[{"title": "薩爾斯堡音樂節開幕 樂迷共饗盛宴", "category": "重點新聞", "date": "2017/07/22 23:48", "website": "中央通訊社", "content": "（中央社薩爾斯堡22日綜合外電報導）奧地利薩爾斯堡音樂節（Salzburg Festival）今天開幕，1個多月的古典樂和戲劇演出活動自此展開，這段期間將有一些最優秀甚至最具爭議性的歌劇明星登台獻藝。 這個音樂節為期40天，重頭戲在8月6日，屆時將上演義大利作曲家威爾第（Verdi）的不朽歌劇作品「阿伊達」（Aida），由伊朗藝術家內沙特（Shirin Neshat ）執導。 主辦單位預期，將有大約25萬人湧向音樂神童莫札特（Mozart）誕生的這座城市，欣賞拉圖（Simon Rattle）、賈迪納（John Eliot Gardiner）和楊頌斯（Mariss Jansons）等指揮大師的風采。 本屆音樂節的亮點之一，是以現代手法重新演繹莫札特的歌劇「狄多王的仁慈」（La Clemenza di Tito），由少年得志的克雷提茲（Teodor Currentzis）指揮，塞勒斯（Peter Sellars）執導。1060722", "url": "http://www.cna.com.tw/news/firstnews/201707220257-1.aspx"}, {"title": "北京護城河水位降  竟露出成堆共享單車", "category": "兩岸", "date": "2017/07/22 21:52", "website": "中央通訊社", "content": "（中央社台北22日電）上游水位降低，中國大陸北京市東二環護城河廣渠門段河床上日前竟露出被扔下河的共享單車，而且是成堆出現在河床上。 法制晚報報導，隨著北京東二環護城河水位降低，一些被扔到河裡的公共租賃自行車（共享單車）顯露出來，有摩拜、ofo，還有小藍車。不到100公尺長的河床上堆了76輛被扔掉的共享單車。 有的自行車甚至被水流沖出上百公尺遠，還有自行車被水流夾帶的樹枝纏繞，漂到河道中間，根本無法打撈。 路過附近的王姓市民說，「不喜歡也別往河裡扔啊，這不是造孽嗎？」1060722", "url": "http://www.cna.com.tw/news/acn/201707220244-1.aspx"}, {"title": "健保10大癌症支出 肺癌年花117億居冠", "category": "重點新聞", "date": "2017/07/22 21:31", "website": "中央通訊社", "content": "（中央社記者張茗喧台北22日電）中央健保署今天表示，去年癌症醫療費用高達845億元，創歷年新高，其中肺癌花117億元最多，其次是乳癌、大腸癌，另因健保給付癌症新藥增加，癌症藥費短短5年已成長1倍。 根據衛生福利部國民健康署統計，民國103年癌症新發生人數高達10萬3147人，比前一年增加4004人，平均每5分6秒就有1人罹癌。 隨罹癌人數增加，健保癌症醫療費用也逐年攀升，中央健保署今天公布最新資料顯示，去年癌症醫療費用高達新台幣845億元，創下歷年新高。 延伸閱讀》別再以為抽淡菸比較不會罹癌 研究：淡菸危害更大 健保癌症花費前10名中，以肺癌年花117億元居冠、蟬聯最花錢癌症，第2名乳癌115億元，第3名大腸直腸癌113億元，其次依序為肝癌87億元、口腔癌53億元、白血病45億元、攝護腺癌36億元、非何杰金氏淋巴瘤26億元、胃癌25.7億元、食道癌25億元。 值得注意的是，癌症藥費100年時僅152億元，截至去年已增加至322億元，短短5年成長逾1倍，健保署組長施如亮表示，健保癌症藥費中超過半數是用於標靶藥物。 施如亮指出，近4年健保納入約25款癌症新藥，包括多款標靶藥物，加上基因篩檢進步，適用標靶藥物的癌症患者也增加，逐漸取代傳統化療。 延伸閱讀》癌症新發患者首破10萬 每5分6秒1人罹癌 北醫台北癌症中心執行副院長邱仲峰分析，癌症藥費之所以暴增，原因在於癌症新藥多、患者存活時間也拉長，新藥中以標靶藥物、免疫療法藥物最昂貴，相較傳統化療藥物每月僅需花費1、2萬元，標靶藥物每月就得花5至10萬元，免疫療法藥物更高達20萬元，有了新藥，患者存活期延長了，藥費自然也增加。 邱仲峰說，罹癌人數增加是全世界趨勢，環境、食物污染都是重要因素，想降低癌症醫療費用，唯有早期發現、早期治療一途，很多癌症若發現得早，只要手術或放療就能控制病情，不僅不需用到昂貴的新藥，也能延長存活率、存活時間。 邱仲峰指出，目前政府雖提供4種常見癌症篩檢，但多數民眾懶得去醫院篩檢，觀念仍停留在有病、有症狀才需就醫，缺少定期篩檢的習慣，呼籲強化癌症篩檢得從觀念改變做起。1060722", "url": "http://www.cna.com.tw/news/firstnews/201707220240-1.aspx"}, {"title": "詹子賢開轟  悍將苦吞8連敗", "category": "體育", "date": "2017/07/22 21:57", "website": "中央通訊社", "content": "（中央社記者謝靜雯台北22日綜合報導）中華職棒富邦悍將隊下半季戰績不理想，今天比賽打線雖有發揮，但終場仍以7比10輸給中信兄弟隊，吞下近期8連敗，下半季目前僅1勝；兄弟詹子賢單場3安2打點獲頒MVP。 悍將團隊敲出13支安打，僅比兄弟安打數少1支，但得分效率不如兄弟；悍將隊胡金龍單場3安、3打點，敲出個人本季第6轟，打擊手感不錯，但沒能幫球隊止敗。 比賽前半段兄弟就有攻勢，2局兩人出局後，靠蔣智賢、詹子賢接連安打、保送，攻占滿壘，吳東融適時安打，先替球隊拿下1分；3局兄弟張志豪敲出3分砲，為個人本季第12轟，接著保送、蔣智賢安打，多添1分，詹子賢補上兩分砲，兄弟單局攻下5分，比數拉開到6比0。 悍將前3局沒能拿下分數，4局開始反攻，胡金龍三壘打、林益全高飛犧牲打，先追回1分，5局胡金龍開轟，敲出個人本季第6轟，3分砲替球隊將比數追成4比6，6局悍將再靠接連安打，多添1分。 6局打完兄弟6比5領先，7、8兩局兄弟再各添兩分，悍將隊追分不及，吞下敗仗。 兄弟隊詹子賢單場5個打數敲出3支安打，3局敲出個人本季第6轟，貢獻2分打點，獲頒單場MVP（最有價值球員）。1060722", "url": "http://www.cna.com.tw/news/aspt/201707220245-1.aspx"}, {"title": "陳孟欣飆贏外線  成功要到厄文簽名", "category": "體育", "date": "2017/07/22 22:00", "website": "中央通訊社", "content": "（中央社記者李晉緯台北22日電）台灣籃球女將陳孟欣今天參加廠商和NBA球員厄文（Kyrie Irving）舉辦的活動，在三分球比賽擊敗厄文後，大膽要求厄文為她簽名，厄文當場彎腰，在她腳上的球鞋簽名，十分親民。 美國職業籃球聯盟（NBA）克里夫蘭騎士隊2015-16球季獲總冠軍的主力後衛厄文訪台，在台北市電影主題公園參加廠商活動，指導年輕球員，現場吸引700名球迷觀戰。 厄文在運球過人上籃、分組對抗和2對2訓練中都上陣指導選手，毫不藏私指點大家應注意的小細節。 訓練內容結束後，厄文意猶未盡，臨時主動「加碼」，和球員們「單挑」標準三分線投籃和三分線外一大步的特大號三分球投籃。 在標準三分線投籃比拚中，佛光山普門中學陳孟欣成功擊敗厄文，成為5名參賽者中，唯一擊敗厄文的挑戰者；在陳孟欣要求下，厄文彎下腰在陳孟欣腳上的球鞋簽名。近距離和厄文接觸後，陳孟欣表示，厄文爆發力很好，適合切入跳投攻擊，但厄文除跨下運球讓她留下深刻印象，三分球準度也讓人驚艷，且厄文調皮模樣，讓她看到NBA球員場下另一面。 陳孟欣說，能在三分球比賽擊敗厄文其實有點運氣，當時她只是專注在籃框，什麼都沒多想，沒想到真的能贏下。陳孟欣透露，出席活動前，其實有想過要請厄文為她簽名，但她自覺機會不大，沒想到比賽中能贏厄文，讓她有機會完成心願，腳上有厄文簽名的球鞋，回去後一定「貢」起來，除非之後能打HBL（高級中等學校籃球聯賽）冠軍戰，才會考慮拿出來穿。1060722", "url": "http://www.cna.com.tw/news/aspt/201707220246-1.aspx"}, {"title": "獅子合唱團唱華語經典  滿足粉絲唱王妃", "category": "娛樂", "date": "2017/07/22 22:01", "website": "中央通訊社", "content": "（中央社記者鄭景雯北京22日電）獅子合唱團今晚在北京開唱，開場以「Lion」揭開序幕，撼動在場1萬名粉絲，不僅演唱獅子合唱團的歌曲，也重新詮釋張學友的「三天兩夜」，最後還獻上「王妃」現場嗨翻。 獅子合唱團今晚在北京華熙Live五棵松舉辦「季節限定版」演唱會，包括藝人何潤東夫婦、導演蔡岳勳夫婦、中國藝人等都到場。開場以一曲「Lion」揭開序幕，接連唱「除了你我別無選擇」、「最後的請求」，蕭敬騰說他有兩個身分，一個是蕭敬騰，一個是獅子合唱團主唱，不過他對歌迷說，「今晚絕對聽不到蕭敬騰的歌，『原諒我』、『新不了情』，這些都聽不到」，希望歌迷能欣賞音樂性高的獅子合唱團。 才出一張專輯的獅子合唱團今晚能開演唱會，蕭敬騰說，「已經心滿意足，很圓滿」，更透露下一張新專輯也快要發行。 演唱會現場不僅機關多，LED燈一會變出獅子合唱團的LOGO，一會又變換成拉出景深的線條，耗資新台幣4000萬元打造。 在團員換衣服之際，播出事先預錄好的「獅子求解答」VCR，由粉絲向獅子合唱團提問、許願，當中有一位小男孩說今天是他的生日，願望獅子合唱團為他唱生日快樂歌，最後也在現場找到這名男孩，為他獻唱專屬的生日快樂歌。獅子合唱團成軍一年才發行一張專輯就開演唱會，蕭敬騰說，一張專輯也才10首歌，無法撐完一場演唱會，因此今晚也重新詮釋許多經典華語歌曲，包括張學友的「三天兩夜」、F.I.R「我們的愛」、梁靜茹「聽不到」、逃跑計劃「夜空中最亮的星」等，大都是他們曾在節目「歌手」中所曾翻唱的歌。 唱到尾聲，雖然蕭敬騰說不會唱他個人的歌曲，最後還是滿足歌迷願望，在眾人呼喊下演唱「王妃」，現場粉絲嗨翻。1060722", "url": "http://www.cna.com.tw/news/amov/201707220247-1.aspx"}, {"title": "王溢正好投消暑氣  惜挨蘇智傑砲轟", "category": "體育", "date": "2017/07/22 22:05", "website": "中央通訊社", "content": "（中央社記者林宏翰桃園22日電）Lamigo桃猿隊下半季主場首勝開張，左投王溢正6局失2分，助球隊3比2擊敗統一獅；他說，天氣悶熱，一度力不從心，還好調回來，唯一可惜被蘇智傑敲全壘打。 「一開始天氣滿悶，外野看起來有風，內野感受不到。熱到身體稍有不適，心有餘力不足，想用力時身體不聽話」，王溢正說，幸好教練、捕手上前提供喘息，局間也努力補充水分。 王溢正先發6局共用100球，送出7次三振，被敲5支安打，責失2分，拿下本季第6勝。 王溢正從4月27日以來，10場先發有9場投滿6局，其中6場達7局，成為桃猿隊3洋投之外，本土投手王牌，暫居全中華職業棒球大聯盟本土勝投王。 桃猿總教練洪一中說，上半季能奪冠，靠的就是王溢正、本土投手林樺慶有好表現，才能打出連勝氣勢。 王溢正本季3次拿下單場MVP（最有價值球員），晚間第1次在主場，剛好配合廠商活動，獲1台智慧型手機，賽後開心與啦啦隊共舞，「有一點小害羞」。 美中不足的是，王溢正遭遇菜鳥蘇智傑，儘管前2次對決三振，但第3次對陣還是挨轟。蘇智傑這1年內已從王溢正手中敲了5支全壘打。 「他是一個滿強的打者」，王溢正說，挨轟那球是曲球，很靠近身體，但沒偏高，下次對決會想辦法改變策略。 洪一中賽前接受女兒獻花，慶祝執教生涯716勝，賽後談到在女兒面前奪勝特別開心笑說，「我都叫她副總，副總教練，有時候還會罵我，投手怎麼換的」。1060722", "url": "http://www.cna.com.tw/news/aspt/201707220248-1.aspx"}, {"title": "今彩539  頭獎槓龜", "category": "財經", "date": "2017/07/22 22:10", "website": "中央通訊社", "content": "（中央社台北22日電）第106174期今彩539開獎，中獎號碼09、11、24、30、34。派彩結果，頭獎槓龜。 貳獎174注中獎，每注可得新台幣2萬元；參獎6116注中獎，每注可得300元。 3星彩中獎號碼201，正彩25注中獎，每注可得1萬2500元。 4星彩中獎號碼7684，正彩2注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060722", "url": "http://www.cna.com.tw/news/afe/201707220249-1.aspx"}, {"title": "大福彩開獎", "category": "財經", "date": "2017/07/22 20:52", "website": "中央通訊社", "content": "（中央社台北22日電）第106058期大福彩今晚開獎，中獎號碼為37、19、30、36、33、26、02，特別號為11。 實際中獎獎號以台彩公布為準。1060722", "url": "http://www.cna.com.tw/news/afe/201707220238-1.aspx"}, {"title": "美媒：大陸住建部副部長  紐約告郭文貴", "category": "兩岸", "date": "2017/07/22 22:40", "website": "中央通訊社", "content": "（中央社台北22日電）名列「紅色通緝令」的中國大陸富豪郭文貴，官司又多一樁。據美媒報導，20日多了一人提告，而且是迄今層級最高的中共官員—中國大陸住房和城鄉建設部副部長黃艷。 美國之音（VOA）中文網今天報導，黃艷在訴狀中沒有透露她的官位，只說是北京市民。但根據她控告郭文貴誹謗罪提供的資料—郭文貴5月11日爆料影片內容，可以確認她就是黃艷。 位於美國紐約法拉盛（Flushing）的華裔律師董克文在接受美國之音採訪時說，很快將舉行記者會宣布此案。 報導說，6月9日在9家中國建築裝潢公司控告郭文貴的記者會上，董克文就透露黃艷委託他控告郭文貴。 根據紐約州最高法院電子法院訊息，董克文7月20日向法院遞交訴狀，共指控郭文貴3項罪名：兩項誹謗、一項故意傷害造成情感困擾。 黃艷告郭文貴訴狀有兩份附件，分別是郭文貴5月11日報平安影片的中文實錄和英文翻譯。訴狀提到郭文貴誹謗內容包括：黃艷跟北京市前副市長劉志華的不正當關係：跟大地產商關係密切，隨便送房；黃艷控制的財富不低於幾千億等。 連月來頻爆料中共高層貪腐內幕的郭文貴，一再鼓勵被他爆料的對象到紐約告他。 從4月19日美國之音採訪郭文貴開始，針對郭文貴的訴訟不斷。截止7月20日，共有8起在紐約州最高法院控告郭文貴的民事訴訟案，其中3起為經濟糾紛，5起為誹謗案。1060722", "url": "http://www.cna.com.tw/news/acn/201707220252-1.aspx"}, {"title": "大暑晚霞染紅天際 網友曬照直喊好紓壓", "category": "重點新聞", "date": "2017/07/22 21:26", "website": "中央通訊社", "content": "（中央社網站22日電）今天是24節氣大暑，依節氣來看是一年中最熱的一天，淡水測站更飆出今年最熱紀錄。到了傍晚許多人分享晚霞照，雲朵被落日染得一片通紅，連中央氣象局科技中心主任都在臉書分享照片，2小時就有近千人按讚。苑裡海濱即景有一段時間沒來了，家鄉的晚霞~背後還有美美的彩虹，告訴我......該走了，要不然會淋雨~", "url": "http://www.cna.com.tw/news/firstnews/201707225013-1.aspx"}, {"title": "大福彩頭獎 槓龜", "category": "財經", "date": "2017/07/22 22:11", "website": "中央通訊社", "content": "（中央社台北22日電）第106058期大福彩今晚開獎，中獎號碼為37、19、30、36、33、26、02，特別號為11。派彩結果，頭獎槓龜。 貳獎有2注中獎，各得獎金新台幣25萬元；參獎有52注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060722", "url": "http://www.cna.com.tw/news/afe/201707220250-1.aspx"}, {"title": "中華隊體能期備戰  安永盃不敵崇越", "category": "體育", "date": "2017/07/22 22:42", "website": "中央通訊社", "content": "（中央社記者謝靜雯嘉義22日電）世界大學運動會棒球賽中華隊今天在安永盃台日交流賽與崇越隼鷹隊交手，左投呂彥青先發，投3局失5分，中華隊打線前半段沒發揮，後半段追分不及以4比9吞敗。 世大運棒球賽中華隊6月前往美國移地訓練，7月回台後也確定參賽22人名單，這中華隊美國移地訓練回台後首場交流賽。 呂彥青2局面對首名打者被敲全壘打，兩人出局後，接連被敲安打，單局掉3分，3局再被敲出3支安打，投出1次保送，失2分，總計用85球投3局，被敲8支安打，投出3次三振，失5分。 中華隊打線比賽前半段受壓制，前5局僅敲出3支安打，6局開始有攻勢，靠張皓緯安打、暴投，王正棠安打，拿下第1分，7局再靠陳重羽安打、失誤，范國宸、岳東華接連安打，再添2分，9局中華隊再拿1分，但追分不及，吞下敗仗。 呂彥青被敲出的安打都蠻結實，賽後受訪表示，狀況其實不錯，「但兩好球後，球的位置沒有投到想要的地方」，可能是希望變化球角度大一點，太出力反而反效果。 總教練郭李建夫賽後受訪表示，呂彥青狀況還需再持續調整，「球路不夠犀利，加上球質較輕，尾勁如果不好的話，壓制力稍嫌不足。」 郭李建夫表示，其實目前球隊還在體能訓練階段，「體能的量做得比較重，身體的感覺也會比較重」，現階段持續調整，8月開始進入比賽狀態。1060722", "url": "http://www.cna.com.tw/news/aspt/201707220253-1.aspx"}, {"title": "抵泰履新  童振源：搭建台泰友誼橋梁", "category": "國際", "date": "2017/07/22 22:42", "website": "中央通訊社", "content": "（中央社記者劉得倉曼谷22日專電）新任中華民國駐泰國代表童振源今天傍晚抵達曼谷國際機場，受到泰華各界僑胞鄉親熱烈歡迎。他強調，上任後將致力搭建台泰友誼橋梁，促進雙向交流。 童振源今天傍晚約5時抵達曼谷蘇凡納布國際機場，包括曼谷國際機場義警隊總召何素珍、泰國台灣會館主席張文平及泰國台灣總商會長劉樹添等人在機艙門邊接機。 另外，包括泰華各界僑團、同鄉會、商會等代表約100人也到機場接機。童振源步出海關後，接機僑胞及鄉親紛紛獻上泰式花環，熱情歡迎童振源抵泰履新。 童振源表示，非常感謝僑胞及鄉親們的熱情接機，這些熱情是對他工作上的加持，但自己也感到責任沉重。他說，到任後，有兩大重要任務，包括搭建台泰友誼的橋梁、開拓共同繁榮的平台，並促進台灣與泰國間友好發展的夥伴關係，未來將朝這些方向全力以赴。 他舉例指出，包括和「泰國4.0」的結合、台灣的產業和泰國企業的密切結合，把台灣的企業和軟實力都帶到泰國來，也希望泰國到台灣也有同樣發展目的，讓兩國有更多的雙向交流。1060722", "url": "http://www.cna.com.tw/news/aopl/201707220254-1.aspx"}, {"title": "中華藍瓊斯盃輸伊朗 劉錚致命失手自責", "category": "體育", "date": "2017/07/22 23:24", "website": "中央通訊社", "content": "（中央社記者李晉緯台北22日電）中華藍今天在瓊斯盃比賽最後關頭，因為劉錚一次失手葬送比賽勝利契機，最終以66比70不敵伊朗，賽後劉錚自責的表示，球隊因為他處理球不夠細膩輸球，他會扛起責任並改進。 第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事，同時也是世界大學運動會測試賽，繼續在台北和平籃球館進行，中華藍今天遭遇9次參與瓊斯盃就5度抱走冠軍的伊朗。 中華藍上半場靠劉錚包括一記三分球在內，7投4中攻下9分帶領下，以28比29緊咬伊朗；第3節中華藍靠著較多的罰球，以53比49帶著4分領先進到末節。 比賽最後5分多鐘，兩隊戰成60比60平手，之後雙方不斷拉鋸，中華藍靠周儀翔在最後兩分多鐘的「三分打」，取得4分領先，但伊朗在最後1分多鐘扳平，中華藍在劉錚上籃失手，又被伊朗快攻取分超前比分的情況下，最終以66比70不敵伊朗。 劉錚表示，這次瓊斯盃，他已經兩次關鍵時刻的處理球不夠細膩，讓隊友、教練努力許久的拚了整場比賽，最後毀在他手上，這是他必須要負責、改進的。1060722", "url": "http://www.cna.com.tw/news/aspt/201707220256-1.aspx"}, {"title": "談國片  王小棣：常被當成賣錢產品", "category": "文化", "date": "2017/07/22 22:23", "website": "中央通訊社", "content": "（中央社記者江佩凌台北22日電）導演王小棣今天晚間談及國片議題說，很多人偏愛好萊塢片，常覺得好看才花錢進電影院，但外界常把國片當賣錢產品，國片需各種人才投入才能談競爭力。 由台灣媒體觀察教育基金會主辦「國片真的沒市場？從製作端談國片市場性」講堂，在松山文化創意園區閱樂書店舉行，政治大學廣播電視學系副教授郭力昕對談，王小棣、公共電視國際部經理施悅文與談。 王小棣表示，從某個時候開始，台灣劇院充滿好萊塢電影，導致讓民眾覺得好看才會花錢進電影院，也受媒體環境改變，影響國片市場生態。 王小棣說，外界常把國片只看成賣錢產品，就要做到投資是否正確，但國片長期沒團隊，團隊中常常需一個人面對很多事。 王小棣呼籲大家多關心自我生長的地方，「擔心國片也沒有用」，要大家1年內應進戲院看6到8部國片，並透過社群讓議題發酵。 她說，台灣缺乏好的人才加入團隊為影視界奮鬥，許多有專業所學的人不願投入參與，在大眾文化長期不關心下，也就不會在意成功。 王小棣回憶早年台灣國片市場蓬勃時，東南亞片商都會積極接洽，當時不會討論到台灣市場很小，無論歷史劇、武俠劇，甚至在「二秦二林」時代，國片也賣得很好。 王小棣也提及國片和西片比例說，政府至今無完整政策保護國片，也呼籲年輕一代，如果真的關心國片，從生活裡就要練習，不讓思想被政黨分化。1060722", "url": "http://www.cna.com.tw/news/acul/201707220251-1.aspx"}, {"title": "規模6.7強震襲擊 希臘柯斯島拼重生", "category": "國際", "date": "2017/07/22 21:36", "website": "中央通訊社", "content": "（中央社希臘柯斯島22日綜合外電報導）希臘度假勝地柯斯島（Kos）昨天凌晨發生規模6.7強震，造成2人死亡，數百人受傷。遊客今天仍面臨飛機航班延誤問題，主要港口也因受損繼續關閉。 法新社報導，這起地震也在土耳其觀光勝地博德魯姆（Bodrum）造成數百人受傷。博德魯姆距離希臘柯斯島約20公里。 柯斯副市長耶拉斯克里斯（David Yerasklis）告訴希臘「日報」（Kathimerini）：「以當時待在外面的人數看來，只造成2死是奇蹟。」 地震發生在當地時間凌晨1時31分，震央位於柯斯島和博德魯姆之間的海底。 兩地觀光客當時正外出享受夜生活。 柯斯島有一面牆倒塌，壓到一家夜店中庭的民眾，造成一名22歲瑞典人和一名39歲土耳其人喪生。 柯斯島另有120人受傷，其中7人重傷。博德魯姆則有約360人受傷，許多人是因跳窗而受傷。 柯斯島上重傷者已送往雅典和克里特島（Crete）的醫院救治，包括來自瑞典和挪威的2名男子，2人情況危急。 醫療人員表示，瑞典人失去一條腿，醫生正奮力搶救他另一條腿。挪威人則頭部受重傷。 柯斯島是希臘人氣旅遊勝地，尤其受英國、德國及斯堪的那維亞遊客歡迎。1060722", "url": "http://www.cna.com.tw/news/aopl/201707220242-1.aspx"}, {"title": "五角大廈：中印應在無脅迫下直接對話", "category": "國際", "date": "2017/07/22 20:57", "website": "中央通訊社", "content": "（中央社記者康世人新德里22日專電）中印部隊在都克蘭高原對峙逾1個月，美國五角大廈今天呼籲中印雙方在「不受任何脅迫影響下」直接對話，以減少對峙的緊張局勢。 「印度時報」（Times of India）報導，美國國防部發言人羅斯（Gary Ross）22日表示，「我們鼓勵印度與中國在不受任何脅迫影響下直接對話，以降低局勢的緊張。」 被問到華府是否擔心中印部隊邊界對峙的緊張局勢升級，羅斯說，「我們不揣測這類事情」。 美國國務院日前也曾針對中印部隊邊境對峙，發表類似談話，鼓勵印度與中國直接對話、解決問題。 印度指控中國在與不丹有領土主權爭議的都克蘭高原（Doklam，中國稱洞朗地區）修築道路，試圖改變現狀，且因高原扼住印度本土通往東北7省的咽喉戰略通道，引起印度安全關切，因而應不丹邀請派兵阻止，引發印軍與中共解放軍在當地對峙，迄今超過1個月。 中印雙方都要求對方撤軍，印度政府最近更數度公開呼籲雙方透過外交管道解決問題。印度外交部長史瓦拉吉（Sushma Swaraj）20日也在國會呼籲，雙方應一起撤軍，展開談判。 雖然中印雙方都透過媒體隔空相互指責，要求對方撤軍，讓局勢看似有升溫趨勢，但各界期待印度國安顧問多瓦爾（Ajit Doval）27、28日出席在北京舉辦的金磚國家安全顧問會議時，能與主持會議的中國國務委員楊潔篪有機會在場邊進行雙邊談判，討論如何解決這次中印部隊邊境對峙問題。1060722", "url": "http://www.cna.com.tw/news/aopl/201707220239-1.aspx"}, {"title": "白宮嗆辣發言人閃辭 川普讚前途光明", "category": "國際", "date": "2017/07/22 21:37", "website": "中央通訊社", "content": "（中央社華盛頓22日綜合外電報導）白宮新聞秘書史派瑟（Sean Spicer）為抗議川普政府的一項重大人事調動於昨天閃辭。川普事後推文讚許史派瑟工作成果極佳，並表示他前途一片光明。 法新社報導，在川普指派華爾街金融家史卡拉穆奇（Anthony Scaramucci）出任新任白宮聯絡室主任後，史派瑟便請辭。 史派瑟推文說：「能夠為@POTUS（美國總統官方推特帳號）與@realDonaldTrump（川普推特帳號）以及這個了不起的國家服務，是一項榮幸。我將繼續服務到8月。」It's been an honor & a privilege to serve  @POTUS   @realDonaldTrump  & this amazing country. I will continue my service through AugustSean Spicer is a wonderful person who took tremendous abuse from the Fake News Media - but his future is bright!", "url": "http://www.cna.com.tw/news/aopl/201707220243-1.aspx"}, {"title": "謝亞軒遠投近切得手 技壓NBA球星厄文", "category": "體育", "date": "2017/07/22 21:36", "website": "中央通訊社", "content": "（中央社記者李晉緯台北22日電）台灣籃球好手謝亞軒今天參加廠商和NBA球星厄文（Kyrie Irving）共同舉辦的活動，不但成功突破厄文防守上籃得分，還在特大號三分球挑戰中力克厄文，1個晚上兩度擊敗厄文。美國職籃（NBA）克里夫蘭騎士隊2015-16球季獲總冠軍的主力後衛厄文訪台，今天他在台北市電影主題公園參加廠商活動，親自指導年輕球員，現場吸引700名球迷觀戰。 在第一項S型運球過人上籃的訓練，厄文親自擔任最後一個防守者，只見他拿出防守真本事，一一守下前來挑戰籃框的球員，但健行科大的謝亞軒硬是不留情面，成為唯一「闖關」成功的選手。之後厄文也指導選手分組對抗和2對2的比賽，而在原訂的訓練內容結束後，厄文臨時「加碼」，和選手們比起外線投籃和特大號三分球挑戰。 在特大號三分線投籃挑戰中，厄文和被推舉出來的謝亞軒「單挑」，兩人各投5球後，各進1球戰成平手，接著謝亞軒在加賽的第1球就成功投進，厄文則是出手落空，謝亞軒因此再度勝出，在今天兩度打敗厄文，厄文也當場脫下腳上的球鞋，並簽名送給謝亞軒。在活動結束後，今天的大贏家謝亞軒表示，這是他首次接觸NBA球星，他覺得厄文十分的親切，過去他都看勇士、騎士、馬刺的比賽，但今天之後，他會多關注厄文的比賽。 謝亞軒說，在第一項挑戰時，他看前面的人都被厄文守下，他當時不敢想太多，抱著「用力上就對了」的心情，沒想到真的突破厄文的防守，成功上籃得分。 至於大號三分線挑戰，謝亞軒說，其實他最近外線手感不好，比賽時是被隊友「拱」出去的，一開始他有點在意空中攝影機的軌道，後來想說「不管了」，在正常出手的情況下進球。1060722", "url": "http://www.cna.com.tw/news/aspt/201707220241-1.aspx"}, {"title": "春寒料峭 法國葡萄產量預估創新低", "category": "財經", "date": "2017/07/23 00:15", "website": "中央通訊社", "content": "（中央社巴黎22日綜合外電報導）法國農業部的初估值顯示，今年春天天氣一度驟冷，影響所及，法國葡萄酒產量今年可能創下新低，與2016年相比下跌17%。 法新社報導，農業部阿格雷斯特統計局（Agreste）今天說：「在9億9330萬加侖的基礎上，2017年的收成預計比2016年下滑17%；與過去5年平均數相比，則下跌16%。」 因此，法國這個全球第二大葡萄酒製造商8到10月傳統上的收成季，將跌落至「歷史新低，而且低於曾遭遇嚴重霜凍災害的1991年」。 西南部沿著波爾多（Bordeaux）到鄰近沙倫特河（Charente）因低溫受到的傷害特別嚴重，但東北部阿爾薩斯（Alsace）以及布根地（Burgundy）到瑞士之間的地區也受影響。 即使最南端地區也沒逃過，蘭多克區（Languedoc）也受到影響。 地中海地區面臨因各種不同類型風雨造成的「落果」現象，當地種植的葡萄，包括最著名的格納希品種葡萄，在葡萄藤開花後，無法順利結果。1060722", "url": "http://www.cna.com.tw/news/afe/201707230003-1.aspx"}, {"title": "全球最頭大工作 她34歲接白宮發言人", "category": "國際", "date": "2017/07/23 00:02", "website": "中央通訊社", "content": "（中央社華盛頓22日綜合外電報導）出身政治家庭的桑德斯（Sarah Huckabee Sanders）接下大概是全球最艱難的工作，來自阿肯色州、好鬥的她晉升白宮新聞祕書，將為最難以捉摸的美國總統川普發言。 法新社報導，桑德斯出生於阿肯色州城鎮荷普（Hope），美國前總統柯林頓（Bill Clinton）也在此出生。她將為白宮簡報室帶來南方拖長語調的說話方式和嘲弄式詼諧。 雖然年僅34歲，但桑德斯已是計謀多端的政治老手。她在父親赫克比（Mike Huckabee）競選阿肯色州州長造勢活動上，就坐到前排，當時她只是一名青少女。赫克比當時成功當上阿肯色州州長。 到了2008年，桑德斯協助父親拿下美國總統大選共和黨愛阿華州初選，但後來並未在提名戰中勝出。 2016年桑德斯出外闖蕩，擔任巴蘭蒂（Tim Pawlenty）角逐總統大位的高階政治顧問，接著在巴蘭蒂失利後加入川普陣營。 儘管出外歷練，但在桑德斯身上到處可見父親帶給她的影響。 現在她將為最無可預測、非典型、不受控且多變的總統川普發言，當前最艱鉅任務可能是在川普充滿鬥爭的白宮存活，以及不讓白宮新聯絡室主任史卡拉穆奇（Anthony Scaramucci）過度搶鏡。（譯者：中央社蔡佳伶）1060722", "url": "http://www.cna.com.tw/news/aopl/201707230002-1.aspx"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230005-1.aspx", "category": "重點新聞", "date": "2017/07/23 02:00", "website": "中央通訊社", "content": "（中央社記者林長順基隆23日電）基隆老大公廟今天零時舉辦「起燈腳」開燈儀式，點亮上千盞普渡公燈，宣告「丁酉年雞籠中元祭」揭開序幕，基隆市長林右昌祈求老大公們庇佑市民平安健康、幸福。 林右昌昨天深夜由文化局長馬嫻育陪同，出席開基老大公廟「起燈腳」開燈儀式，和輪值主普的何藍韓姓宗親會代表及議長宋瑋莉共同參與祭典。 林右昌先與各字姓宗親會代表，進行開啟永續斗燈座儀式，與輪值主普何藍韓姓宗親會理事長何文宗、主委藍德俊及宋瑋莉等共同按鈕啟動薪火相傳、永續斗燈座。 隨後，再由老大公廟主任委員陳丁寶率領全體委員依序上香、獻花、獻酒等儀式。 凌晨零時一到，林右昌與輪值主普何藍韓姓宗親會及府會首長等代表開啟總開關，點亮總數上千盞「普渡公燈」及主排樓燈，廟前廣場同時點燃鞭炮，霎時煙硝四起，現場氣氛沸騰。許多善男信女帶著貢品，來到老大公廟上香祭拜，現場顯得相當熱絡。 林右昌指出，一年一度雞籠中元祭來臨，他誠心祈求風調雨順，國泰民安。基隆市政昌隆，市民平安都健康。 何藍韓姓宗親會主委藍德俊指出，今年有閏六月，等到農曆七月初一再進行開龕門，希望今年中元祭各項儀式，在各界的指導下一切都順利。1060723", "title": "老大公廟起燈腳  雞籠中元祭揭開序幕"}, {"title": "伊朗宣布啟用新飛彈生產線", "category": "重點新聞", "date": "2017/07/23 02:53", "website": "中央通訊社", "content": "（中央社貝魯特22日綜合外電報導）在華盛頓與德黑蘭當局間關係緊張之際，伊朗國營媒體報導，伊朗今天宣布啟用新飛彈生產線。 伊朗國防部長德甘（Hossein Dehghan）在啟用儀式上表示，此「獵人3型」（Sayyad 3）飛彈，飛行高度能達27公里，飛行距離達120公里，能攻擊戰鬥機、無人飛行載具、巡弋飛彈以及直升機。 美國上週針對伊朗彈道飛彈計畫祭出新經濟制裁，並稱德黑蘭當局在中東地區的「邪惡活動」，破壞了2015年伊朗核子協議帶來的任何「正面貢獻」。 前述制裁措施釋出的訊息是，美國總統川普（Donald Trump）正尋求對伊朗施加更多壓力，但會維持德黑蘭與世界6大強國達成的核子協議，即抑制伊朗核子計畫，交換解除對伊朗的國際石油和金融制裁。1060723", "url": "http://www.cna.com.tw/news/firstnews/201707230006-1.aspx"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230007-1.aspx", "category": "重點新聞", "date": "2017/07/23 03:44", "content": "（中央社杜拜22日綜合外電報導）4個阿拉伯國家上個月與卡達斷交並祭出制裁措施，當中的阿拉伯聯合大公國（UAE）今天表示，杜哈當局必須改變它的政策，之後才可能展開對話。 沙烏地阿拉伯、阿拉伯聯合大公國、巴林和埃及上個月與卡達斷交並祭出經濟抵制措施，指控杜哈（Doha）當局金援極端團體及支持恐怖主義，但卡達再三否認那些指控。 阿聯主管外交事務國務部長加爾加希（Anwar Gargash）表示，樂見卡達元首塔米姆（Sheikh Tamin bin Hamad al-Thani）呼籲對話，但這只有在杜哈當局做出改變後才有可能。 加爾加希未具體交代，但前述4國先前提出十多項要求，要卡達關閉半島電視台（Al Jazeera）、降低與伊朗關係以及關閉一座土耳其軍事基地等。 加爾加希在推特發文表示，「對話有其必要，但其骨幹必須是改弦易轍。」1060723", "website": "中央通訊社", "title": "阿聯部長：卡達改變政策前 不會有對話"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230008-1.aspx", "category": "重點新聞", "date": "2017/07/23 05:08", "content": "（中央社布吉納法索首都瓦加杜古22日綜合外電報導）西非經濟共同體（ECOWAS）資深政治人物今天齊聲呼籲，採取各種措施降低西非地區的生育率，以控制人口爆炸問題。 布吉納法索國會議長狄亞洛（Salifou Diallo）表示，必須在2030年以前把生育率減半。西非是全球生育率最高地區。 狄亞洛呼籲各國採取各種措施，包括全面普及家庭計畫、改善婦女教育以及更佳的孩童醫療保健，以便能「快速地自發性隆低」出生率。 根據聯合國估計，西非地區每名婦女平均生育5.6個小孩，居全球之冠，如果未採取改變措施，西非經濟共同體的15國人口，至2050年時將高達10億人。 狄亞洛警告說：「我們正處於人口失控情勢，在此情勢下，我們無法冀望有所發展。」1060723", "website": "中央通訊社", "title": "西非經濟共同體呼籲  西非生育率減半"}, {"title": "颱風外圍環流影響  南部東南部有雨", "category": "生活", "date": "2017/07/23 05:50", "website": "中央通訊社", "content": "（中央社記者黃于台北23日電）氣象局表示，今天颱風外圍環流影響，台灣南部、東南部及東部地區有局部短暫雷陣雨，其他地區及澎湖、金門、馬祖白天氣溫偏高，午後中部以北地區及其他山區有局部短暫雷陣雨。 中央氣象局指出，今天白天之後第7號颱風影響會逐漸的減小，轉為午後雷陣雨的天氣型態，在中南部地區午後雷陣雨的區域會廣一些，其他地區則以山區及近山區的平地為主，請民眾午後在山區、溪邊活動要提高警覺注意安全。 溫度方面，今天還是比較炎熱的天氣，各地高溫約攝氏33到35度，大台北地區仍有機會上看36度以上。 氣象局表示，今天上午之前在巴士海峽、台灣海峽南部及東沙島海面的風浪會比較大，而且在恆春半島及南部沿海空曠地區將出現8到9級強陣風，大台北地區也有機會出現較強的陣風，提醒今天上午之前在海面上作業船隻及海邊活動民眾要特別注意安全。 環保署空氣品質預報資訊，今天全台各地為良好至普通等級，指標污染物為臭氧及細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。1060723", "url": "http://www.cna.com.tw/news/ahel/201707230010-1.aspx"}, {"title": "滅火器樂團唱響洛杉磯  樂迷對台語有感", "category": "重點新聞", "date": "2017/07/23 05:23", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯22日專電）台灣滅火器樂團「世界進擊」美國巡迴演唱會，昨晚在洛杉磯The Union俱樂部風靡現場數百觀眾，尤其他們說台語與樂迷互動，粉絲說真的很有感，回響熱烈。 駐洛杉磯台北經濟文化辦事處台灣書院表示，昨晚的演唱會非常成功，湧入樂迷約300人，現場爆滿，大家爭相搶購他們的新專輯而且賣光光。 昨晚參加演唱會的不具名樂迷接受記者電訪表示，不少在當地長大的台裔子弟，因日常生活多使用台語和家人溝通，他們不見得會說國語，但對於台語的音頻和語調，卻感到非常熟悉且親切。 她說，因此當滅火器的團員們說台語與台下樂迷溝通，大家反應格外熱烈而且很有感。這位不具名樂迷指出，因陳金鋒曾效力美國職棒大聯盟MLB洛杉磯道奇隊，滅火器樂團說既然來到洛城，當然要演唱他們專門為陳金鋒創作的歌曲「曾經瘋狂」，獻給洛杉磯的台灣鄉親們，現場又是一陣驚呼與感動。 她說，以往由YouTube等媒介聽滅火器樂團的創作就很有感覺，這次有機會聽他們唱Live，更真切感受到來自台灣原汁原味的情感與溫暖，真的很不一樣。 滅火器樂團結束洛杉磯的行程，隨即趕往下一站波士頓，要用歌聲繼續感動更多關心台灣的當地樂迷朋友，最終將抵達紐約，在年度的Taiwanese Waves @ Summer Stage唱壓軸。1060723", "url": "http://www.cna.com.tw/news/firstnews/201707230009-1.aspx"}, {"url": "http://www.cna.com.tw/news/firstnews/201707235001-1.aspx", "category": "重點新聞", "date": "2017/07/23 07:23", "content": "聯合報：欠缺排富條款 審核機制寬鬆 毒梟也找法扶打官司 （中央社網站）聯合報23日報導，「法律扶助基金會已形同全國最大律師事務所，預算幾乎全靠政府捐助，今年司法院就捐助近13億元」。司法院和法務部官員不約而同指出，法扶案件欠缺排富條款 ，審核機制寬鬆，案件量逐年增加，這次司法改革國是會議有人建議檢討，後來對法扶的相關檢討卻付之闕如，成為漏網之魚。 中國時報：逢中必反 拔僑領、柱姐訪泰受阻 叫外交太沉重 （中央社網站）中國時報23日報導，洪秀柱訪泰簽證被刁難，行程臨時喊卡，目前雖不清楚原因，但自兩岸關係急凍後，台灣政治人物「走出去」似越來越難，也因此被藍委認為「新南向」不僅寸步難行，且被重重打一巴掌。兩岸冷和也就罷，再看看同屬外交延伸的僑界，去趟大陸就被撤職，這不僅是鎖國心態，更引起海外僑團寒心，甚至引發辭職潮。我們很想問，難不成外交工作是關起門來「自爽」就好？還是非要搞到烽火外交才高興？ 蘋果日報：離譜 金牌教授性騷 東華僅罰凍薪 （中央社網站）蘋果日報23日報導，國立東華大學驚爆名師性騷醜聞，校方竟離譜輕罰！曾獲德國紐倫堡國際發明展金牌的東華電機工程系教授吳賢財，去年涉對技轉廠商的女助理C女，以理解穴位為由按摩教學，涉亂摸胸臀，另名離職女助理A女更指遭扯脫內褲「擦藥」。校方性平會調查時，吳否認扯褲，稱對C女是「按摩側邊淋巴」，性平會認定對C女已構成性騷但「情節不重大」，輕罰「1年不加薪」並要上性平課。 自由時報：本報專訪 林子偉3度萌退到重拾信心 堅持到底 打響名號 （中央社網站）自由時報23日報導，大聯盟選手必備的西裝，先前林子偉衣櫥總少了這麼一套，他曾想過要從台灣帶到美國，但心想應該不會是今年，因為在小聯盟系統浮浮沉沉，沒敢想今年會上大聯盟，準備什麼西裝呢？", "website": "中央通訊社", "title": "7月23日台灣各報頭條速報"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230010-1.aspx", "category": "重點新聞", "date": "2017/07/23 05:50", "content": "（中央社記者黃于台北23日電）氣象局表示，今天颱風外圍環流影響，台灣南部、東南部及東部地區有局部短暫雷陣雨，其他地區及澎湖、金門、馬祖白天氣溫偏高，午後中部以北地區及其他山區有局部短暫雷陣雨。 中央氣象局指出，今天白天之後第7號颱風影響會逐漸的減小，轉為午後雷陣雨的天氣型態，在中南部地區午後雷陣雨的區域會廣一些，其他地區則以山區及近山區的平地為主，請民眾午後在山區、溪邊活動要提高警覺注意安全。 溫度方面，今天還是比較炎熱的天氣，各地高溫約攝氏33到35度，大台北地區仍有機會上看36度以上。 氣象局表示，今天上午之前在巴士海峽、台灣海峽南部及東沙島海面的風浪會比較大，而且在恆春半島及南部沿海空曠地區將出現8到9級強陣風，大台北地區也有機會出現較強的陣風，提醒今天上午之前在海面上作業船隻及海邊活動民眾要特別注意安全。 環保署空氣品質預報資訊，今天全台各地為良好至普通等級，指標污染物為臭氧及細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。1060723", "website": "中央通訊社", "title": "颱風外圍環流影響 南部東南部有雨"}, {"title": "觀察大日蝕將爆人潮  美國州政府因應", "category": "生活", "date": "2017/07/23 07:22", "content": "（中央社記者顏伶如波特蘭22日專電）距離8月21日「美國大日蝕」還有1個月，可以觀察到日全蝕現象的各州地方政府，已經未雨綢繆因應可能帶來的交通大打結，以及嚴重垃圾污染。 「美國大日蝕」將在8月21日早晨出現，估計歷時將不到3分鐘。在美國國內，只有從俄勒岡州到南卡羅來納州一帶，才能觀察到難得一見的日全蝕奇景，跨越地區總長113公里。 這波大日蝕熱潮估計將吸引數百萬群眾共襄盛舉，科學界更是密切關注日蝕影像與資料搜集。俄勒岡州波特蘭地區公立圖書館，在7月底已搶先分送觀看日蝕的專用眼鏡給社區民眾。 雖然距離還有一個月，但可能伴隨「美國大日蝕」熱鬧景象而來的各種「副作用」，讓可以觀察到日蝕現象的各州地方政府，憂心忡忡之際已經提早預做準備。 以俄勒岡州為例，俄州交通廳估計，大批民眾爭相卡位目睹大日蝕，州內公路將爆增100萬名開車上路的遊客，日蝕前後算來共計1週的時間，可能都會出現塞車。 俄州交通廳發言人韓密爾頓（Don Hamilton）形容，美國太平洋沿岸縱貫南北的交通要道5號州際公路（I-5），由於來自加州、華盛頓州的人潮大量湧入俄州爭睹日蝕，盛況可能會像不同球隊的重要賽程都排在相同時間在主場開打，「然後再把那樣的人潮車潮，乘以10倍。」 為了保持州內道路暢通，俄州交通廳在大日蝕的前後幾天，將推出因應措施，包括暫停道路施工，並在尖峰時期暫停非緊要項目的路面維修。車身特別加寬的超大型載貨卡車，從8月19日中午到8月22日中午之間，將暫時禁止上路。 由於正值不下雨的旱季，專家估計，雜草叢生乾燥林區，受到公路車流增加的影響，引發森林大火的機率將相對提高，特別是在俄州中部。一旦發生森林大火，由於碰到交通阻塞，滅火與救援行動將受到嚴重阻礙。 俄州交通廳也表示，某些來不及趕到適當觀察地點的遊客，可能在大日蝕出現的當下，直接把車停下，走下車來就地觀看，結果造成交通阻塞。 波特蘭國際機場發言人賽孟茲（Kama Simonds）指出，從機場取車的租車服務，在8月21日前後幾天的檔期，都已經被預約一空。 另一方面，垃圾污染也是隨著「美國大日蝕」出現的頭疼問題。大批遊客湧入公園、海灘或者山區觀看日全蝕，離開之後可能留下大批垃圾，造成自然環境遭到破壞與污染。 美國農業部林務署（Forest Service）美國西北部分處發言人貝克（Stephen Baker）表示，除了在森林公園增設垃圾桶之外，也將在幾處觀賞人潮較多的地點，設置流動廁所供民眾使用。 他說，近期將推出宣導活動，呼籲民眾「帶什麼東西來，就帶什麼東西離開」，不要把任何物品遺留在自然環境中。 美國農業部林務署將與多個志工團體合作，在大日蝕結束後，出動志工立即清理環境。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201707230011-1.aspx"}, {"title": "王小棣談國片 嘆常被當成賣錢產品", "category": "文化", "date": "2017/07/22 22:23", "content": "（中央社記者江佩凌台北22日電）導演王小棣今天晚間談及國片議題說，很多人偏愛好萊塢片，常覺得好看才花錢進電影院，但外界常把國片當賣錢產品，國片需各種人才投入才能談競爭力。 由台灣媒體觀察教育基金會主辦「國片真的沒市場？從製作端談國片市場性」講堂，在松山文化創意園區閱樂書店舉行，政治大學廣播電視學系副教授郭力昕對談，王小棣、公共電視國際部經理施悅文與談。 王小棣表示，從某個時候開始，台灣劇院充滿好萊塢電影，導致讓民眾覺得好看才會花錢進電影院，也受媒體環境改變，影響國片市場生態。王小棣說，外界常把國片只看成賣錢產品，就要做到投資是否正確，但國片長期沒團隊，團隊中常常需一個人面對很多事。 王小棣呼籲大家多關心自我生長的地方，「擔心國片也沒有用」，要大家1年內應進戲院看6到8部國片，並透過社群讓議題發酵。 她說，台灣缺乏好的人才加入團隊為影視界奮鬥，許多有專業所學的人不願投入參與，在大眾文化長期不關心下，也就不會在意成功。 王小棣回憶早年台灣國片市場蓬勃時，東南亞片商都會積極接洽，當時不會討論到台灣市場很小，無論歷史劇、武俠劇，甚至在「二秦二林」時代，國片也賣得很好。 王小棣也提及國片和西片比例說，政府至今無完整政策保護國片，也呼籲年輕一代，如果真的關心國片，從生活裡就要練習，不讓思想被政黨分化。1060722", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201707220251-1.aspx"}, {"title": "西非經濟共同體呼籲 西非生育率減半", "category": "重點新聞", "date": "2017/07/23 05:08", "content": "（中央社布吉納法索首都瓦加杜古22日綜合外電報導）西非經濟共同體（ECOWAS）資深政治人物今天齊聲呼籲，採取各種措施降低西非地區的生育率，以控制人口爆炸問題。 布吉納法索國會議長狄亞洛（Salifou Diallo）表示，必須在2030年以前把生育率減半。西非是全球生育率最高地區。 狄亞洛呼籲各國採取各種措施，包括全面普及家庭計畫、改善婦女教育以及更佳的孩童醫療保健，以便能「快速地自發性隆低」出生率。 根據聯合國估計，西非地區每名婦女平均生育5.6個小孩，居全球之冠，如果未採取改變措施，西非經濟共同體的15國人口，至2050年時將高達10億人。 狄亞洛警告說：「我們正處於人口失控情勢，在此情勢下，我們無法冀望有所發展。」1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707230008-1.aspx"}, {"title": "川藏高原牧民  拚觀光增加收入", "category": "兩岸", "date": "2017/07/23 08:12", "content": "（中央社記者尹俊傑四川甘孜23日電）中國大陸四川藏區高原近年積極開發觀光，當地牧民也順勢轉型，開起民宿接待遊客。除以「牧旅結合」方式找到新客源，也成立合作社將氂牛奶等畜產品銷往大城市。 四川省甘孜藏族自治州的理塘縣是往來川藏的要道，海拔超過4000公尺，寬闊的草原上處處可見氂牛和羊群蹤跡。畜牧是當地居民的重要收入來源，但過去面臨產品銷路難題。 理塘縣內的霍曲吉祥牧場地處自駕旅遊熱門路線國道318、省道217交會處，占地利之便，近年採取「牧旅結合」策略，打著體驗草原文化、牧民生活的招牌吸引遊客。 這座牧場擁有3萬多畝草場，除建有現代化藏式民宿，還有傳統帳棚，觀光客可在草原上騎馬、騎氂牛、射箭並攝影。充滿川藏高原風味的景色，對外地遊客別具吸引力，也帶來觀光消費收入。 理塘縣副縣長賴文斌表示，當地畜牧原本是自產自銷，採取「牧旅結合」策略接待遊客後，產品銷路拓寬，去年增加人民幣60萬元（約新台幣270萬元）收入，牧場所在的卡灰村平均每戶可分到3000多元。 除了推動觀光，當地牧民也加強畜產品加工，讓產品精緻化，推出別具高原特色的氂牛肉、鮮氂牛奶、酸奶和冰淇淋等產品，並成立合作社解決產品銷路難題。 賴文斌說，理塘縣過去生產的乳製品都在賤賣，沒有實現價值。拓展銷路後，當地產的冰棒已賣到北京、上海和廣州等大城。理塘縣還打算用3年時間搭建電子商務平台，將無汙染的綠色食品賣到更多地方。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201707230012-1.aspx"}, {"title": "薩爾斯堡音樂節開幕 樂迷共饗盛宴[影]", "category": "重點新聞", "date": "2017/07/22 23:48", "content": "（中央社薩爾斯堡22日綜合外電報導）奧地利薩爾斯堡音樂節（Salzburg Festival）今天開幕，1個多月的古典樂和戲劇演出活動自此展開，這段期間將有一些最優秀甚至最具爭議性的歌劇明星登台獻藝。 這個音樂節為期40天，重頭戲在8月6日，屆時將上演義大利作曲家威爾第（Verdi）的不朽歌劇作品「阿伊達」（Aida），由伊朗藝術家內沙特（Shirin Neshat ）執導。 主辦單位預期，將有大約25萬人湧向音樂神童莫札特（Mozart）誕生的這座城市，欣賞拉圖（Simon Rattle）、賈迪納（John Eliot Gardiner）和楊頌斯（Mariss Jansons）等指揮大師的風采。 本屆音樂節的亮點之一，是以現代手法重新演繹莫札特的歌劇「狄多王的仁慈」（La Clemenza di Tito），由少年得志的克雷提茲（Teodor Currentzis）指揮，塞勒斯（Peter Sellars）執導。1060722", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707220257-1.aspx"}, {"title": "談國片 王小棣：常被當成賣錢產品", "category": "文化", "date": "2017/07/22 22:23", "content": "（中央社記者江佩凌台北22日電）導演王小棣今天晚間談及國片議題說，很多人偏愛好萊塢片，常覺得好看才花錢進電影院，但外界常把國片當賣錢產品，國片需各種人才投入才能談競爭力。 由台灣媒體觀察教育基金會主辦「國片真的沒市場？從製作端談國片市場性」講堂，在松山文化創意園區閱樂書店舉行，政治大學廣播電視學系副教授郭力昕對談，王小棣、公共電視國際部經理施悅文與談。 王小棣表示，從某個時候開始，台灣劇院充滿好萊塢電影，導致讓民眾覺得好看才會花錢進電影院，也受媒體環境改變，影響國片市場生態。王小棣說，外界常把國片只看成賣錢產品，就要做到投資是否正確，但國片長期沒團隊，團隊中常常需一個人面對很多事。 王小棣呼籲大家多關心自我生長的地方，「擔心國片也沒有用」，要大家1年內應進戲院看6到8部國片，並透過社群讓議題發酵。 她說，台灣缺乏好的人才加入團隊為影視界奮鬥，許多有專業所學的人不願投入參與，在大眾文化長期不關心下，也就不會在意成功。 王小棣回憶早年台灣國片市場蓬勃時，東南亞片商都會積極接洽，當時不會討論到台灣市場很小，無論歷史劇、武俠劇，甚至在「二秦二林」時代，國片也賣得很好。 王小棣也提及國片和西片比例說，政府至今無完整政策保護國片，也呼籲年輕一代，如果真的關心國片，從生活裡就要練習，不讓思想被政黨分化。1060722", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201707220251-1.aspx"}, {"title": "川普：新航母福特號讓盟友安心敵人戰慄", "category": "國際", "date": "2017/07/23 08:17", "content": "（中央社諾福克22日綜合外電報導）美國總統川普今天出席新型核動力航空母艦「福特號」正式服役典禮時表示，當這艘最先進航母最終部署時，將會向全球傳遞有關美國軍事力量的「10萬噸」訊息。 川普說，當美國海軍福特號（USS Gerald R. Ford）航母在地平線出現時，美國的盟友將可高枕無憂，美國的敵人則會「驚恐戰慄」。 身為美國三軍統帥的川普，把斥資129億美元打造的「福特號」與藝術傑作相比擬，並得意洋洋讚揚美國勞工建造這艘最終可容納數千名官兵的戰艦。 川普出席「福特號」正式服役儀式，也讓白宮的「美國製造」週達到最高潮，川普和美國政府官員於此期間，致力把大眾注意力聚焦在美國製造業上。 川普致詞時告訴數千名官兵及賓客：「美國鋼鐵和美國人的雙手已向世界打造出此10萬噸訊息。美國的力量無與倫比，在我執政團隊下，我們每天都愈來愈大、更好和更強。」觀禮賓客包括前國防部長錢尼（Dick Cheney）和倫斯斐（Donald Rumsfeld）等。 川普說：「每當這艘戰艦出現在地平線時，我們的盟友將可高枕無憂，我們的敵人則會驚恐戰慄，因為大家將會明白，美國前來了，而且是美國強大前來。」 福特號於2009年開始建造，原本預定耗資105億美元於2015年9月建造完成。美國海軍把工期延誤及預算超支歸因於艦上先進系統和科技，包括戰機和無人機採用電磁彈射系統，取代蒸氣彈射器。 此核動力航母的最高航速逾30節，可運作20年無需補充燃料。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201707230013-1.aspx"}, {"title": "龍山寺減香減爐後  心香信眾增多", "category": "地方", "date": "2017/07/23 08:44", "website": "中央通訊社", "content": "（中央社記者游凱翔台北23日電）減香減爐議題受關注，龍山寺副董事長黃書瑋受訪認為，應用教育改變香客習慣，因為這習慣原本是寺廟給的，6月雖實施減香減爐，但信眾未變少，現在拿香、不拿香的比例約4：6。 減香議題受關注，宗教團體今天發起「史上最大科，眾神上凱道」遊行，下午前往總統府凱達格蘭大道前，以「神明嘉年華」形式，表達意見。 有279年歷史的艋舺龍山寺原本有7座香爐，民國104年減香後剩下3座香爐，但細懸浮微粒（PM2.5）指數仍居高不下，因此6月15日再次減香減爐，僅剩下正殿的觀世音爐（佛祖爐），民眾參拜僅需拿1炷香。 黃書瑋受訪時表示，實施減香減爐後信眾沒有減少，目前PM2.5僅在初一、十五會高、偶爾達超標臨界點，但其他時間空氣品質明顯改善很多。 據他目測觀察，過去拿香與不拿香的比例約8：2，現在減少到4：6。即以心香代替線香比例增多。 他認為，應該用教育去改變信眾的習慣，因為這個習慣是寺廟給的，如果一個拜拜的環境空氣品質不好，自然就會心亂浮躁，無法跟神明做有效溝通，因此雖然減香，但有誠意確實最重要。 黃書瑋強調，外界很常說「騎摩托車也會污染啊，為什麼不先取締摩托車」，他認為是兩回事，如果香客都有「燒一點香沒關係」、「又不會影響環境」的想法，這樣永遠都在製造污染源，因此應從自己做起，勿因善小而不為。1060723", "url": "http://www.cna.com.tw/news/aloc/201707230015-1.aspx"}, {"title": "世大運熊讚保險套 尺寸採東西方均值", "category": "體育", "date": "2017/07/23 08:44", "website": "中央通訊社", "content": "（中央社記者游凱翔台北23日電）國際間各項大型體育賽事，主辦單位均會在選手村內準備保險套，世大運主辦單位特別準備2種不同外包裝「熊讚」保險套，為了符合東西方尺寸，廠商還特別開模製作。 無論是奧運、亞運等國際賽事，主辦單位都會在選手村內準備保險套，而即將登場的2017世界大學運動會也不例外。 主辦單位特別與國內品牌不二公司合作，規劃在選手村內放置3萬個保險套，除了展現另類台灣優秀產業，也能宣導防治愛滋病。 主辦單位指出，保險套外包裝共分2種款式，其中一款還是「啦啦隊」造型，讓人會心一笑。 特別的是，由於主辦單位希望能同時符合東西方尺寸，因此闊度必須採均值，廠商還為此特地斥資約新台幣150萬元開模製作。1060723", "url": "http://www.cna.com.tw/news/aspt/201707230016-1.aspx"}, {"title": "台鐵桃園鶯歌號誌故障 列車晚5至10分", "category": "重點新聞", "date": "2017/07/23 08:51", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北23日電）台鐵桃園站西正線上行今天上午發生號誌故障，桃園至鶯歌間改通信式行車，台鐵表示，經過該區間列車，目前約晚5至10分鐘，號誌預計中午12時修復。     台鐵表示，今天上午5時1分，桃園站西正線上行出發號誌故障，桃園至鶯歌間佔用燈不亮，並影響到建國東路及鳳鳴里平交道作業異常，目前現場有路警維持秩序，桃園至鶯歌間改使用複線運轉開關方式行車。     台鐵說明，經維修人員查看，桃園至鶯歌間東正線56公里600公尺附近，線槽蓋被掀開6個且有冒煙，該區間西正線中途閉塞號誌全部故障，7時30分起桃園至鶯歌間改通信式行車，預估中午12時修復，經過該區間列車，目前約晚5至10分鐘。1060723", "url": "http://www.cna.com.tw/news/firstnews/201707235002-1.aspx"}, {"title": "信眾多支持減香減爐  金紙供品商家受衝擊", "category": "地方", "date": "2017/07/23 08:35", "website": "中央通訊社", "content": "（中央社記者游凱翔台北23日電）為了環保，行天宮及龍山寺等廟宇受訪的信眾普遍支持減香減爐，年輕人認為，有心最重要，但年長信眾仍認為「有點怪怪」；受衝擊的，仍屬與廟宇緊密共存的供品、金紙商家。 減香減爐議題受關注，中南部廟宇今天將在總統府前凱達格蘭大道舉辦「眾神上凱道」神明嘉年華活動，表達意見與訴求。 龍山寺6月16日實施減香減爐當天，中華民國禮儀用品職業工會全國總工會就在龍山寺外頭「無聲」抗議。 會長戴明喜批評，這半年來，環保署頻頻打壓線香產業，「很歡迎減香減爐，但汽機車的廢氣量還要更高，為何偏要拿我們行業開刀，不僅打擊產業，也打擊到宗教」。 不願具名的廟宇人士受訪指出，假設減香減爐成為政策，中南部廟宇恐受衝擊最大，因為包括北部廟宇內，都有乩童文化，就是鼓勵信眾多燒金紙，而且「燒越多越有誠意」。 他認為，燒金紙、擺供品是信眾的歸依，並非壞事，但如果影響空氣品質，造成鄰近居民反彈、廟方人士身體欠佳，但就是到了該檢討的時刻了。 現年59歲、居住三重的廖姓信眾表示，只要感到「不順」就習慣來行天宮拜拜，坦言禁香時確實雙手空空（沒香、沒供品）很奇怪，但轉念，有心才是最重要的。 33歲的高姓女性上班族認為，家中有拜神的習慣，但她不喜歡去完廟宇後全身都是「拜拜的味道」，行天宮禁香後，讓她覺得很舒服、舒適，不只不會有味道，在穿梭人潮時，不用擔心被其他信眾的香燙到。 趙姓信眾說，龍山寺的信眾真的很多，如果每個人都點9炷香，那10個人就90炷，造成整間宮廟煙霧彌漫，讓人真的非常不舒服，而且還要東閃、西閃，深怕被戳到。 趙姓信眾認為，如果宮廟本身貼公告說「一支」就可以，那她會認為「既然宮廟說一支就可以，神明一定也會覺得可以」，不會擔心不虔誠。 雖然受訪的信眾普遍都支持減香減爐，但行天宮周圍的供品、線香業者則是抱怨連連。 一名流動式攤販業者抱怨，過去算命街地下道出來，都會搶著賣供品給信眾，但現在「連一個影」都沒有；另一名則說，禁香後沒生意做了，許多業者只好退休，或去夜市擺攤賣吃的，現在生意越來越難做。 一名擁有實體店面的商家表示，過去行天宮尚未撤掉供品桌時，整間店滿滿都是販售餅乾、甜點等供品，但民國103年禁香後業績嚴重下滑，目前僅在店頭外擺放供品供民眾選購。1060723", "url": "http://www.cna.com.tw/news/aloc/201707230014-1.aspx"}, {"title": "今彩539開獎", "category": "財經", "date": "2017/07/22 20:42", "website": "中央通訊社", "content": "（中央社台北22日電）第106174期今彩539開獎，中獎號碼09、11、24、30、34。3星彩中獎號碼201，4星彩中獎號碼7684。 實際中獎獎號以台彩公布為準。1060722", "url": "http://www.cna.com.tw/news/afe/201707220236-1.aspx"}, {"title": "日本中華聯合總會  選出首任女會長", "category": "國際", "date": "2017/07/22 20:35", "website": "中央通訊社", "content": "（中央社記者黃名璽東京22日專電）日本中華聯合總會今天進行第37屆會長選舉，由琉球華僑總會名譽會長新垣旬子當選，她也是該會首位女性會長。駐日代表謝長廷到場祝賀，期許她繼續推動台日關係更加友好。 日本中華聯合總會今天下午舉行第36屆第7次常務代表、監察代表及會員代表大會，並舉行第37屆會長選舉。 會長選舉除新垣旬子參選外，還有前橫濱華僑總會會長羅鴻健角逐。經過政見發表及投票，新垣旬子以42票勝過羅鴻健的35票，順利當選，也成為日本中華聯合總會第1位女性會長。 新垣旬子在中華民國駐日副代表郭仲熙見證下，從前任會長毛利友次手上接下印信。中華民國駐日副代表張仁久也到場觀禮。謝長廷出席晚間餐敘時也向新選出的會長表達祝賀之意，並對毛利友次長期推動台日交流表達敬意。 他說，日本中華聯合總會對台日友好關係盡心盡力，希望未來也能在新會長帶領下，繼續推動台日關係，並期許讓雙方關係更加友好。1060722", "url": "http://www.cna.com.tw/news/aopl/201707220233-1.aspx"}, {"title": "世田賽8月登場 波特目標衛冕百米金牌", "category": "體育", "date": "2017/07/22 20:46", "website": "中央通訊社", "content": "（中央社摩納哥22日綜合外電報導）世界田徑錦標賽下個月倫敦登場，牙買加短跑傳奇波特（Usain Bolt）堅定認為，他的目標是成功衛冕100公尺，他正走在正確的路上。 波特現年30歲，本季是他田徑生涯的最後一年，不過在賽道上卻一直沒有佳績出現。 法新社報導，本季至今，波特在牙買加首都金斯敦（Kingston）跑出10秒03，在捷克奧斯特拉瓦（Ostrava）面對實力相對弱的對手則繳出10秒06成績，昨天總算在摩納哥舉行的鑽石聯賽（Diamond League）以不到10秒完賽。 本季第2度在歐洲登場的波特說，在可容納1萬7000人的路易二世體育場（Stade Louis II）爆滿觀眾前，締造個人本季最佳的9秒95，對他就是一劑強心針。 波特跑出9秒95，2017年全世界排名上升到並列7，今年跑最快的是美國選手柯爾曼（Christian Coleman）的9秒82。 波特表示：「我正走在正確方向，不過還要下很多苦功。」 如同在奧斯特拉瓦，波特起跑不佳，後來加足馬力，最後率先衝過終點，比美國的楊恩（Isiah Young）快0.03秒。 生涯贏得8面奧運金牌與11面世田賽金牌的波特，將於8月倫敦世田賽為光輝璀璨的生涯劃下句點。1060722", "url": "http://www.cna.com.tw/news/aspt/201707220237-1.aspx"}, {"title": "菲國會通過延長民答那峨戒嚴到年底", "category": "國際", "date": "2017/07/22 20:39", "website": "中央通訊社", "content": "（中央社馬尼拉22日綜合外電報導）菲律賓國會今天壓倒性表決通過，把菲律賓南部地區實施的戒嚴令展延到年底。 法新社報導，菲律賓國會議員支持總統杜特蒂（Rodrigo Duterte）延長民答那峨（Mindanao）地區戒嚴令實施的要求，杜特蒂提此要求是為了對付伊斯蘭基本教派槍手，這些槍手武裝作亂，攻佔菲南穆斯林大城馬拉韋市（Marawi）部分地區已長達2個月。 馬拉韋5月23日爆發戰亂時，杜特蒂就對民答那峨發布實施60天的戒嚴令，但這項戒嚴時效定今天到期。 路透社報導，菲國參議院和眾議院召開7小時的聯席特別會議，共有261位議員同意延長戒嚴令實施，佔300多位出席議員的2/3還多。 安全官員在表決前告訴國會議員，需要實施戒嚴來穩定當地情勢。伊斯蘭國（IS）在民答那峨地區的影響力逐漸增加，其支持者可能受IS感召，而會同外國聖戰士起來作亂。（譯者：中央社陳裕揚）1060722", "url": "http://www.cna.com.tw/news/aopl/201707220235-1.aspx"}, {"url": "http://www.cna.com.tw/news/firstnews/201707235003-1.aspx", "category": "重點新聞", "date": "2017/07/23 09:24", "website": "中央通訊社", "content": "（中央社記者劉建邦台北23日電）「史上最大科，眾神上凱道」遊行今天中午在中正紀念堂周邊登場，最後聚集凱道，定調「宗教嘉年華」。台北市警方建置百名警力到場維持交通和會場秩序，活動預定下午5時結束。     台北市警局中正一分局表示，捍衛信仰守護大聯盟團體申請凌晨0時至晚上10時在凱達格蘭大道、中山南路、信義路及愛國東路等路段舉行「史上最大科，眾神上凱道」集會遊行。     警方說，遊行路線從中山南路出發，行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道，活動預計中午集結，下午2時遊行出發，下午5時活動結束。     警方規劃2階段交管，第一階段範圍為凱達格蘭大道（中山南路至公園路）東、西向全線車道，凌晨0時至晚上10時管制車輛通行，視交通狀況提早或延後管制。     第二階段範圍則是中山南路、仁愛路一段、信義路一段、愛國東路（杭州南路2段至中山南路）往西方向快、慢車道，下午2時至5時止管制車輛通行。     公共運輸處表示，配合「史上最大科，眾神上凱道」集會遊行，將管制凱達格蘭大道、中山南路、仁愛路、信義路、杭州南路、愛國東路等路段，遊行預估有30條公車路線配合調整，並取消停靠約21處站位。1060723", "title": "眾神上凱道遊行 百警維安防衝突"}, {"url": "http://www.cna.com.tw/news/afe/201707230018-1.aspx", "category": "財經", "date": "2017/07/23 08:53", "website": "中央通訊社", "content": "（中央社記者潘智義台北23日電）食用魚當觀賞魚賣，價錢更高。形色水族館負責人林昇輝表示，以石斑魚為例，有很多好吃又好看的品種，有些小魚7至8公分就可賣到新台幣200、300元，但秤斤賣連50元都沒。 林昇輝指出，有的石斑魚真的很漂亮，在水族市場稱做南瓜石斑的魚，幼魚時身體後半部是黃色，前半部是藍色，成魚只剩鰭是黃色，其他部分都呈藍色，而且隨環境變色，有時出現噴點，相當具有觀賞價值。 他說，老鼠石斑是老饕的最愛，1斤要價上千元，不便宜，外觀顏色也很吸引人，是典型好吃又好看的石斑魚。 另外，馬爾地夫白線石斑，有紅色圓點、白色的線條，也是水族市場裡常見的觀賞魚，當然也可食用。V型石斑，尾巴上有一個V型紋路，也極具觀賞價值。 另外，頗負盛名的經濟魚種龍膽石斑，林昇輝也養過，從10公分左右養到70多公分，小小一隻魚才不過1年就大很多，必須換大水族箱才裝得下，養個幾年就變得圓滾滾的胖魚，如果把牠放到別的水族箱，恐怕裡面的魚都要被吃光了。 他強調，龍膽石斑牙很銳利，有一次幫牠換水時，直接用手去抓，沒想到被咬一口，滿手鮮血，後來就把這隻養在水族箱的龍膽石斑，拿到大海放生；70多公分的龍膽石斑就這麼兇，野生的龍膽石斑可以長到 2公尺多，應該可以吞人囉！ 他說明，自己養過的龍膽石斑，從10公分長到40公分只約 1年，平常餵活魚、死魚也吃。石斑魚除了可以食用，有不少品種的石斑魚真的漂亮，當觀賞魚賣，價錢明顯高很多。1060723", "title": "食用魚當觀賞魚 身價三級跳"}, {"url": "http://www.cna.com.tw/news/aopl/201707230020-1.aspx", "category": "國際", "date": "2017/07/23 08:55", "website": "中央通訊社", "content": "（中央社巴黎23日綜合外電報導）今天公布的民調顯示，法國新總統馬克宏（Emmanuel Macron）支持度在過去1個月來銳減10個百分點，來到54%。 法新社報導，儘管馬克宏在世界舞台上起步強勁，在國會贏得絕對多數，他上任3個月以來並非完全一帆風順。 馬克宏刪減預算的措施引發爭議，導致受到高度推崇的參謀總長辭職，對手與媒體因此廣泛批評他手段過於強硬。 39歲的他也支持1項收緊法國安全法律的爭議法案，一些權利團體認為其中數項措施相當嚴苛。 馬克宏在國會的絕對多數也引起關注，對手與多家報刊都對總統集大權於一身表達擔憂。 根據伊佛普研究所（Ifop）為「星期日報」（Journal Du Dimanche）所作的民調，滿意他表現的法國人從6月的64%下滑10個百分點，來到54%。 總理菲力普（Edouard Philippe）支持度則下跌8個百分點，來到56%。伊佛普在17日至22日訪問1947名成年人後完成這項民調。（譯者：中央社周莉芳）1060723", "title": "上任後爭議多 馬克宏支持度掉10百分點"}, {"url": "http://www.cna.com.tw/news/aloc/201707230021-1.aspx", "category": "地方", "date": "2017/07/23 09:04", "website": "中央通訊社", "content": "（中央社記者楊思瑞台南23日電）陽光泰迪熊關懷協會將於11月12日在台南市南瀛總爺藝文中心舉辦關懷公益路跑活動，不只有可愛的泰迪熊人偶為跑者加油打氣，還將提撥部分報名費給市府社會局用於兒童福利。 陽光泰迪熊關懷協會今天指出，泰迪熊關懷路跑活動在去年首次舉辦，受到許多跑者歡迎，不少參賽者是全家大小一起出動。許多小朋友是為了特別打造的泰迪熊主題展而來，出發點的超大型泰迪熊人偶也是焦點。 陽光泰迪熊關懷協會表示，泰迪熊的形象就是陽光健康，主辦路跑活動就是倡導健康公益關懷的理念。希望跑者們不只留下路跑公里數的數字，還可以在活動中創造更多與家人朋友間的互動，促進感情的融合。 陽光泰迪熊關懷協會指出，10公里挑戰組須年滿16歲才可報名，並按年齡、性別分組，每組取前3名給予獎金或獎品；3.5公里的漫遊組則無年齡限制。每人的報名費中將提撥30元捐助台南市政府社會局，統一支用在兒童福利方面。1060723", "title": "泰迪熊公益路跑  11月台南登場"}, {"url": "http://www.cna.com.tw/news/aspt/201707230023-1.aspx", "category": "體育", "date": "2017/07/23 09:19", "website": "中央通訊社", "content": "（中央社記者李晉緯台北23日綜合報導）台灣高球女將錢珮芸在馬拉松菁英賽第3輪打出69桿，合計201桿並列第3，落後領先者3桿差距，仍有機會爭奪生涯首座LPGA冠軍。 美國女子職業高爾夫巡迴賽（LPGA）總獎金160萬美元（約新台幣4867萬元）的馬拉松菁英賽，當地時間20日起在美國的俄亥俄州進行4回合共72洞的賽事。 LPGA菜鳥錢珮芸首輪打出8鳥、1柏忌的64桿並列第2；次輪她打出6鳥、3柏忌的68桿，兩輪合計132桿仍並列第2名，且落後領先的美國女將皮勒（Gerina Piller）僅1桿差距。 第3輪的比賽，錢珮芸抓下3隻小鳥，吞下1個柏忌，打出低於標準2桿的69桿，3輪合計低於標準桿12桿的201桿成績並列第3，落後領先者3桿距離。 李旻、龔怡萍兩位台灣選手在第3輪都打出72桿，兩人分別以3輪合計210桿、212桿成績，並列42名、55名。 美國女將J.柯達（Jessica Korda）的妹妹N.柯達（Nelly Korda）前兩輪陸續打出68桿、64桿，第3輪她打出6鳥、1柏忌，低於標準桿5桿的66桿，3輪合計低於標準桿15桿的198桿成績躍居領先。1060723", "title": "錢珮芸3輪並第3 馬拉松高球賽有望爭冠"}, {"url": "http://www.cna.com.tw/news/aspt/201707230022-1.aspx", "category": "體育", "date": "2017/07/23 09:12", "website": "中央通訊社", "content": "（中央社記者劉世怡台北23日電）23歲舉重選手郭婞淳目前照教練編排課表訓練，保持平常心，這次在家（台灣）比賽，她非常期待，除了家人朋友及粉絲都能到場直接為她加油外，也盼拿下好成績，讓世界看見台灣。 世大運將於8月19日登場，為期12天；郭婞淳2016年里約奧林匹克運動會拿下銅牌，在2016年及2017年的亞洲舉重錦標賽中，均奪下金牌，今年在全國大專校院運動會的63K量級也摘下金牌，氣勢正旺，世大運奪金機率高。 對於這次「在家比賽」，郭婞淳說，心情非常期待，畢竟過去幾年都是出國在外比賽，而這一次是在自己的國家比國際賽事。 不僅家人、朋友及粉絲們再也不用透過電視、手機的轉播得知比賽結果，將可以直接在現場看她比賽，為她加油，她也盼拿下好成績分享榮耀，也可以讓世界看見台灣。 進入世大運比賽倒數時刻了，郭婞淳說，心態的調整就是告訴自己不要急，按部就班地照教練編排課表進行練習與調整，保持在平常心，情緒上不要過於亢奮，穩定心情。 郭婞淳期待今年世大運能刷新自己在2013年世大運所打破的大會紀錄，所以有了「I'm with KUO」的T恤公益販售計畫，除了希望民眾進場支持世大運選手外，也能一起做公益。 郭婞淳說，在國中的時候因為教練關係接觸到舉重，但實際學習舉重的時間，是在進入高中才開始訓練。 她說，舉重生涯遇到最困難的挑戰，莫過於2014年亞運前4個月的時候，在練習過程中意外受傷，一度讓她以為沒辦法在亞運前復原，無法參與亞運比賽。 她說，受傷期間受到教練、家人、隊友們的鼓勵與陪伴，讓她學習接受已受傷的事實，並且用正面心態去面對，進而克服重回舞台。 舉重生涯最終的夢想？郭婞淳說，就是站在運動員的最高殿堂，拿到奧運金牌，但在此之前，還是會持續地參加國際比賽，如世大運、世錦賽、亞錦賽、亞運等國際賽事。 她希望藉由比賽來調整自己的狀態，也為3年後的奧運作準備，希望2020年時能在東京奧運中，為台灣舉出一面金牌。 郭婞淳說，除了舉重，最想做的事就是想陪伴家人並與家人一同出遊，因為自己長期都在國家隊訓練，與家人相處的時間很少，所以希望能有多點時間陪伴家人；除此之外，也希望未來有機會能夠出國唸書，並且持續地幫助需要幫助的人，回饋這個社會。1060723", "title": "盼世大運奪牌  郭婞淳：讓世界看見台灣"}, {"url": "http://www.cna.com.tw/news/aspt/201707230024-1.aspx", "category": "體育", "date": "2017/07/23 09:21", "website": "中央通訊社", "content": "（中央社記者梁珮綺台北23日電）世大運倒數計時，場館雖已全數整建完成，但台灣8月正值酷暑，場館用電將成為一大考驗；北市府體育局運動設施科長吳偉銘表示，力求達到「不漏水、不積水、不跳電」3大訴求。 吳偉銘受訪時表示，已與台電開會，評估區域性供電問題。賽事舉辦期間，有「不漏水、不積水、不跳電」3大訴求，力求所有賽事順利進行。 不過，吳偉銘坦言，台灣正值酷暑，用電量勢必為一大考驗。 他說，新北市的新莊運動園區確實供電較吃緊，其他如長庚、輔大、國立體大等校，比賽時用電與學校一般用電量也不同。 吳偉銘表示，已與台電開會，同時向部分學校商量，能不能在賽會期間降低用電量，「多餘的電供世大運賽事使用，也避免跳電」。 他表示，已統計每個場地用電總量，才能評估放置發電機數量，預計賽前1週進場。而開閉幕式確定用電量最大，已向台電申請臨時專線，確保順利。 由於日前多個場館因強降雨有漏水、積水，吳偉銘說，會利用測試賽的機會來調整，包括空間、動線等，也會一併調整。1060723", "title": "世大運期間值酷暑  用電將是大考驗"}, {"url": "http://www.cna.com.tw/news/aloc/201707230019-1.aspx", "category": "地方", "date": "2017/07/23 08:55", "website": "中央通訊社", "content": "（中央社記者游凱翔台北23日電）減香減爐備受議論，但行天宮早就自民國103年起就全面撤掉供桌，並以心香取代線香，廟方指出，空氣品質提升，逾9成信眾反應敬拜氛圍好很多。 減香議題受關注，宗教團體今天發起「史上最大科，眾神上凱道」遊行，下午前往總統府凱達格蘭大道前，以「神明嘉年華」形式，表達意見。 綜觀台北市轄內大廟，減香減爐除了萬華龍山寺外，行天宮早在103年間就以心香取代線香，一度引發信眾反彈，但如今看來，無疑造就了更優質、簡樸的參拜環境。 行天宮發言人李楚華日前接受中央社訪問時表示，禁燒香3年多來，逾9成信眾認為敬拜氛圍好很多。 另外，參加法會的人數、抽籤量明顯增加，截至4月前，平均有4萬5000人次抽籤詩，較以前的4萬人次，多了5000人次。1060723", "title": "行天宮禁香3年  9成信眾認為敬拜氛圍好"}, {"url": "http://www.cna.com.tw/news/afe/201707230030-1.aspx", "category": "財經", "date": "2017/07/23 09:43", "website": "中央通訊社", "content": "（中央社記者韋樞台北23日電）砂石車常在路上揚起漫天灰塵，特別是水泥廠的石灰石原料更易揚塵。台泥公司花蓮和平廠從高山上利用豎井和輸送帶將石灰石送至窯內燒製，全程無揚塵，大幅減少油耗和二氧化碳排放。 數十年前的老水泥廠多採用傳統的露天開採，開採的石灰石都得利用大型砂石車運往廠內，礦場和沿路少不了礦石裸露、晴天煙塵漫天，雨天滿地泥濘，砂石車滿街跑的污染情況，對沿路車輛和民宅形成很大的威脅。 台泥公司1980年代響應政府到花蓮和平水泥專區設廠規劃時就想到整體輸送和生產方式應該朝更環保、無污染的目標邁進，因此在和平廠礦區投入新台幣37.5億元，設立三套最先進的山頂平台式階段開採豎井輸運法，完全地下化、自動化、環保化，還曾經先後獲得中國礦冶工程師協會頒發技術獎章、勞委會頒發安全衛生優良單位獎。 台泥和平廠廠長魏家珮指出，山頂的石灰石被僅限於山區使用的超大卡車載往投入豎井，第一階段石灰石順著豎井落入破碎室，利用大型破碎機將巨大的石灰石破碎成直徑80公分以下的大小石塊，隨後再掉落到旋碎機，把石塊碎成20公分以下的小石塊。 小石塊經過輸送帶，再利用重力進入第二階段的豎井掉落到第二次碎石機內，這些石塊便可碎小到如棒球般，經過儲槽內充分攪拌混勻後，再用輸送帶送到水泥廠內燒製水泥，全程完全符合經濟性、環保及節省能源要求。 台泥公司估算過，若是開採過程全數改用砂石車從1100公尺高的山上運往山下廠內，單程約10公里，超大卡車每公噸石灰石每公里耗能0.1315公升柴油，以目前年產720萬公噸石灰石為標準，一年光是用油就要耗掉1萬8936公秉的柴油。 再以超大卡車耗能每公升柴油會產生2.7公斤二氧化碳計算，一年就會多產生5萬1127.2公噸的二氧化碳，從開始開採至今為地球多製造逾百萬公噸的二氧化碳，還多消耗數十萬公秉的柴油，對環境負荷太過嚴重。 台泥強調，棒球大小的石灰石塊從儲槽運往旋窯內時，因為位處於公路邊的平面，特別裝置與大自然同為綠色的封閉式輸送帶，才能讓石灰石在管子內快速前進，外表則完全看不出來，週遭環境仍維持著花蓮該有的寧靜和綠意，完全不受影響。1060723", "title": "水泥廠不再漫天灰塵 豎井輸送帶立大功"}, {"url": "http://www.cna.com.tw/news/aipl/201707230027-1.aspx", "category": "要聞", "date": "2017/07/23 09:34", "website": "中央通訊社", "content": "（中央社記者顧荃台北23日電）媒體報導指政府規劃在年底前設置「整合闢謠平台」，快速澄清各種流言。對此行政院發言人徐國勇今天表示，流言由各部會去闢謠，沒有要設立平台。 環保署推動宮廟「減香」，卻被傳成「滅香」，引發宮廟不滿；年改等政策也不時傳出錯誤資訊，在網路發酵，例如日前傳言退休教師明年起出國需申報、不申報就停發退休金等，讓退休教師恐慌。 媒體報導，府院希望年底前能建置「整合闢謠平台」，整合各部會的澄清，用清楚簡單的方式向民眾說明，政府也不必再為闢謠疲於奔命。 徐國勇表示，政府對謠言當然會去反駁澄清，但沒有要成立平台，由各部會去闢謠，該澄清就澄清。像總統府國家年金改革委員會網站上就有針對網路謠言的澄清專區「重要輿情回應」，衛生福利部也有「真相說明」專區等。 至於在社群網站或通訊軟體中流傳的網路謠言，徐國勇說，許多網路謠言剛開始只在同溫層散發，政府不會第一時間知道，但謠言開始往外傳播後，政府部門會盡可能立即闢謠。1060723", "title": "政院：由各部會闢謠  該澄清就澄清"}, {"url": "http://www.cna.com.tw/news/acn/201707230031-1.aspx", "category": "兩岸", "date": "2017/07/23 09:52", "website": "中央通訊社", "content": "（中央社台北23日電）中國大陸一份最新報告顯示中，中國大陸農村裡，父親或母親或是兩者都不在身邊的留守學生總數高達2300多萬人，占學生總數58.1%。其中超過1/4是父母皆外出的完全留守學生。 這份由北京上學路上公益促進中心發布的2017年度「中國留守兒童心靈狀況白皮書」顯示，中國大陸農村學生處於父母均外出、完全留守狀態的學生占26.1%，父親不在的留守學生占26.9%、缺少母親的留守學生占5.1%，三者占學生總數58.1%，達2300萬多人。 新京報引述這份調查指出，這些平常留守在農村的留守兒童，有一半以上一年與父母見面少於2次。 受訪的3019名完全留守兒童中，超過40%表示和父親或母親一年只見1到2次面。高達13.6%學生表示一整年都沒見到父親，一年沒與母親見面的學生占15.6%。 這些農村留守學生也出現學業表現較不理想的情況。以學校行為分析顯示，67.8%的留守學生有學習成績明顯退步的經歷，這情況又以母親不在的影響最大。此外，這些留守學生中，有45.8%表示曾經遭到霸凌，男生比例高於女生。 報導指出，中國大陸民政部相關負責人回應，民政部會持續進行留守兒童關愛保護專項行動，希望能在年底前將所有農村留守兒童納入有效監護範圍。 民政部官員表示，除責令無人監護的農村留守兒童監護人須立即返回並要求依法履行監護職責外，對於連繫不上監護人的農村留守兒童要就近安排臨時監護照護。1060723", "title": "陸農村留守學生2300萬 1/4無父母照料"}, {"url": "http://www.cna.com.tw/news/asoc/201707230028-1.aspx", "category": "社會", "date": "2017/07/23 09:36", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北23日電）北港武德宮發起「捍衛信仰守護香火大聯盟」723眾神上凱道今天登場，活動下午2時開始，並從中正紀念堂徒步至凱道，目前已有近百間宮廟報名、預計上萬人參與。 拜拜燒香習俗流傳已久，政府基於環保宣導廟宇減少燒香、燒金紙、減少燃放鞭炮、甚至封爐，引發不同見解與聲音，北港武德宮主委林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在7月23日舉行「史上最大科，眾神上凱道」遊行，並前往總統府「進香」陳情。 「史上最大科，眾神上凱道」遊行下午開始，路線從中山南路出發，行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道，活動預計當天中午集結，下午2時遊行出發，下午5時活動結束。 此遊行有4項訴求，包含接受一爐一香為環保盡力，但各宮廟既有香爐是否要再減少，應由各宮廟自決，公部門不應介入；公部門不應倡議、勸說、誘導金紙集中焚燒，更不應倡議、勸說、誘導寺廟封閉金爐不燒金紙。 以及環保機關不應再違反比例原則，蓄意凸顯明明對環境影響微乎其微的信仰活動，以環保之名挑起民眾對立；要求任何涉及傳統信仰的規範，制訂時必要納入民間宗教參與者的充分討論、理解與接受才可執行。 主辦單位表示，屆時神轎、陣頭等都會駐駕凱道，供民眾朝拜，凱道上也會設置主舞台，並邀請全國藝陣上台表演，其中還包括擔任寺廟宮主的星光歌手賴銘偉。1060723", "title": "眾神上凱道遊行  下午登場"}, {"url": "http://www.cna.com.tw/news/aloc/201707230029-1.aspx", "category": "地方", "date": "2017/07/23 09:40", "website": "中央通訊社", "content": "（中央社記者王揚宇台北23日電）2017世界大學運動會倒數計時，關於選手飲食，世大運餐飲及運動防護處指出，會因應選手國情及宗教信仰準備不同餐飲，並啟動惜食計畫，從源頭控管，減少剩食產生。 2017世大運將於8月19日正式開幕，8月30日閉幕。世大運期間，估計有1萬2000名選手及代表團參與，選手村餐廳提供3500個座位，尖峰時段每天將供應3萬5000份至4萬份餐點。 為因應各國選手國情及宗教信仰不同，世大運對於餐飲也有不同準備。世大運餐飲及運動防護處指出，包含像是歐洲、亞洲，素食，最重要的是餐飲中會有台灣特色料理。 世大運餐飲及運動防護處處長璩大成曾受訪表示，經公開徵選委託具有國際大型賽事規畫經驗顧問團隊EPG（Event Planning Group）負責整體餐飲供應設計規劃，該公司曾負責2014年索契奧運、2012年倫敦奧運等。 然而，每天有這麼多名選手用餐的情況下，要如何避免食材浪費、剩餘食材該如何應用，成為外界關注焦點。 世大運餐飲及運動防護處表示，組委會、餐飲顧問EPG公司及餐飲供應GHG（Global Hospitality Group）公司已共同擬定「食品管理及惜食計畫」，餐飲供應商將自源頭開始控管，利用數據分析，依據參賽人數、選手村入住人數等進行訂購，並依據實際情形及經驗製備，避免浪費且盡力減少剩食的產生。 世大運餐飲及運動防護處也說，由於選手餐廳實際營運僅21日，與量販店型態不同，而且廠商非單次進貨，要到實際營運結束時，才可能會有可再利用之即期或NG食品產生。 餐飲及運動防護處指出，會建議餐飲公司，以愛物惜物為出發點，將剩餘食材交由台北市政府社會局，由社會局統籌分配給社福團體等有需求單位，以充分善用地球資源。1060723", "title": "世大運：選手吃得好也要用科技減少剩食"}, {"url": "http://www.cna.com.tw/news/firstnews/201707235004-1.aspx", "category": "重點新聞", "date": "2017/07/23 09:28", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北23日電）今天凌晨核三廠二號機發生跳機故障事件，台電發言人林德福表示，初步了解是反應爐冷卻水泵跳脫，詳情還在追查，但機組為安全停機，強調今明兩天供電無虞。    此外，林德福表示，核三廠二號機機組供電量為95萬瓩，僅佔總用電量3600萬瓩的2%多，雖然造成供電吃緊，但今天、明天供電無虞，不會出現分區停電或限電情況，將強化用電調度，並儘快向原能會報告。     核三廠二號機今天凌晨1時10分因反應爐冷卻水泵跳脫導致停機，台電表示，目前核三廠二號機安全設備正常，無輻射外洩疑慮，民眾可放心。1060723", "title": "核三廠2號機跳機 台電：供電緊但無虞"}, {"title": "治療癌症易嘴破  亂用偏方恐命危", "category": "生活", "date": "2017/07/23 10:08", "content": "（中央社記者張茗喧台北23日電）口腔黏膜炎是常見的癌症治療副作用，很多癌友卻以為只是一般嘴破，自行塗抹西瓜霜、苜藥粉等偏方，恐使發炎更嚴重，甚至危及性命，醫師呼籲應學習正確口腔護理，按醫囑治療。 一般嘴破和治療癌症導致的口腔黏膜炎有何不同？和信治癌中心醫院專科護理師張杏莉指出，一般的嘴破是因壓力大、飲食刺激造成免疫力低下，僅口腔黏膜的上皮層受損，最多2週就會自然痊癒。 治療癌症導致的口腔黏膜炎，則是因化放療的毒性破壞黏膜細胞的生長，導致細胞發炎，隨著化放療劑量的累積，發炎部位也會擴大、加深，傷及黏膜下層與微血管，恐產生嚴重潰瘍，時間也拉長到3週以上。 台中榮民總醫院放射腫瘤科主任林進清說，口腔黏膜炎依嚴重程度分為4級，第3、4級屬於重度病患，其病理症狀相當於皮膚3度燒燙傷，約有28%的患者需降低化療劑量，間接造成腫瘤控制率下降，且會使患者平均體重下降4公斤，研究顯示，癌患體重每下降5%、存活率就會減少30%。 張杏莉表示，常有癌患將口腔黏膜炎誤以為只是一般嘴破，自行購買西瓜霜、苜藥粉等偏方抹在傷口上，甚至用生薑水、烈酒漱口，如產品滅菌不全恐加劇發炎，過於刺激則會影響黏膜癒合，她曾見過患者未好好治療，拖了4週後口腔裡呈現大片焦黑，口腔黏膜細胞嚴重受損，甚至引發敗血性休克。 林進清指出，凡是2級以上的口腔黏膜炎患者，必須先以類鴉片藥物或消炎噴劑緩解疼痛，接著使用抗生素或碘液漱口水，預防患部發生細菌感染。 張杏莉提醒，照護口腔黏膜炎需注意口腔清潔、保持濕潤，建議使用軟毛牙刷清潔，輔以具殺菌效果、刺激性低、不影響傷口癒合的含普維酮碘漱口水漱口，有助緩解口腔黏膜炎症狀。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201707230036-1.aspx"}, {"title": "通俄門調查如火如荼 川普推文談特赦", "category": "國際", "date": "2017/07/23 10:09", "content": "（中央社維吉尼亞州諾福克22日綜合外電報導）美國總統川普（Donald Trump）政府因2016年選戰期間可能和俄羅斯勾結的「通俄門」遭到調查之際，川普今天在推特推文說，他有「十足的特赦權力」。 路透社報導，川普清晨連發多則推文，再次抒發對司法部長、「通俄門」1案特別檢察官，以及難以推動他立法議程的共和黨國會成員的挫折感。 川普並未點名是否有考慮特赦的人選。他的推文似乎是要回應「華盛頓郵報」（Washington Post）本週的報導，報導說，川普和法律團隊正在研究特赦川普幕僚、家族成員，甚至是他自己的總統權力。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201707230037-1.aspx"}, {"title": "眾神上凱道 政院：盼環保與宗教取得平衡", "category": "要聞", "date": "2017/07/23 10:19", "content": "（中央社記者顧荃台北23日電）「史上最大科，眾神上凱道」遊行今天下午登場，行政院發言人徐國勇表示，這是代表台灣的多元與自由，這次減香議題引起關注，希望在環保跟宗教儀式中能取得平衡。 政府基於環保宣導減香金、減燃鞭炮，卻被傳為「滅香」，引起議論，北港武德宮發起「眾神上凱道」遶境，號召全台近百宮廟參與，將以宣揚宗教理念的「宗教嘉年華」方式遊行，訴求尊重宗教信仰自由及民間信仰自主管理。 徐國勇表示，對宗教界上凱道樂觀其成，這代表台灣的多元跟自由。這次減香引起關注，突顯出環保與空污議題，希望能藉由此事引發討論，往後在環保跟宗教儀式中能取得平衡，也是一個正面的收穫。 徐國勇說，環保署跟內政部會就此事跟宗教界保持溝通，今天上午環保署長李應元也會前往龍山寺參拜。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201707230038-1.aspx"}, {"title": "美食展拚經濟  公部門有志一同", "category": "地方", "date": "2017/07/23 09:57", "content": "（中央社記者程啟峰高雄23日電）台灣美食展近尾聲，經濟部商業司及高市觀光局的主題館匯集特色美食業者參展，提供試吃並祭出好禮相送，力拚美食經濟有志一同，由於「有呷擱有掠」連日來現場門庭若市。 「2017台灣美食展」21日起一連4天在台北世貿展覽館登場，高市觀光局為行銷高雄美食觀光，結合高市農業局、美濃區農會、在地伴手禮業者聯合參展，現場推出豆瓣醬系列產品買大送小、農特產產地優惠價等促銷方案。 高市觀光局長曾姿雯日前也領軍北上到場行銷高雄美食，她並親自下廚與業者同台料理醬滷牛肉、過貓沙拉、魚香肉絲等美食供人試吃，炒熱現場買氣。現場還準備高雄文宣小禮相送，觀光大使「高雄熊」也不定期到場與大家互動。 另外，經濟部商業司的「美味食光100+老店必嚐滋味」主題館齊聚全台28家餐飲老店參展，透過老店經典菜餚，讓大家看見台灣在地好味道；為響應環保，展區還全程使用可回收式餐具。現場除提供試吃，並備有早鳥消費禮、滿額抽獎禮及舞台互動好禮，由於「有呷擱有掠」，連日來看展民眾大排長龍。 商業司說，台灣有「美食王國」美譽，是匯聚多元味道與飲食文化的美食之島，有街邊小吃、米其林三星及異國美食，凸顯台灣飲食文化的多元與包容性，期盼透過活動，活絡台灣美食產業。    1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201707230032-1.aspx"}, {"title": "黛妃死前打電話給兩王子 他們卻忙著玩", "category": "娛樂", "date": "2017/07/23 10:02", "content": "（中央社倫敦22日綜合外電報導）英國王子威廉與哈利透露，在他們的母親黛安娜王妃過世的當天，他們與母親有過短暫談話，而這通電話迄今仍讓他們的心情無比沉重。 「每日郵報」（Daily Mail）報導，在這段紀錄片中，兩兄弟提到黛安娜王妃過世前幾個小時，從巴黎打電話來。 但兩兄弟卻很快地結束對話，因為那時候他們忙著跟表兄姐一起玩，這件事讓他們迄今仍心痛悔恨不已。 法新社報導，哈利王子在英國ITV電視紀念他母親的紀錄片中說：「那是她從巴黎打來的電話，我不太記得我說了什麼，但是我會記得的是，我大概這輩子都會後悔為何那通電話那麼短。」 當時王子們在女王位於蘇格蘭高地的巴爾莫勒爾（Balmoral）度假城堡，哈利接電話前，威廉才在電話中告訴黛安娜他們「玩得很開心。」 威廉對ITV表示：「哈利和我急著說再見，你知道，就是說回頭見…。如果我早知道會發生什麼事，就不會這麼不耐煩。」 「但是這通電話讓我永難忘懷，讓我的心情無比沉重。」 這部名為「黛安娜，我們的母親，她的一生與留給世人的一切」紀錄片將於24日於英國播映。（譯者：中央社許湘欣）1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201707230034-1.aspx"}, {"title": "統一發票3-4月千萬獎  還有4張沒領", "category": "財經", "date": "2017/07/23 10:03", "content": "（中央社記者邱柏勝台北23日電）5、6月統一發票25日開獎，但今年3、4月期的14張統一發票千萬獎，仍有4張未兌領；13張200萬元特獎則有6張未兌領，中獎民眾務必於9月5日前兌領，以免成為過路財神。 財政部表示，4張未兌領的千萬元特別獎發票，分別是台北市中山區吉林路統一超商買菸品新台幣65元、新北市樹林區中華路多那之咖啡買乳酪球60元、新北市新店區北新路韓國栗米燒買食品50元，與台南市麻豆區中山路台灣中油加油257元。 此外6張未兌領200萬元特獎發票，分別是新竹縣關西鎮石岡子統一超商買菸品55元、雲林縣虎尾鎮成平街萊爾富超商買飲品12元、台中市南區建國北路全家便利商店買食品飲料58元、彰化縣員林市惠來街家家藥局買藥品390元、台南市永康區中正路台灣中油加油110元，以及高雄市楠梓區後昌路台灣中油加油40元。 財政部官員指出，未兌領的10張大獎發票中，除了家家藥局所開出的發票是傳統二收銀發票外，其他都是電子發票，但因未透過載具索取無實體電子發票，所以中獎了也無法通知中獎人，「這些幸運兒的中獎發票可能早已遺失」。 財政部官員建議，消費者可多利用載具索取無實體電子發票，不僅可增加對中無實體發票專屬獎的機會，中獎後也會主動通知中獎人；若有歸戶，獎金更會在開放兌領獎當天，就直接匯入指定帳戶，不必費時對獎，也不怕錯失領獎期限。10060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201707230035-1.aspx"}, {"title": "威廉哈利追憶黛妃  後悔最後通話太短", "category": "重點新聞", "date": "2017/07/23 10:00", "content": "（中央社記者戴雅真倫敦23日專電）黛安娜王妃今年逝世20週年，英國獨立電視台ITV推出紀錄片。威廉王子與哈利王子在片中追憶和母親最後一次通話，後悔通話時間太短。 英國廣播公司（BBC）報導，在紀錄片中，威廉王子和哈利王子一同翻閱母親的相本，追憶童年與母親相處時光。許多未曾曝光的母子照也在紀錄片中播出。 威廉王子與哈利王子表示，黛妃了解「城牆外的真實世界」，並鼓勵他們「頑皮」一些。 哈利王子說，母親有一句座右銘，就是「你可以盡可能調皮，只要不被逮到。」他說，黛妃是最頑皮的家長之一，她會去看他和哥哥踢足球，然後偷偷把糖果塞到他們的襪子裡。「她完全就是個孩子。」 他說，每次有人問他，「你說她（黛妃）很有趣，給我們一個例子」，他腦中就會回想起母親的大笑聲。 威廉王子則回憶，有一次他從學校回家，發現黛妃找來辛蒂克勞馥（Cindy Crawford）、克莉絲蒂特靈頓（Christy Turlington）、娜歐蜜坎貝爾（Naomi Campbell）等超級名模作客。 威廉王子說，他當時大概12、13歲，牆上還貼有名模的海報。他看到她們時滿臉通紅，不知道該說些什麼，上樓時好像還摔了一跤。這是他對於母親最有趣的回憶之一，一輩子都會記得。 黛安娜王妃在1997年8月31日死於巴黎車禍，當時威廉王子15歲，哈利王子12歲。 威廉王子與哈利王子表示，他們和母親最後的對話，是在她身故當天的一通簡短電話。 威廉王子說，當時他和弟弟在蘇格蘭的女王住所巴爾莫勒爾堡（Balmoral），和表親玩得很開心。 他說，「哈利和我急著說再見，你知道，就是說see you later…。如果我早知道會發生什麼事，就不會這麼不耐煩。」 哈利王子則說，「那是她從巴黎打來的電話，我不太記得我說了什麼，但是我會記得的是，我大概這輩子都會後悔為何那通電話那麼短。」 哈利王子說，他僅為母親哭過兩次，一次是在1997年的葬禮上，「所以還有很多悲傷需要釋放出來。」 威廉王子表示，對於參與紀錄片起初感到「很艱難」，但「同時也是一種治療」。 他表示，他把對母親的記憶，鮮明傳達給喬治王子及夏綠蒂公主，「不斷告訴他們有關黛安娜奶奶的事」。 威廉王子也開玩笑說，「她會是一個恐怖的奶奶。她大概會在洗澡時間來搗亂，把泡泡弄得到處都是，然後跑掉。」1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707230033-1.aspx"}, {"url": "http://www.cna.com.tw/news/acn/201707230049-1.aspx", "category": "兩岸", "date": "2017/07/23 10:43", "website": "中央通訊社", "content": "（中央社記者張淑伶上海23日電）中國大陸共享單車品牌ofo因為機械鎖容易被打開，一名11歲少年擅自解鎖騎行後卻發生車禍身亡，家長日前向ofo及肇事方共索賠人民幣878萬元（約新台幣3863萬元），引發熱議。 京華時報報導，這起車禍是今年3月26日在上海發生。這名少年並不是透過合法手機應用程式（App）使用，而是自行解開俗稱「小黃車」的ofo共享單車機械鎖。少年偷車上路時，與上海弘茂汽車租賃有限公司的客車相撞，被捲進車底不幸身亡。 界面新聞報導，這名男孩的父母除了狀告肇事司機及車輛所屬的上海弘茂公司，7月19日還追加ofo所屬的北京拜客洛克科技有限公司為被告，要求共同承擔878萬元的民事賠償責任，並要求ofo更換安全的車鎖。全案將於8月24日開庭審理。 依照中國大陸道路安全法實施條例，未滿12歲不能騎乘自行車。報導引述ofo上海相關負責人表示，今後在新用戶認證時，會篩選掉未滿12歲用戶，也會推出全新智慧鎖。 不過，由於機械鎖尚未全面更換，非法騎乘導致的交通安全事故仍在發生。據河南省公安廳官方微博，今年6月，河南鄭州也發生未成年男孩自行解開小黃車的機械鎖，在下坡路騎行時由於車速過快摔倒身亡。 在上述上海男孩一案中，原告律師指出，ofo當時普遍使用的機械鎖存在安全漏洞，給未滿12歲未成年人使用共享單車留下安全隱患，希望釐清平台責任，推動政府監管。但也有不少網友認為，這是「偷了東西還說別人鎖不結實」，並不合理。1060723", "title": "少年偷騎共享單車被撞  業者被告鎖不牢"}, {"url": "http://www.cna.com.tw/news/aloc/201707230051-1.aspx", "category": "地方", "date": "2017/07/23 10:53", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中23日電）2017台北世大運聖火今天傳遞到台中市，台中市長林佳龍從台北市副市長林欽榮手中接下聖火後指出，這是台北為台灣舉辦的世大運，沒有人是局外人，要讓世界看見台灣。 2017台北世大運開幕倒數，聖火上午傳遞至台中，林佳龍接下聖火交給田徑選手陳傑後，隨即由陳傑、李育萱、林姵彣等運動員擔任火炬手，接力從台中國家歌劇院開始，途經台中市政府、朝馬國民運動中心，終點站為台中洲際棒球場旁的迷你蛋，並停留至下午5時，歡迎民眾到場一睹世大運聖火風采。 林欽榮表示，世大運聖火由台北市長柯文哲代表前往義大利杜林點燃後，陸續展開傳遞，傳遞回國內後，首站從玉山開始，接著在全台各縣市傳遞，今天來到世界地標台中國家歌劇院，世大運其實也是國內的大學運動會，歡迎大家前往參加開幕及閉幕的活動。 林佳龍接下世大運聖火後指出，2017世大運聖火來到陽光城市台中，大家充滿期待參與世大運，這是台北為台灣舉辦的世大運，沒有人是局外人，所以他親自來接下聖火，也來觀摩學習，因為台中市2019也要舉辦東亞青奧運動會，這也有接棒的意味。 林佳龍表示，世大運聖火從玉山開始到全台各縣市串連起來，要讓世大運成為台灣的驕傲，並讓大家看到在運動會展現的實力，今天聖火在台中市經過的朝馬運動中心及洲際棒球場都是符合運動的場所。 林佳龍還說，世大運即將開幕，代表東亞青奧也要開始動起來了，聖火傳遞是傳遞運動精神，大家挑戰自己的極限，也代表人類友誼及和平的精神，透過運動會讓大家看見台灣，凝聚國人的向心力及榮譽感。1060723", "title": "傳遞世大運聖火 林佳龍：讓世界看見台灣"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230033-1.aspx", "category": "重點新聞", "date": "2017/07/23 10:00", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦23日專電）黛安娜王妃今年逝世20週年，英國獨立電視台ITV推出紀錄片。威廉王子與哈利王子在片中追憶和母親最後一次通話，後悔通話時間太短。 英國廣播公司（BBC）報導，在紀錄片中，威廉王子和哈利王子一同翻閱母親的相本，追憶童年與母親相處時光。許多未曾曝光的母子照也在紀錄片中播出。Prince William and Prince Harry open up the family photo album as they share their most intimate memories of their mother, Diana, Princess of Wales for the first time.威廉王子與哈利王子表示，黛妃了解「城牆外的真實世界」，並鼓勵他們「頑皮」一些。 哈利王子說，母親有一句座右銘，就是「你可以盡可能調皮，只要不被逮到。」他說，黛妃是最頑皮的家長之一，她會去看他和哥哥踢足球，然後偷偷把糖果塞到他們的襪子裡。「她完全就是個孩子。」 他說，每次有人問他，「你說她（黛妃）很有趣，給我們一個例子」，他腦中就會回想起母親的大笑聲。 威廉王子則回憶，有一次他從學校回家，發現黛妃找來辛蒂克勞馥（Cindy Crawford）、克莉絲蒂特靈頓（Christy Turlington）、娜歐蜜坎貝爾（Naomi Campbell）等超級名模作客。 威廉王子說，他當時大概12、13歲，牆上還貼有名模的海報。他看到她們時滿臉通紅，不知道該說些什麼，上樓時好像還摔了一跤。這是他對於母親最有趣的回憶之一，一輩子都會記得。 黛安娜王妃在1997年8月31日死於巴黎車禍，當時威廉王子15歲，哈利王子12歲。 威廉王子與哈利王子表示，他們和母親最後的對話，是在她身故當天的一通簡短電話。 威廉王子說，當時他和弟弟在蘇格蘭的女王住所巴爾莫勒爾堡（Balmoral），和表親玩得很開心。 他說，「哈利和我急著說再見，你知道，就是說see you later…。如果我早知道會發生什麼事，就不會這麼不耐煩。」 哈利王子則說，「那是她從巴黎打來的電話，我不太記得我說了什麼，但是我會記得的是，我大概這輩子都會後悔為何那通電話那麼短。」 哈利王子說，他僅為母親哭過兩次，一次是在1997年的葬禮上，「所以還有很多悲傷需要釋放出來。」 威廉王子表示，對於參與紀錄片起初感到「很艱難」，但「同時也是一種治療」。 他表示，他把對母親的記憶，鮮明傳達給喬治王子及夏綠蒂公主，「不斷告訴他們有關黛安娜奶奶的事」。 威廉王子也開玩笑說，「她會是一個恐怖的奶奶。她大概會在洗澡時間來搗亂，把泡泡弄得到處都是，然後跑掉。」1060723", "title": "威廉哈利追憶黛妃  後悔最後通話太短[影]"}, {"url": "http://www.cna.com.tw/news/aloc/201707230039-1.aspx", "category": "地方", "date": "2017/07/23 10:22", "website": "中央通訊社", "content": "（中央社記者盧太城台東縣23日電）台東成功鎮水試所東部海洋生物研究中心的水族館，以「台東海洋夢想館」的全新面貌呈現，結合生態、藝術、科技打造全台第一座海洋藝術展館，7月26日開館。 跳脫以往大家對水族館印象，水族館不是只是看看魚缸裡的魚兒，台東「海洋夢想館」以全新多媒體互動科技打造，讓遊客一進入館內就感覺化身為人魚，海洋情境的氛圍，宛如置身深海之中。「夢想館」表示，館內多媒體互動關卡，大廳命名為「進入海夢的意識艙」，民眾一入館可掃描票券上的個人專屬QRCode，可以選擇人魚家族中的人魚國王、王后、公主或王子，而人頭影像即可與人魚幻影結合，在兩層樓高的投影牆上悠游。 台東海洋夢想館由農委會水試所東部海洋生物研究中心委外經營，內部保留原本就十分可愛、吸睛的各種小丑魚及東部海洋魚類，讓民眾感受台灣農委會傲視全球的繁衍小丑魚技術，以及了解台灣東部豐富的海洋資源。館內除了精采的百種魚類生態，並主打3大關卡的科技互動遊戲，同時結合在地藝術工作者王曉怡的蝶谷巴特作品，讓成功鎮的風情在台東海洋夢想館一覽無遺，而寓教於樂的規畫還有新闢魚菜共生專區，讓知性、有趣的海洋夢想館給大家不一樣的夏天。1060723", "title": "台東海洋夢想館 26日開館"}, {"url": "http://www.cna.com.tw/news/afe/201707230040-1.aspx", "category": "財經", "date": "2017/07/23 10:23", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北23日電）穎漢科技董事長胡炳南與哥哥兄弟情深，兩人從黑手學徒基層做起，秉持踏實與誠信的家訓，相互合作，一步一腳印創業經營，闖出一片天。 談到自己的經歷，胡炳南很謙虛地說，自己與哥哥都是從黑手出身，5年級前段班的他，跟哥哥年紀相差3歲，他自己在國中畢業後，到台南跟著師傅做黑手學徒，哥哥大約在20歲就開始出社會從事機械維修工作。 胡炳南說，當時他透過關係牽線，跟著學有專長的師傅學習技術，從黑手學徒做起，學習40個月後，他才獲得認可得以出師，成為初級的師傅。 胡炳南當時也跟著哥哥學習維修機械。他回想起，哥哥有段時間，在台日合資自動化食品機械企業工作，印象最深的是，哥哥有時工作需要測試機器，會用大桶裝著藥品飲料回家。 談到兄弟創業前後的機緣轉折，胡炳南說，哥哥在日資食品機械公司做一陣子後，學習到當時一般台灣人比較沒機會接觸的油壓迴路系統技術。後來哥哥轉職射出機公司擔任技師，發揮維修設備油壓迴路系統的本事。之後哥哥進一步有機會接觸到汽車用鉚釘機設備，累積不少經驗。 胡炳南說，在接觸到鉚釘設備後，他跟哥哥看到當時汽車用鉚釘機有不錯的商機，因此兩人決定自己創業，開始從事鉚釘機事業，幾年後轉向進口彎管機設備。 他說，當時一台彎管機設備售價高達新台幣80萬元，兄弟兩人決定進一步研發，一步一腳印開啟了創業的歷程，在台南與高雄地區的機械產業界闖出一片天。 胡炳南力拚事業，連結婚當天，也到公司上班，當日準備要迎娶，結果車子還出狀況，結婚計畫時程還因此延後，由此可見胡炳南的拚勁。 談到創業歷程的酸甜苦辣，胡炳南說，其實道理很簡單，就是踏踏實實做，秉持「誠信」而已。 他說，兄弟重視誠信，不欺騙客戶，也不隨便承諾，對員工重視回饋。現在 YLM集團內的老員工，退休的不算，年資最高的有26年。 胡炳南說，兄弟齊心創業經營，重視踏實與誠信，其實與從小的家庭教育有關。 胡炳南在嘉義布袋出生成長，從祖父到父親這兩代，家裡都靠海吃飯，是辛苦的鹽民，從日治時期開始，就在布袋鹽場工作。 胡炳南回想起，小時候家中一個月才能吃到一次米，平常只能吃番薯籤，要去海邊捕撈魚仔或蟳仔配菜。 儘管家裡生活清苦，胡炳南說，父親生性古意，從小就告誡他們兄弟，不要欺騙別人，兄弟一起做一起分享。這也成為胡炳南和哥哥長大創業拚事業的重要理念。 對於目前年輕人有心創業，胡炳南建議，創業還是要踏實做，不要好高騖遠，要願意花時間把馬步蹲好。 他也鼓勵集團的年輕員工，有本事出去創業，但是他跟年輕員工說，要先把馬步蹲好，不能用欺騙的手段對待客戶，因為欺騙下去，日後會做不久，不是市場會淘汰自己，而是自己把自己淘汰。1060723", "title": "穎漢胡炳南黑手起家 體悟創業四字箴言"}, {"url": "http://www.cna.com.tw/news/aspt/201707230043-1.aspx", "category": "體育", "date": "2017/07/23 10:28", "website": "中央通訊社", "content": "（中央社華盛頓22日綜合外電報導）美國少女新秀納莉．柯達今天在LPGA馬拉松菁英賽（Marathon Classic）第3輪揮出低於標準桿5桿的66桿，總桿暫以2桿優勢位居排頭。台灣女將錢珮芸今有69桿表現，暫並列第3。 法新社報導，納莉．柯達（Nelly Korda）下星期才滿19歲，父親是目前已退休的捷克網球明星彼特．柯達（Petr Korda）。她今天在俄亥俄州錫凡尼亞（Sylvania）高原牧場球場（Highland Meadows Golf Club）前7洞有4個博蒂，最後也在標準桿5桿的第17洞和第18洞抓鳥，打完54洞後收在低於標準桿15桿的198桿。 南韓選手金寅璟今天收在68桿，總桿暫以200桿排第2。她上個月剛在休普萊特菁英賽（ShopRite Classic）拿下生涯第5座LPGA冠軍。 新科美國高球女子公開賽（U.S. Women's Open）冠軍、南韓女將朴成炫今有67桿表現，以201總桿與印度選手阿修克（Aditi Ashok）、台灣好手錢珮芸、美國選手皮勒（Gerina Piller）、泰裔美籍的錢琪嘉（Sandra Changkija）和另位美國選手湯普森（Lexi Thompson）暫並列第3。 路透社報導，納莉．柯達說：「我新秀這一年在場上學到很多。」 「耐著性子絕對是關鍵，一桿一桿地打。我有過一兩次處在排頭位置，然後太多心，想太多，我得告訴自己冷靜下來，一桿一桿打並保持頭腦清醒，多呼吸一下，保持冷靜。」（譯者：中央社蔡佳敏）1060723", "title": "馬拉松高球賽3輪 柯達排頭錢珮芸暫第3"}, {"url": "http://www.cna.com.tw/news/aipl/201707230042-1.aspx", "category": "要聞", "date": "2017/07/23 10:27", "website": "中央通訊社", "content": "（中央社記者葉素萍台北23日電）宗教團體今天發起「眾神上凱道」活動，總統府發言人黃重諺上午指出，信仰自由是人民的基本權利政府不能也不會干預宗教自由；公共事務室也會派代表接受宗教團體陳情。 減香議題受關注，宗教團體今天發起「史上最大科，眾神上凱道」遊行，下午前往總統府凱達格蘭大道前，以「神明嘉年華」形式，表達意見。 總統府發言人黃重諺今天受訪指出，這段時間以來，網路上所謂「滅香」，所謂政府要透過宗教立法箝制宗教自由的說法，現在也都已經證實都是謠言，不是事實。而作為民主國家，信仰自由是人民的基本權利，政府不能也不會干預宗教自由。 他說，至於焚香、燃燒紙錢本來是長久以來的民俗，如何在環境維護和傳統信仰之間取得平衡，相關部會也會積極和廟宇溝通，事實上許多宗教界的朋友與宮廟團體也都有許多進步的好做法，例如台北的行天宮等，都受到各界歡迎。 黃重諺強調，原則上，在尊重民俗的前提下，行政部門除了鼓勵減燒，更積極在進口金紙和香的品管，讓大家在持續悠久的信仰傳統同時，也擁有更好的環境品質。 另外，被問到，宗教團體準備陳情書入府陳情，黃重諺說，總統府將會由公共事務室接受陳情。1060723", "title": "眾神上凱道 府：不會干預宗教自由"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230044-1.aspx", "category": "重點新聞", "date": "2017/07/23 10:31", "website": "中央通訊社", "content": "（中央社記者葉素萍台北23日電）前中國國民黨主席洪秀柱稱前往泰國簽證遭泰國駐台代表處刁難，總統府今天說，輕率地把旅行準備不順利上綱到政治理由，對外交工作沒有幫助，對泰我雙方的外交人員，也不公平。 洪秀柱原定昨天出發前往泰國，卻因簽證問題取消。洪秀柱表示，泰國駐台代表處對她申辦個人簽證「的確有所刁難」，程序上不斷拖延，也從未將相關申請文件報給泰國國內，明顯打壓。 總統府發言人黃重諺今天說，民眾辦理簽證，各種狀況都有，應該由申請人向相關單位了解，確認實際原因，才是正確的做法。輕率地把旅行準備不順利上綱到政治理由，不是成熟的做法，對外交工作沒有幫助，對泰我雙方的外交人員，也不公平。1060723", "title": "洪秀柱稱遭泰刁難 府：對外交工作無助"}, {"url": "http://www.cna.com.tw/news/aspt/201707230045-1.aspx", "category": "體育", "date": "2017/07/23 10:32", "website": "中央通訊社", "content": "（中央社記者林宏翰台北23日電）前旅美大聯盟投手郭泓志回鍋中華職棒，效力富邦悍將隊，今天是他36歲生日，有機會在台中洲際球場對中信兄弟出賽，協助球隊終止8連敗低潮。 上半季戰績墊底，悍將隊下半季以1勝8敗起步，持續不振。以整季的統計數據來看，悍將牛棚防禦率6.93、救援失敗21次是4隊當中最差，與第3名相差一大截。去年奪冠引以為傲的鋼鐵牛棚，本季暫時生鏽。 郭泓志下半季加盟，22日登錄一軍，今天有機會以壽星的身分，身穿40號球衣投出效力富邦悍將的第1球。 郭泓志擁有美國職棒大聯盟7年218場資歷，2014年回台效力中華職棒統一獅，去年受到傷勢影響離隊，今年季初加入美國職棒教士隊，在大聯盟春訓熱身賽登場。 郭泓志上一次在中華職棒一軍出賽是2015年9月18日，之後在1年時間內2度開刀。棒球生涯開刀多達7次的「不死鳥」郭泓志，這次重返台灣職棒，能否成為富邦悍將止敗求勝的強心針，備受球迷期待。1060723", "title": "郭泓志生日可望登板  協助富邦止敗"}, {"url": "http://www.cna.com.tw/news/ahel/201707230046-1.aspx", "category": "生活", "date": "2017/07/23 10:33", "website": "中央通訊社", "content": "（中央社記者許秩維台北23日電）大學考試分發入學委員會今天表示，今年考試分發有4.4萬個名額、70種採計組合，考生完成繳費後，可於7月24日至7月28日之間，上網登記分發志願。 106學年指定科目考試日前公布成績，指考成績可用來參加大學考試入學分發管道，根據大學入學考試分發委員會資料顯示，今年考試分發共64校、1912系參與招生，總招生名額4萬4144名，創歷年新低。 大學分發會表示，今年指考採計組合含術科共70種，不含術科共55種，115個系組有採用學測檢定，約佔整體校系的6.01%，82個系組採計英聽成績檢定，約佔4.29%。 不同採計組合可以參加登記分發的標準也不同，如一類組最低登記標準為採計「國、英、數乙」3科達51分以上的組合，二類組為採計「英文、數甲、物理」或「英文、數甲、化學」3科達38分以上的組合，考生可參考分發會網站，瞭解各種組合的登記標準。 大學分發會表示，考生需於7月19日至7月28日中午12時之間，完成繳交登記費，一般生登記費為新台幣220元，中低收入戶學生為88元，低收入戶學生免繳費，完成繳費的考生，可於7月24日至7月28日下午4時30分之間，上網登記分發志願，8月8日公告最後統一分發錄取名單。 考生完成繳費後就可上網登記志願，進入登記分發志願系統後，考生需自行設定通行碼，並妥善保管保存，避免遺忘或被他人取得，每位考生可填100個志願，新增志願時可選擇依校系來選擇志願，也可依照學校、學群、學類、採計科目組合等條件來選擇志願校系，或直接輸入系組代碼。 分發會提醒，過去曾有考生因為還在猶豫，所以暫存志願表未送出，最後卻忘了傳送志願表，也有考生趕在截止時間前才送出，卻遇到網路壅塞，提醒考生最好提前在27日就完成登記分發志願，不要等到最後一刻，完成登記志願後，不得再以任何理由取消或更改，考生送出志願表前，務必再三確認，並另存志願表備份。1060723", "title": "大學考試分發4.4萬名額 24日起填志願"}, {"url": "http://www.cna.com.tw/news/ahel/201707230047-1.aspx", "category": "生活", "date": "2017/07/23 10:34", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦22日專電）主張英國罕病男嬰小查理應該撤除維生儀器的大奧蒙德街醫院（Great Ormond Street Hospital）今天表示，院方醫護人員遭到惡意辱罵，甚至還遭受死亡威脅。 11個月大的查理．賈德（Charlie Gard）罹患罕見的遺傳性疾病，肌肉會漸進式衰弱，腦部也會漸進式受損，大奧蒙德街醫院醫療團隊認為，小查理的疾病無法醫治，應該撤除維生系統，讓他有尊嚴地死去。 但是小查理的父母不同意，一直在打官司，希望將他送往美國，接受神經科醫生平野（Michio Hirano）的實驗性治療。小查理之前才獲得美國的永久居留權，可望赴美就醫。 醫院今天發布聲明表示，小查理的案子令人心碎，院方理解社會因此氣氛緊繃，有些人情緒高昂，也理解很多人同情努力奔走的小查理父母。 In response to the high volume of comments and messages that we have received regarding GOSH patient Charlie Gard,...「然而，近幾週院方收到一些令人震驚且充滿惡意的騷擾。醫院員工在街上、網路上遭到謾罵，以醫治病童為使命的醫師和護士，收到數千封辱罵訊息。許多訊息十分惡毒，包括死亡威脅。」 院方表示，這類事情甚至發生在院內，讓來醫院照顧孩子的家長感到備受騷擾，十分不舒服，院內也接獲抱怨。 院方指出，病童家長本身就面臨非常大壓力，不論群眾對這起案子的情緒有多麼強烈，都不構成侵犯他們隱私與安寧的藉口，對醫師和護士也是如此。院方和倫敦都會區警察局保持密切聯繫，若再有人做出這類行為，會竭盡所能將對方依法究辦。 英國廣播公司（BBC）報導，小查理父母發布聲明表示，絕不縱容對醫院員工的惡意辱罵和威脅，但也表示，他們每天同樣面對「下流且傷人」的言論。 他們表示，「民眾有不同想法，我們理解，但有一條線不容跨越。這只會讓已經很緊繃的狀況變得更糟，讓所有牽涉在內的人感到不愉快。」1060723", "title": "主張英罕病男嬰尊嚴死 醫院受死亡威脅"}, {"url": "http://www.cna.com.tw/news/asoc/201707230048-1.aspx", "category": "社會", "date": "2017/07/23 10:38", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北23日電）環保署紫外線指數預報網顯示，今天台灣北部及東部地區紫外線指數均達過量等級，只要曝曬20分鐘就有可能曬傷，提醒出門民眾要記得防曬。 根據今天全台測站上午10時更新的資訊，台灣北部及東部地區包含淡水、基隆、台北、新屋、宜蘭、花蓮及台東測站等，紫外線指數多落在為8至9間、等級為過量級。 環保署表示，紫外線過量級地區的民眾，如果在外曝曬20分鐘就有被紫外線曬傷的機率，提醒民眾在早上10時至下午2時期間，減少出門機會，或做好防曬措施。 另外，根據環保署空氣品質監測網顯示，今天彰化、竹山及斗六地區空氣品質指標AQI為橘色提醒、對敏感族群不健康，指標污染物為細懸浮微粒（PM2.5）。1060723", "title": "北部東部紫外線過量   勿忘防曬"}, {"url": "http://www.cna.com.tw/news/aipl/201707230041-1.aspx", "category": "要聞", "date": "2017/07/23 10:23", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北23日電）民進黨立委蔡培慧今天表示，農村人力不足的情況很普遍，將從推動高職公費生、替代役與退伍軍人輔導轉業等方向，給年輕人與轉業者機會，也為農業增添青年勞動力。 長期關心農業議題、台灣農村陣線出身的蔡培慧，進到立法院後，持續關心農業議題。 她說，新人要進入農業，最需要的包括技術、土地、資金等問題，資金可以融資，但技術的傳承，卻也發生不小的斷層。 蔡培慧說，增加農業青年勞動力有幾個管道，從學校部分來說，目前僅有大學農業相關科系才有公費生，她協調相關部會，未來將從高職開始提供公費生的名額，並且以專班方式來訓練，讓這些未來可能從事農業的青年學子，能夠更早獲得技術。 她說，目前替代役也沒有農業替代役，將與內政部協調是否能增加農業替代役。 蔡培慧說，可能會有家長認為，好好的當兵，為什麼要去務農，但農業役是提供年輕的役男一個選擇，農業替代役不只是摘摘果子而已，也是去學農業技術，讓年輕人在服役期間，也能持續增進農業技術。 此外，蔡培慧指出，目前國軍志願役官兵退伍前的半年職訓，都沒有農業這塊，這些即將退伍的官兵，不僅有1份退休金，可以做為創業資金，且本身體力就很好的他們，退伍後只能開計程車、當大樓保全，如果多給他們一些技術上的支援，也或許可以從事農業。 她表示，農業這方面需要一段時間跟師父學習，建議未來退輔會可以與勞委會合作，提供即將退伍的軍士官更多技術或津貼，更增添青壯年參與農業的機會。1060723", "title": "增添農業青年勞動力 蔡培慧提3妙方"}, {"url": "http://www.cna.com.tw/news/acn/201707230050-1.aspx", "category": "兩岸", "date": "2017/07/23 10:52", "website": "中央通訊社", "content": "（中央社台北23日電）昨天發展成輕度颱風的第7號颱風洛克對台灣沒有直接影響，但由於洛克直撲中國大陸東南部，香港、廣東一帶已經展開警戒。香港天文台掛出8號風球，廣東也發出颱風警報。 洛克（Roke）颱風昨天下午發展為輕度颱風，中央氣象局表示，洛克颱風發展條件不利，移動速度快，不會直接影響台灣天氣。 洛克颱風目前路徑朝西轉西南方向移動，往中國大陸東南部前進，估計今天中午將在廣東珠海與汕尾一帶登陸。 廣東省氣象台已經於昨天傍晚發布颱風緊急警報，廣東省防汛防旱防風總指揮部也啟動防風三級應急響應。 中新社報導，廣東省防總已經要求相關海域漁船回港避風，人員全部上岸安置。深圳也進入警戒狀態，中小學停課，也禁止戶外、高空與水上活動。 在香港方面，香港明報指出，香港天文台已經在今天上午發布8號西北烈風或暴風信號。包括書展、醫院管理局轄下門診、婚姻登記處、多條往來渡輪今天都暫停活動，學校也全面停課。不過鐵路與港鐵巴士仍維持正常營運。1060723", "title": "颱風來襲 港粵警戒"}, {"url": "http://www.cna.com.tw/news/ahel/201707230056-1.aspx", "category": "生活", "date": "2017/07/23 11:05", "website": "中央通訊社", "content": "（中央社記者汪淑芬烏坵23日電）金門縣烏坵嶼燈塔今天復燈。這座燈塔建於西元1874年，至今143年，由英籍工程師韓德善(David Marr Henderson)規劃設計，因處戰略位置，採黝黑塗裝。 烏坵嶼燈塔又名烏龜嶼燈塔，建於西元1874年。清代時期，為往來福州、廈門間船隻導航，燈塔呈圓柱狀，塔身由石材以石榫相啣而成，塔高19.5公尺，當時是台灣第一座採用紗罩白熱燈，具有奇特聚光功能。 1951年因軍事考量，燈塔暫停發光，但燈塔維護仍持續，2001年後海關未再派員接管，烏坵嶼燈塔終止運作。同年1月19日，同意將主燈室、辦公室及倉庫共三間房舍借給軍方使用，燈塔由軍方借用迄今。 軍方將原有的石造圍牆以水泥材料加固，並提高高度，並在內沿牆邊興建房舍，將地下坑道連接到燈塔，逐漸形成烏坵嶼燈塔目前樣貌。 從金門到烏坵嶼，船舶航行時間約2.5小時，烏坵嶼燈塔佇立在當地制高點，因烏坵嶼的特殊戰略位置，目前燈塔採用黝黑的塗裝。1060723", "title": "烏坵嶼燈塔英人設計 戰略位置黝黑塗裝"}, {"url": "http://www.cna.com.tw/news/afe/201707230057-1.aspx", "category": "財經", "date": "2017/07/23 11:09", "website": "中央通訊社", "content": "（中央社記者張建中新竹23日電）半導體法人說明會本週起密集登場，因時序逐漸步入產業傳統旺季，廠商第3季業績普遍可望較第2季再成長，只是旺季效應恐將不太旺。 微控制器(MCU)廠盛群與記憶體製造廠旺宏將同時於24日召開法說會，為半導體法說旺季揭開序幕，隨後包括聯電、義隆電、敦泰、瑞昱、智原、華邦電與新唐等多家半導體廠法說會也將在本週陸續登場。 觀察晶圓代工龍頭台積電日前法說會釋出的訊息，第 3季包括電腦、消費性電子與通訊等產品銷售將全面成長，季營收將季增約15.7%；法人認為，第3季產業景氣仍有旺季效應，但沒有很強。 法人預期，另一晶圓代工廠聯電在電源管理晶片、微控制器與汽車市場需求依然強勁下，第3季8吋晶圓需求可望持續微幅增加，產能利用率仍將維持在高水位。 至於28奈米，儘管價格壓力仍大，但需求應可些微回溫，法人預期，聯電第3季整體業績將較第2季成長約5%至10%。 盛群近年營運軌跡有些微變化，第3季小家電市場需求多有降溫情況，今年第3季小家電市場需求是否同樣再度趨緩，進而影響業績較第2季滑落，值得觀察。 近期微控制器市場頻傳出外商交期有拉長情況，市場看好，有利國內業者擴大市占，盛群與新唐實際受惠情況，料將是兩公司法說會市場關注焦點。 由於編碼型快閃記憶體(NOR Flash)市場供給持續吃緊，市場機構集邦科技先前預期，第3季產品價格將上漲2成，預料兩大廠旺宏與華邦電營運可望受惠，第3季營收及獲利應可同步攀高。 其中，華邦電因持續受限產能不足，法人預期，第3季營收將僅季增個位數百分點，不過，獲利應可較大幅成長。 旺宏則因還可受惠唯讀記憶體(ROM)大客戶任天堂遊戲機Sitch熱賣，將可為營運再加分。1060723", "title": "半導體法說密集登場 旺季恐怕不太旺"}, {"url": "http://www.cna.com.tw/news/aopl/201707230067-1.aspx", "category": "國際", "date": "2017/07/23 11:22", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭22日專電）北卡羅來納州一處流浪動物收容所拾獲一隻與眾不同的流浪貓，圓滾滾身軀足足有14.2公斤，工作人員在臉書po照片尋找失主，結果引來大批民眾表示想要領養，還有人企圖冒領。 北卡羅來納州沙塔郡流浪動物收容所（Chatham County Animal Shelter）17日拾獲一隻體重31.4磅（約14.2公斤）公貓，不但與一般瘦弱流浪貓相比之下「福態」許多，甚至擠不進收容所裡的貓舍，工作人員只好讓牠暫時住在員工辦公室。 沙塔郡流浪動物收容所發言人詹瑞特（Ginny Jenrette）接受當地電視台KWQC專訪時表示，這是她在收容所工作10年來見過最大隻的流浪貓。她也說，過去曾在獸醫診所服務過，到目前為止接觸過最大隻的貓咪，體重是26磅（約11.8公斤）。 沙塔郡流浪動物收容所的臉書專頁17日發表了工作人員抱著這隻大肥貓的照片，請求網友協助指認貓咪身分，發文中寫道：「有人認識這隻貓咪嗎？牠有31.4磅重！很明顯的，牠一直是有人餵的，結果卻變成流浪貓被送到這邊。」 照片發布後引起網友熱烈迴響，這隻一夕網路爆紅的流浪肥貓，也成為媒體報導焦點。有網友以肥貓照片製成搞笑圖檔，形容這就是某些人走出吃到飽自助餐廳的模樣。也有網友建議收容所，為了肥貓的健康著想，必須要求新飼主幫肥貓訂出瘦身計畫。 由於大批民眾與收容所聯繫，要求領養這隻被封為「英俊先生」（Mr. Handsome）的貓咪，收容所破例決定將以抽籤方式決定肥貓的新主人。想要領養「英俊先生」的民眾，領養申請書也必須先附上獸醫資料以供審核。 有趣的是，也有民眾企圖把「英俊先生」領走，宣稱牠就是從家裡走失的愛貓，結果卻因為無法提供照片等任何證據，被收容所工作人員回絕。1060723", "title": "流浪大肥貓網路爆紅 有人想冒領"}, {"url": "http://www.cna.com.tw/news/aloc/201707230053-1.aspx", "category": "地方", "date": "2017/07/23 11:03", "website": "中央通訊社", "content": "（中央社記者楊思瑞台南23日電）手機遊戲精靈寶可夢（Pokemon GO）舉辦週年慶活動，今天陸續有「神獸」出現在各地道館；台南市東區上午出現一隻「急凍鳥」，吸引大批玩家蜂湧而至，不少路過民眾好奇圍觀。 台南市東區一處購物中心附近的路口，今天上午9時許出現大批寶可夢玩家聚集，盛況不比遊戲剛推出時遜色。一問之下，原來大家是為了道館上出現的罕見寶可夢「急凍鳥」而來。 有人大叫「抓到了」，但也有人在合力贏得團體戰後，沒有順利抓到罕見的寶可夢神獸，只好再試一遍。 寶可夢遊戲官方曾預告在這一波的週年慶活動中，將推出尚未出現在遊戲中的「神獸」，玩家們在社群網站上紛紛預測時間可能是在今天上午。 神獸出現後，不少捕捉到的玩家上網分享經驗。有人說，「花了300塊（寶可幣）才換到一隻鳥」。也有人說，「是不是該出門了，好久沒玩了」。預料今天可能還會引起玩家上街追逐出現神獸的道館。1060723", "title": "寶可夢神獸現身  玩家瘋狂追"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230054-1.aspx", "category": "重點新聞", "date": "2017/07/23 11:04", "website": "中央通訊社", "content": "（中央社洛杉磯22日綜合外電報導）根據美國媒體，在90年代賣座系列電影「小鬼當家」（Home Alone）中扮演父親的美國男星約翰赫德（John Heard）辭世，享壽72歲。 法新社報導，娛樂網站TMZ說，約翰赫德背部開刀後入住加利福尼亞州巴羅艾托（Palo Alto）1間飯店內休養，卻被發現陳屍其中。 約翰赫德代表人員沒有立即回應置評要求。這名資深影星在家庭喜劇「小鬼當家」與續集「小鬼當家2」（Home Alone 2: Lost in New York）中飾演搗蛋鬼凱文（Kevin）的爸爸，此後聲名大噪。凱文由麥考利克金（Macaulay Culkin）飾演。 約翰赫德1945年3月7日出生於華府，在劇場工作後才轉戰大銀幕。儘管很多人只知道他是「小鬼當家」裡頭的老爸，其實他也曾在「言外之意」（Between the Lines）、「喚風者」（Heart Beat）、「終極手段」（Cutter’s Way）與「飛進未來」（Big）裡演出。 約翰赫德1999年憑藉備受好評的黑手黨劇情類影集「黑道家族」（The Sopranos）中貪汙偵探一角，贏得艾美獎提名；他也曾在「CSI犯罪現場」（CSI: Crime Scene Investigation）、「摩登家庭」（Modern Family）與「我家也有大明星」（Entourage）亮相過。 約翰赫德辭世的消息傳出後，好萊塢男星傑夫布里吉（Jeff Bridges）上推特追悼這位曾經與他合作的影星，「約翰赫德－多麼出色的演員。我們曾在終極手段中合作，我得以親自感受他的藝術才華與全心奉獻。」（譯者：中央社周莉芳）1060723John Heard- what a wonderful actor. We were in the movie Cutter’s Way together & I got to experience his artistry and dedication first hand.", "title": "小鬼當家老爸約翰赫德逝世 享壽72歲"}, {"url": "http://www.cna.com.tw/news/afe/201707230052-1.aspx", "category": "財經", "date": "2017/07/23 11:01", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北23日電）農產食安把關也需要大數據。農委會防檢局副局長馮海東表示，農藥大數據成形中，今年起已執行第三季網路申報農藥販售證明，若全國3000多家農藥行都用，還可研判病蟲害發生地。 民間已經有第二代接手農藥行，運用網路軟體系統，結合存摺及補登機，幫助老農隨時掌握用藥資訊，意外產生合理用藥的好效果。 70年次的賴柏樺，接手彰化老家父親的富田農藥行，並參加外商拜耳的理想店營運，自創用存摺為農家記錄購藥的服務，並獲拜耳的軟體支援，農家因為隨時能掌握用藥記錄，可達到用藥不過量，還懂得換新藥。 賴柏樺受訪時說，「農委會的人來看過這套系統，有可能推行」，馮海東則表示，農藥存摺的使用，涉及硬體成本，恐怕傳統農藥行一時還沒有投資革新的觀念，要等下一階段再研議推動。 不過馮海東指出，今年起已經推動全國40多家農藥生產業者、40多家中盤商，以及3000多家末端的農藥行使用防檢局設計的網路軟體系統，每一季都要依法上網申報「開立販售證明」。 他還說，若沒有執行上網申報「開立販售證明」，防檢局最後統計執行狀況時，依據「農藥管理法」，沒做的業者會依法開罰新台幣1.5萬元以上、15萬元以下。 他說，對農藥行來說，使用這套系統可以列印出來，農民會持有一張購買農藥的資料，可以掌握用藥實況。 對農委會來說意義更大！此系統等於開始落實全國農藥使用大數據的串連。馮海東強調，目前上游的農藥生產業者、中盤商都已落實，末端3000多家的農藥行還沒全數執行，截至目前已經執行到第三季（次）的申報，會持續宣導，未來全國農藥使用現況大數據就會成形，不僅可以藉此推動農藥合理使用，還能知道流向跟分布，甚至研判出病蟲害發生地，進一步防治、改善。1060723", "title": "大數據把關 未來可研判病蟲害發生地"}, {"url": "http://www.cna.com.tw/news/aspt/201707230055-1.aspx", "category": "體育", "date": "2017/07/23 11:05", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯22日專電）2017美國羽球公開賽（2017 YONEX US Open），台灣男雙搭檔盧敬堯與楊博涵今天擊敗印度組合，將在美西時間23日爭奪本屆賽事的冠軍杯。 盧敬堯與楊博涵目前的世界排名第16，也是本屆賽事的第1種子，他們分別在19日擊敗英格蘭男雙搭檔，20日擊敗宿敵南韓金元昊及徐承宰的搭配，昨天取勝越南，今天再勝本屆賽事第3種子印度阿特里（Manu Attri）和芮迪（B. Sumeeth Reddy）的組合。 阿特里與芮迪的目前世界排名第38，不過他們對戰盧敬堯與楊博涵卻拚勁十足，雖然以12比21輸掉首局，第2局隨即以21比12扳回一城。 決勝局盧敬堯與楊博涵先以2比4落後，之後追回失分雙方纏鬥，最後盧敬堯與楊博涵技高一籌，以22比20險勝，取得明天爭冠資格。 至於盧敬堯與楊博涵冠軍戰的對手，將視本屆賽事第2種子、目前世界排名第24的日本井上拓斗（Takuto INOUE）與金子祐樹，（Yuki KANEKO），對戰南韓崔率圭（Sol Gyu Choi）及金載煥（Jae Hwan Kim）的結果而定。1060723", "title": "美國羽球賽 台灣男雙連戰皆捷將爭冠"}, {"url": "http://www.cna.com.tw/news/firstnews/201707235005-1.aspx", "category": "重點新聞", "date": "2017/07/23 11:48", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北23日電）台電原本預估，本週用電高峰將來到3610萬瓩；且除明天外，備轉容量率都不到5%，呈供電警戒的橘燈。在核三廠 2號機跳機後，恐出現限電警戒的紅燈，台電供電調度將面臨嚴峻挑戰。     對此台電表示，將調度大林電廠3、4號機等全台可用機組積極因應，並積極協調汽電共生業者在用電尖峰時段增加發電，也請民眾共同協助節約用電。    核三廠2號機今天凌晨1時10分因反應爐冷卻水泵跳脫導致停機，台電發言人林德福表示，冷卻水泵跳脫原因，目前還在追查，但機組為安全停機。雖然造成供電吃緊，但今天、明天供電無虞，不會出現分區停電或限電情況，將強化用電調度。", "title": "核三廠2號機跳機 恐出現限電紅燈"}, {"url": "http://www.cna.com.tw/news/aipl/201707230076-1.aspx", "category": "要聞", "date": "2017/07/23 11:53", "website": "中央通訊社", "content": "（中央社記者顧荃台北23日電）不當黨產處理委員會調查國發院是否為國民黨不當黨產，黨產會發言人施錦芳今天表示，預計最快8月底召開第二次聽證會。 黨產會指出，去年接獲民眾葉頌仁陳情，指控其父親葉中川原有位於國家發展研究院（前中興山莊院區）的土地，共約6017平方公尺（1820坪），是國民黨不當取得財產。 施錦芳表示，黨產會已於6月初針對國發院案舉辦聽證會，預計將於8月底或9月初舉辦第二次聽證會，釐清元利建設從國民黨取得國發院土地的過程是否有不當對價，確定日期將待7月25日的委員會決定。由於前地主葉家將在8月底返美，盼能在葉家返美前舉行。 另外，施錦芳說，8月16日將舉辦中影案聽證會，7月25日的委員會中，委員將聽取中影案與國發院案報告。至於婦聯會案，由於第二次聽證會剛辦完，還在資料整理階段，這次委員會將不會討論。1060723", "title": "國發院案 黨產會擬8月底辦第二次聽證會"}, {"url": "http://www.cna.com.tw/news/aspt/201707230068-1.aspx", "category": "體育", "date": "2017/07/23 11:26", "website": "中央通訊社", "content": "（中央社記者謝靜雯嘉義23日電）世大運棒球賽中華隊，從美國移地訓練回台後首場比賽，昨天與崇越隼鷹隊交手，打擊教練克魯茲點名岳東華、范國宸、吳桀睿觀念不錯，並希望球員了解「沒有一場比賽是容易的。」 昨天與崇越比賽，中華隊前5局僅敲出3支安打，打擊沒有發揮的很理想，直到6局開始才有得分攻勢，最終仍以4比9輸掉比賽。 克魯茲（Tommy Cruz）賽後受訪表示，球員們的表現其實不錯，但也點出，球員可能一開始會覺得，「這是一場可以比較簡單拿下的比賽，所以精神沒有這麼集中」，他希望球員藉此機會了解，「沒有一場比賽是容易的。」 此次世大運中華隊由總教練郭李建夫領軍，郭李建夫帶著中華隊在U21世界盃棒球賽拿下冠軍，接著又帶著中華隊在光州世大運棒球賽、亞洲棒球錦標賽打出好成績。 先前中華隊班底包括王柏融、陳傑憲、李宗賢、蘇智傑等人，陸續投入職棒，中華隊持續換血，過去王柏融、蘇智傑、楊岱均等人在中華隊打線中扮演穩定的力量，被問起此批球員中有沒有類似的關鍵人物，克魯茲認為，岳東華、范國宸、吳桀睿打擊觀念不錯。 克魯茲表示，因為他7月中加入中華隊，時間不算長，「每批中華隊都是不同的隊伍，球隊中有很多潛力好的選手，現在我能做的就是持續的教給他們打擊的觀念，幫助他們、給他們信心」，他也表示大家都在學習成長，現在還需要時間。1060723", "title": "中華磨打線  克魯茲：沒有比賽是容易的"}, {"url": "http://www.cna.com.tw/news/aipl/201707230069-1.aspx", "category": "要聞", "date": "2017/07/23 11:28", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北23日電）立法院日前7個委員會聯席審查前瞻基礎建設特別預算案，疑似有媒體實習生參與丟水球，朝野立委都認為媒體參戰並不妥，所屬媒體也應該規範好實習生。 媒體報導，前瞻基礎建設第1期特別預算案，19日在水球、麵粉齊飛的混亂狀況下完成初審，不過會中出現1名戴眼鏡、身穿灰衣的不明男子，混在國民黨立委當中一起丟水球；這名男子的身分疑似是台籍的中國學生，目前正在某報社實習或工讀。 民進黨立法院黨團副幹事長莊瑞雄說，就連助理都不應該參戰，媒體更應該中立，「參戰不好啦」。 莊瑞雄說，媒體記者負責記載、轉播、報導，角色類似局外人，卻成為被人家報導的角色，所屬的報社應該要做出規範，國會部分則是要去加強區隔與採訪規則，將規範訂好並且執行，不應讓助理、媒體參戰。 他說，如果在議場內有攻擊或違法行為，當事人也是要負起刑事責任的。 國民黨立法院黨團首席副書記長李彥秀說，整件事應該回歸立法院本身來討論，未來門禁管理需要更加強，對於媒體區也應做出更多的區隔。 她說，媒體有一定的中立性，應該忠實報導，議場內的攻防都是立委才能做，助理最多傳遞資料，媒體還是要保持中立。 李彥秀說，對於丟擲水球者可能的身分，不需要做太多政治聯想，畢竟藍綠很多民代都去大陸讀過書，各政黨也都有不同的支持者，不需要先抹黑、抹紅。 時代力量立法院黨團總召徐永明說，相關報社要負很大的責任，並應該出面說明、對立法院致歉。他說，這不只是媒體失序，還可能是境外勢力涉入預算案審查，國安單位有必要進行調查。 親民黨立法院黨團總召李鴻鈞說，如果是媒體實習生參戰非常不適當，這也顯示出立法院在人員管制上，更應該要好好落實，這不只是立委、議事人員人身安全問題，還在立法過程中，牽扯到國家問題，立法院應該落實人員管制。1060723", "title": "疑媒體實習生參戰丟水球 朝野立委：不妥"}, {"url": "http://www.cna.com.tw/news/aopl/201707230067-1.aspx", "category": "國際", "date": "2017/07/23 11:22", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭22日專電）北卡羅來納州一處流浪動物收容所拾獲一隻與眾不同的流浪貓，圓滾滾身軀足足有14.2公斤，工作人員在臉書po照片尋找失主，結果引來大批民眾表示想要領養，還有人企圖冒領。 北卡羅來納州沙塔郡流浪動物收容所（Chatham County Animal Shelter）17日拾獲一隻體重31.4磅（約14.2公斤）公貓，不但與一般瘦弱流浪貓相比之下「福態」許多，甚至擠不進收容所裡的貓舍，工作人員只好讓牠暫時住在員工辦公室。 沙塔郡流浪動物收容所發言人詹瑞特（Ginny Jenrette）接受當地電視台KWQC專訪時表示，這是她在收容所工作10年來見過最大隻的流浪貓。她也說，過去曾在獸醫診所服務過，到目前為止接觸過最大隻的貓咪，體重是26磅（約11.8公斤）。 沙塔郡流浪動物收容所的臉書專頁17日發表了工作人員抱著這隻大肥貓的照片，請求網友協助指認貓咪身分，發文中寫道：「有人認識這隻貓咪嗎？牠有31.4磅重！很明顯的，牠一直是有人餵的，結果卻變成流浪貓被送到這邊。」 照片發布後引起網友熱烈迴響，這隻一夕網路爆紅的流浪肥貓，也成為媒體報導焦點。有網友以肥貓照片製成搞笑圖檔，形容這就是某些人走出吃到飽自助餐廳的模樣。也有網友建議收容所，為了肥貓的健康著想，必須要求新飼主幫肥貓訂出瘦身計畫。 由於大批民眾與收容所聯繫，要求領養這隻被封為「英俊先生」（Mr. Handsome）的貓咪，收容所破例決定將以抽籤方式決定肥貓的新主人。想要領養「英俊先生」的民眾，領養申請書也必須先附上獸醫資料以供審核。 有趣的是，也有民眾企圖把「英俊先生」領走，宣稱牠就是從家裡走失的愛貓，結果卻因為無法提供照片等任何證據，被收容所工作人員回絕。1060723", "title": "流浪大肥貓網路爆紅 大批民眾爭領養"}, {"url": "http://www.cna.com.tw/news/acul/201707230071-1.aspx", "category": "文化", "date": "2017/07/23 11:38", "website": "中央通訊社", "content": "（中央社記者曾依璇巴黎23日專電）諾貝爾和平獎得主劉曉波遺孀劉霞下落未明。她曾寫詩、攝影，但外界很少得見，法國作家索爾孟9年前受她所託，從中國帶出一批僅存的照片，他說劉霞的創作是「囚徒的藝術」。 索爾孟（Guy Sorman）是法國著名知識份子，有許多國際政經和社會領域著作，台灣也出版多本譯本，包括「謊言帝國：中國雞年紀行」（L’annee du Coq）。 為了撰寫這本書，他於2005年走訪中國，在北京的一棟公寓裡，第一次遇見了劉曉波和劉霞。在他印象中，這是一對很快樂的夫妻，儘管門外永遠有人監視。 當時的劉曉波已頗具名氣，但索爾孟發現，劉霞的才華毫不遜於丈夫，他形容劉霞為中國罕見的女性當代攝影師，比起「劉曉波之妻」，劉霞更是她自己。 在世人的印象中，劉霞總是頂著一個光頭，看似僧侶，也讓人聯想到囚犯，她的理由其實包含對中國民主自由進程的期望。 索爾孟回憶，他曾經問劉霞為什麼一定要維持這個造型，「她回答說，『只要中國一天不自由，我就一直維持光頭』」。 索爾孟與劉氏夫妻的來往，可惜並未持續很久。2008年，劉曉波被捕，劉霞彷彿預知自己也會失去自由，把一批共27張、每張約100公分見方的照片託付給索爾孟，他在某國使館的協助下，成功把照片運出中國。 這批照片的其中一張，影中人是劉曉波，他在右肩上扶著一個臉部扭曲吶喊的人偶，遙望遠方。 這張照片正掛在索爾孟位於巴黎近郊的布洛涅畢揚谷市（Boulogne-Billancourt）的辦公室裡。 索爾孟接受中央社電話訪問時說，劉霞的攝影作品有點抽象、善用光影，她從未受過攝影訓練，只看過一些攝影集，就能很自然地創造出極具原創性的作品。 「我稱她的創作為『囚徒的藝術』」，索爾孟說，劉霞用的是一台老相機，只有一個鏡頭，沒有閃光燈，多數照片是在自宅拍攝，「她用有限的工具和身邊立刻就能取得的物件，像是洋娃娃、布料、書，創造出一整個宇宙」。 劉霞用老相機和底片拍攝的這一系列作品，洗出了兩批照片，一批交給一個朋友，但後來不確知下落，另一批就在索爾孟手上。 劉霞託付作品給索爾孟的那次見面，是他們最後的直接聯繫，之後索爾孟只能隔很長時間，才能間接知道一些她的消息。 這系列照片本來沒有標題，也沒有說明，是索爾孟作主，替它命名為「醜娃娃」。 身為在中國以外唯一擁有這批作品的人，索爾孟自2011年起，陸續以這些照片策劃展覽，從布洛涅畢揚谷市出發，到過美國、台灣、波蘭、捷克等地，希望盡量讓世界認識劉霞的才華。 現在，他計劃於9月底再度於布洛涅畢揚谷市展覽，之後可能於10月底在韓國展出。 索爾孟說，當劉曉波獲得諾貝爾和平獎，歐洲沒表現出多大興趣；當劉霞被軟禁，歐洲仍然沒什麼反應，劉曉波逝世後，歐洲媒體才大幅報導，「但大家只知道他死了，卻不知道他曾經怎樣活過」，身為知識份子，他只能寫文章幫助歐美讀者更瞭解劉曉波與劉霞。 索爾孟說，劉霞曾自比為受迫害的猶太人，這對他而言是「很驚人的比喻」。他生於1944年的猶太家庭，納粹當時正無所不用其極迫害猶太人，他對這個比喻相當敏感。 但他說，猶太人被屠殺時，許多國家也沒反應，事後才反省、譴責，因此，「某程度來說，她是對的，因為大家在劉曉波死後才開始關心」。 索爾孟認為，中國政府用殘酷的方式對待劉曉波和現在的劉霞，本來人們很少談論她，現在全世界突然意識到她的存在，「中國拒絕讓她自由，讓她變成一個象徵和受難者，從中國角度來看，這完全是個很愚蠢的決定」。 劉曉波於13日歿後，至今劉霞仍處於失聯狀態，外界都聯繫不到她。 「如果我再見到劉霞，我不會和她談過去，我要談她的未來，她的未來是成為一個偉大的當代藝術家」，索爾孟以一個朋友的身份說，劉霞有好些年沮喪到無法創作，他很想鼓勵她繼續攝影、繪畫和寫詩。 對於與中國僅有一海之隔的台灣，索爾孟期望台灣人持續談論劉霞、展出她的作品、讀她的詩，瞭解她與劉曉波的不同，而且必須讓人們知道，即使共產黨相信自己代表中國的全部，但它實際上只是中國的一部分。 他說，「在專制後面，還有人群的多元和文化的多元，中國並不只是共產黨，中國也是劉霞」。1060723", "title": "法作家受託運出劉霞創作  守護囚徒藝術"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230072-1.aspx", "category": "重點新聞", "date": "2017/07/23 11:44", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯22日專電）2017美國羽球公開賽（2017 YONEX US Open）明天將進行最後的決賽賽程，男雙爭冠將由本屆賽事第1種子台灣的盧敬堯與楊博涵，對決第2種子日本井上拓斗與金子祐樹。 男雙世界排名第16的盧敬堯與楊博涵，本屆賽事自首輪起連4戰皆捷，接連擊敗英格蘭、南韓、越南與印度的組合，表現優異。 不過今天下午對戰大會第3種子印度的阿特里（Manu Attri）搭配芮迪（B. Sumeeth Reddy），雖然21比12順利拿下首局，但第2局12比21沒守住，決勝局起手就落後，直到比賽後半段才回穩，最後22比20險勝。 盧敬堯賽後接受記者電話訪問時表示，今天比賽開始表現得很正常，第2局因他不時思考對手可能採取的攻守策略而分心，以致自己失誤連連，使盧楊配陷入苦戰。 他說，第3局開始又是被壓著打，還好後半段即時回穩，把握幾次開球的機會找回主動，對手被迫只能把球拉高，給了他們反擊的機會，最後逆轉勝，很開心。 至於明天如何對付日本的井上拓斗（Takuto INOUE）與金子祐樹（Yuki KANEKO），盧敬堯表示，國際賽會常看到這兩人，但明天的決戰是他與楊博涵搭檔後，首次與他們交手，雖然他和楊博涵對日本球風不陌生，還是得審慎因應不能掉以輕心。 盧敬堯與楊博涵出戰印度的比賽，不少台僑到場加油，橘郡台灣同鄉會會長葉昭伶說，甚至還有人遠從聖地牙哥專程開車北上替台灣子弟打氣，盛情感人。 盧敬堯說，真的非常感謝，還好最後擊敗印度，不然真是對不起大家，明天將再接再厲，爭取最高榮譽。1060723", "title": "美國羽球公開賽 男雙爭冠台日對決"}, {"url": "http://www.cna.com.tw/news/afe/201707230073-1.aspx", "category": "財經", "date": "2017/07/23 11:44", "website": "中央通訊社", "content": "（中央社記者陳政偉台北23日電）全聯臉書粉絲團擁有百萬網友追蹤，歷經徐重仁與型錄風波，讓小編噤聲多時。全聯行銷協理劉鴻徵透露，遲早會出來見面，但網路是沒有敵人戰場，選擇沉潛是為重新出發。 全聯過往客層年紀偏高，30歲以下的顧客只占9%，跟「年輕人對話」是最大挑戰。過去兩年，全聯行銷聲量大增、主導網路議題，從「全聯經濟美學」廣告，到網路社群行銷，爆紅的全聯小編，吸引潛在消費者認識全聯 全聯臉書粉絲團剛開始建立時，效果沒有很好，當時主導數位媒體溝通的全聯行銷協理劉鴻徵與小編團隊討論，認為跟粉絲間關係太薄弱，希望用生活日常消費來創造娛樂性，帶出購物樂趣，要讓粉絲覺得可親又貼近。 從團結一塊肌、不死傳奇金針菇、網路小編大會串、到故宮佳話，善於經營網路黏著度的全聯「小編」爆紅，到目前為止，粉絲團擁有逾百萬網友支持，網路聲量相當高，獲得極大成功。 過去因逗趣和活潑的發文方式，全聯臉書小編總能引發關注，卻因日前全聯總裁徐重仁發言風波及全聯商品型錄使用吳念真肖像的文宣惹議，小編只能選擇沉默、噤聲。 網路世界就像兩面刃，事件接連下來，即使全聯正式道歉，許多網友仍不埋單。劉鴻徵受訪時透露，與網友或任何網路媒體上的溝通都是學問，「這是沒有敵人的戰場，最大的敵人是自己」。 他語重心長，「畢竟社群還是消費者，在嘻笑怒罵的同時，可能無法回應網友的期待。」這也是全聯小編選擇沉潛的理由，即使在輕鬆詼諧對話間，企業還是應該用比較誠懇的態度去面對顧客。 歷經這些風波，劉鴻徵說，全聯都不曾開除過團隊裡的任何一個人，而是更謹慎檢討中間的過程，全聯小編發展太迅速，很多經驗還是必須從基本功開始做起，就像打擊手要敲出全壘打，練習揮棒也許需要千百萬次。 儘管全聯臉書小編近日毫無動靜，幾天前卻因為在奇摩拍賣上出現「全聯門市紙紮店」，以「省錢霸主燒間店面陰間脫魯」的中元節文案，再度搶下網路高度聲量，令其他通路望其項背。 劉鴻徵說，對於數位媒體的經營一直都持續運作，粉絲團只是其中一個管道，還有更多可能性可以發揮。但「小編遲早還是需要跟消費者見面」，在此之前，從過往事件檢討，學習設下管制點，精準傳達企業想法，才能避免一連串的疏失。1060723", "title": "全聯小編沉潛練功 終將重回沒敵人戰場"}, {"url": "http://www.cna.com.tw/news/aspt/201707230075-1.aspx", "category": "體育", "date": "2017/07/23 11:52", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯22日專電）台灣幼兒棒球聯盟協會組隊，參加在美國加州柯斯塔梅沙市舉行的「2017幼兒棒球世界大賽」，這群4至8歲的小小將們，穿著國旗球衣在球場奔馳，模樣可愛。 台灣幼兒棒球聯盟協會理事長黃文愷接受訪問時表示，美式幼兒棒球著重培養小朋友對棒球的興趣，比賽採不計分，攻方每位球員都上場打擊後算是完成半局進攻，每場比賽打3或4局。 他說，每場比賽前，主辦單位都會舉行唱國歌升國旗儀式，台灣的小小將們，身穿印著中華民國國旗的球衣，唱國歌並向冉冉上升的中華民國國旗敬禮，還有家長陪在他們的身邊，場面溫馨。 黃文愷表示，來參加比賽的小朋友們，有些年紀小小就展現不錯的天賦，有些仍是懵懵懂懂，像是打者打擊出去不是跑向1壘卻跟著球跑，或是守備球員接到球沒傳給壘手封殺跑者而是追逐跑者，模樣可愛。 他說，這些可愛的犯錯，當地的家長與教練從不責備，並以正面與肯定的話語鼓勵小朋友再接再厲，來自台灣的家長們與帶隊教練、前職棒中信鯨球員杜章偉及前富邦公牛球員凃南榮，很受啟發。 黃文愷表示，台灣的棒球教育看重得失，特別是家長非常重視球員的表現與成績，來到美國感受美式幼兒棒球，看重鼓勵而非得失的氛圍，對於棒球向下紮根的認知，有更不同的領受，值得協會的教練們重新歸零學習。 黃文愷表示，特別是每場比賽結束後，主辦方都會準備豐盛晚餐招待小球員們，也有當地家長自動自發準備potluck派對， 大家在輕鬆愉快的氣氛裡彼此交流，孩子們則是真正享受打棒球帶來的樂趣。 他說，2017的幼兒棒球世界大賽明天將閉幕，雖然來一趟美國參加這項活動並非台灣多數家庭可負擔，但是協會願意盡所能，讓更多有潛力的台灣小小將們，到國外開眼界。1060723", "title": "美幼兒棒球世界大賽  台灣小將出國比賽"}, {"url": "http://www.cna.com.tw/news/aloc/201707230086-1.aspx", "category": "地方", "date": "2017/07/23 12:17", "website": "中央通訊社", "content": "（中央社記者梁珮綺台北23日電）艋舺龍山寺今年6月16日僅剩1座觀音爐，副董事長黃書瑋今天受訪表示，信眾增加、拿香的人減少，是時代在進步，並送「止於至善」4字給環保署長李應元。 黃書瑋表示，做環保應該要做到「止於至善」所以致贈這4個字給李應元，並表示龍山寺有鑒於台大醫院的實驗，確實PM2.5都超標，處於紫爆階段，才減少為1座香爐。 黃書瑋表示，包括他在內，寺廟多數人身體健康受到影響，連他自己的心血管鈣化指數也從400多飆升到1000多，龍山寺信眾多，每人拿1枝香就煙霧瀰漫，考量到空氣品質，「少拿一點，用心香拜拜，不是很好嗎？」 黃書瑋說，6月封爐後，空氣品質確實改善，目前只有初一、十五時會紫爆；他也表示，不會強制要求信眾不拿香，在保存傳統文化與保護環境兩者之間，希望信眾是發自內心不拿香。 黃姓信眾平時有空就會到龍山寺祈福，認為減少為1支香可以接受，如果都不燒香，也是「怪怪的」；羅姓信眾家住桃園，固定每個月會帶妻子到龍山寺參拜，封爐後「很不習慣」，認為每位神明都有香火，有其需求，如果以1香1爐為由，封爐等同於滅香。 針對民眾質疑封爐行徑等同於滅香，黃書瑋說，聖母爐、天公爐封掉後沒有撤除，是希望讓民眾知道曾經有過香爐。 李應元今天上午到龍山寺參拜，並重申政府是「減香」，非「滅香」立場。1060723", "title": "減香  龍山寺贈字李應元盼止於至善"}, {"url": "http://www.cna.com.tw/news/afe/201707230089-1.aspx", "category": "財經", "date": "2017/07/23 12:21", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北23日電）台電表示，核三廠2號機今晨因冷卻設備異常導致跳脫，但機組為自動安全停機。台電將調度大林電廠3、4號機等全台可用機組積極因應，因應近日夏季用電尖峰，籲民眾共同節約用電。 台電表示，核三廠2號機今日凌晨1時10分，反應爐其中一台冷卻水泵跳脫，機組隨即自動安全停機。台電發言人林德福說，機組安全停機後，已確認無輻射外洩，請民眾放心。台電亦已依程序通報行政院原子能委員會及地方政府，目前正持續檢修中。 在供電部分，台電表示，今天上午已召開緊急應變小組會議，今日用電備轉容量率因假日用電較少，預估尚有 6.82%，但明日恢復正常上班，加上近日高溫用電情況持續攀升，少了核三廠 2號機，台電將調度大林電廠3、4號機等全台可用機組積極因應，並積極協調汽電共生業者在用電尖峰時段增加發電，也請民眾共同協助節約用電。 台電指出，核三 2號機設備異常原因目前正查修中，待完成檢修並經原能會審查同意後，機組才會進行後續起動。 根據中央氣象局預估，本週受太平洋高壓影響下，天氣持續高溫悶熱。台電表示，在啟動大林3、4號機及需量競價措施情況下，目前預估明日最高用電量仍高達約3570萬瓩，作為用電餘裕的備轉容量，由於少了核三2號機的95.1萬瓩，評估約125萬瓩、備轉率約3.5%。 台電強調，將盡一切努力，儘速完成核三廠 2號機設備檢修，並從電力供應及需求端雙管齊下，確保既有機組正常運轉、積極聯繫汽電共生業者協助緊急增購電力，並努力執行需量競價等需求管理措施，也請民眾共同協助節約用電，一起度過今夏用電尖峰挑戰。 反應爐冷卻水泵新聞小辭典：反應爐冷卻水泵是核電廠機組的冷卻設備，主要用加壓的冷卻水源，以強迫循環方式協助帶走爐心運轉產生的熱量。1060723", "title": "核三2號機跳機 大林電廠機組上陣"}, {"url": "http://www.cna.com.tw/news/aloc/201707230077-1.aspx", "category": "地方", "date": "2017/07/23 11:56", "website": "中央通訊社", "content": "（中央社記者梁珮綺台北23日電）環保署長李應元今天上午到龍山寺上香參拜，重申政府沒有滅香，可能有的媒體選錯字，網路時代，大家要冷靜；下午「眾神上凱道」活動，他說，希望整個國家都得到眾神的祝福。 李應元上午前往艋舺龍山寺上香參拜後，他受訪時表示，減金、減香、減炮也可用少金、少香、少炮，或省金、省香、省炮來解釋，用字很多，而政府完全尊重宮廟自主；而可能因「減」與「滅」字相像，有媒體選字選錯，又被截圖了，才造成誤解。他也說，在網路時代，會有網路謠言，呼籲大家莫再以訛傳訛，「一定要注意不可能發生的事情，就不要去相信。」有媒體追問，環保署是否要做闢謠專區？李應元表示不用，謠言止於智者，表示這3、4天，真相已大白。 他說，舉頭三尺有神明，誤解的人趕快向社會大眾道歉。 針對宗教團體今天下午的「史上最大科，眾神上凱道」遊行，李應元強調，「第一個，就像我講的，誤解的我已經澄清；第二個，他們也接受一爐一香，我認為這些是往正面發展。」 李應元表示，各宮廟原本要抗議，但因相信神明照顧眾生，一定希望國家、社會國泰民安，所以不是遊行、抗議，就很單純，只是廟會拜拜。「我們祝福每個信眾都得到祝福，整個國家都得到眾神的祝福。」1060723", "title": "李應元：減香不滅香 可能媒體選錯字"}, {"url": "http://www.cna.com.tw/news/aopl/201707230087-1.aspx", "category": "國際", "date": "2017/07/23 12:19", "website": "中央通訊社", "content": "（中央社華盛頓22日綜合外電報導）美國國會重量級民主黨人今天表示，共和與民主兩黨已達共識，將立法允許對俄羅斯、伊朗、北韓實施新制裁。若總統川普試圖解除對莫斯科的制裁，此項法案也將訂有限制條款。 路透社報導，「反伊朗破壞穩定行動法案」（Countering Iran's Destabilizing Activities Act）1個月前獲聯邦參議院通過，但因共和黨人提議納入制裁北韓事項，現擱置在聯邦眾議院。 根據眾院多數黨領袖麥卡錫（Kevin McCarthy）辦公室，眾院預定25日表決涵蓋制裁俄羅斯、伊朗、北韓的包裹法案。麥卡錫在今天發出的聲明說，這些措施「將對他們的危險行為究責」。 根據法案，川普（Donald Trump）若想做出和俄羅斯有關、會「重大改變」美國外交政策的行動，必須對國會呈交報告，諸如放寬制裁、歸還前總統歐巴馬去年12月要求清空的馬里蘭州和紐約州外交資產等，都包括在內。 國會將有至少30天召開聽證會，接著表決贊成或駁回川普的提案。 許多議員希望藉此法案，對川普傳達希望他繼續對俄羅斯採取強硬路線的訊息。1060723", "title": "國會就制裁俄達共識 川普想解除得受限"}, {"url": "http://www.cna.com.tw/news/aipl/201707230082-1.aspx", "category": "要聞", "date": "2017/07/23 12:01", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北23日電）立法院日前7個委員會聯席審查前瞻基礎建設特別預算案，疑似有媒體實習生參與丟水球，立法院秘書長林志嘉今天向立委致歉，並承諾將加強立法院的門禁管制。 媒體報導，前瞻基礎建設第1期特別預算案，19日在水球、麵粉齊飛的混亂狀況下完成初審，不過會中出現一名戴眼鏡、身穿灰衣的不明男子，混在國民黨立委當中一起丟水球；這名男子的身分疑似是台籍的中國學生，目前正在某報社實習或工讀。 林志嘉中午接受記者電訪時表示，目前對於媒體與媒體實習生，沒有太嚴格的門禁管制，發生這樣的事情，未來會要求媒體針對實習生能夠提出申請證件的公文，納入與記者一樣的管理機制後，再發給實習證。 他說，針對媒體採訪與公民記者，新國會都採取尊重採訪權與言論自由，但也希望媒體能夠自律、自己管理自己。 林志嘉說，如果確定身分是哪家媒體的實習生主動聯繫，將主動聯繫該媒體溝通，嚴格要求不可以再有類似行為，彼此要互相尊重，也不要拖累其他媒體，但應該不會有法律行動，會採取軟性處理，萬一再犯才會有進一步的措施。 面對立委批評門禁管制不夠嚴格，林志嘉說，對立委很抱歉，這是立法院的不對，虛心接受批評，也會好好改進。 他說，未來會要求駐衛警將相關證件看得更仔細一點，門禁管制徹底執行一點。1060723", "title": "疑媒體實習生參戰丟水球 林志嘉致歉"}, {"url": "http://www.cna.com.tw/news/aloc/201707230083-1.aspx", "category": "地方", "date": "2017/07/23 12:05", "website": "中央通訊社", "content": "（中央社記者江俊亮雲林23日電）雲林縣北港武德宮參加「史上最大科．眾神上凱道」活動，今天清晨6時集合團拜後，眾神起駕出發。武德宮主委林安樂表示，執政者應盡地主之誼，設香案接神，並要有正面回應。 北港武德宮信眾志工從清晨6時陸續進廟忙碌，並請五路武財神登轎安座，在大陣仗鳴炮後出廟。虎爺、太子爺、五路武財神等神轎7時起駕出發，預計下午2時在自由廣場集合後，遶境至總統府前的凱達格蘭大道。 林安樂表示，7月4日時就提出活動的主張是理性訴求、溫馨廟會，不是一場抗議活動。針對寺廟減香減金，各廟宇自主管理成效良好，一爐一香是底線。宗教是安定人心的力量，政府不應違反比例原則，再要求寺廟減量。 他說，建議政府官員盡地主之宜設香案接神，在活動後也應給正面善意的回應，讓這次的活動能圓滿落幕。1060723", "title": "眾神上凱道 雲林武德宮起駕大陣仗"}, {"url": "http://www.cna.com.tw/news/aopl/201707230079-1.aspx", "category": "國際", "date": "2017/07/23 11:59", "website": "中央通訊社", "content": "（中央社華盛頓22日綜合外電報導）美國總統川普今天抨擊「紐約時報」（New York Times）「病態操弄議題」，聲稱紐時1篇報導阻撓了美國除掉恐怖組織伊斯蘭國（IS）首腦的努力。 法新社報導，川普清晨發了一連串推文，其中1則寫道：「失敗的『紐約時報』讓美國企圖除掉其最欲緝捕的恐怖分子巴格達迪（Abu Bakr al-Baghdadi）的努力受挫。他們病態操弄國家安全議題。」 川普並沒有進一步指控紐時，或解釋紐時與阻撓追捕巴格達迪之間有什麼關聯。 紐時透過聲明告訴政治新聞機構Politico新聞網站：「我們已經要求白宮澄清這則推文。」 美國媒體暗示，川普指的可能是1則福斯新聞（FoxNews）的報導，內容有關1名高階將軍21日在科羅拉多州阿斯本（Aspen）1場安全會議上的發言。 根據報導，美軍特種作戰司令部司令湯瑪斯（TonyThomas）將軍在會中表示，自從美方2015年在1場突襲行動中重新獲取伊斯蘭國相關情資後，美軍曾一度「超乎尋常地接近」巴格達迪。 福斯新聞報導，湯瑪斯說美軍對這名伊斯蘭國首腦的下落曾「握有非常好的線索」。 據說，湯瑪斯在這場論壇上表示：「很遺憾地，1家著名的全國報紙約1週後走露風聲，讓我們斷了線索。」 美國國防部長馬提斯（James Mattis）21日表示，他認為巴格達迪還活著。 紐時一直是川普最愛攻擊的目標之一，然而難以捉摸的川普又老愛向紐時示好，例如他本週接受紐時重要專訪，批評自己團隊的司法部長塞申斯（Jeff Sessions）。（譯者：中央社李佩珊）1060723", "title": "美除IS首腦功虧一簣 川普點名紐時害的"}, {"url": "http://www.cna.com.tw/news/aipl/201707230080-1.aspx", "category": "要聞", "date": "2017/07/23 12:00", "website": "中央通訊社", "content": "（中央社記者葉素萍台北23日電）總統府今天說，政府各部門過去以來陸續檢視相關公共訊息的傳播機制和型式，讓政府的訊息能夠及時化解謠言，並讓正確資訊可以有效地被傳播。 媒體報導指政府規劃在年底前設置「整合闢謠平台」，快速澄清各種流言。對此行政院發言人徐國勇今天表示，流言由各部會去闢謠，沒有要設立平台。 總統府發言人黃重諺今天則說，假新聞、網路謠言的氾濫對社會互信、政府公權力的執行乃至於民主機制的衝擊傷害，已經是歐美等主要民主國家嚴陣以待的問題。 他說，政府各部門過去以來也陸續檢視相關公共訊息的傳播機制和型式，讓政府的訊息能夠及時化解謠言，並讓正確資訊可以有效地被傳播。例如食安辦公室，就在網站上設置謠言澄清專區。近來謠言特別多的年金議題，年金辦公室也都即時的就各種謠言提出說明澄清。1060723", "title": "總統府：各部門檢視機制 及時化解謠言"}, {"url": "http://www.cna.com.tw/news/firstnews/201707235006-1.aspx", "category": "重點新聞", "date": "2017/07/23 12:03", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北23日電）原油需求增強，中油今天宣布，依浮動油價機制計算，24日凌晨起國內各式汽、柴油每公升各調升新台幣0.3和0.4元，上週降幅本週又回吐，用路人可提前加油省荷包。     中國大陸公布6月原油加工量為每日1121萬桶，接近歷史紀錄的1126萬桶，顯示需求增加；加上美國商用原油庫存量來到472.7萬桶，較預期減少，為連3週下降。在供給減少、需求增加情況下，導致國際油價走強。     中油表示，調整後的國內參考零售價分別為92無鉛汽油每公升新台幣23.2元、95無鉛汽油每公升24.7元、98無鉛汽油每公升26.7元、超級柴油每公升20.8元。1060723", "title": "油價要漲了 汽油3角柴油4角"}, {"url": "http://www.cna.com.tw/news/asoc/201707230084-1.aspx", "category": "社會", "date": "2017/07/23 12:15", "website": "中央通訊社", "content": "（中央社記者楊思瑞台南23日電）台南市七股區一處資源回收場今天傳出火警，受困女屋主及男友打電話求救「失火了，我們逃不出去！」警消趕往搶救，火勢熄滅後，警消人員在火場發現黃女跟男友相擁葬身火窟。 台南市政府消防局在今天凌晨1時33分獲報，指稱在七股區一處鐵皮屋民宅傳出火警；報案者在電話中相當著急，直說「失火了、我們兩人逃不出去」。消防局隨即陸續調派16部各式車輛、45名警消前往協助灌救。 首批抵達現場的消防人員獲知可能有人受困在後方的房間，雖立即破窗試圖從屋後進入，但因通道被太多雜物擋住，未能順利進屋。 火勢約在凌晨1時58分獲得控制後，消防人員從火場正面進入屋內搜索，在後方房間內發現兩具已成焦黑狀的屍體，呈現頭部朝下相擁的姿勢。起火原因還要進一步調查。 警方調查後發現，死者是43歲的黃姓女屋主及50歲的林姓同居男友，兩人平日以撿拾資源回收物收入維生，經濟並不寬裕，火場是住家兼倉庫。 林姓男子的親友聞訊趕到現場時表示，林男與黃女都各曾有過一段婚姻，後來經人介紹認識後，相依為命過日子。黃女的母親原本與兩人同住，但前一陣子已改到安養院接受安置，黃女跟林男很打拚，也是歹命人，沒想到竟成苦命鴦鴛。1060723", "title": "失火逃不出電話求救 苦命鴦鴛葬身火窟"}, {"url": "http://www.cna.com.tw/news/amov/201707230078-1.aspx", "category": "娛樂", "date": "2017/07/23 11:58", "website": "中央通訊社", "content": "（中央社記者江佩凌台北23日電）泰國億萬票房電影「模犯生」，除了在紐約亞洲影展抱回最佳影片大獎，還獲電影網站「IMDb」8.3高分推薦，片商表示，導演瞿友寧、柯一正和演員柯佳嬿等人觀賞後也給予好評。 「模犯生」（Bad Genius）是一部描述高中生為求高分各出奇招的青少年鬥智電影，不僅在泰國口碑票房爆紅，還在紐約奪獎獲肯定，甚至在「IMDb」獲8.3分，該劇情以一群學生「考高分、賺大錢」為題材，掀起熱議。 新銳導演納塔吾彭皮里亞（Nattawut Poonpiriya）除了拍出泰國當地的校園和文化，更遠赴雪梨拍攝劇中兩名天才學生的「跨國考試犯罪計畫」。片商指出，他在紐約獲獎時表示，「這部電影是泰國青少年的寫照，對於遠在紐約的觀眾能體會我們貧富差距的社會和升學考試的文化，我感到非常驚喜。」 片商日前在台舉辦試片，吸引多名導演及演員到場欣賞，片商說，金鐘影后柯佳嬿看完後表示「竟然把作弊題材拍的這麼精彩，顛覆我對泰國電影的印象」；歌手小球則說，「除了考試還有人性的心理交戰」。 片商也分享台灣導演對於該片評價，瞿友寧表示「在多元類型中帶有荒謬喜感，掌握所有精彩電影的節奏和元素，被耍得團團轉，很過癮！」柯一正則說「年輕人會喜歡，長一輩的人看也值得思考教育問題。」。 片商表示，「模犯生」男主角查農桑提納同庫（Chanon Santinatornkul）日前受訪時曾提及對於台灣的印象，他表示曾來台過一次，對於「奶蓋茶」印象深刻，並說「那種茶外觀像啤酒，上面蓋著一層奶泡，非常好喝，我覺得很酷。」 「模犯生」已於全台電影院上映。1060723", "title": "泰片模犯生叫好叫座 青春鬥智題材獲好評"}, {"url": "http://www.cna.com.tw/news/ahel/201707230085-1.aspx", "category": "生活", "date": "2017/07/23 12:16", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北23日電）太平洋上颱風接力生成，中央氣象局今天表示，位在南海的熱帶性低氣壓最快下午就會形成第8號颱風桑卡，位在菲律賓附近的低氣壓也可能發展成第9號颱風尼莎，週五恐影響台灣。 目前太平洋上有3個颱風，分別是洛克、諾盧和庫拉，但都不影響台灣天氣，中央氣象局今天表示，位在南海的熱帶性低氣壓最快下午就會形成第8號颱風桑卡（Sonca，越南命名），但對台灣天氣沒有影響。 氣象局今天表示，目前菲律賓附近海面有低氣壓，由於海溫條件佳，未來可能增強為熱帶性低氣壓，如果進一步發展，將成為第9號颱風尼莎（Nesat，柬埔寨命名），從路徑推估最快週五（28日）影響台灣天氣。1060723", "title": "颱風桑卡將形成  尼莎接力發展恐侵台"}, {"title": "英高球公開賽 葛瑞斯創史上單輪最低桿", "category": "體育", "date": "2017/07/23 12:40", "content": "（中央社英國南港22日綜合外電報導）高球選手葛瑞斯（Branden Grace）今天翻新157年、422場大賽以來最低18洞桿數紀錄，不過他竟渾然不知。 美聯社報導，葛瑞斯在皇家伯克戴爾高爾夫俱樂部（Royal Birkdale）最後1洞短推進洞拿下標準桿，收在62桿，他的桿弟拉斯威戈（Zack Raswego）上前告訴他：「你締造歷史了。」 葛瑞斯不知道他在說些什麼。這位29歲南非選手專注在英國高爾夫球公開賽（British Open）打出1輪完美比賽，根本不知道自己翻新紀錄，只試著不要在第3輪吞柏忌。 法新社報導，他說：「我超專心在比賽，一洞一洞地打。我知道我顯然打得很不錯，前9洞有負5桿成績相當特殊。」 「我當時想，如果後9洞能再添幾個博蒂，成績會相當好。我沒想到62桿是歷史新低。」 這一輪也打破馬德（Jodie Mudd）1991年在英國公開賽最後1輪創下的63桿球場紀錄。 路透社報導，高球界最大幾場賽事有31輪63桿的紀錄，葛瑞斯的成就讓他在第18洞果嶺贏得滿堂彩，他也向皇家伯克戴爾高爾夫俱樂部滿滿的群眾回禮致意。 世界排名35的他告訴媒體：「我真的不知道這會創歷史。」 不過他和其他幾位選手明天最後1輪封王的機會不大，因為美國好手史畢斯（Jordan Spieth）抓緊前一輪2桿領先優勢，今天揮出零柏忌的65桿，以低於標準桿11桿的199總桿暫居排頭。 史畢斯是2015年美國名人賽和美國公開賽雙料冠軍，今天打完以3桿領先同胞庫查（Matt Kuchar），後者以低於標準桿8桿的202桿排第2。 加拿大選手康納利（Austin Connelly）和本屆美國公開賽冠軍科普卡（Brooks Koepka）則以低於標準桿5桿的205總桿並列第3。 南非的葛瑞斯這一輪抓8鳥吞零柏忌，收在低於標準桿8桿的62桿，暫以低於標準桿4桿的206總桿與日本的松山英樹並列第5。（譯者：中央社蔡佳敏）1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201707230100-1.aspx"}, {"title": "熄燈66載  烏坵燈塔復燈宣示主權意味", "category": "生活", "date": "2017/07/23 12:29", "content": "（中央社記者汪淑芬烏坵23日電）金門縣烏坵燈塔有超過百年歷史，當年兩岸因軍事對峙熄燈，至今已66年，交通部航港局努力3年，獲軍方同意，今天舉行復燈典禮，將守護台灣海峽航行安全，有宣示主權意味。 烏坵燈塔建於1874年，1951年因軍事考量，燈塔暫停發光，但仍派人維護，直至2001年，燈塔終止運作，由軍方借用，今天燈塔復燈，並由航港局與軍方簽署協議，由航港局負起燈塔維護管理責任。 交通部次長祁文中說，燈塔是航安的象徵，烏坵燈塔屹立在媚洲灣口143年，經過多次戰火洗禮依然挺拔，因特殊戰略位置，以黝黑的塗裝佇立在烏坵的制高點，協助海軍陸戰隊的弟兄戍守台海，成為最堅固的海上堡壘，今天起復燈，將持續守護台灣海峽航行安全。 航港局長謝謂君說，烏坵燈塔熄燈66年，近幾年兩岸情勢趨緩，說服軍方讓燈塔重新點燈，盼讓世界看到烏坵嶼，也有宣示主權意味。 謝謂君說，航港局2015年起就開始推動烏坵燈塔復燈，除了與軍方溝通不易外，因沒有定期船班，施工材料要運送到烏坵非常辛苦，從金門到烏坵交通船單程航行時間就要2.5小時，配合漲退潮，工作人員每次登島工作時間約只有兩小時。 烏坵嶼燈塔現在已是縣定古蹟，祁文中說，期盼早日升格為國定古蹟，投入更多資源辦理燈塔維護與改善，讓相關文化資產能妥善、永久保存。 交通部雖推動燈塔觀光，不過，謝謂君坦言，烏坵燈塔開放一般民眾觀光不容易，因為現在連定期航班都沒有，且烏坵嶼是要塞堡壘，就算登島也不能照相。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201707230090-1.aspx"}, {"title": "特派專欄 通俄門調查川普為什麼焦急", "category": "重點新聞", "date": "2017/07/23 12:29", "content": "特派員看世界專欄（中央社記者鄭崇生華盛頓22日專電）不難想像特別檢察官穆勒查「通俄門」，對美國總統川普造成多大壓力，川普堅稱自己未受調查，但他批評穆勒對查案劃紅線、大談特赦自己，有評論指「川普的總統職位難保」。 上任滿半年，誓言抽乾華府沼澤的川普，仍深陷「通俄門」泥淖，最令人不解的是，他這週接受自己痛斥報假新聞的「紐約時報」專訪，仍聚焦討論「通俄門」的調查，還自爆新消息。 「我不認為我遭到調查」、「我沒遭調查，查什麼？我沒做錯任何事啊」，川普堅信，穆勒調查他的競選團隊與俄國在選舉期間的可能連結，「上不至總統」；但他不忘詆毀穆勒的辦公室充滿利益衝突，也不避諱回應記者假設性提問，「如果穆勒擴大調查範圍至你的家人財務，是否與俄羅斯有關，是否踩紅線？」川普說，「我認為會。」 川普沒明說他會作何反應，但顯然已知自己家族企業過去和俄國可能的商務往來，也是穆勒調查目標，川普急於自保，更警告穆勒不要逾越權限，調查與「通俄門」無關的事。 川普不怕可能遭干預司法的指控，公然指點穆勒查案，檯面下更透過團隊企圖尋找穆勒的「小辮子」，來詆毀他的調查工作。 華郵與紐時指出，包括穆勒曾捐款給民主黨、他和遭川普開除的前聯邦調查局長柯米是好朋友，就連穆勒可能和川普旗下的高爾夫球俱樂部有會籍糾紛，都是白宮裡上窮碧落下黃泉找到所謂的「黑資料」。 川普的法律顧問團隊更遭披露，正研究川普可使用的總統赦免特權，對象包括幕僚、家人甚至是川普自己；儘管招致民主黨批評指責，但川普週末一早連發10則推特短文中就說到，「所有人都認同，美國總統完全有權特赦」。 延伸閱讀》通俄門調查如火如荼 川普推文談特赦 延伸閱讀》美除IS首腦功虧一簣 川普點名紐時害的While all agree the U. S. President has the complete power to pardon, why think of that when only crime so far is LEAKS against us.FAKE NEWS", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707230091-1.aspx"}, {"title": "台北中午可能飆38度 留意午後雷陣雨", "category": "生活", "date": "2017/07/23 12:31", "content": "(中央社記者陳葦庭台北23日電）天氣持續炎熱，中央氣象局今天上午11時33分觀測台北出現37.8度高溫，下午2時前不排除再有38度以上高溫出現機率，提醒民眾注意防曬，多補充水分避免中暑。 氣象局提醒，今天午後各地對流旺盛，北中南山區可能都會有雷陣雨，請記得攜帶雨具，山區要嚴防溪水暴漲。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201707230093-1.aspx"}, {"title": "中和汽車衝撞10機車 4騎士受傷", "category": "重點新聞", "date": "2017/07/23 12:31", "content": "（中央社記者林長順新北23日電）新北市消防局今天上午11時55分獲報，中和區中和路發生汽車衝撞機車車禍，停等紅燈的10輛機車遭到汽車撞擊，造成4名機車騎士輕傷。 救護人員到場後，分別將4名傷者送往永和耕莘及雙和醫院治療。轄區員警也到場了解事故原因。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707230092-1.aspx"}, {"title": "王俊凱錄取北京電影學院  學業事業亮眼", "category": "娛樂", "date": "2017/07/23 12:46", "content": "（中央社記者張淑伶上海23日電）中國大陸少男團體TFBOYS隊長王俊凱確定錄取北京電影學院，成為黃磊、趙薇、劉亦菲、周冬雨等中國大陸知名演員的小學弟。 新浪娛樂報導，根據王俊凱就學的重慶八中發布的藝術生大學入學考捷報，他以原始分數438分的好成績進入北京電影學院。而他直到考試前都還在錄製節目，為兼顧學業和演藝工作努力堅持。 王俊凱生於1999年9月，14歲就出道，與王源和易烊千璽組成TFBOYS，成為備受年輕一代喜愛的少男偶像團體，還曾經登上中國大陸中央電視台春節晚會。 網友們對此喜訊紛紛表示恭喜，並說王俊凱低調謙遜，沒有明星架子。新華網和湖南衛視等媒體微博稱讚他從小就有不服輸的韌性，出道前不過11、12歲，就面對超負荷的訓練，當了隊長後更是能撐起場面，一直在為自己的夢想努力。 北京電影學院培養出許多知名的導演和演員，王俊凱入學後將成為黃磊、趙薇、劉亦菲、周冬雨等人的學弟。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201707230101-1.aspx"}, {"title": "台股缺乏主流 投信：等待旺季效應", "category": "財經", "date": "2017/07/23 12:32", "content": "（中央社記者田裕斌台北23日電）台股在缺乏主流題材推動下，上週紅翻黑，投信表示，市場等待下半年旺季來臨，只要第 3季國際市場沒有太大波動或是新的變數，預料大盤仍有望維持類股輪動的整理格局。 安聯台灣科技基金經理人廖哲宏表示，市場對資金動能的觀察亦轉向美國聯邦準備理事會(Fed)何時開始縮減資產規模，推升台股主要動能還是來自於企業獲利成長加速與市場風險偏好的改變。 日盛日盛基金經理人張亞瑋則表示，6月加權指數再創新高後，市場逐步樂觀預期iPhone新機帶來的效應，部分蘋果概念權值股漲幅已高，資金部分轉移至傳產金融個股，市場靜待第3季蘋果新機發表實際銷售情況，Fed縮減資產負債表時程為年底前市場關注焦點，近期美科技股利多股價未反應，加權指數預估在高檔震盪，類股輪動快速。 張亞瑋指出，美股續創新高，歐洲央行(ECB)維持貨幣政策不變，且ECB總裁德拉吉立場偏向鴿派，全球經濟復甦腳步穩健，通膨可控，資金仍維持相對寬鬆，外資溫和買超態勢未變，類股良性輪動，台股維持多頭排列，逢回仍有買盤伺機而動，盤面仍以個股行情為主，股價位置較低或已整理一段時間族群，有機會輪漲。 廖哲宏表示，電子業成長性聚焦在人工智慧(AI)、高速運算(HPC)、高速網路傳輸、3D感測、汽車電子和自動化的趨勢不變；市場高度期待的iPhone 8雖然供應鏈拉貨時程稍晚於市場預期，個股表現雖稍有差異，但相關類股在下半年台股的地位不變。 廖哲宏建議，在電子業處於淡季之際，大盤表現或可能因為電子股的盤整而呈現整理，持股內容成為勝出的關鍵，除維持中長期看好的產業與個股的配置外，可在股價低基期的族群中尋找具備投資題材的產業與個股。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201707230094-1.aspx"}, {"title": "油價回升 汽柴油分別漲3角與4角", "category": "財經", "date": "2017/07/23 12:38", "content": "（中央社記者邱柏勝台北23日電）國際原油價格回升，中油公司表示，依浮動油價機制計算，自24日凌晨零時起，調漲各式汽油價格每公升 0.3元、各式柴油每公升0.4元，用路人可提前加油省荷包。 調整後的參考零售價格分別為92無鉛汽油每公升23.2元、95無鉛汽油每公升24.7元、98無鉛汽油每公升26.7元、超級柴油每公升20.8元。 展望國際油價後續走勢，中油公司副總經理畢淑蒨表示，從技術面來看，國際油價漲至每桶50美元時，上方壓力很大，若無法有效突破50美元關卡，恐陷入區間橫盤整理。 此外，由於石油輸出國組織（OPEC）減產效應低於美國頁岩油增產效果，加上中東地區目前情勢不穩，國際油價恐偏弱整理。不過畢淑蒨也表示，一般來說第4季市場對原油需求會增加，可望帶動原油價格上漲。 中油公司指出，受到中國大陸用油需求加溫與美國原油庫存連續三週下降的影響，帶動國際原油價格上揚。本週調價指標7D3B週均價為每桶 47.89美元，較前週46.44美元，上漲1.45美元，新台幣對美元匯率升值0.075元，國內油價依公式計算漲幅2.29%，汽、柴油每公升各調漲0.3元、0.4元。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201707230097-1.aspx"}, {"title": "涉詐騙台嫌被捕  駐泰處正交涉遣返台灣", "category": "國際", "date": "2017/07/23 12:32", "content": "（中央社記者劉得倉曼谷23日專電）中國大陸公安與泰國警方掃蕩電信詐騙集團，查獲5處據點逾50人，其中一處查獲4女21男的台灣成員，陸方要求全數遣送中國，中華民國駐泰處正在爭取遣送回台，泰方近日決定。 泰國警方消息表示，近日在曼谷周邊省分嚴格查緝，共破獲5處電信詐騙據點，逮捕超過50人，其中25人是持中華民國護照，共4女21男，主嫌為吳姓男子。 令警方納悶的是，這5處中，有部分據點僅逮捕到中國大陸籍成員，並未有台灣人，這和以往電信詐騙集團都有兩岸成員的情況大不相同，警方懷疑可能有漏網之魚。 由於本次行動是由中國大陸公安提供情資，聯合泰國警方展開行動，和以往由台灣警方提供情資，再由泰國警方破獲電信詐騙案有所不同。相關消息來源指出，中國大陸已要求泰國警方將這些人驅逐出境，全數押往大陸受審。 台灣與泰國在2013年簽訂「台泰共同打擊跨國經濟及相關犯罪協議」，依循往例，在泰國逮捕到電信詐騙嫌犯後，泰國警方會將兩岸成員分別交由兩岸處理。 中華民國駐泰國台北經濟文化辦事處在得知消息後，已經積極與泰方協調，要求泰國政府依「國籍管轄原則」將台籍嫌犯遣返台灣接受司法調查。泰國警方將在今天下午召開記者會說明案情。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201707230095-1.aspx"}, {"title": "被指滅香封爐 台南市政府反駁", "category": "地方", "date": "2017/07/23 12:33", "content": "（中央社記者楊思瑞台南23日電）台南市政府新聞及國際關係處長許淑芬今天表示，有心人士操作「政府要滅香封爐」的謠言，是企圖製造對立。不僅憲法保障信仰自由，保存優良廟宇文化也是台南市一直推行的工作。 許淑芬表示，有關新聞報導誣指「減香滅爐真相？賴神率小虎隊公開說謊！」及其他有心人士操作「政府要滅香封爐」的謠言甚囂塵上，市府有必要說明清楚。 她說，台南市政府絕對沒有要「滅香封爐」。事實上，不僅憲法保障民眾信仰自由，台灣及台南的許多廟宇文化更列為無形資產，將優良的廟宇文化保存是台南市一直在推行的工作。有心人士一再誣指政府要滅香封爐，是企圖製造對立，讓社會不安。 許淑芬指出，希望全國信眾及寺廟，都要理性看待這個假議題，不要被造謠者煽動。宗教除了撫慰人心外，在處世上是勸人為善，希望有心人士停止造謠的行為；有心造謠者切莫心存僥倖心態，造謠生事終為人知。 她說，網路上流傳台南市府環保局於民國105年3月開立民眾燃燒紙錢的處分書，但環保局非處罰民眾燃燒紙錢；而是因民眾設置私人神壇，並在後門出口的巷內燃燒金紙，產生明顯煙霧，造成嚴重空氣污染，影響巷內居民生活品質，致附近鄰居抗議檢舉，並提供明確事證的錄影帶給環保局，依法告發處分。 許淑芬表示，此事被檢舉嚴重空氣污染的罰單是在105年3月，那時總統蔡英文還沒上任。這種刻意栽贓的案子層出不窮，是有心人士的刻意操作，請社會各界不要被騙了。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201707230096-1.aspx"}, {"title": "涉不當掛名遭懲處 女副教授興訟敗訴", "category": "社會", "date": "2017/07/23 12:38", "content": "（中央社記者劉世怡台北23日電）北巿一所大學邱姓女副教授遭檢舉在國民教育期刊不當掛名4篇文章，經校方認定違反，決議5年內不受理其教師資格審查申請，邱女不服興訟。法院認定邱女懲處無誤，判她敗訴。 邱女之前因教學狀況，遭學生丟蛋抗議，登上媒體版面，後來演變成同系學生組成自救會，自製標語看板，在校內陳情抗議，高喊「對抗教授霸凌，還我正常受教權！」口號，要求校方正視教授不適任問題，保障學生受教權。 台北高等行政法院判決指出，邱女為文化創意產業經營學系副教授，校方在民國104年6月間接獲教育部函轉檢舉函，指稱邱女掛名4篇刊登在國民教育期刊的文章有抄襲剽竊嫌疑。 校方組成教評會，請邱女提出書面答辯後，送請學校學術倫理審理小組審理，經多次會議並由3位外審委員學者專家提出意見後，教評會於105年1月決議審查結果屬「其他違反學術倫理情事：不當掛名」，依據教師違反倫理處理辦法等規定，決議5年內不受理其教師資格審查申請。 邱女不服分別向校方教評會及教育部申訴均遭駁回後，打行政訴訟，由台北高等行政法院受理。 判決指出，校方教評會尊重外審專家的多數意見，關於邱女升等著作部分，4篇文章中，認定1篇邱女非執筆撰寫論文之人，無從成為共同著作人，卻掛名為共同作者，已嚴重違反學術倫理，另3篇文章（研究生論文），邱女為指導教授，卻掛名為第一作者及共同作者，為不當作者列名。 判決指出，教評會以4篇文章各處以2年不受理其教師資格審查申請，合計8年，併計5年，並無不當，判邱女敗訴，全案還可上訴。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201707230098-1.aspx"}, {"title": "林書豪專屬香水 味道源自滿滿回憶", "category": "體育", "date": "2017/07/23 12:38", "content": "（中央社記者李晉緯台北23日電）美國職籃NBA台裔球星林書豪今天發表他的專屬香水，分別針對男性、女性設計的兩款香水，味道取自他最喜歡的海味、花香，他透露這兩種味道源自他滿滿的回憶。 林書豪今天出席原創香水發表會時表示，過去他不是太關注時尚，大概在進NBA第2年的時候才買了他的第一瓶香水，之後就有使用香水的習慣，包括外出吃飯、參加朋友派對等時候都會使用香水，如今能有自己的專屬香水讓他非常興奮。 林書豪說，這次推出專屬香水前，他和廠商經過幾次討論，決定以海邊、黃花兩種他最喜歡的味道為設計基底，最終的成品有著清爽的香味，是他喜歡的感覺。 林書豪提到，他非常喜歡海邊，他記得小時候有一次和家人去海邊，他們當天釣了96條的魚，那讓他印象深刻，而海邊清爽的味道是他最喜歡的氣味之一。 林書豪也回憶，因為他的媽媽喜歡黃色的花，小時候從學校返家的路上，他都會沿途摘些花回家送給媽媽，而黃玫瑰的香氣也成為他腦海中最深刻的味道之一。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201707230099-1.aspx"}, {"title": "壽險百萬電銷達人 最怕聽到這句話", "category": "財經", "date": "2017/07/23 12:54", "content": "（中央社記者田裕斌台北23日電）能當到壽險業的百萬電銷達人，在話術上一定有過人之處，不過今年任職滿10年的台灣人壽超業行銷主任徐寶珠說，只要聽到客戶一直推託，就會放棄繼續說服。 徐寶珠10年前進入壽險業電銷時可以說是一張白紙，之前當過外商公司的會計，後來又考到美容護膚丙級證照自行開業，一心只是想要努力賺錢，直到結婚生子，才驚覺雖然過著朝10晚9的生活，但因為投資在設備上的成本不斐，根本就沒有賺到錢。 雖然一直想跳脫現有生活，但徐寶珠一直怯於跨出第一步，直到一位常來美容的常客說，不如來試試壽險電銷這個「不用成本」的工作，才讓她又重新燃起挑戰職場的野心。 徐寶珠坦言，一開始完全不懂電銷是怎麼一回事，電話接通了就只是照稿念，雖然壓力很大，但竟然這樣也讓她在第1個月就達到成交8件的門檻，只做了半年，竟然就獲得海外激勵旅遊的資格，看到高峰會的盛大場景後，就打消觀望心情，準備在壽險業做到退休。 徐寶珠說，壽險業電銷其實是很穩定的工作，不但朝九晚五、週休二日，名單也是公司提供，連電話費都是公司出的，唯一必須要靠自己的，就是心態面上的調整，要成功，不能只是靠「撐」，而是要靠「努力」，每天打開電腦螢幕後的第一件事，就是告訴自己「今天一定會成交」。 徐寶珠現在已經練就一身從與客戶對話的聲音中，就能大致判斷出對方有沒有意願的功力，她也發覺，如果跟客戶講解產品時，表現得太油條、太老套反而會適得其反，最好可以從對方的工作及家庭環境下手，把對方的需求放在前面，才能引起認同。 不過，徐寶珠也說，不是沒有預算的客戶成交機率最低，反倒是一直推說「要考慮」的人，才是她最怕的客戶，一直推辭說「要問問老婆」、「再考慮看看」的人，多半是因為不好意思拒絕，才會說話模稜兩可，遇到這種客戶，寧願掛掉電話打下一通，也不要陷在拉鋸戰中。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201707230102-1.aspx"}, {"url": "http://www.cna.com.tw/news/afe/201707230106-1.aspx", "category": "財經", "date": "2017/07/23 13:18", "content": "（中央社記者田裕斌台北23日電）在全球景氣回溫下，企業獲利大躍進，根據投信業者分析，全球願意發放高股息的企業家數持續攀升，其中又以亞洲企業對投資人最為慷慨，是相對其他市場最有賺頭的選擇。 摩根亞洲增長基金經理人郭為熹指出，觀察MSCI世界指數成份企業，亞股配發股利超過3%的企業家數高達241家，高居全球之冠，其次才是歐洲企業194家，以及新興市場(不含亞洲)的118家，美國和日本兩大成熟市場家數甚至僅兩位數，分別只有85家以及48家，突顯亞股在全球股市中明顯具備收益優勢。 郭為熹分析，亞洲投資人相對喜好追求配息收益，驅使亞太企業相對其他區域非常重視配息政策，配息金額及公司家數逐年增加；加上通常能配發高股息的企業，多為財務體質健全、企業獲利穩定，且擁有較高現金，因此更讓投資人趨之若鶩。 儘管亞股上半年已累積亮眼漲幅，但郭為熹認為，統計2000年以來數據，即使亞股波段漲幅超過15%，後半年仍有超過63%的正報酬機會；隨亞洲出口與企業獲利在全球景氣翻揚而動能加溫，搭配美元回落、外資持續流入、當前估值仍低於長期平均與歐美股市等正面因素下，看好亞股下半年漲升機會仍相當濃厚。 郭為熹認為，亞洲企業體質良好，持有現金比重較高，造就亞洲高息股成長動能強勁，不過就價值面來看，不同於全球高息股股價偏貴，亞洲高息股目前價值面便宜，料將吸引資金持續進駐，成為市場資金追逐焦點。1060723", "website": "中央通訊社", "title": "獲利大躍進 亞洲企業配息最慷慨"}, {"url": "http://www.cna.com.tw/news/acul/201707230107-1.aspx", "category": "文化", "date": "2017/07/23 13:20", "content": "（中央社記者江俊亮嘉義23日電）經常扮演國父的鄒族「獵戶座」成員杜銘哲，應阿里山鄉來吉國小之邀，為學校製作一張鄒族童謠「遇見山豬」專輯，今天舉行專輯發表會。 有82年歷史的嘉義縣阿里山鄉來吉國小，位於鄒族的聖山「塔山」下，是鄒族的文化搖籃之一，擁有豐富的文化底蘊，但創校82年來卻一直沒有實體的音樂記錄作品。 來吉國小校長陳怡君去年5月輾轉與鄒族音樂人杜銘哲取得聯繫，由旅居他鄉多年的杜銘哲到學校，指導學童創作「部落生活童詩」，進而製作鄒族童謠「遇見山豬」專輯。 陳怡君表示，來吉原名「拉拉吉」，以山豬作為部落意象，又被稱為「塔山下的山豬部落」，感謝心繫原鄉文化的杜銘哲，來到全校只有27名學生的來吉國小，啟動這場文化傳承夢。 曾在電視及各種表演場合扮演「國父」的杜銘哲，是鄒族「獵戶座」2名成員之一，現任悠游吧斯音樂總監；2008年參加中國大陸第一屆「中國好聲音」總冠軍賽時，與搭檔莊莫俄獲得季軍。 杜銘哲的父親是山地醫生，因二二八事件，險些命喪槍口，出獄後仍被政府管制，不得返回山地部落，杜銘哲也因此之故，無奈地與父親成為流落於原住民部落之外的鄒族人。 陳怡君指出，歷經多年流離歲月的杜銘哲，仍不改幽默本性，妙語如珠，以創作音樂的才華，以及關心部落文化傳承的使命，再度與鄒族有了生命的連結。 杜銘哲表示，今天發表的專輯有「遇見山豬」、「下雨了」、「洪水」、「颱風」等單曲，是由童詩改編，這些童詩都是孩子們的生活體驗與記錄，期盼這張鄒族童謠「遇見山豬」專輯能為鄒族綻放一抹新綠。1060723", "website": "中央通訊社", "title": "鄒語童詩創作歌謠  遇見山豬專輯發表會"}, {"url": "http://www.cna.com.tw/news/aipl/201707230103-1.aspx", "category": "要聞", "date": "2017/07/23 13:07", "content": "（中央社記者顧荃台北23日電）媒體報導指僑界榮譽職人員5月組團赴大陸，遭僑委會拔除榮譽職頭銜，引發僑界離職潮。僑務委員會今天表示，僑界大多理性看待此事，並未發生媒體所說的離職潮。 前僑委會委員長吳英毅、現任僑務委員王維、周賢孟以及多名僑務諮詢委員、僑務顧問、僑務促進委員等榮譽職人員，5月組團登陸大談統一，經立委揭露後，僑委會解除10名僑務榮譽職人員頭銜，另1人主動請辭。 媒體報導，僑委會拔除訪陸團的無給職榮譽職頭銜，造成僑胞情緒反彈，近日頻頻投書美國華文媒體痛批僑委會，更引起其他僑務榮譽職人員相繼自動請辭。前駐美代表沈呂巡也表示，貿然拔掉榮譽職只是羞辱人，反而迫使效忠中華民國的老僑變心。 僑委會表示，榮譽職均為僑社重要領袖，相關遴聘要點也有就榮譽職言行做出明確規範，日前撤銷10位榮譽職人員頭銜，僑界大多理性看待，並未發生媒體所說的離職潮，過去1個月，請辭榮譽職人員僅約10人左右，且部份人員是因年歲已高及健康因素請辭。 對於沈呂巡的評論，僑委會說，該會已一再強調，僑委會不分新舊、黨派及地域，只要支持台灣，認同中華民國，均為僑委會服務對象。僑委會感謝及肯定傳統僑社對中華民國的支持與貢獻。 僑委會說，榮譽職事件與傳統僑社亳無關聯，有心人士挑撥分化僑社團結，令人失望與遺憾。僑務工作經緯萬端，有賴僑界大力支持，但制度及國家立場更須有效維護，該會以哀矜勿喜的態度面對此事，也籲請各界體會及支持。1060723", "website": "中央通訊社", "title": "僑委會：僑界並未爆發離職潮"}, {"url": "http://www.cna.com.tw/news/acn/201707230105-1.aspx", "category": "兩岸", "date": "2017/07/23 13:18", "content": "（中央社台北23日電）一份報告指出，非洲中部每年可能有高達270萬隻穿山甲遭到獵殺，導致部分種類穿山甲瀕臨滅絕，中國大陸則是穿山甲的最大市場。 美國之音（VOA）中文網報導，穿山甲在亞洲被視為重要傳統藥材與食物，讓這種被稱為帶鱗甲的食蟻動物遭受無情捕殺，情況嚴重甚至超過象牙。 報導引述一份公布於「保育文獻」（ConservationLetters）的研究報告發現，對穿山甲的需求快速增加，導致從1970到2014年間，在非洲中部森林被捕獵的穿山甲數量增加150%。 據估計，每年在這些森林被捕獵的穿山甲數量少則40萬隻，多則270萬隻。不過由於無法知道確切的穿山甲總數，無法估算非洲穿山甲在不斷獵捕下還能存活多久。 報告共同作者、英國薩塞克斯大學（Sussex University）保育科學教授莎萊曼（Jorn Scharlemann）指出，從部分研究來看這些被獵捕的穿山甲有約45%是將近成年但尚未成年的穿山甲。換句話說，這些穿山甲還沒有機會繁殖或哺育後代，這為穿山甲的存續帶來威脅。 瀕臨絕種野生動植物國際貿易公約（CITES）去年9月通過全面禁止穿山甲國際貿易協議，從法律上來說，現在應該不會再出現任何穿山甲的國際貿易，但在實務上仍需要一段時間。 莎萊曼就說，多數中非國家都有法律禁止使用圈套抓捕穿山甲，但他們仍發現有約50%的穿山甲是被陷阱或圈套獵捕的，法律的落實十分重要。 報導指出，作為全球非法貿易量最大的哺乳動物，部分穿山甲品種已經瀕臨滅絕，中國大陸則是穿山甲的最大市場。1060723", "website": "中央通訊社", "title": "非洲穿山甲遭獵殺  中國大陸為最大市場"}, {"url": "http://www.cna.com.tw/news/aloc/201707230104-1.aspx", "category": "地方", "date": "2017/07/23 13:16", "content": "（中央社記者林長順新北23日電）靈鷲山每年9月的水陸空大法會，由5場先修法會開啟序幕，今天新北高工舉辦第5場水陸先修「八關齋戒暨瑜伽燄口法會」，新北市副市長侯友宜出席點燈祈福，祈求風調雨順、國泰民安。 另外，侯友宜代表接受愛心贊普公益捐贈5000斤白米及乾糧等物資。 侯友宜表示，靈鷲山一直是新北市政府績優宗教團體表揚的對象，在心道法師的帶領下，將心靈安定的力量分享到家庭社會，帶給社會祥和與安定。 他感謝靈鷲山將法會物資捐贈給市府幸福滿屋實物銀行，使有需要的民眾獲得照顧，彰顯佛陀的慈悲。 八關齋戒與瑜伽燄口法會是佛教殊勝的年度法會，八關齋戒讓信眾體驗出家眾的生活，並遵守不殺生，不偷盜，不淫欲，不妄語等八戒。 靈鷲山表示，法會當天有來自十方善信匯集的愛心物資，包括5000斤白米與食用油、乾糧等，法會後捐贈給新北市政府幸福滿屋實物銀行、土城區公所、樹林區公所等單位，協助分送給需要幫助的家庭與團體，希望藉此活動提升社會對人性關愛的良善循環，實踐水陸空法會中懺悔與感恩的精神。 民政局長江俊霆表示，靈鷲山佛教團在社會教化及慈善事業一直不遺餘力，這場法會集結了30位僧眾與1200位信眾共同持戒並請諸佛菩薩為眾多先人或孤魂野鬼超度，莊嚴殊勝，充滿慈悲與法喜。1060723", "website": "中央通訊社", "title": "侯友宜出席靈鷲山法會  祈求國泰民安"}, {"url": "http://www.cna.com.tw/news/amov/201707230108-1.aspx", "category": "娛樂", "date": "2017/07/23 13:22", "content": "（中央社記者鄭景雯北京23日電）歌手蕭敬騰領軍的獅子合唱團昨晚在北京開唱，演出結束後隨即轉往廈門拍周杰倫監製的新片，至少1個月不在台灣，最讓他放心不下的就是家中毛小孩，隨時透過監視器看貓狗近況。 獅子合唱團昨晚在北京華熙Live五棵松體育館舉辦「季節限定版」演唱會，準時在晚上7時30分開場，晚上10時結束，演唱會結束後隨即舉行慶功宴。 上週在浴室跌倒，造成韌帶斷裂，右邊鎖骨異位的吉他手鄒強，昨晚忍痛演出，他說，彈到前三首受傷部位就開始疼痛，只能等到演出終場才吃止痛藥，醫生說傷勢至少要半年才能好，但他有自信地說，「8月26日在上海演出就會好」。 提到鄒強跌倒的原因，半夜起床上廁所，昏昏沉沉地走進浴室，沒想到地板濕濕的，他一不注意就滑倒，右肩先接觸地面，力道太大，導致鎖骨異位。 蕭敬騰這趟到中國大陸，一來就是一個月，昨晚演唱會結束後，今天他將飛往廈門，要拍周杰倫監製的新片。離家一個月最痛苦的事要和毛小孩分離。 他裝視訊在家中，可隨時透過手機看貓貓、狗狗在幹麻，雖然可以透過視訊呼喊毛小孩，但蕭敬騰怕寵物聽到他聲音，但卻不見身影會太難過，只能忍住不叫他們。 演唱中蕭敬騰原本說不會唱他個人的歌曲，到最後一首卻演唱他的歌曲「王妃」，不過蕭敬騰說，他沒有說不唱自己的歌，「我只有說不會唱『原諒我』、 『只能想念你』、『 阿飛小蝴蝶』」，沒有說不唱「王妃」，讓歌迷心滿意足。1060723", "website": "中央通訊社", "title": "離家一個月 蕭敬騰最不捨毛小孩"}, {"url": "http://www.cna.com.tw/news/asoc/201707230028-1.aspx", "category": "社會", "date": "2017/07/23 09:36", "content": "（中央社記者吳欣紜台北23日電）北港武德宮發起「捍衛信仰守護香火大聯盟」723眾神上凱道今天登場，活動下午2時開始，並從中正紀念堂徒步至凱道，目前已有近百間宮廟報名、預計上萬人參與。「中央社新聞粉絲團」將於下午兩點左右直播。 拜拜燒香習俗流傳已久，政府基於環保宣導廟宇減少燒香、燒金紙、減少燃放鞭炮、甚至封爐，引發不同見解與聲音，北港武德宮主委林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在7月23日舉行「史上最大科，眾神上凱道」遊行，並前往總統府「進香」陳情。 「史上最大科，眾神上凱道」遊行下午開始，路線從中山南路出發，行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道，活動預計當天中午集結，下午2時遊行出發，下午5時活動結束。 此遊行有4項訴求，包含接受一爐一香為環保盡力，但各宮廟既有香爐是否要再減少，應由各宮廟自決，公部門不應介入；公部門不應倡議、勸說、誘導金紙集中焚燒，更不應倡議、勸說、誘導寺廟封閉金爐不燒金紙。 以及環保機關不應再違反比例原則，蓄意凸顯明明對環境影響微乎其微的信仰活動，以環保之名挑起民眾對立；要求任何涉及傳統信仰的規範，制訂時必要納入民間宗教參與者的充分討論、理解與接受才可執行。 主辦單位表示，屆時神轎、陣頭等都會駐駕凱道，供民眾朝拜，凱道上也會設置主舞台，並邀請全國藝陣上台表演，其中還包括擔任寺廟宮主的星光歌手賴銘偉。1060723", "website": "中央通訊社", "title": "史上最大科 眾神上凱道遊行[直播]"}, {"title": "曾仁和3A拿3連勝  本季10勝到手", "category": "體育", "date": "2017/07/23 13:46", "website": "中央通訊社", "content": "（中央社記者謝靜雯台北23日綜合報導）旅美小熊隊3A投手曾仁和今天對道奇隊3A先發，投7局失掉1分，投出5次三振，帶領球隊以5比1拿勝，曾仁和在小聯盟3A出賽拿下3連勝，也是個人本季第10勝。 曾仁和本季從小聯盟2A出發，總計在2A先發出賽15場，戰績7勝3敗，防禦率2.99，表現亮眼，7月5日升上3A。 今天比賽曾仁和前4局被敲出3支安打，沒有掉分，5局1人出局後，曾仁和被敲出陽春砲掉分，6、7局都讓打者3上3下，沒再掉分。 曾仁和今天用101球投完7局，被敲4支安打，投出2次保送、5次三振，失掉1分責失分；曾仁和小聯盟3A目前為止3場先發出賽拿下3連勝，賽後3A防禦率1.40，加上2A戰績，本季第10勝到手。 釀酒人隊3A投手王維中，今天與響尾蛇3A交手，7局接手中繼，用9球投完1局沒被敲出安打，飆出2次三振、無失分，賽後防禦率2，近期狀況不錯，近5場後援出賽無失分。1060723", "url": "http://www.cna.com.tw/news/aspt/201707230119-1.aspx"}, {"title": "軍方撥6門榴砲至太平島 海巡署：無評論", "category": "社會", "date": "2017/07/23 13:48", "website": "中央通訊社", "content": "（中央社記者劉建邦台北23日電）媒體報導，為強化太平島防護力量，海巡署優先採用軍方155榴砲，國防部也已撥交6門榴砲。海巡署今天說，與國防部密切配合，因相關防禦要務事涉敏感，對報導內容，無評論。 自由時報報導，國防部在今年4月向海巡署提出17項強化太平島防護力量新式裝備建案的建議案，政府高層官員指出，海巡署依實際需求，決定優先採用軍方155榴砲，國防部也已撥交6門155榴砲給海巡署。 海巡署回應，有關南沙太平島防務議題，與國防部密切配合中，且已規劃完善周延的共同防衛國家安全計畫，因相關防禦要務事涉機密且敏感，對於報導內容，無評論。1060723", "url": "http://www.cna.com.tw/news/asoc/201707230120-1.aspx"}, {"title": "推專屬香水 林書豪：論時尚弟弟贏我", "category": "體育", "date": "2017/07/23 13:25", "website": "中央通訊社", "content": "（中央社記者李晉緯台北23日電）美國職籃NBA台裔球星林書豪今天發表他的專屬香水，在談到他心中的時尚達人時，他說弟弟林書緯熱衷時尚，在時尚這方面弟弟比他更強。 林書豪今天出席原創香水發表會，展示分別為男性、女性設計，以海味、花香為基底的兩款香水。 林書豪表示，過去他不是太關注時尚，大概在進NBA第2年的時候才買了他的第一瓶香水，之後就有使用香水的習慣，現在不論外出吃飯、參加朋友派對等時機都會使用香水，能有自己的專屬香水問世，讓他感到十分興奮。 談到跟香水息息相關的時尚，林書豪說自己和弟弟林書緯的時尚品味不同且各有特色，但若要比較兩人誰比較時尚，他會說弟弟比他強。 林書豪說，他和弟弟的品味不太一樣，弟弟花比較多的時間在時尚的事物上，而且十分熱衷追求時尚，相較之下他的時尚敏銳度不如弟弟。 至於他的隊友中誰可稱做是時尚代表，林書豪認為是霍利斯-傑佛森（Rondae Hollis-Jefferson），因為霍利斯-傑佛森的品味跟他比較像，「霍利斯-傑佛森之前還表示要把頭髮留長，好跟我一起做造型」，林書豪說。1060723", "url": "http://www.cna.com.tw/news/aspt/201707230109-1.aspx"}, {"title": "刮刮樂也有幸運數字 有7就大賣", "category": "財經", "date": "2017/07/23 13:32", "website": "中央通訊社", "content": "（中央社記者田裕斌台北23日電）常玩刮刮樂的彩迷其實都有屬於自己的幸運數字，對台灣彩券而言，發行的刮刮樂也有「數字牌」，只要新發行的刮刮樂名字中有「7」，往往就會熱賣。 根據台彩統計，自2014年至2015年，刮刮樂整體批售率約72%至74%，去年銷售狀況較佳，達 84%，扣除過年期間屬於刮刮樂旺季，批售率會較一般時期高後，其實刮刮樂批售率約在6成至7成之間。 不過，只要刮刮樂名稱有「7」，往往銷售狀況就是會比平均值高出一截，例如售價新台幣200元的「超級777」這3年幾乎都是完售，批售率超過99.9%，售價100元的「超速777」也不遑多讓，連續3年批售率也是超過94%，相當於很多彩券行都會賣到缺貨。 台彩抓到這波「7」的熱潮，也加碼發行「幸運777」，銷售狀況也不差，雖然2015年首度推出批售率僅近66%，但去年隨即拉高至92.7%，同樣屬「數字牌」的「瘋狂888」也在2014年至2015年繳出批售率超過8成的成績。 彩券行業者表示，「7」系列刮刮樂會熱賣，跟玩法及獎金結構大有關係，以「超速777」為例，玩法相當淺顯易懂，只要刮到「7」就有中獎，至於「超級777」或「幸運777」則是多採連線玩法為主，不論對刮刮樂老手或新手，都相當容易上手。 更重要的是，由於「7」系列的刮刮樂在獎金設計上多半會有7000元或7萬元的大獎，比起一般刮刮樂多是5000元或5萬元的獎項更具吸引力，尤其是在面額100元的刮刮樂頭獎多半是30萬元或50萬元時，「超速777」及「幸運777」能祭出70萬元的頭獎，自然更能吸引彩迷一試手氣。1060723", "url": "http://www.cna.com.tw/news/afe/201707230112-1.aspx"}, {"title": "員林運動嘉年華  魏明谷籲民眾多運動", "category": "地方", "date": "2017/07/23 13:27", "website": "中央通訊社", "content": "（中央社記者吳哲豪彰化縣23日電）彰化員林運動嘉年華活動今天上午登場，喜愛運動民眾齊聚員林市運動公園，縣長魏明谷也呼籲大家多運動，活的快樂又健康。 「106年員林市運動i台灣計畫-運動嘉年華」活動今天上午在員林市運動公園登場，出席的貴賓除了魏明谷外，還有員林市體育會理事長游振雄等多人。 魏明谷致詞時說，彰化縣對於推動運動不遺餘力，像是接下來在彰化縣就有4場的馬拉松活動，包含員林獅子盃馬拉松、二水跑水馬拉松、田中馬拉松以及鹿港馬拉松，希望大家一起來運動，強身且促進頭腦清醒，讓自己活的健康快樂又長壽。 彰化縣政府與教育部體育署協力推動「運動i台灣計畫」，為貼近民眾運動需求，特別推動「巡迴運動指導團」以及「運動熱區」2項子計畫，其中巡迴運動指導團是由縣府委託國立彰化師範大學、大葉大學以及中州科大組成專業的運動指導團隊，前往公私企業、社區發展協會等通路或場域傳授運動知識及觀念。 至於「運動熱區」則是選擇現有的運動場域，像是彰化縣立體育場、員林運動公園等，提供課程及服務，內容包括瑜伽養生操、太極拳等，希望吸引運動愛好者，提倡運動風氣。1060723", "url": "http://www.cna.com.tw/news/aloc/201707230111-1.aspx"}, {"title": "竹市巷道拓寬紓解車潮 預計8月開工", "category": "地方", "date": "2017/07/23 13:50", "website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹市23日電）新竹市政府今天表示，市府將投入經費拓寬光復路一段525巷道路，將3.5公尺路幅增為7公尺，預計8月開工，盼解新竹科學園區尖峰時段車潮。 新竹市政府表示，近年市府積極改善新竹科學園區周邊交通，繼大學路51巷、高峰路與110巷改善工程、寶山路調撥車道建置後，近期將針對光復路一段525巷進行拓寬。 竹市府表示，光復路一段525巷是市區進入竹科園區的分流支線，沿線有多所學校，且民宅、社區林立，經統計，尖峰時間約有1800多台車行經該巷道，通勤流量大。 市府指出，光復路一段525巷寬約7公尺，部分路段路幅縮減為5公尺，有一處彎道路段更僅有3.5公尺，民眾常需要「排隊會車」，易造成堵塞與事故，更威脅行人安全。 竹市府工務處表示，此次工程將拓寬巷道內的「瓶頸路段」，讓民眾不需再排隊會車，沿線也同時建置「行人安全步道」，落實人車分流，讓周邊學校員生、社區居民上下班課時不必再提心吊膽，與車爭道。 新竹市長林智堅指出，光復路一段525巷與冷水坑溪河道平行，105年已爭取經濟部水利署經費，以排水工程解決冷水坑溪水患問題，本次將延續該工程，以鋼構材質建造美觀、耐用的人行木棧道，人車分流，提升道路安全與環境品質。 工務處表示，工程預計106年8月開工、10月底完工，除紓解園區上下班通勤車流，更能健全周邊道路之交通網路及防救災機能，並提供友善人行空間，提升居民生活環境品質。1060723", "url": "http://www.cna.com.tw/news/aloc/201707230122-1.aspx"}, {"title": "雪上加霜 豪雨恐再橫掃紐西蘭水患區", "category": "國際", "date": "2017/07/23 13:26", "website": "中央通訊社", "content": "（中央社威靈頓23日綜合外電報導）紐西蘭豪雨成災，南島部分地區民眾被迫撤離並宣布進入緊急狀態後，當局警告，遭受洪水侵襲的地區今天可能出現更惡劣天候。 法新社和澳洲廣播公司（ABC）報導，部分城鎮2天內的降雨量是每月平均雨量的3倍之多，丹尼丁（Dunedin）附近降雨量高達250毫米，當局找來軍方支援。 河流紛紛潰堤，主要道路也因土石流而封閉，路面結冰的情況，使得清理人員處境危險。 基督城（Christchurch）和丹尼丁兩地被迫宣布進入緊急狀態，當局呼籲受災地區民眾避免非必要的外出。 丹尼丁一帶約200戶遭到撤離，市長庫爾（David Cull）說部分居民要幾天後才能重返家園。 基督城當局警告，由於適逢漲潮，今天傍晚水可能會淹得更兇。 紐西蘭國防軍派遣約140名軍人協助救濟工作，在危險地區堆沙包，並駕駛卡車前往救援受困車內的民眾。 紐西蘭氣象局MetService表示，南島本週恐再遭遇更多劇烈天氣，西岸地區可能從週一開始降下豪雨。（譯者：中央社李佩珊）1060723", "url": "http://www.cna.com.tw/news/aopl/201707230110-1.aspx"}, {"title": "機車雙載撞小黃 空軍士官1死1傷", "category": "社會", "date": "2017/07/23 13:32", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄23日電）兩名空軍現役士官今天凌晨共乘機車行經高雄市四維、民權路口攔腰撞上一部路過計程車，江姓下士當場沒生命跡象送醫不治，陳姓下士送醫後仍陷昏迷，警方正調查原因肇事責任。 警方說，這起車禍發生在凌晨2時17分左右，21歲的花蓮空軍基地江姓下士騎乘江母的機車，搭載20歲的嘉義空軍基地陳姓下士外出，沿民權路南下至民權、四維路口，撞上郭男駕駛的計程車左側車門。 江姓下士當場彈飛後再撞擊計程車擋風玻璃，機車零件現場四散幾乎全毀，機車上江、陳兩人雙雙送醫，江男到院前已呈現OHCA（到院前心肺功能停止），經送醫急救仍告不治，陳姓下士傷重經送醫則陷昏迷。郭姓計程車司機酒測值為零。 阮綜合醫院說，陳姓下士凌晨2時40分送到急診意識昏迷，他腦內出血，血胸，氣胸，經院方搶救已轉加護病房觀察。 位在民權、四維路口的苓雅警分局民權路派出所警員車禍當時見狀，立刻出來處理善後。 被撞的計程車郭姓運將表示，當時他行駛的方向為綠燈，「他們突然衝出來，碰一聲」，攔腰撞上，實在很意外，警方正調查事發原因及釐清肇事責任歸屬。1060723", "url": "http://www.cna.com.tw/news/asoc/201707230113-1.aspx"}, {"title": "眾神上凱道 中正紀念堂前宛如廟會", "category": "重點新聞", "date": "2017/07/23 13:48", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北23日電）「史上最大科，眾神上凱道」遊行今天登場，隊伍中午先在中正紀念堂集合，自由廣場前可看到許多陣頭、神轎，也有小吃攤販，宛如廟會。 拜拜燒香習俗流傳已久，政府基於環保宣導廟宇減少燒香、燒金紙、減少燃放鞭炮、甚至封爐，引發不同見解與聲音，北港武德宮主委林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在7月23日舉行「史上最大科，眾神上凱道」遊行，並前往總統府「進香」陳情。遊行隊伍中午12時先在中正紀念堂集結，有多個陣頭以及神轎聚集在自由廣場前，各隊伍除了穿著各宮廟的代表服裝，不斷預演遊行走位及演奏音樂外，也有舞龍舞獅在現場準備，等待遊行隊伍出發。主辦單位估5萬人參與遊行。 而在廣場周圍也有許多小吃攤販，包括香腸、金桔檸檬等小吃飲品，參加遊行的民眾在現場來回穿梭，搭配各宮廟的音樂，中正紀念堂前宛如廟會現場。 遊行預計下午2時出發，路線從中山南路出發，行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道。凱道也將設置主舞台，邀請全國藝陣上台表演，其中還包括擔任寺廟宮主的星光歌手賴銘偉。1060723", "url": "http://www.cna.com.tw/news/firstnews/201707230121-1.aspx"}, {"title": "台鐵桃園鶯歌號誌故障 修復延後", "category": "重點新聞", "date": "2017/07/23 13:39", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北23日電）台鐵桃園站西正線上行今天上午號誌故障，桃園至鶯歌間改通信式行車，號誌人員發現東正線56公里處線槽蓋掀起且冒煙，但因為起火高溫熔損電纜數多，修復時間延至下午1時30分。     台鐵指出，原本預計中午12時修復，但因為桃園至鶯歌東正線56公里600公尺附近，電纜線被燒毀，因為起火高溫熔損電纜數較初估多，又線槽空間狹窄，施工不易，需多花一些時間，修正預估修復時間約下午1時30分。1060723", "url": "http://www.cna.com.tw/news/firstnews/201707235008-1.aspx"}, {"title": "婚禮禁歌排行榜 暢銷金曲也榜上有名[影]", "category": "娛樂", "date": "2017/07/23 13:17", "website": "中央通訊社", "content": "（中央社網站23日電）音樂是婚禮的重要元素之一，新人可不希望自己的大日子被幾首不合適的歌毀掉。有網站調查了「婚禮禁歌排行榜」，不少暢銷金曲榜上有名。 獨立報網站「indy100」報導，美國評論網站「FiveThirtyEight」訪問超過24位參加過近200場婚禮的DJ，列出了一份「婚禮禁歌名單」，這些不受歡迎的歌曲包含阿巴合唱團（ABBA）的經典名曲「Dancing Queen」、泰勒絲（Taylor Swift）「Shake It Off」、魔力紅（Maroon 5）的「Sugar」等，其中Sugar的MV還是以婚禮為背景。 有趣的是，名單上有些歌曲也被選為「婚禮必備」，例如饒舌歌手菲董（Pharrell Williams）「Happy」、艾斯禮兄弟合唱團（Isley Brothers）「Shout」等。這些歌因為被廣為傳唱，產生了兩極的評價。 美國新澤西州的婚禮DJ霍曼（Gregg Hollmann）說，有一些旋律洗腦、容易令人起舞的歌，大家已經聽膩了，「新人不想要陳腔濫調的東西，他們希望獨樹一格。」但如果新人希望賓客可以一起跳舞同樂，就必須妥協接受這樣的歌。 有一些經典情歌被列為婚禮拒絕往來戶，因為這些歌可能讓人聯想到過去的感情或婚姻，例如約翰傳奇（John Legend）的金曲「All Of Me」。 有時候問題則是出在歌手身上，不被新人喜歡的歌手如小賈斯汀（Justin Bieber）、新好男孩（Backstreet Boys）、「火星人」布魯諾（Bruno Mars）、蕾哈娜（Rihanna）等，他們的歌曲也常被列入黑名單。 一些在歌詞、曲名或意境上不符合婚禮的歌也不能出現，最好的例子就是碧昂絲（Beyonce）的「單身萬歲」（Single Ladies）。1060723", "url": "http://www.cna.com.tw/news/amov/201707235007-1.aspx"}, {"title": "國際物理奧林匹亞競賽 台灣奪3金2銀", "category": "生活", "date": "2017/07/23 13:45", "website": "中央通訊社", "content": "（中央社記者周永捷雅加達23日專電）台灣學子參加2017年第48屆國際物理奧林匹亞競賽傳回捷報，代表台灣參賽的5名學生共獲得3金2銀佳績，國際排名第8。 在印尼日惹舉行的第48屆國際物理奧林匹亞競賽共有86個國家、395名學生參賽，台灣參加的5名學生在這場競賽中，共獲得3金、2銀的好成績。 代表台灣參賽的5名學生分別是台中一中陳允中、王少群，國立武陵高中謝豐仰、建國中學白奇剛與陳宣叡。 這次代表隊是由國立台灣師範大學物理系教授高賢忠等多名教授組成輔導團隊負責培訓，國內選拔過程分為初賽、複賽、選拔訓練營及決賽4階段。 今年初賽總計全國有2355名學生參加，之後經過複賽、選拔營及決賽等過程，選出5名學生代表台灣參賽。 台灣代表團於7月16日出發前往印尼日惹參賽，今天舉行閉幕及頒獎典禮。 教育部長潘文忠第一時間也拍發賀電，祝賀台灣學生榮獲佳績。1060723", "url": "http://www.cna.com.tw/news/ahel/201707230117-1.aspx"}, {"title": "杜特蒂禁菸令上路  違者可能進牢房", "category": "國際", "date": "2017/07/23 13:42", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉23日專電）要到菲律賓旅遊的民眾注意，菲律賓總統杜特蒂主推的全菲禁菸令，今天正式上路，違者除了會被罰款之外，情節嚴重還將面臨災獄之災。 菲律賓衛生部助理部長泰雅戈（Eric Tayag）今天在DZMM電台廣播節目中說，「第26號行政命令已於凌晨零時過後生效，地方政府將開始執行工作。」 杜特蒂於5月16日簽署了第26號行政命令，禁止民眾在所有公共場所抽菸。這是他競選總統時開出的競選支票之一。 根據新規，諸如公家機關大樓、學校、醫院、餐廳、旅館、車站、娛樂場所、未成年人士出入地點、公共及私人車輛內，以及所有可能引發火災的地點，一律禁菸。 民眾只能在各建築物的指定區域抽菸，這些區域必須是開放空間或通風良好，且必須張貼吸菸不利健康的警語。此外，抽菸區與禁菸區之間必須有緩衝區。 違反法令的民眾，將處500披索至1萬披索（約新台幣6844元）罰鍰，情節嚴重者甚至可能坐牢。但新令並不涵蓋電子香菸。 泰雅戈說，民眾也可以蒐證向衛生部檢舉違法抽菸者。1060723", "url": "http://www.cna.com.tw/news/aopl/201707230116-1.aspx"}, {"title": "中時電子報實習生參與丟水球 學生說抱歉", "category": "娛樂", "date": "2017/07/23 13:46", "website": "中央通訊社", "content": "（中央社記者江佩凌台北23日電）中時電子報今天證實，日前參與丟水球大戰人士，為中時電子報暑期實習生。電子報說，扔水球的韓姓同學因當天現場氣氛太High，一時興起，事後知學生身分不適合，「很抱歉」。 媒體報導，前瞻基礎建設第1期特別預算案，19日在水球、麵粉齊飛的混亂狀況下完成初審，不過會中出現一名戴眼鏡、身穿灰衣的不明男子，混在國民黨立委當中一起丟水球；這名男子的身分疑似是台籍的中國學生，目前正在某報社實習或工讀。 中時電子報今天在網站發出聲明稿表示，「日前立法院水球大戰中，出現非立委擲水球人士，經查為中時電子報暑期實習生。」 電子報說，扔水球的韓姓同學表示，「因當天現場氣氛太High，一時興起、情不自禁也拿起水球跟著丟。事後才知自己學生身分不適合、對此事造成大家困擾、很不好意思、很抱歉」。 中時電子報表示，當天共有三名實習生前往立法院觀摩國會運作，三人皆為台灣人，其中韓姓同學在大陸讀書。 中時電子報說，由於韓姓同學未曾見過如此激昂場面，一時按捺不住情緒，才會跟著拿起水球向前扔。1060723", "url": "http://www.cna.com.tw/news/amov/201707230118-1.aspx"}, {"url": "http://www.cna.com.tw/news/ahel/201707230124-1.aspx", "category": "生活", "date": "2017/07/23 13:56", "content": "（中央社記者許秩維台北23日電）大學考試分發管道明起填志願，專家今天表示，落點預估很難完全準確，建議考生加大落點區間，再搭配夢幻和安全校系志願，避免錯失理想校系或落榜。 2017大學校院博覽會今天在台北、高雄兩地舉行，台北場邀請升學輔導專家劉駿豪與會分享，提供考生選填志願時的建議。 劉駿豪表示，根據大考中心資料推估，今年一類組採計3科的熱門校系，錄取分數預估較去年升3到5分，採計5科的校系則升10到15分，二、三類組推估降5到10分，考生可把自己的分數換算成去年的分數，再比對去年各校系錄取分數，找出落點區間。 觀察選填志願趨勢，劉駿豪表示，三類組考生多半是選系不選校，很多考生都是醫學系和牙醫系交錯選填，一、二類組過去有傾向選校的趨勢，但二類組現在已開始有選系的轉變，而今年有不少一、二類組考生選填志願時，開始考慮未來就業的情況。 劉駿豪指出，中段學校情況較複雜，主因是校系大多會針對採計科目加重計分，導致不易預估，如果考生換算加重計分，和去年錄取分數比對後相差30、40分內，都可試試看，因為原始總分可能相差不多，至於今年變更採計科目或方式的校系，可能造成分數混亂，對考生來說則是機會。 每年考生最擔心的就是高分低就，劉駿豪指出，大家都會希望填到更好的校系，提醒考生在分數不浪費前提下，不要違背自己的意願去填志願，例如二類組考生想念成大，可以把該校二類的系全填，但記得抽掉絕對不想去念的系；至於志向明確的學生，就可鎖定特定領域去填志哦哦 部分考生會有國立和私立的迷思，劉駿豪表示，常有考生問他，念北部的私立大學比較好，還是偏遠的國立大學，由於現在國立和私立的分野已逐漸模糊，他也請考生捫心自問，是否願意跑那麼遠去唸書，就為了「國立」頭銜，如果願意才去填。 劉駿豪指出，落點預估很難完全準確，因此建議考生一定要加大落點區間，和去年錄取門檻比對後差正10分到負10分都是落點區間，然後再往上填一些夢幻校系志願，往下填一些安全校系志願，避免錯失理想校系或不小心落榜的遺憾。1060723", "website": "中央通訊社", "title": "大學分發填志願 專家提醒加大落點區間"}, {"url": "http://www.cna.com.tw/news/aloc/201707230126-1.aspx", "category": "地方", "date": "2017/07/23 14:05", "content": "（中央社記者魯鋼駿新竹市23日電）「2017世界城市杯三算全能競賽」今天在新竹市玄奘大學登場，來自世界各地共377位選手齊聚，其中還有小至幼稚園、大至年長者的參賽者，透過珠算、心算逐一解題，場面盛大。 主辦單位中華珠算學術研究學會指出，今年賽事選在新竹市舉行，共安排3天行程，除了競賽外，也包括科學營隊、新竹市風城古都巡禮等活動，有來自台灣、香港、美國、日本、馬來西亞、印度、澳洲、蒙古與越南等國家、21個城市，共計377位選手參賽。 學會表示，參賽者在競賽時會取得相同的題目，在有限的時間內，做完越多題目，等級、段數就會越高，比的是速度與答題準確度，是一場需要極高專注力的比賽。 中華珠算學術研究學會長李錫津表示，所謂「三算」指的是珠算、心算與應用數學，學習目的不僅限於「加減乘除」，而能打破許多數學「標準答案」，活用於生活，例如90個人要出遊，需租借幾台40人座的遊覽車？答案絕非2.25台。 李錫津表示，學習三算不僅可提升孩子專注力、理解力，對於年長者也可延緩失智的可能，因此近年學會也在全球推動長者學珠心算的運動，讓「算數」成為運用生活、幫助生活的一項能力，吸引越來越多長輩投入學習行列。 「只要持之以恆，一定能看到成效」，參賽者家長劉載嫄分享，小兒子在幼稚園時覺得算盤好玩而接觸珠算，現在面對數學題目都能又快又準的回答，在學校還被同學稱作「人體計算機」，且相較於沒有學習珠心算的哥哥，其定力與專注力都比較強。 小學6年級的參賽者孫悅騫則說，學習珠心算，讓他看到一大堆數字時「不會頭昏腦脹」，能輕鬆解題，加上家中長輩也非常鼓勵他，甚至讓他自己調配學習時間，用輕鬆、愉快的心情學習，成績自然也變好了。1060723", "website": "中央通訊社", "title": "各國選手齊聚  三算全能競賽新竹登場"}, {"url": "http://www.cna.com.tw/news/acul/201707230107-1.aspx", "category": "文化", "date": "2017/07/23 13:20", "content": "（中央社記者江俊亮嘉義23日電）經常扮演國父的鄒族「獵戶座」成員杜銘哲，應阿里山鄉來吉國小之邀，為學校製作一張鄒族童謠「遇見山豬」專輯，今天舉行專輯發表會。有82年歷史的嘉義縣阿里山鄉來吉國小，位於鄒族的聖山「塔山」下，是鄒族的文化搖籃之一，擁有豐富的文化底蘊，但創校82年來卻一直沒有實體的音樂記錄作品。 來吉國小校長陳怡君去年5月輾轉與鄒族音樂人杜銘哲取得聯繫，由旅居他鄉多年的杜銘哲到學校，指導學童創作「部落生活童詩」，進而製作鄒族童謠「遇見山豬」專輯。 陳怡君表示，來吉原名「拉拉吉」，以山豬作為部落意象，又被稱為「塔山下的山豬部落」，感謝心繫原鄉文化的杜銘哲，來到全校只有27名學生的來吉國小，啟動這場文化傳承夢。曾在電視及各種表演場合扮演「國父」的杜銘哲，是鄒族「獵戶座」2名成員之一，現任悠游吧斯音樂總監；2008年參加中國大陸第一屆「中國好聲音」總冠軍賽時，與搭檔莊莫俄獲得季軍。 杜銘哲的父親是山地醫生，因二二八事件，險些命喪槍口，出獄後仍被政府管制，不得返回山地部落，杜銘哲也因此之故，無奈地與父親成為流落於原住民部落之外的鄒族人。 陳怡君指出，歷經多年流離歲月的杜銘哲，仍不改幽默本性，妙語如珠，以創作音樂的才華，以及關心部落文化傳承的使命，再度與鄒族有了生命的連結。 杜銘哲表示，今天發表的專輯有「遇見山豬」、「下雨了」、「洪水」、「颱風」等單曲，是由童詩改編，這些童詩都是孩子們的生活體驗與記錄，期盼這張鄒族童謠「遇見山豬」專輯能為鄒族綻放一抹新綠。1060723", "website": "中央通訊社", "title": "鄒語童詩創作歌謠 遇見山豬專輯發表會[影]"}, {"url": "http://www.cna.com.tw/news/aopl/201707230127-1.aspx", "category": "國際", "date": "2017/07/23 14:10", "content": "（中央社河內23日電）越南媒體引述外媒「The Next Web」報導，越南臉書使用者最近6個月成長40%，增至6400萬人，在世界各國排名第7位。 報導指出，印度以2億4100萬個臉書使用者，首次超越美國，成為世界上臉書使用者最多的國家；美國、巴西、印尼、墨西哥與菲律賓分別排名第2至第6。 越南人口目前達近9300萬人，顯示臉書使用比率高達68.8%。據報導，越南使用者平均每天花2個小時在臉書上。 此外，越南最大城市胡志明市臉書使用者達1400萬人，在世界上臉書使用者最多城市名單中排名第10。1060723", "website": "中央通訊社", "title": "越南人愛用臉書 用戶數量居世界第7"}, {"title": "1歲多男童反鎖車內  警消破窗救援", "category": "社會", "date": "2017/07/23 14:44", "content": "（中央社記者江俊亮嘉義市23日電）嘉義市一名母親今天不慎將1歲4個月大的男童反鎖在車內，嚇得男童嚎啕大哭，最後由消防隊以破窗方式，將男童順利救出。 嘉義市消防局表示，上午9時20分接獲報案，指市區一家大賣場旁停車場，有兒童被反鎖在車內，消防局立即出動救助器材車、救護車等3車7人前往救助。 當消防人員抵達現場時，心急如焚的母親表示，她在車輛未熄火的情況下，將兒子獨留在車內，沒想到車輛自動反鎖，兒子嚇得嚎啕大哭。 經消防人員與這名女子溝通後，為了男童安全，女子同意以破窗方式進行救援，最後由消防人員破除駕駛座旁的車窗，將兒童順利救出。 消防局表示，目前正值大暑，天氣炎熱，若陽光直曬車頂，將造成車內溫度急速升高；由於經常有家長為圖一時方便，將小孩獨留在車內，造成小孩受困，因此提醒民眾千萬不要把幼童留在密閉的車內，以免發生危險。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201707230134-1.aspx"}, {"title": "福島核廠3號機 機器人發現疑似熔解燃料", "category": "國際", "date": "2017/07/23 14:29", "content": "（中央社東京23日綜合外電報導）東京電力公司今天在福島核電廠為期3天調查的報告中表示，透過水下機器人發現，福島損壞的反應爐中，熔岩狀的石塊應該是熔解的核子燃料。 法新社報導，東電表示，大量的固體團塊與沈積，首度被機器人發現在3號反應爐核心下方的主要圍阻體地板上。 東電發言人說：「這些固體很有可能是從圍阻體掉下來的熔解的金屬與燃料混和物。」並指東電會進一步分析機器人拍到的影像。 發言人指出，為期3天的調查已於昨天結束，使用了小型、遙控水下機器人，體積只有1塊麵包大小。 自從2011年爆發福島核災以來，東電稱這是第1次看到「很有可能是」熔解燃料的影像。 找出燃料殘骸為福島核電廠除役的關鍵部分，預料整個除役過程將耗費數十年。 2月時，東電將另1個機器人送至3座損毀反應爐的其中1座，那裡的輻射量高達有紀錄以來的最高點。 但這個前進2號機的計畫功敗垂成，機器人移動發生問題，無法到達壓力槽下方的目標地點，儘管據信核子燃料已經熔解。（譯者：中央社許湘欣）1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201707230129-1.aspx"}, {"title": "台船造船好技術 新船比10年前節能25%", "category": "財經", "date": "2017/07/23 14:35", "content": "（中央社記者田裕斌台北23日電）台船造船技術可以從節能程度看得見，由德翔海運委建的貨櫃輪「德翔曼谷」今天交船，台船表示，目前建造出來的船和10年相比，節能程度高達25%。 台船表示，「德翔曼谷」規模達1800TEU(20呎標準貨櫃)，是德翔海運委建的第1艘1800TEU貨櫃輪，船樓上構住艙區位船尾共8層，可供24名船員生活起居。 「德翔曼谷」在2015年9月15日開工，2015年12月22日安放龍骨，2016年12月22日下水，今年7月5至7日3天出海試俥實船驗證各項船舶性能，在德翔海運監工人員及日本海事協會（NK）、中國驗船協會（CR）相關單位配合指導下，順利完成各項船舶性能海上實船驗證。 台船指出，「德翔曼谷」是台船自行研發設計，在2014年英國皇家工程師學會得到年度船舶獎，在台灣也得到造船協會獎，是台船研發特殊造型的船，自從10年前開始推動節能設計以來，節能達25%，顯示台船建造的船在國際上具有競爭力。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201707230130-1.aspx"}, {"title": "多年努力烏坵燈塔復燈  管碧玲與有榮焉", "category": "要聞", "date": "2017/07/23 14:26", "content": "（中央社記者蘇龍麒台北23日電）民進黨立委管碧玲今天表示，她的團隊4年來首度進行全台燈塔總普查，今天烏坵燈塔是繼馬祖東引燈塔後第2座復燈燈塔，她與有榮焉、也感到欣慰。 管碧玲中午在臉書發文指出，1875年發光的烏坵燈塔自1956年因台海戰事「暫時」熄燈60餘年後的復燈之日。 她說，她的團隊4年前進行首度全國38處燈塔總普查，完成調查報告，據以要求文化部及交通部辦理文化資產調查及保存後，4年來的推動成果，今天再下一城，與有榮焉。她說，這也是繼2016年6月馬祖東引燈塔復燈以來，第2座重新在海上閃耀的燈塔。 管碧玲說，她的團隊在2013年9月1日，邀請烏坵文史工作者高丹華，及關稅總局海務處退休的資深燈塔主任阮鳳舞等人一同前往烏坵，她的國會辦公室副主任陳林頌不僅踏遍台灣38處燈塔，更爬上每一座燈塔，完整紀錄燈室內外細節，為了拍照，她還買了新台幣15萬元的魚眼相機、鏡頭給陳林頌用，「為了實踐對土地的愛，便宜啦」。 她說，文化部於2014年5月終於啟動，辦理全國燈塔文資調查，2015年11月文化部完成調查報告。她說，很欣慰交通部及航港局同仁也都重視燈塔的文化價值及海洋意義，這幾年持續辦理燈塔相關活動，讓更多國人認識台灣燈塔。 管碧玲說，雖然今天未能親自參與烏坵燈塔的復燈，但對於這座台灣國境內最難到達的143歲清代古燈塔能復燈閃耀，彷彿看到遙遠的烏坵海疆閃爍著歷史的傳奇光輝。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201707230128-1.aspx"}, {"title": "南北打造親水空間   消暑異曲同功", "category": "地方", "date": "2017/07/23 14:38", "content": "（中央社記者程啟峰高雄23日電）高雄市觀光局委外打造的旗津海韻露營區今天開幕，水利署第十河川局則發表淡水河整治與營造水岸親水空間成果，兩地打造親水空間提供消暑好去處，異曲同功。 旗津海韻露營區分汽車露營區及青年露營區，各可容納約60個營位，露營區並結合衝浪業者及自然資源，提供衝浪教學體驗課程，也有海岸生態觀察導覽及自然素材手作體驗活動，帶領遊客體驗旗津深度文化。 高市觀光局長曾姿雯上午為露營區揭幕，她說，這個露營區坐落旗津海岸，是座規模完善的海邊露營區，不同於山林間露營地，交通便利且周邊設施完善，可以玩水戲沙、騎單車、吹海風、觀夕陽、看星空、賞商船、飛機，還與業者串聯提供多元的旅遊服務，前來海邊露營消暑，正是時候。 經濟部水利署第十河川局昨天則於新北市忠孝碼頭舉辦「藍帶水岸、秀麗花香、夏日樂悠遊」流域治理成果發表會，將淡水河整治成果融入三重埔的河堤綠帶秀英花復舊行動，在炎炎夏日裡與民眾樂遊淡水河。 河川局整治淡水河，也形塑淡水河藍帶區域藝術文化，結合沿岸生態環境，營造水岸花香氛圍，為民眾提供消暑好去處。 河川局說，前瞻基礎建設計畫水利建設將以「魅力水岸」為目標，營造水岸融合、恢復河川健康、營造友善海堤空間，以及展現優質海岸環境為願景，並結合生態保育，打造河川生態廊道、排水景觀營造、滯洪濕地公園、海岸公園等，創造永續水環境。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201707230131-1.aspx"}, {"title": "鄭麗君：明年起編列台語頻道籌備預算", "category": "生活", "date": "2017/07/23 14:40", "content": "（中央社記者江佩凌台北23日電）文化部長鄭麗君今天表示，希望未來修「公共電視法」時，可以把多元語言觀念放進去，應該至少要有台語頻道，修法前請部內優先從明年起編列台語頻道的籌備預算。 「2017國家語言發展法之研究與規劃」公聽會今天在台灣師範大學教育大樓登場，鄭麗君全程參與並聆聽各界訴求。 鄭麗君會前表示，每個族群語言都應受到平等重視，過去因語言政策單一化只推動華語教育，造成很多族群母語面臨語言瀕臨消亡的危機，面對傳承危機現在要一起復振母語，並且在一元化走向多元化過程中，核心價值就是「文化平權」。鄭麗君進一步說明，「文化平權」涉及族群語言的平權、也涉及聽覺、視覺語言的平權，透過「國家語言發展法」（草案）希望尊重和保障語言發展，並提及未來也會將台灣手語納入「國家語言發展法」中。 鄭麗君說，行政院已送出「客家基本法」修正草案，如果立法院提前審議通過，客語保障得以提前上路。因此「國家語言發展法」是作為台灣多元族群語言共同的基本法，可強化相關草案的落實。 鄭麗君致詞時提到，希望未來修「公共電視法」時，能將多元語言觀念放入，且應該至少要有台語頻道，修法前請部內優先從明年起編列台語頻道的籌備預算，一方面修法，一方面開始準備有更多台語節目。 鄭麗君表示，台灣固有族群語言及台灣手語都要視為國家語言，在「原住民族語言發展法」中，已認定原住民族語言是國家語言，「客家基本法」修正草案也是如此，台灣手語也屬於國家語言，未來將台灣手語納入代表台灣民主的進步。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201707230132-1.aspx"}, {"title": "足球球星挨罵黑猴子 無奈怒氣宣洩IG", "category": "體育", "date": "2017/07/23 14:51", "content": "（中央社倫敦23日綜合外電報導）水晶宮足球俱樂部（Crystal Palace）邊鋒扎哈（Wilfried Zaha）指控曼徹斯特聯隊（Manchester United）與利物浦（Liverpool）粉絲，在社群媒體上說他是「黑猴子」。 路透社報導，這位前曼聯球員在影像社群網站Instagram貼文說，「如果曼聯與利物浦粉絲在訊息中叫我黑猴子會比較好受的話…如果這讓你今天比較好過的話，儘管繼續吧。」 水晶宮昨天在香港英格蘭足球超級聯賽亞洲盃，以2比0擊敗西布朗維奇隊（West Brom）。 水晶宮經理波爾（Frank de Boer）稍早說，來自象牙海岸（Ivory Coast）的24歲扎哈昨天在比賽遭受粗暴對待，需要裁判提供更多保護。 根據英國「衛報」（The Guardian），波爾說，「如果你想要行銷英超賽產品以及比賽的美麗之處，那種挑戰並不美麗。」 「當然，如果這是公平的挑戰，那就不成問題，但舉例來說，他們真的是在鎖定扎哈，這我們就無法接受。」（譯者：中央社周莉芳）1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201707230135-1.aspx"}, {"title": "鍾佳濱：菲律賓學制改革 台灣招生新商機", "category": "要聞", "date": "2017/07/23 14:41", "content": "（中央社記者蘇龍麒台北23日電）民進黨立委鍾佳濱日前走訪菲律賓，他表示，菲律賓的基礎建設不足，不適合台商進行工業投資，但菲律賓的學制2016年修改，台灣各大學2018年起，可以加入招收國際學生戰場。 政府推動新南向政策，鍾佳濱為了了解新南向各國，今年已經走訪包括越南、寮國、馬來西亞與菲律賓等國。 鍾佳濱日前趁著臨時會空檔走訪菲律賓，他觀察到菲律賓過去的學制與亞洲鄰近國家不同，是屬於小學6年、中學4年就可以在16歲升大學，導致菲律賓高中畢業生來台必須等2年才能念大學，但是台灣高中畢業生到菲律賓念大學，卻是比一般菲律賓學生大2歲的怪象。 他說，這樣的狀況在菲律賓2016年修改學制後，目前學制已經與台灣能夠接軌，新學制2018年就將有畢業生，這是台灣各大專院校招收菲律賓國際學生的大好機會，但由於菲律賓使用的是英文，台灣各大專院校也必須建立起英文授課的國際交換學程的環境，才能夠吸引菲律賓學生來台就讀。 不過，向菲律賓高中畢業生招手，台灣也面臨來自中國大陸大專院校的挑戰，鍾佳濱說，中國搶學生都靠經濟誘因，但做法是為了推廣華文，擴大中國的影響力，語文只是工具，菲律賓人重視教育，只要台灣的教育只要辦得比中國好，以教育本位思考，就沒有問題。 他指出，菲律賓的基礎建設停滯了30年，目前台商如果要到菲律賓投資，原物料與貨物的進出都可能是問題，但菲律賓是英語系國家，在語言優勢下，英語系國家很多公司的客服中心，都轉移到菲律賓設點。 鍾佳濱說，過去菲律賓人喜歡向雜貨店賒賬，但便利商店不能賒帳，讓便利商店差點倒光，但是客服中心24小時服務的特性，與便利商店24小時提供服務不謀而合，讓便利商店在菲律賓起死回生。 他說，這龐大的客服中心人員，也可能是未來台商投資菲律賓可以看到的商機，例如提供叫車服務、24小時服務等。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201707230133-1.aspx"}, {"url": "http://www.cna.com.tw/news/afe/201707230141-1.aspx", "category": "財經", "date": "2017/07/23 15:14", "content": "（中央社記者田裕斌台北23日電）泰山看好台灣學生的街舞技術不輸日韓，吸引各校高中生300人尬舞，最後選出6名「Ice Baby」成為「冰鎮」品牌代言人，希望找出下一個周子瑜。 泰山行銷部副總經理雷松清表示，每一個世代的學生都有不同的特色，熱舞是最能散發青春活力的方式，台灣的街舞確實不輸給日韓，但台灣年輕人需要自信心，泰山樂意助一臂之力，讓每一個能夠站到選拔舞台上的學子擁有向國際迎戰的可能性。 泰山除了請 6位「Ice Baby」正式成為冰鎮品牌的年度代言人，更以唱片規格專業製作多國語言「青春好正」M/V，收錄Popping、Locking、B-boy、Girl style等舞蹈風格，以快節奏的動感舞風，展現高中生熱情魅力。 泰山指出，6位代言人各有擅長，3個女生更具亮眼外型；海選冠軍是桃園市治平高中 1年級王承渲，經常是學校招生影片、簡章的代言人，國小就學Girl Style舞步，現在更是Hip-Hop、Free-Style的愛好者；高雄市樹德家商2年級許筱緹，豔酷的外型極似歌星鄧紫棋，搭上Girl Style、Urban、Waacking舞風十分搶眼，她曾是全高中職紅孩兒街舞大賽四強；高雄三民家商1年級的洪嘉儀高一才開始學舞，是舞齡最淺的團員。 此外，3個大男孩全部來自滬江高中，劉韋詮(果凍)擅長Locking，原本不善交際，跳舞才知道原來舞蹈可以和人溝通；孫毅(B哥)是滬江高中熱舞社社長兼公關，原是為了耍帥才學舞，擅長Locking；王啟明是3年級的大哥哥，跳街舞讓他覺得自己是有價值的人。1060723", "website": "中央通訊社", "title": "尋找下個周子瑜  泰山海選街舞好手代言"}, {"url": "http://www.cna.com.tw/news/aipl/201707230143-1.aspx", "category": "要聞", "date": "2017/07/23 15:19", "content": "（中央社記者劉麗榮台北23日電）減香引發議論，宗教團體上街遊行表達訴求。內政部民政司長林清淇今天表示，宗教主管機關從來不會去限制信仰的相關儀式行為，鼓勵宗教團體自發性減香，非強制性質。 「史上最大科，眾神上凱道」遊行下午開始，訴求各宮廟既有香爐是否要再減少，應由各宮廟自決，公部門不應介入；公部門不應倡議、勸說、誘導金紙集中焚燒，更不應倡議、勸說、誘導寺廟封閉金爐不燒金紙。有關政府要封爐滅香的傳言，內政部20日發布新聞稿澄清，內政部與行政院環境保護署從來都未有這樣的政策規劃或行動，會造成這樣的誤解，可能是相關單位在鼓勵宗教團體響應環保時，因為立場認知的落差與溝通不足所造成。 林清淇今天受訪表示，政府從來沒有封爐滅香政策規劃，但鼓勵各宗教團體自發性，符合社會環境考量下，可以減的減，但沒有規定非要減到甚麼程度不可，期待可為社會共同盡一份心力。林清淇說，作為宗教主管機關，兼顧信仰層次的需要，不會去限制宗教的儀式、傳教行為，因此傳出往後有繞境等儀式要向主管機關申請，都非事實，政府不會干涉宗教自由。 林清淇指出，內政部與環保署立場一致，建議思考減香，是鼓勵性質而非強制性質。 內政部也指出，環保署17日在立法院召開的「尊重信仰 防治空汙 保護產業公聽會」，已進行相關說明與澄清，內政部及各地方政府民政單位後續也將加強與宗教團體溝通，並期待各寺院宮廟能本於宗教自主原則，一起為提升台灣的環境品質而努力。1060723", "website": "中央通訊社", "title": "眾神上凱道 內政部：未強制減香"}, {"url": "http://www.cna.com.tw/news/asoc/201707230136-1.aspx", "category": "社會", "date": "2017/07/23 14:57", "content": "（中央社記者劉建邦台北23日電）眾神上凱道遊行今天登場，活動下午2時開始繞行中正紀念堂，並由藝人賴銘偉帶領的八家將領頭，賴銘偉受訪時說，希望透過活動表達信仰文化工作者心聲。 台北市警局中正一分局表示，捍衛信仰守護大聯盟團體申請在凱達格蘭大道、中山南路、信義路及愛國東路等路段舉行「史上最大科，眾神上凱道」集會遊行。遊行路線從中山南路出發，行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道。 中正紀念堂大門在中午左右開始聚集來自各地宮廟和陣頭，現場超過上百個陣頭以及參與活動的上萬名民眾，警方也在下午1時許擴大管制，下午2時遊行出發，並由寺廟宮主的歌手賴銘偉帶領的八家將領頭。賴銘偉受訪時說，政府宣導是減香或滅香的政策讓各地宮廟不是很了解，信仰文化工作者才會匯集到台北表達訴求，因信仰是平定人民最基本的力量，也希望透過活動讓民眾了解這是很健康信仰觀念，更期盼相關紛擾可達到平衡。至於減香減爐看法，賴銘偉表示，各宮廟有自己考量，由各宮廟自行決定，只要在信仰上讓民眾得到安定，各廟都會有自己做法，但也希望可研討如何改善相關問題。 台北市警察局中正一分局派出百名警力維持周邊交通安全和秩序，警方表示，下午2時遊行出發，下午5時活動結束。1060723", "website": "中央通訊社", "title": "眾神上凱道遊行開跑 繞行中正紀念堂"}, {"url": "http://www.cna.com.tw/news/amov/201707230138-1.aspx", "category": "娛樂", "date": "2017/07/23 15:01", "content": "（中央社聖地牙哥22日綜合外電報導）美國男星「小班」班艾佛列克（Ben Affleck）今天在華納兄弟新片「正義聯盟」（Justice League）說明會上，破除他遭「蝙蝠俠」（The Batman）獨立電影換角的謠言。 根據美聯社，「好萊塢報導」（Hollywood Reporter）21日刊出1篇報導，內容指出華納兄弟（Warner Bros.）正打算「優雅地把班艾佛列克的蝙蝠俠請出去」，還暗示時間點會落在「蝙蝠俠」獨立電影開拍以前。 法新社和美國有線電視新聞網（CNN）報導，44歲的小班今天在聖地牙哥（San Diego）舉行的年度盛事動漫控（Comic-Con）大會上對著6000名歡呼的粉絲說：「容我非常清楚地說：我是世界上最幸運的傢伙。蝙蝠俠是任何宇宙、DC漫畫、漫威（Marvel）裡…最酷的角色。」此前，小班曾2度以蝙蝠俠之姿在華納兄弟的DC擴展宇宙（DCEU）電影中露臉，華納兄弟老闆凱文辻原（Kevin Tsujihara）、克洛爾（Sue Kroll）和艾默瑞奇（Toby Emmerich）曾表明這個角色仍將由班艾佛列克演出。 小班說「我信任他們」，還說自己會成為即將執導「蝙蝠俠」的導演麥特李維茲（Matt Reeves）「地面上的猩猩」。麥特李維茲執導的「猩球崛起：終極決戰」（War for the Planet of the Apes）在全球創下賣座佳績。柴克史奈德（Zack Snyder）執導的「正義聯盟」將於11月上映，同片演員還有「神力女超人」蓋兒加朵（Gal Gadot）、「水行俠」傑森摩莫亞（Jason Momoa）、「閃電俠」伊薩米勒（Ezra Miller）和「鋼骨」雷費雪（Ray Fisher）。（譯者：中央社李佩珊）1060723", "website": "中央通訊社", "title": "傳遭蝙蝠俠電影換角 小班親口破除謠言"}, {"url": "http://www.cna.com.tw/news/acul/201707230139-1.aspx", "category": "文化", "date": "2017/07/23 15:02", "content": "（中央社記者劉麗榮台北23日電）台灣宗教信仰多元，內政部推廣Temple Stay宗教樂活體驗，選出10條路線，其中位於高雄的真福山文教中心，是已故樞機主教單國璽發願建構，希望到此者能找到「真正的幸福」。 內政部近年來推廣宗教文化體驗，103年開始，每年都有宗教團體提案，內政部組委員會實地勘查，今年更結合宗教文化地圖，篩選出10個行程，讓宗教體驗結合旅遊，給國內、外觀光客多一種選擇。 民政司副司長鄭英弘說，台灣宗教多元，這次選出的路線包含北、中、南、東，有佛教、道教、天主教和基督教等，搭配內政部現正推廣的宗教文化地圖，讓宗教體驗結合觀光，感受不一樣的台灣風情。 民政司希望以提供文化體驗為主，而不帶有宣教性質，temple stay提供1泊2食、2天1夜或更長的行程，讓參加者體驗修行人的實際生活，譬如靈鷲山的禮佛繞佛、轉經輪、奉茶；法鼓山的禪悅體驗營介紹佛教的行、住、坐、臥的4大威儀；或透過茶道、抄經、禪修、靜默與烹飪等體會各宗教意涵。 內政部推出的10條路線，包括台北市祖師禪林、新北市靈鷲山佛教基金會、桃園市佛教弘誓學院、台中市財團法人天帝教天極行宮、南投縣三育基督學院、台南市善知院、高雄市佛光山寺、天主教真福山社福文教中心、一本書道院及台東市法鼓山信行寺。 值得一提的是，位於高雄杉林區的真福山文教中心為單國璽在民國80年代初任高雄教區主教時，配合天主教在南部地區的需求，所發起的構想與心願。當時選在杉林區一座100多公尺高的小山上，占地28公頃；命名為真福山，除紀念福音中「真福八端」，也希望來此山朝聖之人或做活動的人，都能找到「真正的幸福」。 單國璽是台灣第一位被教廷詔選為樞機主教者。真福山文教中心也設有單國璽樞機主教文物館，陳列其生平事蹟、用物衣著與中華民國一等景勳章等各項榮耀文物。 內政部表示，相關宗教樂活行程，可透過「台灣宗教文化地圖」網站（https://www.taiwangods.com/）及台灣宗教文化地圖APP查詢，目前英文版已建置完成，日文版年底也將推出。1060723", "website": "中央通訊社", "title": "單國璽遺願  真福山宗教修行體驗幸福"}, {"url": "http://www.cna.com.tw/news/ahel/201707230137-1.aspx", "category": "生活", "date": "2017/07/23 14:59", "content": "（中央社記者許秩維台北23日電）國際物理奧林匹亞競賽成績今天揭曉，台灣獲3金2銀，獎牌數排第8，是近10年最差。團長高賢忠表示，其他國家進步很快，加上遇到評分爭議，影響成績。 2017年國際物理奧林匹亞競賽在印尼舉行，我國代表隊由台灣師範大學物理系教授高賢忠等10多位教授組成輔導團隊負責培訓，最後選出5名學生代表參賽。 國際物理奧林匹亞競賽今天舉行頒獎典禮，根據教育部資料顯示，代表我國參賽的5名學生，共獲得3金2銀；中國、韓國、新加坡及俄羅斯都拿到5金，越南、羅馬尼亞及印度則拿下4金1銀，以獎牌數計算，台灣學生團體排名為第8，也是近10年團體排名最差的一次。 團長高賢忠表示，今年競賽原本在東歐的一個國家舉行，後來臨時換印尼舉辦，感覺準備上不是很充分，評分上也有一些爭議，例如有學生的答案化簡後是對的，但評審沒有化簡就說學生答案錯，在登記上也懷疑有疏漏等，因為時間有限，沒有辦法幫所有學生爭取到應得的分數。 相較於往年表現，高賢忠坦言，對今年的成績不是很滿意，也覺得很可惜，一方面是其他國家進步很快，以往台灣都是領先，現在領先程度已經縮小，另一方面則因為評分爭議，導致影響成績，而今年大會也因為評分爭議，首度不公布選手個人分數和排名。1060723", "website": "中央通訊社", "title": "國際物奧賽台3金2銀排第8  近10年最差"}, {"url": "http://www.cna.com.tw/news/aloc/201707230140-1.aspx", "category": "地方", "date": "2017/07/23 15:06", "content": "（中央社記者沈如峰宜蘭縣23日電）今年想買宜蘭三星上將梨的民眾多了一項新選擇，當地果農從韓國引進「秋蜜」品種嫁接，經兩年試種，最近順利上市，水分多又甜。 宜蘭縣三星鄉公所今天說，鄉內盛產的上將梨鮮甜多汁、口感清脆，是盛夏深受消費者喜愛的消暑果品，每年6月下旬開始進入採收期。上將梨現有種植面積達39公頃，分別有豐水、黃金、幸水、秋黃、新興等品種，其中豐水梨水分飽滿，口感清甜；黃金梨甜度高，各有特色。 三星鄉種梨超過40年的梨農林建銘，在兩年前從韓國引入秋蜜梨進行嫁接後開始栽種，面積約5公頃，最近已順利量產上市。 林建銘說，秋蜜梨兼具豐水梨的多水和黃金梨的甜，比起一般水梨甜度約11度，秋蜜甜度可達12度，可望成為未來市場上的新寵兒。 鄉公所表示，林建銘也大方不藏私，將經驗分享給其他梨農一起栽種。民眾現在來到三星產地遊玩，沿著省道台7丙線及縣道196號旁，就能買到在地梨農現採的梨果。1060723", "website": "中央通訊社", "title": "宜蘭上將梨添新血  新品秋蜜梨初登場"}, {"url": "http://www.cna.com.tw/news/aspt/201707230142-1.aspx", "category": "體育", "date": "2017/07/23 15:15", "content": "（中央社華盛頓22日綜合外電報導）美國職棒大聯盟MLB休士頓太空人菜鳥莫蘭（Colin Moran）今天被自打球傷及左臉，最後痛苦退場。終場太空人8比4擊敗巴爾的摩金鶯。 法新社與運動頻道ESPN報導，莫蘭6局上場打擊時，面對歐戴（Darren O'Day）的第1球猛力揮擊，結果球打到後反彈到左眼附近。 莫蘭痛苦地蹲了下來，用手摀著臉，防護員趕緊上場幫他用毛巾敷臉。 他們試著攙扶莫蘭走下場，但莫蘭的腳完全無法使力，防護員只好讓他坐下，接著讓他搭車退場。 太空人隊表示，莫蘭退場後送醫，目前在接受診斷性檢查。1060723", "website": "中央通訊社", "title": "MLB太空人莫蘭自打球傷臉 痛苦退場治療"}, {"url": "http://www.cna.com.tw/news/aipl/201707230153-1.aspx", "category": "要聞", "date": "2017/07/23 15:50", "content": "（中央社記者顧荃台北23日電）前國民黨主席洪秀柱批評新南向政策是虛幻口號；行政院經貿辦公室今天表示，推動新南向的決心不變，這是台灣未來發展必須要走的路，再多的困難也要積極面對與克服。 前國民黨主席洪秀柱原訂22日赴泰國訪問，但簽證直到出發前夕都未核准，臨時取消行程。洪秀柱希望總統蔡英文好好檢討兩岸關係，改變「南向政策」這個欺騙人民的虛幻口號，把兩岸關係導回正軌，不要讓台灣繼續被國際孤立。 經貿辦公室回應，「新南向政策」效益已逐一顯現，經貿方面，去年6月到今年6月與前期相較，和新南向18國貿易額成長11.26%；觀光交流方面，去年6月至今年5月，新南向國家民眾來台旅遊人次增加25.28%，約達210萬人次；來台就學總數達3萬1531人，成長10%；並推動和新南向國家的農業貿易及農漁業的合作。 經貿辦表示，泰國是「新南向政策」的重點國家，在農業、科技、產業，及教育等各領域廣泛交流。例如台泰已同意在泰國建立「農業機械性能檢定及推廣」示範計畫；工研院也與泰國合作，共同打造泰國創新東部經濟走廊，雙方也將針對食品智慧製造暨物聯網系統、生物經濟系統解決方案與人才培訓等領域進行合作。 經貿辦說，新南向政策實質成果已一一呈現，符合政策規劃的構想與目標。部分外界指政府新南向政策「走不出去，並將失敗」的說法，既非事實也無助政策推動。政府推動新南向政策的精神與決心不變，這是為台灣未來發展打下基礎，是必須要走的一條路，再多的困難也要積極面對與克服。1060723", "website": "中央通訊社", "title": "行政院：新南向政策不變 積極克服困難"}, {"url": "http://www.cna.com.tw/news/acn/201707230154-1.aspx", "category": "兩岸", "date": "2017/07/23 15:50", "content": "（中央社台北23日電）美媒報導，中國大陸30年前還有1100萬頭驢，當時還是世界第1養驢大國，目前卻驟降到不足600萬頭，鬧驢荒的原因可能是阿膠需求量持續飆升。阿膠是由驢皮熬製而成的一種傳統藥材。 「今日美國報」網站日前報導中國大陸鬧驢荒，不少陸媒陸續轉載報導。由於阿膠貿易火熱，儘管中國大陸養驢計畫十分密集，但驢的懷孕期長達14個月，且母驢一般一次只生一頭小驢，所以全世界目前只剩4400萬頭驢。 不過，中國大陸阿膠製造商們否認阿膠產品當前造成驢荒，反而宣稱中國及全世界農民可透過為他們養驢致富。 中國大陸最大的阿膠生產商－東阿阿膠股份有限公司表示，阿膠、鹿茸、人參是傳統中藥中的三大寶。 由於驢的需求大，總部設在美國德克薩斯州野馬自由聯合會（Wild Horse Freedom Federation）表示，美國有大量的野驢被非法運到墨西哥進行屠宰，然後再賣到中國大陸。 陸媒也曾報導，由於需求量大，中國大陸積極向外國買驢，尼日和布吉納法索2016年曾向中國大陸出口數萬頭驢。一開始，驢價急劇上升；不久後，養驢造成環境問題，而當地驢數量也大量減少，兩國隨即禁止驢出口。 總部設在英國的「驢庇護所」（Donkey Sanctuary）保護動物組織表示，阿膠貿易照此發展下去將是不可持續的。 陸媒環球時報曾引述中國大陸農業部和國家統計局數據報導說，中國驢的飼養1954年曾高達1270萬頭，1962年跌至645萬頭，1978年後又回升，1989年突破1100萬頭。進入21世紀後，驢的飼養量又開始逐年下降。 報導說，中國大陸擁有200多家生產阿膠及相關產品的企業，僅東阿阿膠一家，每年需要的驢皮就達到120萬張，但是中國大陸的年屠宰量只有100萬頭。 報導說，中國大陸加上海外市場對阿膠需求量高達5000噸，實際驢皮需求是400萬張，若按照這個標準，中國大陸的驢存欄量要1100萬頭才能達到市場供需平衡。需求大於供給，使得中國成為驢皮最重要的進口國。1060723", "website": "中央通訊社", "title": "中國鬧驢荒  美媒示警阿膠貿易釀災"}, {"url": "http://www.cna.com.tw/news/aopl/201707230145-1.aspx", "category": "國際", "date": "2017/07/23 15:29", "content": "（中央社記者徐梅玉約翰尼斯堡23日專電）座落於南非約翰尼斯堡的人類搖籃遺址，是世界八大遺產之一。地底下滿布的石灰洞穴，為研究人類進化提供豐富的化石紀錄，同時成為世界遊客探訪人類起源的首選。 人類搖籃遺址（Cradle of Humankind）在豪登省（Gauteng Province）的約翰尼斯堡西北方大約50公里處，占地4萬7000公頃，幅員遼闊，一望無際的草原上處處都是魅力無窮的自然風光。1999年聯合國教科文組織（UNESCO）宣布此處為世界文化遺產，所登記註冊的名稱是「南非古人類化石遺址」。 回溯1852年左右，金礦開採者曾在此處附近區域接觸過石灰洞穴，但直到1930年代考古學家才嚴肅以對，認真探討這些洞穴文化。截至目前為止，共發現30多個化石洞。1947年布魯姆（Robert Broom）與助手羅賓遜（John Robinson）在其中一個洞穴斯特克芳登洞穴（Sterkfontein Caves）發現可追溯至300多萬年前的人類化石「普萊斯夫人」 （Mrs. Ples）。此一重大發現震驚全球，相較北京猿人更提早了200多萬年。 這項重大發現不僅證明1924年在南非西北省所發現的大約3歲小孩頭骨「董孩兒」（Taung Child）屬同類化石，並因而促使1999年聯合國教科文組織宣布此處為世界文化遺產所在地。這個發現證明人類及其祖先起源於斯特克芳登洞穴，然後慢慢延伸到世界其他地區，且由此窺見人類祖先自300多萬年前開始的進化過程中，帶給這個世界許多內容生動豐富的故事。 南非政府為了更完整呈現發掘與研究所得，在斯特克芳登洞穴附近新建造一所展示資料更趨完整的博物館，命名為馬洛潘訪客中心（Maropeng Visitor Centor），於2005年正式啟用。博物館以各種靜態加上動態的新穎設計，說明人類搖籃的演進過程。由於展出化石物件豐富，成為全球遊客新寵。 來自台灣的遊客李太太告訴記者，這座訪客中心整體設計讓人驚嘆。遊客自平面展示間穿過寬敞蜿蜒曲折的長廊抵達地底下後，搭乘小船在人工水流上漂流搖晃，經歷水災、火災和地震，彷彿在搖籃裡親自體驗人類起源時候所面臨過的種種遭遇。 遊客亞瑟（Arthur）則說，人類搖籃遺址是個非常吸引人的地方，可駐足觀賞多采多姿的整體設計。1060723", "website": "中央通訊社", "title": "南非人類搖籃遺址探祕 世界八大遺產"}, {"url": "http://www.cna.com.tw/news/aloc/201707230147-1.aspx", "category": "地方", "date": "2017/07/23 15:36", "content": "（中央社記者郝雪卿台中23日電）衛生福利部最近公布的105年全台各縣市肥胖排行榜，台中市位居第17名，是全台第4瘦的縣市，市府今天說，將持續推廣健康飲食及規律運動等各項計畫。 衛生福利部公布的105年全台各縣市肥胖排行榜中，台中市成人過重及肥胖體位人口比率40.1%，位居第17名，相較其他縣市排行第4瘦。 台中市衛生局表示，為讓市民遠離肥胖並維持健康體態，市府近年推廣健康腰圍概念並推動健康減重班，去年成功號召10萬2973人參與，共同減重172噸，今年除持續制定減重措施外，並向下扎根前進幼兒園辦理減糖活動，喚起家長對幼童健康飲食的重視，另針對天天外食的職場族群，也推出低於800大卡的健康盒餐。 除了推廣健康飲食，衛生局說，還結合運動局舉辦理多場路跑及健身運動活動，也透過各區衛生所於各類型活動中進行健康體能檢測，迄今已辦理123場次，同時提供社區健走步道及運動地圖供民眾參考使用，提倡市民每天運動30分鐘，每週累計150分鐘的運動風氣。 衛生局指出，肥胖是威脅國民健康的危險因素，而腰圍則能反應每個人腹內深層脂肪的多寡，成人健康腰圍男性應不超過90公分（35吋）、女性不超過80公分（31吋），呼籲民眾平時除了健康吃外，也要規律運動，才能維持健康的身體與良好的體態。1060723", "website": "中央通訊社", "title": "肥胖排行榜台中市第4瘦  推廣健康飲食"}, {"url": "http://www.cna.com.tw/news/aopl/201707230148-1.aspx", "category": "國際", "date": "2017/07/23 15:40", "content": "（中央社新德里23日綜合外電報導）印度首都新德里政府要求菲利普莫里斯國際公司（PMI）與其他菸草公司，將市區內菸草店內的所有廣告撤下，並警告他們若不遵從，將採取法律行動。 路透社報導，這道命令是由德里菸草控管單位首長艾若拉（S. K. Arora）下達。路透社數天前報導，菲利普莫里斯為了促銷萬寶路（Marlboro）香菸，在菸草店內打廣告，還發送免費香菸樣品，政府官員說，如此銷售手法簡直是蔑視法律。萬寶路是全世界銷售量最高的香菸品牌。 這項策略列在菲利普莫里斯內部數百頁的文件內，其中涵蓋2009年至2016年的資料。路透社檢閱後作此報導。 印度官員先前曾表示，根據紙菸與其他菸品防制法（Cigarettes and other Tobacco Products Act）及相關條款，使用品牌名稱或宣傳口號來廣告菸草製品屬非法行為。 不過，菲利普莫里斯與印度最大香菸製造商ITC Ltd.說，它們遵守規定，且那項法律准許它們在小商店內打廣告。 艾若拉說，聯邦衛生部告訴他，所有香菸品牌的廣告，不論是放在哪裡，都不准出現在這個國家。 菲利普莫里斯與ITC Ltd.沒有立即回應置評要求。（譯者：中央社周莉芳）1060723", "website": "中央通訊社", "title": "香菸大廠蔑視法律 新德里令撤所有廣告"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230146-1.aspx", "category": "重點新聞", "date": "2017/07/23 15:32", "content": "（中央社台北23日電）環保署今天表示，為了要保障香的品質，近期將會再跟經濟部討論加強抽檢外，也希望明年起，進口香到台灣販售時，需檢附相關檢驗報告。 宗教團體今天發起「史上最大科，眾神上凱道活動」，並提出6項訴求，希望政府以提升金香品質代替鼓吹金香減量等。 對此，行政院環境保護署表示，目前經濟部對於香跟金紙已經有訂定國家標準。包括「鉛」1000 ppm 以下、「鎘」100 ppm 以下、「游離甲醛」0.3 mg/L 以下；線香之香腳不得浸漬防霉劑或助燃劑，且芳香料不得使用含有毒性化學物質之合成香精，黏粉不得使用化學合成樹脂等物質，以及不得使用化學合成色素等。 環保署說，近期會跟經濟部討論合作，希望最快明年業者進口香或金紙，就需提供符合台灣國家標準的檢驗報告。 國內製香業者部分，環保署指出，除了會請經濟部加強檢驗之外，也會跟工會合作，由工會進行抽檢，以保障香的品質，避免污染空氣跟傷害民眾健康外，也可兼顧宗教信仰。1060723", "website": "中央通訊社", "title": "管制香品質 明年起進口擬需附檢驗報告"}, {"url": "http://www.cna.com.tw/news/ahel/201707230144-1.aspx", "category": "生活", "date": "2017/07/23 15:28", "content": "（中央社記者陳葦庭台北23日電）午後對流雲系發展旺盛，易有短時強降雨，中央氣象局今天對南投以南6縣市山區發布大雨特報，提醒留意局部大雨發生，注意雷擊、強陣風及溪水暴漲。 氣象局大雨特報縣市包括南投縣、雲林縣、嘉義縣、台南市、高雄市、屏東縣。1060723", "website": "中央通訊社", "title": "午後對流旺盛  6縣市大雨特報"}, {"url": "http://www.cna.com.tw/news/afe/201707230149-1.aspx", "category": "財經", "date": "2017/07/23 15:41", "content": "（中央社記者邱柏勝台北23日電）為保糧食安全並解決農地問題，行政院決定去年5月20日後、於農地上新建的違法工廠全數拆除，遏止農地違法工廠亂象，並厚植農地價值，2020年後讓專業農平均年所得達180萬元。 為確保糧食安全並解決日益嚴重的農地問題，日前行政院召集農委會、經濟部、內政部、環保署、法務部等相關部會共同研商保護農地策進作法，行政院長林全在聽取農委會報告後，決定將去年 5月20日以後農地上新增的違法工廠全數拆除，以遏止農地上違法工廠亂象，展現維護農業生產環境決心。 經農委會初估，全台約有 1萬3000公頃農地被違法工廠占用，污染農地、切割農地，造成被破壞的農業生產環境面積擴大，農委會亟需與經濟部、內政部及地方政府共同解決，故於7月20日向行政院報告後，確立去年5月20日以後農地上新增的違法工廠全數拆除，並在確認無人敢在農地上設立違法工廠後，再討論處理舊有違法工廠執行細節。 農委會進一步表示，依現行都市計畫法、區域計畫法、建築法等均有規定違法裁處手段，包括連續罰鍰、斷水斷電、強制拆除等多元方式，但地方政府辦理違規裁處業務時，易受到壓力，造成執行力不佳，難於短期間內達到拆除目的。 因此，各部會已共同研商提出處理農地上違法工廠策進作法，明確將拆除作法區分為二類，第一類為施工中之違法案件，不論何種類型，即由地方政府建管單位執行即報即拆作業。 第二類則為已完工違法工廠案件，將依規定處以罰鍰且通知行為人於 1個月內自行拆除，如未恢復原狀，則處以斷水斷電及每個月連續罰鍰，直至行為人恢復原狀或由地方政府強制拆除。 此外，農委會擬定「促進農地利用方案」，規劃逐步把零碎農地整合成最適規模利用，並積極培育、引進專業農民投入農業生產經營，藉由優質化、效率化的農業經營，希望到2020年後，專業農的年平均農家所得可以達到新台幣180萬元以上。 農委會表示，有固定的對地綠色環境給付，再加上日益提升的農民所得，就可以讓農地成為農民維持生計的重要經濟來源，其價值不輸給直接賣掉轉給他人蓋工廠，農民就會珍惜農地，和政府一起保護農業生產環境，讓農業永續發展。1060723", "website": "中央通訊社", "title": "農地違法工廠  去年520後新建將全拆"}, {"url": "http://www.cna.com.tw/news/aopl/201707230152-1.aspx", "category": "國際", "date": "2017/07/23 15:49", "content": "(中央社記者張克怡舊金山22日專電）美國華裔加州州長候選人江俊輝在舊金山表示，他有信心在明年州長大選獲勝，帶領加州脫離財務危機，推動經濟發展。 華裔加州財務長江俊輝（John Chiang）21日出席亞太公共事務聯盟（APAPA），於史丹佛大學舉辦的籌款活動，近距離與選民接觸。 江俊輝表示，加州是全美最大經濟體，從上次經濟蕭條後有大幅的成長，如何推動加州經濟發展是加州選民最關心議題。 他說，近年來他以財務長的身分成功管理加州財政，成績有目共睹。他有信心為人工智慧、高科技、好萊塢電影、生化科技等行業締造最佳工作環境。 他說，自己是「潛力股」，雖然知名度不是眾多候選人中最高的，但最瞭解加州經濟並有實際管理經驗。身為民主黨的他，罕見地在民主黨和共和黨兩邊都獲得很高的支持，這是其他參選人所欠缺的。 自2016年宣布參選後，民主黨的江俊輝已募得900萬美元政治捐款。他認為自己不卑不亢、實力派的作風，讓支持度越來越高。 江俊輝表示，為了追尋自己和孩子的夢想，他的父母於1950年代從台灣移民來美，若當選加州州長，會把美國夢一代一代延續下去。教育是開啟未來的鑰匙，他將確保加州每個學生，都能得到優良的教育。 同時，他最關心的是加州居民的生活。加州目前有嚴重房屋短缺現象，尤其是矽谷地區，房租太貴，許多年薪9萬美元，史丹佛或柏克萊等知名大學畢業的學生，都無法負擔矽谷高昂的租金，必須到別州找工作。 江俊輝表示，他於2015年擔任加州財務長，透過稅務優惠，州政府為低收入住宅增加80%的建屋率。在接下來5至10年中，州政府應繼續打造可負擔住屋環境，為中產階級提供穩定居所。 2018年的加州州長參選人包括加州副州長紐森（Gavin Newsom）、洛杉磯市長賈西迪（Eric Garcetti）、前洛杉磯市長維雅萊構沙（Antonio Villaraigosa）等8人，都是來頭不小的政治人物。1060723", "website": "中央通訊社", "title": "江俊輝：有信心成為加州首位華裔州長"}, {"url": "http://www.cna.com.tw/news/firstnews/201707235009-1.aspx", "category": "重點新聞", "date": "2017/07/23 15:51", "content": "（中央社記者陳葦庭台北23日電）今年第8號颱風桑卡（Sonca，越南命名）今天下午2時形成，氣象局表示，輕颱桑卡對台灣天氣沒有影響。1060723\r \r", "website": "中央通訊社", "title": "颱風桑卡形成 對台無影響"}, {"url": "http://www.cna.com.tw/news/asoc/201707230028-1.aspx", "category": "社會", "date": "2017/07/23 09:36", "content": "（中央社記者吳欣紜台北23日電）北港武德宮發起「捍衛信仰守護香火大聯盟」723眾神上凱道今天登場，活動下午2時開始，並從中正紀念堂徒步至凱道，目前已有近百間宮廟報名、預計上萬人參與。「中央社新聞粉絲團」將於下午兩點左右直播。史上最大科 眾神上凱道遊行→https://goo.gl/Xt7GBL拜拜燒香習俗流傳已久，政府基於環保宣導廟宇減少燒香、燒金紙、減少燃放鞭炮、甚至封爐，引發不同見解與聲音，北港武德宮主委林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在7月23日舉行「史上最大科，眾神上凱道」遊行，並前往總統府「進香」陳情。「史上最大科，眾神上凱道」遊行下午開始，路線從中山南路出發，行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道，活動預計當天中午集結，下午2時遊行出發，下午5時活動結束。 此遊行有4項訴求，包含接受一爐一香為環保盡力，但各宮廟既有香爐是否要再減少，應由各宮廟自決，公部門不應介入；公部門不應倡議、勸說、誘導金紙集中焚燒，更不應倡議、勸說、誘導寺廟封閉金爐不燒金紙。 以及環保機關不應再違反比例原則，蓄意凸顯明明對環境影響微乎其微的信仰活動，以環保之名挑起民眾對立；要求任何涉及傳統信仰的規範，制訂時必要納入民間宗教參與者的充分討論、理解與接受才可執行。 主辦單位表示，屆時神轎、陣頭等都會駐駕凱道，供民眾朝拜，凱道上也會設置主舞台，並邀請全國藝陣上台表演，其中還包括擔任寺廟宮主的星光歌手賴銘偉。1060723", "website": "中央通訊社", "title": "史上最大科 眾神上凱道遊行[影]"}, {"title": "以球會友 新竹市台日少棒錦標賽開打", "category": "地方", "date": "2017/07/23 16:00", "content": "（中央社記者魯鋼駿新竹市23日電）「2017新竹市台日國際親善少年棒球錦標賽」今天在新竹市虎林棒球場熱鬧開幕，來自日本千葉縣市原市的代表隊與竹市小選手同場較勁，雙方以球會友，賽事精彩。 「因為棒球，我們維繫了26年的友好情誼」新竹市長林智堅表示，民國80年至今，新竹市台日國際親善少年棒球錦標賽已經歷26個年頭，每年都會有來自千葉縣市原市的代表隊蒞臨，除了歡迎日本選手到訪，也希望冠軍能留在新竹市。 新竹市政府教育處表示，本次賽事於22日起至24日在虎林棒球場開打，今天舉行開幕式，日本市原市代表隊由該市各校球隊選手選拔組成，據總教練橋口武史表示，此次選拔的選手為一時之選，在守備能力上堪稱「銅牆鐵壁」，實力堅強。 教育處表示，為迎戰市原市明星代表隊，竹市派出連續6年至市原市參賽都打入冠軍戰、且獲得4次冠軍的西門國小棒球隊，另外還有東園國小、民富國小及舊社國小少棒隊也加入戰局，共同捍衛主場。 林智堅說，市府在國防部眷改用地投入經費興建虎林棒球場，105年10月啟用後已辦理多項賽事，有助社會體育及學校棒球推廣。 「在這裡打球很幸福」日本市原市議員兼少年野球協會長塚本利政表示，虎林棒球場場地平整，各項設施均符合球員賽事需求，能在這樣的場地比賽是幸福的事，盼透過台日棒球交流，切磋球技，加深彼此情誼。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201707230155-1.aspx"}, {"title": "今年全國最年長學士 高市空大91歲阿嬤", "category": "生活", "date": "2017/07/23 16:05", "content": "（中央社記者程啟峰高雄23日電）91歲的沈黃秋桂阿嬤，12歲小學畢業、80歲重拾書本就讀高市空大。她花了12年完成學業，成為今年全校，也是全國最年長的大學畢業生。 高雄市立空中大學105學年度畢業典禮上午在高雄小港校區舉辦，以「學習滿載－幸福100」儀式為畢業生祝福。沈黃秋桂今天畢業，由家人陪同到校，從市長陳菊手中接下「長青好學獎」，成為活到老學到老的最佳寫照。 陳菊到場為畢業生勉勵，她表示，看到現場家人、朋友一同學習，一起畢業，見證了多元文化世代，都能跨越年齡、種族、領域、語言、學歷、距離等限制完成學業，也證明只要有心追求，不斷努力學習，都能突破自我，一圓大學夢想。 沈黃秋桂今年高齡91歲，僅在日治時代讀到小學畢業的她，民國94年時陪大女兒沈秀珠到市空大註冊，在空大員工當場鼓勵下，開啟她在空大的學習之旅。 一開始，沈黃秋桂還可以由家人接送到校上課，自己在校上課學習，但年事漸長的她身體狀況不如以往，一度休學2年多才繼續返校學習，返校後她須有人在旁協助才能夠上課，儘管有再多的不便，沈黃秋桂依然堅持繼續上課，不放棄學習。 沈黃秋桂是該當阿祖的年紀，但因孫子40幾歲了，還遲遲不願意結婚，所以迄今還只當阿嬤而已，但她沒怨言，反而笑稱，「這樣可以讓我晚一點當阿祖也不錯」。 沈黃秋桂不服老認真向學、不辭辛勞，忘卻自己的年紀埋首讀書，完成人生夢想，令在場畢業生敬佩。 畢業典禮完成正冠、撥穗、頒授畢業證書等儀式後，全體畢業生向所有師長行謝師禮，畢業生隨後一起將大學學士帽向空中拋起，齊聲歡呼「快樂畢業」，為畢業典禮劃下完美句點。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201707230158-1.aspx"}, {"title": "颱風桑卡形成 還有低氣壓恐成9號颱", "category": "重點新聞", "date": "2017/07/23 15:51", "content": "（中央社記者陳葦庭台北23日電）今年第8號颱風桑卡（Sonca，越南命名）今天下午2時形成，氣象局今天表示，輕颱桑卡對台灣天氣沒有影響。     不過，氣象局也指出，要留意菲律賓附近的低氣壓未來可能發展為第9號颱風尼莎（Nesat，柬埔寨命名），而且28日（週五）恐影響台灣。     中央氣象局今天表示，目前太平洋上有3個颱風，分別是第5號颱風諾盧、第6號颱風庫拉，以及剛形成的第8號颱風桑卡，都不會影響台灣的天氣。     氣象局提醒，目前菲律賓附近海面有低氣壓，由於海溫條件佳，未來可能增強為熱帶性低氣壓，如果進一步發展，將成為第9號颱風尼莎，從路徑推估最快週五（28日）影響台灣天氣。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707235009-1.aspx"}, {"title": "7月底4場流星雨  鮑里索夫彗星有驚喜", "category": "地方", "date": "2017/07/23 16:01", "content": "（中央社記者梁珮綺台北23日電）台北市天文館表示，7月底將有4場流星雨，特別的是，29日天亮前可能看到鮑里索夫彗星帶來的新流星雨，建議民眾在沒有光害、視野遼闊的郊區觀賞。 天文館表示，每年7月底都有數群流星雨，寶瓶座流星雨、南魚座流星雨和摩羯座流星雨極大期都在28日至30日，雖然不是大型流星雨，但總加起來可達到每小時10來顆之多。 此外，29日天亮前還可能有鮑里索夫彗星（C/2015D4, Borisov）帶來的新流星雨，天文館表示，過去從來沒有過觀測資料，所以無法確定會出現多少流星。 除了流星雨，7月底也是觀察水星的好時機，30日將到達東大距，天文館說明，日落時在西方仰角15度左右，如果看到一顆0.3等的白色小星，就是水星，建議用雙筒望遠鏡或拍照觀賞。 天文館說，水星和金星繞太陽的軌道在地球軌道以內，有「內行星」之稱，從地球上觀看，這2顆行星常在太陽左右，僅能在清晨日出前或傍晚日落後觀看，也有「晨星」與「昏星」稱號。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201707230156-1.aspx"}, {"title": "賊偷台鐵電纜線引火 號誌故障影響2.7萬人", "category": "重點新聞", "date": "2017/07/23 13:39", "content": "（中央社記者陳葦庭台北23日電）台鐵桃園站西正線今天上午發生號誌故障，經查發現是竊賊偷剪電纜所致，台鐵表示，經搶修下午2時56分號誌恢復正常，3時雙線恢復正常行車，有62列次、約2萬7000人受影響。 今天清晨5時1分，桃園站西正線上行出發號誌故障，經維修人員查看，桃園至鶯歌間東正線56公里600公尺附近，線槽蓋被掀開6個且有冒煙，該區間西正線中途閉塞號誌全部故障，7時30分起桃園至鶯歌間改通信式行車。     台鐵說，經搶修下午2時56分號誌恢復正常，3時雙線恢復正常行車，經統計這起事件導致62列次延誤，約2萬7000人受影響。     台鐵表示，這起事件經鐵路警察局調查，發現是竊賊偷剪電纜，造成電線短路引發火警，竊賊發現起火立即逃逸，台鐵撲滅火勢後也確認電纜線除被損毀外並無失竊。     鐵路警察局台北分局表示，已經成立專案小組全力偵辦，務必將竊盜嫌犯緝獲到案，以保障旅客生命財產安全。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707235008-1.aspx"}, {"url": "http://www.cna.com.tw/news/aloc/201707230167-1.aspx", "category": "地方", "date": "2017/07/23 16:40", "content": "（中央社記者郝雪卿台中23日電）歷經解約危機而起死回生的台中市多功能運動中心（迷你蛋），今天終於開幕營運，市長林佳龍形容說，就像是九局下半救援成功，終於順利孵出這顆迷你蛋。 台中市迷你蛋不只場館符合國際奧會賽事標準，可舉辦國內外賽事，也可提供演唱及音樂會場地，並引進投資設置餐飲、宴展等空間，結合周邊打造「棒球文創園區」。 林佳龍、立法院副院長蔡其昌、立委張廖萬堅、黃國書、何欣純、台中市新聞局長卓冠廷、台中市棒球教育基金會董事長廖豊名、國立台灣體育運動大學校長林華韋、中信兄弟隊領隊劉志威及球星林威助等人都出席開幕儀式，林佳龍與蔡其昌等人除一同將棒球球具致贈給學童，並為棒球故事館機器人館長「Pepper」授證，聘請擔任未來2年的館長，接著並與眾人一同巡視園區後，返抵迷你蛋門口，迎接世大運聖火抵達台中站終點。 「就像是九局下半救援成功！」林佳龍表示，當初接任市長時，多功能運動中心正面臨廠商工程延宕與財務問題，「孵蛋」的過程困難重重，但經過市府全力努力下，才促成新的經營團隊進駐，終於順利孵出這顆迷你蛋，並連同周邊整體建設後，打造成為洲際棒球文創園區。 棒球故事館今天同步開放，林佳龍說，可看到1969年在美國威廉波特世界少棒錦標賽中奪冠的台中金龍少棒隊事蹟，顯見台中棒球運動蓬勃發展至今，而2020東京奧運也有棒壘球項目，迷你蛋並將作為2019東亞青奧比賽場地之一，台中會接棒努力，邀請大家呼朋引伴前來體驗棒球文創園區魅力。1060723", "website": "中央通訊社", "title": "台中迷你蛋開幕 林佳龍：9局下救援成功"}, {"url": "http://www.cna.com.tw/news/afe/201707230169-1.aspx", "category": "財經", "date": "2017/07/23 16:41", "content": "（中央社記者黃麗芸台北23日電）再過兩週就是父親節，要如何犒賞辛苦一整年的爸爸呢？只要掌握好「送禮心哲學」撇步，看看家中老爸是屬於哪種類型，簡單就能送到心坎裡，讓爸爸度過感動難忘的父親節。 一、「愛面子爸爸」：每天早出晚歸、出外奮鬥，爸爸們可是需要神清氣爽應付各種挑戰，刮好自己的鬍子絕對是首要工作，刮鬍刀可是絕佳好禮，德國百靈就推出全新Series 5電鬍刀，搭載自動偵測Auto Sensing和8D多角度刀頭，全面升級貼面度與舒適感。 此外，夏天油油臉也要不得，碧兒泉推出男仕長效控油清爽凝膠，針對男性肌膚創新研發「控油空氣網」專利科技成分，讓肌膚表面長時間維持清爽、不泛油光；品木宣言ORIGINS的亮膚水凝乳質地輕爽，也可讓皮膚呈現健康光澤和彈性。 二、「時髦帥老爸」：許多爸爸越來越重視門面，身上行頭可都相當講究，瑞典設計師品牌J.Lindeberg的深藍色西裝，從布料來源、剪裁工藝皆承襲歐洲百年西服工藝技法，帥度破表且摩登時尚。 同時，還可搭配Longchamp 3D Kudu系列限量包，融合現代設計與對稱風格，既優雅隨性又灑脫自在。 三、「陽光風老爸」：近年來運動風潮盛，一只運動手表最適合陽光型老爸，歐洲GPS運動手表品牌TomTom的Runner3 GPS運動跑錶廣受好評，可記錄每日走路步數、距離、卡路里、睡眠時間和24小時心率，為老爸管理日常健康數據。 京站百貨推出考驗老爸挑戰賽，8月6日將舉辦「父子（女）協力 戰勝群倫」活動，參賽者必須戴上計步器搖擺身體和雙人仰臥起坐考驗，冠軍可獲得價值新台幣上萬元的MASI自行車乙台。 四、「科技童心爸」：太平洋SOGO百貨忠孝館展出的「MOMO熊與他的好朋友20週年特展」不容錯過，日本So-net公司祭出全球最大3公尺高的粉紅MOMO熊，同時展場MOMO部屋還結合科技虛擬實境（VR）與擴增實境（AR）技術，父女同歡體驗新科技的奇幻時光。 京華城也引進馬場大亨及VR虛擬實境樂園，前者為全國唯一仿真室內賽馬場，享受都市馳騁的騎馬樂趣，後者則有包括射擊、運動、飛行、競速、歷險、災難、恐怖和科幻等近百款VR遊戲，體驗身歷其境的真實感受。 五、「文青風老爸』：琉園精選的「出色」琉璃作品，寓意心中最出色的人就是爸爸；「伏虎達陣」則是祝福爸爸的事業能徵徵日上、成功達陣；「松壽如意」當然就是希望爸爸和松柏一樣常青、萬事如意的最深祝福。 六、「饕客型老爸」：美食最能撫慰人心，板橋大遠百推出父親節精選大餐，像是「藍屋」雙人御膳、「和食EN」88節推薦套餐、「古拉爵」經典雙人餐及「AMO」義大利焦糖馬仕卡邦蛋糕等，讓全家一起歡度父親節美好「食」光。 另外，像是飛利浦Sonicare鑽石靚白智能音波震動牙刷，創新結合音波震動技術與物聯智慧，精確辨別潔齒盲區；MUJI無印良品全新「體重計」，設計圓潤、純白，且機身僅750公克，有效每日監督老爸體重，都是愛吃老爸的必備品。1060723", "website": "中央通訊社", "title": "父親節送禮  掌握這些撇步就對了"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230163-1.aspx", "category": "重點新聞", "date": "2017/07/23 16:28", "content": "（中央社記者吳欣紜、葉素萍台北23日電）眾神上凱道遊行今天登場，主辦單位在主舞台前設置寫有總統蔡英文題字的香案，聲稱有接收到授意。但總統府今天回應指出「與府方並沒有關係」。 政府基於環保宣導減香金、減燃鞭炮，卻引起各界不同的見解及議論，北港武德宮發起「捍衛信仰守護香火大聯盟」串連各地宮廟在下午舉行「史上最大科，眾神上凱道」遊行，遊行隊伍中午先在中正紀念堂集結，約下午2時繞行中正紀念堂一圈後，在下午3時40分左右進入凱道。但在隊伍進凱道前，主辦單位突然將一桌有蔡總統題字「恭迎聖駕」的香案搬到主舞台前，並感謝蔡總統善意回應。 主辦單位表示，設置香案是一種迎接眾神尊的儀式，在傳統神明遶境前，沿途民間民宅會準備香案，迎接眾神明賜福。但香案是否真的由蔡總統授意，主辦單位指出，初步了解是有接受到授意，但不知道是哪一個單位，但若沒接到授意也不會自己設置自打嘴巴。不過，總統府發言人黃重諺回應指出，依據憲政民主精神，總統府沒有也不會委託任何團體有這樣的設置。「根據我們的了解，那是團體活動的一部分，與府方並沒有關係」。1060723 凱道出現總統香案 府:與府方無關 （中央社記者葉素萍台北23日電）宗教團體舉辦「眾神上凱道」活動，現場出現總統蔡英文署名的香案。總統府今天回應指出「與府方並沒有關係」，依據憲政民主精神，總統府沒有也不會委託任何團體有這樣的設置。    宗教團體今天發起「眾神上凱道」遊行，前往總統府凱達格蘭大道前，以「神明嘉年華」形式，表達意見。現場出現蔡總統署名的香案，活動團體稱，這是府方委託設置。     不過，總統府發言人黃重諺回應指出，依據憲政民主精神，總統府沒有、也不會委託任何團體有這樣的設置。「根據我們的了解，那是團體活動的一部分，與府方並沒有關係」。    另外，也有府院高層表示，台灣是政教分離的憲政民主國家，總統府不能也不會有這樣有這樣的設置。千門萬教只要勸人為善啟發人性，各種信仰都應該被尊重，而政府也不能獨厚其中，否則就是違背了宗教自由的基本原理。1060723", "website": "中央通訊社", "title": "眾神上凱道出現總統題字香案 府方澄清"}, {"url": "http://www.cna.com.tw/news/asoc/201707230168-1.aspx", "category": "社會", "date": "2017/07/23 16:40", "content": "（中央社記者吳哲豪彰化縣23日電）近百名重機車車友發揮愛心，騎重機載著百名從未到過日月潭的彰化家扶中心小朋友環潭欣賞美麗風景，度過難忘的週休假日。 CRC彰化美式重機推廣協會、桃園市美式重機協會天龍幫、高雄南寶馬重型機車協會等多個重機車車友團體，和彰化家扶中心合作，在日月潭青年活動中心舉辦「美式重機與家扶兒環潭逐夢築館愛心公益活動」。 百名從未到過日月潭的小朋友今天上午在日月潭青年活動中心等候，看到轟隆作響的重型機車進來，人人都睜大眼睛，對於一輛輛身價不凡的重型機車都充滿好奇，想要跟一身勁裝的叔叔們一樣體驗騎乘重機的感覺。 重機叔叔們幫小朋友載上安全帽，載著小朋友環潭一圈，讓小朋友可以用不同的角度欣賞日月潭水天一色的美麗風景，度過難忘的假日。 來自永靖的宏宏說，對日月潭的印象都來自於書本和電視，可是從來沒有親自來過，第一次來日月潭就是坐重機車，這樣的體驗讓他難忘。 彰化家扶永久認養人聯誼會會長朱秀芬說，對小朋友來說，能夠坐上重型機車就是一種奢望，孩子們自坐上重型機車後，臉上的笑容就沒有停過，人人都要跟機車合影留念，而這群重機車友們也發揮愛心捐款新台幣20多萬，為彰化家扶員林青少年館籌募建館基金。1060723", "website": "中央通訊社", "title": "重機車友展愛心  載家扶兒暢遊日月潭"}, {"url": "http://www.cna.com.tw/news/ahel/201707230162-1.aspx", "category": "生活", "date": "2017/07/23 16:27", "content": "（中央社記者盧太城台東縣23日電）「上帝關上一個門，就會幫他打開一個窗」，台東自閉孩童「星兒」們畫出他們內心的世界，知名畫家梁奕焚看了都很感動。 台東自閉症協進會在台東生活美學館舉辦「星兒的異想世界」聯合畫展，展出37幅台東自閉兒的創作。包括梁奕焚、立委劉櫂豪、詩人徐慶東都專程出席開幕。 梁奕焚說，當上帝關上一個門時，也會再打開一個窗，讓他活下去；自閉兒也是如此，他們可能在藝術、語言方面很專注，因此能幫他們，就會成功，這些畫他看了很感動。 台東醫師公會理事長朱建銘說，經常到極地拍照，但這些畫都沒有這些「星兒」的畫讓他感動。劉櫂豪表示，每個生命都有他的獨特性，都有他的一條路，期待每一個人都有大家的陪伴。 台東自閉症協進會員王媽媽說，有1名小男生將他走過的路畫下來，走過十字路口，然後有房子，再到學校，把他心裡知道的事表達出來，「他沒有語言能力，只能畫出來」。 自閉症協進會理事長楊玉娟表示，「天生我才必有用」，但才能需要發掘與培養，希望透過畫展帶給星兒與家長鼓勵，使社會對有特殊學習的孩子有更正面的認識。1060723", "website": "中央通訊社", "title": "幫星兒打開另一扇窗  自閉童畫出內心世界"}, {"url": "http://www.cna.com.tw/news/aipl/201707230165-1.aspx", "category": "要聞", "date": "2017/07/23 16:38", "content": "（中央社記者葉素萍台北23日電）宗教團體舉辦「眾神上凱道」活動，現場出現總統蔡英文署名的香案。總統府今天回應指出「與府方並沒有關係」，依據憲政民主精神，總統府沒有也不會委託任何團體有這樣的設置。 宗教團體今天發起「眾神上凱道」遊行，前往總統府凱達格蘭大道前，以「神明嘉年華」形式，表達意見。現場出現蔡總統署名的香案，活動團體稱，這是府方委託設置。 不過，總統府發言人黃重諺回應指出，依據憲政民主精神，總統府沒有、也不會委託任何團體有這樣的設置。「根據我們的了解，那是團體活動的一部分，與府方並沒有關係」。另外，也有府院高層表示，台灣是政教分離的憲政民主國家，總統府不能也不會有這樣有這樣的設置。千門萬教只要勸人為善啟發人性，各種信仰都應該被尊重，而政府也不能獨厚其中，否則就是違背了宗教自由的基本原理。1060723", "website": "中央通訊社", "title": "凱道出現總統香案 府:與府方無關"}, {"url": "http://www.cna.com.tw/news/acn/201707230166-1.aspx", "category": "兩岸", "date": "2017/07/23 16:38", "content": "（中央社台北23日電）中國大陸資金大舉進軍非洲，引起非洲國家垂涎。衣索比亞交通部長希德日前向中共官媒說，衣國計劃新建一座年吞吐量達1億人次的機場，希望在這方面能與中國大陸合作。 希德（Ahmed Shide）日前接受新華社採訪時說，為進一步發展航空業，衣索比亞正計劃在阿迪斯阿貝巴郊外，再興建一座大型國際機場，年吞吐量最多可達1億人次總工程經費約30億美元（新台幣約913億元）。 他表示，希望中國大陸在這一大型計劃上，能和衣索比亞進行合作。 報導指出，位在阿迪斯阿貝巴的博萊（Bole）國際機場，目前正由中國大陸工程業者進行擴建。完工後，這座機場年吞吐量將從目前的700萬人次，大幅增加到2200萬人次。 希德又說，衣索比亞正努力打造成為非洲航空樞紐，希望與中國大陸在航空領域加強合作，以實現這一目標。 他提到，中國大陸正努力成為全球重要的飛機製造中心。而衣索比亞期望，將來可成為中國大陸製造飛機的「重要客戶」。1060723", "website": "中央通訊社", "title": "衣索比亞蓋新機場  官員：盼陸金援合作"}, {"url": "http://www.cna.com.tw/news/amov/201707230160-1.aspx", "category": "娛樂", "date": "2017/07/23 16:16", "content": "（中央社記者姜遠珍首爾23日專電）南韓男團防彈少年團（BTS）入選美國流行樂雜誌「滾石」的「一定要知道的10位藝人排行榜」，影響力日漸增加。 滾石（Rolling Stone）雜誌指出，防彈少年團在美國加州安那罕（Anaheim）、新澤西州等地演唱會門票全部售罄。另外，當團員抵達智利時，受到如同英國搖滾樂團披頭四般的歡迎。 滾石雜誌引述防彈少年團隊長Rap Monster（金南俊）的談話，介紹樂團追求的音樂主題。 南韓聯合新聞通訊社報導，Rap Monster曾說，他在創作音樂前想當一名作家，平時會透過讀書、看電影獲得創作靈感。防彈少年團於2013年出道，推出「男子漢」、「絕了」、「FIRE」、「Save me」、「血汗淚」、「NotToday」等作品，廣受粉絲喜愛，魅力襲捲國際流行樂壇。 2017年5月，防彈少年團在美國舉行的「2017年告示牌音樂大獎」頒獎典禮，榮獲「最佳社群媒體藝人獎」，出道僅4年已成為代表南韓的偶像組合。1060723", "website": "中央通訊社", "title": "防彈少年團好威 登滾石雜誌10大藝人"}, {"url": "http://www.cna.com.tw/news/aipl/201707230161-1.aspx", "category": "要聞", "date": "2017/07/23 16:21", "content": "（中央社記者江佩凌台北23日電）「國家語言發展法」草案今天舉行最後一場公聽會，來自各地民眾以「母語」發言，其中也有聾人團體到場用「無聲的語言」表達訴求，盼手語納入國家語言發展法。 「2017國家語言發展法之研究與規劃」公聽會今天在台灣師範大學教育大樓舉行，多名到場發言的民眾透過台語、客語、手語等各自的「母語」表達訴求，文化部長鄭麗君全程聆聽並回應，公聽會於中午順利落幕。 鄭麗君表示，語言不只是溝通工具，也是文化載體，除了在權力上要保障及平等化之外，每一種語言文化都是世界文化，也是下一代孩子重要的競爭力。 鄭麗君說，國家語言是複數概念，「國家語言發展法」（草案）就是要優先復振有傳承危機的語言，是平等的概念，也是象徵性的宣示，未來要編列預算優先推動各族群危機的語言，其中也包含手語。 鄭麗君強調，國家語言彼此多元、尊重、發展，這是共同的資產，過去一元化語言政策是錯的，尊重每種語言、保障母語的權利，就是推動「國家語言發展法」的精神， 現場還有多名學校教師登記發言，其中一名在高屏地區學校教英語的劉姓老師表示，學校要求老師用華語發言，但她遇到學生用台語跟她說話，讓她反思為何不能用台語教書，「雖然我有些音調不對，但後來學生們的英文越來越好，我也找回我的母語」。 還有一名雙胞胎母親發言表示，小孩住在台灣只會講台語，她的小孩還對她說「沒有人講我們的話」，她認為，島上每一種語言都是留給孩子的重要資產，「我想用台語學客語，用台語學太魯閣語，可是我們沒有這個機會」。 公聽會上也有聾人團體提出要將台灣手語納入國家語言法的主張，他們穿有標語的上衣到場，彼此用的「無聲的語言」溝通。 台中市聽障生活無障礙發展協會執行長潘信宏發言表示，建議文化部成立「台灣手語發展委員會」，推動台灣手語發展法，進一步保障瀕臨消失的手語，維護聾人使用母語的平等權。 中華民國聾人協會理事長牛暄文則以手語表達訴求，他指出，台灣在北中南有啟聰學校幼兒園，當中都是口語教學，並未重視手語這樣的母語，「啟聰學校老師很多不會手語，要怎麼教導聽障學生」。 「國家語言發展法」草案公聽會自今年三月起至全國各地徵求各界意見，主辦單位表示，今天進入第8場公聽會也是最後一場，有近170人到場參與，其中有47人現場登記發言。今日討論後擬定草案，後續即送立法程序處理。1060723", "website": "中央通訊社", "title": "國家語言發展法公聽會 多元母語表訴求"}, {"url": "http://www.cna.com.tw/news/ahel/201707230164-1.aspx", "category": "生活", "date": "2017/07/23 16:34", "content": "（中央社記者盧太城台東縣23日電）台東往返綠島交通輪，這幾天連續3艘故障，今天中午數百旅客擠在綠島南寮漁港搭不到船，急得跳腳，電話湧進台東縣政府，航港局也已經成立應變中心處理。 暑假旅遊旺季，今天又是例假日最後一天，數百名綠島遊客要趕回台東；不過，到了南寮漁港卻沒船搭，必須趕回上班的旅客不知如何是好，紛紛打電話到台東縣政府1999求助。 據了解，往返台東富岡和綠綠島的交通輪天王星日前維修停航，今天中午凱旋和綠島之星也都損壞，忽然少了3船隻疏運，航港局已成立應變中心。1060723", "website": "中央通訊社", "title": "綠島交通船故障 遊客焦急跳腳"}, {"title": "陸進入整型旺季  主力客群是她們", "category": "兩岸", "date": "2017/07/23 17:10", "website": "中央通訊社", "content": "（中央社台北23日電）暑假是中國大陸整型美容的旺季，業者紛紛推出憑學生證即可打折的優惠方案招攬生意，鎖定的主力客層是大四畢業生與大一準新生，因為她們想藉由改善外貌，開展新生活。 工人日報報導，從外地來北京唸大學的高三畢業生周姓女學生，是母親陪同一起來做手術的；促使她選擇整容，是為了即將到來的大一生活。為了省錢，母女倆住在整形機構附近的快捷酒店。 周女表示，「高三時候只要考試分數高，老師就喜歡妳，同學也欣賞妳。到了大學，學生會、社團活動那麼多，沒有好的外貌，光有成績，沒法出彩（引人注目）。」 從東北來北京做整形手術的孫姓女同學則想得更具體：「大一報到後要遷戶口，身份證都要在大學所在地重新辦，以後證件和證書上都是新照片，沒有人知道我過去長什麼樣子，可以開始新生活。」 整形機構工作人員表示，在暑假期間，包括高中畢業生、在校大學生在內的學生客流，有時能占1/3到一半左右，特別是眼睛和鼻子是學生主要做的，集中在臉上。這一點和產後人群、中年人群不同，後者更關注身體曲線、皮膚等。 與高三畢業生整臉不同，大三和大四學生則傾向於更複雜的整形手術。一名準備在暑假進行整形手術的大四女生說，她計劃隆胸，因為胸小，最初只是宿舍裏大家跟她開玩笑，後來自己覺得「看上去不夠挺拔，氣質跟不上。」 至於整型的原因，她說，一方面找工作要用到，有的用人單位看重這些；另一方面，以後相親時候，身材好、面貌好，自然能找到更好的男朋友。目前大陸隆胸手術已經超過吸脂手術，成為最受歡迎的整形手術。 為爭取學生客層，一家整形醫院推出「暑期特惠（教師/學生專享）」，教師和學生可享受7折優惠，其中「眼鼻套餐」人民幣15800元（約新台幣7萬元），「鼻部套餐」8800元，美顏針單次1800元；原價18000元的升級療程，教師和學生在暑期可享6折優惠。 雖然優惠，但整型顯然並不便宜。「上學補習都沒花那麼多錢，一個部位就得上萬元，要是好幾個部位得花多少錢」？周同學的母親有些心疼，但是為了滿足女兒的要求，也沒有別的辦法。「這也是為了孩子的前途，社會上就看重這個啊」。1060723", "url": "http://www.cna.com.tw/news/acn/201707230172-1.aspx"}, {"title": "委內瑞拉將再發動新一波48小時罷工", "category": "國際", "date": "2017/07/23 17:13", "website": "中央通訊社", "content": "（中央社卡拉卡斯23日綜合外電報導）委內瑞拉反對陣營今天號召進行新一波48小時總罷工，反對總統馬杜洛（Nicolas Maduro）擴張自身權力的修憲計畫。 法新社報導，國會議員卡薩迪利亞（Simon Calzadilla）表示：「我們呼籲全體（委內瑞拉）人民、社會所有團體進行48小時罷工。」 路透社報導，反對黨民主聯盟（Democratic Coalition）聲稱，接下來的這場罷工將會在26、27日舉行。 民主聯盟本週發動的24小時罷工獲得數百萬人注意，全國大部分地區遭到癱瘓。 24到28日也計畫進行大規模遊行，以逼迫馬杜洛停止舉行7月30日的爭議性新議會選舉。 先前警方發射催淚瓦斯驅離反對陣營在最高法院的遊行，反對派施壓要求民選的社會主義總統馬杜洛下台。數月來不時造成傷亡的反政府示威，絲毫沒有減輕跡象。（譯者：中央社許湘欣）1060723", "url": "http://www.cna.com.tw/news/aopl/201707230174-1.aspx"}, {"title": "大溪文藝季  老街假日好風情", "category": "文化", "date": "2017/07/23 17:22", "website": "中央通訊社", "content": "（中央社記者邱俊欽桃園23日電）「2017大溪文藝季」熱鬧登場，各種團體所發起的精彩演出，讓桃園市大溪老街點綴更為繽紛多彩，猶如一座無圍牆博物館，散發生態博物館的特色。 2017大溪文藝季今天掀起另一波高潮，桃園市政府文化局號召大溪各大鼓隊，包括月眉社區鼓隊、中興國小太鼓隊、三民國小森巴鼓隊，以及興福社區彩虹太鼓，並與國內獨樹一幟的音樂肢體表演團隊身聲劇場共同演出。超過上百人陣容，以各種太鼓、環保鼓、森巴鼓等鼓樂，集結大溪老街進行「百鼓快閃」演出，吸引遊客的目光。 不少到大溪老街賞玩的民眾，對於擊鼓文化力量更是感到相當好奇，尤其是各式鼓聲震懾現場，與民眾熱情互動，加上各路口又有各種鼓陣竄出，引起遊客驚呼連連。 參與演出的鼓隊並邀請現場民眾共同踩街，龐大踩街陣容，穿越和平路、普濟路、中正路與中央路等，最後集結福仁宮進行鼓藝大匯演，讓大溪老城彷彿進入文藝的嘉年華。 桃園市立大溪木藝生態博物館館長陳倩慧表示，大溪老城擁有悠久的歷史建築、精細的木藝，以及百年的遶境文化，使得大溪猶如一座無圍牆博物館，讓更多人體會特有的生態博物館特色。 文化局也表示，今年的大溪文藝季精彩節目不斷，活動深入街區、巷弄、公園以及市集等，7月29日、30日、8月5日、6日也將推出「街屋小劇場」，於大溪和平路、普濟路、登龍路、中山路等空間場域近距離演出，希望透過舞蹈、戲劇、音樂等作品，讓表演藝術在非制式劇場空間中，散發出截然不同的藝文新表現。 文化局表示，「大溪文藝季」相關活動訊息，可以參考官網 www.daxiculfes.com.tw，或臉書「大溪文藝季」，掌握最新的藝文演出資訊。1060723", "url": "http://www.cna.com.tw/news/acul/201707230175-1.aspx"}, {"title": "1歲半開始摸球 厄文成NBA頂尖後衛[影]", "category": "體育", "date": "2017/07/23 17:03", "website": "中央通訊社", "content": "（中央社記者李晉緯台北23日電）NBA球星厄文（KyrieIrving）今天和媒體分享他籃球生涯的點滴，他透露自己1歲半就開始摸球、9歲就決定走籃球路，這些是讓他成為聯盟頂尖後衛的開端。 幫助美國職籃（NBA）克里夫蘭騎士隊在2015-16球季奪下總冠軍的厄文訪台，22日他在台北市電影主題公園親自指導年輕球員，今天則在記者會和媒體分享他台灣行的心得。 厄文表示，去年NBA賽季結束後，他接著參加里約奧運，今年是他近期首次在季後有空檔造訪亞洲，小的時候他曾想過亞洲的樣子，沒想到今年居然能夠真的來到亞洲，對此他感到很開心。 初次造訪台灣，厄文說，他對台灣街頭的藝術留下深刻印象，例如22日他就看到以他為創作主題的塗鴉藝術，同時他接觸到許多愛好籃球的人，飯店的窗就能看到山景、整個台北市，這些都讓他感到不可思議。談到自己的籃球生涯，厄文說，他1歲半時就首次摸到籃球並開始運球，9歲的時候開始立下志向，要開啟自己的籃球生涯。至於他的偶像，厄文說，一個是帶他認識籃球的爸爸，另一個則是已退休的前NBA球星布萊恩（Kobe Bryant）。 厄文提到，從小爸爸就告訴他，對籃球要保持謙遜、尊重的態度，上場打球就要認真，因為付出越多就會得到越多，這讓他一直以來都以冠軍為目標。1060723", "url": "http://www.cna.com.tw/news/aspt/201707230171-1.aspx"}, {"title": "賴銘偉：台北跟北港不一樣  減香應多溝通", "category": "社會", "date": "2017/07/23 16:56", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北23日電）眾神上凱道遊行今天登場，同是寺廟宮主的星光歌手賴銘偉今天率信徒一同出席。他認為，政府在減香政策上應有更多的溝通，「台北跟北港不一樣、台南跟台北不一樣」。 政府基於環保，宣導減香金、減燃鞭炮，卻引起各界不同的見解及議論，北港武德宮發起「捍衛信仰守護香火大聯盟」，串連各地宮廟在今天舉行「史上最大科，眾神上凱道」遊行，主辦單位預估，有超過百間宮廟、5萬人參與遊行，聲勢可觀。身兼星光歌手與寺廟宮主的賴銘偉除了在遊行前寫歌為民間信仰發聲外，今天也率信徒出現在隊伍之中。他說，他希望藉由這個活動，能讓大家看到民間信仰凝聚的力量，讓大家理解民間信仰的想法。談到政府的減香政策，賴銘偉認為，政府應該做更多的溝通，「台北跟北港不一樣、台南跟台北不一樣」，每個地方人文、城鄉組成以及信仰的距離都是不一樣的，希望政府能夠多做一些闡述，才能讓大家更清楚了解民間信仰的需求以及環保的共識。1060723", "url": "http://www.cna.com.tw/news/asoc/201707230170-1.aspx"}, {"title": "體驗視障按摩  林佳龍化身最佳代言人", "category": "地方", "date": "2017/07/23 17:35", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中23日電）台中市長林佳龍今天前往梧棲區視察視障按摩據點，他並體驗視障按摩師的服務後，化身「最佳代言人」保證說，按摩師具備專業技能，盼民眾及企業支持，舒壓的同時也做公益。 台中市政府透過辦理研習課程、補助按摩據點設備及環境改善等措施，持續協助視障按摩師提升專業技能及行銷能力，林佳龍今天在台中市勞工局長黃荷婷及台中市議員王立任、楊典忠等人的陪同下，前往梧棲區視察2處據點。 對於台中市視覺障礙福利協進會理事長曾宏慶提出補助據點租金等訴求，林佳龍除允諾將向勞動部反映積極爭取外，他也為視障按摩師加油打氣，並巡視中心環境、體驗按摩服務。 林佳龍表示，視障按摩師以優質技術勞動付出，以此維生也能照顧家庭，精神可貴，市府輔導的每位視障按摩師並都經過國家認證，具備技術士檢定合格的專業能力，也安全無虞。他自己時常至據點接受服務，親身體驗保證，邀請市民可透過預約方式前往消費，舒壓的同時也做社會公益。 黃荷婷指出，至今年6月底止，中市共有按摩院所、按摩便利站及視障按摩中心等199個按摩據點、489位按摩師。從104年至今，市府並已協助48個按摩據點改善軟、硬體設施，並輔導補助視障團體設立14個按摩便利站及2家視障按摩中心，共提供71個就業機會；今年規劃於台灣大道市政大樓設置的視障按摩便利站，也預訂8月正式開幕。1060723", "url": "http://www.cna.com.tw/news/aloc/201707230178-1.aspx"}, {"title": "陳盈駿30分白搭 中華白再遇亂流慘敗", "category": "體育", "date": "2017/07/23 17:37", "website": "中央通訊社", "content": "（中央社記者李晉緯台北23日電）中華白今天在瓊斯盃再度遇上亂流期，老毛病無法改善的情況下，被加拿大一舉拉開領先差距，即便陳盈駿砍下全場最高的30分，最終仍以83比117慘敗。 第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事，同時也是世界大學運動會測試賽，繼續在台北和平籃球館進行，以世大運培訓隊為主體的中華白，今天遭遇本屆瓊斯盃奪冠大熱門加拿大。 比賽開打後，中華白靠陳盈駿半場19分的拉抬下，在中場僅以44比51落後7分；易籃後中華白再度遭遇亂流期，在單節4次失誤的情況下，被加拿大拉出35比22攻勢，轉眼落後達2位數，前3節打完以66比86落後達20分。 末節中華白各項數據都不如人，尤其籃板數以4比16落後，再被加拿大拉出單節31比17攻勢，最終中華白以83比117慘敗，讓陳盈駿攻下單場最高的30分白忙一場。1060723", "url": "http://www.cna.com.tw/news/aspt/201707230179-1.aspx"}, {"title": "罹罕病剩20年命 他騎機車環中國看世界", "category": "重點新聞", "date": "2017/07/23 17:31", "website": "中央通訊社", "content": "（中央社記者張茗喧台北23日電）罹患罕見疾病的尤文瀚，眼見自己恐剩20年壽命，他毅然決然跳上機車，用100天環遊中國大陸，不僅曾在半夜受困山區、荒漠，還撿到一隻公雞「小巴」作為旅伴，完成3萬公里旅程。 今年27歲的尤文瀚接受中央社記者專訪時說，他在9年前確診罹患罕見疾病「逢希伯．林道症候群」（VHL），高中時左眼就因病失明，而且根據統計，患者平均壽命只有46歲，他抓緊時間用旅行體驗人生，直到去年發現腎臟長了腫瘤，決定趁著手術前完成夢想以久的機車壯遊。 延伸閱讀》罕病「逢希伯．林道症候群」全台僅6例 尤文瀚一家就占3例 尤文瀚說，古巴革命英雄「切格瓦拉」（Che Guevara）是他的偶像，60年前曾騎機車環遊拉丁美洲，去年他正好在北京就讀研究所，心想「中國這麼大，走過一遍就等同玩了很多國家」，決定花100天時間，騎機車環遊中國大陸。 不料，正當尤文瀚行程、裝備都安排妥當後，卻因左眼失明過不了體檢，差點連駕照都拿不到，他抱著必死決心找朋友代他體檢，歷經一番波折總算拿到駕照，騎著150c.c機車，帶上帳棚、炊具、維修工具和簡單衣物，他獨自踏上這趟旅程。 中國大陸幅員廣大，走進山區地上全是泥，連條路都沒有，騎機車旅行談何容易，尤文瀚說，出發第10天晚上，他正好行經東北大興安嶺的森林，那天下雨地面濕滑，他不慎打滑摔進泥濘，爬起身來環顧四周，整個世界除了月光以外，沒有一絲亮光，機車又死死陷在爛泥中拔不出來。 他在黑暗中一邊擔心旅程無法繼續，同時也害怕森林裡的狼和熊會突然襲擊他，他只好拼命跟自己講話，把機車上5、60公斤行李一件件卸下，整整花了1小時才重回一般道路，「那1小時過得特別漫長」，令他印象深刻。 獨自一人的旅行到了第100天，他遇見了小夥伴「小巴」，尤文瀚說，那天他行經新疆賽里木湖，在公路上突然看見一團黃橙橙的東西，原本以為只是被壓扁的鳥屍體，騎過去才發現竟是隻冷得發抖的小雞，他心想雞也是生命，就將牠取名為「巴特爾．賽里木」，「巴特爾」就是蒙古語的「英雄」。 「在小巴眼裡，我大概就是雞爸爸」尤文瀚笑說，小巴平時會乖乖坐在機車側邊行李箱裡，一旦放他出來又像個小跟屁蟲，連上廁所都要跟著他，有次在新疆的餐廳吃飯，隔壁桌的陌生人看到小巴，出了個價想買牠，尤文瀚看了看桌上的新疆菜「大盤雞」，擔心小巴長大後會被吃下肚，一口回絕。 帶著小巴有苦有笑，也曾一起面臨生死關頭，尤文瀚說，有次他付錢訂了青年旅館床位，卻因小巴半夜叫個不停，擔心吵到其他房客，只好在旅館外搭帳棚過夜，還有一次行經新疆塔克拉瑪干沙漠，騎到正中央機車竟壞了，連推都推不動，身上一滴水都不剩，想攔車求救也沒人理，一人一雞差點曬成乾，靠著意志力才撐了下來。 尤文瀚不諱言，每當累到不行時，心中確實常冒出「我這麼累幹嘛」的負面念頭，但吃飽喝足後，看到不同的民族文化、風景，滿滿的新鮮感又給了他走下去的力量，尤其是一路上感受到的人情味，更是令他難忘。 為了記錄這趟旅程，他每天寫日記，也在社交軟體上分享旅途點滴，獲得廣大迴響，每天都有來自各地的網友主動邀請他到家鄉用餐，這些人最後通通成了好友，他也將這些故事集結成新書「夢想，在路上」，預計8、9月將騎自行車延著海岸線玩日本，希望有朝一日完成環遊南美洲的夢想。1060723", "url": "http://www.cna.com.tw/news/firstnews/201707230177-1.aspx"}, {"title": "挑戰生命極限  罕病青年壯遊體驗人生", "category": "生活", "date": "2017/07/23 17:29", "website": "中央通訊社", "content": "（中央社記者張茗喧台北23日電）今年27歲的尤文瀚，罹患一種會不斷長腫瘤的罕見疾病，他背起行囊，把握有限生命旅行體驗人生，足跡踏遍亞洲，甚至騎機車環遊中國大陸，鼓勵年輕人也應勇敢追夢。 尤文瀚日前接受中央社記者專訪時表示，他在13歲那年，母親因癌症併發多重器官衰竭過世，一直到臨終前才確診罹患罕見疾病「逢希伯．林道症候群」（VHL），這病會讓血管瘤在全身各處不斷增生，而且是遺傳性疾病，他和哥哥趕緊做了基因篩檢，兄弟倆都確診VHL。 罹患「逢希伯．林道症候群」患者全台僅6例，尤文瀚一家就占3例，他說，根據美國統計，患者平均只能活到46歲， 但確診當下他只是一名國中生，對疾病、生死沒概念，即便知道罹患罕病，也很少感到害怕。 直到上了高中，尤文瀚發現左眼經常出現閃光，就醫檢查得知是VHL導致眼睛血管瘤異常增生，短短3年左眼視力從正常惡化到完全失明，他感嘆，一眼看不見並沒有造成生活不便，卻迫使他放棄最喜歡的籃球。 即便如此，尤文瀚仍相當樂觀，他笑稱，自己從小沒有什麼夢想，只想當個普通人，體會人生酸甜苦辣，看著身邊同年紀朋友都在規劃未來10到20年的人生，反觀自己可能只剩10到20年壽命，他決定把握有限的時間，獨自旅行、體驗不同的人生風景。 熱愛冒險的他，18歲開始騎機車環台灣，也獨自走遍港澳、東南亞、日本等地，去年初到醫院做定期追蹤時，發現腎臟長了腫瘤，預計半年後開刀切除，他沒有為了疾病煩惱，反而決定至趁著空檔來一趟永生難忘的機車壯遊。 尤文瀚說，他從北京出發，延著中國大陸邊境，行經哈爾濱、內蒙古、新疆、海南島等地，闖進原始森林、踏遍一望無際的沙漠和草原，循著切格瓦拉的腳步，用1隻眼、2個輪子，開始自我革命的旅程，花了100天騎機車環遊中國大陸。 3萬多公里的旅程中，感動他的不只是景色，更多的是少數民族在文化、信仰上的衝擊，他行經東北的鄂溫克部落時，體驗到少數民族全然不同的生活方式；蒙古人對於自然萬物的崇敬也深深打動他，「食物對他們來說不只是能量來源，而是生命對你的供養」，讓他學會珍惜每一滴水、每一口食物；看到藏族居民把信仰當成人生追求，也讓沒有宗教信仰的他再次被震撼。 過去他曾消極地認為，人生每個階段都得照著寫好的劇本走，但3個月的旅程，僅僅是大漠裡的一滴水、高原上一口空氣、深山裡一包泡麵，都帶給他未曾有過的滿足和平靜，同時也到「生」的價值沒有一套標準模式，希望用自身經歷鼓勵更多年輕人勇敢追夢。1060723", "url": "http://www.cna.com.tw/news/ahel/201707230176-1.aspx"}, {"title": "南北打造親水空間 消暑異曲同工", "category": "地方", "date": "2017/07/23 14:38", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄23日電）高雄市觀光局委外打造的旗津海韻露營區今天開幕，水利署第十河川局則發表淡水河整治與營造水岸親水空間成果，兩地打造親水空間提供消暑好去處，異曲同工。 旗津海韻露營區分汽車露營區及青年露營區，各可容納約60個營位，露營區並結合衝浪業者及自然資源，提供衝浪教學體驗課程，也有海岸生態觀察導覽及自然素材手作體驗活動，帶領遊客體驗旗津深度文化。 高市觀光局長曾姿雯上午為露營區揭幕，她說，這個露營區坐落旗津海岸，是座規模完善的海邊露營區，不同於山林間露營地，交通便利且周邊設施完善，可以玩水戲沙、騎單車、吹海風、觀夕陽、看星空、賞商船、飛機，還與業者串聯提供多元的旅遊服務，前來海邊露營消暑，正是時候。 經濟部水利署第十河川局昨天則於新北市忠孝碼頭舉辦「藍帶水岸、秀麗花香、夏日樂悠遊」流域治理成果發表會，將淡水河整治成果融入三重埔的河堤綠帶秀英花復舊行動，在炎炎夏日裡與民眾樂遊淡水河。 河川局整治淡水河，也形塑淡水河藍帶區域藝術文化，結合沿岸生態環境，營造水岸花香氛圍，為民眾提供消暑好去處。 河川局說，前瞻基礎建設計畫水利建設將以「魅力水岸」為目標，營造水岸融合、恢復河川健康、營造友善海堤空間，以及展現優質海岸環境為願景，並結合生態保育，打造河川生態廊道、排水景觀營造、滯洪濕地公園、海岸公園等，創造永續水環境。1060723", "url": "http://www.cna.com.tw/news/aloc/201707230131-1.aspx"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230182-1.aspx", "category": "重點新聞", "date": "2017/07/23 18:01", "content": "（中央社華盛頓23日綜合外電報導）美國德州當局表示，警方今天在聖安東尼奧市一處停車場發現八人在貨車內死亡，另有28人受傷，顯然是人口走私案件。 法新社報導，聖安東尼奧市（San Antonio）警察局長麥曼納斯（William McManus）和消防局長胡德（Charles Hood）告訴記者，傷者中有20人情況嚴重，他們目前分送七家醫院治療。Police Chief William McManus and Fire Chief Charles Hood briefing on tractor trailer cab found with multiple deceased after being smuggled in the cab. 8538 IH35S紐約「每日新聞」（Daily News）報導，這輛貨車停在沃爾瑪公司（Wal-mart）停車場，警方研判車上至少有38人，其中有人設法離開車子，向沃爾瑪員工要水喝，事情才爆發。 麥曼納斯形容此案景況駭人，他說：「我們抵達現場時，發現有八人喪生在這輛拖曳式卡車的後車廂。」據報導，傷者多半出現中暑和脫水現象。 他表示，停車場監視畫面顯示，有些車輛來接走貨車上活下來的一些人。 他又說：「我們今晚以人口走私案調查此事。」 麥曼納斯說，目前不清楚有多少人活著離開貨車。 聖安東尼奧市距離墨西哥邊區的新利昂州（Nuevo Leon）只有幾小時車程。這個地區最近氣候炎熱乾燥。1060723", "website": "中央通訊社", "title": "德州驚見貨車上8死28傷 顯為人口走私案[影]"}, {"url": "http://www.cna.com.tw/news/acul/201707230183-1.aspx", "category": "文化", "date": "2017/07/23 18:01", "content": "（中央社記者江俊亮嘉義市23日電）由18名文史學者共同執筆的「美力嘉義」一書，今天在佛光山嘉義會館舉行新書發表會，嘉義市文化局期盼讀者藉此認識嘉義，看見嘉義市最美的風景。 嘉義市文化局表示，「美力嘉義」一書是由國立嘉義大學助理教授莊淑瓊擔任計畫主持人，邀請作家舒國治、導演黃明川等18人共同執筆，希望帶領讀者深度認識嘉義，體會這座城市的人文力量。 文化局指出，「美力嘉義」一書以嘉義市的城市文化特色、古城文化、鐵道文化、木材都市、藝術之都、棒球故事、管樂之都、美力與美食等8大主題，架構起地方歷史的脈絡。 嘉義市副市長張惠博表示，嘉義古名「諸羅山」，西元1704年建城後，因城廓圍成如桃子的形狀，因此也稱「桃城」。「美力嘉義」一書把嘉義市的知識力、生命力、文化力及經濟力集結，做一總體表現。 莊淑瓊指出，今天除了新書發表會外，也同步在佛光山嘉義會館舉行「穿越諸羅．生活＠代誌」主題展，透過文獻、影像紀錄、生活器具文物等，扒梳地方文化的紋路，期待陸續完善地方知識系統。1060723", "website": "中央通訊社", "title": "18名文史學者執筆  美力嘉義新書發表"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230180-1.aspx", "category": "重點新聞", "date": "2017/07/23 17:52", "content": "（中央社記者劉得倉曼谷23日專電）泰國移民總局長納塔通今天舉行破案記者會宣布，涉及電信詐騙案的44名嫌疑人，定罪後將送往中國大陸，由於當中有25名台籍人士，駐泰國辦事處仍持續交涉中。 對25名台籍嫌犯將被一併遣送至大陸，中央社記者詢問為何不循往例分送兩岸處理時，納塔通說，「現階段不方便答覆這個問題。」隨即離開記者會。 泰國移民總局長納塔通（Nathathorn Prousoontorn）23日在移民總局召開記者會表示，在中國公安提供情資協助下，聯手破獲泰國境內的電信詐騙案。 納塔通指出，跨境的電信詐騙集團成員遍及多國，分別在緬甸、柬埔寨和泰國設置機房，詐騙中國大陸民眾，得手的龐大金額仍在統計中， 他說，在泰國境內共逮捕44名嫌疑人，25人是台灣籍，19人是大陸籍。中方派出約20名人員到記者會現場。被問到嫌疑人會被送往何處時，納塔通說，泰國警方已與相關單位聯絡，等待中國警方追蹤在泰國的受害者，並向泰國警方報案與起訴，先在泰國定罪，待案件結束後，再遣送至中國大陸。 他說，案件涉及國際關係問題，中國警方必須先發函至泰國國家警察總署，再將嫌犯遣送回中國大陸。現階段44人關押在移民總局的看守所內。 泰國境內過去數度破獲電信詐騙案，皆由中華民國內政部刑事警察局提供情資，再與泰國警方聯手破獲。被捕嫌疑人有大陸和台灣籍的兩岸成員時，泰方會將嫌犯分別遣送兩岸處理， 延伸閱讀》台泰警方合作 曼谷破獲跨境詐騙集團 不過這起案件由中方提供情資，中華民國駐泰處被告知有台灣籍嫌疑人落網，期間也順利取得個人資料和犯罪過程。 駐泰國辦事處表示，將持續交涉泰方，不到最後絕對不放棄任何機會，爭取台嫌遣送回台接受司法制裁。1060723", "website": "中央通訊社", "title": "泰國宣布 25名台籍詐騙嫌犯遣送中國大陸"}, {"url": "http://www.cna.com.tw/news/aspt/201707230181-1.aspx", "category": "體育", "date": "2017/07/23 18:00", "content": "（中央社記者謝靜雯嘉義23日電）世大運棒球賽中華隊此次徵召3名職棒球員，定位已有腹案，統一獅隊蘇智傑是中心棒次不二人選，Lamigo桃猿隊張閔勛任主戰捕手，富邦悍將隊陳明軒有機會預賽分擔1場先發。 獅隊蘇智傑在中職本季表現出色，目前為止51場出賽，敲出73支安打（9發全壘打），打擊率3成76，蘇智傑過去在中華成棒隊一直都是球隊倚重的中心棒次打者，經過職棒磨練後更成長，今年再加入中華隊，是中心棒次不二人選，暫定會以指定打擊身分出賽。 桃猿隊張閔勛除了是中華成棒隊倚重的捕手，也是上一任的中華隊副隊長，總教練郭李建夫笑說，現在中華隊正、副隊長為陳重羽、陳重廷，「張閔勛加入後可以做顧問」，幫助帶動球隊氣氛。 悍將隊陳明軒此次入選中華隊，定位先發。世大運棒球賽中華隊預賽有3場比賽，郭李建夫表示，陳明軒將是先發輪值人選，有機會分擔預賽其中1場比賽的先發。 職棒球員將於8月陸續報到，中華隊暫定8月與U18世界盃青棒中華代表隊、荷蘭港口盃中華隊各打3場比賽，中華隊預計8月12日入住選手村。1060723", "website": "中央通訊社", "title": "中職球員世大運定位 陳明軒預賽先發人選"}, {"url": "http://www.cna.com.tw/news/aopl/201707230184-1.aspx", "category": "國際", "date": "2017/07/23 18:07", "content": "（中央社記者唐佩君布魯塞爾23日專電）以色列及巴勒斯坦地區因耶路撒冷暴力事件緊張情勢升高，中東四方特使發布聲明，呼籲各方自制，避免挑釁行動。 以巴衝突是國際關注焦點，美國總統川普（DonaldTrump）5月出訪以色列時，分別會見以色列總理尼坦雅胡（Benjamin Netanyahu）和巴勒斯坦自治政府主席阿巴斯（Mahmud Abbas），試圖協助終結數十年的衝突。 川普曾表示： 「這件事或許沒大家這麼多年來想的那麼困難。」 不過，7月以巴情勢因暴力事件升高。2名以色列警察14日在耶路撒冷舊城遭槍擊殉職，以色列警方禁止50歲以下穆斯林男子進入舊城禱告，並在清真寺入口處安裝金屬探測儀，新安全措施導致雙方發生衝突，數人死亡。 阿巴斯對此表示，在以色列解除穆斯林所稱「崇高聖所」（Haram al-Sharif），猶太人稱「聖殿山」（Temple Mount）聖地的措施前，巴勒斯坦將凍結與以色列的關係。 針對近日耶路撒冷暴力衝突，歐盟22日發布由聯合國、歐盟、美國、俄羅斯等組成的中東四方特使（Middle East Quartet Envoys）的聯合聲明，強調關切耶路撒冷舊城及其周圍地區緊張局勢，和日益升高的暴力衝突。 聲明強烈譴責恐怖行徑，並對暴力造成所有無辜生命喪生表示遺憾，呼籲各方自制，避免挑釁行動。1060723", "website": "中央通訊社", "title": "以巴緊張情勢升高 中東四方特使籲自制"}, {"url": "http://www.cna.com.tw/news/aloc/201707230206-1.aspx", "category": "地方", "date": "2017/07/23 18:41", "content": "（中央社記者吳哲豪彰化縣23日電）宮廟今天上街抗議，業者指出，如果製香使用天然材料，製造出來的是高品質好香，不會產生污染，政府應提倡燒「好香」。 政府推廣宮廟少燒香也影響到製香業者的生計，在鹿港經營香舖的郭姓業者說，不管是滅香或減香都會影響到業者生計，政府應該鼓勵大家燒天然品質的好香。 另名施姓製香業者則指出，家中的香舖在先祖輩的堅持下，一直都是使用高級沉香等天然材料手工製作，沒有使用其他的添加物。 製香是傳統產業，每一代的接班人都堅持維護高品質才能留住客戶，他認為政府應推動燒「好香」，管制香的品質。 政府基於環保宣導廟宇減少燒香、燒金紙、減少燃放鞭炮、甚至封爐，引發不同見解與聲音，北港武德宮主委林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在今天舉行「史上最大科，眾神上凱道」遊行。1060723", "website": "中央通訊社", "title": "天然材料製好香  業者籲管制燒香品質"}, {"url": "http://www.cna.com.tw/news/afe/201707230208-1.aspx", "category": "財經", "date": "2017/07/23 18:54", "content": "（中央社記者邱柏勝台北23日電）中國大陸網紅日前在台北101搭觀景台電梯欲作直播，遭101服務人員以未申請為由，要求關閉直播引發糾紛。台北101表示，會加強客服人員訓練，但網紅做節目也要考量其他顧客的隱私。 台北101發言人劉家豪表示，中國大陸網紅「帝師」日前來台旅遊，赴台北101觀景台，但即將排隊上觀景台電梯時，帝師團隊要求不要與其他旅客同部電梯，因為他們要拍直播。此舉遭101客服人員制止，表示他們做節目未經申請，無法拍攝，但帝師一行人相當不滿，表示過去做直播從未被制止，雙方發生口角衝突。 劉家豪表示，「帝師」與客服人員發生口角時，一直強調看他直播的觀眾有上百萬人。但站在維護客戶隱私的立場，客服人員仍禁止他開直播，後來帝師團隊就決定不上觀景台，要求退票，客服人員也接受退票。 不過劉家豪也說，「帝師」後來放上網路的影片經過剪接，並無法完整還原事實經過，台北101已向警察備案，由警方協處後續爭議。 劉家豪表示，對於讓顧客不悅，台北101深感抱歉，已在台北101的微博上發出聲明，未來將加強客服人員訓練。他也表示，目前直播當道，但究竟是顧客個人行為，還是做節目，其實是一體兩面，「這麼大陣仗做直播，我們也要考慮其他顧客的感受，有些民眾不一定想入鏡，」因此要來台北101做節目或採訪，仍須依規定申請。", "website": "中央通訊社", "title": "陸網紅直播遭制止  台北101：考量顧客隱私"}, {"url": "http://www.cna.com.tw/news/aloc/201707230186-1.aspx", "category": "地方", "date": "2017/07/23 18:13", "content": "（中央社記者楊思瑞台南23日電）爭取民進黨台南市長提名的立委陳亭妃今天分別於六甲區、歸仁區成立後援會，不少地方人士出席相挺。陳亭妃說，自己正值43歲青壯有活力，未來將以行動政府解決邊緣化問題。 陳亭妃表示，台南市在前台南縣長蘇煥智、前台南市長許添財、合併後的市長賴清德用心經營基礎後，未來8年的市政必須用力向前衝刺。她出身將軍、七股，最了解基層農漁民心聲；同時正值壯年，沒有家庭負擔，可以全心全力顧台南這個「家」。她說，未來將以行動政府解決邊緣化的問題，基層民眾對路燈、水溝、道路等等的需求也應透過分層負責、分層管理予以解決，各方面務求周延，滿足民眾的需求，絕不打高空、不說空話。 陳亭妃表示，政府全力推動的前瞻計畫，與台南市相關的經費編列了新台幣1000多億元。其中維護白河、曾文、南化3座水庫，及排水系統整治占200多億元。未來接棒的市長必須擁有溝通力、執行力、解決問題的能力，才能將預訂計畫逐步完成，她有信心為台南市帶來新風貌。1060723", "website": "中央通訊社", "title": "拚台南市長  陳亭妃提行動政府"}, {"url": "http://www.cna.com.tw/news/ahel/201707230185-1.aspx", "category": "生活", "date": "2017/07/23 18:11", "content": "（中央社記者陳葦庭台北23日電）午後對流雲系發展旺盛，氣象局今天對大台北地區及南投以南山區8縣市發布大雨特報。 氣象局大雨特報縣市，包括台北市、新北市、南投縣、雲林縣、嘉義縣、台南市、高雄市、屏東縣。 根據氣象局觀測，台北市公館時雨量已經有44毫米，降雨持續中。1060723", "website": "中央通訊社", "title": "對流旺盛 雙北納大雨特報範圍"}, {"url": "http://www.cna.com.tw/news/acn/201707230196-1.aspx", "category": "兩岸", "date": "2017/07/23 18:16", "content": "（中央社台北23日電）中共前重慶市委書記孫政才去職，理由眾說紛紜，揣測不斷。美國之音（VOA）中文網進行的線上調查顯示，近77%的投票者認為，孫政才去職是「習近平在要職安插親信，不受前朝約束」。 報導指出，曾因批評時任大連市長薄熙來而入獄的前中國大陸記者、目前旅居加拿大的政治評論者姜維平表示，孫政才在重慶主政時，背叛了反對薄熙來最堅決的中國大陸前國務院總理溫家寶，也背叛了中共前總書記胡錦濤。 姜維平認為，不僅如此，孫政才反而遵照中共前重慶市委書記張德江留下的格局，向前總書記江澤民派的做法靠攏，是他被免職的原因。 報導指出，中共中央巡視組先前曾數度批評，重慶市委在「肅清薄（薄熙來）王（王立軍）餘毒」方面工作不力，被認為是孫政才去職的重要遠因。但也有人認為，大力肅清薄熙來餘毒，會傷害和得罪太子黨，垮台得更快。 孫政才與中共中央紀律檢查委員會書記王岐山的關係，近來也被放大檢視。報導說，中國大陸前全國政協主席賈慶林擔任中共北京市委書記時，孫政才出任北京市委秘書長。而劉淇繼任北京市委書記時，王岐山則出任北京市長，孫政才仍是市委秘書長。 有時事評論員曾透露，王岐山看不起劉淇，且與劉淇不和。至於孫政才，由於在市委任職，「結構性地站在市委書記一邊」，所以和王岐山關係不好。1060723", "website": "中央通訊社", "title": "孫政才去職  美媒：理由眾說紛紜"}, {"url": "http://www.cna.com.tw/news/aloc/201707230201-1.aspx", "category": "地方", "date": "2017/07/23 18:21", "content": "（中央社記者江俊亮雲林縣23日電）雲林縣古坑鄉麻竹筍盛產，鄉公所藉此推出單車輕旅行。縣長李進勇、鄉長黃意玲等人今天騎單車行銷古坑產業，並與遊客一起體驗醬筍製作。 李進勇表示，古坑麻竹筍年產量500多萬公噸，經濟價值高，不僅竹筍料理美味可口，竹子又可製作成文創商品，鄉公所藉由單車輕旅行來行銷產業，歡迎遊客到雲林體驗單車套裝慢活樂趣。 黃意玲指出，古坑鄉有好山好水、好農產，透過套裝活動行程，搭配旅遊業者的暑假玩樂活動，希望讓更多遊客認識地方產業，活絡經濟，帶動整體產業發展。 古坑鄉公所表示，為了讓更多遊客體驗同樂，鄉公所加碼推出「三合一體驗券」100張，遊客只要現金捐款新台幣100元給華山基金會古坑愛心天使站，就可獲贈體驗券1張。 「三合一體驗券」內容包括：竹藝DIY、古早味醬筍製作、品嘗竹筍粥。華山基金會今天也邀請古坑鄉在地的書法家黃登仕師徒現場揮毫，義賣限量版的中國風涼扇、精緻木製品。1060723", "website": "中央通訊社", "title": "古坑麻竹筍盛產  鄉公所推單車輕旅行"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230202-1.aspx", "category": "重點新聞", "date": "2017/07/23 18:27", "content": "（中央社記者吳欣紜台北23日電）北港武德宮主委林安樂今天說，上凱道不是為了武德宮的公文，而是為了捍衛信仰、守護香火，宮廟自主管理10幾年，一爐一柱香已經是底線，「香火不能斷」。 政府減香政策引起不同見解及議論，林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在今天舉行「史上最大科，眾神上凱道」遊行，並前往總統府「進香」陳情。 遊行隊伍中午12時先在中正紀念堂集結，並在下午3時40分左右陸續集結凱道，林安樂也特別在隊伍集結期間，站上主舞台重申此次遊行的訴求。 林安樂說，上凱道不是為了武德宮的公文，只是為了捍衛信仰、守護香火。這10幾年宗教宮廟自主管理做得很好，自主減量到一爐一香，「這已經是底線」。林安樂表示，政府的香紙集中燃燒其實就是放在垃圾焚化爐燒，「不成體統」，要求政府不應該鼓勵金紙集中燃燒，應該要有專用的金銀紙焚化爐。 另外，林安樂也呼籲，廟宇空污排放微乎其微，政府不應該逾越比例原則，且民間信仰有許多虔誠參與者，政府要訂法律之前應該先來討論，有共識後再執行。民進黨宗教委員會總召集人余政憲則在現場致詞回應林安樂所提出的訴求。他說，政府不曾有「滅香」的講法，但政府會跟宗教界共同來提升金紙以及香的品質、也會因應廟宇燃燒鞭炮等來制定相關標準，讓大家一同來遵守。 余政憲說，宗教信仰是台灣重要的文化之一，政府跟宗教界會共同來提升台灣宗教文化，政府及相關單位也會舉辦有關宗教事務的公聽會，並邀請大家一同來討論，公聽會的過程一定透明、公平。1060723", "website": "中央通訊社", "title": "林安樂：一爐一香是底線 香火不能斷"}, {"url": "http://www.cna.com.tw/news/afe/201707230203-1.aspx", "category": "財經", "date": "2017/07/23 18:29", "content": "（中央社記者廖禹揚台北23日電）南韓青年失業率逐年上升，求職困難成為嚴重社會問題，進入好學校才能找到工作的觀念成為主流，科系選擇更是不分文理科，與公家機關考試、容易找到好工作的科系成為首選。 因應就業需求，部分學校也與公家機關或企業合作，開設從升學到就業一條龍完成的科系，為出資的公家機關或企業量身訂做課程，培養所需人才，也為學生提供一定程度的就業保證，成為新興熱門科系，但名額並不多。 南韓30歲以下年輕人失業率連5年攀升，去年創下9.8%新高，是整體平均失業率的2倍以上。面臨求溫飽都有困難的狀況，南韓學生實在難以忽視畢業後的就職問題，無法單純將學校視作汲取知識、追求夢想的地方。 南韓是個相當重視「關係」的國家，出身地區、就讀學校、社團或實習經歷等，舉凡會與人建立連結的學經歷，都可能影響未來求職的成敗。因此，「進入好大學才能找到好工作」的想法被奉為圭臬，甚至普遍認為，若沒考好「修能」（大學修學能力測驗），「人生就毀了」。 根據2014年南韓政府統計資料，南韓人的補習花費達18.2兆韓元（約新台幣5343.5億元），部分民間研究機關預估值甚至上看30兆韓元，顯示南韓家長的「教育熱潮」。 一名女高中生不具名受訪時表示，她的夢想是每天可以睡超過5小時。這名女學生每天早上6時起床游泳，上完學校課程之後緊接著去補習班上課到晚上11時，回家繼續預習到凌晨 2時，從國小開始周而復始。這也是許多南韓學生生活的寫照。 南韓求職網站JOBKOREA與打工求職網站albamon針對478名正在準備就業的學生及252名企業人事負責人進行問卷調查，人事負責人中只有14.7%表示會看重應徵者畢業於哪間學校，在求職影響因素中為第5名，前4名分別是「個性」（47.6%）、「積極的態度與職業性向」（44.8%）、「業務相關經歷」（29.8%）及「主修與就讀科系」（23.4%）。 但正在準備就業的學生中，表示曾在求職過程中感受到畢業學校影響的比例高達86.8%，並有78.9%的人認為這種情況會持續下去；21.1%認為這種情況會改善的人中，主要是認為「重視實習經驗等職務能力的氛圍正在擴散」，以及「以公家機關為中心，逐漸開始採用不看文憑的甄選」。1060723", "website": "中央通訊社", "title": "南韓青年失業率升  升學首重可找到好工作"}, {"url": "http://www.cna.com.tw/news/ahel/201707230207-1.aspx", "category": "生活", "date": "2017/07/23 18:47", "content": "（中央社記者陳葦庭台北23日電）華信一架飛機今天在台中清泉崗機場遭地勤拖桿車撞，機頭受損，華信航空立即調度另一架飛機載運AE-979航班旅客，下午3時多起飛，旅客已平安抵達中國大陸杭州。 華信航空AE-979航班今天原訂下午2時40分由台中清泉崗機場飛往杭州，不過卻在停機坪遭到一輛地勤拖桿車撞擊，導致機頭受損。 華信航空表示，事發當下飛機停在停機坪，因此為何發生這起事件，尚在調查中，而華信航空也在當下調度另一架飛機，在下午3時多載運旅客前往杭州，目前已經平安抵達。1060723", "website": "中央通訊社", "title": "地勤拖桿車撞飛機 華信台中杭州班機延誤"}, {"url": "http://www.cna.com.tw/news/ahel/201707230204-1.aspx", "category": "生活", "date": "2017/07/23 18:32", "content": "烏坵燈塔復燈系列報導（中央社記者黃慧敏金門縣23日電）民國77年，原本打算迎娶女友的任誼峻，因調往烏坵而將婚事延後2年；今天，他帶著愛妻來到烏坵，算是彌補當年的延婚，也讓妻子了解當年他在這裡不是享福，而是過苦日子。 興建於1874年的烏坵燈塔，在民國43年因軍事需求吹起熄燈號。在鄉民高丹華等人的大力推動下，燈塔在黯淡63年之後的今天重新點燈、發光發亮。 復燈儀式今天在烏坵燈塔下方廣場舉行，任誼峻和其他民國50到70年代在烏坵服役的「老兵」李吉森、程長春、王依保、潘國雄等人一起見證了這歷史時刻。 任誼峻特別帶著老婆楊芬芳同行，他說，原本計劃77年10月結婚，沒想到當年9月臨時調往烏坵，早規劃好的大定改成小定，婚禮則是延後到79年11月舉行。他說，利用這個難得到烏坵的機會，讓老婆知道，到這裡不是享福，而是過苦日子，婚期延後，有不得已的苦衷。楊芬芳靦腆笑說，她能諒解當時任誼峻的身不由己，她也正好趁機攻讀專科學校，也很高興能來烏坵初體驗，可惜停留時間太短了。 談到當年在島上的日子，任誼峻說，當時雖是步兵連連長，卻像是在工兵排，每天帶著弟兄檢石頭、灌漿、爆破石頭施作永樂公墓的擋土牆；今天他專程到公墓入口觀看紀念勒石，覺得十分感動，並向先輩致意。 82歲的王依保，這次和妻兒與媳婦一家4口回到闊別45年的烏坵。他說，60-61年間在烏坵擔任作戰官，整個島都走遍了；這次特別帶著家人來看看自己以前防守的地方。王依保研究古蹟維護的兒子王羣之說，從小父親就常述說烏坵的故事，而烏坵燈塔正在他研究範圍內，很高興能陪伴父親來圓夢。 嘉義東榮國小校長退休的潘國雄，55年到56年在烏坵擔任空軍通信兵，他說，由於師範學校的資歷，他身兼烏坵國小老師，人稱「阿兵哥老師」。一到六年級和所有科目，全由他一人包辦；11位學生中，現只有吳金財還在島上。近年潘國雄隨著高丹華回來過幾次，每次都會探望吳金財；今天師生再次聚首，說不出的喜悅。李吉森離開烏坵也36年了。他說，由於一般人很難到烏坵，他在退伍前特別主動請調烏坵，在小坵小艇隊服役4個月後退役。今天在金星輪即將抵達烏坵時，他有點近鄉情卻；直到踩上了這塊魂牽夢縈的土地，他才覺得心中踏實起來。在從烏坵返回金門的船上，還高歌一曲「小坵之歌」，令袍澤動容。 與李吉森同在小艇隊的程長春，67年就來到這「外島中的外島」，為了這次重返烏坵，他昨天一大早來到金門，等著和其他「老兵」一塊到烏坵尋找回憶。眾老兵說，烏坵燈塔重放光明，是所有烏坵老兵的共同心願。看到國軍精實，烏坵兵力有限，不少哨口已封哨，他們不勝唏噓說，大家的回憶都在這裏，如果烏坵成為了荒島，大家情何以堪？ 不過，老兵認為，燈塔象徵光明，相信復燈後，會讓大家看見烏坵，烏坵的未來會像燈塔一樣充滿光明。任誼峻也說，烏坵守備隊隊徽上的燈塔光芒，也在烏坵燈塔重新點燈後，綻放如旭日般的萬丈光芒。1060723", "website": "中央通訊社", "title": "燈塔復燈重返戰地 烏坵老兵故事多"}, {"title": "澎湖茶文化研習  以茶會友好幸福", "category": "地方", "date": "2017/07/23 19:17", "website": "中央通訊社", "content": "（中央社澎湖縣23日電）天氣酷熱，人心浮躁，佛光山海天佛剎今天推出「以茶會友、以茶結緣」的茶文化研習，讓人喝好茶心平氣和，感覺好幸福。 佛光山海天佛剎今天舉辦茶文化研習，邀請蔡金釵、蔡寀晴與呂淑貞等老師講授與示範「蓋碗泡」、「老茶與烘焙」和茶席演練，享受品茗的樂趣。 蔡玉釵表示，「蓋碗泡」的蓋碗又稱「三才碗」，三才即天、地、人，由茶碗、茶蓋、茶船組成。 蔡寀晴則以玻璃碗、陶碗、瓷碗等示範沖泡，各種茶湯的色澤、香氣、韻味，因為材質不同，大異其趣，讓與會者品味茶藝極品。1060723", "url": "http://www.cna.com.tw/news/aloc/201707230213-1.aspx"}, {"title": "眾神上凱道遊行落幕 警估1萬多人參與", "category": "重點新聞", "date": "2017/07/23 18:57", "website": "中央通訊社", "content": "（中央社記者劉建邦台北23日電）眾神上凱道遊行今天登場，活動下午2時開始繞行中正紀念堂，6時人潮逐漸結束。台北市政府警察局出動百名警力在場維安，活動順利結束，警方預估參與人數達1萬1000人。下午5時多凱道現場一場短暫陣雨，許多參與民眾紛紛躲入主辦單位架設的棚子。警方表示，活動在下午6時多逐漸落幕，各宮廟也陸續把神轎等物品搬離現場，中正紀念堂周邊道路也陸續解除交管。警方估算參與活動人數達1萬1000人。台北市警局中正一分局表示，捍衛信仰守護大聯盟團體申請在凱達格蘭大道、中山南路、信義路及愛國東路等路段舉行「史上最大科，眾神上凱道」集會遊行。遊行路線從中山南路出發，行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道，活動中午集結，下午2時遊行隊伍從中正紀念台大門前出發。1060723", "url": "http://www.cna.com.tw/news/firstnews/201707230209-1.aspx"}, {"title": "陸學者發現新材料：衣服可為手機充電", "category": "科技", "date": "2017/07/23 19:03", "website": "中央通訊社", "content": "（中央社台北23日電）中國大陸東南大學研究團隊發現一種新型的發電材料，這使得未來有可能用衣服為手機充電。 中新網22日報導，東南大學教授熊仁根的研究團隊發現一種具有優異壓電性能的分子鐵電材料，不僅具有分子材料優勢，還首次在壓電性能上達到傳統壓電陶瓷的水準。 報導指出，熊仁根研究團隊這項研究成果，已發表在國際頂尖學術雜誌「科學」（Science）上。 壓電性是指材料在受擠壓或拉伸時可以產生電，或在材料兩端施加電壓後材料伸長或縮短的特性。具有壓電性的材料也就被稱作為壓電材料。 壓電材料可像馬達般，直接將電力轉換成驅動力，還可以用電產生聲波、超音波。現在智慧型手機上「搖一搖」等功能的實現，正是借助壓電加速度傳感器。 熊仁根表示，這種具有優良壓電特性的分子鐵電材料，將使計算機芯片（電腦晶片）的體積進一步縮小，使能像紙張一樣折疊。這使得彎曲的心率計與超音波機，甚至可利用衣物的彎折對手機充電。 他說，憑藉著分子材料的良好生物兼容性，人們還可望將製作出更加安全的醫學植入元件。 除此以外，分子壓電材料還可以在傳感器、人機互動技術、微機電系統、奈米機器人以及有源柔性電子學等領域具有重大的應用前景。1060723", "url": "http://www.cna.com.tw/news/ait/201707230211-1.aspx"}, {"title": "通俄門調查延燒  川普稱有完全特赦權力", "category": "國際", "date": "2017/07/23 19:18", "website": "中央通訊社", "content": "（中央社諾福克/華盛頓22日綜合外電報導）俄羅斯疑似介入美國去年總統大選，這起「通俄門」事件正遭到調查之際，川普今天推文說，他有「完全的特赦權力」，但批評媒體提及他可能要特赦自己的報導是假新聞。 路透社報導，川普推文似乎是回應「華盛頓郵報」（Washington Post）本週報導，有關川普和其法律團隊曾研究特赦川普幕僚、家族成員，甚至可能是他自己的總統權力。 川普推文寫道：「大家都同意美國總統擁有完全的特赦權力，但目前為止唯一的犯行只有針對我們的洩密罪，所以幹嘛考慮這種事。假新聞。」 華郵21日引述現任和前美國官員報導，稱俄羅斯駐美大使季瑟雅克（Sergei Kislyak）遭到美國情報單位監聽，季瑟雅克向上級報告他去年和時任美國參議員的川普幕僚塞申斯（Jeff Sessions）曾討論過競選相關事宜。 川普推文說：「這些非法洩密...必須停止。」 塞申斯現在是川普政府的司法部長。 塞申斯3月自請迴避處理「通俄門」調查案。川普本週接受「紐約時報」（The New York Times）專訪時痛批塞申斯，說如果自己早知塞申斯會自請迴避，就不會任命他擔任司法部長。 去年在總統大選擊敗民主黨對手希拉蕊．柯林頓（Hillary Clinton）的川普仍舊喜歡拿希拉蕊來幫襯，質疑塞申斯和特別檢察官穆勒（Robert Mueller）為何不就希拉蕊擔任國務卿時處理電子郵件的方式，去調查前聯邦調查局（FBI）局長柯米（James Comey）或希拉蕊。 川普推文寫道：「許多人在問，為什麼司法部長或特別檢察官沒有檢視希拉蕊和柯米犯下的諸多犯行。3萬3000封電子郵件遭到刪除…」 學者紛紛對總統發出特赦的法律權限提出質疑。部分學者推測，如果川普未來特赦自己，可能必須由美國最高法院來決定是否違憲。 根據美聯社，川普的其中1名律師塞庫洛（Jay Sekulow）說，川普尚未和他的外部法律團隊討論過特赦問題。 塞庫洛今天晚間對記者說，川普的私人法律團隊「目前沒有對此進行研究，因為這根本不是問題」。（譯者：中央社李佩珊）1060723", "url": "http://www.cna.com.tw/news/aopl/201707230214-1.aspx"}, {"title": "寶可夢釋出2隻神獸 玩家搶抓分享攻略", "category": "科技", "date": "2017/07/23 19:12", "website": "中央通訊社", "content": "（中央社記者田裕斌台北23日電）寶可夢（Pokemon GO）在芝加哥舉辦週年實體活動「Pokémon GO Fest」，台北時間今天零時更釋出傳說的寶可夢洛奇亞與急凍鳥，引發玩家揪團搶抓，還分享抓2隻神獸的攻略與心得。 官方表示，若芝加哥會場的玩家成功打倒這隻傳說寶可夢，就會在日本時間23日起在全世界的團體戰中登場，目前已知現場活動將分4個階段，分別會在台灣時間23日0時推出任務1、1時推出任務2、凌晨4時推出任務3，最終的傳說任務會於台灣時間23日早上7時登場。在傳說任務時會場才會現身傳說寶可夢，活動限制時間1個小時。 從今天早上8時開始已陸續有玩家在5顆星蛋道館發現傳說的寶可夢洛奇亞與急凍鳥，並成功捕捉，PTT也陸續發出發現傳說寶可夢的公告，並開放鄉民揪團。 玩家分享，要抓到傳奇寶可夢不難，不用管寶可夢上下飄移，只要在寶可夢攻擊到一半或快結束時丟球，只要丟出曲球加上有「great」的準度，基本上都能抓到。1060723", "url": "http://www.cna.com.tw/news/ait/201707230212-1.aspx"}, {"title": "中共19大前  防經濟犯罪列維穩重點", "category": "兩岸", "date": "2017/07/23 19:00", "website": "中央通訊社", "content": "（中央社台北23日電）涉及一般民眾的經濟金融犯罪，在中共19大前也被視為重點維穩項目。中國大陸公安部長郭聲琨日前在一場會議上強調，網路時代的新型金融犯罪隱患巨大，須嚴加防範，確保社會大局穩定。 會議並強調，中國大陸各級公安領導幹部對防範及打擊經濟金融犯罪，要「勇於擔當、敢於負責，做到「守土有責、守土盡責」，確實擔負起「維護一方平安、確保一方穩定」的「重大政治責任」。 根據公安部官網今天公布的內容，郭聲琨是在中國大陸公安系統舉行的「公安機關防範經濟風險座談會」上，作上述表示。而整場會議也作上述要求。 郭聲琨說，要集中展開打擊整治「涉眾型、風險型」經濟犯罪活動，著力提升服務經濟社會發展、防範化解經濟金融風險能力。 根據公布內容，這項會議指出，當前網路時代伴隨的新型金融犯罪隱患巨大，侵害金融市場的健康發展，必須高度警覺、嚴加防範，堅決防止金融犯罪問題演變為系統性金融風險，「確保社會大局穩定」。 會議並要求，針對「涉眾型、風險型」經濟犯罪「牽涉面大、跨地域廣」的特點，堅持「上下聯動、多警合成、區域協同」，創新建立一體化打擊犯罪新機制，著力提高打擊經濟金融領域犯罪效能。1060723", "url": "http://www.cna.com.tw/news/acn/201707230210-1.aspx"}, {"title": "交通輪壞了誤行程  業者轟一例一休", "category": "生活", "date": "2017/07/23 19:41", "website": "中央通訊社", "content": "（中央社記者盧太城台東縣23日電）往返台東綠島交通輪，4艘壞3艘，旅客擔心滯留綠島，搶著登船；業者緊急修復船隻，才將旅客載回台東。業者稱「一例一休」，臨時找不到工人修船。 暑假，綠島進入旅遊旺季，有4艘交通輪負責台東富岡和綠島間的旅客運輸。不過，4艘船中的「天王星」上週進入維修，已經停駛。今天上午「綠島之星2號」也宣告故障，無法出海；未料，中午「凱旋2號」在運送最後一趟時也發生問題。 「凱旋2號」李姓業者表示，「凱旋2號」是在結束航程時才發現船隻有問題，接著，改由「凱旋1號」幫忙疏運，因此沒有影響凱旋的遊客行程。 另外，中午原本應該從綠島載客返回台東的「綠島之星2號」忽然故障，沒有到綠島南寮漁港，引起等船旅客騷動，互相拉扯，爭著搶搭「凱旋1號」回台東。 航港局和觀光局東管處緊急應變，除了協調「凱旋1號」加開航班，也聯絡「綠島之星2號」田姓業者，最後「綠島之星2號」趕在下午5時完成搶修，趕緊駛往綠島疏運遊客返回台東。 田姓業者表示，昨晚發現「綠島之星2號」油管有問題，於是緊急更換，今天上午船隻出航前，又發現另有油管發生問題，但因「一例一休」影響，臨時找不到廠商和工人更換油管，因此不敢出航。 傍晚，自行維修後，船長決定試行到綠島，因情況良好，直接進港將滯留的旅客送回台東。 綠島民宿業者表示，雖然「綠島之星2號」最後趕上運輸旅客離開綠島，但因為有些人就算趕回台東，也因行程耽誤，必須在台東市過夜，乾脆留在綠島。 民宿業者表示，這次交通輪忽然停駛，對民宿業者影響很大，旅客無法進入綠島，造成損失，不知要向誰求償。1060723", "url": "http://www.cna.com.tw/news/ahel/201707230217-1.aspx"}, {"title": "燈塔復燈達陣 娘子軍一路相挺功不可沒", "category": "地方", "date": "2017/07/23 19:52", "website": "中央通訊社", "content": "烏坵燈塔復燈系列報導（中央社記者黃慧敏金門縣23日電）「烏坵是曾經也是永遠」，受到烏坵鄉民高丹華對家鄉熱愛的感動，金曲獎才女歌手羅思容寫了「在於這裡，烏坵」這首歌。烏坵老兵說，「妳把我們的心情都表達出來了」。 建於1874年的烏坵燈塔，在民國43年因軍事需求吹起熄燈號。在烏坵文史工作室高丹華等人的大力推動下，燈塔在黯淡63年之後的今天重新點燈、發光發亮。 去年透過作家張典婉介紹，羅思容認識了高丹華，對高丹華20年來不遺餘力推動烏坵解嚴、烏坵燈塔復燈和升格為國定古蹟等行動，感佩不已。 得知交通部航港局在今天為烏坵燈塔復燈，羅思容主動請纓為烏坵寫歌。第一首「在這裏，烏坵」，歌詞內容主要擷取自多年來高丹華在臉書上的貼文。 歌詞寫道：「我把你的思念，化為圖影片片，我願為你被寒風吹，因為你的青春在這裡，記憶也在這裡。」歌詞提到，「碼頭是你蓋的，你說冬天洗澡，只能望海淋著冰冷的水。你說女朋友跑了，你卻沒船沒電話，流淚無法挽回」「喔！烏坵是曾經也是永遠，喔！烏坵是青春也是思念--」。 羅思容說，這是「高丹華和烏坵的情歌」；民國67年、69年和77年分別在烏坵服役的程長春、李吉森和任誼峻聆聽了這首歌，十分有fu。任誼峻對羅思容說，「妳把感情都放進去了」；雖然寫歌時羅思容還未去過烏坵，任誼峻說「妳把我們的心情都表達出來了」。 由於今天抵達烏坵時延誤，加上潮夕影響，老兵上島時間有限，羅思容無法在復燈儀式中演唱「在這裏，烏坵」，而是唱了另一首自己作詞作曲的「塔照烏坵」。考量到烏坵服役的人來自五湖四海，「塔照烏坵」以閩南語為主，夾雜國語、客鋙，還有原住民旋律。 羅思容說，每個生命走過的時候都是當下，都要受到尊重與保存。老兵聽了，覺得氣勢澎湃，很受感動。 除了羅思容、勵馨基金會執行長紀惠客和作家張典婉多年來力挺高丹華的烏坵議，無論是「百人登島」或是為升格國定古蹟提案與現勘，都一路相伴。這次，2人也各自放下手邊的工作，自費搭機到金門再乘快輪到烏坵參加復燈儀式。 紀惠容和張典婉表示，真的很感動，大家努力多年，終於在今天看到復燈了；她們說，復燈是第一步，下一步就是爭取指定為定古蹟。 烏坵電力仰賴軍方發電機供給，也沒有自來水，對外交通主要靠著每月2航次的軍方船隻往來烏坵與台中港；民生物資和飲用水的運補，每15天由軍租商船運送到大坵。 紀惠容希望烏坵能解除軍管，她說，如果烏坵仍維持現在的管制，可以預見烏坵是沒有發展的機會。張典婉也說，對外交通不便是烏坵人的痛，期盼鄉民可以有一條平安回家的路。1060723", "url": "http://www.cna.com.tw/news/aloc/201707230219-1.aspx"}, {"title": "通俄門調查延燒 川普稱有完全特赦權力", "category": "國際", "date": "2017/07/23 19:18", "website": "中央通訊社", "content": "（中央社諾福克/華盛頓22日綜合外電報導）俄羅斯疑似介入美國去年總統大選，這起「通俄門」事件正遭到調查之際，川普今天推文說，他有「完全的特赦權力」，但批評媒體提及他可能要特赦自己的報導是假新聞。 路透社報導，川普推文似乎是回應「華盛頓郵報」（Washington Post）本週報導，有關川普和其法律團隊曾研究特赦川普幕僚、家族成員，甚至可能是他自己的總統權力。 川普推文寫道：「大家都同意美國總統擁有完全的特赦權力，但目前為止唯一的犯行只有針對我們的洩密罪，所以幹嘛考慮這種事。假新聞。」While all agree the U. S. President has the complete power to pardon, why think of that when only crime so far is LEAKS against us.FAKE NEWSSo many people are asking why isn't the A.G. or Special Council looking at the many Hillary Clinton or Comey crimes. 33,000 e-mails deleted?", "url": "http://www.cna.com.tw/news/aopl/201707230214-1.aspx"}, {"title": "眾神上凱道遊行落幕 點香儀式作結尾", "category": "社會", "date": "2017/07/23 19:29", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北23日電）「史上最大科，眾神上凱道」遊行活動在晚間7時多結束，主辦單位在結尾安排點火儀式，並向上天以及眾神明呼喊口號，「眾神護台灣、香火不能斷」。 活動結束前主辦單位邀請台下民眾一人一柱香並呼喊「眾神護台灣、香火不能斷」等口號，隨後請民眾將手上的香插在主舞台前的香爐，祈求眾神保佑，活動圓滿結束。 政府減香政策引起不同見解及議論，北港武德宮主委林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在今天舉行「史上最大科，眾神上凱道」遊行，並前往總統府「進香」陳情。 遊行隊伍中午先在中正紀念堂集結，下午2時出發，從中山南路行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道。主辦單位在凱道上設置主舞台，並安排許多藝陣表演，包含身兼寺廟宮主的星光歌手賴銘偉也上台演出，在賴銘偉表演時，主辦單位也點燃了大把的香並分送給現場民眾。台北市政府警察局出動百名警力在場維安，讓活動順利進行。警方表示，活動在下午6時多逐漸落幕，各宮廟也陸續把神轎等物品搬離現場，中正紀念堂周邊道路也陸續解除交管。警方估算參與活動人數達1萬1000人。1060723", "url": "http://www.cna.com.tw/news/asoc/201707230215-1.aspx"}, {"title": "新南向佈局  台連鎖品牌前進菲律賓", "category": "財經", "date": "2017/07/23 19:34", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉23日專電）「2017菲律賓亞洲連鎖加盟展」今天閉幕，來自台灣的訪問團再度參展，提升台灣品牌在菲國的曝光與知名度。 由經濟部商業司委辦，外貿協會及中國生產力中心籌組的「2017菲律賓連鎖加盟訪問團」，21至23日參加在馬尼拉SMX會議中心舉行的「2017菲律賓亞洲連鎖加盟展」」（Franchise Asia Philippines 2017）。 訪問團在會場設置台灣連鎖品牌館，協助業者推廣自家產品，增加國際市場曝光機會，提升台灣連鎖品牌的國際知名度。 台灣館展出多元，包含餐飲、服務與零售等業者，包括思慕昔、五花馬水餃館、健康橘子工坊、大黑松小倆口、米蘭時尚髮型、窈窕佳人與橙鈺百貨等。 配合新南向政策，經濟部再度整合台灣連鎖品牌，盼能延續2016年參展的好成績，再次為不同台灣品牌在菲律賓市場宣傳推廣。 經濟部也透過參展，率業者拜會菲國經營成功的連鎖品牌，希望透過洽談交流，加深台灣業者對東協市場連鎖產業文化的瞭解，協助台灣品牌向南佈局。1060723", "url": "http://www.cna.com.tw/news/afe/201707230216-1.aspx"}, {"title": "核三2號機確定跳機原因 最快今天修復", "category": "重點新聞", "date": "2017/07/23 19:50", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北23日電）核三廠2號機今天凌晨發生跳機事件，台電表示，已確定是因反應爐冷卻水泵跳脫導致跳機，最快今天可檢修完畢，明天將檢討報告送審原能會通過後，再由原能會決定重起運轉日期。 台電表示，核三廠2號機今天凌晨1時10分，反應爐其中一台冷卻水泵跳脫，機組隨即自動安全停機。台電發言人林德福說，機組安全停機後，已確認無輻射外洩，請民眾放心。台電也已依程序通報行政院原子能委員會及地方政府，目前正持續檢修中。 林德福指出，發生跳機的原因，是2號機反應爐其中一台冷卻水泵的馬達，因為施工早期電纜絕緣部分過於靠近接地線，被系統判定有安全疑慮，為保護設備才停機，最快今天就能完成檢修並正常供電。 在供電部分，台電表示，上午已召開緊急應變小組會議，今天用電備轉容量率因假日用電較少，預估尚有 6.82%，但明日恢復正常上班，加上近日高溫用電情況持續攀升，少了核三廠 2號機，台電將調度大林電廠3、4號機等全台可用機組積極因應，並積極協調汽電共生業者在用電尖峰時段增加發電，也請民眾共同協助節約用電。 林德福表示，明天就會依程序將檢討報告送原能會審查，至於何時能重起運轉2號機，則由原能會決定。1060723", "url": "http://www.cna.com.tw/news/firstnews/201707230218-1.aspx"}, {"url": "http://www.cna.com.tw/news/aspt/201707230224-1.aspx", "category": "體育", "date": "2017/07/23 20:13", "website": "中央通訊社", "content": "（中央社記者李晉緯台北23日電）NBA球星厄文（KyrieIrving）為瓊斯盃壓軸的中華藍、韓國之戰開球，他在現場展現親民態度，讓滿場球迷嗨翻天，一名球迷還在厄文離場時幸運獲得簽名。 兼具世界大學運動會測試賽性質的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事在台北和平籃球館進行，壓軸的中華藍與韓國之戰，門票在開賣30分鐘內就銷售一空。 這場中華藍、韓國之戰賽前，邀請到幫助美國職籃（NBA）克里夫蘭騎士隊在2015-16球季奪下總冠軍的厄文為比賽開球。 厄文今天早早來到和平籃球館，除在貴賓包廂欣賞菲律賓、伊朗之戰後段的比賽，也不時和場球迷揮手致意，充分展現親民態度。厄文在開球前用中文「你好」跟大家打招呼，並表示很開心來到台灣，在和中華藍、韓國的球員合照後，他坐上主播台客串球評，離開時沿途和球迷擊掌，其中一位幸運球迷還獲得厄文的簽名。 克里夫蘭騎士隊2011年以狀元籤選進來自杜克大學的厄文，當季他打了51場比賽且場場先發，菜鳥年就有平均18.5分、5.4助攻、3.7籃板、1.1抄截的表現。 厄文生涯至今6個球季，有平均21.6分、5.6助攻、3.4籃板、1.3抄截的成績；本季有平均25.2分、5.8助攻、3.2籃板、1.2抄截的演出。 2014-15年球季起，厄文與騎士連3年闖進季後賽，3次都殺進總冠軍戰，並在2015-16球季從金州勇士隊手中搶下總冠軍，他在季後賽有平均23.9分、4.7助攻、3.1籃板、1.5抄截的表現；今年季後賽有平均25.9分、5.3助攻、2.8籃板、1.3抄截的演出。1060723", "title": "厄文為壓軸戰開球 瓊斯盃滿場球迷嗨翻"}, {"url": "http://www.cna.com.tw/news/aspt/201707230225-1.aspx", "category": "體育", "date": "2017/07/23 20:18", "website": "中央通訊社", "content": "（中央社記者林宏翰桃園23日電）中華職棒統一獅領隊蘇泰安今天表示，陣中第4棒主力打者蘇智傑將於8月12日向中華隊報到，參加世大運，已經幫他買好保險。 本屆世界大學運動會在台北舉行，共有3名職棒球員因兵役列管，受到中華隊徵召，分別是統一獅外野手蘇智傑、富邦悍將投手陳明軒、Lamigo桃猿捕手張閔勛。 3名職棒球員中，蘇智傑在母隊角色最吃重，他目前打擊率3成76在聯盟排名第3，41分打點是全隊最高。 按照棒協與統一獅球團溝通的結果，蘇智傑預定8月12日報到，接著參加熱身賽，世大運棒球賽從20日開打、29日結束，這段期間蘇智傑將錯過13場職棒比賽。 蘇泰安說，主力缺陣對球隊戰力一定有影響，但參加世大運也是一種榮耀，也期待蘇智傑代表統一獅，在世大運有好表現。 除了蘇智傑，獅隊季中選秀前4輪人選陳重羽、陳重廷、施子謙、吳桀睿，也都在中華隊，要在世大運結束之後才能加入統一獅，不過目前4人簽約都沒有進度，蘇泰安說，如果能提早在世大運前談好合約，球隊也願意幫他們買保險。1060723", "title": "統一獅4棒打世大運  球團為蘇智傑買保險"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230209-1.aspx", "category": "重點新聞", "date": "2017/07/23 18:57", "website": "中央通訊社", "content": "（中央社記者劉建邦台北23日電）眾神上凱道遊行今天登場，活動下午2時開始繞行中正紀念堂，6時人潮逐漸結束。台北市政府警察局出動百名警力在場維安，活動順利結束，警方預估參與人數達1萬1000人。下午5時多凱道現場一場短暫陣雨，許多參與民眾紛紛躲入主辦單位架設的棚子。警方表示，活動在下午6時多逐漸落幕，各宮廟也陸續把神轎等物品搬離現場，中正紀念堂周邊道路也陸續解除交管。警方估算參與活動人數達1萬1000人。台北市警局中正一分局表示，捍衛信仰守護大聯盟團體申請在凱達格蘭大道、中山南路、信義路及愛國東路等路段舉行「史上最大科，眾神上凱道」集會遊行。遊行路線從中山南路出發，行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道，活動中午集結，下午2時遊行隊伍從中正紀念台大門前出發。1060723 眾神上凱道遊行落幕 點香儀式作結尾 （中央社記者吳欣紜台北23日電）「史上最大科，眾神上凱道」遊行活動在晚間7時多結束，主辦單位在結尾安排點火儀式，並向上天以及眾神明呼喊口號，「眾神護台灣、香火不能斷」。政府減香政策引起不同見解及議論，北港武德宮主委林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在今天舉行「史上最大科，眾神上凱道」遊行，並前往總統府「進香」陳情。     遊行隊伍中午先在中正紀念堂集結，下午2時出發，從中山南路行經信義路一段、杭州南路二段、愛國東路、景福門南側、東側、北側、西側、最後抵達凱達格蘭大道。    主辦單位在凱道上設置主舞台，並安排許多藝陣表演，包含身兼寺廟宮主的星光歌手賴銘偉也上台演出，在賴銘偉表演時，主辦單位也點燃了大把的香並分送給現場民眾。     台北市政府警察局出動百名警力在場維安，讓活動順利進行。警方表示，活動在下午6時多逐漸落幕，各宮廟也陸續把神轎等物品搬離現場，中正紀念堂周邊道路也陸續解除交管。警方估算參與活動人數達1萬1000人。1060723", "title": "眾神上凱道遊行落幕 警估1萬多人參與[影]"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230221-1.aspx", "category": "重點新聞", "date": "2017/07/23 20:02", "website": "中央通訊社", "content": "（中央社記者謝靜雯台北23日綜合報導）中華職棒中信兄弟今天與富邦悍將隊交手，兄弟隊林智勝目前單場4打點，5局敲出3分砲，達成個人生涯1000分打點，為中職史上第2人。 林智勝中職生涯第14年，今天賽前生涯打點累積996分，與隊友彭政閔相同。林智勝今天比賽首局敲出安打，送回球隊第1分，5局球隊2比9落後時，敲出3分砲，為個人本季第12轟，單場4打點，率先達成生涯1000分打點里程碑。 林智勝以1227場出賽、5302打席、4622打數達成生涯1000分打點，成為繼張泰山以1361場出賽、5619打席、5067打數達成生涯1000分打點後，中職史上第2人。林智勝達成1000分打點的出賽場次、打席、打數都是聯盟最快。 兄弟隊投手楊志龍去年選秀第3輪獲指名，21日升上一軍，今天職棒生涯一軍初登板，對悍將隊比賽4局接手中繼，投1.2局被敲4支安打，失掉3分（1分責失），投出兩次保送、兩次三振。1060723", "title": "林智勝生涯千分打點達成 中職第2人[影]"}, {"url": "http://www.cna.com.tw/news/aipl/201707230222-1.aspx", "category": "要聞", "date": "2017/07/23 20:03", "website": "中央通訊社", "content": "（中央社記者顧荃台北23日電）泰國政府20日破獲跨國電信詐騙案，逮捕25名台籍犯嫌，恐被遣返中國大陸。外交部今天表示，持續促請泰方將台籍犯嫌遣送回台，但目前情形不容樂觀。 近期在泰國的兩岸電信詐騙成員在中國大陸公安聯合泰國警方偵辦行動下，共44人落網，其中25名為台灣人，中國大陸已要求全數遣送中國受審。 外交部表示，駐泰國代表處仍持續與泰方保持聯絡，促請泰方將台灣籍犯嫌遣送回台。但由於中國大陸施加強大壓力，目前情形的確不容樂觀。1060723", "title": "台人在泰涉詐騙 外交部：遣送回台不樂觀"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230223-1.aspx", "category": "重點新聞", "date": "2017/07/23 20:07", "website": "中央通訊社", "content": "（中央社記者葉素萍台北23日電）宗教團體今天在凱道舉行「眾神上凱道」活動，團體代表傍晚入府表達訴求，總統府發言人張文蘭說，公共事務室指派專門委員接見，團體所表達的訴求，交由權責單位研議回復。 減香議題受關注，宗教團體今天發起「史上最大科，眾神上凱道」遊行，下午前往總統府凱達格蘭大道前，以「神明嘉年華」形式，表達意見。 總統府發言人張文蘭晚間受訪指出，團體代表傍晚5時47分進府，由公共事務室指派專門委員接見，歷時約1個小時，他們表達的訴求，府方已詳實記錄下來，會交由權責單位研議回復。 另外，總統府發言人黃重諺稍早也說，焚香、燃燒紙錢本來是長久以來的民俗，如何在環境維護和傳統信仰之間取得平衡，相關部會也會積極和廟宇溝通，事實上許多宗教界的朋友與宮廟團體也都有許多進步的好做法，例如台北的行天宮等，都受到各界歡迎。 黃重諺強調，原則上，在尊重民俗的前提下，行政部門除了鼓勵減燒，更積極在進口金紙和香的品管，讓大家在持續悠久的信仰傳統同時，也擁有更好的環境品質。1060723", "title": "宗教團體入府陳情 公共事務室接見"}, {"url": "http://www.cna.com.tw/news/acul/201707230220-1.aspx", "category": "文化", "date": "2017/07/23 19:58", "website": "中央通訊社", "content": "（中央社記者江佩凌台北23日電）台灣慕璇舞蹈團受邀參加捷克布拉格國際民俗藝術節，與來自西班牙、挪威及德國等國外表演團隊接力展現各國特色舞蹈音樂，贏得布拉格民眾及異鄉遊人喝采，讓世界看見台灣舞蹈。 來自台中市的慕璇舞蹈團成立於2006年，是由團長黃苡晴邀集多名執教於舞蹈教育界的科班老師共同組成，舞團成員來自各行各業，作品含括現代舞、民族舞、芭蕾舞等類別，舞團風格具多元性且深富創意。 慕璇舞蹈團今天表示，於20日至23日受邀參加2017年第11屆捷克布拉格國際民俗藝術節，與來自西班牙、挪威及德國等15個國家、共60幾個表演團隊，接力展現出最具各國特色的舞蹈與音樂，贏得布拉格民眾及異鄉遊人喝采，成功讓世界看見台灣舞蹈的軟實力。慕璇舞蹈團說，參加布拉格國際民俗藝術節共演出偶戲、月影、花語情及台灣風情等4支舞碼，融合台灣傳統布袋戲、中國舞及客家山歌等元素，深深吸引當地民眾目光，讓布拉格市民進一步認識遠在9000公里外的台灣。 慕璇舞蹈團表示，本次藝術節表演活動場地分設於魯道夫音樂廳前的楊帕拉廣場及布拉格城堡廣場，並於老城區安排踩街活動，慕璇舞蹈團除擔任第一批踩街活動團隊外，同時擔任當天布拉格城堡廣場開場演出。 慕璇舞蹈團說，台灣的藝術團體能藉由在捷克布拉格國際民俗藝術節演出，進而走向世界，增加台灣的能見度，也讓歐洲國家的人民與各國舞者看見不一樣的表演，同時落實國民外交，爭取台灣在國際舞台曝光的機會。1060723", "title": "捷克布拉格民俗藝術節  台灣舞團不缺席"}, {"url": "http://www.cna.com.tw/news/acn/201707230227-1.aspx", "category": "兩岸", "date": "2017/07/23 20:20", "website": "中央通訊社", "content": "（中央社台北23日電）中國大陸安徽省鳳陽縣公路警察昨天傍晚攔停1輛涉嫌超載砂石的大卡車，不料大卡車拒絕攔停直接衝撞警車，還頂著警車推行了150公尺後，加速逃逸；肇事司機至今仍在逃。 綜合新安晚報、新京報報導，22日傍晚5時50分，鳳陽縣執行取締超載的臨檢站發現1輛紅色大卡車的車牌被套住遮掩，有明顯逃避違規超載的意圖，交通警察於是示意要大卡車停靠路邊接受臨檢，但大卡車卻拒停闖過臨檢站。 在省道S207宮集路段的交警獲報後，對駛來的大卡車實施攔截。1名交警示意駕駛停車，另1名交警則拔下車牌的遮掩物，但駕駛不願停車，持續慢速向前，氣氛開始緊張，1輛警車於是橫停在路中央要擋住卡車去路。 不料，大卡車竟然加速衝撞警車，並一路用車頭頂著警車推行長達150公尺，現場發出悽厲的輪胎摩擦聲，所有人都驚呆了；警車後來被頂到路旁，大卡車立刻加速逃逸無蹤。 由於這是安徽聯合執行取締超載以來，最嚴重的暴力抗法行為，鳳陽警方立刻組成專案調查組展開追緝，目前已鎖定大卡車所屬的運輸公司，但肇事駕駛仍然在逃。 大卡車頂著警車肇逃的影片很快在網路流傳，引發大陸網友熱議。雖然很多人厲聲譴責如此惡劣危險行徑，但也有不少網友質疑，司機為何會有如此激烈反應，幕後必有原因。 一名聲稱家裡就是跑大卡車的網友在微博抱怨，「跑大車真是不容易，到一個地交一個地的保護費，交的少了還不行，黑白兩道都得交；路政完全就是當地政府的斂財單位，專查你外地車，不管你拉（載貨）的什麼，不管你拉的多少，張手就要錢」。 1060723", "title": "違規超載拒攔停 陸卡車竟這樣逃逸"}, {"url": "http://www.cna.com.tw/news/firstnews/201707230202-1.aspx", "category": "重點新聞", "date": "2017/07/23 18:27", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北23日電）北港武德宮主委林安樂今天說，上凱道不是為了武德宮的公文，而是為了捍衛信仰、守護香火，宮廟自主管理10幾年，一爐一柱香已經是底線，「香火不能斷」。 政府減香政策引起不同見解及議論，林安樂在武德宮臉書上，成立「捍衛信仰守護香火大聯盟」，串連各地宮廟在今天舉行「史上最大科，眾神上凱道」遊行，並前往總統府「進香」陳情。 遊行隊伍中午12時先在中正紀念堂集結，並在下午3時40分左右陸續集結凱道，林安樂也特別在隊伍集結期間，站上主舞台重申此次遊行的訴求。 林安樂說，上凱道不是為了武德宮的公文，只是為了捍衛信仰、守護香火。這10幾年宗教宮廟自主管理做得很好，自主減量到一爐一香，「這已經是底線」。林安樂表示，政府的香紙集中燃燒其實就是放在垃圾焚化爐燒，「不成體統」，要求政府不應該鼓勵金紙集中燃燒，應該要有專用的金銀紙焚化爐。 另外，林安樂也呼籲，廟宇空污排放微乎其微，政府不應該逾越比例原則，且民間信仰有許多虔誠參與者，政府要訂法律之前應該先來討論，有共識後再執行。民進黨宗教委員會總召集人余政憲則在現場致詞回應林安樂所提出的訴求。他說，政府不曾有「滅香」的講法，但政府會跟宗教界共同來提升金紙以及香的品質、也會因應廟宇燃燒鞭炮等來制定相關標準，讓大家一同來遵守。 余政憲說，宗教信仰是台灣重要的文化之一，政府跟宗教界會共同來提升台灣宗教文化，政府及相關單位也會舉辦有關宗教事務的公聽會，並邀請大家一同來討論，公聽會的過程一定透明、公平。1060723", "title": "林安樂：一爐一香是底線 香火不能斷[影]"}, {"title": "聯合公園主唱亡 眨眼182取消聯合演唱會", "category": "文化", "date": "2017/07/23 20:24", "content": "（中央社紐約22日綜合外電報導）由於聯合公園樂團（Linkin Park）主唱查斯特班寧頓自縊身亡，眨眼182（Blink-182）今天取消原排定與聯合公園聯手舉辦的演唱會。 眨眼182和聯合公園是21世紀以來銷售最佳的2個樂團，原訂28日聯手在紐約花旗球場（Citi Field）、2天後在賓州赫希公園（Hershey Park）舉辦「眨眼公園」（Blinkin Park）演唱會。 聯合公園因主唱查斯特班寧頓（Chester Bennington）自殺身亡決定取消巡演1天後，眨眼182說，不會自行開唱，已取消原訂聯合演唱會。 樂團發聲明說：「失去我們的朋友、及耀眼的音樂家查斯特班寧頓，眨眼182深感震撼。」  blink-182 is wrecked by the loss of our friend and amazing musician Chester Bennington. We could never imagine playing blinkin park without his incredible talent and voice. It just would not be possible. We send our deepest sympathies to his family, bandmates, friends and fans. Refunds will be available at the point of purchase.blink-182（@blink182）分享的貼文 於  2017 年  7月 月 21 10:21下午 PDT  張貼today i woke up with a choice: let all this recent bad news defeat me or man the fuck up, face it, and conquer it. I...41歲查斯特班寧頓長期以來深受毒品和酒精等問題所苦，童年時曾遭性騷擾身心受創。（譯者：中央社羅苑韶）1060723 請珍惜生命。自殺防治專線（24小時）：0800-788-995；生命線：1995。", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201707230228-1.aspx"}, {"title": "陸人均房租  這3個城市最高", "category": "兩岸", "date": "2017/07/23 20:26", "content": "（中央社台北23日電）中國大陸近來房租高漲，最新數據顯示，在北京、上海、深圳三個大城市租房生活，平均每人每月要支付的房租都超過人民幣2000元（約新台幣9000元）；房租收入比也都超過45%。 中國大陸央廣網今天報導，上海易居研究院日前發布「50城房租收入比研究」報告顯示，全國50個城市中，北京、上海、深圳3個城市人均住房租金每月高於2000元，人均住房租金高於每月1000元的有15個。 其中，北京（58%）、深圳（54%）、三亞（48%）、上海（48%）等4個城市房租收入比高於45%，屬於租金嚴重過高城市。居不易排行第1的北京，等於收入有58%要用於房租支出。 碩士畢業3年的小姚租住在北京，3年換了兩次地方，隨著北京房價不斷上漲，他的房租每年都在攀升。「每年都在漲，開始我合租2000多，後來我1個人1居，4000多元，每年還要再漲10%。1個月的工資除去日常必要的開銷之後，剩下的部分有一半多都給了房東和仲介」。 上海易居研究院智庫中心研究總監嚴躍進分析，一線大城市雖然人均可支配收入不低，但由於人口持續流入、而房價高漲，使得大部分外來人口湧入租賃市場，租金價格長期居高不下，租金負擔過大。整個大城市的房租收入比凸顯房租比較貴。 為改善租金過高的現像，中國大陸也提出「打租」方案。住建部日前會同其他8部門聯合印發的「關於在人口淨流入的大中城市加快發展住房租賃市場的通知」明確提出，要進一步加大租賃住房在解決城鎮住房問題、特別是新市民住房問題方面的積極作用。 有關部門已選取廣州、深圳、南京、杭州、廈門、武漢、成都、瀋陽、合肥、鄭州、佛山、肇慶等12個城市作為首批開展住房租賃試點單位。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201707230229-1.aspx"}, {"title": "挑戰生命極限 罕病青年壯遊體驗人生[影]", "category": "生活", "date": "2017/07/23 17:29", "content": "（中央社記者張茗喧台北23日電）今年27歲的尤文瀚，罹患一種會不斷長腫瘤的罕見疾病，他背起行囊，把握有限生命旅行體驗人生，足跡踏遍亞洲，甚至騎機車環遊中國大陸，鼓勵年輕人也應勇敢追夢。 尤文瀚日前接受中央社記者專訪時表示，他在13歲那年，母親因癌症併發多重器官衰竭過世，一直到臨終前才確診罹患罕見疾病「逢希伯．林道症候群」（VHL），這病會讓血管瘤在全身各處不斷增生，而且是遺傳性疾病，他和哥哥趕緊做了基因篩檢，兄弟倆都確診VHL。 罹患「逢希伯．林道症候群」患者全台僅6例，尤文瀚一家就占3例，他說，根據美國統計，患者平均只能活到46歲， 但確診當下他只是一名國中生，對疾病、生死沒概念，即便知道罹患罕病，也很少感到害怕。 直到上了高中，尤文瀚發現左眼經常出現閃光，就醫檢查得知是VHL導致眼睛血管瘤異常增生，短短3年左眼視力從正常惡化到完全失明，他感嘆，一眼看不見並沒有造成生活不便，卻迫使他放棄最喜歡的籃球。 即便如此，尤文瀚仍相當樂觀，他笑稱，自己從小沒有什麼夢想，只想當個普通人，體會人生酸甜苦辣，看著身邊同年紀朋友都在規劃未來10到20年的人生，反觀自己可能只剩10到20年壽命，他決定把握有限的時間，獨自旅行、體驗不同的人生風景。 熱愛冒險的他，18歲開始騎機車環台灣，也獨自走遍港澳、東南亞、日本等地，去年初到醫院做定期追蹤時，發現腎臟長了腫瘤，預計半年後開刀切除，他沒有為了疾病煩惱，反而決定至趁著空檔來一趟永生難忘的機車壯遊。尤文瀚說，他從北京出發，延著中國大陸邊境，行經哈爾濱、內蒙古、新疆、海南島等地，闖進原始森林、踏遍一望無際的沙漠和草原，循著切格瓦拉的腳步，用1隻眼、2個輪子，開始自我革命的旅程，花了100天騎機車環遊中國大陸。 3萬多公里的旅程中，感動他的不只是景色，更多的是少數民族在文化、信仰上的衝擊，他行經東北的鄂溫克部落時，體驗到少數民族全然不同的生活方式；蒙古人對於自然萬物的崇敬也深深打動他，「食物對他們來說不只是能量來源，而是生命對你的供養」，讓他學會珍惜每一滴水、每一口食物；看到藏族居民把信仰當成人生追求，也讓沒有宗教信仰的他再次被震撼。 過去他曾消極地認為，人生每個階段都得照著寫好的劇本走，但3個月的旅程，僅僅是大漠裡的一滴水、高原上一口空氣、深山裡一包泡麵，都帶給他未曾有過的滿足和平靜，同時也到「生」的價值沒有一套標準模式，希望用自身經歷鼓勵更多年輕人勇敢追夢。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201707230176-1.aspx"}, {"title": "罹罕病剩20年命 他騎機車環中國看世界[影]", "category": "重點新聞", "date": "2017/07/23 17:31", "content": "（中央社記者張茗喧台北23日電）罹患罕見疾病的尤文瀚，眼見自己恐剩20年壽命，他毅然決然跳上機車，用100天環遊中國大陸，不僅曾在半夜受困山區、荒漠，還撿到一隻公雞「小巴」作為旅伴，完成3萬公里旅程。 今年27歲的尤文瀚接受中央社記者專訪時說，他在9年前確診罹患罕見疾病「逢希伯．林道症候群」（VHL），高中時左眼就因病失明，而且根據統計，患者平均壽命只有46歲，他抓緊時間用旅行體驗人生，直到去年發現腎臟長了腫瘤，決定趁著手術前完成夢想以久的機車壯遊。 延伸閱讀》罕病「逢希伯．林道症候群」全台僅6例 尤文瀚一家就占3例 尤文瀚說，古巴革命英雄「切格瓦拉」（Che Guevara）是他的偶像，60年前曾騎機車環遊拉丁美洲，去年他正好在北京就讀研究所，心想「中國這麼大，走過一遍就等同玩了很多國家」，決定花100天時間，騎機車環遊中國大陸。 不料，正當尤文瀚行程、裝備都安排妥當後，卻因左眼失明過不了體檢，差點連駕照都拿不到，他抱著必死決心找朋友代他體檢，歷經一番波折總算拿到駕照，騎著150c.c機車，帶上帳棚、炊具、維修工具和簡單衣物，他獨自踏上這趟旅程。中國大陸幅員廣大，走進山區地上全是泥，連條路都沒有，騎機車旅行談何容易，尤文瀚說，出發第10天晚上，他正好行經東北大興安嶺的森林，那天下雨地面濕滑，他不慎打滑摔進泥濘，爬起身來環顧四周，整個世界除了月光以外，沒有一絲亮光，機車又死死陷在爛泥中拔不出來。 他在黑暗中一邊擔心旅程無法繼續，同時也害怕森林裡的狼和熊會突然襲擊他，他只好拼命跟自己講話，把機車上5、60公斤行李一件件卸下，整整花了1小時才重回一般道路，「那1小時過得特別漫長」，令他印象深刻。 獨自一人的旅行到了第100天，他遇見了小夥伴「小巴」，尤文瀚說，那天他行經新疆賽里木湖，在公路上突然看見一團黃橙橙的東西，原本以為只是被壓扁的鳥屍體，騎過去才發現竟是隻冷得發抖的小雞，他心想雞也是生命，就將牠取名為「巴特爾．賽里木」，「巴特爾」就是蒙古語的「英雄」。「在小巴眼裡，我大概就是雞爸爸」尤文瀚笑說，小巴平時會乖乖坐在機車側邊行李箱裡，一旦放他出來又像個小跟屁蟲，連上廁所都要跟著他，有次在新疆的餐廳吃飯，隔壁桌的陌生人看到小巴，出了個價想買牠，尤文瀚看了看桌上的新疆菜「大盤雞」，擔心小巴長大後會被吃下肚，一口回絕。 帶著小巴有苦有笑，也曾一起面臨生死關頭，尤文瀚說，有次他付錢訂了青年旅館床位，卻因小巴半夜叫個不停，擔心吵到其他房客，只好在旅館外搭帳棚過夜，還有一次行經新疆塔克拉瑪干沙漠，騎到正中央機車竟壞了，連推都推不動，身上一滴水都不剩，想攔車求救也沒人理，一人一雞差點曬成乾，靠著意志力才撐了下來。 尤文瀚不諱言，每當累到不行時，心中確實常冒出「我這麼累幹嘛」的負面念頭，但吃飽喝足後，看到不同的民族文化、風景，滿滿的新鮮感又給了他走下去的力量，尤其是一路上感受到的人情味，更是令他難忘。為了記錄這趟旅程，他每天寫日記，也在社交軟體上分享旅途點滴，獲得廣大迴響，每天都有來自各地的網友主動邀請他到家鄉用餐，這些人最後通通成了好友，他也將這些故事集結成新書「夢想，在路上」，預計8、9月將騎自行車延著海岸線玩日本，希望有朝一日完成環遊南美洲的夢想。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707230177-1.aspx"}, {"title": "冬蟲夏草  2千年前西漢末年就已食用", "category": "兩岸", "date": "2017/07/23 20:57", "website": "中央通訊社", "content": "（中央社台北23日電）冬蟲夏草是中藥的名貴藥材之一，被用作藥材的歷史已經超過2000年。中國大陸專家今天表示，中國人食用冬蟲夏草，最早可追溯到西漢末年的海昏侯時期。 中新社報導，一場名為「冬蟲夏草產業發展高峰論壇」的會議今天在青海省玉樹市舉行，與會的中國科學院昆明動物研究所研究員楊大榮，在會中作上述表示。 楊大榮表示，海昏侯墓出土的冬蟲夏草，距今已有2000多年歷史，證明冬蟲夏草在西漢時期，就已成為名貴滋補品。 他說，目前一般認為，最早所載冬蟲夏草的文獻是清代成書的「本草綱目拾遺」。但海昏侯墓出土冬蟲夏草，證明其食用歷史已經非常悠久。 在中國大陸，青海省出產的冬蟲夏草產量，比重達全國總產量的60%。其中，玉樹藏族自治區的冬蟲夏草產量，又占青海總產量的80%。1060723 據媒體此前報道，位於江西南昌的西漢海昏侯墓是中國目前發現的結構最完整、佈局最清晰、保存最完好的漢代列侯墓園，南昌西漢海昏侯墓已出土上萬件珍貴文物，創下多個首次和“考古之最”。", "url": "http://www.cna.com.tw/news/acn/201707230233-1.aspx"}, {"title": "施冠宇滿貫砲  中華隊台日交流賽拿勝", "category": "體育", "date": "2017/07/23 20:47", "website": "中央通訊社", "content": "（中央社記者謝靜雯嘉義23日電）備戰世大運棒球賽的中華隊，今天在安永盃台日交流賽與日本獨立聯盟愛媛橘子海盜隊交手，中華隊打擊發揮，施冠宇敲出滿貫砲，帶領球隊以10比3拿下勝利。 中華隊昨天在安永盃與崇越隼鷹隊交手吞下敗仗，今天迎戰愛媛隊，派出左投林安可先發，林安可投3局僅被敲出1支安打，投出2次三振，沒有失掉分數，施子謙、吳丞哲、江國豪接連登板投球，後援投手群總計被敲9支安打，失掉3分。 中華隊今天比賽打線發揮，全場敲出14支安打，首局靠著陳重廷、岳東華、吳桀睿接連安打、保送，開賽就攻下3分，3局再靠著接連保送、盜壘、高飛犧牲打，拿下第4分。 5局中華隊再起攻勢，代打吳松勳、陳重羽接連安打，范國宸選到保送，施冠宇敲出滿貫砲，替球隊將比數拉開到8比1領先，6、8局中華隊再各拿1分，拿下比賽勝利。 總教練郭李建夫賽後受訪表示，今天打線連貫比較順暢，「有特別叮嚀選手好球帶放大一點」，積極攻擊也收到成效。對於先發投手林安可表現，郭李建夫表示，控球有比之前好，速度也有出來，但因為近期有微調投球動作，「可能還不是很適應，如果投順了，控球會再更穩定。」 中華隊結束安永盃的賽程，接著會回到台中持續維持訓練，郭李建夫表示，接下來一週體能的量還是會做的比較重，接著就會安排比賽調整。1060723", "url": "http://www.cna.com.tw/news/aspt/201707230230-1.aspx"}, {"title": "壽星郭泓志 隔22個月一軍登板失1分", "category": "體育", "date": "2017/07/23 21:09", "website": "中央通訊社", "content": "（中央社記者謝靜雯台北23日綜合報導）中華職棒富邦悍將隊投手郭泓志，相隔22個多月，今天在與中信兄弟隊比賽中，穿著背號40號球衣，8局登板後援，投1局失1分。 郭泓志先前就持續跟著悍將隊二軍練球，他曾表示要等到自己準備好了，可以真的對球隊有幫助，才會加盟，悍將隊19日宣布與郭泓志簽約，月薪30萬元，另有激勵獎金150萬元；郭泓志選擇背號40號，他表示希望學習王建民永不放棄的精神。 郭泓志上一次在中職一軍出賽，已經是2015年9月18日；郭泓志昨天升上一軍，但沒有出賽，今天悍將隊與中信兄弟隊比賽，8局球隊14比5領先時登板，先被詹子賢敲出二壘打，兩人出局後，被張正偉敲出二壘打，失掉1分，三振周思齊，完成投球任務。 郭泓志總計用22球投1局，被敲2支安打，失掉1分責失分，最快球速約148公里。 悍將隊今年選秀第2輪選進具旅美小聯盟資歷的野手陳品捷，陳品捷和郭泓志都是今天生日，球團賽前也有幫兩人準備蛋糕慶生。1060723", "url": "http://www.cna.com.tw/news/aspt/201707230234-1.aspx"}, {"title": "聖地牙哥動漫展 一級玩家預告首度曝光[影]", "category": "娛樂", "date": "2017/07/23 20:55", "website": "中央通訊社", "content": "（中央社洛杉磯22日綜合外電報導）數以千計粉絲今天齊聚加州聖地牙哥動漫展（Comic-Con），一睹金獎大導演史蒂芬史匹柏（Steven Spielberg）萬眾矚目的科幻冒險新片「一級玩家 」首支官方前導預告。 英國「每日郵報」（Daily Mail）和法新社報導，由謝瑞丹（Tye Sheridan）領銜主演的「一級玩家」（Ready Player One）改編自2011年的同名科幻小說，劇情描述在能源危機爆發的未來世界，1名青少年在虛擬實境遊戲中尋找寶藏。 在華納兄弟影業公司（Warner Bros. Pictures）釋出的預告片中，謝瑞丹飾演的青少年玩家韋德華茲（Wade Watts）置身虛擬實境遊戲「綠洲」（Oasis）尋找彩蛋。 預告開頭場景在俄亥俄州哥倫布（Columbus）一處充滿未來感的拖車停車場，韋德戴上頭戴式裝置和手套，進入虛擬世界綠洲。 他說：「我出生於2025年，但我希望自己能在1980年代長大，和我心目中所有的英雄一樣。」 史蒂芬史匹柏和小說作者厄尼斯特克萊恩（ErnestCline）在可容納6500人的H廳現身時，現場響起熱烈掌聲。史蒂芬史匹柏形容，這本小說「同時以倒敘和提前敘述未來事件的手法，描述我身處的10年間，也就是1980年代，是最令人驚奇的環節」。 史蒂芬史匹柏說，他很享受執導1部有關「反烏托邦世界」的科幻電影，故事背景設定在今後大約30年的2045年。 他說：「在那個世界裡，你什麼都能做，任何你能想像得到的事情。」 史蒂芬史匹柏說，他為這部電影打造的世界，「正在未來等著我們，無論我們喜不喜歡」。 厄尼斯特克萊恩補充說：「這部電影將使更多人接觸虛擬實境的概念，我認為，這將改變應用的速度。」 「一級玩家 」2018年3月30日將在美國上映。（譯者：中央社劉文瑜）1060723", "url": "http://www.cna.com.tw/news/amov/201707230232-1.aspx"}, {"title": "寶可夢週年慶活動出包  執行長道歉", "category": "科技", "date": "2017/07/23 20:52", "website": "中央通訊社", "content": "（中央社芝加哥22日綜合外電報導）美國芝加哥格蘭特公園（Grant Park）今天舉辦寶可夢（Pokemon GO）週年慶活動，數以千計玩家買門票入場，卻因為技術問題無法登入遊戲，群情激憤。 「芝加哥太陽時報」（Chicago Sun-Times）報導，Niantic公司執行長漢克（John Hanke）向在場玩家說，「我知道有些人今天早上無法登入，我們正和電信商一起想辦法克服，試著解決問題，且我們正在處理遊戲伺服器，請保持耐心。」但漢克的談話換來一陣噓聲。 1名參加者說，他很驚訝公司沒有帶更多設備，加強公園裡的手機信號覆蓋。 Niantic公司代表說，公司將發給每名參與者100元可在遊戲中使用的寶可夢幣，並退還20美元入場費。 由於上線問題持續，主辦單位除了建議玩家改用Wi-Fi連線外，也允許玩家走出公園外也能繼續抓少見的傳奇寶可夢精靈，公園外附近街道到處可見玩家盯著手機抓寶。 精靈寶可夢是一款擴增實境類手機遊戲，2016年7月起發布，曾引爆寶可夢風潮，至今已滿1週年。（譯者：中央社張銘坤）1060723", "url": "http://www.cna.com.tw/news/ait/201707230231-1.aspx"}, {"title": "中華藍逆轉勝韓國 拿下瓊斯盃第5名", "category": "重點新聞", "date": "2017/07/23 21:29", "content": "（中央社記者李晉緯台北23日電）中華藍今天在瓊斯盃壓軸戰打出好球，末節一度落後兩位數差距卻拚到最後一刻，先是曾文鼎飆進外線扳平比數，再靠劉錚穩穩罰進兩球超前，終場中華藍以87比85擊敗韓國，在本次賽事獲得第5名。 延伸閱讀》厄文為壓軸戰開球 瓊斯盃滿場球迷嗨翻 兼具世界大學運動會測試賽性質的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事在台北和平籃球館進行，壓軸的中華藍與韓國之戰，門票在開賣後30分鐘內銷售一空。     這場中華藍、韓國之戰吸引滿場的7000名球迷進場，美國職籃（NBA）克里夫蘭騎士隊在2015-16球季奪下總冠軍的主力後衛厄文（Kyrie Irving）賽前也為比賽開球。     萬眾矚目的中韓大戰，中華藍靠周儀翔首節獨拿10分帶領，以19比22緊咬韓國。     次節前段，胡瓏貿切入拉桿上籃、底線三分命中的好球連發，在蔣淯安溜到籃下接獲曾文鼎妙傳上籃並成功罰進加罰後，中華藍以36比35將比分超前；隨後周儀翔靠罰球、挑投和外線攻勢連下分數，加上曾文鼎、吳岱豪兩大長人的小組配合，中華藍上半場以47比38領先。    比賽進入下半場，韓國拉出14比0開局，讓中華藍以47比52落後，之後雙方不斷拉鋸，第3節剩下26秒時，曾文鼎在24秒進攻時間到前出手投進三分球，中華藍追到1分差，可惜被韓國投進壓哨球，讓中華藍前3節打完以60比63落後。     末節韓國砲火猛烈，一度讓中華藍以64比76落後達兩位數，比賽最後兩分鐘，中華藍靠周儀翔、呂政儒接連外線出手命中，追到只剩3分差，終場前40.4秒，曾文鼎外線出手命中，中華藍以85比85扳平戰局，最後15.9秒，中華藍在劉錚兩罰俱中的情況下，以87比85超前，韓國最後一波進攻在外線出手沒進，終場中華藍以87比85擊敗韓國，在本次賽事獲得第5名。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201707235010-1.aspx"}, {"title": "中華藍瓊斯盃第5  陳盈駿獲最佳5人", "category": "體育", "date": "2017/07/23 22:14", "content": "（中央社記者李晉緯台北23日電）中華藍今天靠最後關頭曾文鼎的外線、劉錚的罰球逆轉戰情，以87比85擊敗韓國，在瓊斯盃獲得第5名；而中華白的陳盈駿在本屆瓊斯盃獲最佳5人肯定。 兼具世界大學運動會測試賽性質的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事，在台北和平籃球館進行最後一天賽事，壓軸的中華藍與韓國之戰賽前，幫助美國職籃（NBA）克里夫蘭騎士隊在2015-16球季奪下總冠軍的厄文（Kyrie Irving）為比賽開球。 中華藍今天一度在末節落後韓國達兩位數，靠著永不放棄的精神逐漸將比分追上，關鍵時刻曾文鼎的三分球、劉錚的兩罰俱中，最終以87比85擊敗韓國，在本屆賽事獲得第5名，也為瓊斯盃劃下完美句點。 賽後大會公布本次賽事最佳5人，獲獎的分別是加拿大的迪亞哥（Diego Kapelan）、伊拉克的德馬（Demario Aquan Mayfield）、伊朗的拿威（Navid Rezaeifar）、立陶宛的艾葛（Eigirdas Zukauskas），和中華白的陳盈駿。至於賽事最有價值球員（MVP）獎項，則由加拿大的迪亞哥拿下。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201707230240-1.aspx"}, {"title": "鴻海擬赴美設廠 傳7州爭相邀請投資", "category": "財經", "date": "2017/07/23 22:14", "content": "（中央社密西根州蘭辛23日綜合外電報導）台灣的鴻海集團擬在美國興建面板廠的計畫，吸引多州爭相邀請投資設廠；若干經濟發展官員形容，這是一個世代千載難逢的良機。 美聯社報導，爭取鴻海設廠可望為當地創造眾多就業機會，光是面板廠就可能雇用5000名員工，並且伴隨數以千計非直接工作機會。 此外，吸引鴻海興建美國第1家液晶顯示面板工廠，顯示中西部地區盼能藉此重振製造業，投入高科技消費電子產品生產。近幾十年來，這個地區大量流失製造業工作機會。 各州在這場鴻海爭奪戰中，主要為暗中較勁，基於保密協定和鴻海並未對擴大布局美國市場多加說明，鐵鏽帶各州州長和官員甚至拒絕證實他們對此感興趣。 不過，鴻海已列出其看中的7個州，並可望於8月初宣布至少在3個州發展業務的計畫。 這7州分別為密西根州、威斯康辛州、俄亥俄州、賓夕法尼亞州、伊利諾州、印第安納州和德克薩斯州，各州都有其優劣之處。 ●威斯康辛州 共和黨籍州長華克（Scott Walker）與白宮關係密切，眾院議長萊恩（Paul Ryan）更極力爭取鴻海在威斯康辛州東南部地區設廠。企業抵稅福利優渥，幾乎完全免除營業稅，但受過訓練的勞工人數不足。 ●密西根州 共和黨籍州長史奈德（Rick Snyder）採取親商政策，大砍營業稅，免除1種機械稅並增加職業訓練。但密州電費昂貴，鴻海中國大陸工廠的工作環境也遭到某些州議員批評。 ●賓州 民主黨籍州長沃爾夫（Tom Wolf）強調賓州能源費用低廉、擁有大航運港口，且接近美國10大市場中的6個。每創造1個就業機會，就能抵稅1000美元，不過賓州企業稅高於其他州，商業團體說，很難在賓州找到技術工人，發放許可證的速度也很慢。 ●俄亥俄州 共和黨籍州長凱西克（John Kasich）強調該州商業氣候已有所改善，包括免除企業所得稅和有形的個人財產稅、精簡監管規定，還擁有廣泛的高等教育和勞工訓練網。儘管俄州近期經濟已有所改善，但上個月被迫消除計畫中的10億美元預算赤字。 ●印第安納州 共和黨人士對印第安納州降低營業稅和有利的監管環境讚譽有加，這個州占有位於美國中央的地利之便，最近又投入47億美元改善基礎設施，薪資也相對較低。但捲入歧視同性戀爭議。 ●伊利諾州 地處美國中部，陸海空運輸網便利，擁有芝加哥機場、完整的鐵路網和通往大西洋和墨西哥灣（Gulf of Mexico）的水道，但州政府財務一塌糊塗，最近通過提高所得稅和企業稅。 ●德州 共和黨籍州長艾波特（Greg Abbott）鼓勵企業製造就業機會，走親商路線，然而受到油價低迷衝擊，經濟成長下滑。地處陽光帶向來是德州的優勢，近年卻飽受乾旱所苦。共和黨控制的州議會開始青睞社會保守派人士支持的政策，大企業認為這對商界不利。（譯者：中央社劉文瑜）1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201707230241-1.aspx"}, {"title": "卓榮泰否認設香案：活動圓滿落幕最重要", "category": "要聞", "date": "2017/07/23 21:52", "content": "（中央社記者葉素萍台北23日電）眾神上凱道遊行今天登場，主辦單位在主舞台前設置寫有總統蔡英文題字的香案，聲稱有接收到授意。民進黨副秘書長卓榮泰否認蔡總統有授意設香案，他也說，活動圓滿落幕最重要。 眾神上凱道遊行今天登場，主辦單位在主舞台前設置寫有總統蔡英文題字的香案，聲稱有接收到授意。但總統府今天稍早已回應指出「與府方並沒有關係」。有媒體報導指，香案是總統蔡英文以兼民進黨主席身分授意民進黨副秘書長卓榮泰，代表她以地主身分設香案歡迎，回應活動訴求。 不過，卓榮泰今天受訪否認此說法，他說，並沒有準備那個香案。另外，卓榮泰也說，活動已經圓滿落幕，往後跟各地宮廟還有很多事情要一起努力，包括，如何讓環保跟宗教習俗之間平衡，在尊重宗教習俗的前提之下，讓環境更美，這還要各地宮廟配合與支持。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201707230236-1.aspx"}, {"title": "安倍醜聞纏身 支持率再暴跌至26%", "category": "國際", "date": "2017/07/23 21:59", "content": "（中央社東京23日綜合外電報導）今天公布的民調顯示，日本首相安倍晉三的支持率下滑10個百分點至26%；安倍明天將為涉及一樁醜聞接受國會質詢，這樁醜聞使安倍支持率下跌至自2012年掌權以來最低點。 路透社報導，根據「每日新聞」（Mainichi Shimbun）22至23日的民調，56%的受訪者並不支持安倍政府，較6月的前一次調查升高12%。 支持率暴跌不會對安倍的職位構成立即威脅，但使他的前景蒙上陰影。直到最近，外界一直看好安倍將在2018年9月任期期滿後二度贏得連任，繼續執政3年，成為日本任期最長的首相。 安倍和幕僚一再否認介入友人加計孝太郎經營的教育集團加計學園（Kake Gakuen），幫助其取得在國家經濟特區設立獸醫學院的許可。 號稱安倍接班人的日本防衛大臣稻田朋美也面臨各界要求下台的聲浪，報導指她直接涉及防衛省隱瞞有關敏感維和行動的文件一事，但她否認上述指控。 安倍深陷醜聞風暴，加上有許多人認為他的政府將選民支持視為理所當然，這種現象不僅鼓舞了對手，也令外界懷疑他3連任執政自由民主黨黨魁的希望。（譯者：中央社劉文瑜）1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201707230238-1.aspx"}, {"title": "Faye個唱電暈粉絲  迷幻奔放電音夜嗨翻", "category": "娛樂", "date": "2017/07/23 22:07", "content": "（中央社記者江佩凌台北23日電）歌手Faye今晚在台北舉辦個人演唱會，有別樂團主唱身分，她透過迷幻奔放的唱腔結合電音十足的編曲，透過音樂表達她近年的轉變，一同和久未見的台灣歌迷進入搖滾迷幻的電音夜。 樂團F.I.R主唱Faye發行個人專輯「小太空」，帶著個人全新10首創作唱出近年的心境轉變，今晚在台北華山文創園區Legacy Taipei舉行個人演唱會，和許久不見的台灣粉絲一起進入充滿節奏感的電音世界。 開場歌「原罪」帶領聽眾瞬間進入電音迷幻世界，當進入創作曲「河畔」時燈海轉換一片藍光，氛圍十足，第3首則演唱首張專輯中火紅的經典歌「我們的愛」，將原曲改編成迷幻電音的風格，勾起許多歌迷回憶的共鳴。Faye說，「好不可思議，好像時間過得好快，一轉眼就到這裡了」。 專注唱歌不多話的Faye接續演唱第6張專輯「亞特蘭提斯」中的作品「花非花」，接著進入由李格弟作詞的「花瘋」，並帶來過往在團體中較少演唱的3首歌，將「應許之地」、「後樂園」、「流浪者之歌」融合成組曲，巧妙串聯獻唱。 Faye演唱前還逗趣問台下粉絲，「這些歌冷門到我不知道你們會不會唱」，但死忠粉絲依舊熱情高歌應援。 Faye在演唱「洞」之前抒發心情表示，兩年前經歷很多低潮，「我一直問上帝好多問題，她給我很多鼓勵，就是這首歌的由來」。Faye進一步說明，「小太空」出現在信念突破的瞬間，當心裡面的想法被點醒，就像突然想通明白一件事情，而這一切就從「洞」這首歌開始。 當Faye演唱到抒情的「你說」時，台下粉絲默契地舉起亮著燈的手機與雙手隨著節奏搖擺，隨後進入重節奏的「象牙塔」時，現場氣氛嗨到最高點，大家不斷隨音樂晃動，Faye還邀歌迷一起擺出手勢，台下歌迷也熱情融入，讓舞台嗨成一片。 演唱會進入尾聲時，Faye再次回憶，「隔了好久好久終於唱歌給你們聽了」，並打趣地說，如果意猶未盡的話可以去外面購買CD，順道推銷她的個人專輯首賣。最後以慢歌「Fire Dancer」和歌迷不捨道別。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201707230239-1.aspx"}, {"title": "手機簡訊罵法官  陸村官被關且罰錢", "category": "兩岸", "date": "2017/07/23 22:20", "content": "（中央社台北23日電）中國大陸貴州省一名基層村官因不滿法院判決，發手機簡訊罵承審法官是「狗庭長」。21日被當地法院以「妨害民事訴訟」判處司法拘留15日，還被罰款人民幣3萬元（約新台幣13萬5000元）。 根據貴州省興義市人民法院官方微博發布的圖文公告，7月18日深夜11時許，興義市鄭屯鎮絨泥村黨支部書記趙進才因對興義市法院審理其黃姓妻子為被告的遺產繼承糾紛案一審判決結果不滿，酒後遂用手機發簡訊辱罵承辦法官、鄭屯人民法庭庭長黃金龍，內容使用侮辱性語言「狗庭長」，「性質惡劣」。 在此期間，承辦法官在判後答疑時，引導趙進才夫婦如對一審判決有異議，可以透過提起上訴等其他正常的程序維護其合法權益。當法院工作人員對「辱罵法官」事件進行調查詢問時，趙進才「沒有悔改之意，造成不良影響。」 公告強調，為維護正常的司法秩序，興義市法院根據民事訴訟法的相關規定，對趙進才作出上述處罰決定。目前，趙進才已被拘留。 興義市人民法院發出公告後，立刻被中國大陸網民熱烈轉傳與議論，且大多認為只是傳手機簡訊，並非公開辱罵，竟被判拘留15天，而且等於1字被罰1萬元，實在判太重。 還有網友指如此小事弄到圖文公告，把村官名字、與被押照片都公布，質疑有公報私仇之嫌。 此事在網路發酵後，興義市人民法院官方微博目前已經找不到這則公告的內容。1060713", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201707230242-1.aspx"}, {"title": "林益全單場雙響砲  悍將終止8連敗", "category": "體育", "date": "2017/07/23 21:53", "content": "（中央社記者謝靜雯台北23日綜合報導）中華職棒富邦悍將隊力拚止敗，今天比賽打擊發揮，林益全單場雙響砲，林旺衛單場3安，敲出個人本季第2轟，帶領球隊以14比7擊敗中信兄弟，終止近期8連敗。 悍將隊下半季開賽到今天賽前，僅拿下1勝，吞下8連敗，戰績墊底，今天比賽全場敲出18支安打，包括3發全壘打，打線有效串連。 兄弟隊今天比賽首局靠著接連保送、安打、雙盜壘，先拿下2分，悍將隊2局開始追分，林益全敲出陽春砲先替球隊追回1分，3局林旺衛率先敲安，再靠著陳品捷、陳凱倫、林哲瑄、高國麟接連安打，送回3分、超前比數，再靠著林益全單場第2轟，替球隊取得6比2領先。 悍將隊4局靠著林旺衛陽春砲拿下第7分，5局再添兩分，兄弟隊林智勝5局敲出3分砲，悍將7局再起攻勢，靠著接連安打單局攻下5分、奠定勝基。 悍將隊林益全單場4打數敲出3支安打，貢獻3分打點，替球隊跑回3分，單場雙響砲為生涯第9次，獲頒單場MVP（最有價值球員）。1060723", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201707230237-1.aspx"}, {"url": "http://www.cna.com.tw/news/aspt/201707230244-1.aspx", "category": "體育", "date": "2017/07/23 22:42", "content": "（中央社記者李晉緯台北23日電）中華藍今天靠曾文鼎末節的強勢表現逆轉戰情，最終以87比85擊敗韓國，為瓊斯盃劃下完美句點，談到自己的激情表現，曾文鼎說，他只是想告訴對手，「這是我們的主場」。 兼具世界大學運動會測試賽性質的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事，今天在台北和平籃球館進行最後一天賽事。 壓軸的中華藍、韓國之戰，雙方一路糾纏，末節韓國展現凶猛攻勢，讓中華藍一度落後達兩位數。 不願放棄的中華藍耐心將比分追近，終場前40.4秒，曾文鼎在底線飆進三分球，讓中華藍以85比85扳平戰局，比賽終了前15.9秒，再靠劉錚兩罰俱中要到領先，中華藍最終以87比85擊敗韓國，為賽事劃下完美句點。 曾文鼎今天上場超過34分鐘，最終獲得13分、4籃板、5助攻，關鍵時刻他打得激情，一度和韓國球員槓上，最後關頭再用球技讓對手閉嘴，尤其扳平比數的三分球，絕對是中華藍今天贏球的一大關鍵。 談到和韓國球員的「肢體接觸」，曾文鼎說，當時戰況膠著，氣勢上絕對不能輸的情況下，他必須讓對手知道「這是我們的主場」，因此才和對手有些「交流」。 至於扳平比數的三分球，曾文鼎表示，當時本來是要為呂政儒製造機會，但呂政儒發現對手的防守會影響出手，所以把球導回，「當下時間快到了，我也沒人可傳，所以選擇出手」。1060723", "website": "中央通訊社", "title": "捍衛中華藍勝利  曾文鼎：這是我們主場"}, {"url": "http://www.cna.com.tw/news/afe/201707230245-1.aspx", "category": "財經", "date": "2017/07/23 22:50", "content": "（中央社倫敦23日綜合外電報導）英國廣播公司若干最具知名度的女主持人今天呼籲BBC「馬上行動」，對付男女同工不同酬的情況。BBC被迫公布薪資，揭露旗下收入最高男主持人薪資，是收入最高女主持人的5倍。 路透社報導，每週觸及95%英國成年人與全球3億7200萬觀眾的英國廣播公司（BBC），是極有價值的國家資產，由於資金來自觀眾付費，其開支也面臨當局嚴格監督。 BBC公布年薪至少15萬英鎊（約新台幣600萬元）的人員名單，96人中有2/3是男性，他們的薪水大多比從事類似工作的女性來得高。 40多名女員工致函BBC總經理霍爾（Tony Hall）說：「你曾說你將在2020年前『縮小』性別薪資差異，但多年來，BBC也很清楚男女同工不同酬的情況。我們希望公開表明自己的觀點，籲請你立刻行動。」 BBC並不希望公開這類資訊，因為他們認為這會使競爭對手更容易挖角，但上週在政府要求下不得不低頭，被迫公布薪資最高的人員名單。 美聯社報導，包定（Clare Balding）和德比謝爾（Victoria Derbyshire）等女員工今天在公開信中說，必須加快解決公司男女薪資差異的速度。 這封公開信說，這些文件證實了長久以來的懷疑，也就是「BBC男女員工同工不同酬」，呼籲霍爾「馬上」修正這項懸殊的差異，而非等到他曾提到的2020年。 BBC最有成就的其中1名電視記者包定推文說，1970年頒布了薪資平等法（Equal Pay Act），2010年則頒布了平等法（Equality Act），以2020年為薪資平等的目標實在不夠好。 她說：「我們團結一致，委婉地建議他們可以做得更好。」 包定說，她們如今正在採取行動，「未來世代」的BBC女員工就不會面臨歧視的窘境。（譯者：中央社劉文瑜）1060723", "website": "中央通訊社", "title": "對付同工不同酬 BBC女員工致函總經理"}, {"url": "http://www.cna.com.tw/news/aspt/201707230243-1.aspx", "category": "體育", "date": "2017/07/23 22:32", "content": "（中央社記者林宏翰桃園23日電）中華職棒統一獅上半季在桃園客場1勝9敗，下半季力拚翻身，今晚靠著1棒陳傑憲3度上壘帶動攻勢，以11比8擊敗地主Lamigo桃猿，本季首次桃園3連戰拿2勝，踢館成功。 「感謝外野獅迷為我們加油，聲音聽得很清楚」，陳傑憲2安打3得分1打點，獲選單場最有價值球員，他說，球隊進攻時，主場觀眾席安靜，特別感受到外野傳來的加油聲。 陳傑憲說，桃猿投打戰力強，又有主場聲勢，上半季來桃園比賽總是綁手綁腳，容易想太多，還有人說「是不是有鬼」，下半季3連戰能夠拿下2勝，代表好的開始，有助打出信心。 獅隊今晚展現14支安打優勢火力，包括3棒潘武雄、7棒朱元勤都有全壘打，總教練黃甘霖表示，下半季能夠打出好成績，歸功打擊教練劉育辰的用心指導，提供更好的打擊策略，打者更有信心。 陳傑憲今晚4打數2安打，打擊率3成97，擠下桃猿隊王柏融，暫居聯盟打擊王。他說，先前心態比較急，劉育辰幫助很大，劉育辰能夠在每場比賽前，分析對方投手習性，有助打擊策略。 陳傑憲形容劉育辰是「女人心」，意思是很細心，能夠針對每一個人的特性，有不一樣的指導方法。 這場比賽贏球，除了是獅隊本季首次拿下桃園客場的系列賽，同時下半季戰績7勝3敗與桃猿隊並列第1。 黃甘霖說，贏的每一場球賽都很重要，不管現在是第幾名、對手是誰，下半季已經沒有退路，打好每一場最重要。1060723", "website": "中央通訊社", "title": "獅首次踢館桃園  陳傑憲：感謝外野獅迷"}, {"title": "黃品蓁關鍵罰球  中華女籃亞洲盃險勝北韓", "category": "體育", "date": "2017/07/23 23:02", "website": "中央通訊社", "content": "（中央社記者李晉緯台北23日綜合報導）中華女籃在本屆亞洲盃首戰對上北韓，克服最多12分落後，在末節扳平戰局，接著於比賽讀秒階段，再靠黃品蓁罰進關鍵1球，最終以77比76擊敗北韓。 本屆亞洲盃在印度舉行，中華女籃首戰對上「謎樣」的北韓，開賽被打出11比0攻勢，直到換上包喜樂、黃品蓁等人才穩住陣腳。 次節中華女籃一路苦追，中場前1分多鐘，靠包喜樂的進球超前比數，但北韓再要回領先，中華女籃上半場以40比44落後。 下半場比賽中華女籃一度大幅落後，但前3節打完兩隊以60比60戰成平手，末節雙方拉鋸，在76比76戰成平手時，黃品蓁兩罰中一，中華女籃靠著這關鍵1分，以77比76險勝，在本次亞洲盃旗開得勝。1060723", "url": "http://www.cna.com.tw/news/aspt/201707230246-1.aspx"}]