[{"category": "生活", "title": "\r\n        自強號撞路人  影響逾9千名旅客", "content": "（中央社記者汪淑芬台北27日電）台鐵138次屏東開往七堵PP自強號今晚7時41分在埔心-中壢間西線，撞死1名闖鐵軌路人，埔心-中壢1度僅單線通行，台鐵統計共影響20列、9420人。 撞上路人的自強號直到晚間9時4分才重新開車，列車上800名旅客一度要安排接駁，事故排除後，仍搭原車前往目的地。1060527", "date": "2017/05/27 22:15", "url": "http://www.cna.com.tw/news/ahel/201705270328-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        曼城凶嫌犯案有跡象 英揪恐攻顧此失彼", "content": "（中央社倫敦27日綜合外電報導）英國曼徹斯特自殺炸彈攻擊案凶嫌阿貝迪（Salman Abedi）在曼徹斯特體育館發動攻擊前，出現不少可能犯案跡象。 美聯社報導，這起22日晚上發生的演唱會爆炸案，造成22人喪生，眾多人受傷，並引發質疑，究竟在事發前能做什麼，以阻止犯案。 凶嫌親戚曾警告英國當局，22歲的阿貝迪出現極端主義思想，且曾在一間清真寺的伊瑪目譴責恐怖主義後，涉入鬧事。 阿貝迪住在利比亞的胞弟據傳已因與伊斯蘭國（IS）之間的連結，遭受調查。他的父親據傳多年前曾隸屬一個獲蓋達支持的利比亞好戰團體。阿貝迪在曼徹斯特的住處鄰近蓋達製彈高手及招募者阿佐茲（Abd al-Baset Azzouz）。阿佐茲被控犯下2012年美國駐利比亞班加西領事館攻擊案。 儘管如此，英國一名政府官員表示，數年前被列入觀察名單的'阿貝迪，已不再在安全當局的監控中。 英國對外情報機構軍情六處（MI6）前主管殷克斯特（Nigel Inkster）表示：「決定調查一個人，意謂放棄調查另個人。你必須做出該將資源放到哪的務實判斷，而這些判斷可能遲早證明有誤。」 英國國內安全機構軍情五處（MI5）現正進行500起恐怖調查，將約3000名嫌犯列入觀察。對一名人士進行監控需投入多達30名人力。英國安全官員表示，過去2個月，已破獲至少5起密謀在英國發動的恐攻，但他們並未公布恐攻陰謀的細節。（譯者：中央社蔡佳伶）1060527", "date": "2017/05/27 23:00", "url": "http://www.cna.com.tw/news/firstnews/201705270337-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        愛能戰勝一切 穆斯林男曼城展雙臂送暖", "content": "（中央社曼徹斯特27日綜合外電報導）英國曼徹斯特市區一處悼念恐攻受害者的顯眼角落，站了1位蒙面男子，旁邊放了一面牌子，上面寫著：「我是穆斯林，我信任你。你也能信任我，給我一個擁抱嗎？」 法新社報導，這個邀請讓不少前往聖安娜廣場悼念恐攻受害者的人們，暫時停下腳步。聖安娜廣場放滿致意的鮮花、氣球和絨毛玩具。22日發生的恐怖攻擊事件，造成不少兒童在內的22人喪生。 這名穆斯林暖男吸引好奇的群眾圍觀，有蓄鬍的嬉皮，為人母親，穿著制服的女學生和一身灰色西裝的印度老紳士。 有人一臉猶豫看著紙板上的字，也有人趨前送上一個擁抱，一名小男生還因為用力過度，差點把這名穆斯林男子撞倒，這位人肉擁抱機對小男生說：「喔！謝謝你，祝你有美好的一天！」 1名眼眶泛紅，噙著淚水的中年婦女說：「我們可以發揮人性的溫暖。」聖安娜廣場上持續湧入沈重的民眾，亟於表達個人哀悼之意。1060527", "date": "2017/05/27 22:17", "url": "http://www.cna.com.tw/news/aopl/201705270329-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        蔡琴曼谷演唱會  觀眾如癡如醉", "content": "（中央社記者劉得倉曼谷27日專電）台灣知名歌手蔡琴今天晚間在泰國曼谷市中心的一家多功能表演餐廳舉辦演唱會，吸引逾千名觀眾入場，她一連演唱10餘首經典歌曲，讓觀眾們聽得如癡如醉。 蔡琴一開場就說明因為腳傷，原本的演唱主題有所變更，先演唱「出塞曲」和「跟我說愛我」兩首經典歌曲，接著說明演唱會原本因為腳傷想要取消，但因為檔期都排了，票券也開始銷售，決定帶著傷繼續演出。 蔡琴先以她在學生時代所帶動台灣歌壇流行的民歌為節目的首段演唱重點，分別演唱「抉擇」、「渡口」等，之後她提到一首歌能夠在20年後再紅一次，就是被電影「無間道」所採用的，讓兩個世代重新認識她演唱的「被遺忘的時光」；她以獨特的清唱開場，重新再紅遍全亞洲，讓新世代的年輕人以為這首歌的歌名是無間道。 演唱會中她演唱英文鄉村民謠Donna Donna和一首台語歌曲，期間還演唱王傑的「一場遊戲一場夢」和張宇的「用心良苦」，最後以「恰似你的溫柔」為安可曲，結束在曼谷的演唱會。 一名來自泰國南部鄰近馬來西亞邊界的何小姐，專程來曼谷欣賞蔡琴的演唱會，她是泰國籍居民，因為和馬來西亞及新加坡的商人有生意業務往來，所以很早就學習中文，很喜歡蔡琴的歌曲，幾乎每一首都喜歡，所以專程來聽演唱會。1060527", "date": "2017/05/27 23:12", "url": "http://www.cna.com.tw/news/amov/201705270338-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        對北韓施壓 美3航母將聚西太平洋", "content": "（中央社記者楊明珠東京27日專電）日本「產經新聞」報導，美軍太平洋艦隊宣布將派核子動力航空母艦尼米茲號到太平洋西北部。目前西太平洋上已有2艘美國航母，屆時將形成3艘航母齊聚西太平洋，對北韓施壓。 產經發自美國華府的報導說，美軍太平洋艦隊26日正式宣布將派遣核子動力航母尼米茲號（USS Nimitz）到太平洋西北部。預定6月1日從美國的西海岸華盛頓州海軍基地出港。 目前在西太平洋海域已有美軍航母卡爾文森號（USS Carl Vinson）、雷根號（USS Ronald Reagan），再加派尼米茲號的話，旨在針對持續做出試射彈道飛彈等挑釁行為的北韓加強施壓。 上一次尼米茲號部署在太平洋是2013年。華盛頓州當地的報紙報導美國海軍基地的公關人員表示，尼米茲號派遣時間預定是6個月，但視世界局勢而定，也可能變更。 產經報導說，雖然最近傳出卡爾文森號可能近期之內將返母港，但西太平洋上很可能會形成同時有3艘美國航母部署的情況。 此外，美國國防部26日宣布，預定30日首度在太平洋上空進行嘗試攔截洲際彈道飛彈（ICBM）的實驗。 北韓被認為正加速開發射程可及於美國本土的ICBM，鑑於北韓的威脅，美國進行ICBM的實驗是希望儘速確認飛彈技術的信賴性。 攔截的實驗將是以仿發射自太平洋的馬紹爾群島（Marshall Islands）瓜加林環礁（Kwajalein Atoll）的ICBM為標的，從美國西海岸加州范登堡空軍基地（Vandenberg Air Force Base）發射陸基攔截導彈 （GBI)。 美國至今進行過17次GBI攔截飛彈實驗，其中僅9次成功。1060527", "date": "2017/05/27 23:14", "url": "http://www.cna.com.tw/news/aopl/201705270340-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        蒙古漁船擺脫海盜船  船員均安", "content": "（中央社首爾27日綜合外電報導）南韓外交部表示，一艘起初被認為今天上午遭海盜劫持的蒙古籍漁船，目前已證實運作正常。 法新社報導，南韓外交部聲明說，這艘懸掛蒙古國旗漁船的船長及2名船員為南韓籍，另有18名印尼籍船員。漁船先前曾遭一艘可疑船隻追逐1個多小時，但之後成功加以擺脫。這艘不明船隻的目的顯然是要劫持漁船。 路透社報導，南韓軍方在與這艘從事魷魚捕撈的蒙古籍漁船失聯後，派出反海盜海軍部隊。漁船昨天午夜以後向外界求救。 南韓外交部聲明表示，漁船南韓籍船長證實3名南韓籍船員平安無事。一名外交部官員則告訴路透社，漁船「並非遭劫持」，而船上的印尼籍船員也都平安。（譯者：中央社周慧盈）1060527", "date": "2017/05/27 23:14", "url": "http://www.cna.com.tw/news/aopl/201705270339-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        今彩539  頭獎3注中獎", "content": "（中央社台北27日電）第106126期今彩539開獎，中獎號碼09、34、25、33、31。派彩結果，頭獎3注中獎，每注可得新台幣800萬元。 貳獎173注中獎，每注可得2萬元；參獎5675注中獎，每注可得300元。 3星彩中獎號碼359，正彩37注中獎，每注可得1萬2500元。 4星彩中獎號碼5012，正彩8注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060527", "date": "2017/05/27 22:32", "url": "http://www.cna.com.tw/news/afe/201705270334-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        英國威脅層級 由危急調降至嚴重", "content": "（中央社倫敦27日綜合外電報導）英國首相梅伊（Theresa May）今天宣布，英國已將恐怖威脅層級由「危急」（critical）調降至「嚴重」（severe）。 曼徹斯特（Manchester）22日發生爆炸案後，英國調高威脅層級。 法新社報導，梅伊表示：「警方過去24小時大舉行動，現在已有11名嫌犯在押。」 「鑒於情勢發展，獨立的恐怖主義共同分析中心今早決定，威脅層級由危急下調至嚴重。」1060527", "date": "2017/05/27 21:34", "url": "http://www.cna.com.tw/news/aopl/201705270321-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        經濟部在日辦攬才媒合會 盛況空前", "content": "（中央社記者楊明珠東京27日專電）經濟部投資業務處處長王劍平率團到東京、大阪等地訪問，昨天在東京舉辦第2屆企業與人才1對1媒合會，結果報名人數比去年辦的第1屆倍增，對台灣企業的發展有很大助益。 王劍平於本月21日至今天在日本東京、大阪訪問，參訪知名創新機構三井創新研究社，同時拜會知名學府如神戶大學、大阪大學、早稻田大學，並於昨天在東京辦理企業與人才1對1媒合會。 這次攬才媒合會共有424人報名，日籍及台籍人士各半，相較於去年報名人數252人，呈現倍增的現象，創下經濟部在日攬才的歷史新高。 王劍平表示，經濟部這幾年在日本建構了綿密攬才網絡，因此報名人數大增。這次攬才團另與近畿大學簽署攬才合作備忘錄，而去年已簽署備忘錄的早稻田大學（早大）也表達盼明年能到早大校園辦理徵才的意願。 這次共有31家廠商報名攬才媒合活動，其中有26家到現場。主要產業別為金屬機電，如上銀科技、東元電機。民生化工，如正新橡膠、遠東石塚公司。電子資訊，如鴻海、台達電、宏碁、華碩、研華。金融業如玉山銀、一銀、台新等。流通業如華航、萬海航運等。 王劍平說，產業別廣，這些都是台灣在日本布局的主要台商，在這邊最大的需求就是人才。 就讀於早稻田大學國際教養學部（系）4年級的台灣留學生蔡侑珊到鴻海設的攬才攤位接受面試。她接受中央社記者採訪時說：「鴻海在世界上是非常知名的公司。鴻海併購了夏普，讓夏普整個業績更有起色，所以我希望進入鴻海發揮自己的所長，讓不管台日雙方都對這次的併購或是台日經貿關係都更有信心。」 這場攬才媒合活動上，駐日代表處經濟組組長張厚純、外貿協會東京台貿中心主任吳俊澤等人到場關心。 張厚純表示，由現場盛況看來，若經濟部持續辦理該活動，就能把台灣企業的名號打響，讓更多人知道台灣的企業，這樣能讓台灣的企業遴選到他們比較需要的人才，對台灣企業、台灣經濟的發展將有相當大的助益。 經濟部籌組海外攬才團，從民國92年至105年止，累計協助台灣的企業延攬海外科技人才7223人。主要專業領域為電機電子類、資通訊產業及半導體等。今年除了日本團之外，也將組團到美國、東協、印度。1060527", "date": "2017/05/27 21:43", "url": "http://www.cna.com.tw/news/afe/201705270322-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        暖男退伍200童淚崩 他說：遺憾沒大哭[影]", "content": "（中央社記者王朝鈺基隆市27日電）基隆市和平國小替代役邱國葳23日退伍當天，全校200名學生輪流抱著他痛哭。他說「我沒有遺憾的離開，若真要說遺憾，就是那天強忍淚水，應該要放聲大哭，因為真的很不捨」。 「這太誇張了，不要哭，乖，老師快來解圍啊」，邱國葳去年7月25日分發到和平國小服務，23日退伍當天，孩子依依不捨，輪流在制服上簽名留念，抱著邱國葳痛哭，教室傳來陣陣哭泣聲，校長莊士杰還以為出事，原來只是孩子情緒的發洩。逢甲大學國貿系畢業後，邱國葳考上中興大學行銷研究所，因家庭因素選填教育替代役，27歲的邱國葳，雖是土生土長基隆人，也能就近選擇離家近的學校服替代役，但因為想更了解和平島，選擇在和平國小服務。 他說，外界總有刻板印象，將替代役形容是「爽兵、工友、打雜」，但替代役總是默默付出，「我不想要留白，想和孩子一起創造回憶」，邱國葳到校前就下定決定要和孩子打成一片，把所學知識傳授給孩子，更重要的希望成為他們的榜樣。回憶起剛到學校2個月後適逢教師節，邱國葳沒料到自己也能收到幾張卡片，「葳哥，謝謝你對我們這麼好，教師節快樂」，孩子的童言童語讓他開心不已。 邱國葳說，有次帶學校直笛團及合唱團到海洋大學表演，結束後，晚間陪著孩子沿路哼歌走回學校，「那晚我們的心感覺彼此靠得很近，那一幕我永難忘懷」。邱國葳退伍前，花了2天時間，將10個月與孩子朝夕相處的點滴剪接成影片，23日放學前播放給全校200名孩童欣賞，不少孩子跑來教室找他，有人在制服上簽名留念，還有孩子抱著他痛哭。他說，「希望孩子記得，有個很棒的替代役哥哥，陪他們一起成長，一同歡笑」。 他說，剪接影片時，自己也邊看邊哭，縱使百般不捨，但人生還有下一段路程，希望透過影片與孩子話別，「給孩子們的那段話，哭了4、5次，沉澱心情後才拍攝完成」。1060527", "date": "2017/05/27 21:49", "url": "http://www.cna.com.tw/news/firstnews/201705270323-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        俄機侵犯領空 英颱風式戰機升空攔截[更新]", "content": "（中央社倫敦27日綜合外電報導）英國國防部表示，由於俄羅斯戰機入侵，英國2架戰鬥機今天奉命自蘇格蘭1座空軍基地起飛因應。     英國國防部發表聲明說：「2架颱風式戰鬥機（Typhoon）今天早上從羅斯茅斯（Lossiemouth）皇家空軍基地緊急升空，以配合皇家空軍的快速反應警報（Quick Reaction Alert）任務，因應2架俄羅斯戰機侵入英國領空。」     「這2架颱風式戰機現已安全返回羅斯茅斯皇家空軍基地。」     英國戰機經常緊急升空，以攔截逼近領空的俄國戰機。近年來隨著西方與俄方因烏克蘭問題而導致雙方關係緊張，北大西洋公約組織（NATO）攔截俄機的頻率也增加了。1060527 英戰機緊急起飛 料為防俄機逼近 （中央社倫敦27日綜合外電報導）天空新聞網（Sky News）引述消息人士的話報導，2架英國戰鬥機已奉命從蘇格蘭1座空軍基地起飛，進行「快速反應處置」。 英國國防部目前尚無回應。「每日郵報」（Daily Mail）報導，據推測，這兩架戰機出動是為了因應俄羅斯戰機逼近英國海岸線上空。1060527", "date": "2017/05/27 21:51", "url": "http://www.cna.com.tw/news/firstnews/201705270324-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        川普顧彈自己的調 G7峰會恐陷僵局", "content": "（中央社義大利道米納27日綜合外電報導）美國總統川普拒絕加入七大工業國集團（G7）在氣候變遷、國際貿易和移民等棘手議題的共同立場，G7國家今天恐陷入前所未見的僵局。 法新社報導，G7元首和衣索比亞、肯亞、尼日、奈及利亞和突尼西亞等國領袖會商，展開峰會最後一天的議程。 這5個非洲國家在地中海移民危機中扮演重要的角色，數十萬名來自或取道這些國家的移民，冒著生命危險橫渡地中海，期待抵達歐洲。 身為G7今年輪值主席國的義大利特別選在西西里島舉行峰會，以凸顯危機的鄰近性。根據義大利的消息來源表示，川普抗拒地主國希望發表凸顯移民利弊得失的宣言，使得峰會領袖出現分歧。 路透社引述法國總統方面的消息來源披露，G7在貿易協商方面有所進展，尤其在多邊主義議題方面，顯示美國的保護主義立場有些軟化。 峰會領袖自26日起就在會後公報的遣辭用字上爭辯不已，主要癥結在國際貿易和氣候變遷等議題。 1名法國總統方面的消息人士表示：「貿易方面的討論出現具體進展，尤其是在多邊主義議題方面。」1060527 美槓上其他6國 G7氣候議題不同調 （中央社義大利道米納27日綜合外電報導）法國官員表示，由於美國還在審度美方的立場，七大工業國集團（G7）今天將坦承在採取氣候變遷集體行動方面，陷入僵局。     法新社報導，G7峰會的1名法國官員說：「美國還在檢視關於氣候變遷的政策。因此其他6個G7國家將重申他們對（全球巴黎協議）的承諾，同時留意美方的立場。」其他代表同意這次的峰會是6對1。     川普曾說過，氣候變遷只是中國大陸主導的一場「騙局」，華府在川普主政下，抗拒盟國施壓要求遵守2015年通過的巴黎氣候協定。這項協定的目的在抑制全球碳排放量。     但川普的經濟顧問寇恩（Gary Cohn）昨天表示，川普告訴G7盟友，他也認為環境很重要。「他的看法一直在變，他是來這裡學習...他的決策最終取決於什麼才最符合美國的利益」。     美國是全球第2大碳排放國，僅次於大陸。     川普在競選期間曾揚言將退出巴黎氣候協定，但上台迄今尚未採取行動，並表示將聆聽盟友的看法，在G7峰會後再決定如何處理。1060527", "date": "2017/05/27 21:53", "url": "http://www.cna.com.tw/news/firstnews/201705270325-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        美槓上其他6國 G7氣候議題不同調", "content": "（中央社義大利道米納27日綜合外電報導）法國官員表示，由於美國還在審度美方的立場，七大工業國集團（G7）今天將坦承在採取氣候變遷集體行動方面，陷入僵局。 法新社報導，G7峰會的1名法國官員說：「美國還在檢視關於氣候變遷的政策。因此其他6個G7國家將重申他們對（全球巴黎協議）的承諾，同時留意美方的立場。」其他代表同意這次的峰會是6對1。 川普曾說過，氣候變遷只是中國大陸主導的一場「騙局」，華府在川普主政下，抗拒盟國施壓要求遵守2015年通過的巴黎氣候協定。這項協定的目的在抑制全球碳排放量。 但川普的經濟顧問寇恩（Gary Cohn）昨天表示，川普告訴G7盟友，他也認為環境很重要。「他的看法一直在變，他是來這裡學習...他的決策最終取決於什麼才最符合美國的利益」。 美國是全球第2大碳排放國，僅次於大陸。 川普在競選期間曾揚言將退出巴黎氣候協定，但上台迄今尚未採取行動，並表示將聆聽盟友的看法，在G7峰會後再決定如何處理。1060527", "date": "2017/05/27 22:03", "url": "http://www.cna.com.tw/news/aopl/201705270327-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        G7峰會聲明斥責北韓 稱對俄制裁恐加重", "content": "（中央社義大利道米納27日綜合外電報導）7大工業國（G7）領導人今天指出，北韓近來核武與飛彈測試構成了嚴重威脅，7國準備採取新措施來加以遏止；並表示，因俄羅斯兼併克里米亞半島而對俄實施的制裁措施將視情況加重。 7國領導人在為期2天的高峰會結束時發表聲明說：「作為國際第一優先議題的北韓，因一再且現仍持續違反國際法而對國際和平、穩定及禁止擴散機制構成了日益嚴重的威脅。」 「北韓必須立即且徹底遵守聯合國安全理事會的一切相關決議，全面、可查驗且無法逆轉地放棄所有核武與彈道飛彈計畫。」 「我們除以最嚴厲措詞譴責北韓核武試爆與彈道飛彈射試外，也準備強化為達成這些目標而採取的措施；同時強烈呼籲國際社會加倍努力，以確保安理會相關決議能永續、全面且徹底執行。」 針對俄羅斯制裁問題，聲明中說，「我們猶記得，這些制裁措施的時間長短，顯然與俄國是否完全履行其在明斯克協定中的承諾以及是否尊重烏克蘭的主權有關。一旦俄國履行承諾，那麼制裁措施就能減少」。 「不過若是俄方的行為構成必要性，我們也準備採取進一步限制措施，以增加俄方的成本。」1060527", "date": "2017/05/27 23:46", "url": "http://www.cna.com.tw/news/firstnews/201705270341-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        改變對台政策  布里辛斯基辭世爭議仍在", "content": "（中央社記者廖漢原華盛頓27日專電）美國卡特政府時期的國家安全顧問布里辛斯基於任期間，在反對聲中執意扭轉對台政策，導致美台倉促斷交與撤軍。他於89歲辭世，爭議仍留世間。 美國前總統卡特（Jimmy Carter）的國安顧問布里辛斯基（Zbigniew Brzezinski）和尼克森（Richard Nixon）的國安顧問暨國務卿季辛吉（Henry Kissinger），是1970年代主導美蘇中三邊關係的主要人物，也是改變美國對台政策的推手。 布里辛斯基26日去世，享壽89歲。他離開政壇後，仍活躍於外交圈，發表著作。高齡94歲的季辛吉，至今仍奔走全球，繼續扮演美中關係的牽線人。 季辛吉聯中制俄的大戰略，開啟華府與北京關係正常化的大門。布里辛斯基對前蘇聯的強硬態度，導致美國對台政策快速變化，美中建交，1979年終止對中華民國的外交關係。 北京視布里辛斯基和季辛吉為上賓，認為兩人站在歷史正確的一邊。然而，台灣對他們兩人卻有複雜的情緒。 布里辛斯基出生於波蘭華沙，家族擁有貴族血統，因蘇聯入侵與希特勒崛起，最後移居美國。 猶太裔的季辛吉出身於德國，同樣因二戰流亡美國。兩人都成為外交學者，操濃厚的外國腔，以外國出生的學者身分主導白宮政策，不畏懼體制內官僚衝突，扭轉美國外交方向，卻也留下後遺症。 季辛吉認為應拉抬北京，牽制莫斯科，形成美中蘇三方鼎立的平衡態勢。布里辛斯基面臨蘇聯快速在中亞擴張，加上強烈厭蘇立場，上任後即推動美中建交。 從美國公布的外交檔案來看，布里辛斯基不惜與當時的國務卿范錫（Cyrus Vance）衝突，要求卡特快速推動美中建交，並在國務院反對下，於1978年5月訪問北京，返美後公開抨擊國務院，最終導致美國與台灣斷交並撤軍的激烈變化。布里辛斯基卸任後，極少在公開場合談論台灣。1060527", "date": "2017/05/27 22:20", "url": "http://www.cna.com.tw/news/aopl/201705270331-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        川普：下週決定 是否遵守巴黎氣候協定", "content": "（中央社義大利道米納27日綜合外電報導）美國總統川普今天表示，他將在下週決定，美國是否要遵守2015年為減少全球碳排放量所達成的巴黎氣候協定。 在川普作此令人意外的宣布同時，7大工業國（G7）領袖在義大利西西里舉行的高峰會已閉幕，在此問題上陷入僵局。其他6國對川普不願就巴黎協定作出承諾表示失望。 川普在推特發文說：「我將在下週對巴黎協定作出我的最後決定。」 完成就職以來首次出訪行程的川普預定在今天稍後搭機返美，而不會依照慣例，召開峰會結束後的記者會。1060527", "date": "2017/05/27 22:55", "url": "http://www.cna.com.tw/news/firstnews/201705270336-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        黃小琥哽咽談女兒  謝德國香腸男友", "content": "（中央社記者王靖怡台北27日電）53歲歌手黃小琥今晚首度在台北小巨蛋開唱，以「德國香腸」代稱交往8年的德籍男友，在台上公開感謝表達愛意；哽咽提到來不及參與女兒成長的虧欠，並獻唱歌曲送女兒。 黃小琥歌唱生涯邁入35年，一開始先在PUB駐唱，27年前發行首張專輯「不只是朋友」，奪第2屆金曲獎新人獎。晚間首次登上台北小巨蛋，舉行「狂」巡迴演唱會，吸引滿場1萬人朝聖。 從控台區出場，一開唱黃小琥就爆粗口，展現真性情；唱完「伴」，黃小琥先謝謝工作夥伴，再說「當然更要感謝這陪我8年的德國香腸，Thank you Frank」，向到場相挺的德籍男友公開示愛。 黃小琥介紹從中國大陸上海到台灣挺她的90歲乾媽，乾媽開心揮手；黃小琥坦言從小叛逆，22歲結婚，23歲生女兒，生完就離婚，想探望女兒常被刁難，「從小我沒有陪在她身邊，我來不及參與她成長」，當時又是歌唱低潮期，歌紅人不紅，一直到女兒高中才終於可在一起。 很少在公開場合講到女兒的黃小琥哽咽表示，「凌莊，小時候我沒有陪在妳身邊，有一天我也會比妳早離開，我百般地放心不下，接下來的歌是媽媽要唱給妳聽的」。 演唱「不敢唱的歌」及「放心不下」時全場氣氛感人，舞台螢幕秀出黃小琥與女兒合照，黃小琥女兒從開場就拿相機全場跑，側拍媽媽演唱會畫面，用行動力挺媽媽首次攻蛋。 黃小琥說，以後她還是會繼續唱下去；壓軸帶來「沒那麼簡單」，聽到全場大合唱，讓黃小琥感動到淚流滿面，一度無法唱下去，最後大喊「謝謝」；安可則為「小琥迷」獻唱小虎隊的「青蘋果樂園」。1060527", "date": "2017/05/27 22:29", "url": "http://www.cna.com.tw/news/amov/201705270333-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        孕婦免費驗妊娠糖尿病 最快107年上路", "content": "（中央社記者張茗喧台北27日電）為防妊娠糖尿病導致孕婦早產、巨嬰，衛生福利部國民健康署今天表示，最快民國107年起將提供懷孕24到28週孕婦免費篩檢，每年預估有20萬名準媽媽受惠。 國健署婦幼健康組長陳妙心說，妊娠糖尿病可能導致血糖較高，易產生巨嬰，難產、死產情況，增加生產風險。 陳妙心說，國健署參酌世界衛生組織、美國與加拿大等國家建議，並經專家會議討論後，預計107年初將針對所有懷孕24到28週孕婦，提供公費妊娠糖尿病篩檢，費用由菸捐支應，但檢驗補助費用仍待討論，每年約20萬名孕婦受惠。 陳妙心表示，國健署提供的妊娠糖尿病篩檢方式，會讓孕婦空腹時先抽血，5分鐘後喝下75公克葡萄糖水，1小時、2小時後分別抽1次血，總計抽血3次。 對有妊娠糖尿病孕婦，將轉介照護、用藥介入等處置，相關細節還待相關單位共同研商。1060527", "date": "2017/05/27 22:17", "url": "http://www.cna.com.tw/news/ahel/201705270330-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        電腦系統當機 英航取消倫敦起飛班機", "content": "（中央社倫敦27日綜合外電報導）英國航空公司（British Airways）發言人今天表示，由於電腦系統凸槌，英國航空已經取消從倫敦希斯羅（Heathrow）和蓋維克機場（Gatwick）起飛的所有班機。 發言人告訴法新社：「英航已經取消晚間6點以前從希斯羅和蓋維克機場起飛的所有班機。」 英國廣播公司（BBC）報導，英航對於「全球系統當機」深表歉意，同時表示，公司目前正在設法解決問題。希斯羅機場則表示，正與英航「密切合作」以解決問題。 英航的網頁當掉，某些乘客抱怨，無法利用手機app辦理登機報到手續。 由於出境班機無法起飛以騰出停機坪，導致英航降落在希斯羅機場的航班無法停靠，乘客受困機上。新聞記者肯特（Martyn Kent）表示，他已經困在希斯羅機場的班機上長達90分鐘。機長廣播告訴乘客，電腦系統問題「代誌大條」。 英航也曾經在2016年7月和9月傳出網路報到系統出問題，乘客因此受到嚴重延誤。1060527", "date": "2017/05/27 21:57", "url": "http://www.cna.com.tw/news/ahel/201705270326-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        大福彩頭獎 槓龜", "content": "（中央社台北27日電）第106042期大福彩今晚開獎，中獎號碼為07、05、12、23、04、39、28，特別號為27。派彩結果，頭獎槓龜。 貳獎有4注中獎，各得獎金新台幣25萬元；參獎有152注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060527", "date": "2017/05/27 22:34", "url": "http://www.cna.com.tw/news/afe/201705270335-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        Uni-Girls才藝秀 學姐學妹PK", "content": "（中央社記者張新偉高雄28日電）職棒統一7-ELEVEn獅隊專屬啦啦隊「Uni-Girls」昨天在高雄澄清湖球場展現才藝，學姐草莓與學妹璇璇化身美女廚師進行創意料理PK賽，草莓還展現一字馬的好身段，璇璇高歌「小幸運」嗨翻粉絲。 職棒統一7-ELEVEn獅隊昨晚在高雄澄清湖主場舉辦「Girls Stand Up女孩站出來」主題活動，12名成員以1名學姐搭配1名學妹分成6組，昨天先進行3組PK。第1組由學姐小旻及學妹軒軒打頭陣，融合現代扇子舞、功夫扇子舞及爵士舞蹈，一連串組曲表演，展現不同舞風，獲得台下球迷滿滿掌聲。 接著由學姐妮妮與學妹葛瑞絲登場，以電子琴演奏和舞蹈結合呈現。從小就開始學習琴藝的葛瑞絲，搭配芭蕾女孩妮妮，展現不一樣的氣質。最後由學姐草莓及學妹璇璇化身美女廚師進行創意料理PK賽，雙方均以「統一麵」為基本食材，搭配自己準備的不同食材料理。但是料理到一半，在主持人的慫恿下，草莓陸續展現一字馬與朝天蹬等技巧，璇璇則是高歌「小幸運」，嗨翻現場。 「Girls Stand Up女孩站出來」主題活動持續2天熱鬧登場，今天將進行第2天的活動，賽前也將由Uni-Girls帶來神秘開球秀，精彩可期。1060528", "date": "2017/05/28 01:07", "url": "http://www.cna.com.tw/news/aspt/201705285001-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        斯里蘭卡水患至少122死 50萬人撤離家園", "content": "（中央社可倫坡27日綜合外電報導）斯里蘭卡雨季豪雨成災，造成至少122人喪生，將近50萬人被迫撤離家園，當局今天加強軍方主導的救災行動。 斯里蘭卡昨天降下豪雨，在南部和西部造成14年來最嚴重水患和土石流，雨勢今天減緩，但低窪地區仍淹水。 斯里蘭卡國家災害管理中心（DMC）表示，目前已證實122人死亡，有97人仍下落不明，另有49人因土石流受傷送醫。 擔任政府發言人的衛生部長塞納拉特尼（Rajitha Senaratne）表示，「大部分罹難者皆因土石流喪命，僅極少數人溺斃。」 塞納拉特尼說，將近50萬人被迫撤離家園，大部分前往臨時收容所棲身。 軍方主導在土石流災區展開搜救行動，空軍派出5架飛機加入救難行列，另5架負責運送緊急物資給因道路中斷而受困的村民。1060528", "date": "2017/05/28 02:11", "url": "http://www.cna.com.tw/news/firstnews/201705280002-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        英航電腦系統當機  電源供應故障所致", "content": "（中央社倫敦27日綜合外電報導）英國航空公司（British Airways）今天表示，電源供應故障造成英航全球電腦系統當機，與網路攻擊無關。 電腦系統當機迫使英航取消從倫敦希斯羅（Heathrow）和蓋維克機場（Gatwick）起飛的所有班機，引發疑惑和混亂，數千名旅客等候好幾個小時，飛機則受困在跑道上。 英航董事長兼執行長克魯茲（Alex Cruz）在推特發佈影音訊息表示，「我們認為根本原因是電源供應故障，我們未掌握到任何網路攻擊證據。」 克魯茲說：「造成我們的顧客極大不便，我們感到非常抱歉，我們深知這會多麼令人沮喪，尤其是期盼趁假日出遊的家庭。」 他又說，電腦當機影響到「我們的全部登機報到手續以及營運系統」。 今天早上發生電腦系統凸槌後，英航原先宣布取消今天晚間6點以前從希斯羅和蓋維克機場起飛的所有班機，但其後又宣布取消當天兩機場的全部起飛班機。1060528", "date": "2017/05/28 03:19", "url": "http://www.cna.com.tw/news/firstnews/201705280003-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        4天救起1萬移民  至少54人葬身地中海", "content": "（中央社羅馬27日綜合外電報導）利比亞和義大利官員今天表示，過去4天在利比亞外海總共救起約1萬名移民，但至少有54人葬身地中海。 突尼西亞軍方今天也救起來自撒哈拉沙漠以南非洲的126名移民，他們期盼能從義大利上岸。這批移民搭乘一艘脆弱橡皮艇，在鄰近利比亞邊界的突尼西亞濱海城鎮本加爾丹（Ben Gardane）外海航行。 利比亞船隻昨天救起超過1200名移民，送往首都的黎波里（Tripoli）或首都以西約50公里的札維耶（Zawiya）。義大利海岸防衛隊和商船則救起2200人，把他們送往義大利。 義大利海岸防衛隊也發現至少10具遺體。許多移民今天持續在義大利南部上岸。 23日到25日有6400人被救起，但至少44人喪命，包括24日溺斃的35人，當時救援船隻正在分發救生衣，他們於大浪來襲後落海滅頂。 官員擔心可能還有更多人在大海上失蹤。 根據聯合國統計，今年伊始以來，不包括近日獲救人數，已有超過5萬名移民抵達義大利海岸，同時有超過1400人溺死或失蹤。1060528", "date": "2017/05/28 04:46", "url": "http://www.cna.com.tw/news/firstnews/201705280004-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        躲到車裡玩耍  德州姊弟活活熱死", "content": "（中央社記者顏伶如波特蘭27日專電）德州一對年齡分別只有2歲、1歲4個月大的姊弟，26日下午嬉戲玩耍時，自行拿鑰匙跑進轎車，等到被家長發現時，反鎖在車內的兩人，由於氣候炎熱，已經活活被熱死。 德州派克郡（Parker County）警長辦公室表示，根據警方初步調查，2歲女童茱莉葉（Juliet Ramirez）與1歲4個月大的弟弟卡瓦諾（Cavanaugh Ramirez），26日下午在家裡後面房間玩耍，他們的母親不時查看兩人狀況。但到了4時左右，孩童母親卻突然發現孩子不見了。 警方表示，這名母親裡裡外外四處尋找，結果發現兩個小孩昏倒在停放在自家前面的車子的前座，車子反鎖著。她連忙把車窗打破，但兩個小孩已經不醒人事。 警官阿奈特（Mark Arnett）說，這名母親發現，她的手機竟然被孩子拿在手中，而且車鑰匙也被孩子拿著。警方獲報趕抵現場，兩個孩子在下午4時33分宣告死亡。 阿奈特表示，年紀這麼小的孩子，如何能夠自己進入車子，還自行反鎖在車內，將是警方調查重點。 警方表示，當時天氣相當炎熱，氣溫高達華氏96度（約攝氏35.6度）。對於這起孩子熱死在車上的意外，家長是否面臨法律責任，警方仍在調查中。 派克郡警長佛勒（Larry Fowler）表示，全案調查才剛剛展開，「現在對於這起案件的任何意見，都屬臆測之詞，應該要等到所有事實都釐清之後，才能進一步表示評論。」 這對姊弟的伯父拉米雷斯（Raymond Ramirez）對媒體表示，家屬感到悲痛不已，「實在太可怕了。孩子年紀這麼小，親人們的創痛實在沒有言語能夠形容。」1060528", "date": "2017/05/28 06:12", "url": "http://www.cna.com.tw/news/aopl/201705280006-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        葛瑞格歐曼辭世 美南方搖滾先驅享壽69", "content": "（中央社華盛頓27日綜合外電報導）美國傳奇創作型歌手葛瑞格歐曼（Gregg Allman）今天辭世，享壽69歲。他共同創立歐曼兄弟樂團（Allman Brothers Band），並成為南方搖滾音樂的開拓先鋒。 根據官網今天張貼的聲明，葛瑞格歐曼在喬治亞州薩凡納市（Savannah）自宅安詳辭世。 葛瑞格歐曼的死因尚未披露，但官網上聲明表示，過去多年他一直飽受各種健康毛病所苦。 音樂雜誌「告示牌」（Billboard）網站報導，能演奏鍵盤和吉他又能唱歌的葛瑞格歐曼，1999年被診斷出罹患C型肝炎，2010年接受肝臟移植。 葛瑞格歐曼的哥哥杜安歐曼（Duane Allman）是傳奇吉他手，於1971年因摩托車事故殞命，得年24歲。擔任主唱的葛瑞格歐曼其後獨自領導樂團長達數十年。歐曼兄弟樂團擁有高人氣，尤其是在1970年代。歐曼兄弟樂團的音樂融合藍調、爵士、鄉村和搖滾，結合曲折即興創作風格。 葛瑞格歐曼曾與海洛英毒癮及藥物濫用搏鬥多年，多次進行戒毒，終於在1990年代徹底戒除。 歐曼兄弟樂團於1995年入選搖滾名人堂，2012年獲葛萊美終身成就獎。1060528", "date": "2017/05/28 06:52", "url": "http://www.cna.com.tw/news/firstnews/201705280007-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        5月28日台灣各報頭條速報", "content": "聯合報：海洋垃圾 正包圍台灣 （中央社網站）聯合報28日報導，仲夏夜的馬祖海灘，奇幻絕美的藍眼淚令人歎為觀止，形形色色的寶特瓶跟著潮來潮往，「亂入」在淚海中漂移、擱淺，哭泣的藍眼淚是人們最不願拍攝入鏡的諷刺。 中國時報：銓敘部出新招 推漸進式退休 公務員65歲退休可延後 （中央社網站）中國時報28日報導，年金改革延後退休年齡，為避免組織高齡化，銓敘部拋出「漸進式退休人力再運用制度」，要讓公務員在65歲可請領全額月退或即將退休前，以彈性工時方式續留職場，並可提前領取全額月退或部分津貼。銓敘部官員強調，此舉重點不是減輕退休金負擔，而是職務彈性化及經驗傳承；不過此項調查還在研究階段，並非政策。 蘋果日報：另類良師 暖心役男退伍 200童哭抱：葳哥別走 （中央社網站）蘋果日報28日報導，暖心大男孩！基隆市一名教育替代役男，服役期間每天留校1個半小時陪小學生複習功課，見學生沒到校也會到家裡找人，上周二退伍時向學生道別，全校200名學生竟黏著他哭紅眼，不捨他離去，撼動校方。校長稱讚：「如果台灣的老師都像他，教育就成功了！」 自由時報：夏普戴正吳：全球熱情招商 台灣冷冰冰 （中央社網站）自由時報28日報導，鴻海集團董事長郭台銘與夏普社長戴正吳等人4月下旬二進白宮，戴正吳昨證實，規劃赴美國投資中小尺寸面板廠，預期鴻海和夏普總投資規模超過8000億日圓（約2200億新台幣）。他特別提到，見過美國總統川普後，隔天立刻有6個州的州長找上門積極招商，反而台灣政府對於招商態度冷淡。", "date": "2017/05/28 07:15", "url": "http://www.cna.com.tw/news/firstnews/201705285002-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        87分不能再高了  外媒選為台灣流行語", "content": "（中央社台北28日電）英國國家廣播公司BBC中文網盤點中國大陸、香港、台灣三地流行語，「87分不能再高了」等被認為是台灣的流行語。     BBC中文網說，兩岸三地共用的流行語為「洪荒之力」，中國游泳運動員傅園慧在里約奧運女子100米仰泳半決賽後，中國中央電視台採訪她問「有沒有為明天的比賽有所保留？她回答：沒有保留，我已經用了洪荒之力啦！」     大陸流行語     ◾藍瘦香菇 （難受想哭）     ◾小目標（中國首富王建林說最好先定一個能達到的小目標，比方說我先掙它一個億。）     ◾吃瓜群眾（不明真相的群眾）     ◾工匠精神 （認真）     ◾友誼的小船說翻就翻（友誼的小船說翻就翻，愛情的巨輪說沉就沉）     台灣     ◾87分不能再高了 （包含白癡的含義）     ◾94狂！（就是狂）     ◾假的！你眼睛業障重 （假的）     ◾哈味     香港     ◾十卜（support\"支持\"）     ◾Dickson（宅男）     ◾茄哩啡 ( \"跑龍套\"電影電視中無關緊要的小角色)     ◾DQ（\"Disqualify\"的縮寫，被取消資格）", "date": "2017/05/28 07:45", "url": "http://www.cna.com.tw/news/acn/201705285003-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        利比亞激進伊斯蘭團體  宣布解散", "content": "（中央社的黎波里27日綜合外電報導）與蓋達組織（Al-Qaeda）掛鉤的利比亞聖戰團體「伊斯蘭教法虔信者」（Ansar al-Sharia）在網路公報宣布「解散」。「伊斯蘭教法虔信者」被聯合國和美國認定為恐怖組織。 法新社報導，華盛頓當局指控「伊斯蘭教法虔信者」幕後主使2012年9月11日班加西（Benghazi）美國領事館遇襲事件，造成美國大使史蒂文斯（Christopher Stevens）和另3名美國人喪生。 路透社報導，與蓋達組織掛鉤的利比亞激進伊斯蘭團體「伊斯蘭教法虔信者」今天發表聲明，正式解散該團體。 華盛頓當局指控「伊斯蘭教法虔信者」，幕後主使2012年9月11日班加西美國領事館遇襲事件。該團體一直與勢力在東部的軍事強人哈夫塔（Khalifa Haftar）領導的利比亞國民軍（Libyan National Army, LNA）作戰。 聲明表示，由於嚴重折損，領導階層被剷除且戰士大量被殲滅，它才做成解散決定。1060528", "date": "2017/05/28 07:42", "url": "http://www.cna.com.tw/news/aopl/201705280008-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        川普：下週決定是否遵守巴黎氣候協定", "content": "（中央社義大利道米納27日綜合外電報導）美國總統川普今天表示，他將在下週決定，美國是否要遵守2015年為減少全球碳排放量所達成的巴黎氣候協定。 在川普作此令人意外的宣布同時，7大工業國（G7）領袖在義大利西西里舉行的高峰會已閉幕，在此問題上陷入僵局。其他6國對川普不願就巴黎協定作出承諾表示失望。 川普在推特發文說：「我將在下週對巴黎協定作出我的最後決定。」I will make my final decision on the Paris Accord next week!", "date": "2017/05/27 22:55", "url": "http://www.cna.com.tw/news/firstnews/201705270336-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        空中巴士在山東建設直升機工廠", "content": "（中央社台北28日電）空中巴士集團（Airbus）在青島即墨市設直升機工廠，27日舉行開工儀式，完工後將是空巴在歐洲以外的第一條H135型直升機生產線。     綜合中國民航網等大陸媒體報導，未來20年，中國將成為空巴直升機最大民用市場，需要600架輕型雙發動機直升機。    這些直升機將提供給醫療機構、警察局、救生員、消防隊員們使用，同時也將用於旅遊業。     工廠占地300畝、總投資1億歐元（約新台幣34億元），將配套建設直升機交付中心、維修服務中心、航材物流中心、飛行員培訓中心和機務培訓中心等。該項目計劃2018年完工，2019年首架直升機走下生產線，初期年產能18架H135型直升機。", "date": "2017/05/28 08:12", "url": "http://www.cna.com.tw/news/acn/201705285004-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        沃維克高球3輪馮珊珊領先 徐薇淩暫排19", "content": "（中央社芝加哥27日綜合外電報導）中國大陸選手馮珊珊今天在LPGA沃維克錦標賽（Volvik Championship）抓6個博蒂，收在低於標準6桿的66桿，以1桿優勢挺進最後一輪。台灣女將徐薇淩目前暫排19。 馮珊珊以低於標準桿15桿的201總桿，暫以1桿領先美國選手沙拉斯（Lizette Salas）。沙拉斯今天繳67桿，總桿來到202桿。 挪威好手派特森（Suzann Pettersen）今天有69桿，以203表現暫居第3；今天以領先之姿出發的朴城炫（Park Sung-Hyun）揮72桿，與今揮68桿的南韓同胞李廷恩（Lee Jeong-Eun）雙雙收在204桿。 台灣選手方面，徐薇淩今天揮71桿，總桿收在208桿暫排19；龔怡萍今繳69桿，以209總桿暫排26；錢珮芸71桿，以212桿排44；李旻、曾雅妮和程思嘉則已在第2輪遭到淘汰。 馮珊珊生涯共奪6座LPGA冠軍，最近1次是在去年的日本菁英賽，她本季3度收在前10。 「我這輪起步慢熱。打完8洞僅低於標準桿1桿，接著我在第9和第10洞連2度推桿成功。」她說：「之後我就感覺『喔，我可以開始抓鳥』，越打越自在。」1060528", "date": "2017/05/28 08:17", "url": "http://www.cna.com.tw/news/aspt/201705280009-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        DIY五穀米素香粽  美味又健康", "content": "（中央社記者王朝鈺基隆市28日電）基隆市衛生局和台大醫院營養師合作，設計DIY「五穀米素香粽」，讓民眾在享受端午節樂趣的同時，也能吃得美味又健康。 基隆市中正區衛生所主任張文龍表示，「五穀米素香粽」4人份食材包括白米120公克、五穀米120公克、芋頭120公克、熟栗子80公克、豆干160公克、毛豆仁100公克、香菇100公克，及適量素蠔油、芥花油40公克。 張文龍說，自製養生粽一顆約440大卡，五穀米不僅能增加纖維質，又可攝取維生素B群等營養，小方豆干鈣質含量也很高，毛豆、豆干則是植物性蛋白質來源，能減少飽和脂肪攝取，芥花油富含多元及單元不飽和脂肪，且可以高溫烹調，是對心血管相當健康的油脂。 張文龍提醒，除要注意食材的選擇外，也要留意攝取量，一顆傳統肉粽熱量約介於400到500大卡，相當於成年人一餐的熱量，一餐最多吃一個半，可再搭配一份蔬菜和水果。 他建議，以瘦肉取代五花肉，蓮子代替花生，及根莖類或蔬菜替代鹹蛋黃，並以五穀雜糧米取代難消化的糯米，調味料用量則盡量減少，沾醬也要少用，就能符合「少油、少糖、少鹽、多纖維」3多1少健康飲食原則，同時也能減少熱量的攝取。1060528", "date": "2017/05/28 08:20", "url": "http://www.cna.com.tw/news/aloc/201705280010-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        大稻埕新舊店家融合  北市推多項計畫", "content": "（中央社記者劉建邦台北28日電）大稻埕近年出現許多特色商家及咖啡廳，間接吸引人潮，為讓新舊店家融合，台北市政府推出傳統店家提升計畫、「都市再生前進基地（URS）」計畫及旅遊小冊，希望帶來觀光效益。 許多咖啡廳、文創店近年來陸續進駐大稻埕，雖消費族群以年輕人和觀光客較多，但也間接帶動逛街人潮，商業處則是從去年針對南北貨、中藥、布業等傳統行業進行店家再造計畫。 台北市商業處說，位於迪化街的30年南北貨行「富自山中」，原外觀與傳統店家類似，面臨批發客流失，經輔導改造，以京都老舖風格，成功脫穎而出，變成迪化街北段最吸睛店家，改造後更是年輕族群及觀光客必訪店家，來客數成長5成。 另外，像迪化街的聯通漢芳，原名稱聯通中藥不利網路搜尋，品牌重新定位，聚焦東方漢藥結合西方花草，以新名稱「聯通漢芳」創造軟性品牌風格，跳脫迪化街傳統中藥行印象，化身中藥養生花草博物館。 商業處表示，迪化街六安堂參藥行也是參與改造計畫的店家，改造後以「六脈安身，百年傳誠」論述百年藥鋪，店面空間用長廊回溯老舖歷史，櫥窗佈置季節主題商品，取代老字號店鋪印象，成為日本觀光團必訪店家。 為促進大稻埕地區再生，都市更新處則是從2010年起執行都市再生前進基地（URS）推動計畫，截止目前為止大稻埕地區有5處基地，包含URS27W城市影像實驗室、URS44大稻埕故事工坊、URS127玩藝工場、URS155團圓大稻埕、URS329稻舍，希望以創新思維融合新舊店家。 觀光傳播局則推出相關旅遊資訊小冊，希望透過免費旅遊書宣傳大稻埕歷史、傳統店家和新興產業。1060528", "date": "2017/05/28 08:41", "url": "http://www.cna.com.tw/news/aloc/201705280021-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        二技技優保送甄審  30日前登記志願序", "content": "（中央社記者陳至中台北28日電）106學年度二技技優保送及甄審日前公布榜單，一位學生可能錄取多校系，必須在本月30日前上網登記志願序。 技專校院招生委員會聯合會指出，按規定各系正、備取生，都必須上網登記志願序，辦理統一分發，每人最多只能錄取一校系。 如果錄取學生沒有在本月30日下午5時前，上網完成志願序登記，就會喪失登記資格和分發機會。 統一分發結果預計於6月6日上午10時公布於網站，錄取學校隨後也將寄發報到通知，相關資訊可參考技專校院招生委員會網站。1060528", "date": "2017/05/28 08:49", "url": "http://www.cna.com.tw/news/ahel/201705280028-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        連假吃美食  台北隱藏人氣名店飄香", "content": "（中央社記者朱則瑋台北28日電）端午連假不少人選擇到外縣市吃美食，其實在台北就有隱藏的人氣小吃，北市府介紹分別位在安東市場、龍山商場的安東食園、億香魯肉飯。 安東食園位於大安區安東市場，有「一腿入魂」美名的蜜汁雞腿便當，老闆娘陳秀君，從家庭主婦變身烹飪高手，完全無師自通，各菜色佳餚好滋味，還有不少客人封她為「傅培梅第二」，可見手藝之精湛。 其中一道江浙菜「蜜汁雞腿」更是讓老饕聞香下馬，烹調手續繁複，還要不停地收汁，並將醬汁淋在雞腿上入味，慢工細活的美味，每天尚未到11時，蜜汁雞腿便當可能就全賣完了。 而焢肉是繼蜜汁雞腿之後的人氣美食，老闆娘在料理焢肉時，除了以烹調蜜汁雞腿的手法製作慢慢紅燒，最重要的是加了「紅麴」，讓肉質的口感變得軟嫩而不油膩，而且煮得夠久、夠軟，豬肉的瘦肉部位也不乾柴，成為便當裡最閃亮的主食之一。 另外，在萬華龍山寺前的龍山商場內，也有一家口味傳統道地，是美食行家口中隱藏版超級美味的「億香魯肉飯」，是許多來龍山寺進香拜拜的香客聞香循線上門。 億香魯肉飯老闆黃麒戎是大稻埕豬肉販第二代，從小耳濡目染看著父親賣豬肉，因此對於肉品的品質和管理功夫自幼天成，而滷肉飯美味的訣竅就在攤子上那一鍋滷肉汁。 黃麒戎的製作流程，是每天專業嚴選溫體豬肉的「頸部」，即帶皮的松阪豬肉，上午先在家將豬肉去毛、汆燙後切絲，之後再用蒜頭、蝦米和十幾種特別的配方先行爆香，然後炒過、加水後，放入醬油、冰糖、胡椒和香料進行滷製。 北市市場處說，民眾端午連假不一定要到外縣市，台北就有多樣的美食、小吃。1060528", "date": "2017/05/28 08:44", "url": "http://www.cna.com.tw/news/aloc/201705280024-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        端午連假第2日  早上國道大致順暢", "content": "（中央社記者陳葦庭台北28日電）今天端午連假第2天，上午國道路況順暢，各路段時速可以達到60至80公里，但高公局提醒，今天仍有出遊車潮，提醒民眾避開尖峰時段或改走替代道路。 端午連假第2天，根據國道高速公路局即時路況資訊系統，截止上午8時30分，國道路況大致順暢，北中南各路段時速大致可維持在60到80公里。 高公局提醒，今天仍將有出遊車潮，預估國道總延車公里為115百萬車公里，上午車多路段，將出現在國1南下湖口至新竹、彰化系統-埔鹽系統、國3南下鶯歌系統至關西、快官-南投及國5南下南港系統至坪林等路段。 高公局提醒，今天疏導措施包括，國5高乘載管制、單一費率、差別費率、暫停收費及開放路肩等，建議用路人多利用公共運輸、使用替代道路、調整出發時間等，以避免塞在國道車陣中。1060528", "date": "2017/05/28 08:50", "url": "http://www.cna.com.tw/news/ahel/201705280029-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        端午後戲水意外多  學校忙教自救", "content": "（中央社記者陳至中台北28日電）端午過後就算夏天，進入學生戲水的旺季，全國各級學校都繃緊神經，加強教導「水中自救」，挽救年輕的生命。 每年夏季，都有許多學生因溺水事件傷亡，教育部近日發函各級學校，要求在端午連假期間加強宣導，不著重游泳技巧，而將重點放在「自救」，包括使用水母漂、仰漂、或利用漂浮物等技巧。 許多偏鄉學校沒有游泳池，附近卻有很多野溪，經常發生意外。教育部用「移動式親水體驗池」巡迴教學，派出國立大學的教練專業指導。 南投縣萬豐國小校長高天龍表示，學校位於偏遠山區，雖然積極宣導水域安全，仍常有戲水憾事發生。彰化師範大學今年派出9位教練，經過3天的指導，讓萬豐國小學童達到游泳自救能力指標第一級（海馬級）的水準，克服對水的恐懼，可以完成水中拾物、韻律呼吸和水母漂。 教育部要求各級學校，無法教會所有學生游泳，至少也要把水中自救「學好學滿」。台灣是四面環海的海洋國家，親近水域之餘，更應重視安全。1060528", "date": "2017/05/28 08:51", "url": "http://www.cna.com.tw/news/ahel/201705280030-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        教練少配球 興大附農養捕手有一套", "content": "（中央社記者謝靜雯台中28日電）台中興大附農青棒隊儘管不是外界眼中頂尖青棒名校，卻培育出不少優秀的捕手；老經驗教頭李明益分享，捕手不是接球工具，「要訓練好捕手，要放手讓他自己配球」。 106年玉山盃青棒賽，台中市隊以中興大學附屬台中高級農業職業學校（興大附農）為主體參賽，捕手李丞齡高二開始練蹲捕，表現也不差。李明益表示，沒辦法撿到在地最出色的捕手，「看他的臂力不錯，就讓他練練看，他未來也有機會」；台中市隊昨天擊敗台東縣隊，6月1日將與桃園市隊碰頭，力拚8強。 地區性棒球人才外流是老議題，李明益表示，相較於經費充裕的學校，興大附農無法留住頂尖的球員，「像我們這種二線的球隊，就從現有的球員中，找到有潛力的、可能可以練的球員，慢慢磨練」。 從中華職棒到中華國家代表隊，打者不斷進化，但好捕手難養成，李明益表示，這牽扯的層面很多，但從基層訓練來看，必須放膽讓球員自己配球。 儘管不是外界眼中的頂尖名校，但從陳昭穎、林琨笙到張進德等人，興大附農陸續也培養出許多頂尖的捕手，李明益表示，「我們訓練出來的捕手都有一定的水準，最重要的原因是教練盡可能減少配球」。 李明益解釋，許多三級棒球球員倚賴教練配球，甚至到了職棒，蹲捕時也會看休息室內的教練，「但捕手如果一直靠教練，他不會成長」，李明益的訓練準則就是放手讓球員做，「不對了，有問題發生了，再回來溝通」，不斷反覆，讓球員自己思考，就會慢慢成長。1060528", "date": "2017/05/28 08:42", "url": "http://www.cna.com.tw/news/aspt/201705280023-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        端午連假  爵士翻新歌仔戲許仙粉墨登場", "content": "（中央社記者李先鳳花蓮縣28日電）全台首創爵士翻新歌仔戲「許仙」，端午連假於花蓮林田山林業文化園區粉墨登場，觀眾在百年林木間，感受現代爵士與傳統戲曲融合無違的藝術饗宴。 由花蓮縣文化局、花蓮林區管理處與東華大學藝術學院合作促成，邀請2015年傳藝類金曲獎的最佳新秀演員陳禹安擔綱演出，東華藝術學院院長劉惠芝號召院內相關領域教授一同合力參與，精彩可期。 花蓮縣文化局長陳淑美表示，這齣爵士歌仔戲「許仙」，不僅未曾聽過當代戲曲的民眾值得觀賞，熱愛爵士樂者更不容錯過，熟悉歌仔戲的觀眾更值得見證新生代創作者的膽識。 此劇創作團隊由編導劉亮延專為花蓮量身訂作，全劇唱段由主演陳禹安參與編腔，並經大稻埕鬼才作曲家柯智豪重新編曲，創作程序講究，是傳統藝術中西交融、藝術科技交鋒的創舉。 全劇以詼諧、俚俗趣味的河洛語戲曲呈現，與爵士樂的絕妙搭檔，透過巧妙穿插演奏蕭邦的獨奏作品、琵琶演奏家許牧慈獨奏琵琶，東華藝創系主任林淑雅設計的繁複頭面、黃致傑的燈飾創作而呈現。 歌仔戲「許仙」改編自中國劇作家田漢的京劇劇本「白蛇傳」，是國內歌仔戲眾多版本中唯一的獨角戲版本，也是劉亮延首次針對河洛語戲曲，以單一演員的風格與特長量身創作的第1個作品。 端午連假期間，林田山林業文化園區舉辦多項活動，除5月27、28日歌仔戲「許仙」外，還有東華藝術與設計學系教授聯展、個展、攝影展、音樂會等，以及與林田山林業文化協進會共同合作的多檔展覽、手工藝市集、工藝DIY、露營活動等，邀請民眾踴躍參加。1060528", "date": "2017/05/28 08:53", "url": "http://www.cna.com.tw/news/ahel/201705280033-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        多媒體互動  史努比特展玩樂中學習", "content": "（中央社記者鄭景雯台北28日電）超過65年的美國經典卡通「Peanuts/花生漫畫」，深受喜愛的角色史努比、查理‧布朗、露西及他們的好夥伴們，這次以「史努比－快樂上學趣巡迴特展」，6月在台北與粉絲見面。 「史努比－快樂上學趣巡迴特展」先是在高雄駁二展出，佳評如潮，深受粉絲喜愛與支持。為了回應北部史努比粉絲們的期待，主辦單位加碼台北場，6月24日將在中正紀念堂開展，讓所有大小朋友們，透過多媒體互動與史努比一起快樂學習。 展覽規劃多樣展區，包括「音樂互動區」、「美術互動區」、「體育互動區」及「環遊世界展覽區」等，無論是親眼目睹埃及人面獅身像、隨著音樂放肆彈奏或成為熱血運動員，來到「史努比－快樂上學趣巡迴特展」都能一一實現。台北場也新增限定秘密場景及限定紀念商品，要讓粉絲們拍得盡興更買的高興。 「史努比－快樂上學趣巡迴特展」台北場，6月24日至9月17日 在中正紀念堂1展廳展出。1060528", "date": "2017/05/28 08:25", "url": "http://www.cna.com.tw/news/ahel/201705280011-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        義大利5月粉紅浪潮  百年自由車環義賽", "content": "（中央社記者李晉緯台北28日電）自由車環義大利賽今年適逢100週年，5月比賽期間，賽事所經之處無不掀起一片粉紅浪潮，不論目睹的是否為專業車迷，都會被這樣的氛圍感染，一頭栽進熱血的自由車賽事。 義大利東南部的阿爾貝洛貝羅（Alberobello）位於其馬靴型國土的鞋跟部，當地因保有約1400棟傳統建築「土魯利」（Trulli）而聞名，這些以岩石堆疊而成，有灰牆白尖頂，形狀像是蕈菇的建築，讓此區被旅行業者和旅遊愛好者將其稱為「蘑菇村」，因此成為觀光勝地，吸引大量遊客特地前往一遊。 5月的義大利，當車輛駛近阿爾貝洛貝羅市中心，卻不得其門而入，遊客被告知市中心因為舉行自由車賽而施行交通管制，眾人若要入城必須在距市中心車程約15分鐘的停車場下車，轉搭接駁小巴或步行前往市中心，即便交通不便，旅人們仍如行軍般，成群結隊的往阿爾貝洛貝羅市中心前進。 從停車場前往市中心的沿途，伴隨著古色古香歐風建築的，是處處可見的粉紅色裝飾，不明原因的遊客紛紛猜測這些裝飾是公益團體為利用母親節做乳癌防制宣導而設。 越接近市中心，粉紅色的氛圍越來越濃厚，喧鬧的氣息也越來越強，循著廣播熱力放送的聲音前進到市中心，映入眼簾的是一片粉紅海，和隨處可見的「Giro d’Italia」標示。 這下真相大白，原來嚴格的交管和全城一片的粉紅裝飾，是因為有百年歷史的自由車環義大利賽正在阿爾貝洛貝羅進行，而第7站賽事的終點，就設在阿爾貝洛貝羅觀光客最常到訪的市中心。 被國際自由車總會（UCI）列為世界巡迴賽之一，與環法國賽、環西班牙賽並列3大賽的環義大利賽，本屆賽事從薩丁尼亞島（Sardinia）出發，經21站（另有3天休息日）、全長3572.2公里賽程後，抵達終點-時尚之都米蘭（Milano）。 不同於其他自由車賽冠軍車手所穿象徵榮耀的黃衫，環義大利賽為紀念創辦賽事的米蘭體育報（La Gazetta dello Sport），以其體育版的粉紅色頁面為設計主體，讓這項賽事的優勝者穿上粉紅衫，今年100週年的冠軍獎盃也以粉紅色（玫瑰金）設計。 因為環義大利賽經過，阿爾貝洛貝羅市中心不論酒館、咖啡廳、民宿、住家，不管路邊、牆上、樹頂，處處充滿粉紅色的裝飾，沿著賽道擠滿的人群，不論是當地人、遊客，不管是靠助行器老人、成群結夥的年輕人、躺在嬰兒車裡的小孩，可能是帽子、T恤，可能是手上的加油旗、氣球，盡是象徵環義大利賽的粉紅色。 在這樣的氛圍中，不僅忠實車迷看著大螢幕的賽況激動的嘶吼，對自由車賽事一竅不通的觀光客也焦急的守在終點旁，只為一睹率先衝線的英雄，此時此刻人人都成了瘋狂的自由車迷，讓來自號稱自行車王國-台灣的自由車運動愛好者羨慕不已。1060528", "date": "2017/05/28 08:31", "url": "http://www.cna.com.tw/news/aspt/201705280012-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        端午避暑  探訪嘉義林場風清", "content": "（中央社記者江俊亮嘉義市28日電）今年端午節連假有4天，天氣逐漸炎熱，嘉義市植物園有蔽天的林蔭、爬蟲、鳥類等生態，是過去嘉義八景「林場風清」所在，值得一遊。 嘉義市植物園與嘉義公園比鄰，創設於日據時代明治42年（西元1909年），占地8.6公頃，由於嘉義有北回歸線經過，因此從日據時代開始，就由台灣總督府引進熱帶植物種植。 根據文獻記載，嘉義植物園是台灣第3早設立的植物園，樹種來自南洋、澳洲、南美洲等地，也是台灣外來3大熱帶植物園之首。 嘉義植物園內有巴西橡膠樹區，原本是台灣的橡膠樹試驗苗地，而橡膠在第二次世界大戰期間是重要的戰略物資，目前植物園內還存有橡膠樹1000多棵。 此外，嘉義植物園還有大王椰子樹、來自澳洲的肯氏南洋杉、原產於非洲的油椰子，園區內的「林場風清」碑記，為昔日嘉義八景留下見證。 漫步於嘉義植物園，除了有銀葉樹、桃花心木、第倫桃、馬尼拉欖仁、印度紫檀等熱帶植物外，還有蜿蜓的野溪，園區內蟲鳴唧唧，不時出現的爬蟲、鳥獸，猶如置身叢林，很難想像竟是在都會之中，值得一遊。1060528", "date": "2017/05/28 08:52", "url": "http://www.cna.com.tw/news/ahel/201705280032-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        路人闖平交道 遭台鐵莒光號撞死", "content": "（中央社記者江俊亮嘉義縣28日電）台鐵一列莒光號列車，今天清晨6時59分在嘉義縣水上鄉一處平交道，撞到一名穿越平交道的路人，造成路人當場死亡，受影響乘客約100人。 台鐵嘉義工務段指出，這列501次莒光號列車，是從彰化開往屏東潮州，清晨6時59分行經嘉義至南靖間的水上鄉鴿溪路平交道時，撞到侵入軌道的路人。 當時列車上約有100名乘客，由3104B次迴送列車接駁至嘉義，再換乘其它列車南下。1060528面對人生課題是嚴肅的，無論你是有心還是無意，珍惜生命：12小時連3件死傷事故。5月28日06時59分501次(彰化開往潮州，莒光號)於嘉義=南靖間東線發生死傷事故，正停車處理中。5月28日05時14分於高雄=...", "date": "2017/05/28 08:39", "url": "http://www.cna.com.tw/news/firstnews/201705280017-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        愛貓人夢幻工作  愛爾蘭寵物醫院徵抱貓師", "content": "（中央社台北28日電）愛爾蘭都柏林一家寵物醫院新設「抱貓師」一職，條件要有溫柔的雙手、懂得貓的聲音和安撫貓咪激動情緒的能力。     哈芬頓郵報（HuffPost）報導，愛爾蘭都柏林的Just Cat寵物醫院正在尋找一名會給貓咪餵食且享受照顧貓咪過程的抱貓師。     寵物醫院說，貓在就診時會緊張，需要抱貓師讓貓平靜下來。     所以抱貓師必須是個愛貓人，要用溫柔的手長時間撫摸貓，講話聲音溫和，能夠懂得貓發出各種聲音的意義。     抱貓師年薪將在2萬歐元（約新台幣68萬元）到2萬5000歐元（約新台幣85萬元）間。     目前寵物醫院已經收到來自世界各地數以百計的應徵履歷表。", "date": "2017/05/28 08:43", "url": "http://www.cna.com.tw/news/ahel/201705285005-1.aspx", "website": "中央通訊社"}, {"category": "科技", "title": "\r\n        電腦展即將登場 記憶體廠推新主流產品", "content": "（中央社記者張建中新竹28日電）台北國際電腦展即將於30日登場，記憶體廠看好NVMe PCIe固態硬碟(SSD)未來可望成為SSD市場主流，這次電腦展紛紛以NVMe PCIeSSD為展出重點產品。 PCIe為新一代高速電腦匯流排介面，具有不同通道組合優勢，每條通道可同時接收與傳輸資料，滿足高階應用對速度的需求。 NVMe為邏輯設備接口標準，專為搭載PCIe介面的SSD發展的新興規範，較AHCI具更佳效能，包含大頻寬、高每秒讀寫次數(IOPS)及低延時性。 記憶體業者看好，NVMe PCIe SSD未來可望超越SATA SSD，躍居SSD市場主流。 記憶體模組龍頭廠金士頓(Kingston)搶在電腦展前宣布，推出全新NVMe PCIe SSD產品KC1000，預計6月中上市開賣；金士頓指出，KC1000的速度是一般SATA SSD的2倍，更是傳統硬碟的40倍以上。 順應市場發展趨勢，威剛將於電腦展中展出全系列NVMe PCIe SSD，創見與宇瞻也同時以NVMe PCIe SSD為今年電腦展展出重點產品。 除NVMe PCIe SSD外，各家記憶體廠電腦展中也將展出不同的重點策略產品；威剛即將展出陪伴型機器人。 創見則將展出新一代行車記錄器DrivePro 230，這款行車記錄器採用Sony Exmor高感光元件，強化夜間拍攝效果，同時具備大燈提醒、疲勞駕駛提醒與縮時錄影功能。 宇瞻將展出第2代手持式輝度計，提升面板光度檢測準確度，與手持式照度計，用以檢測發光二極體(LED)產品的光度及穩定度。1060528", "date": "2017/05/28 08:41", "url": "http://www.cna.com.tw/news/ait/201705280022-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        肢體語言專家解讀川普：自我為中心", "content": "（中央社記者顏伶如波特蘭27日專電）美國總統川普上任後首度出訪，在北約組織成員國元首面前推人，與法國總統馬克宏見面時握手較勁，肢體語言專家分析，川普肢體動作反映他的個性是「完全以自我為中心」。 川普日前會晤北大西洋公約組織（NATO）成員國元首之後，眾人步行前往拍攝大合照的途中，原本走在後方的川普，突然伸出右手，推開了走在他的前方，正在與其他國家領袖聊天的蒙特內哥羅總理馬柯維奇（Dusko Markovic）。 以握手力道強勁聞名的川普，在與新任法國總統馬克宏（Emmanuel Macron）見面時，則在國際媒體注目之下，上演互不相讓的握手較勁，握到兩人都指節發白，後來川普先把手鬆開。 曾出版「肢體語言的力量」（The Power of Body Language）暢銷書的肢體語言專家芮曼（Tonya Reiman）分析川普推開馬柯維奇的影片指出，川普的動作透露出「他需要站在最前面，因為自己是領袖。」 她進一步分析，川普的心態就是「所有人都應該讓開，閃到一邊去」。 把馬柯維奇一把推開之後，川普接著動手整理西裝外套，芮曼說，緊接著川普便把下巴抬高，這個動作意味著優越感十足。她也說，川普的一連串動作透露出的訊息便是「他相信自己就是全場最重要的人。」 對於川普與馬克宏的握手大戰，芮曼表示，川普平日習慣處於上風，不過這次情勢卻明顯逆轉，「川普並沒有處於掌控全局的優勢，反而落於想要放手的劣勢。」 綜合川普與外國領導人互動的肢體動作，芮曼表示，川普的肢體動作反映他的個性屬於「完全以自我為中心」。1060528", "date": "2017/05/28 08:38", "url": "http://www.cna.com.tw/news/aopl/201705280016-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        心臟也能復健  心肌梗塞後必知", "content": "（中央社記者魯鋼駿新竹市28日電）心臟也能做復健？台大醫院新竹分院復健部醫師何宇淳表示，「心臟復健」可以讓心肌梗塞後的病患心臟功能更好，減少許多心臟問題，降低心肌梗塞發作的機會。 新竹一名年近80歲的林阿公，喜歡和老伴一起去爬山，但數月前心肌梗塞發作後，體力大不如前，連在家中爬樓梯都氣喘吁吁，一直希望自己能再每週固定牽著心愛老伴的手，到新竹十八尖山踏青、運動。 台大醫院新竹醫院心臟科醫師得知林阿公的困擾後，幫他安排了X光和心臟超音波檢查，但診斷沒有大礙，於是鼓勵他多運動。 但由於心肌梗塞時突發性的胸痛、冒冷汗和瀕臨死亡的恐怖記憶，讓林阿公已對運動產生害怕，於是醫師將他轉介到復健科門診，展開心臟復健計畫，3個月後，林阿公體力恢復，且又可以享受爬山樂趣。 台大醫院新竹分院復健部醫師何宇淳表示，「心臟復健」是整合性治療計畫，由心臟科、復健科醫師，還有治療師、營養師、護理師及健康個管師共同組成醫療團隊，協助病患恢復生理、心理及社會狀態，並且延緩或反轉疾病的進行。 何宇淳說，患者在接受身體狀態評估後，醫療團隊會為他設定個人專屬的「運動處方」與相關復健計畫。一套完整的心臟復健計畫包含運動訓練、飲食調整、藥物諮詢、危險因子控制和心理壓力調整。 何宇淳指出，心臟復健運動可以改善血糖、血壓、血脂，並有效減輕體重和改善焦慮與憂鬱心情，甚至可讓心臟功能更好，減少許多心臟的問題以及心肌梗塞發作的機會。1060528", "date": "2017/05/28 08:48", "url": "http://www.cna.com.tw/news/ahel/201705280027-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        吳德榮：滯留鋒面端午北返 南部先變天", "content": "（中央社記者陳清芳台北28日電）氣象專家吳德榮今天指出，今、明兩天鋒面滯留巴士海峽，台灣西半部水氣減少，東半部及山區有局部陣雨。週二端午節（30日），滯留鋒面逐漸北移，南部先變天，有雷雨或陣雨。 前中央氣象局氣象預報中心主任吳德榮在氣象應用推廣基金會專欄「洩天機教室」指出，最新歐洲中期天氣預報中心（ECMWF）模式模擬顯示，今天與明天（29）滯留鋒面在巴士海峽徘徊，西半部多雲，東半部有局部短暫陣雨，白天略感悶熱，高溫約在攝氏32度左右。 吳德榮指出，端午節滯留鋒逐漸北移，南部先轉變為有陣雨或雷雨的天氣；中部以北下午起也受影響，東半部有局部陣雨。週三（31日）滯留鋒持續北移，各地有局部陣雨或雷雨的機率，未降雨地區會感覺悶熱。 週四（6月1日）滯留鋒北移至北部海面，西南氣流增強及地形抬升作用，迎風面的南部、中部降雨明顯；位於背風沉降區的北部，天氣燠熱，白天高溫恐達35度，有局部性短暫陣雨。 週五、六（6月2、3日)滯留鋒再度緩慢往南移動，伴隨強勁西南氣流在台灣上空，天氣不穩定，常伴隨強風、雷擊、瞬間大雨等劇烈天氣，屆時要注意氣象局發布的特報。1060528", "date": "2017/05/28 08:40", "url": "http://www.cna.com.tw/news/ahel/201705280020-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        G7峰會談南海 大陸外交部表不滿", "content": "（中央社台北28日電）七大工業國（G7）峰會發表聯合公報涉及東海與南海議題，中國大陸外交部發言人陸慷表示，對於峰會聲明假借國際法名義指手畫腳，中方表達強烈不滿，也希望G7恪守對有關爭議不持立場承諾。 中國大陸外交部網站今天以發言人名義、透過問答方式表示，注意到在義大利舉行的七大工業國峰會聯合公報提及東海、南海議題情況。 陸慷指出，中方在東海、南海問題上的立場是明確的、一貫的，中國大陸始終致力於和直接有關當事國透過談判磋商妥善管控和解決有關爭議，推近各領域合作，共同維護東海和南海和平穩定，維護航行和飛越自由以及海上航道安全。 他表示，希望G7和域外國家認清形勢，恪守在有關爭議問題上不持立場的承諾，充分尊重本地區國家管控爭議的努力，停止發表不負責任的言論，為本地區和平穩定發揮建設性作用。1060528", "date": "2017/05/28 08:44", "url": "http://www.cna.com.tw/news/acn/201705280025-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        司法院手機版登場  查詢更便利", "content": "（中央社記者王揚宇台北28日電）為提供多元資訊服務管道，司法院宣布手機版首頁即日起正式上線，同時也擴大辦理網路公示送達範圍。 司法院指出，民眾若用手機等行動裝置搜尋司法院，就會進入手機版頁面，目前已提供「關於司法院」、「便民服務」、「業務綜覽」、「新聞公告」、「資料查詢」、「司法改革」等6項常用查詢服務；例如，點入資料查詢區內，民眾可查詢裁判書、法拍屋公告等；但民眾若要在手機等行動裝置返回電腦版頁面，可按左上角的選單鍵。 公示送達部分，司法院因應電子e化趨勢，在5月23日已發函轉知各法院，如果法院認為在司法院及各法院網路公告，是屬於國內、外公示送達的適當方法，即日起可在司法院及各法院網站辦理公示送達，節省當事人的費用支出。 司法院表示，民眾若要尋找公示送達專區，可先進入司法院官網，並點選新聞公告就能發現，即可以姓名、案號等關鍵字，輔以公告日進行查詢。1060528", "date": "2017/05/28 08:45", "url": "http://www.cna.com.tw/news/asoc/201705280026-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        北市龍舟賽　選手年齡職業更多元", "content": "（中央社記者梁珮綺台北28日電）端午節將至，賽龍舟往往是重頭戲，而近年參與台北國際龍舟錦標賽的隊伍，年齡、職業、國籍等也愈來愈多元，代表龍舟成為「全民運動」，今年總獎金達新台幣300萬元。 台北市體育局全民運動科長羅國偉受訪時分析，龍舟賽歷年辦下來，參賽隊伍愈來愈多元，有護理人員、罹患口腔癌、乳癌的病友、原住民、外籍學生，連政黨也加入，時代力量從前年起，每年都組隊參加，今年則增加民進黨。 羅國偉說，從報名隊伍中發現，有愈來愈多女性組隊參加；而民國102年增設長青組，報名隊伍逐年成長，從原本的3隊到今年的29隊，代表長者也樂於參賽。 除了大、小型公開組別，台北市龍舟賽也設有大型邀請表演組，邀請6至8隊特色隊在開幕典禮前進行表演賽，羅國偉說，為鼓勵年輕學子投入龍舟運動，設有小型高中職組。 羅國偉表示，而近年來，許多公司行號鼓勵員工組隊參加，google、趨勢科技、IBM等公司皆有組隊。1060528", "date": "2017/05/28 08:33", "url": "http://www.cna.com.tw/news/aspt/201705280013-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        大稻埕融合新舊  特色小店咖啡廳隱身巷弄", "content": "（中央社記者劉建邦台北28日電）以販售南北貨、中藥、布料出名的大稻埕，近年來許多特色小店和咖啡廳進駐，新舊商店隱身巷弄激發城市另類風景，商圈後端還有歌謠公園，逛累了喝杯咖啡享受古蹟風貌。 因時空移轉，大稻埕現今成為台北舊城區，但建築和當地氛圍不因時間改變，反而增加許多特色店家，步入大稻埕，步入眼簾是仿巴洛克、哥德式洋樓建築，知名永樂市場和霞海城隍廟旁有台灣小吃，商圈末端也有北市首座歌謠公園。 公園處今天說，李臨秋音樂公園（大稻埕公園）及辜家老宅2個景點都位在商圈末端，公園內設置李臨秋紀念雕塑及播放機組，整點時會自動播放李臨秋知名歌謠。 而台北市都市更新處從2010年開啟「都市再生前進基地（URS）」計畫，目前大稻埕共有5處都市再生前進基地，為迪化街及周邊巷弄引入文創產業動能，並結合在地老商號轉型，為大稻埕歷史街區構築再生契機。 從鄰近南京西路的迪化街一段開始，沿途咖啡廳、特色商店和傳統商店緊鄰而建，迪化街一段中北段近期也增加許多特色商店。 台北市觀光傳播局也曾針對迪化街新舊店家出冊介紹，像李亭香餅店、老綿成燈籠、李日勝烏魚子、林豐益商行、永樂市場對面的文化街屋「小藝埕」和爐鍋咖啡，位在迪化街北段的蘑菇、繭裹子、鹹花生等，都值得安排時間來大稻埕走走逛逛。1060528", "date": "2017/05/28 08:59", "url": "http://www.cna.com.tw/news/aloc/201705280037-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        休閒農業區這樣玩  6大農遊路線夯", "content": "（中央社記者管瑞平苗栗縣28日電）苗栗縣10大休閒農業區評鑑績優獲獎率稱霸全國，縣府統合串連出6條農遊主題路線，邀請遊客體驗國際級的農村深度旅遊。 苗栗縣擁有薑麻園、馬那邦、舊山線、雙潭、黃金小鎮、南江社區、湖東、福興南和、三灣梨鄉及壢西坪等10處休閒農業區，縣府農業處為提升休區服務品質，推出「跟著鄉味趣旅行、貓裏農遊憩淘趣」活動，依各區特色規畫出苗栗「文藝趣」、「五行趣」、「好浪漫」、「好客趣」、「食療趣」、「慢慢行」等6大主題農遊路線。 農業處長陳錦俊指出，「苗栗文藝趣」路線打造手作創意農遊主題，探訪雙潭、薑麻園休閒農業區傳統工藝文化及農業文創特色；「五行趣」是以五行中木火土金水養生概念，帶領遊客走訪雙潭、舊山線休區歷史文化及有機農業養身行程。 「好浪漫」主題路線探訪位於浪漫台三線的馬那邦、壢西坪休閒農業區，花果景色浪漫迷人；「好客趣」則是深度體驗福興南和休閒農業區的在地風味食材及食農教育，其中以藍紫色蝶豆花製作的各式花茶飲品及食品洋溢「藍色風情」，格外令人驚豔。 「食療趣」主題路線串連公館鄉黃金小鎮紅棗、福菜以及湖東休閒農業區的有機蔬果農場，規畫一趟食療旅行；「苗栗慢慢行」結合三灣梨鄉、南江休閒農業區，體驗農村田園樂活慢遊的樂趣。 苗栗縣長徐耀昌表示，苗栗風光明媚，去年休閒農業區評鑑成績名列全國第1，各路線遊程展現苗栗有機農業、農村特色文化及生態之美，適合全家大小前來遊玩體驗。 農業處指出，6大主題農遊路線，即日起至6月底推出優惠專案，包含1日暢遊、2休區、2項星級體驗以及1餐特色餐點，售價新台幣1388或1488元，最低成行人數為18人，歡迎民眾揪團出遊。1060528", "date": "2017/05/28 09:16", "url": "http://www.cna.com.tw/news/aloc/201705280048-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        宜蘭太平山紫葉槭火紅  宛如秋楓", "content": "（中央社記者沈如峰宜蘭縣28日電）宜蘭太平山國家森林遊樂區的紫葉槭，即日起到10月正值火紅，宛如楓紅景色。林務局羅東林區管理處歡迎遊客在連假時上山欣賞，順道在當地鳩之澤溫泉區泡湯。 羅東林管處說，春天過後是太平山國家森林遊樂區最繽紛多彩的時節，其中又以太平山莊中央階梯兩側的紫葉槭最引人注目。楓樹及槭樹的葉片，其實就是大眾所熟悉統稱的「楓葉」，一般要等到入秋後才會隨著氣溫轉涼，開始變色；但是紫葉槭則是從長出新葉開始，就呈現深紅色。 羅東林管處表示，目前太平山莊中央階梯兩側的紫葉槭已經展綻出深紅新葉，火紅鮮艷的色調在山林綠野中讓人驚艷。若沿階梯步行而上，彷彿走在紅葉隧道之下，可感受陽光灑落、迷幻光影的魅力，這樣景象可一直維持到10月，之後才會落葉。 此外，太平山鳩之澤溫泉區泉位於海拔520公尺，地熱資源豐富，泉質屬弱鹼性碳酸氫鈉溫泉，水質無色無味，浴後肌膚特別潤滑，遊客在山區體驗生態之旅時也可順道前往泡湯。1060528", "date": "2017/05/28 09:13", "url": "http://www.cna.com.tw/news/ahel/201705280045-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        百元肉圓引熱議  彰化百元肉粽掀搶購", "content": "（中央社記者吳哲豪彰化縣28日電）肉圓1顆賣到100元引發熱議，彰化福興鄉農會推出肉粽，其中干貝、鮑魚等作內餡的粽子也賣到100元，希望創下銷售佳績。 福興鄉農會推出的肉粽一上市就熱賣，目前已不接受預計，想一飽口腹的民眾只能到門市購買。 著名的小吃彰化肉圓因被要求開發票，加上食材價格等上漲，有肉圓店家調漲大顆的肉圓價格，從80元漲到100元，沒想到百元肉圓的消息傳開，反而引起不少民眾的好奇心，想要吃吃看百元肉圓的滋味。 彰化縣福興鄉農會拿每年在端午節前夕都會販賣肉粽，去年賣了8萬顆，今年則訂下10萬顆的目標；農會人員發揮創意也推出百元肉粽，強調雖然1粒粽子要100元，但內餡毫不含糊。 彰化福興鄉農會總幹事林坤宏說，百元的干貝鮑魚粽，食材有鮑魚、干貝以及香菇、三層肉等，而今年多種食材的價格都已經上漲，像是粽葉50台斤從去年的5200元漲到了5800元，三層肉也從每台斤145元漲到165元，百元粽價格不算貴。 林坤宏表示，除了百元粽之外，農會也有推出1粒45元的平價肉粽，內餡有豬肉、蛋黃和筍子等。 福興鄉農會指出，今年的肉粽推出後獲得民眾熱烈迴響，目前已不接受預訂，想要品嘗百元肉粽的民眾只能到門市購買，一飽口福。1060528", "date": "2017/05/28 09:17", "url": "http://www.cna.com.tw/news/aloc/201705280049-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        當沖降稅滿月 金管會按讚", "content": "（中央社記者蔡怡杼台北28日電）台股當沖降稅措施實施屆滿一個月，就現階段表現來看，確實有帶動台股當沖量能的效果，且表現超越目標，金融監督管理委員會表示，當沖降稅效果顯現，表現與預期相符。 根據金管會統計，截至5月25日，自4月28日現股當沖措施上路後，集中市場及櫃買市場的日均當沖占成交金額的比重分別達16.17%及27.10%。 若與105年集中市場及櫃買市場的日均當沖占比9.66%及14.63%相比，現股當沖降稅實施後，當沖量能均有明顯增加，且整體市場日均量為1159.73億元，亦較105年日均量987.48億元成長。 金管會表示，現股當沖降稅措施實施後，不僅當沖量能占比較去年同期明顯成長，也優於當初設定目標。 金管會指出，迄今當沖降稅表現與預期相符，主因投資人投資成本降低，獲利空間擴大，進而帶動當沖交易，金管會會持續觀察當沖降稅後，對台股量能的影響。 金管會當初預估當沖降稅實施後，當沖在集中市場的成交值占比將從實施前的10%，提升至15%；在櫃買中心的占比亦將由實施前的15%來到22.5%。 現股當沖降稅於去年第4季台股成交量低迷時提出，當時被視為是救台股的緊急藥方。立法院於今年4月11日三讀通過證券交易稅條例修正草案，經總統公布後於4月28日起，現股當沖證交稅稅率減半，從千分之3降至千分之1.5，施行為期1年。1060528", "date": "2017/05/28 09:19", "url": "http://www.cna.com.tw/news/afe/201705280050-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        蹦火仔漁法文化國寶 金火輝煌萬魚跳動", "content": "（中央社記者黃旭昇新北28日電）全世界僅存新北市金山磺港，保有4艘「蹦火仔」漁船。全台唯一的漁法，只有在北海岸才看得到。北海岸在地人文體驗平台召集人郭慶霖說，「蹦火仔」漁法，是珍貴的文化資產。 郭慶霖表示，磺港是全台灣採用叉手網漁法的先驅，由早期由4、5人乘竹筏持竹製火把，誘捕魚群。中期改利用竹筒燃燒煤油集中魚群，演變至後期，改以電土替代。今年蹦火仔捕魚作業，青鱗魚在海面上跳動盛況，已經在北海岸海面上演。 郭慶霖表示，「蹦火仔」漁法是利用磺石加水，產生乙炔瞬間點燃火炬。漁民先以手電筒燈光尋找、確定魚群位置，再打開活栓，使乙炔順導管噴出。 乙炔點火時，與空氣混和燃爆，產生強光巨響，因此，被稱為「蹦火仔」。待集中的閃閃發光青鱗魚，受光吸引躍出海面，就以叉手網撈起。 郭慶霖表示，蹦火仔漁法只在夜間進行，漁場最遠從宜蘭南方澳至新北市淡水、石門富基、萬里野柳，延伸至基隆；漁獲主要以苦蚵仔、青麟仔為主。 金山文史工作室自1990年開始，調查研究「焚寄叉手網漁法」的漁業人文，試圖為地方即將消失的特有漁法留下紀錄，並推動保存蹦火漁業人文資產，期待重現百年前「磺港漁火」的場景。 郭慶霖說，目前全世界僅存4艘「蹦火仔」漁船，包括富吉268號、全勝2號、明順8號、永漁發168號。漁期從每年農曆4月，至農曆8月白露結束，地點大多在北海岸近海。 新北市政府農業局長李玟表示，蹦火仔因作業範圍小、作業時間短，是對環境友善的漁法，但科技進步，漁具轉向機械化，市府已於民國104年，將「金山磺火捕魚—蹦火仔」登錄為新北市文化資產，也拍攝口述歷史紀錄片保存百年漁業國寶。 金山文史工作室表示，蹦火仔漁法體驗採預約方式報名，額滿成團，也可自行組團；漁季實際出團需視蹦火船出海狀況調整。 欲欣賞蹦火仔漁法民眾，可把握時機連絡。可搭上漁船出海，全程由專人解說，近距離觀賞體驗。還可以到磺港漁港爬獅頭山，同時可欣賞台灣北海岸自然景觀，帶給你身心快活的端午佳節。1060528", "date": "2017/05/28 09:19", "url": "http://www.cna.com.tw/news/aloc/201705280051-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        俄羅斯零嘴起司棒 東海大學吃得到", "content": "（中央社記者趙麗妍台中28日電）來自白俄羅斯的游亞力3年前引進故鄉的起司點心思酪可來台，因沒有銷售通路，無法打開市場，他決定將價值千萬的機器捐贈給東海大學，期許透過產學合作讓機器發揮效用。 科技老闆游亞力來台20多年，專長是電子零件的開發，他來台多年早已融入台灣的生活。游亞力有感台灣乳製品相較於東歐食用量不高，他想起了故鄉的起司點心條思酪可，他試著將思酪可引進台灣，和台灣人一起分享故鄉美味零嘴。 游亞力表示，思酪可在俄國是很普遍的點心，到處都買得到，他將思酪可引進台灣，但卻因為沒有通路，無法打開市場，食品行銷非他本業，他一直在尋找合適單位想把生產設備捐贈出去。 因緣際會下，游亞力聽到東海大學乳品的消息，他決定將機器捐給東海大學，供其教學、研發、生產、實習之用，期待可以發揮機器最大功效。 東海大學校長王茂駿表示，游亞力引進設備卻叫好不叫座，相當感謝他的捐贈，作為教學研究，除可提供學生實習也可生產，東海會好好照顧機器，讓他發揮最大效能。 東海大學實習農牧場管委會執行秘書吳勇初表示，游亞力除捐贈機器設備，也將製造思酪可的技術一併技轉給學校，學校歷經半年研究，研發出思酪可產線，除製作思酪可外，師生也用同套設備製成的起司餡，開發出檸檬起司蛋糕及巧克力起司蛋糕。 「CbIPOK」在俄文中代表「起司」的意思，思酪可起司條為原產於俄羅斯的小點心，以脆皮巧克力以脆皮巧克力包覆起司餡料，口感介於冰淇淋與起司蛋糕之間，新鮮起司與巧克力的完美融合，香醇濃郁、甜而不膩、綿密細緻、入口即化。 冷凍保存後，建議置於室溫稍微退冰後再食用，使其口感更加滑潤順口，搭配咖啡或紅酒，更能凸顯思酪可的風味。1060528", "date": "2017/05/28 09:20", "url": "http://www.cna.com.tw/news/aloc/201705280052-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        腸胃差三高患者少吃粽  否則症狀恐加重", "content": "（中央社記者梁珮綺台北28日電）端午節將至，吃粽子應景時，也要注意健康，醫師提醒，糯米難消化，且配料多用油炒過，腸胃不好的人、有膽道問題者或三高患者盡量少吃，否則會加重症狀。 粽子是端午節應景食物，萬芳醫院消化內科主治醫師鄭照霖受訪時表示，有胃食道逆流、胃發炎、消化性潰瘍、容易腹脹等情形以及有膽道問題，如膽結石、慢性膽囊炎，「最好是連吃（粽子）都不要。」 鄭照霖說，粽子配料、糯米常是炒過的，尤其糯米難消化，腸胃不好的人，會加重症狀；而有膽道問題者，吃過油的食物後，會有上腹痛的情形。 此外，三高（高血糖、高血壓、高血脂）患者及有慢性腎臟病者也盡量少吃，因粽子熱量、鈉含量皆高，「一顆熱量約6、700大卡，相當於一個便當。」鄭照霖說，熱量攝取過多，造成血糖上升，尤其甜粽，糖尿病患者更要注意，否則血糖會像雲霄飛車一樣上上下下，控制不易。 而有腎臟病患者也應少吃，鄭照霖說，鈉含量高的食物會造成高血壓、水腫，腎臟負擔大。1060528", "date": "2017/05/28 09:03", "url": "http://www.cna.com.tw/news/ahel/201705280039-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        端午連假第2日 早上國道大致順暢", "content": "（中央社記者陳葦庭台北28日電）今天端午連假第2天，上午國道路況順暢，各路段時速可以達到60至80公里，但高公局提醒，今天仍有出遊車潮，提醒民眾避開尖峰時段或改走替代道路。 端午連假第2天，根據國道高速公路局即時路況資訊系統，截止上午8時30分，國道路況大致順暢，北中南各路段時速大致可維持在60到80公里。 高公局提醒，今天仍將有出遊車潮，預估國道總延車公里為115百萬車公里，上午車多路段，將出現在國1南下湖口至新竹、彰化系統-埔鹽系統、國3南下鶯歌系統至關西、快官-南投及國5南下南港系統至坪林等路段。 高公局提醒，今天疏導措施包括，國5高乘載管制、單一費率、差別費率、暫停收費及開放路肩等，建議用路人多利用公共運輸、使用替代道路、調整出發時間等，以避免塞在國道車陣中。1060528", "date": "2017/05/28 08:50", "url": "http://www.cna.com.tw/news/firstnews/201705280029-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        陳禹勳有膽識 業餘教練：上一個是張誌家", "content": "（中央社記者林宏翰台北28日電）中華職棒Lamigo桃猿隊「終結者」陳禹勳暫居聯盟救援王，業餘合庫隊總教練許順益說，陳禹勳在投手丘上很有膽識，「我帶過的投手裡，上一個是張誌家」。 現在球迷叫陳禹勳是桃猿隊的「鄉長」，但4年前效力合庫隊的陳禹勳，卻被總教練取了一個綽號叫「蒼蠅」（台語），參加中華職棒選秀前，陳禹勳在合庫隊拿了2個冠軍。 許順益說，從一個角度可以看出陳禹勳的膽識，他在場上可以主導節奏，要不是在打者剛站好，在合法範圍內出其不意把球投出，要不就「敵不動我不動」，看誰有耐心。 能夠做到這一點，要有實力又有膽識，相較之下，很多投手站上去沒自信，拿了球就傻傻地投，氣勢上差了很多。此外，陳禹勳經過兩次開刀，重回戰場更是不容易。 許順益說，執教生涯以來見過的投手中，像陳禹勳這樣有霸氣的，在此之前就屬張誌家。 不過自稱「鄉長」的陳禹勳也經常在網路上創造話題，對此許順益說「他比較無厘頭」。 許順益即將率領中華隊參加7月初的荷蘭港口盃，扣掉世大運培訓隊陣容，將是歷年少見以「純社會人」為班底出征。這也是許順益首次擔任國家隊總教練。1060528", "date": "2017/05/28 09:06", "url": "http://www.cna.com.tw/news/aspt/201705280040-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        鹽行禹帝宮祭屈原  包粽祈福做好事", "content": "（中央社記者楊思瑞台南28日電）位於台南市永康區的鹽行禹帝宮，由於廟內供奉屈原，在每年農曆5月5日會依古禮舉辦端午祭典，並動員志工製作大量的粽子，祭典過後再分送給獨居老人或慈善機構。 位於台南市永康區的鹽行禹帝宮，相傳已有300多年歷史；由於早年當地的民眾多以捕魚、曬鹽為主要行業，因此廟內供奉的主神都和水有關。在明鄭時期以茅舍創建時，主祀項羽、屈原。入清後再供奉夏禹，並尊為主神。目前主祀大禹、項羽、奡王、屈原、伍子胥「五水仙尊王」。 廟方在每年的農曆5月5日會依古禮舉辦端午祭典，主要為祭祀屈原，在國內比較少見。廟方會動員大量志工，將信徒捐贈的糧米、食材包成數千顆、甚至上萬顆粽子，用來當作祭祀的主要貢品。 廟方在祭典過後除了將粽子分送給信徒食用保平安之外，也捐贈給弱勢團體或獨居老人，傳承屈原慈悲精神，祝福大家過好節。1060528", "date": "2017/05/28 08:56", "url": "http://www.cna.com.tw/news/ahel/201705280036-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        曼徹斯特爆炸 自殺炸彈客下手前畫面曝光", "content": "（中央社英國曼徹斯特27日綜合外電報導）英國警方今天公布曼徹斯特演唱會攻擊案的自殺炸彈客沙爾曼．阿貝迪（Salman Abedi），於攻擊當晚殺害22人之前的監視器畫面。 法新社報導，調查人員也提供這名22歲嫌犯喪生前數小時的細節，呼籲民眾提供任何有關阿貝迪在22日晚間發動攻擊之前的行蹤資訊。 監視器拍到的照片顯示，戴眼鏡、留小鬍子的阿貝迪腳踩運動鞋，穿著牛仔褲、黑色長袖上衣與黑色羽絨背心，頭戴黑色鴨舌帽，背心上可見他後背包的背帶。 英國「獨立報」（Independent）報導，警方沒有透露畫面中的地點或拍攝時間。 警方聲明說，他最後前往的其中1處是「位於市中心的公寓，他從那裡離開，前往曼徹斯特體育館（Manchester Arena）」，即爆炸案地點。 「公寓地點與此案高度相關，我們認為這可能是他最後組裝爆炸裝置的地點。」 目前有11名與攻擊案有關連者被拘留在英國。阿貝迪為利比亞裔，但出生於曼徹斯特。 他的父親與胞弟在利比亞遭拘留。 路透社報導，警方說，調查進度並沒有緩慢下來，約有1000名員警合作調查，首要任務是確認是否有更多人參與計畫這起攻擊。（譯者：中央社周莉芳）1060528", "date": "2017/05/28 08:55", "url": "http://www.cna.com.tw/news/firstnews/201705280034-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        朴子天公壇包粽大賽  傳承包粽技巧", "content": "（中央社記者黃國芳嘉義縣28日電）配合端午節，嘉義縣朴子市天公壇於28日舉辦「綁肉粽大賽」，第1名可獲得純金小粽子，廟方表示，包粽子是端午節傳統習俗，希望藉由這項競賽，傳承包粽技巧。 朴子市天公壇今天表示，第2屆天公盃綁肉粽競速賽暨免費品嚐大會，下午舉辦，免費報名限量30名，分5組、每組6人（當場抽籤），取分組第1名進入決賽，最後取前3名，第1名可獲得純金小肉粽，第2、3名另有精美獎品，民眾快通知家中深藏不露的阿嬤、媽媽來報名。 朴子市天公壇指出，去年天公壇舉辦的第1屆綁肉粽大賽冠軍，在決賽5分鐘包了16顆肉粽，1顆平均只要18.75秒，冠軍者今年不再參賽，獲邀請擔任裁判；去年還有90歲阿嬤特地報名，還帶著孫子來比賽，具有傳承意義。 廟方說，綁肉粽大賽於28日下午1時30分在廟前廣場舉行，當天還會邀請弱勢家庭參與，選手比賽時所包肉粽，現場將由廚師烹煮後，送給弱勢家庭帶回過端午。當天現場還提供清涼飲品及西瓜供民眾免費享用。 朴子市天公壇說，包粽子是端午節傳統習俗，近年來民眾大都購買現成粽子，現代年輕一代不會備料烹煮，就連包粽子手法都不會，廟方辦理綁肉粽競速賽，主要希望邀請各方包粽好手，可以帶著年輕人或孩子一起來參加，傳承包粽技巧。1060528", "date": "2017/05/28 08:55", "url": "http://www.cna.com.tw/news/aloc/201705280035-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        偷割香蕉失風  遭蕉農制伏打死", "content": "（中央社記者郭芷瑄屏東縣28日電）50歲的鄭姓男子昨天（27日）早上在屏東高樹鄉偷割香蕉，被發現後，持香蕉刀抵抗，但不敵年輕力壯38歲的楊姓園主，被楊男活活打死。 警方表示，鄭男有公共危險前科，昨天早上7時許偷竊楊姓園主的香蕉，6串香蕉搬上小貨車後，車輪卻陷入爛泥裡。楊姓園主被母親告知有人偷香蕉，來到蕉園，鄭姓男子拿起刀子阻止楊姓園主接近。 楊姓園主拿支撐香蕉的竹竿，鄭男不敵，遭楊姓園主制伏綑綁。警方表示，楊姓園主在氣憤中用香蕉柱將鄭男活活打死。 警方在現場查扣斷成多節的香蕉柱及繩子1條，楊姓園主當場承認以香蕉柱毆打鄭嫌，並表示沒有共犯。1060528", "date": "2017/05/28 09:11", "url": "http://www.cna.com.tw/news/asoc/201705280044-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        學習共享  成大新K館啟用", "content": "（中央社記者張榮祥台南28日電）成功大學新K館啟用了。這是成大圖書館第一個學習共享空間，色彩繽紛，光線明亮，頗受好評。 新K館位於成大敬業校區第三宿舍1樓，成大圖書館命名為「KnowLEDGE」，是教職員生專屬的多功能學習討論空間，是鼓勵對話、討論，跨域鏈結及建構知識的新場域。 新K館入口設於東區長榮路上，有著醒目的紅色大門，內部空間可容納100多人，空間大致分為討論區、個人閱讀自修區；桌椅也跳脫傳統，使用者可依人數需要而變化，有的討論區椅子還是沙發，讓使用者輕鬆共學。 成大說，色彩繽紛、光線明亮的新K館，學生使用率高，尤其是中午過後時段更明顯，桌椅使用率約7、8成，晚間常座無虛席。 成大說，新K館的KnowLEDGE定名，來自於圖書館副館長簡聖芬的發想；新K館的新K書概念，意味著對學習有著新的想法和新的實踐方式，是知識建構的場域。 不過，新K館是成大教職員工生專屬的空間，不對外開放，只有成大人帶著識別證或學生證刷卡，才可進入探索知識。1060528", "date": "2017/05/28 09:08", "url": "http://www.cna.com.tw/news/ahel/201705280041-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        中市設回收學園噗噗車　多功能深入偏鄉", "content": "（中央社記者郝雪卿台中28日電）為了讓資源回收更便利，台中市環保局推出資源回收巡迴宣導專車「回收學園噗噗車」，集結二手物交換、家電維修、環保教學等功能，未來將深入都會、社區及偏鄉服務。 環保局今天說，回收學園噗噗車正式開跑，集結二手物交換、家電維修、環保教學等功能，未來噗噗車將深入都會、社區及偏鄉，為廣大的市民服務，只要上網申請，行動回收學園噗噗車就可以開到民眾家。 環保局表示，「回收學園噗噗車」裝置了跑馬燈、電視及音響等影音設備，機動性高且採隨到隨教的方式展開車箱，立刻就能進行資源回收宣導，車上並整合台中市首創的「二手物銀行」及「家電診所」。 環保局指出，回收整理可再次交換使用的服飾、玩具、家飾品、書籍及餐具等5大類二手物品，以及簡易維修故障的電風扇、吹風機、烤箱、飲水機、檯橙、電鍋（電子鍋）、果汁機、熱水瓶等8大類小家電，有助於減少產生廢棄物，並達到資源循環再利用目的。 環保局長白智榮表示，大台中地區幅員廣闊，為強化塑膠袋回收，並將源頭減量、資源回收的環保觀念推廣至各個角落，利用巡迴車宣導是縮短城鄉差距最佳利器，也可以讓減塑、節能減碳、資源回收等環保觀念深植民心，藉由巡迴方式，可深入校園、機關、團體及偏鄉地區，讓二手物回收與家電維修更便利。 環保局說，家電診所自開辦以來，獲得許多民眾熱烈響應，維修量達1萬1700件，修復率達82%，透過回收交換及維修再利用，成功減少了廢棄物的產生，今年將增加暖風扇、加熱壺及烘碗機等3項維修項目，希望藉由「回收學園噗噗車」的啟用，讓台中市民能享受更便利的二手物回收及家電維修的服務。1060528", "date": "2017/05/28 09:15", "url": "http://www.cna.com.tw/news/aloc/201705280047-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        最標準的男人 生活中少不了他們", "content": "（中央社記者韋樞台北28日電）不管是市場購物秤斤論兩，家中水、電、瓦斯費的量測計算，甚至半導體業奈米級極精密製程等，都是靠著30年來工研院量測中心「最標準的男人」建立標準，撐起台灣經濟的一片天。 這些在生活上看似順理成章的計費「標準」與量測，甚至台灣外銷工業產品時的計量與標準，都是由工研院量測中心承接標檢局計畫所負責建立和量測執行。量測中心近期舉辦30週年回娘家慶祝活動，邀請歷屆主任齊聚一堂，這群「最標準的男人」藉此活動讓各界更清楚標準與量測對個人荷包與經濟發展有多重要。 現任工研院量測中心主任林增耀表示，「標準」在生活中無所不在又超級重要。他舉例，國內天然氣全年用量逾1500萬公噸，交易金額超過新台幣3000億元，就算是極小的誤差，都會造成非常大的交易糾紛。 為保障中油與各天然氣發電廠間公平交易，工研院量測中心以陀螺儀秤重器為標準，透過音速噴嘴對交易用的高壓超音波流量計進行校正與準確度追溯，為天然氣的交易計價把關，這項音速噴嘴技術也是目前全國檢定家用瓦斯表的標準，守護著全國338萬天然氣家庭用戶的荷包。 此外，林增耀指出，工研院藉由量測能力，協助標檢局進行「水量計」型式認證的性能驗證，確保全台超過800萬戶「水量計」的精準計價；另外還建置單相、三相交流電力標準，保障全台1300萬具電表精準計價，這些都是靠著「標準」與「量測」來嚴格把關。 自1985年至1990年擔任量測中心主任工作的邱羅火回憶，當年奉派建立「度量衡儀器檢校中心」(量測中心前身)，為了學習如何建置標準，曾派種子團到美國實習，建立今天各項標準與檢測能量。 自1990年至2005年擔任中心主任的徐章回憶當年以標準與量測能力協助各行各業。曾發生大卡車超載壓壞國道路面，政府要開罰大卡車，但在測重的執行上有爭議，最後因為工研院量測中心對測重標準的認證而平息糾紛。 前工研院量測中心主任，現任工研院協理段家瑞指出，標準與量測在提升產業精密度上功不可沒。台灣在走向智慧機械的轉換過程中，沒有基本量與量測上的追溯，則所有的量值都不精準，也就無法提升精密度。 例如工研院「奈米微粒監控系統」提供半導體產業連續監測 3到1000奈米的溶液粒子大小與濃度，突破半導體檢測盲點；「自動追蹤雷射干涉儀」等於直接將有標準追溯的儀器送進工廠，提升機械產業精密度。 林增耀表示，量測中心以國家計量體系支撐國內產業對外貿易，在2002年台灣加入國際度量衡大會，簽署相互認可協定(CIPM-MRA)，透過國際間相互認可，讓國內2000多家二級認證實驗室還有相關的600萬份檢測報告可獲全世界承認。 林增耀強調，工研院的LED照明標準驗證機構測試實驗室的合格測試報告，可協助廠商出口產品至50多個國家，太陽能的認證報告也被30多個國家、45個研究機構所接受。此外在原級標準的建立上，公斤的最高標準將於2018年重新定義，工研院將肩負起以物理的「普朗克常數」計算方式重新定義公斤的國家標準的工作，讓台灣在這一波的新定義下順利與世界接軌。 1060528", "date": "2017/05/28 09:10", "url": "http://www.cna.com.tw/news/afe/201705280043-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        殘扶險買對不買貴 先看這四項", "content": "（中央社記者蔡怡杼台北28日電）台灣即將進入高齡社會，居家照護需求也日益重要，保險業者提醒，挑選殘扶險要注意「理賠等級、保證給付、一次折現、累積最高給付」，才能買對不買貴，建構更完善的保險防護網。 市售殘扶險種類眾多，理賠範圍限制不同，錠嵂保經台中營業處區經理洪宗慶建議可透過以下4個面向，選擇最適合自己的優質殘扶險。 首先、注意殘扶險理賠項目中，生活扶助金的理賠等級。洪宗慶指出，生活扶助金是當保戶因生病或意外，發生符合殘扶等級表上載明1到6級殘廢項目時，就能每年或每月領到的保險金額。有的殘扶險，規定1到6級不分殘廢程度是100%理賠，有的則是1到6級按殘廢比例，給予生活扶助金，對保戶來說，當然是選100%最好。 其次、生活扶助金給付的「保證給付時間」。洪宗慶表示，有的保單，保證給付生活扶助金18年，即216個月、有的保證給付200個月，但也有的保單未載明保證給付的時間，保戶自然是選擇有保證給付生活扶助金的殘扶險較好。 第三、檢視保單有沒有「一次折現」的功能。錠嵂保經指出，通常附有保證時間的殘扶險，都會有「一次折現」的功能，萬一保戶身故，受益人也能拿到其餘保證給付的金額。 舉例來說，若生活扶助金為每月新台幣2萬元，保證給付180個月，若保戶領了12個月後身故，剩餘的168個月，就會貼現一次給受益人，但因這是將未來給付的錢提前理賠，所以會用保單條款載明的年利率貼現打折。 最後，「累積最高給付」的倍數，指的是不保證給付的部分，在活超過保證給付後仍可領相關殘扶金給付，業界通常是月給付保額的600倍，約當50年照顧其終老。也有年給付保額最高可給付達100年的。萬一年幼被保險人發生殘扶，萬一日後父母不在，也有錢託付，代替父母照顧其到終老。1060528", "date": "2017/05/28 09:40", "url": "http://www.cna.com.tw/news/afe/201705280058-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        阿嬤養的胖毛孩  小心糖尿病找上門", "content": "（中央社記者余曉涵台北28日電）網路上常常笑稱太胖的貓咪或狗狗是阿嬤養的，雖然毛孩胖胖的很可愛，但要小心疾病找上門。獸醫就提醒太胖的毛孩，除了關節炎之外，還可能誘發糖尿病。 家中有飼養毛小孩的民眾越來越多，也越來越多人會將可愛的毛小孩照片PO到網路上跟網友分享，當中如果太胖或者是圓滾滾的毛小孩就會被戲稱是「阿嬤養的」。 不過胖胖的毛小孩可愛歸可愛，太過肥胖也跟人一樣會造成許多疾病。楊動物醫院醫師楊靜宇就說，以狗為例，如果太胖將有可能會造成狗狗的膝蓋負擔太重，反而得到關節炎或退化關節炎。 楊靜宇指出，如果血管脂肪過高，也會讓心臟負擔增加，甚至嚴重的狗狗還可能誘發糖尿病。 為了不要讓寵物太胖，楊靜宇建議應該要少吃多動，嚴格控制熱量。楊靜宇說，像10公斤的狗每天所需的熱量為600大卡，飼主就可以依照這個比例給予飼料或自煮的鮮食。 楊靜宇說，運動部分建議可以早晚散步各30分鐘以上，讓狗狗保持良好的運動習慣跟量，就不用擔心過胖問題。1060528", "date": "2017/05/28 09:42", "url": "http://www.cna.com.tw/news/asoc/201705280059-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        超級畢業照 2200人同框", "content": "（中央社台北28日電）安徽合肥一中每年畢業時的最大活動，就是集結所有高三生的超級畢業照，2200多名畢業生站在圓弧型階梯上合影，照片足足有2.5公尺長，許多班級還自製大海報、老師照片同框留念。 網易報導，這樣的傳統始於2012年，現在已經成為安徽合肥一中每年固定的大聯歡活動。 為了讓40個班級、超過2200名畢業生合影，學校還特別架設圓弧型階梯，請來專業攝影師採用轉動拍攝專門配備，以30秒鐘完成照片拍攝。 每個畢業生事後會拿到一張長達2.5公尺的照片，上頭能清楚看到自己的樣子和名字。 搶老師則是拍攝重頭戲。站在前排的同學可以在開拍前5分鐘爭搶喜歡的老師，讓老師和自己班級坐在一起，和大家合照。 有些班級還會製作老師的經典語錄海報，或是放大老師照片合影，為過去嚴肅的畢業合影注入活潑、喜悅的因子。1060528", "date": "2017/05/28 09:44", "url": "http://www.cna.com.tw/news/acn/201705280060-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        偷機車又偷腳踏車　男子遭同一警逮捕", "content": "（中央社記者趙麗妍台中28日電）20歲李姓男子日前偷竊機車被警方查獲，未料，不到一個月他又竊取腳踏車，碰巧遇上同個承辦員警，警方出示監視器畫面，李男坦承犯案，訊後依法移送偵辦。 台中市第三警分局今天表示，李姓男子日前在台中南和路竊取機車被員警查獲，不到一個月，他又趁四下無人時，竊取被害人放在騎樓的腳踏車一輛，得手後騎車逃逸，沒想到所有犯行已遭監視器拍攝。 警方指出，腳踏車遭竊的被害人到派出所報案，並提供案發現場監視器錄影畫面，警方日前在網咖臨檢時遇見李男，出示監視器畫面供他指認，李男坦承犯案，警方起獲腳踏車一輛。 警方詢問李男為何一再偷竊財物，李男傻笑表示，「用免錢的最爽！」警方不禁搖頭，全案訊後依竊盜罪嫌將李男移送台中地檢署偵辦。1060528", "date": "2017/05/28 09:26", "url": "http://www.cna.com.tw/news/asoc/201705280055-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        藏毒遭攔檢  男子哀求不成逃逸仍落網", "content": "（中央社記者林長順新北28日電）23歲陳姓男子，昨晚騎車行經板橋縣民大道時，遭巡邏員警查獲持有安非他命。陳男哀求警方放過不成，推開員警逃逸，最後仍被逮捕到案。 板橋警分局今天表示，警員謝意辰、吳俊凱昨晚7時許執行巡邏勤務時，於館前西路與縣民大道口發現陳男騎乘重機紅燈左轉縣民大道，趨前將他攔停。 員警查詢身分資料時發現，陳男有毒品刑案資料紀錄，檢視陳男外套時，在他外套內層口袋發現1包安非他命。陳嫌這時向員警哀求放他一馬，遭員警拒絕，表示要依法偵辦。 就在此時，陳男將員警推開立即往華興街方向逃跑，員警立即呼叫支援，附近警力在1分鐘內全部趕抵現場，共同將陳男制伏，並起獲陳男丟棄在旁的安非他命1包（毛重1.2公克）。 警方再帶同陳男返回棄車地點，於同一件外套口袋內起獲這包安非他命（毛重1.25公克）、機車前置物籃內起獲安非他命吸食器1組及置物箱內包包中起獲安非他命殘渣袋1包等物，員警當場將陳男逮捕。1060528", "date": "2017/05/28 09:52", "url": "http://www.cna.com.tw/news/asoc/201705280062-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        冷藏直送新鮮糕點  機上餐飲再升級", "content": "（中央社記者邱俊欽桃園機場28日電）炎炎夏日來臨，為了讓旅客享受新鮮、清爽的機上餐點，航空業者推出新鮮現做、冷藏直送的糕點，還有各式養生食材與茶飲，讓民眾搭機用餐也能很享受。 長榮航空公司表示，6月1日起港澳與沖繩航線將提供新鮮現做、冷藏直送上機的糕點，機上也陸續提供各式養生食材以及茶飲，而廣受好評的「RIMOWA過夜包」也陸續更換新款經典色系，讓搭機的民眾耳目一新。 長榮航空表示，炎熱天氣會影響旅客胃口，航程短、航班多數落於非用餐時間的港澳與沖繩航線，在餐點上的設計更需費盡心思，長榮空廚為此設計蝦仁乳酪烤蛋派、培根鮮蔬鹹蛋糕、桂圓蛋糕、蜜汁火腿酥等各式糕點，低溫冷藏直送上機，讓食物保有美味的口感，營養也更加分。 在皇璽桂冠艙及中長程航線的桂冠艙方面，長榮也陸續推出江記紅麴豆腐乳，傳統風味融合養生元素，搭配早餐粥品，健康又美味；北京、上海、天津航線商務艙則提供永豐餘台灣正黑豬紅燒獅子頭，食材選用去筋去油的黑豬後腿佐黑豆醬油釀造，讓旅客食指大動。 飲品部分，長榮航空則攜手新加坡茶葉品牌，於長程航線皇璽桂冠艙及桂冠艙提供經典手工特製茶款「1837黑茶」，特選上等黑茶與水果調和，讓旅客品茗後在口中留下滿滿的香氣。 而自2013年於皇璽桂冠艙提供的「RIMOWA過夜包」，將陸續推出淡金色、珠光綠、萊姆綠、橄欖綠共5款不同顏色，2017年新款RIMOWA過夜包即日起陸續上線，搭配法國熱銷天然有機美容護膚組，讓旅客在飛行體驗上交織出全新感受。 長榮航空表示，除了持續與各領域的全球知名品牌進行合作，提供旅客頂級的飛航享受，同時也採用台灣在地好食材，將台灣的美食文化推向國際，讓旅客可以感受到多元的飛航體驗。1060528", "date": "2017/05/28 09:26", "url": "http://www.cna.com.tw/news/ahel/201705280056-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        台灣「最標準的男人」 生活中少不了他們", "content": "（中央社記者韋樞台北28日電）不管是市場購物秤斤論兩，家中水、電、瓦斯費的量測計算，甚至半導體業奈米級極精密製程等，都是靠著30年來工研院量測中心「最標準的男人」建立標準，撐起台灣經濟的一片天。 這些在生活上看似順理成章的計費「標準」與量測，甚至台灣外銷工業產品時的計量與標準，都是由工研院量測中心承接標檢局計畫所負責建立和量測執行。量測中心近期舉辦30週年回娘家慶祝活動，邀請歷屆主任齊聚一堂，這群「最標準的男人」藉此活動讓各界更清楚標準與量測對個人荷包與經濟發展有多重要。 現任工研院量測中心主任林增耀表示，「標準」在生活中無所不在又超級重要。他舉例，國內天然氣全年用量逾1500萬公噸，交易金額超過新台幣3000億元，就算是極小的誤差，都會造成非常大的交易糾紛。 為保障中油與各天然氣發電廠間公平交易，工研院量測中心以陀螺儀秤重器為標準，透過音速噴嘴對交易用的高壓超音波流量計進行校正與準確度追溯，為天然氣的交易計價把關，這項音速噴嘴技術也是目前全國檢定家用瓦斯表的標準，守護著全國338萬天然氣家庭用戶的荷包。 此外，林增耀指出，工研院藉由量測能力，協助標檢局進行「水量計」型式認證的性能驗證，確保全台超過800萬戶「水量計」的精準計價；另外還建置單相、三相交流電力標準，保障全台1300萬具電表精準計價，這些都是靠著「標準」與「量測」來嚴格把關。 自1985年至1990年擔任量測中心主任工作的邱羅火回憶，當年奉派建立「度量衡儀器檢校中心」（量測中心前身），為了學習如何建置標準，曾派種子團到美國實習，建立今天各項標準與檢測能量。 自1990年至2005年擔任中心主任的徐章回憶當年以標準與量測能力協助各行各業。曾發生大卡車超載壓壞國道路面，政府要開罰大卡車，但在測重的執行上有爭議，最後因為工研院量測中心對測重標準的認證而平息糾紛。 前工研院量測中心主任，現任工研院協理段家瑞指出，標準與量測在提升產業精密度上功不可沒。台灣在走向智慧機械的轉換過程中，沒有基本量與量測上的追溯，則所有的量值都不精準，也就無法提升精密度。 例如工研院「奈米微粒監控系統」提供半導體產業連續監測 3到1000奈米的溶液粒子大小與濃度，突破半導體檢測盲點；「自動追蹤雷射干涉儀」等於直接將有標準追溯的儀器送進工廠，提升機械產業精密度。 林增耀表示，量測中心以國家計量體系支撐國內產業對外貿易，在2002年台灣加入國際度量衡大會，簽署相互認可協定（CIPM-MRA），透過國際間相互認可，讓國內2000多家二級認證實驗室還有相關的600萬份檢測報告可獲全世界承認。 林增耀強調，工研院的LED照明標準驗證機構測試實驗室的合格測試報告，可協助廠商出口產品至50多個國家，太陽能的認證報告也被30多個國家、45個研究機構所接受。此外在原級標準的建立上，公斤的最高標準將於2018年重新定義，工研院將肩負起以物理的「普朗克常數」計算方式重新定義公斤的國家標準的工作，讓台灣在這一波的新定義下順利與世界接軌。 1060528", "date": "2017/05/28 09:10", "url": "http://www.cna.com.tw/news/firstnews/201705280043-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        手戴佛珠露餡  男偷夾娃娃機遭逮", "content": "（中央社記者趙麗妍台中28日電）37歲陳姓男子日前玩夾娃娃機，因花了百元仍無法將東西夾起，氣憤下拿螺絲起子撐開機器玻璃隔板，警方調閱監視器發現他的左手戴有2串佛珠，循線將人逮捕歸案。 台中市烏日警分局今天表示，陳姓男子日前深夜在台中龍井區一家夾娃娃機店夾娃娃，未料，他花了數百元都還夾不到自己喜歡的物品，一氣之下他拿出螺絲起子撐開夾娃娃機台玻璃隔板後，以鐵絲勾取娃娃機內的商品。 店家事後統計發現，行動電源1個、香菸盒打火機1個，塑膠玩具2個遭勾走，損失將近新台幣3000元。 警方調閱上百支監視器，發現竊嫌手上戴有2串佛珠，腳穿夾腳拖等明顯特徵，循線追查，發現陳男涉嫌重大，通知前來說明，陳男坦承偷竊不諱。 警方痛斥，陳男的行為真是太不應該了，難怪佛祖都不保祐他，雖然他將鴨舌帽戴得低低的，盡量遮住他的臉部，但因他左手戴著佛珠及雙腳穿夾腳拖鞋被監視器清楚照到，成為破案關鍵。 店家得知後也大嘆，陳男是常來店裡的客人，見過幾次面，但不知他的名字，知道他左手戴有2串佛珠，如要東西靠本事夾起來，竟然用偷的，真是太沒良心了。 警方訊後，將陳男依竊盜罪嫌移送台中地檢署偵辦。1060528", "date": "2017/05/28 09:46", "url": "http://www.cna.com.tw/news/asoc/201705280061-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        金馬導演耿軍  把最好的精力留給電影", "content": "（中央社記者張淑伶上海28日電）大陸獨立導演耿軍和金馬有緣，2014年獲得金馬獎最佳創作短片，新作又在今年金馬奇幻影展放映。在跟風的大陸電影市場上，他活得像個異數，有資本捧著來他還未必合作。 5月下旬，耿軍在上海季風書店放映今年初獲得日舞影展評審團特別獎、也是金馬奇幻影展參展作品「輕鬆＋愉快」，與觀眾互動時，他說了個小插曲。 大受歡迎的印度片「我和我的冠軍女兒」在大陸片名是「摔跤吧！爸爸」。耿軍說，不久前，他接到一通電話，對方想出錢請他拍一部「摔跤吧！爺爺」。 耿軍立刻回絕了。儘管帶著點幽默講這件事，但耿軍不改東北人的直爽性子，事後接受中央社記者專訪時說，「跟風的東西令人討厭，這類沒有創造力的東西特別多，我40歲了，沒時間耗在跟風這種垃圾上。」 「輕鬆＋愉快」拍攝成本加上行銷費用，大約花了人民幣140萬元（約新台幣616萬元），算是低成本製作，「電影真的不是錢的問題，好電影跟錢沒有直接對等的關係」。 中國大陸2015年電影市場票房成長驚人，許多熱錢因此湧入這個圈子。但耿軍依然是個獨立導演，對物質需求不高，平常拍廣告和企業宣傳片餬口。 正因為不靠電影吃飯，他希望以5年拍2部電影的節奏，紮實拍好電影，特別是有想像力、有意思的電影。耿軍來過台灣2次，分別是為了參加金馬獎和金馬奇幻影展，2014年他以「錘子鐮刀都休息」獲得金馬獎最佳創作短片。 他說，獲得金馬獎在內的國際獎項，確實對他拍片有幫助，因為獲獎之後會有電影製作公司上門談合作。 耿軍非常喜歡台灣，無論是台灣的電影、書籍、觀眾、景色，甚至台灣的小吃和便利商店都讓他留下好印象，侯孝賢、楊德昌和蔡明亮的電影特別令他喜歡。 耿軍至今的作品主要都以他的家鄉中國大陸東北為拍攝的靈感。東北近年屢因經濟成長率大幅衰退上新聞，尤其在大陸當前「去產能」政策下，以鋼鐵和煤礦重工業為主的東北更是首當其衝，人才也不斷外流。 他的電影拍出了東北工業城的荒廢感，也透過小人物呈現荒誕的現實。有東北觀眾告訴耿軍，看了他的電影更了解東北，開啟了記憶中的東北，也發現了從未認識的東北。 耿軍出生在黑龍江省依蘭縣，離呼蘭縣（現為哈爾濱市呼蘭區）非常近，已故東北作家蕭紅的「呼蘭河傳」他看了好幾遍，既熟悉又喜歡。同樣是描繪東北小地方的人情世故，觀眾或許能在兩人的作品裡找到某種共通性。 40歲的耿軍，沒有被房貸壓得喘不過氣，沒有被捧上門的資本沖昏頭，被問到怎能如此淡定時，他說，為了賺錢耗盡自己最好年華和所有精力很不值得。當年他從東北小城到北京就不是為了賺錢，而是為了做喜歡的事。 他說，「我掙再多的錢也是一個窮人，所以沒奔著掙錢去，這樣就可以一年裡大部分時間都在做和電影有關的事了。」1060528", "date": "2017/05/28 09:23", "url": "http://www.cna.com.tw/news/amov/201705280053-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        端午連假  立委帶你品嘗道地南部粽", "content": "（中央社記者蘇龍麒台北28日電）端午連假，許多民眾南下返鄉。民進黨立委鍾佳濱今天說，屏東市有許多粽子名店，南部子弟回鄉一定不能錯過，尤其是要起個早，將肉粽當早餐，才是南部人最獨到的吃法。 鍾佳濱說，在他住家附近，位於屏東市中正路和自由路交叉口的肉粽攤，看起來雖然不起眼，但卻是許多屏東人早餐的專屬選擇，每天只有早上4時至10時販售，生意好到常常被搶購一空，歡迎喜歡台式早餐的朋友，一定要起個大早去排隊品嘗。 鍾佳濱說，把肉粽當早餐是南部人的特色，但「三姑二娘」的肉粽店也很妙，接受訂購與現場排隊，但是卻沒有內用的位子，每到端午節「三姑二娘」必定大排長龍，還會吸引許多來自外地的民眾來訂購，在屏東懷念老味道中，肉粽這項小吃的最經典。 他說，店家為了控管量數及顧及品質，拒絕許多採訪，想專心服務好老客戶，不過好東西一定要跟大家分享，歡迎民眾到屏東公館一起吃三姑二娘肉粽。 鍾佳濱說，還有從屏東夜市發跡的上好肉粽老店，是屏東人的記憶，更是許多在外遊子吃習慣的味道。 他說，熟悉的醬油淋醬、花生粉、是標準配備，肉粽有分小、中、大的尺寸，最大顆肉粽飽足感特別有份量，讓食量大的消費者可以1顆滿足，有回屏東過節的好朋友，記得要繞進去夜市，點盤肉粽，滿足味蕾。1060528", "date": "2017/05/28 09:57", "url": "http://www.cna.com.tw/news/aipl/201705280066-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        端午吃粽  立委帶路找隱藏版肉粽", "content": "（中央社記者蘇龍麒台北28日電）民進黨立委蘇巧慧今天說，說到端午節吃肉粽，她最愛自己死忠支持者super阿嬤包的隱藏版肉粽，這是街坊鄰居愛吃到捨不得與外人分享的秘密肉粽，super阿嬤也不接受訂購。 蘇巧慧說，super阿嬤隱藏版肉粽，是藏身在鶯歌樓房間的隱藏版超美味肉粽。 她說，super阿嬤的拿手絕活，用上等的松阪豬肉搭配來自阿里山的高山菜脯，再加入飽滿的米粒與香味四溢的栗子、香菇等多樣食材，包出一串串讓街坊鄰居喜歡到捨不得跟外人分享的秘密肉粽，也因為光是親朋好友的訂單就應接不暇，這麼美味的滋味只有super阿嬤的親朋好友才吃的到。 蘇巧慧說，super阿嬤不但是最挺她的支持者，更是在行程間最讓她無限懷念的味道，即使1天有數十個行程，只要有1顆Super阿嬤的肉粽，就可以補充滿滿的戰鬥力，讓她繼續衝衝衝。 但如果要說外面買得到的肉粽，蘇巧慧說，自己的老家在屏東，南部粽還是她心中首選。 她說，端午節在家裡，不管是剛好遇到爸爸蘇貞昌要選舉，或是三姊妹要考試，總是會聚在一起「包粽」，象徵一起「包中」。 蘇巧慧說，在新北新莊民安西路的「佳米香」，這裡的南部家鄉粽真的非常道地又好吃，米粒Ｑ彈、餡料又有蛋黃、香菇、蝦仁等，非常豐富，打開粽葉一口咬下去，濃濃的家鄉味便在口中蔓延開來。 她開玩笑地說，每次都要左手抓住右手，才能阻止自己不要吃太多，沒空包粽又想在北部吃到南部粽的民眾，一定要來這裡試試。1060528", "date": "2017/05/28 10:02", "url": "http://www.cna.com.tw/news/aipl/201705280067-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        頗有涼意 鄭明典：27日低溫多低於20度", "content": "（中央社記者余曉涵台北28日電）氣象局科技中心主任鄭明典今天表示，昨天（27日）的低溫排名幾乎都在攝氏20度以下，的確頗有涼意。 氣象專家吳德榮今天指出，今、明兩天鋒面滯留巴士海峽，台灣西半部水氣減少，東半部及山區有局部陣雨。週二端午節（30日），滯留鋒面逐漸北移，南部先變天，有雷雨或陣雨。 有水氣連帶也讓氣溫稍有涼意，氣象局科技中心主任鄭明典在臉書指出，27日低溫排行，前9名都在攝氏20度以下。其中玉山測站更只有3.9度低溫，其次的阿里山測站，為11.2度。第3名的鞍部為14.9度。 除了山區之外，平地的宜蘭、基隆跟台北也都分列為低溫排名的第7至9名，宜蘭為19.4度，基隆跟台北則為19.7度。唯一超過20度的則是第10名的蘇澳為20.1度。1060528", "date": "2017/05/28 10:10", "url": "http://www.cna.com.tw/news/ahel/201705280069-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        颱風放半天假 銀行營業時間看這裡", "content": "（中央社記者蔡怡杼台北28日電）颱風天若放半天假，常讓民眾搞不懂銀行等金融機構的營業時間，金管會表示，若宣布停班時沒有明定，則營業時間是上午9時到下午1時30分，或從中午12時起至下午3點半。 為使銀行及信用合作社對於共同營業時間、共同營業時間外增加營業、自訂營業時間及遇天然災害發生時停止營業的作業方式，有明確遵循依據及符合實務需求，金融監督管理委員會近期預告「金融機構營業時間及遇天然災害發生時停止營業作業方式」草案。 草案重點包含，當遇天然災害時，除金融機構全日是否停止營業，依其所在地區相關政府單位發布的訊息為準外，若停班半天，金融機構所在地區相關政府單位有發布上午或下午的上班時間時，以地方政府公布為準。 若宣布上午停班，但未發布下午上班時間的情況下，銀行營業時間為中午12時起至下午3點半；若宣布下午停班，卻未發布上午的上班時間，則銀行營業時間為上午的9時至下午1時30分止。 銀行局副局長呂蕙容說明，考量夏季向來為颱風侵台旺季，未來若有需要，即使草案仍在預告期間，仍偏向以草案的原則來辦理銀行及信合社營業時間。 另外，銀行及信用合作社若擬在週一至週五的上午9時至下午3時30分的共同營業時間外，增加營業時間者，可於金管會銀行局網站提出申請；或者銀行及信合社有需要在非共同營業時間營業，自訂營業時間需求者，須事先向金管會提出申請。1060528", "date": "2017/05/28 10:14", "url": "http://www.cna.com.tw/news/afe/201705280070-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        少喝水吃重鹹  小心鹿角結石爬滿腎", "content": "（中央社記者陳偉婷台北28日電）天熱，多喝水。一名45歲女子腰痛，血尿就醫，檢查發現左腎有一鹿角狀結石，充滿左側腎臟。醫師提醒，夏季是結石好發季節，應多喝水、飲食少重鹹。 腎結石是尿路結石的一種型態，當尿路系統中出現不易溶解的結晶物，這些結晶物經累積堆砌而形成結石，尿路結石可以出現在尿路系統中的任何地方，包括腎臟、輸尿管、膀胱及尿道。 書田診所泌尿科主任醫師殷約翰收治一名45歲陳小姐，因為腰痛、血尿就醫，檢查發現有左腎鹿角狀結石，且塞滿了整個左側腎臟。原來是陳小姐雖體內有結石，但沒有症狀，才讓結石變成巨大的鹿角狀結石。 殷約翰說，鹿角狀結石治療較困難，成份多是磷酸氨鎂，好發於女性。常見症狀有腰痛、血尿、排尿疼痛、噁心、尿路感染等。因鹿角狀結石會阻塞泌尿系統，引發持續感染，長期下來會使腎臟的功能受到嚴重的破壞。 夏季容易散失水分，是結石的好發季節。殷約翰表示，平時一定要多喝水，特別是夏季天熱流汗多，水份流失快，不留意水份補充，體內的水份就會不足。當尿量減少，尿液中代謝廢物濃度相對提高，增加形成結石的機率。 殷約翰也說，飲食最好少鹹，日常生活避免憋尿，才能預防結石的發生。一旦發現有結石應適時治療，以免結石變大，增加治療風險。 根據統計，在台灣約每10個人就有1個是尿路結石患者。但大部份患者僅需保守治療。當結石小於0.5公分時，日後自行排出的機會很高。若沒有不適症狀，可試著多喝開水，多運動，然後追蹤檢查，暫且不需進一步的治療。 不過，若結石太大、太硬、位置不好，引起症狀，就需要積極治療。殷約翰說，如鹿角狀結石，目前多以手術作為第一線治療方式，但術後腰部會疼痛，且有腎臟大出血風險；另一選擇是「結石清」微創手術，以軟式輸尿管鏡配合雷射碎石與吸石套管，用雷射擊碎結石，同時經吸石套管吸出碎石，由於沒有在腎臟上打洞，出血風險較小。1060528", "date": "2017/05/28 09:55", "url": "http://www.cna.com.tw/news/ahel/201705280065-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        寵物施打狂犬病疫苗 獸醫飼主籲鬆綁時間", "content": "（中央社記者余曉涵台北28日電）據規定，家中有養貓狗都需1年施打1次狂犬病疫苗，但狂犬病疫苗有可能造成貓咪產生腫瘤，加上台灣90%狂犬病疫苗的效期為3年，獸醫跟民眾都呼籲農委會應該鬆綁施打疫苗的時間。 根據現行的動物傳染病防治條例規定，家中有養貓狗等寵物，都需要每年施打1次狂犬病疫苗，否則將可處飼主新台幣3萬元至15萬元罰鍰。 但由於狂犬病疫苗可能會增加貓咪罹患「注射腫瘤」，加上疫苗效期最長可維持3年，因此就有民眾15日在公共政策網路平台提案「修改狗貓狂犬病疫苗施打時期，由每年固定施打，改為疫苗失效前施打」，目前正在附議階段。 楊動物醫院醫師楊靜宇也贊成修法放寬施打期限，楊靜宇說，目前有90%的疫苗效期都為3年，因此認為應該修法，否則未來相關的糾紛會越來越多。 楊靜宇也解釋，貓咪由於體質的關係，因此在施打狂犬病疫苗跟五合一疫苗時，都有機會產生「注射腫瘤」，因此如果可以3年打1次，將可大大降低其發生率。 楊靜宇說，雖然狗不會像貓一樣產生注射腫瘤，而是產生無害的硬塊，但打針畢竟是侵入性治療，因此如果在疫苗仍有效期的情況下，他認為應該不需要每年都施打疫苗。 附議的民眾也留言寫道，疫苗原本就有時效性，即使價格不高，非必要性的狀況實在不需要讓寵物多受罪，且小孩的疫苗都能遵照時效而施打，為何寵物不可？也有民眾指出，美國規定3年才施打1次，台灣卻規定每年施打，顯示現行法令似乎跟不上科技的進步，有待修法通過改善。 至於如果家中有養貓的民眾在法令尚未修改之前，又擔心貓咪因此罹患注射腫瘤，楊靜宇表示，民眾可選擇施打無佐劑的新款疫苗，可以降低腫瘤的發生率，不過價格比一般的疫苗高5-6倍。1060528", "date": "2017/05/28 09:54", "url": "http://www.cna.com.tw/news/asoc/201705280063-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        藏毒遭攔檢 男子哀求不成逃逸仍落網[影]", "content": "（中央社記者林長順新北28日電）23歲陳姓男子，昨晚騎車行經板橋縣民大道時，遭巡邏員警查獲持有安非他命。陳男哀求警方放過不成，推開員警逃逸，最後仍被逮捕到案。 板橋警分局今天表示，警員謝意辰、吳俊凱昨晚7時許執行巡邏勤務時，於館前西路與縣民大道口發現陳男騎乘重機紅燈左轉縣民大道，趨前將他攔停。 員警查詢身分資料時發現，陳男有毒品刑案資料紀錄，檢視陳男外套時，在他外套內層口袋發現1包安非他命。陳嫌這時向員警哀求放他一馬，遭員警拒絕，表示要依法偵辦。 就在此時，陳男將員警推開立即往華興街方向逃跑，員警立即呼叫支援，附近警力在1分鐘內全部趕抵現場，共同將陳男制伏，並起獲陳男丟棄在旁的安非他命1包（毛重1.2公克）。 警方再帶同陳男返回棄車地點，於同一件外套口袋內起獲這包安非他命（毛重1.25公克）、機車前置物籃內起獲安非他命吸食器1組及置物箱內包包中起獲安非他命殘渣袋1包等物，員警當場將陳男逮捕。1060528", "date": "2017/05/28 09:52", "url": "http://www.cna.com.tw/news/asoc/201705280062-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        12星座立委端午立蛋  顛覆傳統響應同婚", "content": "（中央社記者蘇龍麒台北28日電）端午節立蛋是習俗，民進黨立委蘇巧慧找來12名立委，拍攝12星座立蛋法，其中民進黨立委吳思瑤、邱議瑩拍攝的雙子座，2人隔著蛋親吻「顛覆傳統」，也響應了同婚釋憲。 蘇巧慧今天早上在臉書發文指出，「什麼！立委不只會立法，還會立蛋！？」 她說，牡羊座的她不只有10種新奇立蛋法，今年更特地邀請其他12名立委一同拍攝「立法院之12星座立蛋法」，大家都超有創意，各個身懷立蛋絕技。 談到計畫緣起，蘇巧慧受訪時說，立委們不只會立法，更身藏許多新奇的立蛋方式。 她表示，如同自己牡羊座的特質，總是在想如何透過不同的巧思來玩創意，平常就會在選區及立法院舉辦各式各樣大大小小的有趣活動，這次適逢端午節，特別規畫「立法院之12星座立蛋法」的臉書小活動。 蘇巧慧說，除了讓立委們在忙碌的會期中小小紓壓，也可以增加立委之間的互動，更讓民眾認識不同於電視上的立委，很高興立委都相當捧場，表情動作都是100分，未來希望還有機會嘗試更多更有創意的小活動。 這12名立委包括民進黨立委張宏陸、張廖萬堅、呂孫綾、吳秉叡、李昆澤、邱議瑩、吳思瑤、李俊俋、蕭美琴、蔡培慧、段宜康、何欣純，每個星座對應的立委，他們也都是屬於那個星座。 其中，吳思瑤與邱議瑩的雙子座，2人靠著她們的吻，一起將蛋凌空立起來，並配上文字說「機伶的雙子座，絕對是立法院的小淘氣，當然要用最創意的方式顛覆傳統」，也巧妙的響應了同婚釋憲的議題。 而天蠍座的段宜康則是配上「挫折難免，即使被拉下主席台，仍得不畏風雨，但還是要穩穩的立在桌上」。雙魚座的呂孫綾，則是俏皮的手比愛心的立起蛋來，「沒有誰的蛋，立得比雙魚更浪漫」。1060528", "date": "2017/05/28 10:21", "url": "http://www.cna.com.tw/news/aipl/201705280071-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        小額終老保險夯 月熱賣 2萬張", "content": "（中央社記者蔡怡杼台北28日電）為滿足高齡者基本保險保障需求，金管會鼓勵壽險業者推出小額終老保險，迄今已有6家開辦，由於保費較傳統終身壽險便宜21%到44%，開辦後平均以每月熱賣2萬張的驚人速度成長。 金融監督管理委員會因應高齡化社會，於105年12月28日函訂「小額終老保險商品相關規範」，本項商品保障包括傳統型終身人壽保險保額30萬元及一年期傷害保險附約保額2萬元，另訂有預定附加費用率10%的上限。 由國泰人壽於今年2月率先開辦小額終老保險後，富邦人壽、中國人壽、台灣人壽、南山人壽以及三商美邦人壽等業者也陸續開辦。 因為小額終老保險保費相對傳統壽險保單便宜21%到44%，且最高84歲都能投保，自2月正式開辦以來，有效保單件數快速成長。根據金管會統計，截至4月底，有效保單契約件數達6萬4609件、保費收入約7.2億元。等於開辦3個月，小額終老保險以平均每月2萬張保單的速度在成長。 南山人壽表示，自5月8日開辦小額終老保險以來，迄今銷售約5600件，平均每日約有500件，累計新契約保費收入已達7600萬元，預計5月單月的銷售可破萬件。 南山人壽分析，小額終老保險以54歲到63歲的購買比例最高，約占所有保單的25%，主因業務同仁對商品認同度高，也有不少人為自己和家人購買，以及保費相較其他終身壽險較為便宜。 不同於微型保單是以照顧經濟弱勢族群為主，在投保身分上有一定限制，小額終身壽險人人都可投保。南山人壽提醒，每人僅限購買 1張小額終老保險，且保額最高上限30萬元，投保後前三保單年度內，若被保險人不幸身故或全殘時，理賠金額為已繳保費總和的1.025倍，第四保單年度起，則依投保金額給付身故或全殘保險金。1060528", "date": "2017/05/28 09:54", "url": "http://www.cna.com.tw/news/afe/201705280064-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        美建高鐵  趙小蘭首鬆口川普有興趣", "content": "（中央社記者黃兆平紐約27日專電）美國迄今無高速鐵路，華裔運輸部長趙小蘭今天指出，川普總統對興建高鐵很有興趣，她也在找最好的建議案，紐約到華府倒可考慮，但短期仍以提升美國鐵路Amtrak行車速度為要。 負責川普政府重大工程建設的趙小蘭，今天陪同父親趙錫成重返紐約華埠，受到僑民封街熱烈歡迎。 她接受中央社專訪時，首度提及美興建高鐵可行性，她說，川普對興建高鐵「相當有興趣」，「我也在找最好的高鐵案提供總統參考」。 趙小蘭還說，連結市中心到市中心，是興建高鐵的關鍵，就她瞭解，德州達拉斯到休士頓有此可能，另在佛州及加州部分地段也被提及。還有成本效益也要考量，美政府無法擔負所有費用，公共建設需求已超過現有資源。 亞洲各國持續興建高鐵，美國迄今沒有高速鐵路，交通建設仍以航空及公路系統為主，火車部分由鐵路公司Amtrak負責營運，一般評價不高。 趙小蘭分析，高鐵要能直接連結兩地市中心，且要直線通道，速度才會快，假若還須輔以Uber、接駁車、計程車或自己開車，就不夠吸引人。目前當務之急是提升國鐵Amtrak的行車速度，但由於所經之地彎來彎去，速度很難加快。 趙小蘭說，有些國家表達願意助美興建高鐵，川普總統重視買美國貨及雇用美國人，果真國外企業有興趣要投入，必須盡可能買美國零件，並雇用美國人。 問及美國是否可能興建橫跨東西岸高鐵（紐約到洛杉磯），趙小蘭認為，目前應專注在短期目標，諸如紐約到華府，比較可行。另將以改善及提升Amtrak的車速為首要任務，但基於實際面（轉彎處過多），有其侷限性。 言談中，看得出趙小蘭對興建高鐵持正面立場。 另外，對於紐約世貿金融中心通往華埠主要通道Park Row，自從九一一事件後，封街迄今，嚴重影響華埠經濟發展，趙小蘭允諾協助中華公所主席蕭貴源瞭解原因。她同時建議華埠直接向紐約州長及市長，還有透過各級民選議員瞭解真正癥結所在。 談及最近飽受市民怨聲載道的紐約賓州車站（PennStation）工程導致嚴重誤點，趙小蘭表示，自己也是受害者，每月都會從華府搭火車返紐約，探望父親。 她說，美國交通建設事務權限「相當零碎，同時重視地方分權」，此事涉及紐約與新澤西港口事務管理局（Port Authority of New York and New Jersey）權限，應由兩州尋求解決方案。1060528", "date": "2017/05/28 10:41", "url": "http://www.cna.com.tw/news/ahel/201705280076-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        貓奴快看 喵星人的肢體語言你懂了嗎", "content": "（中央社記者蔡怡杼台北28日電）即使長期飼養貓咪的貓奴們，有時也難免會對喵星人突如其來的動作摸不著頭緒，全國動物醫院主治醫師莊仁傑表示，貓咪會有這些動作，背後可都是有原因的。 貓咪喜歡在棉被或枕頭上踩踏。莊仁傑表示，貓咪這個可愛的動作，主要是來自於幼貓時期用前腳踩踏母貓乳房，促進乳房分泌乳汁的存留印象，通常是幼貓較早與母貓分離時，長大後會較常在棉被、枕頭，甚至是飼主肚子上出現踩踏的動作。 至於與母貓生活較久的小貓，長大後較少出現這類動作，也因此，貓咪在枕頭等柔軟東西上踩踏的背後，其實飄著淡淡的哀傷。 當喵星人在枕頭、棉被，甚至是你的肚皮上踩踏時，這也代表，這樣的環境給予了貓咪足夠的安全感，可讓牠重溫幼貓時期在母貓懷裡喝奶的往日情懷。 或者當貓奴們出外工作一天返家後，貓咪常自動跑來腳邊磨蹭，而貓咪磨蹭人可不是因為身體癢喔。莊仁傑表示，動物有領域的概念，除了使用氣味來表達自身狀態外，氣味也是用來辨別敵我領域的重要管道。 莊仁傑說，貓咪磨蹭物品或人，主要是想讓對方留下自己的氣味，不僅代表宣示主權，想把這區域納入自己的領地，更是一種想把對方納入友好範圍的動作，這是一種友善的表現，對貓奴們來說，能獲得警戒心很強的喵星人磨蹭可是一件相當值得高興的事。 另外，不少貓奴們也曾遇到跟喵星人玩到一半，突然被咬或者貓咪突如其來攻擊人，莊仁傑提醒，這種情況除了可能是喵星人的情緒焦慮、緊張外，不少時候，貓咪的攻擊行為反應了生理問題，建議當貓咪有異常行為時，可帶貓咪就診，及早發現病灶及早治療。1060528", "date": "2017/05/28 10:25", "url": "http://www.cna.com.tw/news/firstnews/201705280072-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        助八八災民國賠  周春米夜半常驚醒", "content": "（中央社記者蘇龍麒台北28日電）民國98年發生的八八風災，民進黨立委周春米曾經為災民爭取國賠，回首當時陪著災民爭取國賠的路，她說，當時壓力大到常常夜半驚醒，就怕不能為災民爭取到應有的賠償。 98年8月8日莫拉克颱風來襲，連續2天在南部地區豪雨不斷，9日凌晨，有6台車11人在返家途中，行經每天必需經過的雙園大橋，但橋墩卻遭豪雨沖毀，共有459公尺長的橋面斷裂，這6車11人在黑夜中墜落橋下，音訊全無。 99年1月，周春米與其他3名律師，接受時任立委的屏東縣長潘孟安委託，在家屬委任下，正式對雙園大橋的管理機關交通部公路總局第三養護工程處，提出國家賠償請求，但是交通部公路總局第三養護工程處拒絕面對受害者家屬，以無法舉證該雨量已影響橋樑安全而達封橋標準，同年2月10日農曆春節前駁回請求。 周春米說，政府機關拒絕賠償，只有向法院提起訴訟一途，但必須繳納新台幣70多萬元裁判費，還有訴訟法上的舉證責任問題，在事實證據不夠充分情況下，每個家屬的意見不同需要整合，整個案件的壓力很大。 周春米說，這麼多人寄望於自己，又面臨時間上的壓力，她常常半夜驚醒、苦無對策，很擔心請求國賠的2年時效就這麼被自己浪費掉，一定要跟時間賽跑。 她說，所幸當時監察院剛好就風災後斷橋事件展開調查，並於99年4月間對交通部提出糾正案，認交通部所屬機關未切實辦理橋樑保護事宜，導致發生橋斷人亡慘劇，顯有違失，並且潘孟安緊急協助家屬北上召開記者會控訴，政府機關終於願意承認自己的疏失，負起相關賠償責任。 周春米指出，這歷經1年的纏訟與法律攻防，7件國賠案終於全部協議完畢，6台車11人，政府願意賠償新台幣4600多萬元。 她說，很難說感謝，畢竟賠償的本質是個災難，更是數個家庭永遠無法抹滅的創痛。 回想起這段往事，周春米說，自己的律師事務所的業績不錯，在八八風災時，擔任扶輪社社長，身為女子，很想投入救災，自己有法律專長，理所當然要投入協助，無償的義務扶助真的不算什麼。 從律師走進立法院，周春米說，政治人物在政治上的壓力真的不太一樣，但也慢慢適應，不過律師謹慎低調的風格，仍然深深影響著她，但是立委注重的選民服務部分，她也會持續在屏東地區努力耕耘。1060528", "date": "2017/05/28 10:46", "url": "http://www.cna.com.tw/news/aipl/201705280078-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        連假第2天出遊潮  西部國道多路段塞車", "content": "（中央社記者陳葦庭台北28日電）端午連假第2天，上午10時後國道湧車潮，國1堤頂到大華系統、中壢到新竹都車多壅塞，最低時速僅20公里，提醒用路人避開尖峰時段。 端午連假第2天，根據國道高速公路局即時路況資訊系統，截止上午約10時30分，已有多路段塞車，國道1號堤頂到大華系統、中壢到新竹、王田到員林、路竹到安定、國3土城到大溪、安坑到新店、中興到名間都車多，時速不到40公里。 至於每逢連假必塞車的國5路況大致順暢，南港系統到宜蘭時速可維持在60公里以上，南港交流道到宜蘭只要30分鐘左右。 高公局提醒，今天疏導措施包括，國5高乘載管制、單一費率、差別費率、暫停收費及開放路肩等，建議用路人多利用公共運輸、使用替代道路、調整出發時間等，以避免塞在國道車陣中。1060528", "date": "2017/05/28 10:42", "url": "http://www.cna.com.tw/news/ahel/201705280077-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        英國遊客鐵馬環台成落湯雞  暖警助紮營", "content": "（中央社記者李先鳳花蓮縣28日電）來自英國的2名背包客來台旅遊1個多月，由於提款卡不明原因無法使用而無法住宿，又遇上大雨狼狽不堪，向派出所求助，員警提供熱食，安排空地讓他們紮營，這2外籍遊客對台灣人情味讚不絕口。 端午節前夕，來自英國2名背包客頂著大雨、騎著自行車來到鳳林分局紅葉派出所尋求協助。經過一番溝通後，原來兩人的提款卡因不明原因無法提領現金，且人生地不熟，希望派出所能夠提供協助。 紅葉派出所所長田秀明說，考量當時天色已晚，且雨勢仍無停歇的跡象，於是提供派出所後方的盥洗室讓他們梳洗，並安排鄰近的空地紮營，隨後邀請他們待在派出所內休息。 兩名背包客說，來到台灣展開單車環島之旅，從台北南下預計旅行至高雄，沿途都是搭帳篷過夜。 田秀明說，看他們飢腸轆轆，買了兩碗熱騰騰的湯麵填飽肚子，也沖泡台灣茶讓他們品嚐，並介紹台灣的風土民情、美食文化，加深對台灣的美好印象。 第二天一早，兩人準備前往下個目的地，離去前不斷地向警方表達謝意並說，下次若有機會還要再來台灣旅遊，對台灣的人情味印象深刻。1060528", "date": "2017/05/28 10:53", "url": "http://www.cna.com.tw/news/asoc/201705280081-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        退休督學因年改申請復職  李來希：合理", "content": "（中央社記者余曉涵台北28日電）有退休督學以年改為由向教育部申請復職，全國公務人員協會理事長李來希認為合理，因為溯及既往不能只有不利處分，因此應該讓其復職。 教育部簡任督學翁榮銅日前以年金改革將導致其退休金減少、且可能影響他在私校教書等理由，向教育部申請復職。 全國公務人員協會理事長李來希說，溯及既往不能只有不利處分，且如果當初退休的條件已經改變，那就應該要讓他復職。 李來希指出，如果軍公教退休人員還未到強制退休的年齡，那因退休條件改變而申請的復職，就應該讓他回去繼續工作。李來希說，如果原缺已經有人替補，也應該要有其他缺額，讓其可以復職。1060528", "date": "2017/05/28 10:47", "url": "http://www.cna.com.tw/news/asoc/201705280080-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        英航電腦系統當機 數千旅客假期泡湯", "content": "（中央社倫敦27日綜合外電報導）英國航空公司（British Airways）今天因電腦系統當機，取消從倫敦希斯羅（Heathrow）與蓋維克機場（Gatwick）起飛的所有班機，在繁忙週末假期引發數以千計乘客混亂。 根據英航董事長兼執行長克魯茲（Alex Cruz）的影像聲明，這次當機影響該航空公司的所有報到手續與營運系統，以及客服中心與公司網站，但未發現任何網路攻擊證據。 英國廣播公司（BBC）報導，英航原先宣布取消今晚6時以前從希斯羅與蓋維克機場起飛的所有班機，但稍晚又宣布取消當天兩機場的全部起飛班機。 克魯茲表示：「我們會儘快安排，讓顧客能順利上路。」 他也說，決定取消旅程的顧客可得到全額退費。 英航表示正努力安排，讓今晚飛返英國的長途班機，明天能在倫敦著陸。 英航也提醒大眾，不要前往「極為壅塞」的機場。法新社攝影記者在希斯羅機場第5航廈表示，在「混亂的」現場，許多旅客帶著行李在離境大廳外等候。 有些旅客在推特（Twitter）上表示他們無法辦理登機或使用英航的app，也有人說他們受困於飛機跑道。。 「獨立電視新聞台」（ITV News）編輯希普（Chris Ship）推文給英航表示：「你們的員工沒人知道這見鬼的發生了什麼事，你們的乘客也不知道。可以告訴我們一些資訊嗎？這裡一團亂。」 部分乘客表示，他們直到航空公司通知媒體此事的1小時後，才接到班機取消的通知。（譯者：中央社廖禹揚）1060528", "date": "2017/05/28 10:32", "url": "http://www.cna.com.tw/news/ahel/201705280074-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        坎城影展一種注目 伊朗異議導演奪大獎", "content": "（中央社法國坎城27日綜合外電報導）曾因「反政府宣傳」入獄的伊朗導演，今天勇奪坎城影展「一種注目」（Un Certain Regard）單元的最佳影片大獎。。 法新社報導，穆罕默德拉素羅夫（Mohammad Rasoulof）以「正直的人」（LERD, 暫譯）獲獎。此片描述1名在北伊朗金魚養殖場工作的男子，身陷地方領袖與商人貪腐關係的故事。 45歲的穆罕默德拉素羅夫6年前還在獄中時，曾以「再見伊朗」（Goodbye）榮獲「一種注目」單元的最佳導演獎。 2009年艾馬丹加（Mahmoud Ahmadinejad）連任伊朗總統，穆罕默德拉素羅夫拍攝有關民眾抗議的紀錄片，隔年就遭判處6年徒刑。 原本他還被判禁止拍片20年，後經上訴，縮短到1年。 穆罕默德拉素羅夫告訴路透社：「我愛伊朗，但她就像個酗酒的爸爸，有時候會打我。」 「國際支持阻止了他們加諸在我們身上的壓力，真的幫忙到所有製片人，特別是我。」 本屆坎城「一種注目」單元的最佳導演獎，由美國導演謝瑞丹（Taylor Sheridan）憑「風河」（Wind River, 暫譯）1片拿下。 評審團獎得主為墨西哥片「四月少女們」（April's Daughters, 暫譯）。1060528", "date": "2017/05/28 10:35", "url": "http://www.cna.com.tw/news/amov/201705280075-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        德國女大生嚐粽喊好吃  讚台灣男生體貼", "content": "（中央社記者劉建邦台北28日電）端午節將屆，為讓外籍生體驗台灣文化，移民署讓德國交換生品嚐鹼粽，女大生愛麗莎吃完後大喊「好好吃」，覺得沾果糖吃像果凍，她並說，台灣男生體貼有禮，很想嫁來台灣。 移民署今天說，國立空中大學社會科學系副教授林谷燕帶領小永漢（Johannes Konnecke）、愛麗莎（Alisha Sophia Hartmann）、海倫（Helen Arnitz）等5名德國交換大學生，前來參訪，希望了解新住民照顧輔導措施。 因端午節將屆，為讓來訪外籍生體驗台灣在地文化，移民署準備好吃「鹼粽」，從沒吃過鹼粽的德國交換生，沾著果糖品嚐，女大生愛麗莎說，「吃起來有雞蛋味，沾糖吃像果凍，好吃。」 林谷燕表示，德國聯邦勞動局附屬大學5名大學生是來自勞工市場管理學系，同時在就業服務處服務，空大是該校第一個在台合作的姊妹校，所以安排實地至移民署參訪。 移民署說，沒男友的愛麗莎，重心放在詢問外國人如何留台、歸化拿身分證等流程。她也坦承，這幾天實習，認識到台灣男生體貼有禮，且台灣各種居住條件也很理想，很想把自己嫁來台灣。 另一名交換生小永漢則說，今年寒假不慎出車禍，因為台灣醫療多元，前往台北市立聯合醫院中醫門診中心接受針灸治療，減輕腳傷帶來疼痛，對台灣中醫嘖嘖稱奇。1060528", "date": "2017/05/28 10:29", "url": "http://www.cna.com.tw/news/ahel/201705280073-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        連假第2天出遊潮 西部國道多路段塞車", "content": "（中央社記者陳葦庭台北28日電）端午連假第2天，上午10時後國道湧車潮，國1堤頂到大華系統、中壢到新竹都車多壅塞，最低時速僅20公里，提醒用路人避開尖峰時段。 端午連假第2天，根據國道高速公路局即時路況資訊系統，截止上午約10時30分，已有多路段塞車，國道1號堤頂到大華系統、中壢到新竹、王田到員林、路竹到安定、國3土城到大溪、安坑到新店、中興到名間都車多，時速不到40公里。 國道壅塞路段前10名 > 國道1號壅塞路段前10名 > 國道3號壅塞路段前10名 >   至於每逢連假必塞車的國5路況大致順暢，南港系統到宜蘭時速可維持在60公里以上，南港交流道到宜蘭只要30分鐘左右。 高公局提醒，今天疏導措施包括，國5高乘載管制、單一費率、差別費率、暫停收費及開放路肩等，建議用路人多利用公共運輸、使用替代道路、調整出發時間等，以避免塞在國道車陣中。1060528 端午連假第二天 南部國道順暢 （中央社記者張榮祥台南28日電）今天是端午節連假第二天，國1、國3南部路段上午車流較平日多，但未出現壅塞，時速可達100公里以上。     轄管國道1號（中山高）雲林西螺至高雄路竹路段的國道四隊表示，可能是連假第二天的關係，今天上午中山高車流雖比平日高，但交通狀況正常，時速可達100公里。     轄管國道3號（南二高）南投竹山至高雄田寮路段的國道八隊也說，南二高車流比平日高，但未達壅塞的地步，時速可達100公里以上。     國道八隊說，目前南二高僅服務區人車較多，可能是休息的人較多，各風景區路段車流都正常。預估中午用餐時間人車會較多。1060528", "date": "2017/05/28 10:42", "url": "http://www.cna.com.tw/news/firstnews/201705280077-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        端午連假第二天  南部國道順暢", "content": "（中央社記者張榮祥台南28日電）今天是端午節連假第二天，國1、國3南部路段上午車流較平日多，但未出現壅塞，時速可達100公里以上。 轄管國道1號（中山高）雲林西螺至高雄路竹路段的國道四隊表示，可能是連假第二天的關係，今天上午中山高車流雖比平日高，但交通狀況正常，時速可達100公里。 轄管國道3號（南二高）南投竹山至高雄田寮路段的國道八隊也說，南二高車流比平日高，但未達壅塞的地步，時速可達100公里以上。 國道八隊說，目前南二高僅服務區人車較多，可能是休息的人較多，各風景區路段車流都正常。預估中午用餐時間人車會較多。1060528", "date": "2017/05/28 10:55", "url": "http://www.cna.com.tw/news/ahel/201705280082-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        收視習慣有玄機 原來早中晚大不同", "content": "（中央社記者吳家豪台北28日電）網路電視串流服務Netflix最新觀影研究發現，Netflix全球觀眾喜歡一大早看喜劇，午休時段選擇戲劇類節目，驚悚類是晚間時段首選，到了深夜則愛看超營養的紀錄片內容。 根據Netflix最新釋出的觀影研究發現，Netflix全球觀眾的追劇日常已顛覆傳統電視觀影習慣。例如，觀眾用幽默喜劇節目開啟一天，到了中午也沒閒著，會用曲折戲劇節目來催高腎上腺素，迎接下午工作的種種挑戰。 Netflix也發現，傍晚時觀眾最愛看驚悚節目，有點怕又沒那麼怕，因為驚恐和晚餐都八分飽就好；到了半夜最愛紀錄片節目，學習新知增廣見聞。 本次分析使用為期6個月的Netflix串流資料，統整出以下國家的各時段收視習慣：阿根廷、澳洲、巴西、加拿大、哥倫比亞、德國、西班牙、法國、英國、印度、義大利、日本、韓國、墨西哥、馬來西亞、荷蘭、紐西蘭、菲律賓、波蘭、葡萄牙、新加坡、美國。串流尖峰時段以週間收視情況為基礎，並參考個別劇種在各時段起伏變化，資料亦視情況根據各時區調整。 數據顯示，在早上6時選擇收看喜劇的觀眾，較其他時段多出34%，用輕鬆喜劇如《馬男波傑克》、《歡樂又滿屋》、《貞愛好孕到》來展開全新的一天。 在中午至下午2時的時段裡，全球47%觀眾都選擇看戲劇類節目，如《勁爆女子監獄》、《毒梟》、《新世紀福爾摩斯》，觀賞比例較其他時段高出5%。 此外，Netflix發現大家常在晚間收看《絕命毒師》或《怪奇物語》等驚悚劇集，此類劇集在全球晚間9時左右的收視族群，較其他時段多出27%。 以全球數據來看，有15%的追劇行為發生在大半夜：從午夜至早晨6時，在日本與韓國更高達21%。包括《抽象：設計的藝術》、《謀殺犯的形成》、《地球》等紀錄片，在此時段的收視人口比其他時段高出24%。1060528", "date": "2017/05/28 11:00", "url": "http://www.cna.com.tw/news/afe/201705280083-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        涉偷32個狗罐頭  淡水警方追緝女慣竊", "content": "（中央社記者林長順新北28日電）一名年約30多歲女子，日前涉嫌到新北市淡水區超商內，竊取32罐狗罐頭及烤地瓜。淡水警方已鎖定女子身分，積極追緝中。 淡水新春街一家超商51歲的李姓店長，發現店內的物品遭竊，經調閱監視器，發現一名戴口罩的女子涉有嫌疑，總共竊取西莎狗罐頭32個，一個價值40元，臨走前還拿走一個30元的烤地瓜。 超商店員在臉書上留言表示，這名女子在店員忙著結帳與交接時，從容不迫的偷了32盒西莎，而且還是在座位區有客人的情況下，悠哉的一一放進手提袋。 店員呼籲淡水的朋友幫忙肉搜，「我想當面請她吃西莎」。 淡水警方表示，昨晚9時接獲李姓店長報案，經查看店家提供監視器，發現該竊嫌是淡水轄內的30幾歲傅姓慣竊，現在積極查緝當中。1060528", "date": "2017/05/28 11:14", "url": "http://www.cna.com.tw/news/asoc/201705280085-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        美建高鐵 趙小蘭首鬆口川普有興趣", "content": "（中央社記者黃兆平紐約27日專電）美國迄今無高速鐵路，華裔運輸部長趙小蘭今天指出，川普總統對興建高鐵很有興趣，她也在找最好的建議案，紐約到華府倒可考慮，但短期仍以提升美國鐵路Amtrak行車速度為要。 負責川普政府重大工程建設的趙小蘭，今天陪同父親趙錫成重返紐約華埠，受到僑民封街熱烈歡迎。 她接受中央社專訪時，首度提及美興建高鐵可行性，她說，川普對興建高鐵「相當有興趣」，「我也在找最好的高鐵案提供總統參考」。 趙小蘭還說，連結市中心到市中心，是興建高鐵的關鍵，就她瞭解，德州達拉斯到休士頓有此可能，另在佛州及加州部分地段也被提及。還有成本效益也要考量，美政府無法擔負所有費用，公共建設需求已超過現有資源。 亞洲各國持續興建高鐵，美國迄今沒有高速鐵路，交通建設仍以航空及公路系統為主，火車部分由鐵路公司Amtrak負責營運，一般評價不高。 趙小蘭分析，高鐵要能直接連結兩地市中心，且要直線通道，速度才會快，假若還須輔以Uber、接駁車、計程車或自己開車，就不夠吸引人。目前當務之急是提升國鐵Amtrak的行車速度，但由於所經之地彎來彎去，速度很難加快。 趙小蘭說，有些國家表達願意助美興建高鐵，川普總統重視買美國貨及雇用美國人，果真國外企業有興趣要投入，必須盡可能買美國零件，並雇用美國人。 問及美國是否可能興建橫跨東西岸高鐵（紐約到洛杉磯），趙小蘭認為，目前應專注在短期目標，諸如紐約到華府，比較可行。另將以改善及提升Amtrak的車速為首要任務，但基於實際面（轉彎處過多），有其侷限性。 言談中，看得出趙小蘭對興建高鐵持正面立場。 另外，對於紐約世貿金融中心通往華埠主要通道Park Row，自從九一一事件後，封街迄今，嚴重影響華埠經濟發展，趙小蘭允諾協助中華公所主席蕭貴源瞭解原因。她同時建議華埠直接向紐約州長及市長，還有透過各級民選議員瞭解真正癥結所在。 談及最近飽受市民怨聲載道的紐約賓州車站（PennStation）工程導致嚴重誤點，趙小蘭表示，自己也是受害者，每月都會從華府搭火車返紐約，探望父親。 她說，美國交通建設事務權限「相當零碎，同時重視地方分權」，此事涉及紐約與新澤西港口事務管理局（Port Authority of New York and New Jersey）權限，應由兩州尋求解決方案。1060528", "date": "2017/05/28 10:41", "url": "http://www.cna.com.tw/news/firstnews/201705280076-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        趙小蘭:美主流社會需要亞裔價值", "content": "（中央社記者黃兆平紐約27日專電）5月是亞裔傳統月，美運輸部長趙小蘭被公認為華裔在美傑出政治人物。她坦言美國確實存在歧視，但亞裔對自我文化及傳統要有信心，美國主流社會需要亞裔價值。 趙小蘭今天陪同父親趙錫成重返紐約華埠，受到僑民封街熱烈歡迎。她與媒體茶敘時以新移民過來人經驗，談及中華文化的價值觀。 她知道許多新移民初到美國感覺受到歧視，有困難、有苦楚，聽到這些確實很難過。「美國確實有歧視」，但她要鼓勵亞裔美籍及所有族裔人士，要有信心協助自己及家人開創更好的未來。 趙小蘭自豪地表示，相信自己是所有聯邦政府中對美國亞裔及華裔族群最辯護、倡議、保護的官員，「沒有人紀錄會比我多」。 她回憶過去在勞工部長任內，提出許多政策及機會協助亞裔走向美主流社會，包括各項訓練、工作坊及學生實習計畫，協助亞裔如何透過技能在企業中提升管理位階。 趙小蘭要亞裔不要害怕，永保樂觀，未來一定是光明燦爛。不要相信別人說什麼，美國是一個美好的國家，有太多機會，亞裔對既有文化與傳統要有信心，「必須相信我們有太多可以教及提供給美國主流社會」，「美國需要我們的價值，我們有太多可與美國分享」。 趙小蘭相信，只要所有亞裔態度皆是如此，這樣想事情，一定可以滿懷信心走出去，做很多偉大的事。1060528", "date": "2017/05/28 11:07", "url": "http://www.cna.com.tw/news/aopl/201705280084-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        端午連假第二天  蘇花順暢南迴車多", "content": "（中央社記者李先鳳花蓮縣28日電）端午節連假第二天，東部地區聯外道路台9線蘇花公路、南迴公路等路段車流順暢；上午南迴公路北上車潮較多，目前在多良高架橋北端採車輛輪放管制措施。 台9線南澳平交道路段，每逢假期是蘇花公路沿線瓶頸之一，公路總局第四區養護工程處表示，上午車流順暢，花蓮地區省道路段皆通行良好。 另外，連接屏東縣與台東縣之間的台9線南迴公路，上午北上車潮較多，警方在多良高架橋北端實施車輛輪放管制措施，目前南北向均順暢。 警方表示，端午節連假交通疏導，針對台9線蘇花公路、太魯閣國家公園內的台8線中橫公路及193縣道的七星潭風景區各重要路段、路口，同時編排29處的定點疏導與機車巡邏疏導崗哨，遇有堵塞立即排除，並隨時反映車流狀況。1060528", "date": "2017/05/28 11:37", "url": "http://www.cna.com.tw/news/ahel/201705280100-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        客家庄龍舟賽展風情  202隊拚龍王", "content": "（中央社記者邱俊欽桃園28日電）桃園市「2017乙未客家龍潭歸鄉文化節」活動在端午節期間熱鬧登場，今年共有202隊參與龍舟盛事，預計在29日、30日決賽中，從參賽隊伍中選出今年度最快的「龍王」。 桃園市政府客家事務局所舉辦的「2017乙未客家戰役文化季—龍潭歸鄉文化節」活動從27日起，在桃園龍潭大池展開龍舟預賽。今年龍潭龍舟賽報名隊伍比去年的170多隊增加了近30隊，共有202隊參賽，創下桃園最盛大的端午活動。 經過各組初賽、複賽後，29日、30日進行決賽，各組的優勝隊伍還可參加龍王爭霸賽，選出速度最快的龍王，獲得新台幣15萬元的冠軍獎金。 客家事務局今天表示，今年以「乙未客家戰役文化季」為主題，獲客家委員會納入客庄12大節慶，包含「龍潭歸鄉文化節」以及「平鎮戰祭」，希望透過慶典的方式傳揚保鄉愛土的乙未精神，同時特別規劃「陂塘文化照片展」，透過照片來介紹龍潭這片土地。 另外，活動中也安排「龍潭忠義廟暨聖蹟亭巡禮」，帶領民眾走訪史蹟與古戰場，了解乙未戰爭以及客家義民精神。 29日晚間將有煙火與精彩活動演出，客家事務局也歡迎民眾到客庄聚落，感受熱鬧的客庄節慶。1060528", "date": "2017/05/28 11:41", "url": "http://www.cna.com.tw/news/asoc/201705280101-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        Mizuno女子路跑  展現女力", "content": "（中央社台北28日電）女性慢跑愈來愈夯，Mizuno Lady's Running今天上午在台北市政府前開跑，國民校花簡廷芮與上班族最強跑者陳瑋琳也化身寵愛大使一起展現女力，完成美好回憶。 第5年舉辦的Mizuno Lady's Running，今年有上萬人參與，主辦單位表示，其中有超過4成的報名者都曾經參與過。 今年主辦單位特別找來國民校花簡廷芮與上班族最強跑者陳瑋琳一起參賽，賽前簡廷芮與陳瑋琳也在開跑前與參賽者一起「示愛」，用愛心宣示藉由運動愛自己。簡廷芮賽後說，強烈感受到愛跑步的姐妹們熱情，腳步也跟著輕快起來。 陳瑋琳以35分23秒完賽，她賽後也說，成績並非重點，能與大家一同完賽，就是最開心的事。 冠軍則是台北世大運代表選手曹純玉，她今天跑出32分41秒的成績奪冠。 主辦單位在今天的活動現場也安排了姓名牆女子名人榜，讓每個參賽者都可以留下自己的名字，而今年的完賽手鍊也特別設計，選擇讓跑者可以自行組裝的串飾，賦予完賽特殊的意義。1060528", "date": "2017/05/28 11:45", "url": "http://www.cna.com.tw/news/aspt/201705280103-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        漁村子弟陳金德 要帶中油重返榮耀", "content": "（中央社記者黃麗芸台北28日電）中油公司董事長陳金德為宜蘭漁村子弟出身，政壇資歷逾30年，他在高雄市環保局長任內鐵腕處理日月光和高雄氣爆案而聞名，身段柔軟又擅溝通的他，盼讓中油重返榮耀。 現年56歲的陳金德，來自宜蘭縣羅東鎮，為台灣大學化學工程、商學（EMBA）雙碩士，曾任國大代表、宜蘭縣民政局長、兩屆立法委員、高雄市政府環保局長和高雄市副市長，馳騁政壇超過30年的他，學經歷完整。 陳金德在立委卸任後，獲高雄市長陳菊延攬出任高雄市環保局長，2013年任內處理日月光廢水污染案勒令停工，贏得「打日月光的局長」稱號，令各界印象深刻。 隨後，2014年又發生高雄氣爆案，陳金德兼具化工專業又熟稔環保業務，善於溝通協調的他主導推動高雄石化工廠管線總體檢，協助高市府度過危機處理，也獲陳菊升任為高雄市副市長。 因前中油董事長林聖忠在去年 5月20日請辭，考量中油未來面臨高雄煉油廠遷廠後的整體業務規劃和轉型、桃園煉油廠遷廠及興建第三座天然氣接收站等重大業務，經濟部去年9月宣布由陳金德接任中油董座一職。 談到轉換跑道感想，陳金德在接受中央社專訪時表示，過去都從事行政工作居多，較少接觸營利事業單位，上任之初也在摸索、學習，借助中油諸多人才協助，目前穩健營運中。 他提到，受限國營事業許多規定，像是人力運用及預算編列制度，後者不利投資時程因應，但面對瞬息萬變的市場，中油彷彿是個行動不便的大象，就經營面來說是不利因素，此非可立即改變現狀，必須要慢慢調整。 對於外界關注曾任高市環保局長又接任中油董座，如何適應監督和被監督角色轉換，以及化解中油員工和地方上的疑慮？ 陳金德表示，當初針對氣爆事件原因進行了解時，才發現石化管線是一筆糊塗帳，所以當時強硬要求中油交出所有管線圖資，當時是以維護高雄市政府的利益來管理中油，可能留下「很兇的印象」，但認為現在同仁自有公評。 有中油員工表示，陳金德剛接任時就向中油工會表達想申請入會意願，即可看出他積極且擅於溝通協調的一面；同時，他在工作繁忙之餘仍舊保持好學之心，先前不但申請研究所進修外，也會利用零碎時間聽廣播學英文，還勉勵同仁培養競爭力，個性剛柔並濟。 此外，身為漁村子弟的陳金德，私下也會做一手好菜，平常下廚也少不了魚料理。 30年前還是台大研究生的陳金德，曾參與反五輕建廠；未料30年後，接任中油董座的他要處理五輕關廠事宜。陳金德期許，除持續加強改善工安、環保，以及提升員工士氣外，也能繼續擦亮中油金字招牌、重返榮耀。1060528", "date": "2017/05/28 11:49", "url": "http://www.cna.com.tw/news/afe/201705280104-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        Gogoro變便宜了 網友嫌外型也變醜", "content": "（中央社記者田裕斌台北28日電）Gogoro發表新車Gogoro2後，在網路引發討論潮，網友普遍對於價格感到驚艷，但是對於外型，嫌醜的人不在少數。 Gogoro2，除了在外觀上略有修改外，引進多項新功能，包括之前被車主詬病坐墊太小的問題也一併改善，搭載雙人大坐墊、可放2頂安全帽的超大置物箱，並搭載SBS同步煞車系統，輪胎尺寸也改為前14吋、後13吋的非對稱規格。 此外，Gogoro2新馬達有6.2KW動力輸出，最高續航力110公里，極速時速90公里，頭尾燈組也全改為LED燈，防盜性能也有大改進，車主可以在手機上設定密碼鎖及指紋認證，才能啟動車輛。 為了搶占傳統燃油機車的市場，Gogoro2這次在價格上大舉降價，定價降至新台幣7萬3800元，若搭配縣市電動車補助，新車價甚至可降至5萬元之下，不但比一般125cc機車便宜，甚至直逼50cc小綿羊。 目前電動機車補助包括有經濟部工業局補助10000元、行政院環保署補助4000元，加上地方環保局金額不等的補助，其中，以桃園市補助最多，補助金額達2萬9000元，若是加上汰換二行程機車補助，補助金額更提高至3萬5000元。 只不過，網友一般認為，2代Gogoro比1代車少了時尚感，多了實用性，尤其是車尾燈造型超像香腸嘴，整體外型滿像山葉(Yamaha)的Cuxi，跟宏佳騰的Co-in也差異不大。 網友說，Gogoro2為了提升市占率，大量採用公版零組件，也開放一般機車行加入維修行列，改裝的部件也大舉增加，雖然外觀真的不如1代Q版，但經過個人的巧手改裝，每台車都可以有個人特質。1060528", "date": "2017/05/28 11:35", "url": "http://www.cna.com.tw/news/afe/201705280098-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        宥勝從老外口中得知同婚釋憲：台灣超棒", "content": "（中央社台北28日電）同婚釋憲案結果日前出爐，平時對於時事十分關切的宥勝，因正在南美旅遊，他昨晚才得知消息並興奮地在路上大叫，而這竟然還是外國人告訴他的，宥勝表示「所以這件事確實震驚世界了」，也直呼台灣超棒！ 同婚釋憲案結果24日出爐，大法官做出釋字第748號解釋，認定違憲要修法。國際媒體也關心結果，英美主流媒體報導，台灣大法官做出支持同性婚姻的裁決，在亞洲跑第一，並稱此舉很可能在區域間引起迴響，包括南韓和日本等好幾個亞洲國家都要求婚姻平權。 目前人正在南美洲秘魯探險的宥勝昨晚在臉書表示，得知同婚釋憲結果後讓他興奮地在路上大叫，而這居然是「在秘魯的美國人與澳洲人告訴我的，所以這件事確實震驚世界了...」太棒啦！！！！！！同性婚姻終於合法了啦！！！！！！我興奮的在路上大叫啊😆😆😆😆😆但居然是在秘魯的美國人與澳洲人告訴我的，所以這件事確實震驚世界了...台灣一直在發生好的改變，好的法案，好的假期，好的創意，好的旅行...雖然人正在地球的另一端，但我完全感受到台灣在發光啊！！台灣超棒！！We love TAIWAN！！#TAIWANISTHEBEST宥勝表示，台灣一直在發生好的改變，包括好的法案、好的假期及創意等，雖然他人正在地球的另一端，「但我完全感受到台灣在發光啊！！」 文末，宥勝仍難掩興奮地說，「台灣超棒！！We love TAIWAN！！」 有網友則留言問他「你也同意蕾蕾是同性戀嗎」，宥勝也回答「無論她是不是，我永遠愛她」，引來許多網友按讚。", "date": "2017/05/28 11:20", "url": "http://www.cna.com.tw/news/firstnews/201705285006-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        美男保護穆斯林婦女遇害 母：他是英雄", "content": "（中央社俄勒岡州波特蘭27日綜合外電報導）2名男子在美國俄勒岡州波特蘭輕軌電車上，阻止1名男子以種族歧視言論詆毀2名似為穆斯林的年輕女性，卻遭男子持刀刺殺。其中1名受害者母親在臉書證實兒子死訊。 警察辛浦森（Pete Simpson）指出，男子持刀傷人之前先在電車上大聲咆哮一些「仇恨或帶有偏見的言論」，然後就把目標鎖定兩名女性，其中1人披著穆斯林頭巾。 38歲俄勒岡州居民赫南德茲（Evelin Hernandez）告訴「俄勒岡人報」（The Oregonian），男子開始用種族主義內容罵兩名婦女的時候，她也在電車上。當時有一群男性試圖叫男子閉嘴，然後他就拿刀刺向對方。 路透社報導，警方已證實攻擊者身分，35歲的波特蘭人克里斯提安（Jeremy Joseph Christian）在昨天下午的攻擊事件後不久落網，被判犯下重罪。 警方表示，共有3名男性因出面阻止克里斯提安行動而遭刺，53歲的貝斯特（Ricky John Best）當場死亡，23歲的梅許（Taliesin Myrddin Namkai Meche）送醫不治。 另一名受害者，21歲的佛萊契爾（Micah David-Cole Fletcher）仍在當地醫院接受治療，他傷勢嚴重，但並無生命危險。 根據警方，在警方到達現場前就已離開現場的兩名女性，後也與當局連絡，但並未透露她們的身分。 其中1名女性的母親向「俄勒岡人報」轉述女兒告訴她的狀況，這名攻擊者接近這2名少女，同時對他們大聲咆哮。她說：「他那時說，穆斯林都該死。」 波特蘭市長惠勒（Ted Wheeler）在記者會上表示：「這世上現在有太多憎恨，暴力也太多。」 美聯社報導，受害者梅許的母親在臉書（Facebook）上證實兒子的死訊，她寫道：「他是個英雄，在另一個世界也會是個英雄。閃亮的星星，我永遠愛你。」（譯者：中央社廖禹揚）1060528", "date": "2017/05/28 11:26", "url": "http://www.cna.com.tw/news/aopl/201705280087-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        社會不只一個許達夫  醫師公會要提解方", "content": "（中央社記者陳偉婷台北28日電）開業醫許達夫疑違醫療法，醫事司將罰。醫師公會全聯會理事長邱泰源說，醫師公會不會檢討個人，要檢討整體醫療環境，如推廣家庭醫師支持癌友，有助減少不安。 開業醫師許達夫涉在臉書（Facebook）招攬業務、推廣另類療法。衛生福利部日前舉行記者會，呼籲民眾不要誤聽信偏方及民俗療法。醫事司長石崇良也說，許達夫推廣不具科學實證基礎、誇大渲染療效的偏方，甚至疑在診所招牌打出「自然療法」，通通違反醫療法醫療廣告規定，將在1個月內從重開罰。 中華民國醫師公會全國聯合會理事長邱泰源今天受訪時表示，對情節嚴重、重大的醫師行為，全聯會會主動了解，但對許達夫事件，全聯會沒有執法的權力，不管是取消醫師執照、申誡等，都非全聯會的權責。目前醫事司也說要開罰，醫師公會全聯會會尊重執法單位的處理。 邱泰源說，他照顧過很多癌友，幾乎8成以上都會尋求偏方，顯見這個社會「不只一個許達夫」，還有很多推廣偏方療法的人都在打癌友主意。醫師公會現階段要做的事情，應該是利用許達夫事件，檢討整個醫療環境、構思怎麼給癌友更多的支持，也幫腫瘤科的醫師設想、減輕負擔。 「應培養家庭醫師制度，有助減輕癌友不安」，邱泰源說，癌症患者往往一聽到噩耗就嚇到，就算有滿腔的疑問、不安，常常沒有充足時間可以跟腫瘤科醫師討論，醫師一天要面對數十名患者，也沒有多餘氣力跟患者做深度的討論。 邱泰源說，如果每個家庭都有一個信任的家庭醫師，有可能從發現癌症、陪伴治療、甚至癌末的安寧照護，患者都可以從家庭醫師得到正確的醫療觀念、資訊，也能傾聽患者罹病後擔心。 他表示，就算患者真想買偏方，也能多問家庭醫師幾句，得到正確的答案，不會因為不安、害怕而輕信偏方，走向破財、傷身的錯路。1060528", "date": "2017/05/28 11:37", "url": "http://www.cna.com.tw/news/ahel/201705280099-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        李明哲案  陳德銘：不覺得影響兩岸關係", "content": "（中央社記者張淑伶上海28日電）海峽兩岸關係協會會長陳德銘今天被問及李明哲案是否會影響兩岸關係、民間交流時表示，「你覺得會有嗎？我覺得不會有（影響）」。 陳德銘今天出席在上海展覽中心開幕的「2017兩岸台企展品展銷會」，他在參觀所有展覽攤位後，離去前面對記者詢問李明哲案時，做上述回應。 陳德銘說，對於李明哲觸犯了什麼「我們已經講得很清楚了」。記者詢問這起案件對兩岸關係、民間交流是否會有影響，他略微提高音量問「你覺得會有嗎？」停頓一陣後說，「我覺得不會有」。 新華社26日晚間報導，前民進黨黨工、非政府組織工作者李明哲日前被以「顛覆國家政權罪」逮補。 對於海協會是否會在李明哲案中繼續扮演溝通窗口角色，陳德銘並未回應。 2017兩岸台企展品展銷會今年由上海市台灣同胞投資企業協會首次舉辦，共有219個展位。5月新上任的中共上海市委統戰部長施小琳、全國台灣同胞投資企業協會會長王屏生、中國國民黨中央評議會主席張榮恭等人出席。1060528", "date": "2017/05/28 11:44", "url": "http://www.cna.com.tw/news/acn/201705280102-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        川普對出訪超滿意 自誇此行如全壘打", "content": "（中央社華盛頓27日綜合外電報導）美國總統川普長達9天的出訪行程進入尾聲，他今天告訴駐義大利美軍，此行像是擊出「全壘打」般成功。 「華盛頓時報」（Washington Times）報導，川普在義大利西西里海軍西哥奈拉航空基地（Naval Air Station Sigonella）說：「不論我們去哪，我想我們都擊出了1支全壘打」。 「而現在我們要搭乘那架非常大的飛機回到華府，與你們共度時光來總結此行，我想不到比這更好的方式…我們永遠支持你們，我們也永遠、永遠不會忘記你們。」 川普在這趟雄心勃勃的出訪旅程中，曾前往沙烏地阿拉伯、以色列、梵蒂岡、比利時與義大利。他敦促阿拉伯領袖付出更多心力打擊恐怖主義、致力推動中東和平會談、會晤教宗方濟各，也出席「北大西洋公約組織」（NATO）會議與7大工業國（G7）峰會。 川普感謝美軍及其眷屬為國效力，並且表示，美國將從對抗恐怖主義之戰勝出。 川普說，「只要同心協力，我們將克服威脅，我們將會勝利」，也說他在盟邦看見新希望，將能「根除荼毒人類的恐怖主義」。 他也堅稱，他強迫北約成員國支付更多應繳帳款之後，已經出現成效，「事實上，資金正在從各國湧入北約，我可以告訴你，如果我沒有當選，他們便不會做現在在做的事」、「我們全力支持北約，如果各國都以該有的方式來履行義務，我們所有人將更安全無虞，對吧？」 美國第一夫人梅蘭妮亞（Melania Trump）介紹川普上台時表示，對她來說，這是趟「非常特別」的旅程，也是丈夫作為總統的一大成功。 梅蘭妮亞說，「我們在這裡的時光很愉快，我的丈夫代表我們國家出訪，非常地努力，我為他感到非常驕傲，作為第一夫人，此趟旅程對我來說也相當不可思議。」（譯者：中央社周莉芳）1060528", "date": "2017/05/28 11:28", "url": "http://www.cna.com.tw/news/aopl/201705280088-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        家電健檢4招  省電費又節能省碳", "content": "（中央社記者劉建邦台北28日電）台北市產發局今天說，預估用電量夏季將達高峰，為讓民眾可輕鬆在家檢視電器產品是否耗電，提出家電健檢4方法，希望民眾為節能省碳努力。 產業發展局局長林崇傑表示，台北市年耗139億度電，住宅部門用電佔比達4成，相當54億度電，為達每年節電7500萬度、減碳4萬噸目標，擴大號召家電製造商、通路經銷商及網路電商參與到社區宣導使用節能產品觀念。 為讓民眾可在家檢視家電是否過於耗電，產發局提出家電健檢4方法，希望與民眾共同為節能減碳努力，包含汰換10年以上家電、注意家電運轉時有無噪音、冷氣或冰箱不冷會讓耗電量變大、使用節能標章家電。 產發局解釋，電器使用10年以上會讓效率降低，除運轉時耗電量增大外，也可能負擔更換零件及維修費用；家電運轉時發出噪音，代表內部機械無法正常轉動，需耗費更多電力。 若冷氣的冷房效果不佳，導致溫度需不斷調降，會提升用電量，冰箱不冷也會讓內部空調空轉，電費越繳越多；應使用節能標章家電，如家電外觀無貼紙標示，可至「節能標章全球資訊網」查詢。 產發局建議，經家電健檢初步檢測若還堪用，仍可把產品送回購買通路或品牌製造商電話安排詳細檢測，若不堪使用，建議換購節能家電，節省電費。1060528", "date": "2017/05/28 12:04", "url": "http://www.cna.com.tw/news/afe/201705280110-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        世大運將至  柯文哲訪視新竹2場館", "content": "（中央社記者魯鋼駿新竹縣28日電）2017台北世界大學運動會將於8月展開，台北市長柯文哲今天到新竹縣、市，訪視賽事場館的施工前後差異，感受整修完成效果。 第29屆世界大學運動會將於8月19日至30日登場，共有60座79處競賽與練習場館，分別坐落在台北、新北、桃園、新竹縣、新竹市等5個縣市。柯文哲今天到新竹縣的足球賽場地、新竹市的籃球賽場館，確認場館整修狀況。 坐落新竹縣第二運動場的足球賽場，將原有足球場整建為人工草皮足球場地，規模為寬度75米，長度109米的國際標準足球競賽場地，所有硬體設施皆已完成，柯文哲也進到場內感受人工草皮，並嘗試將足球從12碼位置踢進球門，獲得歡呼。 柯文哲說，新竹縣的足球賽場近期將報竣工，也將宣告世大運所有場館都完成，硬體設備都準備就緒，剩下賽前會場佈置；至於場邊新設立的高聳探照燈，柯文哲一度擔心會否禁不起新竹的強風吹襲，經工作人員說明，已經結構技師認證，可耐17級風，他才放心表示「我是新竹人，新竹的特色就是風，若有經過認證，就沒問題」。 新竹縣政府表示，足球賽場的人工草皮今年1月已取得國際足球總會FIFA最高等級2顆星認證通過，包括減震、垂直變形試驗、垂直球回彈、表面規律性、球滾動、旋轉阻力等測試，賽後場地將提供為新竹縣足球訓練、休閒運動及供政府舉辦國內外各級足球賽事會使用。 接著，柯文哲轉往新竹市立體育館了解籃球賽場館的情況，整建範圍包含籃球場地板、部分樓層廁所及給排水整修、無障礙電梯裝修、空調設備及全館線路檢修等；昨天該場館也舉辦中華隊與世大運培訓隊的「中華男籃菁英對抗賽」，提早為世大運賽事做萬全準備。 柯文哲為感謝新竹縣、市等相關單位辛勞付出，贈送台北世大運紀念衫；而新竹縣由秘書長蔡榮光代表回贈吉祥物「五色鳥公仔」；新竹市長林智堅則回贈新竹市伴手禮。1060528", "date": "2017/05/28 11:56", "url": "http://www.cna.com.tw/news/aspt/201705280106-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        屈原其實不姓屈　羋才是本姓", "content": "（中央社台北28日電）又到端午節，享受美味粽子的同時自然會想起屈原。但你知道嗎？其實屈原並不姓屈，屈原的本姓其實是瘋迷兩岸的「羋月傳」裡的「羋」。 談起屈原幾乎人人都知道，他就是端午吃粽的傳說來源。但若問起屈原的姓，想必多數人都會不假思索地回答「屈」，但很遺憾，這個答案是錯的。 人民日報今天報導，屈原其實本姓「羋」，但不稱他是「羋原」，主要是因為先秦時代，姓氏用法和現代有極大不同。 河南姓氏文化研究會秘書長李立新表示，先秦時代姓氏分為二，男子稱氏不稱姓。氏是用來區別貴賤，貴族有氏，平民百姓則是有名無氏。 屈原本姓羋，屈是他的氏，名平、字原。以先秦時代稱法會稱呼他「屈原」，而不會是「羋原」或是「羋平」。 至於古人到底該怎麼確認姓氏與稱呼，報導指出，一個很簡單的掌握法是以秦漢為界，先秦人物像是屈原，得先清楚知道他的姓和氏，才能確定稱呼。至於秦漢之後的古人，因為姓氏合一，就不需再嚴格區分姓氏。1060528", "date": "2017/05/28 12:06", "url": "http://www.cna.com.tw/news/acn/201705280111-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        官媒：北韓測試防空武器 金正恩親指導", "content": "（中央社首爾28日綜合外電報導）北韓官方新聞通訊社今天報導，數週來不顧國際反對多次試射彈道飛彈之後，北韓領袖金正恩先前又指導測試了1種新型防空武器系統，並下令量產，部署北韓全境。 路透社報導，北韓中央通信社並未確切說明此次測試的是何種武器或測試的時間，僅表示是由北韓國防科學院（Academy of National Defence Science）組織安排測試。該組織據信負責研發飛彈和核武，已被美國列入黑名單。 中央通信社今天的報導說：「金正恩…視察了國防科學院安排的新型防空導向武器系統測試。」 「這種武器系統的作戰能力已獲徹底證實，應該量產，部署到全國各地…這樣一來，就能完全破壞敵人意欲操控空域、吹噓空中制霸和武器全能的不切實際的夢想。」 中央通信社表示，金正恩是由軍方幕僚陪同視察，陪同的3名幕僚，據信是負責北韓飛速發展的飛彈計畫的最高官員，包括前空軍司令李炳哲（Ri Pyong Chol,譯音）、火箭砲科學家金正植（Kim Jong Sik, 譯音），以及國防科學院院長張昌河（Jang Chang Ha, 譯音）。1060528", "date": "2017/05/28 12:10", "url": "http://www.cna.com.tw/news/aopl/201705280113-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        黃小琥被手機燈海惹哭  笑喊也很紅", "content": "（中央社記者王靖怡台北28日電）53歲歌手黃小琥昨晚首度攻蛋，慶功宴談起唱「沒那麼簡單」淚崩，她坦言一路不被看好，以為歌迷很少，看到全場迅速打開手機燈光，讓她覺得不孤單，笑喊「黃小琥也很紅」。 黃小琥歌唱生涯邁入35年，一開始先在PUB駐唱，27年前發行首張專輯「不只是朋友」，奪第2屆金曲獎新人獎。昨晚在台北小巨蛋舉行「狂」巡迴演唱會，壓軸唱「沒那麼簡單」時淚灑舞台。 演唱會後開心出席慶功宴，黃小琥表示，唱演唱會真的沒那麼簡單，又展現真性情爆粗口喊「X」，很難得站上小巨蛋及有這樣票房，「老娘也唱過了，開心囉」。 談起淚崩原因，黃小琥坦言一路走來不順遂、不被看好，一直以為她的歌迷很少，第1次攻蛋不知有萬人到場支持，歌迷打開手機燈光速度快到讓她嚇一跳，這景象不是每天發生，讓她覺得不孤單，「我還是有很多歌迷」。 演唱會獻唱「不敢唱的歌」及「放心不下」送女兒，黃小琥說，「不敢唱的歌」寫到她當年離婚、事業又不順遂的心聲，離婚女子如沒與前夫達到很好共識，想看小孩很難，加上小孩年紀小，打電話也不知如何反應，當下無法講出很想她、想抱抱她。 黃小琥表示，當時只能寄望女兒長大會了解父母為何離婚，忍10多年，女兒高中才搬來同住；現在女兒30歲，要放手讓女兒去飛，最擔心就是女兒傷心，她曾傷過、痛過，很清楚那個滋味，但這是女兒人生，想幫也幫不來。1060528", "date": "2017/05/28 12:20", "url": "http://www.cna.com.tw/news/amov/201705280114-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        起步爭取同婚法制化  陸逾6千人聯署", "content": "（中央社台北28日電）同婚釋憲案日前公布結果，大陸首宗同婚維權當事人孫文麟也在微信上道賀。他發起的大陸「同婚法制化聯署」已有逾6千人參加。孫文麟表示，祝賀台灣的同時，也要繼續推動大陸同婚法制化。 孫文麟與同性伴侶胡明亮2015年6月23日前往長沙市芙蓉區民政局辦理結婚登記被拒絕後，決定透過法律途徑爭取權利，成為大陸第一起同志婚姻維權案。但案件最終於去年4月敗訴。 他們兩人並未放棄爭取同婚權益，不僅於去年舉辦婚禮，更在今年2月2日發起中國大陸「同婚法制化聯署」，希望透過推動立法，爭取實現婚姻平權。 台灣大法官24日針對同婚釋憲案作出解釋，認為現行法令未保障同性婚姻是違憲。孫文麟當天也在微信公眾號上發文道賀，並表示祝賀台灣的同時，也要繼續推動中國大陸實現同婚法制化。 孫文麟發起「同婚法制化聯署」已逾80天，目前已有6488人表態支持中國大陸實現同婚法制化。1060528", "date": "2017/05/28 12:07", "url": "http://www.cna.com.tw/news/acn/201705280112-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        破獲走私海洛因693公斤  林全慰勉", "content": "（中央社記者程啟峰高雄28日電）高雄籍漁船「永富升號」被查獲走私高純度海洛因693公斤，為國內治安史上最大宗，行政院長林全今天上午率法務部長邱太三等人南下高雄，慰勉破案有功人員並致贈水果。 林全由邱太三、高市副市長許銘春及多名立委陪同，到高雄地檢署慰勉雄檢承辦檢察官許育銓等人，肯定檢警調及海巡辦案人員拒毒於境外的辛勞。 檢警海巡專案小組25日清晨5時32分，在烏坵東南方12.5浬海域，登上高雄籍漁船「永富升」號，在船上查獲高純度海洛因磚693公斤，並逮捕涉嫌運輸毒品的蔡姓船長等5人，蔡姓船長及許姓4名船員經檢察官偵訊後昨天陸續向法院聲請羈押禁見獲准。 專案小組指出，56歲的蔡姓船長及船員都是旗津漁民，他們可謂漁船走私老手，游走台灣領海的海峽中線邊緣，若遇查緝就開出領海，增加查緝困難，這次終於栽了；毒品來源研判是來自泰緬邊境的金三角，由於蔡姓船長等被告供詞都避重就輕，案情還需進一步追查釐清。1060528", "date": "2017/05/28 11:55", "url": "http://www.cna.com.tw/news/asoc/201705280105-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        兒保護遭歧視穆斯林女遇害 母：他是英雄", "content": "（中央社俄勒岡州波特蘭27日綜合外電報導）2名男子在美國俄勒岡州波特蘭輕軌電車上，阻止1名男子以種族歧視言論詆毀2名似為穆斯林的年輕女性，卻遭男子持刀刺殺。其中1名受害者母親在臉書證實兒子死訊。 警察辛浦森（Pete Simpson）指出，男子持刀傷人之前先在電車上大聲咆哮一些「仇恨或帶有偏見的言論」，然後就把目標鎖定兩名女性，其中1人披著穆斯林頭巾。 38歲俄勒岡州居民赫南德茲（Evelin Hernandez）告訴「俄勒岡人報」（The Oregonian），男子開始用種族主義內容罵兩名婦女的時候，她也在電車上。當時有一群男性試圖叫男子閉嘴，然後他就拿刀刺向對方。 路透社報導，警方已證實攻擊者身分，35歲的波特蘭人克里斯提安（Jeremy Joseph Christian）在昨天下午的攻擊事件後不久落網，被判犯下重罪。 警方表示，共有3名男性因出面阻止克里斯提安行動而遭刺，53歲的貝斯特（Ricky John Best）當場死亡，23歲的梅許（Taliesin Myrddin Namkai Meche）送醫不治。 另一名受害者，21歲的佛萊契爾（Micah David-Cole Fletcher）仍在當地醫院接受治療，他傷勢嚴重，但並無生命危險。 根據警方，在警方到達現場前就已離開現場的兩名女性，後也與當局連絡，但並未透露她們的身分。 其中1名女性的母親向「俄勒岡人報」轉述女兒告訴她的狀況，這名攻擊者接近這2名少女，同時對他們大聲咆哮。她說：「他那時說，穆斯林都該死。」 波特蘭市長惠勒（Ted Wheeler）在記者會上表示：「這世上現在有太多憎恨，暴力也太多。」 美聯社報導，受害者梅許的母親在臉書（Facebook）上證實兒子的死訊，她寫道：「他是個英雄，在另一個世界也會是個英雄。閃亮的星星，我永遠愛你。」（譯者：中央社廖禹揚）1060528", "date": "2017/05/28 11:26", "url": "http://www.cna.com.tw/news/firstnews/201705280087-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        婦聯會未回文 內政部不排除換負責人", "content": "（中央社記者謝佳珍台北28日電）內政部民政司長林清淇今天表示，尚未收到中華民國婦女聯合會有關勞軍捐資料，會再與婦聯會溝通，若仍拒絕提供，「該處罰會處罰」，下一步動作將是撤換婦聯會負責人。 內政部長葉俊榮日前在立法院表示，4月21日發文中華民國婦女聯合會，要求1個月內說明勞軍捐流向，否則不排除撤換負責人。 林清淇上午受訪表示，截至目前尚未收到婦聯會回文說明，內政部會再與婦聯會溝通，了解婦聯會為何沒有提供勞軍捐資料，內政部會持續處理，「該處罰會處罰」。 至於下一步動作是否就是撤換婦聯會負責人？林清淇說，處罰不是目的，內政部願意與婦聯會溝通，了解問題所在，因之前已對婦聯會提出警告，若仍拒絕提供資料，下一步動作將是撤換婦聯會負責人。 黨產會日前在網站上公布初步調查報告，指婦聯會在民國44年至78年間，共收取約新台幣240億3071萬元勞軍捐，若加計通貨膨脹及利息，估算現值金額高達3498億1400萬元。 婦聯會委任律師徐履冰4月底在黨產會聽證會上表示，黨產會的報告當中，收入部分有不少推估數字，但引用的資料上卻有不少錯誤，會導致許多誤解。他說，婦聯會勞軍捐款的資料因為年代久遠，婦聯會並無法提供，但查到的資料推算就有新台幣50幾億元。1060528", "date": "2017/05/28 11:57", "url": "http://www.cna.com.tw/news/aipl/201705280107-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        油價連2漲 汽柴油各漲 0.2元", "content": "（中央社記者蔡怡杼台北28日電）國內油價連2週上漲。中油公司依浮動油價機制計算，自明天凌晨零時起調漲各式汽油價格每公升0.2元、各式柴油價格每公升0.2元。 調整後的參考零售價格分別為92無鉛汽油每公升24.1元、95無鉛汽油每公升25.6元、98無鉛汽油每公升27.6元、超級柴油每公升21.7元。 中油公司表示，石油輸出國組織會員國以及非會員國達成延長石油減產協議，加上美國商用原油庫存連續7週下滑，兩大因素促成國際原油價格上漲。 中油公司指出，本週調價指標7D3B週均價為每桶52.44美元，較前週51.28美元，上漲1.16美元，新台幣對美元匯率升值0.049元，國內油價依公式計算漲幅為1.68%，汽、柴油每公升各調漲0.2元。1060528", "date": "2017/05/28 12:00", "url": "http://www.cna.com.tw/news/firstnews/201705280108-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        台灣紀錄片發展  龍男：培養監製是關鍵", "content": "（中央社記者蘇龍麒台北28日電）拍攝紀錄片出身的導演龍男．以撒克．凡亞思說，通靈少女能走紅，最重要關鍵在於有好的監製，未來國內紀錄片產業要有好的發展，培養監製與製片人才將是最重要的關鍵。 身兼台北市紀錄片從業人員職業工會理事長的龍男說，當年其實是對拍照有興趣，並沒有想當紀錄片導演，但念書時跑了很多影展，還曾與同學排了3天3夜的隊伍看展，大學時甚至常蹺課去看電影。 龍男大學畢業後，雖然修了教育學程，但是去實習1天，就因為覺得沒有熱忱而放棄，後續報考台南藝術大學研究所時，要求要拍攝作品，他以妹妹未婚生子、離家出走的故事拍成紀錄片，最後作品不錯，但筆試成績不佳，沒有考上。 龍男說，後來因為這部紀錄片，跑了一些展覽，有些入圍、有些得獎，有獎金後又投入買攝影器材，又繼續拍片。為了要拍攝更多的紀錄片，龍男也開起一人工作室，曾經接過婚攝、廣告、MV等，但重心還是擺在創作。 2009年從美國念書回台，龍男學習到更多說故事的方法，積極嘗試包括電影音樂劇、高雄市形象廣告等多元發展。在紀錄片部分，也開始從導演轉為監製，2011年他所監製的紀錄片「沉沒之島」，獲得台北電影節最佳紀錄片，後來因緣際會的接下紀錄片工會理事長一職。 這一路走來，回頭看看台灣紀錄片的發展，龍男說，2000年剛出道時，國片低迷、但紀錄片很熱門，但現在下一個世代卻沒有接起來，因為拍片者往國片發展的多，加上大學教育招不到人，已經產生斷層。 他說，拍攝電影講究分工，台灣對監製、製片的培養是非常稀少的，有能耐的人都先去做電影了，但監製、製片對一部片來說是很重要的，好的監製可以提案、找錢、找團隊，還要懂得說故事的方法、有美學眼光、有人脈，也可以說是個有直覺的商人。 龍男說，日前很火紅的通靈少女，就是有強大的製片團隊，讓台灣與HBO結合，看到全世界語言共通的題材，是最主要的成功關鍵。 對於有意從事紀錄片工作的新秀，他建議，應持續關注社會議題，同時要懂得學好說故事的方式，因此企畫與腳本的磨練要很扎實，如果沒準備好，很難去成功的行銷。 他說，紀錄片可以先從小題材上去練習，並磨練出以1句話、不超過20個字，介紹給別人聽，還能讓別人想看，那就是成功了。 談到台灣未來紀錄片的發展，龍男說，如果創作還是以導演為主，選材將會很狹隘，也很難讓台灣以外的團隊看到，真正要解決問題，還需要長時間培養好的監製與製片。1060528", "date": "2017/05/28 12:51", "url": "http://www.cna.com.tw/news/aipl/201705280120-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        漢堡王廣告來踢館 比利時王室不滿", "content": "（中央社布魯塞爾27日綜合外電報導）連鎖速食業者漢堡王（Burger King）在網站上要求網友選出新的比利時「國王」，做為新宣傳方式，比利時王室今天對此表達不滿。 英國廣播公司（BBC）與法新社報導，在whoistheking.de網站上可以看到這次惹禍的廣告，漢堡王在這個提供法語及荷蘭語版本的網站上，要求網友從左方的「菲力普國王（King Philippe）」與右方的「漢堡王」之中擇一。 網站上的「菲力普國王」是以卡通形象代表，似乎不像真正的國王。選擇菲力普國王的人會接著被問到：「你確定你想選菲力普國王？他可不會幫你炸薯條。」 但比利時王室可不覺得這是能拿來開玩笑的事。 王室發言人德保（Pierre Emmanuel de Bauw）告訴法新社：「我們對這種方式不以為然。」表示王室已就這項廣告與漢堡王聯絡。 他說：「使用國王的形象須經批准。在這次個案中，我們未收到申請。而因為這是用作商業用途，我們也不會發給許可。」（譯者：中央社廖禹揚）1060528", "date": "2017/05/28 12:26", "url": "http://www.cna.com.tw/news/aopl/201705280116-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        杜特蒂失言開強暴玩笑 雀兒喜撻伐", "content": "（中央社馬尼拉/華盛頓27日綜合外電報導）菲律賓總統杜特蒂再開性侵玩笑，遭女權捍衛人士痛批，連美國前總統柯林頓和前國務卿希拉蕊．柯林頓的女兒雀兒喜也在推特發文，說「性侵永遠不是玩笑話」。 路透社報導，杜特蒂（Rodrigo Duterte）向擔心於戒嚴時期被控濫權的士兵精神喊話，並開玩笑說，他們任何1個人如果強暴3名婦女，他會親自承攬責任。 根據總統府文字紀錄，杜特蒂26日說：「如果你遭殃，我跟著遭殃。不過這個戒嚴和戒嚴產生的後果和衍生影響，由我一個人來承擔，你們做好你們分內事，其他由我來解決。」 若有任何士兵違反規定，「我將親自把你們關進牢裡」。接著他開玩笑說：「如果你們強暴3人，我會出面承認，算在我頭上。」 這起評論引發社媒譁然，雀兒喜．柯林頓（Chelsea Clinton）稱杜特蒂是「藐視人權的殺人惡棍。」 她推文說：「有必要持續點出，強暴永遠不是個笑話。」 菲律賓參議員漢迪夫洛斯（Risa Hontiveros）也推文說：「再一次，強暴不是玩笑。強暴是犯罪。」她說：「強暴違反權利法案，而權利法案不會因戒嚴而暫緩執行。」 「詢問報」電子報（Inquirer.net）報導，女權捍衛團體Tanggol Bayi發布聲明表示，「強暴是令人髮指的犯罪行為，絕不可開玩笑。國家安全部隊犯下的性侵，罪行更重。」 網友@JTimmer49 說：「另1個危險狂人；政壇似乎是自戀蠢蛋的避風港。」 @LubnaArikat說，「聽起來跟川普一樣...把它稱做更衣室裡的閒談。」川普（Donald Trump）2005年在1場非正式錄影中與主持人比希布希一起開猥褻女性的開笑。這段錄影2016年美國大選期間曝光後，引發軒然大波。川普後來道歉，但強調這僅是「更衣室裡的閒談」。1060528", "date": "2017/05/28 12:29", "url": "http://www.cna.com.tw/news/aopl/201705280117-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        多倫多病童醫院安寧病房  有台灣的愛心", "content": "特派員看世界專欄（中央社記者胡玉立多倫多27日專電）「酷酷室內水陸園遊會」募款活動將於6月4日舉行，目的是為多倫多病童醫院「兒童安寧照護團隊」籌款。活動的背後，有個令人鼻酸故事，還有眾多來自台灣的愛心。 「酷酷室內水陸園遊會」（Koo Cool Splash Fun Fair）活動主席，是今年只有5歲大的古朗朗（Jaden）。他的孿生哥哥康康（Caden）與他同時在5年前的6月5日出生，卻因為患有「大血管轉位」（transposition of the great arteries）的心臟疾病，只在人間逗留了短短的172天。 古家一家5口在那生死煎熬的6個月中，承受了極大的痛苦，但因為有多倫多病童醫院兒童安寧照護團隊（Paediatric Advanced Care Team，簡稱PACT）一路相伴，古家人最終得以撐著走下去。而PACT的努力付出，則讓周遭所有人明白，當生命受到病痛無情摧殘，不分年齡大小，都應該受到最好的照護，而即便生命短暫，也值得受到尊重和肯定。 朗朗和康康的媽媽盧詠珊，當年懷著無限希望生下了雙胞胎，最後不幸失去了康康，蝴蝶就此折翼。這段路，她走得很辛苦，也差點走不出來。但在幾番領悟後，她毅然決定「化悲憤為力量」，放棄原本很有成就的高階銀行經理人工作，轉到多倫多病童醫院基金會服務，與院內醫護人員及其他同仁，一同為病童醫院的未來效力。 盧詠珊說，多倫多病童醫院在康康生病期間，從來沒有放棄治療。期間還曾特別為康康舉行了一場聖誕派對，邀請了80多位親友來見見從來不曾離開過醫院的康康，並為他們全家拍下最後的合照。PACT做了很多事，讓全家人記住康康、記住他曾經來到這個世界，留下了小小的足跡。 雙胞胎弟弟朗朗雖然年紀小，但問起他將來想要做什麼工作？朗朗的答案竟然是「想當醫生」，以後要在病童醫院工作，拯救更多像哥哥康康那樣的孩子。 盧詠珊說，2年前，當時6歲的大女兒莎莎（Karissa）曾經出面替病童醫院募款。當時朗朗就說他也要替康康募款。今年是雙胞胎誕生5周年，因此她決定辦一場募款活動，讓朗朗出面擔任「活動主席」，也藉此讓人更多人知道病童醫院的兒童安寧照護服務，對病患家屬來說，扮演了多麼重大的角色。 值得一提的是，「酷酷室內水陸園遊會」這場專門為多倫多病童醫院兒童安寧照護團隊PACT募款的活動。在名義上，雖然是由小朗朗出面，幕後卻因為有一個非常重要的推手－－蘇儀俽，使得這場募款活動的絕大部分支持者，都是來自台灣。 蘇儀俽是台灣僑民，性格活潑積極又樂善好施的她，在多倫多從事地產經紀。3年前她就曾主動站出來，登高一呼，集結了當地多倫多台灣僑界的力量，舉辦了一場盛大的多倫多病童醫院募款晚會。 而這一回，「酷酷室內水陸園遊會」，在她募後奔走策劃下，從活動贊助廠商、義工團隊、到大大小小的摸彩獎品、福袋和愛心捐款，幾乎都是來自當地台灣僑界，甚至還有很多摸彩獎品和捐款，是直接從台灣空運來加拿大多倫多。 蘇儀俽說，這次的活動有很多來自台灣或本地台灣僑界的捐款和幫助，讓她非常感動。因為這些人和出面舉辦這項活動的古家完全不認識、也沒有任何關聯，大家純粹是出自一片善心；他們相信自己的力量，可以為病童醫院有些貢獻。大家想的都很正面，就是「取之於社會、用之於社會」。 截至目前為止，訂於6月4日舉行的「酷酷室內水陸園遊會」，門票都已銷售一空。籌款目標3萬元加幣，則是逼近2萬4千元，還有一小段距離有待最後衝刺。 蘇儀俽說，舉辦這項項活動最大的目的，其實是要讓更多人認識到「兒童安寧照護服務」的重要性。當今社會可能對於提供年長者臨終安寧照護，覺得理所當然，卻未必對臨終兒童安寧服務有同樣的想法。 她的觀察是，這樣的服務不只是對兒童、對於輔導整個家庭走出悲痛陰霾，都有很重大的意義。多倫多病童醫院兒童安寧照護服務的存在，可以更堅定，也可以是世界各地兒童醫院的榜樣。1060528", "date": "2017/05/28 12:51", "url": "http://www.cna.com.tw/news/ahel/201705280122-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        網友集資50萬 要請曼城恐攻英雄喝一杯", "content": "（中央社英國曼徹斯特27日綜合外電報導）霍爾知道酒精飲料並非弭平創傷的「解答」，但在英國曼徹斯特發生致命爆炸案後，他認為自己還是能盡微薄之力，請那些緊急救難人員喝1杯。不到幾天，他便募集50萬元。 法新社報導，倫敦顧問兼水上救生志工霍爾（Edmund Hall）日前成立募資網頁，目標募集1000英鎊（約新台幣3萬8570元），以在這些人員上酒吧時替他們買單，「因為在爆炸案之後，那些輪班作業的人不該為自己的酒水掏錢。」 他在募款網站「Just Giving」上寫道：「這似乎是能表達謝意的方式，既簡單又輕鬆。」他個人捐出100英鎊，也鼓勵其他人盡其所能捐款。 幾天之後，網站已從800多位善心人士身上，募集超過1萬3000英鎊（約新台幣50萬元）。 在總金額達到1萬英鎊里程碑後，霍爾寫道，「我說不出話來」、「我們今天做的事情沒有辦法彌補傷害，或是為那些直接受影響的人減輕痛苦，但緊急救難與醫護人員應該要知道，如果我們在場，我們願意替他們買杯飲料。」 曼徹斯特22日舉辦流行音樂演唱會，不料接近尾聲時遭遇自殺炸彈攻擊，造成22人喪命，其中1/3為兒童，另有116人受傷。（譯者：中央社周莉芳）1060528", "date": "2017/05/28 12:49", "url": "http://www.cna.com.tw/news/aopl/201705280119-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        嘉義縣春季優良茶頒獎  市場供不應求", "content": "（中央社記者江俊亮嘉義縣28日電）2017年嘉義縣春季優良茶今天上午在梅山公園頒獎展售，青心烏龍特等獎每台斤保證收購價格新台幣6萬元；梅山鄉農會總幹事黃世裕表示，今年春茶品質優，市場供不應求。 黃世裕指出，今年春雨少，春茶產量銳減，但品質相對提升，不僅青心烏龍特等獎每台斤保證收購價格6萬元，金萱茶特等獎也有2萬5000元保證收購價格，因此春茶評鑑名次一公布，幾乎各獎項茶葉就被收購一空。 嘉義縣長張花冠表示，「嘉義出好茶，世界第一等」，阿里山高山茶走的是品牌、精緻路線，市場供不應求，將來要提升產業層次，朝茶文化、茶旅行、茶生活空間來努力，打造嘉義縣特有的茶業文化。 立委陳明文表示，大阿里山區地理條件得天獨厚，高山茶豐潤渾厚，茶湯滋味甘美，喉韻絕佳。他說，阿里山高山茶「唯一的缺點」就是喝了之後會上口，不想再喝其他的茶了。 農委會副主委翁章梁指出，嘉義縣高山茶參賽茶葉都經過嚴格的農藥殘餘檢驗，藥檢合格率高達100%。 今年春茶青心烏龍組特等獎得主為許淦瑋，金萱組特等獎得主為簡啟謀。 主辦單位表示，由於坊間仿冒阿里山茶及劣質茶充斥，嘉義縣優良茶評鑑除了有防偽包裝技術外，還多了縣長、主辦單位和評鑑師的親筆簽名，加上產區數位辨識系統，品質有保證。1060528", "date": "2017/05/28 12:52", "url": "http://www.cna.com.tw/news/afe/201705280124-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        打死偷蕉賊  蕉園主人聲押獲准", "content": "（中央社記者郭芷瑄屏東縣28日電）屏東高樹鄉38歲的楊姓男子昨天早上綑綁偷割香蕉的50歲鄭姓男子，並用撐香蕉的竹柱子毆打鄭男，不久，發現鄭男竟死亡，楊男今天上午被屏東地方法院裁定收押。 警方表示，鄭姓男子有公共危險前科，昨天早上7時許偷竊楊姓園主的香蕉，6串香蕉搬上小貨車後，車輪卻陷入爛泥裡，楊姓園主被母親告知有人偷香蕉，來到蕉園，鄭姓男子拿起刀子阻止楊姓園主接近。 楊姓園主將鄭男壓制，並用繩子綑綁，同時用撐香蕉的竹柱子毆打鄭男。楊男向警方表示，他是用竹柱子毆打鄭男的手臂和身體，想逼問鄭男有沒有共犯，想不到到了昨天中午12時左右發現鄭男怪怪的，才報警。 警方趕抵現場，立刻向119報案，消防救護人員趕到現場，發現鄭男已無生命徵象，送醫不治。 警方依傷害致死罪將楊男移送，屏東地檢署今天上午向屏東地方法院聲請羈押獲准。1060528", "date": "2017/05/28 12:51", "url": "http://www.cna.com.tw/news/asoc/201705280121-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        初夏之樂  北市光蠟樹尋找獨角仙蹤跡", "content": "（中央社記者游凱翔台北28日電）還記得孩時在樹林裡尋找獨角仙的樂趣嗎？初夏將至，台北市街頭的光蠟樹頭盛開一片蒼白，而光蠟樹汁同時也是獨角先的最愛，不少學生在林間穿越、尋找仙跡，增添幾分初夏樂趣。 台北市工務局公園處指出，光蠟樹是台灣原生特有種植物，也是優質的傢俱材料，適合當庭園樹、行道樹栽植。而光蠟樹的材質因具有偏白的油蠟色澤、類似雞油，因此民眾也常稱為「白雞油」。 公園處說，光蠟樹樹姿優美，一般在6至7月盛開黃白色花；到了初秋，一條條翅果懸掛樹上隨風飄逸、令人賞心悅目；加上光蠟樹汁是獨角仙的最愛，許多學生常拿著盒子在林間穿梭，增添幾分初夏的樂趣。 公園處園藝工程隊長陳俊成指出，台北市一共栽植約600棵光蠟樹，較密集的地段為大同區環河北路及敦煌路口（迪化污水處理廠周邊）、內湖區行善路、南京東路6段、北投區育仁路、大安區信義路4段、士林區延平北路5段等，民眾前往時，也可稍加留意獨角仙蹤跡。1060528", "date": "2017/05/28 12:52", "url": "http://www.cna.com.tw/news/aloc/201705280123-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        傳國民黨主席交接提前 交接小組：未定案", "content": "（中央社記者謝佳珍台北28日電）中國國民黨主席交接小組近日開會研商攸關黨主席交接的全國代表大會時程，外傳可能提前至7月初舉行，交接小組成員今天表示，尚未定案。 國民黨主席交接成立交接小組，主席當選人吳敦義交接小組成員有前總統府秘書長曾永權、國民黨中常委姚江臨、吳敦義陣營組織部執行長李哲華；國民黨中央交接小組則為國民黨秘書長莫天虎、行管會主委邱大展、考紀會主委劉漢廷。 在吳敦義24日指派交接小組成員後，已兩度與黨中央開會研商，對於原訂8月20日召開、進行黨主席交接的第20次全國代表大會是否提前舉行，尚未定案。 交接小組成員表示，黨章第18條規定，「全國代表大會開會日期及重要議題，須於2個月前通告全體黨員」，如果要於8月1日召開全代會，勢必得於6月1日公告，因此，要提前於7月召開全代會，時程上來不及。 不過，也有交接小組成員表示，以前也有未在2個月前公告的例子，只要雙方談好就好，技術面問題可以解決。 依據國民黨去年底公告黨內選舉作業期程，黨主席必須於6月14日完成新任中央委員候選人提名，7月8日由黨代表投票產生中央委員。 有交接小組成員質疑，根據一般人民團體的會員代表就職日，都是以改選後首次會員大會為準，8月20日才開全代會就職，7月8日怎麼投票選中央委員？ 交接小組成員說，全代會開會時程與中央委員選舉連動，經過2次開會，尚未確定全代會是否提前舉行。1060528", "date": "2017/05/28 12:22", "url": "http://www.cna.com.tw/news/aipl/201705280115-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        關懷父母雙亡家屬  士檢犯保端午送暖", "content": "（中央社記者劉世怡台北28日電）端午佳節將近，士林地檢署與犯保協會士林分會為關轄區的馨生人（犯罪被害人），前往父母雙亡個案等3戶經濟弱勢者家中探視慰問，以表達社會各界的關懷之意。 士林地檢署檢察長張清雲偕同犯保協會士林分會主任委員李魁相，常委陳金華、陳忠井、委員孫德耀，賴廷雄等人，前往探視居住新北巿汐止區、於3月中，不幸發生車禍死亡的蔡姓女個案家。 蔡女的丈夫因傷心過度，又面臨經濟壓力雙重打擊，在工作場所中突發腦溢血，於5月9日往生，遺留年邁雙親及尚在就學中的10歲及15歲子女。 家屬突失兩名至親悲慟萬分，不知如何面對未來，張清雲及李魁相傾聽家屬的心聲，對案家的處境表達關懷並殷切地提醒多多保重身體，同時致贈端節關懷慰問金。 一行人之後前往探視發生於4月清晨出門打工時，車禍身亡的林姓個案家，因為是隔代教養，祖父母面對白髮人送黑髮人的傷痛，悲慟欲絕。 最後，前往台北巿大同區探視發生於2年前，無端遭醉漢打成重傷癱瘓的許姓個案家，案主因身體半邊癱瘓生活無法自理，靠妻子照護中。 張清雲及李魁相對於訪視的個案家屬，除致贈端節慰問金表達關懷外，也勉勵被害人家屬，勇敢面對逆境；李魁相說，無論馨生人有任何問題，都可跟犯保協會士林分會反映尋求協助，犯保協會士林分會秉持協會宗旨持續為馨生人服務。 家屬們對於張清雲及李魁相於端節前夕，特地在百忙中撥冗前往關懷與鼓勵，內心深表感謝，也感受到滿滿的溫暖，相信後續能勇敢面對人生的挑戰，迎向充滿希望的未來。1060528", "date": "2017/05/28 12:35", "url": "http://www.cna.com.tw/news/asoc/201705280118-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        女子跳上引擎蓋嚇跑偷車賊  怎麼想都不該跳", "content": "（中央社台北28日電）美國威斯康辛州密爾瓦基市28歲女子史密斯（Melissa Smith）日前下車準備加油時，1名男子趁機上車把車偷開走，女子情急竟跳上引擎蓋阻止，偷車賊試圖將她甩下去，但沒有成功，拿了錢包和手機逃之夭夭。    綜合KTNV Channel 13等美國媒體報導，史密斯日前到加油站給她的SUV加油，下車時沒有拔鑰匙，沒料到有1部黑色轎車下來1名男子，闖進車內把車開走。     史密斯想到自己花很多錢買的SUV就要被偷走，於是跳上引擎蓋，抓住雨刷，對著車內偷車賊大吼。偷車賊試圖將她甩下去，但沒有成功，拿了錢包和手機逃之夭夭。     史密斯趕緊跳下車，進入還在滑行的車子，把車子及時停住，以免撞上街上其他車輛。     史密斯事後慶幸偷車賊沒有帶著她撞到街上的來往車輛，她回想那一刻說，「我絕對不應該冒著生命危險，跳到我的車上，但那一刻我不是這樣想的」。", "date": "2017/05/28 12:59", "url": "http://www.cna.com.tw/news/aopl/201705285007-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        趙小蘭返回紐約  華埠盛大歡迎", "content": "（中央社記者黃兆平紐約27日專電）美國華裔運輸部長趙小蘭今天陪同父親趙錫成榮歸紐約華埠，受到盛大歡迎，她向華裔軍人忠烈坊獻花致意，並主持美國鐵路華工歷史圖片開幕剪綵，晚上與僑界餐敘。 趙小蘭曾先後在1989年運輸部副部長、2001年出任布希政府勞工部長時訪問華埠，這是第3次造訪，每次來訪皆受到盛大歡迎。 趙小蘭創下首位華裔及女性兩任部長歷史紀錄，也是第一位出生於台灣的美國內閣部長。 中華公所主席蕭貴源率7大僑團主席歡迎趙小蘭再度來訪。 趙錫成一再感謝僑界對趙小蘭的支持與鼓勵，造就她今天的成就。雖然年近90歲，看到僑界熱情相迎，趙錫成神情相當愉悅。 為迎接趙小蘭一行人，華埠今天喜氣洋洋，鑼鼓喧天，歡迎標語高掛大街，更有不少觀光客爭相拍照。 趙小蘭與父親趙錫成隨後在老兵旗隊及紐約華僑學校樂儀隊帶領下，接受僑界最高規格接待。趙小蘭一路攙扶年邁的父親，相當孝順與貼心。 由於29日是美國殤日，趙小蘭還特別赴華裔軍人忠烈坊獻花致意，感念華裔軍人對捍衛美國的付出與勇敢事蹟。 在主持「被遺忘的勞工」美國鐵路華工歷史圖片展時，她以運輸部長身分感謝華工的貢獻，強調太平洋鐵路奠定美國成為今日世界經濟與工業發展強國的基礎，沒有華工的付出就沒有今日的美國。 晚上，中華公所席開70餘桌，歡迎趙錫成及趙小蘭父女。趙小蘭提出8點看法，期勉亞裔不要畏懼，充實技能，不僅辛勤工作，更要熱愛所做，並強調美國與中華文化互有優點，華人更要對自我文化及傳統有信心，美國需要亞裔價值。1060528", "date": "2017/05/28 13:09", "url": "http://www.cna.com.tw/news/aopl/201705280133-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        連假第二天  中山高員林北斗路段車多", "content": "（中央社記者吳哲豪彰化縣28日電）今天是端午連假第二天，國道中山高南下埔心戰備道路段車多，平均時速只有約50公里，至於北上方面則車流順暢。 端午連假第二天，車流從上午開始湧現，像是台中市連接彰化縣的中彰快速道路，許多駕駛人想要從快速道路連接國道，造成快速道路與國道相接的匝道口塞車，車流回堵，連帶使得中彰快速道路往彰化縣方向的路段塞車，原本僅需30分鐘的車程增加成為1小時。 國道中山高方面，截至中午為止，北上方向的交通狀況正常，車速可以維持在90公里以上；至於在南下方向，員林到北斗交流道路段因車多壅塞，平均時速只有約50公里上下，國道警方呼籲駕駛人開車行經該路段放慢速度。 縣內交通方面，許多民眾選擇在端午返鄉與家人共度端午節，彰化市以及員林市街道車輛明顯增加，也有許多人選擇利用假日到鹿港遊玩，國道中山高彰化交流道通往鹿港的彰鹿路出現塞車情形，想要開車前往鹿港遊玩的駕駛人要有心理準備。1060528", "date": "2017/05/28 13:08", "url": "http://www.cna.com.tw/news/ahel/201705280132-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        傅崐萁選北市 柯文哲說事情到了再煩惱", "content": "（中央社記者魯鋼駿新竹市28日電）花蓮縣長傅崐萁近日發送大西瓜給台北市里長、市議員，外界解讀是在為明年台北市長選舉鋪路。柯文哲表示，等事情到了，再煩惱都不遲，現階段就是每天把自己該做的事做好。 有「花蓮王」外號的傅崐萁，4月25日曾宅配「箭竹筍」給台北市議會全體議員，議員認為，這可能是「選舉起手式」，也很有「傅崐萁風格」，並指傅崐萁動作頻頻，可能是在佈局2018縣市長選舉。 台北市議員童仲彥日前就帶著傅崐萁送的大西瓜到北市府，希望藉此提醒柯文哲這可能是「項莊舞劍，意在沛公」；然而柯文哲對此並未有其他反應，儘管西瓜贈送者可能是未來對手，他仍把西瓜「吃光光」。 另外，傅崐萁昨天到台北市推銷花蓮農特產時，被問是否參戰2018台北市長選戰，他不證實也不否認表示，為民服務的路，可以更寬廣，「不排斥任何種福田的機會」。 「深呼吸、放輕鬆！」柯文哲今天到新竹市參加活動時，被問對傅崐萁可能到台北市「種福田」的看法，他表示，這個問題你問我100遍，答案都一樣，等發生了再煩惱都還來得及，強調「現階段就是每天把自己該做的事做好」。1060528", "date": "2017/05/28 13:14", "url": "http://www.cna.com.tw/news/aipl/201705280136-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        傳彭明敏提赦扁遭拒 總統府：錯誤報導", "content": "（中央社記者呂欣憓台北28日電）有媒體報導前總統府資政彭明敏詢問總統蔡英文特赦前總統陳水扁，蔡總統表示不可能。總統府和彭明敏今天都否認，總統府並對此報導表示抗議，強調這是一項未經查證的錯誤報導。 目前保外就醫中的陳水扁日前出席凱達格蘭基金會活動，特赦陳水扁的聲浪再起。媒體報導，蔡總統曾私下拜會總統府前資政彭明敏，彭明敏詢問蔡總統對特赦扁的態度，蔡總統當場回說「不可能！」指現階段無法再開一個戰場，引爆台派怒氣。 總統府今天表示，經過確認，這是一項未經查證的錯誤報導，事實上，蔡總統並沒有報導所謂的這項會見，更未曾有過這樣的談話；對於媒體在報導前未能向府方查證相關不實傳聞真偽便逕為錯誤報導，不僅為相關當事人帶來困擾，不正確的訊息更有誤導輿論之害。 對此，總統府表達抗議，也請速為更正。 彭明敏今天也發出聲明表示，關於報導指蔡總統在5月19日凱達格蘭基金會餐會前曾私下拜會彭明敏，並無此事，特此聲明。1060528", "date": "2017/05/28 13:02", "url": "http://www.cna.com.tw/news/aipl/201705280127-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        第五天然氣接收站 陳金德：中油具優勢", "content": "（中央社記者黃麗芸台北28日電）台電和中油都有意爭取興建台中港第五天然氣接收站。中油董事長陳金德認為，其現有台中天然氣接收站可直接調節、擴建，加上經營經驗久及國外盟友多，台電優勢相對不高。 配合政府非核家園目標，經濟部近期規劃能源轉型計畫，2025年天然氣發電佔比要達50%、燃煤發電30%以及再生能源20%，以填補核電缺口。 台灣因自產天然氣數量有限，政府於1979年決定進口液化天然氣並選定興建高雄永安天然氣接收站，其後又再增建台中天然氣接收站，均交由中油公司商轉營運，供應國內電廠及全台用戶使用。 考量未來燃氣需求增，經濟部率續規劃再建第三、四、五座天然氣接收站，台電公司也表達高度意願爭取，卻鎩羽而歸，桃園觀塘第三天然氣接收站仍交由中油負責興建；但經濟部今年3月拍板定案由台電自建協和天然氣接收站（第四座）；至於台中港第五座天然氣接收站則仍在規劃，尚未定案。 陳金德接受中央社專訪時表示，台電基隆協和電廠未來將由燃油機組改為燃燒天然氣的新機組，以減少污染，由於現在並無天然氣管線輸送到當地，所以台電才自行申請興建，也尊重經濟部核定結果。 面對台電極力爭取興建第五天然氣接受站，甚或可能由台電和中油合建。陳金德說，目前經濟部尚未核定，中油將會配合政策決定。 他進一步指出，若依中油角度來看具有 3項優勢，首先，位處台中港的台中天然氣接收站正在進行二期擴建，即可配合輸氣調節或再擴建；其次，中油經營相關天然氣業務數十年，經驗豐富；同時也和各國油氣公司建立良好關係和情誼，天然氣採購供應由中油進口會較妥。 陳金德認為，台電在這方面無相關經驗，優勢相對不高。 即便如此，台電仍展現相當高的積極度，董事長朱文成日前受訪表示，已在進行可行性研究方案，預計今年底前會備妥相關資料送交經濟部國營會審查。 值得注意的是，環保署原訂 5月上旬初審桃園觀塘工業區環差案卻因臨時喊卡，恐延宕第三天然氣接收站工程。陳金德表示，目前環保署已重新排定6月初進行初審，但後續還有環評大會委員會，時程上相當緊迫，將和施工廠商簽訂工期附帶條件以作為因應措施。 他指出，「第三天然氣接收站無其他地點的替代方案」，若無法如期完工，2021年還可勉強調度其他現有接收站支援50萬噸天然氣給台電大潭電廠發電，供電，但2023年的全量營運300萬噸則完全無法調節。 關於環團憂心開發案將破壞當地藻礁生態，陳金德認為，台灣自北到南都有藻礁生態系統，評估現地完成對當地生態影響較小，且中油願投入人力、經費維護藻礁生態和進行異地補償，目前初估5年將編列新台幣1億元，營運後也會持續編列預算支付費用。1060528", "date": "2017/05/28 13:15", "url": "http://www.cna.com.tw/news/afe/201705280137-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        攔截美偵察機  陸國防部稱依法查證", "content": "（中央社台北28日電）美國匿名官員日前表示，中共戰鬥機25日在香港附近空域逼近攔截1架美國偵察機。中國大陸國防部今天發表聲明表示，中國軍機是依法進行識別查證。 路透社日前引述匿名的美國官員表示，1架美國P-3偵察機25日在香港東南150英里處的國際空域飛行時，遭遇中國大陸出動2架戰鬥機攔截。其中1架大陸戰機飛近美機進行危險攔截，距離僅約200碼（182公尺），另1架戰機則飛到美國偵察機前方，限制其機動能力。 對此，中國大陸國防部上午在官方微博發表發言人吳謙答記者問的聲明內容，聲稱有關說法與事實不符。 聲明指出，美軍偵查機當時在香港東南空域實施偵查活動，中國軍機「依法依規」進行識別查證，「有關操作是專業、安全的」。 聲明並表示，美軍近期數次派出艦機進入中方海空域活動，侵害中方主權安全，危及雙方一線人員生命安全，「是造成中美海空軍事安全問題的根源」。 聲明表示，再次要求美方採取切實措施加以改正，避免類似事件再次發生。中國軍隊將堅決履職盡責，堅定捍衛國家主權和安全。1060528", "date": "2017/05/28 13:03", "url": "http://www.cna.com.tw/news/acn/201705280128-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        油價公式暫不動 陳金德：有利物價穩定", "content": "（中央社記者黃麗芸台北28日電）油價公式沿用多時，公平會認為有檢討空間。中油董事長陳金德表示，油價和氣價公式均涉及民生，貿然修改易引發物價波動，暫時先維持現狀，對經濟和物價都較好。 行政院去年底召開國公營事業體檢小組會議，指出中油績效遠不如台塑，兩者一年獲利差距至少逾新台幣100億元；立法院經委會今年4月也關切台塑中油同價案，指兩者成本結構不同卻用同套公式？公平會認為油價公式有檢討調整空間。 陳金德接受中央社專訪時說明，中油為國營企業，經營項目包括供油、賣石化原料、進口天然氣和液化石油氣等等，均涉及民生也牽動經濟成長，所以相關油、氣售價都有制定計價公式，且須經主管機關核定。 他指出，油價公式和氣價公式是否要調整，均關係到民生用品，稍一不慎就易引起大風波和相關物價波動，必須審慎。 目前油價和氣價漲跌都有公式可依循計算，並於每週一進行調整售價，對大家來說是習慣的穩定方式，陳金德認為，暫時先如此，對經濟或物價穩定都是最好的。 但他同時也提到，中油過去曾因油價凍漲，造成一年虧損金額超過1300億元，幾乎等同一個資本額，未來若有類似油價大漲或大跌的特殊趨勢時，除要做好相關評估外，也會和主管機關洽談如何調節售價，以兼顧穩定物價和減少損失。 陳金德表示，中油累積虧損已從上千億元縮小至近660億元，今年營收表現若不錯，甚至可望再降到500億元以下，「目前沒有調整油價公式的想法」。 中油現行油價公式是每周反映國際指標原油（7成杜拜＋3成布蘭特原油）調幅的80%，計算後進行國內油價調整。1060528", "date": "2017/05/28 13:18", "url": "http://www.cna.com.tw/news/afe/201705280138-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        美食家看台灣飲食 始終不知道髒這件事", "content": "（中央社記者蘇龍麒台北28日電）「台灣飲食始終不知道『髒』這件事」，旅法美食作家謝忠道這樣看台灣的美食文化。他認為過去幾十年來，台灣小吃已經被觀光化，但更應該賦予小吃歷史文化並改善環境。 旅法美食作家謝忠道回到台灣看故鄉的美食文化，他認為台灣美食的強項在於食材、食物的多樣性，不僅贏過法國，還強過香港。 但是談到台灣美食文化的弱勢，謝忠道直言台灣飲食始終不知道「髒」這件事，過去幾十年來，小吃已經被觀光化，不過「觀光化」不應只是個目的，應該先改善很多東西，小吃除了好吃以外，應該賦予小吃歷史文化、環境改善等觀光以外的東西。謝忠道接受專訪，舉在巴黎常見的街邊小吃「沙威瑪」為例指出，一般都是中央廚房以廉價的材料和調味做出的大肉串，送至各小吃攤和餐廳燒炙，價格低廉，當然也沒有太大的特色。 但有幾個法國廚師下了功夫，把它升級，以高級肉品做為原料，並調配獨特的香料，配菜的薯條也不馬虎，注重酥脆的程度和品質，謝忠道說，雖然價格是尋常沙威瑪的兩倍，但仍引來巴黎人大排長龍來品嘗。 謝忠道認為，這就是把小吃換裝並提升的表現，以他的觀察，台灣小吃目前還沒有做到這個部份。1060528 ※你可能還想看： 日本網友心中美食聖地是...台灣贏義大利奪第一名！ 彰化有店家大肉圓漲到1顆100元 網友：太誇張", "date": "2017/05/28 13:03", "url": "http://www.cna.com.tw/news/firstnews/201705280130-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        連假第2天  台鐵2意外影響逾3千旅客", "content": "（中央社記者陳葦庭台北28日電）端午連假第2天，台鐵連傳2場意外，分別是一路人騎腳踏車在平交道跌倒，腳踏車遭區間車擦撞；另一起是路人闖平交道遭莒光號撞擊，當場死亡。 端午連假是許多民眾返鄉出遊的日子，但今天上午台鐵卻發生2起意外，其中一起只有輕傷，但另一起路人卻當場死亡，也導致逾3000名旅客行程受影響。 台鐵表示，第1起意外發生在清晨5時14分，1名民眾在於高雄到新左營間西線明誠路平交道騎腳踏車跌倒，3104次高雄開往斗六的區間車緊急停車後稍微撞到腳踏車，所幸該民眾只有輕傷無大礙。 第2起於上午6時59分發生在嘉義南靖間東線，當時501次莒光號正開往潮州，在嘉義至南靖間東線鴿溪路平交道撞到侵入軌道路人，路人當場死亡，經鐵路警察處理後上午8時36分恢復正常行駛，台鐵統計影響14列次、旅客約3690人次。1060528", "date": "2017/05/28 13:03", "url": "http://www.cna.com.tw/news/ahel/201705280129-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        這些店名很另類  猜猜他們賣什麼", "content": "（中央社記者田裕斌台北28日電）全國5800家彩券行，在命名時通常難脫「發」、「頭獎」、「旺」等關鍵字，但也有些投注站在取名時別有深意，甚至跟彩券扯不上邊。 舉例而言，在南投市就有1家彩券行叫「台彩勞改營」，乍看之下還有點讓人心生畏懼，但投注站老闆林倉立卻說，「勞改營」是「勞工改運大本營」的意思，尤其是現在經濟環境不好，彩券是勞工翻身的最佳捷徑。 林倉立說，以前對於「勞改營」這個名字就情有獨鍾，因為可以進勞改營的人，都是對國家、政治有影響力的大人物，希望來買彩券的彩迷，可以因此中大獎。 新竹市有1家彩券行更特別，取名「豬蘿紀商行」，令人不禁聯想電影「侏羅紀公園」，難道店家跟恐龍有特別淵源？店員蔡依虹解釋，其實是因為老闆姓紀，當初開張時「侏羅紀公園」當紅，希望生意可以跟票房一樣，一開始就開出紅盤。 雲林縣斗南鎮則有彩券行取名「菜脯媽」，其實剛好是店家開在當地供奉湄州聖二媽的順安宮旁，順安宮媽祖被稱之為「聖二媽」，因為周邊有大量菜脯、醬菜攤位，也被稱為菜脯媽，彩券行特別取名「菜脯媽彩券行」，結合當地特色。 至於台東縣蘭嶼則有1家彩券行叫「嘛哪懹」，雖然外地人看不懂是什麼意思，但在當地達悟族語中，「嘛哪懹」就是「買」的意思，一語道破後，連遊客都會心一笑。1060528", "date": "2017/05/28 12:54", "url": "http://www.cna.com.tw/news/afe/201705280125-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        和平島輕旅行拍美照  達人免費導覽", "content": "（中央社記者王朝鈺基隆市28日電）觀光局北海岸及觀音山國家風景區管理處為配合攝影徵件活動，將在和平島舉辦3梯次輕旅行，全程免費參加，由在地達人帶領民眾漫步和平島，順手拍出好照片。 北觀處指出，即日起開放報名，共有3梯次，日期分別為6月4日、6月10日、6月17日，每梯次限18人，活動時間從凌晨4時30分至上午9時30分，全程都需步行，集合地點則在和平島公園大門口，帶領民眾拍攝和平島漂亮的日出以及獨特的地質奇景。 在地達人也將透過故事導覽當地人文歷史及風景特色，行程包含和平島公園、天后宮、社靈廟、社寮東砲台及正濱漁港，民眾可上「漫步晨曦和平島報名表」（https://goo.gl/forms/cIaWUXtXiXiKKCK62）填寫相關資料即可。 北觀處為行銷基隆和平島，特別舉辦「美哉！基隆和平島」攝影徵件活動，總獎金新台幣25萬元，將錄取64件優秀作品，取景範圍分為「人文風情組」及「自然景觀組」，活動報名至7月10日截止，得獎作品將用於國內外觀光宣傳，也會在8月5日舉行的「和平島大地音樂祭」展出。1060528", "date": "2017/05/28 13:07", "url": "http://www.cna.com.tw/news/ahel/201705280131-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        汽柴油漲0.2元  飆上1個月高點", "content": "（中央社記者蔡怡杼台北28日電）中油公司依浮動油價機制計算，自明（29）日凌晨零時起調漲各式汽、柴油價格每公升各0.2元，這是中油公司連續2週調漲，推升國內油價來到1個月高點。 調整後的參考零售價格分別為92無鉛汽油每公升24.1元、95無鉛汽油每公升25.6元、98無鉛汽油每公升27.6元、超級柴油每公升21.7元。 中油公司表示，本週油價在石油輸出國組織會員國及非會員國協議延長減產期程，及美國商用原油庫存連7週下滑的雙重利多護航下，油價持續走揚。 調價指標7D3B週均價為每桶52.44美元，較前週51.28美元，上漲1.16美元，新台幣對美元匯率升值0.049元；國內油價依公式計算漲幅為1.68%，汽、柴油每公升應各調漲0.2元。實際零售價格以各營業點公告為準。1060528", "date": "2017/05/28 13:12", "url": "http://www.cna.com.tw/news/afe/201705280135-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        巴黎玩家謝忠道 用文字帶你感受美食文化", "content": "（中央社記者蘇龍麒台北28日電）旅法美食作家謝忠道從台灣到法國，從文學出發，到撰寫影評，最後走上美食作家之路，用他擅長的文字，帶著讀者感受法國的美食文化。 謝忠道在台灣學的是法文，當初到法國念書，想說最簡單的連結就是文學，碩士求學期間，學到文學理論分析時，接觸到了電影圈，又轉往攻讀電影博士，雖然沒有拿到學位，但是也寫出了不少的影評，包括近萬字的「霸王別姬」影評。 謝忠道會踏上美食之路，與研究葡萄酒的好友林裕森有關。謝忠道說，1990年代，林裕森曾寫出全台第一本葡萄酒全書，但發現當時台灣朋友到法國，對餐廳一點概念都沒有，於是想要有系統地介紹法國美食，興起撰寫「美饌巴黎」一書的念頭。 他們先蒐集市面上既有的法文指南，挑出有特色的餐廳，自費去有系統地品嘗每家餐廳，一人點套餐，另一人就單點，一人點魚、另一人就點肉，花了1整年的時間，吃了110家餐廳，最後挑選33家餐廳介紹，把林裕森第一本書的版稅全吃光了。 謝忠道說，這本書花了1年半的時間，投資報酬率完全不划算，但卻賺了很多經驗，唯一回收到的，是自我滿足的成就感。 他說，「美饌巴黎」介紹的不只是餐廳的食物，還有每一道食物背後的美食文化。 在法國走訪過多家米其林餐廳，看著台灣民眾的米其林迷思，謝忠道說，媒體要負很大的責任，因為很多資訊其實是被扭曲與誇大的。 他指出，米其林指南中並不只有星級餐廳，還有許多沒有星級的小餐廳，雖然自己吃過很多米其林3星、2星的餐廳，但從法國的角度來看，小館子比星級餐廳有趣多了。 謝忠道說，米其林星級餐廳大多是高級餐廳，裡面的食材全球每個城市都吃得到，菜色也都差不多，遠不如小餐廳來得精彩，而在地的小餐廳，用自己的方式詮釋小東西，真的是有趣多了。 他說，很多法國朋友可能一輩子都沒有吃過米其林3星餐廳，也不會特別去找星級餐廳，但有些民眾只是為了摘星、打卡，沒什麼意思，謝忠道認為對美食文化有熱情的人，會看得更廣。 回到台灣看著故鄉的美食文化，謝忠道認為台灣美食的強項在於食材、食物的多樣性，不僅贏過法國，還強過香港，但應該賦予台灣小吃的歷史文化，並進行環境改善。1060528", "date": "2017/05/28 13:00", "url": "http://www.cna.com.tw/news/aipl/201705280126-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        第一女婿傳與俄接觸 川普幕僚三緘其口", "content": "（中央社華盛頓27日綜合外電報導）美國總統川普首席經濟顧問和國家安全顧問今天三緘其口，婉拒評論「第一女婿」兼高階顧問庫許納（Jared Kushner）所面臨關於他與俄羅斯官員接觸的指控。 庫許納據傳曾與俄羅斯駐美大使季瑟雅克（SergeyKislyak）討論在川普過渡團隊和克里姆林宮（Kremlin）間，建立1條祕密溝通管道。「華盛頓郵報」26日援引聽過簡報的美國官員報導這項消息；今天1名熟悉內情的消息人士向美國有線電視新聞網（CNN）證實此事。 法新社報導，川普結束中東和歐洲的任內首趟海外行程，今天返回華府。他在第一夫人梅蘭妮亞（Melania）陪伴下，邊走向白宮邊和記者揮手致意，但沒有發表談話。 川普首席經濟顧問寇恩（Gary Cohn）在七大工業國集團（G7）尾聲時，在義大利記者會上表示：「我們不會置評庫許納，不予置評。」 國家安全顧問麥馬斯特（HR McMaster）拒絕談論這項指控。但他表示，通常來說，「我們與若干國家有秘密溝通管道。這允許你以不張揚方式進行溝通。」 他補充說：「我不會擔心此事。」 然而，美國國家安全局前局長海登（Michael Hayden）重砲批評庫許納涉嫌穿線建立秘密溝通管道，說若屬實，將透露危險程度的無知或天真。他說他偏向「天真」是這件事的解釋，但不因此覺得安慰。 退役海軍軍官、恐怖主義兼情報專家南斯（Malcolm Nance）表示：「這現在成了災難。從情報角度來看，這件事無從解釋。」他告訴微軟國家廣播公司（MSNBC）：「這是美國公民與敵對政府勾結的諜報活動。」 「紐約時報」報導說，秘密管道從未被建立起來。1060528", "date": "2017/05/28 13:38", "url": "http://www.cna.com.tw/news/aopl/201705280142-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        五輕設備輸出卡關 8月沒進展就當廢鐵賣", "content": "（中央社記者林孟汝台北28日電）五輕設備輸出遇到困境，中油董事長陳金德表示，伊朗因美國制裁胎死腹中，印尼洽談幾次仍未有具體成果，如 8月底沒有進展，將直接喊卡，年底就可能拆解標售，「當廢鐵賣」。 中油於高雄煉油廠內的五輕建置成本約新台幣162億元，投資污染防治費用21.2億元。在前年底關廠後，內部規劃採整廠輸出方式處置，希望能讓五輕另起爐灶，先後與伊朗 印尼、印度等接洽。截至106年5月估計五輕資產淨值約2.2億元。 不過，陳金德接受中央社專訪指出，五輕五套裂解設備輸出遇困境，原本與伊朗POGDC集團談好的五輕設備整廠輸出案，是「最佳方案」，但因美國總統川普對伊朗啟動新一輪制裁，胎死腹中。 他說，之前也試著向包括印尼和印度等幾個東南亞國家談，但談了幾次仍未有具體成果。 印尼案以8月為最後期限，未談成就結束：但中油還是會在期限內持續努力談。 他強調，若五輕設備未輸出，時間久了就要拆解，最慢今年底就要完成標售，「當廢鐵賣」。 陳金德也說，五輕占地254公頃，工廠區必須進行整治才能解禁或做後續使用，預計要花10年整治，全部整治則長達20年：至於沒有污染的約20公頃行政區正和高市府洽談，初步方向將規劃材料研發專區，將中油原有四散在各地的綠能研究所集中，也在接洽相關研究單位如工研院材化所等，未來或許叫做「中油新材料循環專區」，以符合循環經濟功能。 另外，他表示，之前有些宿舍被退休員工佔住，現在催討回來，正在整修中，未來考量做類似駁二的文創區、有選擇性的商業區或民宿區。 中油高雄煉油廠位於半屏山北側（楠梓區），前身是日本海軍第六燃料廠高雄廠，設於西元1941年；1968啟用第一套輕油裂解廠後，台灣石化產業就此大步邁進，卻也因工安與污染問題，頻頻引發抗議，1987年居民為阻擋五輕擴建展開長達三年的圍廠抗爭。1990年時任行政院長郝柏村承諾「高雄廠2015年關廠遷移」。1060528", "date": "2017/05/28 13:39", "url": "http://www.cna.com.tw/news/firstnews/201705280143-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        第二外語日韓居主流 東南亞語待開發", "content": "（中央社記者陳至中台北28日電）語言訓練測驗中心指出，台灣學習第二外語，以日語、韓語居多，報名檢測人數都逐年增加，其次是法、德、西等歐洲語言，與「新南向政策」有關的東南亞語言，市場則仍待開發。 語言訓練測驗中心（LTTC）是台灣最大的外語測驗研發單位，分別受日、韓、德官方委託，在台舉辦語言能力測驗（分別是JLPT、TOPIK、TestDaF），另外也自辦外語能力測驗（FLPT），設有英、日、法、德、西5種語言，以及給初學者的第二外語能力測驗（SFLPT），則有日、法、德、西4種語言。 LTTC研發長吳若蕙表示，以測驗報名人數來說，日語、韓語仍佔多數，與地理位置接近、流行文化有關。近年越來越多學校鼓勵學生學習「第二外語」，學了就會有測驗的需求，因此才有為初學者設計的SFLPT，讓學了一、兩年的學生，也能透過測驗瞭解自己的能力，不要一下次就參加難度較高的考試，信心遭打擊。 教育部近來也鼓勵大學發展第二外語預修課程，高中生上完課參加測驗，只要達到一定成績，就能獲政府補助50％的測驗費。逢甲大學更設置「第二外語資源中心」，讓學生具備到歐、日地區深造的語言能力。 至於政府近年大力推展的「新南向政策」，東南亞語言的測驗市場仍待開發，吳若蕙表示，LTTC今年起嘗試開設越南語課程，下一步會加入泰語。測驗部分，正努力收集資料和接洽中，最快年底會有初步成果。 吳若蕙表示，LTTC從日、韓語經驗，東南亞語也希望引進官方的測驗，確保具備一定品質，成績也能受到廣泛承認。不過困難點在於，越南等國即便有語言測驗，卻從來沒有到國外推廣、施測過，台灣可能是第一個。 吳若蕙認為，未來東南亞語言測驗的市場，可能還是以青壯年、有求職、教學需求的人為主。十二年國教課綱雖將新住民語納入國小必修，但學習人數還待觀察，但她樂觀認為「選了，學了，就有評量的需要」。1060528", "date": "2017/05/28 13:40", "url": "http://www.cna.com.tw/news/ahel/201705280144-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        本田CR-V傳改款大漲 入門價提高至90萬", "content": "（中央社記者田裕斌台北28日電）今年國產運動休旅車(SUV)大事，就是本田(Honda)主力車款CR-V即將推出大改款車型，不過就市場傳出的預接單價格，第5代CR-V入門款價格自94萬元起跳。 若與第4代CR-V相比，改款後價格至少漲了10萬元，且頂級S版價格定120萬元，直逼進口SUV。 目前國產SUV市場百家爭鳴，除了CR-V外，日產(Nissan)X-Trail、三菱(Mitsubishi)Outlander、福特(Ford)Kuga、現代(Hyundai)Tucson都各有擁護者，多半入門款式都壓在90萬元以下，比進口SUV較有競爭力。 不過，市場傳出CR-V大改款將推出3個車型，搭載1.5升渦輪Turbo引擎，有192匹馬力、24.8公斤米的扭力，入門的VTi定價94萬元，價格硬是比其他國產SUV高出一個頭，若實際發表後調降售價，預計也會在90萬元以上。 若單以入門款價格相比，納智捷(Luxgen)U6是目前最便宜的國產SUV，入門的1.8T時尚版只要 76.2萬元，Outlander及Tucson也將售價壓在83萬元之下，實際成交價可能不到80萬元，只不過，包括U6、Outlander、X-Trail入門款的氣囊數在2至4個不等，要補足被動安全，消費者要多花點錢。 網友普遍認為，這次CR-V的定價偏高，讓想入手的車主感到失望，尤其是主力的 VTi-S版定價已經上百萬元，與主要競爭對手豐田(Toyota)RAV4差距不大，尤其是RAV4若是2.0升尊爵版定價與 CR-V VTi-S差不多，還具有進口車的光環，CR-V短期要撼動 RAV4的SUV霸主光環，「要很拚」。1060528", "date": "2017/05/28 13:51", "url": "http://www.cna.com.tw/news/afe/201705280146-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        泛中油擬赴美投資百億美元 9月明朗", "content": "（中央社記者林孟汝台北28日電）中油董事長陳金德表示，6月14日將陪同政委何美玥到美國參訪，極可能與路易斯安那州的天然氣開發商，啟動投資的評估，預估9月就會比較明朗。 美國總統川普（Donald Trump）上任後，喊出「美國製造」口號，中油也考慮赴美投資頁岩氣，初步規畫將在美設立石化廠，陳金德接受中央社專訪時表示，整個泛中油體系的投資金額約100億美元。 他說，現在中油在台灣都是用輕油的部分，就是所謂的「石油腦」去做裂解。但是因為美國有很多的乙烷、丙烷，直接就可以用脫氫就產生乙烯、丙烯之類的所謂的基本原料，相對成本就比較低。他6月14日將陪同政務委員何美玥到美國參訪，預計將與路易斯安那州的天然氣開發商洽談，啟動投資的評估，預估 9月就會比較明朗。 他說，泛中油體系目前四散，「各自謀生路」，這項高達 100億美元的泛中油體系投資案，量在外既可以滿足國內需求量國內也可以轉為提升質的產品，不過在美下游工廠所生產的石化產品，美國市場是否可以順利去化，是考量的因素。 陳金德表示，國營事業有許多規定，包括預算，投資可能需要 2年時間，但市場隨時在改變，中油就像是個「行動不便的森林大象」，且員工的薪資類似公務人員，優缺點也都一樣，相對人力成本較高，就經營來說是個不利因素，但並非立即可改變，要慢慢調整。 他說，中油因為有長達10年沒有招考錄用新進人員，所以人員斷層相當嚴重，有時連要進用高階人員都找不到人，對高階人才養成影響大，他到中油後調動部分主管，創早空間讓中階主管晉升、養成，作為未來高階人才養成，否則人才流動不利高階人才養成。1060528", "date": "2017/05/28 13:43", "url": "http://www.cna.com.tw/news/afe/201705280145-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        新住民語師資需求  越南印尼居多", "content": "（中央社記者陳至中台北28日電）政府推動「新南向政策」，鼓勵年輕人學習東南亞語言，十二年國教課綱也將新住民語納入本土語言，教育部評估師資需求，越南語佔67％，印尼語佔18％，剩下15％分佈在其他語言。 預計於民國108年上路的十二年國教課綱，將新住民語列入語文領域，其中在國小階段，學生必須從本土語文和新住民語文中任選一種，每週必修一節課。 政府希望東南亞語言能逐漸成為台灣年輕人「第二外語」的選項，尤其是新住民二代，學習母國語言後，未來也可到東南亞服務，成為台商駐點的尖兵。 教育部國民及學前教育署組長蔡志明表示，按照新住民二代出生人口評估師資需求，越南語（67％）、印尼語（18％）佔大宗，這兩種語言的師資、教材也已準備多年，較為齊備。 問題在於剩下15％，包括緬甸、柬埔寨、菲律賓、馬來西亞、泰國等語言，人數分佈分散，估計每所學校可能只有1、2人選擇學習，單校難以開班，必須採跨校共聘，或網路教學、直播共學的方式。目前已在研擬，讓老師固定時間到攝影棚，透過網路和5、6間學校的學生一起上課。 新住民語師資，也以緬甸等5國較缺乏，教育部去年開班培育「教學支援人員」，吸引1300人報名，最後800人拿到證書，今年還要再開班一次，才能補足師資缺口。 「只要有需求，就一定開班，是我們的原則。」但蔡志明說，新住民第二代不見得想學新住民語，他們的家長可能會覺得，就已經來台灣了，怎麼會想要孩子回到東南亞工作。政府必須加強宣導，讓年輕一代和家長瞭解東南亞經濟正在起飛，趁早學習、未來機會無窮。 教育部師資培育及藝術教育司長張明文表示，現階段新住民語言師資，都是採「教學支援人員」為主，例如懂新住民語的社區媽媽，或是讓現職教師進修，通過檢定後可以加註專長，未來就可以在小學教新住民語。1060528", "date": "2017/05/28 13:36", "url": "http://www.cna.com.tw/news/ahel/201705280141-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        大鹿林道土石坍方　雙向交通中斷", "content": "（中央社記者魯鋼駿苗栗縣28日電）新竹通往苗栗縣泰安鄉雪霸國家公園觀霧遊憩區的主要道路大鹿林道，今天清晨發生大面積土石坍方滑落，造成雙向交通中斷，相關單位已前往積極排除。 保七總隊第五大隊表示，大鹿林道是遊客前往觀霧遊憩區及山友前往攀登大霸尖山的主要道路，因山區連日大雨，林道13公里處，發生邊坡土石大面積滑落，長度將近20公尺，造成雙向交通中斷。 保七總隊第五大隊說，目前上下山遊客，只能暫時改道民生替代道路，從15公里雲山附近，下切產業道路，過上坪溪後，接民生替代道路到清泉下山。 由於民生替代道路路幅較狹窄，高低起伏較大，遊客車輛會車亦較危險，加上連日大雨，路況亦不甚理想，警方呼籲，山區連日大雨，道路時有落石坍方情況，請上山遊客務必注意安全。 警方表示，由於日前觀霧山區連日大雨，造成沿線多處路段有落石現象，尤其0.7公里處的崩塌地路段，更有大面積的落石滑落，佔去大部分步道，且邊坡上仍不時有零星落石掉落，請山友通過該路段時，務必小心留意。 警方表示，大鹿林道東線到馬達拉溪登山口，全程約19公里，屬登山步道性質，目前並不開放遊客車輛進入，一般山友欲前往大霸尖山，須由觀霧步行19公里前往登山口。1060528", "date": "2017/05/28 13:29", "url": "http://www.cna.com.tw/news/asoc/201705280139-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        持美工刀假搶超商  男被捕後稱要教妹", "content": "（中央社記者劉建邦台北28日電）39歲劉姓男子稱為讓親妹妹知道犯法就是要接受法律制裁，跑到商店內說要行搶，發現店員不理，就抽出口袋中的美工刀，並要店員報警。他遭逮捕後向警供稱，要以身作則教導親妹。 台北市警察局萬華分局今天說，日前獲報，轄區內的美廉社遭人行搶，派員到場後，逮捕1名39歲劉男，過程中，劉男配合員警指示，並未和警方發生衝突。 警方查出，劉男日前晚間前往該商店，進入後隨即走到櫃檯，並告知要搶劫，店員聽聞劉男說法，一度不理，直到劉男從口袋抽出1把美工刀，再度強調要行搶，店員才驚覺，劉男卻要求店員立即報警。 店員隨即通報轄區警方到場，員警到場後，依現行犯逮捕劉男，並把人帶回偵訊；劉男供稱，因妹妹犯錯不想接受法律制裁，才想到以身教方式，讓妹妹面對過錯，才會到商店內謊稱要行搶。警訊後依恐嚇罪嫌把人移送偵辦。1060528", "date": "2017/05/28 13:31", "url": "http://www.cna.com.tw/news/asoc/201705280140-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        平壤商品展打台灣牌  陸網友怒了", "content": "（中央社台北28日電）第20屆平壤春季國際商品展25日閉幕，北韓官方通訊社朝中社和官媒勞動新聞期間發出多則稿件，提到台灣代表團參展，中國大陸網友在微博上批評「勾搭台灣」。     平壤春季國際商品展展出電子、機械、冶金、建築材料、醫學、運輸、輕工業和食品日用品等。     朝中社在展覽前發稿，參展的國家和地區包括朝鮮、白俄羅斯、中國、伊朗、義大利、印尼、越南、古巴和台灣等，參展公司達230多家。     台灣代表團抵達時，朝中社特別發稿說「來自越南、中國、台灣的代表團20日抵達平壤，參加第20屆平壤春季國際商品展」。     勞動新聞報導開幕儀式的新聞也再次提到台灣參展。     大陸網友批評朝中社竟然把「中國」和「台灣」分開寫，批北韓「勾搭台灣想幹嘛」。     中國大陸官媒幾乎沒報導，新華網路電視報導時則略去台灣不提。", "date": "2017/05/28 14:11", "url": "http://www.cna.com.tw/news/acn/201705285008-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        她5月大遭火吻　感謝媽媽救命沒放棄", "content": "（中央社記者陳偉婷台北28日電）32歲淑妍小時候嚴重燙傷，臉部有疤、右手手指全切除，上學時被笑「螃蟹手」，連媽媽都遭閒言閒語。走過歧視路，淑妍感謝媽媽當初救她一命，「沒有媽媽，沒有現在的我」。 出生才5個月大，淑妍就因娃娃床起火，身體右半邊遭火吻，不僅臉部明顯有疤，右耳缺損，一部分頭皮也遭燒傷，沒辦法長出頭髮，右手也嚴重受傷，手指只能全部切除，本來是指頭的地方只剩一團肉球。 淑妍說，醫生為了讓「圓手」發揮更多功能，建議略做切割成一半，起碼有縫隙可以夾東西，「外觀看起來就很像螃蟹的大螯」，外觀的「不平凡」也讓她的就學路飽受歧視和戲弄。 「國中時同學會笑我外星人、螃蟹手」，淑妍回憶，有些同學還會把她當成奇怪的東西，只要碰到她，就會發出鼓譟，「好像我身上有什麼不能摸到的東西一樣」。 淑妍猜想，可能是同學不知道怎麼跟「不一樣的她」互動，才會用戲耍的方式應對。她用同理心去面對歧視，只有在被言語欺負得很厲害時，才跟年長的姊姊訴苦，讓姊姊幫她出頭。 不只是同學的取笑，更讓淑妍難過的，是旁人對媽媽的指指點點。淑妍說，因為很小的時候就燙傷，去醫院時，會有不認識的人指責媽媽，「怎麼這麼狠，把小孩顧成這樣」？ 淑妍也說，她是金門人，當地的資源比較不足，媽媽為了她的治療，在她4、5歲送她到台灣的陽光基金會長住數年，接受治療、復健，讓她知道雖然身體有傷，生活起居也要靠自己，學習擰毛巾、洗碗、擦桌子，用其他肢體完成動作。 「我很感謝媽媽當初選擇救我」，淑妍說，一開始外婆曾問過媽媽，孩子受傷了，不知道救不救的起來，就算救起來，也可能失明、很難照顧；但媽媽當時堅持，不論怎樣都要救，「如果不是媽媽，也不會有現在的我」。 淑妍在高中時，接受移植手術，將腳趾接到右手。大拇指的移植非常成功，但第二、第三指則不太順利，雖有外型，但功能不健全且有局部壞死，淑妍也為此多次進去手術房，讓媽媽非常心疼。 「後來我和媽媽抱在一起大哭一場，接受了命運」，淑妍還說，可能是自己「太貪心」，重建了一指不夠，還想更多。但結果如此，就順其自然。功能健全的大拇指，讓她可以用筷子、用吸管，可做更細部的工作，更可以順利催摩托車油門，行動不求人。 走過重建之路，淑妍說，受傷是既定事實，沒辦法改變，「只能接受、面對、處理，其實沒有想像中難」。樂觀很重要，「既然生活還是要過，如果是開心的生活、跟傷心的生活，選擇開心不是比較好嗎？」 現有穩定工作的淑妍，利用空閒時間學彩妝；她說，曾有機會幫一些弱勢孩子化妝，孩子很天真、無邪要求要修眉毛、裝假睫毛，他們臉上綻出幸福的笑容，「我很喜歡給別人幸福的感覺」，未來希望可以成為彩妝師，揮動刷具，施自信的魔法。1060528", "date": "2017/05/28 14:12", "url": "http://www.cna.com.tw/news/ahel/201705280151-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        民進黨組隊划龍舟  蔡總統到場加油", "content": "（中央社記者呂欣憓台北28日電）民主進步黨組成龍舟隊參加今年台北國際龍舟錦標賽，兼任黨主席的總統蔡英文今天到場為各國龍舟隊以及民進黨的龍舟隊加油。 民進黨這次從中央黨部內精挑細選29名年輕精壯黨工共同參與，並聘請輔大體育系體育學組龍舟專長畢業的石騏瑋指導。民進黨報名2017年台北國際龍舟錦標賽的大型龍舟賽的公開混合組，比賽日期在5月28日到5月30日。 蔡總統今天在台北市副市長陳景峻陪同下，到大佳河濱公園為參與龍舟賽的各國選手加油打氣，蔡總統在司令台上觀賞比賽約1小時後，到民進黨選手的休息區合影留念，並高喊「民進黨加油！」後就離去。 而當蔡總統在司令台上觀賞比賽時，抗議團體國道收費員自救會則於司令台後方拉布條抗議。 民進黨秘書長洪耀福賽前也和參賽黨工高喊口號，提升士氣，他受訪時重申，蔡總統日前已在中常會上宣示，若民進黨龍舟隊奪冠，就會把獎金捐給慈善機構。 媒體詢問，時代力量今年也組隊參與龍舟隊參賽，雖雙方參賽組別不同，在成績上是否仍會隔空較勁？洪耀福笑說，「我們會為他們加油！」1060528", "date": "2017/05/28 13:55", "url": "http://www.cna.com.tw/news/aipl/201705280147-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        國道事故多  午後國5恐塞車到半夜", "content": "（中央社記者陳葦庭台北28日電）端午連假第2天，上午10時後有多個路段壅塞，高公局今天說明，主要是國1、國3都有事故發生，預估午後國1北上頭份-竹北可能塞車，國5宜蘭-坪林路段更可能塞車到晚上11時。 端午節連假第2天，上午10時開始國道多個路段塞車，包括國1南下楊梅-新竹、彰化-埔鹽系統、北上三重-五堵、大雅-豐原、國3南下土城-龍潭、烏日-霧峰、中興系統-南投、國10東向仁武-燕巢系統等路段。 高公局說明，上午塞車主要原因是國3北向18公里外線2輛小客車追撞、國3南向46.6公里中線車道發生2輛小客車追撞事故、國1北向91公里中線車道發生3輛小客車追撞佔用內線事故，才導致後方車輛回堵。 高公局預估，午後估下午3時至7時國1北上頭份-竹北、國3關西服務區-樹林可能塞車，國5宜蘭-坪林路段更可能塞車到晚上11時，提醒民眾留意最新路況，避開尖峰時段或改走平面道路。1060528 國道壅塞路段前10名 > 國道1號壅塞路段前10名 > 國道3號壅塞路段前10名 >  ", "date": "2017/05/28 14:20", "url": "http://www.cna.com.tw/news/firstnews/201705280153-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        警大放寬免賠條款  立委：進步的作法", "content": "（中央社記者蘇龍麒台北28日電）警察大學公布今年度招生簡章，放寬免予賠償公費的相關規定，民進黨立委莊瑞雄今天說，這是個進步的作法。 警大日前公布今年度的招生簡章，放寬有關免予賠償公費的規定，包括死亡、因傷病、痼疾不能繼續完成學業，持有公立醫院證明、畢業後連續參加3次任用考試，且3次總成績距離錄取標準在30%以內者；或畢業3年內因傷病、痼疾不能通過特考，持有公立醫院證明者、家庭遭逢重大變故或天然災害，經查證屬實、法定代理人或本人為低收入戶，持有證明等。 莊瑞雄說，去年接到警大畢業學生陳情，因為罹患癌症，警察特考成績沒有達到學校要求，警大要求賠錢。 他說，這是很特殊的案子，畢業生罹患癌症卻不幫忙，還推他一把，怎麼還向他要錢，沒有道理。 莊瑞雄說，警大從善如流，這樣的修正是比現在進步的作法，否則學生恐怕要賠償到新台幣100萬元。 民進黨立委張宏陸說，畢業生因為發生意外或生病而影響成績，是可以放寬，但低收入戶部分，應該從就學時的學費上來獎勵，不是從這方面來處理。 時代力量立法院黨團總召徐永明說，相關問題應該根據個案來提供退場機制，有的人生重病，不是故意不想當警察，有的人是經過訓練，能力卻還是有差，這些都不必要強制賠償。 他認為，警察應該比照軍人有退場機制，對於身心狀況不佳的警察，應該制度性來處理類似狀況。 他說，近年來警察自殺比例與次數有點偏高，如果警察在壓力下值勤，對警察個人與社會治安都不是好事。1060528", "date": "2017/05/28 14:11", "url": "http://www.cna.com.tw/news/aipl/201705280150-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        大鹿林道土石坍方 雙向交通中斷", "content": "（中央社記者魯鋼駿苗栗縣28日電）新竹通往苗栗縣泰安鄉雪霸國家公園觀霧遊憩區的主要道路大鹿林道，今天清晨發生大面積土石坍方滑落，造成雙向交通中斷，相關單位已前往積極排除。 保七總隊第五大隊表示，大鹿林道是遊客前往觀霧遊憩區及山友前往攀登大霸尖山的主要道路，因山區連日大雨，林道13公里處，發生邊坡土石大面積滑落，長度將近20公尺，造成雙向交通中斷。 保七總隊第五大隊說，目前上下山遊客，只能暫時改道民生替代道路，從15公里雲山附近，下切產業道路，過上坪溪後，接民生替代道路到清泉下山。 由於民生替代道路路幅較狹窄，高低起伏較大，遊客車輛會車亦較危險，加上連日大雨，路況亦不甚理想，警方呼籲，山區連日大雨，道路時有落石坍方情況，請上山遊客務必注意安全。 警方表示，由於日前觀霧山區連日大雨，造成沿線多處路段有落石現象，尤其0.7公里處的崩塌地路段，更有大面積的落石滑落，佔去大部分步道，且邊坡上仍不時有零星落石掉落，請山友通過該路段時，務必小心留意。 警方表示，大鹿林道東線到馬達拉溪登山口，全程約19公里，屬登山步道性質，目前並不開放遊客車輛進入，一般山友欲前往大霸尖山，須由觀霧步行19公里前往登山口。1060528", "date": "2017/05/28 13:29", "url": "http://www.cna.com.tw/news/asoc/201705280139-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        給台近國民待遇 陳德銘：今年實現", "content": "（中央社記者張淑伶上海28日電）2017兩岸台企產品展銷會今天在上海開幕。大陸海協會會長陳德銘致詞時表示，大陸對台灣人民前往大陸就學、就業、創業，會給予接近大陸人民的各種待遇，今年就會實現。 這場展銷會由上海市台灣同胞投資企業協會主辦。陳德銘致詞時說，去年520後，「九二共識、一個中國」的概念沒有繼續被維護，許多台商對未來感到不確定，但是大陸的政策很明確，這次的台企產品展銷會再次說明陸方的態度，今後對台企轉型升級會提供更多更好的協助。 他說，對台灣人民特別是青年前往大陸就學、就業、創業，大陸方面也會給予更好的、接近大陸人民的各種待遇，這些今年就會實現。 上海台協會長李政宏致詞時說，以往台灣印象常和夜市相連結，這次展銷會特別以「彩蝶」作為主題，展現台灣繽紛多元的面貌。 上海台協表示，除了邀請大陸採購商前來參觀，也藉由電商平台讓展銷會的效果可以持續。 2017兩岸台企產品展銷會28日到31日在上海展覽中心舉行，共219個攤位，其中台灣本土企業約占2/3，大陸台企占1/3。除了產品展銷，還將同時舉辦兩岸農業、文創、青創、電商4個論壇。 多位重量級人士出席今天的開幕，包括大陸的海峽兩岸關係協會會長陳德銘、全國台灣同胞投資企業協會會長王屏生、中共上海市委統戰部部長施小琳等，中國國民黨中央評議會主席張榮恭、中華民國對外貿易發展協會前董事長王志剛也受邀出席。1060528", "date": "2017/05/28 14:14", "url": "http://www.cna.com.tw/news/acn/201705280152-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        防制詐騙 日本銀行業這樣做", "content": "（中央社記者田裕斌台北28日電）台灣詐騙案日新月異，其實日本詐騙案也不少，為了防範受害者把辛苦大半輩子的積蓄轉帳給詐騙集團，日本銀行業甚至把自動櫃員機(ATM)區的手機訊號全部鎖住。 國泰金控旗下國泰世華銀行張姓經理表示，詐騙集團最後一定要求受害者臨櫃或操作ATM把款項轉出，所以只要有匯款、提領現金這2個動作，行員就會主動關心是否有遭詐騙的可能性。 如果不是臨櫃交易，而是操作ATM怎麼辦？張經理說，包括負責接待的行員，或是駐衛警都會不時注意ATM區的客戶，是否有神情慌張、不時盯著手機螢幕的異常情形，也會主動關心客戶是否需要協助。 張經理指出，日本詐騙案件不比台灣少，當地銀行業甚至已經將ATM區的手機訊號擋掉，客戶在ATM區無法通話，就是避免客戶遭到詐騙集團遙控轉帳。 不過，張經理也說，其實很多客戶對於行員的提醒不見得聽得進去，甚至會懷疑行員干擾到個人隱私，這時行員也會主動利用警民協防的機制通知警方到場，一般而言，民眾對警方較具信任感，比較容易警覺到「自己真的被騙了」。 舉例而言，國泰世華銀行斗六分行就曾發現客戶接到詐騙集團電話，以為朋友要借錢，還神神秘秘地到銀行內邊講電話，邊依對方指示要匯款，被機警的行員發現，並報警阻止，斗六分行更創下5天之內，3度成功阻止客戶遭到詐騙的紀錄。1060528", "date": "2017/05/28 14:09", "url": "http://www.cna.com.tw/news/afe/201705280149-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        富比士全球2000大企業 國泰金升至238名", "content": "（中央社記者田裕斌台北28日電）「富比士」公布2017年全球2000大企業(Forbes Global 2000）排名，台灣共47家公司進榜，其中，國泰金控排名238名，較2016年上升80名，位居台灣金融業第一。 國泰金表示，截至去年底總資產已突破新台幣8.1兆元，稅後純益480億元，每股稅後純益(ESP)3.79元，透過「保險+銀行+資產管理」3大引擎長期發展，深耕台灣擴展國際版圖。 此外，國泰金以永續經營為企業理念，對提升環境、社會及公司治理(ESG)不遺餘力，將ESG納入企業經營及投資決策，旗下國泰人壽自主遵循永續保險原則(PSI)，國泰世華銀行為台灣首家赤道銀行，積極建置內部完善的環境與社會(E&S)風險管理執行機制。 國泰金指出，目前旗下子公司在亞洲據點的占比逾9成，在東協10個正式會員國中，除汶萊外皆設有分支機構，未來將持續拓展大陸及東南亞等海外市場、進行區域整合，完善海外營運平台，發展金融科技，建立創新商務模式。1060528", "date": "2017/05/28 14:07", "url": "http://www.cna.com.tw/news/afe/201705280148-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        反毒成世界典範  林揆：成就如健保", "content": "（中央社記者程啟峰高雄28日電）行政院長林全今天嘉勉國內最大宗海洛因毒品走私案破案有功人員，宣示政府反毒決心。他期勉反毒工作要做出傲人成績，成為世界典範，如同健保制度一樣讓各國知道台灣的成就。 檢警海巡專案小組25日清晨在烏坵東南方12.5浬海域，登上高雄籍漁船「永富升」號，在船上查獲高純度海洛因磚693公斤，並逮捕涉嫌運輸毒品的蔡姓船長等5人後，全數經檢察官訊後向法院聲押獲准。 林全上午南下高雄地檢署慰勉破案有功人員，他說，毒品防制工作，今天只是起點，要繼續往理想邁進，並發揮團隊精神，除部會之間共同努力，中央與地方，政府與民眾也要合作無間，做出引以為傲的成績，讓台灣的反毒工作成為世界各國的典範，如同健保制度一樣，讓各國都知道台灣的成就。 林全說，對於反毒工作要有決心及信心，從事相關查緝及防制工作的人，都要視為社會及國家的英雄。 林全指出，希望立法委員協助毒品防制法案推動及制度建立，「工欲善其事，必先利其器」，對於人員配置、設備提升及與法院溝通配合等部分，政府會儘量說明及溝通。針對從事毒品製造、運送及販售的人，也要給予最嚴格的法律制裁。 林全強調，政府提出「新世代反毒策略」，將以新的思維從事反毒工作，除量的查緝外，並建立以人為中心的毒品防制做法，溯源查緝，同時將毒品阻絕於境外，並讓國內製毒空間變少，在源頭、檢驗各方面皆有所掌握。 他表示，同時讓校園跟警界關係更密切，減少年輕人誤入吸毒場域的機會，萬一上癮了，要讓年輕人有機會戒治及復歸社會。對於這些項目，政府都有新思維及做法，作為未來防毒、掃毒及拒毒的綱領。 他認為，要解決毒品問題，不能只有拒毒，還要把國內製毒工廠一舉破獲，並充分掌握販毒網絡，使其無法動彈，也要充分掌握染毒者，幫助他們離開毒品。這些工作，需要衛福部、警政署、法務部等相關部會及地方政府總動員，希望在反毒各個面向都能有成果。1060528", "date": "2017/05/28 14:36", "url": "http://www.cna.com.tw/news/asoc/201705280155-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        顧問公司助過勞檢？老闆不理反遭檢舉", "content": "（中央社記者吳哲豪彰化縣28日電）彰縣府勞工處處長吳蘭梅透露接獲老闆反映，有管理顧問公司人員找上門自稱可協助公司通過勞檢，企業主不理反而被檢舉。 彰化縣政府勞工處接獲有事業主反映，有人自稱是管理顧問公司的人員登門拜訪，向公司老闆宣稱有系統可以幫忙通過勞檢，如果公司遇到勞工處的勞檢員登門進行檢查，顧問公司的人員可以在第一時間到場，「協助」通過勞檢。 彰化縣政府勞工處處長吳蘭梅說，和美鎮有從事紡織業的企業主曾向他們反映，有男子自稱是管理顧問公司的人員登門拜訪，宣稱公司所研發的人事管理系統可以幫助公司通過勞動檢查，如果有勞檢員上門，公司也會派專人「協助」通過勞檢。 吳蘭梅表示，被拜訪的公司當時並沒有理會這名人員，沒多久就被檢舉公司違反勞基法，老闆因而懷疑是所謂的顧問公司在搞鬼，但卻又查無實據。 吳蘭梅說，顧問公司為何敢向企業或工廠保證勞檢一定會過關不得而知，不過，曾聽說不少中南部的企業主都曾有顧問公司上門保證會通過勞檢不理會後被檢舉的經驗。 吳蘭梅表示，一般公司行號在勞檢時容易違規的項目大多為加班費計算的問題，或是給員工的薪水未達基本工資、工時超過等問題，勞檢員在進行勞檢時一定都是利用週一到週五的上班時間，不會在夜間或是在六、日進行勞檢，如果有所謂的勞檢員在假日時間上門說要勞檢，可能就是假的勞檢員。1060528", "date": "2017/05/28 14:41", "url": "http://www.cna.com.tw/news/firstnews/201705280156-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        不老水手海洋冒險 划竹筏到與那國島", "content": "（中央社記者李先鳳花蓮縣28日電）平均年齡68歲的10名不老水手划著自製的竹筏「南風4號」，前往日本與那國島，歷經6天航程今天返回出發地花蓮港；這趟海洋冒險活動，創造竹筏跨越國境的航海紀錄。 這項名為「南風再起」的海洋冒險活動，在蘇帆海洋文化藝術基金會董事長蘇達貞領軍下， 10位不老水手和5位年輕槳手組成的團隊，經過4個月的集訓練習，23日從花蓮港出發，航向日本與那國島。 團員黃俊男設計一艘用竹子、麻竹繩綑綁成的輕巧堅固的竹筏，不老水手仿效3萬年前台灣東部原住民前往日本與那國島的路線，重現先民海洋冒險精神。 今天中午，不老水手們先搭護航的亞蒂斯號動力帆船返抵花蓮漁港，受到家人和基金會成員熱情獻花圈、擁抱，不老船員們合唱國、台、日、英等語的「不老水手之歌─飆風奔浪」，大家十分高興又感動。 蘇達貞說，當初目的是想讓所有人知道，台灣有這麼美麗的海洋，應該要走出海洋、認識親近海洋。此行看到日本的海洋很乾淨、海洋活動興盛、自由，對於自稱「海洋國家」的台灣，值得深思。 亞蒂斯號船長羅致遠說，剛考完會考的女兒也同行，在船上幫了不少忙，是此行年紀最小的水手；而自己最大的任務就是要照顧不老水手們安全。航行期間只有78歲不老水手張信一和竹筏設計者黃俊男稍有嘔吐暈船症狀，經服藥休息後，很快就恢復。 蘇帆海洋基金會公共事務長王梅說，航行期間，日本籍船隻Anne7船長駒井因為認同這項海洋冒險精神，特別從日本揚帆1000公里來到公海支援伴走，活動也登上日本報紙版面。 這艘締造航海紀錄的竹筏，將擺放在蘇帆基金會鹽寮會址供民眾參觀。1060528", "date": "2017/05/28 14:36", "url": "http://www.cna.com.tw/news/asoc/201705280154-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        她5月大遭火吻 感謝媽媽救命沒放棄", "content": "（中央社記者陳偉婷台北28日電）32歲淑妍小時候嚴重燙傷，臉部有疤、右手手指全切除，上學時被笑「螃蟹手」，連媽媽都遭閒言閒語。走過歧視路，淑妍感謝媽媽當初救她一命，「沒有媽媽，沒有現在的我」。 出生才5個月大，淑妍就因娃娃床起火，身體右半邊遭火吻，不僅臉部明顯有疤，右耳缺損，一部分頭皮也遭燒傷，沒辦法長出頭髮，右手也嚴重受傷，手指只能全部切除，本來是指頭的地方只剩一團肉球。 淑妍說，醫生為了讓「圓手」發揮更多功能，建議略做切割成一半，起碼有縫隙可以夾東西，「外觀看起來就很像螃蟹的大螯」，外觀的「不平凡」也讓她的就學路飽受歧視和戲弄。 「國中時同學會笑我外星人、螃蟹手」，淑妍回憶，有些同學還會把她當成奇怪的東西，只要碰到她，就會發出鼓譟，「好像我身上有什麼不能摸到的東西一樣」。 淑妍猜想，可能是同學不知道怎麼跟「不一樣的她」互動，才會用戲耍的方式應對。她用同理心去面對歧視，只有在被言語欺負得很厲害時，才跟年長的姊姊訴苦，讓姊姊幫她出頭。 不只是同學的取笑，更讓淑妍難過的，是旁人對媽媽的指指點點。淑妍說，因為很小的時候就燙傷，去醫院時，會有不認識的人指責媽媽，「怎麼這麼狠，把小孩顧成這樣」？ 淑妍也說，她是金門人，當地的資源比較不足，媽媽為了她的治療，在她4、5歲送她到台灣的陽光基金會長住數年，接受治療、復健，讓她知道雖然身體有傷，生活起居也要靠自己，學習擰毛巾、洗碗、擦桌子，用其他肢體完成動作。 「我很感謝媽媽當初選擇救我」，淑妍說，一開始外婆曾問過媽媽，孩子受傷了，不知道救不救的起來，就算救起來，也可能失明、很難照顧；但媽媽當時堅持，不論怎樣都要救，「如果不是媽媽，也不會有現在的我」。 淑妍在高中時，接受移植手術，將腳趾接到右手。大拇指的移植非常成功，但第二、第三指則不太順利，雖有外型，但功能不健全且有局部壞死，淑妍也為此多次進去手術房，讓媽媽非常心疼。 「後來我和媽媽抱在一起大哭一場，接受了命運」，淑妍還說，可能是自己「太貪心」，重建了一指不夠，還想更多。但結果如此，就順其自然。功能健全的大拇指，讓她可以用筷子、用吸管，可做更細部的工作，更可以順利催摩托車油門，行動不求人。 走過重建之路，淑妍說，受傷是既定事實，沒辦法改變，「只能接受、面對、處理，其實沒有想像中難」。樂觀很重要，「既然生活還是要過，如果是開心的生活、跟傷心的生活，選擇開心不是比較好嗎？」 現有穩定工作的淑妍，利用空閒時間學彩妝；她說，曾有機會幫一些弱勢孩子化妝，孩子很天真、無邪要求要修眉毛、裝假睫毛，他們臉上綻出幸福的笑容，「我很喜歡給別人幸福的感覺」，未來希望可以成為彩妝師，揮動刷具，施自信的魔法。1060528", "date": "2017/05/28 14:12", "url": "http://www.cna.com.tw/news/ahel/201705280151-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        朱孝天遊曼谷怨被坑錢 為何反遭泰國網友酸腦殘？", "content": "（中央社台北28日電）藝人朱孝天與妻子近來到泰國旅遊，21日在曼谷找了店家為佛牌包金殼，卻發現被對方坑錢，讓他感慨「純樸的泰國不復在」，沒想到泰國網友指是朱孝天自己沒把錢算好，還敢公開抱怨，根本秀下限。 朱孝天和妻子赴泰國旅遊，也順道為佛牌鑲金殼，但因妻子身體不適，兩人趕著回飯店休息，當下沒仔細算價錢，卻在後來發現店家疑似少找了錢，讓他在微博上抱怨寫道：「純樸泰國不復在，真心想念我10歲那年，人情味滿滿的曼谷啊！」引發關注。 貼文一出讓許多網友紛紛留言分享自己在泰國受騙的經驗，提醒大家下次一定要注意；但也有人覺得此事無關泰國人純樸與否，不管身在哪裡，錢財應點清再離開，是旅遊基本守則。กล่าวหาเหมารวมแบบนี้ ไม่น่ารักเลย該文也被泰媒譯成泰文轉發，沒想到泰國的網友皆認為這僅是個案、且是朱孝天個人問題，直指應該在店內就把錢算好，「不是回到飯店發現不對了，才來怪所有泰國人」，甚至有人酸他：「歌唱太多腦殘了嗎？」、「又在秀下限。」1060528", "date": "2017/05/28 14:27", "url": "http://www.cna.com.tw/news/amov/201705285009-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        1800年前竹簡找到了 2篇失傳論語將重現", "content": "（中央社台北28日電）中國大陸江西省南昌的西漢海昏侯墓，1月時出土「齊論語」竹簡，經研究確認為失傳1800多年的「齊論語」。陸媒報導，研究人員近期將進行解讀和修復，論語失傳的2篇可望重現世人眼前。 公開資料顯示，「論語」在古代有3個版本，分別是「古論」、「魯論」和「齊論」，其中「齊論」在漢魏時就已失傳。「齊論」和另外2個版本的最大差別在於多了「知道」、「問王」2篇。 環球時報微博報導，南昌西漢海昏侯墓出土的大量文物中，有5200多枚竹簡，這些竹簡被中國大陸專家學者認為是整座海昏侯墓出土的最重要文物之一。其中失傳1800多年的「齊論語」竹簡，已經完成掃描工作，未來將會做文字釋讀。 掃描結果顯示，這些竹簡內容大約分為「論語」、「易經」、「禮記」、「醫書」、「五色食勝」、「悼亡賦」和「簽牌」、「奏牘」等8個部分。 中國大陸央視網1月12日時公布2張竹簡圖片，竹簡反面寫有「智道」，正面寫有「孔子智道之昜也，昜昜雲者，三日。子曰：此道之美也，莫之禦也。」 報導提到，「智道」即為「知道」，為此卷竹書的篇題。漢代「知」、「智」互通，先前公布的海昏侯墓出土的竹簡上就將「論語」中「知者樂水」一句寫為「智者樂水」。 專家表示，這枚竹簡上所書寫的「智道」，就是「漢書．藝文志」所載「齊論語」第22篇的篇題「知道」，基本可以確信，海昏侯墓出土竹簡「論語」確實是失傳1800年的「齊論語」。1060528", "date": "2017/05/28 15:08", "url": "http://www.cna.com.tw/news/firstnews/201705280160-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        郝柏村看孫立人將軍特展  回憶克難建軍", "content": "（中央社台北28日電）「這時已爆發韓戰」，高齡98歲的前行政院長郝柏村今天重回陸聯廳參觀「世紀名將孫立人將軍特展」，對西元1950年麥克阿瑟訪台與孫立人將軍在機場握手的巨幅照片，細數當年國際局勢氛圍。 郝柏村曾任陸軍總司令，對陸軍聯誼廳有深厚情感，非常關心陸軍司令部整建陸聯廳硬體，並列為台北市定古蹟，正名「孫立人將軍官邸」，日前還受邀出席「義勇忠誠、軍功傳世」─世紀名將孫立人將軍特展，一早在秘書陪同下前往參觀。 「美軍顧問團蔡斯團長和孫立人將軍」、「美國太平洋艦隊司令史敦普上將訪台」、「孫立人將軍訓練新軍」、「古寧頭大捷國軍二零一師凱旋」、「大象林旺是孫將軍從緬甸戰場帶回來的」、「孫將軍在八一三淞滬喋血抗戰」，郝柏村仔細觀賞每一幀展出照片，喚起國軍對日抗戰及在台灣克難建軍艱苦歷程許多回憶，愈看愈入神，不停看著也說著。 參觀孫立人晚年生活照片時，郝柏村還回憶起，孫立人任陸軍總司令時，他曾陪同何應欽將軍到屏東在孫立人官邸用餐。他在行政院長任內，曾前往台中向上路孫立人寓所探視。 「這個展覽很好」，郝柏村說，這些歷史影像很珍貴，見證歷史，保存很不容易，應受重視，肯定和鼓勵主辦單位和策展人用心。 郝柏村陸官12期，參與對日抗戰，金門八二三砲戰時任最前線砲兵指揮官，曾到美國陸軍指揮參謀學院深造，是中華民國國軍在位最久的參謀總長。退伍後任國防部長、行政院長。 孫立人晚年恢復自由受訪，談到時任行政院長的郝柏村曾說，「郝柏村我是有印象的，他很開朗、正直、精明能幹，很有國家民族觀念。在鳳山訓練時成績很好，學科、術科很好，我大部分給他「A+」，全陸軍只有他一人，那時他是中校吧」1060528", "date": "2017/05/28 15:10", "url": "http://www.cna.com.tw/news/aipl/201705280161-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        張老師求助電話 最常問親子議題", "content": "（中央社記者陳至中台北28日電）張老師1980專線，陪伴許多人度過人生艱難時光，根據統計，求助者以女性居多，最常求助的議題是親子關係，其次是自我探索。 張老師專線早年最大宗服務對象是青少年，主要問課業、生涯、戀愛議題。但隨著少子女化和科技轉變，服務年齡層逐漸拉大，而大宗議題也轉變為家庭和親子。 根據張老師基金會統計，今年1至4月份，1980專線電話已累積服務3萬2883人次，其中女性求助者佔了55.75％。最多求助的議題是家庭關係，其中又以親子議題佔多數，可見當初許多打張老師電話問戀愛難題的人，如今都已生兒育女。 除了親子，自我探索、人生觀議題也很常見。張老師基金會近年也不再坐等人打電話，也主動出擊，在社區、校園舉辦巡迴講座，以達到「一級預防」的效果，也就是在問題發生前，就能有妥善的因應方法。 張老師主動出擊，截至4月份已服務4萬875人次的國中、國小學生，內容主題包括生涯、感情、壓力調適，也包括理財、旅行、預防網路成癮等。1060528", "date": "2017/05/28 15:11", "url": "http://www.cna.com.tw/news/ahel/201705280162-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        葛永光上任救國團  暑假推新活動", "content": "（中央社記者陳至中台北28日電）救國團的暑期活動，是許多四、五年級生的回憶，年輕世代卻較少接觸。剛接任救國團主任的葛永光表示，將在今年暑假推出嶄新活動，讓更多人能夠參與。 葛永光是政治博士，曾擔任台灣大學國家發展研究所所長、監察委員、救國團學校組組長等職務。近來不當黨產處理委員會將救國團視為中國國民黨附隨組織，葛永光此時擔任救援投手，誓言要強化救國團的公益形象。 葛永光表示，救國團最初經費是來自政府，而非國民黨，「你要說救國團早年是政府的附隨組織，我可以同意。」80、90年代逐漸轉型為公益性的社團法人，但仍扮演為國家、社會服務的角色。 過去救國團帶領風潮，發展出許多團康、活動模式，許多至今還流行於校園的歌曲，都可溯源至救國團，另外像是中橫健行隊、溪阿縱走等，也都堪稱經典。葛永光希望今日的救國團，也能開發出一些嶄新的活動，繼續引領風潮，一上任就交代同仁要腦力激盪，要在今年暑假就推出。 不過葛永光說，目前他還沒確定會有什麼新創意，但確定的是，會在10月31日團慶前後舉辦「全國性公益日」，集中資源推動1、2項公益活動，藉此吸引社會大眾的目光。1060528", "date": "2017/05/28 15:03", "url": "http://www.cna.com.tw/news/ahel/201705280159-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        最大宗毒品案  林揆幽默駁拍馬屁說", "content": "（中央社記者程啟峰高雄28日電）行政院長林全今天嘉勉國內最大宗海洛因走私案破案有功人員，現場大陣仗陳列查扣毒品，引來「拍馬屁說」，林全則幽默駁斥說，他是來跟各位拍馬屁，為大家加油，博得現場掌聲。 檢警海巡專案小組25日清晨在烏坵東南方12.5浬海域，登上高雄籍漁船「永富升」號在船上查獲高純度海洛因磚693公斤，並逮捕涉嫌運輸毒品的蔡姓船長等5人後，全數經檢察官訊後向法院聲押獲准。 破案事隔多天，媒體也已接連兩天大篇幅報導，專案小組上午才在雄檢盛大舉行破案記者會，並運來1800塊高純度海洛因到場陳列，承辦檢察官許育銓也簡報破經過，點出查獲過程遭遇的困難，以及海巡人員冒著9級風浪危險，奮勇登船緝毒情形。 面對外界質疑此舉是在拍林全馬屁，林全致詞稱讚這次辦案人員都是英雄，他話鋒一轉表示，有媒體報導今天開這場記者會是在拍他的馬屁，各位都是國家英雄，哪裡需要拍人家馬屁，「今天記者會充其量是院長來跟各位拍馬屁」，來鼓勵大家，為大家加油。現場立即響起熱烈掌聲。1060528", "date": "2017/05/28 15:13", "url": "http://www.cna.com.tw/news/asoc/201705280163-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        遭批雨情不佳政府無感 氣象局長感嘆", "content": "（中央社記者陳葦庭台北28日電）媒體報導，今年梅雨落空，政府卻無感，氣象局長辛在勤今天感嘆，年初時就已經呼籲雨情不佳，至今沒有嚴重限水影響民生，相信大家關心會是最好動力。 今年梅雨季節水情不佳，媒體也報導今年梅雨落空，政府卻無感，對此，中央氣象局長辛在勤今天在臉書上感慨，從數年前，氣象局就一直提醒氣候變遷，少雨、強雨和高溫將會成常態，雨情將嚴重衝擊水情、農情和疫情。 他表示，氣象局早在今年初就預告今年雨情不佳，也因此與水利署開啟單一窗口傳達最新資訊，天氣改造、水情管理皆依能掌握住的天氣因應，水利署也採取更有效率的水情管理方式。 「今年水情雖不好，但是並未如以往有嚴重限水到影響民生，難道這不是政府掌握資訊服務社會，非常具體進步的表現嗎？」辛在勤感嘆，其實這些資訊都已經在新聞上披露，但很多人只是習慣性的用原有或舊有的想法去批判。 他坦言，氣象局得做得更好更努力，但是他相信大家的關心會是最好的動力，而他也預告，5月底到6月初，依現時的掌握，確實是有一波結構較好的梅雨鋒面在台灣附近，請民眾一起關心，並關注它的影響。1060528", "date": "2017/05/28 14:57", "url": "http://www.cna.com.tw/news/firstnews/201705280157-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        無關御廚後代 五星主廚自豪有做菜天賦", "content": "（中央社記者潘智義台北28日電）有人說台北威斯汀六福皇宮頤園北京料理主廚李湘華是御廚後代，但他說，只是家族長輩愛做菜，湖南老家很多親戚都開餐館，家人多有做菜的天賦。 李湘華拜師學的是北方菜、江浙菜、川菜，問他有沒有學過湖南老家的湘菜，他給了個「不敢說有沒有學過湘菜，但吃爸爸煮的道地湖南菜長大」的答案，常常在外頭吃過餐廳的菜，自己回家就能做出來。 他直言，不必探討是不是御廚後代，因為御廚的後代不一定會做菜，自己家族長輩在清代只是幫有錢、有地位的人做過菜，湖南老家親戚也喜歡做菜，有很多人開餐廳，做道地的湖南菜。 他現在做的是北方菜、宮廷菜，滿漢全席有108道佳餚，六福皇宮推小滿漢全席，有64道菜，還有精華版的小滿漢，只精選32道上桌，他解釋，捨棄熊掌、魚翅、猴腦這些有爭議的菜色，還是可以模擬清代宮廷的高檔餐宴，端出上八珍、下八珍、海八珍、山八珍精緻菜單。 他鑽研古書上記載的餐宴菜色，不只清代的滿漢全席，連熱門的清宮戲「後宮甄環傳」劇中的菜色，也努力推敲模仿，至於清代紅樓夢故事裡的大觀園菜色，雖曾模仿，但因故事內容較悲情，菜單名稱又有點不是「普遍級」，所以就放棄了。 金庸武俠小說「射雕英雄傳」裡鬼靈精怪的黃蓉，為了讓丐幫幫主洪七公教郭靖學「降龍十八掌」，做了叫化雞、八寶肥鴨、銀絲捲、炒白菜、蒸豆腐、鴛鴦五珍燴等菜餚。 還有黃蓉在郭靖初到桃花島時，深情為他所做的情人佳餚「冬菰燉雞」，都是金庸武俠小說裡主角擊劍任俠，擁有絕世武功之外，讓人暖心的地方。 聊到這些菜色，李湘華笑說，這些菜哪天也來模仿一下，因為不但古書記載，現在失傳的料理，自己也有興趣鑽研，要「復刻」菜餚，經典武俠小說裡的菜單，一樣很有意思。 黃蓉炒白菜、蒸豆腐給洪七公吃，讓洪七公大讚愈是簡單的菜，愈能顯出做菜的功力。 六福皇宮考廚師也是要求做最簡單的菜，李湘華解釋，炒一盤胡蘿蔔就可以看出會不會做菜，只看湯汁有沒有鎖在裡面，即可見做菜的火候；再以糖醋排骨為例，該用多少水、多少芡粉都有學問，其實勾芡是看得出做菜功力的，應注意溫度不能太高，讓鍋子暫時離火再勾芡。 他17歲當學徒，跟60幾歲的山東老師傅學做菜，當時老師傅以手擀麵，再用刀切成麵條，搭配手工剁的肉丁做炸醬麵，非常花工夫。北方菜重視「吊湯」，無湯不成席，湯常用老母雞、鴨子、豬後腿肉熬成金黃色，學做菜也要很專注，一個不留神，老師傅就把刀子、鍋子、碗砸過來了。 老師傅雖然嚴格，卻也重情義，要他「一定要把菜燒好，不能忘本」，不能為了位置排擠別人。 說到菜色，他介紹，川菜有泡椒等各式香料，辣的層次比較豐富，湖南菜也辣，雖辣卻排斥使用花椒。 因常到大陸尋訪菜單，找各地耆老探討失傳古代菜餚的口味，試著復古讓佳餚重現，他說，現在北京人不像前些年只吃農家菜，有錢以後更重視飲食文化；北京因屬多個朝代首都，宮廷菜也匯聚各地菜色。 他嘗試模擬做出各式失傳的菜色，例如慈禧太后當年吃的「百鳥朝鳳」。 提到老家湖南菜，他推薦「剁椒魚頭」，除了一般的傳統版本，拌個麵條，還有改良版，砂鍋上層是魚，魚下面放地瓜、蒸蓮藕，用半湯的方式呈現。 他透露，自己17歲當學徒，23歲就當師傅，除了跟老師傅學北方菜、江浙菜、川菜，還在牛家莊學過全牛料理，從牛頭做到牛腳。26歲到六福皇宮，30歲就當上副主廚，直到當上六福皇宮主廚後就一直待下來了。1060528", "date": "2017/05/28 15:02", "url": "http://www.cna.com.tw/news/afe/201705280158-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        不老水手海洋冒險 划竹筏到與那國島[影]", "content": "（中央社記者李先鳳花蓮縣28日電）平均年齡68歲的10名不老水手划著自製的竹筏「南風4號」，前往日本與那國島，歷經6天航程今天返回出發地花蓮港；這趟海洋冒險活動，創造竹筏跨越國境的航海紀錄。這項名為「南風再起」的海洋冒險活動，在蘇帆海洋文化藝術基金會董事長蘇達貞領軍下， 10位不老水手和5位年輕槳手組成的團隊，經過4個月的集訓練習，23日從花蓮港出發，航向日本與那國島。團員黃俊男設計一艘用竹子、麻竹繩綑綁成的輕巧堅固的竹筏，不老水手仿效3萬年前台灣東部原住民前往日本與那國島的路線，重現先民海洋冒險精神。 今天中午，不老水手們先搭護航的亞蒂斯號動力帆船返抵花蓮漁港，受到家人和基金會成員熱情獻花圈、擁抱，不老船員們合唱國、台、日、英等語的「不老水手之歌─飆風奔浪」，大家十分高興又感動。蘇達貞說，當初目的是想讓所有人知道，台灣有這麼美麗的海洋，應該要走出海洋、認識親近海洋。此行看到日本的海洋很乾淨、海洋活動興盛、自由，對於自稱「海洋國家」的台灣，值得深思。 亞蒂斯號船長羅致遠說，剛考完會考的女兒也同行，在船上幫了不少忙，是此行年紀最小的水手；而自己最大的任務就是要照顧不老水手們安全。航行期間只有78歲不老水手張信一和竹筏設計者黃俊男稍有嘔吐暈船症狀，經服藥休息後，很快就恢復。 蘇帆海洋基金會公共事務長王梅說，航行期間，日本籍船隻Anne7船長駒井因為認同這項海洋冒險精神，特別從日本揚帆1000公里來到公海支援伴走，活動也登上日本報紙版面。 這艘締造航海紀錄的竹筏，將擺放在蘇帆基金會鹽寮會址供民眾參觀。1060528", "date": "2017/05/28 14:36", "url": "http://www.cna.com.tw/news/asoc/201705280154-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        貓奴敢養嗎？內有超級惡貓一堆人搶著要", "content": "（中央社台北28日電）相較一般的貓奴認養啟事，強調貓咪溫順和可愛，近來澳洲有隻黑貓的領養文，寫著「超級大壞貓，你，敢養嗎？」卻反而引發貓奴界熱議。 根據倫敦「標準晚報」（Evening Standard）報導，這份領養啟事出現在澳洲的PetRescue網站上，由墨爾本一個貓咪收容所刊登，敘述這隻黑貓是個「徹頭徹尾的大壞蛋」，既像「暴君」又像「獨裁者」，絕對不適合「無經驗和膽小者飼養」。 啟事內容寫道，這隻黑貓名叫「比格斯」，但正確尊稱應該是「比格斯沃斯大人」（源自電影《王牌大賤諜》裡頭的無毛惡貓），擁有一身黑得發亮的皮毛，和懾人的橘黃大眼睛，並非輕易就能討好的。 此外，還提及牠的怪癖多得不得了，像是牠想出去晃晃的時候，就一定要讓牠出去，不得延誤，否則「貓」脾氣一發作可不得了，並附上一張黑貓大小眼，一副不屑的表情盯著鏡頭，彷彿在對貓奴發出訊息，「我是一隻超級惡貓，無膽勿試」。 一般的認養啟事，總是強調貓咪溫順、可愛、活潑等優點，這則啟事卻反其道而行，挑出貓咪的惱人習性來做文章，吸引網友瘋狂點閱，如今人人想爭養，讓惡貓成了網紅，收容所還替牠成立了專屬網站。1060528", "date": "2017/05/28 14:54", "url": "http://www.cna.com.tw/news/ahel/201705285010-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        洪耀福：吳敦義要嚴肅面對不當黨產", "content": "（中央社記者呂欣憓台北28日電）民主進步黨秘書長洪耀福今天表示，中國國民黨主席當選人吳敦義上任後須嚴肅面對不當黨產處理、年金問題及攸關建設台灣的前瞻基礎建設計畫立場。 他說，如果像過去一樣用把台灣搞亂、搞垮心態做黨主席，這樣的政黨，人民會不會支持，他保持懷疑態度。 洪耀福日前向吳敦義喊話，呼籲吳敦義像男子漢一樣，投入西元2018年新北市長或台北市長選舉；吳敦義說，不可能，「我當過行政院長，怎麼會去投入地方選舉」。 洪耀福出席台北國際龍舟錦標賽為民進黨團隊加油時受訪表示，吳敦義說法「很奇怪」，新北市長朱立倫曾當過行政院副院長，「當過副院長的也去選新北市長」，吳敦義的話對朱立倫不公平，但尊重吳敦義說法。 他說，國民黨要推誰參選是國民黨家務事，他不便講太多話。1060528", "date": "2017/05/28 15:22", "url": "http://www.cna.com.tw/news/aipl/201705280166-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        端午節上班 應給加倍工資或補休", "content": "（中央社記者余曉涵台北28日電）5月30日是端午節，勞動部提醒端午節是國定假日，因此適用勞基法的勞工，當天都可放假1天。如果勞工當天上班，雇主必須加給1天的加班費或補休 。 端午節就快到了，今年適逢星期二，因此許多公司行號都會將週一（5月29日）的上班日跟週六（6月3日）對調，勞動部提醒如果要調移休假，需經過勞資會議協商。而勞工如果上班，則視當天假的性質給付加班費或補休。 勞動部表示，如果勞工端午節出勤，雇主就必須和勞工協調，是給加倍工資或是補休假，而補休假的時間則是由勞資雙方協調即可。 勞動部說，相關規定只要適用勞基法的員工都適用，如果雇主不願意給補休或加班費，依法可處新台幣2萬到100萬元罰鍰，勞工遇到雇主違法也可向勞動部申訴。1060528", "date": "2017/05/28 15:25", "url": "http://www.cna.com.tw/news/asoc/201705280168-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        最大宗毒品案  陳列扣毒如臨大敵", "content": "（中央社記者程啟峰高雄28日電）行政院長林全今天嘉勉國內最大宗海洛因走私案破案有功人員，現場大陣仗陳列查扣毒品，市值上百億，運送陳列過程，海巡及警方如臨大敵，全副武裝幹員全程戒護，不敢大意。 檢警海巡專案小組25日清晨頂著9級大浪，在烏坵東南方12.5浬海域，登上高雄籍漁船「永富升」號在船上查獲高純度海洛因磚693公斤，並逮捕涉嫌運輸毒品的蔡姓船長等5人，隔天人船押解回高雄，蔡姓船長等5人昨天經檢察官訊後，向法院聲押全部獲准。 海巡人員隔天待永船停靠位於高雄旗津的高雄海巡隊後，清點從船上查扣的1800塊高純度海洛因，一早裝箱上大巴士，在警車及全副武裝幹員全程戒護下，一路從旗津運送至高雄地檢署，雄檢法警也全程錄影這批毒品上下貨過程。 破案記者會結束，專案小組清點完陳列毒品後再依予裝箱，貼上封條，由全副武裝幹員持槍戒護這批毒品上車，一路戒護北上台北調查局查扣。 辦案人員指出，這批毒品市價約有50棟台北帝寶，為防範有任何閃失，高規格護送到調查局，待全案判刑確定後，將由調查局銷毀。1060528", "date": "2017/05/28 15:36", "url": "http://www.cna.com.tw/news/asoc/201705280170-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        超狂壘球少女 7局21K締造完全三振", "content": "（中央社新澤西州翠登27日綜合外電報導）棒壘球比賽中，投手要投出「完全比賽」就已經難如登天了，沒想到美國有位壘球少女更厲害，締造了7局21名打者全被她K掉的「完全三振」紀錄。 「華盛頓郵報」（The Washington Post）與highschoolsports.nj.com報導，新州西達葛羅夫高中（Cedar Grove High School）1年級的法埃塔（Mia Faieta）26日三振北沃倫高中21人次，終場西達葛羅夫4比0完封對手。 法埃塔賽後告訴記者：「這場比賽好好玩。」 「我早就知道會這樣了，因為我投出越來越多（三振）。我起先不想說什麼，因為我不想搞砸。我第一局有3次三振，那時想說也許可以繼續下去，之後我就意識到可能會出現（完全比賽）。」 但她的教練瓦拉迪（Nicole Velardi）有點遲鈍：「最後1局她投之前，我還沒會意過來。我以前沒親眼見過這樣的狀況，她真的做到了。」 法埃塔在規定打滿的7局中沒讓對方打者越雷池一步，讓21人次全都吃了老K。 法埃塔超強表現贏得網友一致讚賞，「DaveofDallas」說：「我不是棒球迷，但我想知道，大聯盟有女性棒球選手嗎？如果沒有，這個小女生可能會是第一個。」 「Uncle Larry」說：「幹得好！！！表現超級棒。」 「Itonca5」則是說：「新澤西有人知道怎麼短打嗎？」", "date": "2017/05/28 15:22", "url": "http://www.cna.com.tw/news/aspt/201705280165-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        總統府音樂會  反年金改革團體與警衝撞", "content": "（中央社記者郭芷瑄屏東縣28日電）總統府音樂會「最南方思想起」今天下午3時在屏東演藝廳舉行，反年金改革團體500多人到演藝廳抗議，並在音樂會開始之際，企圖闖進音樂廳，與警方發生衝撞。抗議群眾多來自南部，群眾在2時多集結，由退役將軍李玉文、前屏東團管區司令黃冬輝等人帶領，舉著「中央警官學校52期2隊同學會」「捍衛中華道統」、「台灣人也是中國人」的旗子，抗議布條則指總統蔡英文「不是靠山」，是「砍殺軍公教軍警的劊子手」。警方出動警方數百人，以拒馬、盾牌人牆和防護網等阻隔群眾在演藝廳外的道路。 抗議群眾情緒激動，以麥克風喊話、鳴笛等抗議，並對維護秩序的警方喊話說「我們也是為了你們」。近下午3時音樂會要開演之際，抗議群眾從演藝廳後門移動到演藝廳正門，企圖闖進音樂廳，與阻隔的警方發生衝撞推擠約10分鐘，並沒有成功闖進音樂廳。 至截稿時間下午3時30分，抗議群眾仍在演藝廳外，音樂會預計進行80分鐘。1060528", "date": "2017/05/28 15:42", "url": "http://www.cna.com.tw/news/asoc/201705280171-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        比台北101高 直擊首爾樂天世界塔", "content": "（中央社記者陳葦庭台北28日電）韓國樂天世界塔今年開幕，超越台北101，排名世界第5高樓，有世界最高的透明地板、120樓的高空露台，電梯還有投影秀，讓人一路驚呼到高空。 台北101在世界摩天大樓的排名又往後1個名次，韓國樂天世界塔（Seoul Sky）今年正式開幕，全棟123樓、555公尺，是亞洲第2高，世界第5高的摩天大樓，比509公尺的台北101還要高。 韓國樂天世界塔結合百貨、飯店和辦公室等多功能用途，其中最受矚目的就是117樓到121樓的觀景台，傍晚可欣賞漢江夕陽，晚上則是情侶們觀賞首爾夜景的最佳去處。 實際造訪樂天世界塔，從地下一樓進入展館，就可以看到投影秀，沿途還有世界塔興建的歷史和韓國的文化介紹，而最讓人眼睛一亮的莫過於從地下2樓搭到117樓的高速電梯，4面的燈光投影秀演繹樂天世界塔周遭的風景變化和璀璨煙火。 樂天世界塔的景觀樓層共有5層樓，每層樓都可以360度環視首爾市景，最具特色的非118樓的天空甲板莫屬，採用透明地板，被列入金氏世界紀錄最高的透明地板，站上去可挑戰從118樓往下看的驚嚇指數，吸引不少人鼓起膽子站上去打卡。 另一項亮點則是120樓的天空露台，不只可以眺望首爾、漢江景色，更可以呼吸483公尺空中的空氣，享受微風吹拂的舒適。 除了117樓到121樓的觀景空間，樂天世界塔的122樓和123樓分別規劃了咖啡店和酒吧，也是許多情侶聚會的最浪漫場地。 樂天世界塔觀景台從上午9時30分開放到晚間11時，成人票2萬7000韓幣，相當新台幣725元，須提前預訂指定入場日期和時間。1060528", "date": "2017/05/28 15:32", "url": "http://www.cna.com.tw/news/ahel/201705280169-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        氣候協定川普賣關子惹議 防長緩頰", "content": "（中央社義大利27日綜合外電）美國總統川普宣布將於下週決定是否遵守巴黎氣候協定後，引發網友反彈，國防部長馬提斯在今天完整播出的電視專訪指出，懷疑全球暖化的川普現在對這項議題持「廣泛開放」態度。 川普作此宣布的同時，七大工業國集團（G7）領袖在義大利西西里的峰會已結束，在此問題上陷入僵局。其他6國對川普不願就巴黎協定作出承諾表示失望。 峰會最後宣言反映美國和其他6個參與國間的僵局，因這6國全都傾全力支持巴黎協定。 宣言說：「美國正在檢視它在氣候變遷和巴黎協定的各項政策，因此無法加入這些議題的共識。」 「理解這道程序，（其餘參與國）重申他們快速執行巴黎協定的堅定承諾。在這脈絡之下，我們全體同意支持開發中國家的重要性。」 然而， 美防長馬提斯（James Mattis）在哥倫比亞廣播公司（CBS）今天播出的訪問中說，川普對巴黎氣候協定持「廣泛開放」態度。 「我在布魯塞爾參與幾場討論會，順便一提，有談論到氣候變遷議題，而總統持開放態度，他很好奇其他人、其他國家的領袖為什麼抱持他們現有立場。」他說，「我很確定，總統對此議題抱持廣泛開放的態度，並考慮協議的利與弊。」 稍早，德國總理梅克爾（Angela Merkel）批評說，跟川普在這項議題上的討論「非常困難，更不用說非常令人不滿意了。」 法國總統馬克宏（Emmanuel Macron）則給予較為正面的評價，說相關討論很有用，「我認為有進展，有實質討論、有交換意見。」他並發言希望川普決定讓美國繼續留在巴黎協議的框架之中。 川普今天推文說，「我將在下週對巴黎協定作出我的最後決定。」引發網友砲轟。I will make my final decision on the Paris Accord next week!", "date": "2017/05/28 15:45", "url": "http://www.cna.com.tw/news/aopl/201705280172-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        JLPGA休閒信託賽  蔡佩穎第4", "content": "（中央社台北28日綜合報導）台灣女將蔡佩穎在日本女子職業高爾夫巡迴賽（JLPGA）休閒信託賽最後一輪，打出平標準桿的72桿，以3天低於標準桿7桿的209桿屈居第4，以2桿之差與日巡賽首冠擦身而過。 蔡佩穎前兩天打完仍保持領先，今天在前9洞仍保持平標準桿的局面，但第10洞的5桿長洞吞下雙柏忌，接著在第12洞又打柏忌，儘管在第11、15、16洞抓下3鳥，卻還是追不回2桿的差距，痛失首冠，但已經寫下本季的最佳成績。 在美國女子職業高爾夫巡迴賽（LPGA）的沃維克錦標賽第3回合，台灣女將徐薇淩打出低於標準桿1桿的71桿，以3天低於標準桿8桿的208桿，暫時並列第19名；另一名台灣選手龔怡萍以1桿之差的209桿，暫時並列第26名。1060528", "date": "2017/05/28 15:25", "url": "http://www.cna.com.tw/news/aspt/201705280167-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        小宇音樂是一切 父病當兵學會享受當下", "content": "（中央社記者王靖怡台北28日電）歌手小宇沉寂5年加盟新東家重返歌壇，心態從「想很多」變為「享受當下」，坦言轉變原因是當兵及爸爸生病，直喊「音樂就是我的一切」，希望一輩子都能做音樂。 9年前，小宇推出首張專輯「小宇同學就是我」，「我還能做什麼，你已經不愛我，我一直都愛著你，難道這還不夠...」，這首「終於說出口」傳唱度高，小宇以R&B曲風驚豔歌壇，展現唱功和創作實力。 不料發行第3張專輯「再一次」後，面臨前東家裁撤華語部，接受中央通訊社專訪時，小宇坦言當年「再一次」宣傳後半段就在籌備新專輯，已完成6、7首歌，得知前東家決策後，有段時間感到茫然。 小宇說，談起那段日子就特別感謝歌手信及A-Lin，知道他是會想很多的年輕人，為了別讓他有太多時間亂想，就帶他到處飛、玩及表演，直呼「還好有信和A-Lin，不然我應該會更悶吧」。 原有退居幕後念頭的小宇，遇到他口中的「天使」Summer姊，也就是歌手蕭敬騰經紀人，小宇加盟新東家成為蕭敬騰師弟，睽違5年再推新專輯「同在」，小宇也首次挑戰當專輯製作人，直呼「非常、非常辛苦」。 談起當專輯製作人原因，小宇表示，最主要就是Summer姊一句「請問你不做誰做」，聽到時很開心，被這句話感動，代表能力被信任，知道製作人責任很大，但「既然Summer姊這麼放心讓我自己做，我就不要去想很多，就是盡全力去做我應該做的事情」。 小宇自封「全能音樂潮人」，喜歡在特別潮溼的天氣寫歌，尤其是下雨天、晚上和秋天，最快1天寫1首歌，也曾3個月寫不完1首歌，他說，以前會去找靈感，坐在器材前浪費一整天，其實是要讓靈感來找，唯一能做的事就是把握。 再出發的小宇也變得不一樣，以前總會想很多，易鑽牛角尖，現在變成享受當下；明年出道10週年完全沒設目標，以前就會設很多，其實很浪費時間，幹嘛去想，坦言不知以後會怎樣，但他不擔心，「享受每一個不知道會怎麼樣的當下」。 轉變最大關鍵是當兵，讓小宇有很多時間、空間想自己的事，學會享受當下；還有一部分是工作長期待在錄音室，較少陪家人，回家就覺得爸媽老得特別快，經歷爸爸生病後，學會更珍惜家人，現在常回家。 當兵期間他自問能控制做到的事有哪些？「那就是唱片嘛」，才想退伍轉做幕後；是否想過離開音樂圈？直喊「不可能離開啦，因為音樂就是我的一切」，現在30多歲，還是覺得音樂真的就是一輩子，希望可一直做音樂。 小宇也不認為之前那段是低潮，坦言辛苦每人都會有，不是要跟別人比較，但的確世上比自己更難熬的人多的是，已很幸福了，關鍵還是在「你自己要怎麼想」。現在正能量大爆發，笑喊「我現在這樣很好」。1060528", "date": "2017/05/28 15:50", "url": "http://www.cna.com.tw/news/firstnews/201705280173-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        最大宗毒品案  邱太三：量足讓全台上癮", "content": "（中央社記者程啟峰高雄28日電）高雄籍漁船「永富升號」被查獲走私高純度海洛因693公斤，為國內治安史上最大宗，法務部長邱太三今天說，這些毒品一旦流出，量足以讓全台2300萬人染上毒癮。 邱太三上午隨行政院林全南下雄檢慰勉破案有功人員致詞時，做以上表示。 邱太三以數據分析指出，查獲的1800塊海洛因693公斤，若分給全國2300萬人，每人可分到0.3公克，吸一口是0.02公克，每個人可以吸15次，由於只要吸3口就會上癮，可見這1800塊海洛因對國人的危害多大。 邱太三並感謝辦案人員辛勞，他表示，海巡人員於登船時所持搜索票剩餘期限只有數小時，又怕打草驚蛇的壓力下，登船時間拿捏十分不易，這次能順利破案，阻毒於境外，實在不容易，需天時、地利、人和並藉由團隊合作，才能達成。1060528", "date": "2017/05/28 15:50", "url": "http://www.cna.com.tw/news/asoc/201705280174-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        安心消費  吳家誠建議做這三件事", "content": "（中央社記者韓婷婷台北28日電）感冒藥過期改標恐長達4年，引發市場恐慌，如何保障公平安全消費市場，讓民眾能安心消費成為重要課題，師大教授吳家誠提出三點建議，除了稽查，運用帳目追蹤有效且經濟。 面對近來頻頻發生的過期改標或使用過期原料等等問題，消費者難免再嘆「食不安心」，公部門制度該如何興革，進而保障公平安全消費市場？ 吳家誠認為，首先可以考慮比照食品安全管理系統，建制「吹哨人條款」，利用其他資訊管道，及早迅速收集不良商品在市場上相關資訊。 第二是從源頭管理，吳家誠表示，討論真假冰淇淋辨識可能性的國家標準審查會議中，委員們覺得對於發現不良不實商品時，從源頭管理，運用帳目追蹤，稽查出入成品與原料質量平衡資料管控，或許比檢驗更有效、更經濟。可以建立標準作業程序，必要時配合執法檢調單位共同進行，相信能更有效遏止不當、不法行為。 第三點是加強市場上商品品質與標示檢驗人員的訓練，所謂「道高一尺 魔高一丈」，現今商業產品種類眾多，不斷推陳出新，檢驗人員必須「與時俱進」才有能力稽查。吳家誠認為，應該擴大各公私部門結合，透過民間消費者保護團體資源統合，並與國際接軌合作，讓資源資訊共享，提高任務達成率。 另外，吳家誠表示，「不實廣告」問題也應該受到更高的重視，未來應該列入積極介入的後市場稽查重點。 他舉例，不久前，有關省電燈泡壽命騙很大的爭議也讓民眾很受傷。廠商宣稱的壽命，如果僅靠使用模式計算而得，應該要求廠商提供模式驗證數據，確認計算方法合理的機制，同時驗證確認的做法，也應由第三公證單位為之。 吳家誠也建議，針對已經建立且實施多年的國外的消費性商品稽查方式與制度，相關單位應積極了解，並比對台灣制度的差異與不足之處，尤其是國外對於醫療與藥品產品的稽查制度。1060528", "date": "2017/05/28 16:13", "url": "http://www.cna.com.tw/news/afe/201705280175-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        台硝疑飄毒氣  一員工不適送醫", "content": "（中央社記者邱俊欽桃園28日電）台硝公司位於桃園市蘆竹區的工廠今天傳出疑似有毒氣體外洩，造成一名60歲員工身體不適送醫；所幸消防人員緊急噴灑水霧，稀釋濃度；未傳出人員傷亡。 桃園市政府消防局今天上午接獲報案指出，台硝工廠疑似有硝酸外洩，由於現場可見黃色氣體飄散，廠方與消防人員緊急用室外消防栓噴水，以水霧稀釋氣體，同時疏散附近居民。 消防局表示，硝酸外洩時，附近飄出大量橘黃色煙霧，消防局緊急調派7輛消防、救護車前往救援，消防人員也緊急架設砲塔以水霧稀釋濃度。 消防局表示，毒化災應變小組也在8時30分到達，與台硝員工共同處理，其中一名60歲台硝員工身體不適，緊急送往林口長庚醫院，而整起事件也在9時45分止洩完畢。 桃園環保局指出，由於外洩氣體屬於毒化災列管品項之一，已經通報環保署進行追查，釐清意外發生主因。1060528", "date": "2017/05/28 16:14", "url": "http://www.cna.com.tw/news/asoc/201705280177-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        G7聲明抗保護主義 川普不得不低頭", "content": "（中央社記者唐佩君布魯塞爾28日專電）美國總統川普跨海來到歐洲出席七大工業國集團（G7），閉幕聲明竟出現打擊保護主義共識，德國媒體報導，這顯示其它領導人沒有對川普讓步。 G7今年在義大利西西里島舉行領袖峰會，首次與會的川普出乎外界預料，同意對抗「貿易保護主義」，在昨天的閉幕聲明上，7國集團領導人表示反對不公平貿易行為，並強調保持市場開放和打擊保護主義。 各媒體今天均顯著報導，首次與會川普出乎外界預料，同意對抗「貿易保護主義」；而德國總理梅克爾更表示，這是一個理性的解決方案。 德國之聲報導，這是川普第一次參加這個世界領袖峰會，從結果來看，其它6位領導人並沒有像外界之前擔憂向這位美國總統作出讓步。相反地，除了在氣候議題上，這次的G7峰會閉幕聲明與之前的G7部長會議聲明相較有進步。 川普從選舉以來高舉美國優先路線，對全球貿易協議抱持著需要重新檢視的態度，不過德國之聲認為，即使這次美方加入反對貿易保護主義的聲明文字，但對於什麼是「貿易保護主義」，川普和其它6位領袖看法可能並不一樣。1060528", "date": "2017/05/28 16:14", "url": "http://www.cna.com.tw/news/firstnews/201705280176-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        戴正吳嘆台灣冷冰冰  經濟部：盡速拜會", "content": "（中央社記者蔡怡杼台北28日電）夏普社長戴正吳指美國積極招商，台灣卻冷冰冰。經濟部強調，台灣絕對沒有冷冰冰，經濟部非常重視促進民間投資，也重視廠商的建議，次長沈榮津近日將盡速連繫拜會戴正吳說明。 夏普社長戴正吳表示，4月下旬去白宮拜會美國總統川普，感受到美國與6個州招商積極，反而台灣政府態度冷冰冰。 經濟部表示，現在美國各州很積極招商，赴美是鴻海集團的商業考量，且經濟部一向重視廠商對於台灣投資環境的建議，次長沈榮津將於近日連繫拜會鴻海集團副總裁戴正吳，說明目前政府招商做法，並聽取其對政府應加強改進的建言。 經濟部指出，促進民間投資是新政府執政以來非常重視的工作，因此迅速規劃推出5+2產業創新計畫，希望為民間企業創造新一波的商機，並配合推出許多有助促進投資的政策。 經濟部表示，在招商方面，為了提供企業更有效率及即時的服務，經濟部已調整精進全球招商服務中心的功能，提供海內外投資人來台投資之整合型單一窗口及「專案、專人、專責、全程客製化」服務，並定期彙整各部會及縣市政府新台幣5億元以上投資案件，以專案列管方式，定期追蹤進度，以加速落實重大投資計畫。 同時，經濟部今年7月到10月亦針對5+2產業創新計畫，籌組歐、美、日招商團，並積極規劃10月得大型國際招商論壇，以促進與國內企業投資合作機會。企業如有任何投資需要政府協助的地方，一定可以得到熱忱及專業的協助。1060528", "date": "2017/05/28 16:40", "url": "http://www.cna.com.tw/news/afe/201705280181-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        想當英雄終如願 台大器捐影片引迴響[影]", "content": "（中央社記者陳偉婷台北28日電）台大醫院拍攝器官捐贈勸募影片，主角阿倫一直想當英雄，但運氣不佳、能力不夠，一直沒有如願，直到因病過世捐出器官，拯救數人性命，圓了英雄夢。 台大醫院創傷醫學部主治醫師郭庭均和台大器官勸募小組籌劃2年，結合曾發生的勸募故事，委託外找的拍攝團隊，完成「誰都可以偉大－請支持器官捐贈」微電影。上線以來僅在臉書台大醫院粉絲團曝光，卻迅速累積人氣，已有近7萬人次觀看。 郭庭均受訪時表示，近幾年器捐宣傳日盛，風氣也逐漸開展，但在年輕人中比較容易獲得共鳴，多數人仍處在「雖知是好事，但不知道器捐到底怎麼做？」；也會有人擔心，是不是簽了器捐同意卡，「以後發生什麼事情，醫院就不會救我」的迷思。<>阿倫一直想成為一個偉大的英雄，因為器捐，他做到了...本院期望藉由微電影，讓您更了解器官組織捐贈的精神，讓您我身邊更多人能認同器官與組織捐贈理念，一同支持器捐大愛無私的精神，提升器官組織捐贈數量，協助等待器官的病患獲得生命延續機會。為了讓更多人了解器捐，郭庭均和團隊著手企劃微電影，希望用更活潑、貼近生活的方式，闡述「器捐是好事，人人都可以偉大」的概念。 微電影中，熱血青年阿倫一直想當英雄，但運氣不好，能力也不太夠。在超商遇到搶匪，想上前制伏，女店員比他搶先一步；在泳池遇到小孩溺水，跳下水救人卻腳抽筋；想檢舉貪污，卻反被「做成消波塊」。 有天阿倫突然心跳加快、暈眩、昏倒，竟是蜘蛛網膜下腔出血，送醫已太遲。阿倫媽發現，阿倫皮夾內有器官捐贈同意卡，忍痛捐出阿倫器官。他的肝救了刑警隊隊長，助隊長打擊犯罪；眼睛捐給小女孩，讓她看見世界；心臟則捐給游泳好手，以後可以當救生員照顧更多人。 阿倫的故事絕非虛構，可以看到很多曾捨身捐贈者的身影。郭庭均說，曾有一名捐贈者「林先生」（化名），從小就是家人、鄰居眼中的「壞小孩」，什麼壞事都做過，給家人帶來很多困擾，後來死於嚴重外傷。 郭庭均回憶，林先生的媽媽決定要捐出兒子器官，「他這輩子沒有做過什麼好事，現在死後回饋，讓生命再有美好的延續」，並自認是幫兒子留下最美的回憶，從此之後只剩肯定、沒有責難了。 郭庭均說，有些人誤以為器捐勸募團隊是「禿鷹」，但不應該這樣看。器捐是一件好的事情，讓更多人的生命得以延續，「禿鷹」不是壞事，而是神的使者，把死去的家人帶到神的身邊，留下圓滿、沒有遺憾。1060528", "date": "2017/05/28 16:41", "url": "http://www.cna.com.tw/news/ahel/201705280184-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        偷竊為生20多年 遭逮稱贓物是撿到的", "content": "（中央社記者劉建邦台北28日電）46歲畢姓男子在信義威秀地下室形跡鬼祟，遭大樓員工發現報警，員警到場後在畢男身上查獲贓物，並查出他從民國85年起就以偷竊為生。畢男供稱，是誤闖辦公室，贓物是撿到的。 台北市警局信義分局今天說，日前獲報，1名男子行跡鬼祟出現在信義威秀影城地下室的辦公室，大樓員工上前詢問，發現男子身上有其他民眾皮包，報警處理，員警到場後，在皮包內發現失竊信用卡，把人帶回偵辦。 畢男偵訊時提及是誤闖辦公室，信用卡則是撿到的，警方不採信，調資料發現，畢男竊盜前科累累，竊取物品包含證件、生活百貨、食物等無所不偷。 員警調監視器畫面，雖影像不清晰，但取出相關證件、皮包、現金等證物後，畢男百口莫辯；警訊後依竊盜罪嫌把人移送台北地檢署偵辦。1060528", "date": "2017/05/28 16:41", "url": "http://www.cna.com.tw/news/asoc/201705280183-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        AlphaGo封棋  黃士傑也將換跑道", "content": "（中央社台北28日電）谷歌電腦演繹人工智慧（AI）系統AlphaGo封棋後，AlphaGo幕後推手、出身台灣的博士黃士傑今天表示，從開始AlphaGo專案至今已3年多，將轉換跑道到其他專案，但仍持續關注圍棋與電腦圍棋。 AlphaGo的開發商昨天說，AlphaGo完勝世界排名第一的中國大陸職業圍棋棋士柯潔九段後將急流勇退，不再與人類對弈。 在與柯潔3場對弈中，代AlphaGo落子的黃士傑在社群網站臉書（facebook）貼文表示，AlphaGo的Master加強版本（可以讓與韓國職業圍棋棋士李世石九段對戰的v18三子）勝，很高興能與柯潔九段與其他頂尖棋手交流，一起探索圍棋奧妙。1060528AlphaGo的Master加強版本(可以讓與李世石九段對戰的v18三子)在這次峰會中全勝。我們很高興能與柯潔九段與其他頂尖棋手交流，一起探索圍棋的奧妙。許多與會者都告訴我，他們非常享受這次的圍棋峰會，並且深受AlphaGo的棋力所震撼。...", "date": "2017/05/28 16:34", "url": "http://www.cna.com.tw/news/ahel/201705280179-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        個人房產遭法拍 所得仍要記得繳稅", "content": "（中央社記者邱柏勝台北28日電）納稅義務人注意，名下房產因故遭法拍，若屬房地合一實價課稅新制課徵範圍，不論法拍後是賺是賠，仍應在房地權利移轉次日起算30天內申報所得稅，以免遭補稅以及處罰。 近年房市不景氣，有不少投資客斷頭、導致名下房產遭法拍的案例。但國稅局表示，個人不動產經法院拍賣，其所得仍需課稅。若為舊制，財產交易所得需併入隔年綜所稅申報；如為房地合一新制課徵範圍，則須在不動產權利移轉登記次日起30天內申報房地交易所得稅。 國稅局舉例，某民眾2015年5月間以新台幣505萬元取得A房地，後來因故遭法院拍賣，拍定金額為540萬元，拍定人並於2016年5月25日領得不動產權利移轉證書，不過該民眾未於法定期限內辦理房地交易所得申報。 經國稅局函請該民眾提出當時購買A房地的相關成本與費用後，該民眾才在2016年10月7日辦理申報，核定所得額為2萬3000餘元，以持有1年以上、未滿2年稅率35%計算，補繳稅額約為8000元，並加徵滯納金。而該民眾漏稅額在4萬5000元以下，依規定可免處以漏稅罰，但仍裁處3000元行為罰。 國稅局提醒，房地交易日的認定，一般是以完成所有權移轉登記日為準，不過若屬於法院拍賣的不動產，因強致執行於辦理所有權登記前，已先移轉所有權，因此若屬房地合一新制課徵範圍，納稅義務人應於拍定人領得不動產權利移轉證書的次日起算30天內完成申報，即使沒有所得、甚至是虧損，都應辦理申報，以免受罰。1060528", "date": "2017/05/28 16:44", "url": "http://www.cna.com.tw/news/afe/201705280185-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        小小賽車手 夏令營盡情奔馳", "content": "（中央社記者趙麗妍台中28日電）暑假即將來到，該如何幫孩子挑選夏令營呢？台中有渡假園區推出結合卡丁車與露營的兒童夏令營活動，2天1夜的營隊活動，讓孩子化身小小賽車手，進入賽車世界盡情奔馳。 台中麗寶渡假園區的麗寶國際賽車場，推出結合卡丁車與露營的兒童夏令營活動，對象為國小五年級到國中三年級的青少年。 主辦單位表示，2天1夜的營隊活動中，將由專業講師為小朋友進行多元豐富的賽車課程，從卡丁車的起源、賽道的基本認識、卡丁車結構與操控解說到賽車手體驗等等，帶領孩子們進入專業的賽車世界。 賽車場還與糕餅業者合作，客製化「3D賽車餅乾模具」，將賽車造型融入手作體驗，結合糕餅DIY，讓參與的學員除了玩賽車外，還可「吃」賽車。 麗寶國際賽車場4月起開始試營運的，是全台唯一通過FIA/CIK認證的卡丁車賽車場，不僅賽道最長，小朋友還可坐上義大利原裝進口的卡丁車，奔馳在高規格賽道上，還能學習到賽車的專業知識。 麗寶國際賽車場卡丁夏令營活動，採取網路報名，報名對象為國小五年級至國中三年級的學生，年滿10歲，身高140公分以上。報名期間即日起至6月3日，每梯100名。1060528", "date": "2017/05/28 16:26", "url": "http://www.cna.com.tw/news/aloc/201705280178-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        協助新鮮人就業 勞部辦130場職涯活動", "content": "（中央社記者余曉涵台北28日電）畢業季即將到來，為了要協助社會新鮮人就業，勞動部從5月至9月串聯各地學校及所屬青年職涯服務據點，辦理130多場講座跟活動，要讓青年做好踏入職場的準備。 根據15-29歲青年勞工就業狀況調查顯示，有5成4青年於初次尋職過程中，最常遭遇的困難為不知道適合從事哪方面工作。 對此，勞動部結合國高中（職）及各大專校院推動辦理提升國高中職學生就業準備力、青年就業達人班、結合大專校院辦理就業服務補助等計畫，辦理職涯講座、座談會、企業參訪、校園駐點諮商等外，並設立青年職涯發展中心及創客基地，提供各項就業諮詢、促進就業與創業等相關資源，要讓青年探索自身興趣與未來職業發展關係。 勞動部表示，今年5-9月期間，總共超過130場相關活動，像是6月23日邀請知名電視節目主持人陶晶瑩分享如何用堅持與勇敢跨越層層恐懼與困難，活出完整的自己；7月8日邀請電視節目主持人吳姍儒分享勇氣與選擇等。 除了講座之外，勞動部表示，桃竹苗分署賈桃樂學習主題館，於5、6月份辦理履歷撰寫必勝技、創業人談企業經營模式及策略規劃等；高屏澎東分署青年職涯發展中心也辦理鋼鐵人4.0職場體驗計畫等。 勞動部提醒即將踏入職場的社會新鮮人要做好就業準備，也要瞭解自己的勞動權益及避免誤入求職陷阱。1060528", "date": "2017/05/28 16:39", "url": "http://www.cna.com.tw/news/asoc/201705280180-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        彰化可愛動物園區 動保人士被打提告", "content": "（中央社記者吳哲豪彰化縣28日電）彰化縣政府舉辦可愛動物園區說明會爆發流血衝突，被打的台灣N.O.E.行動組織成員今天前往彰化地檢署提出傷害、污辱告訴。 台灣N.O.E.行動組織發言人邱鈞鈞說，成員中有4人受傷較嚴重，決定提出告訴，另外針對民代指動物園區會帶來狂犬病等言論，也會提出告訴。 彰化縣政府有意在溪州公園興建可愛動物園區，5月20日召開說明會時爆發流血衝突，其中支持可愛動物園區的台台灣N.O.E.行動組織4名成員被不明人士打傷流血，警方事後追查動手的10多名男子，已將其中的11人依違反社會維護法移送法辦，而轄區北斗警分局長也因此被調職。 台灣N.O.E.行動組織邱鈞鈞說，今天來到地檢署除了4名受傷較重的人提出傷害告訴外，另外像是民進黨籍縣議員李俊諭曾在議會抹黑成員們是縣府動員來的黑衣人，李俊諭以及彰化縣議會議長謝典霖也曾散布動物園區會帶來狂犬病等謠言，也會依違反社維法、動物傳染病防治條例等，向農委會等相關單位提出檢舉。 當天被打傷流血的高晨鈞說，當天原本以為是到當地分享收容所的經驗，一到現場沒多久就有人出言挑釁，對方口出惡言，有人回嗆因而發生衝突，發生第一波衝突後，他們退到校門口，沒想到對方也衝出來，拿東西朝他們丟，他認為人人都有言論自由，暴力行為不可取。 至於被指散布言論被告的彰化縣議會議長謝典霖說，檢舉是動保人士的權利，動保人士指他的宣傳車散布的內容他不知情，不過會概括承受，不過事實不能只由動保人士來認定，也希望他們對自己的言論負責。1060528", "date": "2017/05/28 16:40", "url": "http://www.cna.com.tw/news/asoc/201705280182-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        憂南海東海情勢 G7籲各方解除軍備", "content": "（中央社義大利道米納28日綜合外電報導）7大工業國（G7）領導人昨天在高峰會結束時發表公報指出，他們擔憂南海和東海情勢，呼籲各方在「具爭議地形」解除軍備，中國大陸今天對此表達強烈不滿。 G7領導人聚集義大利道米納舉行2天高峰會並於尾聲發布公報，有關外交政策事務方面，G7重申基於國際法原則、在海事領域維持依規則行事秩序的承諾，包括聯合國海洋法公約（UNCLOS），及依循包括仲裁在內的外交和法律途徑，和平解決海事爭端。 公報表示：「我們對東海和南海情勢仍感到擔憂，並強烈反對任何可能升高緊張的片面行動。我們敦促各方在具爭議地形解除軍備。」 有關G7峰會聯合公報涉及東海與南海議題，中國大陸外交部發言人陸慷今天在網站上表示，對於峰會聲明假借國際法名義指手畫腳，中方表達強烈不滿，也希望G7恪守對有關爭議不持立場承諾。1060528", "date": "2017/05/28 17:00", "url": "http://www.cna.com.tw/news/aopl/201705280192-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        最大宗毒品走私案  破案紀錄保持人相見歡", "content": "（中央社記者程啟峰高雄28日電）雄檢檢察官許育銓指揮辦案破獲漁船走私海洛因693公斤，刷新高雄高分檢檢察長楊治宇24年前查獲的336公斤紀錄，兩人今天在破案記者會相見歡，共同見證打擊毒品的努力。 許育銓指揮海巡、高雄警調查獲高雄籍漁船「永富升號」走私高純度海洛因693公斤，創下國內治安史上最大宗，刷新楊治宇民國82年5月創下的查獲海洛因磚336公斤紀錄，改寫國內治安史上查獲海洛因數量的紀錄。 雄檢上午大陣仗舉行破案記者會，行政院長林全南下慰勉破案有功人員，現場陳列查扣的1800塊海洛因磚，每塊包裝精美，遠觀有如金磚牆，十分壯觀。 許育銓上台簡報全案偵辦經過，並播放說明海巡在海上查緝的艱辛過程，許育銓並代表專案小組從林全手中接下慰勉辦案人員的水果禮籃。 楊治宇上午也前往觀禮，兩人在破案記者會前相見歡。 楊治宇是司法官班第21期結業，許育銓則是48期結業，許育銓98年才分發任檢察官，103年調任雄檢迄今，楊治宇對後輩許育銓能「長江後浪推前浪」，讚許有加。 楊治宇指出，當時他查獲的是雙獅地球牌包裝，每塊1公斤，是黑市認為品質純度最好的海洛因，貨源來自泰緬邊境的金三角地帶。 許育銓說，現在高純度海洛因標準包裝都為380公克毛重，易於攜帶，方便置入口袋，拿下富有質感的包裝盒後，是塊純白的海洛因磚，沒有任何印花，產地應也是來自金三角。1060528", "date": "2017/05/28 16:49", "url": "http://www.cna.com.tw/news/asoc/201705280187-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        美媒：美艦停留美濟礁海域  救生訓練", "content": "（中央社台北28日電）美國海軍飛彈驅逐艦杜威號（USS Dewey）25日駛入中國大陸控制的南沙美濟礁12海里「領海」內，受到矚目。美媒報導，杜威號在美濟礁「領海」內不但停留了1個半小時，還舉行救生訓練。 目前尚無法得知，中國大陸方面對這項消息有何反應。 美國之音中文網報導，「特別要指出的是」，杜威號不僅駛入美濟礁12海里內的海域，據信還停留了1個半小時，且「實施了救生訓練等正常運作」。 杜威號駛入美濟礁「領海」，是美國總統川普（Donald Trump）就任以來，美軍船艦第1次駛入中國大陸控制的南沙島礁「領海」，因此引此外界不少揣測。 美國前負責亞太事務的助理部長施大偉（David Shear）說，川普政府這項決定（派遣軍艦駛入美濟礁「領海」）來得「有些遲緩」，但它仍然具有「重大意義」。 報導指出，美國國防部長馬蒂斯（James Mattis）近日將首度出席在新加坡舉行的「香格里拉對話」。部份人士認為，美國此時派遣杜威號駛入美濟礁「領海」，可能預示川普政府將宣布它的亞太安全戰略。 中國大陸外交部日前針對杜威號駛入美濟礁「領海」說，杜威號「未經中國政府允許擅自進入」南沙群島有關島礁鄰近海域，中共海軍依法對美艦「進行識別查證，予以警告驅離」。1060528", "date": "2017/05/28 17:05", "url": "http://www.cna.com.tw/news/acn/201705280193-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        聯合國齋戒月貼文  陸網民歧視言論出籠", "content": "（中央社台北28日電）聯合國設在大陸社交平台新浪微博的官方帳號，27日發布一則關於全球穆斯林迎接齋戒月的文章，卻引發中國大陸網民的歧視言論。其中有人直呼16億穆斯林「可怕」、「不吃豬肉就是辱華」。 聯合國官方微博27日發文表示，5月27日，全球16億穆斯林進入齋戒月。按照教義，穆斯林必須在這個月守齋戒，每天從日出到日落期間停止飲食、親密行為等活動。 文章並表示，「此時此刻，在伊拉克、巴勒斯坦、敘利亞以及葉門等國肆虐的暴力、衝突和極端主義正在製造大規模人道危機。讓我們共同為這片土地祈福。」 不料，這篇介紹穆斯林信仰與人道關懷的文章，卻引來大量中國大陸網民的歧視性留言。 具微博認證「微博簽約自媒體」、擁有逾萬名粉絲的大陸網民「@li李奇聰」留言，直指全球穆斯林是「可怕的16億」，引起穆斯林網友留言反駁「宗教信仰自由，平等！不容許你對我們的宗教有著這樣難聽的評價！」 然而，大陸網民「@炭燒....拿鐵 」卻留言回嗆「穆斯林，滾出中國吧，信你XX的安拉（阿拉）真主，老子只信科學」。 此外，網民「＠改革就是來回換方法忽悠」則留言說「不吃豬肉就是辱華。中國人民都喜歡吃豬肉」。凡此種種歧視言論不下數百則。 美聯社4月曾報導，反穆斯林情緒近年在中國大陸網路輿論圈快速蔓延，為原本已經緊張的民族與宗教衝突火上添油。許多漢族網民在網路上的用詞也越來越口無遮攔，反穆斯林言論在社交媒體廣為流傳。 報導指出，中共當局默許反穆斯林言論的傳播，從而為其在新疆的強硬壓制政策正名。1060528", "date": "2017/05/28 17:16", "url": "http://www.cna.com.tw/news/acn/201705280195-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        山區下雨 清境合歡山大塞車", "content": "（中央社記者吳哲豪南投縣28日電）受到大雨影響，通往清境農場以及合歡山的台14甲線大塞車，許多要下山的民眾塞在車陣動彈不得，預計入夜後車潮才會疏解。 今天是端午連續假日第二天，昨天首度啟用的清境高空景觀步道由於採取預約售票，參觀人數採取總量管制，不過由於目前正值合歡山高山杜鵑花季，上山賞花以及參觀步道的遊客人數多，加上通往清境農場等的台14甲線路面狹窄，造成大塞車。 而位於武嶺、昆陽的停車場也停滿上山遊玩民眾的車輛，比較晚上山的民眾面臨無車可停的窘境；南投警方指出，許多民眾選擇開車上山，加上今天山區下雨起霧，車速變慢，使得山區道路大塞車，許多早上就開車上山的民眾要下山，只能被困在車陣中，只能耐心等待。 南投警方指出，連續假日還有2天，呼籲要前往合歡山或是清境農場的民眾搭乘大眾交通工具上山，避免塞車。1060528", "date": "2017/05/28 16:54", "url": "http://www.cna.com.tw/news/aloc/201705280190-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        確實擊球 黃鈞聲：每場至少敲1安", "content": "（中央社記者謝靜雯台中28日電）中華職棒中信兄弟隊捕手黃鈞聲5月23日本季首度升上一軍，目前4場比賽敲出5支安打，延續二軍打擊好手感，今天賽前受訪時表示，轉變心態，「不追求長打，確實擊球」。 黃鈞聲去年8月因為手骨折，後半球季都在養傷，今年春訓傷癒歸隊，本季在二軍打擊率4成73，表現亮眼，5月23日升上一軍，也延續打擊好手感。 黃鈞聲表示，今年也有特別跟打擊教練溝通，做揮棒的修正，「設定每場至少要敲1支安打」；今天賽前黃鈞聲連續3場比賽敲安，連續兩場比賽都敲出2支安打，他表示，升上一軍沒做什麼不同的改變，「每天該做的事，甚至連作息，都儘量維持一樣」。 昨天兄弟與Lamigo桃猿比賽，兄弟打線受壓制，全場敲出7支安打，其中黃鈞聲就貢獻兩支，黃鈞聲表示，「不刻意追求長打，把球打強勁、打平，長打率也就會慢慢提升起來」。1060528", "date": "2017/05/28 17:14", "url": "http://www.cna.com.tw/news/aspt/201705280194-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        時力苦練3年有成  龍舟賽首度晉級", "content": "（中央社記者蘇龍麒台北28日電）時代力量籍立法委員黃國昌今天與時力發言人吳崢、李兆立與林穎孟一起下場划龍舟，黃國昌連3年任奪標手，對上美國在台協會（AIT），時力拿下分組第2，首度晉級。 時力連3年參賽，黃國昌也連3年任奪標手，他自嘲說，「整個隊裡面，最肉咖的就是我，所以由我負責奪標」；時力立法院黨團總召集人徐永明到場當啦啦隊。 吳崢、李兆立下場參賽，林穎孟任鼓手。 時力今年對手遇到AIT與原住民鄒族選手，黃國昌表示，兩隊實力不容小覷，但時力去年划出3分01秒，今年目標是超越自己。時力都有練習，今年表現應會比去年更進步。 時力在比賽過程中，一開始就划出不錯氣勢，但到尾聲時稍稍被第3名追上，最後在領先不到1秒情況下拿下第2名，AIT以第1名晉級。獲勝後黃國昌與隊員歡呼吶喊，預計明天將進行第2輪比賽，但時間未定。 黃國昌奪標後，還拿出準備好的布條響應同婚釋憲，旗上寫著「拒絕歧視專法，修民法爭平權」。1060528", "date": "2017/05/28 16:51", "url": "http://www.cna.com.tw/news/aipl/201705280188-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        法拉利姐退出演藝圈 赴陸發展新事業", "content": "（中央社網站28日電）「法拉利姐」張婷婷今天在臉書上宣布暫退台灣演藝圈，要「過新的生活做自己」，她也說將全心全意前往中國大陸發展新事業，粉絲紛紛留言希望她「不要走」。 張婷婷發表「暫退台灣演藝圈」聲明，她說由於近日推出的新曲「51 51 妖妖酒」，媒體宣傳的效益明顯不如之前，再加上自己的知名度嚴重下滑、人氣不如從前，因此演藝事業即將落幕。 張婷婷認為已經為演藝事業做出最大努力，也為新曲盡了努力奮力一搏，不過至今仍然沒有任何起色。她說，為了現實面的考慮，決定另謀出路，將全心全意前往中國大陸發展新事業，決定從今天起暫時退出演藝圈，過新的生活做自己。 聲明最後，張婷婷說感謝多年來支持她的媒體及粉絲們。許多粉絲紛紛留言慰留「法拉利姐」，有人說這是「時代的眼淚」，也有人鼓勵她「加油，趁現在可以多學習一些表演方式」。1060528", "date": "2017/05/28 17:10", "url": "http://www.cna.com.tw/news/firstnews/201705285011-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        看龍舟賽心得  蔡總統：合作才能向前", "content": "（中央社記者呂欣憓台北28日電）總統蔡英文今天觀賞龍舟賽後表示，如果有人沒按節奏或方向不一致，就可能會導致船速減慢，甚至原地打轉，船上每個人都關鍵，需通力合作，才能讓龍舟順利向前。 民主進步黨組龍舟隊參加今年台北國際龍舟錦標賽，兼任民進黨主席的蔡總統上午到場為各國及民進黨龍舟隊加油。 蔡總統稍晚在社群網站臉書（facebook）發文表示，每年端午節都有來自海內外選手齊聚台灣，在台北國際龍舟競賽切磋較勁；她沿著河岸向大家打招呼，感受大家士氣都很高昂。 蔡總統說，觀賽時，她發現選手須依鼓聲奮勇划槳，如果有人沒按節奏，或方向不一致，就可能導致船速減慢，甚至原地打轉。 蔡總統表示，每次下槳都是學問，船上每個人都關鍵。槳手、奪標手、鼓手和舵手需通力合作，才能讓龍舟順利向前。 蔡總統祝福所有選手順利完賽，創造好成績，也祝福全體國民端午佳節愉快。1060528", "date": "2017/05/28 16:56", "url": "http://www.cna.com.tw/news/aipl/201705280191-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        總統府音樂會在屏東 蔡總統：非常快樂[影]", "content": "（中央社記者郭芷瑄屏東縣28日電）總統府音樂會「最南方思想起」今天下午3時在屏東演藝廳登場，總統蔡英文表示，在端午節團圓時刻能和大家一起聽音樂會，她感到「非常非常的快樂」。 音樂會全長80分鐘，邀友邦使節、駐台代表一同欣賞，分成「李淑德禮讚」、「星耀國境之南」與「原鄉天籟」段落，廣邀屏東縣偏鄉及原民部落學生、弱勢團體、熱心地方公益人士及演出者親友，與蔡總統共享音樂會。 蔡總統表示，去年到屏東參加音樂會，她告訴屏東縣長潘孟安，總統府音樂會要在新成立的屏東演藝廳舉辦，與屏東鄉親一起享受音樂饗宴。許多音樂家來自屏東，她感到非常溫暖。 音樂會安排網路、廣播電台直播及錄影轉播，網站包括總統府全球資訊網、總統府Youtube頻道、中央廣播電台官網及民視四季線上影視；教育廣播電台也同步播出。1060528", "date": "2017/05/28 16:49", "url": "http://www.cna.com.tw/news/aipl/201705280186-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        菲南戰鬥激烈 19平民遭殺害", "content": "（中央社記者林行健馬尼拉28日專電）菲國南部穆斯林大城馬拉韋市戰事進入第5天，截至下午2時，已有至少19名平民被恐怖分子殺害，另有50多名戰鬥人員陣亡。 菲律賓政府軍於23日下午在馬拉韋市與當地激進組織「馬巫德集團」（Maute Group）爆發激戰，總統杜特蒂當天深夜宣布民答那峨島戒嚴60天。 軍方發言人巴迪亞（Restituto Padilla）在報告中說，上午8時，軍方沿著血跡，在國立馬拉韋大學附近300公尺處，發現8具平民屍體，分別為4男、3女以及1名兒童。 他們雙手被反綁，身邊留有「叛徒」字牌。 馬巫德分子於24日也曾攔截1輛卡車，把上面的9名天主教徒綑綁，再亂槍殺害。此外，恐怖分子還將1名當地警長斬首，槍殺2名救護車駕駛員。 軍方在清理收復的建築物時，救出124名從戰鬥開始受困迄今的居民，取得敵方24把高火力槍械。 馬巫德分子據信庇護著恐怖組織「阿布沙伊夫」首腦哈比倫（Isnilon Hapilon），這兩個組織據信已於2015年向伊斯蘭國（IS）組織宣示效忠，現正企圖在民答那峨島為IS設省。 這場城市戰打得異常艱困，軍方目前仍在持續炮轟及空襲恐怖分子據點，迄今已有61名恐怖分子喪生，政府方面則有15名軍警人員陣亡，至少39人受傷。 電視畫面顯示，由於8成居民已經逃離，馬拉韋市幾乎變成空城，民宅的牆壁彈痕累累，部份建築物被燒成廢墟，尚在冒煙。 巴迪亞說，政府軍正全力恢復馬拉韋市的治安，呼籲民眾協助政府達成這個目標。1060528", "date": "2017/05/28 17:19", "url": "http://www.cna.com.tw/news/aopl/201705280196-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        黃士傑：AlphaGo很多棋步我也不懂", "content": "（中央社台北28日電）谷歌電腦演繹人工智慧（AI）系統AlphaGo幕後推手黃士傑表示，即使有數據，AlphaGo很多棋步他還是不懂，但他覺得AlphaGo很多棋步很像有「昭和棋聖」之稱的職業棋士吳清源提倡的下法。 AlphaGo的開發商昨天說，AlphaGo完勝世界排名第一的中國大陸職業圍棋棋士柯潔九段後將急流勇退，不再與人類對弈。 出身台灣的黃士傑日前接受中國大陸圍棋媒體訪問表示，AlphaGo不會說話，很多棋步「我還是不懂」，即使有數據，還是不懂。看勝率、看數據，還是不知為什麼下在那裡，可能知道這步好、這步不好，但不知好在哪？職業棋士的專業解說還是很重要。 不過，他說，他覺得AlphaGo很多棋步很像吳清源提倡的下法，只是實戰上的實踐棋手不多，但由科學力量證明這是好下法，這就是藉AlphaGo自我學習、慢慢進步的力量，探索圍棋真理。 黃士傑表示，希望AlphaGo做到幫人類探索圍棋的工具與手段，而不是對手。 至於曾代AlphaGo落子對戰韓國職業圍棋棋士李世石九段與柯潔，有業餘實力的黃士傑棋力是否進步？他笑說，有進步，但實際上可能是自我感覺良好。1060528", "date": "2017/05/28 17:25", "url": "http://www.cna.com.tw/news/ahel/201705280197-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        傳統觀念束縛 器捐靠託夢擲筊給信心", "content": "（中央社記者陳偉婷台北28日電）器捐風氣日盛，但許多人面對抉擇，仍會兩難。台大醫師郭庭均說，做出決定的家屬常很為難，沒有足夠支持，容易受非難，有些人必須靠「託夢」、「擲筊」才能堅定信心。 根據財團法人器官捐贈移植登錄中心統計，等候器官移植的患者超過9000人，但每年大愛器官捐贈人數僅約200多人，兩者有明顯落差。 台大醫院器官勸募團隊有感器捐是好事，在一人生命殞落之際，因捐贈器官給其他患者，讓生命重新延續，籌劃2年推出「誰都可以偉大－請支持器官捐贈」微電影，希望讓更多人了解器捐，並願意投入。 台大醫院創傷醫學部主治醫師郭庭均受訪時表示，很多人都知道器捐是一件好事，願意幫自己決定，但未必會去「行動」，在平時就簽好器捐同意書。往往都是事情發生了，只能留給家屬決定，家屬也很容易陷入掙扎。 郭庭均說，有些人會因宗教信仰，對器捐有迷思，如死後8小時不能動到遺體、也擔心摘了器官，遺體不完整、認為身體髮膚受之父母，不應死後再挨刀；也有人擔心捐了眼角膜，死者沒有眼睛，「看不到回家的路」。 台大醫院器捐協調護理師鄒潔瑩表示，曾有一名先生落海死亡，生前就提到死後想器捐，但除了太太以外，家人都反對。太太為了完成先生心願，和家族對抗，但沒有好的支持系統，同意器捐、做好事反要承受輿論、家族壓力。 郭庭均說，有些家屬同意器捐，但內心還是不安，怕受質疑。曾有家屬在猶豫之際，夢到往者「託夢」，表明願意器捐才釋懷；也曾有患者家屬直接「擲筊」問亡者，求得「聖杯」才心安，也讓龐大家族願意點頭。 推動器捐困難多，跟台灣欠缺生死教育有關。郭庭均說，台灣人「不喜歡談死，卻不知道死亡可能很快就到」。年紀大的人怕談死觸霉頭，尤其如果有生病，更覺得「是不是要咒我死」；年輕者則覺得「離我太遠」而不想談。 郭庭均說，生跟死都是一個過程，「死亡也是下一個生命的開始」，傳統信仰覺得不能談死，看到有人辦喪事要把眼睛轉開，這只是加重對死亡的恐懼。 鄒潔瑩也說，不要忌諱談死亡，也可以找機會和家人聊死亡的課題，談死後的安排，預先做好準備，也可以避免死後留下遺憾或者還要家屬幫忙決定，陷入兩難的掙扎。1060528", "date": "2017/05/28 17:44", "url": "http://www.cna.com.tw/news/ahel/201705280199-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        不老水手圓夢 重現海洋冒險精神【影】", "content": "（中央社記者李先鳳花蓮縣28日電）「台灣人就住在海島上，怎麼能不熟悉海洋？」被暱稱為「拖鞋教授」的蘇達貞積極推廣海洋教育，這一次帶領10名不老水手划著自製竹筏從花蓮出發往返日本與那國島，證明愛海、親海不是遙遠的夢想。蘇達貞是國立台灣海洋大學退休教授，拖鞋教授的外號由來，就是因為他總是穿著一雙拖鞋到教室上課。他經常帶著學生接觸海洋，訓練他們游泳、潛水、划獨木舟，教職退休後在花蓮海濱成立蘇帆海洋文化藝術基金會，推動親海文化。 蘇達貞指出，台灣長期的海防管理和恐海教育，讓生活在台灣島上的居民不接觸海洋。因此試著用很多不同的方式，希望能夠扭轉這些錯誤的觀念想法。 2014年蘇達貞首次規劃划船到與那國島的計劃，招募一批年齡不到30歲的青年，分階段訓練，組成「夢想海洋」團隊，訓練過程被拍成紀錄片。後來因為法令上的限制放棄出海計劃，但是所有的準備過程就像一顆種子一樣深深札根在每個人心裡。 2016年夏天蘇達貞辦完「不老水手獨木舟挑戰清水斷崖」的活動後，和不老水手們商議，決定2017年的5月要執行「南風再起」計劃，由不老水手和夢想海洋的成員一起組隊執行。 這群不老水手有的還在職場上打拚，例如醫師郭健中、護理師陳淑真、資深媒體人陳景怡，也有已退到第二線的公司老闆林槐生、王錫標，及已退休的張信一、詹清正、陳有岳。大家有志一同和蘇達貞教授一起築夢圓夢。 此次航行的「南風四號」竹筏，取自花蓮水璉村村長家種的五根麻竹為主體，黃俊男以純手工製作成雙人座螃蟹船，草蓆為帆，獨木舟式雙槳。 蘇帆海洋基金會公共事務長王梅說，出發前，誰也不知道「南風四號」竹筏能否禁得起大海的考驗，甚至出發前一天還在漏夜改良；如今竹筏不但跨越國境進入公海，且創下台灣首次以竹筏航海的歷史紀錄。 陳淑真說，長時間的海上漂流冒險，除了遇到候鳥、飛魚、海豚的驚喜之外，看到鯨魚跳耀出海面時，也要做好鯨出沒碰撞竹筏的準備，天際雲底的海龍捲或突然形成的雷雨胞或濃重的烏雲出現時，更會讓人更珍惜現有的幸福。1060528", "date": "2017/05/28 17:42", "url": "http://www.cna.com.tw/news/asoc/201705280198-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        電腦凸槌引發混亂 英航盼恢復多數航班", "content": "（中央社倫敦28日綜合外電報導）英國航空公司（British Airways） 電腦系統在繁忙的假期週末大當機，數以千計乘客受到影響，引起一片混亂；英航希望倫敦主要機場的大多數航班今天都能恢復正常運作。 法新社報導，英航警告，由於班機和機組人員在全球各地的配置情況皆未處於正常狀態，因此可能出現航班「中斷的連鎖反應」。 英航在聲明中說，「我們現階段的目標是讓蓋維克機場（Gatwick）的航班恢復近乎正常狀態，及讓希斯羅機場（Heathrow）維持大部分的服務」。 英航建議乘客避免前往這兩座機場，除非確認航班正常運作。 電腦系統凸槌後，英航昨天取消從希斯羅和蓋維克機場起飛的所有班機；電腦當機影響到全部登機報到手續和營運系統，客服系統和網站也受到波及。 根據英航董事長兼執行長克魯茲（Alex Cruz）發表的影片聲明，此事與網路攻擊無關。 他說，「我們認為根本原因是電源供應故障」，還說資訊技術人員正竭力修復相關問題。 路透社報導，英航表示將儘快為受到影響的旅客辦理退款或安排新的航班。（譯者：中央社劉文瑜）1060528", "date": "2017/05/28 17:59", "url": "http://www.cna.com.tw/news/aopl/201705280216-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        毛小孩做什麼 寵物飼主停看聽讓你明白", "content": "（中央社記者趙麗妍台中28日電）想要飼養毛小孩，卻怕不能當個稱職的好飼主？或是家中已有毛小孩，卻總覺得不懂牠們要幹麼？台中市動保處舉辦「寵物飼主停看聽」課程，讓飼主們學習更多的寵物相關常識。 為增進飼主飼養寵物所需知識，動保處舉辦「寵物飼主停看聽」課程，聘請專業講師教授初階課程，在愉悅悠閒的氛圍下，從狗狗生理健康、行為到常見犬種認識，帶領飼主或準飼主們學習寵物的相關常識，更有助於準飼主們評估自己是否適合於飼養寵物。 台中市動物保護防疫處自5月31日起舉辦9場次「寵物飼主停看聽」課程，每場次搭配一種台灣常見犬種解說介紹，每場次學員人數限定20人，額滿為止；活動日期及地點請至動保處網站最新消息查詢(https://goo.gl/LUxgsi )。1060528", "date": "2017/05/28 18:06", "url": "http://www.cna.com.tw/news/aloc/201705280217-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        旅菲台灣鄉親慶端午 粽香四溢", "content": "（中央社記者林行健馬尼拉28日專電）菲律賓台灣同鄉會今天中午提前歡度端午佳節，台灣鄉親攜家帶眷近400人齊聚一堂，過節之際共敘鄉誼，現場粽香四溢。 這場端午聯歡會在馬尼拉灣畔1家中餐廳舉行，席開30餘桌，旅菲台灣鄉親、中華民國駐菲代表處人員、台資企業幹部、傳統僑社代表、菲國友人出席，場面熱烈。 正在菲國考察的民主進步黨新住民事務委員會委員何景榮也受邀參加。 菲律賓台灣同鄉會會長吳國禎向大家祝賀端午佳節愉快。他致詞說，鄉親們在海外打拼，無法和在台灣的家人過節，同鄉會希望藉由今天的活動，讓大家感受過節氣氛，促進鄉親們的感情。 駐菲代表林松煥簡報了政府「新南向政策」、對菲免簽證等事務的推動情形，並分析菲國政局，提醒台人在菲應注意事項。 接下來，主辦單位開始摸彩及餘興節目，台灣鄉親們一邊享用美食，一邊談天交誼，同鄉會分發每人1粒粽子應景，現場粽香四溢。 菲律賓台灣同鄉會成立於2006年11月，旨在聯絡鄉親情誼、促進團結互助、維護鄉親合法權益，每逢重大節日聚餐聯誼，並加強與他國同鄉會的聯繫。1060528", "date": "2017/05/28 17:51", "url": "http://www.cna.com.tw/news/aopl/201705280200-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        吳敦義：同婚專法較兩全  非更動民法", "content": "（中央社記者魯鋼駿新竹縣28日電）中國國民黨主席當選人吳敦義今天到新竹縣議會謝票，並表達對同性婚姻議題看法表示，應訂同性婚姻專法較兩全，而非更動民法。 他說，近期稍微做研究，同婚在西方已有法律規範，如德國「同性伴侶法」，台灣應訂同性婚姻或同性伴侶專法，讓雙方財產、所得與遺囑受法律保障。 吳敦義表示，為不動到維持家庭倫理、家庭安定的「民法」，而另立專法、各安其道，如此能讓同婚伴侶間獲保障，也不會動搖一般家庭價值觀，「這或許是比較兩全的做法」。 談及選舉，他說，新竹縣投票率很高，他在新竹縣得票也過半，感謝黨員支持；國民黨現況很窘迫，雖然團結未必能重新贏回執政，但「不團結更沒機會」。 至於是否提早交接，吳敦義表示，「這是現任黨主席洪秀柱的決定」，如果洪秀柱願提早，他欣然接受。1060528", "date": "2017/05/28 18:11", "url": "http://www.cna.com.tw/news/aloc/201705280218-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        年改抗議  蔡總統向群眾揮手", "content": "（中央社記者郭芷瑄屏東縣28日電）總統府音樂會今天下午在屏東演藝廳舉行，反年金改革團體到場抗議，少數人等到音樂會結束，在演藝廳外不斷喊「蔡英文下台」；總統蔡英文步出演藝廳時，向抗議群眾揮了揮手。 反年改團體約500多人下午到屏東演藝廳集結抗議，在音樂會剛開演時，抗議群眾企圖衝進演藝廳，與警方衝撞，整個激烈衝過程約10分鐘。 抗議群眾不斷喊「蔡英文下台」，約下午3時30分，總統府公共事務室副主任林國忠出面接受抗議群眾發給記者的「新聞稿」，呼喊聲才稍歇；約4時，聚集群眾逐漸散去，但約20多人聚集在後門等候蔡總統。 音樂會下午4時30分結束，蔡總統直到下午4時50分才步出演藝廳，抗議群眾隔著警方防護網不斷喊「蔡英文下台」，蔡總統一走出演藝廳，先向旁邊民眾揮手，隨後也向抗議群眾揮一下手後，搭座車離去。1060528", "date": "2017/05/28 17:54", "url": "http://www.cna.com.tw/news/aipl/201705280207-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        6場吞12K 曾陶鎔：怕三振就打不到球", "content": "（中央社記者謝靜雯台中28日電）中華職棒中信兄弟隊曾陶鎔，本季全壘打火力驚人，但目前為止也吞下37次三振，成為聯盟被三振王，曾陶鎔今天賽前表示手感沒有差異，「如果怕被三振，就真的打不到球了」。 曾陶鎔曾在本季5月初寫下跨場連續4打席開轟紀錄，目前本季全壘打數累積11轟，在聯盟全壘打排行榜排名並列第3。 曾陶鎔全壘打多，近期三振數量也變多，今天賽前6場比賽，吞下12次三振，目前本季33場出賽，被三振數為37次，為全聯盟最多；曾陶鎔表示，自己心態上太急是一個原因，「但三振就三振，從每一次的三振中，記得自己是怎麼被三振的，從中改進最重要」。 曾陶鎔認為，近期打擊手感沒有什麼太大的不同，但有感受到對手的配球有一些變化，「可能有對我做一些研究」，引誘球變得比較多，「我很容易被騙到」。 近期三振數偏多，曾陶鎔認為做好自己最重要，「如果會怕被三振，就真的打不到球了」。1060528", "date": "2017/05/28 18:15", "url": "http://www.cna.com.tw/news/aspt/201705280219-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        蔡威澤爆紅人在台灣 用台幣變魔術動機曝光", "content": "（中央社28日電）33歲的台灣魔術師蔡威澤因在美國達人秀上的硬幣表演，讓全場起立而爆紅，他今天在台灣接受媒體訪問提到，當初原本準備的不是硬幣表演，而是因為道具在海關出了問題，才臨時更改內容。他也提到硬幣表演的靈感來源是來自3年前的一場大病。 延伸閱讀》硬幣瞬間移動太驚人 網友：根本超能力者 蔡威澤參與美國選秀節目美國達人秀（America's Got Talent）讓硬幣瞬間移動，美國達人秀全場起立鼓掌，他也因此爆紅。他今天人在台灣，也接受了「蘋果日報」專訪。 蔡威澤表示，當時是達人秀節目製作單位找他去上節目的，他也覺得這個機會可以借機磨練自己。當初他原本要表演的節目並不是硬幣表演，只是道具從日本要運到美國海關時出了問題，才臨時改為用硬幣表演。對於達人秀上全場為他起立鼓掌，蔡威澤則說他自己也很感動。 蔡威澤透露，硬幣魔術的靈感來源來自於3年前。當時的他在巴西，因為肺感染，嚴重到醫師要他立遺囑，讓花了10年在追求工作滿足的他，感悟到生命的脆弱。整段表演的重點其實在台詞，視覺只是輔助。花代表生命的脆弱，錢代表價值，許多人在追求價值的時候，忘了要享受生命的美好。 至於為何選用台灣的10元硬幣？他說因為這個魔術是投射到他人生的經歷，因為台灣是他的家鄉，所以才這樣選用。 曾有魔術失敗的時候嗎？當魔術失敗時要怎麼辦？蔡威澤開玩笑說，「夜路走多了就會遇到鬼」，但是因為觀眾不知道該段表演原本該有的完整版本是怎麼樣，他也認為在達人秀上的硬幣表演也有瑕疪、有可以再改進的部分，但觀眾不會知道。 選秀節目美國達人秀（America's Got Talent）官方臉書PO出了台灣魔術師蔡威澤在節目上海選的影片，他的表演出神入化，短短不到一天時間，已有超過1千7百萬觀看次數，30萬人按讚，超過27萬個分享。Simon Cowell says this is the best magic in AGT history! The talent returns Tuesday 8/7c on NBC.", "date": "2017/05/28 18:14", "url": "http://www.cna.com.tw/news/firstnews/201705285012-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        網傳江澤民現身上海科大 疑為破除謠言", "content": "（中央社台北28日電）港媒報導，中國大陸新浪微博今天流傳多張中共前領導人江澤民現身上海科技大學的照片。照片中，江澤民需要人攙扶，但仍可正常行走。由於上海科大校長正是江澤民長子江綿恆，備受關注。 中國大陸前國家主席江澤民已年逾九旬，近年少有公開行程，5月初更傳出病重、甚至可能已經過世的傳言。 綜合香港01、香港明報即時新聞報導，大陸網友「一只頭破血流的狗」今天在微博上傳多張照片，並留言直指江澤民已到上海科技大學視察，且暗示時間就在今天。照片立刻被大陸網民廣傳。 報導表示，網友宣稱有學生說，有關方面要求對此事保密。之後原文微博被快速刪除。 網傳照片顯示，江澤民被2名工作人員攙扶著。照片疑似是從上海科大的樓頂拍攝。江澤民雖然被人攙扶，但行動似乎並不費力，之後更與學生合影。 實際上，江澤民長子江綿恆便是上海科技大學的校長。 5月初時，曾有香港媒體報導，江澤民重病住進上海華山醫院（另有一說為華東醫院），一度傳出病危，甚至過世訊息，但傳言始終未獲得官方證實。 此外，上海市實驗學校11日舉辦第八屆藝術節閉幕式暨建校30週年聯歡活動時，校方在微信公布接到江澤民的賀電；而在中國大陸國務院故副總理、故外交部長錢其琛18日的告別式上，江澤民也以署名花圈致意，間接現身。1060528", "date": "2017/05/28 17:53", "url": "http://www.cna.com.tw/news/firstnews/201705280206-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        嘉市認識PM2.5 電動機車當大獎", "content": "（中央社記者江俊亮嘉義市28日電）6月5日是「世界環境日」，嘉義市環保局為讓民眾認識污染、了解什麼是PM2.5，將於6月4日在港坪運動公園體育館舉辦「青空綠地，環境永續」活動，現場將抽出電動機車等大獎。 嘉義市環保局指出，為了減少空氣污染，當天現場預購電動機車的民眾，除了可獲補助外，最高可再折價新台幣5000元；活動當天也將安排各種寓教於樂的主題活動區，讓民眾了解嘉義市的空污改善成果。 環保局表示，嘉義市是全國第一個健康暨高齡友善城市，為了帶給市民健康永續的居住環境，市府團隊兩年來將PM2.5年平均濃度降低21%，改善成果獲肯定。 6月4日當天的活動項目包括：PM2.5空襲警報、電動機車體驗、機車排氣定期檢驗、廢物利用活化再生及綠能貨櫃屋等，另有小朋友遊戲專區，規劃幼兒話劇表演、創意鼓秀等，現場將抽出3輛電動機車大獎。1060528", "date": "2017/05/28 18:36", "url": "http://www.cna.com.tw/news/aloc/201705280222-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        台硝鍋爐壓力過大  釀硝酸外洩", "content": "(中央社記者邱俊欽桃園28日電）台硝公司位於桃園市蘆竹區的工廠今天傳出疑似有毒硝酸氣體外洩，環保局指出，台硝疑似因為廠內混合酸溫度上升，導致鍋爐壓力過大，造成混合酸溢漏。 桃園市政府消防局上午接獲報案指出，台硝工廠疑似有硝酸外洩，現場可見黃色氣體飄散，廠方與消防人員緊急用室外消防栓噴水，以水霧稀釋氣體，同時疏散附近居民。 由於硝酸外洩時，附近飄出大量橘黃色煙霧，消防局緊急調派7輛消防、救護車前往救援，消防人員也緊急架設砲塔以水霧稀釋濃度；其中一名60歲台硝員工身體不適，緊急送往林口長庚醫院，而整起事件也在9時45分止洩完畢。桃園環保局指出，稽查人員並發現溢漏的混合酸pH達1.68，已進行送驗，由於化學物品屬於毒化災列管品項之一，已經通報環保署進行追查，釐清意外發生主因。 環保局下午清查洩漏污染案後表示，全案主要是廠區內的「混合酸」鍋爐溫度上升致壓力過大，導致混合酸溢由洩壓閥流出污染地面，廢水經由雨水放流口續流到排水幹道。 環保局表示，台硝在事後發生3小時內通知當地主管機關，未採取有效緊急應變措施的通報流程，被依違反水污染防治法告發，最高可處新台幣600萬元罰鍰。1060528", "date": "2017/05/28 18:44", "url": "http://www.cna.com.tw/news/asoc/201705280224-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        婦女釣魚 遭野狗追咬受傷送醫", "content": "（中央社記者張榮祥台南28日電）台南1名婦女今天到南區海邊釣魚，途中遭10多隻野狗追咬受傷送醫，動保處表示，將派員處理當地野狗問題。 這名婦女是在安平港聯外道路的停車場被野狗追咬，婦女驚恐之下奔逃，但仍遭咬傷，民眾發現後報案，救護車趕往將婦女送醫。 動保處初步調查，當地有1名老婦人放養野狗，動保處將會調查處理這起追咬事件。1060528", "date": "2017/05/28 18:31", "url": "http://www.cna.com.tw/news/asoc/201705280221-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        軍方：騰雲機尚在測試  何時建案未確定", "content": "（中央社記者呂欣憓台北28日電）國家中山科學研究院研發的大型無人機可用在軍事偵察，外傳空軍將成立以大型無人機為主體的偵察中隊，軍方官員今天表示，騰雲機仍在工程發展階段，何時建案尚未確定。 無人機發展及運用是軍方建軍計畫重要項目之一，目前小型紅雀無人機已由海軍陸戰隊與陸軍航空特戰指揮部使用中，中型銳鳶無人機由陸軍航特部使用，陸軍航特部並成立中型無人機「戰術偵搜大隊」。 中科院自行研發的中型和大型無人機可由地面操控，軍事任務上可執行日夜間偵蒐、戰場管理、戰場評估、通訊中繼等任務，民生任務上可執行國土監測、勘災、海岸巡防等任務。 中科院用騰雲機為載具，搭配中科院自行研製的電子偵蒐與干擾系統，讓原本只具有一般偵蒐功能的騰雲機，升級為可對敵方進行電子偵蒐與電子干擾的無人電戰機，未來還可擴充其他任務功能。 外傳空軍未來將以騰雲無人機為主體，成立類似「偵察中隊」單位，機隊架數約為12到20架，但軍方官員表示，大型無人機騰雲目前還在中科院工程發展階段，空軍參與測試過程，如果工程發展順利，預計3到4年後建案採購，編制尚未決定，架數自然也還不確定。1060528", "date": "2017/05/28 18:37", "url": "http://www.cna.com.tw/news/aipl/201705280223-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        英國大學師生  訪奮起湖防災社區", "content": "（中央社記者江俊亮嘉義縣28日電）英國考文垂大學師生29人今天前往海拔1405公尺的嘉義縣奮起湖參訪，並就防災議題交流經驗，學生們對於山區如何執行預防性撤離、居民如何能自動自發參與防災訓練深感興趣。 英國考文垂大學（Coventry University）能源建築與環境學院28名學生，今天由災害管理與應急計畫助理教授陳永芳率領，前往奮起湖社區參訪，受到社區理事長李智順、嘉義縣消防局第三大隊長蔡建安等人熱烈歡迎。 李智順表示，奮起湖是阿里山森林鐵路最大的中繼站，人口普遍老化，消防單位透過居民教育模式，使居民確實認知潛在性災害的危害，平時做好防救災準備，發揮相互救助、彼此幫忙，以減少生命財產損失。 李智順特別強調「預防勝於治療」的觀念，他說，「減災首部曲」就是防災宣導與訓練，居民要有自我保護的意識及懂得緊急救護CPR等要領，且能執行預防性撤離及災後的災情勘查，才能深植「自我保護」，使防災觀念成為居民生活的一部分。 蔡建安指出，這批來自英國的大學生，對於台灣山區居民如何執行預防性撤離，以及如何使居民自動自發參與防災訓練等議題深感興趣，經防災人員逐一解答，對於特殊地理環境及天然災害的防救有更進一步的了解，進而促進防救災經驗與知識交流。1060528", "date": "2017/05/28 18:52", "url": "http://www.cna.com.tw/news/aloc/201705280225-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        蘇花公路落石不斷 砸中2車雙向中斷 [影]", "content": "（中央社記者王朝鈺宜蘭28日電）台9線蘇花公路112.5公里九宮里路段今天下午5時多發生落石坍方，砸中2輛車，幸無人受傷，目前道路雙向中斷。     交通部公路總局第四區養護工程處表示，現場有2輛車遭落石砸中，所幸無人傷亡，南澳工務段人員正在現場處理，警方也派員到場協助交通管制。1060528 臉書「蘇花公路即時路況」指出，目前工務段機具已在一旁待命，待穩定後才能搶通，請用路人耐心等待，尚未進入山區的請於蘇澳端或是東澳段等候。>> 重點提醒 <由 蘇花公路即時路況 貼上了 2017年5月28日", "date": "2017/05/28 19:09", "url": "http://www.cna.com.tw/news/firstnews/201705285013-1.aspx", "website": "中央通訊社"}, {"category": "要聞", "title": "\r\n        總統府音樂會 首度在屏東舉辦[影]", "content": "（中央社記者郭芷瑄屏東縣28日電）總統蔡英文今天下午出席在屏東演藝廳舉辦的「最南方‧思想起─2017總統府音樂會」，她表示，與屏東鄉親一起享受音樂饗宴，是一段非常快樂的時光。 總統抵達演藝廳後，首先聽取「國家表演藝術中心」總監簡文彬簡報音樂會企劃；之後，屏東縣長潘孟安請總統在演藝廳的紀念盤上簽名留念，以具體行動支持屏東的文化藝術活動。排灣族木雕家高富貴在總統當選之後，就想刻木雕送給總統，然而因為身體狀況欠佳，數月前才完成作品「族群融合 屏東希望」，今天，特地到音樂會現場贈送給蔡總統。 總統開場致詞說，去年她出席屏東演藝廳開幕典禮時，曾允諾潘孟安要讓總統府音樂會在屏東演藝廳舉行，與屏東鄉親一同享受音樂饗宴，相信會是一段非常快樂的時光。 總統強調，今天受邀演出的，主要都是屏東在地表演團體及屏東子弟，相信這場音樂會將呈現出屏東音樂家的創作與表演，她身為屏東子弟，深感與有榮焉，這場音樂會充滿在地元素，希望能聽到「思想起」這首歌。音樂會共有「李淑德禮讚」、「星耀國境之南」、「原鄉天籟」等3個段落，由於李淑德教授因身體因素未能親自與會，總統於日前特別在總統府頒贈「二等景星勳章」；音樂會開始前，現場也播放一段「禮讚李淑德」影片。受邀表演的里港國小是全台灣唯一以小提琴為普及教育的學校，在「李淑德禮讚」段落中參與演出，而牡丹國小傳統歌謠合唱團則在「原鄉天籟」演唱牡丹在地古謠，終場前，牡丹國小、里港國小及屏東大學一起合唱「思想起」，讓蔡總統如願聆聽了「家鄉的歌」。這次受邀的貴賓除了各國外交使節外，還有總統府國策顧問胡清嫻、曾勳任、曾貴海伉儷、黃崑虎伉儷、總統府副秘書長姚人多、文化部部長鄭麗君、次長楊子葆、外交部次長劉德立及屏東縣籍立委。屏東偏鄉與原民部落學生及演出者親友等也出席盛會。1060528", "date": "2017/05/28 19:01", "url": "http://www.cna.com.tw/news/aipl/201705280226-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        被指控抄襲 蔡威澤：不配合炒作", "content": "（中央社台北28日電）台灣魔術師蔡威澤因為在美國一場演出爆紅，有網友指控他曾抄襲魔術創意。蔡威澤今天受訪表示，有創作者想尋求炒作的管道，他一般不會配合人家炒作這些東西。 蔡威澤日前在「美國達人秀」（America's Got Talent）節目的魔術表演技驚四座，成為網路發燒話題，節目的臉書官方粉絲團有關蔡威澤表演畫面，點閱次數已破千萬。Simon Cowell says this is the best magic in AGT history! The talent returns Tuesday 8/7c on NBC.媒體報導，另一位魔術師指控蔡威澤曾抄襲過魔術創意，且蔡威澤在美國達人秀表演的橋段，3年前也有另一位魔術師曾在網路上發表過。 蔡威澤受訪時表示，很多的創作者也許比較年輕，他們也許尋求一些比較容易、炒作的管道，他一般不會配合人家炒作這些東西的。1060528", "date": "2017/05/28 19:27", "url": "http://www.cna.com.tw/news/amov/201705280235-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        黃培閎遠征歐洲 加盟義大利超級排聯", "content": "（中央社台北28日綜合報導）將進軍義大利、被譽為「光頭神舉」的台灣排球好手黃培閎今天在臉書上放上與義大利超級聯賽A1級拉丁納隊老闆簽約照片表示，已加盟拉丁納隊，新球季將挑戰義大利超級聯賽。 黃培閎說，「等待、準備了好一段時間，最後有幸跟義大利超級聯賽的Top Volley Latina談成了2017/2018的球季合約，算是確定下一季的動向。」 成立於1972年的拉丁納（Top Volley Latina）隊至今已有45年歷史，算是義大利超級聯賽中老字號球隊；上季在義大利超級聯賽例行賽以8勝18負，排名第11。 黃培閎說，「這一次能夠順利加盟Latina，要特別感謝前台灣女排總教練Federico，在這一次選擇球隊的過程中，給了我很多寶貴的資訊和意見」1060528", "date": "2017/05/28 19:21", "url": "http://www.cna.com.tw/news/aspt/201705280233-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        設派出所QR code 北市警：塑造友善城市", "content": "（中央社記者劉建邦台北28日電）台北市警察局今天說，為因應2017世大運及塑造北市成為對外國人更友善城市，把轄內92個派出所以4位數字編碼，建置各自專屬QR code，方便外國旅客及民眾找尋警局位置。 北市警外事科表示，近年來外國觀光客人數大幅增加，外國旅客遇到各種狀況需要找警察協助或到派出所報案時，常因複雜英譯拼音，一頭霧水。 警方為讓台北成為對外國人更友善便利的城市以及因應2017世界大學運動會，北市警局把轄內92個派出所名稱及地址翻譯成英文外，各個派出所以4位數字編碼，並同時建置各派出所專屬的QR code。 警方解釋，只要透過手機掃描後，QR code 便會提供派出所地理位置與相關資訊，民眾可立即找到附近派出所前往諮詢。 外事科說，派出所的4位編碼原則是前2位數是分局臂章代碼，後2位數是派出所序號，若以信義分局三張犁派出所為例，信義分局代碼是11，三張犁派出所在信義分局5個派出所中，序號是03，因此三張犁派出所的代碼是1103。 警方說，民眾或外國旅客若遇緊急狀況，也可直接撥打110，勤務指揮中心會由通曉英文的外事警察負責受理或告知周邊派出所尋求協助。1060528", "date": "2017/05/28 19:28", "url": "http://www.cna.com.tw/news/asoc/201705280237-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        亞洲U18三對三男籃 中華拿亞軍", "content": "（中央社台北28日電）在馬來西亞舉行的2017亞洲盃18歲以下級三對三籃球賽今天落幕，中華隊一路打進冠軍賽，再度對上中國大陸，可惜以12比17敗北，僅拿下亞軍。 中華隊這次由南山高中的吳沛嘉、張鎮衙，泰山高中譚傑龍與能仁家商劉駿霆組成，由於中華隊在三對三的排名不高，必須從資格賽開打。 不過中華隊很爭氣，昨天在資格賽連勝越南與新加坡，先晉級小組賽事，在D組再連勝印尼與中國大陸，以分組冠軍闖進8強。今天中華隊在8強賽先以16比5輕取日本，4強賽再以18比14力克黎巴嫩，闖進冠軍賽，對手則是先後擊敗斯里蘭卡與卡達的中國大陸。 中華隊一開賽就以0比3落後，靠著吳沛嘉的進算加罰，一度反以5比4超前，但雙方在7比7平手之後，中華隊突然當機，被中國大陸打出一波6比0的攻勢，雖然隨後不斷以三分球搶分，但命中率不佳，最終就以12比17敗陣，獲得亞軍。1060528", "date": "2017/05/28 19:29", "url": "http://www.cna.com.tw/news/aspt/201705280238-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        端午連假第3天  出遊北返國道恐塞", "content": "（中央社記者陳葦庭台北28日電）端午連假第2天出遊車潮多，一直到傍晚還有多路段塞車。交通部台灣區國道高速公路局今天預估，明天將有出遊及北返車潮，南下、北上方向都可能塞車。 端午連假第2天，高公局表示，截至晚間7時，國道1號南下湖口服務區到竹北、泰安服務區到台中系統、北上汐止到五堵、頭城到坪林路段壅塞；宜蘭到頭城路段等路段仍壅塞，預計深夜才會紓解。 高公局說，明天預期將有北返及出遊車潮，上午車多路段，將出現在國1北上楠梓到路竹、雲林系統到斗南、國3北上霧峰到中投等路段。 高公局提醒，明天將實施國5北上高乘載管制、北上國1埔鹽系統及國3竹南入口匝道封閉、單一費率、差別費率、暫停收費及開放路肩等，建議用路人多利用公共運輸、使用替代道路、調整出發時間等，以避免塞在國道車陣中。1060528", "date": "2017/05/28 19:15", "url": "http://www.cna.com.tw/news/ahel/201705280227-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        法網賽點燃戰火  克菲托娃復出旗開得勝", "content": "（中央社巴黎28日綜合外電報導）法國網球公開賽今天點燃戰火，捷克明星女將克菲托娃去年12月在家中經歷遭人持刀攻擊受傷的恐怖事件而長期休兵後復出，旗開得勝輕取美國對手波塞爾厄普，挺進第二輪。 克菲托娃（Petra Kvitova）曾兩度贏得溫布頓錦標賽冠軍，她去年底在捷克東部城市普羅斯捷約夫（Prostejov）的家中力抗入侵歹徒，持拍的左手受傷，險些毀了她的職業生涯。她復出首戰表現不俗，以6比3和6比2輕取波塞爾厄普（Julia Boserup）。 名列15種子的克菲托娃前天接受訪問時曾承認，左手受傷後「尚未百分之百」恢復威力，不過，她今天一開賽就以威力十足的正手拍搶得第一分，只花了74分鐘即擺平世界排名86的波塞爾厄普。 2012年曾打進法網賽四強賽的克菲托菲賽後表示：「我真的很高興決定來這裡比賽。一切都要感謝大家，你們幫助我度過這段艱難的時光。」1060528", "date": "2017/05/28 19:18", "url": "http://www.cna.com.tw/news/aspt/201705280232-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        林明禎聊天忘詞 辣唱要粉絲用眼看[影]", "content": "（中央社記者王靖怡、陳渝涵台北28日電）歌手林明禎今天開唱，聊天時忘詞糗看字幕機；性感熱舞秀好身材，見粉絲顧錄影，抱怨「你們要用眼睛看我，不要用電話看我」。 「大馬女神」林明禎下午在台北Legacy舉行讚聲演唱會，一身運動風打扮High唱歌曲「Change」，首跳祕密特訓新歌「T.O.U」，火辣身材藏不住，細腰翹臀若隱若現。首場售票個人演唱會，林明禎甜喊「好開心，謝謝大家來」，隨即忘記接著要說的話，還偷看字幕機，直呼「這是我入行以來最緊張的一天，應該會比我以後結婚還緊張吧」。 男團SpeXial成員偉晉現身，對唱俏皮情歌「My Only Love」，首次擔任演唱會嘉賓，偉晉直喊幸運，趁見面會空檔趕場過來，開玩笑說「見面會算什麼，我甚至不想回去了」；林明禎則謝謝唱片公司安排小鮮肉給她。林明禎深情演唱「不是不愛」，看台下許多人拿手機拍攝，虧說「你們的手很忙都拿電話，沒有人舉手」，又喊「你們要用眼睛看我，不要用電話看我」，生氣模樣仍不失可愛。也與粉絲玩「林明禎版」海帶拳，抽中粉絲一字排開全是男性，笑喊像挑男友。 同鄉歌手方炯鑌助陣，林明禎說，首次拍MV與方炯鑌合作，MV還與大猩猩互動；方炯鑌笑喊後悔找大猩猩來，難得與美女合作，林明禎卻顧和猩猩玩，一靠近林明禎就被猩猩攻擊；加碼爆料林明禎食量大，不管吃多少美食，都可以再吃榴蓮。唱完安可曲「冒險愉快」，粉絲突然唱起生日快樂歌，為6月1日生日的林明禎提前慶生，送上榴蓮蛋糕讓她感動直呼回去會好好品嘗。1060528", "date": "2017/05/28 19:24", "url": "http://www.cna.com.tw/news/amov/201705280234-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        陸民帶狗搭機  狗下機脫逃後疑被毆打", "content": "（中央社台北28日電）中國大陸1名狗主人24日帶著黃金獵犬從上海搭機到武漢，但狗狗卻在武漢機場出關前脫逃，在跑道附近被找到。狗狗被找到後，主人赫然發現牠從頭到腳全身是傷，懷疑是在搜捕時被毆打。 中國青年網報導，武漢機場對此回應，這隻「活體動物」逃離貨艙，機場工作人員依規定對狗狗進行「控制和應急圍捕」。 報導指出，這名狗主人在微博反映，他在24日搭乘中國東方航空班機從上海飛往武漢，並按規定為自己的黃金獵犬辦理託運。但班機抵達後，卻一直沒看到自己的狗狗出關。 直到25日凌晨，機場工作人員告知狗主人，這隻黃金獵犬已經逃出託運箱，不見蹤影，但也表示工作人員正在幫忙尋找。而焦急的狗主人雖要求一同進入管制區尋找，但被工作人員依規定拒絕。 過了一段時間后，工作人員先是表示狗狗「受了點傷」。之後，4名工作人員用一面大網子把狗狗抬出來。另1名工作人員則聲稱，工作人員花了2小時才抓到狗，還有1名工作人員則指狗狗闖入了禁區。 根據報導，狗主人隨後即把這隻黃金獵犬帶往漢口一家獸醫掛急診。經醫師剃毛檢查，發現狗狗全身是傷，遍及背部、腿部、頭部和眼睛，且每個傷口都有洞。醫生對此表示，傷口像是用帶釘子的鞭子打過。 而狗主人在機場工作的友人則說，傷口可能是空氣槍或類似物品擊發所致。 這名狗主人表示，他在上海浦東機場托運狗狗時，流程一切順利並按規定進行，工作人員並沒有告知需額外加裝鐵絲網等固定物品。此外，他的狗是否真是逃跑，或是對飛航安全造成影響，東方航空都未給予回答。 報導指出，武漢機場下午對此回應，經過調查，行李工作人員在打開飛機貨艙門後，一隻「活體動物」跳出艙門並逃離，且處於受驚狀態。為避免影響安全「造成機毀人亡的慘劇」，工作人員依有關規定和應急處置預案，對狗狗進行「控制和應急圍捕」。1060528", "date": "2017/05/28 19:17", "url": "http://www.cna.com.tw/news/acn/201705280230-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        化妝達人真神 男生也變神力女超人[影]", "content": "（中央社記者林行健馬尼拉28日專電）曾經變身為安潔莉娜裘莉、碧昂絲等國際巨星的菲律賓化妝達人，最近再有新作！這次他化為即將上映的「神力女超人」，看完整個變臉過程後，網友讚嘆「神乎奇技」。 化妝達人巴列斯特羅（Paolo Ballesteros）最近在臉書直播化妝變身「神力女超人」的過程，費時1小時12分鐘。 雖然是男兒身，但巴列斯特羅從打粉底、畫眼線、眼影、鼻影、腮紅一直到口紅，最後戴上金箍與假髮，大功告成。 他在脫下毛衣換戲服時，還搞笑地遮掩胸前重要部位，「唉呀，被你們看到了。」 這段影片截至今天傍晚已有將近9萬次觀看，3800多人表達心情。 「神力女超人」是由2004年以色列小姐加杜特（Gal Gadot）飾演。看完巴列斯特羅的變臉，臉友的讚譽鋪天蓋地而來，1名臉友說，「相似度簡直百分之百！」另1名臉友說，「比女生更水啦！」 許多臉友甚至標記了加杜特，希望本尊也能看到分身的精湛化妝術。1060528Makeup transformation pamore! Watch na woooh! #ZenFoneLive #LiveStreamBeautifully#letsgoLive", "date": "2017/05/28 19:16", "url": "http://www.cna.com.tw/news/amov/201705280228-1.aspx", "website": "中央通訊社"}, {"category": "社會", "title": "\r\n        夜闖拍賣場竊藝品  慣竊遭判1年半", "content": "（中央社記者王朝鈺基隆市28日電）陳姓男子去年夥同蔡姓男子深夜前往基隆市1家海關拍賣場行竊，得手觀音木雕像等藝品，市價約新台幣200萬元。法院審理後，分別判處陳姓男子和蔡姓男子1年6月及1年2月徒刑。 檢警調查，有多項竊盜前科的陳姓男子去年1月23日凌晨1時多，戴鴨舌帽，持手電筒，夥同蔡姓男子前往基隆市基金二路的海關拍賣場，從賣場防火巷攀爬到2樓，打開窗戶闖進屋內行竊，偷走戒指、手鐲、珠寶、項鍊、沉香片與觀音木雕像等物品，市價總計約200萬元。 基隆市警察局第四分局偵查隊獲報後，立刻調閱監視器畫面以車追人，專案小組隔天晚間前往陳姓男子位於台北市南港區東新街住處徹夜埋伏，去年1月25日上午7時多，見陳姓男子母親開門，幹員立刻一擁而上。 警方持續擴大追查贓物流向，循線在台北市士林區再逮蔡姓男子，查獲10只玉石手環、4串項鍊、25只珠寶戒指和千手觀音神像木雕等證物。 陳姓男子和蔡姓男子在法院審理時坦承犯行，法官考量2人為累犯，並審酌被告藉竊取他人物品牟取個人私利，不知尊重他人財產權，依加重竊盜罪，分別判處陳姓男子和蔡姓男子1年6月及1年2月徒刑，全案可上訴。1060528", "date": "2017/05/28 19:27", "url": "http://www.cna.com.tw/news/asoc/201705280236-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        oBike進駐碧砂漁港6/10前免費", "content": "（中央社記者王朝鈺基隆市28日電）oBike最近悄悄進駐基隆，業者已在基隆區漁會大樓、碧砂漁港魚貨直銷中心設置共180輛oBike，6月10日前可免費租借，業者現正申請在星晨碼頭及海洋大學增設站點。 業者表示，6月10日前可免費借用oBike，之後每15分鐘新台幣2元，民眾只要下載oBike APP，掃描車身的QR code就能解鎖，享受完單車旅程後，再把單車停放在公共停車區，手動上鎖即可還車。民眾可開車到碧砂漁港，將愛車停在C區公有停車場，該處有300個車位，以次計費，停放24小時收費只要80元，一旁就是oBike租借站，民眾可就近騎單車前往潮境公園、海科館、八斗子車站等景點，也可到海洋大學、和平島、正濱漁港等處。 不過，由於oBike不像YouBike必須停在專用停車格，民眾騎到定點後，可就地把車停在公共停車格，業者可透過GPS定位載回單車，民眾在路邊看見oBike，也可直接租借，恐造成單車亂停疑慮。 對此，民進黨立法委員蔡適應服務處主任、市議員林明智表示，oBike的設置也凸顯基隆市單車停車位不足問題，呼籲主管機關應盡快統籌規劃，提出因應方案。1060528", "date": "2017/05/28 19:51", "url": "http://www.cna.com.tw/news/aloc/201705280239-1.aspx", "website": "中央通訊社"}, {"category": "財經", "title": "\r\n        東芝半導體出售 威騰擬美日聯盟搶親", "content": "（中央社記者楊明珠東京28日專電）東芝要出售旗下半導體事業，鴻海等多企業集團競標。今天傳出，與東芝有合作關係的美商威騰電子考慮與以日本官民基金「產業革新機構」為主的美日聯盟團隊合作。 「朝日新聞」今天報導，威騰正與具日本官方色彩的「產業革新機構」（INCJ）為主的美日聯盟團隊協商合作，若能合作，威騰考慮撤銷向國際商業仲裁法庭（ICC）所提出要求東芝停止出售半導體事業子公司「東芝記憶體」（Toshiba Memory）的請求。 接獲威騰提案之後，東芝、產業革新機構和日本經濟產業省（相當於經濟部）正在研議。 原本，威騰電子反對東芝將旗下半導體事業子公司「東芝記憶體」出售，且要求取得過半股權，但現在讓步，可能擔心與東芝對立的時間拖長，對今後的半導體的生產將產生不良影響。 東芝在2月下旬分拆旗下半導體新公司，新公司稱為東芝記憶體，新公司將繼承東芝儲存和電子裝置解決方案事業。 有意參與購買「東芝記憶體」競標的美日聯盟團隊除日本革新機構（INCJ）外，還有日本政策投資銀行、美國投資基金KKR。威騰提出的方案是，與美日聯盟團隊合作，透過參與者出資所成立的特別目的公司，以2兆日圓（約新台幣5500億元）買下東芝記憶體。 威騰與東芝原先就合作經營四日市的工廠。威騰擔心若第三者獲得東芝半導體事業，將影響原有合營工廠營運。本月中旬，威騰向國際商業仲裁法庭（ICC）展開仲裁程序，要求東芝撤銷將合資資產轉為東芝記憶體之舉。 東芝記憶體股權出售作業，包括台灣鴻海集團、韓國SK海力士（SK Hynix）攜手美國投資基金貝恩資本（Bain Capital LLC）、美國晶片大廠博通（Broadcom）和美國投資基金KKR等參與競標。1060528", "date": "2017/05/28 20:12", "url": "http://www.cna.com.tw/news/afe/201705280242-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        年改抗議群眾 攻擊屏東縣議員", "content": "（中央社記者郭芷瑄屏東縣28日電）總統府音樂會今天下午在屏東演藝廳舉行，年金改革抗議團體聚集數百人抗議，音樂會結束後，屏東縣議員劉育豪、陳明達及陳文弘3人在路邊等車，遭抗議群眾攻擊。    音樂會下午4時30分結束後，民進黨縣議員劉育豪與陳文弘及陳明達一起在演藝廳前的民生路等車，陳明達和陳文弘穿著議員背心，劉育豪穿著西裝。劉育豪說，突然一群約10多名抗議民眾蜂擁而來，有人激動問他是「哪個議員？」然後朝他們丟瓶子，陳明達被丟到手臂淤傷。     陳明達由劉育豪及陳文弘陪同，前往醫院驗傷，並向警方報案，劉育豪表示，雖是小傷，但抗議團體的不理性，讓人失望，他並要求警方一定要抓到攻擊人士。1060528", "date": "2017/05/28 20:19", "url": "http://www.cna.com.tw/news/firstnews/201705285014-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        愛河龍舟賽開幕  陳菊勉選手全力以赴", "content": "（中央社記者程啟峰高雄28日電）2017高雄愛河端午嘉年華暨龍舟錦標賽今天開幕，高雄市長陳菊到場期勉參賽選手全力以赴，爭取最高的榮譽，開幕現場參賽隊伍聚集河畔輪番高呼口號，展現奪冠氣勢，氣氛熱鬧。 陳菊說，愛河龍舟是全國最先結合傳統龍舟及競技龍舟，且有夜間比賽，也是第1個辦理龍舟拔河比賽的城市，活動自昨天開始一連4天，加上端午嘉年華活動一系列精采豐富活動，連假歡迎大家攜家帶眷到愛河逗熱鬧。 陳菊也感謝許多企業與民間單位共同為賽事貢獻心力、熱情贊助，她說，賽事有多家民間企業共襄盛舉，競爭激烈可期，希望大家划出好成績。賽事有113隊2576人參加，其中由外籍人士組隊有17隊374人，除每年都踴躍參加的中山大學、高雄師範大學和高雄醫學大學外籍師生，還有今年第1次參加的左營高中進修部。 愛河端午嘉年華暨龍舟錦標賽承襲以往日間競技龍舟及夜間傳統龍舟競賽的特色，今年更添增啦啦應援團、攝影比賽，決賽日並有YouTube網路直播、多校鼓藝聯盟表演等項目，賽事期間還有街頭藝人展演及美食攤位。 另外，首先登場的「龍舟拔河賽」今天成績揭曉，日月光奪下公開男子組與企業男子組的雙料冠軍，公開女子組則由首度報名自稱是「雜牌軍」的蓮潭龍舟隊勝出，樹德家商搶下公開混合組、青少年混合組兩項冠軍，樹德科大也包下大專混合組與大專男子組的金牌。1060528", "date": "2017/05/28 20:19", "url": "http://www.cna.com.tw/news/aloc/201705280244-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        端午連假第3天 出遊北返國道恐塞", "content": "（中央社記者陳葦庭台北28日電）端午連假第2天出遊車潮多，一直到傍晚還有多路段塞車。交通部台灣區國道高速公路局今天預估，明天將有出遊及北返車潮，南下、北上方向都可能塞車。 端午連假第2天，高公局表示，截至晚間7時，國道1號南下湖口服務區到竹北、泰安服務區到台中系統、北上汐止到五堵、頭城到坪林路段壅塞；宜蘭到頭城路段等路段仍壅塞，預計深夜才會紓解。 高公局說，明天預期將有北返及出遊車潮，上午車多路段，將出現在國1北上楠梓到路竹、雲林系統到斗南、國3北上霧峰到中投等路段。 高公局提醒，明天將實施國5北上高乘載管制、北上國1埔鹽系統及國3竹南入口匝道封閉、單一費率、差別費率、暫停收費及開放路肩等，建議用路人多利用公共運輸、使用替代道路、調整出發時間等，以避免塞在國道車陣中。1060528 國道壅塞路段前10名 > 國道1號壅塞路段前10名 > 國道3號壅塞路段前10名 >  ", "date": "2017/05/28 19:15", "url": "http://www.cna.com.tw/news/firstnews/201705280227-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        蘇花公路落石砸車 估29日上午搶通[更新]", "content": "（中央社記者王朝鈺宜蘭28日電）台9線蘇花公路112.5公里九宮里路段今天下午5時多發生落石坍方，砸中2輛車，幸無人受傷，目前道路雙向中斷，預計明天上午9時開放通行。     交通部公路總局第四區養護工程處南澳工務段長陳文昌表示，晚間7時起封閉蘇澳到東澳路段，預計明天上午9時開放通行，現場有2輛車遭落石砸中，所幸無人傷亡，南澳工務段人員正在現場處理，警方也派員到場協助交通管制。1060528 臉書「蘇花公路即時路況」指出，目前工務段機具已在一旁待命，待穩定後才能搶通，請用路人耐心等待，尚未進入山區的請於蘇澳端或是東澳段等候。>> 重點提醒 <由 蘇花公路即時路況 貼上了 2017年5月28日", "date": "2017/05/28 19:09", "url": "http://www.cna.com.tw/news/firstnews/201705285013-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        21世紀最大投資暴利 謝金河：賺3500倍", "content": "（中央社記者田裕斌台北28日電）騰訊市值3386億美元，是亞洲最大市值企業，但財信傳媒董事長謝金河說，最大贏家不是總裁馬化騰，而是南非企業，投資騰訊16年大賺上千億美元，報酬率3503倍，是21世紀最大投資暴利。 謝金河說，雖然騰訊是馬化騰創辦的企業，但最大股東是南非的1家傳媒投資公司Naspers；從最新的騰訊股東名單來看，Naspers持有騰訊33.25%，持股31.512億股，這比馬化騰的8.275億股、8.73%，甚至加上另1個創辦人張志東的1.08億股高出很多。 謝金河表示，Naspers在南非控有1家電視台及50家報紙，股票在南非交易所掛牌，目前股價約南非幣27000元，是南非的高價股；Naspers除了有十分特殊的眼光投資騰訊外，最值得敬佩的是Naspers 1股騰訊股票都沒有賣過，堪稱本世紀最傳奇，也是最成功的投資案。 謝金河指出，騰訊2001年剛推出QQ不久，Naspers的執行長（CEO）Mark Surour決定投資騰訊3200萬美元，大約2.5億港元，之後騰訊在2004年以每股3.7港元掛牌上市，Naspers緊緊把騰訊的股票抱得牢牢，這13年Naspers 1股未賣，2001年Naspers是騰訊46.5%大股東，上市後稀釋仍有33.25%。 若是以騰訊港幣278元計算，Naspers現在持有騰訊的市值高達8760.3億港元，如果以2001年的投資成本計算，投資報酬率高達3503倍，Naspers單是持有騰訊就值1126億美元。 謝金河感嘆，騰訊是中國大陸的企業，但南非卻成意外的贏家，南非Naspers投資騰訊16年大賺超過1000億美元，堪稱本世紀最大的傳奇。1060528", "date": "2017/05/28 19:53", "url": "http://www.cna.com.tw/news/firstnews/201705280240-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        陸端午假期首日  逾3千萬人出外旅遊", "content": "（中央社台北28日電）中國大陸今天才進入端午連假。官方統計，中國大陸全國各景區今天共湧入遊客3050萬人次，旅遊總收入為人民幣122億元（新台幣約537億元）。 中新社報導，中國大陸國家旅遊局分析，今天中國大陸全國大部分地區天氣晴朗，適合外出，加上各地旅遊供應充足，民眾旅遊「熱情高漲」，是旅遊市場表現平穩的主因。 報導指出，適逢端午節假期，與端午有關的祭祀屈原、賽龍舟、品粽子等傳統文化活動，以及民俗、古鎮、祈福旅遊等型態，受到中國大陸民眾的歡迎。 此外，由於6月1日是中國大陸的「兒童節」，不少家長為使孩子提前感受節日氣氛，因此選擇親子一同出行，使「親子」加「民俗」類旅遊成為端午假期旅遊市場最受歡迎的型式。 報導說，基於上述原因，部份中國大陸上班族索性將5月31日及6月1、2日等3個工作天一併請假，便取得長達8天的假期，帶著家中的老人、孩子一起出國旅遊。其中，新加坡、香港、日本、峇里島等地成為熱門地點。1060528", "date": "2017/05/28 20:30", "url": "http://www.cna.com.tw/news/acn/201705280246-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        王夢麟4次動刀救嗓 民歌42開唱", "content": "（中央社記者王靖怡、江佩凌台北28日電）喉嚨動刀的歌手王夢麟今天在「民歌42高峰會」開唱，講話有些沙啞，談起聲帶遭胃酸逆流腐蝕，自嘲「腐蝕我美妙溫柔的聲音」，今年4月第4次開刀才救回聲音。 「民歌42高峰會」首場昨晚在高雄巨蛋開唱，14組歌手休息不到24小時，下午轉戰台北小巨蛋，輪番獻唱多首耳熟能詳歌曲，讓台下觀眾聽得如癡如醉。開唱前由台灣帶動唱表演創始人「戴老師」熱場，帶領觀眾又唱又跳，接著由歌手鄭怡打頭陣，演唱經典民歌「想飛」、「想想我」。 歌手金智娟、羅吉鎮等人輪流登台，其中歌手王海玲甜唱「當你生日」，獻給在場的今日壽星。輪到王夢麟登場帶來紅遍大街小巷的「廟會」、「雨中即景」，歡樂輕鬆氣氛，觀眾跟著打拍子合唱。談起開刀救嗓歷程，王夢麟說，第1次成功，第2、3次失敗，直到4月再開刀才救回聲音，醫生要他多休息少講話，自嘲「叫我少講話會死掉」；並特別感謝到場聽歌的「金曲小姐」洪小喬，當年是受洪小喬影響啟蒙才開始作詞、作曲，開玩笑直喊「從小聽妳的歌長大」，逗笑全場。 音樂總監施孝榮登台時，演唱讓他獲「金鼎獎」殊榮歌曲「中華之愛」，並邀台北市新生國小合唱團齊聲高歌，渾厚嗓音展現磅薄氣勢；他說，這首歌別具意義，「民歌就是要這樣子不斷地傳承下去」。演唱會尾聲氣氛高漲，歌手們開放現場點歌，滿足粉絲需求，獻唱「就在今夜」、「玫瑰人生」與「重提往事」等歌，鄭怡也清唱經典歌曲「月琴」。1060528", "date": "2017/05/28 20:37", "url": "http://www.cna.com.tw/news/amov/201705280247-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        吳敦義苗栗謝票 黨員高喊加油呼籲團結", "content": "（中央社記者魯鋼駿、管瑞平苗栗縣28日電）中國國民黨主席當選人吳敦義，今晚前往前苗栗縣長劉政鴻家中謝票，並聽取黨員建議，現場湧入各鄉鎮市長、民意代表等200餘人，大家高喊「加油」口號，展現向心力。 晚間6時不到，劉政鴻家中門口已經擠滿國民黨黨員，其中包含立法委員、鄉鎮市長、農漁會長以及黨員代表等超過200人，吳敦義剛抵達，現場立刻喊起「主席、加油」、「苗栗、加油」等歡迎口號。劉政鴻把原本的自家車庫布置成小型集會所，特別懸掛起「團結再團結、重返執政」標語，希望吳敦義未來可以「疼惜苗栗、疼惜黨工」，讓苗栗更健康、更進步、更加有發展。 吳敦義除了感謝苗栗黨員的支持外，更表示未來如何營造兩岸雙贏互利、振興經濟，以及關心青年朋友的議題，都是國民黨主要面對的課題，國民黨將來是否能夠再次承擔民眾的託付，必須依靠黨員「團結，一起努力」。吳敦義表示，近期將找回「失聯黨員」，歡迎他們「回家」，還要讓年輕朋友體會到，加入國民黨「青年會有希望、有未來」，為黨注入新血和新創意，呼籲黨員同志提出意見和想法，共同和他一起為國民黨打拚。 吳敦義和黨員簡單交換意見後，也趕往苗栗縣議員李文斌娶媳婚宴，並和苗栗縣長徐耀昌一起上台為新人祝福，對於是否投入下屆苗栗縣長選舉仍未鬆口的劉政鴻，也站在一旁，3人難得同台，更為吳敦義要如何布局下屆苗栗縣長人選，留下不少想像空間。1060528", "date": "2017/05/28 20:44", "url": "http://www.cna.com.tw/news/aloc/201705280248-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        黃鈞聲攻守俱佳  兄弟擊敗桃猿", "content": "（中央社記者謝靜雯台中28日電）中華職棒中信兄弟隊今天對戰Lamigo桃猿隊，兄弟捕手黃鈞聲單場3支安打，球隊拿下的分數都靠他打回，帶領球隊以2比0拿勝；桃猿隊上半季封王魔術數字停在11（M11）。 黃鈞聲本季23日首度升上一軍，加上今晚比賽，總計4場先發蹲捕，都能有效引導投手降低失分，投手群單場失分不超過3分，表現稱職；本週與桃猿3連戰，兄弟搶下2勝，總教練史耐德（Cory Snyder）說，黃鈞聲確實是關鍵。 史耐德表示，黃鈞聲在本壘後方，蹲捕表現很沉穩，「能給投手很穩定的目標去投球」。 黃鈞聲賽後表示，今年蹲捕方面做了改變，過去較少與投手互動，今年場上發生狀況，會上去鼓勵投手，跟投手溝通，配球方面有改變，積極攻擊好球帶，不讓打者在有利情況下攻擊。黃鈞聲本季二軍打擊成績亮眼，上一軍後，儘管強度變大，打擊手感沒受影響，近3場比賽單場都敲出至少2安；晚間比賽3打數敲出3安，追平個人單場最多安打紀錄。 史耐德表示，黃鈞聲上一軍後，「本分做得很好，知道自己的長處，不會做太多無謂的嘗試」。 黃鈞聲2局敲出二壘打，送回球隊第1分，4局也有安打表現，6局敲出內野安打，送回球隊第2分；面對近況不錯的桃猿先發投手王溢正，黃鈞聲說，鎖定直球，「想得簡單一點」。 兄弟先發投手羅曼（Orlando Roman）賽前本季對桃猿先發2場，投得不順手，吞2敗；晚間比賽投7局僅被敲出2支安打，投出8次三振，沒失分，拿下個人本季第3勝。 羅曼表示，知道過去對戰成績不理想，「需要做一些調整」，也稱讚搭擋捕手黃鈞聲，「年輕、有未來性，要向他脫帽致敬」。1060528", "date": "2017/05/28 20:46", "url": "http://www.cna.com.tw/news/aspt/201705280249-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        曼徹斯特炸彈客有意攻擊 傳英1月即獲報", "content": "（中央社倫敦28日綜合外電報導）美國聯邦調查局（FBI）1月即警告英國國家安全部門軍情五處（MI5），曼徹斯特炸彈客準備在英國發動攻擊。但英國的調查沒導向任何行動，讓他得以執行自殺攻擊。 英國「週日郵報」（Mail on Sunday）報導，根據情治消息人士，美FBI1月通報軍情五處，22日攻擊曼徹斯特體育館的阿貝迪（Salman Abedi）屬北非伊斯蘭國小組，策劃在英國攻擊政治目標。 報導指出，美國情治單位調查阿貝迪及他與利比亞恐怖團體的關係，並於2016年將他列為恐怖分子觀察名單。 消息人士說：「接獲美國通報後，軍情五處仔細審查阿貝迪和所屬幫派成員，那時候以為阿貝迪計畫暗殺政治人物。」 「不過調查沒下文，而不幸的是，他下調攻擊目標。」 此驚人的說法進一步施壓軍情五處，應公開他們何時及如何知道阿貝迪這個人，以及為何決定他不會對英國造成重大危害。1060528", "date": "2017/05/28 20:23", "url": "http://www.cna.com.tw/news/aopl/201705280245-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        魚要產卵了 雇主揭員工超瞎請假理由", "content": "（中央社倫敦28日綜合外電報導）從魚產卵、在路邊生下寶寶到6個月內經歷第3位祖母過世，這些是上班族請假的一些超瞎理由，更扯的是，上述理由全部屬實。 英國「每日郵報」（Daily Mail）報導，有人在社群網站Reddit詢問雇主遇過最古怪和最棒的員工請假理由，1名網友回答，有員工致電公司表示無法前來上班，原因是他們飼養的其中一隻山羊正在分娩，甚至還傳了張照片以資證明。 最古怪的理由之一則是1名男子說，他的魚即將產卵，他一刻也不得離開，因為這種魚在野外已經滅絕，使其後代極為珍貴。 對許多雇主來說，照片似乎是重要的佐證，1名員工必須提供流鼻血和衣服染血的視覺證據，還有人傳送自己腎結石的照片為證。 還有網友回應說，員工說，「我在路邊生下1個寶寶」。她顯然不曉得自己懷孕了，她生了1名健康女嬰。 另1名網友說，有員工以祖母過世為由請假，但這是他在6個月內第3度以相同理由請假，原來他有一對祖母是蕾絲邊。 另1名Reddit用戶說，媽媽從花園裡摘來一些菜，大家都以為那是菠菜，事實卻不然，結果就是整天都得坐在馬桶上，而非辦公室，只好為此請病假。（譯者：中央社劉文瑜）1060528", "date": "2017/05/28 20:54", "url": "http://www.cna.com.tw/news/aopl/201705280252-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        法網賽首見  女單頭號種子柯貝首輪出局", "content": "（中央社巴黎28日綜合外電報導）德國網球女將柯貝今天在法國公開賽出師不利，以兩個2比6敗給俄羅斯對手瑪卡洛娃，成為這項大滿貫賽有史以來首位在首輪比賽淘汰出局的頭號種子。 在此之前，法國公開賽頭號種子最早出局的紀錄是第二輪比賽，包括2004年的比利時女將艾寧（Justine Henin）和2014年的美國女將小威廉絲（Serena Williams）。 世界排名第一的柯貝（Angelique Kerber）曾獲美國公開賽冠軍，但這是她連續第二年在法國公開賽首戰中箭落馬。 柯貝首盤戰到第八局時曾奮力反撲，守住兩個破發點，但後來一記正手拍擊球未過網，奉送首盤。瑪卡洛娃（Ekaterina Makarova）第二盤乘勝追擊，絲毫不放鬆，獲勝晉級第二輪。 世界排名40的瑪卡洛娃在澳洲與美國公開賽都曾打進準決賽，她說：「我到巴黎參賽已經九年，這是第一次在中央球場（Philippe Chatrier）的單打比賽露臉，能夠贏球令人難以置信。」1060528", "date": "2017/05/28 20:56", "url": "http://www.cna.com.tw/news/aspt/201705280254-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        羅力中職生涯50勝 葉君璋：每年都在成長", "content": "（中央社記者謝靜雯台北28日電）中華職棒富邦悍將隊與統一獅隊今天比賽，悍將隊先發投手羅力7局好投，帶領球隊8比4拿勝，羅力拿下個人本季第4勝，中職生涯第50勝，成為聯盟史上第6位達成50勝的外籍投手。 悍將隊先發投手羅力（Mike Loree）今天投7局僅被敲出3支安打，投出7次三振，沒有失分，是帶領球隊拿勝的功臣之一；今天拿下個人本季第4勝，達成個人中職生涯50勝，為中職史上第20人、外籍投手第6人。 羅力2012、13年效力中職Lamigo桃猿隊，2015年改加盟義大犀牛隊（富邦悍將隊前身），悍將隊總教練葉君璋表示，「他是我看到，每年、每年都在往上成長的外籍投手」，雖然不能保證他整季都能維持這樣，但至少他持續在成長。 今天比賽，悍將隊林益全單場5個打數敲出4支安打，包括個人本季第6轟，貢獻2分打點，打擊手感好；2局悍將隊林益全率先安打上壘，單局靠著接連4支安打、觸身球保送、高飛犧牲打，開賽就取得3比0領先。 3局悍將隊林益全開轟，送回球隊第4分，4局悍將隊再起攻勢，靠著接連安打、犧牲觸擊、滾地球，再添2分保險分。 獅隊比賽前半段沒能有得分攻勢，8局靠著接連安打，追回3分，9局悍將隊再添2分，獅隊無力反攻，吞下敗仗。1060528", "date": "2017/05/28 21:11", "url": "http://www.cna.com.tw/news/aspt/201705280256-1.aspx", "website": "中央通訊社"}, {"category": "地方", "title": "\r\n        跑出你的偉大  2017馬祖馬拉松11/11開跑", "content": "（中央社馬祖58日電）2017第3屆馬祖國際馬拉松11月11日開跑，連江縣政府今天舉行發表會，縣長劉增應行銷地表最硬的賽事、山海最美（含神秘坑道）賽道，以及世界最好的白酒及美食等馬祖馬拉松3大特色。 馬祖國際馬拉松發表會下午3時在台北大直美麗華5樓摩天廣場歡熱登場，逢端節連假，人潮穿梭不停，馬祖酒廠實業公司在場設置酒攤，並展示獲得2017美國舊金山世界烈酒大賽（SFWSC）「馬祖15年陳年高粱酒」雙金牌、「58度馬祖高粱酒」、「馬祖10年陳年高粱酒」金牌獎，現場免費提供馬祖高粱酒試飲，吸引消費者品嘗及圍觀，縣長劉增應也在現場親自介紹。 從2015年第1屆至2016年第2屆馬祖國際馬拉松，在去年全國740多場大小馬拉松中名列前茅，跑友給予平均分數高達4.8分（滿分是5分）。 今年3月25日首辦馬祖北竿硬地超級馬拉松，500位跑者評分賽事各項所得平均分數達4.7分（各滿分是5分）分別是紀念品／衣服4.9分、賽道／風景滿分。在討論留言板上，跑友稱讚無敵風景優美、人情味十足。另外，今年馬祖北竿硬地超級馬拉松獲得國際性賽道認證及銅標籤認證，成為國內離島第1個擁有雙認證賽事。 劉增應在發表會上表示，無敵的海景，鬼斧神工坑道以及熱情軍民啦隊加啦油助陣，讓跑友很溫馨及貼心，馬祖鄉親用最真誠的心，歡迎全世界好朋友11月11日到馬祖，還有今年9月初首辦鐵人三項，敬請期待。 立委陳雪生表示，今年馬祖馬拉松主題「跑出你的偉大」最為貼切，歡迎跑友跑出你的堅定，跑出你的健康，跑出你的愛情，跑出你的幸福，因為到馬祖跑馬拉松牽起美好姻緣。 今年馬祖國際馬拉松4月15日開始報名，2500個名額，縣府特別提供中華民國視障路跑運動協會30位名額，邀請視障跑友共襄盛舉，前聽奧短跑國手簡綾圻，以及106年大專盃1500、800公尺雙料金牌及新紀錄保持人虎尾科大選手仝玉潔也參與盛會。 今天發表會上，具馬祖戰地色彩的完賽迷彩紀念衣、紀念浴巾、紀念帽、馬拉松紀念酒等好禮，以東湧燈塔為整體設計理念完賽獎牌等都是吸睛焦點。 包括馬祖縣議會議長張永江、副縣長王忠銘、連江縣政府教育處長陳冠人、交通部觀光局主任秘書林坤源、教育部體育署全民運動組組長呂忠仁等人出席今天活動。1060528", "date": "2017/05/28 20:55", "url": "http://www.cna.com.tw/news/aloc/201705280253-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        對流旺盛  宜蘭花蓮大雨特報", "content": "（中央社記者陳葦庭台北28日電）對流發展旺盛，中央氣象局今天晚間發布大雨特報，晚間到明天宜蘭縣和花蓮縣易有局部大雨發生機率，注意瞬間大雨及強陣風。 氣象局觀測，過去24小時，宜蘭南澳、蘇澳、花蓮秀林雨量都超過40毫米，雨勢持續累積中。1060528", "date": "2017/05/28 20:52", "url": "http://www.cna.com.tw/news/ahel/201705280250-1.aspx", "website": "中央通訊社"}, {"category": "兩岸", "title": "\r\n        上海無性別廁所  少了排隊多了尷尬", "content": "（中央社記者張淑伶上海28日電）中國大陸上海第2座無性別公廁已試行2個月，雖然解決了過去女性排隊等廁所的問題。但不少人認為，在廁所通道上見到異性還是很尷尬。 上海的首座無性別公廁2016年11月在浦東新區設立。第2座則是今年3月在黃浦區設立，內有9個不分男女的廁位，門板以電子看板顯示「有人」或「無人」。 澎湃新聞報導，廁所清潔人員說，常有不熟悉的人在廁所外徘徊，不敢進來。他認為，還是有很多市民不太能接受，特別是年紀較大的人，在看到異性走進來或從廁位走出來時，還是會感到很尷尬。 有婦女表示，以往上廁所需要排隊，改造成無性別廁所後就不必排隊了。 上海市黃浦區綠化和市容管理局副局長金亦鳴說，會改造成無性別廁所，主要是原有的老公廁面積太小，改成無性別廁所才能兼顧周邊兩性市民的需求。新建的公廁面積較大，就沒有改造的需要。 上海市綠化市容局相關負責人表示，試點無性別公廁中如市民不能接受，不排除恢復成原有的男、女廁。1060528", "date": "2017/05/28 20:53", "url": "http://www.cna.com.tw/news/acn/201705280251-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        安倍執政天數超越小泉 戰後第3長", "content": "（中央社記者楊明珠東京28日專電）日本首相安倍晉三擔任首相的天數到今天為止共1981天，超越前首相小泉純一郎，是二次大戰後執政天數排名第3長的首相。安倍的接班人是誰，也備受注目。 安倍於2006年9月第1次執政，執政約1年下台，是短命內閣。第2次執政是2012年12月上台，至今已達1981天，是二次世界大戰以後，執政天數第3長的首相。次於佐藤榮作2798天和吉田茂2616天。 日本執政黨自民黨的總裁（黨魁）任期已延長為可連任3屆9年。明年黨魁選舉，安倍如果連任，可望執政到2021年。 到了2019年8月，安倍執政天數可望超越佐藤。到了2019年11月，可望超越歷代首相執政天數最長、明治大正時代的前首相桂太郎的2886天，成為在位期間最長的首相。1060528", "date": "2017/05/28 21:26", "url": "http://www.cna.com.tw/news/aopl/201705280257-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        阿里山台18線坍方 預計晚間10時搶通", "content": "（中央社記者江俊亮、陳葦庭台北28日電）嘉義縣阿里山公路發生坍方，公路總局今天表示，台18線78k+400處於今天晚間6時45分發生坍方阻斷，目前正搶修中，預計晚間10時搶通。1060528", "date": "2017/05/28 21:27", "url": "http://www.cna.com.tw/news/ahel/201705280258-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        22人登山遇坍方 宜蘭警消馳援", "content": "（中央社宜蘭28日電）宜蘭縣政府消防局表示，22名登山客今天在宜蘭大同山區登山時，於110林道遇坍方無法下山，當地警消已前往救援中。 消防局表示，晚間8時獲報，兩支隊伍（共22人，7女15男）昨天從桃園復興塔曼山登山口入山，預計以2天1夜攀登宜蘭大同鄉巴博庫魯山，並從大同鄉明池下山，但這群登山客下山途中，於110林道遇坍方無法下山，請求支援。 消防局說，晚間已出動當地警消與林務局人員入山，前往救援。1060528", "date": "2017/05/28 21:41", "url": "http://www.cna.com.tw/news/firstnews/201705280260-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        張涵予被傳特效造肌 導演保證是真的", "content": "（中央社記者王靖怡台北28日電）金馬影帝張涵予在電影「老炮兒」飾演肌肉男，每天勤健身練肌肉，但全身特效刀疤妝，一度被傳肌肉是特效做出來，導演管虎還出面澄清張涵予胸肌與腹肌都是真的。 「老炮兒」是管虎執導，描寫中國大陸北京幫派新舊世代交鋒和時代衝擊，男主角馮小剛以「六爺」一角在第52屆金馬獎稱帝，6月2日將在台上映。 張涵予金馬封帝之作正是馮小剛執導的「集結號」，也與好友管虎多次合作，為感謝馮小剛提拔及力挺管虎，點頭接演男配角「悶三兒」，張涵予笑說，看劇本就被角色勾了魂，「在所有演過角色裡頭，悶三兒跟我最像」。 他表示，讀劇本就發現與「悶三兒」有各種相似之處，不拘小節、憤世嫉俗、重情重義；「雖然有時莽莽撞撞，但是當朋友有難，就是說幹就幹後果不計」。 張涵予拍攝時就已放話說，「小剛導演的這次表演是應該能夠拿獎的」，當時馮小剛謙虛直呼應是玩笑話，最後馮小剛真的也成為金馬影帝，證明張涵予眼光獨到。1060528", "date": "2017/05/28 21:47", "url": "http://www.cna.com.tw/news/amov/201705280261-1.aspx", "website": "中央通訊社"}, {"category": "娛樂", "title": "\r\n        王夢麟4次動刀救嗓 民歌42開唱【影】", "content": "（中央社記者王靖怡、江佩凌台北28日電）喉嚨動刀的歌手王夢麟今天在「民歌42高峰會」開唱，講話有些沙啞，談起聲帶遭胃酸逆流腐蝕，自嘲「腐蝕我美妙溫柔的聲音」，今年4月第4次開刀才救回聲音。「民歌42高峰會」首場昨晚在高雄巨蛋開唱，14組歌手休息不到24小時，下午轉戰台北小巨蛋，輪番獻唱多首耳熟能詳歌曲，讓台下觀眾聽得如癡如醉。開唱前由台灣帶動唱表演創始人「戴老師」熱場，帶領觀眾又唱又跳，接著由歌手鄭怡打頭陣，演唱經典民歌「想飛」、「想想我」。 歌手金智娟、羅吉鎮等人輪流登台，其中歌手王海玲甜唱「當你生日」，獻給在場的今日壽星。輪到王夢麟登場帶來紅遍大街小巷的「廟會」、「雨中即景」，歡樂輕鬆氣氛，觀眾跟著打拍子合唱。談起開刀救嗓歷程，王夢麟說，第1次成功，第2、3次失敗，直到4月再開刀才救回聲音，醫生要他多休息少講話，自嘲「叫我少講話會死掉」；並特別感謝到場聽歌的「金曲小姐」洪小喬，當年是受洪小喬影響啟蒙才開始作詞、作曲，開玩笑直喊「從小聽妳的歌長大」，逗笑全場。 音樂總監施孝榮登台時，演唱讓他獲「金鼎獎」殊榮歌曲「中華之愛」，並邀台北市新生國小合唱團齊聲高歌，渾厚嗓音展現磅薄氣勢；他說，這首歌別具意義，「民歌就是要這樣子不斷地傳承下去」。演唱會尾聲氣氛高漲，歌手們開放現場點歌，滿足粉絲需求，獻唱「就在今夜」、「玫瑰人生」與「重提往事」等歌，鄭怡也清唱經典歌曲「月琴」。1060528", "date": "2017/05/28 20:37", "url": "http://www.cna.com.tw/news/amov/201705280247-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        降雨量3.5毫米 阿里山公路坍方中斷", "content": "（中央社記者江俊亮嘉義縣28日電）阿里山今天降雨僅3.5毫米，但阿里山公路78.4公里處卻發生落石、坍方，造成交通中斷；公路養護單位懷疑可能是日前嘉義中埔地震，造成土石鬆動所致，但仍待專家釋疑。 公路總局第五區養護工程處阿里山工務段指出， 今晚6時40分左右，阿里山公路（台18線）78.4公里處，也就是阿里山鄉十字村附近路段發生坍方、落石，造成交通雙向中斷。 阿里山工務段表示，今晚坍落的土石體積約500立方公尺，原本預計今晚10時可以搶通，但工務人員抵達現場時，發現仍有土石持續滑落，目前正由養護人員設法清除中。 由於阿里山今天降雨量只有3.5毫米，根本不可能造成落石或坍方， 因此養護人員懷疑可能是日前嘉義中埔發生芮氏規模5.0地震，造成土石鬆動所致，但詳細原因仍待專家釋疑。1060528", "date": "2017/05/28 21:38", "url": "http://www.cna.com.tw/news/ahel/201705280259-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        臉書內容誰審查？外包菲律賓內幕曝光", "content": "（中央社倫敦28日綜合外電報導）臉書僱用數千人過濾冒犯或與恐攻有關內容，媒體調查指出，臉書將部份工作外包到菲律賓，付時薪53元，而有些來自保守天主教家庭的大學畢業生經常因這些影像內容受精神創傷。 英國「週日郵報」（Mail on Sunday）報導，臉書僱用數百名年輕菲律賓人，他們每週工作6天，疲累的輪上8小時班，每月月薪2萬4000披索（約新台幣1萬4500元），平均時薪約新台幣53元，有些懂的英文還有限。 他們被迫在短短幾秒內要決定，上傳臉書的影音、圖片和貼文是否太逼真或暴力而應刪除。如果沒有達到嚴格訂定的配額，便會被開除，這表示每人上班時要評估上百上千件極端貼文。 週日郵報指出，臉書將部份監督內容的工作外包到菲律賓，由於工作壓力大，許多人做不到18個月。而有些雇員來自保守虔誠的天主教家庭，他們被迫暴露在無止盡的寫實影像。 曾協助臉書晉用監督員的經理人說，員工經常因審閱的內容受精神創傷。 市值3450億英鎊的臉書公司2015年獲利超過47億英鎊，遭抨擊給恐怖分子提供平台散布仇恨宣傳。 創辦人祖克柏（Mark Zuckerberg）本月稍早表示，臉書將再增加3000名員工，加上原有的4500名監督員，他承諾「改良程序，迅速監督」。1060528", "date": "2017/05/28 21:57", "url": "http://www.cna.com.tw/news/firstnews/201705280263-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        與川普握手過招 馬克宏：見真章【影】", "content": "（中央社巴黎28日綜合外電報導）法國總統馬克宏在布魯塞爾首度與美國總統川普會面時，兩人驚險刺激握手過程傳頌一時。馬克宏說，這是「見真章」，顯示他不是容易被打敗的人。 馬克宏（Emmanuel Macron）對法國「星期日報」（Journal Du Dimanche）說：「我跟他的握手，不單純」。 馬克宏說：「一個人必須顯示你不做出小讓步，即使是象徵性，但也不宜過度宣揚。」Première rencontre constructive et directe avec le Président Donald J. Trump.馬克宏和川普（Donald Trump）在布魯塞爾出席北大西洋公約組織（NATO）高峰會前會面，兩人握手時間長，指節都開始變白，下巴縮緊且臉部表情緊繃。馬克宏握手時間多出幾秒鐘。1060528", "date": "2017/05/28 22:02", "url": "http://www.cna.com.tw/news/aopl/201705280264-1.aspx", "website": "中央通訊社"}, {"category": "體育", "title": "\r\n        統一獅女孩日 不一樣的Uni-Girls ", "content": "（中央社記者張新偉高雄28日電）中職統一獅女孩主題日，由啦啦隊「Uni-Girls」擔綱主秀，連續兩天除了賽前學姐學妹才藝大PK，成員小旻今天更以側翻開球，驚豔全場球迷。 加入Uni-Girls第3年的小旻表示，轉眼自己也從學妹化身學姐，為了這次開球很努力練習，可惜正式側翻時重心偏移，流暢度不足，「但希望我們的用心設計能給球迷不一樣的感覺」。統一7-ELEVEn獅隊連續兩天在高雄澄清湖主場舉辦「Girls Stand Up女孩站出來」主題活動，賽前啦啦隊「Uni-Girls」在場外舞台區才藝表演，要讓球迷看見不一樣的啦啦隊女孩。今天登台的3組學姐學妹，包含去年曾到印度旅遊的學姐泡泡，與學妹妮可一起帶來曼妙印度舞，隨著印度風格音樂擺動肢體，讓現場球迷為之瘋狂與尖叫。 接著由隊長Albee與學妹Yuri化身魔法少女表演魔術，雖然漏洞百出，球迷仍十分捧場，驚訝不已。 最後壓軸是學姐Yuki及學妹馬妹的組合，先是帶來歡樂短劇笑翻全場，接著在野蠻遊戲系列活動上，安排球迷一起組隊PK，讓人看到Yuki超會玩遊戲的一面。活動最後，球團貼心安排「UG女孩迷你關東旗」簽名會，安排YURI、草莓、ALBEE、馬妹、泡泡及葛瑞絲，也讓本次統一獅女孩日之UG女孩活動劃下完美句點。1060528", "date": "2017/05/28 22:25", "url": "http://www.cna.com.tw/news/aspt/201705285016-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        美憂恐攻威脅 考慮禁攜筆電登國際航班", "content": "（中央社華盛頓28日綜合外電報導）美國國土安全部長凱利今天表示，由於跡象顯示美國面臨「真實的威脅」，他考慮禁止旅客攜帶筆記本型電腦登上進出美國的國際航班。 凱利（John Kelly）接受福斯新聞網（Fox News）訪問時，記者問他是否可能實施對筆電的這類全面禁令，他說：「我也許會。」 他表示：「有真實的威脅，航空業面臨無數的威脅。」他又說，恐怖分子「一心想要炸毀飛機，尤其是美國飛機」。1060528", "date": "2017/05/28 21:52", "url": "http://www.cna.com.tw/news/ahel/201705280262-1.aspx", "website": "中央通訊社"}, {"category": "生活", "title": "\r\n        論語新史料出土  斷簡殘篇待研究", "content": "（中央社記者陳至中台北28日電）中國大陸江西省的西漢海昏侯墓出土竹簡，被認為是失傳1800年的「齊論語」；台灣師範大學國文系教授陳麗桂今天表示，目前看到的資訊都是斷簡殘篇，期待有更多前後文釋出。 陳麗桂表示，論語有很多版本，民眾較常接觸的是「魯論語」，但近年越來越多出土史料，如河北省定州漢墓竹簡，成為學界關注和研究焦點，不同版本也可互相比較。 根據中國大陸央視網1月12日時公布2張竹簡圖片，這次出土的竹簡，反面寫有「智道」，正面寫有「孔子智道之昜也，昜昜雲者，三日。子曰：此道之美也，莫之禦也。」 陳麗桂表示，這段文字過短，且沒前後文，一時很難斷定是什麼意思，但「智」字在古籍中常通「知」字，這比較沒疑問，但「昜」字很可能是陰陽的「陽」，也可能是發揚的「揚」，或是洋洋得意的「洋」，各種可能都存在，需進一步研究。 陳麗桂說，這段話初步看，意思應是說，孔子知道「道」，後面幾句話則是形容、讚美，強調「道」的精彩。1060528", "date": "2017/05/28 22:21", "url": "http://www.cna.com.tw/news/ahel/201705280266-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        西南風搭梅雨鋒面 6月1日起要防豪大雨", "content": "（中央社網站28日電）根據中央氣象局天氣預測，6月1日由於鋒面接近及西南風增強影響將有局部大雨或豪雨發生的機率。臉書「天氣即時預報」也提出警示，這段期間全台（尤其中南部）注意可能豪雨成災。 氣象局指出，6月1日起鋒面接近，此鋒面至4日都將滯留於在台灣上空，此鋒面結構完整，並伴隨較強的西南風，使天氣變得相當不穩定，將台灣帶來全面性且連日的顯著降雨，各地都有陣雨或雷雨，且有局部大雨或豪雨發生的機率。 氣象局提醒大家事先做好防範淹積水、疏通溝渠等準備、避免前往山區或溪邊活動，並留意氣象局發布的氣象資訊。 「天氣即時預報」晚間則介紹西南季風如何影響台灣，主要由南半球副熱帶高壓帶動，可以將其想成是兩顆「抽水馬達」，一顆在南印度洋，一顆在澳洲。而太平洋高壓就像「加壓馬達」，6月1日之後，強盛的西南季風就會抵達台灣，加壓馬達又剛好啟動，因此提醒民眾要特別注意降雨。1060528《天氣小編，地科小教室》西南季風，遠道而來的賓客--⚠持續提醒：週四(1日)~週日(4日)，西南風顯著增強，配合梅雨鋒面，全台(尤其中南部)注意可能豪雨成災。⚠️西南季風，是很正常的大氣現象，不用恐慌。--(21:00發佈)大家都...", "date": "2017/05/28 21:57", "url": "http://www.cna.com.tw/news/firstnews/201705285015-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        首次外訪自評全壘打 川普喜牽辣妻返國[影]", "content": "（中央社華盛頓27日綜合外電報導）美國總統川普結束打出「全壘打」的海外出訪行程，終於牽著滿臉笑容的愛妻梅蘭妮亞（Melania Trump）返抵國門。 英國「每日郵報」（Daily Mail）報導，梅蘭妮亞說，「為了我們的國家，我丈夫非常努力，我以他為榮」；她還說，「對於以第一夫人身分出訪的我而言，這趟行程也很不可思議。」 行程結束後，陪伴川普出訪的梅蘭妮亞在返回白宮前換了最後一個造型；兩人走下空軍一號專機時，梅蘭妮亞身穿薄荷綠開襟羊毛衫搭配白色褲裙，腳踩裸色跟鞋。 梅蘭妮亞下午稍早在義大利海軍基地向美軍發表演說時，身穿一襲Dolce＆Gabbana黑色訂製洋裝，上頭有鈕釦點綴。 在為期9天的外訪期間，梅蘭妮亞在中東和歐洲各地贏得不少人的心。 儘管梅蘭妮亞26日在西西里（Sicily）身穿一件要價5萬1000美元（約新台幣153萬元）的Dolce & Gabbana豔麗織花外套，挨批奢華，但她深思熟慮地展現高衣Q，仍廣受讚賞。 美國第一夫人的衣著向來是各界關注的焦點，從梅蘭妮亞在沙烏地阿拉伯踏出空軍一號專機的那一刻開始，已充分展現出她的時尚品味。（譯者：中央社劉文瑜）1060528", "date": "2017/05/28 22:24", "url": "http://www.cna.com.tw/news/aopl/201705280267-1.aspx", "website": "中央通訊社"}, {"category": "國際", "title": "\r\n        首度出訪返國  川普重現推特再開罵媒體", "content": "（中央社華盛頓28日綜合外電報導）美國總統川普首度出國訪問9天期間，他的推特帳號異常安靜，但他回國後今早立即重新開始狂發推文，頻頻開罵媒體製造「假新聞」。 川普（Donald Trump）說：「依我看，白宮外洩的許多消息是『假新聞』媒體製造的謊言。」 「當你在假新聞媒體看到『消息人士』說，而不指出名字，很可能那些消息人士根本不存在，而是假新聞寫手造出來的。假新聞是敵人！」 川普昨晚自就任美國總統以來第一次海外出訪返國，準備好對抗外界擔憂他幕僚與俄羅斯關係的問題。有爆炸性報導指出，他的女婿庫許納（Jared Kushner）尋求與莫斯科建立秘密通話管道。 川普稍早推文讚許自己的海外行是「重大成功」，「剛從歐洲回來，此行對美國是個重大成功，工作累但成果豐碩！」1060528", "date": "2017/05/28 22:48", "url": "http://www.cna.com.tw/news/aopl/201705280270-1.aspx", "website": "中央通訊社"}, {"category": "重點新聞", "title": "\r\n        美國密西西比州3戶遭槍擊 8死1嫌落網", "content": "（中央社密西西比州布魯克海芬28日綜合外電報導）美國密西西比州當局表示，林肯郡郊區昨晚有三戶不同人家發生槍擊事件，共造成八人喪生，其中包括一位警員，警方已逮捕一名嫌犯。     美聯社報導，密西西比州調查局發言人說，其中兩戶人家在布魯克海芬（Brookhaven），一戶在波圭契托（Bogue Chitto），這個區域在首府傑克遜（Jackson）南方百餘公里。     他表示，調查人員正在三處地點蒐集跡證。     他說，尚未對嫌犯提出指控，討論犯案動機還「為時過早」。     目前還不清楚嫌犯行凶前是否認識那些受害人。1060528", "date": "2017/05/28 22:30", "url": "http://www.cna.com.tw/news/firstnews/201705285017-1.aspx", "website": "中央通訊社"}]