[{"content": "（中央社台北17日電）第1060144期今彩539開獎，中獎號碼04、15、17、26、39；派彩結果，頭獎 1注中獎，可得新台幣 800萬元。 貳獎 193注中獎，每注可得 2萬元；參獎5691注中獎，每注可得300元。 3星彩中獎號碼994，正彩33注中獎，每注可得1萬2500元。 4星彩中獎號碼4727，正彩無中獎注數。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060617", "title": "\r\n        今彩539頭獎 1注中獎", "category": "財經", "date": "2017/06/17 22:09", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706170287-1.aspx"}, {"content": "（中央社台北17日電）中國國民黨主席洪秀柱今天在廈門與中國大陸全國政協主席俞正聲會面時，俞正聲表示，把兩岸關係性質說清楚，是繞不開的問題；講清楚了，兩岸間的很多問題都可以透過協商找到解決辦法。 中共中央政治局常委、中國人民政治協商會議全國委員會主席俞正聲下午在廈門會見中國國民黨主席洪秀柱等出席第9屆海峽論壇的部分兩岸人士和主辦單位代表。 新華社報導，俞正聲在會見中說，兩岸關係和平發展符合兩岸同胞共同心願和利益，是一條正確道路。堅持兩岸關係和平發展正確方向，關鍵是要堅持「九二共識」政治基礎和反對「台獨」。 他指出，「九二共識」的核心是一個中國原則，認同大陸和台灣同屬一個中國，它清晰界定了兩岸關係性質，明確了兩岸不是國與國的關係。這個問題講清楚了，兩岸之間的很多問題都可以透過協商找到解決辦法。 俞正聲強調，把兩岸關係性質說清楚，以實際行動接受兩岸同胞的檢驗，是一個繞不開的問題。 俞正聲表示，當前，兩岸關係和平發展受到嚴重衝擊，更需要加強兩岸民間交流，讓兩岸基層民眾特別是青年一代多來往多交流，增進了解，融洽感情，拉近心理距離。1060617", "title": "\r\n        俞正聲：兩岸關係性質是繞不開的問題", "category": "兩岸", "date": "2017/06/17 22:59", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706170295-1.aspx"}, {"content": "（中央社記者蘇木春台中17日電）台中市西區一家便當店，今天晚間傳出火警，台中市消防局獲報前往灌救，消防人員到場協助3人脫困，幸無人傷亡。 台中市消防局今天晚間9時多接獲民眾報案， 指出西區精誠路與精誠十六街口，一家便當店樓上傳出火警，消防人員獲報到場發現起火建築為三樓鐵皮加蓋，一度傳出樓上有3人受困。 警消協助3人脫困，幸好無人受傷，火勢在晚間近10時撲滅，警消正調查起火原因。1060617", "title": "\r\n        台中便當店起火 救出受困3人", "category": "社會", "date": "2017/06/17 22:24", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706170289-1.aspx"}, {"content": "（中央社記者張淑伶上海17日電）中國國民黨主席洪秀柱今天在福建廈門與大陸全國政協主席俞正聲會面。洪秀柱再提「和平政綱」和「兩岸和平協議」；她強調，兩岸交往不能「只經不政」，迴避政治問題。 俞正聲下午在廈門會見出席第9屆海峽論壇的部分兩岸人士和主辦單位代表，並與前來參加論壇的洪秀柱會談。 據與會人士轉述，洪秀柱說，大陸方面對台灣民眾在生活、就學、就業、創業方面的便利在逐步實施中，不因最近兩岸關係的低迷而停滯下來。 她認為，大陸方面表達出善意，國民黨也是基於同樣理念在去年全代會通過「和平政綱」，積極研討推動締結兩岸和平協議及深化「九二共識」。 洪秀柱說，台灣內部會有不一樣的聲音，但相信歷史會證明，簽訂「兩岸和平協議」才會為兩岸的和平創造條件，兩岸交往不能「只經不政」，迴避政治問題。 根據新華社的報導，俞正聲在會中說，兩岸關係和平發展的關鍵是要堅持「九二共識」政治基礎和反對「台獨」，因為「九二共識」明確了兩岸「同屬一個中國」，不是國與國的關係；「這個問題講清楚了，兩岸之間的很多問題都可以通過協商找到解決辦法。」1060617", "title": "\r\n        洪秀柱會俞正聲  主張兩岸不能只經不政", "category": "兩岸", "date": "2017/06/17 23:18", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706170297-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）英國官員表示，首相梅伊（Theresa May）今天將在唐寧街10號辦公室接見格蘭菲塔（Grenfell Tower）大樓火災受害者。 法新社報導，唐寧街發言人說，梅伊將接見受害者、救災志工及社區領袖。在這場奪走至少30條人命的悲劇中，梅伊的應變面臨批評，還在視察現場時被罵「你真丟臉」及「懦夫」。 發言人指出：「首相今天早上將主持跨政府單位會議，以確認在格蘭菲塔悲劇受影響的人，都能獲得所有可能的支持。」 「之後，她將於唐寧街10號接見一群居民、受害者、志工和社區領袖。」1060617", "title": "\r\n        英大樓火災 首相將在唐寧街接見受害者", "category": "國際", "date": "2017/06/17 22:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706170293-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）英國倫敦都會區警察局高級警官康迪（Stuart Cundy）今天告訴記者，當地格蘭菲塔（Grenfell Tower）公寓大樓惡火恐已造成總計58人喪生。 康迪說：「我們努力不懈地要確認，我們究竟認為，失火當晚身在格蘭菲塔大樓而且此時此刻我們無法認為他們安好的人共有多少。」 他說：「目前看來，令人難過的是，據我們所聽到失火時身在大樓內但目前失蹤的人共有58名，因此我很難過地必須假設，這些人已經罹難。」 目前確定身亡的大樓居民仍然是30名。1060617", "title": "\r\n        倫敦警方：公寓樓大火恐有58人罹難", "category": "重點新聞", "date": "2017/06/17 23:39", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706170298-1.aspx"}, {"content": "（中央社馬尼拉17日綜合外電報導）菲律賓總統杜特蒂今天重新執行公務，他已消聲匿跡將近1週，引起外界對他健康狀況的猜測。此時菲國出現杜特蒂就職以來最大危機，政府軍正與伊斯蘭好戰分子交戰。 現年72歲的杜特蒂今天出席了1個省分的建省紀念典禮，然後在布端市（Butuan）視察了政府軍，這兩個行程的地點都在南部民答那峨島。 和藹愉快的杜特蒂在答覆記者的問題時說，「我的健康狀況．．．你們可以看得出來」；並說，他上一次健康檢查的時間是在去年。 他在被詢及消聲匿跡期間是否接受過手術或輸血時，開玩笑地說，他「割了包皮」。 杜特蒂並說：「你們擔心甚麼？還有副總統在呢！」 他自11日開始未公開亮相，而政府軍正試圖擊退盤據在民答那峨島馬拉韋市（Marawi）的伊斯蘭好戰分子。1060617", "title": "\r\n        健康引猜測 菲總統杜特蒂重返工作崗位", "category": "國際", "date": "2017/06/17 21:39", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706170281-1.aspx"}, {"content": "（中央社台北17日電）中國大陸青海省西寧機場14日發生一名男子登機前辦理行李托運時，竟宣稱他的行李有炸藥。安全人員立刻把男子與隨行妻子帶走，結果並無任何爆裂物。但因為謊報，這名男子被處拘留5天。 中新社報導，李姓男子與妻子兩人在西寧機場欲搭機前往西安，在辦理托運行李時，由於隨身攜帶的箱子裡有不能托運的物品，工作人員詢問李男行李內裝的是什麼，李男不耐煩地告訴工作人員「我包裡有炸藥」。 安檢人員立刻上前仔細詢問，李仍然肯定回答行李裝有炸藥。西寧機場立即啟動應急措施，迅速把他們帶至機場公安局，對人身及攜帶的物品逐一檢查，還用專業儀器探測，隨後排除攜帶爆裂物的嫌疑。 原來，李男先前喝了酒，並且因為馬上要登機了，不厭煩工作人員的詢問，才口出行李有炸藥的氣話。他事後懊悔表示沒想到後果這麼嚴重。1060617", "title": "\r\n        大陸醉男搭飛機  竟稱自己行李有炸藥", "category": "兩岸", "date": "2017/06/17 22:49", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706170292-1.aspx"}, {"content": "（中央社記者黃名璽東京17日專電）日本富士新聞網報導，今天凌晨與菲律賓貨櫃輪相撞的美國神盾驅逐艦「費茲傑羅號」，擁有因應彈道飛彈的能力，現在發生嚴重損傷，對持續警戒北韓的日本，可能也會產生影響。 日本放送協會（NHK）今天報導，美軍橫須賀基地所屬的驅逐艦費茲傑羅號（USS Fitzgerald）凌晨與菲律賓籍貨櫃輪相撞，目前傳出美軍艦上7人下落不明、3人受傷。貨櫃輪搭載約20名船員，目前沒有傳出受傷消息。 富士新聞網指出，發生事故的費茲傑羅號是美軍橫須賀基地所屬神盾驅逐艦，主要任務是警戒彈道飛彈。 橫須賀基地中共有11艘神盾驅逐艦，其中7艘具備彈道飛彈防衛能力。費茲傑羅號就是這7艘中的1艘。 費茲傑羅號傍晚已返回橫須賀基地；與費茲傑羅號發生碰撞的貨櫃輪，也已抵達東京灣。 日本運輸安全委員會的船舶事故調查官及海上保安廳，預定將調查貨櫃輪船體狀況並聽取船員說法。 發生碰撞事故的海域過去5年曾發生過3起事故，特別在傍晚及早晨這兩個時段因航行量大，很容易發生事故。1060617", "title": "\r\n        日媒：遭撞美驅逐艦  具彈道飛彈防衛力", "category": "國際", "date": "2017/06/17 22:32", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706170290-1.aspx"}, {"content": "（中央社記者黃名璽東京17日專電）第9屆的AKB48總選舉今天落幕，指原莉乃奪下粉絲票選第1名，繼前年及去年後，拿下三連霸；不過，會場最令人吃驚的，是NMB48的須藤凜凜花發表「結婚宣言」。AKB48總選舉是由粉絲投票來決定哪些成員可以演唱單曲的年度盛會，今年在沖繩舉行。本來預定在戶外舉行開票活動，但受到沖繩當地天候不佳影響，被迫改到室內舉行。 讀賣新聞報導，指原莉乃以24萬6376票奪下第一，繼前年及去年後，拿下三連霸；獲第2名的渡邊麻友，今年預料將從AKB48畢業。 朝日新聞報導，總選舉最令人意外的發展，是排名第20名的須藤凜凜花突如其來的「結婚宣言」。 須藤凜凜花上台發表感言時說，「大家可能會覺得我在開玩笑」，但說完結婚宣言後，會場內的同伴一陣譁然，「對象是誰？」、「NMB怎麼辦？」等疑問此起彼落，但最後大家還是開心跟她說「恭喜」。 每日新聞報導，須藤凜凜花說，「第一次有了喜歡的人，我，NMB48的須藤凜凜花要結婚了」。1060617", "title": "\r\n        AKB總選舉指原莉乃3連霸 須藤凜凜花投結婚震撼彈", "category": "娛樂", "date": "2017/06/17 21:54", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706170284-1.aspx"}, {"content": "（中央社台北17日電）第106048期大福彩今晚開獎，中獎號碼為08、13、15、17、24、30、39，特別號為40；派彩結果，頭獎高達新台幣 3.9億元在高雄市開出，由一人獨得。     開出本期大福彩頭獎的彩券行為高雄市前金區瑞源路33號亞柏瑞源彩券行。     貳獎有 3注中獎，各得獎金新台幣25萬元；參獎有108注中獎，各得獎金4000元。     派彩結果及中獎獎號以台彩公布為準。1060617", "title": "\r\n        大福彩頭獎3.9億元高雄開出 1人獨得", "category": "重點新聞", "date": "2017/06/17 22:01", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706175018-1.aspx"}, {"content": "（中央社台北17日電）永豐金控董事長何壽川因三寶超貸案，今天遭檢方向法院聲請羈押禁見；永豐金控今天立即召開臨時董事會，會中推舉邱正雄即日起擔任金控代理董事長職務。 對檢調單位偵辦永豐金控所屬銀行及租賃子公司三寶建設集團授信案，永豐金表示，將持續配合檢調單位的調查，希望此事件能盡速釐清真相。 永豐金表示，創立至今已近70年，公司資產已達新台幣1.7兆元，且持續增長，各項業務也都有不錯的成績。今年截至 5月，金控資本適足率維持在114%，稅後淨利達38.3億元；銀行稅後淨利35.3億元，資本適足率12.83%，與去年同期相當，各項數據顯示永豐金及子公司獲利穩健，資本健全。 永豐金強調，所有營運一切正常，客戶權益不受影響。 永豐金指出，邱正雄金融領域資歷完整，嫻熟各項金融法令，在他的帶領下，永豐金將持續推動多項措施，強化法遵與風管職能，包括聘任外部專業顧問就永豐金控永續發展、公司治理、內控及風險管理等加以檢視，並提出具體改善方案等；期透過種種強化措施，確實提升永豐金控的公司治理、內部控制及風險管理效能。1060617", "title": "\r\n        何壽川遭聲押  邱正雄代理永豐金董座", "category": "財經", "date": "2017/06/17 22:55", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706170294-1.aspx"}, {"content": "（中央社網站17日電）AKB48第49張單曲選拔總選舉今天公布結果，排名第20的NMB48成員須藤凜凜花在公布名次同時，宣布自己將步入禮堂。在場成員與主持人紛紛表達恭喜，不過也有成員開砲，認為須藤凜凜花轉移總選焦點，相當自私。 根據日本媒體mdpr.jp報導，須藤凜凜花先感謝NMB48的成員和工作人員，並說因為她們，讓自己懂得愛人。說完這些話後，「我，NMB48的須藤凜凜花要結婚了」，須藤凜凜花突然宣布婚訊，現場一陣騷動，「對象是誰？」、「NMB怎麼辦？」。主持人也相當震驚，反問「妳明白自己現在在說什麼嗎？」，還再三向須藤凜凜花確認，並詢問當事人是否也到現場，最後仍全場獻上祝福。 這段插曲引發網友議論，有人認為須藤凜凜花很自私，因為自己談戀愛的消息已經被「週刊文春」拍到，才在重要總選舉宣布婚訊，排名第11的高橋朱里更直接開砲，批評須藤凜凜花的結婚感言。 AKB48向來有「戀愛禁止條例」，2008年菊地彩香就曾因與前男友的大頭照流出，成為第一個被解雇的團員；2013年峯岸南傳出緋聞，除了被降格成「研究生」，她還剃光頭道歉，震驚日本娛樂圈。 AKB48總選舉是由粉絲投票來決定哪些成員可以演唱單曲的年度盛會，今年在沖繩舉行。今年20歲的須藤凜凜花共有4次選拔紀錄，第六、第七屆都未入圍，第八屆第44名、第九屆第20名。", "title": "\r\n        須藤凜凜花AKB48總選舉宣布婚訊惹議", "category": "重點新聞", "date": "2017/06/17 22:03", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706175019-1.aspx"}, {"content": "（中央社記者劉麗榮台北17日電）中國國民黨主席洪秀柱今天會見中共中央政治局常委、全國政協主席俞正聲時說，唯有透過和平協議的簽署，才能為兩岸和平創造條件；兩岸不可能只享成果，不思解決兩岸政治爭議。 洪秀柱15日訪問中國大陸，今天轉往廈門，晚間與俞正聲在廈門悅華酒店會面。新黨主席郁慕明、花蓮縣長傅崐萁、前立委顏清標也出席晚宴。 國民黨晚間發出新聞稿指出，洪秀柱說，相信歷史會證明，唯有透過和平協議的簽署，才能為兩岸和平創造條件，讓後世子孫永享太平；她強調，不可能只想要求兩岸交流的成果，而不思考解決兩岸政治爭議。 洪秀柱指出，去年11月與俞正聲在北京見面時，自己曾建議兩岸間應給對方希望、信心、方便及歡喜，並讓台灣人在中國大陸有更多的優惠待遇，俞正聲當時就允諾要提升台灣人民在中國大陸生活、就學、就業和創業等方面更好的保障。 洪秀柱說，當時相關的承諾已漸展現，中國大陸中央和地方均以實際行動落實俞正聲所提出的「兩岸同胞一家人」概念，並未因當前兩岸關係低迷而停滯不前，對此她感到欣慰及感謝。 洪秀柱強調，兩岸不可能永遠迴避最核心的政治問題，走「只經不政」的老路，必須珍惜國、共兩黨多年來已建立的互信基礎；若放棄雙方憲法對「兩岸一中」的堅持，將會破壞兩黨好不容易累積的默契，不利兩岸未來和平發展。 洪秀柱明天將出席海峽論壇致詞，預料將提和平政綱。1060617", "title": "\r\n        洪秀柱：簽和平協議 創造兩岸和平條件", "category": "要聞", "date": "2017/06/17 23:15", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706170296-1.aspx"}, {"content": "（中央社台北17日電）中國大陸四川一名男子打電話威脅警方若不提供前妻的手機號碼，就要跳河。警方出動後，男子果然跳河，警方於是趕緊組織上百人搜救，後來卻發現男子早加入圍觀群眾中看熱鬧。 華西都市報報導，四川達州市宣漢縣公安局110報警中心14日晚上9時接到一名男子電話，要求警方幫他查女友電話，警察表示依法不得隨意查詢公民個人訊息後，男子語帶要脅說「你們要是不給我查，我就跳河，反正我也不打算活了」。 警察立刻進行安撫，並問他在什麼地方，對方拒絕提供，還強調只要看到警車和警察就跳河。警方只好全體動員分組查找，不到5分鐘獲報一座橋上，果然有一名男子準備跳河。 警方迅速趕到，發現男子只穿了一條內褲，光著身子，站在橋中間的護攔外，橋面上放著他的衣服、鞋子和一支手機。由於持續下雨，男子背後是即將淹上橋面的洪水，情況危急。 在公安機關統一組織下，巡警大隊、消防官兵、醫生護士、社區幹部紛紛趕到現場，還與上游的江口聯繫，請求關掉洩洪閘門，暫停排洪。期間，男子不斷威脅民警「10分鐘內不告訴我女友的電話，我就跳了」。 15日凌晨，男子說想抽菸。警方決定趁他拿菸的同時，靠近他再拉上來。然而，男子突然鬆手，果真跳河，瞬間就不見蹤影。搜救人員迅速分成兩隊展開搜尋，始終沒有發現。 後來，參與搜救人員突然看到岸邊圍觀的人中，有一人的衣服顏色與跳水男子放在橋上的衣服十分相似。走近一看，正是那名跳河的男子，迅速上前將他逮捕。 原來，他水性不錯，被沖走後還游回岸邊，並走回現場穿上衣服，然後淡定在旁看熱鬧。 警方調查發現，今年30歲的郭姓男子，5年前在廣東務工期間與王姓女子結婚，婚後兩人生育一小孩。小孩1歲後，郭男與王女因感情糾紛分手，此後不再聯繫。時間長了後，郭男後悔，便四處打聽王女電話。 今年6月，郭男孤身到宣漢尋找王女期間，用聊天軟體搜尋附近的人，與一名女網友一見如故；但郭男提出進一步交往的要求時，遭對方拒絕並說「我不同意，難道你敢去跳河？」 深受刺激後，郭男頓覺人生沒有意義，想跳河自殺，才決定以跳河來逼迫警方提供前妻電話。若能找到王女，打算跟她好好溝通，請對方照顧好他們的孩子，也好讓自己不再有牽掛。 警方對郭男的違法行為進行了教育、訓誡與心理輔導。郭男事後對大家的全力救援表示感謝，並承諾今後一定會以積極樂觀的態度對待生活。1060617", "title": "\r\n        四川男子揚言跳河  逼警察查前妻電話", "category": "兩岸", "date": "2017/06/17 21:51", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706170283-1.aspx"}, {"content": "（中央社記者江佩凌台北17日電）紀錄片導演齊柏林搭凌天航空直升機失事罹難，凌天總經理李正文日前在臉書上自責並表示，新的一架飛機會噴上「齊柏林」3字，「齊柏林讓大家看見台灣，請台灣記住齊柏林」。 2004年認識齊柏林的李正文，透過臉書表達不捨與自責，並表示那架飛機4月中旬才做過100小時定檢，5月也經過特別查核，機師陳志光是老手中的老手，但意外發生，「齊柏林老弟就是搭著我的飛機走了！」 李正文形容齊柏林表示，他是外省人，但情感上就是個生在台灣、長在台灣的「台灣人」，並說他對台灣這塊土地有著永遠無法抹滅的使命感。 李正文表示，真正愛台灣、令人欽佩的各方人士、企業還是有的，而且很多，齊柏林開始「看見台灣」的拍攝，「我也只好鼻子摸著咬牙履行當年的承諾」，並且說，或許就是這樣，讓個性求好心切齊柏林，不自覺的一次次挑戰極限。 對於齊柏林意外身亡，李正文表示，新的一架飛機上，絕對會噴著「齊柏林」3個字，並說，無線電呼號就是「齊導演」，強調「齊柏林讓大家看見台灣，請台灣記住齊柏林」。1060617", "title": "\r\n        凌天老總自責 新飛機將噴上齊柏林名字", "category": "娛樂", "date": "2017/06/17 22:41", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706170291-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）英國女王伊麗莎白二世今天說，造成嚴重死傷的倫敦「格蘭菲塔」大樓大火事件後，英國墜入哀傷氣氛中。事發後仍有數十人失蹤，英國社會的憤怒情緒則越來越高漲。 法新社報導，當地憤怒的居民昨天在首相梅伊（Theresa May）造訪時對她提出激烈質問，並闖進當地區公所抗議，要求還給「格蘭菲塔」（Grenfell Tower）火災罹難者公道。這起事件奪走至少30條人命。 肯辛頓．切爾西區公所（Kensington and Chelseacouncil）也出現抗議場面。建於1970年代的格蘭菲塔大樓受區公所管轄，而這幢專為藍領階級興建的社會住宅大樓，置身全英最富裕的地區之一。 英國國家醫療保健服務（NHS）今天說，目前仍約有19名傷患在醫院治療中，其中10人傷勢嚴重。緊急救援部門預期無法再找到更多生還者。 據報逾70人仍然下落不明，大樓週遭地區遭焦急難耐親屬貼滿這些下落不明者的照片，從祖父母到年幼孩子都有。 伊麗莎白二世女王（Queen Elizabeth II）和孫子威廉王子（Prince William）昨天走訪了安置有部分生還者的社區中心，志工在裡頭忙著處理各地捐贈的衣服和食物。 女王說，在災難面前，悲傷的英國展現出決心，以及重建遭嚴重破壞生活的堅強意志。 她今天在慶祝她官方壽辰的遊行開始時，為罹難者默哀一分鐘。 她在一項慶祝壽辰的文告中表示：「難以擺脫瀰漫全國的哀傷氣氛。」 女王表示：「數月以來，英國歷經連串駭人的悲劇。」她是指格蘭菲塔大樓大火，以及曼徹斯特和倫敦最近發生的恐怖攻擊。 「來自全國各地為那些有強烈需求民眾提供安慰和支持的人士，深深打動了我。」 「讓我們在悲傷中團結起來，同樣堅決並且無私無懼，支持所有嚴重受到傷害和損失影響的人們重建生活。」1060617", "title": "\r\n        英女王：格蘭菲塔大火後 英深陷哀傷中", "category": "重點新聞", "date": "2017/06/17 23:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706170299-1.aspx"}, {"content": "（中央社巴黎17日綜合外電報導）隨著首投族今天在海外投下選票，法國總統馬克宏（Emmanuel Macron）正邁向國會大選一面倒勝利之路，將完成他革新國內政治的工程。 法新社報導，民調預測，馬克宏創立15個月的政黨「共和前進！」（LREM），本週末將在這場選舉和友黨在577席的國民議會囊括壓倒性多數的400至470席。 5月7日贏得總統大選，馬克宏任期展開以來信心滿滿，LREM國會議員候選人一直在沾他的光。 政治分析家巴比爾（Christophe Barbier）不久前這麼評論：「你可以帶一隻山羊，讓馬克宏為他背書，這隻山羊還會有濃厚的勝選機會。」 事實上，大約半數LREM候選人根本籍籍無名，從未擔任公職，而是從學界、商界或社運圈等多種領域吸引而來，當中包括數學家、鬥牛士及非洲盧安達孤兒出身者。 另一半則由中間派與溫和左派及右翼人士混合而成，成員來自法國既有政黨，包括馬克宏的盟友民主運動黨（MoDem）。1060617", "title": "\r\n        法國會大選 馬克宏壓倒性勝利在望", "category": "國際", "date": "2017/06/17 22:08", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706170286-1.aspx"}, {"content": "（中央社記者江佩凌台北17日電）文化部長鄭麗君今天出席文化會議青年論壇，聆聽意見並和青年對話。她表示，發現年輕人非常具有文化視野，收到這些意見後也給她很多鼓勵，但很多建議仍需跨部會溝通。 文化部規劃「2017年全國文化會議系列主題論壇」，透過全民參與政策討論，凝聚共識，今天在空總創新基地舉行「青年論壇」，邀請個人與文化團體青年代表討論六大議題，有130名青年與會，分成七大組共14桌展開討論，文化部長鄭麗君也出席並聆聽意見。 鄭麗君談到文化生命力時表示，文資保存也要有使用能力，並強調除了再現歷史記憶，也要成功再造，例如糖廠、眷村，要更貼近生活，找回文化資產重新使用的能力。「青年論壇」長達8個多小時，會中除了有青年腦力激盪與論戰，也包括文化行政工作者與青年的對話，深入思考台灣文化發展困境，提出創新因應策略。 論壇最後階段「請問部長」供青年現場發問，許多人對於文資保存個案議題相當關注，鄭麗君表示，現今的個案都靠公民搶救，甚至開始跟國家機器對立，她表示，希望翻轉現實和困境，未來會持續在文化會報提出討論。 會中鄭麗君知道有遠從澎湖到場的青年參與論壇，她表示，她要感謝澎湖人，「用公投二度拒絕賭場」，並強調對澎湖人有信心，引起現場一片掌聲。 甚至還有人提問後，表示有一封「情書」要獻給鄭麗君，主持人則趕忙擋下說不要「趁亂告白」，而鄭麗君則回，「應該是陳情信吧」，引來一片笑聲。 論壇會後鄭麗君受訪表示，她認為現今年輕人非常具有文化視野，今天在論壇中收到這些意見後也給她很多鼓勵，但很多建議仍需跨部會溝通。1060617", "title": "\r\n        青年論壇 鄭麗君：年輕人具文化視野", "category": "娛樂", "date": "2017/06/17 22:21", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706170288-1.aspx"}, {"content": "（中央社記者張淑伶上海17日電）第20屆上海國際電影節今天在中國大陸上海市舉行，開幕前走紅毯的知名影星有不少來自台灣，包括桂綸鎂、張孝全、張震、張鈞甯、陳柏霖等人。 今年的上海電影節在文化之外，也流露濃厚的政治味。上海市長應勇在開幕式中致詞，強調「一帶一路」是今年電影節的一大亮點。他表示，除了展映沿線國家的影片，也會加強和這些國家的電影合作。 開幕式主持人表示，上海電影節是率先響應「一帶一路」倡議的電影節，本屆將與多國簽訂合作備忘錄。 大陸導演徐錚拍攝的「中國藥師」也為了響應大陸「一帶一路」政策，特別在印度取景拍攝。桂綸鎂和張孝全一同走紅毯，他們在新片「猜猜我是誰」中再次搭檔。張孝全同時擔任本屆影展亞洲新人獎的評審委員。 紅毯上也有兩岸明星搭檔的組合，包括霍建華和周迅共同演出香港導演許鞍華執導的「明月幾時有」。張震則和大陸演員楊冪演出對手戲，楊冪形容兩人在武俠片「繡春刀：修羅戰場」中的感情「很虐心」。 其他還有多位台灣觀眾熟悉的兩岸三地明星及導演，包括李立群、錦榮、張智霖、馮德倫、馮小剛等。紅毯主持人介紹馮小剛時，特別提到他獲得去年金馬獎最佳導演。 上海國際電影節1993年創立，初期兩年一屆，爾後變成一年一屆。今年將播放500多部影片，此外還有獎項評選、主題論壇、影片交易、電影創投等活動。1060617", "title": "\r\n        上海電影節也搭一帶一路  台星紅毯亮眼", "category": "娛樂", "date": "2017/06/17 21:41", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706170282-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）英國網球名將莫瑞今天接受「泰晤士報」訪問時表示，現在比以往任何時刻都還需要007經典系列電影中情報員詹姆士龐德（JamesBond）團結英國人民的能力。 法新社報導，在英國1年前投票決定脫離歐盟，加上英國接連發生3起致命恐怖攻擊和倫敦住宅大樓失火案，30歲的溫布頓網球賽衛冕冠軍莫瑞（Andy Murray）談起團結的議題。 惡火吞噬住宅大樓，造成至少30人喪生，數十人下落不明，憤怒的民眾走上倫敦街頭抗議。 在溫布頓熱身賽女王草地賽19日於倫敦舉行前，莫瑞告訴「泰晤士報」（The Times）：「每次有新的007電影上映時，每個人都非常興奮。」 「每個人都把007看作是英國人的代表。」 「去年發生的每一件事，國家都必須做出決定。」 莫瑞說：「這讓我們分裂了，還是讓我們更團結？我們越團結，對我們國家越有益。」 莫瑞還說，跟詹姆士龐德不一樣的是，他不希望成為公眾注意的焦點。莫瑞昨天和母親及雙打名將哥哥傑米（Jamie）一同接受女王伊麗莎白二世（Queen Elizabeth II）授勳。（譯者：中央社陳昱婷）1060617", "title": "\r\n        英國陷愁雲慘霧 球王莫瑞求助007", "category": "體育", "date": "2017/06/18 00:20", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180002-1.aspx"}, {"content": "（中央社賓州諾里斯敦17日綜合外電報導）美國老牌諧星「天才老爹」比爾寇斯比（Bill Cosby）被控下藥性侵案，7男5女陪審團未能做出一致裁決，法官宣布審判無效，檢方則誓言會尋求重審本案。 這項令人驚訝發展是79歲比爾寇斯比的暫時性勝利，如果他因被控於13年前在費城（Philadelphia）自宅下藥性侵前大學職員康絲登（Andrea Constand）遭定罪，餘生恐得在鐵窗下度過。 由於檢方誓言尋求定罪，比爾寇斯比可能得在數個月後重返法庭。 聲稱已盲眼的比爾寇斯比以100萬美元交保，他在辯護律師護送下離開位於費城郊區諾里斯敦（Norristown）法院時，未發表談話。 約60名女子近年來公開指控比爾寇斯比是連續性侵犯，於長達40年期間在美國各地下藥性侵她們。但康絲登的指控是唯一刑事案件，絕大部分其他指控都因年代久遠，已逾追訴時效。 蒙哥馬利郡（Montgomery County）地區檢察官史蒂爾（Kevin Steele）於審判無效後表示，「我們將會尋求重審本案。這點毫無遲疑猶豫，我們將會追究到底。」 7男5女組成的陪審團耗費52小時審議，仍無法就比爾寇斯比被控的3項加重強暴猥褻罪達成一致裁決。陪審團首先於15日告訴法官歐尼爾（Steven O'Neill），他們陷入僵局，但法官指示他們繼續努力。 但不到48小時後，陪審團又告知法官，他們對全部3項罪名依然無法得出一致結論，法官隨後宣布審判無效。1060618", "title": "\r\n        天才老爹性侵案陪審團陷僵局  審判無效", "category": "重點新聞", "date": "2017/06/18 02:55", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180004-1.aspx"}, {"content": "（中央社聖地牙哥17日綜合外電報導）智利政府今天表示，暴風雨肆虐智利中南部造成4人死亡，強風豪雨摧毀許多房舍，多處街道淹水，超過23萬居民無電可用。 國家緊急事務處（National Emergency Office）表示，暴風雨自15日起侵襲智利中部和南部9個地區，將近3000居民的房舍受損，超過23萬人無電可用。 首都聖地牙哥（Santiago）今天有部分街道淹水，交通號誌故障，部分社區仍停電。 國家氣象局（National Weather Service）表示，今天稍後天候可望出現若干改善。1060618", "title": "\r\n        暴風雨肆虐智利中南部  4死", "category": "重點新聞", "date": "2017/06/18 03:19", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180005-1.aspx"}, {"content": "（中央社華盛頓17日綜合外電報導）美國總統川普（Donald Trump）今天偕第一夫人及么兒，首度前往大衛營（Camp David）度週末。 自從今年1月20日上任以來，川普大部分週末都是在他位於佛羅里達州的海湖俱樂部（Mar-a-Lago）度過。 但這次川普、第一夫人梅蘭妮亞（Melania）和兩人的11歲兒子拜倫（Barron），搭乘「陸戰隊一號」（Marine One）直升機，飛往位於馬里蘭州西部山區的美國總統渡假地點大衛營。第一家庭成員預定18日晚返回華盛頓。 川普搭乘「空軍一號」（Air Force One）總統專機飛往佛州度週末，引發不少抱怨，因為大批維安人員伴隨前往，除所費不貲外，也為棕櫚灘（Palm Beach）當地人帶來困擾。1060618", "title": "\r\n        上任5個月  美總統川普首赴大衛營度假", "category": "重點新聞", "date": "2017/06/18 04:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180006-1.aspx"}, {"content": "（中央社德黑蘭17日綜合外電報導）伊朗內政部表示，沙烏地阿拉伯海岸防衛隊今天射殺1名伊朗漁民，沙方指控那名漁民闖入沙烏地水域。這起事件使得兩國間緊張關係雪上加霜。 伊朗內政部邊界事務負責人阿加巴貝伊（Majid Aghababaie）發表聲明說，「2艘漁船在波斯灣因大浪迷航。沙烏地海岸防衛隊指稱兩船闖入沙烏地水域，並射殺其中1名漁民。」 阿加巴貝伊表示，不清楚那些漁船是否誤入沙烏地水域，伊朗當局正試圖確認相關事實。他又說，即使那些漁船進入沙烏地水域，沙烏地海岸防衛隊也未獲准開火。 伊朗外交部發言人加塞米（Bahram Ghassemi）也發表類似聲明。 官方伊朗通訊社（IRNA）稍後引述阿加巴貝伊表示，其中1艘漁船下落不明。阿加巴貝伊說，「關於其中1艘船，我們無任何訊息。」1060618", "title": "\r\n        德黑蘭：沙烏地海岸防衛隊射殺1伊朗漁民", "category": "重點新聞", "date": "2017/06/18 05:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180007-1.aspx"}, {"content": "（中央社記者陳清芳台北18日電）中央氣象局指出，滯留鋒面往北移動，今天北台灣降雨機率提高，降雨範圍逐漸擴大，局部地區也會有短時強降雨的機率，連日降雨消暑氣，各地高溫多在攝氏30度以下，早晚稍涼。 氣象局表示，昨天鋒面帶的強降雨位置偏向中南部地區及花東山區，加上西南氣流影響，中南部明顯累積降雨量。隨著滯留鋒面北移，今天雨勢多在北台灣，嚴防豪大雨；但中南部受西南氣流影響，對流雲系持續移入，大雨或豪雨的機率依然有，尤其山區要特別留意。 氣象局提醒，山區連續降雨易造成坍方、落石、土石流及溪水暴漲，請民眾盡量避免在溪邊或山區活動；鋒面附近常有強對流發展伴隨瞬間大雨、雷擊、強陣風等劇烈的天氣現象，留意氣象局最新天氣警特報消息。 各地早晚天氣稍涼，今天中部以北及宜花低溫約24、25度，南台灣26、27度，白天除台東高溫約29、30度外，其他高溫約28、26度。 另外，台灣各沿海空曠地區（含蘭嶼、綠島）與澎湖、金門、馬祖及其鄰近海域易有8到9級強陣風，沿海地區風浪亦較大，請注意。 今天全台各地及外島地區的空氣品質預報均為良好等級，詳查環保署網站http://goo.gl/hE5Oct。1060618", "title": "\r\n        滯留鋒面北移 北台灣雨勢明顯範圍擴大", "category": "重點新聞", "date": "2017/06/18 05:50", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180009-1.aspx"}, {"content": "（中央社雅典17日綜合外電報導）鄰近土耳其的希臘列士波斯島（Lesbos）南方今天發生規模5.2地震，目前未傳出損害或傷亡災情。 雅典地球動力學研究所（Institute of Geodynamics in Athens）表示，這起地震於當地時間深夜10時50分（格林威治時間19時50分）發生，震央位於列士波斯島首府米蒂利尼（Mytilini）南方31公里處，震源深度10公里，其後又分別發生規模3.0、3.3和3.8餘震。 在此之前，規模6.2強震於12日侵襲列士波斯島和鄰近的土耳其沿岸，造成島上1人死亡和逾800人無家可歸。1060618", "title": "\r\n        希臘列士波斯島南方5.2地震  未傳災情", "category": "重點新聞", "date": "2017/06/18 05:40", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180008-1.aspx"}, {"content": "聯合報》世大運網球館也漏水 （中央社網站）聯合報18日報導，台北世大運開幕倒數計時，繼1.2億元整修的天母棒球場年初漏水，耗資19.5億元打造的世大運台北市網球中心，其中的網球館在這幾天連續下雨後也多處漏水。台北市議員謝維洲趕往勘「災」拍照貼臉書，批鉅資打造的世大運場館遇雨則漏，很掉漆。 中國時報》台對大陸打封鎖戰、消耗戰 柯文哲：斃敵1千 自損8百 （中央社網站）中國時報18日報導，兩岸關係急凍，台巴斷交後，蔡英文總統更親上火線發表對北京當局的強硬談話。台北市長柯文哲17日直言台灣對大陸打封鎖戰、消耗戰不太容易，往往是「斃敵1千，自損8百」，雙方關係若太緊張，最後很難有轉圜餘地。 蘋果日報》永豐總裁何壽川 聲押禁見 （中央社網站）蘋果日報18日報導，台北地檢署偵辦永豐金涉嫌超貸三寶建設50億元案，前天大舉搜索永豐金控總部，及永豐餘集團總裁、永豐金董事長何壽川的住所一品苑，並同步約談何等人，經漏夜偵訊，認為永豐金海外孫公司放貸前疑涉不實鑑價，放水助三寶董座李俊傑的紙上公司申貸，何等人涉最重刑責10年的「證交法」背信等罪嫌，加上李滯留中國未到案，北檢昨將何、李妻廖怡愍和永豐餘經理張金榜聲押禁見。 自由時報》永豐金違法放貸 何壽川聲押 （中央社網站）自由時報18日報導，台北地檢署偵辦永豐金控超貸案，檢察官前晚徹夜複訊後，認為永豐金董事長何壽川、永豐餘土地開發部經理張金榜、三寶建設董事長李俊傑之妻廖怡愍，涉違反證券交易法特別背信罪，涉嫌重大，且有串證、滅證及逃亡之虞，向法院聲請羈押禁見。", "title": "\r\n        6月18日台灣各報頭條速報", "category": "重點新聞", "date": "2017/06/18 07:21", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185002-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）英國倫敦都會區警察局高級警官康迪（Stuart Cundy）今天告訴記者，當地格蘭菲塔（Grenfell Tower）公寓大樓惡火恐已造成總計58人喪生。 康迪說：「我們努力不懈地要確認，我們究竟認為，失火當晚身在格蘭菲塔大樓而且此時此刻我們無法認為他們安好的人共有多少。」 他說：「目前看來，令人難過的是，據我們所聽到失火時身在大樓內但目前失蹤的人共有58名，因此我很難過地必須假設，這些人已經罹難。」 目前確定身亡的大樓居民仍然是30名。1060617", "title": "\r\n        倫敦警方：大樓惡火恐有58人罹難", "category": "重點新聞", "date": "2017/06/17 23:39", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706170298-1.aspx"}, {"content": "（中央社台北18日電）中央氣象局今天清晨發布豪雨特報，滯留鋒面及西南氣流影響，台中以南地區及花蓮山區已有豪雨發生。     氣象局預計今（18）日台中以南地區及苗栗、花蓮山區有局部大雨或豪雨，北部地區、宜蘭地區、台東山區及澎湖、金門有局部大雨發生的機率。     連日降雨，山區請慎防坍方、落石、土石流及溪水暴漲，低窪地區請慎防淹水。", "title": "\r\n        氣象局豪雨特報  台中以南雨勢大", "category": "生活", "date": "2017/06/18 07:06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706185001-1.aspx"}, {"content": "（中央社記者曾依璇巴黎18日專電）法國當代最大懸案之一「葛瑞格里案」發生在33年前，4歲男童葛瑞格里遭人殺害，兇手仍無蹤影。近日，調查人員靠筆跡鑑定和強大的資訊分析軟體，終於有了重大轉折。 葛瑞格里（Gregory Villemin）住在東部洛林（Lorraine）地區，1984年10月一天傍晚，他在家附近失蹤，當晚被發現陳屍河中。 隔天，葛瑞格里的父母收到一封匿名信，內容提到「復仇」。 事發後，葛瑞格里的表叔和母親都被懷疑過有嫌疑，但缺乏證據；警方多年來在相關證物上尋找去氧核醣核酸（DNA），也都無法鎖定嫌疑人。 這起案件33年來一直是法國媒體關注焦點，兇手被稱為「烏鴉」，至今無影無蹤。 但這週突然出現戲劇性轉折，調查人員拘留了葛瑞格里的舅公馬塞爾．賈可布（Marcel Jacob）和舅婆賈桂琳．賈可布（Jacqueline Jacob），並列為正式調查對象，他們涉嫌綁架和監禁致死，目前均否認罪行。 在這起法國當代最大懸案中，調查人員利用了分析軟體「Anacrim」，讓案件得以出現進展。 根據快訊週刊（l’Express），這套軟體自2008年起應用於葛瑞格里案，能整理並交叉比對所有零碎資訊和大量證詞，找出不合理、矛盾或缺漏處，作出關係圖表，並指出被埋藏在訊息海洋中的重點，提示需要進一步調查的關鍵，在33年來累積了龐雜訊息、人腦記憶有限的情況下，協助提出新的假設和搜查方向。 另外，筆跡鑑定也在此案扮演重要角色。 費加洛報（Le Figaro）報導，調查人員仔細研究了賈桂琳．賈可布寫的信，認為有些用詞與「烏鴉」的信極為相似，懷疑她參與犯案。 報導表示，這起案件動員許多專家研究「烏鴉」的信件，警方的犯罪研究所（IRCGN）的比較筆跡專家也曾於2013年研究筆在紙上留下的潛在壓痕。 法國目前約有70名法院登記在案的專家，專門分析字跡特徵；專家瓦拉謝（Romuald Vallarcher）接受費加洛報訪問時說，他們受過辨識墨水、紙張和各種書寫工具的訓練，例如有時原子筆書寫會在紙上產生一些「很有意思的擦痕」，可用來進一步研究。 根據報導，筆跡有多達400種細節可當作線索，但無法一一公開。研究人員通常要花2、3個月分析一件案子，而且比對筆跡時，只研究相似之處還不夠，必須研究互異的地方，才算完整。 他說，若一個人刻意放慢書寫速度，專家可從手的細微顫抖得知這不是他平常的書寫速度，也能辨別手部顫抖是因為年紀大的自然現象或是刻意偽裝。 筆跡鑑定得出的結論可信度，仰賴專家的經驗、分析法和文件品質，要比較幾個寫在門板上的字和寫在一本電話簿裡的字是很細微的工作，但若能發現一個特徵，或許就是關鍵。 不過，報導也提到，筆跡鑑定不一定能被法官納入考量，因為這不能作為物質證據。1060618", "title": "\r\n        法國33年懸案  靠筆跡鑑定和軟體突破", "category": "國際", "date": "2017/06/18 07:03", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180010-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）英國女王伊麗莎白二世今天說，造成嚴重死傷的倫敦「格蘭菲塔」大樓大火事件後，英國墜入哀傷氣氛中。事發後仍有數十人失蹤，英國社會的憤怒情緒則越來越高漲。法新社報導，當地憤怒的居民昨天在首相梅伊（Theresa May）造訪時對她提出激烈質問，並闖進當地區公所抗議，要求還給「格蘭菲塔」（Grenfell Tower）火災罹難者公道。這起事件奪走至少30條人命。 肯辛頓．切爾西區公所（Kensington and Chelseacouncil）也出現抗議場面。建於1970年代的格蘭菲塔大樓受區公所管轄，而這幢專為藍領階級興建的社會住宅大樓，置身全英最富裕的地區之一。 英國國家醫療保健服務（NHS）今天說，目前仍約有19名傷患在醫院治療中，其中10人傷勢嚴重。緊急救援部門預期無法再找到更多生還者。 據報逾70人仍然下落不明，大樓週遭地區遭焦急難耐親屬貼滿這些下落不明者的照片，從祖父母到年幼孩子都有。 伊麗莎白二世女王（Queen Elizabeth II）和孫子威廉王子（Prince William）昨天走訪了安置有部分生還者的社區中心，志工在裡頭忙著處理各地捐贈的衣服和食物。 女王說，在災難面前，悲傷的英國展現出決心，以及重建遭嚴重破壞生活的堅強意志。 她今天在慶祝她官方壽辰的遊行開始時，為罹難者默哀一分鐘。 她在一項慶祝壽辰的文告中表示：「難以擺脫瀰漫全國的哀傷氣氛。」A message from The Queen on Her Majesty's Official Birthday. http://bit.ly/2txVUlI女王表示：「數月以來，英國歷經連串駭人的悲劇。」她是指格蘭菲塔大樓大火，以及曼徹斯特和倫敦最近發生的恐怖攻擊。 「來自全國各地為那些有強烈需求民眾提供安慰和支持的人士，深深打動了我。」 「讓我們在悲傷中團結起來，同樣堅決並且無私無懼，支持所有嚴重受到傷害和損失影響的人們重建生活。」1060617 [hc1]※你可能還想看： 倫敦公寓大火30死 英女王探視災民 曼徹斯特恐攻案 英女王表達哀悼 英女王授勳 殉職勇警和紅髮艾德獲殊榮 [/hc1", "title": "\r\n        格蘭菲塔大火後 英女王：英國深陷哀傷中", "category": "重點新聞", "date": "2017/06/17 23:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706170299-1.aspx"}, {"content": "特派員看世界專欄（中央社記者戴雅真倫敦18日專電）英國倫敦「格蘭菲塔」大樓一場大火，讓英國首相梅伊（Theresa May）形象直直落，儼然成為全英國最不受歡迎的女人。 倫敦24層公寓大樓「格蘭菲塔」（Grenfell Tower）14日清晨惡火，大樓15分鐘內迅速遭火舌吞噬，目前推估有58人死亡或失蹤，且數字可能攀升。 梅伊當時還在為8日的敗選焦頭爛額，她「自找的」提前大選讓保守黨失去國會多數黨優勢，黨內對她的批評聲浪不斷，稱她的政綱漏洞百出，選戰也打得荒腔走板。 正當此時，爆發了格蘭菲塔大火。 其實，梅伊自從去年就任首相以來，走的就不是溫情路線，她也不是和民眾接觸的草根性格。梅伊曾以冷冰冰的口號回應選民，還不停重複同樣的競選口號，被批評像是機器人。 然而，國家發生大難之時，梅伊身為首相理當要穩定民心、與民眾對話，她卻徹底失職。 梅伊在事發隔天到現場探視，與倫敦消防局長及救難人員對話，儘管災民就在不遠處的教會避難，但她並未前往探視。 她的國防大臣艾伍德（Tobias Ellwood）事後給的原因是基於「安全考量」。 但是，在91歲的英國女王伊麗莎白二世、威廉王子、倫敦市長沙迪克汗（Sadiq Khan）、工黨黨魁柯賓（Jeremy Corbyn）都與災民見面的情況下，這種理由顯然不能讓人信服。甚至歌手愛黛兒、莉莉艾倫都比梅伊更早見到災民、送上溫暖。 隨著媒體報導曝光，相較於慈祥的女王溫柔對災民說話、柯賓把災民摟在懷中、沙迪克汗認真對災民說明等情境，梅伊穿著一身幹練的黑色套裝，聽取消防人員說明，好似長官來火災現場巡視，令人看了搖頭。 且隨著大火真相逐漸揭露，顯示出這很可能是一場人禍，而非意外，民眾急著要政府給個答案。 然而，梅伊一步錯，步步錯。她再隔了一天，也就是在火災發生後的第3天，才到教會與災民碰面，面對的自然就是滿場噓聲、嘲諷聲。 梅伊差點不得其門而入，要離開時又面對群情激憤的民眾包圍，對她大喊「懦夫」、「無恥」，最後在大批警力護駕下狼狽脫身。 梅伊主打「強大且穩定的領導力」，在這場大火後絲毫沒有展現。有災民說，「她帶來了什麼？有什麼有用的東西嗎？甚至格蘭菲塔的磚頭，都比她的政府領導力要強大且穩定。」 另有災民說，「柯賓比她早24小時來看我們，她沒有來表達支持，真的很令人寒心。她應該有點感情、有點愛心，但她沒有，她冷得像條魚。」 此外，事發後英國民間力量集結，自發性送物資、募集善款，但梅伊直到16日才宣布政府拿出500萬英鎊（約新台幣2億元）基金，供災民的衣物、食物，以及緊急必需品所用，反應慢半拍。 梅伊昨天終於見到大火受災戶，但地點移到了她的辦公室唐寧街10號。她承認，在事發後頭幾個小時，對受災戶的支援確實「不夠好」，並承諾指派更多人力支援。 然而，這場大火已經重挫梅伊的形象，也讓她的支持率再度下滑。保守黨敗選或許讓她被貼上「失敗」的標籤，大火卻讓她再被貼上「冷血」的標籤。格蘭菲塔大樓的大火雖然逐漸平息，但延燒到梅伊身上的民眾怒火，短期間恐難撲滅。1060618", "title": "\r\n        特派專欄 倫敦大火燒出梅伊公關災難", "category": "重點新聞", "date": "2017/06/18 07:30", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180011-1.aspx"}, {"content": "（中央社18日電）21歲女練習生韓瑞希陪男團BIGBANG成員T.O.P（崔勝鉉）吸食大麻，16日法院判她有期徒刑3年、緩刑4年，須接受120小時藥物治療及87萬韓元罰款。     崔勝鉉在入伍前的去年10月9日至12日，在首爾龍山區的自家內，與韓瑞希一同吸食大麻。     當時崔勝鉉表示，「所吸食的僅僅是電子香菸，並不是大麻。」     但韓瑞希在警方調查中承認，兩人所吸食的實為大麻。    涉嫌吸食大麻遭起訴的T.O.P，被服役單位依公訴狀解除職務，待法院宣布判決後，將再行處理兵役問題。     根據南韓相關法律，義警因刑事案件被起訴時將被撤職，警察內部的管理規定也是如此。革職後不需經任何審查流程，T.O.P必須回家待命，法院判決結果出爐之前，將不被計入兵役期。判決結果不僅會影響T.O.P是否能繼續擔任義警，也會對其未來的演藝生涯造成影響。", "title": "\r\n        21歲韓瑞希供出陪T.O.P吸食大麻   判緩刑", "category": "娛樂", "date": "2017/06/18 08:02", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706185003-1.aspx"}, {"content": "（中央社記者陳朝福高雄18日電）高雄市山區降雨稍緩，公路總局今天一早就展開台20線92k路段及台29線往五里埔的便道落石清理作業，目前台29線已能通行。 公路總局甲仙段說，山區降雨稍緩，台29線往五里埔的便道落石清理暫告段落，所以上午6時已提前解除預警性封閉並開放通行，但部分路段是採單線行駛。 至於台20線92k部分，因為河床便道沖刷嚴重，加上落石太多，目前怪手還在清理，預計要到下午才有可能開放部分路段通行。 公路總局表示，如果山區又再持續性降雨，道路搶通工程可能中止，呼籲行駛台29線的民眾仍要小心路況及落石。1060618", "title": "\r\n        降雨稍緩  桃源勤和便道清落石", "category": "社會", "date": "2017/06/18 08:13", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180012-1.aspx"}, {"content": "（中央社記者游凱翔台北18日電）50歲陳男日前背部突一陣刺痛，左手、左腳隨即無力，檢查後是頸椎腫瘤。仁愛醫院神經科醫師王毓禛呼籲，身體若有「一邊一國」現象，應儘速就醫，可能是頸椎、腰椎神經根受損。 台北市立聯合醫院仁愛院區神經科醫師王毓禛指出，一名沒有特殊病史的50歲陳男，某天開車時背部突然劇痛，沒多久左手、左腳開始無力，緊急停車後送醫急救，醫師臨床評估是頸椎的Brown-Sequard症候群，經頸部核磁共振檢查後，是頸椎腫瘤。 王毓禛表示，脊椎症狀極為多樣化，但有3種脊椎問題會讓病人有「身體被分為兩半」的現象。 他解釋，第1種是脊髓一側受損，症狀是受傷同側的運動功能喪失，出現「左邊一國，右邊一國」；第2種是某節脊髓完全損傷，受傷部位以下肢體癱瘓，出現「上面一國，下面一國」。 第3種則是較常見的局部單邊頸椎、腰椎神經根受損，造成一隻手或腳麻木無力。 王毓禛也提醒，有些類似症狀並不全然源自脊髓，也有可能是腦部問題、其他原因，若有相關症狀，務必求助神經內外科，勿延後治療。1060618", "title": "\r\n        身體突一邊一國要注意  可能是頸椎受損", "category": "生活", "date": "2017/06/18 08:20", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180014-1.aspx"}, {"content": "（中央社記者陳朝福高雄18日電）台29線那瑪夏至五里埔路段於昨晚預警性封閉，公路總局人員今天清晨檢視沿線路況，除零星落石已立即排除，狀況正常，於上午6時提前解除預警性封閉，並開放通行。 公路總局第三區養護工程處表示，台29線那瑪夏至五里埔(臨11便道0-12k) 因6月初豪雨導致沿線多處路基受損，大部分路段已搶通，僅餘臨11便道3.2k(雙連堀)處路基流失嚴重交通阻斷，目前搶修工程進行中。 由於這處路段在臨11便道3.2k尚未搶通前，臨11便道2.8k至4k禁止通行，採單進單出管制，並考量夜間視線不佳及顯示後續將有間歇性強降雨，為維謢用路人行車安全，於昨晚預警性封閉，原預定今天上午9時開放通車。 公路總局第三區養護工程處清晨檢視這路段沿線路況，除了零星落石已立即排除，其餘狀況正常，因此於上午6時提前解除預警性封閉，並開放通行。 公路總局第三區養護工程處也建議用路人，目前非必要避免進入山區道路，以確保安全。1060618", "title": "\r\n        台29線那瑪夏至五里埔  提前開放通行", "category": "生活", "date": "2017/06/18 08:14", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180013-1.aspx"}, {"content": "（中央社網站18日電）歌手羅大佑近日成立官方臉書粉絲頁，昨天晚間發表在臉書的第一篇貼文，他像是寫歌詞般抒發對連日大雨的感受，文長約600字，他寫道「在台北生活，如果不能想辦法與雨水共存的話，日子會是很難過的⋯⋯」，吸引許多網友留言分享自己對下雨的感想。在台北生活，如果不能想辦法與雨水共存的話，日子會是很難過的⋯⋯-台北的雨是熟悉的，從小到大出門帶的雨傘也不知道丟掉了多少把～～我是那種常常會丟掉東西的人，除了雨傘以外，掉得最多的就是眼鏡⋯⋯#這種不是隨身必備#我的眼睛近視...連日豪大雨讓歌手羅大佑有感而發，他表示，自己常常掉東西，「從小到大出門帶的雨傘也不知道丟掉了多少把，我是那種常常會丟掉東西的人，除了雨傘以外，掉得最多的就是眼鏡⋯⋯」，並說道「常常會用到的物品，最容易被遺忘」。 羅大佑也將颱風風雨與黃梅雨做了浪漫的詮釋，他說，「如果把颱風風雨的暴烈和黃梅雨的冗長，做一個比如人生必經的試煉的話，那我就會稱這一年一度或數度的雨水，是我們這個亞熱帶島嶼成長的島民獨特的『洗禮』」。 羅大佑也在貼文中說道，窗外的雨越來越大，絲毫沒有要減弱的跡象，使得「本來要去宜蘭拍攝唱片封面的行程取消了」、「要拍攝MV的行程也取消了」。但他也說，雖然雨阻斷了平時分工合作各做各的行程，必須待在室內與家人或是同事共處，卻也讓我們停下來思考和我們周邊的親近的人的更實質的關係。 許多網友看完羅大佑的貼文，也有共鳴，有人感性留言「台北的雨可以很浪漫」、「感謝雨得以讓我們將速度緩慢下來，才使得我們有機會細細品味這個雨中城市的另一個面貌」，也有人無奈表示「我真的覺得台北快淹水了」。", "title": "\r\n        羅大佑臉書首篇貼文當歌詞寫 引網友共鳴", "category": "重點新聞", "date": "2017/06/18 08:07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185004-1.aspx"}, {"content": "（中央社記者郭芷瑄屏東縣18日電）總統蔡英文故鄉屏東枋山鄉，去年10月誕生全台第1個以郵局便利箱做為外觀建築、並融入地方特色伯勞鳥的郵局，也是全台第1個有3D地景郵局，被網友封為史上最酷炫郵局。 枋山伯勞鳥特色郵局是中華郵政公司第1個結合地方特色的意象造型郵局，也是第1個以郵局便利箱為造型的郵局，便利箱上的和平鴿是每年過境枋山的伯勞鳥，去年10月14日啟用後，吸引許多前往墾丁的過路民眾打卡拍照，不少民眾在部落格中介紹。 「枋山伯勞鳥特色郵局」以遷徙的伯勞鳥精神象徵郵差的使命必達，因此，信箱是以伯勞鳥郵差為造型，牆上的彩繪有枋山特產愛文芒果和恆春半島特產洋蔥，除此外，還有3D地景延續到圍牆，網友在部落格介紹說，「海上的伯勞鳥，牆壁上的泳圈站進去，就可以一起構成一幅海景圖囉！」、「郵局好逗趣！」 屏東郵局經理尤素珍表示，枋山郵局是全台首例綠能文藝特色搭配3D立體彩繪建築，顛覆冰冷郵局形象，希望落實「地方產業文創化、保育鳥類環境優質化、旅遊資訊智慧化、綠能光電藝術化」4大特色。 伯勞鳥特色郵局啟用後，每整點便利箱太陽能屋頂還會上演開箱秀，郵局雖不大，但內部卻是3D智慧導覽;郵局並與恆春半島的農民合作，販售特產無毒洋蔥禮盒，為在地農產盡心力。 網友表示，枋山特色郵局不但造型逗趣，還富有環境保護、生態教育的意義，真的是「史上最酷炫的郵局」。1060618", "title": "\r\n        枋山特色郵局 被封史上最酷炫郵局", "category": "地方", "date": "2017/06/18 08:22", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180015-1.aspx"}, {"content": "（中央社記者戴雅真倫敦17日專電）今天是英國女王伊麗莎白二世的官方壽辰慶典，由於英國近來發生多起重大死傷事件，女王在書面談話表達哀悼，並在閱兵慶典前默哀1分鐘。 伊麗莎白女王的生辰是在4月21日，另有官方壽辰慶典，一般訂於6月第一、第二或第三個星期六。今年訂於6月17日。 由於近來接連發生3起恐怖攻擊，以及日前「格蘭菲塔」（Grenfell Tower）大火，今年的閱兵慶典（Trooping the Colour）減少些許歡慶氣氛。 女王在官方壽辰發表書面談話說，「在傳統上，今天是要舉行慶典的一天。不過，今年的這一天，全國人民卻無法擺脫低落哀傷的心情。因為最近數月以來，英國經歷了連串駭人的悲劇。」 她表示，「面對災難考驗時，英國展現了堅定態度。我們在悲傷中團結起來，同樣堅決並且無私無懼，支持所有受到嚴重傷害和損失影響的人們重建生活。」 閱兵慶典包括皇家騎兵衛隊、皇家騎兵砲兵團的國王儀仗隊等，在倫敦騎兵衛隊閱兵場進行操演，有超過千人參加，女王和夫婿菲立普親王也會坐在馬車上，行經林蔭大道，與群眾致意。 王室成員最後會在白金漢宮陽台上觀看空軍表演，並與群眾致意，每年都吸引眾多民眾夾道觀看。 今年由於情況特殊，在開始操演前，女王率領群眾先進行1分鐘默哀。 女王今天身穿一襲淡藍色套裝、頭戴同色帽子，威廉王子的妻子凱特王妃則是一身嬌嫩的粉紅色套裝。王室男性成員大都是一身軍裝。 王室成員在白金漢宮陽台與群眾致意時，喬治王子和夏綠蒂公主也終於現身。喬治王子身穿西裝吊帶褲，一直好奇地東張西望，凱特王妃不時彎腰對他說話。2歲的夏綠蒂公主則是穿著粉紅色洋裝，被媽媽抱在手上，還不時吸著手指頭。 兩個可愛的王室小成員只要一出現，就成為全場焦點。兩人對於空軍表演也非常興奮。 倫敦今天艷陽高照，但參與參演的步兵、騎兵仍穿著全套整齊制服，並戴著著名的熊皮帽，每年幾乎都有衛兵因此昏倒。 根據「電訊報」報導，今年的昏倒人數是5人。軍方發言人表示，「我們可以證實，今天在女王的生日遊行中，有少數的衛兵昏倒。今天非常地熱。」1060618", "title": "\r\n        英國多災  女王壽辰閱兵典禮前默哀", "category": "國際", "date": "2017/06/18 08:31", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180020-1.aspx"}, {"content": "（中央社記者游凱翔台北18日電）41歲外籍男子日前來台時出現發燒、倦怠等感冒症狀，未料2天後突呼吸衰竭、心跳停止，醫師提醒，雖然進入夏季，若有流感症狀應及時治療，不可輕忽。 台北市立聯合醫院忠孝院區胸腔內科主治醫師張富康指出，一名41歲外籍男性3月底來台探親，出現發燒、倦怠等感冒症狀卻未治療，未料2天後突然呼吸衰竭導致心跳停止，緊急送醫急救。 張富康表示，快篩後診斷為流行性感冒併發急性呼吸窘迫症，經抗病毒藥物治療，及呼吸器、葉克膜治療後，終於在一週內逐漸改善，目前已康復出院、順利返國。 張富康提醒，雖然已進入夏季，但流感併發重症仍有上升趨勢，自去年7月累計迄今，已有529例確診病例，其中62例死亡，絕對不能輕忽。 張富康呼籲，民眾應勤洗手、注重個人衛生習慣。若有呼吸道症狀，應配戴口罩，避免出入人潮擁擠、空氣不流通的公共場所，避免疫情傳播。1060618", "title": "\r\n        夏季仍不可輕忽流感 有致死風險", "category": "地方", "date": "2017/06/18 08:24", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180017-1.aspx"}, {"content": "（中央社記者余曉涵台北18日電）中央氣象局表示，今天仍受到滯留鋒面跟西南氣流影響，各地仍有陣雨跟雷雨。氣象局預估週二至週三雨勢才會漸漸緩和，但要到週四才有機會看到陽光。 受到滯留鋒面跟西南氣流的影響，今天各地仍會有陣雨跟雷雨，中央氣象局預報員林伯東表示，氣象局已經針對台中以南地區及苗栗、花蓮山區發布豪雨特報；北部地區、宜蘭地區、台東山區及澎湖、金門則發布大雨特報。 林伯東說，因下雨各地溫度變化不大，維持在攝氏24度至28度之間，南部則可以達到29度，而東南部因沉降關係，則有可能達到30度。 林伯東指出，南部山區的雨勢會較昨日和緩一點，但其他地區民眾仍要提防瞬間大雨。 至於何時天氣才會轉好？林伯東說，目前預計週二（20日）到週三（21日）雨勢會逐漸轉小，星期四（22日）才會回到夏天的天氣形態，屆時才有機會可以看到陽光。1060618", "title": "\r\n        仍要提防大雨  最快22日可見陽光", "category": "生活", "date": "2017/06/18 08:46", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180024-1.aspx"}, {"content": "（中央社記者游凱翔台北18日電）台北市立聯合醫院指出，現代人上班長時間使用電腦，下班後對智慧型手機又「不離不棄」，若肩頸出現「硬、緊、酸、麻、痛」等任何一項症狀時，就是肩頸症候群的患者。 台北市立聯合醫院陽明院區復健科主任陳威達表示，現代人處於緊張狀態下，尤其上班族長時間低頭工作、低頭注視螢幕，下班後又對智慧型手機「不離不棄」，造成肌肉長時間緊繃而出現僵硬、酸痛現象。 他指出，若肩頸出現「硬、緊、酸、麻、痛」等任何一項症狀時，就是肩頸症候群的患者。 陳威達說，要預防肩頸症候群，除了維持良好姿勢，並避免維持同一姿勢超過30分鐘外，也應適時活動、伸展筋骨。 若症狀已明顯，應儘速就醫。臨床治療可分為「藥物治療（非類固醇抗發炎藥、肌肉鬆弛劑）」、「物理治療（熱療、電療、頸部牽引、運動治療）」。1060618", "title": "\r\n        硬緊酸麻痛  肩頸症候群速就醫", "category": "生活", "date": "2017/06/18 08:23", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180016-1.aspx"}, {"content": "（中央社記者王淑芬高雄18日電）「過去的苦不是苦」，是累積人生資糧的基地；無法預知生命的長度，願意用心墊高生命的厚度、寬度，方師傅說人生的下半場要越走越踏實！ 從小在嘉義中埔的窮鄉僻壤長大，「過怕了窮日子」，方漢武國中只唸了一學期，便棄學從喜餅學徒做起，7年麵糰、烤箱穿梭的歲月，他學會各式中、西式麵包點心烘焙；如今11個店面，在南台灣的烘焙業坐穩「一哥」的地位。 不僅有黃金店面、在百貨公司美食街也獨佔最佳方位，11個麵包西點販售據點，方漢武聘請了200名麵包西點師傅，接力供應出爐麵包，趁熱送往各個通路，成為消費者嚐鮮的首選。 方漢武帶領300名員工齊心合力做烘焙，方師傅麵包坊隨著消費者口味升級、推陳出新，中式、歐式麵包，還有甜點、蛋糕，已擄獲死忠消費者的味蕾，出爐時間總會有一波波的消費者搶著嚐鮮。 烘焙事業做得有聲有色，其實方漢武的童年過得很辛苦，成長過程屢屢面對的是父母沉重的經濟和生活壓力，「金錢」永遠是父母衝突的關鍵字，孩子小小的心靈被烙印了「努力賺錢」才能解決困境的目標。 他小學3年級就在幫忙撿竹葉、賣水果，學會看斤秤兩，賺得新台幣數十元，全數拿來貼補家用。 沒有童年、只有與大人一樣沉重的家計，方漢武說，曾經很垂涎同學的科學麵，厚著臉皮伸手討吃遭拒，至今每每憶及，永難忘當時的困窘和受傷的自尊。 尤其新學期的開始，繳學費的壓力，難免又要掀起父母一起又一起的衝突和爭吵。 「過怕了父母為錢爭吵的日子」，方漢武國中只唸了一學期，他決定和鄰居大哥哥一樣進入喜餅店去當學徒，開啟新的人生。 13歲的方漢武記取父母的教誨，他用更多的時間學習揉麵、洗鍋爐、打掃，希望換來早日精進烘焙技能，每個月1000元的工資，按時拿回家，而他堅定的意志就是更進級的西點、蛋糕廚藝，19歲那年他賺到2萬3000元的月薪。 領到了主廚的月薪，方漢武打算嚐試創業，他以企業家為榜樣，研究企業家成功的思維，王永慶、高清愿和許文龍的自傳，他一本都沒有放過，從中學習用價格、服務導向開拓客源。 26歲那年，方漢武開店當老闆，他回顧當時的自己準備不足，加上資金調度失能，隨著金融海嘯，他創業的雄心受到極大的打擊，他暫別台灣，遠赴日本，重新學習日式和菓子、慕斯蛋糕的技能，一年的心靈沉潛，他用「方師傅」重新出發。 區隔麵包、西點客群，強打優勢點心，結合養生、環保概念，方師傅門庭若市，短短兩年間，開始展店並進軍百貨公司美食街，成功奠定方師傅在南台灣的麵包、西點的地位。 第二次創業，如願改善家計，也讓父母不再為錢辛苦，他記取窮困受傷的心情，方漢武不忘送愛到偏鄉，每星期二將麵包車開往屏東三地門，讓偏鄉的小朋友也能品嚐熱騰騰、香噴噴的麵包，讓小朋友感受幸福、滿足滋味。 耶誕節也不忘引領旗下的麵包師傅扮演耶誕老公公到三地門教做薑餅屋，讓偏鄉小朋友也能有夢幻的耶誕節還能擁有薑餅屋的快樂。 「貧窮激勵了我的鬥志、走向成功的道路！」；從窮困歷經學徒、創業到烘焙業大老闆，方師傅20年的打拚，已打下烘焙業的江山，他獻身志工服務行列，不管是醫院、風災、氣爆、震災區，只要有救援需求，就會看到方師傅的身影。1060618", "title": "\r\n        麵糰揉成烘焙大亨 不忘偏鄉飄奶香", "category": "地方", "date": "2017/06/18 08:31", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180019-1.aspx"}, {"content": "（中央社記者黃旭昇新北18日電）到新北市平溪菁桐老街漫步，除欣賞古樸的火車站，在竹筒上祈禱祝福或放天燈，與天燈鐵道郵筒合影打卡，是不可錯過的行程，店家體貼地放了一張長椅，方便觀光客取景拍照。 位於菁桐老街上的「菁桐鐵道故事館」，和台鐵交涉後，在平溪支線的最後一站菁桐站，開設饒富古樸風味的鐵道故事館。 菁桐鐵道故事館仿照民國五○年代的兩層樓木屋建築，陳設布置出濃濃的懷舊風味，販賣的是昔日的美好回憶。 在菁桐車站周邊的紀念品商家，有精巧可愛的小天燈，有販售木製明信片，可寫上祝福，並蓋上店家提供的特色印章，替難忘的台灣鐵道之旅留念。鐵道與煤礦主題的各種周邊商品，是證明到此一遊的最佳伴手禮。 除「十分幸福、追分成功」等各式台鐵懷舊車票等，菁桐鐵道故事館門口的郵筒，與大型鐵道服務員公仔，是遊客必拍的景點，店家體貼地放了一張長椅，方便觀光客取景拍照。 天燈鐵道郵筒位於新北市平溪區菁桐里菁桐街54號，就在菁桐老街觀光景點，歷經許多不同階段的郵筒，曾經是普通信的綠色郵筒，也有一段時間是限時信的紅色郵筒。 如今，走過風華歲月的老郵筒，融合當地鐵道文化、祈褔天燈的故事題材，化身為彩繪並可投交郵件的郵筒。郵筒的頂端為碧藍的天空，郵筒上彩繪橘黃色冉冉升空的天燈，還有一列火車經過，相當受到觀光客歡迎，也是一起合影臉書打卡的對象之一。 此處為郵政代辦所，老郵筒以投遞明信片居多，有不少鐵道迷或觀光客，專程到平溪找郵筒，希望將自己的美好回憶，寄給親友或寄給自己留念。也有遊客寄明信片前，先與天燈郵筒拍一張照。 新北市府民政局表示，除平溪菁桐天燈郵筒，設立於西元1941年的平溪郵局門口，以生鐵鑄造的圓筒型老郵筒，是全台還在使用中，歷史最悠久的郵筒，圓柱狀外觀是台灣早期常見的郵筒造型。 因柱狀造型郵筒太占空間，台灣各地已經逐漸遭淘汰，但平溪老郵筒至今仍持續服役。早期平溪發展礦業，外地礦工都是透過郵筒寄家書。 菁桐老街不長，短短的，但很有特色。除充滿懷舊風味的菁桐車站，悠久的郵筒，數十年來默默地見證台灣郵政的演變。搭配「菁桐鐵道故事館」繳款袋、煤油燈、老電影海報、老牌汽水箱、古早廣告招牌等充滿懷舊味道的文物，讓遊客有趟復古台灣味之旅。1060618", "title": "\r\n        鐵道天燈郵筒好酷  走入時空歷史記憶", "category": "地方", "date": "2017/06/18 08:25", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180018-1.aspx"}, {"content": "（中央社記者黃國芳嘉義縣18日電）滯留鋒面及西南氣流影響，中央氣象局今天發布嘉義地區豪雨特報，嘉義災害應變中心昨天晚上二級開設，雖然早上雨勢減緩，仍要嚴防山區土石流及海水倒灌，不可大意。 中央氣象局今天清晨發布豪雨特報，滯留鋒面及西南氣流影響，嘉義縣易有大雨或豪雨發生，山區有大豪雨以上等級降雨發生機率，且連日降雨，山區慎防坍方、落石、溪水暴漲，低窪地區嚴防淹水。 嘉義地區今天早上雨勢減緩，阿里山工務段早上巡查阿里山公路狀況，一切正常，另阿里山森林遊樂園區、阿里山森林鐵路今天持續休園、停駛，因有豪雨特報，何時復園及復駛，還要觀察降雨情況。 嘉義縣0615水災土石流災害應變中心昨天晚上9時二級開設，嘉義縣長張花冠指示各單位不可掉以輕心，嚴防山區土石流及海水倒灌，並籲請農民朋友千萬不要冒雨涉水搶收作物，以免發生危險。1060618", "title": "\r\n        嘉義豪雨特報 雨勢減緩不可大意", "category": "地方", "date": "2017/06/18 08:46", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180023-1.aspx"}, {"content": "（中央社記者鄭崇生華盛頓17日專電）中華民國駐美代表高碩泰於16日在亞特蘭大勇士隊主場，為當天勇士隊對戰邁阿密馬林魚隊的比賽開球。 根據駐亞特蘭大台北經濟文化辦事處新聞稿，高碩泰昨天以一記快速直球，贏得全場近4萬名觀眾歡呼；在美國歌演唱完畢後，高碩泰的夫人宋小芬宣布球賽開始，全場響起掌聲。 馬林魚隊擁有台灣左投陳偉殷，只可惜他近來進入傷兵名單。賽前球場司儀介紹開球嘉賓時說，高碩泰曾任台灣駐亞特蘭大總領事，現為駐美大使。 新聞稿引用勇士隊球場工作人員指出，高碩泰是勇士隊主場邀請擔任開球的第一位外國使節，而高碩泰夫婦的表現讓當天專程到場觀賽的300多名台灣僑胞開心不已，許多美國友人也表示讚許，具國民外交效益。 亞特蘭大市議會宣布昨天為「台灣日」（Taiwan Day）後，高碩泰夫婦參與勇士隊主場的開球儀式，也為當晚以「台灣之夜」為主題的賽事增添台灣味，提升台灣能見度。 喬治亞州共和黨前主席巴傑特（John Padgett）、州眾議員達樂（Matt Dollar）、約翰溪市（Johns Creek）市議員葛瑞（Bob Gray）、「亞特蘭大國際關係協會」（ACIR）會長甘迺迪（Robert Kennedy）、「亞特蘭大世界事務協會」（WACA）會長夏皮洛（Charles Shapiro）及比利時、宏都拉斯與海地駐亞特蘭大總領事等政學界人士受邀到場觀賽。1060618", "title": "\r\n        高碩泰棒球外交 行銷台灣", "category": "國際", "date": "2017/06/18 08:32", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180021-1.aspx"}, {"content": "（中央社馬德里17日綜合外電報導）西班牙數以千計民眾今天走上馬德里街頭，要求政府信守承諾，收容1萬7000多名難民，作為歐洲重新安置難民的計畫一環。 法新社報導，群眾在炎熱高溫下行經馬德里市中心服飾店，手拿寫有「築橋而非築牆」、「藉口夠多了，別再有藩籬」的標語牌，高喊「沒有人是非法的」。 這場抗議行動由國際特赦組織（Amnesty International）等數十個非政府組織發起，時間點選在6月20日世界難民日之前。 歐洲各國去年推出團結計畫來重新安置16萬名難民，試圖藉此解決全歐史上最大移民危機，並減輕義大利與希臘等前線國家的負擔。 不過截至6月初，僅不到2萬名難民得到重新安置。 根據國際特赦組織，西班牙承諾收容超過1萬7300名難民，至今卻只迎接了1300多人。 美國之音（Voice of America）報導，在所有承諾收容難民的歐洲國家中，只有芬蘭與馬爾他履行義務。 55歲的中學教師迪耶茲（Carlos Diez）在抗議現場說，「西班牙根本沒在做該做的事，真是丟人啊，西班牙與歐洲。」（譯者：中央社周莉芳）1060618", "title": "\r\n        允收萬名難民只收千人 西班牙民眾怒吼", "category": "國際", "date": "2017/06/18 08:42", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180022-1.aspx"}, {"content": "（中央社記者唐聲揚台北18日電）氣象專家吳德榮表示，週二（20日）梅雨鋒將逐漸移至北部近海，天氣劇烈程度逐漸降低，週三脫離「梅雨鋒」的直接影響，但因連續多日大量降雨，要避免到容易致災的地方活動。 吳德榮在氣象應用推廣基金會網站的「洩天機教室」中指出，歐洲中期預報中心（ECMWF）模式模擬顯示，今、明兩天「梅雨鋒」緩慢北移，西南氣流持續影響，大氣很不穩定，仍應隨時注意氣象局發布的特報及訊息。 模式模擬顯示，週三（21日）南方氣團逐漸增強，鋒面北退至北部海面，西南氣流仍強，迎風面有陣雨，其他地區天氣明顯緩和，已脫離「梅雨鋒」的直接影響。 週四至下週日（22至25日），南方氣團的勢力逐漸勝過北方氣團。台灣盛行西南風，清晨與陸風輻合，在西南部容易帶來局部短暫陣雨，其他各地天氣好轉。 週三起氣溫大幅回升，週四至下週日天氣悶熱，北部白天高溫都將升至攝氏35度以上。 至於民眾關心的所謂「出梅」，吳德榮說，定義是指6月30日之前都不再有鋒面南下；但在6月中旬就去研判「出梅」時間，正如同預測「梅雨鋒將持續10天」一樣，即使是世界最好的模式也沒這個能力。1060618", "title": "\r\n        吳德榮：21日脫離梅雨鋒直接影響", "category": "生活", "date": "2017/06/18 08:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180025-1.aspx"}, {"content": "（中央社台北18日電）54歲歌手王傑日前在江蘇衛視節目上透露退出歌壇想法，也重提被下毒毀嗓的疑雲。     王傑日前在江蘇衛視「金曲撈」節目中，演唱了經典組曲「一場遊戲一場夢」後，宣布出完最後一張專輯就退出歌壇。     王傑以前有很高的嗓音，他多年前在訪談節目中，爆出他是被陷害下毒，才失去嗓音。     他說，他是遭同行陷害，在他的咖啡下了毒。     不過，有中國大陸網友認為王傑中什麼毒交代不清，對王傑被下毒說質疑。     雖然王傑在節目中說要退出歌壇，但他在微博貼文說，「失去的嗓音已經失去了，就像光陰逝去豈能再回，我早已學會了化悲憤為力量，那裡跌到就那裡爬起」。", "title": "\r\n        王傑退歌壇想法再起  中毒說陸網友熱議", "category": "娛樂", "date": "2017/06/18 08:40", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706185005-1.aspx"}, {"content": "（中央社夏威夷17日綜合外電報導）沒有現代導航儀器協助，1艘傳統玻里尼西亞航海獨木舟靠觀星等方法，耗費3年完成環球一周旅程。 「歡樂之星號」（Hokulea）於2014年5月18日自夏威夷歐胡島揚帆出海，經過多段航程共航行7.4萬公里，航跡遍及19個國家，但完全沒有現代航海技術協助，僅仰賴觀星、洋流、風向、海鳥以及船員本身膽識等導航，向全世界傳達保育地球訊息。 這艘雙船殼獨木舟17日返抵夏威夷，從夏威夷即時新聞（Hawaii News Now）報導圖片可看到，抵達時受到數千人歡迎凱歸。 「歡樂之星號」於1970年代建造，船員希望這次成功旅程能刺激原住民文化重新發現及重振傳統。著名領航大師湯普森（Nainoa Thompson）表示，他也期盼原住民文化能協助解決諸如氣候變遷等當今課題。1060618", "title": "\r\n        觀星導航  傳統獨木舟3年完成環球之旅", "category": "生活", "date": "2017/06/18 08:53", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180026-1.aspx"}, {"content": "（中央社記者陳朝福高雄18日電）強大的西南氣流挾帶豪雨，造成高雄市山區發布了81條土石流黃色警戒，道路落石不斷，高雄市政府預警性撤人；因道路中斷無法撤離者，所幸山區存糧足夠，不致於斷炊。 截至昨晚，包括桃源、那瑪夏等5個行政區共撤離4288人，民眾避居山下或到避難所；不過復興、拉芙蘭等3里因為台20線92k處路斷，只能暫居山上過著孤島式的生活，依靠存糧度日。 因路斷還在山區的復興等3里民眾約300人，里長高秀雄、江維明表示，民眾安全、存糧還足夠，不過他們也擔心道路如果不快搶通，物資補給恐不繼。 桃源區公所指出，一般備糧都有20天以上的份量，只要路通就會補給，不會斷炊。 至於那瑪夏代理區長林民傑因為連日防災工作太過勞累，血壓飆高送醫，目前還在旗山醫院治療，他的家人表示區長狀況好轉，尚在打點滴，並隨時掌握區內防災工作。 山區累積24小時降雨量，桃源、茂林和六龜截至上午7時，累積雨量近150毫米，市區前鎮和小港區降雨則只有10餘毫米，雨量集中在山區。1060618", "title": "\r\n        高市土石流警戒81條  山區4千人撤離", "category": "社會", "date": "2017/06/18 09:14", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180027-1.aspx"}, {"content": "（中央社18日電）    哥倫比亞首都波哥大（Bogota）市長潘那羅薩（Enrique Penalosa）表示，波哥大1間高檔購物中心發生爆炸，1名法籍女性喪生，至少5人受傷。     潘那羅薩表示，「這起針對Centro Andino商場的懦弱恐怖攻擊讓人深感痛苦」。他沒有提供爆炸更多細節，也沒有說明誰是幕後主使。     他說，1名法國籍婦女喪生。     總統桑托斯（Juan Manuel Santos）譴責這起攻擊事件，並下令警政首長著手調查。     BluRadio Colombia上傳推特的照片可看到救護車趕往出事現場。     RCN Radio的推特照片更看得到商場內濃煙密布的恐怖情景。   ", "title": "\r\n        哥倫比亞首都商場傳爆炸 1死5傷", "category": "重點新聞", "date": "2017/06/18 09:27", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185006-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）農委會最新土石流警戒預報指出，紅色警戒共101條，包括有台中市、南投縣和嘉義縣等；黃色警戒則有347條，分布於苗栗縣、台中市、南投縣、嘉義縣、台南市和高雄市。 中央氣象局指出，滯留鋒面往北移動，今天北台灣降雨機率提高，降雨範圍逐漸擴大，局部地區也會有短時強降雨的機率，連日降雨消暑氣，各地高溫多在攝氏30度以下，早晚稍涼。 行政院農委會今天發布最新土石流警戒，紅色警戒為101條，分布於台中市、南投縣和嘉義縣，以及4鄉鎮、24村里。 其中，鄉鎮村里部分，包括有台中市和平區達觀里、自由里、天輪里、博愛里、南勢里、梨山里；南投縣仁愛鄉南豐村、新生村、互助村、春陽村、精英村、親愛村、萬豐村、法治村、發祥村，埔里鎮蜈蚣里、福興里，嘉義縣阿里山鄉來吉村、達邦村、樂野村、里佳村、山美村、茶山村和十字村等。 黃色警戒部份，則共達347條，分布於苗栗縣、台中市、南投縣、嘉義縣、台南市和高雄市等6縣市，以及20鄉鎮、103村里。 農委會提醒，若為紅色警戒地區，地方政府應依災害防救法規定，進行勸告或強制其撤離，並作適當安置；黃色警戒區域，地方政府則要依法進行疏散避難勸告。1060618", "title": "\r\n        全台土石流紅色警戒 共3縣市101條", "category": "財經", "date": "2017/06/18 09:14", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180028-1.aspx"}, {"content": "（中央社台北18日電）正妹護理師李顏言被網友認為像日本人氣女星佐佐木希，李顏言先前都在醫院工作，近日她在Instagram貼出她穿上新制服的照片，顯示她最近換了工作。    網友看到她的新制服，以為她不當護士了，她在臉書回應網友說，她還是護士。    從Instagram的照片和貼文，顯示她換到內湖一家診所工作。     李顏言最初在無名小站爆紅，是網路知名護理師正妹，她曾在馬偕醫院、長庚醫院、台大醫院等工作。     李顏言在臉書和Instagram有眾多粉絲關注。", "title": "\r\n        正妹護理師李顏言換工作", "category": "娛樂", "date": "2017/06/18 09:44", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706185007-1.aspx"}, {"content": "（中央社台北18日電）「中國式過馬路」指的是紅綠燈當參考，只要湊滿一撮人就能一起橫越馬路。但千萬別對「中國式過馬路」太自信，因為駕駛們並不一定按規定禮讓，統計指出，大陸近3年有3898人魂斷斑馬線。 中新社報導，大陸公安部交通管理局說，從造成事故原因分析看，主要是由於交通參與者交通安全意識淡薄，違反法律法規通行所致。具體而言，一個是機動車行經斑馬線未按規定讓行，另一是行人闖紅燈。 大陸公安部交通管理局表示，據統計，近3年來在斑馬線上發生機動車與行人的交通事故1.4萬起，造成3898人死亡。從統計情況看，機動車未按規定讓行導致的事故所占比例達90%。 大陸公安部交通管理局指出，目前很多城市機動車未按規定讓行的行為比較普遍，在斑馬線前爭道搶行的問題比較嚴重，嚴重影響行人過馬路的安全。 大陸公安部交通管理局表示，未來要嚴格執法，透過加強巡邏、監控抓拍等措施，嚴查嚴處不禮讓斑馬線違法；加強嚴管行人闖紅燈違法行為，形成「車讓人、人讓車」的文明交通環境。1060618", "title": "\r\n        中國式過馬路  3年近4千人魂斷斑馬線", "category": "兩岸", "date": "2017/06/18 09:44", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180031-1.aspx"}, {"content": "（中央社記者楊思瑞台南18日電）台南市無米樂稻米促進會將於6月24日在後壁區的無米樂體驗園區舉辦「金金樂稻」米食創意料理比賽，民眾到場試吃投票，還可報名參加復古收割體驗，把自己割下的稻穗帶回家。 無米樂稻米促進會總幹事張美雪表示，創意料理比賽分為社會組及學生組，各有10組參賽者通過初賽進行24日下午的決賽。此次比賽提供3種國產米種（台農71號、台南16號、台南14號糙米），參賽者要在1小時內完成創意1道15人份的料理，準備展示、評審、民眾票選。 張美雪指出，各組票選前3名、優勝及佳作數名，前3名可獲得大會準備的獎狀、獎金及獎品。 她說，當天民眾還可報名參加復古收割體驗活動，安排傳統的祭天祈福儀式，讓民眾帶回親手收割的稻穗。活動中結合後壁米廠，進行優質米及米食展售米食點心推廣；包括米碗粿、九層粿、飯糰丸子、米穀豆漿，盼讓更多民眾了解米食文化，也推廣國產優質米。1060618", "title": "\r\n        無米樂園區料理賽  邀民眾割稻當評審", "category": "地方", "date": "2017/06/18 09:51", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180032-1.aspx"}, {"content": "（中央社記者鍾榮峰台北18日電）興勤電子總經理何益盛從基層業務做起，在公司服務30年，他有一套簡單養生哲學，每天起床後喝開水，近期固定做平甩功，儘管工作繁忙，也能精神飽滿。 何益盛是興勤的元老級員工，他笑說，自己在興勤的工號是002，興勤是他人生職涯的第2份工作，一晃眼，他在興勤服務累計已有30年。 何益盛回憶說道，出社會的第1份工作，在一家熱敏電阻公司服務，當時他因緣際會向興勤創辦人隋台中採購線材，雙方開始結識。到了1988年、自己約30歲的時候，有機會便轉職到興勤服務。 何益盛30年前進入興勤，當時興勤營收規模很小，他從基層業務幹起，不斷累積實務經驗。在隋台中帶領下，興勤不斷日益茁壯成長，如今興勤集團員工規模達到4500多人，去年興勤合併營收達新台幣54.08億元，稅後淨利達9億元，每股稅後盈餘7.03元，更攀上歷年新高紀錄。 經過30年，何益盛現在已是興勤的總經理，同時身兼不少關係企業董事，宵旰勤勞，他自身嚴以律己，配合公司樸實的企業文化，自有一套養生哲學。 何益盛說，在興勤沒有抽菸或喝酒的文化，他從事業務工作，也不以菸酒與客戶交陪。他說，跟客戶連絡感情，大部份透過相互慰問家庭狀況等方式，更能建立長久的互動關係。 工作繁忙之餘，何益勝個人也有簡單的養生之道。他每天一早醒來，會先喝500cc到800cc的溫開水，讓身體自然代謝排出毒素，他對於坊間熱賣的調製飲料敬謝不敏，每天固定喝一定量的開水，幫助體內循環。 何益盛說，他一直想要找適合自己的運動方式，希望可不受空間和天氣的限制，能夠輕鬆入手、又隨時可做的運動，後來真的讓他找到了。 何益盛說，有次看電視節目，一位醫生分享平甩功的運動方法，讓他相當有興趣。現在他會利用看電視的時間做平甩功，他自己的方法是讓雙膝微蹲約10度、雙手自然擺動平甩，每次大約花45分鐘，可做大約2000下。 他說，執行數個月的時間後，感覺體力和精神變好，他覺得，這個平甩手運動不會有戶外跑步擔心影響膝蓋關節或是PM 2.5空污的問題，也不會擔心游泳池氯氣的問題。他也建議年輕朋友不妨找時間試看看。 展望興勤未來布局，何益盛表示，積極發展布局電動車市場，提升在汽車產業市占率，並擴展溫度感測器產品應用，布局機器人與物聯網領域。 展望今年，市場預期興勤逐季成長態勢可期，預估今年整體業績還可較去年成長5%到10%，再創歷年新高，今年興勤在車用電子和電動車相關傳感器應用，可望繼續開花結果。1060618", "title": "\r\n        興勤何益盛養生很簡單 兩大撇步易上手", "category": "財經", "date": "2017/06/18 09:53", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180033-1.aspx"}, {"content": "（中央社記者張建中新竹18日電）重量級半導體廠股東常會陸續登場，對於下半年產業景氣，產業大老普遍看好。 晶圓代工廠台積電董事長張忠謀今年股東會後雖未召開記者會，不過，他在股東會一開場便說，台積電去年是個創新高紀錄的一年，今年看起來也是個不錯的一年，明確表達對今年營運樂觀看法。 張忠謀並認為，台積電營運逐年成長5%至10%到2020年的目標應可順利達成。 台積電去年合併營收新台幣9479.38億元，今年若成長5%至10%，年營收將達9953億至1.04兆元水準；依台積電第1季營收表現與第2季營運展望推估，台積電下半年營收將較上半年成長超過2成水準。 手機晶片廠聯發科今年上半年因產品規劃問題，有一些市占率流失，加上全球智慧手機需求偏淡，營運面臨衰退壓力。 聯發科董事長蔡明介預期，下半年曦力P系列及4G入門級產品量產，將可大幅改善Cat.7及Cat.4數據機成本，下半年將力求先穩住毛利率，再逐步取回市占率。 蔡明介儘管認為，聯發科營運不容易「V型反轉」，不過，展望下半年營運，他說，下半年季節上本來就比上半年好。 包括DRAM、NAND Flash與NOR Flash等記憶體上半年出現罕見供應全面吃緊情況，展望後市，南亞科總經理李培瑛、群聯董事長潘健成及華邦電董事長焦佑鈞一致持續看好下半年市況。 李培瑛預期，下半年因季節性因素，動態隨機存取記憶體(DRAM)市場需求將會比上半年強勁。潘健成也樂觀預期，儲存型快閃記憶體(NAND Flash)市場需求將會1個月比1個月強，並將缺到年底。焦佑鈞更預估，編碼型快閃記憶體(NOR Flash)缺貨情況可能延續到明年中。1060618", "title": "\r\n        半導體景氣 產業大老多看好", "category": "財經", "date": "2017/06/18 09:31", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180030-1.aspx"}, {"content": "（中央社18日電）    哥倫比亞首都波哥大（Bogota）市長潘那羅薩（Enrique Penalosa）表示，波哥大1間高檔購物中心發生爆炸，1名法籍女性喪生，至少5人受傷。     潘那羅薩表示，「這起針對Centro Andino商場的懦弱恐怖攻擊讓人深感痛苦」。他沒有提供爆炸更多細節，也沒有說明誰是幕後主使。Declaraciones respecto a explosión en centro comercial Andino.    他說，1名法國籍婦女喪生。     總統桑托斯（Juan Manuel Santos）譴責這起攻擊事件，並下令警政首長著手調查。     BluRadio Colombia上傳推特的照片可看到救護車趕往出事現場。#EnDesarrollo  8 pacientes se encuentran en la clínica Country, 2 en la clínica Nogales y uno en el hospital Militar  https://t.co/0Y8Yw51AKi   pic.twitter.com/YpOcMzgxD9Testigos aseguran que el baño de mujeres del segundo piso del Centro Comercial Andino se llenó de humo blanco tras el estallido.  #RCNRadio   pic.twitter.com/8OV7WZ8jnh", "title": "\r\n        哥倫比亞首都商場傳爆炸 1死5傷[影]", "category": "重點新聞", "date": "2017/06/18 09:27", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185006-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）健康意識抬頭，許多人拋棄奶精，改喝添加鮮奶的鮮奶茶，但網路傳聞茶葉含草酸、鮮奶含鈣質，鮮奶茶喝多恐導致腎結石。食藥署表示，草酸只會使鈣質吸收變差，不會形成腎結石。 食藥署「闢謠專區」指出，鮮奶茶下肚，其中的草酸、鈣質確實會在腸道中結合，形成不溶解、不被吸收的草酸鈣，但大多會由糞便排出，不會滯留體內形成腎結石。 腎結石是什麼？食藥署解釋，腎結石主要有草酸鈣或磷酸鈣等鈣結石、尿酸結石、感染性結石及膀胱酸結石等，可能原因包括家族病因、水分攝取少、高鈉飲食、高普林飲食或是用藥狀況等，像是長期補充鈣片、維生素C。 食藥署建議，民眾應多喝水，攝取足夠的鈣質，減少高鈉、高普林、高蛋白的攝取量，如有身體不適，應適時就醫診治並遵醫囑治療。 鮮奶茶雖然不會導致腎結石，但攝取過多草酸食物卻會影響鈣、鎂、鉀等礦物質吸收，食藥署提醒，攝取鈣質時，應避免同時食用富含草酸的食物，像是茶、啤酒、草莓、葡萄、巧克力、菠菜、芹菜、芥菜、韭菜、杏仁、腰果等，才能使吃進去的鈣充分利用，不致使鈣質缺乏。1060618", "title": "\r\n        網傳喝鮮奶茶恐致腎結石 食藥署闢謠", "category": "重點新聞", "date": "2017/06/18 10:15", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180040-1.aspx"}, {"content": "（中央社記者胡玉立多倫多17日專電）一年一度的加東地區華文教師研習會，23日將在多倫多台北文化中心舉行。 今年的主題是「 桌遊學華語、創意備課術 」。台灣僑委會特別選派2位經驗豐富的老師，前來分享教學經驗。 為期3天的加東地區華文教師研習會今年是第30屆，23日下午將舉行開幕典禮。 主辦方加東中文學校聯合會表示，僑委會選派來北美巡迴講座的兩位老師，都是一時之選，理論基礎與實際教學經驗兼備，相信會讓學員收穫滿滿。 其中，黃仁杰老師任教於逢甲大學，專長是零起點教學、遊戲式學習以及桌遊融入華語文教學；擅長將數位科技應用於中文教學，曾將「桌遊學華語」推廣至台灣各大學並擔任臉書社團版主。 陳慧澐老師目前在師大國語中心任教，曾多次獲派前往海外，擔任華文教師研習班及華裔青年語文研習班講師；對於華語教學課程教材編寫與備課技巧、教具實作等，創意獨具。 另外，今年研習會也特別邀請目前任教於當地銘華中文學校的葛健生老師，分享他在網路中尋找教學創意的經驗。希望透過一線老師的無私分享，讓更多海外學子領略中文之美。1060618", "title": "\r\n        加東華文教師研習會   推廣桌遊學華語", "category": "生活", "date": "2017/06/18 10:02", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180034-1.aspx"}, {"content": "（中央社記者許秩維台北18日電）七年級生郭芙，在淨灘與潛水時，看到海龜排泄出塑膠袋，讓她關注海洋廢棄物，她和男友發起屠龍計畫，號召清運海灘保麗龍，戲稱兩人為「海廢界的神雕俠侶」。 因為父親經常帶到海水浴場、潮間帶，讓郭芙從小就接觸許多海洋生物，愛上海洋的她因而選讀海大生科系，開始逐海洋而居的生活，求學期間曾先後前往澎湖、蘭嶼、小琉球等地研究海龜，更深刻感受到海洋被破壞的嚴重性。 郭芙表示，海灘是海龜的產卵棲地，但是大量的海漂垃圾，加上遊客的干擾，還有海岸線開發造成海灘流失，都影響海龜的產卵，海龜為了產卵而必須挖洞，卻經常挖到一堆垃圾，還有小海龜孵化後，必須爬過垃圾才能走到海裡。 之後在一次又一次的淨灘與潛水過程中，發現垃圾對海龜造成的傷害，有的海龜鼻孔被吸管堵住，有的海龜排泄出塑膠袋，這些怵目驚心的畫面，讓她難以忘懷。她和同樣關心海洋生態環境的男友成立「海湧工作室」，致力於解決海洋廢棄物問題，兩人也戲稱自己為「海廢界的神雕俠侶」。 郭芙指出，在諸多海洋廢棄物中，以保麗龍問題最難解決，因為體積太大，不易清理且易破碎，而保麗龍遇到海水後若拿去焚燒，還可能產生戴奧辛，因此他們發起「屠龍計畫」，鎖定人群不易到達且垃圾也難以清運的海灘、小島，希望結合生態旅遊，號召民眾攜手協助清運海灘垃圾。 過去保麗龍因為材質輕巧、價格便宜，使得回收效益不佳，郭芙也和「齊輝環保科技公司」洽談合作，希望研發方便攜帶的行動式屠龍背包，能裝入有機溶劑，由人力帶至車輛難以抵達的海灘、小島，就近進行保麗龍溶解，解決海灘垃圾問題。 郭芙表示，為了讓更多民眾重視保麗龍和海洋污染問題，她希望讓淨灘活動融入教育意義，一方面回饋社會，一方面藉由教育推廣，喚起民眾對環境的重視，也希望號召當地學校和親子共同參加活動，讓環境教育能從小扎根。1060618", "title": "\r\n        海廢界神雕俠侶  攜手號召清理海灘保麗龍", "category": "生活", "date": "2017/06/18 10:18", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180041-1.aspx"}, {"content": "（中央社記者黃兆平新澤西17日專電）中巴建交，台灣失去中美洲最重要友邦。中華民國駐美代表高碩泰今天抨擊中國大陸那隻黑手明目張膽背後操弄斷交，台灣的自由、民主、堅強，完全符合美方利益。北美洲台商聯合總會今天在新澤西州舉行年會，來自全美各地台商領袖300餘人出席，高碩泰應邀在午宴致詞，僑委會委員長吳新興、駐紐約台北經文處長徐儷文、爭取參選愛達荷州副州長的葉望輝(Stephen Yates)皆出席。 高碩泰提及巴拿馬斷交對台灣是挫折但非失敗，我們輸了一場戰役，但贏得全世界，好比「打斷手骨反而勇」，德不孤必有鄰，人助自助，得道多助，「台灣的主權沒有改變，不容交換與妥協」，台灣的國際參與、邦交拓展等與美方保持密切聯繫，從未間斷。他會後接受中央社訪問時說，台巴斷交風雲起，台美密切聯繫嘗試做最後努力，感謝美方協助，也感謝美國會兩黨長期支持，替台灣發聲。 高碩泰對美國後院、巴拿馬的外交轉向深感遺憾。如此重要友邦斷交，「我們清楚感受背後那隻黑手、明目張膽在背後操弄與操作」，破壞台海和平穩定，也無助亞洲區域安全，中華民國政府明確表達嚴厲譴責。 他同時提及，台灣外交從未平順，沒有悲觀權利，仍將繼續努力，贏得國際支持。台美關係風風雨雨，但在台灣關係法及對台六項保證下，雙邊關係處在極佳狀態，不管是經濟、國防、安全、國際參與等皆是如此。 高碩泰感謝美國務卿提勒森（Rex Tillerson）及國防部長馬提斯（Jim Mattis），最近分別相繼發言挺台，而台美軍事合作計畫及項目正依計畫積極洽談中，台灣的自由、民主、堅強完全符合美西太平洋利益，台灣更擔負維護亞太區域穩定的重要角色。 北美洲台灣商會聯合總會第29屆年會16日起一連3天在新澤西州舉行年會，由總會長、紐約台商協會會長彭良治主持，這次年會也將選出下屆總會長，可望由休士頓僑領、金城銀行董事長吳光宜接任。1060618", "title": "\r\n        台巴斷交 高碩泰抨擊中國背後操弄", "category": "國際", "date": "2017/06/18 10:21", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180042-1.aspx"}, {"content": "（中央社記者鄭景雯台北18日電）入圍本屆金曲獎台語男歌手的李英宏，17歲被豐華唱片簽下組成「大囍門」嘻哈團出道，發了1張專輯就退出，迷失10多年才又發現音樂是他唯一的執著，個人首張專輯「台北直直撞」電子嘻哈曲風，重返80年代。李英宏所屬的顏社唱片在民生社區開了間複合式的唱片行咖啡廳，推開咖啡廳的那扇門，彷彿從寧靜的社區進入到另一個世界。 兩側圍牆用仿古紅磚砌成，入大門左側陳列著西洋經典嘻哈黑膠唱片，右側放著李英宏的「台北直直撞」專輯，還刻意把李英宏的照片做成流行過一段時間的「10元偶像照」，在護貝表面用金色簽名筆簽上「李英宏」，時光倒回到1980年代。 李英宏今年以首張個人專輯「台北直直撞」入圍金曲獎最佳台語專輯、最佳台語男歌手，復古中夾雜電子、饒舌、嘻哈曲風，彷彿在20多年後再看到林強的進化版，興起新台語歌運動。 經紀人提前告知訪問會晚15分鐘，上一個行程李英宏還在校園宣傳他演出的電影「痴情男子漢」，片中他耍狠揍人，還搞大校花的肚子，十足壞學生模樣，對照坐在眼前講話靦腆、斯文的李英宏，落差極大。早在李英宏還沒發個人專輯之前，他也沒像現在這樣斯文，小時候的他不愛唸書，經常被老師否定，「我最討厭的就是模範生，為什麼他們可以很威風，我也很想啊」，叛逆的他喜歡在課堂上破壞老師教學、班費也不想繳，最常被老師回以「調皮搗蛋」4字。 高中和一群同學喜歡找教官抬槓，李英宏不曉得是說話太直還是太白目，某天睜大著雙眼直盯教官的門牙說，「老師你裝假牙」，學期末訓導會議就決定李英宏必須勒令轉學，他賊賊地說，「我覺得教官應該投了致命性的一票」。 即使沒在唸書，還轉唸了好幾間學校，唯獨寫歌、寫詞是李英宏這一路以來持續在做的事，「上課就在課本上寫歌詞，寫情色的東西和同學歡樂一下」，錄了幾首歪歌放在網路上，沒想到還寫到被豐華唱片簽下，在他17歲那年和Brown、庭柏組成了「大囍門」。 年紀輕輕就出道，演藝圈對他來說，只是讓自己變得更帥、更酷的外衣，「那時走在路上都會想，會不會被認出來，結果連去夜店也沒有，反而現在比較會被認出來」。 大囍門出完第1張專輯結束後，李英宏就離團，認真考上大學，不過在學校還是維持他懶懶的個性，半工半讀在工地兼差主任職。即使到大學畢業後他依然毫無目的，做過2天麥當勞外送員、拆房子的粗工、海運公司行政、工程公司、應徵倉儲工讀生還被打槍，工作都不長久，直到進入顏社擔任MV製片，旋轉門才又帶他回到了音樂。 「那時覺得做音樂有一餐沒一餐，聽到很多恐怖故事，決定先一邊工作玩音樂」，直到某天他和顏社老闆「迪拉胖」張逸聖說，「我終於搞清楚了，我最想要的還是玩音樂」。 接著李英宏進入前所未有的執著，「以前同學做報告都很怕和我一組，很怕我拖累大家」，但這回他「想清楚了」，靈感一來，把騎了10多年摩托車觀察到的台北變化寫成「台北直直撞」，「有時候好像抓不住那個變化的瞬間，沒辦法把當下最喜歡的台北緊緊抓住，因為對台北有愛，用寫歌留住心中美好的部分」。 提到這，李英宏忍不住多說了一些兒時的事，「現在的房子蓋很快很多，但長得有點醜，我的童年記憶不是長這樣，以前住的公寓還看得到山，現在都是新大樓」。 以他30歲的年紀能如此念舊，或許和他在勞工家庭長大有關。他寫「媽媽十塊」其實是小時候陪媽媽去阿姨的麵店幫忙，到了下午他總是和媽媽要10元，「可以偷打電動、看漫畫、買明星卡」，要是媽媽不給，他就唱自創的「媽媽十塊」一直「盧」，看起來像是個耍心機的小屁孩。 6月初李英宏在Hito流行音樂獎頒獎典禮上演唱，重現「台北直直撞」MV場景，一群人騎著名流機車登上小巨蛋舞台，李英宏穿著台客風格的白襯衫，相較1年前他登台演唱時的放不開，如今已落落大方。 表演結束李英宏回家看媽媽，叛逆期的李英宏搞得媽媽頭很痛，現在看到兒子登上小巨蛋，媽媽開心的神情全寫在臉上，還抱著他說「給你攬一下」，消弭了以往的隔閡，他帶著微笑說「很久沒有這樣」。 李英宏再次回歸音樂，顏社老闆形容這是「國中三井壽的設定」，曾經他對音樂失去熱情，迷失後再度找回熱情重返音樂圈，「但我比較喜歡櫻木花道啦，喜歡搞怪一點」，說來也是，不然怎麼會寫歪歌。 採訪尾聲，原本有些斯文、拘謹的他漸漸放開，提到17歲和大囍門上「康熙來了」，巧遇同為今年一起入圍台語男歌手的伍佰，李英宏模仿起當時伍佰舉起手和他們打招呼的模樣，「我們三個很害羞，看到偶像很緊張，但他好親切」。 李英宏即將再碰到伍佰，這回兩人還會因為入圍同一個獎項坐得很靠近，螢幕上還會一起同框入境，再碰到伍佰，這回李英宏多了份自信，「想問伍佰老師，有機會合作嗎？」1060618", "title": "\r\n        李英宏找回熱情  開創復古電子嘻哈", "category": "重點新聞", "date": "2017/06/18 10:08", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180038-1.aspx"}, {"content": "（中央社記者余曉涵台北18日電）中央氣象局9時40分持續針對台中以南發布豪雨特報，氣象局提醒山區要慎防坍方、落石、土石流及溪水暴漲，低窪地區也要慎防淹水。 受到西南氣流跟滯留鋒面的影響，中央氣象局持續發布豪雨特報。氣象局表示，台中以南地區、苗栗山區、花蓮山區及南部山區有局部大雨或豪雨。北部地區、高屏平地、宜蘭地區、台東山區及澎湖、金門有局部大雨的機率。 氣象局提醒連日降雨，山區請慎防坍方、落石、土石流及溪水暴漲，低窪地區也要慎防淹水。1060618", "title": "\r\n        台中以南地區  氣象局持續發豪雨特報", "category": "生活", "date": "2017/06/18 10:21", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180043-1.aspx"}, {"content": "（中央社記者蕭博陽南投縣18日電）雨夜惡火，南投縣水里鄉3戶連棟鐵皮屋今天凌晨起火，消防局調7個分隊搶救，火勢很快撲滅，無人傷亡，但3棟鐵皮屋燒毀。 南投縣政府消防局救災救護指揮科凌晨2時50分獲報，水里鄉有3戶連棟鐵皮屋2樓、3樓起火燃燒，消防局調派水里、信義、集集、名間、鹿谷、南投、竹山消防分隊，大批人車趕往搶救。 消防局表示，現場拉起多條水線灌救，火勢在凌晨3時20分控制、3時36分熄滅，所幸無人員傷亡，財物損失共計新台幣60萬元，起火原因待深入調查。 消防局表示，現場3戶連棟鐵皮屋起火，門牌8號燒毀2樓、燃燒面積40平方公尺；10號燒毀2樓、3樓，燃燒面積80平方公尺；12號燒毀2樓、3樓，燃燒面積80平方公尺，共計200平方公尺。1060618", "title": "\r\n        南投雨夜無名火  燒毀3棟鐵皮屋", "category": "社會", "date": "2017/06/18 10:03", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180035-1.aspx"}, {"content": "（中央社哥倫比亞波哥大17日綜合外電報導）哥倫比亞官員表示，1爆炸裝置今天在哥倫比亞首都波哥大1繁忙的高級購物中心洗手間引爆，造成至少3名女性喪生，9人受傷。     路透社報導，位在波哥大（Bogota）時尚地段的安迪諾購物中心（Andino shopping center）女生洗手間下午5時左右發生爆炸，目前已撤離人員。事發當時，購物中心擠滿了明天父親節前夕的採購人潮。全球多國都選在6月第3個星期日過父親節。 警方說，這枚裝置放置在二樓洗手間的馬桶內。哥倫比亞首都波哥大（Bogota）市長潘那羅薩（Enrique Penalosa）譴責這起攻擊。Declaraciones respecto a explosión en centro comercial Andino.    市長推文說：「安迪諾這場懦夫恐攻真的傷了我。」他告訴媒體，其中1名受害者是23歲法國籍、在當地貧困區當志工的女性。     警方封鎖這棟商業大樓四周街道；今日俄羅斯（RT.com）網站採用的BluRadio Colombia推特照片也看到，多輛救護車趕赴現場支援。維安官員仍在試圖釐清爆炸肇事責任。爆破小組人員正在當地進行地毯式搜索，看有無更多爆破裝置。#EnDesarrollo  8 pacientes se encuentran en la clínica Country, 2 en la clínica Nogales y uno en el hospital Militar  https://t.co/0Y8Yw51AKi   pic.twitter.com/YpOcMzgxD9Testigos aseguran que el baño de mujeres del segundo piso del Centro Comercial Andino se llenó de humo blanco tras el estallido.  #RCNRadio   pic.twitter.com/8OV7WZ8jnh", "title": "\r\n        爆炸裝置藏商場女廁 哥倫比亞3死9傷[影]", "category": "重點新聞", "date": "2017/06/18 09:27", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185006-1.aspx"}, {"content": "（中央社台北18日電）正妹護理師李顏言（言兒）被網友認為像日本人氣女星佐佐木希，言兒先前都在醫院工作，近日她在Instagram貼出她穿上新制服的照片，顯示她最近換了工作。    網友看到她的新制服，以為她不當護士了，她在臉書回應網友說，她還是護士。    從Instagram的照片和貼文，顯示她換到台北市內湖一家診所工作，是一家疼痛治療專門診所。     李顏言最初在無名小站爆紅，是網路知名護理師正妹，她曾在馬偕醫院、長庚醫院、台大醫院等工作。     李顏言在臉書和Instagram有眾多粉絲關注。", "title": "\r\n        正妹護理師李顏言辭台大   改當診所小護士", "category": "娛樂", "date": "2017/06/18 09:44", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706185007-1.aspx"}, {"content": "（中央社記者田裕斌台北18日電）台股近期在美國科技股修正及美國升息的變數下，指數一度逼近萬點支撐，投信表示，美國升息變數底定、外資還是站在買方，中長線向上趨勢不變。 安聯台灣科技基金經理人廖哲宏表示，今年盤勢走強至今，可能來到轉折點，需要時間整理；不過，好的面向是，這波帶領大盤攻上萬點的主力，短線上雖面臨外資獲利了結的壓力，但目前仍守穩在萬點之上，16日並站穩在月線之上，無畏近期國際市場的紛擾，應有利台股中長期的大區間持續向上。 廖哲宏指出，從外資動向來看，短期雖有出現較大幅度的賣超，但目前並沒有看到外資有轉空、或是要撤離新興市場的跡象；根據台灣證券交易所統計，主要受到外資近1周買盤力道轉弱影響，外資6月以來累積金額呈現賣超，不過近兩日已又轉為小幅買超逾新台幣30億元，所以暫不需要太過擔心。 台新高股息平衡基金經理人劉宇衡則表示，台股進入相對高檔，獲利回吐賣壓漸重，不過，以個股盈餘動能及長期股價淨值比區間來看，目前接近過去5年的均值附近，若有拉回將是良好買點。 由於今年國內上市企業發放的現金股息可望再創新高，加上即將進入除權息旺季，高股息股相對具防禦性，可望成為短線資金避風港。 劉宇衡指出，台股在1990、1997、2000、2015(盤中)和2017年登上萬點，前3次因為泡沫破滅、國際系統因素衝擊，萬點行情破滅後，波段跌幅都相當可觀，市場因而心生恐懼。 以今年而言，自5月11日台股登上萬點後，漲勢慢慢由少數蘋概股向外擴散，目前台股位階處於相對高檔，投資人確實應該保持戒心，但以當前外資持有台股比例高達4成以上，籌碼相對穩健，且而國際情勢短期內仍有利於風險資產，估計近期即使大盤回檔，幅度亦有限。 劉宇衡認為，今年以來外資買超台股約2500億元，主要集中在蘋概股身上，除了看好蘋果的iPhone 10周年新產品外，台股傲人的高現金殖利率也是重要賣點，估計上市企業今年將發放1.17兆元的現金股息，再創歷史新高，6月密集股東會後就是除權息大戲，預期盤勢將維持高檔盤旋，高殖利率個股將躍居盤面主流。1060618", "title": "\r\n        美升息變數底定 投信：外資在買免擔心", "category": "財經", "date": "2017/06/18 10:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180039-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）英國「週日電訊報」引述英國保守黨高層報導，首相梅伊讓英國脫離歐洲聯盟（EU）的計畫若趨於軟化，其保守黨黨魁位子，立刻就會面臨黨內疑歐派議員的挑戰。 路透社報導，去年英國脫歐公投後當選黨魁的梅伊（Theresa May）今年1月訂定脫歐計畫。她說，會讓英國離開歐盟這個單一市場，如此一來，就能控制移民。 但8日梅伊未能在國會大選贏得過半席次，重挫其黨內地位，在英國19日與布魯塞爾談判脫歐條件僅僅數天前，有關脫歐策略的辯論再起。 由於選舉表現差，特別是擔心會因脫歐丟掉工作和機會的親歐年輕人投給保守黨比率低，保守黨多位部長和梅伊之前的2位保守黨籍首相，都呼籲重新思考。 「週日電訊報」（Sunday Telegraph）引述未具名的前部長報導：「重點是她不再能團結黨了，她真的因為很明顯的原因激怒了國會議員，我恐怕得說，沒人對她有好感。」 「週日電訊報」引述另1位部長說：「如果她軟化脫歐立場，世界就會大亂...大家會亂成一團。」 梅伊為了在脫歐談判前擴大國會多數優勢並強化黨內領導力，才舉行此次大選。 但大選結果出乎預料地差，不僅讓英國陷入政治危機，梅伊也更難團結黨內兩大不同意見：希望「硬脫歐」的1派，以及一開始就不想脫離歐盟的另1派。 「星期泰晤士報」（The Sunday Times）則說，梅伊內閣閣員已「到處宣揚」，如果他們認為梅伊不能在預定6月28日舉行的投票中通過政府的立法計畫，就會把梅伊攆下台。 「星期泰晤士報」也說，先前曾主張要讓英國留歐的保守黨黨員或許會提出1位候選人來取代梅伊，內政大臣魯德（Amber Rudd）是可能的人選。（譯者：中央社鄭詩韻）1060618", "title": "\r\n        脫歐立場若軟化 梅伊黨魁地位或不保", "category": "國際", "date": "2017/06/18 10:04", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180037-1.aspx"}, {"content": "（中央社記者黃國芳嘉義縣18日電）高雄市鄭姓男子昨天凌晨趁著嘉義山區滂沱大雨前往阿里山盜伐扁柏林木，遭警攔檢查獲，另1賓士車上2男疑為山老鼠集團先行探路成員，因無證據可證明其犯罪而放行。 嘉義縣警察局竹崎分局今天表示，阿里山地區昨天凌晨滂沱大雨，山區路況危險，據報有1部自小客車和1部廂型車趁著降豪雨上阿里山，直覺不單純，懷疑是山老鼠上山盜伐。 竹崎分局通知山老鼠聯合查緝小組埋伏守候，結果於凌晨3時許在阿里山公路十字路段順利攔查廂型車，發現車內扁柏木17塊（重約1285公斤、市價約新台幣300多萬元），駕駛鄭姓男子辯稱不知載運林木犯罪。 警方說，在攔查廂型車時，先攔下前方1輛賓士轎車，車內廖姓、戴姓男子疑似是山老鼠集團先行探路成員，不過，因無證據可證明兩人犯罪，只能在查證身分後放行。 警方表示，鄭姓男子疑似先前擔任探路的山老鼠成員，上一次被溜走，這次因擔任車手而被查獲，全案依違反森林法、竊盜等罪嫌移送法辦。 嘉義縣竹崎分局、嘉義林管處阿里山工作站及保七總隊第七大隊嘉義分隊、嘉義憲兵隊、嘉義縣調查站、移民署嘉義專勤隊等單位組成聯合查緝小組，全面打擊山老鼠。1060618", "title": "\r\n        山老鼠趁黑夜大雨盜伐  警逮1嫌", "category": "社會", "date": "2017/06/18 10:40", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180048-1.aspx"}, {"content": "（中央社記者盧太城花蓮縣18日電）中橫公路慈恩段邊坡坍方，因數顆巨石須以重機械破碎處理，預計今天傍晚5時搶通。公路總局第四區養護工程處表示，因中橫公路山區連日豪雨土石鬆軟，今日上午7時造成131.2k慈恩路段上邊坡落石坍方阻斷交通。 工務段已調派機具人員全力搶修中，因數顆大石需以重型機具破碎處理，又山區持續下雨，雨霧迷濛視線不佳，搶修作業困難，預定下午5時搶通，如提前或延後搶通時間，將隨時發布搶災現場最新狀況。 公路總局呼籲用路人，近期地震、強降雨頻發生，行駛山區道路請事先作好行程規劃，強降雨期間避免進入山區公路。1060618", "title": "\r\n        中橫落石中斷  慈恩段預計傍晚搶通", "category": "生活", "date": "2017/06/18 10:44", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180049-1.aspx"}, {"content": "（中央社記者蘇木春台中18日電）台中捷運綠線去年6月完成全線高架橋梁吊裝工程，今年5月全線軌道也陸續鋪設完成，預計今年暑假就可看見電聯車奔馳高架軌道進行各項測試的景象。台中市交通局長王義川表示，台中捷運綠線全線長約16.71公里，採鋼軌鋼輪系統，並以「連續長焊鋼軌」施工，將每支18公尺鋼軌載運至捷運工地，再以10至11支鋼軌為1單元進行鋪設，接著利用高溫焊接成無縫的連續軌道，可有效消除振動及噪音。 另外，轉彎處設置浮動式道床軌道，利用在承載軌道的道床兩側及下方設置墊片，可發揮車子「避震器」的效果，降低20至45分貝的噪音；台中捷運首度運用可動式岔心的道岔系統，可進一步降低車輪通過岔心時的衝擊與噪音。 王義川指出，北屯機廠軌道已在去年10月完成鋼軌鋪設及道岔安裝，並提供電聯車進行車輛性能、行駛等測試，高架橋梁軌道也在今年5月底全線鋪設完成，供電系統布纜作業也正陸續進行中，預計7月主線段可進行第三軌正式送電。 交通局說明，台中捷運綠線採用第三軌供電系統，在既有電聯車行走的軌道旁加上一導電軌，可提供750伏特直流電傳導至電聯車的集電靴，不但不需要在沿線設置大量高架電桿及電纜，也可減低對沿線景觀所帶來的影響。1060618", "title": "\r\n        中捷軌道鋪設完成  暑假將見列車奔馳", "category": "地方", "date": "2017/06/18 10:23", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180045-1.aspx"}, {"content": "（中央社記者管瑞平苗栗縣18日電）苗栗縣今天雖然雨勢稍緩，不過連日大雨，導致大湖鄉山區道路傳出土石滑落、路面坍陷，新開村一戶民宅後方路旁駁坎連續2次崩落，屋主嚇的連夜帶著全家人撤離避難。 大湖鄉長胡娘妹趁著雨勢變小，前往轄內勘察災情，發現山區道路至少有30餘處出現路基掏空、坍塌的情況，其中湖東道的柏油路面隨著土石塌陷，滑落至20公尺下方的山谷中。 胡娘妹指出，湖東道風景優美，每到週休假日經常會有遊客前往散步，原本還準備提報道路金質獎，不料，連日來的大量降雨，導致道路柔腸寸斷，雖可單向通行，但為了安全起見，還是暫時「封閉道路」。 目前正值大湖鄉桃李盛產季節，大湖鄉果農在山區栽種的桃樹和李樹都準備採收，如果道路封閉時間太長，可能影響農民採收，因此，胡娘妹希望相關單位盡快協助修復，避免農民受損。 新開村長潘朝能表示，環湖道路周邊的產業道路也有多處無法通行，有村民發燒、頭暈、甚至被蜈蚣咬傷，一度因為道路受阻，無法送醫，所幸對外求援，目前村民都已無大礙。 另外還有1戶民宅因道路駁坎崩落，大量土石差點就衝進屋內，屋主指出，前天晚間連續兩次聽到巨大聲響，全家人嚇得連夜撤離，躲回老家避難，目前駁坎上方還有1座儲水槽也岌岌可危，只希望雨不要再下了。1060618", "title": "\r\n        連日大雨不斷  大湖山區道路岌岌可危", "category": "社會", "date": "2017/06/18 10:46", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180051-1.aspx"}, {"content": "（中央社記者謝佳珍台北18日電）內政部公布最新統計，今年1至5月警察機關受（處）理刑事案件被害人數為7萬5513人，男性被害者相對較多，被害人年齡以18至23歲青年最多。 內政部統計，今年1至5月警察機關受（處）理刑事案件被害人數為7萬5513人，較105年同期減少2053人、減少2.6%；被害人口率（每10萬人被害人數）320.7人，較105年同期減少9.4人。 與治安直接關係的5大「犯罪指標」案類的被害人數4萬3330人，占全國總被害人數的57.4%，其中以「竊盜」案類2萬2342人、占29.5%最多，「詐欺」案類1萬4247人、占18.8%次之，其餘依序「一般傷害」案占7.46%，「暴力犯罪」案類占0.8%，「一般恐嚇取財」案類占0.63%。 至於「酒醉駕車」案件，在警察機關持續取締酒駕勤務下，今年1至5月被害人數1175人，較105年同期減少307人、減少20.7%。 觀察被害者性別與年齡，男性被害人數為女性的1.3倍；年齡則以18至23歲（青年）的被害人口率（每10萬人口被害人數）534人最多，24至39歲（壯年）459.6人居次，40至64歲（中年）342.3人居第3。1060618", "title": "\r\n        1至5月刑案被害人  青年最多", "category": "要聞", "date": "2017/06/18 10:44", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180050-1.aspx"}, {"content": "（中央社18日電）美國海軍驅逐艦「費茲傑羅號」（USS Fitzgerald）17日在日本外海與一艘貨輪相撞後，美國海軍18日指出，已在受創的船體尋獲失蹤水兵的遺體。     美聯社18日發自日本橫須賀報導，美國海軍指出，已在受創的費茲傑羅號上尋獲失蹤水兵的遺體。     路透社引述日本媒體報導，失蹤7名水兵都已死亡。", "title": "\r\n        美驅逐艦撞船 失蹤7名水兵都已喪生", "category": "重點新聞", "date": "2017/06/18 10:47", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185008-1.aspx"}, {"content": "（中央社記者吳家豪台北18日電）美國聯邦準備理事會（Fed）升息1碼，使目標利率達到1%至1.25%之間，此次為2015年12月以來第4度升息，基本上符合市場預期，瑞銀（UBS）認為接下來投資人關注的看點有三。 首先，瑞銀表示，聯準會對聯邦資金利率的預估中位值顯示，今年可能仍有再一次的升息，2018年也可望有三次的升息空間，而聯準會對未來利率水準的預測仍維持不變，至2018年底預估為2.1%，此次升息週期利率可望最終觸及3%。 第二，瑞銀認為應關注通膨及就業市場；聯準會下調對2018及2019年失業率的預估中位值，從4.5%降至4.2%，而此兩個年度對通膨率的預估維持在2%，長期失業率的預估也從4.7%降至4.6%，這顯示雖然美國就業市場轉強，但通膨走勢偏弱。 瑞銀指出，聯準會主席葉倫於記者會表示，通膨尚未隨失業率下降而有明顯變化，但她仍預見更加熱絡的就業市場終將帶動通膨加速增溫。 根據瑞銀觀察，投資人關注的第三個看點是縮減資產負債表的「縮表」計畫；聯準會一度曾預告，今年底前將著手進行資產負債表正常化，債券市場目前似乎對此樂觀以待，而這次聯準會對此計畫增添了細節，儘管「縮表」的速度可望放緩，一旦正常化鳴槍起跑的一年後，「縮表」幅度預期將達每月500億美元（約新台幣1.5兆元），這可說是在市場預期值的區間上緣水準。 低通膨環境代表聯準會不急於躁進升息，瑞銀認為聯準會將待更為有利的經濟數據出爐及通膨走勢增溫後才會進一步升息；因此，在整體大環境利好的情況下，瑞銀仍看好股票的後市表現。1060618", "title": "\r\n        美國升息然後呢？三大看點先搞懂", "category": "財經", "date": "2017/06/18 10:38", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180047-1.aspx"}, {"content": "（中央社里斯本17日綜合外電報導）葡萄牙政府指出，該國中部今天爆發森林大火，造成19人喪生、至少20人受傷，這些人多是在試圖逃出他們的車子時遭大火吞噬或受傷。 法新社與「每日電訊報」（Telegraph）報導，葡萄牙內政部長葛梅斯（Jorge Gomes）表示：「19人已經證實死亡，皆為平民，3人被煙嗆死，16人則被燒死在車內，他們的車子停在菲蓋羅杜什維紐什（Figueirodos Vinhos）往卡什塔涅拉德佩拉（Castanheira de Pera）方向的路上，大火發生時他們被困在車內來不及逃生。」 葛梅斯說還有14名平民受傷，10人傷勢嚴重，其中有6人是消防員，另有兩人行蹤不明。 路透社報導，這場尚未獲得控制的大火，為數十年來葡國發生過最嚴重的森林火災之一。（譯者：中央社許湘欣）1060618", "title": "\r\n        葡萄牙森林大火 路旁拖車族19人喪生", "category": "國際", "date": "2017/06/18 10:23", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180044-1.aspx"}, {"content": "（中央社台北18日電）俄羅斯管轄南千島群島、日本稱「北方領土」，原訂今天從北海道飛往首班包機，但因為預定降落的國後島機場濃霧，延期到19日再看天候狀況。     俄羅斯衛星通訊社報導，由日本北海道飛往南千島群島的首次航班預定18日首次通航，俄羅斯包機將從中標津機場將獲得免簽通行機會的日本遊客運送到國後島和擇捉島拜訪先人陵墓。     過去只有通過水路坐船，才能從北海道通航到南千島群島。高齡原島民希望有航空運輸減少回島上掃墓的負擔。     日本首相安倍晉三訪問莫斯科期間，與俄羅斯總統蒲亭舉行峰會，達成了一項關於向南千島群島舊居民提供免簽並通過航空方式到達南千島群島進行參觀的協議。     日本一直稱國後島、擇捉島、齒舞群島及色丹島為北方四島或北方領土，二戰日本戰敗，當時蘇聯佔領後強制遷離島上日本居民，這些日本人大多住在北海道根室市。", "title": "\r\n        日本北方領土掃墓包機首航  濃霧延期19日", "category": "國際", "date": "2017/06/18 11:03", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706185009-1.aspx"}, {"content": "（中央社記者朱則瑋台北18日電）行政院長林全今天視察中央災變中心，了解最新豪雨災情狀況，他表示，雖然豪雨已減緩，但各單位仍須保持高度警戒，避免災情發生。 鋒面籠罩台灣，北部、中南部都出現豪大雨，中央災變中心13日二級開設，各單位進駐，隨時注意豪雨災情，行政院長林全今天早上前往中心視察，聽取簡報。 林全表示，這次鋒面有很多變化、難以預測，各級地方政府回報的資料對災變中心十分重要，由於月初豪雨造成嚴重災害，行政院也啟動災後復建措施；這次豪雨對中南部影響甚大，後續相關單位應用最短時間處理。 林全說，連日豪雨也波及蔬菜採收，農委會對農業受損復建地區應注意，平衡市場價格供應，梅雨威力慢慢會降低，但還會滯留至20日，且山區含水量高，一點雨量都可能造成重大災情，各單位須保持高度警戒，也感謝災變中心及第一線同仁辛勞。1060618", "title": "\r\n        豪雨減緩  林全：仍須保持高度警戒", "category": "要聞", "date": "2017/06/18 10:59", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180053-1.aspx"}, {"content": "用愛跨越荊棘－同婚路起步走專題（中央社記者曾依璇巴黎18日專電）法國承認同性婚姻後，許多反同婚陣營漸漸不願接受媒體訪問，但法國天主教家庭協會（AFC）主席安德瑞斯例外，他認為在這麼重要的議題上，應讓遠方的台灣知道反對派的意見。 他的名字由耶穌鍾愛的聖徒若望（Jean）和聖母瑪利亞（Marie）組成，是天主教家庭常給孩子取的名字。 「我對社會承認同性戀的生活沒意見」，安德瑞斯（Jean-Marie Andres）說，「問題是他們選擇『婚姻』這個字，強迫我承認他們經歷的和我經歷的是一樣的東西，但我不這麼認為」。 他解釋，在法國的民事結合制度（PACS）下，同居情侶享有和已婚者幾乎相同的福利，不必為了什麼保障而結婚，而婚姻是一種相愛的兩人為了獲得社會承認所做的公開表態，社會意義大於實質，必須所有人都對這個詞有一樣的共識和理解。 他花了一些時間斟酌字句，試圖更清楚地闡述這個牽涉語言定義與社會共識的問題。 他說，同性婚姻使得「婚姻」這個字「不再有意義」，因為法律承認同性婚姻後，當人們說自己已婚，別人得再追問「是跟男人還是女人」，「這表示我們用一樣的字眼指涉兩種不一樣的情況」，「所以我現在必須對人說，我已婚，而且是和一個女人」，這讓他有種「被剝奪感」。 也就是說，安德瑞斯並不認為同性之間的愛與異性之間的愛可以相提並論，「現在社會被強加一個單一答案，也就是同性婚姻和異性婚姻、同性愛和異性愛是一樣的東西」。 愛還要區分同性戀、異性戀，這樣的想法，難道不會被指為歧視嗎？ 「這是過度解讀」，他拒絕這個標籤，以種族為例，「並不是因為你區分中國人和法國人屬於不同種族，就表示你仇外，歧視這個帶有貶義的字是由同性戀權益捍衛者帶來的，用政治意識形態掌控同性議題，做為一種辯論武器，這是濫用」。 法國承認同性婚姻畢竟已經4年，年年民調都顯示，越來越多法國人反對撤銷這項法案。 但安德瑞斯的解讀是，與其說人們接受了同性婚姻本身，不如說是變得無所謂了，「你問法國人，他們會說：聽著，（同性戀者）想怎樣就怎樣吧，反正我不在乎，也不想知道他們怎麼生活，我怎麼生活是我的事」。 他認為，同性婚姻獲得承認，「一部分同性伴侶很高興，他們覺得勝利了，但我不認為他們的心滿意足會持續很久，反正有一天，人們還是會察覺他們的特殊性，因為他們的生活與其他人不同；他們要求被承認與其他人一樣，但終究會知道自己跟別人不一樣，他們現在品嘗勝利，以後會失望的」。 不過安德瑞斯也坦承，同性婚姻法案通過時，已經傷害了一半法國人，若現在撤銷，一樣會傷害法國，他不認為應該繼續互相傷害。 他只是遺憾，法國當時未能深入探討家庭、愛、孕育生命等本質問題，就讓法案通過，希望台灣更加謹慎。 「有些人認為同性婚姻是一種社會的現代化，這是錯的，法律不斷貼近人民思想才是社會現代化，什麼都允許，並不是現代化」。 他說，「現在有一種政治上的幼稚想法是想當第一個通過某種法律的國家，以為這叫現代化，但這只是一種從眾現象而已，我們不能因為流行就通過某種法律，我們通過法律是因為有國家成熟的共識」。 他以過來人的身分勸告台灣，「如果你們很分歧，不要急著通過法案，因為這是一項會在你們中間製造鴻溝的法律」。1060618", "title": "\r\n        法國反同婚派：婚姻一字已失去意義", "category": "國際", "date": "2017/06/18 11:08", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180057-1.aspx"}, {"content": "（中央社法國阿杜爾河畔艾爾17日綜合外電報導）醫療服務消息人士表示，舉世聞名的西班牙鬥牛士范丁諾（Ivan Fandino）今天在法國西南部鬥牛時意外絆倒，被牛刺傷後送醫不治。 法新社報導，36歲的范丁諾在鬥牛場上被斗篷絆倒在地後，隨即被牛刺傷，牛角穿刺了他的肺部。 來自西班牙巴斯克自治區（Basque）的范丁諾當時是在法國阿杜爾河畔艾爾（Aire-sur-l'Adour）鬥牛節，與阿拉摩（Juan Del Alamo）及杜弗（Thomas Dufau）兩位鬥牛士一起表演。 同伴將范丁諾抬離現場的畫面被人拍下，可見鮮血滲透他的傳統繡花服。他先前曾贏1場鬥牛賽，並將牛耳割下。 英國「鏡報」（Mirror）報導，照片顯示，范丁諾被這頭怒氣沖天、同樣嚴重受傷的公牛拋向空中。 醫院當局拒絕置評，但1名獨立醫療服務消息人士告訴法新社，范丁諾在救護車上兩度心臟病發，送達附近城鎮蒙馬桑（Mont-de-Marsan）的醫院後不治。 根據路透社，范丁諾是去年來第2位在場上被牛刺死的西班牙鬥牛士。巴瑞歐（Víctor Barrio）去年7月在眾目睽睽之下被牛刺死，為1990年代早期以來第1位在西班牙鬥牛場喪命的專業鬥牛士。（譯者：中央社周莉芳）1060618", "title": "\r\n        西班牙鬥牛士絆倒 牛角刺穿肺部身亡", "category": "生活", "date": "2017/06/18 10:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180052-1.aspx"}, {"content": "（中央社記者陳政偉台北18日電）台灣寵物市場年產值上看300億，「毛經濟」成長迅速，網購平台業者表示，像貓狗餐罐商品成長快1倍，而寵物保健類商品也成長近5成，以關節強化及預防老化最受關注。 在少子化、單身化影響下，飼主更願意投資在寵物上，因此帶動「毛經濟」持續成長，且明顯反應網購上面。 網購平台博客來表示，寵物類別整體較去年成長近3成，對比去年同期成長最多為貓狗餐罐商品，較去年成長約98%，以貓類餐罐銷售較佳，其次為寵物保健類商品約46%。 博客來指出，貓狗餐罐產品多含豐富動物性蛋白質及多種維生素，依產品類別訴求不同，其中，以添加OMEGA3魚肉及蔬果類餐罐較受到歡迎，長期攻佔博客來寵物食品排行榜前三名。 除了主要餐食，狗貓罹患關節炎，多是伴隨著年齡與體重因素產生，博客來觀察，據網路調查顯示，平均每五隻狗就有一隻狗可能患有關節炎，因此在博客來平台，關節保健與預防老化兩大訴求，較受到飼主的關注。 另外，因為毛小孩趨勢越來越受歡迎，近期標榜教讀者如何從幼貓一路養到老貓的《你的貓》」，都是寵物暢銷書籍。其他飼主的指南型實用書籍如，《這樣吃，狗狗不生病！》和《貓咪家庭醫學大百科》也都是口碑良好的長銷型書籍。1060618", "title": "\r\n        毛經濟商機300億  網購寵物保健品熱銷", "category": "財經", "date": "2017/06/18 11:16", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180059-1.aspx"}, {"content": "（中央社記者顧荃台北18日電）外交部表示，為與歐洲復興開發銀行（EBRD，簡稱歐銀）合作關係，19日起辦理「台灣歐銀合作週」，舉行一系列商機媒合與拓展活動。 外交部指出，歐銀自1991年成立後，台灣即積極參與歐銀各項技術合作計畫。歐銀長期深耕中東歐、中亞及北非等地區國家，迄今累積投資金額超過1100億歐元（約新台幣3兆6500多億元），衍生豐富商機，值得業者深入瞭解及爭取。 外交部說，為強化與歐銀合作關係，並協助業者爭取歐銀在受援國（countries of operation）各項技術合作計畫衍生的商機，19日起辦理「台灣歐銀合作週」，舉行一系列商機媒合與拓展活動。 外交部表示，20日上午將與歐銀在台北國際會議中心合辦商機論壇，主題為「歐銀論壇：以投資改變未來」，歐銀政策及夥伴關係副總裁海爾布隆（Pierre Heilbronn）將出席開幕典禮並致詞。歐銀官員將分述歐銀主要推動業務項目，以及土耳其、約旦、波蘭等國的商機展望，同時邀請台灣業者分享與歐銀合作的成功經驗。 外交部說，歐銀商機論壇免費入場，現場備有中、英文同步口譯，歡迎有興趣的業者至「台灣歐銀業務發展辦事處」網站（http://www.ebrdbusiness.com.tw）報名。1060618", "title": "\r\n        台灣歐銀合作週 19日起登場", "category": "要聞", "date": "2017/06/18 11:00", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180054-1.aspx"}, {"content": "用愛跨越荊棘－同婚路起步走專題（中央社記者曾依璇盧奈爾18日專電）瑪莉亞（Maria）和咪咪（Mimi）相遇時，兩人還只有19、20歲，和幾個朋友一起住在分租公寓裡，但她們並不是一開始就走在一起。瑪莉亞曾有男友，也因此孕育了瑟班（Pablo Seban）等3個孩子，在異地兜兜轉轉幾年後，才回到法國，像一艘船舶回到港灣，從此留在咪咪身邊，兩人一起把孩子養大。 咪咪其實原名米希安（Myriam），但所有人都叫她咪咪，包括還包著尿布的小孫子。在這個家族裡，玫瑰不叫玫瑰仍一樣芳香，稱謂、血緣並不重要，彼此的愛才是真正羈絆。 瑪莉亞和咪咪相伴超過30年，就像許多抱持不婚主義的異性戀一樣，她們年輕時不覺得有必要結婚，法國承認同性婚姻後，也沒打算正式登記。 只是隨著年華漸去，她們擔心有天離世，遺產無法順利交到孩子手中，從現實層面考量，「也許我們會結婚吧，好讓我們一起構築出來的東西不會散失」。 瑪莉亞和咪咪在法國南部小城盧奈爾（Lunel）經營一間佈置溫馨的民宿，小院子裡懸著一張編織吊床，牆上爬滿鮮綠藤蔓，還掛著一些南國常見的夏蟬、蜥蜴等壁飾，適合一家大小悠閒度假。 34歲的瑟班在院子一角的咖啡座受訪時說，現在回想起來，他從小在很多愛裡長大，童年時間非常快樂，從未意識到自己有兩個媽媽是一件有點特別的事。 他小時候曾在電視上看到一個描述同性雙親家庭的節目，內容呈現了諸多艱辛，他當時對媽媽們說「好像很不容易呢」，這話把兩個媽媽逗笑了，因為孩子絲毫不覺自已身在其中，或許可以說她們成功替孩子打造了一個幸福的環境。 瑪莉亞和咪咪向來不刻意公開她們的性傾向，但並非出於隱瞞，也不是禁忌，只是單純覺得這很自然，沒必要特別討論。 瑟班受這樣的教育長大，從不覺得自己與其他人不同，他有時甚至會帶點挑釁、很驕傲地告訴別人自己有兩個媽媽。 直到4年前，法國社會激烈討論同性婚姻，在各種敵視謾罵中，他才意識到自己真的被某些人劃分為「另一種人」。 「那是第一次、突然（覺得自己不一樣）」，他說，法國的恐同本來是隱性的，大家也許心裡排斥、嘴上不說，但4年前爭論時，社會釋放大量恨意，「很多人對我們的家庭指指點點」。 瑟班認為，家庭形式有很多種，雖各有不同，但並不是要區分是否「非我族類」，而是承認人人都有其獨特性，因此人人都平等。 許多反同婚派以「捍衛孩子的權利」為論點，反對同性婚姻和同性伴侶領養孩子，瑟班以同性雙親養育長大的孩子身分指出，生物學上當然需要一男一女才能孕育孩子，但並非所有孩子都有父母，有些人不知道自己的父親是誰、或者父母早逝。「他們只是想強迫我們相信自己有問題，要我們為自己沒有一個正常的人生而感到痛苦。這很虛偽，他們根本不在乎權利，只是也許基於宗教或道德理由，要捍衛一個不知何謂的典型，根本不是為了我們著想」。 瑟班認為，法國承認同性婚姻是很好，但為德不卒，「法國的錯誤是，只談同性婚姻，而不去探討家庭是什麼、人的權利是什麼、女權是什麼」，因而未能達到真正的平等。 舉例來說，咪咪與他的生母瑪莉亞在一起30年，因為沒有登記結婚，咪咪的名字無法列入戶口名簿，法律也不承認咪咪是他的母親之一；但異性伴侶對孩子的親權，卻不須登記結婚就能獲得承認，這對同性伴侶就是一種歧視。 即使瑪莉亞和咪咪結婚，法律承認她們是瑟班的雙親，但同時會自動排除承認瑟班的生父。 對瑟班來說，這是陷入一種僵化的家庭模式，「家庭有很多種，我們的家庭是有兩個媽媽養育我，還有一個爸爸存在，我希望他們3人都獲得承認」，他認為法國要達到真正平權，還有一段路要走。 法國還在平權路上，但畢竟已跨過了一道很大的關卡，等著台灣加入。 瑪莉亞想告訴台灣人，「這一天會來的，無論如何，一定會勝利，因為全世界都朝著這個方向前進，或早或晚。我甚至不用特別祝台灣人好運，因為他們會有好運的」。1060618 ※你可能還想看： 兩個媽媽教她最重要的事 愛是光明磊落 法國反同婚派：婚姻一字已失去意義", "title": "\r\n        同性伴侶之子：反同要我們相信自己異常", "category": "國際", "date": "2017/06/18 11:06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180056-1.aspx"}, {"content": "（中央社記者陳俊華台北18日電）立法院臨時會密集協商年金改革三法，其中公務人員退休撫卹法草案經過2天的朝野協商，還有22條文保留，19日繼續協商；立法院長蘇嘉全說，若無法妥協，22日到院會處理。 立法院第9屆第3會期第1次臨時會開始後，15、16日連續2天密集協商公務人員退休撫卹法草案，總計93項條文，共處理47條爭議條文，朝野決定1條不予處理，24條取得共識，22條予以保留。蘇嘉全裁示，19日繼續協商。 朝野達成共識條文，包括財務自動平衡機制，未來公務員的退休所得經改革後，各級政府每年所節省的退撫經費支出，應全數挹注退撫基金，不得挪作他用；若公務員自殺死亡可撫卹，但因犯罪經判刑確定後，免職處分送達前自殺者不撫卹。 另為杜絕「雙薪肥貓」，退休公務員再轉任其他職務者，未來已退休的公務人員再任職務，包括公職、行政法人、政府捐贈之財團法人、轉投資公司以及私校職務者，若薪資超過基本工資者，將會依法停領月退休金；離婚配偶分配請求權亦入法，但是條文內容須做整理。 至於攸關退休公務員18%優存利率、所得替代率調降、最低保障金額（樓地板條款）、屆齡退休及危勞認定標準等條文，則繼續保留待協商。 蘇嘉全16日受訪時曾表示，依時程規劃，年改三法22日就要處理，如果各黨立法院黨團無法妥協，就到院會討論，沒共識條文待充分發言後再協商，如果還沒共識再表決。1060618", "title": "\r\n        年金改革無共識條文 擬22日院會處理", "category": "要聞", "date": "2017/06/18 11:21", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180060-1.aspx"}, {"content": "（中央社記者黃名璽東京18日專電）日媒今天報導，昨天凌晨在靜岡縣伊豆半島海域發生的美國海軍驅逐艦與貨櫃輪碰撞事故，根據美國海軍表示，下落不明的美軍7位士兵遺體，已全數在艦內居住空間找到。     日本放送協會（NHK）報導，美軍稍後將進行身分確認。     朝日新聞報導，失蹤7人中，有數人遺體已在驅逐艦內被發現，據傳是在進水的居住區域中被發現。目前已將遺體送往美國海軍橫須賀基地的海軍醫院，正在確認身分。     美軍橫須賀基地所屬的驅逐艦「費茲傑羅號」，17日凌晨與菲律賓籍貨櫃輪相撞，美軍艦上7人下落不明、3人受傷。貨櫃輪搭載約20名船員，沒有傳出受傷消息。1060618", "title": "\r\n        美軍艦與貨輪碰撞 日媒：艦上找到7遺體", "category": "重點新聞", "date": "2017/06/18 10:47", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185008-1.aspx"}, {"content": "（中央社記者余曉涵台北18日電）根據民航局最新統計，因天氣影響，截至今天10時，國內線取消8航班，船隻部分也有2條航線停航，共計4班次。 受到西南氣流跟滯留鋒面的影響，中央氣象局持續發布豪雨特報。下雨也影響交通，根據交通部民航局統計，截至今天10時，國內線取消8班。 船隻部分，根據交通部航港局統計，各航線共有2航線停航，計4班次。包含南竿-東引全部停航，後壁湖-蘭嶼停航2班次。1060618", "title": "\r\n        天氣因素影響  國內線8航班取消", "category": "生活", "date": "2017/06/18 11:29", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180063-1.aspx"}, {"content": "（中央社台北18日電）在中國大陸，一個人的卡拉OK正流行。各大城市的商場等公共場所近來出現自助式迷你卡拉OK亭，不僅用微信掃描點歌，還可以把自己唱的歌錄下來，用微信等社交媒體發送給好友。 界面新聞報導，迷你K歌吧往往只有一個電話亭大小，與傳統卡拉OK相比，不需要預約，也沒有動輒幾小時的時間要求，靈活性高。與社交網路的結合也滿足了用戶更多分享、發布的需求。 另外，一種名為途訊（Tosing）的手機K歌無線麥克風也受到市場關注。 途訊是一種集麥克風和擴音器於一體的攜帶式K歌設備，透過藍牙和智慧型手機及其他設備相連，打開任意一款卡拉OK應用軟體，途訊便可以播放伴奏，並錄下用戶唱歌的聲音。 報導指出，去年途訊大約賣出300萬台行動K歌設備，而購買者主要來自中國大陸和香港。 有專家認為，迷你KTV亭、卡拉OK衍生品的發展，都與近年中國大陸消費者心態變化有關。 財經博客網站「Quartz」5月7日報導，有受訪者表示，很喜歡唱歌，但不會一個人去KTV。隨著行動KTV應用和迷你K歌亭的普及，終於可以獨自一人唱歌了。 如今的卡拉OK行動應用不僅提供歌曲，本身就是社交媒體平台。用戶除可錄製自己想唱的歌，還可在編輯後把歌唱內容發到社交網路，獲得其他用戶的評價。 許多海外公司瞄準中國大陸卡拉OK市場商機。名為Smule的美國初創企業推出讓用戶錄下自己的聲音與平台上偶像的合唱。來自芬蘭的Signa也正為消費者和娛樂場所提供逾2萬首正版歌曲的數位卡拉OK服務。 動點科技（TechNode）有文章說，成熟的娛樂市場、電子商務、租金和勞動力成本上升，傳統KTV失去吸引力，傳統卡拉OK逐漸關閉。然而結合直播、音樂共享和社交化的行動卡拉OK市場正穩步成熟。1060618", "title": "\r\n        迷你卡拉OK陸風行  一個人唱歌也很嗨", "category": "兩岸", "date": "2017/06/18 11:30", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180064-1.aspx"}, {"content": "（中央社記者謝靜雯台北18日電）中華職棒原訂今天下午1時於台南棒球場舉行的統一獅與中信兄弟隊比賽，因雨延賽，比賽延至7月2日晚間5時、台中洲際棒球場舉行。 今天在台南棒球場安排單日雙重賽，午場的比賽，因為天候狀況不佳，延至7月2日舉行，晚場比賽是否如期舉行，目前還沒有公布。1060618", "title": "\r\n        獅象午場比賽  因雨延賽", "category": "體育", "date": "2017/06/18 11:30", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180065-1.aspx"}, {"content": "（中央社記者許秩維台北18日電）從事教育服務的替代役男林凱亭，為找回中輟生，不管刮風、下雨，一有時間就到學生家報到，白天叫醒學生、晚上聊天關心學生近況，將中輟生「聊」回校園。 基隆市中山高中大德分校教育服務役役男林凱亭，本身具有教學專長(中等教師證)以及對教育的熱忱，投身於「替代役教育服務役」服役迄今，已協助輔導5名以上的中輟生，今年更獲選為教育部全國績優替代役男。 林凱亭受訪時表示，服替代役就像上天給他的使命，希望在短短役期裡，盡已所能來協助孩子們，期盼孩子們不要放棄自己，找到屬於自己的人生。 即將退役的他，還有一件放不下的心事，就是中輟生小岳(化名)，因為從小學就輟學的他，直到有了他的陪伴後，才開始願意嘗試著回到學校，回想起幾個月前小岳的不理不睬，到如今終於願意跨出這一步，林凱亭覺得一切辛苦都值得。 回到宿所備勤時，林凱亭總是會想到小岳與其他輟學生背後所不為人道的故事，內心的激動與不捨，只能用自己不爭氣眼淚來陪伴他們，「我們都曾經接受幫助，希望哪天自己也有能力給予別人幫助」，他也希望孩子們千萬不要放棄自己。1060618", "title": "\r\n        教育服務役男很有聊 靠耐心聊回中輟生", "category": "生活", "date": "2017/06/18 11:30", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180066-1.aspx"}, {"content": "（中央社記者韓婷婷台北18日電）衛生紙也有危險？毒物專家台灣師範大學化學系教授吳家誠提醒，衛生紙要選「100%原生紙漿」製造，不要「 Mix 」的紙漿，否則可能造成攝護腺肥大、禿頭與性功能喪失！ 衛生紙是每天一定會接觸的東西，但確可能隱藏著不少「危險因子」，吳家誠表示，近來不少最新醫學性及環境荷爾蒙相關期刊的科學研究發現，不少攝護腺病患的檢體均檢驗出含有雙酚A，因此追蹤到日常用的衛生紙有極大的關連性。 吳家誠表示，目前市面上有許多衛生紙並非100%的原生紙漿做成，許多仍有回收紙漿的成分，這些回收漿有的來自雜誌、報紙、信用卡簽單收據等回收紙。 他指出，大概80%以上回收紙漿，都會有雙酚A，bisphenol A，是一種毒性十分強大的環境荷爾蒙，也具有致癌效應，在很低的濃度下，便能產生健康上的影響，而且更令人擔心的是它很容易透過皮膚，就能夠進入人體的血流裡面，是一種經皮毒，一旦進到人體的血流，就會產生許多健康上的影響與病變。 這個毒性化學物質具有雌激素（estrogen) 效應，我們的身體為了要平衡這樣的雌激素效應，通常會把體內的雄性激素睪固酮（testosterone) ，透過生理化學反應轉換成為雙氫睪固酮（dihydrotestosterone, DHT)，因為其雄性激素強度是睪固酮的10倍以上，身體用這樣的機制來平衡雌激素上升的不良影響。 但是，更值得關切的是DHT本身有強烈的副作用，會引起男性攝護腺肥大、病變，造成頻尿與排尿困難，排尿不完全等現象；也會造成男性掉髮、禿頭，因為它會造成頭髮的毛囊萎縮。這樣的情況與機制進行到最後，更可能造成睪固酮無法後續足量的供應，將造成男性失去性慾、性功能，甚至性器官勃起障礙，成為「女性男」。 因為衛生紙常常會在人們如廁之後，用來擦拭血管很多的肛門部位，而肛門部位又與攝護腺相當接近，近來科學研究發現，在使用含有回收紙漿製成的衛生紙時，這個經皮毒環境荷爾蒙雙酚A，就更容易累積而傷害到攝護腺。 吳家誠建議，當購買如廁用衛生紙時，請仔細看明標示，了解衛生紙製作時所用的紙漿成分。因為，環境荷爾蒙雙酚A 一旦進到身體後，也會影響人的情緒、心血管系統的健康、也容易會造成體重失控增加，不可不小心謹慎。1060618", "title": "\r\n        買衛生紙別選錯  回收紙漿恐含雙酚A", "category": "財經", "date": "2017/06/18 11:45", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180076-1.aspx"}, {"content": "（中央社記者尹俊傑北京18日電）中國大陸全國政協主席俞正聲今天表示，兩岸深化融合發展需要秉持「兩岸一家親」理念、加強經濟合作，也需要排除干擾，堅決反對「一切形形色色分裂國家的行徑」。 第9屆「海峽論壇」18日在福建省廈門市人民會堂舉行，中共中央政治局常委、中國人民政治協商會議全國委員會主席俞正聲出席論壇大會並致詞。 他表示，1987年兩岸衝破隔絕狀態、打開交流大門。30年來，儘管兩岸關係跌宕起伏，民間交流始終延綿不絕、蓬勃發展，顯示兩岸民眾「前途和命運始終緊密聯繫在一起，沒有任何力量能夠把我們分開」。 俞正聲說，2016年以來，兩岸關係和平發展「遭遇了嚴重衝擊，面臨著新的風險和挑戰」，但中國大陸推進兩岸民間交流合作、深化兩岸經濟社會融合發展、造福兩岸民眾的決心和態度沒有改變。 他說，陸方已推出20多項政策措施，為到中國大陸的台灣民眾營造更好學習環境、創造更多工作機會、提供更多生活便利和保障。今後將堅持體現「一個中國」原則的「九二共識」，繼續深化兩岸交流合作。 俞正聲說，深化融合發展需要秉持「兩岸一家親」理念、進一步提升兩岸經濟合作水準、共同弘揚中華文化、發揮創造力並創新交流形式。 他進一步指出，兩岸民眾克服困難、排除干擾，堅持體現「一中」原則的「九二共識」政治基礎，維護兩岸關係和平發展，維護台海和平穩定，是深化兩岸融合發展的「必然要求」。 俞正聲說：「台獨損害國家主權和領土完整，煽動兩岸同胞敵意和對立，是台海和平穩定和兩岸同胞根本利益的最大威脅和禍害。兩岸同胞要高度警惕、加強團結，堅決反對一切形形色色的分裂國家、損害民族根本利益的行徑，維護好兩岸共同家園。」 他表示，中國大陸堅信，只要兩岸民眾齊心協力、堅持不懈，「兩岸關係一定能夠撥雲見日，重回正確方向」。1060618", "title": "\r\n        俞正聲：反對一切形形色色分裂行徑", "category": "兩岸", "date": "2017/06/18 11:24", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180062-1.aspx"}, {"content": "（中央社橫須賀18日綜合外電報導）美國海軍驅逐艦「費茲傑羅號」昨天在日本外海與一艘貨輪相撞。路透社今天引述日本媒體報導，7名士兵都已喪生。美國海軍也證實，已在受創船體內尋獲失蹤士兵的遺體。 美聯社報導，美國海軍指出，已在受創的「費茲傑羅號」（USS Fitzgerald）上尋獲失蹤士兵的遺體。 路透社報導， 美國第七艦隊（Seventh Fleet）聲明：「搜救人員進入到遭撞受損船體內，找到失蹤的士兵。」 聲明沒有提到是否失蹤的7人都已尋獲，但日本媒體報導，尋獲的7人都已喪生。 法新社報導，駐日美國海軍司令部（Commander ofUS Naval Forces in Japan）推文：「潛水人員發現這些士兵的位置，已經死亡，並將遺體帶回橫須賀的美國海軍醫院查驗身分。」（譯者：中央社何宏儒）1060618", "title": "\r\n        遭撞美驅逐艦  失蹤7名士兵都已喪生", "category": "國際", "date": "2017/06/18 11:24", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180061-1.aspx"}, {"content": "（中央社記者黃旭昇新北市18日電）新北市石門區中央路山坡地因月初大雨造成私有地土石崩落，石門區公所今天表示，國軍與受災民眾已清開民宅前後方土石，並覆蓋帆布保護，若取得私地同意書，可進入復建。 石門區公所主任秘書林俊宏今天表示，副市長李四川17日率同市府工務局、農業局長李玟及水利局相關局處，實地勘察石門白沙灣、石門區中央路一帶。 在6月2日的豪大雨中，因雨造成的中央路住宅後方山坡地土石崩落。災情雖然已經半個月過去了，由於大雨斷斷續續，影響搶修，目前廠商早已經以帆布覆蓋，暫時阻止土石滑落。 林俊宏說，已完成相關搶災措施與應變，會同里長勸離住戶離開家中，並至區公所3樓收容安置。 石門區公所表示，民宅後方山坡地屬私人土地，後續維養護應靠私權間協調辦理。基於關注民眾生命財產安全，副市長李四川會同局處首長勘查，並裁示如受災住戶可取得私人土地同意書，市府將立即協助進行臨時性穩固工程，以避免後續災情擴大，讓此處居住民眾住得更安心。 該處災害點已經發生半個月，近日又連續梅雨鋒面過境造成雨勢不斷，李四川要求工務局，只要等雨勢稍緩，若取得同意書，就立刻展開搶修工程。區公所也澄清，雖然是私有山坡地，除了民眾自救，也積極搶災協助，並非完全不管。1060618", "title": "\r\n        石門坡地崩塌半個月  公所：蓋帆布保護", "category": "地方", "date": "2017/06/18 11:57", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180080-1.aspx"}, {"content": "（中央社記者黃國芳嘉義縣18日電）阿里山地區今天雨勢減緩，阿里山森林遊樂區已完成園區巡查及開園整備，今天中午12時復園，阿里山電動遊園車也配合開始營運。阿里山森鐵支線預計明天恢復正常行駛。 嘉義林管處表示，阿里山氣象觀測站昨天的24小時累積雨量達240毫米以上，阿里山森林遊樂區自昨天下午3時起休園，阿里山截至今天上午11時的24小時累積雨量已降至76毫米，森林遊樂區於中午開園。 嘉義林管處指出，阿里山森林鐵路支線（森林遊樂區內祝山、神木及沼平線）今天下午試運轉，確認安全無虞後，預計明天恢復正常行駛。 另外，阿里山森林鐵路本線（嘉義至奮起湖間）於6月19日至23日期間因辦理7號橋梁改善工程，所有列車全面停駛。 嘉義林管處提醒民眾，近日雨後山區土石含水量高，易有落石及坍方，上山遊客注意自身安全。1060618", "title": "\r\n        雨勢減緩  阿里山遊樂區復園", "category": "生活", "date": "2017/06/18 12:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180088-1.aspx"}, {"content": "（中央社記者林宏翰台北18日綜合報導）美國職棒大聯盟生涯4256支最多安打紀錄保持人，彼得羅斯（Pete Rose）因簽賭案而與名人堂絕緣，不過辛辛那提紅人隊仍然紀念這名偉大球員，在主場為他設銅像。 彼得羅斯現年76歲，過去涉及簽賭案遭到大聯盟終身球監，他曾在自傳坦承，擔任教練期間下賭注自己球隊。最近有美國媒體報導，他多年來申請進入名人堂的願望，也確定破滅。 不過，辛辛那提紅人隊與球迷仍然支持這位遭到棒球殿堂驅逐的偉大球星，今天在主場大美國球場（Great American Ball Park）外，揭幕了彼得羅斯的雕像。 這座雕像刻畫了頭部撲壘的飛身動作，表現彼得羅斯當年「拚命三郎」的球風。除了這座球場外的實體雕像，紅人隊也送出3萬個迷你雕像給球迷。 彼得羅斯大聯盟生涯24年有19個球季在紅人隊，生涯4256支安打是大聯盟百年歷史的第一人。彼得羅斯自從1989年之後遭逐出球界，現在美國FOX電視網擔任球評。1060618", "title": "\r\n        因簽賭案絕緣名人堂  彼得羅斯銅像揭幕", "category": "體育", "date": "2017/06/18 12:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180089-1.aspx"}, {"content": "（中央社記者顧荃台北18日電）中華民國邦交國尼加拉瓜14日在國際勞工大會（ILC）上為台灣發聲，遭中國大陸抗議違反「一個中國」原則。外交部今天表示，感謝友邦仗義直言，對中國大陸無理打壓感到遺憾。 媒體報導，國際勞工大會（International LabourConference）日前在瑞士日內瓦舉行，尼加拉瓜（Nicaragua）代表在14日的會議中替台灣發聲，呼籲國際勞工組織與會員國重視台灣勞工權利；中國大陸在隨後的發言中，抗議尼加拉瓜違反「一個中國」原則，要各國「停止對中國主權的侵犯」。 外交部表示，感謝尼加拉瓜出席ILC的代表，為台灣勞工在國際間本該享有的權益仗義執言。很遺憾看到中國大陸忽視普世基本人權，以所謂「一中原則」無理打壓其他國家為勞工發言的權利。 外交部重申，中華民國政府是代表台灣2300萬人的唯一政府，此為國際間不容否認的事實。 外交部呼籲，國際勞工組織（ILO）及相關各方，應正視並接納台灣以平等、有尊嚴方式，參與ILO及ILC。政府保護勞工權益的決心不容挑戰，也願意與各國共同合作，積極維護及捍衛勞動人權的普世價值。1060618", "title": "\r\n        友邦ILC為台發聲遭陸嗆 外交部：遺憾", "category": "要聞", "date": "2017/06/18 12:20", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180091-1.aspx"}, {"content": "（中央社記者顧荃台北18日電）前巴拿馬駐中華民國大使馬締斯（Alfredo Martiz Fuentes）今天凌晨在推特發表英文與西班牙文公開信，表示感謝台灣人民，他願意成為溝通橋樑。 巴拿馬總統瓦雷拉今年4月12日宣布馬締斯接任社會保險局局長，馬締斯4月30日返國就任，但巴國沒有宣布新任駐台大使人選，隨即在6月13日終止與中華民國外交關係，並與中國大陸建交。 馬締斯在推特發表聲明表示，他必須承認一個錯誤，當他得知巴拿馬與中華民國斷交時，他沒有發表任何說法，是因為他感到太過衝擊，以及想到過去在台灣的美好時光而感傷。 馬締斯說，他的外交生涯，將永遠籠罩在這個他無法評論的決策的陰影之中。 他說，他對台灣人民有深深的感謝跟永久的情感；對台灣政府，他的承諾就如同過去一樣強烈，他願意扮演溝通的橋樑跟對話者。1060618", "title": "\r\n        巴拿馬前駐台代表：願當溝通橋樑", "category": "要聞", "date": "2017/06/18 12:21", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180092-1.aspx"}, {"content": "（中央社記者黃名璽東京18日專電）日媒報導，美國海軍驅逐艦17日凌晨與菲律賓籍貨櫃輪碰撞，今天在驅逐艦上找到失蹤士兵遺體。由於美國海軍事發當時是在執行公務，所以事故搜查行動將以美方為優先。 17日凌晨1時30左右，距日本靜岡縣南伊豆町石廊崎約20公里海域，美國海軍橫須賀基地的驅逐艦費茲傑羅號（USS Fitzgerald），和菲律賓籍的貨櫃輪ACXCRYSTAL發生碰撞，驅逐艦艦長及2名成員受傷，另有7名成員下落不明。貨櫃輪上則未傳出有船員受傷。 日本放送協會（NHK）報導，美軍驅逐艦右舷在碰撞後嚴重損壞，成員居住的空間及機械室都進水；美軍一邊排除艙內淹水情形，一邊持續搜尋失蹤成員。 根據美國海軍說法，7位失蹤成員遺體，全部在居住空間內被找到。 這次事件，美國海軍因是執行公務，事故搜查行動將以美方為優先，日本海上保安本部將尋求美方提供相關情報，調查為何兩艘船會碰撞，及有無業務過失嫌疑。 另一方面，日本運輸安全委員會調查官也在上午9時30分左右，到東京都品川區大井碼頭，調查貨櫃輪的損壞狀況。 船舶事故調查官齊藤宗義表示，除了繼續昨天的船體損壞狀況調查工作，也將會詢問當時值班的船員及船長事發經過。 產經新聞報導，根據搜查相關人士指出，貨櫃輪上船員說，「是跟驅逐艦同方向航行然後發生碰撞」。因此，驅逐艦有可能是被貨櫃輪從右後方撞上。1060618", "title": "\r\n        美軍艦與貨輪碰撞 搜查行動美方優先", "category": "國際", "date": "2017/06/18 12:04", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180085-1.aspx"}, {"content": "（中央社記者陳俊華台北18日電）民主進步黨籍立法委員吳秉叡今天分享臉書「100%純污水製冰所」影片，片中每支可口鮮豔的冰棒都是河川遭污染的水製成，他說，前瞻計畫的水環境建設能營造好水，盼民眾支持。 由3名台藝大視覺傳達設計系學生畢業製作的「100%純污水製冰所」，在全台100個水溝、河水、港口、排水處、溪水等地取水，取樣後再用「慢速冷凍」的方式，將污水製成冰棒；盼以更貼近民生的方式，製作大家都愛吃的冰棒，卻不能吃，藉由視覺、心理反差，帶來的衝擊感。 該影片在社群網站臉書（Facebook）已突破190萬觀看次數，「100%純污水製冰所」也拿下今年新一代設計展的視傳類金點新秀設計獎。 吳秉叡上午在臉書分享這部短片，他說，可口鮮豔的冰棒，居然是污染水做的，台灣的水污染問題日益嚴重，「100%純污水製冰所」的影片，看了很多次還是覺得震撼。 吳秉叡說，每一支亮麗多彩的冰棒都是台灣河川污水的顏色，前瞻基礎建設計畫中的「水環境建設」項目，能營造喝好水、親近水的好環境，每個人都需要純淨的水，「支持前瞻計畫，還我們乾淨的水」。1060618", "title": "\r\n        綠委分享污水製冰影片  力推前瞻建設", "category": "要聞", "date": "2017/06/18 12:02", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180084-1.aspx"}, {"content": "（中央社記者蘇木春台中18日電）台中市今天上午一處大樓住宅起火燃燒，起火點位於4樓，台中市消防局獲報前往灌救，警消到場時已由住戶自行撲滅，救出2名男子因燒燙傷與嗆傷送醫，警消正調查起火原因。台中市消防局今天上午9時54分接獲民眾報案，指出太平區大勇街一戶大樓住宅冒出濃煙，消防局派遣太平、中山、車籠埔及東英分隊，出動消防與救護車輛16輛、消防人員44人前往灌救。 消防人員到場時，發現火警位於一棟8樓集合住宅，起火點在4樓一處陽台鐵皮加蓋當房間的空間，火勢已由住戶自行撲滅。 22歲的徐男意識昏迷、全身有80%三燒燙傷；徐男27歲的胞兄則有吸入性嗆傷，兩人都送往送中國醫藥大學附設醫院救治。 消防人員表示，經查住宅住有一家5口，火災發生時徐男父親持滅火器撲滅火勢，徐男大哥從房間床舖將弟弟救出。經查房內床鋪無故起火燃燒，燃燒面積約3平方公尺，正調查起火原因。1060618", "title": "\r\n        台中大樓住宅火警 2人受傷送醫", "category": "社會", "date": "2017/06/18 11:51", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180077-1.aspx"}, {"content": "（中央社檀香山市17日綜合外電報導）無現代導航儀器指引，1艘傳統玻里尼西亞航海獨木舟耗費3年完成環球一周旅程。水手從旅程中體悟古老海上技術的價值，更盼傳達海洋保育、延續和保護原住民文化的訊息。 美聯社報導，「歡樂之星號」（Hokulea）於2014年5月18日自夏威夷歐胡島揚帆出海，每個航段約12名水手，仰賴他們對洋流、星象、風向、海鳥等自然線索的了解及船員本身膽識，共航行7.4萬公里，航跡遍及19個國家，向全世界傳達保育地球訊息。 歡樂之星號17日返抵夏威夷，進入歐胡島（Oahu）外海1個航道，靠泊1處浮動船塢時，數千人歡迎凱歸。 在歡樂之星號當見習航海員的墨菲（Ka'iulani Murphy）說，她從這趟成功旅程中學到古老玻里尼西亞海上技術的價值。 38歲的她說：「真的是受到（祖先的）感召，我們重新學習祖先們精通的事。」 她說，最艱難的航程是在雲層覆蓋之下又要試圖維持適當的航速，讓護航獨木舟的船能夠維持速度，還說水手捕獲的魚，讓她這一路上吃得很開心。 出身密克羅尼西亞薩塔瓦爾島（Satawal）的皮艾魯格（Mau Piailug），是全球練習傳統航海技藝的最後6人，他在1976年同意指引歡樂之星號前往大溪地（Tahiti）。 2014年啟航的這項環球史詩旅程，凸顯出自1976年從夏威夷航行到大溪地之後，歡樂之星號再度向前躍進了多少。 英國廣播公司新聞網（BBC News）報導，他們的目的是要找回數百年前首批玻里尼西亞拓荒客前往夏威夷時，相同的航海技藝。 歡樂之星號於1970年代建造，最近的這趟旅程被稱為「守護我們的地球島」（Malama Honu）之旅，目的在散播海洋保育、延續和保護原住民文化的訊息。 為這項壯舉進行記錄的夏威夷媒體「Oiwi TV」總裁，同時也是歡樂之星號水手的安東尼（Naalehu Anthony）告訴夏威夷公共廣播電台（Hawaii Public Radio），不管在哪裡靠泊，當地人總會以夏威夷式的「阿羅哈」（aloha）熱情歡迎他們。 他說：「回想起來，我們總會跟不同地方的原住民族請求上岸許可。我們從不說我們就是要來，而說我們是否可以來向貴寶地的原住民致敬。這是這趟旅程讓我真的讚賞的許多事情之1。」 安東尼還說，這趟旅程已成為「慶祝原民知識、研究各種方法了解我們更相同而非更不同的1個機會」。（譯者：中央社何宏儒）1060618", "title": "\r\n        夏威夷獨木舟完成環球  宣揚原住民文化", "category": "生活", "date": "2017/06/18 12:16", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180087-1.aspx"}, {"content": "（中央社記者朱則瑋台北18日電）一台市價新台幣500萬元的瑪莎拉蒂跑車，今天凌晨行經台北市市民大道西往東處，自撞護欄，導致車子損壞嚴重，所幸駕駛無大礙，但維修費恐不貲。警方初步排除酒駕可能性。 台北市警局信義分局調查，瑪莎拉蒂今天凌晨3時50分行經市民大道時，轉彎處失控先撞左邊護欄、在撞上右邊護欄。員警到場時，發現車子時速指針停在190公里，不過車主供稱，由於強大撞擊震盪，才導致指針跳掉，實際沒有開這麼快。 警方表示，對車輛駕駛酒測，確認無酒駕情形，至於是超速或轉彎不慎等肇事原因，仍待進一步釐清。1060618", "title": "\r\n        500萬瑪莎拉蒂自撞  維修費恐不貲", "category": "社會", "date": "2017/06/18 11:51", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180078-1.aspx"}, {"content": "（中央社記者謝靜雯台北18日綜合報導）旅美小熊隊2A投手曾仁和，今天對雙城隊2A先發，投6局被敲7支安打，加上隊友守備不幫忙，球隊終場以5比7吞敗，曾仁和吞下個人本季第2敗。 曾仁和今天比賽首局就出現狀況，接連被敲兩支安打、暴投，再被敲出全壘打，開賽先掉3分，接著投出保送後，送出三振，抓到第1個出局數，再靠雙殺化解再失分危機；曾仁和2局回穩，2到5局僅被敲出3支零星安打，沒有再掉分。 5局打完小熊隊5比3領先，6局1人出局後，曾仁和投出保送，接著隊友發生失誤讓跑者上壘，曾仁和再投出觸身球保送，讓對手攻占滿壘，隊友再發生守備失誤，讓對手一口氣跑回兩分，接著被敲二壘打再失兩分，雙城隊單局攻下4分、超前比數。 曾仁和今天總計用94球投完6局，被敲7支安打失掉7分，是本季單場失分新高，其中僅3分是責失分，曾仁和承擔敗投，本季目前為止戰績6勝2敗，防禦率2.85。1060618", "title": "\r\n        守備不幫忙又遇亂流  曾仁和吞第2敗", "category": "體育", "date": "2017/06/18 11:58", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180082-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）市場憂心原油供應過剩難緩和。中油今天表示，依浮動油價機制計算，19日凌晨起國內各式汽柴油每公升各調降新台幣0.2元、0.3元，連3週下跌。 美國石油供應增加引發疑慮，擔心全球供應過剩情況無法迅速減緩；加上，國際能源總署（IEA）預估明年以美國為主的非OPEC（石油輸出國家組織）國家原油產量將增加，油價空頭因素多。 中油公司今天表示，調整後的國內參考零售價分別為92無鉛汽油每公升新台幣22.8元、95無鉛汽油每公升24.3元、98無鉛汽油每公升26.3元、超級柴油每公升20.3元。1060618", "title": "\r\n        油價連3跌 汽柴油降2至3角", "category": "重點新聞", "date": "2017/06/18 12:03", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185010-1.aspx"}, {"content": "（中央社記者余曉涵台北18日電）去年通過的勞動基準法中，僅「輪班需間隔11小時」至今尚未實行。勞動部今天也證實，已發文行政院建議延至2019年實施，但強調施行日期由政院頒訂。 媒體報導，已三讀通過的勞基法第34條「勞工工作採輪班制者，其工作班次，每週更換一次。但經勞工同意者不在此限。依前項更換班次時，至少應有連續11小時之休息時間。」雖然前勞動部長郭芳煜當時希望1年內實施，但勞動部近期已發文建議延至2019年實施。 對此，勞動部次長郭國文證實的確有發文建議行政院。勞動部今天也發出新聞稿表示，由於各行各業型態迥異，人力配置及缺口不同，勞動部是蒐集有關部會意見，提供建議給行政院參考；至於施行日期，由行政院頒訂。 郭國文也強調，勞動部沒有「棄守」，當初郭芳煜是說「力拚」1年實施，若沒有達成也沒有「棄守」問題。1060618 ※你可能還想看： 勞基法施行細則公告 32年以來最大修正 資方建議勞工適用勞基法 可分藍領白領 輪班11小時間隔 立委盼時程加快", "title": "\r\n        輪班間隔11小時 勞部建議延至2019實施", "category": "社會", "date": "2017/06/18 12:10", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180086-1.aspx"}, {"content": "（中央社記者尹俊傑北京18日電）中國國民黨主席洪秀柱今天表示，兩岸多年交流未拉近心靈距離，年輕世代隔閡令人憂心。國民黨通過和平政綱，是希望徹底解決兩岸政治敵對問題，放下武力相向才能走向和平。 第9屆「海峽論壇」18日在福建省廈門市人民會堂舉行。洪秀柱在論壇大會致詞時說，當前兩岸官方往來中斷，在海峽論壇上感受兩岸人民對促進交流的活力與熱度，「彷彿在迷霧中看到了希望」。 她表示，國民黨關切台灣迷失可能產生的危機，以及從認同錯亂所衍生未來走向的混亂與擺盪。「兩岸問題不解決，對大陸的發展影響也許沒那麼大，可是對台灣的影響卻極為深遠。」 洪秀柱說，兩岸同文同種、血脈相連，多年來交流與密切往來，理應愈走愈近、愈走愈親。但兩岸心靈距離卻似乎更為遙遠，年輕世代存在隔閡，令人始料未及、非常憂心。 她指出，兩岸政治敵對狀態必須徹底解決，這是國共兩黨責無旁貸的使命。 她說，國民黨2016年通過和平政綱，宣示反對台獨的堅定理念，並提出深化「九二共識」，希望徹底解決1992年未解決的問題，讓兩岸在政治定位問題上達成根本共識。唯有如此，兩岸才能跨越敵對、放下武力相向，走向真正的和平。 洪秀柱說，自己即將卸下國民黨主席，相信繼任者的智慧以及對台灣未來和兩岸發展的使命感，「很快就會了解這一條和平之路才是解除兩岸困境的最好途徑」。 她表示，血緣無法割裂，「我們是土生土長的台灣人，也是中國人。我們不會忘記近代中國的苦難，以及復興中華的理想」，期盼有朝一日「在和平之光的引領下，兩岸終歸一家」。1060618", "title": "\r\n        洪秀柱提和平政綱  憂兩岸心靈距離變遠", "category": "兩岸", "date": "2017/06/18 11:57", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180081-1.aspx"}, {"content": "（中央社記者韓婷婷台北18日電）第七屆金蘭盃決賽冠軍出爐，200組參賽者中，最終學生組由中華醫事科技大學的王禹璁、蔡銘洋同學奪冠，職業組由与玥樓粵菜餐廳的顏立勳、涂宇宏奪冠。分別獲5萬元與10萬元獎金。 第七屆金蘭盃以「小城故事」為主題，主打特色在地菜，要學生及專業廚師們以精熟廚藝、用醬技巧，並結合自身感人故事端出獨一無二家鄉菜，其中「黑盒子」競賽規則是直到開賽第一秒才知道可用的食材，著實考驗各地掌廚者對於食材運用、臨場反應與廚藝基底的能耐。 金蘭食品企劃課主任楊偉宏表示，金蘭是逾80年的在地品牌，今年以「小城故事」為主題，提倡在地農產業重要性，呼籲金蘭盃不只是一場廚藝競賽，更是一個讓台灣味能夠發揚國際的舞台，無論往後10年、20年，都期望能匯聚更多料理界學子，藉由金蘭盃朝廚藝界邁進。 總評審長施建發表示，金蘭盃的料理就是以「醬」取勝，因此要懂得善用醬的特性與食材搭配，並結合台灣各鄉鎮的料理特色，才能端出色香味俱全的料理，不過醬油的烹調方式本來就深具學問，因此平時就需要累積大量經驗，才能在有限時間內完成高水準料理。 此次的主題「小城故事」包含全台368鄉鎮道地料理，要如何做的道地又吃出文化情感，對選手而言是強大的挑戰。建發表示，來自中華醫事科技大學的王禹璁、蔡銘洋端出「初衷」、「熱忱」及「感恩」三道料理獲得評審一致肯定，料理的特色在於一魚吃出四種層次風味，如同他們對於廚藝的「初衷」不變，以「熱情」不斷精進，最終從廚藝所獲得的成就也令他們非常「感恩」。 職業組來自与玥樓頂級粵菜餐廳的顏立勳、涂宇宏，繼承學生時參賽金蘭的雄心壯志，巧妙融合了台菜重視香氣、粵菜重視技法的廚藝技巧，將台式「魚燉湯」變成「炸魚燉湯」，以粵式技法呈現台灣道地菜，不僅除油膩還回甘，迸發出全新「小城」風味。1060618", "title": "\r\n        金蘭盃創意道地菜  華醫及与玥樓奪冠", "category": "財經", "date": "2017/06/18 11:55", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180079-1.aspx"}, {"content": "（中央社台北18日電）時序雖已邁入炎夏，但血荒仍持續拉警報。台北市客家自強會在大安森林公園發起捐血活動，在捐血救人一命的善念之下，也具體發揚客家人的「人情好，食水甜」、重情重義的傳統。 以往寒假、過年和天氣轉冷，原本就已不利捐血，不過，天氣轉暖並未讓捐血情況起色。台灣血液基金會台北捐血中心的血庫存血量仍然不足，且又以A型、O型血最嚴重，庫存低於7天。 由台北市客家自強會於大安森林公園發起捐血活動，從17日上午10時至下午5時，共有百餘人冒大雨前來挽袖捐熱血，現場並邀請台北市警察局與消防局，共同宣導防災觀念和反詐騙。 台北市客家委員會主委曾年有與台北市客家自強會前理事長曾安福也到場致意，雖然年紀超過捐血的歲數上限而無法捐血，卻也冒雨到場，用行動支持這項公益活動。 今年初新上任的台北市客家自強會理事長黃秋鳳長期投身公益活動，也希望透過捐血活動，號召更多年輕人一齊加入公益行列。 黃秋鳳希望透過捐血活動來行善，她強調，「人情好，食水甜」是形容客家人重情義與人情，捐血也是客家人具體實踐「人情好，食水甜」的方法。 她更期待不分族群，不論是客家人、台灣人還是原住民，族群之間透過捐血，進一步彼此互助而更加融合。1060618", "title": "\r\n        人情好食水甜 台北市客家自強會冒雨捐血", "category": "生活", "date": "2017/06/18 12:26", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180093-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）中油公司今天宣布，依浮動油價機制計算，明日凌晨零時起調降各式汽柴油價格每公升新台幣0.2元、0.3元，是自去年11月下旬以來的油價新低點。 國內油價已連3週走跌，且柴油即將跌破20元關卡。 中油指出，本週國際油價受到石油輸出國組織（OPEC）產量回升，以及美國頁岩油產量續增影響，走勢疲弱。 19日起汽柴油每公升各調降新台幣0.2元、0.3元，調整後的參考零售價格分別為92無鉛汽油每公升22.8元、95無鉛汽油每公升24.3元、98無鉛汽油每公升26.3元、超級柴油每公升20.3元。 中油表示，本週調價指標7D3B週均價為每桶46.43美元，較前週47.63美元下跌1.2美元，新台幣兌美元匯率貶值0.154元。1060618", "title": "\r\n        汽柴油各降2角、3角  創近7個月新低", "category": "財經", "date": "2017/06/18 12:43", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180095-1.aspx"}, {"content": "（中央社記者黃旭昇新北市18日電）新北市三重區三重國民運動中心游泳池17日中午發生女童溺水事件，經救生員快速反應，與消防隊員持續搶救，原本沒有呼吸心跳的女童救回一命，已經出院返家。 新北市政府消防局今天表示，重陽消防分隊昨天接近中午接獲指揮中心派遣，執行新北市三重區國民運動中心游泳池溺水救護案件。 重陽分隊救護人員到達現場時，女童已經由運動中心救生員請池內泳客協助拉上池邊，發現女童沒有呼吸心跳，立刻實施心肺復甦術。 消防隊員立刻接手後續處置，發現患者仍有些微嗆水及嘔吐情形。救護人員擔心女童仍有肺積水或其他不適，仍給予面罩給氧，並持續監測生命徵象，送往台北市馬偕醫院治療。 經院方檢查及X光照射，確認後無肺部積水現象，已於昨天晚上出院返家。 運動中心泳池救生員表示，事發時，女童戲水狀況有點奇怪，不像戲水，但也不像游泳，就開始懷疑女童很有可能溺水。拉起搶救，同時請運動中心櫃檯人員通報119、聯繫女童家長，一直到救護人員到達前，女童才恢復呼吸心跳。 消防局第三救災救護大隊表示，兒童水上活動時，應要有家長陪同，並在安全水域，或有救生員的場所，不要貿然在深水區活動，避免憾事。1060618", "title": "\r\n        運動中心女童溺水  救生員反應快救一命", "category": "地方", "date": "2017/06/18 12:43", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180096-1.aspx"}, {"content": "（中央社記者林宏翰台北18日綜合報導）美國職棒大聯盟生涯4256支最多安打紀錄保持人，彼得羅斯（Pete Rose）因簽賭案而與名人堂絕緣，不過辛辛那提紅人隊仍然紀念這名偉大球員，在主場為他設銅像。 彼得羅斯現年76歲，過去涉及簽賭案遭到大聯盟終身球監，他曾在自傳坦承，擔任教練期間下賭注自己球隊。最近有美國媒體報導，他多年來申請進入名人堂的願望，也確定破滅。 不過，辛辛那提紅人隊與球迷仍然支持這位遭到棒球殿堂驅逐的偉大球星，今天在主場大美國球場（Great American Ball Park）外，揭幕了彼得羅斯的雕像。 這座雕像刻畫了頭部撲壘的飛身動作，表現彼得羅斯當年「拚命三郎」的球風。除了這座球場外的實體雕像，紅人隊也送出3萬個迷你雕像給球迷。 彼得羅斯大聯盟生涯24年有19個球季在紅人隊，生涯4256支安打是大聯盟百年歷史的第一人。彼得羅斯自從1989年之後遭逐出球界，現在美國FOX電視網擔任球評。1060618", "title": "\r\n        因簽賭案絕緣名人堂 彼得羅斯銅像揭幕", "category": "體育", "date": "2017/06/18 12:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180089-1.aspx"}, {"content": "（中央社賓州諾里斯敦17日綜合外電報導）雖然陪審團耗費52小時後，今天仍無法就美國老牌諧星「天才老爹」比爾寇斯比（Bill Cosby）被控性侵案達成一致裁決，賓州檢察官則矢言尋求重審。 法官歐尼爾（Steven O'Neill）宣布審判無效，對79歲的比爾寇斯比可說是一大勝利。否則如果他因被控2004年在費城（Philadelphia）自宅下藥性侵前大學職員康絲登（Andrea Constand）遭定罪，餘生恐得在鐵窗下度過。 但檢察官已立刻表示將尋求再審，歐尼爾則暗示應該會在4個月內展開。 蒙哥馬利郡（Montgomery County）地區檢察官史蒂爾（Kevin Steele）在記者會上說：「在這件案子上，她有權獲得裁決。」 比爾寇斯比的發言人魏雅特（Andrew Wyatt）告訴記者，這項審判結果恢復他的當事人名聲。 路透社與「多倫多地鐵報」網站報導，這名曾經全球知名的老藝人在法庭上無任何明顯反應，當記者湧出法庭後，其他也對比爾寇斯比提告的人站在法庭外，留著淚排隊等待擁抱康絲登，康絲登大致仍可保持微笑與冷靜。 這個審判無效的結果，對這數十名說自己遭比爾寇斯比性侵害的女性來說是相當大的打擊，她們有些人也出席審判，身上還別著「我們支持真相」的徽章。 前花花公子女郎瓦倫蒂諾（Victoria Valentino）也控告比爾寇斯比在數十年前對她下藥強暴，她在法庭外說自己有個訊息要給比爾寇斯比：「老兄，你逃不掉的。」 約60名女子近年來公開指控比爾寇斯比是連續性侵犯，於長達40年期間在美國各地下藥性侵她們。但康絲登的指控是唯一刑事案件，絕大部分其他指控都因年代久遠，已逾追訴時效。 7男5女組成的陪審團耗費52小時審議，仍無法就比爾寇斯比被控的3項加重強暴猥褻罪達成一致裁決。陪審團首先於15日告訴法官歐尼爾（Steven O'Neill），他們陷入僵局，但法官指示他們繼續努力。 但不到48小時後，陪審團又告知法官，他們對全部3項罪名依然無法得出一致結論，法官隨後宣布審判無效。（譯者：中央社許湘欣）1060618", "title": "\r\n        天才老爹性侵案審判無效 她們都哭了", "category": "國際", "date": "2017/06/18 12:32", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180094-1.aspx"}, {"content": "（中央社記者黃兆平新澤西州17日專電）巴拿馬片面宣布和中華民國斷交，並和中國建交，北美洲台灣商會聯合總會今天發表4點聲明譴責。僑委會委員長吳新興期待僑胞發揮影響力，協助政府推動國民外交。 北美洲台商聯合總會在新澤西州舉行年會，來自全美各地台商領袖300餘人出席，吳新興兼程與會。 他強調，台灣未因台巴斷交受到打擊，國人反而更知道自力自強重要性，「我們不會因為中共打壓而屈服，唯有台灣更強大，能見度更高，才會受到重視，藉由斷交事件也讓台灣找到未來努力方向。」 吳新興期待僑胞發揮人脈，替政府、國家推動國民外交，讓各國知道台灣、瞭解台灣、協助台灣，只要國人緊密結合，相信台灣在國際社會會有很多朋友。 北美洲台商聯合總會聲明譴責巴拿馬無視台灣長期協助巴國推動合作發展，竟為經濟利益屈服北京當局，深感遺憾。中國大陸運用金錢誘迫巴拿馬與中華民國斷交，打壓台灣外交空間，傷害台灣人民情感，無助兩岸關係良性發展。 另外，台灣是全球華人社會追求自由民主典範，呼籲台灣人民團結對外，彰顯國家主權，同時呼籲美國政府和國際社會，繼續支持台灣，追求區域和平穩定。1060618", "title": "\r\n        台巴斷交  北美洲台商會聲明譴責", "category": "國際", "date": "2017/06/18 12:53", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180098-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）農委會今天中午公布土石流警戒預報，紅色警戒已全部解除，另外黃色警戒也降至136條，分布於台中市、南投縣和嘉義縣等3縣市，以及5鄉鎮和34村里。 受到西南氣流跟滯留鋒面的影響，中央氣象局今天持續發布豪雨特報，包括台中以南地區、苗栗山區、花蓮山區及南部山區有局部大雨或豪雨；北部地區、高屏平地、宜蘭地區、台東山區及澎湖、金門有局部大雨的機率。 行政院農委會今天上午共發布101條土石流紅色警戒、347條黃色警戒。 截至中午最新資料顯示，農委會已解除全部土石流紅色警戒；同時，調降黃色警戒為136條，分布於3縣、5鄉鎮、34村里。 農委會指出，黃色警戒區域分別為台中市和平區自由里、天輪里、博愛里、達觀里、南勢里、梨山里。 南投縣部份，則有仁愛鄉互助村、法治村、南豐村、春陽村、新生村、親愛村、精英村、萬豐村、發祥村，埔里鎮蜈蚣里、福興里；以及國姓鄉長豐村、大旗村、南港村、乾溝村、北港村、柑林村、長福村、長流村、大石村、福龜村。 另外，嘉義縣方面，包括有阿里山鄉樂野村、茶山村、來吉村、達邦村、山美村、里佳村及十字村等。  農委會提醒，若為紅色警戒地區，地方政府應依災害防救法規定，進行勸告或強制其撤離，並作適當安置；黃色警戒區域，地方政府則要依法進行疏散避難勸告。1060618", "title": "\r\n        全台土石流紅色警戒 農委會全數解除", "category": "財經", "date": "2017/06/18 13:10", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180103-1.aspx"}, {"content": "（中央社記者梁珮綺台北18日電）家裡最困窘時，1家四口吃1碗粉圓冰當1餐，清華大學畢業生林朋霖父親在他國中時經商失敗，透過認助人邱淑治幫助下，脫離三餐不繼的日子，9月將赴美攻讀。 林朋霖的父親在他國中時，在中國經營塑膠工廠失敗，負債累累，家裡靠著母親零工維生，回憶起那段時光，林朋霖仍餘悸猶存，「曾1年搬過2、3次家，」他自我解嘲，「搬家時間，也要看房東的忍耐度。」 林朋霖說，從國中開始過著居無定所的日子，搬家搬了10幾次，而每次只要聽到敲門聲，會想到可能是債主來討債，或房東催討房租，感到心神不寧。全家也過著有一餐沒一餐的生活，最慘的1次，是1家4口吃1碗粉圓冰抵1餐，林朋霖說，「當時家中完完全全沒有錢，剩1、20元。」 高中時，開始接受台北市教育局認助清寒學生基金會幫助，由邱淑治擔任認助人，林朋霖坦言，這筆錢對他幫助很大，尤其在家裡各方面都很糟糕的情況下，「國中時曾覺得生活困苦，卻都沒有人來幫助我們，高中接受邱阿姨幫忙，之後有能力會想回饋社會。」 林朋霖成績優秀，建國中學畢業後，就讀清華大學，跟著教授做研究，登上國際期刊，也申請到國際研討會獎助金，到維也納發表論文，並開啟他對生物研究的興趣。而清大畢業後，他也到台大醫院核子醫學部當研究助理，今年初申請到美國哥倫比亞大學生物統計研究所。 林朋霖也笑說，「過去的經歷，讓我就算出國讀書，也比較有自信面對困難，畢竟以前沒飯吃的經驗都有了嘛！」而他也向政府申請助學貸款，一路陪伴他成長的邱淑治，也將繼續資助生活費。1060618", "title": "\r\n        最慘1家4口吃粉圓冰果腹 他將赴美攻讀", "category": "地方", "date": "2017/06/18 13:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180104-1.aspx"}, {"content": "（中央社記者梁珮綺台北18日電）台北市政府研考會指出，台北市在「國小國中生師比」、「性別平等指數」、「刑案破獲率」等項目，績效皆為六都第一。 北市大市政管理學院日前就「交通品質」、「公園綠地數量」、「治安品質」、「教育品質」、「就業機會」、「青年創業機會」、「社會福利品質」、「環境品質」、「房價合理程度」、「民生物價合理程度」、「國際化程度」、「性別平等」及「整體市政品質」等13項關鍵指標進行電話訪問。 調查指出，台北市在「教育品質」、「青年創業機會」、「社會福利品質」、「房價合理程度」、「民生物價合理程度」皆敬陪末座。 台北市政府研考會回應表示，針對該調查列舉部分重要客觀指標，根據中華民國統計資訊網、環保署、交通部、北市府主計處等單位資料顯示，台北市的績效在六都中都為冠軍的包括「國小國中生師比」、「每十萬人道路交通事故死傷人數」「刑案破獲率」、「細懸浮微粒（PM2.5）濃度」、「空氣品質優良日數比率（%）」、「來台旅客觀光所在縣市比例」、「性別平等指數」。1060618", "title": "\r\n        刑案破獲率  台北市：六都第一", "category": "地方", "date": "2017/06/18 13:01", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180102-1.aspx"}, {"content": "（中央社記者黃兆平新澤西州17日專電）台南市長賴清德今晚在新澤西州表示，不管是兩蔣時代或前總統李登輝、陳水扁等兩岸政策都不夠完整，唯有「親中愛台」論，既以台灣為核心，也著墨和中國大陸的關係。 他相信，台灣要以柔克剛、靈活應對，只要以台灣為核心，發展經濟、推動民主、保障自由、愛護人權，持續下去，絕對有辦法解決兩岸的關係。 賴清德今晚應北美洲台商聯合總會年會的邀請，就「看見台灣、相信未來」作專題演講，來自全美各地台商會長及幹部近400人與會。他特別舉以色列推動中東和平為例，進一步闡釋「親中愛台」論述。 對於台巴斷交，他指出，中國以為可以影響台灣，但股市及金融市場根本毫無反應，顯示中國不可能影響台灣的民主、自由、人權。只要蔡英文總統把台灣處境講清楚，號召國人、朝野政黨做政府的後盾，台灣一定可以通過考驗。 賴清德並舉以色列為例，強調和平不是靠簽協議達成，而要透過交流合作，換取信任，也就是以合作取代對抗、以交流取代圍堵，彼此互相合作、分享成就，中東才有可能和平。 談到「親中愛台」論，賴清德說不只愛台，也是向中國大陸伸出友誼雙手，透過交流，增進瞭解、理解、諒解、和解及和平發展。 他說，包括台北市長柯文哲「友中」、台中市長林佳龍「知中」、桃園市長鄭文燦「和中」及高雄市長陳菊的「和平發展」都在他的論述裡。 他認為，兩蔣時代是「反中」，馬政府時期則僭越人民決定台灣前途的決定，逕自接受代表「一個中國」的「九二共識」，這是「傾中」。不管「反中」或「傾中」都沒有著墨台灣的地位，而前總統李登輝的「兩國論」及陳水扁的「一邊一國」，基本上以台灣為核心，但跟中國關係一刀切。 賴清德接著表示，台灣與中國是文化同源，地緣位置又是利益相依。「一個進步台灣，可以帶動一個繁榮中國，一個穩定中國，可以提供安全的台灣」，「親中愛台」論述，不僅以台灣為核心，也著墨跟中國的關係。 許多台商會長在會後爭相與賴清德合影，氣氛熱絡。賴清德稍後還將轉往華府及洛杉磯訪問，分別會見台僑並發表演講。1060618", "title": "\r\n        賴清德：親中愛台論 台為核心也著墨中國", "category": "國際", "date": "2017/06/18 13:00", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180101-1.aspx"}, {"content": "（中央社橫須賀18日綜合外電報導）美國海軍今天指出，跟貨櫃輪相撞的海軍驅逐艦費茲傑羅號上失蹤士兵，有一些已被發現在驅逐艦進水區域喪生。不過發言人說，還沒有找到所有失蹤士兵。 法新社報導，日本放送協會（NHK）稍早報導，失蹤7名士兵都已被發現在驅逐艦上喪生，但後來更正為已經發現「幾具遺體」。 美聯社報導，海軍聲明，搜救人員進入相撞時受損的船體內，將遺體帶回橫須賀的美國海軍醫院查驗身分。共7名士兵失蹤，但是駐橫須賀美國海軍發言人加藤洋子（Yoko Kato，譯音）指出，並非所有人的遺體都已尋獲。她也沒有說明目前尋獲幾具遺體。 法新社報導，費茲傑羅號（USS Fitzgerald）昨天破曉前跟更大型的貨櫃輪相撞而嚴重受損和進水之後，這些士兵已失蹤逾24小時。 美國第7艦隊聲明：「因費茲傑羅號和商船相撞而失蹤的士兵當中，有些人的遺體已被尋獲。」 第7艦隊司令海軍中將歐柯因（Joseph Aucoin）預定今天稍晚在位於日本西南部的橫須賀基地向記者說明。 路透社報導，這起相撞事件發生原因仍不清楚。第7艦隊發言人說：「一旦完成調查，將會處理法律問題。」 日本媒體報導，當局正調查「專業上的過失導致交通危害」的可能原因，但不清楚是否兩艘船都適用這樣的說法。 日本郵船株式會社（Nippon Yusen）指出，貨櫃輪上的20名菲律賓籍船員都沒受傷，貨櫃輪也沒有漏油，已在昨天稍晚抵東京灣。（譯者：中央社何宏儒）1060618", "title": "\r\n        美海軍：驅逐艦部分失蹤士兵遺體尋獲", "category": "國際", "date": "2017/06/18 12:55", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180099-1.aspx"}, {"content": "（中央社記者蘇木春台中18日電）陳姓男子日前偷神像被查獲，到關公面前下跪道歉，沒想到這回改偷自家人。陳男的丈母娘家中現金曾遭竊便設下陷阱，他自投羅網當場人贓俱獲，警方訊後將他依法送辦。 台中第三警分局今天表示，東區分駐所8日上午接獲民眾報案有竊案，員警到場得知溫姓婦人指控陳姓女婿竊取皮包內現金，堅持對女婿提告。 員警見陳男越看越面熟，想起原來是上個月中旬偷南天宮神像的陳姓男子，當時陳男辯稱已先擲筊取得關聖帝君同意才抱走神像，還說是「想帶關公回家陪我說話、聊天」讓員警印象深刻。 溫姓婦人表示，2週前皮包內的新台幣2萬元在女婿來訪後也曾不見，當時就懷疑遭竊取卻苦無證據，這次得知女婿又說要來探望小孩，設下陷阱想試探是否真是家賊難防。 溫婦先將錢包內16張1000元紙鈔序號都拍攝下來，並如常將皮包掛在廁所旁的衣物架上。溫姓婦人表示，當時大家都在客廳聊天，陳男表示要去廁所，見他回來後溫婦就去察看皮包，果然皮包內的現金又不翼而飛，當下馬上報警處理。 陳男否認偷竊，直到丈母娘出示手機內事先拍攝的鈔票序號，警方請陳男拿出皮夾內的現金，在眾人面前清點比對，鈔票編號都相符罪證確鑿。陳父及員警在旁好言相勸他才坦承行竊。 陳男說，他一開始不承認是怕讓父親失望，辯稱偷錢是為了扶養家人、妻子及小孩，警方訊問後將他依竊盜罪嫌移送台中地檢署偵辦。1060618", "title": "\r\n        日前偷神像  男子改偷自家人被逮", "category": "社會", "date": "2017/06/18 12:59", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180100-1.aspx"}, {"content": "（中央社記者王揚宇台北18日電）台北地檢署偵辦永豐金疑違法放貸案，認為永豐金負責人何壽川涉嫌重大，有串（滅）證及逃亡之虞，昨向法院聲請羈押禁見。台北地方法院召開羈押庭，今午裁定何壽川羈押禁見。 此外，本案另2名張姓、廖姓被告，檢方也向法院聲押，法院裁准。1060618 ※你可能還想看： 何壽川遭聲押 這些金控老闆也曾落難 涉違法放貸案 永豐金總座游國治交保低調", "title": "\r\n        永豐金涉違貸 負責人何壽川收押禁見 ", "category": "重點新聞", "date": "2017/06/18 13:19", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185011-1.aspx"}, {"content": "（中央社記者尹俊傑北京18日電）巴拿馬外交部次長殷卡比耶接受陸媒專訪時說，巴拿馬過去就有與中國大陸建交的打算，但時機未成熟。雙方13日建交是「在正確的時刻做出了正確的事」，並非「交易」。 他並表示，中國大陸與台灣之間有著「九二共識」，「巴拿馬承認這一事實」。 中新社當地時間17日發自巴拿馬市報導，殷卡比耶（Luis Miguel Hincapie）在巴拿馬與中國大陸建交4天後受訪表示，相信巴拿馬與中國大陸一定能保持長期、穩定關係。 殷卡比耶說，巴拿馬加強與中國大陸交往，最終決定與中國大陸建交，經歷較長的過程。雙方最終建交是「在正確的時刻做出了正確的事」，並非所謂「交易」。 他提到，巴拿馬過去不同政府執政時期就有和中國大陸建交的打算，並著手推動，但時機未到。巴拿馬現任總統瓦雷拉（Juan Carlos Varela）一開始就清楚，推動與中國大陸建交是正確方向，最終邁出這一步。 殷卡比耶說，瓦雷拉期待在「合適的時間」訪問中國大陸。巴拿馬期盼更多陸資企業到當地投資，發揮巴拿馬運河、港口、航空樞紐優勢，將巴拿馬當作輻射拉丁美洲市場的區域中心。 知情人士先前指出，中國大陸近3年在巴拿馬投資約256億美元、近3個月對巴國貸款援助超過80億美元。中共積極利誘下，巴拿馬秘密運作與台灣斷交。到確定斷交前，巴拿馬政府僅4人知情，包括殷卡比耶。1060618", "title": "\r\n        巴拿馬副外長：與陸建交並非交易", "category": "兩岸", "date": "2017/06/18 13:12", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180105-1.aspx"}, {"content": "（中央社18日電）藝人賈靜雯與修杰楷日前合體出國拍攝節目，今天夫妻倆一下飛機就直奔學校參加梧桐妹的畢業典禮。賈靜雯在臉書上PO出許多張畢業典禮的照片，感性的說「從嗷嗷待哺的baby到炫酷美少女，如此的成就感是任何事情都比不上的感動。」 賈靜雯對梧桐妹感性喊話，「我親愛的Angel寶貝，妳人如其名，就是我們的天使！」賈靜雯說，短暫的分離是讓人如此的感傷，她要梧桐妹記住這感傷，這種感受也是一種成長，「幸福的妳即將邁入另一個階段！」 賈靜雯也要梧桐妹相信自己的選擇，邁開步伐大步前進，表示媽咪永遠是她的後盾。 網友紛紛在貼文底下留言祝福，「恭喜梧桐妹畢業快樂」，而其中一張梧桐妹與賈靜雯的合照，展現超修長美腿，讓網友大讚「跟媽咪一樣美」、「這腿也美的太不科學啦」。1060618人生有許多令人難以忘懷的第一次⋯一下飛機就直奔學校參加大寶貝的畢業典禮！心中百感交集⋯從嗷嗷待哺的baby到炫酷美少女👍如此的成就感是任何事情都比不上的感動⋯我親愛的Angel寶貝妳人如其名，就是我們的天使！短暫的分離是讓人如此的感傷⋯請記住這感傷！這種感受也是一種成長～幸福的妳即將邁入另一個階段！相信自己的選擇～邁開步伐大步前進媽咪永遠是妳最大的後盾！祝福妳～我的Angel寶貝💋", "title": "\r\n        梧桐妹畢業賈靜雯PO合照 網友：逆天長腿", "category": "娛樂", "date": "2017/06/18 13:24", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706185012-1.aspx"}, {"content": "（中央社波哥大17日綜合外電報導）哥倫比亞官員表示，1爆炸裝置今天在首都波哥大1繁忙的高級購物中心女廁引爆，造成至少3人喪命，9人受傷。其中1名死者是來自法國的23歲女性，過去半年在當地貧困區當志工。 路透社報導，位在波哥大（Bogota）時尚地段的安迪諾購物中心（Andino shopping center）女生洗手間下午5時左右發生爆炸；「澳洲第九新聞台」（9 News）報導，社群媒體上1部影片顯示，安全人員引導民眾離開濃煙密布的出入口。 根據美聯社，波哥大市長潘那羅薩（Enrique Penalosa）表示，其中1名死者已指認出是23歲來自法國的黃茱莉（Julie Huynh，暫譯），她過去6個月來在哥倫比亞貧困區的學校當志工，再過幾天即將回去法國。他並說，當局正提供協助給她同樣人在波哥大的母親。 法新社引述國家診所（Clinic of the Country）的聲明說，除了23歲法國女子，2名哥倫比亞女性也「因傷不治」。國家診所說，傷者名單還包括另1名48歲的法國女性。 在商場3樓烘焙店工作的孟多雅（Michael Montoya）說：「我們顧客人的時候聽到二樓有爆炸聲響。」 他說：「從女廁傳出的，因為很多婦女哭著出來。」「冒出很多濃煙，維安人員叫我們疏散。」 哥倫比亞維安過去10年大有進步，警察和軍方加強檢查，也在街頭增派武裝人員。以往顧客在進入購物中心前，所有包包必須在入口處接受檢查，但這些措施在最近幾年已大幅縮減。 警犬仍會在波哥大各停車設施檢查車輛。 哥國去年與全國最大游擊組織哥倫比亞革命軍（FARC）簽署1項和平協定後，提高了眾人的信心，相信炸彈攻擊將會緩和下來。 不過，哥倫比亞次大叛亂組織全國解放軍（ELN）2月曾在波哥大引爆1爆炸裝置，造成數十名警察受傷。 現正與政府和談的全國解放軍在推特否認涉入今天的爆炸案，並譴責這起針對平民百姓所發動的攻擊。 此外，當局表示，所謂的Gulf Clan組織曾揚言攻擊波哥大。Gulf Clan由一群運毒的前右翼準軍事戰鬥人員組成。（譯者：中央社周莉芳）1060618", "title": "\r\n        哥國商場爆炸畫面曝光 法籍志工遇死劫", "category": "國際", "date": "2017/06/18 13:31", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180110-1.aspx"}, {"content": "（中央社記者王揚宇台北18日電）台北地檢署偵辦永豐金疑違法放貸案，認為永豐金負責人何壽川涉嫌重大，有串（滅）證及逃亡之虞，昨向法院聲請羈押禁見。台北地方法院召開羈押庭，今午裁定何壽川羈押禁見。 此外，本案另2名張姓、廖姓被告，檢方也向法院聲押禁見，法院裁准。 這起違法放貸源於，檢調獲報何壽川等人自民國98年10月間起，涉嫌以永豐金租賃股份有限公司百分之百的轉投資境外公司Grand Capital International Limited（下稱GC公司），違法放貸新台幣50餘億元，給一間境外無實際營運的紙上公司J&R Trading Co.Ltd.。 台北地檢署在6月16日發動第一波偵查行動，由檢肅黑金專組主任檢察官林宗志率隊，指揮法務部調查局北部地區機動工作站調查官等單位，持13張搜索票，到何壽川位於台北市、新北市等相關辦公處所執行搜索，並傳喚何壽川及證人共23人偵訊。 台北地檢署昨天指出，檢察官訊問過後，認定何壽川、永豐餘土地開發部張姓經理及三寶建設董事長李俊傑的廖姓妻子等3名被告，涉嫌違反證券交易法罪嫌重大，且有串證、滅證及逃亡之虞，因此向台北地方法院聲請羈押禁見。 另外，永豐金總經理游國治、邱姓及吳姓被告，分別以新台幣500萬元、250萬元、50萬元具保候傳，並限制出境出海。1060618", "title": "\r\n        永豐金違貸案  負責人何壽川收押禁見", "category": "社會", "date": "2017/06/18 13:38", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180111-1.aspx"}, {"content": "（中央社台北18日電）中國第一顆量子通訊衛星「墨子號」實驗獲得突破，成功實現1200公里量子糾纏。未來如果建立量子通訊，將可建立無法被破解的保密通訊頻道。     英國廣播公司（BBC）報導，墨子衛星去年8月從中國西北的戈壁灘上發射，是第一個量子通訊衛星。     墨子攜帶精密的光學設備，繞地球運行，並且向兩個距離1200公里的、建立在山頂的地面站發射信號。     衛星上的光學設備向地面站發送光的粒子或光子，其中加入密鑰傳送加密信息。     由於量子不可分割、不可複製和測不準的特性，所以一旦存在竊聽就必然會被發送者察覺並規避，可建立無法被破解的保密通訊頻道。     如果量子通訊系統問世，可以透過衛星中轉實現可覆蓋全球的量子保密通訊。", "title": "\r\n        陸首顆量子衛星墨子號  可全球秘密通訊  ", "category": "科技", "date": "2017/06/18 13:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201706185013-1.aspx"}, {"content": "（中央社記者曹宇帆洛杉磯17日專電）情侶間特有的「就是你」的心電感應，稱為一見鍾情，而工作夥伴契合油然而生「就是你」的感動，則稱一拍即合，就像大陸新銳導演王立凡與台灣演員羅志文及顏卉婕的合作。 日本短篇小說「新年之聲」，描述中年魯蛇在新年闔家團聚時節打算臥軌自殺，有個神秘男子給他3枚硬幣，可打電話向已經過世的母親求救，接電話的是25年前的媽媽，頗有穿越劇的味道。 新年之聲細膩勾勒母子親情，打動了旅居洛杉磯來自浙江紹興的第2代移民王立凡，於是有了改編屬於華裔移民故事的想法。 華裔的方向確定後，再縮小範圍至台裔，男主角羅志文的率先敲定是關鍵。羅志文自台大戲劇系畢業赴美深造，目前在好萊塢尋求力爭上游的機會，台灣導演李安的「少年Pi的奇幻漂流」，他曾參與替水手配音的聲音演出。 王立凡回憶，試鏡當天羅志文才剛開口，他心裡就有個聲音告訴自己：「就是他了」。試鏡時，也有個來自香港且條件不錯的男生，但他想「不選這個台灣人，而選那個香港人，我會後悔」的聲音很清晰。 製片人也持同樣的觀點，更堅定王立凡的信念，於是開鏡那天，首拍最動情的戲份，羅志文的演技逼哭監視器後面一票工作人員，王立凡說，當場美術設計隨即表態，把這故事改成台灣背景非常值。 羅志文敬業，不只演技沒話說，為了揣摩角色的狀態，他說，更長達1個月每天只吃1餐，中斷與親友包括父母的全部聯繫，甚至超過2週不洗澡，即使體味很重，就是嚴格要求自己表演與形體兼顧，只為獲得觀眾的認同。 既然男主角是台灣人，有獨特親切的台灣口音，找誰與羅志文搭配，王立凡曾遭遇尷尬和糾結，因來徵選女角的，不是ABC，就是大陸口音明顯，或者有台灣腔卻超齡像，都不符合劇中和落魄男電話對談的媽媽的形象設定。 直到王立凡看到台灣模特兒顏卉婕的履歷，並以Skype面試她後，讓王立凡有一種久旱逢甘霖的釋放感。 顏卉婕態度誠懇且做功課從不打馬虎眼，王立凡對她讚譽有加，雖然不是科班出身，在拍戲初期有些要求可能跟不上，但經過磨練越發逼出潛力，王立凡說，甚至接近尾聲，她的表現不遜於羅志文。 這可由顏卉婕製造片廠有洋蔥的功力不下於羅志文可略知一二。她說，有回拍必須進入歇斯底里情緒的夜戲，淚崩和哭喊的穿透力，也感染在場的工作人員跟著不能自已。 新年之聲目前已全戲殺青，王立凡說，這部片子啟用台灣演員拍得富現代感，侯孝賢的作品給他深刻啟發。「說實在的，中文是個很難講的語言，說國語的演員很考驗台詞功底，就是很難說得讓你舒服」。 於是他開始從記憶裡尋找當代好看電影，台詞應該如何表現，其中看了不少台灣的作品，像是侯孝賢等人，片中演員對於台詞的詮釋都讓他很舒服。 期待他的力作能藉著豆瓣網平台放送，讓更多人看見，王立凡希望能趕在明年元旦檔期，最慢不要拖過農曆春節，給廣大觀眾在新年闔家團圓之餘，也能藉著新年之聲的親情演繹，更深刻思考家庭於我的意義。1060618", "title": "\r\n        大陸導演找台灣演員跨刀  受侯孝賢啟發", "category": "娛樂", "date": "2017/06/18 13:25", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706180109-1.aspx"}, {"content": "（中央社記者蘇木春台中18日電）台中市北區篤行路一處住宅今天中午12時56分發生瓦斯氣爆，台中市消防局獲報前往搶救，將受傷的2人送往醫院救治，現場無火災發生，警消正處理中。1060618", "title": "\r\n        台中住宅瓦斯氣爆  2人受傷送醫", "category": "社會", "date": "2017/06/18 13:23", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180108-1.aspx"}, {"content": "（中央社記者邱柏勝台北18日電）美國升息後一週，央行將在22日召開今年第2季理監事會，市場預期，台灣經濟未明顯復甦，且國際金融市場不確定性因素仍多，因此重貼現率1.375%連4季維持不變的機率相當高。 美國聯準會上週召開公開市場委員會（FOMC），宣布升息1碼，並提出縮減資產負債表的計畫，下半年開始逐步回收金融海嘯時期所印的鈔票（QE），讓資產負債表（正常化）。 央行主管表示，美國年底縮表已在市場預期，但「大家關心的是縮表的規模有多大。」認為聯準會將會根據經濟情況進行調整，決定加速或減緩縮表規模，但應是「可預測的」，也會與市場溝通，「對市場的影響越小越好」。 而22日央行也將召開今年第2季理監事會，也是央行總裁彭淮南任期結束前倒數第3次召開理監事會。不過金融市場普遍認為利率「連4凍」機率高。銀行主管指出，國內經濟雖有復甦但速度放緩，仍需要寬鬆的貨幣政策提振經濟，且美國雖然今年以來已2次升息，但其他主要經濟體仍維持利率不變，預期央行將「以靜制動」，不會跟進美國升息。 觀察國內重要經濟指標，主計總處日前上修今年經濟成長率估值為2.05%，「保2」有望，但國發會景氣燈號、中經院公布的製造業採購經理人指數（PMI）等數據，皆呈現下滑態勢，顯見經濟復甦並未「一帆風順」，雖不可能再次降息，但仍未達到升息的時機。1060618", "title": "\r\n        央行理監事會22日召開 利率可望連4凍", "category": "財經", "date": "2017/06/18 13:23", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180107-1.aspx"}, {"content": "（中央社巴黎18日綜合外電報導）法國選民今天將前往投票所，投下國會大選決選的神聖1票，總統馬克宏（Emmanuel Macron）所屬政黨料將獲壓倒性勝利，他讓法國政壇改頭換面的驚人之旅就此大功告成。 法新社報導，馬克宏上月贏得總統大選，新國會預料也會改頭換面，由更年輕、更多女性和更多樣種族組成的新一代議員進入國會。 部分觀察家認為，此次國會改變的幅度預料會相當大，和1958年法國開始總統制帶來徹底改變的意義相當，甚至可和1945年第2次世界大戰後法國民主重生相提並論。 這樣的情況也跌破許多人的眼鏡：3年前，馬克宏根本還是無名小卒，選戰開打之初也幾乎沒有機會當選總統，但他和自己創立才15個月的政黨「共和前進！」（Republic on the Move, REM）卻搭上了民心思變的列車，乘勢而起。 身兼武器檢查員、作家和社區活躍人士的「共和前進！」候選人法耶斯（Beatrice Failles）本週在巴黎造勢時告訴法新社：「對我來說，這一切就好像科幻電影。」 「共和前進！」預料可在577席國會贏得400至470席，是戰後數一數二多的國會多數，親歐洲聯盟（EU）的馬克宏將得以不受拘束，放手制定親商計畫。 上週末首輪投票時，「共和前進！」獨占鰲頭。若最終結果真是「共和前進！」勝出，犧牲的將是右翼共和黨（Republicans）和社會黨（Socialists）這兩大傳統政黨，極右派「民族陣線」（National Front）也將大失所望。 因多年來失業率居高不下、恐怖攻擊頻傳、國民信心喪失，選民紛紛揚棄當權派政治人物的同時，社會黨預料會是最大受害者。 民調預測，社會黨在歐蘭德（Francois Hollande）領導下執政5年後，國會席次將從近300席驟減到約20席。 觀察家和批評家最擔心的是，能在政治上制衡馬克宏的角色或將付之闕如，有人因此預測，未來反對政府的聲音，可能要透過街頭示威來帶動。 首輪投票率創下近60年新低之後，今天會有多少人出來投票，也是各界密切關注焦點。部分人士警告馬克宏，他能贏得的人民付託，可能不如他自以為的那麼強大。（譯者：中央社鄭詩韻）1060618 ※你可能還想看： 法國會大選 馬克宏壓倒性勝利在望 不再吃老本 馬克宏要法國成為創業國 馬克宏執政滿月狂熱未歇 政治工程才要開始", "title": "\r\n        法國會決選將登場 馬克宏派將再掀革命", "category": "重點新聞", "date": "2017/06/18 14:03", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180112-1.aspx"}, {"content": "（中央社記者楊淑閔台北18日電）你以為永續只有生態環保、無法生存嗎？全球永續旅遊委員會（GSTC）的標準課程本週末在台灣舉辦，揭示永續不只環保，還要結合保存地方文化，藉此振興地方經濟，融入市場經濟。 去年9月28日，東北角暨宜蘭海岸國家風景管理區（包含舊草嶺自行車隧道）、阿美族部落花蓮吉哈拉艾，雙雙榮列「2016全球百大綠色旅遊地」，這樁美事還在發效中。 2017年是「國際永續旅遊年」，全球永續旅遊委員會（GSTC）6月16到18日並與台灣交通部觀光局合作，在東北角暨宜蘭海岸國家風景管理區舉辦全球永續旅遊準則訓練課程，揭示永續旅遊產業的完整運作觀念。 而全球永續旅遊委員會（GSTC），是由國際旅遊組織龍頭聯合國環境規劃署（UNEP）、聯合國基金會（United Nations Foundation）、聯合國世界旅遊組織（UNWTO）與雨林聯盟（Rainforest Alliance）所組成，交通部觀光局已加入GSTC，成為會員。 協助阿美族部落花蓮吉哈拉艾成為國際百大綠色旅遊地之一的台灣永續旅行協會理事長陳盈潔應邀授課，她說，與會學員約有30多人，多數是推動台灣旅遊產業部門的人，與會者回饋指出，原來以為永續就是環保、生態，原來不只這樣，還要結合地方文化的保存，發展成為社區或地方經濟，並要推廣到大眾旅遊。 環球生態旅遊培訓中心總監Steven說，基於永續旅遊包含生態環境、文化與社區特色三大要素，課程內容也規劃三條在地友善遊程，「舊草嶺自行車隧道」、「卯澳漁村文化保育參訪」與「社區海洋保護與海洋藝術創作」，透過社區居民說故事、在地特色活動與餐食，認識不同面向的福隆，以此產業發展回饋在地居民的經濟發展、文化深根。 陳盈潔也回饋學員，政府的資源與其用於補助小旅行，反而可能限縮旅遊價格商機，更應該用於幫助地方發展、強化軟體與硬體實力面向上才是，例如補助地方的人上課強化推動永續旅遊產業的技能，或是採買推動綠色旅遊必須的日用品等。 她舉例，這次參與課程舉辦的福隆貝悅飯店就推出結合在地食材的福隆友善便當，配合主辦單位減少瓶裝水的使用，會議鼓勵不採用任何一次性塑膠餐具，也鼓勵所有與會人員自備水壺、牙刷、雨衣等用具，跟歐洲很多國家的民宿作法一樣。 而GSTC為全球制定永續旅遊準則的最高單位，為全球200多個綠色、生態永續相關的認證標章，提供統一的永續標準規範，在管理與行銷策略上整合「生態環境、古蹟遺址與住民福祉」，提供全球綠色旅遊市場一個行銷平台，並已有多國以「質量」取代「數量」為目標，提升旅遊的品質，達到旅遊地區的永續發展。1060618", "title": "\r\n        綠色旅遊讓你玩中做環保 振興地方經濟", "category": "財經", "date": "2017/06/18 14:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180114-1.aspx"}, {"content": "（中央社記者林行健馬尼拉18日專電）菲律賓巴拉旺省以聖保羅山洞地底河而聞名。地底河內經大自然以數千萬年的光陰雕琢而成的鐘乳石與石筍，構築成一個奇幻世界，每年吸引數以萬計的觀光客前去尋幽訪勝。 聖保羅山洞地底河全長8.2公里，號稱是全球唯一能行舟的地底河，早於1999年12月4日就被聯合國教科文組織列為世界遺產，2011年獲選為「世界新七大自然奇觀」，更是錦上添花。 公主港市地底河管理處副新聞官巴納艾（Golbert Bana-ay）介紹，地底河有二種玩法，第一種是素人的2公里、45分鐘一般行程，第二種是研究人員或是探險人士的4小時延伸行程。位於巴拉旺省省會公主港市以北約80公里處，前往地底河，就得參加旅行團或包車，從公主港市行駛大約1個半小時之後，於沙邦（Sabang）碼頭換乘螃蟹船，經過20分鐘的乘風破浪就能抵達這片保護區。 登上沙灘，迎面而來的是壯麗的聖保羅山脈以及茂密的原始森林。通過蜿蜒小徑，景色從綠林變碧水，乘人力舟緩緩划進地底河，光線由明轉暗，船家點亮手電筒，奇形怪狀的鐘乳石映入眼簾，寧靜的四週傳來山泉滴入河面的回盪聲、飛行生物的鳴叫聲，以及蝙蝠穿梭的黑影，把遊客帶進奇幻世界。鐘乳石據說每年只長0.2公分，當地人憑著豐富的想像力，依外觀把山洞分為好幾區。 在教堂區，遊客可以看到約瑟與瑪莉亞抱著聖嬰的「聖家」，半面耶穌，市場區有魚與各式蔬菜、侏儸紀區有暴龍、高速公路區則是筆直高聳的岩道，都是大自然雕琢而成，至於到底像不像，就見人見智了。在洞裏，船家總會善意提醒不要張嘴抬頭，否則可能「幸運中獎」。如果被滴到冰涼帶甜味的液體，那還好，應是泉水，但如果溫熱帶鹹，那就有可能是蝙蝠的尿。 地底河近年來又有了新發現，包括一具2000萬年的絕種海牛化石、地底河「2樓」、洞內瀑布以及球狀岩石等，但這些都得參加4小時延伸行程才能看到。隨著名聲漸響，為了保護環境，管理單位規定每天遊客上限為1200人，因此想去參觀的民眾宜提早透過網路或旅行社辦理申請。另外，每年7月還會「休館」3天，讓地底河的生態環境得以休息。 在地底河外的原始森林，遊客可與蜥蜴、猴子等野生動物做近距離接觸，算是加值的驚喜，玩膩菲律賓沙灘的遊客，不妨到地底河來一次奇幻的探險。1060618", "title": "\r\n        菲國地底河 鐘乳石構築的奇幻世界", "category": "生活", "date": "2017/06/18 14:15", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180115-1.aspx"}, {"content": "（中央社記者許秩維台北18日電）南投高商學生邱詩婷利用課後時間加入夜光天使點燈計畫志工，協助弱勢學童課後輔導，看到孩子們的天真和笑容，讓她心中充滿不捨，希望用鼓勵和包容陪伴孩子。 教育部青年發展署南投縣青年志工中心從2009年起辦理 「夜光天使點燈計畫」，每學期召募5至6位青年志工，於週一到週四晚間5時到8時為學童進行課後輔導，參與點餐計畫的學童除了可以獲得免費課輔和晚餐，藉此協助經濟弱勢家庭孩童在安全無憂的環境下學習，並舒緩家長壓力。 就讀南投高商的學生邱詩婷，利用課後時間加入「夜光天使點燈計畫」志工行列。她表示，從服務中得知夜光天使是弱勢家庭孩子，雖然生活辛苦，但看到孩子們天真的性情和掛在臉上的笑容，讓她心中充滿不捨，想為他們盡份心力。 在青年志工中心工作人員及社工的支持與指導下，邱詩婷透過鼓勵的方式、包容並適時給予孩子們教導，尤其在才藝課程中，看到每個孩子在親手完成屬於自己的作品後，用充滿自信的表情跟她分享，為他們驕傲的心情更是無法用言語來形容。 「平凡中奉獻、耕耘中發光」是邱詩婷給自己的勉勵，她相信，即使外在的大環境不是個人所能改變，但盡一己之力，從小處著手，集眾人之力也很可觀。 教育部青年發展署表示，全國各地共16家青年志工中心，捲動各地青年投入在地服務活動，歡迎有心參與青年志工服務者加入，想瞭解服務資訊可上教育部青年發展署青年和平志工團官網(http://gysd.yda.gov.tw)查詢。1060618", "title": "\r\n        青年志工點燈陪伴弱勢童  守護夜光天使", "category": "生活", "date": "2017/06/18 14:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180116-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）媒體報導，高齡94歲的前衛生署長施純仁今天中午因血壓過低送台北榮總急救。台北榮總一名不願具名醫師受訪時證實，有接到此訊息，但沒有會診到施純仁本人，不了解病情。 媒體報導指出，今天中午12時30分，前衛生署長施純仁因為血壓過低，經家人通報緊急送醫，他在救護車上突然陷入昏迷，失去呼吸心跳，目前正在榮總急救。1060618", "title": "\r\n        施純仁送北榮急救  醫師證實接到訊息", "category": "生活", "date": "2017/06/18 14:10", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180113-1.aspx"}, {"content": "（中央社18日電）六月第三個禮拜天是日本的父親節。雖說父親節不如母親節那樣受到大家重視，有心人還是會想要送禮物，只是不知送什麼好，想著想著，父親節都過了，只好作罷…。來看看日本爸爸渴望得到什麼佳節禮物。     日本網站「SUUMO Journal」派出工作人員來到有上班族聖地之稱的東京新橋進行街頭採訪，請受訪者為自己想得到的父親節禮物投票。選項包括「基本款商品」、「興趣類」、「衣物類」、「健康器材類」及「其他」。基本款商品包含領帶、襪子、手帕；興趣類有書、酒、釣具、高爾夫球具；衣物類如襯衫、皮帶、牛仔褲、帽子；健康器材則是血壓計、健身用品、健康食品，若以上皆非就選其他。     結果第一位受訪者選的就是「其他」，讓人好奇他到底想要什麼？「其實，我什麼都好。你大可直接問我想要什麼，這樣就可以對話了對不對？沒錯，對話…這就是我最想要的。」這樣的心聲，讓人感到些許哀愁。     歸納採訪結果，基本款商品中的領帶受到不少人青睞，理由包括「如果是小孩用領到的第一份薪水買的，可以用來作紀念。」「帶著小孩送的禮物，工作會更有勁」。不過，選擇「其他」的人也很多，有的希望和小孩去旅行或擁有小孩幫自己畫的自畫像等，顯示日本爸爸要的不是「物質」，而是多一點和小孩的互動。     有些爸爸說自己很久沒得到什麼禮物，有的則說小孩在媽媽的提醒下，「沒辦法」才送，什麼父親節，有跟沒有都一樣…。「能得到禮物當然很開心，但還是別奢望得好。」台灣爸看到日本爸的心聲，不知道是否會感到心有戚戚？", "title": "\r\n        父親節禮物大調查  日本爸爸最想要什麼？", "category": "生活", "date": "2017/06/18 14:32", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706185014-1.aspx"}, {"content": "（中央社台北18日電）北京一連多日進入火爐狀態，截至今天，高溫預警已持續5日仍「高燒不退」，局部地區最高溫超過攝氏40度。網民吐槽，「外出走著走著感覺就要被曬化了，需要回空調房把自己凝固一下」。 中新網今天報導，預計從19日開始，北京將擺脫高溫糾纏，未來一週內將有陰雨天氣「光顧」北京，氣溫將下滑至27度至33度之間。 北京市氣象台13日發布高溫黃色預警，16日降級發布高溫藍色預警，截至今天上午10時，高溫預警仍在持續中。 今天上午10時20分，南郊觀象台的氣溫已經升至30.4度，預計今天最高氣溫將達到35度。 自入夏後，北京氣溫節節走高。13日至今，熱浪來襲，京城開啟「燒烤」模式，期間最高氣溫出現在15日，南郊觀象台38.5度，個別觀測站甚至超過40度。 氣象專家說，近日持續高溫的主要原因是華北地區受強大而又穩定的暖高壓脊控制，輻射增溫和空氣的下沉增溫作用均比較強所致。 受其影響，天氣特別晴朗乾燥，日照充足，白天氣溫上升很快，就會形成乾熱天氣。不過北方地區空氣濕度低，比起南方高溫的「三溫暖」悶熱，北京經歷的高溫天氣相對乾燥。1060618", "title": "\r\n        北京高溫破40度  陸網民痛罵快融化了", "category": "兩岸", "date": "2017/06/18 14:34", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180119-1.aspx"}, {"content": "（中央社巴黎18日綜合外電報導）法國今天舉行國會大選第二輪投票，本土各地投票所目前已開始投票。民調指出，總統馬克宏的中間派政黨「共和前進！」（LREM）很可能會以壓倒性之姿席捲國會多數席位。 路透社指出，投票率可能降至紀錄低點，顯示選民經7個月高低起伏的選戰和投票已疲累不已，又選民對政治希望破滅，在在可能使馬克宏（Emmanuel Macron）的改革變得複雜。 馬克宏所屬的「共和前進」連同友黨預計可在577席的國民議會，奪下400到470席次，成就數10年來差距最大的勝利之一。1060618", "title": "\r\n        法國會大選決戰 馬克宏派大勝在望", "category": "國際", "date": "2017/06/18 14:32", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180118-1.aspx"}, {"content": "（中央社網站18日電）美國堪薩斯州有個男子為了擺脫老婆，跑去搶銀行希望能吃牢飯，但法官考量他的健康狀況，判他6個月的居家監禁。 「獨立報」（Independent）報導，70歲男子里波（Lawrence John Ripple）走進離警察總部很近的勞工銀行（ Bank of Labor），遞給行員一張寫著「把錢交出來，我有槍」的紙條。這張紙條是里波對老婆說「我寧願去蹲苦牢也不想在家」後，當著老婆的面寫下的。 出納員把3000元美金（約新台幣9萬元）交給里波後，他沒有逃走，而是待在銀行大廳等警察出現。 里波2015年動過心臟手術，他的律師還說里波飽受憂鬱症之苦，但未經診斷。 在搶銀行之前，里波過著安分的生活，也是四個孩子的繼父。律師說里波犯下搶案其實是一種求救訊號。審判時里波說，他一直在尋找能改善憂鬱症的方法。 勞工銀行副總裁與出納員考量里波身心狀況不佳，請法院從輕量刑，因此里波成了少數搶了銀行卻不用入獄服刑的人。根據法條，他原本要面臨37個月的徒刑。 許多網友為里波的遭遇感到同情，有人說里波的處境艱難，但社會體系幫不了他，「心理壓力已經是他的牢籠」。1060618", "title": "\r\n        男子為擺脫老婆去搶銀行 結果被判居家監禁", "category": "國際", "date": "2017/06/18 14:36", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706185015-1.aspx"}, {"content": "（中央社記者蕭博陽南投縣18日電）梅雨降雨，南投縣以仁愛鄉累積雨量最多，力行產業道路逾10處坍方，交通中斷；清境住宿旅客9成退房、清境農場連3天休園。 滯留鋒面及西南氣流影響，南投縣雨勢持續，尤其以仁愛鄉為最多。根據中央氣象局資料，16日凌晨0時到18日下午1時50分，前100名雨量站資料，以位於仁愛鄉的「合歡山頂」測站排行第1名，累積雨量達490毫米，仁愛鄉前10名測站還有阿眉、惠蓀(2)、瑞岩。 降雨讓仁愛鄉「投89線」力行產業道路柔腸寸斷，多處坍方。南投縣政府警察局仁愛分局指出，力行產業道路指標10、14.2到14.5、16、23、29.2、30.7、32、34、35、38、38.5、49到50公里等處，都有土石坍方情形，導致道路中斷，無法通行。 仁愛鄉長江子信今天說，日前與縣府送物資進力行產業道路沿線村落，雖然道路中斷，但存糧約可支撐1個星期，若存糧吃完，再從梨山、宜蘭運補；今天上午與沿線各村長聯繫，目前糧食飲水、安全無虞。 江子信表示，南豐村眉溪護岸遭水流掏空，中央相關單位調消波塊緊急搶險，阻止護岸持續流失，目前居民安全，但會視溪流水勢，規勸撤離岸邊居民；隨著今天雨量減少，鄉公所災害應變中心下午2時起，從一級開設降為二級開設。 國軍退除役官兵輔導委員會清境農場則因仁愛鄉16日到18日連續3天宣布停班停課，也跟著休園3天；上月啟用的高人氣「清境高空觀景步道」也因仁愛鄉停班停課，同步休園，持有休園時間場次票券的遊客，將由系統統一辦理退費。 清境地區是仁愛鄉重點觀光區，即將進入暑假旺季，假日原本該是遊客眾多。南投縣仁愛鄉清境觀光協會創會理事長施武忠說，受這波梅雨降雨影響，約9成客人住宿退房，部分保留延期，業者考量安全，也主動通知客人不要上山，不以做生意為主。1060618", "title": "\r\n        清境9成住客退房 力行道路柔腸寸斷", "category": "地方", "date": "2017/06/18 14:34", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180120-1.aspx"}, {"content": "（中央社記者劉得倉曼谷18日專電）延宕多年的泰中高速鐵路，泰國總理帕拉育15日決定引用憲法第44條，排除相關法令障礙，先行鋪設曼谷至呵叻的252公里路段，再延續呵叻至廊開段，銜接中寮鐵路。 泰中高速鐵路談判已經逾3年，遲遲沒有大的進展，卡關原因包括有中國大陸籍的工程師必須獲得泰國政府的考試通過才能執行業務；多項超過50億泰銖（約新台幣46億元）的採購案，有冗長複雜的審核程序，以及沿線土地使用的限制等。 近年來，泰國高層相繼訪問中國大陸後，總理帕拉育終於在15日決定引用憲法第44條所賦予的權力，排除新建泰中高速鐵路的法令障礙，包括工程師執行業務等限制，預計20日於內閣會議中通過，正式推動新建泰中鐵路，總經費1790億泰銖。 泰國近幾年大力推動軌道建設，除在大曼谷地區興建捷運系統，預計在2029年前完成19條捷運系統。目前只有3條捷運在營運中。 至於泰國境內的高速鐵路系統，有日本和中國大陸兩國積極爭取，除上述路線，另外日本將爭取曼谷至清邁路段；另一條曼谷到東部羅勇省的高速鐵路，可能由泰國的CP集團（卜蜂）獨資興建。 泰國境內高速鐵路後續計畫，將由曼谷往南延伸至華欣和南部的合艾。1060618", "title": "\r\n        泰總理加速推動泰中鐵路", "category": "國際", "date": "2017/06/18 14:26", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180117-1.aspx"}, {"content": "（中央社記者林宏翰台北18日綜合報導）台灣高爾夫女將盧曉晴今天在日巡賽（JLPGA）日冷女子高球賽第3回合打出71桿，以總成績204桿、低於標準桿12桿，拿下本季第2場冠軍。 這場比賽總獎金8000萬日圓（約新台幣2181萬元），盧曉晴本季第14場出賽，4月愛麗絲高球賽拿下冠軍後，最近6場比賽有4場打進前10名。 盧曉晴前2回合分別68桿、65桿，第1回合5鳥、1柏忌，第2回合手感更佳，抓下8小鳥，1柏忌，合計兩回合成績低於標準桿11桿，領先第2名4桿。今天舉行的第3回合，盧曉晴抓4鳥、3柏忌，繳出71桿。 盧曉晴本季第2勝入袋，獲得冠軍獎金1440萬日圓（約新台幣392萬元），這也是盧曉晴職業生涯的第14場勝利。 同場出賽的台灣女將姚宣榆今天繳出70桿，以211桿獲得第6名本季最佳名次。1060618", "title": "\r\n        盧曉晴日冷賽奪冠 本季第2冠", "category": "體育", "date": "2017/06/18 15:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180125-1.aspx"}, {"content": "（中央社記者蘇木春台中18日電）台中市北區篤行路一戶民宅今天中午傳出瓦斯氣爆，謝姓婦人煮飯使用瓦斯爐具時引發爆炸，屋內另名男子雙腳也灼傷，幸未引發火勢，婦人送醫後無大礙。 台中市消防局今天中午12時56分接獲報案，指出北區篤行路一處住宅有瓦斯氣爆，派遣中港分隊救災救護車輛6輛、消防人員9人到場搶救。 消防人員到場時，確認住宅沒燃燒，也沒有冒煙情形，經查該住戶使用瓦斯爐具時發生氣爆，現場有2名傷者，經偵測氣體濃度已無危險。 63歲的謝姓婦人意識清楚、手與腳有燙傷，送往中國醫藥大學附設醫院救治，幸無生命危險；另名27歲男子雙腳輕微紅腫拒絕送醫，警消正深入調查氣爆原因。1060618", "title": "\r\n        煮飯引發瓦斯氣爆  婦人送醫無大礙", "category": "社會", "date": "2017/06/18 15:14", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180126-1.aspx"}, {"content": "（中央社記者楊思瑞台南18日電）台南市關中虎慢速壘球協會與南瀛慢速壘球裁判聯誼會今天在遠東科技大學舉辦裁判講習，身兼關中虎慢壘協會理事長的立委王定宇表示，推廣慢壘需要增加裁判人手，將持續推動。 王定宇表示，他與一群熱愛慢壘運動的朋友結合了關廟、中洲、虎山等地區的慢速壘球隊，於2014年成立「關中虎慢速壘球協會」，是台南的南關線地區首次組成大型聯盟。希望從在地出發，將慢壘運動推廣到整個大台南。 他說，協會成立後每年舉辦關中虎壘球錦標賽，至今已有4屆，吸引大台南、甚至外縣市的球員來參與。為了讓球員有好的比賽場地，他爭取在中洲球場興建簡易廁所供球員使用；更進一步將中洲體育公園旁邊荒廢的田徑場整理為大草坪，讓更多社區居民也能一起使用。 王定宇指出，為了推廣慢速壘球運動，勢必需要增加裁判人手，同時提升執法水準。新加入關中虎慢壘協會的南瀛慢速壘球裁判聯誼會這次舉辦裁判講習活動，參加講習合格者可以獲得B級或C級裁判資格。未來協會不只辦理盃賽，更可以成為一個經驗傳承的平台。1060618", "title": "\r\n        台南推慢壘 王定宇出席裁判講習", "category": "地方", "date": "2017/06/18 15:19", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180128-1.aspx"}, {"content": "（中央社記者余曉涵台北18日電）許多社會新鮮人在求職時，履歷的自傳撰寫讓新鮮人不知道怎麼下筆。對此，勞工保險局臉書建議，只要掌握「成長日記OUT」等4要點，就是一份很好的自傳。 為了協助社會新鮮人可以順利找到心目中理想的第一份工作，勞工保險局臉書建議，新鮮人在撰寫履歷自傳時，一定要注意4個要點。 一、成長日記OUT：如流水帳一般的家庭背景介紹不適合出現在自傳中。 二、專業能力IN：在學校時期取得的專業證照，或是團隊、比賽中擔任要職，以重點方式讓面試官瞭解求職者的長處為何。 三、一本多發NO：針對不同的公司要重新潤飾自傳，符合量身定做的需求，讓人感受求職者的誠意十足，想要進一步邀請面試。 四、達人推薦YES：如有老師或主管樂意為求職者寫推薦函，絕對是大大的加分。1060618", "title": "\r\n        履歷自傳怎麼寫  掌握4要點不失敗", "category": "社會", "date": "2017/06/18 15:16", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180127-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）倫敦「格蘭菲塔」（Grenfell Tower）大火死亡推估人數增至58人，誤判這場悲劇局勢遭猛烈批判的英國首相梅伊則承諾，3週內將為所有流離失所的人在附近找到住所。 法新社報導，這場24層樓高的公寓大樓遭惡火吞噬已過了3天，尚有數十人失蹤，被燒的面目全非的建築因安全性憂慮，也讓遺體搜尋進度變慢。 今天，梅伊（Theresa May）與15名受害者、居民、志工團體及社區領袖在她的唐寧街辦公室見面，示威者則聚集在外，抗議大火等多項議題。 梅伊在聲明中提到受害者時說：「將盡所有可能協助他們。」 她稱大火後所有對這些家庭的立即協助「不夠好」，並下令派遣更多人員著高度可辨識衣物到現場。 梅伊指出，這些住在同樣高樓層的人「同時需要答案，」責成當地有關當局完成緊急安全檢查。 她說：「格蘭菲塔大火對國家社會來說，都是難以想像的悲劇，我們政府將盡其所能幫助這些受到影響的人，讓公義得以伸張，保護人民安全。」 梅伊已承諾撥款提供緊急援助並宣布由司法單位針對這次災難展開調查。 她表示她將為調查結果負起責任，受害者的法律支出也將由政府負擔，梅伊承諾，為流離失所的人3週內在附近找到住所。（譯者：中央社許湘欣）1060618", "title": "\r\n        英首相梅伊：3週內為大火災民找到住所", "category": "國際", "date": "2017/06/18 15:02", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180124-1.aspx"}, {"content": "（中央社記者潘智義台北18日電）遛狗不稀奇，遛貓才厲害，但台灣動物醫院院長謝庭智表示，遛狗放開繩子，狗還會回來，貓放了就可能一去不回，遛貓帶到愛貓人開的咖啡店，會比牽到戶外遛要安全。 謝庭智解釋，遛貓雖然可以牽到戶外，但繩子採用固定雙肩的類型，卻一定要穩固，否則牽到戶外，遇到狗狗衝過來就慘了，因為貓怕狗，就算主人在旁邊，說不定仍會掙脫繩子，趕快逃跑，主人要把貓找回來可就不容易了。 他說，若是從小養在家裡的貓，養成「王者風範」，很信任主人，也沒外出，一旦面對外面的環境可能會很敏感，稍有風吹草動，就可能不適應。 他直言，貓可以賴在家裡，足不出戶，對著主人撒嬌，但狗卻喜歡到戶外趴趴走，遛狗有其必要，遛貓就應採取變通方式，如選擇戶外遛貓，一定用繩子固定好，且不可放開，因為貓不是狗，放開繩子不保證會回來。 即便從小習慣「遛貓」的貓咪，甚至放出去還會懂得回家的貓咪，他提醒，一旦來到成貓階段，發情時仍不排除可能追隨「情人」，離家出走，到外面世界另築愛巢。 他建議，遛貓可以慢慢遛，貓不會像狗想主導行進方向，但遛狗就不同，狗是狼族後裔，有類似狼群移動習性，會想要主導方向，這時主人一定要積極主導方向，讓狗狗從小養成好習慣。 如果要遛貓，他認為，除了戶外，還可帶到動物餐廳，專門做貓生意的餐廳，主人和貓可以一起享用美食，也可帶到有養貓咪的咖啡店，讓自己的貓咪和別的貓咪們互動，但須留意，貓咪為了爭地盤，可能會打架，主人要適時阻止。 不過，他提到豹貓，這種山貓與家貓繁殖的後代，可以和主人一起散步，是少數適合「遛貓」的貓種。1060618", "title": "\r\n        遛貓遛狗大不同 小心愛貓一去不回", "category": "財經", "date": "2017/06/18 14:58", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180122-1.aspx"}, {"content": "（中央社記者盧太城花蓮縣18日電）中橫公路慈恩段邊坡坍方，工務單位利用重機械破碎處理巨石，且雨勢暫緩，今天下午2時許恢復通車。 中橫公路山區連日豪雨土石鬆軟，今日上午7時造成131.2k慈恩路段上邊坡落石坍方阻斷交通。公路總局調派機具人員全力進行搶修，原定傍晚搶修完成，因山區雨勢減緩，提前至下午2時許通車。 公路總局呼籲用路人，近期地震、強降雨頻發生，行駛山區道路請事先作好行程規劃，強降雨期間避免進入山區公路。1060618", "title": "\r\n        中橫慈恩段坍方  下午恢復通車", "category": "生活", "date": "2017/06/18 14:57", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180121-1.aspx"}, {"content": "（中央社記者蘇木春台中18日電）郭姓男子日前到派出所報案，指機車「不見了」。警方聯繫上郭母才得知郭男相當孝順，機車是打工貼補家用的代步工具，警方迅速找回機車讓郭母相當感謝。 台中第六警分局今天表示，26歲的郭姓男子本月4日下午向警方表示機車「不見了」，請警方幫忙尋找。 警方詢問郭男機車最後的停放位置，但郭男有輕度心智障礙，對話中無法順利表達言詞，經警方詢問他的家屬聯絡方式，並成功聯繫上家人到派出所。 郭男的母親表示，兒子很孝順，會幫忙維持家裡生計，打工送報紙貼補家用，機車是郭男平常送報的代步工具。 警方隔天上午就在北區的北平路與中清路口尋獲郭男機車，應該是郭男忘記停放地點，並聯絡家屬前來領回，郭男母親到派出所向警方表達謝意。1060618", "title": "\r\n        送報孝子找不到機車急報案  警方助尋回", "category": "社會", "date": "2017/06/18 15:01", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180123-1.aspx"}, {"content": "（中央社雪梨17日綜合外電報導）為了減少每年高達200億澳幣的食物浪費，澳洲政府大動作成立的首家「回收超市」已經開始免費提供食物，給注定要進垃圾掩埋場的食物第二次機會。 法新社報導，這間由拯救食物組織OzHarvest負責的商店，收集超市、航班與其他供應商通常要丟掉的過剩食物，再免費的給出去。 這項行動是企圖解決澳洲日益嚴重的浪費問題。在這個人口2400萬人的國家，消費者每年將他們購買進來的約20%的食物扔掉，變成超過400公噸的垃圾。 澳洲政府決定進行1項抱負遠大的計畫，除了2030年前要將食物浪費減少一半，並將於今年晚些召集私部門與非營利組織，召開全國高峰會。 自從這間超市4月底開幕以來，外面往往大排長龍，而失業者、單親媽媽或學生等，總是能帶著一包滿滿的食品雜貨離開。（譯者：中央社許湘欣）1060618", "title": "\r\n        澳設回收超市 目標2030年食物浪費減半", "category": "國際", "date": "2017/06/18 15:22", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180129-1.aspx"}, {"content": "（中央社記者吳睿騏、卞金峰桃園18日電）吳郭魚湖泊病毒病累計案例出現6處，都集中在桃園市觀音區原案例場周邊。檢疫單位與學者均表示，儘速了解病毒傳播特性，必要時下個階段擴大檢測範圍。 農委會副主委黃金城昨天帶領專家到吳郭魚湖泊病毒病現場，了解病毒傳播特性，並表示將訂定防治措施，下個階段則要擴大檢測範圍。 桃園市長鄭文燦今天下午將前往幾處魚池視察，也要求農業局密切注意最後檢疫進度。 桃園市政府農業局長郭承泉指出，這種新興疾病在國際上缺乏流行病學及傳播因子的資訊；觀音區感染吳郭魚湖泊病毒病的池塘增加至6處，目前管制的範圍以第1口發病池半徑3公里為範圍，未來也規劃擴大檢測範圍。 台大獸醫系副教授陳媺玫表示，病毒傳播主要是透過水體、水鳥及野生魚，目前防疫單位能做的就是「移動管制」，魚隻不得運出，消費者不用擔心買到生病的吳郭魚。 陳媺玫表示，湖泊病毒只會感染吳郭魚，不會感染人及陸生動物，也不涉及食品安全。目前發病的魚痊癒後需觀察一段時間才能重新販賣，這些魚免疫力反而更好，民眾無須擔心。 台大獸醫系教授張本恒指出，目前國際上對湖泊病毒沒有標準防疫處置作法，案例場移動管制是最佳處置方法，至於其他防疫處置措施，建議完成案例場周邊吳郭魚場監測、現場調查後再行討論。1060618", "title": "\r\n        吳郭魚湖泊病毒病  擴大檢疫範圍", "category": "地方", "date": "2017/06/18 15:50", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180137-1.aspx"}, {"content": "（中央社南韓濟州島17日綜合外電報導）中國大陸倡議成立的亞洲基礎設施投資銀行（AIIB, 簡稱亞投行）今天召開年會時，大肆吹捧成員國與日俱增以及對永續發展的承諾，儘管環保組織對其開放礦業投資表示失望。 路透社報導，擁有80個成員國的亞投行成立宗旨，是協助達成亞洲直到2030年為止興建基礎建設所需的26兆美元，同時展現大陸領導的組織可達到國際標準的最佳運作。 都為亞洲開發銀行（Asian Development Bank, ADB）成員的美國和日本並未加入亞投行。 亞投行承諾運用投資，來協助成員國達成對巴黎氣候協定的承諾。川普執政的美國正打算退出巴黎協定。 曾為亞銀副總裁的亞投行行長金立群（Jin Liqun）昨天在年會開幕典禮上表示：「如果我們有衝擊環境和聲望的疑慮，我們不會考慮提案。」 但亞投行有關環保的承諾確實遭到環保團體打臉，多個非政府組織表示，亞投行15日採行的新能源業策略為礦業投資開大門，他們感到失望。1060618", "title": "\r\n        亞投行年會吹捧永續發展承諾 環團打臉", "category": "財經", "date": "2017/06/18 15:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180138-1.aspx"}, {"content": "（中央社記者黃旭昇新北市18日電）國民黨主席當選人吳敦義今天參觀前台北縣長周錫瑋舉辦的畫展，祝福周錫瑋文武雙修、內外皆美；也希望未來周錫瑋有德者必有福；至於周錫瑋是否重新參政，要看他自己。 周錫瑋今天在永和舉辦畫展。吳敦義今天參觀，受訪與致詞時說，周錫瑋有豐富的閱歷，當過台灣省議員、立法委員、縣長，非常出色。在台北縣長卸任後，婉拒前總統馬英九與時任行政院長吳敦義的求才，且態度堅定，「是超級了不起」。 吳敦義推崇周錫瑋在台北縣長任內的成就。這6年來，周錫瑋潛心在藝術領域，現在假使人民希望他出來為民服務，周錫瑋也未必會動心。只能說是，不管在哪一領域都文武全才。 吳敦義受訪時說，究竟周錫瑋是否會放棄畫筆，重新進入關懷人民的政治領域，「那就要看他自己的決定了。」這時，站在一旁周錫瑋，不斷的笑出聲音。 媒體詢問說，周錫瑋的畫作「花若盛開、蝴蝶自來」是否代表已經充分準備好了？吳敦義說「心花若開，就開了。」 周錫瑋上台致詞時，一聽到台下的起鬨，笑著說，好多人說「選市長ㄟ，我的天啊。」還向市議員劉美芳說，「我與你爸爸（前省議會議長劉炳偉）是同事，不過，你不必叫我叔叔。」引起一陣大笑。 他介紹「花若盛開」畫作，畫出開滿花朵的環境。花若盛開、蝴蝶自來，也就是生機盎然的自然環境。他以畫家莫內自己有花園，比喻自己在卸任後專心栽培花園，終於有成，且一路堅持走下來，是無比幸福的人。 對於媒體詢問是否挑戰2018年新北市長選舉，周錫瑋語帶玄機地說，「花若盛開，蝴蝶自來。」立委林德福說，周錫瑋是國家最需要的棟梁，舉辦畫展也是對他的肯定。1060618", "title": "\r\n        周錫瑋拾畫再從政否  吳敦義：看他自己", "category": "要聞", "date": "2017/06/18 15:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180139-1.aspx"}, {"content": "（中央社記者廖禹揚台北18日電）現代人視聽習慣改變，音樂產業受到數位化浪潮影響，實體專輯因不敵線上音源網站的便利性與即時性，逐漸凋零。但在娛樂產業發達的南韓，買實體專輯可不只是為了聽音樂那麼簡單。 音樂串流平台KKBOX委託尼爾森透過網路訪問進行的2016年「線上數位音樂市場」研究調查報告顯示，台灣消費者聽音樂的來源以免費平台收聽為最大宗，下載、購買實體CD與收聽廣播的比率皆逐年下降；此外，根據KKBOX內部資料，KKBOX台灣用戶以行動裝置聽音樂的比例超過九成。 台灣實體專輯銷售因數位化受到衝擊，銷量較好的大牌歌手大約能賣到6、7萬張，新人歌手連要破千可能都很困難。 在網路服務與娛樂產業都相當發達的南韓，民眾使用音源網站購買、收聽音樂已是常態，實體專輯也早已不是一般民眾的首選。 根據南韓文化產業振興院今天公布的2016年音樂產業白皮書，文化振興院針對1200名10到59歲男女民眾進行調查，發現不使用CD、DVD等唱片媒體聽音樂的比例高達74.4%，而使用智慧型手機聽音樂的人則有91%。 但在南韓Gaon專輯榜的2016年排行第一名，防彈少年團的WINGS專輯仍賣破75萬張，甚至到第24名都有10萬張以上紀錄。 這是因為在南韓，專輯有了聽音樂之外的功能。 首先是作為收藏品，許多南韓偶像團體會推出多種版本的專輯，CD內容相同，但歌詞內頁、專輯樣式可能有所不同，最常見的是隨機附送成員小卡、海報，讓想蒐集喜歡成員照片的粉絲不得不多買幾張專輯。 此外，南韓各大電視台播出的音樂節目多有排行機制，每周都會頒發第一名獎盃，計分規則雖經常改變，專輯銷量普遍都是採計項目之一。因此為了讓喜愛的偶像拿到第一名，許多粉絲不只會購買音源，也會多購入專輯衝銷量。 簽名會也是刺激銷量的重要因素，南韓歌手及偶像團體的簽名會多採抽選制，一般認為買越多張專輯，抽中的機率就越大，因此有不少粉絲會砸錢購入幾十張，甚至上百張專輯，就為見偶像一面。 數位化浪潮勢不可擋，但將逐漸趨於弱勢的原有實體產品賦予新意義，可能也是個延續產品壽命的好方法。1060618", "title": "\r\n        線上聽音樂好便利 南韓人為啥買專輯", "category": "財經", "date": "2017/06/18 15:53", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180141-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）夏月電價6月啟動，台電公司推出「夏季節電獎勵金加碼」活動以鼓勵民眾節電，節電獎勵金提高至每度新台幣0.8元，首波登錄截止日為19日，迄今已有逾21萬戶報名參加。 夏日消暑使得用電量隨之大增，台電必須透過啟動發電成本較高的機組供電，導致成本上升，為合理反映夏月、非夏月的供電成本差異，以及鼓勵民眾節電，台電從民國78年2月起每年6月到9月實施夏月電價；但120度以下的家庭用戶不受影響。 台電為鼓勵民眾節電，今年首度舉辦「夏季節電獎勵金加碼」活動，參加者只要電費單每節省1度電，當期可獲得0.6元獎勵金且再加碼0.2元，也就是每度獎勵金最多可拿到0.8元。 同時，活動共分為兩階段，首波在6月19日前登錄者，即可享7月至10月電費節電加碼獎勵金；6月20日至8月17日登錄者，則享9月至10月電費節電加碼獎勵金回饋。 台電業務處副處長黃美蓮下午受訪表示，明天即為首波活動登錄截止日，目前統計參加活動登錄者已超過21萬戶，由於獎勵金加碼活動為首次舉辦，無比較基期，但從報名情況來看算是相當踴躍。 黃美蓮說，希望透過參與節電登錄活動讓民眾更有感之外，台電也能藉此了解民眾用電模式及節電成效，以作為後續規劃相關用電行為的參考資料。 她指出，台電統計去年全年度節電度數為34億度，節省下來的電費則達27億元。1060618", "title": "\r\n        台電節電獎勵金加碼  首波登錄明截止", "category": "財經", "date": "2017/06/18 15:38", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180132-1.aspx"}, {"content": "用愛跨越荊棘－同婚路起步走專題（中央社記者廖漢原華盛頓18日專電）2013年5月18日，法國承認同性婚姻的法律生效，而美國的同志伴侶還在最高法院奮戰，到了6月26日，他們跨出了美國平權史上關鍵一步。 這一天，同性伴侶克里斯．裴利（Kris Perry）、珊蒂．史提爾（Sandy Stier）和兒子們興奮走出最高法院大門，讓全世界看見同性婚姻家庭和異性夫妻一樣，養兒育女，過著平凡生活，影集「摩登家庭」（Modern Family）的劇情不過是現實社會的反映。 4年後，克里斯與珊蒂由加州移居華府，下班的克里斯在家中準備晚餐。她說，「當時上訴到最高法院是唯一選項。」回憶起這段從加州地區法院一路到華府最高法院的艱辛歷程，克里斯沒有後悔、抱怨，反而流露一股堅毅與欣慰。 她說，「對我們家庭來說，那是一段美好的成長經驗。孩子們可以看到，並共同見證我們的掙扎，爭取的不僅是對我們，而是對許多人都有影響的結果。」 這場戰鬥，克里斯與珊蒂之所以堅持下來，是因為她們要對抗視同性戀族群為二等公民的美國法律，從加州打官司開始，就是想要留給下一代更好的未來，擁有該有的權益。 克里斯與珊蒂的愛情故事，簡單又帶點曲折，兩人各自結束一段同性關係與異性婚姻後相遇，彼此情投意合，在當時承認同性婚姻的加州，各自帶著兩個兒子組織家庭，展開另一段新旅程。 不料，原本平淡的家庭生活，卻在2008年禁止同婚的「8號提案」（Proposition 8）公投過關，一家生活因這宗意外的法律變化大受影響。克里斯一怒之下，狀告加州政府，法院判決8號提案侵權，但提案者繼續上訴，逼得克里斯只好走向最高法院，爭取自己的權益。 克里斯義無反顧，堅持告到底的信念，就是要同婚家庭擁有一般異性戀家庭所擁有的。她說，在加州，有成千上萬同性雙親的孩子，無法擁有已婚雙親才有的福利，如果發生什麼，是否會對他們造成傷害？」 從2008年提告後，克里斯與珊蒂不斷進出法庭，有段話讓她們深有所感，難以忘懷，也是這起纏訟多年官司中，各種論述的關鍵，就是大法官甘迺迪（Anthony Kennedy）認為，婚姻的其中一項要素就是為了下一代。 克里斯與珊蒂都認為，「有人說同性雙親會對孩子造成傷害，但這與我們經驗不同，我們認為這才對孩子有利，孩子們可以說雙親有結婚，感受到被保護，感受到驕傲而不是恥辱與羞愧，與異性雙親的孩子一樣平等。」 同婚家庭需要國家保障與法律認可，美國同志爭取的不僅是婚姻權，而是同樣身為「公民」、同性戀社群與家庭成員所擁有的自由、平等和免於恐懼的權利。珊蒂說，「我們的勝利向全美的孩子釋出這樣的訊息。」 克里斯與珊蒂早出晚歸，忙於兒童與家庭教育非營利機構的工作，只不過兒子們都長大了，她們在華府國會山莊附近的家，現在晚餐剩下妻妻兩人，跟其他家庭一樣，兩人享受平淡而尋常的家庭生活。 珊蒂說，「我們強烈認為，對孩子最重要的是來自家裡的愛與雙親的連結，我們家就是如此。」1060618", "title": "\r\n        愛在官司進行時 她們寫下美國平權史", "category": "國際", "date": "2017/06/18 15:38", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180131-1.aspx"}, {"content": "（中央社記者謝佳珍台北18日電）神父丁松筠的過世讓殊勳外國人申請歸化流程是否太過繁瑣，引發關注；內政部日前邀相關機關研議，決定簡化申請程序，讓殊勳外國人取得身分證時間由現行約2個月，縮短為10天。 國籍法第6條規定，外國人或無國籍人，有殊勳於中華民國者，得申請歸化。不過，申請流程繁瑣。 依規定，殊勳外國人必須先到戶政事務所申請歸化，送地方縣市政府、內政部審查，經行政院核准後，再到移民署辦理申請居留，領取定居證後，再到戶政事務所辦理身分證，至少要1、2個月時間。 為簡化流程，內政部日前邀相關機關研議，達成共識，讓殊勳外國人在戶政事務所申請歸化時，可會同當地移民站先填寫居留申請書，再送地方縣市政府、內政部審查，行政院同意未來授權由內政部准駁，不必再送行政院，預計約10天，就可完成歸化作業。1060618", "title": "\r\n        殊勳外國人歸化繁瑣  擬縮短為10天", "category": "要聞", "date": "2017/06/18 15:46", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180136-1.aspx"}, {"content": "（中央社記者管瑞平苗栗縣18日電）苗栗一名男子竊取6顆西瓜，返家途中遇警心虛，主動坦承偷西瓜，員警發現他無業沒錢吃飯「想偷西瓜止飢」，雖依法送辦，也同情男子遭遇，送上新台幣300元車資。 苗栗縣警局竹南分局今天指出，大同派出所員警日前執行巡邏勤務，行經西濱公路86.3公里處，發現1名男子冒著大雨，吃力地騎乘腳踏車，前方菜籃、後方貨架還用麻布袋包著6顆西瓜，於是上前關心詢問；對方看到員警心生恐懼，主動供稱西瓜是「偷來的」。 現年44歲的葉姓男子向警方表示，因長期沒有工作、身無分文，肚子餓得受不了，才會趁著黑夜又下雨，獨自前往後龍鎮和竹南鎮的田園中，偷採西瓜，原以為神不知、鬼不覺，不料，回程途中遇上巡邏警車。 警方基於職責，訊後依竊盜案件送辦，但得知葉男處境，心生憐憫，在派出所自掏腰包購買便當讓他先行食用，隨後又塞了300元給葉男，讓他可以從苗栗地檢署坐車回竹南住處，並通報相關社會資源，讓男子感受到鐵漢柔情的一面，被移送後還向員警道謝。1060618", "title": "\r\n        無業男偷西瓜果腹  員警送車資", "category": "社會", "date": "2017/06/18 15:40", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180134-1.aspx"}, {"content": "（中央社記者尹俊傑北京18日電）中國航空工業集團今天公布，中國大陸第4代（西方第5代）多用途匿蹤戰鬥機殲31將首次參加巴黎航空展，中國航空工業旗下的「翼龍」系列軍用無人機也將亮相。 殲31又稱「FC-31鶻鷹」，是中國大陸自製的雙發動機單座中型匿蹤戰機。2012年10月完成首次飛行測試，2014年11月在中國國際航空航天博覽會（珠海航展）上首次公開飛行，2015年11月在杜拜航空展展出。 中新社報導，第52屆巴黎航空展將於19至25日舉行，中國航空工業旗下瀋陽飛機工業集團生產的殲31模型機將首次參加巴黎航空展。 據報導，殲31是「主導未來戰場的最新型多用途戰鬥機」，具有高生存力及優異的電子對抗性能。 殲31的改良版2016年12月進行首次試飛，航空電子系統、雷達和發動機等都有所改進。中國大陸軍事專家尹卓曾指出，殲31離定型還需要一段時間，未來不排除成為航空母艦艦載機。 除展示殲31，中國航空工業的「翼龍」系列中高階軍用無人機也將在本屆巴黎航空展亮相，包括翼龍Ⅰ、翼龍Ⅱ無人機系統。其中，翼龍Ⅱ無人機1比1模型將首次在巴黎航空展進行館外靜展。 另外，中國航空工業旗下武裝直升機「直10ME」、「直19E」，新一代中型多用途運輸機「運9E」也將首次在巴黎航空展上展示。1060618", "title": "\r\n        陸匿蹤戰機殲31  將首次參加巴黎航展", "category": "兩岸", "date": "2017/06/18 15:44", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180135-1.aspx"}, {"content": "（中央社記者王揚宇台北18日電）台北地檢署偵辦永豐金控疑違法放貸案，法院認定永豐金控董事長何壽川，涉違證交法的背信等罪，加上有多名重要關係人未返國接受調查，有勾串之虞，今午裁定羈押禁見。 此外，檢方也向台北地方法院聲押永豐餘公司土地開發部經理張金榜、三寶建設董事長李俊傑的妻子廖怡慇；北院召開羈押庭後，今午裁准。 立法委員黃國昌於4月26日，在立法院財委會質詢時曾質疑，永豐餘集團透過YFY、元太科技，投資三寶建設董事長李俊傑控制的紙上公司Giant Crystal（GC）可交換公司債，並透過境外公司層層控制，最終控制了上海1788房地產大樓；另一方面，也透過永豐金租賃擔任金主違法放貸，等於是左手投資房地產，右手叫金融體系違法放貸。 北檢在6月16日發動大規模偵查搜索行動；經檢察官訊問，北檢17日認定何壽川、張金榜及廖怡慇等三名被告，涉嫌違反證券交易法罪嫌重大，且有串證、滅證及逃亡之虞，向北院聲請羈押禁見。 北院自昨天晚間10時起召開羈押庭；永豐餘集團負責人何壽川主張，在永豐餘以850萬美元，認購GC公司發行及持有的Star City公司可交換公司債案件中，自己並非主導者。 然而，北院根據金管會所出具的相關專案檢查資料中得知，永豐餘公司投資的可交換公司債，是由何壽川一人通過，該投資案也是何壽川核定。 此外，張金榜為刻意向金管會隱匿何壽川就上開投資案的參與情節，用立可白塗銷他所擬具、由永豐餘認購Star City公司可交換公司債及評價費用的「董事長何」簽核字樣；因此，北院認為張有湮滅足以證明何壽川涉案的證據。 而且，根據永豐餘公司吳姓會計主管的供述，可認定何壽川確實有介入永豐金控公司，如何回應金管會詢問永豐餘認購Star City公司可交換公司債的前後始末。 根據上開陳述，加上李俊傑、本案黃姓重要關係人，迄未返國接受檢察官調查，北院認定何壽川有勾串之虞。 廖怡慇部分，她除了是GC等公司的董事，也在檢察官執行搜索Star City等2間公司的股東明細、獲利分配表時，趁調查局人員不注意，撕毀相關文件，並藏在三寶公司辦公室的沙發椅夾縫中；北院認為此舉，是為了避免檢察機關獲悉這兩間公司的預估獲利相關資料，有湮滅本案重要證據的情況。1060618", "title": "\r\n        多名關係人未返國  永豐金何壽川羈押禁見", "category": "社會", "date": "2017/06/18 15:39", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180133-1.aspx"}, {"content": "（中央社橫須賀18日綜合外電報導）美國驅逐艦昨天和貨櫃輪相撞，造成7名士兵失蹤。美國第7艦隊司令歐柯因指出，在進水船艙內發現幾具遺體後，相關搜救工作已經結束。 美聯社報導，海軍中將歐柯因（Joseph Aucoin）在日本橫須賀基地告訴記者，已尋獲幾具遺體，但因仍未通知家屬，他沒有透露找到幾具遺體。 當地時間昨天凌晨約2時20分和掛菲律賓國旗的商船相撞後，費茲傑羅號（USS Fitzgerald）嚴重受損。 費茲傑羅號被拖船拖回橫須賀基地，今天在其進水船艙內發現遺體。 路透社報導，歐柯因說，和貨櫃船相撞之後，費茲傑羅號吃水線下方被劃出1道很大的裂縫，接近沉沒。 他說：「嚴重受損。水下有1道很大的裂縫。」歐柯因提到，艦上官兵不顧一切奮力進行損害管制工作，才保住這艘軍艦。 因費茲傑羅號和商船相撞而失蹤的士兵當中，有些人的遺體今天已在這艘飛彈驅逐艦進水的船艙裡被尋獲。 歐柯因拒絕透露尋獲幾具遺體。他說，海上搜救已經停止。 他提到，費茲傑羅號可以搶救，但很可能需耗數月修理，「但願不必1年，你們就可看到費茲傑羅號再展雄風」。（譯者：中央社何宏儒）1060618", "title": "\r\n        尋獲數具士兵遺體 美第7艦隊：搜救結束", "category": "國際", "date": "2017/06/18 15:27", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180130-1.aspx"}, {"content": "（中央社記者吳睿騏、卞金峰桃園18日電）文化部全國文化會議新住民文化論壇，今天在桃園登場，吸引許多新住民參加，文化部次長楊子葆表示，新住民是台灣近20年來最重要的文化活力來源之一。 2017年全國文化會議系列主題論壇-新住民文化論壇今天在中壢藝術館演講廳登場，吸引緬甸、越南、泰國等新住民參加。楊子葆致詞表示，法國人相信所有的事情都是文化，但是大家卻要常常回去檢視文化是否「健康」，是否還「活著」，有沒有新的元素。回顧台灣近20年來最重要的文化活力就來自新住民，透過藝術、飲食、宗教信仰，為台灣文化帶進許多新的刺激。 楊子葆指出，政府的新南向是對外國的互動，新住民是已經住在台灣，他們帶來外國文化，與台灣文化互動、詮釋、甚至是個人的特色，希望藉由這場論壇，給文化部、政府及行政單位一些刺激、提醒跟協助。楊子葆表示，論壇上午以「新住民的過去與現在」為主題；下午討論「新住民的現在與未來」，由台灣國際家庭互助協會北部辦公室主任李丹鳳、成功大學外語中心講師阮氏青河等人引言，探討政府政策對新住民的影響、政府如何透過政策協助新住民落實文化平權等。 文化部表示，台灣的新住民已經躍升為第四大族群，因此邀請新住民、移工、新二代與相關事務推動者，參加新住民文化論壇，希望透過探論讓台灣人以更具包容力的角度認識各國文化，讓新住民實現文化參與權，也共同構思台灣多元文化藍圖。1060618", "title": "\r\n        楊子葆：新住民是文化活力來源之一", "category": "生活", "date": "2017/06/18 16:05", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180144-1.aspx"}, {"content": "（中央社首爾18日綜合外電報導）南韓總統文在寅今天正式任命外交部長，62歲康京和是南韓首位女性外長，她曾任聯合國人權事務副高級專員及人權事務助理秘書長，接著在今年擔任聯合國秘書長的資深政策顧問。 康京和到聯合國工作前，曾在南韓外交部服務多年。 此時距離文在寅首次訪美不到2週。在對北韓核武計畫擔憂日益升高之際，文在寅將與美國總統川普舉行高峰會。 法新社報導，文在寅辦公室官員稍早說，康京和的外交經驗將協助南韓航行過惡水，與友邦和鄰國齊力對付敏感議題。 文在寅倡議與北韓對話，要求北韓上談判桌，與他之前採取強硬立場的數任總統截然不同。 英文「韓國前鋒日報」（Korea Herald）報導，文在寅曾說：「康京和是有自信且偉大女性。她在聯合國和國際社會擔任外交官，能力獲肯定和讚賞，如同人們所說，她是個全球性人物。我認為，該是我們有這麼一位全球性人物作為外長的時候了。」（譯者：中央社羅苑韶）1060618", "title": "\r\n        南韓任命首位女性外交部長", "category": "國際", "date": "2017/06/18 16:09", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180145-1.aspx"}, {"content": "（中央社記者謝佳珍台北18日電）國民黨主席洪秀柱今天表示，去年通過的和平政綱中，反對台獨的堅定理念，提出深化九二共識，就是希望徹底解決1992年未能解決的問題，讓兩岸在彼此政治定位上，達成根本共識。 洪秀柱上午出席在廈門舉辦的第9屆海峽論壇大會，與大陸政協主席俞正聲一同開幕致詞。 國民黨會後發布新聞稿指出，洪秀柱致詞提及，海峽論壇是最重要、最具代表性的民間交流盛會，當今兩岸官方往來中斷，在這裡卻能感受兩岸人民對促進交流的活力與熱度，令人欣慰，也彷彿在迷霧中看到希望。 洪秀柱引用佛經中「千年暗室，一燈即明」強調，兩岸前景雖然晦暗，但只要為和平點燃心燈，堅毅力行，相信一燈引千燈，燈燈相映，必能破除黑暗，讓兩岸的未來重現光明。 她表示，這是她第3次出席海峽論壇，不論站在台上頭銜為何，她期盼為兩岸和平的志業打下深厚基礎的理念不變。 洪秀柱說，國民黨目前面臨非常險峻的挑戰，去年丟掉執政權，但更關切與憂心的不只是國民黨所遭逢的困境，還有台灣迷失所可能產生的危機，以及認同錯亂所衍生未來走向的問題。兩岸問題不解決，對大陸的發展影響也許沒那麼大，可是對台灣的影響卻極為深遠。 她表示，雖然一甲子前的國共內戰造成兩岸彼此仇視對立，然而滄海桑田、物換星移，上一代的仇恨早已煙消雲散。 洪秀柱說，大陸的快速崛起與進步，已使兩岸之間的物質生活並無太大不同，事實上，大陸的某些發展，例如支付寶、物聯網、高鐵輸出與影視發展等，已比台灣更為領先。兩岸有形的差異已逐漸縮小，加上兩岸同文同種的血脈相連，以及多年的交流與密切往來，彼此之間理應愈走愈近、愈走愈親。 她指出，去年國民黨全代會上排除萬難，通過了和平政綱，誓言以和平政綱對抗台獨黨綱。在政綱中，反對「台獨」的堅定理念，提出深化「九二共識」，也就是希望徹底解決1992年未能解決的問題，讓兩岸在彼此的政治定位問題上，達成根本的共識。唯有如此，兩岸才能跨越敵對，放下武力相向，走向真正的和平。 洪秀柱也提到，在她任內成立孫文學校，希望能為台灣、兩岸及全球華人，深耕中華文化，弘揚中山思想，更為創造兩岸的融合而努力。 她說，現實的軌跡總未必盡如人意，但逆境才能淬煉出鋼鐵的意志，宋代詩人鄭思肖的詩句，「寧可枝頭抱香死，何曾吹落北風中」，她一生為理念、為黨國而奮鬥不懈，永不放棄。 洪秀柱指出，血緣是無法割裂的，生在台灣、長在台灣，一生都在台灣奮鬥，有句話說，父母埋骨處，就是家鄉，「我們是土生土長的台灣人，也是中國人，我們不會忘記近代中國的苦難，以及復興中華的理想」。1060618", "title": "\r\n        洪秀柱提和平政綱  反台獨深化九二共識", "category": "要聞", "date": "2017/06/18 16:14", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180148-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）不少女性愛穿緊身褲、牛仔褲，但碰上連日大雨，恐讓陰部成了細菌溫床。婦產科醫師郭安妮表示，潮溼天氣應多穿寬鬆的褲子、裙子，內褲用吹風機吹到全乾再穿，避免陰道炎找麻煩。 中山醫院婦產科主治醫師郭安妮今天受訪時表示，夏天天氣又悶又熱，加上最近連日雨天，環境更是潮溼，因陰道炎求診的女性患者約增2成。 郭安妮指出，女性常穿的牛仔褲、緊身褲、運動貼身褲以及褲襪等，因為緊貼著陰部，讓「妹妹」長時間悶著不透氣，恐成細菌溫床，一旦壓力大、熬夜使得免疫力下降，可能就會導致陰道炎。 常見陰道炎有2種，一種是「念珠菌」感染，分泌物呈現起司、豆腐渣狀，會陰部也會出現紅腫、搔癢等症狀，臨床上常見患者癢到睡不著；另一種則是「厭氧菌」感染，陰部魚腥味會很重，同時分泌物也會增加、變得更濃稠。 她強調，感染陰道炎卻置之不理，可能導致多種病菌混合性感染，甚至合併尿道、膀胱炎，嚴重還可能引發骨盆腔發炎。 郭安妮提醒，遇上潮溼悶熱的天氣，下半身穿著應以寬鬆、透氣為原則，不過，穿得「短」並不等於「寬鬆」，她曾遇過一名患者自認穿緊身熱褲「已經很涼了」，但因陰部仍不通風，還是頻頻感染陰道炎。 錯誤觀念不只這一種，她說，很多女性認為用護墊能避免陰部潮溼，或是認為陰部有細菌就該經常清洗，這些作法都會讓陰部更悶更溼，恐讓陰道炎愈來愈嚴重。 想避免婦科問題找上身，她提出3點小撇步，天氣濕溼時，應多穿通風的裙子、寬鬆的褲子；洗澡後可先用吹風機把內褲吹到全乾再穿；運動、游泳完也應儘快換上乾燥的衣服和內褲。1060618", "title": "\r\n        下雨天這些褲少穿  慎防陰道炎上身", "category": "生活", "date": "2017/06/18 16:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180149-1.aspx"}, {"content": "（中央社記者梁珮綺台北18日電）明華園當家小生孫翠鳳今天擔任「孫翠鳳藝棧」一日店長，還將台北市長柯文哲拉來一起跳舞，柯文哲直呼「這沒有在原來的行程裡面」，開玩笑說要開除文化局長鍾永豐。 「孫翠鳳藝棧」在捷運龍山寺站地下2樓的「艋舺龍山文創B2」開幕1個多月，孫翠鳳今天現身擔任一日店長，介紹藝棧內展示、她在戲中穿戴的各式戲服、盔帽頭飾，還有戲劇影音及客製化商品。 柯文哲今天則是「神秘嘉賓」，悄悄現身現場，說自己要來突擊檢查、看一看，覺得捷運龍山寺站地下1樓人很多，但地下2樓少掉很多人，希望藉由孫翠鳳的魅力，把人潮聚集到地下2樓。 柯文哲也打趣地給孫翠鳳「任務」，要讓大家能在地下2樓停留至少1小時，「300萬人次，每人停留1.5小時，產業就起來了。」笑說找孫翠鳳來「一切都是有陰謀的」。 孫翠鳳笑回，為了帶動文化藝術，今天將在現場開第1場課，跳歌仔戲社交舞「陳三五娘」，「你（指柯文哲）給我任務，我當然要給你surprise，才有互動。」拉柯文哲一同跳舞，柯直呼這沒有在原本行程內，開玩笑說要開除鍾永豐。 孫翠鳳也說，文創產業需要時間經營累積，也許短時間內無法立竿見影，卻能潛移默化的提升民眾生活品質，也塑造台灣的文化特色，假以時日，相信台灣的文創產業在大家努力之下，會得到豐碩的成果。1060618", "title": "\r\n        龍山寺文創  孫翠鳳邀柯P跳歌仔戲社交舞", "category": "地方", "date": "2017/06/18 16:12", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180146-1.aspx"}, {"content": "（中央社記者吳睿騏、卞金峰桃園18日電）吳郭魚湖泊病毒病累計案例出現6處，都集中在桃園市觀音區原案例場周邊。檢疫單位與學者均表示，儘速了解病毒傳播特性，必要時下個階段擴大檢測範圍。 農委會副主委黃金城昨天帶領專家到吳郭魚湖泊病毒病現場，了解病毒傳播特性，並表示將訂定防治措施，下個階段則要擴大檢測範圍。 桃園市長鄭文燦今天下午將前往幾處魚池視察，也要求農業局密切注意最後檢疫進度。 桃園市政府農業局長郭承泉指出，這種新興疾病在國際上缺乏流行病學及傳播因子的資訊；觀音區感染吳郭魚湖泊病毒病的池塘增加至6處，目前管制的範圍以第1口發病池半徑3公里為範圍，未來也規劃擴大檢測範圍。 台大獸醫系副教授陳媺玫表示，病毒傳播主要是透過水體、水鳥及野生魚，目前防疫單位能做的就是「移動管制」，魚隻不得運出，消費者不用擔心買到生病的吳郭魚。 陳媺玫表示，湖泊病毒只會感染吳郭魚，不會感染人及陸生動物，也不涉及食品安全。目前發病的魚痊癒後需觀察一段時間才能重新販賣，這些魚免疫力反而更好，民眾無須擔心。 台大獸醫系教授張本恒指出，目前國際上對湖泊病毒沒有標準防疫處置作法，案例場移動管制是最佳處置方法，至於其他防疫處置措施，建議完成案例場周邊吳郭魚場監測、現場調查後再行討論。1060618", "title": "\r\n        吳郭魚湖泊病毒病 擴大檢疫範圍", "category": "重點新聞", "date": "2017/06/18 15:50", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180137-1.aspx"}, {"content": "（中央社記者黃國芳雲林縣18日電）農委會今天公告雲林縣為水稻及落花生現金救助及低利貸款地區，因豪雨造成種植的水稻及落花生受害達20%以上，即可向當地鄉鎮市公所提出申請救助。 雲林縣政府表示，0601天然災害現金救助公告受理期間，部分農民因自覺農作物受害未達20%，便未前往鄉鎮市公所申報，受理截止後，又逢0613豪雨期間，成熟的水稻因含水量過重而倒伏，以及落花生淹水發芽更嚴重。 因此，農委會今天公告雲林縣為水稻及落花生現金救助及低利貸款地區。 雲林縣政府指出，依農委會公布現金救助作業流程，自19日起10日內農民提出申請，30日內公所完成申請案件勘察，縣府收到公所資料後7日內完成抽查，農委會收到縣府相關資料後3日內核定，核定後3日內撥放款項。 另外，雲林縣也被公告為農業天然災害低利貸款地區，農（漁）民於6月28日前向公所申請核發農業天然災害受災證明書，並於證明書核發隔日起15日內，檢附證明書、使用土地及設施合法證明文件及「農業天然災害復建及復耕計畫書」向貸款經辦機構申請。1060618", "title": "\r\n        雲林水稻落花生損失重  公告現金救助", "category": "財經", "date": "2017/06/18 16:04", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180143-1.aspx"}, {"content": "（中央社洛杉磯18日綜合外電報導）美國媒體報導，流行樂天后碧昂絲（Beyonce）和饒舌天王老公傑斯（Jay-Z）的雙寶順利降臨，5歲愛女布露‧艾薇（Blue Ivy）升格當姐姐，一家3口喜迎兩名新成員。 法新社說，「時人」（People）雜誌和「我們週刊」（Us Weekly）最先報導碧昂絲卸貨後，暱稱「蜂巢」（Beyhive）的死忠粉絲紛紛在社群媒體熱烈討論這樁喜訊；碧昂絲尚未透露雙胞胎寶寶的性別和名字。 美國娛樂新聞網站E! News說，有人目睹碧昂絲夫婦15日現身洛杉磯一家醫院。 英國「鏡報」（Mirror）報導，消息人士告訴「時人」雜誌，「碧昂絲和傑斯非常興奮，且開始與親朋好友分享這個好消息」。 1名不知名女性16日被人拍到帶著一大束粉色、藍色和紫色花束，上頭賀卡疑似寫著B+J，以及寫有「女寶寶」和「男寶寶」的粉色和藍色腳丫造型氣球，使得傳言甚囂塵上。 碧昂絲2月透露懷孕消息，轟動各界。 在上傳網路的照片中，碧昂絲身穿短內褲和胸罩，頭上罩著飄逸的薄紗，跪在真人大小的花藝旁，雙手環抱著圓滾滾的腹部。 現年35歲的碧昂絲當時寫道：「我們希望能與大家分享我們的愛和幸福。我們兩度受到上帝賜福。」 她還說：「我們非常感激家裡將再添兩名新成員，也很感謝各位的祝福。」（譯者：中央社劉文瑜）1060618", "title": "\r\n        碧昂絲卸貨了 雙胞胎寶寶降臨三口之家", "category": "娛樂", "date": "2017/06/18 15:54", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706180142-1.aspx"}, {"content": "（中央社記者蕭博陽南投縣18日電）台灣新住民權益關懷協會今天在南投縣名間鄉舉辦異國美食分享聯誼，分享用在地食材烹煮異國料理概念，吸引近600人參加。 台灣新住民權益關懷協會與南投縣新媳婦關懷協會今天在名間鄉「新住民之家」預定地，舉辦「節能減碳、珍愛台灣，異國美食分享聯誼」，南投縣長林明溱、衛生福利部長陳時中、衛福部食品藥物管理署長吳秀梅、民進黨籍立法委員林靜儀、縣議員陳昭煜出席。 現場有10多種越南、印尼等國特色料理，越南涼拌木瓜絲、空心菜皆採買新鮮地方食材，還有用名間鄉薑黃粉入味的印尼薑黃飯，及用台灣水果波羅蜜加料的印尼咖哩，皆就地取材，吸引近600人參加，氣氛熱鬧。 協會理事長、縣議員羅美玲大方分享私房料理。她說，同一種植物在不同國家，可能有不同名稱，馬來西亞的斑蘭葉，在台灣稱七葉蘭，馬來西亞料理常使用，在台灣卻少有人認識及入菜，因此鼓勵使用在地食材料理異國美食，降低食材運送成本，達到節能減碳。 陳時中說，台灣居民都是外來，只有先來或後到，民眾應團結融合，讓台灣更和樂、更美好；林明溱說，縣府非常重視新住民，民政處也設立戶籍及新住民科，專責新住民事務。1060618", "title": "\r\n        異國美食聯誼  鼓勵在地食材入菜", "category": "地方", "date": "2017/06/18 16:23", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180153-1.aspx"}, {"content": "（中央社台北18日電）山東曹縣曾有多個外傳能一夕致富的淘寶村，村中標語林立，「東奔西跑不如在家淘寶」，連幼兒園都以淘寶為名。只是一窩蜂跟進與競價，如今再訪當地，只剩下一間間空蕩蕩的商鋪。 微信上的中國報導，阿里研究中心發布的2015年度中國「淘寶村」研究報告顯示，曹縣2015年是全大陸十大「淘寶村集群」之一，排名第2。曹縣淘寶村2016年增至48個，被列為集群化帶動強勁三大區域之一。 「淘寶」之所以成為曹縣人看好的搖錢樹，因為有人確實透過電商賺過錢。最先接觸電商的大集鎮丁樓村民任慶生是當地最早接觸電商的人，他被一些媒體描述為曹縣「電商鼻祖」。 任慶生表示，他2009年發現學生演出需要大量演出服，於是專門為學校訂製演出服。摸對門路後，任慶生的生意越來越好，甚至開始透過網路銷售，玩起了「淘寶」。 隨後的4、5年裡，越多越多的村民開始玩「淘寶」賣演出服。到了2015年，丁樓全村300戶家庭，已有280家開有淘寶店。丁樓村在2013年12月27日被阿里封為「中國淘寶村」。 距離丁樓3公里遠的張莊眼見有人賺錢，也開始跟風。24歲的張豹，已經做了7年服裝貿易生意，他就是在任慶生賺錢之後跟進的。2013年時，張莊400餘戶村民，80%以上人員都在從事網路銷售工作。 在丁樓和張莊被阿里評為「中國淘寶村」之後，曾是蔬菜種植專業村的孫莊，也開始向淘寶村轉型。不到兩年時間，村子460戶家庭有310戶開有淘寶網店。截至2013年，有近萬名村民從事服飾加工和網路銷售。 而今，被問起這些輝煌的過往時，前述淘寶村的民眾爆料，淘寶年年評淘寶村，都是在宣傳，「淘寶從來沒出過什麼扶持政策，我們傭金一點不少，聽他們講師上課還得交錢」。 很多媒體用「家家兩輛豪車」、「家家蓋別墅」這樣的文字描述丁樓和張莊，然而實際走訪丁樓時，確實看到有幾處樓房，但絕大部分民宅依然是紅磚瓦房，與魯西南其他村子別無二致。 而掛著「大集鎮西街淘寶村」招牌的大集鎮西街，牌子旁邊是一條演出服淘寶街，有廠家也有物流，然而，這些店家的門無一例外全部關門歇業，街上空無一人，偶爾能看到一兩名下田幹農活的村民。1060618", "title": "\r\n        電商泡沫化  曾發大財的淘寶村人去樓空", "category": "兩岸", "date": "2017/06/18 16:33", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180155-1.aspx"}, {"content": "（中央社記者謝靜雯新北市18日電）中華職棒Lamigo桃猿隊與富邦悍將隊雙重賽午場順利開打，但6局打完因雨裁定，兩隊1比1握手言和，桃猿上半季封王魔術數字維持4；桃猿先發投手史博威投出6局無安打比賽。 桃猿隊上一次打比賽為6月11日，上週比賽皆因雨沒有打成，今天與悍將雙重賽午場比賽順利開打，兩隊前3局都沒有安打，4局桃猿隊靠著王柏融、林泓育接連安打，再靠著失誤跑回1分；悍將隊6局靠著保送、犧牲短打、失誤跑回1分，1比1扳平比數。 桃猿隊先發投手史博威今天用89球投完6局，沒被敲出任何安打，投出7次三振，另有兩次保送、失掉1分；根據規定，無安打比賽至少須投完9局，史博威6局無安打比賽僅列為參考紀錄。 史博威表示，職業生涯沒有投出過無安打比賽，「在比賽過程中有看到計分板上的安打數為0」，比賽因雨裁定，無緣挑戰無安打比賽，史博威表示，「6局時失掉1分，讓球隊沒辦法贏球比較可惜」。 史博威上一次先發出賽已經是6月7日，他表示過去沒有這麼長時間沒有出賽，「體能上沒有太大的問題，但重量訓練的安排會有影響」；今天比賽雖然順利開打，但雨勢不斷，史博威也指出，雨不斷落在眼鏡上，加上場地溼滑、土較軟爛，也有影響到投球。 桃猿隊與悍將隊午場比賽因雨裁定，晚上比賽也因雨延賽，延至7月4日、場地未定。1060618", "title": "\r\n        因雨裁定和局  桃猿封王魔術數字4", "category": "體育", "date": "2017/06/18 16:36", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180157-1.aspx"}, {"content": "（中央社橫須賀18日綜合外電報導）美軍橫須賀基地所屬的驅逐艦昨天跟菲律賓貨櫃輪相撞。美國海軍今天表示，當時艦上約300名官兵大部分在睡覺，已找到幾具遺體，死亡官兵可能受撞擊衝擊，或艦體進水而溺斃。 當地時間昨天凌晨約2時20分跟掛菲律賓國旗的商船相撞後，費茲傑羅號（USS Fitzgerald）嚴重受損。 美聯社報導，第7艦隊司令、海軍中將歐柯因（Joseph Aucoin）在日本橫須賀基地告訴記者，事發當時，艦上約300名官兵大部分都在睡覺。1個輪機室、供116名士兵使用的兩個臥艙，以及艦長室嚴重受損。 歐柯因說：「艦長室被毀，他幸運生還。」天亮後，艦長班森（Bryce Benson）被用直升機送醫救治。 費茲傑羅號被拖回橫須賀基地後，海軍指出，潛水人員今天在艦上發現「幾具」遺體。 帶領媒體到嚴重受損的艦體靠泊處採訪的海軍發言人紐威爾（Paul Newell）上尉指出，死者可能受撞擊衝擊死亡，或因艦體進水而溺斃。（譯者：中央社何宏儒）1060618", "title": "\r\n        美艦300兵睡夢遭撞 死者疑遭撞擊或溺斃", "category": "國際", "date": "2017/06/18 16:36", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180158-1.aspx"}, {"content": "（中央社記者呂欣憓台北18日電）有報導指出，軍事訓練役男成部隊負擔，未來不再進入部隊訓練。國防部今天發布新聞稿鄭重澄清，報導內容為媒體臆測，與現況不符，籲請社會大眾勿聽信不實報導。 日前有媒體報導，只有4個月的軍事訓練役成部隊負擔，軍方開始檢討是否不再讓軍事訓練役進入部隊，而是全部集中在軍事訓練營隊裡待到退伍。 國防部今天指出，軍事訓練役男抽籤分發本、外島常備部隊，增加軍事訓練強度與部隊實務歷練，並參加重要演訓，以有效提升國軍整體戰力；另災害救援為國軍任務之一，軍事訓練役是國軍成員，均納入編組執行救災任務。 國防部表示，未來軍事訓練役施訓，仍採5週新兵訓練、11週至常備部隊訓練現有作法，並無「不再進入部隊，採集中在軍事訓練營待到退伍」規劃，期盼媒體於撰寫相關報導時，應善盡查證之責，並作客觀、正確報導，避免誤導社會視聽。1060618", "title": "\r\n        傳軍事訓練役不下部隊  國防部澄清", "category": "要聞", "date": "2017/06/18 16:23", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180152-1.aspx"}, {"content": "（中央社記者陳朝福高雄18日電）高雄地區連日來豪大雨降雨趨緩，市府今天召開「0613豪雨應變中心第三次工作會議」，災害應變中心調為三級開設，市長陳菊指示注意山區和民宅安全，讓撤離民眾返家安全無虞。 高雄市政府「0613豪雨應變中心第三次工作會議」由陳菊主持，聽取各局處的災情和應變措施簡報，沒有重大災情傳出，但因連日豪大雨造成山區桃源等地區土石崩塌和沖毀路基，也有居民預警性撤離4288人。 陳菊肯定預警性措施應變得宜，感謝國軍的協助，很幸運災害減至最低，在雨勢減緩後，公路等相關修護和養護單位應快速搶修。 由於豪大雨過後山區土石含水量高，土質鬆軟，陳菊指示相關局處注意山區和民宅環境安全，讓撤離民眾返家的安全無虞，安全是首要考量。 山區撤民包括桃源、那瑪夏等5個行政區，共撤離4288人，民眾避居山下或到避難所，一般備糧都有20天以上的分量，只要路通就會補給，不會斷炊。1060618", "title": "\r\n        降雨趨緩 撤離民眾須注意返家安全", "category": "社會", "date": "2017/06/18 16:31", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180154-1.aspx"}, {"content": "（中央社記者吳睿騏、卞金峰桃園18日電）北區水資源局今天表示，中庄調整池目前蓄至滿水位標高68公尺，總蓄水量520萬噸，有效蓄水量505萬噸，可提供北桃園及新北市板新地區7天自來水用水需求。 經濟部水利署北區水資源局長江明郎今天表示，中庄調整池從5月10日開始蓄水，利用6月梅雨鋒面帶來的大雨，今天上午已經完成蓄水。 江明郎表示，中庄調整池目前蓄至滿水位標高68公尺，總蓄水量520萬噸，有效蓄水量505萬噸，可提供北桃園及新北市板橋新莊地區7天自來水用水需求，解決鳶山堰在石門水庫洩洪排砂期間大漢溪原水高濁度問題。 江明郎表示，6月初遭逢第一波梅雨，石門水庫進行年度第一次洩洪排砂操作，導致鳶山堰水質濁度攀升，中庄調整池所蓄乾淨原水順利供應自來水公司板新水廠所需。6月初梅雨鋒面期間，中庄調整池總計備援桃園大湳水廠及新北板新水廠約187萬噸水量。 江明郎指出，中庄調整池蓄水量約500萬噸，不及石門水庫1/40，除了備援鳶山堰，最重要在於提供水庫颱洪豪雨期間更大操作空間，有效減少水庫淤積、達成水庫穩定供水目標，中庄調整池完成蓄水是石門整治計畫完美的呈現。1060618", "title": "\r\n        中庄調整池滿蓄 石門水庫用水無虞", "category": "地方", "date": "2017/06/18 16:35", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180156-1.aspx"}, {"content": "（中央社記者謝靜雯新北市18日電）富邦悍將隊申皓瑋近期一軍出賽機會多，但三振次數偏多，最多單場吞4K，爸爸都會對他說，「你光吃三振就飽了」。他也表示，有天要打出讓爸爸沒話說的比賽。 申皓瑋開季從二軍出發，在二軍15場出賽，64個打數敲出19支安打，包括1發全壘打，打擊率2成97，僅有5次被三振；但上到一軍，今天賽前12場出賽，打擊率2成75，但也吞下16K，最多單場吞下4次三振。 今天比賽申皓瑋再吞3K，他表示，從開始打球到現在，「單場吞下4次三振應該是第1次，是很大的震撼」，他也提到一軍投手的強度真的很高，「揮空次數偏多，可能也是太心急了」。 申皓瑋表示，家人對他的出賽都很關注，尤其爸爸幾乎每場出賽都會看，「他賽後都會跟我說，你應該不用吃飯了吧，光吃三振就吃飽了」。申皓瑋表示，會不斷的思考要怎麼去調整打擊型態，「是不是可以用其他的方式幫助球隊，也希望自己對投手球的適應力再快一點」。 每場比賽結束，爸爸都會跟他說他哪邊的表現不夠好，「先把難聽話都先講在前面」，但申皓瑋也提到，進到職棒後，不斷的訓練、磨練，「上到場上，就是要把自己做到最好、表現到最好，希望有天能打出讓爸爸沒話說的比賽」。1060618", "title": "\r\n        申皓瑋吞K被盯 要讓爸爸沒話說", "category": "體育", "date": "2017/06/18 17:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180167-1.aspx"}, {"content": "（中央社記者陳俊華台北18日電）民主進步黨籍立委許智傑提出「條件九二共識」，他說不一定要和中國敵對，若在政治民主、尊重人權、經濟富裕等條件下，可與中國討論九二共識，創造朦朧美和模糊的平衡點。 許智傑深夜在社群網站臉書（Facebook）發文表示，「條件九二共識」是一個敏感的問題，台灣遭遇中國打壓，在外交、經濟方面不斷受到壓迫和委屈，「中國把我們逼到牆角，我們只好反抗，我們不能悶不吭聲」。 許智傑說，當然不是一定要跟中國敵對，除了譴責打壓的不是外，若將來能勉強有平衡點，以後不互相刺激對方，以人民福祉為依歸，和平相處與交流；這個平衡點有點像美國講的包含台灣關係法的一中政策，但解釋和中國的九二共識、一中原則不同，「有一點模糊和朦朧美」。 他提出「條件九二共識」，條件是政治民主、經濟富裕、尊重人權，台灣2300萬人民決定自己的未來；九二共識也許是回到各自表述，和美國所指類似，大家解釋不同；但這只是一個論點，台灣還沒同意，中國也可能不同意，只是有沒有機會創造一個朦朧美的模糊的平衡點？ 許智傑補充說明，他堅持台灣主權立場，將繼續推動與美國及其他國家的國際實質關係；中國若繼續扯後腿，台灣不能悶不吭聲，「其實我不需淌這個渾水」，只是思考台灣人民的生活與經濟，要如何更順利的發展。1060618", "title": "\r\n        綠委許智傑提條件九二共識  網友熱議", "category": "要聞", "date": "2017/06/18 17:03", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180164-1.aspx"}, {"content": "（中央社記者黃名璽東京18日專電）共同社昨天和今天實施全國性電話民調顯示，首相安倍晉三內閣的支持率為44.9%，比上次5月時所做民調，驟降10.5個百分點。 共同社報導，有關安倍晉三友人擔任理事長的加計學園新增獸醫系計畫，對政府說明絕無在行政上有任何歪曲，有73.8%受訪者不認同，只有18.1%受訪者表示認同。 有關加計學園的相關文件，認為透過政府調查能找出真相的受訪者只有9.3%，有高達84.9%受訪者不認為能找出真相。 而有關新增恐怖攻擊等預謀罪修法，執政黨用罕見方式進行表決，有67.7%的受訪者認為不妥。1060618", "title": "\r\n        共同社民調 安倍內閣支持率掉到44.9%", "category": "國際", "date": "2017/06/18 17:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180168-1.aspx"}, {"content": "（中央社記者余曉涵台北18日電）根據中央氣象局統計，截止下午4時50分，雲林二崙等7測站日累積雨量都已破百毫米。氣象局也持續發布豪雨特報。 受到西南氣流及滯留鋒面影響，中央氣象局下午4時5分持續發布豪雨特報。 氣象局表示，台中至台南地區、苗栗山區、花蓮山區及南部山區有局部大雨或豪雨。 氣象局說，北部地區、高屏平地、宜蘭地區、台東山區及澎湖、金門有局部大雨發生的機率。 氣象局提醒連日降雨，山區請慎防坍方、落石、土石流及溪水暴漲，低窪地區慎防淹水。 根據氣象局統計，截止下午4時50分，雨量統計前10名都已破百毫米，其中有7個測站位於雲林，包含二崙120.5毫米、元長119.5毫米、台西119毫米、崙背118.5毫米、西螺（2）110毫米、褒忠109.5毫米、褒忠（2）106毫米。1060618", "title": "\r\n        大雨襲雲林 7測站累積雨量已破百", "category": "生活", "date": "2017/06/18 17:18", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180171-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）連兩波梅雨造成蔬果產區災損。農委會說，今天台北平均批發菜價為新台幣32.6元/公斤，台北果菜批發市場到貨量約1400公噸。若和上周同期28.7元/公斤相比，菜價漲逾1成。 根據農委會官網截至昨天下午5時統計，6月受滯留鋒面引進豪雨影響，造成農業災情，全台農損總計達787萬元，又以雲林縣損失370萬元、占47%居冠；受損作物部份，則以一期水稻（損失金額491萬元）、梨、西瓜、柿和葡萄最多。 農糧署副署長蘇茂祥受訪表示，台北市場今天到貨量約為1400公噸左右，較昨天的1440公噸略為減少，但整體供應量變化不大。 菜價表現部分，蘇茂祥說，今天台北平均批發菜價為32.6元/公斤，菜價變動不大，仍屬價格合理範圍，民眾均可安心選購，後續仍要看這幾天鋒面雨勢影響而定，還有待觀察。 若和昨天相比，今天菜價微幅上漲近2%；但和上周同期28.7元/公斤相較，這一周以來的國內菜價已上漲逾1成。 農糧署表示，後續仍會持續關注豪雨對菜價的影響，並做好相關蔬菜產銷調配因應。1060618", "title": "\r\n        梅雨下不停  菜價單周漲逾1成", "category": "財經", "date": "2017/06/18 17:21", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180172-1.aspx"}, {"content": "（中央社台北18日電）「阿里爸爸」、「星巴特」、「六糧液」、「大米」這些在中國大陸被註冊的商標，其實並不是山寨的，而是知名企業為了防止別人惡意搶註冊相同、近似商標，先進行預防註冊，山寨了自己。 知名品牌進軍大陸市場，商標卻被搶註的例子多不勝數，蘋果的iPhone、iPad都被搶註；台灣如新東陽、五十嵐、永慶房屋、台鹽等也曾中獎。 為了避免他人惡意搶註，企業紛紛先下手為強，註冊大量防禦性商標。 根據澎湃新聞17日的報導，企業註冊防禦性商標，大致可分為兩種情況，一是多個類別的商品申請註冊同一商標，二是同一種商品或者類似商品註冊相同或者近似的商標。 例如，大陸知名的小米手機，就註冊了大米、藍米、黑米、紫米、橙米、綠米、黃米、橘米等商標。 阿里巴巴集團更註冊了阿里爸爸、阿里媽媽、阿里姐姐、阿里妹妹、阿里哥哥、阿里弟弟、阿里寶寶；連阿里叔叔、阿里姑姑也不放過。 星巴克咖啡在防禦性商標的註冊更是一網打盡，光是在商標國際分類第29類之下，就註冊了索巴克、辛巴克、新巴克、興巴克、星巴特等幾十個可能被山寨的商標。 先前一躍為世界最大酒商的五糧液集團，更持有多達2064個商標。除了眾人所知的五糧液，公司註冊了六糧液、七糧液、八糧液等。此外，五糧液公司還註冊以各省簡稱在前的五糧液變種，比如甘糧液、京糧液、貴糧液、陝糧液等。 智慧財產權律師趙佔領指出，短期內，註冊山寨商標對大企業而言是一種現實選擇，儘管可能會增加一些成本，但這些大企業需要更全面地去保護商標，這是企業商標保護戰略的一種體現。1060618", "title": "\r\n        知名品牌在大陸狂註冊商標  自我山寨", "category": "兩岸", "date": "2017/06/18 17:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180170-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）台北榮總今天證實，高齡95歲的前衛生署長施純仁上午胸悶不適、血壓降低，中午由救護車送到急診途中陷入昏迷，下午1時到院時已無呼吸心跳，疑為急性心肌梗塞，急救後仍不治。    施純仁中午因血壓過低送台北榮總急救，隨後台北榮總一名不願具名醫師受訪時證實，有接到此訊息，但沒有會診到施純仁，不了解病情。     台北榮總下午發出代家屬新聞稿指出，施純仁上午胸悶不舒服、血壓降低，中午左右由家人連絡救護車緊急送至台北榮總急診室，轉送期間施純仁在救護車上卻突然陷入昏迷，於下午1時抵達台北榮總急診部時已無呼吸心跳。     台北榮總指出，隨後急診團隊馬上開始進行高級心肺復甦術急救、抽血及超音波檢驗等檢查，同時會診心臟內、外科後，疑似急性心肌梗塞導致心跳停止，經急救1小時15分鐘後仍無自發性呼吸心跳，在家屬充分了解及同意下於下午2時15分停止急救。1060618", "title": "\r\n        前衛生署長施純仁過世 北榮證實", "category": "重點新聞", "date": "2017/06/18 16:40", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706185016-1.aspx"}, {"content": "（中央社記者謝靜雯新北市18日電）中華職棒Lamigo桃猿隊與富邦悍將隊雙重賽午場順利開打，但6局打完因雨裁定，兩隊1比1握手言和，桃猿上半季封王魔術數字維持4；桃猿先發投手史博威投出6局無安打比賽。 桃猿隊上一次打比賽為6月11日，上週比賽皆因雨沒有打成，今天與悍將雙重賽午場比賽順利開打，兩隊前3局都沒有安打，4局桃猿隊靠著王柏融、林泓育接連安打，再靠著失誤跑回1分；悍將隊6局靠著保送、犧牲短打、失誤跑回1分，1比1扳平比數。 桃猿隊先發投手史博威今天用89球投完6局，沒被敲出任何安打，投出7次三振，另有兩次保送、失掉1分；根據規定，無安打比賽至少須投完9局，史博威6局無安打比賽僅列為參考紀錄。 史博威表示，職業生涯沒有投出過無安打比賽，「在比賽過程中有看到計分板上的安打數為0」，比賽因雨裁定，無緣挑戰無安打比賽，史博威表示，「6局時失掉1分，讓球隊沒辦法贏球比較可惜」。 史博威上一次先發出賽已經是6月7日，他表示過去沒有這麼長時間沒有出賽，「體能上沒有太大的問題，但重量訓練的安排會有影響」；今天比賽雖然順利開打，但雨勢不斷，史博威也指出，雨不斷落在眼鏡上，加上場地溼滑、土較軟爛，也有影響到投球。 桃猿隊與悍將隊午場比賽因雨裁定，晚上比賽也因雨延賽，延至7月4日、場地未定。1060618", "title": "\r\n        桃猿史博威6局無單打 因雨裁定和局  ", "category": "體育", "date": "2017/06/18 16:36", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180157-1.aspx"}, {"content": "（中央社記者黃名璽東京18日專電）日本環境省今天表示，在神戶港貨櫃集散場發現約100隻紅火蟻，是繼5月後第二次發現，正調查兩者間有無關聯。目前沒有民眾被咬，被發現的紅火蟻已全數撲滅。 共同社報導，日本環境省表示，這次在神戶港貨櫃集散場發現約100隻紅火蟻，而日本首次見到紅火蟻蹤跡，是5月時在一艘抵達神戶港貨船上的貨櫃中發現，這次發現的紅火蟻與5月的有無關聯，現正調查中。 每日新聞報導，神戶市表示，這個貨櫃到達神戶港後，在集散場一直被保管到5月25日。5月26日貨櫃被運到兵庫縣尼崎市開箱時，才發現貨櫃中有紅火蟻的巢。 之後神戶市調查貨櫃集散場週邊，也發現疑似紅火蟻的螞蟻，到今天確認是紅火蟻。 日本環境省表示，貨櫃集散場距離住宅區約2公里距離。雖然目前已在發現紅火蟻地點噴灑殺蟲劑，但仍持續擴大範圍調查，也呼籲民眾多加留意。1060618", "title": "\r\n        日本又見紅火蟻 撲滅約百隻", "category": "國際", "date": "2017/06/18 17:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180166-1.aspx"}, {"content": "（中央社記者盧太城台東縣18日電）連日下雨，台東海面出現漂流木，往返綠島客輪吸入漂流木，半邊失去動力，返回台東遊客延誤1個多小時。 這幾天台東山區下雨，許多漂流木被沖到海面上，漂流在外海。今天下午凱旋一號客輪前往綠島，準備載回150多名遊客返回台東富岡港，入港前右側船弦外機吸入漂流木，失去一邊動力。 船公司表示，雖然失去一邊動力，客輪還是可以行駛，只是速度變慢，安全不受影響，船公司調派凱旋二號前往綠島，將150多名遊客接回台東富岡港，行程延誤1個多小時。 海巡署岸巡總局東部地區巡防局第一三總隊表示，凱旋一號於下午3時許入港前發現弦外機吸入異物，仍可正常航行，入港後進行細部檢修，船上13名乘客安全上島；另外，綠島原訂返台的乘客，由船公司安排凱旋二號前往接駁返台。1060618", "title": "\r\n        吸入漂流木  綠島客輪平安入港", "category": "生活", "date": "2017/06/18 16:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180161-1.aspx"}, {"content": "（中央社葡萄牙里斯本18日綜合外電報導）葡萄牙政府今天指出，該國中部爆發森林大火，造成至少43人喪生、數十人受傷，大多數人被燒死在自己車內。 大貝德羅高鎮（Pedrogao Grande）昨天下午爆發森林大火後，火勢在幾個火線迅速蔓延。當局昨天晚間已派出近600名消防人員與160輛消防車前往撲滅火勢。 葡萄牙昨天因嚴酷熱浪造成天氣悶熱，部分地區氣溫甚至超過攝氏40度。 夜晚期間全國各地爆發約60起森林火災，目前約有1700多名消防人員正與火勢搏鬥。 稍早葡萄牙內政部長葛梅斯（Jorge Gomes）證實，在菲蓋羅杜什維紐什（Figueiro dos Vinhos）往卡什塔涅拉德佩拉（Castanheira de Pera）的路上，有22人被大火困住燒死在車內，有3人被煙嗆死。 另外包括5名消防隊員，共16人受傷，其中2人傷勢嚴重。1060618", "title": "\r\n        葡萄牙森林大火 政府證實43死數十傷", "category": "國際", "date": "2017/06/18 17:02", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180163-1.aspx"}, {"content": "（中央社台北18日電）眼看尖刀就要刺進父親胸口，中國大陸湖南長沙12歲的女孩李典奮力撲向歹徒，揮手擋下這一刀，自己也被刺傷。李典事後說：「我當時什麼都沒想，只想去保護我父親」。 長沙晚報報導，李典是長沙縣大元中心小學六年級學生。10日凌晨3時，熟睡中的李典一家被樓下的吵架聲驚醒。她的父親李鑫全推開窗戶一看，原來有兩夥人在打鬥。身為社區城管工作人員的李鑫全，抓起一件衣服就下樓了。李典不放心他，跟了下去。 原來，兩夥人喝醉酒發生了衝突。李鑫全下樓後，見兩夥人已經散了，便準備上樓休息。就在他折回樓梯時，幾道黑影衝了出來，揮刀在他身上亂砍，還嚷道：「哼，沒想到還有救兵，看我怎麼打死你！」 李鑫全沒有防備，被砍倒在地。一名歹徒壓在李鑫全身上，手持尖刀捅向他的胸口。千鈞一髮之際，緊跟在父親後面的李典使出渾身力氣，一頭撞向那個壓在她父親身上的歹徒，刀沒落在她父親身上，卻直接砍在李典的左手臂上，頓時鮮血直流。 小女孩憑著驚人的毅力，用沒有受傷的右手推開另一個正在行兇的人。被李典的凜然正氣震懾，同時見周圍的群眾手拿木棍趕來，歹徒們倉惶逃離。 父女倆被救護車就近送往長沙市第八醫院救治。主治醫生黃臻說，李典左手臂那道刀口長約12公分、深約8公分，骨頭都露出來了。傷口縫了10多針，手術做了整整4個小時。 被推出手術室後，李典的第一句話是「爸爸怎麼樣了？」李典擋下那一刀，救了父親的命。經檢查，李鑫全的左胸下部有兩個約3公分的傷口，離心臟很近。所幸，父女倆傷勢恢復良好。 長沙警方透露，已鎖定行兇者，正在全力通緝中。1060618", "title": "\r\n        長沙12歲女孩為父擋刀  勇鬥歹徒", "category": "兩岸", "date": "2017/06/18 16:46", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180159-1.aspx"}, {"content": "（中央社記者韓婷婷台北18日電）永豐金代理董事長邱正雄今天召開記者會出面信心喊話，「永豐金是相當安全的企業，大家放心」，他強調財務面及經營面良好，未來除內部進行強化措施外，也將進行子公司精簡計劃。 永豐金董事長何壽川遭聲押禁見，昨天晚間永豐金公告董事會推舉前央行副總裁邱正雄臨危授命擔任代理董事長，本週並將提名董事陳嘉賢接任總經理一職。為穩定軍心，避免發生流動性風險，邱正雄今天下午緊急召開記者會對外界信心喊話，「永豐金是相當安全的企業，大家放心」。他強調，永豐金控資本適足率維持在114%，優於國際銀行水準，外界不需要做太多的假設，從客觀經驗跟資料觀察，應該是不會有問題。 邱正雄表示，永豐金台幣的流動資產相當高，同時這事件已經紛擾一段期間，觀察近期存款戶都算穩健，昨天網路提領狀況及長期客戶的動向看來都還很安定，希望大家放心，目前銀行業績相當不錯。 邱正雄表示，昨天也已經與客戶溝通，將持續與客戶、員工溝通確保存戶安全及服務品質，一起確保整個金控集團的永續發展。內部也將進行種種強化措施。 他說，擔任代理董事長期間，將積極推動各項改革，與董事們共同強化推動內控、各項風險管理機制、引進國外專業顧問，同時會進行子公司精簡計劃，預計會減少7-8家，並在短期間內就會有具體改善方案出爐。 邱正雄指出，他昨晚已發信給員工，說明目前經營績效是良好的，法規規定方面都會加強，有些該合併的就合併，也會增加外部董事，一定會做出具體結果，期待大家一起確保整個金控集團的永續發展。 他指出，永豐金控創立至今已近70年，公司資產已達1.7兆元，且持續增長，在各項業務上也都有不錯的成績。截至今年5月，金控資本適足率維持在114%，稅後淨利也達新台幣38.3億元；銀行稅後淨利35.3億元，資本適足率12.83%，與去年同期相當；各項數據顯示本公司及子公司獲利穩健，資本健全。所有營運一切正常，客戶權益不受影響。1060618", "title": "\r\n        永豐金代理董座邱正雄信心喊話 擬強化內控", "category": "財經", "date": "2017/06/18 16:50", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180160-1.aspx"}, {"content": "（中央社記者管瑞平苗栗縣18日電）頭份警分局今天指出，有多項前科的黃姓男子，偷偷潛入1處倉庫意圖行竊，遭屋主和員警合力逮捕，黃男辯稱，是受人委託來量鋁門窗尺寸，連員警都說這個理由實在「太瞎」。 頭份分局斗坪所17日傍晚接獲通報，頭份市中正一路一間倉庫疑似有歹徒闖入，立即派員和黃姓屋主會合前往查看，發現1輛自小客車停放在倉庫前，駕駛已潛入倉庫內。 員警與屋主合力逮捕闖入倉庫的黃姓男子，經檢視屋內倉庫物品，已被翻動但未有損失；男子卻矢口否認行竊，連忙辯稱，是受友人之託，前往倉庫量鋁門窗尺寸。 警方指出，黃男無法明確說出是受何人所託，屋主更當場打臉「根本沒有訂製鋁門窗」，連員警都覺得這理由「太扯、太瞎」。 警方調查，黃男為轄區治安人口，日前還涉及一起圓桌竊案，被害人指證歷歷，他同樣堅決否認犯行，全案訊後，依無故侵入住宅及竊盜罪嫌移送苗栗地檢署偵辦。1060618", "title": "\r\n        闖倉庫遭逮 賊瞎掰受委託量鋁門", "category": "社會", "date": "2017/06/18 17:35", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180176-1.aspx"}, {"content": "（中央社記者楊思瑞台南18日電）台南市下營區一處養雞場出現雞隻異常死亡情形，今天確診為H5N2亞型高病原性禽流感，為防範疫情擴散，動保處已動員於今天完成撲殺清場作業，共計撲殺3萬4072隻。 台南市動物防疫保護處指出，15日接獲養雞場通報場內異常死亡後，派員前往進行疫情調查。發現場內飼養的皇金雞精神沉鬱，有顏面腫脹、肉垂發紺及皮膚表面潮紅等肉眼可視病變。防疫人員除採樣送檢，並開立移動管制，裝設監視器監控場內動物移動，以防止疑似案例禽隻運出。 台南市動保處指出，行政院農業委員會家畜衛生試驗所今天確診為H5N2亞型高病原性禽流感。台南市動保處動員於今天完成撲殺清場作業，共計撲殺3萬4072隻皇金雞。隨後進行案例場及周邊道路消毒，降低環境中病原濃度。 台南市動保處指出，近來禽流感疫情趨緩，但國內仍有零星疫情發生；加上連日豪雨澆灌全台，天氣濕涼容易使雞隻免疫力下降，致使禽流感等疫病容易伺機而動。禽場生物安全防疫仍是最基本且疏忽不得的，進出場人車管控及消毒、家禽飼養最好採統進統出方式等，才能有效降低疾病發生。1060618", "title": "\r\n        台南傳禽流感  撲殺逾3萬隻雞", "category": "地方", "date": "2017/06/18 17:35", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180177-1.aspx"}, {"content": "（中央社台北18日電）在3名前下屬遭大陸判刑同一天，遭通緝的中國大陸富豪郭文貴16日接受海外華文媒體訪問時再爆料指出，中共中央紀律檢查委員會書記王岐山的妻子姚明珊是美國公民。 海外華文媒體明鏡網報導，這將對中國大陸國家主席習近平的頭號盟友王岐山造成極大衝擊，亦擾亂中共第19次全國代表大會（十九大）的人事布局。 據明鏡網報導，身處美國的郭文貴於美國時間16日早上接受明鏡直播訪問指出，王歧山的妻子、已故中共元老姚依林女兒姚明珊早在1990年代已有美國國籍。 郭文貴爆料說，姚明珊1949年1月11日出生，美國護照號碼為「422XXXXXX」；早在1992年已在美國加州作社保登記，號碼為「614-58-4035」。 郭文貴指出，姚在美國有住址，位於加州舊金山灣區城市聖荷西隔鄰的薩拉托加（Saratoga），並指姚自1996年5月起居住。住址：18840 Ten Acres Road, Saratoga, CA 95070-5639 Santa Clara。 此外，郭文貴再揭王岐山家族在美國持有多幢豪宅，其中3棟同樣位於薩拉托加的「Ten Acres Rd」。 包括郭在5月踢爆的「18840 Ten Acres Road Saratoga CA 」房產，登記在Yao, Ming Duan以及SuenFrank、Fung Shan名下。當時報導指出，Yao, Ming Duan是姚明珊的妹妹姚明端。 新爆出的兩棟豪宅分別是市值約256萬美元（約新台幣7700萬元）的「18801 Ten Acres Road Saratoga CA」，以及市值約276萬美元（約新台幣8300萬元）的「18858 Ten Acres Road Saratoga CA 」。 後兩棟豪宅都登記在Cam Pacific Corporation。這家公司持有人為Suen Frank Fung Shan，與王岐山的妹夫孫鳳山姓名拼音相同。 北京盤古氏公司騙貸騙匯案3名員工呂濤、解洪淋和楊英16日一審分別被判2年到2年3個月不等，並獲緩刑3年，外界解讀為輕判。盤古氏公司的實際控制人是郭文貴。有人懷疑北京和郭有檯面下交易。 郭在直播中則批評判決是「依法綁架」，直指當局已拘禁3人超過兩年，但呂濤還要繼續服刑，3個月後才有機會獲釋；解洪淋及楊英雖獲緩刑，但據了解，兩人被送到飯店軟禁，仍未獲自由。郭批評一切是「政治操作的結果」。1060618", "title": "\r\n        郭文貴爆料  王岐山妻子是美國公民", "category": "兩岸", "date": "2017/06/18 17:31", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180174-1.aspx"}, {"content": "（中央社明尼阿波利斯18日綜合外電報導）美國警察槍殺非裔汽車駕駛獲判無罪後，有18人在夜間示威活動被捕，明尼蘇達州運動人士昨天再度集會示威，抗議警察暴力。 29歲警察雅尼茲（Jeronimo Yanez）在臨時攔查車輛時槍殺32歲駕駛卡斯提，遭起訴的所有罪名16日獲判無罪後，憤怒的抗議群眾昨天凌晨封鎖首府聖保羅（Saint Paul）1條主要高速公路。 主辦單位在臉書活動專頁寫道，示威群眾昨天傍晚發起1場規模較小、較具反思意義的集會遊行，抗議「司法不公並喚起各界關注，我們不支持允許警察殺人卻不受懲罰的法律和政策」。 根據「明星論壇報」（Star Tribune），大約有200人參與明尼阿波利斯的示威活動；毗鄰聖保羅的明尼阿波利斯是明尼蘇達州第一大城。 美國發生一連串眾所矚目的警察槍殺非裔美國人事件，卡斯提之死便是其中之一。 卡斯提女友雷諾茲（Diamond Reynolds）驚慌不已，她拍下案發過程，並透過臉書直播，觀看這段影片的人無不感到震驚。影片中可見卡斯提的衣服染上鮮血。（譯者：中央社劉文瑜）1060618", "title": "\r\n        警殺非裔駕駛獲判無罪 示威群眾再集會", "category": "國際", "date": "2017/06/18 17:37", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180179-1.aspx"}, {"content": "（中央社記者黃自強新加坡18日專電）新加坡建國總理李光耀故居拆留爭議未歇，副總理張志賢指出，李光耀的故居具有歷史價值，政府有責任對其中涉及的公共利益進行討論。 歐思禮路38號是李光耀故居，但究竟應保留或拆除，連日來成新加坡媒體關注焦點。包括總理李顯龍、妹妹李瑋玲及弟弟李顯揚均相繼透過臉書發文聲明立場或提出反駁論點。 李光耀於2011年到2013年間先後立了7個遺囑版本，他在最初幾個版本遺囑中，主張過世後要拆除歐思禮路38號，第5個及第6個版本中卻刪除這個拆除條文。不過，最終版本中又再度出現。 有關李光耀遺囑爭議，李顯揚昨天公開兩封私人電子郵件內容，藉以說明李光耀於2013年時曾要求加速修訂遺囑，因此，最終版本的遺囑就是恢復到最初版本內容，最初訂立的遺囑是註明希望過世後拆除故居。 新加坡聯合早報引述李顯揚的話說，應上法庭挑戰遺囑的有效性，最適合的管道就是上法庭。 身兼國家安全統籌部長的張志賢也發表聲明，解釋政府設立內閣部長級委員會討論處置李光耀故居的原因。他說，由於內閣經常會針對不同議題成立委員會進行討論，因此，這個部長級委員會並非是秘密委員會。 張志賢指出，委員會已要求相關的政府機關研究各種可能性，諸如拆除房子，但保留曾見證重要歷史事件的地下室，同時設立一個文物館。 張志賢說，他已和李光耀子女針對李光耀故居處置進行溝通，分享一些初步想法。 聯合早報報導說，歐思禮路38號是李光耀生命中的關鍵指標，見證諸如新加坡爭取自治和獨立建國過程，人民行動黨於1954年成立前，當時的創黨成員均多次相聚在這個故居的地下室開會，討論黨名、黨徽、政黨理念及新加坡未來處境等。 新加坡人在論及李光耀故居時，多存有相當的感情，因此相當關注應如何處置。新加坡榮譽國務資政吳作棟認為，應尋找折衷方案，支持政府謹慎處理的態度與作法。1060618", "title": "\r\n        李光耀故居拆或留 遺囑版本多爭論不休", "category": "國際", "date": "2017/06/18 17:36", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180178-1.aspx"}, {"content": "（中央社記者陳俊華台北18日電）多個民間團體發起的「催生台語公共電視台聯盟」今天呼籲，政府有必要設立台語電視台，符合多元族群利益，盼能成為台語文化傳播重要平台，達到區域平衡與語言傳播平權目標。 台灣社、台灣公民參與協會等34個民間團體串連，發起「催生台語公共電視台聯盟」，下午在立法院舉行記者會。 台灣社副社長張復聚以自身從醫經驗為例，有許多患者只會以台語溝通，醫生不是只對患者病痛治療，也要使用患者習慣的母語；他說，有許多30多歲的年輕人只會聽台語、卻不會開口說，這些年輕人的下一代更可能不會聽、也不會講台語，「若30年後母語消失，我們都是罪人」。 民謠歌手陳明章表示，文化部長鄭麗君曾說要設立台語廣播電台，卻未對設立台語電視台明確表態；反觀國民黨執政時期的文化部前部長龍應台，曾說盼設立台語電視台，鄭麗君、行政院長林全、總統蔡英文卻都沒表態支持，「為什麼國民黨的文化部敢講，民進黨政府不敢說？」 台灣公民參與協會理事長何宗勳表示，原住民語使用人口約占總數1.4%，但有原住民語言發展法、原住民族委員會及原住民族電視台；客語使用人口6.6%，有客家基本法、客家委員會和客家電視台。台語使用人口占81.9%，卻無相關國家語言法源、主管機關及電視台，盼能一起爭取屬於台灣人的電視台。1060618", "title": "\r\n        民團串連籲政府  設立台語公共電視台", "category": "要聞", "date": "2017/06/18 17:43", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180180-1.aspx"}, {"content": "（中央社記者陳朝福高雄18日電）考量用路人行車安全，台29線那瑪夏至五里埔路段今天晚間7時實施預警性封閉，預定明天上午9時再開放通車。 公路總局第三區養護工程處今天表示，台29線那瑪夏至五里埔（臨11便道0-12k）因6月初豪雨導致沿線多處路基受損，大部分路段已搶通，臨11便道3.2k（雙連堀）處路基流失已初步回填搶通。 不過，搶通的臨時便道因路面尚未全面修整平緩，僅能供四輪傳動車輛通行，以恢復那瑪夏區部落簡易通行及外送農特產品、民生及醫療需求，解除那瑪夏區台29線聯外道路阻斷不便。 考量夜間視線不佳及氣象顯示後續將有間歇性強降雨發生機率，為避免突發性落石及考量用路人行車安全，台29線那瑪夏至五里埔路段今晚7時實施預警性封閉，預定明天上午9時開放通車。1060618", "title": "\r\n        台29線那瑪夏至五里埔  預警性封閉", "category": "社會", "date": "2017/06/18 17:29", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180173-1.aspx"}, {"content": "（中央社記者許秩維台北18日電）媒體報導，有政大教師不滿學校員額核給要看教師英語授課能力，政大校方今天表示，教師員額核給原則有4個原則，英語授課只是其中一環，並非劃上等號。 媒體今天報導，政治大學今年2月修訂「106年度專任教師員額核給原則」，擬依照各學院教師的英語授課能力核給員額，有政大老師表達不滿，難道中文系、中國哲學都必須要用英文授課才能給員額？ 政治大學主任秘書王文杰表示，政大未來教師員核給有4個原則，這些原則是考量學校長遠發展需求，也和各學院院長溝通過，並非是從校方單一、由上而下出發。 王文杰舉例，政大在未來5年內，將面臨大量教師離退潮，過去都是一名老師退休，才增聘一名老師，但這樣可能讓學院發展或授課受到影響，因此學校才規劃將各學院未來5年可能離退人數再乘上1/3 ，提前將這些員額直接撥給各學院。 此外，王文杰也表示，各學院可針對未來研究發展主軸和目標提出構想，來申請教師員額核給，也可提出精進國際聲望師資培育計畫，或針對傑出人才或具高度潛力者申請員額，而英語授課只是其中一環，教師員額核給並非和英語授課劃上等號，學校也會請各學院院長和教師溝通，讓教師能夠瞭解。1060618", "title": "\r\n        員額核給視英語授課能力 政大：非單面向", "category": "生活", "date": "2017/06/18 17:31", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180175-1.aspx"}, {"content": "（中央社記者韓婷婷台北18日電）接近夏普（Sharp）人士透露，夏普在美國法院向中國大陸海信提訟的案子，持續進行中，統一在美國加州提訟。 中國大陸媒體日前報導，夏普撤回對海信的訴訟。 接近夏普人士表示，部分媒體宣稱夏普已經在美國撤銷對海信的訴訟，「這是錯的」。 這位不具名的人士指出，事實上，夏普分別在美國紐約和加州提起訴訟，不過律師建議，集中資源、統一在加州打官司。這名人士指出，有加州法院的立案號碼可以證明。 這名人士表示，夏普撤銷了在紐約的訴訟；根據加州法院官網，的確查得到夏普跟海信的案子，還在進行中。 日媒日前報導，夏普於9日在美國加州法院對中國大陸海信集團提起訴訟。 報導指出，夏普提起訴訟的原因，在於夏普認為海信集團於2016年開始在北美地區使用夏普授權的品牌，卻違反契約，銷售低品質的產品，使得夏普品牌評價大幅滑落，因此要求海信集團停止使用夏普電視事業品牌，並要求損害賠償。 日媒報導，夏普對海信提訟要求損害賠償的金額規模，至少有1億美元。1060618", "title": "\r\n        夏普集中火力告海信 統一在美加州提訟", "category": "財經", "date": "2017/06/18 17:48", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180181-1.aspx"}, {"content": "（中央社澎湖縣18日電）鋒面梅雨不停，澎湖近300位在各業的上班族今天在菊島林務公園林蔭大道上競走，每位民眾難得享受在雨滴的天候下，別有一番滋味。 澎湖體育會配合「運動i臺灣」，今天特別在菜園苗圃推出「上班族」的運動休閒健走活動，雖然天雨，但仍吸引近300位民眾參與，活動在縣政府育處長葉子超與體育會理事長張偉男2人共同鳴槍後展開。 所有參與民眾有穿雨衣或外套，魚貫出發，沿著苗圃的林蔭大道健走，享受芬多精，不過因天涼，走起來非常舒服，每位民眾精神百倍，部份民眾被雨滴淋濕，感覺是一個難得的體驗活動，全程5公里。 澎湖縣政府近幾年來投入「水土保持」和「綠化植栽」，營造澎湖休憩園區如森林公園般，提供一處完善的觀光、生態、教育等園區，成為民眾平時最佳的休閒運動的優美綠園。1060618", "title": "\r\n        雨中競走  澎湖菜園苗圃最舒適", "category": "地方", "date": "2017/06/18 17:51", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180182-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）高齡95歲的前衛生署長施純仁，今天疑因心肌梗塞病逝北榮。施純仁學生、前衛生署長邱文達受訪時說，施純仁是他40多年的恩師，對他有說不出的感謝，獲悉死訊非常悲痛。 台北榮總今天下午發新聞稿指出，施純仁今天上午胸悶不舒服、血壓降低，中午由救護車送往台北榮總急診室途中已無呼吸心跳，疑為急性心肌梗塞，到院後急救1小時仍無自發性呼吸心跳，宣告不治。 施純仁學生、腦神經外科權威杜永光今天受訪時表示，施純仁是台灣開創神經外科的開山鼻組，不論對自己或是對學生要求都相當嚴格，會永遠懷念他。 前衛生署長邱文達則指出，他從年輕就跟隨施純仁，是他40多年的恩師，對於施純仁，他有說不出的感謝，獲悉死訊非常悲痛，不知如何回報他。 高齡95歲的施純仁是國內神經外科領域泰斗，曾任國防醫學院外科醫學系主任、三軍總醫院外科主任等職務，民國75年1月以臨床醫師身分被延攬入閣，擔任衛生署長。 施純仁任內奠定台灣醫療體系基礎，包括制定「醫師法」、制定「醫療法」，通過「人體器官移植條例」，並公布腦死判定標準以促成合法的器官移植，隨後於民國79年6月卸任署長。1060618", "title": "\r\n        施純仁辭世  邱文達：非常悲痛", "category": "生活", "date": "2017/06/18 18:10", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180184-1.aspx"}, {"content": "（中央社記者林宏翰台北18日綜合報導）日本職棒巨人隊在主場與羅德隊鏖戰12局，外野手龜井善行再見全壘打，以7比5逆轉勝；台灣好手陽岱鋼5次上場打擊，沒有安打。 30歲的陽岱鋼本季轉戰巨人，季初受傷不在一軍，直到6月6日歸隊，17日剛敲出轉隊後的第1支全壘打，近5場比賽有6支安打。他今天擔任第6棒中外野手，不過5打席沒有安打，有1次觸身球保送。 陽岱鋼目前出賽11場，41打數敲出10支安打，包括1支全壘打，打擊率2成44。 比賽前9局雙方3比3平手，巨人一壘手阿部慎之助在2局、4局開轟，單場雙響砲，幫助巨人取得領先；羅德二壘手鈴木大地8局上敲出追平比數的2分全壘打。 羅德隊12局上展開一波攻勢，古巴洋將桑多士（Roel Santos）二壘安打率先上壘，靠著強迫取分攻下超前分，之後巨人投手高木勇人接連保送，羅德追加1分，取得5比3領先。 巨人隊在12局下落後2分的情況下，先靠坂本勇人二壘安打追回1分，之後在壘上有2名跑者的情況下，龜井善行敲出再見全壘打，結束比賽。巨人隊3連戰橫掃羅德。1060618", "title": "\r\n        巨人再見全壘打逆轉勝  陽岱鋼無安打", "category": "體育", "date": "2017/06/18 18:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180185-1.aspx"}, {"content": "（中央社華盛頓18日綜合外電報導）你下次找的醫生很可能是聊天機器人或自動化程式，在為一些最難治療的疾病和情況尋求解方時，人工智慧甚至可能扮演關鍵角色。 人工智慧迅速前進健康照護領域，由若干大型科技公司及新出現的創投公司帶頭，用作診斷及其他運用。 法新社列舉幾起案例如下： ▲加州研究人員以Apple Watch搭配人工智慧Cariogram應用軟體，追蹤心律不整，可有97%準確度，對避免中風提供早期治療選項。 ▲哈佛和佛蒙特大學（University of Vermont）的科學家發展出一套機器學習工具，這種人工智慧讓電腦無須安裝明確程序可自行學習。此工具可藉由判讀Instagram貼文，能更佳指認出憂鬱症，提出「早期篩檢和追蹤心理疾病的新方法」。 ▲英國諾丁罕大學（University of Nottingham）研究人員研發出演算法，預測心臟病發作，較使用傳統作法的醫師還有效。 這幾個範例當中，人工智慧越來越被視作發現憂鬱症及其他心理疾病的方法，識別出甚至專業人員可能也不察的模式。 佛羅里達州立大學的黎貝洛（Jessica Ribeiro）提出的研究報告發現，使用人工智慧最遠可預測一個人未來2年內有意自殺，準確度達80%到90%。 臉書也使用人工智慧，分析社群網絡貼文，作為防止自殺試驗計畫的一部分。 另外，舊金山Woebot Labs本月開始在臉書Messenger推出第一個聊天機器人，在網上提供「認知行為治療」，部份也為了要觸及擔心尋求心理照護會被貼上社會污名的人們。（譯者：中央社羅苑韶）1060618", "title": "\r\n        人工智慧當醫生 下一場健康革命就是它", "category": "生活", "date": "2017/06/18 18:46", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180193-1.aspx"}, {"content": "（中央社記者黃名璽東京18日專電）日本讀賣新聞報導，日本首相安倍晉三今天對美國海軍驅逐艦與菲律賓籍貨櫃輪碰撞遭受嚴重損傷，並導致士兵不幸死亡，向美國總統川普傳達哀悼訊息。 美國海軍指出，跟貨櫃輪相撞的海軍驅逐艦費茲傑羅號上失蹤士兵，有一些已被發現在驅逐艦進水區域喪生。不過發言人說，還沒有找到所有失蹤士兵。 安倍對驅逐艦上有士兵死亡表示哀悼之意，「對事故的處理，會不惜一切給予任何協助」。 他也提到，事故不會影響日美同盟，「為了確保地區和平與安定，有決心繼續共同努力」。1060618", "title": "\r\n        美驅逐艦士兵死亡 安倍向川普表哀悼", "category": "國際", "date": "2017/06/18 18:26", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180186-1.aspx"}, {"content": "（中央社台北18日電）從法國巴黎飛往中國大陸昆明的東方航空MU774班機今天在飛行途中突遇亂流，導致機上旅客有26人受傷，其中4人傷勢嚴重，所幸無生命危險。航班已安全降落昆明，傷者均已送醫。 新華社報導，據多名旅客轉述，亂流發生在18日凌晨3時左右，包括兩次劇烈顛簸與多次小顛簸，前後持續10多分鐘，導致不少乘客頭部、肩部碰撞到行李架等處，有行李架被撞破裂損壞，還有行李滾落砸到乘客。 航班降落昆明機場後，部分受傷旅客被緊急送到雲南省第一人民醫院救治；部分傷勢較輕的旅客由東航中型巴士送到昆明市延安醫院。 雲南省第一人民醫院相關負責人指出，截至18日中午12時，共有28名旅客入院檢查，其中4人重傷、8人輕微傷，16名旅客經檢查無礙後自行離院。另據指出，昆明市延安醫院收治了14名受傷旅客。 據了解，目前所有傷者無生命危險，傷勢較重的分別為顱底骨折、頸椎損傷、肩胛骨骨折、頭皮裂傷等；其他傷者多為軟組織挫傷。1060618", "title": "\r\n        大陸東航班機遇亂流  26名旅客受傷", "category": "兩岸", "date": "2017/06/18 18:47", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180194-1.aspx"}, {"content": "（中央社台北18日電）流亡美國的中國大陸富豪郭文貴近期持續針對中共中央紀律檢查委員會書記王岐山家族財產等爆料。有港媒指出，王岐山上一次公開露面並有官媒報導，距今已超過1個月。 香港蘋果日報17日報導，王岐山上一次公開露面並有官媒報導，是今年5月13日在北京釣魚台國賓館會見寮國人民革命黨中央總書記、國家主席本揚（Bounnhang Vorachit）。 後來在5月15日至16日，中共湖南省代表會議在長沙舉行，並選出王岐山為中共第19次全國代表大會（十九大）湖南省黨代表，但官方並無報導王岐山出席。 報導說，此外，中共中紀委網站顯示，6月7日中紀委監察部機關召開部署推進會，「學習貫徹習近平總書記系列重要講話精神及重要指示，按照王岐山同志要求，對機關推進『兩學一做』學習教育常態化製度化工作作出安排」，中紀委副書記趙洪祝等出席會議，但沒提王岐山有出席。1060618", "title": "\r\n        港媒：王岐山逾1個月沒官媒刊公開露面", "category": "兩岸", "date": "2017/06/18 18:39", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180190-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）前衛生署長、神經外科界泰斗施純仁，歷經二戰砲火決心從醫，開創台灣神經外科領域，桃李滿門，衛生署長任內更推動全民量血壓、不吸菸運動，一生奉獻醫界，今辭世享壽95歲。 出生日治時代的施純仁，1945年還是帝國大學醫學生的他，遇上二戰中的台北大空襲，當時他眼見兩名傷兵腦袋卡著子彈，外科醫師卻束手無策，「台灣沒有神經外科的醫生，腦部受傷的病人誰來救？」，決心走上神經外科道路。 他不僅完成台灣首件正式腦瘤手術報告，為台灣的神經外科發展打下基礎，更創辦中華民國神經學學會、神經外科醫學會等重要組織，並培育出杜永光、邱文達等多名神經外科界權威。 北市聯醫總院長黃勝堅回憶，施純仁就像「神經外科界的大家長」，不管哪個體系訓練出來的神經外科醫師，幾乎都是他的徒子徒孫，他對後輩的提拔令人印象深刻，每有機會總不忘提醒後輩要努力、要誠懇。 施純仁退休後，1986年1月以臨床醫師身分被延攬入閣，出任第4任衛生署長，制定醫療法、預防接種傷害救濟制度、推行全民量血壓、推廣戒菸運動等，還通過「人體器官移植條例」，並公布腦死判定標準以促成合法的器官移植。 腦神經外科出身的他，看盡年輕人因車禍傷及腦部，因此推動騎車戴安全帽運動，卻因反對聲浪大未能成功，後由其學生邱文達續推，才有了今天普及的戴安全帽習慣。1990年6月卸任衛生署長。1060618", "title": "\r\n        二戰砲火決心從醫  施純仁見證台醫療史", "category": "生活", "date": "2017/06/18 18:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180197-1.aspx"}, {"content": "（中央社台北18日電）中國大陸陜西省16日發生一級保護動物「羚牛」突然闖入農村民宅到處衝撞的事件，造成4人受傷。當天下午，在當地政府多個部門配合下，已將闖禍的羚牛麻醉運走。 根據華商報報導，16日上午7時，渭南市臨渭區暢家村的村民們正陸續前往農地工作，突然山上跑下來一頭像牛的動物，連續闖進兩戶村民家中撞傷4人，包括兩名成年女子、一名成年男子和一名不到1歲的女嬰。 撞傷村民後，這隻牛又撞開第3戶村民家的大鐵門，還好村民剛離開家，看牛進了院子，他立即上前將鐵門鎖上，然後報警。 有關部門工作人員趕到現場，受傷人員被送往醫院救治，所幸並無大礙。 經工作人員判斷，這隻牛為大陸國家一級保護動物羚牛中的秦嶺羚牛。直到下午4時許，工作人員終於成功麻醉，將羚牛從村民家中抬出，運往陝西省珍稀野生動物搶救飼養中心救治。 臨渭區林業局工作人員楊小寶表示，肇事羚牛的壽命在10年以上，身上沒有明顯的傷痕，是一頭健壯的成年公羚牛。但臨渭區不是羚牛的棲息地，出現在這裡，可能是生態環境變好了，也可能是羚牛在群內爭奪交配權時失敗，一路逃到臨渭區。 羚牛傷人季節性比較強，一般集中在春夏兩季。這個時期，處於求偶期的雄牛性情會變得格外兇猛。如果爭偶失敗，有的羚牛會就此脫離群體，很容易發生下山傷人事件。 野生羚牛與金絲猴、貓熊、朱鷺鳥並譽為「秦嶺四寶」，羚牛一般生長在海拔2500公尺以上的地區，似牛非牛，體型構造介於山羊和羚羊之間，體型較大，長約2公尺，高約1.5公尺。1060618", "title": "\r\n        大陸一級保護動物  衝進民宅傷4人", "category": "兩岸", "date": "2017/06/18 18:37", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180189-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）永豐金涉違貸，負責人何壽川遭法院裁定羈押禁見。外界關切董座解職一事，金管會今天表示，目前已針對永豐金負責人等完成行政調查，預計明日業務會報後對外公布結果。 台北地檢署偵辦永豐金疑違法放貸案，認為永豐金負責人何壽川涉嫌重大，有串（滅）證及逃亡之虞，昨向法院聲請羈押禁見。台北地方法院召開羈押庭，今午裁定何壽川羈押禁見。 此外，本案另2名張姓、廖姓被告，檢方也向法院聲押禁見，法院裁准。 金管會下午受訪表示，行政調查有一定程序，已請永豐金公司及相關人員陳述意見，目前已完成調查，近日將會進行處理和有明確處分結果。 由於明天將進行內部業務會報，金管會說，預計會中將對此案處分進行討論和決定，會後將對外說明結果。 永豐金董事長何壽川遭聲押禁見，永豐金昨晚公告董事會推舉前央行副總裁邱正雄臨危授命擔任代理董事長，本週並將提名董事陳嘉賢接任總經理一職；邱正雄今天也出面喊話，強調公司財務面及經營面良好，未來將進行內部強化措施和進行子公司精簡計劃。 對此，金管會今晚發布新聞稿表示，永豐金控集團整體財務及營運均屬正常，對於邱正雄提出各項改革決心及具體改善規劃，表示肯定，未來將持續督促該永豐金控董事會落實各項改善計畫。 同時，金管會也將持續配合檢調單位的偵辦進度，提供相關協助。1060618", "title": "\r\n        永豐金董座何壽川恐遭解職 金管會明決定", "category": "重點新聞", "date": "2017/06/18 18:34", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180188-1.aspx"}, {"content": "（中央社記者吳睿騏、卞金峰桃園18日電）大雨下不停，為石門水庫帶來豐沛雨量，北水局表示，截至今天下午5時，水庫水位為242.98公尺，將依規定，今天晚間9時實施調節性放水。請民眾避免到河道內遊憩漁撈。 經濟部水利署北區水資源局副局長邱忠川表示，截至今天（18日）下午5時，石門水庫水位已經來到242.98公尺，距滿水位的245公尺只剩下2.02公尺，為調節水庫水位，北水局將在晚上9時，依石門水庫運用要點規定，以每秒300立方公尺實施調節性放水。 他們提醒，下游河道施工單位請注意工地安全，民眾也請避免到河道內從事遊憩、漁撈等活動。1060618", "title": "\r\n        石門水庫晚間9時調節性放水", "category": "地方", "date": "2017/06/18 18:28", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180187-1.aspx"}, {"content": "（中央社記者陳朝福高雄18日電）國際手臂移植專家美籍華裔教授李為平、中研院院士魏福全及高雄醫學大學教授郭耀仁，三人有師徒關係，今天同台演講，分享手臂移植經驗。 李為平、魏福全及郭耀仁今天在高醫所舉辦的2017國際外科醫學會亞洲聯盟暨台灣外科醫學會聯合會，同台分享國際頂尖手臂移植經驗，也是高醫附設中和紀念醫院慶祝60週年的最佳賀禮。 高醫大董事長陳建志表示，高醫移植團隊在國際嶄露頭角，台灣醫療成就躍上國際舞台，董事會將全力支持移植手術發展。 魏福全與李為平都是郭耀仁的恩師，其中李為平是唯一任職美國約翰霍普金斯大學整形外科主任的華人；他是岡山空軍子弟，父親是已故的參謀大學校長李學炎，二戰期間曾任飛虎隊飛官。 這位「將門之後」15歲就赴美求學，先後就讀哈佛大學及約翰霍普金斯大學醫學系，畢業後長居美國，成為美國知名的斷肢移植權威，2012年底曾為伊拉克戰爭中的美國傷兵進行雙臂移植，揚名國際。 李為平表示，未來將和高醫移植團隊合作，造福更多的斷臂病患。 新任高醫董事的魏福全，畢業於高醫，第29屆中研院生命科學組院士；曾獲美國整形外科醫學會頒獎，肯定他是世界整形外科400年來最重要的20位醫師之一。 魏福全所帶領的團隊已完成2萬多例移植手術，包括把腳趾接到斷指當成手指用；把大腿或小腿的頭骨或皮瓣移植到下巴，讓口腔癌、舌癌患者得以改善外貌，並恢復咬合功能，連哈佛、約翰霍普金斯等名校醫師都飛來台學習。 郭耀仁表示，高醫目前積極整合院內醫師，針對臉部移植、小腸、子宮、腹壁及足部移植進行評估，並將向衛福部申請人體試驗，另與美國約翰霍普金斯大學進行多邊合作，針對免疫抑制調控基礎研發新治療。1060618", "title": "\r\n        分享手臂移植經驗  師徒三人同台演講", "category": "生活", "date": "2017/06/18 18:50", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180196-1.aspx"}, {"content": "（中央社記者廖禹揚台北18日電）台電連續第2年舉行球類FUN電營活動，將在台灣各地接力展開11場共22梯次營隊，出動國手級教練教學，吸引許多家長替孩子報名，多個場次開放報名即秒殺。 暑假將至，許多爸爸媽媽都會為孩子報名夏令營，但相關資源分配不均，讓許多偏鄉孩子缺少發展多元興趣的機會。 台灣電力公司在7/4至8/26期間規劃11場棒球、足球、排球、羽球、籃球等五大球類的免費營隊，提供台灣孩子更多認識球類運動及接受國手級教練指導的機會，從小培養運動興趣。 台電育樂活動推行委員會執行秘書蘇英賢表示，台電球隊平時就有與地方學校配合，希望在台灣各地推廣球類運動，因此在規劃活動時也考量資源平均分配。 蘇英賢說，球類運動推廣活動迴響情況受各地區宣傳力度影響大，例如去年棒球項目就有「南熱北冷」的情況，部分學校後來反應沒收到相關資訊，台電今年就特別注意向各學校單位宣傳營隊訊息，希望更多有興趣的學生能參與活動。 蘇英賢也說，藉由球類FUN電營活動，不僅希望能提供體能訓練、球技教學，也能在課程中讓孩子們培養團隊精神及對場域的尊重，讓體育不只訓練「體」，也有教育意義。1060618", "title": "\r\n        台電球類FUN電營  國手免費開訓不分城鄉", "category": "財經", "date": "2017/06/18 18:39", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180191-1.aspx"}, {"content": "（中央社記者鄭景雯台北18日電）演員吳慷仁日前給自己放了個假，才結束在法國13天旅行，旅遊到坎城時，有遊客用廣東話討論王家衛手印，吳慷仁也特別把手貼在王家衛手印上，還像遊客一樣和手印拍照。 演員吳慷仁、溫貞菱擔任今年的台北電影節大使，肩負推廣今年影展的重責大任，兩人今天下午首度合體對談，現場超過400位影迷參加。 吳慷仁日前到法國旅遊13天，正好女友鍾瑤也在法國拍片，他雖然沒探班，但等鍾瑤殺青後，兩人也一起旅遊。旅行到坎城時，吳慷仁正好聽到遊客用廣東話在談論王家衛手印，之後他也像遊客一樣，貼著王家衛手印合影。 吳慷仁主演的「白蟻」這次也入圍台北電影獎，是否想得影帝，他先說「沒想過」，但還是補了一句「有當然好」，他也提到很欣賞入選台北電影獎的劇情長片「再見瓦城」，吳慷仁不僅喜歡片中的生活感，更羨慕男主角柯震東能夠直接在緬甸生活。 談起電影的經歷，晚入行的吳慷仁坦言起初並不懂電影，就在什麼都不懂的情況下拍了「渺渺」，還入選台北電影獎，當年看到影展手冊，也不知道該選什麼片來看，接觸表演至今，他仍是比較直覺地欣賞電影，端看自己喜歡不喜歡。 吳慷仁也透露，之後要去香港拍片，近期他也買書學廣東話，另外也要開始學日文，後續也有個角色需要說日文。他提到，很佩服演八點檔電視劇的演員，要沒日沒夜地拍，還可以維持一、兩年都同樣狀態，要花很大的心力，他笑說，「我肝不好」，未來會以拍電影為主。吳慷仁說，要是有女兒不希望她進入這行，「這行有點太辛苦」。1060618", "title": "\r\n        吳慷仁遊坎城 樂當遊客與王家衛手印拍照", "category": "娛樂", "date": "2017/06/18 18:47", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706180195-1.aspx"}, {"content": "（中央社記者蕭博陽南投縣18日電）南投縣長特等茶競賽今天評選，縣長林明溱親自監督、宣布獲獎名單。他說，今年參賽茶葉品質更好，歡迎民眾來品茗、買茶。 農業處表示，清香組特等獎得主黃名村，頭等獎黃名江、黃名村、謝汪汕；熟香組特等獎得主陳凰濱，頭等獎葉振偉、賴士墉、姜綵禎。 今年「南投縣長特等茶」競賽評審作業，今天在行政院農業委員會茶業改良場凍頂工作站舉行，南投縣長林明溱到場監督評選，展現確保「縣長特等茶」品牌及品質決心，並親自宣布獲獎名單，清香組特等獎得主黃名村、熟香組特等獎得主陳凰濱。 林明溱表示，今年參加縣長特等茶賽的件數雖較去年減少，但品質比去年更好，由於日前縣內有茶葉生產合作社遭檢調查出越南茶混充台灣茶，影響茶賽公信力，縣長特等茶賽將研究對策，若查獲違規，永久取消參賽資格。 林明溱說，今年縣長特等茶賽得主7月8日在沙雕文化藝術園區頒獎，並進行2天展售會，還有茶博會攤位配合行銷，歡迎民眾來南投品茗、買茶。 縣府農業處表示，茶賽依火候分為青心烏龍茶「熟香型組」及「清香型組」，報名數量分別為116、120件，清香組淘汰率48.3%、熟香組49.1%。1060618", "title": "\r\n        品質保證  南投縣長特等茶賽得主出爐", "category": "地方", "date": "2017/06/18 18:41", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180192-1.aspx"}, {"content": "（中央社記者蕭博陽彰化縣18日電）一名男子趁雨夜偷竊汽車保養廠零件，並以機車載運，男子因故暫停路邊，員警巡邏以為機車拋錨而上前關心，意外破獲竊案。 彰化縣警察局溪湖分局埔東派出所長黃文杰、警員劉志軒雨夜巡邏見一名男子站在路旁機車，員警以為男子機車故障而上前關心，卻見機車腳踏板有汽車鋁圈、車用電池等物品，男子辯稱在一處草叢拾獲，警方認為有異，深入追查，發現男子趁雨夜行竊汽車保養場。 溪湖分局今天表示，黃文杰、劉志軒16日深夜巡邏，在埔鹽鄉南港村「南港藝術公園」附近看到一名男子站立路邊機車且形跡可疑，員警上前了解，男子意圖發動機車逃離遭制止，經清查身分，得知為有強盜、搶奪、竊盜等前科的46歲陳姓男子。 溪湖分局指出，陳男機車載運鋁圈、車用電池，但無法交代來源，辯稱在縣道144線路邊草叢拾獲，員警不採信，帶陳男回派出所調查，但因無明確證據顯示物品為贓物，或何人所有，也無監視器畫面、目擊證人可查證，員警先製作查扣物及筆錄資料。 溪湖分局表示，員警隔天持續訪查，終於發現物品為埔鹽鄉埔港路一家汽車保養廠所有，店家也確認警方查扣物為保養廠遭竊的零件，經通知陳男到案說明，全案依涉犯刑法竊盜罪嫌，函送彰化地方法院檢察署偵辦。1060618", "title": "\r\n        男雨夜站機車旁  員警關心意外破竊案", "category": "社會", "date": "2017/06/18 18:56", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180198-1.aspx"}, {"content": "（中央社記者管瑞平桃園18日電）桃園市觀音區爆發首起吳郭魚湖泊病毒疫情，桃園市長鄭文燦今天視察疫情，對於現階段防疫政策，建議應採「全面撲殺、全面補償」，減少養殖戶損失。 鄭文燦下午會同市府農業局長郭承泉、市議員吳宗憲等人，前往觀音區視察吳郭魚湖泊病毒疫情，有養殖戶抱怨，事件爆發後，買氣受到影響，損失慘重。 鄭文燦表示，吳郭魚感染湖泊病毒事件是由養殖戶與市府動保處主動通報送驗，經確診第一例後，目前已完成該養殖場周邊3公里23場採樣送驗，除第一案例場在14日前每日約有300至500尾魚隻死亡，目前情況已趨穩定；另外新增驗出陽性反應的周邊5場，尚無魚隻異常死亡現象。 儘管農委會強調湖泊病毒不會感染人，並對受感染埤塘採取移動管制及消毒作業，但已影響消費者信心；鄭文燦說，將建議農委會採「全面撲殺、全面補償」政策，一方面減少養殖戶損失，另一方面提振消費者信心，讓吳郭魚產業永續經營。 鄭文燦表示，除全面撲殺、全面補償外，也建議加強宣導湖泊病毒不會感染人，只要挑選新鮮魚隻購買，並無食安疑慮，保護產業永續發展，也確保消費者信心。1060618", "title": "\r\n        吳郭魚疫情  鄭文燦建議全面撲殺補償", "category": "社會", "date": "2017/06/18 19:10", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180199-1.aspx"}, {"content": "（中央社記者韓婷婷台北18日電）永豐金控董事長何壽川遭收押禁見，董事邱正雄接下代理董事長一職，今天率領董事一同召開記者會，並宣布將由週五(23日)召開董事會推選董事陳嘉賢擔任金控總經理。 永豐金董座何壽川今遭收押禁見，總經理游國治在訊後依違反證券交易法，以500萬元交保並限制出境出海，他已在日前請辭總經理職務，任期於7月1日到期。 邱正雄表示，23日金控就會召開董事會，推派陳嘉賢繼任金控總座人選。陳嘉賢同時作為永豐金控、銀行董事，持續參與各大重要決策，並協助審議整體金控經營策略、金控及子公司管理、整合行銷策略，長期熟稔金控營運，相信新的團隊出現，能帶領集團永續發展。不過後續程序還需經過主管機關核淮。 陳嘉賢表示，上任後會積極密切觀察市場反應，內部已進入緊急應變狀態，也準備好SOP，因應各項變化；未來也絕對會積極改善永豐子公司、孫公司體質。 陳嘉賢為美國維吉尼亞大學企管碩士，目前為永豐金控董事、永豐銀行董事、永豐客服科技董事長。1060618", "title": "\r\n        永豐金新總座23日出爐 擬由董事陳嘉賢接任", "category": "財經", "date": "2017/06/18 19:11", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180200-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）前衛生署長、神經外科界泰斗施純仁，歷經二戰砲火決心從醫，開創台灣神經外科領域，桃李滿門，衛生署長任內更推動全民量血壓、不吸菸運動，一生奉獻醫界，今辭世享壽95歲。 出生日治時代的施純仁，1945年還是帝國大學醫學生的他，遇上二戰中的台北大空襲，當時他眼見兩名傷兵腦袋卡著子彈，外科醫師卻束手無策，「台灣沒有神經外科的醫生，腦部受傷的病人誰來救？」，決心走上神經外科道路。 他不僅完成台灣首件正式腦瘤手術報告，為台灣的神經外科發展打下基礎，更創辦中華民國神經學學會、神經外科醫學會等重要組織，並培育出杜永光、邱文達等多名神經外科界權威。 北市聯醫總院長黃勝堅回憶，施純仁就像「神經外科界的大家長」，不管哪個體系訓練出來的神經外科醫師，幾乎都是他的徒子徒孫，他對後輩的提拔令人印象深刻，每有機會總不忘提醒後輩要努力、要誠懇。 施純仁退休後，1986年1月以臨床醫師身分被延攬入閣，出任第4任衛生署長，制定醫療法、預防接種傷害救濟制度、推行全民量血壓、推廣戒菸運動等，還通過「人體器官移植條例」，並公布腦死判定標準以促成合法的器官移植。 腦神經外科出身的他，看盡年輕人因車禍傷及腦部，因此推動騎車戴安全帽運動，卻因反對聲浪大未能成功，後由其學生邱文達續推，才有了今天普及的戴安全帽習慣。1990年6月卸任衛生署長。1060618", "title": "\r\n        施純仁二戰砲火決心從醫 見證台醫療史", "category": "重點新聞", "date": "2017/06/18 18:52", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180197-1.aspx"}, {"content": "（中央社倫敦17日綜合外電報導）倫敦公寓大樓格蘭菲塔（Grenfell）14日凌晨發生大火，兩度衝進火場的消防員今天首度透露現場細節，他雖救出兩對母女，但因沒能登上原指派的14樓，樓層數字至今烙印在他腦中。 倫敦「每日郵報」（Daily Mail）報導，英雄消防員華恩斯比（Jon Warnsby）回想起當天如同世界末日的現場，在10樓樓梯間看到一臉驚恐的母親帶著女兒尖叫，他必須選擇要奉命前往14樓，或先救眼前確定可救出的兩人。 他和隊友很快達成共識，先救眼前快要在煙霧中窒息的人，而更高樓層住戶的命運仍難料。 他們救出這對母女後，再度返回火場，試圖前往14樓。到了8樓，溫度劇烈攀升，當他們看到另一對母女靠在欄杆上，因太害怕無助而沒法移動，華恩斯比和隊友再度面臨選擇。他說：「那晚，我和每個消防隊員一樣，衝進世界末日。」 他說：「我們銜命要到公寓113號的14樓，我們都想有所作為，但我從沒抵達那層公寓救援，那些樓層數字現在烙印在我腦中。」（譯者：中央社羅苑韶）1060618", "title": "\r\n        倫敦惡火後 英雄消防員首度談救人難題", "category": "國際", "date": "2017/06/18 19:24", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180211-1.aspx"}, {"content": "（中央社記者姜遠珍首爾18日專電）今天下午南韓文在寅總統任命的新任外交部長官康京和，是火線上台的文在寅政府首任外長，也是南韓首任女外長。 南韓外交正值多事之秋，康京和面臨北韓核危機、韓日慰安婦協議、南韓部署「薩德」爭議與中美日俄外交等多重難題。 南韓聯合新聞通訊社報導，本月底的韓美高峰會談將是康京和面對的第一場考驗。會談可能因部署「薩德」環境評估、韓美自由貿易協定、駐韓美軍駐紮費分擔等懸而未決的問題傳出不和諧，會前的外交協調顯得空前重要。康京和曾在人事聽證會上表示，上任後將立即爭取訪美協調會談事宜。 據報導，如何調和韓美兩國處理對北韓事務的步調也備受關注，文在寅政府希望在對北韓制裁施壓的同時營造對話氛圍，這需要康京解好中美日俄利益糾結的外交方程式。美國國務院當地時間15日就此表態，美方立場沒有變化，即先無核化後對話。 康京和雖然是一位多邊外交專家，但在北韓及北韓核事務上無明顯建樹，外交部能否在政府內部的北韓核議程中充分行使發言權也是未知數。 據報導，在中美之間謀求薩德爭議解決方案、爭取日本反省歷史錯誤的同時開展韓日經濟及國防合作也是「四強外交」的棘手課題。 康京和是迄今在聯合國機構任職級別最高的南韓女性，一直以人權及人道主義專家身分活躍在國際舞台，她如何解決慰安婦問題備受關注。 康京和曾在國會人事聽證期間對前政府與日本達成的慰安婦協議表現出強烈批評態度。但安倍政府拒絕重新談判慰安婦問題，修復韓日關係難度不小。 康京和還是2003年以後第一位非科班出身（通過外務考試）的外長，如何改革外交部開創外交工作新局面也是一大焦點。1060618", "title": "\r\n        康京和  南韓首任女性外交部長", "category": "國際", "date": "2017/06/18 19:22", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180201-1.aspx"}, {"content": "（中央社記者鄭景雯台北18日電）歌壇長青樹費玉清今天在小巨蛋舉行今年台北演唱會最終場，依舊不忘開黃腔逗樂觀眾，也提到會出來開唱是97歲的爸爸要他有空就出來唱，9月演唱會將首度移師高雄巨蛋。 費玉清首次台北小巨蛋個人演唱會今天下午舉行最終場，費玉清這次在台北連唱四場，昨晚演出結束已經是晚上11時，休息不到16小時，今天下午費玉清再度精神奕奕站上舞台。 費玉清透露40年如一日的作息模式，天亮才睡覺，這次為了今天的演出作了改變，前一晚到家隨意吃了點東西早早就睡，只為保有好體力。 費玉清演唱會總少不了黃腔，第一場演唱會他講了3個黃色笑話都被記者一五一十地寫出來，他笑說，「沒關係，金婚的笑話還有Part 2」，更加碼講了新的「兇不起來」笑話。唱到最後一首「晚安曲」，費玉清還沒等觀眾喊安可，他就Cue自己，「謝謝你們今晚賞光，啊，安可喔」，接連又唱了「今宵多珍重」、「永遠的微笑」、「何日君再來」。 他提到，這次會出來辦演唱會，主要是高齡97歲的爸爸覺得三個小孩都很孝順，但經常圍繞著他，讓老人家壓力很大，就要他們排班，各自可做喜歡的事情。 費玉清爸爸也認為，送給三個孩子最大禮物就是身體健康，費玉清笑說祝福爸爸長命百歲，爸爸還開玩笑回，「那不是只有三年嗎」。 費玉清9月9日將在高雄巨蛋舉辦演唱會，票券明天中午12時在寬宏售票系統開賣。1060618", "title": "\r\n        費玉清台北個唱終場 不忘開黃腔逗觀眾", "category": "娛樂", "date": "2017/06/18 19:32", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706180217-1.aspx"}, {"content": "（中央社記者林行健馬尼拉18日專電）菲律賓南部馬拉韋市（Marawi）反恐戰事，軍方表示從5月23日開打迄今，已擊斃240多名恐怖分子，相信敵方即將彈盡糧絕，戰事不久即可結束。 菲律賓軍方公共關係處處長阿雷巴洛（Edgard Arevalo）今天在1份報告中說，「數字顯示，戰事已近尾聲，馬拉韋市恐怖分子叛亂即將平定。」 根據報告，政府軍擊斃242名恐怖分子，繳獲敵方243枝各式槍械。 政府軍自5月23日開始在馬拉韋市與馬巫德集團（Maute Group）、阿布沙伊夫組織（Abu Sayyaf）的武裝分子展開激戰，杜特蒂總統當天晚上宣布民答那峨島全島戒嚴。 馬巫德集團、阿布沙伊夫組織據信已於2015年向伊斯蘭國組織宣示效忠。 但激烈的戰鬥也造成56名政府軍士兵以及3名警察捐軀，26名平民死亡。 阿雷巴洛說，「我們也付出慘重代價，但可以肯定的是，敵方死得更多，他們的人數已較最初之時大為減少，製造混亂的能力已經下降。」 軍方估計，大約還有150至200名恐怖分子被困在市內4個區域，意圖頑抗。阿雷巴洛說，「與其在全國各地追擊這批恐怖分子，政府軍有決心在馬拉韋市一舉把他們殲滅。」 政府軍昨天又增派1營的士兵到馬拉韋市，支援本已在當地戰鬥3500名士兵，並實施多次空襲，以確保沒有任何恐怖分子逃脫。1060618", "title": "\r\n        菲南反恐 軍方殲滅240餘名恐怖分子", "category": "國際", "date": "2017/06/18 19:32", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180216-1.aspx"}, {"content": "（中央社記者韓婷婷台北18日電）根據趨勢科技資安團隊偵測Android平台時發現，廣告木馬程式Xavier內嵌在逾800個手機App中，已累積有數百萬人次下載，並利用這些App暗中竊取用戶個資。 資安業者趨勢科技（Trend Micro）表示，駭客利用Xavier蒐集和洩漏用戶的裝置資料，硬體面包括製造商、SIM卡製造商、產品名稱裝置ID等，個人化設定像是裝置名稱、使用語言、作業系統版本、已安裝應用程式、Google Play帳號，以及最常使用的電子郵件地址等。 除了盜取資訊外，資訊攻擊已進化到讓駭客可以遠端鎖定行動裝置並安裝其他應用程式至裝置內部，用戶難以察覺中毒。大多數下載遭Xavier感染App的用戶，都來自東南亞國家。 另外，上週雲端資安業者Zscaler也在測Android平台發現一潛藏廣告中的惡意程式。用戶瀏覽到嵌入惡意程式廣告的裝置會自動下載名為Ks Clean的惡意程式。 駭客將該程式偽裝成Android系統清理工具，並於安裝完成後跳出通知請使用者進行更新。多數使用者不疑有他地按下更新後，該程式便會安裝另一個假冒檔案，並要求使用者授權管理權限。 這個開放的動作被鎖定，無法關閉。因此一旦開啟，用戶的個資就隨時暴露在危險中。 Zscaler指出，Ks Clean可執行各種惡意行為，諸如載入或卸載文件系統、讀寫書籤歷史紀錄、覆蓋系統視窗、變更裝置設定，或是逕自下載其他檔案等。目前該惡意程式的主要功能為不論何時何地都能跳出廣告視窗，就算在使用其他程式時也一樣。", "title": "\r\n        Android用戶注意  逾800款APP遭植惡意程式", "category": "科技", "date": "2017/06/18 19:32", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201706180218-1.aspx"}, {"content": "（中央社記者黃旭昇新北市18日電）新北市新莊區民安西路，今天傍晚發生凶殺案。3名男子，於小吃店不明原因打架，持刀互相砍殺，造成一名越南籍男子沒有呼吸心跳，緊急送醫。另外兩人也分別受到刀傷。 新北市府消防局表示，這起糾紛中，一名越南男子右胸10公分刀傷，造成血胸，沒有呼吸、心跳。 另一名蘇姓男子右臉裂傷，後背切割傷；1名范姓男子，左手前臂切割傷。消防局據報，將3名患者送板橋亞東醫院急救。1060618", "title": "\r\n        新莊凶殺案  越南籍男子命危", "category": "地方", "date": "2017/06/18 19:34", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201706180219-1.aspx"}, {"content": "（中央社記者鄭景雯台北18日電）歌手費玉清今晚結束在台北小巨蛋演唱會最終場，他習慣演出前、後都禁語，經紀人也只買了2顆茶葉蛋給他，也不辦慶功宴就回家休息。 「小哥」費玉清首次台北小巨蛋個人演唱會今天舉行最終場，這四場演唱會費玉清的家人都沒到場，也沒邀「二姐」江蕙，經紀人表示，這次都沒有邀請藝人好友，怕給大家壓力。費玉清習慣演唱前、後都禁語，尤其怕演唱後再講話，聲帶會受傷，經紀人表示，小哥至少要休息一天，過往演唱結束後會買兩個飯糰給小哥，今天則是買兩顆茶葉蛋。第一場小哥唱到歌手田馥甄夯曲「小幸運」，才唱了一句就自動喊卡，經紀人今天說，「當天小哥覺得唱錯了一個字」。不過，工作人員、媒體也都聽不出來錯在哪，彰顯費玉清追求完美無瑕。 9月9日費玉清首次在高雄巨蛋演唱，經紀人表示，費玉清很期待，沒在高雄巨蛋唱過，不過，在高雄，小哥也不會外出，可能會買他喜歡吃的酸菜魚、菜尾、海鮮給他。 費玉清9月9日將在高雄巨蛋舉辦演唱會，票券明天中午12時在寬宏售票系統開賣。1060618 費玉清台北個唱終場 不忘開黃腔逗觀眾 （中央社記者鄭景雯台北18日電）歌壇長青樹費玉清今天在小巨蛋舉行今年台北演唱會最終場，依舊不忘開黃腔逗樂觀眾，也提到會出來開唱是97歲的爸爸要他有空就出來唱，9月演唱會將首度移師高雄巨蛋。     費玉清首次台北小巨蛋個人演唱會今天下午舉行最終場，費玉清這次在台北連唱四場，昨晚演出結束已經是晚上11時，休息不到16小時，今天下午費玉清再度精神奕奕站上舞台。     費玉清透露40年如一日的作息模式，天亮才睡覺，這次為了今天的演出作了改變，前一晚到家隨意吃了點東西早早就睡，只為保有好體力。     費玉清演唱會總少不了黃腔，第一場演唱會他講了3個黃色笑話都被記者一五一十地寫出來，他笑說，「沒關係，金婚的笑話還有Part 2」，更加碼講了新的「兇不起來」笑話。唱到最後一首「晚安曲」，費玉清還沒等觀眾喊安可，他就Cue自己，「謝謝你們今晚賞光，啊，安可喔」，接連又唱了「今宵多珍重」、「永遠的微笑」、「何日君再來」。     他提到，這次會出來辦演唱會，主要是高齡97歲的爸爸覺得三個小孩都很孝順，但經常圍繞著他，讓老人家壓力很大，就要他們排班，各自可做喜歡的事情。     費玉清爸爸也認為，送給三個孩子最大禮物就是身體健康，費玉清笑說祝福爸爸長命百歲，爸爸還開玩笑回，「那不是只有三年嗎」。     費玉清9月9日將在高雄巨蛋舉辦演唱會，票券明天中午12時在寬宏售票系統開賣。1060618", "title": "\r\n        費玉清演唱後禁語 只吃兩顆茶葉蛋", "category": "重點新聞", "date": "2017/06/18 19:47", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180220-1.aspx"}, {"content": "（中央社台北18日電）一架來自美國芝加哥的波音747包機今天降落中國大陸長沙黃花國際機場。這架包機上的「乘客」竟然是從美國引進的1012頭種豬，品種為杜洛克、長白和大白。 中國大陸規定豬肉進口不得含有俗稱「瘦肉精」的萊克多巴胺，價廉的美國豬肉進口量仍不多。大陸近年豬肉價格飛漲，養殖企業無不思能降低成本、提高產能，因此持續引進優質的美國種豬。 綜合紅網與中新社的報導，這是繼2012年長沙機場首次從美國引進千餘頭種豬後，湖南再次經空運直接進口種豬。據悉，直接包機進口能降低養殖企業引種成本，並減少長途運輸的時間，有利於動物健康安全。 由中國大陸國家質量監督檢驗檢疫總局派出的官方獸醫先前曾赴美國執行本批進口種豬的境外預檢。預檢耗時一個多月，檢疫合格的種豬才能搭上直飛湖南的包機。 抵達長沙後，這批種豬被送往位於湘潭縣的指定隔離場。將在官方獸醫的駐場監督下接受45天隔離檢疫，才能在湖南及周邊省市的養殖場「安家落戶」。 湖南出入境檢驗檢疫局副局長王新武指出，作為生豬養殖大省，湖南從國外直接引進種豬，可持續優化湖南省生豬種質資源，促進養殖產業結構升級。1060618", "title": "\r\n        美國包機抵湖南  乘客竟是1012頭豬", "category": "兩岸", "date": "2017/06/18 19:56", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180221-1.aspx"}, {"content": "（中央社倫敦18日綜合外電報導）英國女王伊麗莎白二世（Elizabeth II）歡度91歲生日，女王率王室成員現身白金漢宮陽台，威廉王子愛妻凱特和一雙萌兒女模樣超吸睛，成了這場盛會的焦點。 英國「每日郵報」（Daily Mail）報導，女王和夫婿愛丁堡公爵（Duke of Edinburgh）及其他王室成員在白金漢宮陽台向群眾揮手致意，並且觀賞英國皇家空軍（RAF）閱兵慶典（Trooping the Colour）。 3歲大的喬治小王子張開嘴巴、抬頭望著空軍表演，還被拍到從窗內探頭眺望窗外的模樣。 閱兵慶典開始前，凱特抱著夏綠蒂小公主與其他王室成員一同現身白金漢宮陽台，夏綠蒂指著下方萬千群眾，喬治一開始似乎感到無聊，用手托著下巴。 不過，當直升機從頭頂飛過時，喬治熱情地揮手，2歲的夏綠蒂也加入哥哥的行列。 喬治轉身與爸爸說話時，夏綠蒂手指天空，看著空軍特技飛行小組紅箭（Red Arrows）在空中留下紅白藍3色彩煙。（譯者：中央社劉文瑜）1060618", "title": "\r\n        英女王生日閱兵 喬治夏綠蒂超萌亮相", "category": "國際", "date": "2017/06/18 20:16", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180224-1.aspx"}, {"content": "（中央社台北18日電）香港民主派最大黨民主黨黨主席胡志偉日前在一場研討會中公布文件表示，一國兩制已經走樣，高度自治已經變形，呼籲北京大幅削減香港中聯辦編制，停止干預香港事務。 香港民主黨還發表文件，表明「既不容許香港走向『一國一制』，亦不支持香港獨立」。 美國之音（VOA）中文網今天報導，胡志偉在民主黨主辦有關香港主權轉移的「回歸20周年研討會」上，公布「回歸二十年，一國兩制不走樣、不變形？」文件，檢討一國兩制在香港實施20年的情況。 胡志偉表示，一國兩制已經走樣，高度自治已經變形，北京必須重回一國兩制的正軌，不能違反基本法的原有精神，香港內部事務必須完全由香港特區政府處理。 民主黨呼籲北京，大幅削減大陸中央人民政府駐香港特別行政區聯絡辦公室（中聯辦）編制，停止干預香港事務；重啟政改，撤回大陸人大「831決定」（中國大陸全國人民代表大會常務委員會於2014年8月31日就2017年香港行政長官普選及2016年立法會選舉做出決定）；未有雙普選前，不就基本法23條立法；全面停止越境執法，放棄制度外暴力。 民主黨副主席羅健熙則在研討會上，公布「站在歷史巨人肩上─民主黨對香港與中國關係的回顧及展望」文件。對於香港未來的憲制主張，民主黨表明，「既不容許香港走向『一國一制』，亦不支持香港獨立」，主張在當前主權架構下實踐最大程度的自決。 羅健熙接受美國之音訪問表示，這次是香港民主黨首次表明對本土的立場，黨內經過很長時間的討論及辯論後認為，本土思潮是香港人不能改變的思潮。 羅健熙說：「回歸後才出生，現在已經20歲的年輕人，他們在整個成長的過程當中，所經歷的全部都是感覺自己被共產黨打壓，以及覺得香港被共產黨搞衰的一個過程，他們的本土想法、本土思維，你是不能改變的。」 不過，羅健熙表示，民主黨主張的自決，不包括主權自決。因為主權自決除了一國兩制與港獨，也不能避免大陸全面收回香港的自治權、實行一國一制的選項，這是極大風險的政治賭博。民主黨主張的自決，是有關香港內部事務的自決，不受北京干預。 胡志偉接受媒體訪問時表示，這兩份文件會交給北京以及候任特首林鄭月娥領導的新政府。 今年是香港主權轉移20周年，香港民主黨近期舉辦研討會，回顧一國兩制在香港實施的情況。研討會邀親北京的建制派新民黨主席葉劉淑儀、公民黨創黨黨魁余若薇、時事評論員劉銳紹等人出席。1060618", "title": "\r\n        香港民主黨：一國兩制走樣變形", "category": "兩岸", "date": "2017/06/18 19:59", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180222-1.aspx"}, {"content": "（中央社記者鄭景雯台北18日電）Ella陳嘉樺4月中生下兒子「勁寶」，歷經兩個多月的調養，她在今天生日宣布「國巨季星終於要亮麗開工啦」，還在臉書線上直播，爆料已經「瘦」夠了，回復好身材。 Ella在4月12日產下「勁寶」，今天生日也在臉書直播，讓久未見到她的歌迷解解渴，更宣告要亮麗開工。Ella說開工前一晚有點睡不著．一直思考要不要早起做核心運動，還憂心拍照用的膚色衣褲有沒有備好，非常興奮。 Ella也提到，雖然小孩子很可愛，但這麼久沒工作還是會怕無聊、怕生疏，Ella也分享生產秘辛，她透露原本選擇水中生產，也邀請所有的朋友、爸媽一起Party，不料勁寶依舊沒有想要出來，最後被醫生建議回到傳統的方式生產，用了吸盤催生，最後用力三次，終於生出小孩。 Ella也坦言想要再生一個，但不想再懷第三次，「因為懷孕過程太無聊了啦」。1060618", "title": "\r\n        Ella調養2個月瘦夠  生日直播宣告開工", "category": "娛樂", "date": "2017/06/18 20:02", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706180223-1.aspx"}, {"content": "（中央社台北18日電）據日媒17日報導，來自中國大陸大連的遊客為拍紀念照，用食物引誘海鷗過來，再強力抓住海鷗脖子和翅膀，握在手中，造成海鷗折翼重傷。 大陸環球時報引述日本媒體報導說，中國大陸遊客為拍照而採取的過激行為還不只這件；近日還有大陸男子在日本把海鷗重重摔在地上，然後把不能飛的海鷗夾在兩腿中間拍照。 環球時報報導，上述消息一刊出立即被相繼轉載，引發日本網友熱議。有人說，「這種新聞符合中國人的形象」、「都怪喜歡爆買的百貨店吸引這麼多人來」；還有人說，「中國人完全不怕遭報應，絲毫沒有對生命的敬畏」。1060618", "title": "\r\n        遊日陸客為拍照  竟凹造型重傷海鷗", "category": "兩岸", "date": "2017/06/18 20:42", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180229-1.aspx"}, {"content": "（中央社葡萄牙里斯本18日綜合外電報導）葡萄牙政府今天表示，該國中部爆發森林大火，造成至少57人喪生、59人受傷，大多數人被燒死在自己車內。 距離孔布拉（Coimbra）約50公里的大貝德羅高鎮（Pedrogao Grande）昨天下午爆發森林大火後，火勢在幾個火線迅速蔓延。當局昨天晚間已派出近600名消防人員與160輛消防車前往撲滅火勢。 葡萄牙總理柯斯塔（Antonio Costa）說：「不幸地，就森林大火而言，這似乎是我們近幾年來所見過最大的慘劇。」說話時，可明顯看到他情緒激動。 他在里斯本附近的民防總部表示：「死亡人數可能還會攀高。」1060618", "title": "\r\n        森林大火57死59傷 葡萄牙總理悲慟", "category": "國際", "date": "2017/06/18 20:30", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180225-1.aspx"}, {"content": "（中央社記者陳家倫台北18日電）陸委會今天指出，中共在「海峽論壇」刻意宣傳「經濟社會融合」、「惠台便利」等措施，僅為空泛不實的統戰手法。 行政院大陸委員會認為，國際社會及台灣民眾有智慧認清事實，「威脅利誘」無法獲取雙方關係的改善與民眾認同。 陸委會透過新聞稿表示，北京當局一再漠視政府善意，「持續粗暴打擊我國家尊嚴及破壞台灣生存權益」，逼迫接受其讓渡主權的「一中」主張，才是兩岸關係發展及區域和平面臨的嚴峻挑戰與危害。 陸委會強調，政府施政是以民主制度及民意為依歸，北京當局無權干涉與片面解讀政府政策作為。陸委會強調，「強權非公理」，政府不會在脅迫下接受對岸設定的任何政治主張。 陸委會指出，陸方為了政治目的操弄兩面手法，只會拉大兩岸心靈距離；政府對兩岸民間交流的立場沒有改變，為了維護國家尊嚴及民眾權益，會評估情勢變化採取必要作為。 陸委會並呼籲，民眾在赴陸前應謹慎留意。對於對岸相關措施是否真正有利台灣民眾在陸權益，政府也會密切關注。 第9屆「海峽論壇」今天上午在福建省廈門市人民會堂舉行，中共中央政治局常委、中國人民政治協商會議全國委員會主席俞正聲表示，陸方已推出20多項政策措施，為到中國大陸的台灣民眾營造更好學習環境、創造更多工作機會、提供更多生活便利和保障。 俞正聲還說，「台獨損害國家主權和領土完整，煽動兩岸同胞敵意和對立，是台海和平穩定和兩岸同胞根本利益的最大威脅和禍害。兩岸同胞要高度警惕、加強團結，堅決反對一切形形色色的分裂國家、損害民族根本利益的行徑，維護好兩岸共同家園。」1060618", "title": "\r\n        陸委會批海峽論壇：統戰手法空泛不實", "category": "要聞", "date": "2017/06/18 20:46", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180230-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）6月連兩波梅雨鋒面帶來豪大雨。農委會今晚表示，從13日統計截至下午5時止，全台農損達新台幣999萬元，又以雲林縣的552萬元居冠；受損最多的農作物則為一期水稻。 根據中央氣象局統計，截止下午4時50分，雲林二崙等7測站日累積雨量都已破百毫米。氣象局也持續發布豪雨特報。 農委會表示，台灣6月受滯留鋒面引進豪雨影響，造成農業災情，第一波梅雨造成的農損已破2億元，第二波經農委會農糧署彙整各直轄市、縣市政府查報資料，截至今天下午5時止，農損達999萬元。 值得注意的是，光雲林縣農損就多達552萬元、占55%，其次為台中市的226萬元、占23%，以及嘉義市83萬元、占8%，嘉義縣80萬元、占8%，桃園市32萬元、占3%及苗栗縣15萬元、占2%。 農委會指出，統計農作物被害面積為501公頃，損害程度17％，換算無收穫面積83公頃。 前5大受損農作物部份，主要為一期水稻，被害面積314公頃，損失金額505萬元；其次為落花生、梨、西瓜及柿等。 農委會今天也公告指出，雲林縣為水稻及落花生現金救助及低利貸款地區，因豪雨造成種植的水稻及落花生受害達20%以上，即可向當地鄉鎮市公所提出申請救助。1060618", "title": "\r\n        全台農損近千萬  一期水稻受害最嚴重", "category": "財經", "date": "2017/06/18 20:48", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180231-1.aspx"}, {"content": "（中央社記者呂欣憓台北18日電）總統府每年會致贈重陽禮品給百歲以上人瑞，不過由於立法院認為各單位致贈禮品作業重複，今年開始禮品將統一由衛福部致贈，不過民眾滿百歲時的敬老狀，仍由總統府頒贈。 總統府、衛福部、縣市政府每年在重陽節前夕，都會各自致贈重陽禮品給百歲以上人瑞，不過有媒體報導指出，今年因為財政緊縮考量，總統府將不再單獨致贈重陽禮品，而是改為與衛福部「聯名致贈」，經費由衛福部原本編列的預算支應。 總統府發言人林鶴明表示，由於立院去年審查預算時，認為政府各單位於重陽節致贈百歲人瑞禮品作業有所重複，因此要求政府檢討相關作法。 林鶴明表示，總統府尊重國會所提意見，未來重陽節贈送百歲人瑞的敬老禮品，統由衛福部處理；而民眾滿百歲時的敬老狀，則仍由總統府頒贈，以表敬老尊賢之意。1060618", "title": "\r\n        百歲人瑞禮品  改總統府和衛福部聯名致贈", "category": "要聞", "date": "2017/06/18 20:50", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180232-1.aspx"}, {"content": "（中央社記者顧荃台北18日電）中華民國邦交國尼加拉瓜14日在國際勞工大會（ILC）上為台灣發聲，遭中國大陸抗議違反「一個中國」原則。外交部今天表示，中國大陸再次傷害兩岸關係，予以嚴正譴責。 媒體報導，國際勞工大會（International LabourConference）日前在瑞士日內瓦舉行，尼加拉瓜代表在14日的會議中替台灣發聲，呼籲國際勞工組織與會員國重視台灣勞工權利；中國大陸在隨後的發言中，抗議尼加拉瓜違反「一個中國」原則，要各國「停止對中國主權的侵犯」。 外交部中午對此事表達遺憾，晚間則表示，中華民國政府對中國大陸這種不文明、不理性的做法表達遺憾與不滿，並予以嚴正譴責。 外交部表示，國際勞工組織（ILO）是強調政府、勞方及資方共同協調的國際組織，中國大陸指派政府代表回擊尼國工會代表的發言，再次向國際社會證實，中國大陸將政治因素凌駕普世人權，完全不顧ILO全球合作、共謀勞工福祉的目標。 外交部重申，中華民國政府是代表台灣2300萬人的唯一政府，此為國際間不容否認的事實，不會因為中國大陸片面主張而改變。中國大陸以政治框架打壓台灣參與國際活動，完全漠視台灣民眾做為國際社會一份子的權利及義務。中國大陸在ILC的發言，再次傷害兩岸關係，也與其宣稱「推動兩岸關係和平發展」背道而馳。 外交部說，對於尼加拉瓜出席國際勞工大會（ILC）的工會代表，主動為台灣仗義執言，至表感謝。願持續與相關各方就勞工議題共同合作，積極維護及捍衛普世勞動人權的價值。1060618", "title": "\r\n        友邦ILC為台發聲遭陸嗆  外交部譴責", "category": "要聞", "date": "2017/06/18 20:30", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201706180226-1.aspx"}, {"content": "（中央社記者林宏翰台北18日電）中華職棒聯盟會長吳志揚、秘書長馮勝賢赴歐洲訪問世界棒壘球總會（WBSC），WBSC會長法卡利（Riccardo Fraccari）表示，希望在冬季聯盟更多合作。 中華職棒今天發布新聞稿表示，吳志揚、馮勝賢17日在義大利羅馬拜會法卡利，吳志揚贈送特製的中華職棒紀念象棋，法卡利回贈棒球重返奧運的紀念鋼筆。 討論議題包括世界12強棒球賽、中華職棒主辦的亞洲冬季棒球聯盟、2020東京奧運棒球賽資格產生方式、未來奧運持續保留棒球可能性，及中職裁判、球員、退休教練參與WBSC推廣棒球運動等。 新聞稿表示，法卡利對於中華職棒持續為棒球運動發展努力，表達肯定與支持。吳志揚表示，中華職棒聯盟與WBSC加強合作，決心共同推廣棒球。 法卡利指出，WBSC未來希望能與中職主辦的冬季聯盟有更多的合作與交流。吳志揚與馮勝賢也將前往瑞士日內瓦，至WBSC總部拜會秘書長施密特（Michael Schmidt）。1060618", "title": "\r\n        中華職棒拜會WBSC  強化冬季聯盟合作", "category": "體育", "date": "2017/06/18 20:30", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180227-1.aspx"}, {"content": "用愛跨越荊棘－同婚路起步走專題（中央社記者唐佩君布魯塞爾18日專電）帝帝（Didier）與艾瑞克（Eric）住在布魯塞爾郊區一棟透天厝，家中牆上掛著小孩的一幅畫作，兩個爸爸牽著兩個小孩，上頭就寫著papa和daddy。 帝帝很有自信的說，「可能很難找到比我們更經典的家庭」。他們是於2004年7月7日在大皇宮廣場的市政廳完婚，那場婚禮不僅充滿家人與朋友祝福，更有法律保障，婚後透過代理孕母有了一子一女，兩個爸爸攜手撐起一個家。 記者到訪這一天，在比利時同志父母團體（Homoparentalites）服務的帝帝，忙著收拾杯盤、準備咖啡，另一位男主人艾瑞克則在樓上處理公事，一雙兒女在學校上課。 帝帝談起孩子，不自覺流露出當爸爸的驕傲，他說，「小孩有時很乖，有時很調皮，連朋友也忘了他們是2個爸爸組成的家庭，單純覺得只是小孩的家長。」 帝帝與艾瑞克自1994年相遇以來，一路相伴，當兩人有穩定的感情，有什麼比婚姻更能承諾彼此?因此他們決定先於2004年4月在美國奧瑞岡州登記，同年7月才在比利時舉行結婚典禮。 談到與艾瑞克共組家庭的過往，帝帝興奮得拿出比利時的結婚證書及婚禮相片，這些都是他們甜蜜的點點滴滴。 比利時在2003年同婚合法化，帝帝說，在那之後，只要你想結婚，不會因對方的性別遭到拒絕，在婚姻的權利及責任上都與異性配偶完全相同。 比利時雖然在2003年通過同婚法案，但遲至2006年才相繼通過領養相關法案，原因就在於社會對同婚家庭的親權立場爭議過大。 不過，同志伴侶共組家庭後，想要共同養育下一代，也是天經地義的事。 同樣住在布魯塞爾的一對同婚家庭，義大利籍的安德瑞亞（Andrea）與奧地利籍的丈夫佛洛（Flo），兩人結婚近10年，現在準備進入養兒育女的人生新階段，他們正辦理領養手續。 在灑滿陽光的家中，一提到小孩，安德瑞亞與佛洛的眼神都亮了起來，安德瑞亞說兩人都喜歡小孩，佛洛甚至想要有3個小孩，話一說完兩人對視而笑，靦腆又帶著憧憬說，「我們先從有一個小孩開始吧，然後再有2個甚至第3個小孩。」 想要家中充滿孩子歡樂笑聲，得要面對繁瑣的手續，領養過程中會針對家長背景、財力以及身體健康等項目嚴加審核，等待時間很長，僅管如此，不同於帝帝與艾瑞克走代理孕母一途，安德瑞亞與佛洛想領養小孩。 佛洛說，雖然領養程序可能耗時很久，但透過代理孕母有財務上問題，需要很多趟的旅行，也有很多行政法令要解決，還要決定國籍問題，領養會簡單些。 同婚家庭養育下一代，外界總是會有很多質疑，尤其是反同婚團體，佛洛坦言深思過這個問題，他說，未來陪小孩成長的是兩個爸爸沒有媽媽，所以必須教他們如何處理這種情況，「因為我們不知道其它小孩會怎麼說我的小孩，這的確會是個大問號」，但也不應該成為阻礙，要正視這個問題。 安德瑞亞則說，如果未來幸運能有小孩，他們不想藏在角落，也不想有秘密，會對小孩坦誠以告，讓小孩知道一切。 已經有養育小孩經驗的帝帝認為，反同人士總是拿社會價值以及同婚會帶來世界末日當擋箭牌，但從比利時的經驗來看，社會問題很多，但同婚並不是其中一個，同婚者也沒有敗壞社會道德，相反地，同婚合法讓這世界有更多人得到幸福，根本不會傷害社會。 反同人士主張家庭該由一夫一妻組成，要有爸爸媽媽，但兩個爸爸可以扮演不同角色，帝帝說，「我們的小孩，有一些事情會來找我，有些事情會去問艾瑞克，兩個不同的爸爸，扮演不同角色」，小孩清楚知道兩個父親是兩個不同的人，即使是同性的父母，並不代表他們只能有同樣的角色。 帝帝與艾瑞克是異國婚姻，比利時加上美國雙國籍配偶，帝帝說，「我是papa（法文的爸爸）而艾瑞克是daddy（英文的爹地）」，小孩很容易會找到自己稱呼的方式。 安德瑞亞說，傳統的一夫一妻制家庭，只是目前有的一種家庭型態，在現實社會中，有上百萬個家庭只有一個家長，有數百萬個家庭因離婚造成小孩有兩個爸爸或兩個媽媽，同婚家庭並不會終結這個世界原本的運作模式。1060618", "title": "\r\n        papa和daddy小孩很正常 陽光下的同婚家庭", "category": "國際", "date": "2017/06/18 20:34", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180228-1.aspx"}, {"content": "（中央社記者韓婷婷台北18日電）永豐金控董事長何壽川與永豐餘土地開發經理張金榜被裁定羈押，永豐餘投資控股今天聲明指出，對永豐餘及子、孫公司正常營運無任何影響。 永豐餘聲明表示，何壽川曾為永豐餘董事長，唯已於2006年卸任。何壽川目前為公司董事，但未擔任公司經理人職務。雖他目前雖無法正常行使董事職權，但對公司及子、孫公司正常營運無任何影響。 永豐餘表示，張金榜為土地開發部經理。該部門專案及日常工作均有相關同仁推動，營運不受任何影響。 至於財務長邱秀瑩與會計主管吳忠福皆已獲交保，不影響2位持續推動日常業務。 永豐餘指出，已全力配合司法單位的調查，包括提供相關文件、資料。相關人員業已配合檢調釐清案情，同仁執行業務與日常營運一切正常。1060618", "title": "\r\n        何壽川遭羈押  永豐餘指不影響營運", "category": "財經", "date": "2017/06/18 20:56", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180235-1.aspx"}, {"content": "（中央社記者鄭景雯台北18日電）台灣公民參與協會、台灣社等34個民間團體串連發起「催生台語公共電視台聯盟」，文化部表示支持並指出，相關規劃近期將納入公視法修法相關議題，進行社會討論。 為建立台語文化傳播平台，推動母語教育，台灣公民參與協會、台灣社等34個民間團體串連發起「催生台語公共電視台聯盟」，今天在立法院召開記者會，呼籲政府設立「台語電視台」。 文化部今天表示，去年設立國家語言發展科之後，就積極研議國家語言發展法，希望透過法制促進台灣各族群母語的保存、復振與發展。目前已進行6場公聽會收集各界意見修正草案，待舉行最後定案公聽會後即送行政院審查，草案中也包涵母語公眾傳播權的保障。 文化部也期待並支持透過公廣集團提供台語專屬頻道或其他可能方式提供台語服務，相關規劃近期將納入公視法修法相關議題，進行社會討論。 至於公視法，文化部長鄭麗君自上任後提出將推動公視法修法。為由下而上凝聚共識，文化部尊重公視董事會將於6、7月間舉辦公廣政策及公視法修法草案的討論會，待公視提出建議版本後，文化部作為公視法主管機關，將再就整體公廣政策廣邀各界進行諮詢會議，盡速推動公視法修法。1060618", "title": "\r\n        催生台語公共電視台  文化部表示支持", "category": "生活", "date": "2017/06/18 20:59", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180236-1.aspx"}, {"content": "（中央社記者韓婷婷台北18日電）鴻海投資的夏普（Sharp）將於20日舉行股東大會。日媒報導，機構股東服務公司ISS建議夏普股東反對選任戴正吳擔任夏普社長。 夏普將於20日召開股東大會，其中規劃董事候選人名單和組織變更案提請股東會通過。 日本經濟新聞17日報導，美國機構股東服務公司ISS（Institutional Shareholder Services Inc.）建議夏普股東在股東會上，反對選任戴正吳擔任夏普社長。 報導指出，ISS是為投資者在股東會進行投票提出建議的機構。 夏普5月12日召開董事會並發布新聞稿，提出董事候選人名單。 根據新聞稿資料顯示，夏普董事候選人名單包括現任董事、夏普社長戴正吳；以及現任董事野村勝明、高山俊明、劉揚偉。 夏普董事候選人名單還包括原NHK理事西山博一、前業成控股（GIS-KY）董事王建二、鴻準（2354）經理責任者呂旭東、CVC Capital Partners會長兼共同代表車谷暢昭、會計師姬岩康雄。1060618", "title": "\r\n        夏普20日股東會  戴正吳續任社長傳雜音", "category": "財經", "date": "2017/06/18 21:04", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201706180237-1.aspx"}, {"content": "（中央社記者黃麗芸台北18日電）6月連兩波梅雨鋒面帶來豪大雨。農委會今晚表示，從13日統計截至下午5時止，全台農損達新台幣999萬元，又以雲林縣的552萬元居冠；受損最多的農作物則為一期水稻。 根據中央氣象局統計，截止下午4時50分，雲林二崙等7測站日累積雨量都已破百毫米。氣象局也持續發布豪雨特報。 農委會表示，台灣6月受滯留鋒面引進豪雨影響，造成農業災情，第一波梅雨造成的農損已破2億元，第二波經農委會農糧署彙整各直轄市、縣市政府查報資料，截至今天下午5時止，農損達999萬元。 值得注意的是，光雲林縣農損就多達552萬元、占55%，其次為台中市的226萬元、占23%，以及嘉義市83萬元、占8%，嘉義縣80萬元、占8%，桃園市32萬元、占3%及苗栗縣15萬元、占2%。 農委會指出，統計農作物被害面積為501公頃，損害程度17％，換算無收穫面積83公頃。 前5大受損農作物部份，主要為一期水稻，被害面積314公頃，損失金額505萬元；其次為落花生、梨、西瓜及柿等。 農委會今天也公告指出，雲林縣為水稻及落花生現金救助及低利貸款地區，因豪雨造成種植的水稻及落花生受害達20%以上，即可向當地鄉鎮市公所提出申請救助。1060618", "title": "\r\n        全台農損近千萬 一期水稻受害最嚴重", "category": "重點新聞", "date": "2017/06/18 20:48", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180231-1.aspx"}, {"content": "（中央社倫敦18日綜合外電報導）馬克宏當選總統以來，第一夫人碧姬一直陪伴在側，法國今天舉行國會大選二輪投票，馬克宏單獨前往，有民眾高聲問道：「碧姬呢？」馬克宏日前才允諾要給碧姬「真正的公共角色」。 倫敦「每日郵報」（Daily Mail）報導，39歲的馬克宏（Emmanuel Macron）5月7日勝選以來，他年64歲的妻子碧姬．馬克宏（Brigitte Macron）一直陪伴在側。與上週日第一輪投票不同，碧姬今天沒陪伴馬克宏現身投票。 馬克宏先前表示，要給碧姬「真正的公共角色」，他抨擊法國元首配偶沒有正式職務是「偽善」。 馬克宏上午單獨現身北部土奎（Touquet）投票，來回途中與支持者握手、玩自拍。投票所外群眾中有人問說：「碧姬呢？」 幕僚說，碧姬「有點遲到」，稍晚會與丈夫會合。 社群媒體上可看到，碧姬隨後與女兒一起現身投票。 根據民調，馬克宏所屬的「共和前進！」（LREM）連同友黨預計可在577席的國民議會，奪下400到470席次，成就數10年來差距最大的勝利之一。（譯者：中央社羅苑韶）1060618", "title": "\r\n        法大選日：碧姬呢 馬克宏獨自赴投票所", "category": "國際", "date": "2017/06/18 21:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180240-1.aspx"}, {"content": "（中央社記者黃旭昇新北市18日電）新北市新莊區民安西路傍晚發生凶殺命案。3名男子在小吃店因故打架，並持刀互相砍殺，造成一名越南籍男子送醫前沒有呼吸心跳，醫院急救後仍不治。警方調查命案發生原因。 新北市府消防局表示，今天傍晚5時15分據報，小吃店有打架事件。這起糾紛中，一名越南男子右胸遭到10公分刀傷，造成血胸，送醫院前已沒有呼吸、心跳。 另名男子右臉裂傷，後背切割傷；還有一名男子左手前臂切割傷。消防局據報，將3名患者送板橋亞東醫院急救。其中，重傷的越南籍男子急救後，晚間仍宣告不治。 新莊警分局據報，封鎖現場調查、採證。現場是外籍移工經常聚會的小吃店，當時3名都是越南籍男移工因故在店內大打出手。 警分局偵查隊表示，至於死者如何受傷、事發原因，都還要進一步釐清。目前進一步調查、詢問。1060618", "title": "\r\n        小吃店鬥毆砍殺  越南移工1死2輕傷", "category": "社會", "date": "2017/06/18 20:55", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201706180233-1.aspx"}, {"content": "（中央社記者劉得倉曼谷18日專電）泰國曼谷一家購物中心近日舉辦電影節活動，今天放映台灣電影「當愛來的時候」，旅泰台商贊助道地的台灣美食，油飯香腸和珍珠奶茶及鳳梨酥花生糖等，讓觀眾大喊過癮。 在曼谷RIVER CITY舉辦的這項活動，邀請中華民國駐泰副代表石柏士和旅泰台灣鄉親及國際友人和泰國朋友一起觀賞。「當愛來的時候」以探討女性為主，曾經獲得金馬獎最佳劇情等4項大獎和國際影展的邀請參展。 石柏士在放映前致詞表示，台灣電影一向充滿活力，也有不少知名導演在國際電影界發光。 由旅泰台商泰豐公司董事總經理郭修敏特地自台灣帶來花生糖和準備的碗粿，以及曼谷長榮桂冠酒店總經理陳彥銘準備的油飯、台式香腸和滷豬腳，曼谷曼京都餐廳呂坤霖贊助的珍珠奶茶，辛金生贊助的台式麻糬，讓前來欣賞電影的觀眾大飽口福，享受到純正道地的台灣美食，代表處也準備台灣鳳梨酥。 在電影放映結束後，石柏士還向在場的各國觀眾解釋，在台灣婦女都是前往醫院生產，並不會像電影情節中的情況，有機會可以到台灣感受濃濃的台灣風情。1060618", "title": "\r\n        台灣電影曼谷登場   寶島美食相伴", "category": "娛樂", "date": "2017/06/18 21:15", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706180239-1.aspx"}, {"content": "（中央社澎湖縣18日電）2017澎湖島帆船週系列活動，今晚結束，來自台灣「劍漁號」勇奪冠軍，在接受理事長陳雙全頒獎表揚並允諾明年再來。澎湖島帆船週系列活動，自15日起至18日止進行長途和繞島賽，但連日來受到滯留鋒面等影響，部分賽事取消，僅進行澎湖島內的1天的繞標和2天繞島賽，競爭激烈。20日和21日兩天將安排大型帆船，提供遊客或民眾搭乘體驗，欣賞澎湖島嶼之美。 澎湖島帆船週系列活動今晚圓滿結束，來自的台灣「劍漁號」，勇奪今年賽事的冠軍；來自馬來西亞的「玫瑰天空」與美國的「NION」則分獲2、3名。 澎湖島帆船週系列活動今年共有來自8個國家和地區31艘100多名中外選手前來最美麗海灣參賽，讓世界看見澎湖。1060618", "title": "\r\n        澎湖島帆船賽  冠軍留在台灣", "category": "體育", "date": "2017/06/18 20:55", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180234-1.aspx"}, {"content": "（中央社台北18日電）據日媒17日報導，來自中國大陸大連的遊客為拍紀念照，用食物引誘海鷗過來，再強力抓住海鷗脖子和翅膀，握在手中，造成海鷗折翼重傷。 大陸環球時報引述日本媒體報導說，中國大陸遊客為拍照而採取的過激行為還不只這件；近日還有大陸男子在日本把海鷗重重摔在地上，然後把不能飛的海鷗夾在兩腿中間拍照。 環球時報報導，上述消息一刊出立即被相繼轉載，引發日本網友熱議。有人說，「這種新聞符合中國人的形象」、「都怪喜歡爆買的百貨店吸引這麼多人來」；還有人說，「中國人完全不怕遭報應，絲毫沒有對生命的敬畏」。1060618", "title": "\r\n        遊日陸客為拍合照 強抓海鷗翅膀掐脖子", "category": "兩岸", "date": "2017/06/18 20:42", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180229-1.aspx"}, {"content": "（中央社記者林宏翰台北18日電）中華職棒上半季尾聲，排名第2的中信兄弟隊今天在台南0比4輸給統一獅，使得排名首位的Lamigo桃猿魔術數字減1來到M3，最快21日封王。 歷經多場因雨延賽，統一獅、中信兄弟晚間在台南球場的比賽終於打成，統一獅靠著布魯斯（Bruce Billings）6局無失分，加上3名投手林岳平、陳韻文、邱浩鈞各投1局無失分，聯手完封中信兄弟。 獅隊三壘手陳鏞基單場3支安打，獲選最有價值球員，他賽後表示「感謝球迷進場，雖然（上半季）已經沒有希望了，我們會盡力打好每一場球賽」。 歷經多場因雨延賽，今晚比賽也一度因雨中斷，陳鏞基領獎同時為球員請命「希望球團做一個室內打擊場」。 獅隊2局先馳得點，蘇智傑趁失誤上壘、陳鏞基二壘安打，在二、三壘有人時，買嘉儀高飛犧牲打，攻下第1分。 7局下陳鏞基率先安打發動攻勢，在滿壘的情況下，朱元勤內野安打、外加對手失誤，這局獅隊攻下3分拉大領先。 桃猿隊今天午間與富邦悍將1比1平手，目前戰績34勝14敗1和，勝率7成08；靠著今晚中信兄弟輸球，魔術數字減1為M3，最快21日在桃園主場封王。1060618", "title": "\r\n        中信兄弟不敵統一獅  桃猿最快21日封王", "category": "體育", "date": "2017/06/18 21:23", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180241-1.aspx"}, {"content": "（中央社台北18日電）逃到美國的中國大陸富豪郭文貴16日透過海外華文媒體明鏡網再爆關於中共高官內幕。美媒今天報導，當時播出平台YouTube疑似遭到中國大陸駭客癱瘓。 美國之音（VOA）中文網報導，郭文貴此次在明鏡網的第3期直播廣受外界關注，結果由美國谷歌公司（Google Inc.）擁有的線上影音發布平台YouTube網站，遭到「據信是受中國當局控制的黑客（駭客）攻陷」。 向全球直播的郭文貴爆料，美東時間16日上午9時開始僅約1分30秒，YouTube平台便因遭到海量攻擊而中斷。據YouTube被癱瘓後的網頁顯示，是內部服務器錯誤（500 Internal Server Error）。 隨後，郭文貴轉用以色列一家公司的網路技術，利用衛星網路繼續經由推特（Twitter）直播。YouTube平台則於大約半小時後恢復運作。 報導說，目前谷歌公司還沒有回應受到駭客攻擊，導致服務癱瘓的事件。 此外，據許多網友反映，有大批微信群組和個人帳號因為向大陸轉發郭文貴爆料的聲音和影片等，遭到當局封群和銷號。 郭文貴16日接受明鏡網專訪，將矛頭指向中共中央紀律檢查委員會書記王岐山的家族。他說，王岐山的妻子姚明珊是美國公民。 郭文貴聲稱，有關王岐山家族的訊息是中國大陸公安部常務副部長傅政華提供的。 與郭文貴此前許多爆料內容類似的是，他在6月16日曝光的資料，目前還無法加以驗證。1060618", "title": "\r\n        郭文貴爆料時  YouTube疑遭駭", "category": "兩岸", "date": "2017/06/18 21:37", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180243-1.aspx"}, {"content": "（中央社倫敦18日綜合外電報導）英國女王伊麗莎白二世（Elizabeth II）歡度91歲生日，女王率王室成員現身白金漢宮陽台，威廉王子愛妻凱特和一雙萌兒女模樣超吸睛，成了這場盛會的焦點。英國「每日郵報」（Daily Mail）報導，女王和夫婿愛丁堡公爵（Duke of Edinburgh）及其他王室成員在白金漢宮陽台向群眾揮手致意，並且觀賞英國皇家空軍（RAF）閱兵慶典（Trooping the Colour）。After the Trooping, The Queen & members of The Royal Family stand on the balcony of Buckingham Palace to watch the  @RoyalAirForce  fly past.  pic.twitter.com/xBSs6j9EG2", "title": "\r\n        英女王生日閱兵 喬治夏綠蒂超萌亮相[影]", "category": "重點新聞", "date": "2017/06/18 20:16", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201706180224-1.aspx"}, {"content": "（中央社倫敦18日綜合外電報導）馬克宏當選總統以來，第一夫人碧姬一直陪伴在側，法國今天舉行國會大選二輪投票，馬克宏單獨前往，有民眾高聲問道：「碧姬呢？」馬克宏日前才允諾要給碧姬「真正的公共角色」。 倫敦「每日郵報」（Daily Mail）報導，39歲的馬克宏（Emmanuel Macron）5月7日勝選以來，他年64歲的妻子碧姬．馬克宏（Brigitte Macron）一直陪伴在側。與上週日第一輪投票不同，碧姬今天沒陪伴馬克宏現身投票。 馬克宏先前表示，要給碧姬「真正的公共角色」，他抨擊法國元首配偶沒有正式職務是「偽善」。 馬克宏上午單獨現身北部土奎（Touquet）投票，來回途中與支持者握手、玩自拍。投票所外群眾中有人問說：「碧姬呢？」 幕僚說，碧姬「有點遲到」，稍晚會與丈夫會合。 社群媒體上可看到，碧姬隨後與女兒一起現身投票。 根據民調，馬克宏所屬的「共和前進！」（LREM）連同友黨預計可在577席的國民議會，奪下400到470席次，成就數10年來差距最大的勝利之一。（譯者：中央社羅苑韶）1060618", "title": "\r\n        法大選馬克宏獨自赴投票所 民眾:碧姬呢", "category": "國際", "date": "2017/06/18 21:17", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180240-1.aspx"}, {"content": "（中央社紐約17日綜合外電報導）美國紐約正在上演莎士比亞悲劇「凱撒大帝」（Julius Caesar），主角形象描繪太像總統川普而引發爭議，在演出中亂入示威的兩名抗議人士今天在社群媒體為自己的行為辯護。 路透社和「哈芬登郵報」（The Huffington Post）報導，在露天舞台演出的「凱撒大帝」中，不幸遇刺的羅馬君王凱撒大帝是1名富有魅力的金髮商人，激怒川普支持者，他們說，影射川普可能激起政治暴力。相關爭議導致2大金主撤資。 右翼新聞媒體「反叛者」（The Rebel）記者盧默（Laura Loomer）在推特推文說：「昨晚，保守派人士奪回劇院，他們被拒於門外已經持續很長一段時間了。左派失去了安全空間！」 紐約警方發言人說，24歲的盧默16日傍晚衝上露天舞台鬧場後，當局以違法入侵和擾亂秩序將其逮捕。盧默稍後獲釋，不過當局下令她出庭應訊。 在紐約中央公園推出「凱撒大帝」的公共劇院（Public Theater）對各種批評的回應是，「這是站得住腳的藝術表達方式，也符合改編莎翁劇作由來已久的戲劇傳統」。 盧默跳上舞台之際，另1名示威者站在台下，大聲批評這齣戲劇和觀眾。 他在觀眾席大吼道，「你們正在煽動恐怖分子，你們要為（共和黨議員）史卡利塞（Steve Scalise）所流的鮮血負責」，還痛斥觀眾是「納粹」，接著便遭警衛帶離現場。（譯者：中央社劉文瑜）1060618", "title": "\r\n        川普支持者大鬧舞台劇 推特為己辯護", "category": "國際", "date": "2017/06/18 21:37", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180242-1.aspx"}, {"content": "（中央社台北18日電）逃到美國的中國大陸富豪郭文貴16日透過海外華文媒體明鏡網再爆關於中共高官內幕。美媒今天報導，當時播出平台YouTube疑似遭到中國大陸駭客癱瘓。 美國之音（VOA）中文網報導，郭文貴此次在明鏡網的第3期直播廣受外界關注，結果由美國谷歌公司（Google Inc.）擁有的線上影音發布平台YouTube網站，遭到「據信是受中國當局控制的黑客（駭客）攻陷」。 向全球直播的郭文貴爆料，美東時間16日上午9時開始僅約1分30秒，YouTube平台便因遭到海量攻擊而中斷。據YouTube被癱瘓後的網頁顯示，是內部服務器錯誤（500 Internal Server Error）。 隨後，郭文貴轉用以色列一家公司的網路技術，利用衛星網路繼續經由推特（Twitter）直播。YouTube平台則於大約半小時後恢復運作。 報導說，目前谷歌公司還沒有回應受到駭客攻擊，導致服務癱瘓的事件。 此外，據許多網友反映，有大批微信群組和個人帳號因為向大陸轉發郭文貴爆料的聲音和影片等，遭到當局封群和銷號。 郭文貴16日接受明鏡網專訪，將矛頭指向中共中央紀律檢查委員會書記王岐山的家族。他說，王岐山的妻子姚明珊是美國公民。 郭文貴聲稱，有關王岐山家族的訊息是中國大陸公安部常務副部長傅政華提供的。 與郭文貴此前許多爆料內容類似的是，他在6月16日曝光的資料，目前還無法加以驗證。1060618", "title": "\r\n        郭文貴爆料時  YouTube疑遭駭[影]", "category": "兩岸", "date": "2017/06/18 21:37", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201706180243-1.aspx"}, {"content": "（中央社日本橫須賀18日綜合外電報導）美國海軍第七艦隊司令歐柯因今天表示，美軍「費茲傑羅號」驅逐艦昨天在日本外海與一艘貨櫃輪相撞後，水線下劃出一道大裂縫，險些進水沈沒，賴官兵全力搶救才保住。 「華盛頓郵報」（Washington Post）報導，費茲傑羅號（USS Fitzgerald）已被拖回東京西南方的第七艦隊母港橫須賀，海軍中將歐柯因在碼頭上的記者會表示，如非艦上官兵全力搶救，這艘導向飛彈驅逐艦原本可能嚴重進水，或甚至沈沒。 歐柯因告訴記者：「受損很嚴重。水線下有道大裂縫。」他表示，費茲傑羅號還可以挽救，但可能需要數月時間整修。他說：「希望在不到一年內，你們就可以見到費茲傑羅號歸隊。」 有記者問起費茲傑羅號右舷受損是否意味是這艘軍艦犯錯，但歐柯因不願揣測碰撞事故發生的原因。根據海事規則，船隻應讓右側船隻先通行。 日本媒體報導，當局正調查「專業上的過失導致交通危害」的可能，但不清楚是指其中一艘船或兩艘船。 產經新聞報導，根據調查相關人士指出，貨櫃輪上船員說，「是跟驅逐艦同方向航行然後發生碰撞」。因此，驅逐艦有可能是被貨櫃輪從右後方撞上。 美聯社報導，歐柯因告訴記者，事發當時，艦上約300名官兵大部分都在睡覺。1個輪機室、供116名士兵使用的兩個臥艙，以及艦長室嚴重受損。 這起事件昨天凌晨發生在日本的太平洋岸外海，據報有七名士兵失蹤，事後展開大規模搜救行動，歐柯因告訴記者：「搜救行動已結束。」他不願說明尋獲七名失蹤士兵中的幾人，但日本媒體報導，他們全都喪生。 費茲傑羅號上另有幾位官兵在這次事件中受傷，必須空運到醫院就醫，其中包括艦長班森（Bryce Benson）。歐柯因說：「艦長室被毀，他幸運生還。」 班森森5月13日才接任費茲傑羅號艦長。他原先是派駐日本西部佐世保港（Sasebo）的掃雷艦艦長。 日本海上保安廳表示，與費茲傑羅號相撞的貨櫃輪是懸掛菲律賓旗幟的ACX Crystal，船頭有大片擦傷痕跡，但20名船員無人受傷。 這起事件發生在橫須賀港西南方104公里的海域，位處忙碌的航道上，是進出東京與附近港市橫濱貨櫃港的門戶。「朝日新聞」（Asahi）報導，這處海域過去五年發生數次大型船隻碰撞的事件。1060618", "title": "\r\n        美驅逐艦日本外海遭撞傷  險些進水沈沒", "category": "國際", "date": "2017/06/18 22:12", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180245-1.aspx"}, {"content": "（中央社葡萄牙里斯本18日綜合外電報導）葡萄牙宣布今天起全國舉哀三日，因該國中部遭幾年來死亡人數最多的森林大火肆虐。 這場森林大火昨天下午爆發於大貝德羅高鎮（Pedrogao Grande）一帶，火勢在幾個火線迅速蔓延。據今天傍晚官方最新資料顯示，大火已造成至少62人死亡與超過50人受傷。 今天傍晚，近900名消防人員與300輛消防車仍在與火勢搏鬥，在城鎮周遭可看到一片受到重創的景象 葡萄牙內政部長葛梅斯（Jorge Gomes）表示，在雷里亞（Leiria）區域有62人被燒死，大多數人困在車內被火焰所吞噬。 他說：「很難說他們當時是正在逃離大火，或是被燒得措手不及。」1060618", "title": "\r\n        森林大火傷亡慘重 葡萄牙全國舉哀三日", "category": "國際", "date": "2017/06/18 22:15", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180246-1.aspx"}, {"content": "（中央社巴黎18日綜合外電報導）法國軍樂隊上週在法國足球隊出戰英格蘭隊賽前，由1團員領唱曼徹斯特搖滾樂團綠洲合唱團（Oasis）歌曲，他充滿感情的表演在社群網絡瘋傳，現在獲歌曲作者邀請出席演唱會。 這場友誼賽13日在法國國家體育場（Stade de France）進行，賽前梅基爾（Jean-Michel Mekil）領唱「別抱恨往回看」（Don't Look Back in Anger），紀念曼徹斯特5月22日遭自殺炸彈攻擊喪命的22名受害人，其中包括孩童。 曼徹斯特一群民眾在攻擊事件數日後，唱諾爾蓋勒格（Noel Gallagher）為綠洲合唱團寫的這首歌，頓時使這首歌成為這起事件受害人的歌曲。 戴眼鏡、全身軍服的梅基爾持電吉他演唱這首歌的影片，在法國瘋狂轉傳。 法新社報導，他已獲邀7月到法國國家體育場的音樂會，屆時諾爾蓋勒格目前的團體High Flying Birds將在U2兩場演唱會上表演。 演唱會籌辦人說，他們現在並未計畫讓梅基爾在音樂會上，與諾爾蓋勒格一起表演或演唱。（譯者：中央社羅苑韶）1060618", "title": "\r\n        穿軍服唱綠洲合唱團歌曲 法團員成焦點[影]", "category": "娛樂", "date": "2017/06/18 22:01", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201706180244-1.aspx"}, {"content": "（中央社摩蘇爾18日綜合外電報導）前美軍特種部隊成員尤班克投身救援工作，將1名小女孩從伊拉克摩蘇爾（Mosul）火線拯救出來，驚險過程全被攝影機拍下。 英國「每日郵報」（Daily Mail）報導，56歲的尤班克（David Eubank）在這座戰火肆虐的伊拉克北部城市，勇敢完成救援任務；過去8個月來，聯軍部隊一直發動猛烈攻勢，想從伊斯蘭國（IS）手中收復摩蘇爾。 尤班克說，他偶然發現一群平民遭伊斯蘭國狙擊手擊斃，卻在遺體之中發現倖存的幼兒和5歲女童。 影片畫面顯示，他衝上前去營救小女孩時，兩名同屬援助團體「自由緬甸守護者」（Free Burma Rangers）的成員以機關槍提供掩護火力。 尤班克告訴「洛杉磯時報」（Los Angeles Times）：「我想，假如我因此丟掉性命，我的妻兒能夠理解。」 尤班克戴上頭盔、穿上防彈背心衝進槍林彈雨中，救回這名頭上綁著粉紅色蝴蝶結的小女孩。 尤班克後來重回火線尋找另1名蹣跚學步的幼兒，卻無功而返。他們試圖拯救的另1名男性傷者也未能逃過死劫。 這起救援行動結束不久後，在德州長大成人的尤班克與家人一同返回美國，但他表示，已開始想著在伊拉克的下一個任務。（譯者：中央社劉文瑜）1060618", "title": "\r\n        火線救援摩蘇爾女童 驚險畫面全都錄", "category": "國際", "date": "2017/06/18 22:28", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180247-1.aspx"}, {"content": "（中央社華盛頓8日綜合外電報導）美國總統川普今天一早焦躁地狂發連串推文，捍衛他頻遇危機的總統職位，且再度譴責對他的「獵巫」行動。 川普（Donald Trump）昨天首度到大衛營（Camp David）度週末，他今天不忘發推文說：「儘管有獵巫行動搗亂，『讓美國再度偉大』計畫進行得非常好。」 他又說：「許多新工作，商界熱忱高張。」同時指出他成功提名保守派大法官戈蘇奇（Neil Gorsuch）進入最高法院。 他繼續說：「基礎建設、健保和減稅都在進行！」 川普在此之前，16日才發出憤怒推文，宣布他本人正受到與俄羅斯被控干預大選有關的調查。 川普法務團隊消息人士說，川普所指的是「華盛頓郵報」（Washington Post）「另一晚」的報導，而非證實自己遭調查。 川普昨天與妻子和幼子首度前往美國總統官方渡假地大衛營，預計今天晚上返回華盛頓。（譯者：中央社羅苑韶）1060618", "title": "\r\n        川普斥獵巫 沾沾自喜順利推政績", "category": "國際", "date": "2017/06/18 22:39", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201706180249-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）食藥署今天表示，日前首次接獲業者申請核准基改馬鈴薯及基改木瓜，前者可減少油炸產生的致癌物質丙烯醯胺，後者則可抗輪點病毒，審議至少得花1年，待資料齊備後才會核准。 衛福部食藥署食品組科長周珮如今天受訪時表示，根據法規，凡是基改原料及其製品想進口台灣，都須先經基因改造食品審議小組委員審查通過，否則一律不准販售，目前國內核准5種基改食品原料，包括黃豆、玉米、棉花、油菜、甜菜等，共119張許可證。 周珮如指出，馬鈴薯加工食品流通全球，基改馬鈴薯已獲美國、紐西蘭、澳洲核准，日前有業者申請進口基改馬鈴薯，是國內核准基改食品原料進口以來，首宗基改馬鈴薯申請案。 周珮如說，一般馬鈴薯製作薯條、洋芋片時都須高溫油炸，會產生致癌物質「丙烯醯胺」，這次申請進口的基改馬鈴薯業者，稱其基改馬鈴薯具有低丙烯醯胺特性，同時可減少馬鈴薯因碰撞擠壓產生的黑斑。 除了馬鈴薯，近期也有業者首次申請基改木瓜，周珮如指出，「輪點病毒」是天然的木瓜剋星，一旦感染整株就毀了，但基改木瓜卻有對抗輪點病毒的特性，即便感染也不致整株死亡。 周珮如說，該2案日前已開會討論，根據以往經驗，從遞件到許可至少需1年時間，但仍得視廠商的資料齊備性，經嚴密審查通過才可能放行。1060618", "title": "\r\n        宣稱致癌物較少  美國基改馬鈴薯叩關", "category": "生活", "date": "2017/06/18 22:38", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180248-1.aspx"}, {"content": "（中央社記者林宏翰台北18日電）美國職籃NBA台裔球星林書豪每年返台的重要活動「籃球訓練營」，今年首度移師台中在7月20日、21日舉行。中區徵選會今天開跑，有300人冒雨前來。 徵選會在北中南總共要選出60名學員，參加者考驗投籃、上籃、運球、防守、妙傳、垂直起跳等關卡，台中站取30名，台北、高雄站各取15名。 今天在逢甲大學舉行的中區徵選會，有300多人冒雨前來，很多都是熱愛籃球的年輕朋友，其中包括不少女生，爭取30個參加名額。 林書豪預計7月中抵台，最重要的行程就是7月20日、21日在台中國立台灣體育運動大學體育館舉行的籃球訓練營。除了參與學員，活動現場也開放網路報名參觀，每天開放1200人進場。1060618", "title": "\r\n        林書豪返台重要行程 訓練營徵選搶破頭", "category": "體育", "date": "2017/06/18 23:01", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201706180251-1.aspx"}, {"content": "（中央社記者張茗喧台北18日電）食藥署今天證實，美國業者申請進口基改馬鈴薯。民間團體對此表達反對及憂心，強調基改食品「無法證實100%安全」，至今仍有許多研究都顯示，基改食品有致癌、誘發過敏疑慮。 校園午餐搞非基行動發起人黃嘉琳今天受訪時表示，基改食品常見包括抗農藥、抗蟲2大特性，但多項研究都顯示，基改食品仍非完全安全，疑慮多。 黃嘉琳指出，日前有法國科學家在動物實驗上，發現基改玉米及配套使用的農藥，會導致大鼠肝腎病變、癌症；另有澳洲研究顯示，讓豬隻吃基改飼料，不僅豬隻腸胃道病變較多，母豬死胎、不孕狀況也增加；基改食品問世後，美國大數據資料也發現過敏發生率增加和基改食品有正向相關。 至於這次叩關的基改馬鈴薯，早在美國推出時就引發不少爭議，黃嘉琳解釋，馬鈴薯品種很多，其中丙烯醯胺自然也有高有低，但該業者卻刻意將會產生大量丙烯醯胺的品種拿去改良，以此強調丙烯醯胺降低幅度，挨批「多此一舉」。 黃嘉琳說，既然基改馬鈴薯食用風險未知，也不知道對環境會不會造成影響，在這種情況下為何非進基改馬鈴薯不可，她推測，基改馬鈴薯來台主要應針對速食業者，呼籲速食業者正面回應消費者疑慮，承諾不用基改馬鈴薯。1060618", "title": "\r\n        美國基改馬鈴薯叩關  民間團體反對", "category": "生活", "date": "2017/06/18 23:09", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201706180252-1.aspx"}]