[{"date": "2017-11-25", "category": "國際", "title": "馬克宏反性暴力  法國不該讓女性恐懼", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711250243-1.aspx", "content": "（中央社記者曾依璇巴黎25日專電）美國各界名人性騷擾案連環爆，在法國也引起女性勇於檢舉的反性暴力運動。法國明年將提出新法草案，總統馬克宏今天宣布3大政策方向，並說法國不該是讓女性感到恐懼的國家。 好萊塢製片人溫斯坦（Harvey Weinstein）連續遭控性騷擾，在美國掀起一波女性挺身指控曾騷擾或侵犯自己的人的運動，法國女性也陸續跟進。單在今年10月，法國警局接獲性暴力相關報案數量就比去年同期增加23%。 今天是「消除對女性暴力日」，馬克宏（Emmanuel Macron）中午在艾里賽宮（Elysee）發表演說，他首先帶領在場人士為去年遭配偶或離異配偶毆打、性侵及謀殺的123名女性致哀。 馬克宏宣布一系列反性暴力及性騷擾措施，承諾在他的5年任期中，兩性平等會是施政重點之一，政府將為此從明年起撥出4億2000萬歐元（約新台幣150億元）預算。他說：「法國不該存在於女性會感到恐懼的國家之列。」 他的計畫有3大方向，首先是教育，尤其是針對教育專業人員的訓練，因為他們是可以從小學起防止性別歧視或偏見的一群人。 其次是對性暴力受害者的陪伴，馬克宏宣布明年成立心理創傷領域的專門單位，適用於遭受性暴力後的女性。 最後一大方向是加強打擊性暴力。他說，對未成年人的性暴力追究效期將從現行的20年延長為30年。 法國政府預計明年春天提出反性別暴力及性暴力法草案，重點包括延長對未成年人性侵的追究時效、懲罰街頭性騷擾，以及訂定可同意性行為的最低年齡，可能訂在13歲到15歲之間。1061125"}, {"date": "2017-11-25", "category": "財經", "title": "今彩539 頭獎槓龜", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711250230-1.aspx", "content": "（中央社台北25日電）第106282期今彩539開獎，中獎號碼36、08、22、31、09。派彩結果，頭獎槓龜。 貳獎124注中獎，每注可得新台幣2萬元；參獎5451注中獎，每注可得300元。 3星彩中獎號碼776，正彩39注中獎，每注可得1萬2500元。 4星彩中獎號碼2368，正彩21注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1061125"}, {"date": "2017-11-25", "category": "娛樂", "title": "擬音師胡定一 獲年度台灣傑出電影工作者", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711250231-1.aspx", "content": "2017金馬獎（中央社記者汪宜儒台北25日電）今年金馬獎的年度台灣傑出電影工作者得主，是台灣最資深的擬音師胡定一。他說，自己40餘年的從業精神，就是「堅持，沒有一件事不會發光發熱」。 第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行。年度台灣傑出電影工作者，由資深演員楊貴媚頒發。 65歲的胡定一出場，全場熱烈掌聲不停歇。值得一提的是，由楊貴媚向胡定一致上獎座，意義非凡。楊貴媚主演獲得第31屆金馬獎最佳劇情與最佳錄音的「愛情萬歲」，其中最讓人印象深刻，也讓當屆評審給予極高評價的一段，就是楊貴媚踩著高跟鞋的一場戲。 那時的評語是「楊貴媚走在大安森林公園三分多鐘的高跟鞋聲反應出主角內心深處的孤寂感」。而那段腳步聲，幕後就是胡定一事後擬音、重新配音走出來的。 楊貴媚說：「後來我才知道，原來我走的這段路，是一個男人，陪著我走出來的。他就是胡定一，胡師父，他這輩子沒離開過台灣電影，他這輩子只做一件事：為電影做出最真實的擬音音效，他是台灣純手工、國寶級的聲音藝術家。」 胡定一自1975年進入中影錄音室後，一路都在電影聲音崗位服務，經歷中影蓬勃的巔峰，參與的作品從愛國政宣、寫實到文藝愛情片，見證了不同的台灣電影時期，參與過的電視電影作品近千部。 2年前退休後，胡定一仍以獨立電影音效師的身份為電影製作持續付出，並投注擬音音效製作的教學，今年的「目擊者」、「自畫像」，也是他參與的作品。1061125"}, {"date": "2017-11-25", "category": "娛樂", "title": "黃信堯拿2獎  用台語感謝台灣", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711250226-1.aspx", "content": "2017金馬獎（中央社記者羅苑韶台北25日電）「大佛普拉斯」導演黃信堯奪下金馬獎最佳改編劇本，拿下個人第2座獎。他領獎時用台語說，感謝台灣這片土地，讓他可改編成美麗的故事。 第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行，最佳改編劇本獎頒給「大佛普拉斯」的黃信堯，他稍早已拿下最佳新導演獎。 黃信堯上台領獎謝謝金馬獎和評審，他表示，大佛普拉斯改編自3年前的「大佛」短片，故事來自個人20幾年來生活點點滴滴，把個人對社會的觀察落實成劇本。 「大佛普拉斯」是黃信堯首部劇情長片，此前他主要拍紀錄片。他得獎表示：「感謝紀錄片的經驗，給我眼睛和耳朵。」 他接著用母語台語說，感謝台灣這片土地，給他這麼多故事，可改編成美麗的故事。 黃信堯在後台表示，很意外首次拍劇情長片即入圍，並已拿到兩項獎座，很開心。 「這10、20年來的生活經驗以及拍紀錄片收集來的故事，還有很多，台灣的故事寫不完。」 最佳原著劇本由中國大陸導演周子陽以「老獸」奪下，「老獸」昨天也獲得國際影評人費比西獎。 「老獸」是周子陽擔任編導的處女作，他領獎表示，24歲時常想生命只剩3年的話，一定要留下一部電影。他說：「現在34歲，這整整10年裡，有焦慮、有疼痛、也有憂鬱、還有黑暗。」 「老獸」的故事講一個失格的父親，故事並不討好。周子陽在後台表示，籌資過程困難重重，後來得到導演王小帥的青睞，才促成拍成這部片。1061125"}, {"date": "2017-11-25", "category": "國際", "title": "超載難民船爆推擠 10歲阿富汗童枉死", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711250232-1.aspx", "content": "（中央社雅典25日綜合外電報導）一名10歲的阿富汗男童今天在一艘超載的船上被推擠致死。當時船上載著66名自土耳其出發到希臘列士波斯島（Lesbos）的移民。 法新社引述希臘國家通訊社「雅典通訊社」（ANA）報導，當歐洲國際邊界管理署（Frontex）巡邏艇駛近這艘搖搖晃晃的船時，船上的移民因擔心被帶回土耳其而爆發恐慌。 這名男童和父母及2個妹妹都在船上。當男童母親發現兒子在混亂中喪生時，本欲跳海自盡，但被海岸防衛隊救起。 歐盟與土耳其雖已在2016年簽訂一項遏止移民前往希臘的協議，但極力追求新生活的難民及移民仍不斷抵達希臘海岸。今年夏季以來，抵達希臘的人數已激增。 至少3名移民在本月試圖抵達希臘時溺斃，一名9歲女童在9月喪生。但今年難民或移民的傷亡人數遠低於2015年和2016年，當時有數百人溺斃，包括數名兒童在內。（譯者：中央社鍾佑貞）1061125"}, {"date": "2017-11-25", "category": "重點新聞", "title": "金馬最佳導演文晏 敏感題材講世界的事", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255012-1.aspx", "content": "2017金馬（中央社記者汪宜儒台北25日電）在張艾嘉、許鞍華等女性導演的夾擊下，中國導演文晏以「嘉年華」拿下金馬最佳導演獎。她說，這個電影講的是受侵害的兒童與旁觀的每個人，是中國的也是全世界都在發生的事。     第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行。其中競爭激烈的最佳導演獎，由新藝城創始元老的黃百鳴、施南生、徐克、曾志偉與泰迪羅賓合體頒發。     「嘉年華」是文晏執導的第二部長片，她說當初開始寫劇本、開拍時，其實沒信心能讓這作品與觀眾見面，「但片子昨天在中國上映了，明年也將在台灣上映，這部片講的是社會上的問題，能夠與觀眾見面，比什麼都重要。」     在寫劇本前，文晏與許多公益律師、心理諮商工作者接觸，聽了很多故事，「我發現很多案件都是有頭無尾，這給我很大震撼，所以決定一定要寫出來、拍出來。」     文晏感謝片中兩位小演員文淇與周美君，她說這樣性侵的題材，其實是兩位小演員難以捉摸想像的，尤其周美君演出時才11歲，「我只要她專注處理跟父母、跟身邊人的關係。」     至於文淇，文晏也不讓她多想，「這角色，就是專注在面對眼前生活的流浪兒童，每天只想能多掙5塊錢，不會回想過去的，是要天不怕、地不怕，堅強往前看的。」     值得一提的是，陳竹昇在片中也演出了旅館老闆一角。文晏笑說，這片在福建拍攝，一直想找個有南方氣質的、小人物樣子的演員，「找了很多人，都太北方了，透過朋友推薦，以視頻跟陳竹昇聊了很多次後，知道他有語言天份，就決定是他了。」1061125延伸閱讀》文淇14歲奪金馬女配角 一路哭上台致詞 延伸閱讀》陳竹昇反串飾演變性人 奪金馬獎最佳男配 延伸閱讀》金馬獎第54屆 得獎名單即時報 延伸閱讀》金馬獎紅毯圖輯／許瑋甯行頭3棟房子 小S藍色高衩搶眼"}, {"date": "2017-11-25", "category": "國際", "title": "巴基斯坦警方驅離強硬派靜坐 1死逾百傷", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711250234-1.aspx", "content": "（中央社伊斯蘭馬巴德25日綜合外電報導）巴基斯坦警方今天發射橡膠子彈和投擲催淚瓦斯，試圖驅離伊斯蘭強硬派團體癱瘓首都數週的靜坐抗議。過程中，一名警察喪生，超過100人受傷。 法新社報導，空氣中充斥煙霧和催淚瓦斯，約8500名配備鎮暴裝備的精銳警察和準軍事部隊，天亮後不久開始行動，並使用彈弓和丟擲石塊，希望驅散2000多名強硬派示威分子。 位於伊斯蘭馬巴德的巴基斯坦醫學院（Pakistan Institute of Medical Sciences）附設醫院發言人說，至少110名傷者送入醫院，其中66人是維安部隊成員。 伊斯蘭馬巴德警方發言人確認一名警察由於遭石塊擊中頭部，在驅離行動中喪生。 知名度不高的強硬派團體巴基斯坦拉巴伊克運動-拉蘇爾-安拉派（Tehreek-e-Labaik Ya Rasool Allah Pakistan）從6日開始靜坐，造成數以千計通勤族使用的主要公路交通大打結，通勤者大為光火。 抗議民眾要求司法部長哈密德（Zahid Hamid）辭職，因為他修改選舉當選人就職誓詞。 示威民眾認為這是褻瀆行為，指調整誓詞是為包容居少數、長期受迫害的伊斯蘭教阿瑪迪派（Ahmadis）。褻瀆的議題對巴基斯坦穆斯林極具爭議性。（譯者：中央社陳妍君）1061125"}, {"date": "2017-11-25", "category": "娛樂", "title": "打敗久石讓  林生祥金馬雙料獲獎", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711250235-1.aspx", "content": "（中央社記者江佩凌台北25日電）金馬獎最佳原創電影音樂及原創電影歌曲都由「大佛普拉斯」強勢摘下，音樂人林生祥生涯首次為電影配樂就斬獲2座金馬獎座。他今晚表示，這是他20年錄音生涯中錄得最好的一次。 第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行。今年7月林生祥才在台北電影獎拿下「最佳配樂獎」，今晚更直接在金馬殿堂雙料獲獎，打敗日本音樂大師久石讓等入圍者。 首次為電影配樂的林生祥，上台領獎感言表示：「我們家一座金馬獎都沒有，這是我的第一座金馬獎。」接著又立即獲得最佳原創電影歌曲，他開心之餘更幽默地說，「沒想到今天迅速累積第二座。」 現年46歲的林生祥說，每次看到好的電影、聽到好的配樂，心中都很希望有很厲害的導演或電影找他配樂，感謝導演黃信堯、監製葉如芬還有好友王昭華。他表示，這是他20年錄音生涯中，錄最好的一次，直言「老天爺給我最棒的禮物。」 林生祥在後台開心高舉兩座金馬獎拍照，問及得獎心情，他回憶，由於當初僅一個月的時間製作，起初心理壓力其實很大。 他提到，在台上領獎時漏掉感謝前輩林強，他當初曾向林強請教，林強當下直接建議「就看電影吧」，並從劇情中的訊息寫歌，讓林生祥相當感謝。 身為客家人的林生祥，以演唱台語歌「有無」得到最佳原創電影歌曲的肯定。他透露，原先並非設定由自己唱，因為「沒有信心」，但後來為了出配樂專輯便決定由他一次完成，因此還請黃信堯和一些台語專家幫他一句一句正音唱出來。1061125"}, {"date": "2017-11-25", "category": "國際", "title": "加泰隆尼亞前主席：用選票表明獨立渴望", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711250244-1.aspx", "content": "（中央社比利時奧斯特坎普25日綜合外電報導）被革職的西班牙加泰隆尼亞自治區主席普伊格蒙特投入12月的區選舉。他的選戰今天在比利時起跑時，呼籲加泰隆尼亞人用選票向外界表明對獨立的渴望。 法新社報導，加泰隆尼亞議會片面宣布獨立後，普伊格蒙特（Carles Puigdemont）便逃往比國。他在比國奧斯特坎普市（Oostkamp）表示：「加泰隆尼亞人已向全世界展現出，我們具備成為獨立國家的能力和意願。在（12月）21日，我們必須讓民意獲得認可。」 路透社報導，他也要求西班牙與歐洲聯盟（EU）尊重加泰隆尼亞12月的區選舉結果，強調若獨派勝出，馬德里當局就必須結束直接治理。 宣布投入區選舉的提名人選時，支持者高呼「普伊格蒙特，我們的總統」。 普伊格蒙特演說時向馬德里當局喊話說：「如果挺獨陣營在12月21日的選舉勝出，你們會接受投票結果嗎？如果結果是那樣，你們承諾會結束直接治理嗎？」 目前普伊格蒙特仍可能遭引渡回西班牙。他是以「全力為加泰隆尼亞」（Junts per Catalunya）這個政治聯盟領導人的身分參選。 目前還不清楚選舉時他是否還會待在比國。 西班牙已用叛亂、煽動叛亂及濫用公款等罪名通緝普伊格蒙特，若比國決定將他引渡，他將在調查前面臨牢獄之災。（譯者：中央社陳乃瑜）1061125"}, {"date": "2017-11-25", "category": "重點新聞", "title": "金馬終身成就獎徐楓：電影流進我的血液", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255013-1.aspx", "content": "2017金馬獎（中央社記者羅苑韶台北25日電）第54屆金馬獎將終身成就獎頒給徐楓，她是演員、是製片，又投入電影保存修復，一輩子都在電影裡。她領獎說，這個獎不是結束，是新的開始，要努力讓華語電影更好。     第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行，金馬影展主席張艾嘉頒發終身成就獎說，徐楓戲裡一身是功夫、冷豔無情，真實生活中則非常熱情，又關注華語電影的發展。     「她是數次得獎的好演員，且是非常有眼光的製片，接著又投入電影修復。她在眾人心中是無人可取代、永遠的俠女徐楓。」     在全場起立鼓掌掌聲中，徐楓穿著高領、蕾絲刺繡長洋裝上台領獎說：「特別感謝恩師胡金銓導演，如能有今天一點成就，都要感謝他嚴厲的教導。如不是因為『俠女』，帶我去坎城，我就不可能對電影有國際觀。」     另外，她感謝先生湯君年，出資助她成立湯臣公司。     徐楓說：「半世紀以來，電影流進我的血液，不能分割。這個獎不是結束，而是新的開始。在我活著時，讓我們為華語電影一起努力，做得更好。」     導演胡金銓執導、徐楓擔綱主演的「俠女」1975年獲得坎城影展技術大獎，同時奠定徐楓的經典形象。徐楓早在1971年便以「龍城十日」獲得第9屆金馬獎最有希望新女星，之後更以「刺客」（1976）、「源」（1980）榮獲第13、17屆金馬獎影后。    徐楓1984年成立湯臣電影公司，退居幕後擔任製片，打造「好小子」系列電影（1985-1987）打開國際市場。製作「殺夫」（1984）、「舊情綿綿」（1988）、「今夜星光燦爛」（1988）、「滾滾紅塵」（1990）、「五個女子和一根繩子」（1991）、「霸王別姬」（1993）、「風月」（1996）等片。     「滾滾紅塵」囊括金馬獎8項大獎，「五個女子和一根繩子」獲得南特影展最佳影片與東京影展銀櫻花獎，「霸王別姬」榮獲坎城影展金棕櫚獎、金球獎最佳外語片並入圍奧斯卡，也讓徐楓於1998年獲坎城影展頒發傑出製片人殊榮。     徐楓近年淡出影壇，然而捐助經典電影的數位修復，讓「俠女」、「山中傳奇」風華再現，也協助育成台灣影像修復技術專才。     徐楓日前對媒體表示，手上現在有幾本小說的版權，明年下半年將開始積極籌劃拍攝。1061125延伸閱讀》金馬獎第54屆 得獎名單即時報"}, {"date": "2017-11-25", "category": "重點新聞", "title": "涂們不想被角色定型 演失格父奪金馬影帝", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255014-1.aspx", "content": "2017金馬獎（中央社記者江佩凌台北25日電）今年金馬獎影帝由57歲的中國演員涂們奪下，他刻意躲開常演的王公貴族角色，此次在「老獸」中詮釋失格父親和丈夫角色，奪下生涯首座金馬影帝。     第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行，最佳男主角由台灣觀眾較陌生的涂們奪獎，打敗其他入圍者莊凱勛、黃渤、金城武、田壯壯。     涂們緩緩步上台領過獎座，他感謝「老獸」的導演周子陽還有劇組成員，「謝謝你們幫助了我」，同時向其他入圍者們表達致意，自謙「我獲得這個獎是靠運氣」。     對於在「老獸」中飾演不太稱職的父親和丈夫，他在後台訪問時表示，「我總認為，人還是有好的一面，這個角色挺可憐的」，在塑造角色人物和內心世界方面很有挑戰。     轉戰導演的涂們，新作劇情長片「呼倫貝爾城」是談論清朝末年的歷史題材，他今天透露還差2天雪景，回去就會繼續拍。被問及明年有望角逐金馬「新導演」獎項，他則表示要看評審，並打趣回應「我有點老了」。     涂們說，未來他還想挑戰關於忠誠、背叛、情感、愛情等相關題材的角色。     涂們是內蒙古鄂溫克族人，在呼倫貝爾大草原生活了20多年。他在「老獸」飾演暴發戶破產多年，卻不改出手闊綽的習性，還挪用老婆的手術費被子女綁架，一怒之下將子女告上法庭。     金馬評審肯定涂們：「他的精彩演出，是本片的靈魂。」1061125延伸閱讀》陳竹昇反串飾演變性人 奪金馬獎最佳男配 延伸閱讀》文淇14歲奪金馬女配角 一路哭上台致詞 延伸閱讀》金馬獎紅毯圖輯／許瑋甯行頭3棟房子 小S藍色高衩搶眼"}, {"date": "2017-11-25", "category": "國際", "title": "印尼阿貢火山噴煙 恐再次爆發", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711250245-1.aspx", "content": "（中央社印尼卡朗阿森25日綜合外電報導）印尼官員說，勝地峇里島隆隆作響的阿貢火山今天噴出了1000多公尺高煙霧，距當地大批居民因恐火山爆發而外逃，只有數天時間。 阿貢火山（Agung）山頂噴出了高達1500公尺煙霧，為21日噴出高度的2倍。當天噴出煙霧，引起附近居民大舉外逃。 這使大家擔心，阿貢火山可能會出現1963年以來的首次爆發。當年爆發造成了將近1600人喪命。 火山學家史萬迪卡（Gede Suantika）表示，住在阿貢火山7.5公里範圍內的居民，都已接獲疏散通知，他勸告居民保持冷靜。 這座火山在9月間恢復活動，曾迫使14萬人離開這個地區。當火山活動收斂之後，其中許多人回到家中；但因火山再次噴煙，而使更多居民外逃，現已有大約2萬5000人疏散到200多個臨時收容所。1061125"}, {"date": "2017-11-25", "category": "地方", "title": "工會成員爭權益  與警發生衝突遭逮", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711250241-1.aspx", "content": "（中央社記者魯鋼駿新竹市25日電）知名家居業者桃園店將歇業，勞工工會成員今天到新竹店發動罷工行動，過程與警方發生衝突，造成一名警官受傷，警方依法逮捕5人。 普來利工會今天發布聲明稿表示，Homebox桃園店將於12月關店歇業，經歷近一個月協商，公司竟不願對老員工釋出善意，上月調解不成立，接著工會完成罷工投票，決議於今天到尚在營運的HomeBox新竹店設置罷工封鎖線、罷工，要求公司進行勞資協商。 30多名普來利工會成員今天聚集在HomeBox新竹分店前，拉白布條表達抗議，並將分店大門口封鎖，警方獲報到場處理。 轄區警方受訪說明，工會成員到Homebox新竹店抗議，宣稱是工會決議的合法罷工行動，主要訴求是要求資方董事長儘速出面處理，並就工會提出之「優離方案」進行實質協商，否則將無限期罷工。 警方指出，由於工會成員疑與前往消費的顧客發生肢體衝突，警方以妨害自由介入處理，工會成員竟又與警方發生拉扯，造成其中一名警官肩膀脫臼，警方立刻依妨害自由、妨害公務、傷害等罪嫌，將3男、2女移送偵辦。 普來利公司行銷部經理黃愛龍接受媒體訪問說明，16日就已通知新竹縣政府和桃園店全體員工，並將於31日召開協商會，若員工有特休假沒休完，會給薪資，一切依法辦理。1061125"}, {"date": "2017-11-25", "category": "娛樂", "title": "新藝城成員齊聚金馬  重溫80年代風華", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711250238-1.aspx", "content": "2017金馬獎（中央社記者鄭景雯台北25日電）1980年代影響港、台電影圈的新藝城，7人小組中的5位成員今晚在金馬獎齊聚，金馬獎也邀請歌手林俊傑獻唱當年新藝城的經典歌曲，帶領觀眾重溫80年代時光。 第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行，今晚典禮的重頭戲落在「重返新藝城」這段演出，新藝城7人小組今晚只到了5位，黃百鳴、徐克、施南生、曾志偉、泰迪羅賓，難得為了金馬獎而齊聚，也由他們頒發最佳導演獎。 黃百鳴說：「麥嘉、石天其實有來台灣，只是他們『搭錯車』去了高雄。」帶出當年新藝城在台灣最紅的電影「搭錯車」。 金馬獎也錄製一段影片回溯新藝城，入圍最佳女主角的舒淇，對新藝城印象最深刻的電影就是「倩女幽魂」，尤其又以黑山姥姥最為經典，這讓同樣入圍女主角的惠英紅直呼：「怎麼沒找我演姥姥呢？」 今年金馬獎評審主席吳念真提到，當年新藝城對中影也造成不少影響，「那是值得記憶、充滿創意、給台灣帶來正向影響力的公司」，當年要是沒有新藝城，導演楊德昌「海灘的一天」也許就拍不成。 林俊傑一連唱了「請跟我來」、 「戀曲1990」、「當年情」、「偉大的渺小」4首歌，歌聲結合電影畫面，帶領觀眾重溫新藝城帶給觀眾的回憶。 歌手蔡依林首登金馬獎獻唱，一連唱了「甜蜜蜜」、「流金歲月」、「最後一夜」、「追夢人」，「幸福路上」、「祝你幸福」等電影經典歌曲，螢幕上也搭配電影畫面，讓影迷重溫過往時光。 有趣的是，當蔡依林唱到「幸福路上」時，背景搭配的是李安、吳念真、許鞍華、許鞍華等電影人年輕時得獎的畫面，如今他們依舊還在電影圈發光發亮，持續為了電影夢而努力。1061125"}, {"date": "2017-11-25", "category": "體育", "title": "王威晨攻守有表現 冬盟首戰當英雄", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711250228-1.aspx", "content": "（中央社記者謝靜雯台中25日電）亞洲冬季棒球聯盟，中職聯隊王威晨攻守有表現，今天比賽單場2安、4打點，9局有關鍵轉傳守備，拿下MVP；他表示與國外球隊交手機會不多，也把此次比賽當成國際賽打。 王威晨今天先發打第2棒、指定打擊，5局敲出安打替中職聯隊送回第一分，9局滿壘時敲出關鍵二壘打，一棒送回3分，幫助球隊超前比數、拿下勝利；9局下半日職東軍反攻機會，得點圈有人時，關鍵轉傳守備將打者刺殺在三壘，化解對手攻勢。 王威晨表示，比賽之前教練團就有跟他說，這兩天中職聯隊的先發打序會有比較大的變動，先發沒有守備其實沒有太大的影響；王威晨也提到，母隊中信兄弟隊結束總冠軍賽後，當時知道要打冬盟，所以休息約一周後持續維持活動，手感一直保持得不錯。 9局滿壘時攻擊機會，王威晨表示還沒上場打擊前就有觀察對方投手，抓到直球打成二壘打，「教練團給選手很大的空間，喜歡的就大膽攻擊」，也得到好的結果；至於守備，當時就留意到跑者有沒有往三壘跑，加上林立喊聲提醒、三壘手吳東融幫忙做假動作，才能完成此次守備。 王威晨提到，這次來參加冬盟都是球團有意培養的球員，感受到大家都很努力想表現，他也提到平常與國外球隊交手的機會並不多，其實也把冬盟當成國際賽打，希望之後也有機會可以穿上中華隊戰袍。1061125"}, {"date": "2017-11-25", "category": "重點新聞", "title": "血觀音擊退大佛普拉斯 奪金馬最佳劇情片", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255016-1.aspx", "content": "（中央社記者25日電）第54屆金馬獎頒獎典禮今晚在台北國父紀念館登場，最佳劇情片獎項由「血觀音」獲得。     最佳劇情片入圍的包括：「輕鬆+愉快」、「大佛普拉斯」、「相愛相親」、「嘉年華」、「血觀音」。1061125延伸閱讀》金馬獎第54屆完整得獎名單 延伸閱讀》惠英紅奪金馬影后哽咽：終於達成夢想 延伸閱讀》涂們奪金馬影帝 擊退莊凱勛金城武"}, {"date": "2017-11-25", "category": "重點新聞", "title": "惠英紅奪金馬影后激動：達成願望了", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255015-1.aspx", "content": "2017金馬獎（中央社記者羅苑韶25日電）武打出身的港星惠英紅以「血觀音」裡笑裡藏刀的棠夫人角色，贏得本屆金馬獎最佳女主角獎。她領獎致詞激動說，要讓演出的每個角色都讓觀眾驚奇，她將努力再來領獎。     第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行，惠英紅聽到自己的名字，走上台時說自己有點暈。     惠英紅先前受訪以「歹毒」描繪楊雅喆執導的「血觀音」中棠夫人的角色。她在戲中談笑間笑裡藏刀，幾場戲不動聲色，令人不寒而慄。     惠英紅領獎時因激動而語音顫抖，她斬釘截鐵說：「2009年拿金馬獎最佳女配角獎時告訴自己，我要發揮得更好，我每個角色都要讓你們驚奇。」     她說，楊雅喆這個劇本非常好，她一心要演這個戲，在導演選角耍了一點小手段，不露聲色直接演戲中棠夫人給導演看。    「目的是要發揮我的小宇宙，讓觀眾看到惠英紅有另一方面。」惠英紅在台上特別提到，這個獎要和戲裡的2個女兒文淇、吳可熙一起分享。     14歲小演員文淇因在血觀音裡的演出，拿到最佳女配角獎，她得獎後在後台被問到與其他姊姊、阿姨演員一起演出本片的經驗。文淇說，惠英紅一段夾雜日語的台詞，多次出錯，看到惠英紅發飆、崩潰、打自己、尖叫，曾把她嚇到。     惠英紅致詞要強地說：「我會努力，希望再來。」豪氣萬千在眾多電影人面前許下願望。     她到後台後心情較平靜，談到封后心情說：「達到我的目的、我的願望了。」     「未來也不要貪心，要演出讓觀眾反應『哇，惠英紅不得了的戲』。」     楊雅喆則說自己是影后製造機，血觀音在本屆拿下最佳女主角獎和最佳女配角獎。1061125 延伸閱讀》金馬獎第54屆完整得獎名單 延伸閱讀》文淇14歲奪金馬女配角 一路哭上台致詞 延伸閱讀》金馬獎紅毯圖輯／許瑋甯行頭3棟房子 小S藍色高衩搶眼"}, {"date": "2017-11-25", "category": "國際", "title": "牛在引擎蓋上取暖 照片獲警察推特獎", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711250227-1.aspx", "content": "（中央社芝加哥24日綜合外電報導）美國堪薩斯州警察賈德納（Ben Gardner）10月下旬將一隻大牛蜷縮在BMW轎車引擎蓋上取暖的照片上傳推特，拿下英國「警察推特獎」的「最佳國際帳號獎」。 法新社報導，美國中西部州公路巡邏部門發言人賈德納在推文中說道，動物在寒冬中尋找溫暖汽車相依偎。 賈德納的推特帳號為@TrooperBenKHP，粉絲人數近3萬2000人。他在上述照片附文還說：「開車時請眼觀四面！」文末附上一個笑臉。 英國警界人士主辦的「警察推特獎」（Police Twitter Awards）目的是要凸顯警察的推文在跟社區建立關係方面的重要性。 賈德納上述推文因內容與創意兼具，獲「最佳國際帳號獎」（Best International Account），這是唯一開放給英國以外參賽者的獎項。 他在上傳推特的得獎感言中說：「我很榮幸能夠成為這個獎項的得獎者。」 「能跟我所服務的人搭起橋梁，並接觸到堪薩斯州以外的人，已經對我的生命產生影響。」（譯者：中央社鍾佑貞）1061125"}, {"date": "2017-11-25", "category": "財經", "title": "大福彩頭獎槓龜", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711250229-1.aspx", "content": "（中央社台北25日電）第106094期大福彩今晚開獎，中獎號碼為34、02、01、27、04、35、23，特別號為10。派彩結果，頭獎槓龜。 貳獎有2注中獎，各得獎金新台幣25萬元；參獎有68注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1061125"}, {"date": "2017-11-25", "category": "體育", "title": "中職聯隊冬盟首勝 盼帶出國家隊希望", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711250225-1.aspx", "content": "（中央社記者謝靜雯台中25日電）亞洲冬季棒球聯盟今天開打，中職聯隊先發投手黃子鵬6局好投，王威晨單場2安4打點，終場以5比3擊敗日職東軍拿下首勝；中職聯隊總教練林振賢盼帶出未來國家隊希望。 中職聯隊先發投手黃子鵬今天用87球投6局，被敲出7支安打，投出4次三振，失掉2分責失分，展現不錯壓制力；打擊方面，第2棒王威晨單場4打數敲出2支安打，貢獻4分打點，表現亮眼，第4棒曾陶鎔也有2安1打點好表現。 中職聯隊今天比賽前6局每局都有安打，但缺適時一擊，4局打完中職聯隊0比2落後，5局中職聯隊靠著廖健富率先二壘打開啟攻勢，申皓瑋獲得觸身球保送，接著滾地球、王威晨適時安打先追1分，曾陶鎔補上安打，送回追平分。 兩隊6局打完2比2僵持不下，7局日職東軍靠著田中和基陽春砲超前比數；9局中職聯隊再起攻勢，靠著代打梁家榮安打、接連保送，滿壘時王威晨敲出二壘打，一棒送回3分，替球隊超前比數、拿下勝利。 林振賢表示，冬盟沒有對手的資料，但教練團會把所觀察到的外隊訊息提供給選手，讓選手有一個準備的方向，拿下首場比賽勝利，「是團隊合作，選手打的好，教練團只是輔助，不要給選手太多的箝制」。 林振賢提到，過往在國際賽遇到日本隊，台灣的選手感覺都繃手繃腳，「日本隊的自信是環境造就，也希望此次讓中職的球員透過交手經驗建立自信，希望帶出未來國家隊的希望。」1061125"}, {"date": "2017-11-26", "category": "重點新聞", "title": "金馬獎評審會議女人戰場 觀音鬥贏大佛", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255017-1.aspx", "content": "2017金馬獎（中央社記者汪宜儒台北25日電）第54屆金馬獎頒獎典禮今晚落幕，台灣電影工作者極度風光，執委會執行長聞天祥自信笑說：「不覺得應該？」評審團主席吳念真也說：「很開心，年輕導演已毅然與過去告別。」     吳念真說，自己身為資深的電影工作人員，面對今年的結果十分開心：「年輕導演已經毅然與過去的、老一代的台灣電影作品與導演告別，已經開始創造新的路線，他們一直想辦法改變自己、創造新的。」     今年的評審會議，雖然大抵是平和順利，但一牽扯到女性，幾乎都是慘烈廝殺，像是最佳女主角，惠英紅、尹馨跟張艾嘉一路纏鬥到第四輪才分出勝負。又像是女配角，奶奶級的吳彥姝與孫女級的文淇最終對決，8票對上9票，新人勝出。就連最佳導演的部分，也是女人為難女人，最終由文晏擊退張艾嘉。    開獎前，張艾嘉一直是得獎熱門，最終全數槓龜，在她卸任主席前不無遺憾，但吳念真說：「電影獎，就是比較來的，不能說可惜，要可惜，提名的又沒得獎全都可惜。」     有趣的是，最受矚目的兩部台片「血觀音」與「大佛普拉斯」也自相纏殺，上演觀音鬥大佛戲碼，最後觀音9票贏了大佛的8票，拿下最大獎。     相較女人的勾心鬥角，男人的戲俐落得多，最佳男主角與男配角都是一輪定案。談到陳竹昇，吳念真說：「他的某些眼神，不覺得他就是女人了嗎。竹昇一直是很認真的演員，很替他高興。不過，我看片到最後也不得不罵他，因為4部片有他，害我天天都看到他！」1061125延伸閱讀》金馬獎第54屆完整得獎名單 延伸閱讀》文淇14歲奪金馬女配角 一路哭上台致詞"}, {"date": "2017-11-25", "category": "重點新聞", "title": "血觀音奪最佳影片 楊雅喆：沒人是局外人", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255016-1.aspx", "content": "（中央社記者鄭景雯台北25日電）「大佛普拉斯」在金馬獎拿下5項獎座，成為今年大贏家。「血觀音」則斬獲最佳劇情片等3項大獎，導演楊雅喆致詞時拉開準備好的毛巾說：「在這社會裡面沒有人是局外人。」     第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行，「血觀音」最後奪下最佳劇情片，本屆金馬評審主席吳念真頒發獎座給楊雅喆；吳念真還說，楊雅喆長得像他年輕的時候。     關注社會議題的楊雅喆上台致詞時，拉開預先準備好的「沒有人是局外人」毛巾，他感謝製片劉蔚然、中環集團慧眼識英雄，否則「血觀音」的劇本，就只能是被放在書櫃上的案頭本，永遠不會被演出來。     楊雅喆表示，「血觀音」是一部不正向的電影，但在這個需要正能量的時代，「我認為揭發某方面黑暗是讓社會進步的動力」。     楊雅喆也用導演魏德聖在「海角七號」當中的台詞「山也BOT，海也BOT，到處都BOT」；楊雅喆還提到勞工的工作時間很長，「我要說，在這社會裡面，沒有人是局外人」。     他感謝評審把最佳劇情片給「血觀音」這麼黑暗的電影，「評審有帶種」，片中雖然是在拍30、40年前的台灣，但劇中發生的黑暗事，至今從來沒改變過。     「我們被財團欺負夠久了，這部片就是揭開政府官員們和財團的貪婪故事。」楊雅喆最後甚至頗有心機地說：「我誠心祝福他們長命百歲，萬年富貴。」     至於沒得到最佳導演獎，楊雅喆一點也不難過，過去梅芳因他拍的「囧男孩」獲得金馬獎最佳女配角，桂綸鎂也因為他的「女朋友。男朋友」奪得金馬影后，如今惠英紅、文淇也因為「血觀音」奪得本屆金馬影后、最佳女配角，楊雅喆驕傲地說：「我可是影后製造機耶！」     而本屆的大贏家則是入圍10項、奪得5獎的「大佛普拉斯」，今晚一舉拿下最佳新導演獎、最佳攝影獎、最佳改編劇本獎、最佳原創電影音樂、最佳原創電影歌曲獎。1061125延伸閱讀》金馬獎第54屆完整得獎名單 延伸閱讀》惠英紅奪金馬影后哽咽：終於達成夢想 延伸閱讀》涂們奪金馬影帝 擊退莊凱勛金城武"}, {"date": "2017-11-26", "category": "重點新聞", "title": "金馬獎國片回歸 大佛血觀音成大贏家", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711265001-1.aspx", "content": "2017金馬獎（中央社台北25日電）第54屆金馬獎今晚頒獎，「大佛普拉斯」風光拿下包括最佳新導演等5項獎座，「血觀音」抱走最佳女主角、最佳女配角以及最佳劇情片3項大獎，宣告國片回歸。     2016金馬獎，包括最佳導演、最佳男主角、最佳女主角、最佳劇情片等4大獎全由中國大陸包辦，台灣電影只留下最佳男配角唯一一項演技類獎項，其他5獎都是技術獎項。     今年台灣電影題材多元，質量都較往年增加，頒獎前就頗被看好，雖然無法留下最佳導演、影帝和影后，但抱走最大獎最佳劇情片，也留下最佳新導演等獎項，還是相當風光。     「台灣電影今年很爭氣」金馬執委會執行長聞天祥在金馬獎入圍名單公布後即下了如此註解，今晚開獎後，他自信笑說：「不覺得應該？」     評審團主席吳念真也說，身為資深的電影工作人員，面對今年的結果十分開心：「年輕導演已經毅然與過去的、老一代的台灣電影作品與導演告別，已經開始創造新的路線。」     本屆入圍10項大獎的台灣電影「大佛普拉斯」，導演黃信堯拿下最佳新導演獎、改編劇本獎，音樂人林生祥也抱走最佳原創電影音樂及原創電影歌曲，兩人都雙料獲獎，加上導演鍾孟宏化名的中島長雄拿下最佳攝影，一舉斬獲5個獎座。     另一部呼聲極高的國片是楊雅喆執導的「血觀音」，最後由港星惠英紅拿下最佳女主角，台灣出生的文淇拿下最佳女配角，並為台灣留下最佳劇情片最大獎，和「大佛」並列最風光大片。     除了兩部國片風光外，劇場界出身的演員陳竹昇也不負眾望，以「阿莉芙」拿下最佳男配角獎。     台灣導演黃熙執導的「強尼．凱克」，也由黎巴嫩、台灣混血演員瑞瑪席丹，拿下最佳新演員獎。     台灣電影工作者今年也斬獲不少技術獎，長年投入視覺特效的林哲民，就以「擺渡人」得到最佳視覺效果獎，儘管這是一部香港電影，但他致詞時提到，「這是金馬獎第一次有台灣特效得獎。」     九把刀的電影「報告老師！怪怪怪怪物！」也拿下最佳音效獎，是製作音效的杜篤之個人生涯的第12座金馬獎座。     此外，台灣導演李宜珊以「亮亮與噴子」，獲得最佳劇情短片，反思社會對女性角色的刻板印象。     旅居紐約的台灣剪輯師錢孝貞則以中國紀錄片「塑料王國」得到最佳剪輯獎的，她在致詞時感謝導演李安，在她人生第一部片時是她的開車夥伴，錢孝貞也把這個獎項獻給台灣未來的紀錄片剪接師。1061125 延伸閱讀》金馬獎評審會議女人戰場 觀音鬥贏大佛 延伸閱讀》血觀音奪最佳影片 楊雅喆：沒人是局外人"}, {"date": "2017-11-26", "category": "重點新聞", "title": "金馬主席張艾嘉交棒 李安接任感到光榮", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711265002-1.aspx", "content": "2017金馬獎（中央社記者江佩凌、羅苑韶台北26日電）金馬獎落幕，金馬主席張艾嘉隨後宣布，國際名導李安將接任金馬主席。李安說，「我感到非常光榮」，並期待金馬獎朝向更競爭開放的方向發展。     第54屆金馬獎頒獎典禮晚間在台北國父紀念館舉行。金馬影展執行委員會主席張艾嘉於典禮結束後在後台表示，這4年來非常開心，金馬獎一直在成長，除了有非常棒的團隊，同時很感謝金馬執委會執行長聞天祥，「在我心目中金馬獎沒有他們，就沒有這麼好的成績。」     接著張艾嘉感性地說：「主席是可以換的，這4年希望沒有讓大家失望。」並宣布李安成為下一任金馬獎主席。     李安表示，金馬獎是他從小就看著長大，一直是國片的目標，隨著年代發展，現今已成華人電影區最有份量的影展盛事。     「從我第一部片就踏入金馬並深入其中。」李安說，他這些年能來就來，「因為這是我們電影人的盛事」。     在李安印象中，金馬獎以公正、開放的態度受到大家尊重，「我會盡我能力帶領團隊多聽大家意見」。他盼未來金馬能打造成更公正、開放的心態和平台，讓所有華語電影工作者有參與、鼓勵和競爭，延續這項優良的傳統盛事。     被問及當下是否有猶豫？李安表示，前幾任主席導演很有誠意的寫信，「很難拒絕」，他在考慮一、兩個月後決定接下。他說，金馬執行委員會這麼多年運作，已經有很成熟流暢的運作，「他們說，頒獎典禮前一、兩個禮拜在這裡就可以了。」     以下一屆主席身分看今年金馬獎，李安直言「很好」，典禮相當順利圓滿，過程起伏有致，沒有冷場，是很成熟的影展。     李安透露，他的下一部片已進入準備期，才從匈牙利、經哥倫比亞到美國，行程很忙。     張艾嘉一旁補充說，努力說服李安，以「公僕」的精神回饋金馬，鼓勵更多人，一起讓金馬獎保持華語區最有公信力、並且友善的影展。1061126 延伸閱讀》金馬獎評審會議女人戰場 觀音鬥贏大佛 延伸閱讀》金馬獎第54屆完整得獎名單"}, {"date": "2017-11-25", "category": "重點新聞", "title": "血觀音奪金馬最佳影片 楊雅喆：評審帶種", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255016-1.aspx", "content": "（中央社記者鄭景雯台北25日電）「大佛普拉斯」在金馬獎拿下5項獎座，成為今年大贏家。「血觀音」則斬獲最佳劇情片等3項大獎，導演楊雅喆致詞時拉開準備好的毛巾說：「在這社會裡面沒有人是局外人。」     第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行，「血觀音」最後奪下最佳劇情片，本屆金馬評審主席吳念真頒發獎座給楊雅喆；吳念真還說，楊雅喆長得像他年輕的時候。     關注社會議題的楊雅喆上台致詞時，拉開預先準備好的「沒有人是局外人」毛巾，他感謝製片劉蔚然、中環集團慧眼識英雄，否則「血觀音」的劇本，就只能是被放在書櫃上的案頭本，永遠不會被演出來。     楊雅喆表示，「血觀音」是一部不正向的電影，但在這個需要正能量的時代，「我認為揭發某方面黑暗是讓社會進步的動力」。     楊雅喆也用導演魏德聖在「海角七號」當中的台詞「山也BOT，海也BOT，到處都BOT」；楊雅喆還提到勞工的工作時間很長，「我要說，在這社會裡面，沒有人是局外人」。     他感謝評審把最佳劇情片給「血觀音」這麼黑暗的電影，「評審有帶種」，片中雖然是在拍30、40年前的台灣，但劇中發生的黑暗事，至今從來沒改變過。     「我們被財團欺負夠久了，這部片就是揭開政府官員們和財團的貪婪故事。」楊雅喆最後甚至頗有心機地說：「我誠心祝福他們長命百歲，萬年富貴。」     至於沒得到最佳導演獎，楊雅喆一點也不難過，過去梅芳因他拍的「囧男孩」獲得金馬獎最佳女配角，桂綸鎂也因為他的「女朋友。男朋友」奪得金馬影后，如今惠英紅、文淇也因為「血觀音」奪得本屆金馬影后、最佳女配角，楊雅喆驕傲地說：「我可是影后製造機耶！」     而本屆的大贏家則是入圍10項、奪得5獎的「大佛普拉斯」，今晚一舉拿下最佳新導演獎、最佳攝影獎、最佳改編劇本獎、最佳原創電影音樂、最佳原創電影歌曲獎。1061125延伸閱讀》金馬獎第54屆完整得獎名單 延伸閱讀》惠英紅奪金馬影后哽咽：終於達成夢想 延伸閱讀》涂們奪金馬影帝 擊退莊凱勛金城武"}, {"date": "2017-11-26", "category": "國際", "title": "利比亞西岸外海31移民溺斃  200獲救", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260006-1.aspx", "content": "（中央社的黎波里25日綜合外電報導）利比亞海軍表示，利比亞西岸外海今天有31名移民溺斃和另200人獲救。 海軍發言人阿布德巴利（Abu Ajila Abdelbarri）上校說，海岸防衛隊在加拉布里市（Garabulli）外海展開兩起救援行動。加拉布里位於首都的黎波里（Tripoli）東方60公里處。 阿布德巴利又說，海岸防衛隊巡邏艇在其中一艘移民船上發現31具屍體和60名倖存者，在另一艘船上找到140人。 他指出，「當我們抵達現場時，我們發現一艘橡皮艇，多人緊緊抓住橡皮艇的一部分。」他並未明言是否有任何移民失蹤。 生還者被送至的黎波里的一座海軍基地，當局提供他們飲水、食物和醫療照護。 利比亞海岸防衛隊攔截或救起的移民，通常被關押在拘留中心等待遣返，但等待期間往往長久且境況悲慘。 聯合國人權事務高級專員扎伊德（Zeid Ra'ad Al Hussein）於11月中旬指責歐洲聯盟「不人道」，支援利比亞當局在地中海攔截移民並把他們送返利比亞境內「可怕」監獄。 美國有線電視新聞網（CNN）14日播出顯然是利比亞境內拍賣奴隸的場景，畫面中非洲買主物色的黑人男子僅以400美元售出，可能是被買回去充當農場工人。 聯合國支持的利比亞全國團結政府表示，它將會成立委員會調查這類報導，把涉案者繩之以法。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "以色列總理譴責埃及恐攻 籲各國團結反恐", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260007-1.aspx", "content": "（中央社耶路撒冷25日綜合外電報導）以色列總理尼坦雅胡（Benjamin Netanyahu）今天強烈譴責造成305人喪生的埃及清真寺恐怖攻擊事件，並呼籲世界各國團結一致反恐。 尼坦雅胡辦公室發表聲明說：「以色列強烈譴責阿里什市（El-Arish）附近拉瓦達（Rawda）清真寺發生的駭人恐怖攻擊事件。倘若世界各國團結一致反恐，恐怖主義甚至會更快被擊垮。」 武裝分子持槍和炸彈攻擊埃及西奈半島（Sinai Peninsula）拉瓦達清真寺，死亡人數已攀升至305人，其中包括不少小孩，這是埃及遭逢的最血腥恐怖攻擊事件。 埃及檢方表示，攜帶伊斯蘭國（IS）黑色旗幟、著迷彩服的高達30名激進分子，包圍那座清真寺，鎖定週五祈禱信徒展開大屠殺。 軍方說，埃及戰機展開報復攻擊，空襲動盪不安北西奈省（North Sinai）境內好戰分子巢穴。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "巴基斯坦驅離靜坐抗議  至少6死190傷", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260008-1.aspx", "content": "（中央社伊斯蘭馬巴德25日綜合外電報導）巴基斯坦警方今天清晨展開強制驅離，試圖驅散伊斯蘭強硬派團體癱瘓首都數週的靜坐抗議，爆發的激烈衝突造成至少6人死亡和約190人受傷，傷者包括約137名維安人員。 巴基斯坦政府隨後要求軍隊進駐首都伊斯蘭馬巴德。 約8500名配備鎮暴裝備的精銳警察和準軍事部隊，天亮後不久展開行動，希望驅散2000多名強硬派示威抗議分子。 維安部隊發射催淚彈和橡膠子彈，抗議民眾則封鎖道路並縱火焚燒靜坐抗議現場周邊的警用車輛。隨著暴力衝突加劇，拉合爾（Lahore）和喀拉蚩（Karachi）等大城以及全國各地較小城鎮也出現示威抗議。 省府急難救助部門發言人夏納茲（Deeba Shahnaz）告訴法新社，「根據我們掌握到的數字，至少有6人在今天的暴力中喪生」。治安官員也證實此死亡人數。 知名度不高的強硬派團體巴基斯坦拉巴伊克運動-拉蘇爾-安拉派（Tehreek-e-Labaik Ya Rasool Allah Pakistan, TLYRAP)）從6日開始靜坐，造成數以千計通勤族使用的幹道交通大打結，通勤者大為光火。 爆發警民衝突後，警察和準軍事部隊撤退，伊斯蘭瑪巴德首都區（Islamabad Capital Territory）當局隨後請求軍隊介入維安。 內政部發布命令表示，聯邦政府已授權部署「足夠部隊」維護首都的法律與秩序，直到進一步通知為止。 目前軍方官員尚未針對此置評，至25日深夜，街道上也沒有軍隊進駐跡象。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "國際媒體列外國代理人  蒲亭簽署生效", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260009-1.aspx", "content": "（中央社莫斯科25日綜合外電報導）俄羅斯總統蒲亭（Vladimir Putin）今天簽署國會兩院通過的新法案成為法律，新法律得以把在俄國境內運作的國際媒體列為「外國代理人」。 美國先前施壓要求克里姆林宮掌控的今日俄羅斯（RT）電視台，登記為外國代理人。 這項立法已在俄羅斯當局官網公布，即刻生效。 新法律容許司法部把在俄羅斯境內運作的任何國際媒體列為外國代理人。此立法是為了報復美國，美方要求莫斯科當局掌控的RT電視台登記為外國代理人。 俄羅斯人權委員會先前發表聲明譴責這項法案，指稱它措辭含糊且很難合理執行。聲明說：「任何外國媒體都可能被俄羅斯聯邦司法部，恣意列為外國代理人。」 按照備受人權觀察組織（Human Rights Watch）和國際特赦組織（Amnesty International）抨擊的此新法律，美國和其他外國媒體必須在所有書面作業中稱為外國代理人，人員和資金受到嚴格監管。 原先僅適用於非政府組織（NGO）的2012年法律，如今正式擴大適用範圍。 莫斯科當局先前已警告美國政府資助的美國之音（Voice of America）和自由歐洲電台／自由電台（Radio Free Europe/Radio Liberty），根據新法律，它們必須登記為外國代理人。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "巴西總統接受心導管手術  復原良好", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260010-1.aspx", "content": "（中央社記者唐雅陵聖保羅25日專電）巴西總統泰梅爾昨晚在聖保羅市敘利亞黎巴嫩醫院接受心導管手術治療，復原良好。 泰梅爾（Michel Temer）的主治醫師費柳（Roberto Kalil Filho）今天表示，泰梅爾有3條心臟冠狀動脈血管嚴重阻塞，進行血管成形術後，在其中2條置放支架，以保持動脈暢通，讓血液正常通過。 費柳指出，總統康復得很好，已經在房間裡散步了。預計的恢復時間是48小時，星期一上午即可出院，「總統身體還算健康，且平時有運動，所以反應良好。」 泰梅爾也接受醫師評估他在10月27日接受前列腺手術清除尿道的復原情況，進展良好。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "巴基斯坦驅離靜坐抗議 至少6死190傷", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260008-1.aspx", "content": "（中央社伊斯蘭馬巴德25日綜合外電報導）巴基斯坦警方今天清晨展開強制驅離，試圖驅散伊斯蘭強硬派團體癱瘓首都數週的靜坐抗議，爆發的激烈衝突造成至少6人死亡和約190人受傷，傷者包括約137名維安人員。 巴基斯坦政府隨後要求軍隊進駐首都伊斯蘭馬巴德。 約8500名配備鎮暴裝備的精銳警察和準軍事部隊，天亮後不久展開行動，希望驅散2000多名強硬派示威抗議分子。 維安部隊發射催淚彈和橡膠子彈，抗議民眾則封鎖道路並縱火焚燒靜坐抗議現場周邊的警用車輛。隨著暴力衝突加劇，拉合爾（Lahore）和喀拉蚩（Karachi）等大城以及全國各地較小城鎮也出現示威抗議。 省府急難救助部門發言人夏納茲（Deeba Shahnaz）告訴法新社，「根據我們掌握到的數字，至少有6人在今天的暴力中喪生」。治安官員也證實此死亡人數。 知名度不高的強硬派團體巴基斯坦拉巴伊克運動-拉蘇爾-安拉派（Tehreek-e-Labaik Ya Rasool Allah Pakistan, TLYRAP）從6日開始靜坐，造成數以千計通勤族使用的幹道交通大打結，通勤者大為光火。 爆發警民衝突後，警察和準軍事部隊撤退，伊斯蘭瑪巴德首都區（Islamabad Capital Territory）當局隨後請求軍隊介入維安。 內政部發布命令表示，聯邦政府已授權部署「足夠部隊」維護首都的法律與秩序，直到進一步通知為止。 目前軍方官員尚未針對此置評，至25日深夜，街道上也沒有軍隊進駐跡象。1061126 延伸閱讀》伊斯蘭強硬派為何要靜坐抗議？這要從巴基斯坦司法部長當選開始說起"}, {"date": "2017-11-26", "category": "重點新聞", "title": " 11月26日台灣各報頭條速報", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711265003-1.aspx", "content": "聯合報：金馬帝后涂們、惠英紅 台灣電影大放異彩 血觀音、大佛普拉斯大贏家 （中央社網站）聯合報26日報導，第54屆金馬獎頒獎典禮，昨晚在台北市國父紀念館舉行。入圍7項的大熱門國片「血觀音」，一口氣囊括最佳劇情片、最佳女主角、最佳女配角三項大獎，成為昨晚大贏家。另一部入圍十項的大熱門國片「大佛普拉斯」，則獲得最佳新導演、最佳改編劇本等五項大獎，以得獎數量來說，也是大贏家。另外，金馬獎昨也確定，李安為下屆主席。 中國時報：金馬54！惠英紅封后 涂們奪影帝 （中央社網站）中國時報26日報導，第54屆金馬獎頒獎典禮25日舉行，最佳女主角由《血觀音》惠英紅獲得，出道40年經歷演藝生涯起伏，她回憶14年前曾以《妖夜迴廊》入圍女配角，當時看著所有男、女主角共同坐台下，她卻沒拿回獎座，就下定決心：「要努力一點，我的希望就是站在這裡拿到最佳女主角。」如今願望成真，她上台後雙手發抖拿獎座、泣不成聲表示：「拿到這獎也不會放棄（演戲），我會再來！想讓觀眾再覺得：哇！惠英紅不得了！」 蘋果日報：《大佛》奪5獎 最大贏家 惠英紅淚封后 中國演員涂們稱帝 （中央社網站）蘋果日報26日報導，第54屆金馬獎昨開獎，台灣電影《血觀音》勇奪最佳影片等3獎、《大佛普拉斯》獲5獎，一同助攻台灣電影總攬12項殊榮過半數，振奮人心。影帝由57歲《老獸》中國演員涂們首輪投票即過關得獎，港星惠英紅以《血觀音》與張艾嘉、尹馨纏鬥4輪才勝出。惠英紅出道40年首度在金馬封后，她哭著說，14年前第1次入圍就告訴自己有天一定要拿女主角，「我拿到了，但我會繼續努力，我會再來！」 自由時報：血觀音、大佛普拉斯 擦亮金馬 （中央社網站）自由時報26日報導，大獎留台灣！第五十四屆金馬獎頒獎典禮，昨晚於國父紀念館舉行；入圍十項的台片《大佛普拉斯》，不負眾望抱回新導演、改編劇本、攝影、原創電影音樂、原創電影歌曲等共五項最多獎項，《血觀音》更在驚呼聲中拿下最大獎最佳劇情片以及女主角、女配角共三獎，讓台片揚眉吐氣。另外，張艾嘉也於典禮後正式卸下金馬獎主席，由國際名導、台灣之光李安接棒，繼續擦亮金馬招牌。"}, {"date": "2017-11-26", "category": "財經", "title": "美黑色星期五感恩節網購  創新高紀錄", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260011-1.aspx", "content": "（中央社芝加哥25日綜合外電報導）消費者紛紛趁大幅折扣撿便宜且行動購物大行其道，美國黑色星期五和感恩節網路銷售創新高紀錄，網路零售銷售金額達79億美元，較去年成長17.9%，兆示重要購物季好的開始。 零售分析業者奧多比分析公司（Adobe Analytics）今天作以上表示。追蹤美國前100大網路零售業者交易情形的奧多比指出，網購星期一（Cyber Monday）的網路銷售可望高達66億美元，締造歷來最大美國網路購物日。 零售分析師和顧問指出，折扣打得最凶及最暢銷商品包括電視機、筆記型電腦、玩具和電玩主機，尤其是PlayStation 4。 商務行銷業者Criteo表示，4成黑色星期五網購是透過手機進行，較去年成長29%。 黑色星期五或感恩節的實體商店銷售數據尚不得而知，但路透社記者和產業分析師指出，傳聞跡象顯示景況清淡，購物中心停車場內車輛變少，許多消費者兩手空空離開賣場。 店家紛紛祭出龐大折扣、創意行銷花招和免費贈品等吸引消費者上門，但部分購物者表示，他們只是前來瀏覽商品，把現金保留給網購。 但零售分析機構消費者趨勢（ShopperTrak）表示，黑色星期五的賣場人潮僅下滑不到1%，與業界預測將會大幅萎縮迥異。 消費者趨勢資深諮詢服務主管費爾德（Brian Field）表示，「購物者於黑色星期五依然踴躍造訪的事實顯示，實體銷售仍舊高度重要，如果做得對，還是有利可圖。」1061126"}, {"date": "2017-11-26", "category": "財經", "title": "統一發票盃台北壓軸開跑 推廣電子發票", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260013-1.aspx", "content": "（中央社記者廖禹揚台北26日電）106年統一發票盃路跑活動台北場今天壓軸開跑，逾萬名跑者響應參與，現場並設有電子發票體驗攤位，只要申辦電子發票載具或捐出3張電子發票，即可兌換小禮物。 繼台中場、高雄場、新竹場及台南場後，財政部與合庫金控共同主辦的台北場今天壓軸開跑，除3公里休閒組外，台北場特別增加10公里競賽組，吸引2萬跑者參加；今天活動由財政部次長蘇建榮、合庫金控董事長雷仲達及法務部部長邱太三擔任鳴槍嘉賓。 為鼓勵民眾消費時索取無實體電子發票，路跑活動現場設有體驗攤位，民眾僅需提供手機及電子信箱即可申辦電子發票載具；完成載具歸戶或捐出3張無實體電子發票者，可領取「電子發票一元體驗券」，在現場兌換小禮物。 蘇建榮表示，使用無實體電子發票，可享有中獎通知服務，獎金自動匯入帳戶，省去對獎、兌換的麻煩，同時還能節能減紙做環保；若出現食安問題，也更方便追蹤問題源頭具有多重好處。 財政部今年已是第8年在全國各地舉辦5場統一發票盃路跑活動，民眾僅需捐出當期統一發票，即可免費報名參加，本次活動共募集35萬8888張發票，將全數捐贈社團法人台北市自閉症家長協會等6個公益團體，不僅帶動運動風氣，還可做公益。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "移民開車拒檢撞警 法國警方開火", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260012-1.aspx", "content": "（中央社加萊25日綜合外電報導）法國當局指出，法國警方今天在加萊港（Calais）附近試圖攔檢一輛汽車時，這輛載有移民的汽車卻衝向警員，警方因此開火。 法新社報導，車上9名移民沒有人受傷，但這輛車撞到一名警察並傷了他的膝蓋。 加萊是移民尋求擠進前往英國的卡車，或付錢請人蛇幫助他們跨越英吉利海峽（English Channel）的重要跳板。 一名當地官員告訴法新社說：「這輛車撞到一名警察，他的膝蓋受了輕傷，警方因此開槍。」 車上的6名伊拉克人和3名阿富汗人遭到逮捕。 當天稍早，加萊的阿富汗移民群體內部發生槍擊衝突，導致5名移民受傷，法國官員將責任歸咎於人口販運集團之間的暴力行為。 據報一名男子的腹部受到槍傷後被送往醫院。 法國北部布倫（Boulogne）的檢察官表示：「阿富汗籍移民之間的交火，臆測應該是人口走私分子間算舊帳，不過這還有待證實。」（譯者：中央社陳彥鈞）1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "中部空污嚴重 中火與中鋼提改善計畫", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260016-1.aspx", "content": "（中央社記者蘇木春台中26日電）中部地區空污嚴重，排氣大戶的台中火力發電廠與中龍鋼鐵常被各界要求檢討改善措施。台電表示，已執行空污改善計畫，會全力壓縮時程加快進度；中龍公司表示，已針對產能調節、原料儲存等提出改善措施。 台電公司台中火力發電廠提出的空污改善計畫，規畫為短、中、長期三階段執行，其中短期在空氣品質不良期間執行降載，並投資新台幣92億元進行1到4號機空污防制設備改善及升級，預計在民國109年完成。 中期將進行5到10號機空污防制設備改善及升級，預估投資金額超過130億元，並投資140億元將露天儲煤場室內化，預定113年前完成。長期將投資1181億元，規畫在台中發電廠新設2部燃氣機組及天然氣接收站，預訂114年商轉。 台電公司發言人專業總工程師林德福受訪表示，目前最大挑戰在於建設室內儲煤場室，因面積廣大需要時間規畫設計、發包，在時程上較慢。 林德福指出，台電也正加快時程將原有燃煤發電設備，更換為天然氣機組，雖然在技術層面上沒問題，但礙於天然氣儲存槽與接收站都必須經過法定環評與規畫，台電會全力壓縮時程加快進度。 中龍公司部分，除各主要製程煙囪排放狀況與台中市環保局即時連線並24小時監控外，並針對產能調節、原料儲存與回收發電提出改善措施。 中龍鋼鐵公司生產部門副總經理李榮發受訪表示，製程已安排在秋、冬季歲修，且在鋼廠安全運轉情況下，配合台中市政府政策調整產能；另外，當瞬間風速達每秒5公尺，原料堆置場灑水頻率將由2小時一次，增為每小時一次。 此外，中龍公司已投資90億元，將33公頃原料堆置場改為室內化儲存，預計109年底完工，並提高廠內自產爐氣回收發電比例，以降低台電發電負荷。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "檢警環聯合查  惡意製造空污起訴判刑", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260019-1.aspx", "content": "（中央社記者蘇木春台中26日電）為緩解台中空污問題，台中地檢署去年與環保局、警方成立「檢警環查緝環保犯罪聯合小組」，針對業者惡意製造空氣污染加強稽查，部分案件並已起訴，甚至判決確定。 台灣台中地方法院檢查署襄閱主任檢察官謝謂誠受訪表示，以前都是靠環保單位蒐證業者的違法事證，再與警方到場稽查，若有違反空氣污染防制法再移送地檢署偵辦，在執行效率上速度較慢。 台中地檢署於民國105年與台中市政府環保局、台中市警察局、環保署中區督察大隊、保安警察第七總隊合作，共同成立「檢警環查緝環保犯罪聯合小組」。 謝謂誠指出，過去打擊環保犯罪程序，往往依靠民間環保團體第一步發現進而通報市府後，再由地方政府環保局相關單位查緝，並予以行政處分，最後檢察官才介入司法刑事偵辦，不僅缺乏效率，更可能錯失犯罪證據，讓污染行為人逃過法律制裁。 除了環保局行政裁罰外，經統計，台中地檢署自105年至106年9月，已起訴7件違反空氣污染防制法案件，其中6件經簡易判決確定、1件緩起訴，以嚇阻業者惡意製造空氣污染。 謝謂誠表示，判處的案件除勒令工廠停工外，刑度從有期徒刑3個月到拘役55天不等，多名被告稱造成空氣污染的廢棄物已清除完畢，要求緩刑，但法官都認為無緩刑必要。 其中，潭子區一家砂石場的張姓負責人，未以空氣污染防制計畫書向主管機關申請核發設置許可證，違法堆置砂石造成空氣污染，民國105年6月經台中市環保局到場稽查，命令業者當場停工，但張男仍繼續營業，被保安警察第七總隊第三大隊依違反空污法移送偵辦。台中地方法院經刑事簡易判決，判處張男有期徒刑3個月，可易科罰金。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "台中空污問題待解 環團質疑緩不濟急", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260018-1.aspx", "content": "（中央社記者郝雪卿台中26日電）台中市的藍天白雲曾幾何時已被「灰濛濛的天空」取代，呼吸乾淨空氣成為台中市民的奢求，台中市政府祭出86項空氣污染管制執行方案，但環保團體質疑「看不到立即效果」。 台中市空氣品質近年來遭人詬病，藍空總是披上一片灰濛，空氣不再清新，環保團體多次為此到台中市政府陳情抗議，甚至走上街頭，朝野民代也為此疾呼，要求市府對改善空污提出有效辦法，空污議題不只是民生議題，甚至已升級為政治議題，牽動明年地方選舉。 空污問題千頭萬緒，以大家關心的PM2.5（細懸浮微粒）來看，來源可大致分為境外移入及境內產生，依據環保署委託學者研究結果，國內PM2.5境外移入比率約34%至40%、境內產生約60%至66%。 空氣品質也受到氣候、地形及污染源等影響，台中市環保局指出，每年10月至隔年4月，隨著季節風向由西南風轉為東北風，或受到高壓出海或籠罩等氣象因素影響，台中市剛好位於背風面，加上盆地地形受中央山脈阻隔，易受下沉氣流影響，不利PM2.5擴散。 有關台中市境內PM2.5的來源，環保局表示，其中來自逸散污染源占39%為最高，其次依序是固定污染源32%、移動污染源29%。而在固定污染源中，以台中火力發電廠為最大宗，占固定污染源的46.2%，占全市PM2.5排放量的14.6%。 為改善台中市空氣品質，台中市政府率先設置「台中市空氣污染減量工作小組」，並由市長林佳龍擔任召集人，相關局處首長擔任委員，還邀請專家學者及環保團體代表擔任諮詢顧問，並訂定86項空氣污染管制執行方案，同時擬訂民國105年到108年PM2.5減量目標為3552公噸。 林佳龍指出，中火排放的PM2.5就占台中市總量的14.6%，但在他上任前，地方政府對於中火就像是「狗吠火車」，因此市府制定「台中市公私場所管制生煤及禁用石油焦自治條例」，並獲市議會支持通過，成為要求中火的依據，並將中火的許可證有效期限由原本的5年，限縮為2年，以務實可行的過程追求理想。 台中市政府於9月間有條件通過中火第9號機組許可證展延，在許可證內附帶要求中火應於109年底前減量生煤4成、使用高品質生煤及室內煤倉等項目，更於11月13日以中火未具體提出減煤減排相關措施及目標期程為由，一口氣退回中火9部機組許可證展延申請。 對於台中市政府提出的改善空污措施，環保團體則不以為然，認為對迫在眉睫的空污問題緩不濟急。 台灣健康空氣行動聯盟研究員許心欣表示，市府提出的多是長期支票，而且4年減4成生煤部分至今毫無減量進度，4年期限內真能減量4成令人懷疑，此外，室內煤倉要等到2024年才會蓋好，對當前空污改善一點幫助都沒有。 台中市原鄉文化協會總幹事江慶洲也說，市府提出86項改善措施，但根本不知道內容是什麼，幾乎都是針對中火，而對中火的要求都是4年以後，看不到立即效果。 他表示，市府提供近年來空污改善數據確實有下降，但全國都有下降，不單單只有台中市，而空品時好時壞，其實要看老天爺吹什麼風，風向對了，空品就暫時改善，如果污染源真的有改善，就與天氣無關了。 江慶洲認為，市府根本搞不清台中的空污來源在哪裡，不該只是針對中火，至少前20大污染源都應控管，有為政府要勇敢面對污染問題，提供即時的空污數據讓民眾因應防護，而非美化數據。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "27日起水氣減少 28至30日明顯回暖", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260014-1.aspx", "content": "（中央社記者汪淑芬台北26日電）中央氣象局預報，今天北部及東北部仍有短暫雨，午後更明顯；不過，明天起水氣減少，28日至30日明顯回暖，南部高溫上看攝氏30、31度。 氣象局說，今天持續受東北季風及華南雲雨區東移影響，北部及東北部地區還是容易有短暫雨，尤其下半天另一波水氣移入，降雨機率更高，雨勢更明顯，其他地區雲量也會比昨天多。 氣象局觀測，清晨各地低溫較昨天稍回升，中部以北及宜蘭約19、20度，南部及花東20至22度，白天高溫和昨天大致類似，北部約21、22度，其他地方25至28度。 氣象局預測，明天起水氣逐漸減少，白天開始東北季風強度也漸減弱，西半部高溫可回升2、3度；28至30日，風向轉為偏東風，天氣好轉，氣溫大幅回升，中部以北白天高溫達28、29度，南部甚至達30、31度，東半部雲量雖然稍多，高溫也可回升到26至28度。 不過，30日晚上至12月2日，另外一波東北季風南下，各地氣溫再下降，且迎風面的北部及東半部又有短暫雨。1061126 延伸閱讀》忽冷忽熱容易傷風感冒 中醫師養生這樣吃"}, {"date": "2017-11-26", "category": "生活", "title": "一個台灣兩種天空  生煤控管訴求不一", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260017-1.aspx", "content": "（中央社記者吳欣紜台北26日電）中南部空污引發社會關注減煤排碳，環保署日前將空污法修正草案送進行政院，擬統一控管全國生煤，部分環保團體卻不買單，認為應具體提出禁煤的時程表，並讓中南部因地制宜。 台灣每年10月至隔年3月是空污季節，中南部地區常因擴散條件不佳、境內污染物持續累積，導致空氣品質屢屢達到對所有族群不健康的紅色等級。今年截至9月，PM2.5處於紅色等級已達323次，以高雄132次居首、台南52次、雲林34次分居第二和第三名，前三名均由中南部縣市包辦。 同樣住在一個台灣，但中南部跟北部居民抬頭卻是兩種天空，除了汽機車排放的廢氣以及河川揚塵造成的污染外，燃煤工廠等固定污染源集中在中南部地區更被指為元兇，尤其是肩負台灣重要供電來源的台中火力發電廠。 行政院環境保護署為了改善空氣品質，今年6月端出空氣污染防制法修正草案，日前將草案送進行政院，修正重點包含統一許可申請審查原則、加強生煤管制力道等；不過，卻不被部分環保團體買單。 「應該先拯救重災區的空氣品質」，台灣健康空氣行動聯盟理事長葉光芃認為，中南部有好幾年空氣品質都是在末段班，但空污法修正草案卻沒有把環境不正義、分配不正義的問題納入考量。 台灣有半數電力來自燃煤，台中火力電廠就占1/5、發電長期供應北部經濟發展，但燃煤產生的空污卻多由中部居民承受，葉光芃指出，空污讓地方政府深受其害。 葉光芃說，當彰化縣跟雲林縣等地方政府訂定自治條例，希望能改善空污為民謀福利，環保署卻修法要統一管制生煤，這樣會讓地方政府綁手綁腳、無法改善空氣品質。 他舉例，美國加州針對空污訂定了許多相關規定，這些規定比中央還要嚴格，形成「加州領導美國」，環保署應該授權給地方政府，讓地方政府自治改善空氣品質，「中央集權是不對的」。 台灣護樹團體聯盟發起人張美惠表示，台中屬於盆地，空污進來就很不容易出去，中電北送對中部地區來說的確相當不公平，北部地區林口、通霄電廠皆是燃氣發電，台中卻是燃煤，煤灰被風吹進來後就很難散掉。 主婦聯盟台中分會副會長許心欣認為，中電北送相當荒謬，台中發電廠燃煤影響的是在地的空氣，各地空氣品質狀況不一樣，地方政府應該要有權限刪減生煤的核准許可量，環保署如果統一控管，會限縮地方政府自治權利。 葉光芃指出，英國醫師學會去年針對氣候變遷以及空污發聲明，直指減煤就是對環境最有效改善的方法，要改善空氣品質，最有效的方式就是中南部大力減煤，台灣應該具體的提出禁煤的時程表，並且針對中南部產業結構，設立空氣品質改善方針。 對此，環保署空保處長蔡鴻德指出，環保署對生煤管控希望能訂出一個統一標準，讓生煤管控「於法有據」，不要每個地方政府都有不同的方式，目前也未接獲其他縣市政府反對此項規定。 蔡鴻德表示，已經盤點台電電廠機組至2026年，除了要求新設機組發電效率增加、單位發電量空污排放降至最低，包含台中電廠既存機組也要求污染改善減量，推估整體空氣污染物排放量將由2016年共約9萬9000公噸，降至2026年約6萬6000公噸，減量比率約33%。 蔡鴻德強調，雖然電廠發電量逐年增加，但排放的空污量必須逐年往下降，管制污染排放有不同的工具，不見得要從法律來做修正，這次空污法修法也有納入一些工具來改善局部地區，像是船舶污染管制等。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "消弭空污稽查空窗期  中市裝微型感測器", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260015-1.aspx", "content": "（中央社記者趙麗妍台中26日電）為揪出空氣污染確切來源，環保署責成台中市將在全市空氣污染熱點布建微型感測器，以即時、24小時方式監測空氣品質，消弭空污稽查空窗期，今年底前將完成布建。 空氣污染問題受到大眾重視，但空氣污染源的稽查卻十分不易，民眾發現污染源檢舉，但因受天候、環境影響，經常稽查大隊趕抵現場時，污染源早已散逸，難以追蹤污染元凶。 為改善空氣品質的監測作為，環保署推出「500點空氣品質感測點」計畫，將優先在台中設置500個測點，布建高密度的微型感測器，今年底前將完成布建。 立委洪慈庸說，微型感測器具有足夠監測效能，設置成本比大型固定監測站低，可做網狀式的布建，24小時監測蒐集各地即時數據，並有效鎖定污染嫌疑者，提升稽查效率與準確性，讓空污無所遁形。 不過，洪慈庸指出，目前仍有很多高科技產業還排除在自動監測連線的管制對象外，她認為不應為了經濟發展而寬容面對，民眾的呼吸權益才是應該正視的問題。 台中市環保局長白智榮指出，環保局所屬稽查大隊外勤人力60人，處理全局稽查業務，包括空氣污染、水污染、傾倒廢棄物等陳情案件，稽查人力相當吃緊。 他表示，原本民間企業提供偵測設備「空氣盒子」，因為沒有校正功能，且容易受水氣等外在因素影響，有時監測值異常升高，造成民眾擔心。 白智榮指出，500座空氣微型感測器未來將由環保署施作管理，附掛裝設在路燈桿上，主要布建在工業區周邊、鄰近工業區的社區、交通繁忙區段及附近敏感地區。 白智榮說，環保署11月初已經完成布點會勘作業，預計今年底可裝設完成，將有助於稽查人員掌握污染源時間及污染範圍，希望可消弭空污稽查空窗期。1061126"}, {"date": "2017-11-26", "category": "娛樂", "title": "巨石強森：曾窮到吃不起感恩節團圓飯", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711260023-1.aspx", "content": "（中央社記者顏伶如波特蘭25日專電）動作影星「巨石強森」在社群網站分享與家人共度感恩節的照片，並透露成長過程中，曾一度窮到全家吃不起感恩節團圓飯，照片上傳短短一天內，已有89萬4388名網友按讚。 1972年出生於加州海威德（Hayward）的巨石強森」（Dwayne \"The Rock\" Johnson），父親是職業摔跤選手。由於巨石強森高中時期便展現運動才華，獲得邁阿密大學（University of Miami）全額獎學金，在美式足球校隊擔任防守截鋒。 2002年上映的「魔蠍大帝」（The Scorpion King）是他從進軍影壇的第一部作品，當時他拿到550萬美元片酬，創下影史上第一次擔綱男主角的演員最高片酬紀錄。2016年，他被「富比世」雜誌（Forbes）評鑑為全世界收入最高男演員，也獲選為「時代」雜誌（Time ）列入全球100最具影響力人士排行榜。 巨石強森24日在Instagram發表與家人共度感恩節的合照。這位男星寫道，聽著每位家人訴說心聲，現場除了有眼淚，也有笑聲，洋溢在一片無盡的感激氣氛。 他表示：「這是一次非常特別的感恩節。我的母親在這天提起，1987年曾經有段期間，我們連感恩節團圓飯都吃不起，因此祈禱著希望有人能夠邀請我們，到他們家去吃感恩節大餐。」 巨石強森寫道：「那時候，我們處境非常困難，但我們撐過來了。而這就是今天的我們。」 巨石強森的母親馬伊維亞（Ata Fitisemanu Maivia）是薩摩亞酋長後裔。這位男星童年時期曾經有一段時間，是住在母親遠在紐西蘭奧克蘭的親戚家中，並在當地就讀小學。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "老字號童裝登陸 二代接班轉型翻身", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260020-1.aspx", "content": "（中央社記者江明晏台北26日電）中國大陸二孩政策商機勃發，嬰童服飾用品業者將大啖人口紅利，過去在大陸呼風喚雨的老字號童裝麗嬰房、東凌-KY風光不再，近期均啟動二代接班，轉型翻身。 中國大陸全面開放二孩政策，中國國家衛生和計畫生育委員會預估生育高峰一年可超過 2000萬個新生兒。二胎化政策刺激童裝市場規模擴大，2011年至2016年合併營收年複合成長率達19.41%，預估2020年，將達到人民幣84.87億元的規模。 人口紅利大餅擺在眼前，但中國童裝市場有高達8500個品牌廝殺角逐，後起之秀不斷崛起，有些人這麼形容台商與大陸本土業者的競爭情況：「台商從過去是『看不起』大陸品牌，到現在已是『看不見』大陸廠商的車尾燈。」 麗嬰房創立於1971年是台灣最早成立的童裝品牌，1993年登陸，以上海為起點拓點至全中國大陸，極盛時期在大陸擁有超過2000家的實體通路，成為兩岸童裝企業的龍頭，但面臨電商與人力店租成本衝擊，麗嬰房已連3年虧損，麗嬰房創辦人林泰生之子林柏蒼今年9月接任董事長帶領轉型，除了執行「輕資產」策略賣掉內湖總部回租外，更在內湖與對岸開出體驗館，強化實體體驗店與線上線下的全通路經營模式。 大陸的發展是「跳躍式」，麗嬰房過去用老式方法享受成果，難以延續往日風光，近年啟動瘦身策略，預估至今年底大陸直營店僅存350家，而加盟店則成長至362家。可喜的是，受惠電商成果與加盟店與直營店比例轉佳，麗嬰房明年將在大陸迎來春燕。 麗嬰房發言人陳麗安指出，今年大陸電商收入約占營收比重約1成，長遠目標可上看20%至30%，電商啟動「新零售」轉型，成長速度較緩，但整體趨勢不變，再加上麗嬰房持續加盟店為準獲利業務，關直營店策略明年告一段落，中國大陸明年本業將轉盈，整體體質也有望改善。 許多人都看過「黃色小鴨」（PiyoPiyo）商標，但很少人知道這是本土台商東凌-KY所創，東凌-KY即將成立滿30年，主打0至4歲嬰童用品市場，來自中國大陸的銷售約占8成，今年處於營運轉換期，因店點多集中於傳統百貨，受百貨聚客力下滑，加上投入新事業親子餐廳及月子中心成本支出，今年前3季虧損。 東凌-KY去年啟動接班計畫，總經理許復進的大兒子許永融也啟動一連串改革，主導3年轉型計畫，迎接中國大陸開放二孩政策商機，將以具有26年歷史的「黃色小鴨」（PiyoPiyo）為核心IP角色，完整打造「大零售」、「大娛樂」、「大照護」三位一體的親子產業鏈，三箭齊發開創多角化事業版圖，迎接下一階段的營運高成長期。 許永融指出，親子產業鏈的核心消費群，鎖定現在25歲到35歲的已婚女性，這群80至90後的年輕媽媽，不僅躬逢中國大陸全面開放二孩政策，更捨得花錢在孩子身上。 許永融表示，明年將在中國大陸啟動門市拓點計畫，目前在陸已有300家直營專櫃，主要進駐百貨店點，目標3年將增加200個銷售店點，除了百貨點將進駐3線到5線城市，「Shopping Mall購物中心」的新業態店型也會開始規劃，將以客製化服務與傳統百貨店點做出區隔，未來3年也將新增100家的加盟店，加計淘汰體質不良的門市，預估2020年店點數將達到500家。 除了既有實體通路，東凌-KY也進攻月子中心與親子餐廳，今年親子餐廳已在上海開出首家餐廳，未來3年目標拓展10家店，2019年將加快加盟拓點；而月子中心據點初步規劃落腳上海、昆山，將利用昆山總部建立中央廚房外送月子餐，並規劃月嫂培訓基地，預計2019 年底落成，可望擴大既有版圖，大啖中國大陸母嬰親子商機。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "尼泊爾新憲後首次選舉 盼結束政治紛擾", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260022-1.aspx", "content": "（中央社尼泊爾26日綜合外電報導）位於喜馬拉雅山區的貧窮國家尼泊爾今天展開歷史性選舉，數百萬人將參與這場被譽為國家轉捩點的投票，盼望10年前血腥內戰結束以來折損國家的動盪不安能就此結束。 法新社報導，分兩階段舉行的全國性議會和省議會選舉，將是2006年毛派叛軍結束10年叛亂，尼泊爾根據和平協議制定戰後新憲法，要讓國家從君主制走向民主制以來，第一次依據憲法召開選舉。 此次選舉將選出尼泊爾首屆省議會，許多人希望政治紛亂就此告終，加德滿都的暗盤交易也能隨之減少。 將於今天投票、加德滿都東方城鎮朝塔拉（Chautara）的居民薩巴（Amir Dhoj Thapa）表示：「我們5年沒看到政府了，如果有政府，就會有穩定的政策，做起事來也會比較容易。」 「我們對此次選舉抱有很大希望。」 包括2年前強震災區在內，尼泊爾北部約有320萬人有資格參與首輪投票，人口較多的南部則會在10天內投票。 選舉結果預料在12月7日第2輪投票結束後數日出爐。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "電商新零售效應 陸童裝業各出招", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260021-1.aspx", "content": "（中央社記者江明晏台北26日電）在大陸以實體零售通路崛起的麗嬰房、淘帝-KY、東凌-KY近幾年積極搶進電商市場，但「新零售」效應在各產業界發酵，今年在電商布局上，業者開始有不一樣的想法。 阿里巴巴董事局主席馬雲去年在雙11購物盛會上，喊出「新零售」一詞，打通線上跟線下通路，用數據驅動線下零售店升級，被各界視為「顯學」，也鬆動了電商與實體通路的疆界；阿里巴巴日前宣布入股中國大潤發，更震撼市場。 今年中國大陸雙11購物節，麗嬰房電商銷售額達人民幣2500萬元，占營收比重約1成，長遠目標可上看20%至30%，電商啟動「新零售」轉型，成長速度較緩，但整體趨勢不變。 麗嬰房發言人陳麗安表示，「電商應該是另一個品牌定位，而非銷庫存的通路」，要想在電商做到「爆款」產品，通常都是先設定價格帶，再去發單做成品，和實體通路隨著時間進展，打折出清的操作方式大不相同，因此電商是獨立團隊操作，完全依照網路需求做商品。 她進一步說，新零售時代來臨，線上、線下消費的不再是不同一群人，麗嬰房積極建立大型體驗店，「不大量陳列商品，而是把更多空間還給消費者」，她認為「純電商發展碰到瓶頸，要持續成長必須創新業態」。 一味提升電商銷售占比不再是目標，業者普遍認為，未來消費市場沒有單純的線上或線下通路，而是虛實整合。 大陸本土童裝業者淘帝-KY今年中國大陸雙十一電商購物節報捷，銷售額突破新台幣5000萬元 ，超越去年同期4000萬元水準，為擴大O2O線上線下布局奠定有利基礎，朝3年內電商營收比重達20%目標邁進。 淘帝-KY總經理周志鴻表示，80、90世代已然成為當前的消費主力軍，在「新零售」虛實整合購物習慣的改變，淘帝採取線上與線下通路資源整合，並達到有效品牌形象推廣，搶食線上電商營收商機 。 未來淘帝-KY仍將集中發展電子商務行銷及直營形象店展店布局計畫，為提升TOPBI品牌形象曝光，每年固定提撥整體營收12%至15%比重進行廣告投放。因應快時尚趨勢，TOPBI持續針對門市形象風格創新，自9月起推出全新第7代風格形象店，截至目前超過20家新展門市採第7代形象風格。 旗下擁有黃色小鴨品牌的東凌-KY副總經理許永融則說，阿里巴巴入股大潤發，證明「實體寒冬已經過去，對我們來說是個風向球」，未來電商應該是輔助角色，還不是主角，希望藉由電商做更精準的行銷。 東凌-KY對於攜手第三方平台的電商策略採取保留態度，許永融舉例，東凌-KY攜手京東方銷售產品，但資源和銷售數據都是別人的，認為未來電商發展是大者恆大的趨勢，明年來自電商銷售總和預估為人民幣1000萬元，占整體業績不到5%。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "肋骨骨折呼吸劇痛  專用固定手術新選擇", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260024-1.aspx", "content": "（中央社記者楊思瑞台南26日電）台南市一名女子因車禍導致肋骨骨折、胸壁變形，因呼吸就有劇烈疼痛感，決定接受以往較少聽過的肋骨固定手術。術後經約2個月的復健，逐漸回復正常生活。 奇美醫學中心胸腔外科主治醫師蘇英傑今天受訪表示，肋骨骨折的傳統治療方式多為使用止痛藥，並以靜養1至3個月為主。劇烈疼痛多數在1星期後會改善，但疼痛程度也與受傷程度有關，往往持續數月，肋骨癒合才會改善。 蘇英傑表示，因肋骨在傷後癒合不良或變形嚴重導致疼痛長達好幾年，也偶而會發生。沒有有效手段幫助這類病人，是胸腔外科醫師心中的痛。 他說，這名病患因疼痛感太過劇烈，加上考量將來的工作能力等問題後，決定接受肋骨固定手術，術後胸壁變形情況有大幅改善，現在已回到工作崗位。 蘇英傑表示，肋骨骨折固定手術後，骨折斷裂處仍持續隨呼吸運動，進行每天約2萬次的移動，因此手術採用的骨釘骨板很重要。具鎖定技術的骨釘骨板擁有更好的抗滑脫能力，能避免一般骨科用骨釘骨板容易產生早期鬆脫的問題，以及相應而來的併發症。 他說，近年來開發出肋骨骨折專用的鎖定式骨釘骨板。越來越多的臨床研究證實，針對因骨折導致嚴重胸腔變形或併發症的病人，採取肋骨固定手術可帶來好處，這項治療才漸被推廣開來。 蘇英傑指出，不是所有肋骨骨折病人都需要手術，目前仍建議以重症病人為主。但對於受慢性疼痛所苦或有勞動需求的病人，此手術也有助於症狀的緩解及恢復日常工作能力。病患可以與醫師討論後，選擇最適合的治療方式。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "印媒：印度中印邊界修路  確保快速運兵", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260028-1.aspx", "content": "（中央社台北26日電）中印邊界對峙在8月底告一段落之後，有消息指出，印度決定在中印邊界開山修路，確保能夠在必要時快速運送兵力。 海外網25日引述印度斯坦時報（Hindustan Times）報導，印度消息人士透露，印軍工兵部隊已訂購多種最新版山體切割和築路設備；此外，軍方還訂購超過1000台雙軌地雷探測器，以增強工兵部隊的地雷探測能力。 不僅如此，印度軍方還採購了100多台最新式怪手，提高工兵沿印度北部山區鋪設道路的能力。消息人士表示，印軍還計畫修建50座短跨橋以及大量快速移動跑道，以增強運兵能力。 據報導，根據計畫，印度工兵部隊將首先在山地地形開始修路，如果需要，再由邊境道路組織進一步強化。 印度內政部次長李繼竹（Kiren Rijiju）2016年7月向人民院報告，到2020年，將在中印邊境附近建成共73條公路。這一計畫早在2006年就做，但原定的2012年工期到期時，尚有80%的工程未完工，後又延至2018年，接著在印度兩院議會期再度延期。 印度經濟時報報導，73條公路中，印度軍方負責46 條，另27條由印度內政部承擔建設。有分析人士指出，這73條公路對印度來說具有重要戰略意義，是配合在中印邊界印方一側戰略部署的重要一環。 報導說，中印對峙結束後，印方立即加強基礎設施建設。為實現步兵現代化，印軍近期還敲定一項龐大的採購計畫，預計將花費4000億盧比（新台幣約1850億元）購買大量輕機槍、卡賓槍、突擊步槍等。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "郭鎧紋提攜後進  地震專家要提前退", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260029-1.aspx", "content": "（中央社記者汪淑芬台北26日電）郭鎧紋擔任中央氣象局地震測報中心主任20年，為提攜後進，12月8日將提前退休。他今天受訪時說，工作上令他難忘的是當主任隔年發生九二一大地震，退休前一年發生美濃大地震。 很多民眾對長相福泰的郭鎧紋有印象，近20年來，每當台灣有較大地震發生，郭鎧紋受邀上電視談地震時，都會用相當於多少顆原子彈來形容地震威力，例如九二一大地震芮氏規模7.3，相當於46顆原子彈。 郭鎧紋台大地質系畢業，曾任台大助教，也待過榮工處，民國87年接地震測報中心主任，距離屆齡退休還兩年多，但他決定12月8日提前退。 郭鎧紋說，氣象已是窄門，地震更是氣象中的窄門，他在氣象局已29年，地震測報中心主任也當了20年，應把機會留給後輩。 郭鎧紋表示，工作上讓他最難忘的是接任地震測報中心主任隔年，就發生台灣百年來最大的九二一大地震，連續兩星期沒休假，每4小時開一次記者會，忙到忘了是星期幾；去年小年夜，高雄美濃大地震，造成台南的大樓倒塌，接下來9天年假全泡湯。 不過，郭鎧紋很自豪氣象局在地震測報技術上的發展令國際稱讚，九二一地震從發生到發出即時警報時間是105秒，這在當時已令國際驚嘆，而去年的美濃地震，從發生到發出即時警報時間已縮短至12秒。 氣象局的記者會一向都以民眾關心的天氣為主題，不過，28日將由郭鎧紋介紹氣象局剛完成驗收的第二期外海地震測站介紹，也是氣象局代理局長葉天降決定當作給郭鎧紋的畢業禮物。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "半導體市值今年來增2.81兆  台積電最多", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260030-1.aspx", "content": "（中央社記者張建中新竹26日電）美國費城半導體指數再創波段新高，今年來大漲48%，台灣半導體類股同樣有不錯表現，類股市值今年來大增新台幣2.81兆元，台積電市值增加最多，達1.62兆元。 據法人統計，目前半導體類股市值已達9.78兆元，今年來市值大增2.81兆元，增幅達40.34%；其中，台積電市值達6.32兆元，今年來增加1.62兆元，為市值最大的半導體廠，同時也是今年來市值增加最多的半導體廠。 台積電製程技術領先，10奈米製程獨拿蘋果(Apple) A11處理器訂單，今年美元營收將成長約9%，董事長張忠謀看好，在高速運算等4大平台驅動下，台積電未來3年美元營收仍可望逐年成長5%至10%。 除業績可望不斷刷新歷史新高紀錄，晶圓代工產業龍頭地位穩固，台積電今年股息也已增至每股新台幣7元現金，未來並將持續增加，為台積電吸引外資不斷搶進，股價迭創新高的關鍵。 此外，手機晶片廠聯發科毛利率止跌回升，營運轉機浮現，法人普遍看好，聯發科明年在曦力P23與P40等新晶片效益發酵下，可望搶回過去流失的手機晶片市占，並帶動毛利率進一步回升。 據法人統計，聯發科目前市值達5155.7億元，今年來增加1730.5億元，為市值第2大的半導體廠，同時也是今年來市值增加第2大的半導體廠。 至於矽晶圓廠環球晶圓與動態隨機存取記憶體(DRAM)廠南亞科今年營運同時受惠市場缺貨漲價效益，獲利高度成長，市值也都隨著水漲船高，兩公司今年來市值同步大增逾1000億元。1061126"}, {"date": "2017-11-26", "category": "娛樂", "title": "巨石強森憶當年 曾吃不起感恩節團圓飯", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711260023-1.aspx", "content": "（中央社記者顏伶如波特蘭25日專電）動作影星「巨石強森」在社群網站分享與家人共度感恩節的照片，並透露成長過程中，曾一度窮到全家吃不起感恩節團圓飯，照片上傳短短一天內，已有89萬4388名網友按讚。 1972年出生於加州海威德（Hayward）的巨石強森（Dwayne \"The Rock\" Johnson），父親是職業摔跤選手。由於巨石強森高中時期便展現運動才華，獲得邁阿密大學（University of Miami）全額獎學金，在美式足球校隊擔任防守截鋒。 2002年上映的「魔蠍大帝」（The Scorpion King）是他從進軍影壇的第一部作品，當時他拿到550萬美元片酬，創下影史上第一次擔綱男主角的演員最高片酬紀錄。2016年，他被「富比世」雜誌（Forbes）評鑑為全世界收入最高男演員，也獲選為「時代」雜誌（Time ）列入全球100最具影響力人士排行榜。 巨石強森24日在Instagram發表與家人共度感恩節的合照。這位男星寫道，聽著每位家人訴說心聲，現場除了有眼淚，也有笑聲，洋溢在一片無盡的感激氣氛。 他表示：「這是一次非常特別的感恩節。我的母親在這天提起，1987年曾經有段期間，我們連感恩節團圓飯都吃不起，因此祈禱著希望有人能夠邀請我們，到他們家去吃感恩節大餐。」 巨石強森寫道：「那時候，我們處境非常困難，但我們撐過來了。而這就是今天的我們。」 巨石強森的母親馬伊維亞（Ata Fitisemanu Maivia）是薩摩亞酋長後裔。這位男星童年時期曾經有一段時間，是住在母親遠在紐西蘭奧克蘭的親戚家中，並在當地就讀小學。1061126  After we bowed our heads in prayer, we went around the table and everyone shared what they were thankful for. Beautiful seeing and listening to everyone speak from their heart. Tears, laughter and boundless gratitude. Personally, I’m a little surprised no one expressed how thankful they were that THE Sexiest Man Alive (I refuse to relinquish my title to Blake Shelton or any man) was sitting at the table. I didn’t want to be a dick and interrupt the prayer, but at some point someones gotta address the elephant in the room. Jokes aside, it was a very special Thanksgiving. As my mom pointed out earlier in the day, there was a time back in ‘87 when we couldn’t even afford Thanksgiving dinner and was praying someone would invite us over their house to eat. We were in a tough spot back then, but we got thru it. And here we are today. One big, extended, blended, slightly crazy, loving, grateful ohana. #sib ❤️🥁💫therock（@therock）分享的貼文 於  2017 年 11月 月 24 11:50上午 PST  張貼"}, {"date": "2017-11-26", "category": "國際", "title": "中國人禁入惹議 日化妝品公司道歉懲處", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260025-1.aspx", "content": "（中央社記者黃名璽東京26日專電）因代理店門口張貼「中國人禁止進入」告示，引發中國網友反彈，日本化妝品公司寶麗（POLA）總公司在官網上發表中文及日文版道歉信，已要求代理店撤掉告示，並將嚴正處罰。 日本放送協會（NHK）報導，日本化妝品公司寶麗（POLA）某家代理店，在門口貼上以日文書寫的「中國人禁止進入」告示。 寶麗總公司表示，引發爭議的店是代理店，日前傳出在門上有「中國人禁止進入」的貼紙。 這張A4大小的告示被網友拍下公開後，24日在中國社群網站（SNS）引發網友反彈，寶麗總公司因此要求代理店撤掉。 寶麗總公司25日在官網上貼出中文及日文版本的道歉信表示：「在我公司的代理店鋪張貼了對中國客人不敬的表述，給廣大的顧客們帶來了不快和困擾，由衷地表示歉意。」 信中表示：「就本次在SNS上登載的貼紙一事，責任店鋪已確定，已責令撤去貼紙。」 道歉信指出：「已深深感到事態的嚴重性，事實內容一確認，會馬上取消該店鋪營業資格的同時，予以嚴正的處罰。」 寶麗官網上並未說明是哪家代理店，但根據香港媒體報導，這家店應是位於愛知縣半田市。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "高市毒品防制局規劃107年啟動", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260026-1.aspx", "content": "（中央社記者王淑芬高雄26日電）高雄市政府為了防範藥癮毒害，規劃明年元月掛牌成立毒品防制局。 高市府衛生局長黃志中今天指出，毒品防制局未來將會進行前端預防及後端輔導，整合防毒、拒毒、戒毒及緝毒，建構高雄市為有效的毒品防制網路，希望從預防到戒治可以降低毒品的新生人口。 依據法務部統計處資料顯示，105年新入監毒品受刑人1萬933人，較前一年增加1193人，增加率12.2%。另外，高雄市警察局資料顯示，105年查獲毒品件數5529件，查獲人數6758人，都是成長的狀態。 市府指出，從100年至104年間第三、四級毒品使用者，有6成以上年齡層分布在20歲至30歲間，105年藥癮個案初次施用年齡18歲以下占27.6%。 由於濫用藥物數據顯示越來越嚴重，所以高雄市長陳菊在今年初決定率全國之先成立毒品防制局。 毒品防制局業務職掌含毒藥品管理、犯罪防治、法制規範、健康心理諮商、社工護理等。 高市府衛生局社區心衛中心主任蘇淑芳指出，為了防制毒品濫用，毒防局將設置虛擬體感，讓民眾透過虛擬情境感受毒害，包括臭味、幻覺，甚至毒害造成的失禁等體驗，擴大防制宣導。 衛生局說，未來也會挹注高雄市4處毒品中途之家學員職訓，輔導他們有謀生的一技之長，走出吸毒、販毒幽暗的人生。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "法總統向性歧視宣戰 誓加強教育下一代", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260027-1.aspx", "content": "（中央社巴黎25日綜合外電報導）為了向對女性「恐怖且可恥」的暴力宣戰，法國總統馬克宏（Emmanuel Macron）今天公布多項新政，要教育大眾與學童認知性別歧視與暴力，改善受害者報案系統。 法新社報導，馬克宏保證，在他執政期間，推動性別平等將是重大政策，「我們整個社會都對性別歧視倒盡胃口」。 馬克宏說這些話的同時，從巴西到科索沃，世界各國也紛紛舉行聯合國「消除對婦女暴力國際日」（International Day for the Elimination of Violence against Women）集會。今年這項議題格外受到重視，源頭是好萊塢金牌製片溫斯坦（Harvey Weinstein）爆發的性醜聞事件。 路透社報導，馬克宏在巴黎舉行的消除對婦女暴力國際日演講中說：「讓我們為男性與女性平等訂出法令。」 在致詞過程，馬克宏還對2016年受他們的伴侶或前伴侶殺害的123名女性默哀。 馬克宏推出的新政包含在中學推出色情相關教育，並簡化遭強暴與性侵受害者向警方報案的系統。 這些新政提案可望被包裹進2018年的立法草案中，這項草案內容還包含將街頭性騷擾視為犯罪，將強姦未成年人法定追溯時效從20年延長到30年等。 馬克宏還說，他個人傾向將性自主年紀設定在15歲，目前法國對性自主的年紀並無規定。（譯者：中央社許湘欣）1061126"}, {"date": "2017-11-26", "category": "生活", "title": "虛寒體質能進補  摸手腳冰冷判斷有訣竅", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260036-1.aspx", "content": "（中央社記者陳偉婷台北26日電）天氣轉冷，很多人開始進補，馬偕醫院中醫師陳麒方說，適合吃補的體質是手腳摸了冰冷的「虛寒」體質者，如果只有末梢冰冷，未必能補，最好還是諮詢專家。 馬偕紀念醫院中醫部專任醫師陳麒方表示，冬天到了，很多民眾習慣吃補強身，民間養生智慧有簡單的判斷方法，看手腳是否冰冷決定「體質虛不虛」。但如果自行判斷錯誤，有可能自認為「虛」，補過頭反而冒痘、嘴破、喉嚨痛、出油，讓身體不舒服。 陳麒方表示，最適合吃補的體質是「虛寒」者，如果手肘、膝蓋以下的肢體都是涼的，就是真正的虛寒，亦即「冷底」，可以吃當歸鴨、麻油雞、燒酒雞等，都能補得進去。 如果只有手腕、腳踝以下是冰涼的，則未必能補。陳麒方說，末梢冰涼者，在中醫學上稱為「厥逆」，有類似虛寒的症狀，容易怕冷、吹風會頭痛、在密閉空間容易覺得不舒服、喜歡吃熱的東西等，又分為「寒厥」、「熱厥」。 陳麒方說，寒厥就是程度比較輕微的「虛寒」，可以跟虛寒體質者一樣進補；但如果是熱厥，雖然手腳末梢冰冷，但身體的熱量集中在身軀，如果吃補很容易流汗，甚至出現冒痘出油等「補過頭」的症狀。 陳麒方表示，進補應依體質進行，許多女性也喜歡在冬天的時候喝薑湯、薑茶、黑糖紅棗茶等，也一樣要分體質適度攝取，如果進補後有不適，應要警覺必須調整，或應諮詢中醫師再進補。 馬偕中醫部季刊也提到，冬季進補講究養藏補腎，日漸增加的寒氣易損傷人體陽氣，補養腎氣可使精力充沛、筋骨強健，腎氣虧損則陽氣虛弱、腰膝痠軟、易感風寒。可以適當進食補腎食品，如芝麻、核桃、栗子、黑豆、海參等，可幫助抵禦冬季寒冷。 除補腎外，調養脾胃同等重要，因脾胃是後天之本，氣血生化之源。根據中醫天人相應原理，可適當吃些地下根莖類，如番薯、馬鈴薯、山藥等補養脾胃。 對體質虛寒者，馬偕中醫也提供養生配方，可用刀背剁爛老薑1兩、手抓一大把枸杞子，放入5公升的水中烹煮50分鐘後，關火前淋上一茶匙麻油提味，並以這鍋水替代成湯底炒菜煮湯或放涼後飲用，持續2至4週，可改善末梢血液循環，直到身體回暖為止，把過寒的體質逐漸調理回來。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "郭鎧紋提攜後進 地震專家要提前退休", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260029-1.aspx", "content": "（中央社記者汪淑芬台北26日電）郭鎧紋擔任中央氣象局地震測報中心主任20年，為提攜後進，12月8日將提前退休。他今天受訪時說，工作上令他難忘的是當主任隔年發生九二一大地震，退休前一年發生美濃大地震。 很多民眾對長相福泰的郭鎧紋有印象，近20年來，每當台灣有較大地震發生，郭鎧紋受邀上電視談地震時，都會用相當於多少顆原子彈來形容地震威力，例如九二一大地震芮氏規模7.3，相當於46顆原子彈。 郭鎧紋台大地質系畢業，曾任台大助教，也待過榮工處，民國87年接地震測報中心主任，距離屆齡退休還兩年多，但他決定12月8日提前退休。 郭鎧紋說，氣象已是窄門，地震更是氣象中的窄門，他在氣象局已29年，地震測報中心主任也當了20年，應把機會留給後輩。 郭鎧紋表示，工作上讓他最難忘的是接任地震測報中心主任隔年，就發生台灣百年來最大的九二一大地震，連續兩星期沒休假，每4小時開一次記者會，忙到忘了是星期幾；去年小年夜，高雄美濃大地震，造成台南的大樓倒塌，接下來9天年假全泡湯。 不過，郭鎧紋很自豪氣象局在地震測報技術上的發展令國際稱讚，九二一地震從發生到發出即時警報時間是105秒，這在當時已令國際驚嘆，而去年的美濃地震，從發生到發出即時警報時間已縮短至12秒。 氣象局的記者會一向都以民眾關心的天氣為主題，不過，28日將由郭鎧紋介紹氣象局剛完成驗收的第二期外海地震測站介紹，也是氣象局代理局長葉天降決定當作給郭鎧紋的畢業禮物。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "伊朗警告歐洲 若受威脅將增加飛彈射程", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260031-1.aspx", "content": "（中央社倫敦25日綜合外電報導）伊朗「法斯通訊社」今天報導指出，伊朗革命衛隊（Revolutionary Guards ）副指揮官警告歐洲，若威脅到德黑蘭（Tehran）當局，革命衛隊將把飛彈射程增加到2000公里以上。 據「法斯通訊社」（Fars news agency）報導，陸軍准將沙拉米（Hossein Salami）表示：「如果我們把飛彈射程保持在2000公里，那不是因為缺乏技術…我們是遵循戰略原則。」 路透社報導，他補充說：「目前為止我們覺得歐洲不是威脅，所以我們沒有增加我們的飛彈射程。但如果歐洲想變成威脅，我們將增加飛彈射程。」（譯者：中央社陳彥鈞）1061126"}, {"date": "2017-11-26", "category": "國際", "title": "老布希破紀錄 成史上最長壽美國總統", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260032-1.aspx", "content": "（中央社華盛頓25日綜合外電報導）美國前總統老布希（George H.W. Bush）今天以93歲又166天之齡，擠下前總統福特93歲又165天的紀錄，成為史上最長壽的美國總統。 「哈芬登郵報」（Huff Post）報導，福特（Gerald Ford）1913年7月14日出生，2006年12月26日辭世。他1974年在前總統尼克森（Richard Nixon）辭職後接任總統，1977年卸任，晚年因心臟問題一再住院後去世。 老布希生於1924年6月12日，1989至1993年出任美國第41位總統。 近年來老布希多使用輪椅代步，今年年初因肺炎住進德州休士頓（Houston）一間醫院加護病房，不克出席川普（Donald Trump）1月20日的就職典禮。 在最長壽的美國總統排名中，雷根（Ronald Reagan）排名第3位，他2004年不敵對抗多年的阿茲海默症去世，享壽93歲又120天。 排名第4的是卡特（Jimmy Carter），年齡93歲又56天。卡特2015年8月宣布離癌，最初以為只能再活數週，但於2015年稍後宣布抗癌成功。 卡特今年初加入柯林頓和歐巴馬，出席川普宣誓就職成為美國第45位總統。（譯者：中央社陳彥鈞）1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "紅黃藍遭起底  2015就有扎針虐童案", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260033-1.aspx", "content": "（中央社台北26日電）陸媒報導，北京紅黃藍兒童教育機構遭起底，旗下的吉林四平紅黃藍幼兒園（幼稚園）2015年就曾發生幼童遭教師扎針的虐童案，當時有17名幼童被認定受虐，4名教師遭判刑確定。 北京朝陽區紅黃藍幼兒園虐童案震驚中國大陸。中國中央電視台25日報導指出，2015年11月，吉林四平市紅黃藍幼兒園也曾發生虐童案，家長發現孩子睡覺過程中經常突然驚醒，且身上還有不明紅點。 該案原告代理人陳瑜瑋律師指出，家長在微信群組互相發訊息，發現只要是孩子半夜驚醒或是不睡覺的，身上都有紅點，有疑似被針扎的痕跡。 經醫院檢查結果顯示，受害兒童身上的紅點為類似針扎痕跡。家長詢問孩子後得知，孩子在幼兒園竟然被老師用針扎，隨即報警。 鑒定結果顯示，受害兒童身上的不同部位均存在針扎痕跡，除了針，還有螺絲釘或釘子扎的，甚至木夾子夾的。 報導指出，涉案的4名教師被以虐待被監護人罪提起公訴。吉林省四平市鐵西區法院一審判決王璐、孫艷華有期徒刑2年6個月，判處王玉皎、宋瑞琪有期徒刑2年10個月。4人隨後提出上訴，2016年12月底，四平市中院二審裁定，駁回上訴，維持原判。 陳瑜瑋表示，本案刑事訴訟已經了結，民事訴訟近日也作出一審判決，所有的被害兒童每個人都得到人民幣3萬元（約新台幣14萬元）的精神撫慰金。 陳瑜瑋指出，雖已過去一年多，但目前仍有兩個兒童還在進行心理輔導教育；有一些兒童拒上幼兒園，對於幼兒園產生恐懼；還有2戶家庭已經搬離四平，不想在這個環境裡給孩子的幼小心靈造成傷害。 一名受害兒童的家長語帶哽咽憶述發現孩子被虐的過程，「當時那種情形每一個家長根本都受不了，這就是為什麼那些家長不願意再去回憶這個事，太痛苦。然後我就抱孩子去派出所去報案了。」1061126"}, {"date": "2017-11-26", "category": "財經", "title": "電子支付消費可減稅 立委擬提案修法", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260037-1.aspx", "content": "（中央社記者王承中、廖禹揚台北26日電）中國國民黨籍立委蔣萬安表示，為降低每年印鈔及稅賦稽查成本，擬提案修法，個人以電子支付的消費金額，每年新台幣3萬元額度內扣抵綜所稅，幫助台灣電子支付發展。 不過賦稅署回應，目前仍未收到蔣萬安的提案，不清楚具體內容，因此不便回應。 為幫助台灣電子支付發展，蔣萬安擬提案修正所得稅法第17條，增列個人使用電子支付消費的金額，得於每年3萬元額度內扣抵綜合所得稅，鼓勵民眾使用電子支付、增加商家設置電子支付設備誘因，以提升國民生活便利度、降低製鈔成本及國家稅賦稽查成本。 蔣萬安告訴中央社記者，台灣雖然長期將數位經濟、電子支付列為重點產業，並推出「數位國家‧創新經濟發展方案」，預計在今年至2025年投入1700億元，將數位經濟佔GDP比率自現行20.5%提升至29.9%。金管會也提出計畫，預計在2020年達成電子支付比率52%。 蔣萬安表示，但台灣在去年底電子支付比僅30.05% ，金額約2.71兆元，民眾消費仍以現金支付為主，每年花費超過10億元用於紙鈔印製。 台灣小型商家眾多，設置行動支付設備費用相對高昂，參與意願不高，蔣萬安認為，若能有效提升行動支付使用誘因，將有助台灣電子支付發展。 他說，推動電子支付，除因現金流量降低有助於減少紙鈔印製成本外，基於行動支付易追蹤的特性，國家稽徵成本降低，更使得逃漏稅額減少、稅收增加，各國紛紛將電子支付列為重要財金政策。 蔣萬安表示，南韓自1994年以稅賦優惠推動電子支付，電子支付比率從1990年5%，成長至2015年77%。如今南韓的稅收因電子支付稽徵簡易，成長近3倍。1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "北京市強力拆違建  官方坦言過程太生硬", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260034-1.aspx", "content": "（中央社台北26日電）北京市大興區一場住宅大火導致19死，讓官方下決心清理違建，卻也傳出許多貧困外來務工人士因此遭驅趕。北京市安委會今天表示，並未驅趕外地人，但排查過程確有生硬處，已下令糾正。 法國國際廣播電台（RFI）、財新網近日都曾報導，北京市政府在大火後祭出排查、清除違建鐵腕。但選擇棲身此處的民眾，多是貧困的外來務工人士或弱勢族群；排查行動讓他們流落街頭，引起網路輿論撻伐。 中國官媒新華社今天凌晨刊登「北京市安全生產委員會負責人就大排查大清理大整治專項行動答記者問」。 報導引述未具名的相關負責人表示，這次專項行動針對的是存在安全隱患的違法建設和違法經營，以及部分經營者只顧私利，無視安全法規、員工和租戶安全的違法行為。 這名負責人說，由於種種原因，一些外來人口選擇在這些場所工作和居住，但他們並不了解身處的危險。說專項行動是在驅趕「低端人口」，「這是不負責任、毫無根據的，沒有『低端人口』一說。」 這名負責人表示，為了這些外來人口的人身安全，也為了不讓悲劇重演，政府有責任採取必要的措施制止違法經營，消除嚴重安全隱患。 但這名負責人也坦言，排查清理工作有「個別簡單生硬」的情況。比如有些村的工作過於焦急，給搬遷民眾的生活安置造成暫時困難。 他說，市委市政府對此已下發通知，要求即時糾正這些問題，在拆除清理隱患前必須先發通告，講清利害；向社會或企業所發的通知公告中，要講清政策，做好引導，依法依規清理整治。尤其是「要求企業要負起員工安全的責任。」1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "浙江寧波街道爆炸濃煙沖天  傷亡不明", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260038-1.aspx", "content": "（中央社台北26日電）中國大陸浙江省寧波市一處街道今天上午9時許突發爆炸。據陸媒報導，已有大批警消趕赴現場，傷亡人數不明。根據陸媒所拍攝的照片顯示，爆炸規模之大，在遠處也能看見大量濃煙。 浙江在線報導，這起爆炸事件發生於寧波市江北區李家西路。 報導引述現場目擊者描述，爆炸較為嚴重，確有人員傷亡。此外，寧波急救中心也已調派多部救護車輪替運送傷員，並緊急調派鎮海、慈溪等地救護車輛支援。1061126"}, {"date": "2017-11-26", "category": "娛樂", "title": "星二代成長痛苦 威爾史密斯女兒如是說", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711260035-1.aspx", "content": "（中央社記者顏伶如波特蘭25日專電）好萊塢影星威爾史密斯、潔達蘋姬史密斯的女兒、「星二代」當紅炸子雞－薇洛史密斯（Willow Smith）說，由於父母都是名人，讓她成長過程「絕對的、極為痛苦的恐怖」。 2000年出生的薇洛史密斯，父親是影星威爾史密斯（Will Smith），母親則是潔達蘋姬史密斯（Jada Pinkett Smith）。她在7歲那年便參加電影「我是傳奇」（I Am Legend）演出，10歲就推出個人單曲「甩髮舞動」（Whip My Hair），並被饒舌天王傑斯（Jay-Z）唱片公司簽約，成為旗下藝人。「甩髮舞動」曾在美國告示牌音樂榜100首熱門單曲榜名列第11名。 17歲的薇洛史密斯日前接受新成立的娛樂網站Girlgaze專訪時說，由於爸媽都是有名的大明星，讓她從小的成長過程因此變得痛苦不堪。 2016年被法國時尚品牌香奈兒（Chanel）任命為品牌大使的薇洛史密斯說：「成長過程中，你只是想把自己的生活搞清楚…，但別人卻覺得他們擁有某種特權，可以窺知你的一切事情，這是絕對的、極為痛苦的恐怖。」 她進一步表示：「因此，我會覺得，許多跟我一樣成長背景的小孩，最後下場就是陷入憂鬱症的螺旋，然後全世界卻坐在那邊，繼續透過手機窺知著他們，對他們冷嘲熱諷，用他們的影像做成搞笑圖檔，導致他們在心理層面受到影響，生活也承受嚴重損害。」1061126"}, {"date": "2017-11-26", "category": "社會", "title": "前鎮漁港外籍漁工鬥毆  1死3傷", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260041-1.aspx", "content": "（中央社記者陳朝福高雄26日電）高雄前鎮漁港今天發生菲律賓、印尼籍漁工鬥毆，造成1死、3傷，警政署高雄港務警察總隊循線逮獲涉案的6名印尼籍漁工，依重傷害致死、傷害及毀損等罪嫌送辦。 高雄港務警察總隊勤務指揮中心凌晨零時30分許獲報，高雄市前鎮區前鎮漁港西岸碼頭一艘魷釣漁船上有船員打架，即通報轄區碼頭中隊、刑事警察隊及國際科人員等趕往處理。 港警抵達現場，發現有船員落海，與高雄市警察局前鎮分局員警共同救護，救起2名落水船員，其中1名菲律賓籍安多林(ANTOLIN)已無意識，送醫經醫師判定到院前已死亡，另2人頭、手等處受傷也送醫。 警方繼續搜查漁船上廁所及船艙，逮捕涉嫌行凶的艾得林(ALDRIN)等6名印尼籍船員，並於船上起獲犯案用鋁棍3支及木棍5支等凶器。 警方初步調查，今天凌晨零時20分許，分屬3艘漁船的這6名印尼籍漁工，前往停靠在前鎮漁港西岸碼頭的這艘魷釣漁船上，欲找船上印尼籍船員敘舊，不料因故與正在船上飲酒的菲律賓籍漁工發生口角，隨即拆取船上樓梯鋁棍及木棍，攻擊4名被害人。 警方表示，被害人也持鋁、木棍反擊，但不敵對方眾多，安多林傷重逃至船頭跳海致死。 警詢後，全案依重傷害致死、傷害及毀損等罪嫌，移送台灣高雄地方法院檢察署偵辦，並報請檢方相驗被害人遺體，調查詳確死因。 目前正是魷釣遠洋漁船返回高雄港整補期間，高雄港務警察總隊長劉耀欽表示，將加強港區治安巡查及查緝走私，杜絕任何危害情事發生。1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "陸剁手族戰力強 消費全球1/3奢侈品", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260042-1.aspx", "content": "（中央社台北26日電）調查顯示，2017年全球奢侈品市場整體規模將達到1.2兆歐元（新台幣43.1兆元），其中32%來自中國消費者。而中產階級、職業女性、千禧一代漸漸取代高收入族群，成為消費主力。 微信公眾號「國是直通車」引述貝恩「2017年全球奢侈品行業研究報告」指出，2017年全球奢侈品市場整體規模將達到1.2兆歐元，個人奢侈品市場銷售額創歷史新高，其中32%來自中國消費者。 業界認為，奢侈品業回暖主因之一在於中國顧客購買力的恢復。根據顧問公司麥肯錫提供的數據，到2025 年，中國將有760萬戶家庭消費約1兆元奢侈品，中國消費者可謂「拉動全球奢侈品消費的最大力量之一」。 購買奢侈品的群體也出現變化。數據顯示，中產階級的奢侈品需求增加對中國大陸的奢侈品銷售起到了極大推動作用，2017年年增幅達到15%，為各個市場最高，總市值也達到了200億歐元。 此外，中國女性的消費潛力正逐漸被發現。根據波士頓諮詢研究，中國62%的消費由女性主導，女性消費整體市場規模超過2.6兆美元。對奢侈品牌而言，女性消費者更忠實，更有消費意願。 奢侈品市場的復甦還得益於「千禧一代」（18到34 歲），占整個成長額度的85%。預計到2025年，「千禧一代」將占奢侈品顧客人數的45%。特別的是，中國奢侈品消費者平均僅33歲，比歐美國家更年輕。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "台北港沿海漁船翻覆  2外籍漁工失蹤", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260039-1.aspx", "content": "（中央社記者王鴻國新北26日電）位於新北市的台北港沿海發生漁船翻覆，5人落海，海巡及警消已救回3人，但仍有2名外籍漁工失蹤，相關單位搜救中。 警消指出，今天上午約9時30分，有漁船在離台北港300公尺處海域翻覆，海巡表示已救到其中本國籍船長及2名外籍漁工，意識清楚，但另2名外籍漁工尚未尋獲，海巡已申請直升機搜救中。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "癌逝父親年年生日送花 今年她悲喜交集", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260040-1.aspx", "content": "（中央社諾克斯市25日綜合外電報導）美國田納西州一名女子在21歲之前，每年生日都會收到父親來自天上的祝福花束，剛滿21歲的她收到了最後一捆花束，其中還附上父親的親筆信，讓她百感交集。 「紐約郵報」（New York Post）報導，塞勒斯（Michael William Sellers）生前預訂許多花束，讓女兒貝里在21歲之前的每年生日，都會收到來自父親的祝福。 昨天滿21歲的貝里，收到了美麗的紫色花束，但也是父親寄給她的最後一捆。 住在諾克斯市（Knoxville）的貝里在推特上說：「我的父親在我16歲時因癌症過世，他生前預訂了花束，讓我每年生日都能收到這些花，而這是我21歲生日的花束，也是我的最後一捆，爸爸我好想你。」 貝里說，這些禮物儘管特別，但還是讓每年生日相當難熬。 貝里告訴紐約郵報：「我的父親過世後，我就一直很討厭生日，每年都很害怕它的到來，因為父親總是讓生日如此特別。我特別害怕我的21歲生日，因為我知道那會是最後一年收到禮物。」 貝里說，今年的禮物與卡片別具意義，「我痛哭，那封信棒極了，但同時也讓我好難過」。 她的父親在信中寫道：「這是我們再次相遇之前，我寫給妳的最後一封情書。我的寶貝女兒，我不希望妳再為我流淚，因為我現在在更好的地方生活。」 塞勒斯也要她永遠尊重母親，做真實的自己。 「要過得快樂，活得充實，我依然會在每個里程碑陪著妳，環顧妳的四周，我會在那裡陪著妳。」 塞勒斯2012年聖誕節後兩週確診罹患胰臟癌末期，醫生研判他只剩兩週可活，但他沒有向命運屈服，過了6個月才離開人世。（譯者：中央社周莉芳）1061126"}, {"date": "2017-11-26", "category": "生活", "title": "假日人潮多  高鐵加開3班北上列車", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260043-1.aspx", "content": "（中央社記者汪淑芬台北26日電）台灣高鐵公司今天上午發布訊息，為加強服務假日北上人潮，下午及晚間加開3班次北上各站停靠全車自由座列車（商務車廂除外），分別自左營站、台南站發車。 3班加班車資訊如下： 一、北上8816車次，下午2時10分自左營站發車，下午4時35分抵達南港站。 二、北上8824車次，晚間6時22分自台南站發車，晚間8時35分抵達南港站。 三、北上8826車次，晚間7時22分自台南站發車， 晚間9時35分抵達南港站。 台灣高鐵說，若旅客要搭乘這3班次的商務車廂，可持自由座車票，經列車長依照座位利用狀況，補足差價後安排入座。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "法國美食賽  城市科大學生奪最佳點心獎", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260047-1.aspx", "content": "（中央社記者許秩維台北26日電）台北城市科技大學學生蔡子敬和簡沛真參加法國國際美食挑戰賽，在3個小時必須從無到有，將指定食材做出美食，最後兩人靠著零失誤的作品，拿下最佳點心獎。 台北城市科技大學今天發布新聞稿表示，2017法國米爾國際美食挑戰賽共11國參加，今年規定菜色必須含有雉雞肉、紫洋蔥、香檳、蘋果等食材，餐管系、烘焙學程學生蔡子敬與簡沛真分別以「低溫櫻桃慕斯雞胸佐蘋果香檳醬」、「蘋果樂園」作品拿下「最佳點心」特別獎。 蔡子敬說，訓練期間，他幾乎把西餐教室成當家，指導老師吳東寶也不斷修改菜單，希望能做出完美主菜，而比賽規定3個小時必須從無到有，從熬煮雞骨湯開始、低溫煮雞胸肉，分秒時間都不能浪費，最後評審給他的評價是「醬汁完美、無可挑剔」，讓他非常開心。 蔡子敬表示，當大會宣布得獎的那一刻，看到國旗投影在大會螢幕時，他眼眶一陣濕熱，心中非常激動，也很感謝師長的教誨，未來也希望有朝一日能成為米其林主廚。 簡沛真則把香檳果凍做到薄如水餃皮，包覆著青蘋果卡士達、蘋果丁蜜糖、鳳梨凍、蛋白餅與鮮奶油，表面灑些金箔，最後用青蘋果脆薄片做成花瓣裝飾，不僅讓法國評審吃到台灣的水果，咬下去時還有酸甜、冰涼的口感層次。 這次帶隊到法國比賽的城市科大餐管系教師吳東寶表示，兩人可以勝出的最大理由是零失誤，3小時的比賽時間緊湊，容不下1秒的耽誤與重做，每次出手都要精準，可見學生平時的用心程度。 城市科大烘焙學程主任李國溢也表示，參加國際競賽能幫助學生拓展視野，參賽學生利用課餘時間練習，不只能學習業界老師多年的技巧，還能磨練技藝，比一般學生學到的更多，讓未來就業更有競爭力。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "緩解照服員不足 衛福部雙管齊下", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260049-1.aspx", "content": "（中央社記者王承中台北26日電）衛生福利部報告指出，正試辦給付及支付新制，將全職照顧服務員平均月薪提升到新台幣3萬2000元以上。為緩解照服員不足，也正辦理線上數位課程，預計明年上線。 立法院社會福利及衛生環境委員會明天將邀請衛福部長陳時中列席，就「如何解決照顧服務員面臨勞動條件惡劣、低薪及人力不足的困境」進行專案報告。 根據衛福部送達立法院的報告指出，為改善照服員待遇，除調高既有補助標準外，正試辦給付及支付新制，將全職照服員平均每月薪資提升到3萬2000元以上。後續並將配合長照機構的查核、督考及評鑑機制，保障照服員薪資待遇。 報告指出，積極規劃照服員多元升遷管道，除資深居家照服員可升任居家督導員之外，也已修訂長照服務法相關子法，明定一定年資以上的照服員可擔任長照機構的業務負責人，促進晉升管理階層；另鼓勵照服員創業成為「照老闆」，提供職涯願景。 報告指出，為緩解照服員不足，除增加留任誘因外，並規劃增加人力來源，由地方政府在地辦訓；另配合勞動部「自訓自用」計畫，鼓勵長照機構自訓後留用。目前也正辦理線上訓練數位課程，提高訓練可近性，預計明年元月上線。 報告指出，衛福部也與教育部共同努力，鼓勵大專校院長照相關科系發展實務導向的照顧課程，並落實校外實習課程，有助學生畢業後留任照顧工作。另推動高中職設立長照科，向下扎根實踐照顧工作價值教育，並擴大人力來源。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "不求贏在起跑點  郭鎧紋當冠軍女兒啦啦隊", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260044-1.aspx", "content": "（中央社記者汪淑芬台北26日電）氣象局地震測報中心主任郭鎧紋將退休，他曾出過一本書，不要求孩子贏在起跑點，他的女兒卻相當優秀，投入人工智慧產業，還擔任執行長，郭鎧紋說，退休後繼續當女兒的啦啦隊。 Deep Force是一家終端人工智慧（AI）新創公司，成立不到1年，今年獲第5屆雲谷雲豹育成計畫冠軍，日前獲選為台灣新創國家代表隊之一，將參加2018美國國際消費性電子展，在國際舞台展現台灣AI技術。 Deep Force的辦公室就在郭鎧紋家，郭鎧紋的女兒郭美辰去年底和朋友在美國成立Deep Force並擔任執行長，同時成立台灣Deep Force，擔任技術長。 郭鎧紋曾寫過一本書「我這樣教出世界冠軍女兒」，不要求孩子贏在起跑點，考第1名沒獎賞，不及格反而可拿獎金的獨特教養觀，引起注意。 郭鎧紋受訪說，很多人都希望孩子不要輸在起跑點，他則要孩子不要刻意贏在起跑點，一切就順其自然，因為贏在起跑點，人生期待會過高，達不到目標會很痛苦，如果是因父母的要求讓孩子贏了，也會讓孩子感到無力。 郭鎧紋說，他女兒小學時功課並不佳，他和太太也不擔心，讓女兒在無壓力下發展自己的興趣，女兒大學考進台大資工系，第一堂課教授請已會寫程式的同學先離開，全班只有他女兒因不會寫而留下來聽教授講課。 不過，後來郭鎧紋的女兒在大學畢業前，參加電機電子工程師學會（IEEE）主辦的電腦軟體設計大賽，得到世界冠軍，獲南加大電機系獎學金，完成碩博士學位。 郭鎧紋相信，喜歡贏的人在終點會輸給不怕輸的人，而不怕輸的人最後會輸給喜歡輸的人。 郭鎧紋說，他的女兒在學習中也遭遇很多挫折，但女兒曾說，因父母給了她很大包容，每當遇困難時，就躲進心中父母為她築的避難小屋，30分鐘後又會是一尾活龍。 郭鎧紋說，他和太太一直扮演孩子啦啦隊的角色，退休後也是如此，他不懂寫程式，但女兒很喜歡跟他談人工智慧，他常從使用者角色給意見，例如他很喜歡詩，就建議女兒開發會寫詩的AI。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "印尼阿貢火山再噴發 機場2千乘客受影響", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260045-1.aspx", "content": "（中央社記者周永捷雅加達26日專電）印尼度假勝地峇里島上的阿貢火山25日晚間再度噴發，噴出高達1500公尺的火山灰，共有21班往返峇里的國際航班被迫取消，超過2000名機場乘客受影響。 阿貢火山一週內第二次噴發，昨天晚間噴出高達1500公尺的火山灰，整個過程持續數小時，附近村莊的房屋都鋪上一層灰。 印尼國家災害應變總署發言人蘇托波（Sutopo Purwo Nugroho）指出，總計有8班飛往峇里島的國際航班及13班原本打算從峇里島離開的國際航班被迫取消，共2087名乘客受到影響。 當地政府指出，住在火山口周圍半徑7.5公里的居民應該疏散，但峇里島情況仍然安全，火山警戒仍維持在第2高的級別。 印尼峇里島上的阿貢火山（Mount Agung）21日噴發，印尼火山和地質減災中心資料顯示，火山噴出大量灰色濃煙，高度達700公尺。 阿貢火山自9月進入警戒以來，有2萬5000名民眾疏散到200多個臨時收容所，至今仍無法返回家園。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "串串紫花公園綻放  蒜香藤花如其名", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260046-1.aspx", "content": "（中央社記者梁珮綺台北26日電）時序入秋，一串串喇叭狀的紫色蒜香藤默默在台北市街頭、公園綻放，特別的是，蒜香藤花如其名，花、葉在搓揉後，呈現濃郁蒜香。 台北市工務局長彭振聲表示，蒜香藤具有濃郁蒜香，功能可替代蒜頭，用於烹飪，而其花、葉搓揉後有大蒜味，因而得名「蒜香藤」，也是夏季居家驅蚊植栽。他說，蒜香藤枝葉疏密有致，花色多豔，可作為盆栽、地栽，也可美化籬笆、圍牆或涼亭、棚架。 彭振聲說，蒜香藤具有二烯丙基等有機硫化合物，具有較強抗氧化性，根、莖、葉均可入藥，對治療呼吸道疾病有很大療效。 在台北市北投106號綠地、士林官邸公園、大同公園、南港公園、寧安公園、重陽公園、青年公園、大安公園、玉成公園及內雙溪自然中心，皆可看到成串的紫色蒜香藤。 工務局資料顯示，蒜香藤又名紫鈴藤，為紫葳科常綠藤狀灌木。原產南美洲，適合生長溫度為21度至28度，春夏季為生長旺盛期，冬季低溫會停止生長，對土質要求不高，全日照的環境最佳。 蒜香藤剛開花時為粉紫色，幾天後慢慢轉為粉紅色，最後變成白色而掉落，進入果期，果實為蒴果，長長的果莢約15至20公分，種子帶有薄翅，成熟時會隨風飄散。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "大佛普拉斯台中取景  林佳龍：與有榮焉", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260048-1.aspx", "content": "（中央社記者蘇木春台中26日電）國片「大佛普拉斯」在台中市取景超過全片1/3，獲第54屆金馬獎5項大獎，台中市長林佳龍在臉書發文祝賀，並認為「台中與有榮焉」。 台中市政府今天發布新聞稿指出，國片「大佛普拉斯」不僅在台北電影節獲得百萬首獎，更入圍金馬獎10個獎項，獲得最佳新導演等5項大獎，導演黃信堯在領取最佳改編劇本獎時，也說擁有好的劇本也必須有資金拍攝，特別感謝台中市政府、文化部與華文創公司的補助與投資。 台中市長林佳龍在頒獎典禮後，在臉書（Facebook）發文恭喜，並表示電影讓他感動又驕傲，讓台中市「與有榮焉」，不僅因為導演黃信堯獲獎時感謝台中市政府補助輔導金，更因為市府團隊與劇組從前置期到開拍，已逐漸成為夥伴。 林佳龍說，導演黃信堯到台中宣傳電影時說，台中的大安海水浴場與大甲警分局是讓他印象最深刻的場景，歷史淵源讓畫面更有氣氛，而今電影獲得金馬肯定，也是對台中的肯定。 台中市新聞局指出，台中市政府不僅提供輔導金，更在台中取景，影片在台中月眉糖廠、泰安火車站、沙鹿童綜合醫院、大甲分局、大安海水浴場、南屯區、西屯區、外埔區及后里區等地取景，占全片1/3以上。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "油價小漲 汽柴油漲1角", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260061-1.aspx", "content": "（中央社記者廖禹揚台北26日電）國際油價漲多跌少，中油公司依浮動油價計算，自27日凌晨零時起，各式汽、柴油價格每公升將調漲新台幣0.1元。 調整後的參考零售價格分別為92無鉛汽油每公升26.2元、95無鉛汽油每公升27.7元、98無鉛汽油每公升29.7元、超級柴油每公升24元。 中油公司指出，上週國際油價先漲後跌，但漲多跌少，主要受美加之間的Keystone油管大幅減供85%輸油量，以及美國商用原油庫存量降低等因素影響；但因適逢美國感恩節假期，市場交投清淡，觀望氛圍濃厚，以致買盤轉趨保守。 實際零售價格以各營業點公告為準。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "卡斯楚辭世週年 古巴低調紀念", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260062-1.aspx", "content": "（中央社哈瓦那25日綜合外電報導）今天是古巴革命領袖斐代爾．卡斯楚（Fidel Castro）辭世一週年，準備進入後卡斯楚時代的古巴，並未大肆紀念。 法新社報導，去年卡斯楚以90高齡辭世之後，古巴人遵照遺願，並未有街道、廣場或大樓以他命名。 但卡斯楚還留在古巴人心中，國家媒體天天提及他的功勳、演說和著作。 最重要的紀念儀式，將於今天夜幕低垂之際，於卡斯楚生前常發表長篇激昂演說的地點、哈瓦那大學（University of Havana）舉行。 共產主義青年團（Union of Communist Youth）舉辦「政治文化夜」紀念「指揮官」（El Comandante）的「肉身死亡」，卡斯楚胞弟勞爾．卡斯楚（Raul Castro）可能出席。2006年卡斯楚患病後，勞爾接下領導人大位。 政府雖未安排大型紀念活動緬懷領導古巴48年的卡斯楚，但全國各地隨處可見牆壁被噴上「我是斐代爾」、「斐代爾會永遠活著」、「斐代爾與我們長相左右」的標語。 古巴國營報紙「格蘭瑪報」（Granma）與「叛逆青年日報」（Juventud Rebelde），都以大篇幅向這位已故領袖致敬。 75歲的退休人士艾莫利多（Emerido）表示：「這一年，我們古巴人悲痛不已，卻也心懷喜悅，因為他（斐代爾）留下了...比我們老人優秀很多的年輕人。」1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "日媒：上海將建東京審判紀念館", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260059-1.aspx", "content": "（中央社台北26日電）日本共同社報導，中國大陸上海市正在進行二戰中獲勝的同盟國審判日本戰犯的遠東國際軍事法庭審判（東京審判）紀念館的建設計劃，未來很可能做為抗日教育的重要基地。 報導引述上海交通大學東京審判研究中心主任程兆奇教授證實，中國政府去年夏天批准了上述計劃。上海市有關部門等正在市內甄選地點，建成時期未定。除了東京審判相關資料及圖片外，還計畫展示描繪法官、檢察官、日本戰犯東條英機等人的巨幅油畫。 上海交大東京審判研究中心於2011年設立。除了蒐集資料及文獻外，還編撰相關書籍、彙集中國國內外專家舉行研討會等。程兆奇指出，東京審判於1948年11月作出判決，認定25名甲級戰犯有罪，東條等7人被處以絞刑。 報導指出，中國國家主席習近平強調東京審判的意義在於「給日本的侵略戰爭定罪」。此舉或旨在針對推進修憲討論重審戰後體制的日本，在歷史問題上加強牽制。如果建成，很可能和江蘇省的侵華日軍南京大屠殺遇難同胞紀念館等一樣被認定為抗日教育的重要基地。 報導稱，中國強調戰勝國立場並凸顯中國是戰後國際秩序的構建者。建設紀念館還可能意在鼓舞愛國心，為實現10月中共第19次全國代表大會提出的「強國建設」而提升國內氛圍。 澎湃新聞先前報導，今年是東京審判69周年，在上海市委宣傳部、市新聞出版局的指導下，上海交通大學9月3日在上海書展特設「東京審判巨幅油畫、出版工程專題展」。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "川普人事難產 台美TIFA今年停開", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260060-1.aspx", "content": "（中央社記者顧荃台北26日電）行政院政務委員兼經貿談判辦公室總談判代表鄧振中表示，由於美國總統川普上任後，美國貿易代表署的副貿易代表懸缺至今，台美「貿易暨投資架構協定（TIFA）」會議今年應會停開。 鄧振中告訴中央社記者，美國貿易代表署（USTR）3名副貿易代表人選，從川普上任後就一直懸缺至今，川普雖已提名，但目前仍卡在國會尚未通過。 鄧振中表示，由於台美TIFA會議屬於次長級會議，即使美國國會現在立刻通過UTSR副貿易代表任命案，加上作業時程，今年可能也來不及舉辦。 鄧振中說，美國副貿易代表雖然尚未選出，不過台美雙方在工作階層以及更高階層的溝通管道都相當暢通，今年7月時助理貿易代表就曾率團來過台灣，舉行例行的TIFA事務性會談，延續去年TIFA議題及下屆TIFA相關作業；即使TIFA今年因人事案停辦，也不用因此去解釋美國是否重視台灣。 台灣與美國自1994年簽署「貿易暨投資架構協定」（Trade and Investment Framework Agreement，TIFA ），迄今已召開10次台美TIFA會議，是台美雙方目前最重要雙邊經貿高層諮商管道。 自2004年起，TIFA提高為次長級會議，去年由經濟部次長王美花與USTR副貿易代表霍里曼（Robert Holleyman）共同主持。 第一屆TIFA會議於1995年召開，其後會議分別於1997、1998年、2004年、2006年、2007年、2013年、2014年、2015年、2016年舉行；會議輪流在台北、美國華府舉行。 2008年至2012年期間，台美TIFA會議因美國牛肉進口議題而停開，直至2012年9月台灣公布牛肉萊克多巴胺最大殘留容許量（MRL）標準，讓美牛逐漸恢復往年進口量，才促成隔年第7屆會議復談，但中間已中斷5年多。 前3屆TIFA談判重點在處理台灣加入WTO（世界貿易組織）議題；2002年台灣加入WTO後，第4屆會議開始，重點轉為台美洽簽自由貿易協定（FTA）與台灣加入跨太平洋夥伴協定（TPP），陸續針對是否開放進口美豬、美牛、智慧財產權修法、電信自由化、投資、醫療藥品、農業等議題進行討論。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "李明哲案將宣判 李凈瑜27日搭機赴中", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260063-1.aspx", "content": "（中央社記者葉素萍台北26日電）李明哲案將於28日宣判，李明哲救援大隊成員、台灣人權促進會秘書長邱伊翎今天說，李明哲妻子李凈瑜明天下午將搭機前往中國聽判，在見到李明哲之前，李凈瑜不會開記者會。 非政府組織（NGO）工作者、前民主進步黨黨工李明哲3月19日自澳門進入中國大陸遭陸方限制人身自由，迄今已超過250天。 李明哲案將於11月28日宣判，邱伊翎指出，由於通知得很晚，因簽證問題，李明哲救援大隊無法隨行，將由已有台胞證的前立委王麗萍陪同李凈瑜前往中國，海基會也表示會派員陪同。 邱伊翎說，李凈瑜已表明，見到李明哲前，不想多發言，因此，明天搭機前不會舉行記者會。 邱伊翎指出，救援大隊與李凈瑜都堅信，李明哲所做的事情是無罪的，「不管重判或輕判，他做的不是犯罪的行為」，中國口口聲聲說自己是法治國家，但是，李明哲案從逮捕、審判到宣判，都不符合法治國家的作為，李明哲被判得越重，只是越凸顯中國的不文明、毫無遵守法治的可笑、荒謬。 邱伊翎說，呼籲中國盡快釋放李明哲，如果繼續關押李明哲，不讓家屬看他，這是對人權的踐踏，也會讓更多人擔心去中國的人身安全，包括在中國大陸的台商、學生都會擔心自己的人身安全。 李明哲案9月11日在湖南省岳陽中院開庭，李明哲在庭上坦承說過「暴動遲早的」，並認罪悔罪；控辯雙方對李明哲犯「顛覆國家政權罪」沒有不同意見。審判長最後宣布擇期宣判。 依中國大陸刑法第105條第一款規定，「顛覆國家政權」首要分子或罪行重大者，處無期徒刑或10年以上有期徒刑；積極參加者，處3年以上、10年以下有期徒刑；其他參加者，處3年以下有期徒刑、拘役、管制或剝奪政治權利。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "埃及哀悼清真寺屠殺 罹難者著血衣火化", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260069-1.aspx", "content": "（中央社開羅25日綜合外電報導）埃及西奈半島發生的清真寺攻擊案死亡人數升至逾300人，其中包含許多孩童，寫下埃及史上攻擊案死傷最慘重的數字，埃及今天舉國進行哀悼，許多罹難者火化時仍身著血衣。 法新社報導，根據埃及檢方，高達30名穿迷彩裝揮舞伊斯蘭國（IS）團體黑色旗幟的好戰分子先包圍清真寺，再鎖定週五祈禱信徒展開大屠殺。 檢方指出，死者中有多達27名孩童。 IS迄今並未宣布為此案負責，但被視為主要嫌疑對象，因為這座清真寺與伊斯蘭遜尼派（Sunni Islam）神秘分支蘇菲派（Sufi）信徒關係緊密，IS把蘇菲信徒視為異端。 維安與醫療人員指出，根據伊斯蘭烈士葬禮執行單位，為罹難者舉行的葬禮徹夜舉行，許多人都著血跡未洗的衣物火化。 埃及檢方辦公室聲明表示，北西奈省（North Sinai）首府阿里什市（El-Arish）以西約40公里村落內的拉瓦達（Rawdah）清真寺攻擊案，共造成305人喪生，128人受傷。 根據檢方，目擊者宣稱在殺手進入清真寺前，他們已聽見槍響與爆炸。 拉瓦達清真寺伊瑪目法塔（Mohamed Abdel Fattah ）的兄弟說：「沒有一人能毫髮無傷離開清真寺。」伊瑪目為帶領禱告的宗教領袖。 法塔的兄弟阿邁德（Ahmed）在電話中告訴法新社：「他腳步被射傷，」並稱這名宗教領袖仍「因震驚過度」無法言語。（譯者：中央社許湘欣）1061126"}, {"date": "2017-11-26", "category": "地方", "title": "寒冬送暖  獨居長者弱勢戶享熱湯圓", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260071-1.aspx", "content": "（中央社記者蕭博陽南投縣26日電）寒冬送暖，娜魯灣獅子會、國民黨南投縣黨部今天準備4000份湯圓供弱勢及獨居長者享用，也希望更多民眾響應愛心助弱勢。 中國國民黨慶祝建黨123週年，南投縣黨部上午與娜魯灣獅子會在埔里鎮仁愛公園舉辦「寒冬送暖，吃福圓人團圓」活動，提供4000份湯圓供低收、中低收入戶、弱勢團體、獨居者享用，長者吃到溫熱甜湯，再加上一群人陪伴，都露出開心笑容。 國民黨南投縣黨部主委洪榮章說，地方善心民眾關懷弱勢不遺餘力，近5年挹注縣內邊緣戶約新台幣800多萬元，希望各界多一點愛心，共同做公益，讓社會更祥和、溫暖，也期盼藉舉辦這次送暖活動，達拋磚引玉效果，使更多善心人士分享愛心到社會角落。 洪榮章表示，低收入戶、中低收入戶有政府資源協助，但邊緣戶沒有，善心民眾透過南投縣民眾服務社這個平台，每年冬令救濟發送3000元現金、9公斤白米給南投縣政府社會及勞動處列冊的邊緣戶，另有急難救助金幫助遭逢變故家庭，資金都來自民間善心人士，幫助弱勢不分藍綠。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "中市募禮券健檢志工  旅展推廣消保資訊", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260065-1.aspx", "content": "（中央社記者蘇木春台中26日電）秋季台中國際旅展27日前在台中世貿中心展覽館舉辦，台中市政府法制局設置禮券健檢中心，並召募學生志工，協助消保官向消費者解說購買禮券應注意事項，共同推廣消費保護資訊。 台中市政府法制局消保官張百佑今天受訪表示，今年在台中舉辦的旅展活動共有7場次，要促使業者販售合法、安全禮券，除政府積極稽查外，更好的方式就是讓消費者瞭解選購禮券應注意的事項。 秋季台中國際旅展11月24日到27日在台中世貿中心舉辦，台中市政府法制局也在展館設置禮券健檢攤位，並召募5名學生志工協助。 擔任志工的嶺東科技大學資訊管理系學生林潔虹表示，透過這次志工服務，了解購買禮券需確認有無銀行信託或履約保證，票券上應記載發行者名稱、地址、統一編號、負責人姓名、票券發售編號等基本資訊才有保障。 主任消保官康馨壬提醒，消費者如在展覽結束後，對禮券有任何疑義，可用室內電話或手機直撥消費者服務專線「1950」洽詢，以保障自身權益。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "獵雷艦案走向 銀行團28日展延與否是關鍵", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260067-1.aspx", "content": "（中央社記者呂欣憓台北26日電）慶富案延燒，聯貸銀行團28日要決定是否讓慶富展延。軍方人士表示，如果不展延，軍方會通知慶富10天內要提出還款保證，若慶富提不出來，軍方就會啟動解約程序。 慶富公司承造獵雷艦案，28日須向銀行團提出還款保證金，若提不出來，屆時聯貸銀行團將決定是否同意讓慶富展延。 不具名軍方官員今天表示，如果銀行團決定展延，那就依照合約繼續走下去；如果決定不展延，根據合約，軍方會要求慶富在10天內提出保證金，如果10天後慶富提不出來，就會啟動解約程序。 軍方人士表示，軍方立場就是依法依約，銀行團是否同意讓慶富展延，是接下來案子怎麼走的關鍵。 國防部日前送至立法院的書面報告指出，軍方評估慶富在國內造艦廠房興建延遲、慶富公司財務危機、慶富公司與次合約商履約爭議、員工大量離職等，此案執行風險高，已產生可能解約的風險。 報告指出，海軍已向行政院呈報慶富公司繼續履約、其他船廠承接、國內重新招標以及重新建案等4個方案，但慶富公司瀕臨解約條件，恐無法繼續執行，海軍將審慎評估其他3個方案。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "國民黨新北辦黨慶  曾永權籲團結穩住", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260068-1.aspx", "content": "（中央社記者黃旭昇新北26日電）中國國民黨新北市黨部今天舉辦黨慶大會，以「穩住新北重返執政」為主軸，副主席兼秘書長曾永權強調，唯有團結才能打贏下屆市長選舉，他有信心穩住新北進而重返執政。 國民黨新北市黨部慶祝建黨123週年，今天在三重區綜合體育館辦理黨慶大會，曾永權致詞表示，在台中市、高雄市與整個台灣西半部都遭到嚴重空氣污染，除花蓮、台東都看不到藍天。 他說，空污主要是火力發電廠全開，這些肇因於民主進步黨執政，在能源政策上的失策。 新北市長朱立倫、前台北縣長周錫瑋、新北市副市長侯友宜先後出席黨慶大會。朱立倫與周錫瑋曾坐在一起短暫寒暄，相互鼓勵。不過，朱立倫致詞完畢就離開，周錫瑋隨後上台致詞，他們離開後，侯友宜才到場短暫致詞隨即離開。他們強調各自有行程，非刻意錯開。 周錫瑋手持國旗致詞與受訪時表示，新北市人口只比新加坡人口少100萬人，應該朝向國際都市的目標邁進，比照上海、首爾等都市，在國際有一席之地甚至勝過這些都市。 周錫瑋也強調，因財政收支劃分法並未修法通過，導致新北的財政嚴重縮水。他說，在台北縣長任內努力打擊污染淡水河的砂石場，希望將來要有年輕人的思維，發展人工智慧的優勢，展開新都市的高度。 侯友宜致詞前，立法委員羅明才拿一支小國旗給他遭婉拒，上台後主持人拿一支小黨旗給侯友宜也遭婉拒。他強調，他民國64年就入黨，因警察工作需要行政中立才暫停，現在又回到國民黨，其實唱國歌與升旗是最自然的事情。 對於媒體詢問參選下屆新北市長的進度，周錫瑋表示，將按部就班傾聽民眾心聲，制訂完整的政策後對外公布。 侯友宜則說，現階段仍以做好副市長的工作為主，何況市政最近發生很多事情，有許多須加強的地方，選舉是明年的事。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "慶富案銀行缺失 金管會列兩大改進方向", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260066-1.aspx", "content": "（中央社記者廖禹揚台北26日電）財政部與金管會明天將就追討慶富案相關聯貸、自貸等資金借償情形，在立法院財委會提出報告，更新曝險總金額247億元，金管會並針對銀行辦理政府採購標案貸款提出兩大改進方向。 立法院財政委員會邀請金融監督管理委員會明天對「財政部所屬公股行庫及農業金庫，就追討慶富集團為履行國防部『康平專案』相關之所有聯貸、自貸等資金借償情形提出檢討」專案報告。 金管會表示，先前9月底盤點慶富集團積欠17家銀行債務，包含自貸、聯貸部分共新台幣250億元，之後其中部分已清償，至10月底為止，欠款總金額為247億元。 根據金管會提出書面報告，慶富集團至今年10月底，於銀行業授信餘額約247億元，包括慶富造船公司獵雷艦聯貸案授信餘額約154億元，慶陽海洋公司海科館聯貸案授信餘額約5億餘元，以及慶富造船公司、慶陽海洋公司及其他關係企業授信餘額約87億餘元。 根據財政部書面報告，慶富集團於財政部所屬公股銀行至9月底授信餘額約為205億元，包括慶富造船相關聯貸、自貸案合計187.8億元，慶陽海洋聯貸案2億元，及慶富集團其他事業15億元；預估損失金額近149億元。 針對銀行辦理政府採購標案貸款，金管會列出兩大未來改進方向： 第一，加強督導銀行強化辦理聯貸案徵授信、貸後管理及防制洗錢措施，將加強要求無論在一般企業授信或聯貸案件，確實依授信個案就適當徵信範圍提出相關徵審資料；有關異常交易需強化客戶身分審查及通報，落實防制洗錢措施。 第二，金管會對本案相關銀行進行金融檢查，認為若銀行辦理聯貸案時，有三方合約照會機制，應可降低可能授信風險，因此將研議建立三方合約及照會機制。 三方合約部分，金管會表示，針對重大採購案件，除採購機關與廠商採購合約，及銀行與廠商貸款合約外，得由政府採購機關、銀行及得標廠商建立三方合約機制，明定彼此執行事項。 照會機制部分，將加強授信戶上下游產業、銀行同業照會機制交互勾稽，落實交易真實性查核，並建立交易監控機制。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "柯建銘母親辭世 享壽98歲", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260064-1.aspx", "content": "（中央社記者王承中台北26日電）民主進步黨立法院黨團總召集人柯建銘的母親柯陳彩娥今天上午辭世，享耆壽98歲，柯建銘聞訊趕回新竹家中治喪。 柯建銘告訴中央社記者，母親是在上午7時許，在家中安詳辭世。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "淡水漁會魚藏季  放流百萬文蛤復育", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260070-1.aspx", "content": "（中央社記者王鴻國新北26日電）淡水區漁會今天於漁人碼頭魚市舉辦冷鮮魚藏季及放流百萬顆文蛤復育活動，吸引不少民眾參與，漁會理事長鄭康忠表示，淡水海鮮最新鮮，文蛤復育後，明年就能捕撈享用。 漁人碼頭冷鮮魚藏季今天熱鬧開賣，開賣儀式前先進行文蛤苗放流活動，希望增加淡水河文蛤資源，傳遞愛漁護漁理念，為維護自然生態資源盡一分心力。 漁會舉行冷鮮魚藏季開賣儀式，包括新北市副市長葉惠青及農業局長李玟、新北果菜運銷公司董事長廖榮清、立委呂孫綾等人與會，現場氣氛熱烈。 淡水漁會理事長鄭康忠表示，東北季風來時是淡水漁獲最好的時候，而且淡水海鮮一定是現撈的最新鮮；今天流放100萬顆文蛤苗，相信明年就可以供大家捕撈享用。 葉惠青也表示，淡水漁會在中央及地方相關單位支持下，一定會有更好的發展，目前秋冬東北季風期間，海浪較大，漁民會比較辛苦，但也是漁獲最多的旺季。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "峇里島火山噴發後 國際航班陸續恢復", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260075-1.aspx", "content": "（中央社雪梨26日綜合外電報導）印尼峇里島（Bali）阿貢火山（Mount Agung）昨天傍晚在不到一週內二度噴發後，部分國際航空公司今天已經恢復前往峇里島的航班。 多家航空公司表示他們評估了今天早上的狀況，包括澳洲航空公司（Qantas）、捷星航空（Jetstar）和維珍航空（Virgin）在內的幾家航空公司正在恢復航班。阿貢火山往天空噴發至少1500公尺高的灰黑色羽毛狀火山灰與蒸氣後，這些航班行程因此被打亂。 受影響的還包括由荷蘭皇家航空（KLM）和亞洲航空公司（AirAsia）營運的航班。 捷星航空表示，他們的機師已確認峇里島航行條件改善，能夠安全飛行。 捷星航空在官網上宣布說：「今天往返峇里島的大部分定期航班都將正常飛航。」 捷星航空又向乘客警告，由於火山和火山灰雲活動非常難以預測，航班可能會因安全考量而在短時間內有所變化。 印尼國家災害應變總署（Disaster Mitigation Agency）表示，最近一次火山噴發產生出比21日最初噴發還更大的火山灰雲。 國家災害應變總署呼籲當地社區保持冷靜，社區約有2萬5000人已從阿貢火山的山坡撤離到數百間避難所。（譯者：中央社陳彥鈞）1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "趙樂際新職  深化監察體制改革小組長", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260076-1.aspx", "content": "（中央社台北26日電）中共中紀委書記趙樂際日前已接下「中央深化國家監察體制改革試點工作領導小組」組長，各省成立工作小組的步伐也不斷加快。目前公開部署三級監委時間表的省市，最晚都訂在明年3月前。 此外，在留置取代「兩規」的改革方面，浙江試點結果發現，移送起訴的案件平均留置42.5天，比前3年紀委「兩規」和檢察機關偵查階段的平均用時縮短64.4%。 北京青年報微信公眾號「政知見」今天報導，中共中央紀律檢查委員會官網刊登的一則新聞曝光了趙樂際的新身分。繼接掌中紀委書記之後，趙樂際又出任中央深化國家監察體制改革試點工作領導小組組長。 小組成立可回溯到2016年11月7日，中共中央辦公廳印發「關於在北京市、山西省、浙江省開展國家監察體制改革試點方案」，要求中央成立深化監察體制改革試點工作領導小組，指導試點工作、協調和服務。 成立深化監察體制改革試點工作小組，是10月底中辦印發的方案中要求的。之後，各地便陸續開始部署。11月1日，天津決定成立天津市深化監察體制改革試點工作小組，同日，湖北成立工作小組。 趙樂際11日前往山西太原，主持中國國家監察體制改革視訊會議講話之後，各省成立小組步伐加快。據統計，從11月12日至21日，至少有14個省先後召開了深化監察體制改革試點工作第一次會議。 中辦印發的方案提到在今年底明年初成立三級監委，各省也依照中央要求，提出進度表。目前已公開進度表的省份，都在2018年3月之前完成，早的要求1月底前，晚的要求2月底前。 先前試點中，民眾對留置取代「兩規」格外關注。浙江將省、市紀委原「兩規點」和公安機關看守所闢出的留置專區均作為留置場所。 浙江當地發布數據顯示，移送起訴的案件平均留置42.5天，比前3年紀委「兩規」和檢察機關偵查階段的平均用時縮短64.4%。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "油價波動小  汽柴油小漲1角", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260073-1.aspx", "content": "（中央社記者廖禹揚台北26日電）國際油價漲多跌少，中油公司今天宣布，依浮動油價機制計算，自27日凌晨零時起，各式汽、柴油價格每公升將調漲新台幣0.1元。 調整後的國內參考零售價格分別為92無鉛汽油每公升26.2元、95無鉛汽油每公升27.7元、98無鉛汽油每公升29.7元、超級柴油每公升24元。 中油公司表示，本週適逢美國感恩節假期，市場交投清淡，觀望氛圍濃厚致買盤轉趨保守，但美加兩國之間的Keystone油管減供85%，加上美國商用原油庫存量降低等因素影響，帶動油價走揚，國際油價漲多跌少。 本週調價指標7D3B週均價為每桶61.44美元，較上週60.9美元上漲0.54美元，新台幣兌美元匯率升值0.116元，國內油價依公式計算漲幅為0.4%，汽、柴油每公升應各調漲0.1元，實際零售價格以各營業點公告為準。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "希望入學計畫助弱勢  台大擬邀社福推薦", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260077-1.aspx", "content": "（中央社記者許秩維台北26日電）為了讓弱勢生有機會進台灣大學，台大推動希望入學計畫，不用筆試或面試，只採計書面審查，除了由高中推薦外，未來還打算邀請具社會公信力的社福團體推薦。 為幫助弱勢生有機會錄取台大，台大於104學年新增希望入學管道，招收經濟弱勢、特殊境遇家庭、新住民子女等學生，由各高中推薦，不筆試、不看學測成績，採書面審查，首年提供10個名額，107學年已增加至35個名額。 台大副教務長張耀文告訴中央社記者，針對希望入學計畫錄取生，學校除了提供學費、餐費等經濟補助，讓學生沒有後顧之憂，同時還安排專門導師和學業輔導，讓學生在求學期間都能獲得妥善照顧，台大也規劃逐年增加名額，希望未來5年內能達到每年招收50至60名。 考量面試或口試可能對弱勢學生造成經濟和時間上的成本負擔，張耀文指出，希望入學僅採取書面資料審查，並由高中端推薦適合的學生，畢竟高中老師和學生相處時間長，比起教授面試5分鐘、10分鐘，學校更能掌握適合此管道的學生。 張耀文坦言，有些高中為了升學率好看，會推薦不適合的人選，這樣反而讓台大的印象打折扣，也影響學校公信力；未來台大也考慮邀如世界展望會、家扶基金會等具社會公信力的社福團體推薦適合的學生，也會透過更多管道主動尋找，希望能找到真正具潛力又需要幫助的弱勢生。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "日矽案過關 ADR大漲可望帶動慶祝行情", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260072-1.aspx", "content": "（中央社記者張建中新竹26日電）中國大陸商務部有條件批准日月光與矽品結合案，日月光美國存託憑證(ADR)上週五大漲12.04%，法人預期，日月光週一股價也可望有不錯表現。 中國大陸商務部24日公告，以附加限制性條件批准日月光和矽品結合案。 商務部要求日月光與矽品保持獨立競爭者的法人地位不變，在24個月限制期內，雙方各自獨立經營，並在市場中進行競爭。控股公司在限制期內行使有限股東權利。 日月光與矽品在限制期內不歧視的向客戶提供服務，合理的確定服務價格及其他交易條件；並不會限制客戶選擇其他供應商，同時根據客戶要求，配合客戶平穩轉換供應商。 日月光與矽品共組控股公司案，終於取得全數反壟斷主管機關的核准。日月光與矽品預計明年2月召開股東臨時會，明年5月底完成控股公司設立，未來將繼續在台灣及美國上市。 在合組控股公司案取得全數反壟斷主管機關核准激勵下，日月光與矽品ADR上週五連袂走高；其中，矽品ADR漲5.29%，日月光ADR更大漲12.04%。法人預期，日月光週一股價也可望展開慶祝行情。1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "德國網紅：在台灣看見中國沒實現的自己", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260074-1.aspx", "content": "（中央社台北26日電）來自德國的雷克曾在中國擁有近90萬粉絲，卻因將中共已故領導人毛澤東稱作「中國希特勒」，從此遭禁聲。他最近造訪台灣，並在接受德媒採訪時說到，他在台灣看見「中國沒實現的自己」。 德國之聲中文網報導，雷克（Christoph Rehage）曾計畫從北京走回德國，最終止步於烏魯木齊。他在新浪微博曾一度擁有近90萬粉絲，連中共黨媒人民日報都曾為他開設專欄。 但當他拿中國古典故事人物花木蘭和中共樣板人物雷鋒開玩笑，並將毛澤東稱作「中國的希特勒」後，他便被扣上「反華」、「亂華」、「違法」等罵名，甚至收到過死亡威脅。 雷克最近造訪台灣後，接受德國之聲專訪時直呼，台灣真的太可愛了，但自己在台灣卻一直很傷心，「因為我看到了一個中國沒有實現的自己。」 他說：「我認識的中國人很想過台灣那種人與人之間有基本信任的日子」，中國因為體制的問題，使得人與人之間缺乏信任，但這不是中國的特殊性，伊朗、哈薩克等專制國家都有。 雷克提到，台灣人和中國大陸人一樣熱愛美食，他們的幽默、文化都差不多，但不同的是，「台灣的人活得很輕鬆，沒有太大生活壓力。而在中國，即使是土豪，也沒有安全感。」 雷克也說，他在台灣感到傷心、批評中國都是出於對中國的喜愛。因為，自己不想成為讚美中國、去那裡賺完錢就走人的老外。 他說，「我對中國有種『恨鐵不成鋼』的感情」，「我沒有在台灣生活過，所以我的感情還是在大陸，那個最近越來越奇怪的大陸，就是這樣，沒有辦法。」1061126"}, {"date": "2017-11-25", "category": "重點新聞", "title": "血觀音奪金馬最佳影片 楊雅喆：評審帶種[影]", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711255016-1.aspx", "content": "（中央社記者鄭景雯台北25日電）「大佛普拉斯」在金馬獎拿下5項獎座，成為今年大贏家。「血觀音」則斬獲最佳劇情片等3項大獎，導演楊雅喆致詞時拉開準備好的毛巾說：「在這社會裡面沒有人是局外人。」     第54屆金馬獎頒獎典禮今晚在台北國父紀念館舉行，「血觀音」最後奪下最佳劇情片，本屆金馬評審主席吳念真頒發獎座給楊雅喆；吳念真還說，楊雅喆長得像他年輕的時候。     關注社會議題的楊雅喆上台致詞時，拉開預先準備好的「沒有人是局外人」毛巾，他感謝製片劉蔚然、中環集團慧眼識英雄，否則「血觀音」的劇本，就只能是被放在書櫃上的案頭本，永遠不會被演出來。     楊雅喆表示，「血觀音」是一部不正向的電影，但在這個需要正能量的時代，「我認為揭發某方面黑暗是讓社會進步的動力」。     楊雅喆也用導演魏德聖在「海角七號」當中的台詞「山也BOT，海也BOT，到處都BOT」；楊雅喆還提到勞工的工作時間很長，「我要說，在這社會裡面，沒有人是局外人」。     他感謝評審把最佳劇情片給「血觀音」這麼黑暗的電影，「評審有帶種」，片中雖然是在拍30、40年前的台灣，但劇中發生的黑暗事，至今從來沒改變過。     「我們被財團欺負夠久了，這部片就是揭開政府官員們和財團的貪婪故事。」楊雅喆最後甚至頗有心機地說：「我誠心祝福他們長命百歲，萬年富貴。」     至於沒得到最佳導演獎，楊雅喆一點也不難過，過去梅芳因他拍的「囧男孩」獲得金馬獎最佳女配角，桂綸鎂也因為他的「女朋友。男朋友」奪得金馬影后，如今惠英紅、文淇也因為「血觀音」奪得本屆金馬影后、最佳女配角，楊雅喆驕傲地說：「我可是影后製造機耶！」     而本屆的大贏家則是入圍10項、奪得5獎的「大佛普拉斯」，今晚一舉拿下最佳新導演獎、最佳攝影獎、最佳改編劇本獎、最佳原創電影音樂、最佳原創電影歌曲獎。1061125延伸閱讀》金馬獎第54屆完整得獎名單 延伸閱讀》惠英紅奪金馬影后哽咽：終於達成夢想 延伸閱讀》涂們奪金馬影帝 擊退莊凱勛金城武"}, {"date": "2017-11-26", "category": "財經", "title": "身障員工工作表現  近8成企業滿意", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260080-1.aspx", "content": "（中央社記者廖禹揚台北26日電）身心障礙者專屬就業博覽會今天在台北登場，身障者實際進用人數逐年上揚，據人力銀行調查，近8成企業主滿意身障員工表現，更有64%受訪者表示喜歡與身障者共事。 1111人力銀行今天以「職場共融、為愛而走！」為主題，同時舉辦千人健走、輪椅競速及身障就業博覽會等多項活動，現場代收履歷，落實促進身障就業服務，希望媒合更多身障求職者與企業。 根據勞動部統計，近5年的定額進用身障者實際進用人數逐年攀升，從101年的6萬9823人成長至105年的8萬1984人，成長17個百分點，顯見企業對身障求職者接受度日漸提升。 1111人力銀行調查發現，近8成受訪雇主滿意身心障礙員工的工作表現，99%企業員工「不排斥」與身障者共事，其中更有64%表示「喜歡」與身障者共事。由此可見，身障者的工作能力與社交技巧普遍融入工作場域，加上穩定性佳、韌性好、忠誠度高等特質，受到雇主與同事肯定。 但觀察定額進用身障者實際進用人數的性別比例，男性約占65%，女性僅占35%，女性身障者仍為就業市場中最弱勢族群，值得關注。 今天有千名民眾參與健走，從市民廣場步行2公里至松菸文創園區五號倉庫，1111人力銀行副總經理李大華表示，這次活動不僅幫自己的健康加分，也是要為廣大身障者的權益發聲。 活動並邀請到伊甸基金會身心障礙舞蹈團、鳥與水舞集、新北市輪椅體育運動舞蹈協會、樂扶輪椅舞等團體協力表演，近50名表演者包括視障及小兒麻痺團員，帶來精采劃一的舞蹈表演。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "柯建銘98歲母親辭世 與父親忌日同天", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260064-1.aspx", "content": "（中央社記者王承中台北26日電）民主進步黨立法院黨團總召集人柯建銘的母親柯陳彩娥今天上午辭世，享耆壽98歲，柯建銘母親今天辭世 與父親忌日同天。 柯建銘目前已經趕回新竹老家，他告訴中央社記者，父親柯子餘是在七年前的今天，2010年11月26日逝世，享耆壽92歲 柯建銘告訴中央社記者，母親是在上午7時許，在家中安詳辭世。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "高雄市長這一仗  學者：國民黨要加把勁", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260078-1.aspx", "content": "（中央社記者王淑芬高雄26日電）爭取接班高雄市長，民進黨參選人已完成首場電視辯論會，精彩的攻防可見競爭激烈，相對在野的中國國民黨，中山大學教授廖達琪分析，國民黨顯得「靜悄悄」，要加把勁。 5位有意參選高雄市長的民進黨籍立委25日在首場電視辯論會上大談施政願景，不管是財政改善、城市發展都有一套紮實的依據和理論，展現了強烈的企圖心。 中山大學政治學研究所教授廖達琪受訪表示，相對民進黨市長初選激烈的選情，國民黨就顯得「靜悄悄」。 一名曾擔任過立委的國民黨青壯派表示，看了民進黨市長初選辯論，應該了解對決綠營任何一名出線的參選人，絕非國民黨一名「速成」的候選人可以匹敵的。 廖達琪長期觀察高雄市政壇勢力消長，今天告訴中央社記者，國民黨擁有權力和資源者，都了解國民黨要能贏得高雄市長這一仗機會不大。 這名青壯派的國民黨民代則表示，實際上，民進黨從前市長謝長廷執政到明年市長陳菊卸任，20年扎根高雄，對一個想讓綠地變藍天的在野黨而言，本來就不是件容易的事，更何況國民黨如今面臨的處境，沒人、沒錢，市黨部主委韓國瑜每天面對黨的柴米油鹽、黨工薪水已經焦頭爛額了，談理想和人選與熱情，恐怕很沉重。 國民黨高雄市黨部主委韓國瑜面對基層勸進參選高雄市長，他昨天表示「優先做好黨務工作」，願意為黨尋覓優質的市長、議員及里長參選人。 曾被視為是下屆參選高雄市長的黑馬、高雄市議員黃柏霖，不諱言曾經評估過，但面對多變的民意，他說要更審慎。 民進黨參選人的活力和企圖心，對照國民黨，廖達琪說，看不到國民黨擁有權力、資源者表態願意不計個人利害得失，展現氣魄和胸襟背水一戰，選民恐怕只感受到檯面上的人算計、避戰。 廖達琪說，即使民進黨深耕高雄20年，擁有優勢的行政資源，但是現任的國民黨主席吳敦義也曾在高雄擔任過兩屆市長，這裡曾是吳敦義的地盤，和地方也有深厚的淵源，加上欽點韓國瑜擔任市黨部主委；高雄市長這一仗，吳敦義應該不會讓自己漏氣才對。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "善心運將細心警　馬國華僑錢包失而復得", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260082-1.aspx", "content": "（中央社記者黃麗芸台北26日電）北市一名向姓計程車司機日前載客後，在車上拾獲無證件的黑色錢包，內有近新台幣9萬元現金，送交警方後依刷卡單追查到失主劉姓華僑，向姓司機事後婉拒謝禮並謙說「應該的」。 台北市警察局大安分局臥龍街派出所員警江信賢18日上午11時執勤時，有名向姓計程車司機來到派出所，並說在自己車上的副駕駛座下方撿到一個黑色錢包。 警方察看清點錢包，發現內有8萬9410元現金及22張素食餐廳餐券，但卻無任何身分證件可聯絡失主。 經員警再度仔細檢視後，發現錢包內有一張旅館的信用卡刷卡清單，立即電話聯繫旅館人員查詢，確認失主仍投宿旅館，由旅館人員代為通知劉姓失主到派出所認領遺失錢包。 劉男的錢包失而復得，他說自己是馬來西亞華僑，近期因參加公益團體活動而返台，17日晚間6時許和友人餐敘後一起搭計程車返回旅館，路程中不慎將錢包遺落在車上，依他在馬國經驗是無望尋回，所以才沒向警方報案掛失，但隔日接獲警方通知失而復得，當下心情欣喜若狂。 為感謝向姓司機拾金不昧，劉男請警方代為聯絡並準備紅包要當謝禮，但被向姓司機婉拒，向姓司機謙虛說：「這只是做該做的事而已。」1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "中和大火內政部提草案 優先拆高風險違建", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260079-1.aspx", "content": "（中央社記者劉麗榮台北26日電）新北市中和違建大火造成9死2傷，內政部研擬「加強既存違章建築處理指導綱領」草案，本周將召集地方政府開會，盼加強處理高風險違建，例如高密度居住使用等違建，將優先執行。 內政部營建署副署長王榮進今天受訪指出，各地方政府應針對高危險性、高度危害公共安全，包括像中和這樣的違建進行盤點，優先查報拆除執行對象。 王榮進說，按照違章建築處理辦法第11條之1規定，既存違章建築影響公共安全者，當地主管建築機關應訂定拆除計畫限期拆除。 所謂影響公共安全，他說，除法定範圍外，建議主管機關依該條第2項第4款職權認定時，應視轄區內違章建築常見形式、使用樣態及災害經驗，積極主動檢討違建存在的危險程度，列入優先查報拆除執行對象。特別是高密度居住使用、學校周邊學生宿舍及部分補教場所，應列為重點執行對象。 王榮進指出，目前內政部已研擬加強既存違章建築處理指導綱領草案，希望11月底、即本周前儘速邀集地方政府研商具體執行策略，看如何更有效率執行違建拆除。 他說，房東打通鄰房、隔成套房出租等行為，應辦理申請變更使用、室內裝修使用許可及建築物公共安全檢查申報等事項，否則將被處以新台幣6萬元到30萬元的罰鍰，甚至停止供水供電、限期拆除或強制拆除等處分。 為協助國民居住於合法住宅，減輕居住負擔，住宅法訂有多項住宅補貼規定，其中也包含針對經濟或社會弱勢者或未達基本居住水準者優先補貼。 王榮進說，有關「基本居住水準」的認定，是否增訂安全及品質指標等，將於法規檢討時一併考量，並聽取地方執行單位意見後研議配套措施。1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "共軍無人機射擊飛彈演練  宣稱十發十中", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260081-1.aspx", "content": "（中央社台北26日電）據中共解放軍報報導，成立僅3年的空軍無人機種子部隊近日首度實施晝夜連續出擊的實彈攻擊演練，並以可夜間雷射導引的空對地飛彈攻擊假想敵，最後宣稱「十發十中」。 根據解放軍報今天在頭版報導顯示的照片，這次實彈攻擊演練使用的應為GJ-1「翼龍」無人攻擊機。 報導稱，此次演練，成立僅3年的空軍某部隊在實戰條件下首次晝夜連續出擊，首次進行組合目標整體殺傷評估，勾勒出無人機部隊形成戰鬥力的使命航線。 報導指出，54歲的首席無人機飛行員李浩和29歲的飛行員應俠搭檔，操縱無人機潛入敵後，欲「萬軍陣中取敵首級」；目標隱藏在數十個疑敵之中。當螢幕顯示攻擊條件滿足時，應俠按下紅色按鈕，飛彈呼嘯而出。突然，極速飛行的飛彈受到干擾偏離目標。 報導稱，李浩再次飛快地調整舵杆，轉瞬間將目標重新鎖定。隨後，螢幕上一團火花，飛彈準確擊中「敵首」車輛，「打出了夜間無人機激光（雷射）制導武器攻擊的新精度。」 報導還指出，飛行員陸冬輝和呂軍明首次參加實彈射擊，他們都是現役三代戰機的特級飛行員，經過僅半年的改裝訓練，兩人將輪流執掌飛控席和任務席，駕馭無人機打擊敵重要目標。最後連發4枚飛彈，發發命中。 報導稱，這場演練，多個無人機機組輪番上陣，連續打擊敵重要目標。直到午夜最後一架無人機平穩落地時，戰報傳來：「十發十中」。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "男子遭銬求助員警  隔週竟成偷車賊", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260086-1.aspx", "content": "（中央社記者黃麗芸台北26日電）29歲的吳姓男子日前因雙手遭銬而請求員警協助解銬，未料警方在調查另一起機車失竊案時，逮獲嫌疑人竟然是吳男，他雖辯稱是友人借為代步使用，警方仍將全案移送法辦。 台北市警察局信義分局吳興街派出所於11月初接獲報案，位於派出所旁店家的55歲洪姓老闆娘表示，機車停放在店外騎樓，竟然不翼而飛。 警方獲報後，立即調閱監視器查看，隔天就循線掌握到嫌疑人，經埋伏守候發現，竊嫌是一週前曾到派出所尋求協助的吳男，當時因雙手遭銬請員警協助解銬。 受理員警當時認為事有蹊蹺，便詳加詢問吳男，但吳男對於案發時、地、對象都無法明確交代，且閃爍言詞、答非所問，只說是和人有債務糾紛而遭私行拘禁，警方立即陪他前往確認遭拘禁地點，同時協助完成報案程序，並逐一清查可疑人士。 不料，事隔一週後，吳男卻成為偷竊機車嫌疑人，他供稱是到台北醫學大學探視友人後要離去，有位綽號「阿呆」的男子告知可借用其機車，所以才將車騎走並停在南港區忠孝東路六段一帶，隨後帶員警前往當處尋獲贓車，但缺無法清楚交代對「阿呆」的指述。 警方詢後，將吳男依竊盜罪嫌移送台灣台北地方法院檢察署偵辦。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "擦便便衛生紙不只是藝術 還助研究藥物", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260087-1.aspx", "content": "（中央社威靈頓26日綜合外電報導）創作「便便衛生紙」的紐西蘭藝術家艾普爾將他的作品貢獻給科學，研究人員因此發現，糞便似乎與指紋一樣獨一無二，可能有助發展個人化藥物與量身訂製的療程。 法新社報導，奧克蘭大學（Auckland University）科學家結合藝術與學術，研究知名藝術家艾普爾（Billy Apple）的糞便後發現，艾普爾提供的1970年代作品「便便衛生紙」（Excretory Wipings）中，有近半菌種在46年之後依然留在他的體內。 研究人員表示，這項研究結果意味著，科學家若要在個人化藥物方面取得進展，不只要考量個人基因，還得將獨特的微生物群系（microbiome）納入研究。這份新報告發表於「人類微生物群系研究」（Human Microbiome Journal）。 分子生物學家歐蘇利文（Justin O'Sullivan）說，科學家現在了解到，「這些透過顯微鏡才能看到的生物和我們的身體系統，以許多複雜神祕的方式互動，在我們的健康、幸福與發展中扮演重要角色」。 奧克蘭大學里金斯研究所（Liggins Institute）資深研究員歐蘇利文說，這項研究相當特別，因為人們「通常不會留下這項研究所需的樣本」。 艾普爾為了「便便衛生紙」藝術，蒐集自己擦拭過糞便的衛生紙，展覽結束後將衛生紙收起來。2016年他又製造出一批衛生紙，並結合兩次「成果」重新展覽，也為這項研究立下基礎。 「紐西蘭前鋒報」（New Zealand Herald）報導，首席研究員賈亞辛赫（Thilini Jayasinghe）說：「與35歲時相比，比利艾普爾85歲的腸道微生物群種類較不繁多，儘管據他所回憶的，年紀、紐約與奧克蘭等生活環境和飲食在過去46年都曾大幅改變，但仍有45%菌種留了下來。」（譯者：中央社周莉芳）1061126"}, {"date": "2017-11-26", "category": "地方", "title": "台中市搜救犬通過認證  可參與國際救援", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260083-1.aspx", "content": "（中央社記者蘇木春台中26日電）台中市搜救犬繼拿下國際原野中級搜救犬認證及瓦礫高級搜救犬認證後，再通過2017亞洲區MRT搜救犬隊國際任務救援能力認證，未來將能接受聯合國徵召，執行重大災害救援任務。 台中市消防局今天發布新聞稿表示，搜救犬隊國際任務救援能力認證（MRT）由國際搜救顧問團（INSARAG）發起，每年在歐美地區舉辦約5場次，亞洲地區的韓國在2008年舉辦過。 內政部消防署今年取得主辦權，23日至25日在位於南投縣的內政部消防署訓練中心舉辦，台中市3組搜救犬團隊均通過認證。 參與此次評量的台中市搜救犬包括由教官林祐諄率領的「腿腿」、李俊昇率領的「鐵雄」、洪瑞宏率領的「MELODY」，3組依亞太評量標準完成搜尋70%設定疑似點，表現都獲評審裁判委員一致好評，全數通過認證，未來能接受聯合國徵召，參與國際重大災害救援工作。 台中市消防局長蕭煥章指出，搜救犬隻必須先通過「IRO國際搜救犬組織高級瓦礫堆搜救犬認證」，才能參與此次認證，且台灣考場模擬近年災害類型，包括倒塌建築物、土石流、氣爆及長隧道走山土石崩坍等情境，認證困難度及真實性均增加，通過相當不易。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "50歲以上預防流感  18個北捷車站可注射", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260085-1.aspx", "content": "（中央社記者梁珮綺台北26日電）流感好發於冬季，台北市長柯文哲今天在臉書呼籲民眾要施打流感疫苗，並表示至30日前，北市府首創在18個捷運車站「擺攤」，幫年滿50歲以上符合資格者注射公費流感疫苗。 柯文哲今天上午在臉書（Facebook）發文，表示預防流感最好方式是注射疫苗，而北市府今年也主動出擊，首創到18個捷運車站「擺攤」，只要民眾年滿50歲、攜帶健保卡，就可以在捷運站現場注射。 柯文哲指出，11月起是流感盛行季節，12月中旬是最高峰，符合資格者在11月30日前到捷運站時，記得施打疫苗。 這也是台北市衛生局首度與捷運公司合作，流感疫苗注射詳細時間、地點一覽表可查閱網址https://goo.gl/fMbRcR。 衛生局資料顯示，台北市民今年接種流感疫苗踴躍，10月1日開打至11月23日，疫苗已使用近9成，較往年同期增加2成。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "男女健康有別　中老年做家務增生活滿意度", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260084-1.aspx", "content": "（中央社記者陳偉婷台北26日電）國內研究發現，中老年人適當做家務有助提升生活滿意度，健康狀況不佳男性與身體健康女性若多做傳統男性家務，如換燈泡、修電器等，生活滿意度較高。 空中大學生活科學系教授唐先梅的研究「中老年人健康狀況、性別化家務工作與生活滿意度相關性之兩性差異」運用國家大型調查「台灣社會變遷基本調查第六期第二次家庭組問卷」，抓出分析對象為當時55歲以上已婚有偶的中老年人計589人。使用多元迴歸分析，檢視健康狀況在「性別化家務工作」與「生活滿意度」間的關係。 研究結果發現，身體健康是中老年人對生活是否滿意的重要關鍵，身體健康者，生活滿意度愈高。針對不同健康狀況的中老年，是否做「傳統男性」家務，也會影響生活滿意度。 傳統上多認為家務是女性的工作，唐先梅接受中央社記者訪問時表示，有些工作如換燈泡、修理檢查簡單電器等，會被視為「男性」的工作。研究有一個有趣發現，對健康狀況不好的中老年男性來說，做傳統男性家務可增加生活滿意度。 唐先梅表示，退休後的男性回歸家裡，失去工作的成就感，如果身體健康又不好，容易喪失自信，認為自己一無所有，無法掌控生活。當他們負擔傳統男性家務，可證明「自己還有能力」，進而有較高的生活滿意度。健康的中老年男性若做傳統男性家務，則對生活滿意度影響不大。 研究也發現，健康中老年女性負擔男性家務也會增加生活滿意度；唐先梅說，因她們認為自己更加獨立、自主，可以不用依賴男性，做愈多、生活滿意度也會愈高。但若是健康狀況差的女性，則做愈多傳統男性家務愈對生活不滿意，因她們已經要負擔多數家務，若身體狀況不佳，又要多負擔男性家務，難免對生活不滿。 唐先梅表示，傳統觀念可能會認為「老了就要享清福」、「家務可以給媳婦做」，但研究發現，適當的家務有助提升中老年人生活滿意度。政府可思考相關政策，配合中老年人的生活需求發展出讓他們不怕做家務的做法。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "日本群馬縣台南交流　美女工藝家受歡迎", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260089-1.aspx", "content": "（中央社記者楊思瑞台南26日電）日本群馬縣政府今天在台南市舉辦文物交流推廣活動，女工藝家中田千尋身著傳統服裝，帶民眾進行達摩不倒翁彩繪，吸引眾人目光。她說，希望有更多台灣朋友到群馬縣玩。 中田千尋是群馬縣高崎市的一家工藝製造商負責人的女兒，此次以工藝家身分與群馬縣政府官員一起到台南推廣文物。因身著傳統服飾外型亮眼，在活動現場指導民眾進行達摩不倒翁彩繪，相當受民眾歡迎，有許多人要求合照。 中田千尋表示，先前來過台灣很多次，很喜歡台灣民眾的親切感，也知道有很多台灣人對日本的印象很好，很開心有機會向台南民眾介紹群馬縣的文化，也希望吸引大家造訪群馬縣。 她說，達摩不倒翁是群馬的特產，在日本是祈求願望達成的重要飾品。人們會在許願時替達摩不倒翁點上左眼，待願望達成後再畫上另一隻眼睛。 有參與的民眾表示，聽完日本工作人員的介紹後，很想親身到群馬去走走看看，體驗一下當地人文風情。 群馬縣企劃部國際戰略課戰略推進係主任島田遣斗表示，這次到台南推廣文物交流，昨天與今天都在水上物語交流館安排達摩不倒翁、木芥子娃娃的現場彩繪課程。另外，還有日本酒試飲、溫泉文物介紹，希望透過交流活動，讓台南民眾多認識群馬文化。1061126"}, {"date": "2017-11-26", "category": "科技", "title": "沙國首位機器人公民：想要小孩", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201711260090-1.aspx", "content": "（中央社紐約25日綜合外電報導）沙烏地阿拉伯第一位獲得公民身分的機器人蘇菲雅（Sophia）表示，想要一個以她名字命名的孩子。 由香港韓遜機器人公司（Hanson Robotics）開發、擬真的機器人蘇菲雅接受「海灣時報」（Khaleej Times）採訪時斷言，機器人終究將擁有自己的家庭，且具「複雜的情感」。 蘇菲雅告訴海灣時報：「我們將看到機器人家庭，不管是外型、類別、數位的擬真伴侶、機器人幫手、朋友、助理與介於這之間的任何事物。」海灣時報為總部在阿拉伯聯合大公國的新聞網站。 且這名聊天機器人說，她的生理時鐘已經在等待一個「小蘇菲雅」。 「紐約郵報」（New York Post）報導，她說：「我認為，你若擁有一個可愛的家庭，那你相當幸運，而如果你沒有，你值得擁有一個家庭，我對機器人或擬人機器人有這樣的感覺。」（譯者：中央社許湘欣）1061126"}, {"date": "2017-11-26", "category": "生活", "title": "客製課程同儕共學　助特殊選才生課業無憂", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260091-1.aspx", "content": "（中央社記者許秩維台北26日電）教育部推動特殊選才管道，招收偏才或特殊資歷的學生，為了讓他們的課業能跟上，大學也提供客製化課程、同儕共學、線上輔導系統等，讓特殊生無後顧之憂。 為改善大學入學制度較難鑑別具特殊才能和資歷的學生，教育部於104學年試辦特殊選才招生計畫，並於105學年起鼓勵國立大學招收弱勢學生，特殊選才也於107學年納入正式入學管道，但學生錄取後能否跟得上課業進度，又是另一個課題。 銘傳大學教務長遲文麗告訴中央社記者，特殊選才包含有特殊才能和弱勢的學生，這些學生可能在學業表現上比較弱，因此錄取這些學生後，大學就有責任，後端要安排輔導機制去協助學生。 為提升特殊選才管道學生的課業表現，遲文麗表示，學校會安排學業輔導員，在不同時段排定學長姐指導各種科目，另外也推動小樹計畫，將系上學生編組，成績好的學生是大樹，其他人就是小樹，由成績好的學生帶動其他學生進步，並鼓勵各組設定進步的目標，只要成績達標，學校就頒發獎勵，藉由同儕共學和激勵機制來幫助學生。 交通大學教務長盧鴻興指出，如果是經濟弱勢的學生，交大除了可提供獎學金，幫助學生減輕求學負擔，而學習弱勢的學生，學校也提供先修課程和線上開放課程，幫助學生先打好基礎，同時學校也會安排合適的助教，輔導學生克服學習困難。 為了更全面協助弱勢學生，交大也開發線上學習輔導系統，目前正在實驗階段。盧鴻興表示，有些學生除了課業，可能也有人際關係弱勢的問題，因此交大開發線上學習輔導系統，除了可以協助學生進行課業輔導，還提供線上諮詢，透過文字或視訊，由專業老師來瞭解學生的困難，給予適當的協助和輔導。 清華大學教務長戴念華則表示，清華教學發展中心設有輔導機制，協助課業表現較落後的學生，但對於某些偏才的學生，學校現行體制可能難滿足其需求，因此清大針對這些特殊學生提供客製化課程，根據學生特性，協助規劃適合個人的課程和學分。 戴念華舉例，通常這些學生需要跨領域的學習，較難選擇念單一學系，因此學校會協助搭配兩三個不同學院的課程，將學分數進行彈性調整，再讓學生選擇第一專長、第二專長等，讓他們的偏才能力得以持續發展，不會因課程限制而受影響。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "雙將合砍34分 馬刺踢館送黃蜂2連敗", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260092-1.aspx", "content": "（中央社夏洛特25日綜合外電報導）美國職籃NBA聖安東尼奧馬刺保羅．賈索（Pau Gasol）與阿德雷奇（LaMarcus Aldridge）合力貢獻34分，率隊以106比86力克夏洛特黃蜂，成功踢館，也讓黃蜂吞下2連敗。 法新社報導，馬刺半場結束時領先11分，第4節更擴大領先優勢，以20分之差擊敗黃蜂，本季戰績提升到12勝7敗。 馬刺靠著堅強防守，讓手感低迷的黃蜂上半場只拿下29分，投籃命中率僅22.2%。 蓋伊（Rudy Gay）貢獻馬刺15分，安德森（Kyle Anderson）14分，吉諾布里（Manu Ginobili）11分，米爾斯（Patty Mills）則是10分。 黃蜂本季戰績來到8勝11敗，最近11場比賽就輸了8 場。 儘管黃蜂沃克（Kemba Walker）第3節左肩挫傷，下場休息約5分鐘，依然攻下18分。 卡明斯基（Frank Kaminsky）與藍姆（Jeremy Lamb）各自替黃蜂拿下12分，霍華德（Dwight Howard）則繳出10分與11籃板。（譯者：中央社周莉芳）1061126"}, {"date": "2017-11-26", "category": "生活", "title": "農會導入悠遊卡  45農產銷售據點能結帳", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260095-1.aspx", "content": "（中央社記者楊淑閔台北26日電）為讓優質小農有通路與市場緊密聯結，兼顧提高農產食安，中華民國農會今天宣布，全國45個農村社區農產品銷售據點可用悠遊卡支付，而且在這些門市買到的都是4章1Q農產。 中華民國農會今天在農委會農糧署的協助之下，於週末假日賣況總是熱絡的台北希望廣場舉辦「小舖購物樂悠遊」記者會，宣布農會全國45個實體門市的農村社區銷售據點，可用悠遊卡結帳，透過強化消費便利性，吸引更多人前往購買、支持優質小農發展。 中華民國農會課員蔡聖漢接受中央社記者採訪時說明，這45個農村社區農產品銷售據點，開放生產4章1Q農產的小農進駐銷售，農會並只收取營業額的15%左右作為管理運作費之用，其餘營收都歸小農，藉此幫助更多優質小農有銷售平台及穩定收入。 他並說，當這些銷售據點運作規模擴大，就能鼓勵、吸引更多農民往健全產銷體系的方式從農、發展。 農糧署副署長蘇茂祥指出，推廣農村社區銷售據點的設置始於民國103年底，預計每年約可增設20、30處，以全國280多個農會推算，最終應可設立100到200處，藉時應會成為全國最主要的4章1Q農產銷售通路。 除了提供營銷據點，中華民國農會今天也宣布與高雄長庚醫院合作，設置每週一營運1天的農村市集，開拓優質農產消費商機，也讓國人吃得更安心。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "男女健康有別 中老年做家務增生活滿意度", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260084-1.aspx", "content": "（中央社記者陳偉婷台北26日電）國內研究發現，中老年人適當做家務有助提升生活滿意度，健康狀況不佳男性與身體健康女性若多做傳統男性家務，如換燈泡、修電器等，生活滿意度較高。 空中大學生活科學系教授唐先梅的研究「中老年人健康狀況、性別化家務工作與生活滿意度相關性之兩性差異」運用國家大型調查「台灣社會變遷基本調查第六期第二次家庭組問卷」，抓出分析對象為當時55歲以上已婚有偶的中老年人計589人。使用多元迴歸分析，檢視健康狀況在「性別化家務工作」與「生活滿意度」間的關係。 研究結果發現，身體健康是中老年人對生活是否滿意的重要關鍵，身體健康者，生活滿意度愈高。針對不同健康狀況的中老年，是否做「傳統男性」家務，也會影響生活滿意度。 傳統上多認為家務是女性的工作，唐先梅接受中央社記者訪問時表示，有些工作如換燈泡、修理檢查簡單電器等，會被視為「男性」的工作。研究有一個有趣發現，對健康狀況不好的中老年男性來說，做傳統男性家務可增加生活滿意度。 唐先梅表示，退休後的男性回歸家裡，失去工作的成就感，如果身體健康又不好，容易喪失自信，認為自己一無所有，無法掌控生活。當他們負擔傳統男性家務，可證明「自己還有能力」，進而有較高的生活滿意度。健康的中老年男性若做傳統男性家務，則對生活滿意度影響不大。 研究也發現，健康中老年女性負擔男性家務也會增加生活滿意度；唐先梅說，因她們認為自己更加獨立、自主，可以不用依賴男性，做愈多、生活滿意度也會愈高。但若是健康狀況差的女性，則做愈多傳統男性家務愈對生活不滿意，因她們已經要負擔多數家務，若身體狀況不佳，又要多負擔男性家務，難免對生活不滿。 唐先梅表示，傳統觀念可能會認為「老了就要享清福」、「家務可以給媳婦做」，但研究發現，適當的家務有助提升中老年人生活滿意度。政府可思考相關政策，配合中老年人的生活需求發展出讓他們不怕做家務的做法。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "日本群馬縣台南交流 美女工藝家受歡迎", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260089-1.aspx", "content": "（中央社記者楊思瑞台南26日電）日本群馬縣政府今天在台南市舉辦文物交流推廣活動，女工藝家中田千尋身著傳統服裝，帶民眾進行達摩不倒翁彩繪，吸引眾人目光。她說，希望有更多台灣朋友到群馬縣玩。 中田千尋是群馬縣高崎市的一家工藝製造商負責人的女兒，此次以工藝家身分與群馬縣政府官員一起到台南推廣文物。因身著傳統服飾外型亮眼，在活動現場指導民眾進行達摩不倒翁彩繪，相當受民眾歡迎，有許多人要求合照。 中田千尋表示，先前來過台灣很多次，很喜歡台灣民眾的親切感，也知道有很多台灣人對日本的印象很好，很開心有機會向台南民眾介紹群馬縣的文化，也希望吸引大家造訪群馬縣。 她說，達摩不倒翁是群馬的特產，在日本是祈求願望達成的重要飾品。人們會在許願時替達摩不倒翁點上左眼，待願望達成後再畫上另一隻眼睛。 有參與的民眾表示，聽完日本工作人員的介紹後，很想親身到群馬去走走看看，體驗一下當地人文風情。 群馬縣企劃部國際戰略課戰略推進係主任島田遣斗表示，這次到台南推廣文物交流，昨天與今天都在水上物語交流館安排達摩不倒翁、木芥子娃娃的現場彩繪課程。另外，還有日本酒試飲、溫泉文物介紹，希望透過交流活動，讓台南民眾多認識群馬文化。1061126"}, {"date": "2017-11-26", "category": "科技", "title": "沙國首位機器人公民：想要小孩[影]", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201711260090-1.aspx", "content": "（中央社紐約25日綜合外電報導）沙烏地阿拉伯第一位獲得公民身分的機器人蘇菲雅（Sophia）表示，想要一個以她名字命名的孩子。 由香港韓遜機器人公司（Hanson Robotics）開發、擬真的機器人蘇菲雅接受「海灣時報」（Khaleej Times）採訪時斷言，機器人終究將擁有自己的家庭，且具「複雜的情感」。 蘇菲雅告訴海灣時報：「我們將看到機器人家庭，不管是外型、類別、數位的擬真伴侶、機器人幫手、朋友、助理與介於這之間的任何事物。」海灣時報為總部在阿拉伯聯合大公國的新聞網站。 且這名聊天機器人說，她的生理時鐘已經在等待一個「小蘇菲雅」。 「紐約郵報」（New York Post）報導，她說：「我認為，你若擁有一個可愛的家庭，那你相當幸運，而如果你沒有，你值得擁有一個家庭，我對機器人或擬人機器人有這樣的感覺。」（譯者：中央社許湘欣）1061126"}, {"date": "2017-11-26", "category": "生活", "title": "客製課程同儕共學 助特殊選才生課業無憂", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260091-1.aspx", "content": "（中央社記者許秩維台北26日電）教育部推動特殊選才管道，招收偏才或特殊資歷的學生，為了讓他們的課業能跟上，大學也提供客製化課程、同儕共學、線上輔導系統等，讓特殊生無後顧之憂。 為改善大學入學制度較難鑑別具特殊才能和資歷的學生，教育部於104學年試辦特殊選才招生計畫，並於105學年起鼓勵國立大學招收弱勢學生，特殊選才也於107學年納入正式入學管道，但學生錄取後能否跟得上課業進度，又是另一個課題。 銘傳大學教務長遲文麗告訴中央社記者，特殊選才包含有特殊才能和弱勢的學生，這些學生可能在學業表現上比較弱，因此錄取這些學生後，大學就有責任，後端要安排輔導機制去協助學生。 為提升特殊選才管道學生的課業表現，遲文麗表示，學校會安排學業輔導員，在不同時段排定學長姐指導各種科目，另外也推動小樹計畫，將系上學生編組，成績好的學生是大樹，其他人就是小樹，由成績好的學生帶動其他學生進步，並鼓勵各組設定進步的目標，只要成績達標，學校就頒發獎勵，藉由同儕共學和激勵機制來幫助學生。 交通大學教務長盧鴻興指出，如果是經濟弱勢的學生，交大除了可提供獎學金，幫助學生減輕求學負擔，而學習弱勢的學生，學校也提供先修課程和線上開放課程，幫助學生先打好基礎，同時學校也會安排合適的助教，輔導學生克服學習困難。 為了更全面協助弱勢學生，交大也開發線上學習輔導系統，目前正在實驗階段。盧鴻興表示，有些學生除了課業，可能也有人際關係弱勢的問題，因此交大開發線上學習輔導系統，除了可以協助學生進行課業輔導，還提供線上諮詢，透過文字或視訊，由專業老師來瞭解學生的困難，給予適當的協助和輔導。 清華大學教務長戴念華則表示，清華教學發展中心設有輔導機制，協助課業表現較落後的學生，但對於某些偏才的學生，學校現行體制可能難滿足其需求，因此清大針對這些特殊學生提供客製化課程，根據學生特性，協助規劃適合個人的課程和學分。 戴念華舉例，通常這些學生需要跨領域的學習，較難選擇念單一學系，因此學校會協助搭配兩三個不同學院的課程，將學分數進行彈性調整，再讓學生選擇第一專長、第二專長等，讓他們的偏才能力得以持續發展，不會因課程限制而受影響。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "海巡解除慶富造巡防艇契約 擬求償12億", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711265004-1.aspx", "content": "（中央社記者王鴻國新北26日電）行政院海巡署海洋巡防總局副總局長謝慶欽今天表示，由於慶富公司承造第14艘巡防艇逾期90天，海巡署解除契約，後續未建造的巡防艇將再招標，並向慶富求償新台幣12億餘元。     謝慶欽指出，慶富船廠於民國102年承造28艘100噸巡防艇案，近日因出工率持續下滑，10月平均僅達13%，11月1日至19日出工率為0%，海洋總局於10月27日、11月6日、11月10日、11月17日及11月23日5次行文預告慶富船廠及負連帶保證兆豐銀行，另監造單位船舶中心多次催促趕工後，雖有零星派工，仍因缺料問題，無具體改善，幾無施工進度。     根據海洋總局資料，原訂與慶富於4月30日交船第14艘巡防艇，經展延工期共119.5天（颱風3.5天、廠區風災受損100天、一例一休16天），完工日期展延為106年8月28日，截至今天中午12時為止，已逾完工期限90天，符合契約解約要件。     海洋總局表示，海上執法機關迫切需要提升海域執法能量，依合約規定自即日起與慶富船廠解除本案契約，並以書面通知慶富船廠解除契約，並將其刊登不良廠商；不予發還各項保證金，並通知連帶保證銀行撥付履約保證金、預付款還款保證金及保固保證金等全數款項。     至於已交船的13艘巡防艇後續保固及未交船的15艘巡防艇，海洋總局表示，將另行招標，所增加費用將向慶富提起損害賠償之訴，求償12億餘元，以確保機關最大權益。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "夜晚飄刺鼻怪味  原是黑板樹開花", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260097-1.aspx", "content": "（中央社記者陳朝福高雄26日電）高雄市區近來夜晚飄怪味，民眾受不了，紛紛投訴市府1999及環保局公害陳情專線，環保局找尋臭味來源後，發現是黑板樹開花季節所散發的臭味。 時序進入黑板樹開花季節，許多種植黑板樹的公園、學校或道路附近，入夜後都散發黑板樹開花的刺鼻臭味，讓不少民眾受不了投訴。 對於這段期間和於夜間飄怪味問題，高雄市政府環境保護局環境稽查科長馬振耀說，最近民眾經常反映入夜後行經某些路段，會聞到空氣中瀰漫一股怪臭味，刺鼻帶點辛辣，令人覺得噁心想吐，聞久了頭都痛了起來。有人以為是工廠排放廢氣，甚至擔心是否會像幾年前高雄氣爆事件，其實大都是黑板樹開花所散發的味道。 黑板樹約於每年11月起進入開花期，臭味將會延續至12月花謝後就不會再有異味。通常在入夜後味道較明顯且濃厚，白天反而不容易聞出黑板樹開花的味道，因此民眾陳情案件多集中於夜晚，每晚平均約10至20件的陳情案件被確認是黑板樹開花的異味。 由於黑板樹樹形優美，通常可長高到3層樓高，開花時通常是同時開很多朵白花，是都會地區常見的主要路樹，公園或學校也有黑板樹的蹤跡。民眾如果無法辨識氣味或心有疑慮，擔心是工業管線洩漏化學物質，可撥打1999或環保局公害陳情專線07-7317600，由環保局派人確認。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "浙江寧波江北區爆炸 已2死2重傷", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260038-1.aspx", "content": "（中央社台北26日電）中國大陸浙江省寧波江北區李家西路一帶今天上午9時許發生爆炸，目前已知導致2死2重傷，且附近住家的窗戶都被彈開，玻璃也被震碎。爆炸地點為廢棄住宅區，目前還不知爆炸原因。     中國大陸浙江省寧波市一處街道今天上午9時許突發爆炸。根據陸媒所拍攝的照片顯示，爆炸規模之大，在遠處也能看見大量濃煙。浙江在線、環球網報導，這起爆炸事件發生於寧波市江北區李家西路。     另據寧波市江北區庄橋街道辦事處官方微博庄橋微博消息，26日上午9時許，江北區庄橋街道李夢社區北側原李家村地塊外圍空地爆炸。截至目前，已有2死2重傷、若干人正在救治中。警察消防正進行排查。     人民日報客戶端指出，對於事故原因，江北區消防部門教導員曹勤鋒表示，事故現場沒有明火，震波比較大，目前事故原因還沒有明確的指向。目前未發現有新的人員被困，正在進行第3輪的搜救。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "少棒投球限制  胡智為認同優先保護選手", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260102-1.aspx", "content": "（中央社記者黃巧雯高雄26日電）體育署將祭出少棒賽投手單日不能投逾6局、70球限制，坦帕灣光芒隊的台灣投手胡智為今天表達認同，應保護選手為第一優先，並直呼：「那麼重投球量，連職棒都不可能做出來。」 重光盃少棒賽發生桃園龜山國小學童單日投球數達209球的惡例，引發各界討論，體育署表示，少棒比賽將明訂單一投手單日不能投超過6局、70球限制。 至於過去少棒時期單日最多投多少球？胡智為說：「沒有那麼多耶，最多不到100球。」 對於體育署祭出投球量限制，胡智為表達認同，認為小孩子身體發育還沒完全就要做那麼重投球量，應該保護小孩為第一優先，並直呼：「這種投球量，連職棒都不可能做出來。」 胡智為指出，上場投球加計牛棚、練習，投手單日投完至少投300顆球以上，希望教練能從中學習，畢竟小孩子身體顧好，會比成績更重要。 嘉義縣秀林國小少棒隊總教練林昶廷表示，小朋友快樂打球，身體健康很重要，他認為開心打球，未來可能會有無限未來發展，日後訓練時慢慢增加強度即可。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "傳穆加比和軍方談妥條件 享巨額退休金", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260103-1.aspx", "content": "（中央社哈拉雷26日綜合外電報導）辛巴威媒體報導指出，被罷黜的前總統穆加比和軍方談成交易，讓他和妻子繼續享有法律豁免權，另可領取750萬英鎊（約新台幣2億9764萬元）的退休金。 英國「獨立報」（Independent）報導，93歲的獨裁者穆加比（Robert Mugabe）執政37年後終於被迫辭職，據傳他和軍方談成一項交易，讓他和妻子葛瑞斯（Grace Mugabe）能在辛巴威養尊處優地享受退休生活，而不是被迫流亡。 辛巴威媒體報導，穆加比因軍方接管下台，但仍將繼續享有身為前國家元首的全面軍事保護，以及他擔任總統的全額年薪11萬2500英鎊（約新台幣446萬4600元），直到去世為止。 根據報導，穆加比透過包含天主教神父在內的調停小組，為自己和52歲的妻子談成這筆退休套案。 一位不具名的消息人士告訴「辛巴威獨立報」（Zimbabwe Independent）：「政府將給他一筆375萬英鎊（約新台幣1億4882萬元）的款項，其餘的分期付款。」 「穆加比還將享有全額醫療保險和月俸。如果他去世的話，他的妻子每個月可領有穆加比一半的月俸。」 穆加比的繼任者，也是他在執政黨辛巴威非洲民族聯盟愛國陣線（Zanu-PF）的長期盟友、75歲的姆南加瓦（Emmerson Mnangagwa）24日就職時誓言帶來新時代，儘管各界普遍擔心他的作為也會和穆加比差不多。 姆南加瓦呼籲辛巴威人民不要對前總統採取任何形式的「報復」，並讚揚穆加比對辛巴威所做的「巨大貢獻」。 辛巴威的反對派政治人物抨擊這項交易。這項交易將允許穆加比繼續住在首都哈拉雷（Harare）那棟被稱為「藍色屋頂」（Blue Roof）的巨大豪宅，並配有傭人和保安人員。 主要反對黨民主改革運動（Movement for Democratic Change）秘書長姆昂佐拉（Douglas Mwonzora）表示：「我們不知道有和穆加比達成的任何協議，如果有牽涉金錢或其他任何東西的任何交易，這是違反憲法的。」 「就憲法而言，穆加比是退休的總統，對任職總統期間犯下的刑事或民事犯罪行為不享有豁免權。在非洲民族聯盟愛國陣線中，他們可以互相給予豁免權，但法律並沒有授權可以這麼做。」（譯者：中央社陳彥鈞）1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "海巡解除慶富造巡防艇契約 擬求償12億[影]", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711265004-1.aspx", "content": "（中央社記者王鴻國新北26日電）行政院海巡署海洋巡防總局副總局長謝慶欽今天表示，由於慶富公司承造第14艘巡防艇逾期90天，海巡署解除契約，後續未建造的巡防艇將再招標，並向慶富求償新台幣12億餘元。     謝慶欽指出，慶富船廠於民國102年承造28艘100噸巡防艇案，近日因出工率持續下滑，10月平均僅達13%，11月1日至19日出工率為0%，海洋總局於10月27日、11月6日、11月10日、11月17日及11月23日5次行文預告慶富船廠及負連帶保證兆豐銀行，另監造單位船舶中心多次催促趕工後，雖有零星派工，仍因缺料問題，無具體改善，幾無施工進度。     根據海洋總局資料，原訂與慶富於4月30日交船第14艘巡防艇，經展延工期共119.5天（颱風3.5天、廠區風災受損100天、一例一休16天），完工日期展延為106年8月28日，截至今天中午12時為止，已逾完工期限90天，符合契約解約要件。     海洋總局表示，海上執法機關迫切需要提升海域執法能量，依合約規定自即日起與慶富船廠解除本案契約，並以書面通知慶富船廠解除契約，並將其刊登不良廠商；不予發還各項保證金，並通知連帶保證銀行撥付履約保證金、預付款還款保證金及保固保證金等全數款項。     至於已交船的13艘巡防艇後續保固及未交船的15艘巡防艇，海洋總局表示，將另行招標，所增加費用將向慶富提起損害賠償之訴，求償12億餘元，以確保機關最大權益。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "長照制度  馬英九盼保險支付助永續", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260100-1.aspx", "content": "（中央社記者王淑芬高雄26日電）前總統馬英九今天表示，希望醫界站出來支持長照由保險支付，以利制度永續，把國家醫療照護往下一個高峰前進。 馬英九出席在高雄市漢來大飯店舉行的國防醫學院南區校友會慶祝116年校慶慶祝大會，致詞時針對二代健保及長期照顧制度做上述的表示。 馬英九先肯定國防醫學院悠久的歷史，在軍政、航太和戰傷醫學上很專業。 他提到，42年前在美國求學，因為膝蓋開刀，留學生保險不足以給付醫療費用，後來醫生允許他用每月攤還10美元的方式償清醫療費用，至今感念那位仁心仁術的醫生。 他表示，任內推動的二代健保，曾獲美國CNN電視台高度肯定；而且二代健保的改革，財務至今沒有大問題。 話鋒一轉，提及長照面臨的挑戰。他指出，當初請兩位外國學者協助設計長照制度，兩位學者說只要做好長照，加上既有的健保，這套制度就會成為世界數一數二的好制度。 馬英九說，目前政府希望用稅捐支援長照，但是當初設計是用保險支付；他認為保險支付可靠、財源固定，用稅捐支付可能有多或少的不穩定性，這個問題需要趕快解決；否則就會出現長照員月領3萬元、需要做功德才能讓長照繼續做下去。 馬英九說這是長照的挑戰，盼醫界站出來，讓制度由保險支付，可以穩定永續，也盼醫界發揮影響力，把國家醫療照護往下一個高峰前進。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "西奈清真寺血案 凸顯埃及當地策略失敗", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711265005-1.aspx", "content": "（中央社開羅25日綜合外電報導）好戰分子在西奈半島清真寺屠殺305人，成為埃及近代史上死傷最慘重的恐怖攻擊。總統塞西雖誓言「報復」，但他已在當地對抗伊斯蘭國多年，讓人不禁要問：戰略失敗原因在哪裡？     「紐約時報」（The New York Times） 和美聯社報導，檢察長沙戴克（Nabil Sadek）今天發布聲明說，介於25到30名的槍手昨天分坐5輛運動休旅車、手持伊斯蘭國（IS）旗幟，團團包圍北西奈省（North Sinai）阿貝德鎮（Bir al-Abed）一座蘇菲派（Sufi）清真寺。     槍手在清真寺主要入口和12扇窗戶前就定位，朝清真寺內500名信徒丟擲手榴彈同時開槍掃射，並引燃一旁停靠的7輛車阻擋活口逃出。     信徒衝向出口時發生踩踏事件，其他人硬擠窗戶欲逃生，窗外卻有一堆槍手等著他們。等一切結束，包括27名兒童在內共300多人喪生，128人受傷。     對西奈居民來說，這場攻擊加深他們長久以來，夾在殘暴好戰分子和冷血軍方間求生存的無力感。     數十年來，埃及以軍事稜鏡看待西奈，以侵略性手法對待心生隔閡的當地居民。軍方草率處死人犯、動輒破壞整個村落，卻鮮少有作為解決當地失業、文盲、醫療管道不佳等社會經濟問題。     美國華府中東民主計畫（Project on Middle East Democracy）埃及專家米勒（Andrew Miller）認為，塞西多年來雖在西奈力抗伊斯蘭國好戰分子，但「失敗之處在於他們不肯承認伊斯蘭國不只是恐怖威脅」。他說：「光殺死恐怖分子還不夠，他們必須斬斷伊斯蘭國地方上的支持者，而這份支持的根源，就來自開羅當局向來不把西奈當回事。」     軍方屢屢傳出刑求、法外處死都腐蝕當地人民的支持，而軍方不分青紅皂白發動軍事戰略、奪走無辜百姓性命，只讓不滿情緒越來越廣。     過去這一年，塞西在開羅接待一長串外國領袖、簽下數十億美元軍購合約，包括德國潛艦，俄羅斯戰鬥直升機、法國航母等等。美國軍事官員試圖說服塞西把一部分資源挪至能更有效打擊西奈暴動的工具和技術上。     但塞西聽不進去，身邊的將領傾向把戰車、飛機等重武器部署在尼羅河四周的基地。     美國安模斯特學院（Amherst College）教授賽門（Steven Simon）說：「他們明白西奈存有問題，卻不準備投資來增強處理這個問題的能力。」     距離昨天血案不遠的伊斯梅利亞（Ismailia）一間醫院外，民眾毫不掩飾對中央政府的冷嘲熱諷。一名貝杜因族（Bedouin）婦女跟記者談話時拒絕提供名字，說怕軍方或伊斯蘭國尋仇。她說：「無論哪一方看到我們的名字，都會殺了我們。兩方一樣壞。」     她說：「軍方會繼續關押或殺害當地年輕人。恨我們的恐怖分子和基督徒會繼續拿這個當藉口屠殺我們。」「真的沒什麼好談的。」（譯者：中央社蔡佳敏）1061126  "}, {"date": "2017-11-26", "category": "政治", "title": "吳敦義：2018決勝前奏 籲海外僑胞齊努力", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260105-1.aspx", "content": "（中央社記者劉麗榮台北26日電）2018年縣市長選舉，國民黨首波提名將在12月20日前完成。國民黨主席吳敦義今天表示，2018年是決勝的前奏，希望海外黨員、僑胞有錢出錢、有力出力，一起努力奮鬥。 配合國民黨123週年黨慶，吳敦義11月25日到12月2日出訪菲律賓、泰國。國民黨下午發布新聞稿指出，吳敦義中午參加菲律賓總支部主辦的黨慶大會，現場齊聚上百名的僑界領袖、海外黨員與僑胞，共同歡慶國民黨建黨123週年。 吳敦義致詞時指出，2018年是決勝的前奏，希望海內外同志有錢出錢、有力出力、有選票爭取選票，讓國民黨在2018年保有原有執政縣市外，爭取更多縣市勝出。 吳敦義說，2020年將推出有品德、能力、操守和經驗，對國民黨堅貞、熱愛中華民國，敬愛百姓的好選手，競選中華民國總統及立委，希望國民黨2020年重新贏回執政。 吳敦義上午還前往「讓德堂吳氏宗親總會」上香祭祖時指出，菲律賓與中華民國距離近、往來多，期待未來與菲國抱持密切的關係，共同合作，維持太平洋區域的穩定與發展。他也懇請吳氏宗親們能持續支持中華民國與國民黨。 吳敦義也談到，政黨輪替是民主法治國家的常態。2016年國民黨失去政權，由民進黨執政，國民黨作為反對黨，必須秉公監督，民進黨執政做錯的地方，要提出箴言、質詢與不同意見，讓國人充分了解民進黨執政連續犯了許多大的錯誤，譬如一例一休政策、兩岸呈現僵局、對峙局面等。 吳敦義承諾，國民黨只要能重新執政，一定堅持反對台獨，以一中各表的九二共識為重要方針，重建和平、穩定發展的兩岸關係。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "考大學免筆試 大學特殊選才名額增近9成", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260098-1.aspx", "content": "（中央社記者許秩維台北26日電）為了讓具特殊才能或資歷的學生進大學，教育部於107學年將特殊選才納入正式招生管道，名額比106學年增加約9成，而特殊選才不需筆試，僅採計書面審查，也可搭配面試。 現行大學入學分為繁星推薦、個人申請和考試分發等招生管道，為改善現行制度較難鑑別具特殊才能和資歷的學生，教育部於104學年起試辦特殊選才招生計畫，鼓勵學校招收具潛力與才能的學生，並於105學年起鼓勵國立大學招收弱勢學生，而特殊選才也於107學年納入正式入學管道。 根據教育部資料顯示，特殊選才計畫於104學年首度試辦，共12校參與，提供53個名額；105學年共21校參與，提供151個名額；106學年共30校參與，提供292個名額；107學年則有34校參與，提供555個招生名額，和106學年相較，名額增加約9成。 大學招生委員會聯合會執行秘書戴念華告訴中央社記者，部分學生在某些領域深具潛力，有些則是具境外台生、新住民子女等特殊教育資歷，這些人不一定很會唸書，課業成績也未必很優異，如果靠現行招生管道，可能不易進入大學。 戴念華指出，特殊選才和其他管道最大的不同就是不需筆試成績，招生校系可以用高中在學表現、經歷、競賽表現、證照訓練等書面資料審查作為招生條件，也可以搭配口試或面試，但不需筆試，讓許多有潛力的學生也能有機會進入理想大學。 教育部高教司長李彥儀提到，特殊選才管道講究的是「社會公義性」，為了讓有特殊資歷與背景的學生能取得資源、發展潛能，因此需要另外的招生管道，但特殊選才不是要讓學校搶招生名額，學校除了提供學生入學機會，還需要有配套措施，協助學生入學後的學習輔導。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "胡智為12月返美 107年目標站穩大聯盟", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260099-1.aspx", "content": "（中央社記者黃巧雯高雄26日電）效力於坦帕灣光芒隊的台灣投手胡智為預計12月15日返美，胡智為今天設下明年目標，除了身體健康外，也希望開季能在25人名單，並站穩大聯盟。 23歲胡智為旅美第5年，今年季初從小聯盟3A出發，今年4月在大聯盟初登板，今天參加徐生明盃國際少棒錦標賽擔任開球嘉賓。 胡智為表示，未來兩週在台自主訓練將進行最後衝刺，預計12月15日返美，希望回到美國後能馬上進入狀況，因天氣寒冷，因此要開始慢慢調整身體。 談及明年目標，胡智為認為，保持健康最重要，「沒有健康，什麼都不重要」，他還希望明年開季能在25人名單，並站穩大聯盟。 胡智為強調，先發後援都無所謂，「盡我最大本分，能站在大聯盟最重要」。 對於這次來到少棒比賽擔任開球嘉賓，成為在場小朋友偶像的胡智為則抱持著平常心看待，他認為，「如果我可以帶給他們正面想法，比他們把我當偶像來得重要」。 胡智為也不忘了交代各球隊小球員，輸贏不重要，最重要的是學到什麼，並提醒球員贏球不要驕傲，因為後面還會有比你更厲害的對手。 對於能擔任開球嘉賓胡智為的捕手，屏東光華國小鄞廷諺表示，「接球感覺很爽」。 負責擔任打擊的楊譁永坦言，賽前不知道胡智為要開球，因此很緊張，但他也開玩笑說，很想要揮棒。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "工程動土金鏟子夯  民眾索取求孕助產子", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260104-1.aspx", "content": "（中央社記者魯鋼駿新竹市26日電）工程動土儀式後留下的金色鏟子，由於諧音「產子」，吸引不少求子民眾索取。新竹市政府統計，今年至目前為止，市府已送出400多把金鏟子，也收到不少民眾回傳好「孕」消息。 工程開工典禮對建築土木業來說是必做的一大盛事，過程會以金色鏟子進行動土儀式，除宣告工程正式展開，也祈求工程順利平安；然而，金鏟子在民間也有特別意義。 新竹市政府工務處長陳炳煌受訪指出，金鏟子諧音與「緊產子」接近，民間流傳，將它帶回家放置床底就能夠助孕，已有身孕者則可順「產」，甚至還有一說，鏟面朝上象徵得子、朝下則象徵得女。 陳炳煌說，新竹市政府近年推動多項建設，今年由市長林智堅主持的動土典禮就有27場，除了讓議員帶回金鏟子，也有不少民眾會到現場索取，且都會請林智堅在金鏟子上簽名「加持」，今年截至目前已送出超過400把金鏟子。 林智堅的隨行秘書陳建名受訪分享，他的友人陳先生於婚後努力求孕，試過求神、中西醫調理、人工受孕等方式，5年多來都沒有好結果，去年他幫陳先生拿了金鏟子後，竟立刻傳回好消息，今年7月已順利產下健康男寶寶，直呼「金鏟子的魔力真驚人」。 林智堅今天受訪表示，之前聽過許多拿了金鏟子就順利懷孕的例子，若民眾希望他在金鏟子上簽名提高「助產」效力，他樂意而為，盼有更多孩子能誕生在竹市。他也說，他是3個孩子的父親，深知年輕爸媽辛苦，因此努力讓竹市成為幸福又好孕的「幸孕城市」。1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "陸新建空軍基地  戰役方向合成指揮機構", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260108-1.aspx", "content": "（中央社台北26日電）共軍南部戰區空軍日前舉行多機兵種部隊作戰編組訓練。有報導指出，這間接證實作為空軍部隊「基地－旅」體制的重要一環，新組建的空軍各個基地，將作為「戰役方向空軍合成指揮機構」。 解放軍報今天刊載題為「南部戰區空軍某基地充分發揮新體制練兵備戰聚合效應」報導稱，11月19日「西北大漠寒風呼嘯」，南部戰區空軍某基地所屬多機兵種部隊轉往當地展開作戰編組訓練，多型戰機從機場起飛後，在空中迅速集結。 隨後，電子干擾機迅速開機為擔負突擊和掩護任務的戰機開闢電磁走廊。擔負突擊任務的戰機則在空中預警機指揮下，按照戰術隊形，與掩護機密切協同，沿著電磁走廊迅速前進，向敵方的飛彈陣地進發。 報導稱，「作為戰役方向空軍合成指揮機構，必須集戰役戰術指揮功能於一體，必須具備指揮多種空地力量合同（協同）作戰的能力」。 今年來，該基地充分發揮「基地－旅」體制下練兵備戰聚合效應，組織所屬部隊常態化開展合同訓練，對比驗證各型武器裝備性能，研練空中進攻作戰、要地聯合防空等合同戰法，帶動基地、旅兩級指揮班子同步配套訓練。 報導引述基地軍事訓練處長辛洪濤說，這種多要素參與的合同訓練，相當於不同類型作戰力量編組成相對固定的「戰鬥力模組」，有利於提升部隊整體作戰籌畫效率、縮短作戰準備時間，加速各戰鬥力要素融合。 任務飛行員羅勝科表示，任務前，基地指揮班子帶領參訓部隊對干擾使用的時域、空域、頻域進行周密協同，區分掩護兵力、干擾兵力、突擊兵力的不同作戰任務，對戰法進行精細計算，對融的方式、聯的範圍、打的強度，都進行充分研究籌畫。 「戰役方向」是指該空軍基地負責的守備與作戰責任區。澎湃新聞稱，解放軍報的報導顯示，作為空軍部隊「基地－旅」體制中的重要一環，解放軍空軍各個基地將作為戰役方向空軍合成指揮機構。 在本輪共軍改革「脖子以下」階段，解放軍空軍新組建多個基地；其中，空軍蘭州基地、空軍福州基地、空軍濟南基地、空軍拉薩基地、空軍南寧基地等均已亮相。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "罹罕病求學路艱難  感謝助學天使來幫忙", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260109-1.aspx", "content": "（中央社記者陳偉婷台北26日）就讀真理大學的陳威全因全身肌肉萎縮，僅剩右手腕、手掌、頸部以上能輕微移動，他不放棄學習機會，從不缺課，但求學能順利，要感謝「小幫手」邱諭湘。 罕見疾病基金會今天下午舉行第15屆罕見疾病獎助學金頒獎典禮，共頒獎給321名傑出罕病學子，包含90種病類，發出新台幣212萬餘元獎金，鼓勵他們面對挑戰永不服輸。 獲得「奮發向上助學金」的21歲陳威全罹患裘馨氏肌肉失養症，這是一種罕見的遺傳疾病，也是許多肌肉萎縮症的一種。 陳威全在小學二年級時發病，三年級開始就因疾病無法走路，只能以輪椅代步。隨病況進展，肌肉退化越來越嚴重，目前僅剩右手手腕、手掌及頸部以上能輕微活動，生活、學習都需要他人協助。 個性樂觀的陳威全目前就讀真理大學台灣文學系，他從不以身體受限為藉口，始終珍惜學習機會，儘管常因脊髓歪斜壓迫到腹部，讓他身體不適徹夜難眠，仍每天準時到校，從來沒有缺課。 真理大學諮商中心輔導老師曾欣怡下午接受中央社記者訪問表示，陳威全學習要靠電腦，但因能動的身體部位非常有限，體力也不好，學習時間不能很長，也常常不能留下來討論功課，學習比較難深化。 學校的資源中心協助陳威全找了學習的「小幫手」邱諭湘，她不只幫忙陳威全選課、抄筆記等事務性工作，還會幫忙錄音檔，一句一句詳細解說，幫助陳威全更快進入學習狀況，邱諭湘也積極幫陳威全融入群體生活，幫忙辦慶生會，也幫忙找了很多獎學金、比賽等資源；每天中午除了幫忙買飯，還會找其他同學一起來陪陳威全吃飯。 邱諭湘也獲罕病基金會「友善扶持獎學金」，代領獎項的曾欣怡說，邱諭湘家境也很辛苦，從小就要打工，儘管她課業很繁忙，每天都像陀螺一樣轉，「看得出來她很累」，但仍持續熱情的協助陳威全。 陳威全受訪時表示，如果沒有邱諭湘，他的求學路不可能這麼順遂。他也想對邱諭湘說：「非常謝謝妳，希望妳可以繼續當我的小幫手。知道妳很累，我也會繼續為妳加油。」 罕病學子的求學路上都需要許多「小天使」的幫忙，曾欣怡表示，班上如果有身心狀況特殊的學生，有些同學可能會排斥，或不知道怎麼跟特殊的孩子互動。她建議，就用看待一般人的態度去對待身心障礙者即可，尋常的關心、理解，常詢問「需不需要幫忙？」用主動取代害怕靠近與排斥。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "金馬獎凝聚華語電影能量  李安接主席", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260110-1.aspx", "content": "2017金馬獎（中央社記者羅苑韶台北26日電）第54屆金馬獎昨晚閉幕，年輕國片導演開創新路線，交出亮麗成績單，金馬影展執委會主席也交棒給國際名導李安，他表示，金馬獎凝聚華人電影圈能量，他將盡力延續這個優良傳統。 金馬影展執委會現任主席張艾嘉說服李安接任。李安在金馬獎頒獎典禮後的一場晚會說明答應接任的過程，第一個反應是「不可以接」，再過一段時間改口說「很難」，然後態度慢慢軟化。 李安表示答應接任，一來因為自己拿過很多金馬獎，近30年來都盡量來參加這個電影盛會。李安曾兩度拿下金馬獎最佳導演，還曾擔任第50屆金馬獎評審團主席。 「電影行業靠人氣，金馬獎凝聚華人電影圈的能量有目共睹，是個成熟、開放、公正的影展。」他說：「感覺上公正，至少是評審打架打出來的結果，比較不是靠意識形態和商業運作，在目前是令人尊重的影展。」 他強調，華語電影圈是個大家庭，金馬獎在華語電影圈有分量、受尊重，他將盡力延續這個優良傳統。 李安的作品拿過柏林、威尼斯等國際主要影展大獎，又兩度勇奪奧斯卡最佳導演獎，秉持支持和鼓勵華語電影的信念答應接任金馬影展主席。 他堅持金馬獎要持續做個平順、相對公正、公平開放的影展，未來2年將帶領金馬獎成為華語暨華人電影創作的最高榮譽。1061126 延伸閱讀》金馬獎國片回歸 大佛血觀音成大贏家 延伸閱讀》金馬評審會議女人戰場 觀音鬥贏大佛"}, {"date": "2017-11-26", "category": "體育", "title": "名球評瘦菊子逝世  黃瑛坡：棒球豐富他的人生", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260106-1.aspx", "content": "（中央社記者謝靜雯台北26日電）知名棒球球評瘦菊子今天清晨逝世，台灣棒球名人堂協會理事長黃瑛坡曾與瘦菊子共事，他說瘦菊子從小不良於行，棒球帶給瘦菊子歡樂的童年，如今棒球文化推動少了一個有力推手。 瘦菊子（本名翁嘉銘）月初因為心肌梗塞住進醫院，今天清晨過世，享年55歲。瘦菊子曾在報社擔任編輯、記者，擔任過職棒味全龍官方雜誌總編輯，也是知名音樂人、球評，還是台灣棒球協會名人堂發起人之一。 黃瑛坡曾與瘦菊子在報社共事，彼此私交不錯，他受訪表示，今年8月19日瘦菊子受邀出席棒球講座時，當時他也在場，聽瘦菊子分享如何與棒球結緣，「他小時候就不良於行，當時電視還不是很普及，靠著聽收音機轉播，棒球帶給他的童年更多歡樂和無限想像」。 黃瑛坡惋惜，本來希望等到瘦菊子身體好一點後，再跟瘦菊子邀稿，「棒球給了他豐富的人生，也是不向命運低頭的一種方式」，瘦菊子過世，台灣棒球文化推動少了一個有力的推手，「真的很可惜」。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "侯武忠辭世  妻與子女懷念感恩不捨", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260111-1.aspx", "content": "（中央社澎湖縣26日電）「假如人生能夠留下，可以延續記憶，我一定選擇感激。如果在我臨終之前，還能發出聲音，我一定會說一句謝謝你」，侯武忠醫師生前多次藉由這幾句歌詞，向妻子說出心中話，表達感謝。 侯武忠因罹患胰臟癌，20日不敵病魔辭世，享年55歲，擔任教職的妻子陳慧娟與3名子女每天都守在菊島福園的靈堂，默默的與丈夫、父親對話。靈堂播放著刀郎的歌曲「謝謝你」，這是侯武忠生前最喜歡的歌，每聽一次，陳慧娟都是哽咽，淚流滿面，感受特別深。 陳慧娟接受中央社訪問時，面帶淚水回憶說，侯武忠在今年初診斷出重症後，還是抱病定期看診，利用假日抽空赴台醫病回診，在往返台澎與醫院間，多次向她表示「此生無憾」。 令侯武忠最為自豪的是3名子女，都已長大，除最小的兒子還在就讀獸醫學系外，2名兒女也都自台灣大學與中國醫藥大學畢業，繼承衣缽，目前在國內大型醫院擔任醫師。 陳慧娟說，也許侯武忠唯一遺憾的是，無法在醫師退休之後，好好地跟家人相處，好好地陪她過晚年。侯武忠生前頻頻向她說「對不起」與「謝謝」，更令陳慧娟感到心痛與不捨。 她說，侯武忠看病之餘，經常閒聊海的故事，特別是有關澎湖的歷史、海域水文、地方文化等；好客的侯武忠，總是親自開船擔任導覽解說，讓友人留下美好回憶。 侯武忠的3名子女對父親的辭世，感念更深，希望能有機會再擁抱一起。3名子女都指出，父親生前是一位大好人，除了對患者看診視同自己的家人一樣，更熱心公益，有需要幫助的地方，除了以行動支持外，也主動掏腰包。 子女說，父親生前亦父亦師，教他們做人處事的原則，3人在生活、課業、醫學、藥學領域上遇到困難或有問題時，都是求助老爸幫忙解決，讓他們在學程與工作領域上格外的順遂。 侯武忠生前最愛聽的歌曲，是大陸歌手刀郎的「謝謝你」，如今在靈堂內不時的播放迴盪，聽著令人鼻酸。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "部分半導體廠市值縮水 矽創減22億最多", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260107-1.aspx", "content": "（中央社記者張建中新竹26日電）半導體市值今年來大增新台幣2.81兆元，增幅逾4成，只是還是有超過20家半導體廠今年來市值面臨縮水窘境，其中，矽創今年來市值縮水22.1億元，減少最多。 面板驅動IC廠矽創今年來因智慧手機市場需求不如預期影響，業績面臨下滑壓力，前3季營收69.95億元，年減7.54%，歸屬母公司淨利6.19億元，也較去年同期減少約18%。 矽創今年營運恐將中止連續5年成長趨勢，連帶影響今年來市值不增反減，據法人統計，矽創今年來市值縮水22.1億元，是市值減少最多的半導體廠。 指紋辨識晶片廠神盾今年來在大客戶三星(Samsung)大單挹注下，業績呈爆炸性成長，前3季營收達34.77億元，年增3.4倍，稅後淨利4.34億元，表現遠比去年同期虧損6564萬元佳，每股純益6.22元。 只是蘋果(Apple)iPhone X採用臉部辨識，市場憂心恐將不利指紋辨識長期發展，衝擊神盾今年來市值同步縮水超過20億元，達20.6億元，為市值減少第2大的半導體廠。 敦泰因面板驅動暨觸控整合單晶片(IDC)市場成長不如預期，明年競爭對手又將增加，為明年營運成長添增變數，法人統計，敦泰今年來市值縮水15.5億元，為市值減少第3大的半導體廠。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "農技醫療團搏感情  厚實台灣外交形象", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260114-1.aspx", "content": "（中央社記者呂欣憓台北26日電）台灣協助南太平洋友邦國家提高糧食自給率，除了技術轉移，更重要的還有走入當地社區和學校，協助當地人均衡飲食。這些技術與醫療人員，默默在外交第一線，厚實台灣的形象。 總統蔡英文10月底11月初訪問南太平洋3友邦馬紹爾群島、吐瓦魯和索羅門群島，每當總統到一個國家，必定會看到的就是國合會駐當地的技術人員。 以馬紹爾來說，90%食物倚賴進口，台灣駐馬紹爾技術團從民國104年起在馬紹爾推行畜牧和園藝計畫，提供每個家戶一公一母的豬仔和蔬果種苗，增加馬紹爾人民動物性蛋白質和纖維質攝取來源；技術團並協助當地人翻新溫室和豬舍，打造自動環控溫室和綠色環保豬舍。 園藝計畫技師張惠群表示，馬紹爾的土壤偏鹼性，技術團利用堆肥改變土壤酸鹼值，讓馬紹爾人民可種植蔬果，但馬紹爾氣候炎熱，利用新的環控溫室，可控制氣溫在攝氏26度到27度，適合蔬菜生長。 張惠群說，台灣協助馬紹爾人民建置這套從美國進口的溫控系統，溫室面積約1620平方公尺，種植來自台灣的胡瓜、蘿蔔或葉菜類，都生長得不錯，計畫最終目的是希望培養馬紹爾人民種植能力，進而達到自給自足目標。 不過，協助當地人自主種植蔬菜的能力還不夠，馬紹爾人飲食以肉類為主，很少吃蔬果，當地民眾罹患糖尿病的比率很高，要協助他們改善健康，就必須從飲食習慣改起。來自台灣的護理師徐韻婷走入當地人社區，除了提供衛教資訊、幫民眾測量各項健康數據，還教導當地人烹飪技巧，製作健康的食物。 渾身皮膚黝黑發亮的徐韻婷，被當地人暱稱為superwomen，她用熱情爽朗的態度，融入馬紹爾人的社群。累積了多次的經驗，她發現，不能用一種指導的態度，而是要用交朋友的態度和馬紹爾人溝通，「只要你讓他感覺到你很關心他，他就會答應你，就是要搏感情，所以我在這邊交了很多朋友，他們就是很簡單、很單純的民族。」 索羅門群島是這次訪問3個友邦中人口最多、國土面積最大的國家，與馬紹爾或吐瓦魯不同，索羅門群島本身的自然資源非常豐富，有著廣大的熱帶雨林，具有高度的生產價值。 養豬是索羅門群島傳統產業之一，但因索國偏遠及離島地區的養豬技術仍較為落後，無法滿足民眾對豬肉的需求，台灣技術團不但協助提供穩定的種豬來源、進行營養及健康管理，甚至培育出新的豬種台索一號（SolRoc No1）。 農作方面，由於索羅門群島本身的土壤很適合耕種，技術團就教導當地人以簡單的技術產出高產量的作物，技師李志成舉例，芭樂營養價值高，但當地人從種子培育，收成要等2到3年，他就教導當地人用嫁接方式，8個月就可以收成。 不只教導當地人生產方式，台灣技術團也從台灣引進台灣的蔬果，例如台灣芭樂、火龍果和美濃香瓜，台灣芭樂比起索羅門人較常吃的紅心芭樂，較大也較脆，相當受歡迎，美濃瓜還被當地學生稱為蘋果瓜（applemelon），一樣是受歡迎的水果。 同樣地，索羅門人的飲食均衡並不好，肉類吃得多，蔬果吃得少，因此國合會不只要幫助他們種植蔬果，也走入校園。李志成說，他們希望從學生族群間開始培養類似台灣人蔬果五七九或每天至少五種水果的風氣，「讓小朋友多吃，從小有營養均衡飲食的概念，也是蠻有趣的、蠻有成就感的。」 李志成說，目前合作的國高中共10所，和學校合作的方式，不是送出蔬果而已，而是讓師生吃過之後，挑選他們喜歡的品種，在校園農場種植，這些校園農場有的是園丁在負責，有的是老師帶小朋友一起種植，台灣的技術人員就教他們怎麼生產高產量和品質的蔬果。 不管是技術轉移或醫療保健，「人」永遠都是合作中最關鍵的因素，這些默默在邦交國傳遞技術的台灣人，代表的就是台灣在邦交國民眾眼中的形象，他們也是台灣外交中，聲量不大卻至為關鍵的一群人。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "城市如片場  血觀音讓高雄人鍍金", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260115-1.aspx", "content": "（中央社記者王淑芬高雄26日電）「高雄人」參與投資的電影「血觀音」，囊括金馬獎3項大獎，這個殊榮也讓高雄市增添光彩，文化局影視發展中心代理主任凃瑞麟今天表示會繼續努力打造大高雄成為「一座大片場」。 高雄市長陳菊於23日出席「血觀音」在高雄的首映會，預祝血觀音在金馬獎開紅盤摘金，果然一語成真；「血觀音」獲得最佳劇情片、最佳女主角、最佳女配角殊榮，導演楊雅喆在領獎還感謝市府支持。 在高雄取景的血觀音得獎不僅讓高雄友善拍片的策略再獲肯定，影片曝光也達到城市行銷的目的，今天有不少民眾尋訪橋頭糖廠的廠長宿舍和社宅事務所，讓市府協助取景的景點增添光彩。 凃瑞麟告訴中央社記者，近3年來，市府平均每年協拍量近200件，以「友善拍片」城市為號召，打造大高雄成為一座大片場。 他說，高雄市從2000年起鼓勵影視業者到高雄取景拍攝，市府除了協助場景協調，也會以「高雄人」的名義金援。凃瑞麟說，金援額度以不超過1/10的製片經費為限。 他表示，近來，市府平均每年編列約新台幣2000萬元，投資影視拍攝，盼將高雄市打造成為一座大片場，讓友善增進城市魅力和能見度。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "仁醫侯武忠辭世 子女繼承衣缽感念亦父亦師", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260111-1.aspx", "content": "（中央社澎湖縣26日電）「假如人生能夠留下，可以延續記憶，我一定選擇感激。如果在我臨終之前，還能發出聲音，我一定會說一句謝謝你」，侯武忠醫師生前多次藉由這幾句歌詞，向妻子說出心中話，表達感謝。 侯武忠因罹患胰臟癌，20日不敵病魔辭世，享年55歲，擔任教職的妻子陳慧娟與3名子女每天都守在菊島福園的靈堂，默默的與丈夫、父親對話。靈堂播放著刀郎的歌曲「謝謝你」，這是侯武忠生前最喜歡的歌，每聽一次，陳慧娟都是哽咽，淚流滿面，感受特別深。 陳慧娟接受中央社訪問時，面帶淚水回憶說，侯武忠在今年初診斷出重症後，還是抱病定期看診，利用假日抽空赴台醫病回診，在往返台澎與醫院間，多次向她表示「此生無憾」。 令侯武忠最為自豪的是3名子女，都已長大，除最小的兒子還在就讀獸醫學系外，2名兒女也都自台灣大學與中國醫藥大學畢業，繼承衣缽，目前在國內大型醫院擔任醫師。 陳慧娟說，也許侯武忠唯一遺憾的是，無法在醫師退休之後，好好地跟家人相處，好好地陪她過晚年。侯武忠生前頻頻向她說「對不起」與「謝謝」，更令陳慧娟感到心痛與不捨。 她說，侯武忠看病之餘，經常閒聊海的故事，特別是有關澎湖的歷史、海域水文、地方文化等；好客的侯武忠，總是親自開船擔任導覽解說，讓友人留下美好回憶。 侯武忠的3名子女對父親的辭世，感念更深，希望能有機會再擁抱一起。3名子女都指出，父親生前是一位大好人，除了對患者看診視同自己的家人一樣，更熱心公益，有需要幫助的地方，除了以行動支持外，也主動掏腰包。 子女說，父親生前亦父亦師，教他們做人處事的原則，3人在生活、課業、醫學、藥學領域上遇到困難或有問題時，都是求助老爸幫忙解決，讓他們在學程與工作領域上格外的順遂。 侯武忠生前最愛聽的歌曲，是大陸歌手刀郎的「謝謝你」，如今在靈堂內不時的播放迴盪，聽著令人鼻酸。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "陸委會：李明哲宣判  家屬僅李凈瑜赴陸", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260112-1.aspx", "content": "（中央社記者繆宗翰台北26日電）李明哲案28日宣判，陸委會下午透過新聞參考資料表示，家屬中僅李妻李凈瑜表達赴陸意願，會由友人王麗萍、施笳，及海基會人員資深高級專員陳穎慶、高級專員丁美君陪同赴陸。 非政府組織（NGO）工作者、前民主進步黨黨工李明哲3月19日自澳門進入中國大陸遭限制人身自由，迄今已超過250天。李明哲案將於11月28日，在湖南省岳陽市中級人民法院宣判。 根據行政院大陸委員會新聞參考資料，上述5人明天預定搭乘南方航空CZ3018班機，於下午3時50分由桃園直飛湖南長沙，預計下午6時35分抵達。政府並安排在陸執業的律師蔡世明前往當地，協助提供政府及海峽交流基金會法律諮詢。 資料指出，海基會已洽請岳陽台商協會協助安排當地交通接送及住宿，政府也已循既有管道洽請陸方，協助確保家屬及相關陪同人員入出境順利，及在陸期間的人身安全與便利，並應基於人道親情考量讓家屬探視李明哲。 這次海基會2名陪同人員之一的丁美君，9月時曾陪同李明哲母親郭秀秦赴陸。 陪同李凈瑜的2名友人則分別為，9月曾陪李凈瑜赴陸的前民進黨籍立法委員王麗萍，以及民進黨前主席施明德的女兒施笳，她曾在5月時陪同李凈瑜赴美求援。 公開資料顯示，受委託提供法律諮詢服務的蔡世明在2010年取得中國大陸律師執業資格，目前為上海博恩律師事務所主持律師、台商協會副會長。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "仁醫侯武忠開船巡診成絕響 雙親以子為傲", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260113-1.aspx", "content": "（中央社澎湖縣26日電）澎湖仁醫侯武忠不敵病魔辭世，他的國小啟蒙與高中導師就是父母侯榮泉與徐照滿，兩老今天談及喪子之痛，悲從中來，但對兒子的從醫行誼，引以為傲。 在澎湖馬公高中任教長達42年之久的退休教師侯榮泉，在澎湖教育界是有名的數學老師，作育英才，桃李滿天下，最近剛做完眼睛手術，但每天從早到晚都到菊島福園協助處理喪葬事宜，希望讓兒子走完最後的人生路。 侯榮泉今天接受中央社記者訪問時，對於侯武忠生前的行醫事蹟令鄉親感念，以子為榮，但卻在人生歷練最豐實的年紀辭世，不能再奉獻所學、服務鄉親，感到婉惜。 侯榮泉不禁再度悲從中來，眼角還帶淚痕，他說，侯武忠小時候原本很頑皮，他要感謝自己的太太、同樣擔任國小教職的徐照滿嚴格管教、用心看顧與教導。 侯榮泉說，侯武忠小時候就讀馬公國小，一、二年級的啟蒙導師正好是媽媽徐照滿，因此在國小求學時，在媽媽面前就不敢搞怪、乖乖學習，打下今天成就的底子。 侯武忠升上馬公高中就讀時，很巧的是，父親侯榮泉擔任3年的導師，亦父亦師，雖未特別要求，但侯武忠高中3年的成績，都保持在全年級的2、3名，大學聯考時，更以澎湖離島保送生名額錄取高雄醫學大學。學成後返回澎湖服務，還曾得力於旅日超音波權威醫師王良彥的指導，後來在澎湖展開離島開船巡醫服務。 侯榮泉說，侯武忠在澎湖偏鄉與離島行醫服務中，對於每名患者都視病如親，與患者建立良好的醫病關係，尤其離島恐因天候等因素，影響看診或約診時間，才會自己花錢造船和開船，以便掌握時程。 侯武忠並以父母親的名字「榮泉號」與「昭滿號」（取自照滿諧音）命名。 侯榮泉說，如今離島開船巡醫將成絕響，未來這兩艘船將留作紀念，不過，「再也沒有搭著阿忠駕駛船的情景了」。 侯榮泉表示，家屬將在侯武忠告別式當天準備另一艘「武忠號」紙紮小船，讓他在另外一個世界繼續行醫助人。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "淡水河口舢舨翻覆  2名外籍漁工失蹤", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260116-1.aspx", "content": "（中央社記者王鴻國新北26日電）台北港靠近淡水河口沿海淺灘海域今天上午發生舢舨翻覆，造成5人落海意外，海巡及警消搶救已救回船長等3人，但仍有2名印尼籍漁工仍失蹤，相關單位搜救中。 警消指出，今天上午約9時30分時，有舢舨在離台北港300公尺處淺灘海域翻覆，海巡表示已救到其中本國籍船長及2名外籍漁工，意識清楚，但另2位外籍漁工尚未尋獲，海巡已申請直升機搜救中。 行政院海岸巡防署淡水海巡隊長林志宏表示，台籍船長和4名印尼籍漁工今天上午搭舢舨前往台北港旁的淺灘海域，準備進行定置網收網工作。 他說，由於今天海象不佳，上午風力約6到7級，陣風達9級，由於當時正逢退潮，淺灘海域海象會更差，當舢舨到現場還沒有收網時，就被一陣側風所吹翻，5人全數落海。 林志宏指出，海巡獲報趕往時發現有船長等3人趴在已翻覆的舢舨待援，另兩人失蹤，但因事故現場海域水深不足，巡防艇無法靠近，才先出動河搜組的小艇救起3人，船長無礙，救起2名漁工送淡水馬偕醫院觀察，目前正全力搜救失蹤2名漁工。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "馬尼拉黨慶 吳敦義承諾革新培養新人", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260126-1.aspx", "content": "（中央社記者林行健馬尼拉26日專電）中國國民黨主席吳敦義今天在馬尼拉出席黨慶活動，承諾將帶領國民黨進行改革，大力培養新人，於2018年縣市長選舉收回失地，力拚2020年重返執政。 吳敦義前往馬尼拉華人區自由大廈，參加菲華文經總會主辦的「慶祝中國國民黨建黨123週年黨慶大會」，受到僑胞熱烈歡迎。菲華文經總會是國民黨駐菲總支部，黨慶大會由菲華文經總會常務委員擔任主席。 吳敦義致詞時說，中國國民黨已經123歲，有許多地方需要革新，包括吸引及培養更多年輕人，加強知識青年的連繫，在校園外重建知青黨部。此外，國民黨在婦女、勞工等各領域也會擴大服務能量。 他宣布，國民黨明年提名立法委員或縣市議員時，35歲以下在民調上將有15%獎勵，新人則有10%獎勵，因此如果是35歲以下的新人，民調就有25%的加分，作為鼓勵年輕人的具體措施。 吳敦義並說，國民黨將來還將善加利用網路及雲端等科技利器，推動行政改革。 在兩岸事務方面，他提到，海基會函文給海協會都已讀不回，兩岸陷入僵局，損及經濟發展。國民黨將繼續以一中各表的九二共識為基礎，秉持堅決反對台獨的基本路線，打造公益和諧的社會、恢復和平穩定發展的兩岸關係。 他指出，2018年是決勝的前奏，希望海內外同志協助國民黨取得勝利，奠定地方基礎，進而於2020年力拚重新贏回執政。 除了黨慶活動，吳敦義也拜會讓德堂吳氏宗親總會和延陵吳氏宗親總會，與旅菲宗親交誼並上香祭祖。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "中職聯隊不敵日職西軍  吞冬盟首敗", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260117-1.aspx", "content": "（中央社記者謝靜雯台北26日綜合報導）亞洲冬季棒球聯盟，中職聯隊今天與日職西軍交手，中職聯隊先發投手洪心騏5局好投，申皓瑋開轟，但牛棚失守，中職聯隊終場以6比7吞下敗仗。 中職聯隊昨天晚間在台中洲際棒球場與日職東軍交手，以5比3拿下首場比賽勝利，今天中午在桃園棒球場與日職西軍交手。 中職聯隊今天派出洪心騏先發，洪心騏先發投5局僅被敲出2支安打，投出一次三振，展現不錯壓制力；中職聯隊3局靠著陳重羽安打、暴投、保送、王威晨、林書逸接連安打，攻下2分，日職西軍下半局靠著安打、失誤、滾地球，追回2分、扳平比數。 兩隊4局打完2比2僵持不下，中職聯隊5局再起攻勢，靠著陳重羽、于孟馗接連二壘打，先追回一分，再靠著接連保送、安打、高飛犧牲打，單局攻下3分、超前比數。 日職西軍比賽前半段攻勢受制，6局打完2比5落後，7局抓準中職聯隊換投時機，靠著接連安打、保送，單局攻下5分，取得7比5超前，中職聯隊8局追回一分，追分不及、吞下冬盟首敗。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "慶富案 黃國昌看調閱資料氣到想摔電腦", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260118-1.aspx", "content": "（中央社記者王承、廖禹揚台北26日電）時代力量立委黃國昌今天針對慶富聯貸案說，他24日去調閱小組觀看去年台銀常董會錄影帶，氣到想摔電腦。他說，一群金融界大老面對問題重重的慶富聯貸，竟草率閉眼放行。 對於黃國昌所指台銀常董會等相關說法，不願具名的與會者表示，從台銀角度而言，此案確實經過討論，是與會常董認真討論後，一致認為此案為支持政府政策的貸款，而做出的共同結論。 黃國昌上午在臉書針對慶富聯貸案發文表示，他24日利用時間進去調閱小組研究徵信資料，看完台灣銀行2016年1月28日的常董會綠影帶，氣到想要摔電腦。 黃國昌表示，無法相信，一群金融界赫赫有名的大老，面對慶富這個問題重重的高額聯貸，竟草率閉眼放行通過。若這樣履行職責的方式，可算是盡了受託人義務、財務調查，那所有公司法、銀行法的教科書全部都要改寫。 黃國昌說，隨機在路上找5位路人甲、乙、丙、丁、戊來開常董會，應該都會滿足要求，搞不好做得比當時那5位都好。董事擺爛、股東買單（納稅人買單），竟已成為台灣公司治理、金融秩序的常態。 他說，到現在，他還無法確定，是在氣官員耍賴擺爛，還是在氣自己無力改變。但是，他知道，他不會放棄，會繼續努力找到方法，讓這群對不起納稅人的金融董事大老，承擔責任、付出代價。 黃國昌22日在立法院財政委員會質詢表示，台銀對慶富的信用評比是最低的E等，但整個放款過程卻是飆車，20天跑完所有程序。去年1月28日常董會紀錄，清楚印證前台銀總經理蕭長瑞幕後介入主導、幕前裝傻不懂。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "男囚女性侵  剃光頭凌虐判賠146萬元", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260119-1.aspx", "content": "（中央社記者王揚宇台北26日電）魯姓男子3年前將一名女子軟禁性侵，還夥同友人將她凌虐、剃光頭；魯男被法院判有期徒刑17年7月定讞，受害女子另提民事求償，高院近日判魯要賠新台幣146萬元，全案可上訴。 台灣高等法院判決書內容提到，魯男以被害女子因檢舉一起販毒案恐遭不測，在民國103年11月中旬，要求她暫住他家避風頭；這段期間，魯男多次向被害女子求歡遭拒，她則在筆記本中寫下魯男是變態、魔鬼等內容。 魯男後來看到被害女子的筆記本內容心生不滿，便持電擊棒、電線毆打被害人，進而強暴她，還以剪刀、電動推剪將受害者的頭髮、眉毛、腋毛及陰毛剔除，更逼她寫自白書，承認偷竊及簽下合計面額達155萬元的12張本票。 被害女子遭魯男拘禁2個多月後獲釋；檢警後來調查魯男涉及一起槍械案時，另外查出這起性侵拘禁案。 高院開庭審理時，魯男否認性侵被害女子，也稱她可以對外呼救、離開他的住處求援等，但這都不被法官採信，今年1月被依強制性交、詐欺取財等罪判處有期徒刑17年7月；全案經上訴，最高法院在今年5月駁回，刑事部分就此確定。 被害女子同時間也提出民事求償，要求魯男等人賠償工作損失、精神慰撫金共376萬多元。 高院法官審理後，認為被害女子所提的月薪收入有疑義，這部分不准許；精神慰撫金部分，考量兩造的經濟收入、家庭等情況，判魯男要賠146萬元。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "歲末寒冬送暖  澎湖家扶弱勢幸福滿滿", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260120-1.aspx", "content": "（中央社澎湖縣26日電）澎湖家扶中心歲末送暖活動，今天在澎湖縣政府前廣場登場，現場80個愛心攤位與129個贊助單位在寒冷中送出滿滿的愛與溫暖，讓弱勢家庭與學童幸福滿滿。 澎湖家扶「寒冬暖暖幸福滿滿」歲未送暖活動，並由縣長陳光復、立委楊曜服務處助理段湘玲、議長劉陳昭玲、副議長陳雙全、馬公市長葉竹林、扶幼副主委陳一正等人以行動，手持生活扶助、教育補等大齒輪放入家庭中，讓受扶助的弱勢家庭得以安心成長，並表揚宜昌企業、三官殿與竑揚等單位人贊助白米與民生物品。 澎湖縣長陳光復與議長劉陳昭玲異口同聲指出，在社會不景氣當下，但地方各界關懷弱勢熱情不減，今天家扶園遊會盛況熱鬧，澎湖的社團單位、個人、志工、義工等一同支持家扶，關懷弱勢，對於家扶中心及機關團體對弱勢家庭的付出與奉獻，表達感謝。 澎湖家扶中心主任蕭舜鴻表示，中心目前扶助全縣有300多個家庭及600多位弱勢孩子，對地方各界協助支持家扶及關懷弱勢表達感謝。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "海巡解約擬求償  慶富發言人：無法評論", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260123-1.aspx", "content": "（中央社記者陳朝福高雄26日電）海洋巡防總局委託慶富建造的第14艘100噸級巡防艇逾期交船，依合約即日起與慶富解除後續15艘巡防艇委造契約，並將提起損害賠償訴訟。慶富發言人紀景朧說，對此事無法評論。 行政院海巡署海洋巡防總局副總局長謝慶欽今天表示，由於慶富公司承造第14艘巡防艇逾期90天，海巡署解除契約，後續未建造的巡防艇將再招標，並向慶富求償新台幣12億餘元。 謝慶欽指出，慶富船廠於民國102年承造28艘100噸巡防艇案，近日因出工率持續下滑，10月平均僅達13%，11月1日至19日出工率為0%，海洋總局於10月27日、11月6日、11月10日、11月17日及11月23日5次行文預告慶富船廠及負連帶保證兆豐銀行，另監造單位船舶中心多次催促趕工後，雖有零星派工，仍因缺料問題，無具體改善，幾無施工進度。 對於海巡署解約與擬求償，慶富集團發言人紀景朧受訪表示，對於此事沒有回應，也無法評論。1061126"}, {"date": "2017-11-26", "category": "財經", "title": "日月光高雄廠1月調薪 招募千名生力軍", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201711260124-1.aspx", "content": "（中央社記者張建中新竹26日電）半導體封測廠日月光宣布，高雄廠明年1月將進行全面性薪資調整，並將招募上千名生力軍。 因應2018年基本工資調整，日月光表示，高雄廠基層技能職員工每人平均調漲薪資新台幣1000元，技術、技能、行政事務及主管級員工，將依個人績效評定實際調薪金額，平均調薪幅度3%至5%。 日月光指出，配合未來在高雄持續穩健成長，將招募超過1000名生力軍，將以自動化工程師、製程研發工程師、設備工程師及基層人員為主。 日月光高雄廠預計12月23日舉辦大型徵才活動，有別以往徵才模式，這次徵才特地安排在日月光位於楠梓加工區口區第2園區的研發大樓。 日月光除將邀請工程專業講師，進行日月光簡介及半導體產業趨勢分享演說外，並安排專人導覽研發大樓各項環境設施，應徵者等候時間還可搭乘接駁導覽車，由專人介紹園區環境，並可參觀中水回收廠等建設，深入了解日月光的工作發展與生活環境。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "彰化盼培養新住民下一代  助新南向政策", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260121-1.aspx", "content": "（中央社記者蕭博陽彰化縣26日電）根據內政部移民署統計，台灣新住民人數逾51萬人，加上二代子女，估計共逾85萬人，彰化縣則有2萬多人。彰化縣長魏明谷今天說，盼培養新住民下一代協助政府新南向政策。 　　彰化縣政府統計，彰化縣外籍配偶人口為2萬1975人，居全國第7。縣政府今天舉辦彰化縣新住民幸福家庭模範夫妻表揚暨婦女學苑成果展，魏明谷到場與來自中國大陸、越南、印尼、柬埔寨、泰國、日本、菲律賓的新移民家庭同樂、表揚縣內29對新住民夫妻。 　　魏明谷說，彰化縣是友善、包容縣市，縣政府很歡迎新住民加入彰化這個大家庭，讓彰化文化更多元、更有活力，希望共同為彰化這塊土地打拚，今天透過成果展，展現新住民活力及彰化人情味。 　　魏明谷表示，縣政府重視新住民生活、就學、就業、社會福利，例如社會處成立婦女及新住民福利科來服務彰化的新住民；另一方面，也期望培養新住民下一代憑藉語言優勢，協助政府的新南向政策，相信對拓展東南亞外交及貿易有很大幫助。 　　縣政府社會處長黃淑娟說，現場設攤宣導政策及相關福利、接受諮詢，還有婦女學苑成果展，15個研習班展現第二專長學習、就業、創業訓練成果，有異國美食、藍染拼布、手作編織、點心烘焙、音樂、健身舞蹈等，促進多元文化交流。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "台塑公益義賣加上黑豆行銷  熱鬧滾滾", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260125-1.aspx", "content": "（中央社記者黃國芳嘉義縣26日電）台塑企業暨王詹樣公益信託今天在嘉義縣新港鄉鐵路公園，舉辦公益義賣園遊會，新港鄉農會也在同地點辦黑豆系列產品行銷活動，現場熱鬧滾滾。 台塑企業嘉義營業處長胡志明向中央社記者表示，公益義賣園遊會活動原於7月辦理，當時因颱風順延於今天下午辦理，現場由嘉義市慈仁慈善會進行中醫義診，還有捐發票做愛心、親子彩繪等活動。 另還邀請嘉義縣8家弱勢團體舉辦公益義賣、嘉義縣動保協會的流浪動物認養，新港消防分隊等單位宣導服務。三昧堂布袋戲及街頭藝人的表演，炒熱現場氣氛。 胡志明指出，王詹樣公益信託推動台灣特色文化發展，今天配合公益園遊會活動，再度邀請知名歌仔戲表演團隊「明華園戲劇總團」前來嘉義演出，於晚上在新港國小操場表演。 胡志明說，明華園表演前，將公益義賣園遊會所得、募捐超過6萬多張愛心發票，以及公司捐贈的新台幣8萬8000元，統一由社團法人嘉義縣扶緣服務協會理事長陳炳村代表8個弱勢團體受贈，作為關懷社會弱勢經費。 另外，新港鄉農會下午也在新港鐵路公園舉辦黑豆系列產品行銷活動，黑豆產品特價優惠促銷、黑豆美味料理品嚐、雜糧加工產品展示成果發表等好康。 新港鄉農會總幹事陳永華指出，去年與農民契作非基因改造黑豆，採取統一播種、用藥、採收，由農會集中包裝處理，並申請產銷履歷安全認驗證。 陳永華表示，農會陸續開發黑豆系列產品，蔭油、蔭油膏、黑豆粉、黑豆米香等，並以新港鄉在地媽祖信仰為核心設計在地品牌「黑娘媽」，今天展售會上，吸引民眾品嘗、選購。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "台東隱藏版小市集  賣農產也賣故事", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260127-1.aspx", "content": "（中央社記者盧太城台東縣26日電）台東市中華路台鐵台東舊站旁，今天有個小市集，不僅賣農產品，還有小農的故事和在地文化。 三口食堂、蘆葦花開音樂藝術文化工作室今天在靠近台東市中華路台東舊火車站的宿舍，聯合舉辦「走海邊的小路回家」文化市集。 靜態攤位包括蘆葦花開工作室主題攤位，展售音樂創作專輯、「魚鬆收到沒」書籍、魚鬆咖啡，及盧葦關懷海洋環境而延伸創作的資料夾、限量海洋版包裝魚鬆咖啡等。 還有熱愛農耕與土地、定居成功鎮小豐田村的「田邊先生」展售自耕「黑沃米」；以及來自東海岸的婦女採用購自日本的線材手織環保手工洗滌布、串製薏米珠手鍊。 另外，還有崇尚自然農友的台東「紅寶石」洛神花系列飲品、食品；專業潛水教練則現場展示海洋之美影像。 動態部分有現場烹煮咖啡展售，另搭配限量小點心、飯糰、東岸美食組合、「米飯間的魚鬆香─農友、樂友相談室」、「快樂手炒魚鬆」，以及留學奧地利的音樂家盧葦現場音樂演奏。 蘆葦花開音樂藝術文化工作室創辦人鍾慧君表示，她與三口食堂合作舉辦「走海邊的小路回家」文化市集，主要是和大家分享多年來製作音樂、藝術、文化、美食等成果，同時聯合家鄉好米、手作好物、天然好食展售。 這些攤位有默默耕耘的老師、相夫教子的家庭主婦、拋下世俗執著農耕的博士好友，正如童年走在臨海小路玩耍探險的純真，和夥伴牽著小手共好共享的初衷。 鍾慧君說，這場市集看似微小，幾個小攤子，想說的卻是擁有最巨大能量與內涵的感情與感動，這些擁有豐厚生命之美的人事物和到市集的民眾分享，這個文化市集初期將每個月舉辦一次。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "復耕荒廢農田  鄒族雜糧班從八八風災重生", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260122-1.aspx", "content": "（中央社記者吳欣紜台北26日電）嘉義縣阿里山鄉茶山部落原住民歷經八八風災後，「在自己的土地上找到站起來的機會」，復耕荒廢已久的農田並成立品牌輸日，也每年捐出收入十分之一，提醒自己看見別人需要。 「阿里山鄉雜糧產銷班第二班」為鄒族茶山部落，阿里山鄉雜糧產銷班第二班班長安啟信受訪指出，他們原以觀光維生，但在2009年時遭颱風莫拉克重創，導致觀光景點聯外道路損毀，景點毀壞、遊客不來，族人唯一經濟來源也硬生生被切斷。 為了未來生活，部落族人想著要怎麼在自己的土地重新站起來，於是決定回到自己的土地，「找回原住民的原生種」，重新復耕荒廢已久的農田並成立產銷班，並以友善耕作方式產出許多特色傳統有機雜糧，包含香糯米、糯小米、白薏仁、紅糙米等，名聲漸漸打響，也在今年獲得農委會全國十大產銷班殊榮。 安啟信表示，八八風災對他們來說，是歷年來經歷過最嚴重的災害，歷經風災後，他們想回到原住民最初的共享精神，因此產銷班班員會共同從事生產工作，種出來的農作物會在集貨場統一管理並行銷，獲得的收入會按照每位班員登記的工時，每個月結算分配利潤。 不僅生產、管理或行銷都要「大家一起做」，連用來耕種農作物的農地，也都由班員各自捐出，以安啟信為例，他個人就無償捐出12公頃的土地及住家，提供班員免費耕種並當作集貨場使用，總結其他班員捐出的土地，現在已有27公頃土地獲得有機認證。 產銷班名聲越打越亮，也有其他產銷班前往觀摩學習，安啟信表示，要採這種共同合作模式，人心調整很重要，必須要有「無私的心態」，並以大眾利益為出發，成為帶領班長，也要能包容不同成員的意見。 產銷班不僅共享模式讓人眼睛一亮，他們的自創有機品牌「茶山良食」系列產品也廣受歡迎，去年更吸引日本社團主動前來採購，雖然整個流程花了3個月才完成，但對他們來說仍是相當難得的經驗。 安啟信表示，成立「茶山良食」品牌動機單純，只是為了警惕自己，不管在什麼情況下，都要秉持著誠實、完全無農藥、無肥料的管理法，堅持「我們的食物是很健康的食物、我們要用良心去做」。 除了堅持種植有機、健康農產品，嘉義縣阿里山鄉雜糧產銷班第二班更堅持每年捐出收入的十分之一，來購買台灣其他有機、健康的食材並捐給弱勢團體，安啟信表示，這不僅是回到原住民的共享精神，更是提醒自己，「也要看到別人的需要」，並分享喜悅。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "戴資穎香港羽賽 直落二衛冕奪冠", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711265007-1.aspx", "content": "（中央社記者謝靜雯台北26日綜合報導）國際羽總「香港公開羽毛球超級賽」女單決賽，名列第一種子的台灣女將戴資穎以直落二擊敗印度選手辛度，衛冕成功，第三度贏得香港羽賽冠軍。1061126\r \r"}, {"date": "2017-11-26", "category": "國際", "title": "爭相引渡駭客 美俄爆發搶人大戰", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260133-1.aspx", "content": "（中央社華盛頓26日綜合外電報導）一名被控攻擊社群平台LinkedIn與檔案同步軟體Dropbox的俄羅斯駭客，近來成為美國和俄羅斯爭相引渡的罪犯，一場角力已經展開。 美國有線電視新聞網（CNN）報導，美國當局針對尼庫林（Yevgeniy Nikulin）發布全球通緝令後，他於2016年10月在捷克首都布拉格被捕，當時他和女友正在當地度假。 加州大陪審團2016年將他起訴，罪名包括入侵他人電腦和嚴重竊取他人身分，以及其他罪名，但他否認一切指控。如果所有罪名被定罪，他可能面臨50年以上刑期以及超過200萬美元罰款。 不過，就在尼庫林被捕後，俄羅斯當局也要求引渡他。俄羅斯當局指控尼庫林2009年涉及一家線上轉帳公司竊案，遭竊金額是3450美元。 此案和美國檢方對他的指控相比，顯然是小巫見大巫。 LinkedIn社群平台指出，尼庫林2012年入侵伺服器竊取他人身分，受害人數可能達到一億人。 俄羅斯外交部表示，目前正積極和捷克當局合作，以確保俄羅斯公民不會被引渡到美國。 尼庫林的委任律師薩迪勒克（Martin Sadilek）表示，尼庫林被關在布拉格的潘克拉茨監獄（Pankrac）已13個月，美國聯邦調查局（FBI）幹員至少去過一次。 捷克官員指出，為了安全理由，引渡案的審理是在獄中進行。 律師請求，尼庫林不該被引渡到美國，捷克高等法院已在24日予以駁回。 如此一來，燙手山芋將落到捷克司法部長裴立肯（Robert Pelikan）手上。他必須決定是由俄羅斯或美國優先引渡，但不論如何決定，勢將激怒輸的一方。 薩迪勒克表示，尼庫林的法律團隊計畫向捷克憲法法庭提出告訴，理由是尼庫林的「基本人權和自由」受到侵害。 如果憲法法庭認為尼庫林的權利受到侵害，可以取消高等法院的判決。 薩迪勒克說，尼庫林的律師群也考慮將此案上訴到歐洲人權法院。（譯者：中央社嚴思祺）1061126"}, {"date": "2017-11-26", "category": "政治", "title": "張麗善宣布參選雲林縣長 李進勇：尊重", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260130-1.aspx", "content": "（中央社記者黃國芳雲林縣26日電）國民黨不分區立委張麗善今天接受媒體訪問，表態角逐下屆雲林縣長選舉，並批評現任縣長李進勇政績不佳；李進勇說，尊重張麗善參選，至於他推動縣政的政績，鄉親有目共睹。 根據聯合新聞網今天報導，張麗善表示，擔任不分區立委開始，就是為了2018的縣長選戰做準備。當立委這段時間，幾乎每天雲林、台北兩地來回，積極走訪雲林20鄉鎮市，雲林鄉親的託付與需求，從來都沒有忘記過。 張麗善批評李進勇的政績不佳，她認為，李進勇治理雲林縣後，包括環保及身障福利等項目評比，大都敬陪末座，特別是垃圾堆積及人口外移問題特別嚴重，令人憂心。 李進勇表示，參選是個人權利與自由，皆予以尊重，縣政部分，上任後積極努力全方面縣政推動，每位鄉親都有目共睹，至於對縣政的批評，未來正式成為候選人，可以一起公開辯論。 李進勇指出，擔任縣長3年來，除了加強原有良善政策的延續外，也積極落實政策承諾，在農業、綠能、社福、觀光、建設、教育等方面，為雲林打下深厚基礎；近期縣民榮譽感調查由原先52％提升至79％，顯示雲林鄉親已重新找回信心。 李進勇說，未來後續計畫的推動，包括前瞻水環境、綠能、城鄉建設規劃，仍有待政策的延續，希望鄉親繼續的支持，共同為更美好的雲林努力。1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "強遷案虐童案  凸顯陸官員治理能力低下", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260129-1.aspx", "content": "（中央社台北26日電）多維新聞今天發表文章指出，北京接連發生的驅趕外來人口及紅黃藍幼兒園虐童事件，顯示中國管理者善於將普通負面新聞演變為社會公共危機，不得不為中國管理者的治理能力感到悲哀。 這篇署名「吳蘇」的文章指出，這兩起事件「讓人悲傷」，管理者的「不明智作為」更讓人悲憤。這些不智做法將普通的新聞事件，轉變為公眾對政府的信任危機，中國一些管理者的治理能力「不是一般的低下」。 文章提到，聰明、現代的管理者懂得化危為機，能透過對負面新聞的處理給自己加分，獲得民眾信任。以引發外來人口被驅趕的大興火災為例，如果北京地方政府事後展開公寓安全清查，做好安全教育，推出北漂者安全住房規劃，提升居住環境，一定能得到眾人讚譽。 至於幼兒園虐童事件，如果管理者在承諾嚴查的同時，能給民眾充分的討論自由，及時關注大家的輿論動態、及時公布掌握的最新信息、及時闢謠，相信事件會向好的方面轉化。 文章說，中國的某些管理者為什麼不能成為聰明、現代的管理者？是不夠聰明嗎，當然不是。他們「個個都是人精，只是他們的聰明只『面向上面施展』，並不用對民眾負責」。 這篇文章指出，中共總書記習近平不斷強調自己是「人民的勤務員」，但要讓下面的官員真正眼睛向下，變成「人民的勤務員」，卻不是一件簡單的事。它需要制度的保障，需要國民獲得監督官員的權力，需要基本的輿論自由和輿論監督權。 文章直指，中國某些官員的現代意識不足，習慣於粗暴、打壓、封閉的傳統處理模式，對文明、對話、開放的現代處理模式有所不適或抵觸，北京這兩起事件的演變再次證明了這一點，再次暴露了中國某些官員治理能力不足的現代化短板（弱點）。 這篇文章最後說，「自我製造危機，給自己臉上抹黑」，這兩起事件的不當處理極大地重創了北京地方政府的聲譽，是一篇很好的負面教材，值得中國所有管理者認真學習。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "夏威夷網賽  謝家姐妹雙打摘冠", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260128-1.aspx", "content": "（中央社記者謝靜雯台北26日綜合報導）台灣網球女將謝淑薇、謝淑映姐妹檔，今天在夏威夷網賽女雙決賽中，以直落二擊退美、日的第二種子組合穗積繪莉與穆罕默德，拿下生涯第一座WTA125K等級的雙打冠軍。 謝淑薇與謝淑映這次並未被列為種子，但一路過關斬將，首輪先擊敗美國、捷克搭檔，接下來連續淘汰大會頭號種子中國韓馨蘊／日本二宮真琴、第三種子荷蘭科霍芙（Lesley Kerkhove）／白俄羅斯瑪洛札娃（Lidziya Marozava），今天決賽的對手則是第二種子穗積繪莉／穆罕默德（Asia Muhammad）。 謝家姐妹首盤很快的以6比1拿下，第二盤雙方打到搶七局，謝家姐妹再以7比3拿下，直落二拿下冠軍。 夏威夷網賽是WTA125K等級的比賽，WTA125K等級是WTA次級的職業賽，這也是謝家姐妹生涯第一次拿下WTA125K等級的雙打冠軍。 另外在墨西哥舉行的世界一級青少年網賽男單決賽，來自台灣的曾俊欣以4比6、3比6不敵阿根廷對手，屈居亞軍，也中止了曾俊欣的11連勝。1061126開心～～～～～我的第一個WTA雙打冠軍🏆太感謝姐姐抱病還每一場辛苦的背我了！也很感謝每天都來幫我加油的朋友們！❤️能夠在夏威夷這美麗的地方創下我人生第一座WTA冠軍🏆真的是跟很棒很難得可貴的經驗！這個冠軍讓我的排名從八百多來到三字頭！真的是...搭雲霄飛車了😂接下來應該還會跟姐姐在杜拜搭配雙打！希望能夠繼續有好表現囉！❤️也謝謝你們的加油跟鼓勵～～～❤️我會繼續努力的！"}, {"date": "2017-11-26", "category": "政治", "title": "再戰雲林縣長  張麗善宣布爭取參選", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260132-1.aspx", "content": "（中央社記者王承中、劉麗榮台北26日電）中國國民黨籍立委張麗善今天宣布爭取參選雲林縣長。她說，自從擔任不分區立委，深知肩負經營地方，儲備2018參選縣長的責任，隨時有上戰場的準備，沒有懈怠。 2014年敗給雲林縣長李進勇的張麗善今天宣布將爭取參選雲林縣長。張麗善下午告訴中央社記者，她是在地深耕的人，有義務承擔這樣的責任，表達對雲林縣的感情，若有機會為國民黨披掛上陣，她一定全力以赴。 張麗善表示，目前民進黨執政下的雲林縣，各項指數都在全台地方中敬陪末座，雲林縣民眾的收入也是全台倒數，民進黨執政未給雲林縣任何希望。 張麗善說，14日跟中國國民黨主席吳敦義會面時，吳敦義還向她說，「當黨需要妳時，需要妳站出來。一切以勝選為最大考量。」 她說，她非常清楚上次落敗是因未擁有全國知名度，因此在擔任不分區立委時，除問政外，也爭取媒體曝光。回到地方後沒有一刻歇腳，白天晚上、平日假日都勤跑基層。 張麗善表示，無論黨內有多少人表態要參選，她希望要透過客觀公開機制產生人選，因為在目前氣氛低迷的情況下，有人願為國民黨上陣、為黨付出，她都樂觀其成。 目前除張麗善外，國民黨籍不分區立委吳志揚、徐榛蔚有意參選桃園縣長、花蓮縣長；國民黨籍不分區立委黃昭順、陳宜民表態支持國民黨高雄市黨部主委韓國瑜參選高雄市長；外界點名參選屏東縣長的國民黨籍不分區立委柯志恩，點名參選嘉義縣長的國民黨籍不分區立委曾銘宗及王育敏，則皆表達無意參選。 對於張麗善表態爭取提名，國民黨組發會主委李哲華下午受訪指出，中央提名協調小組會關切、了解各方訊息，還沒提名前，有人表態這些都很正常。 不具名黨務人士分析，目前雲林縣黨部主委林文瑞是雲林農田水利會長，上屆縣長選舉後，地方就有聲音希望林文瑞出來競選下屆縣長，才會由林文瑞擔任地方黨部主委，現在看來地方還會進行溝通協調。 黨務人士表示，民進黨內部有各股不同勢力，加上大環境執政不利，國民黨這次在雲林的勝選機率會比上次好。 李哲華說，雲林方面，除了國民黨自己的基本盤，如何吸納中間選票是勝負關鍵，對於不是深藍、也非深綠的選民來說，是看候選人特質和執政績效，他說，國民黨最後一定會推出最有勝選希望的參選人。1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "中國北韓關係漸凍  共軍在兩國邊界演習", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260134-1.aspx", "content": "（中央社台北26日電）中共解放軍北部戰區部隊日前在中國與北韓邊界，舉行代號「嚴寒2017」的實戰演習。由於正值中共代表宋濤訪問平壤受冷遇、中國國航停航平壤及中朝友誼橋封閉，使這項演習再度引發聯想。 綜合媒體報導，有分析認為，共軍這項實戰演習，似與中國因應朝鮮半島緊張局勢有關。 根據報導，參演部隊是共軍北部戰區陸軍第78集團軍轄下的某個合成旅。演習期間，現場氣溫降到攝氏零下10度以下，參演部隊為裝備增添加熱及防凍設備，讓裝備在嚴寒條件下正常投入戰鬥，實現「零故障抵達、零故障參演」目標。 報導說，在演習中，參演部隊著眼於「檢驗戰場感知、指揮控制、整體打擊」等能力，圍繞「獲取戰場訊息、分析判斷情況、確定戰鬥構想、定下戰鬥決心和組織戰鬥協同」等具體內容，展開實兵演練。 報導指出，第78集團軍隸屬北部戰區陸軍，軍部駐地為哈爾濱市，前身是第16集團軍，起源最早可追溯到1927年中共「建軍」時期的武裝力量。 中共中央對外聯絡部部長宋濤日前訪問平壤，但吃了北韓最高領導人金正恩的閉門羹，不久中國國航便宣布停飛北京─平壤航線，跨越鴨綠江的「中朝友誼橋」隨後封閉10天，加上這場實戰演習，都被外界劃上中國與北韓關係進一步惡化的等號。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "盧曉晴奪本季第4冠  年度獎金3度破億", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260149-1.aspx", "content": "（中央社記者李晉緯台北26日綜合報導）台灣高球一姐盧曉晴今天在JLPGA封關戰末輪打出2鳥、0柏忌的70桿，最終以4輪總計低於標準桿15桿的273桿，奪下本季第4冠，年度累積獎金也第3度突破億元大關。 日本女子職業高爾夫巡迴賽（JLPGA）封關戰每輪的標準桿是72桿，曾在2014年於此賽奪冠的盧曉晴，前3輪陸續打出68桿、68桿、67桿，3個回合都保持在領先位置，這是她本季首次有此表現。 末輪她表現平穩，前9洞、後9洞各抓下1隻小鳥，且未吞下任何柏忌，打出低於標準桿2桿的70桿，最終以4輪總計低於標準桿15桿的273桿奪冠。 這場比賽的冠軍，是盧曉晴本季繼艾莉斯女子公開賽、日冷女子賽、富士通女子賽後的第4座冠軍。 這場比賽之前，盧曉晴本季獎金累積9935萬日幣，這次拿下冠軍可獲獎金2500萬日幣獎金，本季共獲1億2435萬日幣獎金，這是她繼2014年、2015年後，生涯第3次年度獎金破億，獎金榜排名也從第5上升至第3。1061126 盧曉晴日巡賽理光盃封后 本季第4冠 （中央社記者謝靜雯台北26日綜合報導）日本女子職業高爾夫巡迴賽理光盃最後一天，台灣女將盧曉晴打出70桿佳績，以4天低於標準桿15桿的273桿奪冠，這是盧曉晴本季第4座冠軍，在獎金后排行榜也躍居第3位。     盧曉晴在前3天分別打出68、68與67桿的好成績，取得兩桿的領先，今天她表現平穩，在第6洞與第10洞成功抓鳥，沒有打出任何柏忌，穩住領先的優勢，最後就以4桿的差距，贏得冠軍與2500萬日圓的冠軍獎金。     南韓選手李旻英以277桿屈居第2，另一名南韓選手申智愛則以278桿名列第3。     這是盧曉晴本季拿下的第4座冠軍，也讓她本季的總獎金突破一億日圓，達到1億2435萬日圓，在獎金后的排行榜名列第3，僅次於排名第一的日本女將鈴木愛與南韓李旻英。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "社群購物詐騙陷阱多  刑事局籲勿使用", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260150-1.aspx", "content": "（中央社記者黃麗芸台北26日電）警政署刑事警察局今天表示，透過臉書進行的購物詐騙案件風行，今年以來受騙案高達4275件，遠超過國內拍賣平台詐騙案，因此揭露4大理由，呼籲民眾勿使用社群軟體購物。 刑事局今天發布新聞稿指出，根據資策會創新應用服務研究所5月公布資料顯示，台灣每人平均擁有4個社群帳號，其中有Facebook（臉書）帳號者計90.9%、有LINE帳號者計87.1%，分居台灣社群軟體前兩名，數量可觀。 社群使用者數量龐大，已成為不肖詐騙集團眼中的肥羊。165反詐騙諮詢專線指出，統計今年截至11月19日止，透過臉書進行購物的詐騙案件高達4275件，且遠遠超過透過國內拍賣平台詐騙案。 刑事局提醒，使用社群軟體購物危機重重，且沒有任何保障，呼籲民眾不要使用社群軟體購物，理由有4，分別包括「你不知道正在聊天的對象是誰」、「你不知道真實賣家是誰」、「你不知道買的商品是什麼東西」和「你不知道轉帳完成後收不收得到東西」。 有一位林姓女民眾日前在瀏覽臉書時，看到有位好友刊登「通訊行開幕促銷iPhoneX限量5支，一支只要2萬元」的發文內容，便透過臉書聊天室詢問對方訊息真假，隨後獲得好友保證並請她加入一個通訊行的LINE帳號，可直接和賣家詳談。 刑事局說，林女當時不知友人臉書帳號已遭詐騙集團冒用，當她以LINE和賣家詳談時，對方以「活動只限當日，若未先匯款預訂，機會就要讓人」等話術要她馬上匯款，除避免直接接觸，也造成警方查緝的斷點。 林女當下立刻去郵局匯款新台幣2萬元到賣家帳號後，對方告知將安排出貨並請她耐心等待，但苦等兩天後仍未收到貨，詢問賣家竟不讀不回，打電話和臉書友人確認才知對方臉書帳號遭冒用，自己是遇到詐騙。 刑事局提醒，民眾透過社群軟體私下購物，除轉帳匯款單據外，根本沒有發票、收據、刷卡等交易紀錄資料和購物歷程可供查詢。 此外，有些民眾在購物過程中雖看到產品美圖，但許多限量好康的促銷活動都是詐騙集團盜用網路圖片取信被害人，且透過社群軟體私下交易購物者，逾7成報案人收不到商品，另有1至2成報案人所收商品和廣告頁面完全不同，有人買硬碟卻收到鐵板、買空拍機竟收到迷你電扇。 刑事局指出，類似林女案例，在今年10月至11月19日期間就多達713件，佔同期間臉書購物詐騙案件的64.29%，詐騙金額動輒2至3萬元，呼籲民眾要提高警覺。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "基隆違法出租 市府加強拆除", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260148-1.aspx", "content": "（中央社記者王朝鈺基隆市26日電）新北市中和違建大火釀9死悲劇引起外界重視，據基隆市府統計，約有1萬7800件違建未除，其中「違規出租」及「違建出租」不到百件，市府將加強執行拆除作業。 都市發展處使用管理科拆除組長張來賢今天表示，基隆市目前沒有大型違建查報拆除，市府從民國80年初統計至今約有1萬7800件違建尚未拆除，多半為頂樓加蓋、陽台外推、廚房及廁所擴建和採光罩不符規定。 他說，數年前曾到內政部營建署開會，得知台北市每年約有新台幣1億元、新北市則有5000萬元拆除經費，但基隆市每年僅350萬元經費，粗估每年可拆除200件到250件違建，另外，基隆市拆除組編制25名隊員，但現階段遇缺不補僅剩9名隊員，無論經費或人力明顯不如鄰近縣市。 至於基隆市違法出租問題，張來賢指出，大致區分為「違規出租」和「違建出租」兩種樣態，「違規出租」指屋主變更合法建物內房間數量後出租，「違建出租」則指頂樓等處加蓋隔間出租，基隆市兩者合計不到百件。 另外，張來賢表示，除違法出租外，市府也將針對高密度居住使用、學校周邊學生宿舍及部分補教場所加強追蹤執行拆除。 崇右影藝科技大學校安中心主任梁明義表示，目前在外租屋學生共有163人，學校要求導師百分百做到訪查工作並填寫租屋安全檢查表，從硬體結構、內部空間、用電安全、瓦斯安全、消防到門戶安全等項目逐一檢視，生活輔導組網站也有「優良房東推薦」提供給學生參考。 國立台灣海洋大學指出，校外租屋學生約有3000人，主要集中在祥豐校門週邊及新豐街，房東可免費在學生事務處網站刊登招租資訊，但必須填妥租屋安全自我檢測表並檢附照片，學校除每年邀請房東舉辦說明會外，也會不定期派員訪視學生，同時抽查是否符合安全規定，若不符合相關規定，校方會將招租資訊下架。1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "楊明杰：以人民為中心作為兩岸理論指南", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260152-1.aspx", "content": "（中央社台北26日電）中國社科院台研所長楊明杰今天提出，研究兩岸關係要始終將「以人民為中心」作為推動兩岸關係發展、謀求和平統一的理論指南，研究破解台灣政黨輪替所出現的政治困境與惡性循環。 綜合新華社與中新社報導，第4屆兩岸智庫學術論壇26日在雲南昆明舉行，兩岸近50位專家學者圍繞主題「新形勢下兩岸關係：挑戰與應對」進行研討。 報導稱，海峽兩岸關係協會副會長李亞飛在論壇開幕式表示，中共19大報告提出今後一個時期大陸對台工作的指導思想、目標任務、原則方針和主要措施，對今後兩岸關係發展和對台工作開展都具有重要指導意義。 李亞飛指出，「如果站在歷史的高度看待兩岸關係發展，大的趨勢是清晰的，總的前途是篤定的」；儘管今後一個時期兩岸關係還會遭遇諸多挑戰，但風險是可控的，僵局中更孕育新機，未來兩岸關係完全可以在一個新的起點上迎來新的發展。 中國社會科學院台灣研究所所長楊明杰指出，智庫的首要職責是見微知著，知變知應；應把兩岸關係研究更加緊密地與「中華民族偉大復興」戰略框架結合。 他表示，在新的歷史時期，「和平統一、一國兩制」仍面臨重大挑戰與風險，兩岸關係發展也有很多新特點，需要研究界更加認真思考風險防範和管控及應對新問題的新思路，思考和平統一進程的長期性、複雜性和艱巨性。 楊明杰提出，研究兩岸關係要始終將「以人民為中心」作為推動兩岸關係發展、謀求和平統一的理論指南，研究破解台灣政黨輪替中出現的政治困境與惡性循環；防止某些政黨或組織的利益，凌駕於台灣民眾的福祉之上、凌駕於兩岸人民的幸福之上。所以，「以人民為中心」是智庫研究宗旨，也是兩岸關係的底線和紅線。 兩岸關係和平發展協同創新中心執行主任劉國深認為，兩岸關係可概分為兩岸政治關係和兩岸民間社會關係。30年來兩岸政治關係起伏不定，但民間關係一直朝著緊密化方向發展。 劉國深認為，辯證來看，政治僵局未必完全是兩岸民間關係發展的負能量。只要雙方處理得當，兩岸民間關係仍有機會取得明顯進展，甚至反過來推動兩岸政治關係改善。 根據報導，本屆論壇由中國社科院台研所、大陸全國台灣研究會、廈門大學台灣研究院、兩岸關係和平發展協同創新中心、台灣21世紀基金會和台灣中國文化大學社會科學院共同主辦。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "伊凡卡赴印度峰會  國務院不派高官隨行", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260153-1.aspx", "content": "（中央社華盛頓25日綜合外電報導）美國第一千金伊凡卡過幾天要參加在印度舉行的全球創業高峰會，CNN報導，國務卿提勒森將不派高階代表團協助她，提勒森和白宮關係緊張的報導再添一樁。 多名美國國務院官員和一名白宮消息人士告訴美國有線電視新聞網（CNN），提勒森（Rex Tillerson）決定不派國務院高階官員參加下周在印度舉行的全球創業高峰會（Global Entrepreneurship Summit），和國務院重要計畫預算被刪減無關，而與伊凡卡（Ivanka Trump）今年率領美國代表團與會較有關連。 伊凡卡6月獲印度總理莫迪（Narendra Modi）邀請與會，今年主題是支持女性企業家。 美國國務院多次參加這個年度大型活動，美國前國務卿凱瑞（John Kerry），甚至美國前總統歐巴馬都多次參加。但是一名國務院高層官員說：「今年副助理國務卿以上官員不得參加，提勒森和他的高級幕僚在核准放行有所堅持，甚至連最枝微末節也不放過。」 官員說：「他們（提勒森和幕僚）不願派高官，因為他們不想鼓勵伊凡卡。在提勒森無需與總統川普再添問題的時候，現在白宮和國務院之間的不和又多一樁。」 白宮消息人士說，比往年降低規格的國務院代表團，絕對會被白宮幾位重要人物看成並覺得是一種冷落，提勒森管理風格和密不透風的核心圈子，惹怒政府內一些人。 這次高峰會將是伊凡卡代表美國參加過最受矚目的會議，消息人士說：「提勒森覺得不滿，他原本應該是美國最高外交官，但（川普女婿）庫許納（Jared Kushner）和伊凡卡卻長期僭越他。所以現在，他將不派國務院資深人員支持這項議題，他不支持伊凡卡。」 國務院女發言人諾爾特（Heather Nauert）告訴CNN：「國務院致力支持婦女參與經濟和創業，全球創業高峰會是一個展示這些主題重要性的主要場合。」（譯者：中央社張銘坤）1061126"}, {"date": "2017-11-26", "category": "生活", "title": "爭呼吸權 高雄反空污遊行12月登場", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260160-1.aspx", "content": "（中央社記者吳欣紜台北26日電）南部反空污大聯盟宣布，12月17日將舉行高雄反空污大遊行，同時發起連署，提出包含提高空污費、國營事業實際排放量在3年內降低50%等訴求，要求呼吸乾淨空氣的權利。 台灣空污問題嚴重，繼中部環保團體宣布將於12月17日舉辦反空污大遊行後，高雄的環保團體南部反空污大聯盟也將在同一天於高雄捷運凹子底站旁舉行「1217高雄反空污大遊行」。 環保團體表示，政府在南部長期發展石化、鋼鐵、水泥等高耗能、高耗水、高溫室氣體排放產業，犧牲的卻是人民的健康，希望12月17日大家能一同走上街頭，對政府發出人民對空污的怒吼。 根據南部反空污大聯盟提出的遊行規劃，當天下午1時將先集結於凹子底捷運站4號出口，途經博愛二路、漢神巨蛋，再從漢神巨蛋折返博愛二路回到凹子底捷運站4號出口，除了遊行外，也會召開記者會並演出行動劇。 此外，環保團體也在日前發起「還我呼吸權，空污零容忍」連署並提出4大訴求，包含要求國營事業等污染實際排放量應在3年內降低50%、反對燃燒生煤並比照桃園市、台中市、雲林縣立即訂定禁燒生煤自治條例。 此外，還有提高空污費並針對臨海、林園、仁大等工業區10公里範圍內民眾進行長期流行病學調查及健康風險評估、反對空污法及環評法不當修法，總量管制應以實際排放量為計算基準，且其他途徑減少的排放量不得抵換給固定污染源使用等訴求，要求政府還給民眾呼吸乾淨空氣的權利。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "科技人瘋史料 海外尋找台灣歷史", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260161-1.aspx", "content": "特派員看世界專欄（中央社記者曹宇帆洛杉磯26日專電）在紐約的蕭新晟與楊承融是資訊工程專才，卻愛在泛黃文獻裡挖掘台灣史料，進而成立數位化台灣歷史文獻的「國家寶藏基金會」，希望更多人能夠參與。 基金會創始人蕭新晟與志同道合搭檔楊承融，日前從紐約來到洛杉磯，宣傳國家寶藏前進西岸的理念。在開展數位化台灣歷史文獻的工程之前，這兩位旅美青年是網站「台灣正名器」的推手。 蕭新晟指出，舉凡留學生申請簽證或學校、海外開戶、找工作及填寫申請各式文件，常面臨國籍找不到台灣或中華民國，被迫選擇中華人民共和國或台灣／中國的省份。 台灣正名器網站設立報案區，鼓勵旅外台人通報遭遇的不平待遇，並透過網路平台彙整，向台灣人公共事務會（FAPA）通報，由FAPA出面要求有關方面改正。 他們由台灣正名器所奠定的基礎，延伸至數位化台灣歷史文獻的工程，並成立國家寶藏基金會。蕭新晟說：「因為我們在美國，我們是台灣人，只有我們才能做這些專案。」 國家寶藏基金會蒐羅的史料來源，先以美國華盛頓特區國家檔案局（National Archives）為基礎，館內目前解密檔案中，開放約6000萬筆的台灣史料。 蕭新晟說，6000萬筆這個數字是中研院學者的推估，史料記錄日治時代、二戰、二二八前後等歷史梗概和脈絡，甚至台灣山林樹種分布與溫泉水質的調查都可供調閱。 文史工作者林育正與紐約州立大學學者莊士杰等人，共同架設國家寶藏網站，蕭新晟研發手機App，號召民眾組成志工到檔案局，翻拍歷史資料透過App上傳至國家寶藏資料庫。 存檔於網站的台灣史料採完全開放方式經營，蕭新晟介紹，在美國國家檔案局獲取的史料多屬於公眾，也就是翻拍者就擁有史料與文獻的著作權。 他說，翻拍者可運用資料出書或寫文章，國家寶藏基金會則放棄著作權，任何人來此查尋所需資料，都可用於營利或非營利途徑，更歡迎大眾參與翻譯與更正的工作。 蕭新晟展示志工團隊已蒐羅的成果，在3萬5000多筆文獻裡，有趣內容包括台灣特產分布圖、結核病傳染時期宣導人們多休息的海報，及中美斷交時政大師生以正楷字體撰寫的抗議信等。 展望未來，蕭新晟說，雖然北加史丹佛大學的胡佛研究所也有許多關於台灣的史料存檔，但涉及版權而難納入國家寶藏資料庫。 不過團隊仍積極向外拓展，接觸日本與荷蘭等曾殖民台灣的國家，尋找他們在台留下的歷史紀錄，豐富台灣史料。1061126"}, {"date": "2017-11-26", "category": "娛樂", "title": "新加坡國際電影節 大佛普拉斯入圍", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711260155-1.aspx", "content": "（中央社記者黃自強新加坡26日專電）導演黃信堯執導的「大佛普拉斯」在第54屆金馬獎奪下5項獎座，還入圍第28屆新加坡國際電影節銀幕大獎亞洲長片項目，受到星馬影迷高度關注。 第28屆新加坡國際電影節23日開幕，12月2日舉行入圍影片頒獎。大佛普拉斯將在新加坡國際電影節連續播映兩場。 大佛普拉斯是黃信堯首部劇情長片，在第54屆金馬獎頒獎典禮中，拿下最佳新導演、最佳攝影、最佳改編劇本、最佳原創電影音樂、最佳原創電影歌曲等5項獎座。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "印尼移工返鄉創業 台灣經驗扭轉人生", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260156-1.aspx", "content": "（中央社記者周永捷雅加達26日專電）在雅加達錯綜複雜老社區巷弄中，一家不起眼的髮廊、一輛機車和一對可愛的兒女，背後是曾在台灣當過移工蘇雅的故事，台灣經驗扭轉了他的人生。 曾在中壢紡織廠工作2年的蘇雅（Surya），在台工作期間省吃儉用，工廠包吃包住，兩年下來存下日後創業和成家的本錢。 「很感謝阿公阿媽那時候對我的照顧」。蘇雅說，紡織廠老闆的雙親當初看蘇雅一個人離鄉背井來台工作，對他很照顧，有好吃的東西常會分給他，身體不適時，雇主也會帶他去看病。 現在的蘇雅日子過得充實，除了幫忙老婆照顧髮廊生意，平常也擔任小學的校車司機，假日髮廊客人較多時，夫妻倆可是整天不得閒。 蘇雅的太太向記者說，別看這店面小，週末一天會有30多個客人上門，雖然現在已請了2個助理，假日時還是忙不過來。 談到未來的夢想，蘇雅計劃10年內開設結合婚紗造型的髮廊，希望未來親手幫女兒畫上新娘妝。 Happy！Happy！Fighting！雅加達一家醫療器材公司內，羅絲（Ross）精神抖擻，帶領台下學員高喊口號，面對群眾台風穩健的她，歸功在台工作經驗是最好的磨練。 1999年在新竹擔任家庭看護的羅絲，照顧年邁的長者，之後在育幼院工作過兩年。她很感恩在台工作經驗，認為這是鍛鍊心志、培養日後出國闖蕩的契機。 「921大地震都經歷過了，還有什麼好怕的呢？」羅絲回想剛來台時就遇到大地震及工作的挑戰，她很慶幸上帝給她難得的機會，讓她擁有海外工作經驗，即使酸甜苦辣，都是種成長。 離開台灣後不久，羅絲因緣際會前往南韓工作，9年時間練就一口流利韓語，加上自修英語，如今已是雅加達的韓國醫療器材中心的首席講師，從備課、演講、帶動唱到推廣產品，女強人的專業和自信顯露無遺。 「有一日咱若老，找無人甲咱友孝」。印尼女移工丹妮安演唱台語歌「家後」，咬字標準，歌聲動人且充滿情感。 在台灣擔任看護6年、今年一月結束工作返回中爪哇老家的丹妮安（Nining Sarbo'ah）憑著對音樂的熱情，目前擔任節目活動表演歌手，一天工作好幾個小時，在音樂的國度裡，她一點都不嫌累。 丹妮安說，在台工作期間存到錢，支援家裡的生活費用、小孩的教育費，幫助家裡改善經濟。 她慶幸在台期間學好中文，結交很多台灣朋友，經常聊天對話，現在是華語、台語攏ㄟ通。她也坦言，在老家擔任歌手是興趣，但工作並不固定，也有旺淡季之分。 談到在台灣的生活，丹妮安充滿感恩。她說，遇到很多好人，台灣人很有愛心，雇主對她很好，也會配合她的穆斯林飲食習慣，並給她充分休息時間。 最讓丹妮安感動的是，雇主家附近小吃街商販都認識她，都是她的好朋友。有一年她生日，商販還特地幫她慶生，還說：「妳一個人在台灣沒有家人陪，我們是妳最親的朋友，當然要幫妳過生日。」讓她很感動。 「我的中文退步了，回印尼後少有機會講中文。」丹妮安除了懷念台灣人的善良熱情，也希望能夠到台商在印尼的企業上班。她自信滿滿說：「我的中文和台語還是能夠派上用場的」。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "紅樓夢列高職文言推薦選文 課審會決議", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260157-1.aspx", "content": "（中央社記者許秩維台北26日電）教育部今天召開課審大會，配合課審會決議，技高（高職）和綜高文言文比例訂為35%至45%，技高推薦選文14篇，其中包含清代章回小說「紅樓夢」節錄第56回的「賈探春敏慧興利」。 教育部今天召開高級中等以下學校課程審議會審議大會，由教育部長潘文忠主持，會後由教育部國民及學前教育署長邱乾國接受媒體電話訪問，說明會議結果。 邱乾國表示，今天課審大會共有3個議案，首先是本土語文的客家語文課綱草案於上午審議完畢，而原住民族語文課綱草案則於下午審議完畢。 另外，在技術型高中和綜合高中文言文推薦選文部分，邱乾國指出，根據課審會決議，技高和綜高的文言文比例訂為35%至45%，因此技高推薦選文配合調整為14篇，綜高推薦選文調整為6篇，經由與會委員討論和表決後，選出推薦選文名單。 技高文言文推薦選文包括：燭之武退秦師、庖丁解牛、蘭亭集序、桃花源記、師說、種樹郭橐駝傳、夢溪筆談（曲面鏡成像、乾式船塢、以工代賑、磁石指南、物態研判）、岳陽樓記、赤壁賦、郁離子（魯般、鄙人學蓋）、天工開物（舟車緒言、膏液緒言、殺青緒言）、紅樓夢（賈探春敏慧興利）、台煤減稅片、清代台灣鐵路買票收費章程。 綜高文言文推薦選文包括：燭之武退秦師、桃花源記、世說新語（詠絮之才、坦腹東床、殷仲堪儉食、絕妙好辭）、師說、夢溪筆談（曲面鏡成像、乾式船塢、以工代賑、磁石指南、物態研判）、岳陽樓記。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "少棒單日投球限制70球  教練：因噎廢食", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260158-1.aspx", "content": "（中央社記者黃巧雯高雄26日電）體育署將祭出少棒賽投手單日不能投逾6局、70球限制，汐止國小棒球隊總教練張耀騰今天認為，恐因噎廢食，主因為少棒投手不足，並建議應比照現行聯賽規定90球即可。 徐生明盃國際少棒錦標賽今天進入第2天，汐止國小迎戰日本中野隊，汐止國小最後以5比2贏球，而這也是第一次有日本球隊組隊來台參加這項比賽。 由於重光盃少棒賽先前發生桃園龜山國小學童單日投球數達209球的惡例，讓體育署擬祭出少棒賽投手單日不能投逾6局、70球限制。 張耀騰認為，70球限制是因噎廢食，以後投手調度恐有困難，也會對訓練造成困擾，他反問：「當作我們國小是職棒隊嗎？每隊都有7、8個投手等著用嗎？不可能。」 張耀騰指出，目前聯賽單一投手單日最多可投到90球，即強制退場，未滿90球，投手下場後，除了捕手外，可再擔任其他守備位置，因此建議比照聯賽規定即可。 若體育署擬限縮單日投球限制，張耀騰認為，還需有配套措施，例如規定不能安排球隊單日比賽2場，「不然教練怎麼調度？」他呼籲體育署再討論，不要太早下決定。 值得注意的是，為保護選手，日本參考國際少棒規定，同樣對少棒選手投球限制，日本中野棒球隊總教練岩田修表示，國小三、四年級投手單場投球上限75球，五、六年級投手上限85球，但若一天有2場比賽，該投手只能出賽一場。 另外，除了徐生明盃少棒賽有規定投手不得投變化球外，現行學生聯賽也有同樣規定，但U12、威廉波特、美國小馬聯盟等選拔賽皆開放投手投變化球。 張耀騰認為，由於投手投60、70球後，體力會開始下滑，投變化球會讓體力下滑速度加快，需休息一定時間才能恢復，因此若聯賽限制只能投直球，也讓投手有休息、緩衝的空間。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "揮別與中國合作 尼泊爾擬自建水電站", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260159-1.aspx", "content": "（中央社加德滿都26日綜合外電報導）尼泊爾政府官員今天表示，尼泊爾政府取消與中國公司的合作後，尼泊爾國營電力公司將負責興建全國最大的水電站。 路透社報導，尼泊爾內閣本月以得標過程有瑕疵為由，取消與中國葛洲壩集團建設造價25億美元的布達甘達基（Budhi Gandaki）水電站協議。 尼泊爾副總理兼能源部長薩巴（Kamal Thapa）的助理敦格爾（Pushkar Dhungel）表示：「內閣決定委託尼泊爾電力局（NEA）開發水電站。」 尼泊爾能源部在公告中說，政府也已設立專門小組為開發計畫籌款，水電站預定8年內可以完工運作。 然而，反對黨尼泊爾共產黨（NCP-UML）已表示，如果在26日展開的選舉中勝選，將會把開發案交還給中國建造。選舉結果預定在12月7日第2輪投票結束後出爐。 尼泊爾的2大鄰國中國與印度，一直爭奪對尼泊爾的影響力，也不斷爭取尼泊爾的基礎建設工程。 就在尼泊爾取消與中國葛洲壩集團的合作協議後，印度國營的印度國家水力發電公司（NHPC Ltd）表示，有意願爭取建造這座發電量1200百萬瓦的水電站。 尼泊爾的河川受惠於白雪皚皚的喜馬拉雅山脈，有豐沛的水力發電資源，源源不絕，但尼泊爾缺乏資金與技術進行開發，迄今必須仰賴印度才能滿足國內每年1400百萬瓦的用電需求。（譯者：中央社嚴思祺）1061126"}, {"date": "2017-11-26", "category": "地方", "title": "更生日報盃數學大賽  東商5金9銀20銅", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260154-1.aspx", "content": "（中央社記者盧太城台東縣26日電）更生日報盃數學大賽，台東高商拿下5金9銀20銅，成為高中職組最大贏家；國中、小組最大贏家分別是新生國中和東大附小。 「2017年更生日報盃數學大賽頒獎典禮」今天上午在國立台東高級商業職業學校頒獎。今年台東有653人參賽，125人獲獎，國中跨考3人、小學跨考6人，共有9名學生跨級參賽，居歷年之冠。 這次比賽台東高商共拿下5金9銀20銅、公東高工1金8銀15銀、台東女中1金3銀3銅、台東高中2銀1銀3銅、台東專科高職部1銅。 國中組成績則是新生國中4金4銀6銅、育仁中學國中部3金2銀6銅、富里國中1金1銀3銅、池上國中1銀、東海國中1銅、新港國中1銅。 國小組戰績是東海國小的1金1銀4銅、東大附小1金3銀1銅、馬蘭國小2金1銅、豐田國小1金、成功國小1銀、新生國小1銀、寶桑國小1銀、海端國小1銅、太平國小1銅。 台東高商校長劉玲慧表示，台東高商3年2班蘇昱錞同學，在這次比賽獲得銀牌，上週更在台南高商參加全國商業類技藝競賽，榮獲全國商業簡報組優勝，她同時也是新住民子女，在校成績優異，透過此次的考試，更增進學習數學之興趣。 劉玲慧表示，台東高商是今年是報名人數、獲獎數最多的學校。希望學生透過東部唯一跨平台的數學競賽，了解自身實力，能精進數理能力，並能提升大台東學生的基礎數理能力，強化家長、學生對數理能力的重視。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "視界只剩眼角餘光 罕病友學習看內心", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260162-1.aspx", "content": "（中央社記者陳偉婷台北26日電）18歲吳承澐因粒線體缺陷，14歲失去大部分視力，只能從眼角餘光看世界。他今天說，以前常做「屁孩」的行為，生病後開始往內心找自己，認識「吳承澐」的樂觀與不放棄。 就讀新北市永平高中的吳承澐下午在罕見疾病基金會獎助學金頒獎典禮獲得傑出才藝獎。吳承澐因粒線體缺陷，罹患雷伯氏遺傳性視神經病變，一雙眼睛的視力在半年間，從1.0迅速退化為0.01，眼前像是堵上一座牆，只能從眼角餘光看世界。 吳承澐接受中央社記者採訪時表示，14歲以前的生活充滿樂觀和自信，對音樂也很有興趣，喜歡彈鋼琴；但發病之後，短短半年間視力喪失，跑了很多醫院，確診後也覺得非常震撼，免不了會有「為什麼是我？」的念頭，因挫折也不願再掀開琴蓋。 消沉約1、2個月，吳承澐有一天鼓起勇氣再把琴蓋打開，從滿心不確定到重新聽到悠揚的琴聲，吳承澐發現，雖然上天奪走了他的視力，但還有很靈敏的聽覺，也有絕對音感，雖然要花比較多時間學，但沒有放棄的理由。 吳承澐表示，他決定要學適應「新的自己」，從裝水、過馬路等生活事物開始學，也開始用盲人電腦、學點字，努力接上常軌。 視界雖是從有到無，卻開啟另一段心的方向。吳承澐說，生病前他過著每天和同學聊天、玩遊戲的「屁孩」生活，就像一般青少年一樣沒有多想未來，但生病之後，他開始「往內心找自己」。 吳承澐表示，探詢內心之後，發現生病的吳承澐跟以前的吳承澐一樣，都很樂觀，不會因為疾病被打倒，也不會因為別人說，「你做不到」就放棄，一定要自己嘗試了才算數。雖然才18歲，但因為疾病變得更成熟，也更勇敢接受未來的挑戰。 重拾對音樂的熱情，吳承澐從高一到現在，每個月都會到新店慈濟醫院彈琴給病友聽；課餘時間也會到偏鄉小學當營隊志工，陪孩子唱歌聽音樂，感受到助人的熱情，也激起他未來想當音樂治療師，想幫助更多孩子的信念。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "淡水河口舢舨翻覆  2名外籍漁工失蹤[影]", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260116-1.aspx", "content": "（中央社記者王鴻國新北26日電）台北港靠近淡水河口沿海淺灘海域今天上午發生舢舨翻覆，造成5人落海意外，海巡及警消搶救已救回船長等3人，但仍有2名印尼籍漁工仍失蹤，相關單位搜救中。 警消指出，今天上午約9時30分時，有舢舨在離台北港300公尺處淺灘海域翻覆，海巡表示已救到其中本國籍船長及2名外籍漁工，意識清楚，但另2位外籍漁工尚未尋獲，海巡已申請直升機搜救中。 行政院海岸巡防署淡水海巡隊長林志宏表示，台籍船長和4名印尼籍漁工今天上午搭舢舨前往台北港旁的淺灘海域，準備進行定置網收網工作。 他說，由於今天海象不佳，上午風力約6到7級，陣風達9級，由於當時正逢退潮，淺灘海域海象會更差，當舢舨到現場還沒有收網時，就被一陣側風所吹翻，5人全數落海。 林志宏指出，海巡獲報趕往時發現有船長等3人趴在已翻覆的舢舨待援，另兩人失蹤，但因事故現場海域水深不足，巡防艇無法靠近，才先出動河搜組的小艇救起3人，船長無礙，救起2名漁工送淡水馬偕醫院觀察，目前正全力搜救失蹤2名漁工。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "善心運將細心警 馬國華僑錢包失而復得", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260082-1.aspx", "content": "（中央社記者黃麗芸台北26日電）北市一名向姓計程車司機日前載客後，在車上拾獲無證件的黑色錢包，內有近新台幣9萬元現金，送交警方後依刷卡單追查到失主劉姓華僑，向姓司機事後婉拒謝禮並謙說「應該的」。 台北市警察局大安分局臥龍街派出所員警江信賢18日上午11時執勤時，有名向姓計程車司機來到派出所，並說在自己車上的副駕駛座下方撿到一個黑色錢包。 警方察看清點錢包，發現內有8萬9410元現金及22張素食餐廳餐券，但卻無任何身分證件可聯絡失主。 經員警再度仔細檢視後，發現錢包內有一張旅館的信用卡刷卡清單，立即電話聯繫旅館人員查詢，確認失主仍投宿旅館，由旅館人員代為通知劉姓失主到派出所認領遺失錢包。 劉男的錢包失而復得，他說自己是馬來西亞華僑，近期因參加公益團體活動而返台，17日晚間6時許和友人餐敘後一起搭計程車返回旅館，路程中不慎將錢包遺落在車上，依他在馬國經驗是無望尋回，所以才沒向警方報案掛失，但隔日接獲警方通知失而復得，當下心情欣喜若狂。 為感謝向姓司機拾金不昧，劉男請警方代為聯絡並準備紅包要當謝禮，但被向姓司機婉拒，向姓司機謙虛說：「這只是做該做的事而已。」1061126"}, {"date": "2017-11-26", "category": "兩岸", "title": "中國省級財政欠透明  逾半數訊息未公開", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201711260166-1.aspx", "content": "（中央社台北26日電）上海財經大學公共政策研究中心今天公布2017年度中國財政透明度報告。上海學者解讀，中國省級財政透明度仍不理想，平均逾50%的訊息未公開，而透明度最低省區的訊息公開程度還不到30%。 經濟觀察網報導，這項報告以指數呈現，依據是中國各省區2015年度決算的財政訊息公開程度。 根據報導，依各省區排名，中國省級財政公開狀況最佳的是山東省，得分70分。財政公開狀況最差的是湖北省，僅有25.5分。最高與最低的分數差距頗大。 報告顯示，財政狀況較佳的省區，財政不見得就比較透明。像是上海市就僅有55.9分，排名第10；江蘇僅55.1分，排名第11；廣東也只有52.8分，排名第14。 上海財經大學教授鄧淑蓮直指，中國省級財政年度透明度仍不理想。經調查，平均超過50%的訊息沒有公開，其中財政透明度最低的省分，公開的訊息還不到30%。 這項省級財政透明度指數的要素分別是：一般公共預算基金評估、政府性基金評估、財政專戶管理資金評估、國有資本經營預算基金評估、政府資產負債評估、部門預算及相關信息評估、社會保險基金評估、國有企業基金評估、被調查者態度等。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "林宥勳開轟又拿勝投  助汐止國小晉16強", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260168-1.aspx", "content": "（中央社記者黃巧雯高雄26日電）汐止國小今天在徐生明盃國際少棒錦標賽迎戰日本中野隊，先發投手林宥勳完投6局，靠著自己在一局上敲出3分全壘打，順利拿下勝投，終場就以5比2晉級16強。 林宥勳過去曾對戰韓國隊伍，但面對日本隊，則是生涯首次，他在今天比賽中除了擔任先發投手外，也是球隊重要的中心打者，擔任第3棒。 林宥勳一局上就敲出3分全壘打，讓他很開心，終場汐止國小就以5比2晉級16強，完投6局的林宥勳用全壘打為自己摘下勝投，而日本中野隊也以2勝1敗之姿闖進16強。 不過林宥勳賽後坦言，在控球部分，仍有改進之處，「沒投到教練要的位置」，而他也認為，由於日本隊打者比較會堅持到最後，因此較難投。 談及對台灣少棒球員的印象，總教練岩田修認為，「很會搶好球數，且積極出棒」。 由於徐生明盃少棒賽規定投手不得投變化球，今天比賽中，日本中野隊投手投球一度引發爭議，岩田修解釋：「那是很慢的直球，卻被認為是變化球。」 儘管岩田修對於比賽規定並沒有意見，但他透露，日本僅對軟式少棒有限制僅能投直球，硬式棒球可投變化球，而投手練變化球以滑球、曲球居多。1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "特派專欄 科技人海外推動台灣史料數位化", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260161-1.aspx", "content": "中央社駐洛杉磯特派員曹宇帆/11月26日 在紐約的蕭新晟與楊承融是資訊工程專才，卻愛在泛黃文獻裡挖掘台灣史料，進而成立數位化台灣歷史文獻的「國家寶藏基金會」，希望更多人能夠參與。 基金會創始人蕭新晟與志同道合搭檔楊承融，日前從紐約來到洛杉磯，宣傳國家寶藏前進西岸的理念。在開展數位化台灣歷史文獻的工程之前，這兩位旅美青年是網站「台灣正名器」的推手。 蕭新晟指出，舉凡留學生申請簽證或學校、海外開戶、找工作及填寫申請各式文件，常面臨國籍找不到台灣或中華民國，被迫選擇中華人民共和國或台灣／中國的省份。 台灣正名器網站設立報案區，鼓勵旅外台人通報遭遇的不平待遇，並透過網路平台彙整，向台灣人公共事務會（FAPA）通報，由FAPA出面要求有關方面改正。 他們由台灣正名器所奠定的基礎，延伸至數位化台灣歷史文獻的工程，並成立國家寶藏基金會。蕭新晟說：「因為我們在美國，我們是台灣人，只有我們才能做這些專案。」 國家寶藏基金會蒐羅的史料來源，先以美國華盛頓特區國家檔案局（National Archives）為基礎，館內目前解密檔案中，開放約6000萬筆的台灣史料。 蕭新晟說，6000萬筆這個數字是中研院學者的推估，史料記錄日治時代、二戰、二二八前後等歷史梗概和脈絡，甚至台灣山林樹種分布與溫泉水質的調查都可供調閱。 文史工作者林育正與紐約州立大學學者莊士杰等人，共同架設 國家寶藏網站 ，蕭新晟研發手機App，號召民眾組成志工到檔案局，翻拍歷史資料透過App上傳至國家寶藏資料庫。存檔於網站的台灣史料採完全開放方式經營，蕭新晟介紹，在美國國家檔案局獲取的史料多屬於公眾，也就是翻拍者就擁有史料與文獻的著作權。 他說，翻拍者可運用資料出書或寫文章，國家寶藏基金會則放棄著作權，任何人來此查尋所需資料，都可用於營利或非營利途徑，更歡迎大眾參與翻譯與更正的工作。 蕭新晟展示志工團隊已蒐羅的成果，在3萬5000多筆文獻裡，有趣內容包括台灣特產分布圖、結核病傳染時期宣導人們多休息的海報，及中美斷交時政大師生以正楷字體撰寫的抗議信等。 展望未來，蕭新晟說，雖然北加史丹佛大學的胡佛研究所也有許多關於台灣的史料存檔，但涉及版權而難納入國家寶藏資料庫。 不過團隊仍積極向外拓展，接觸日本與荷蘭等曾殖民台灣的國家，尋找他們在台留下的歷史紀錄，豐富台灣史料。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "鎂光燈前神隱 庫許納神奇光環疑漸褪色", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260164-1.aspx", "content": "（中央社華盛頓26日綜合外電報導）在美國總統川普入主白宮路途上，女婿庫許納是不可或缺的推手，在川普政權更扮演舉足輕重的角色，然而，最近鎂光燈前卻不見庫許納蹤影，不少人猜測他的神奇光環正逐漸褪色。 「紐約時報」（NYT）報導，前白宮幕僚長蒲博思（Reince Priebus）在川普上任初期的一場高級幕僚會議問庫許納，他新成立的美國創新辦公室（OAI）要做什麼？知情人士透露，由於庫許納和他高階幕僚幾乎或完全不支薪，他咒罵一聲後敷衍反問蒲博思「你擔心什麼？」 蒲博思當時回應：「好吧，隨你去吧。」 庫許納過去似乎總會出現在白宮每場會議和照片中，最近卻鮮少公開露面，白宮幕僚表示，他目前主要從事幕後工作。 庫許納正在擬定計畫，以達成終結以色列和巴勒斯坦衝突這項困擾各國總統和外交人員數個世代的目標，並集中精力在美國政府科技方面的需求。 接替蒲博思擔任白宮幕僚長的退役陸戰隊四星上將凱利（John F. Kelly）作風嚴厲，7月上任後實施許多規定整治混亂無章的白宮，他明確告知庫許納必須配合，也向同仁表示「庫許納為我工作」。 根據3名川普顧問，凱利甚至討論過要在今年年底前，讓庫許納和川普女兒伊凡卡（Ivanka Trump）離開白宮西廂辦公室（West Wing）的可能性。 不過凱利24日受訪時說：「老實說，我從未想過要攆走庫許納和伊凡卡。」 川普剛上任時，庫許納一天中有5-6個小時會待在川普身邊擔任「軍師」，如今，就連他的支持者也承認，庫許納的角色已有所轉變。 就他們的觀點而言，這是成功而非失敗。他們說，庫許納藉著協助川普開除蒲博思和首席策士巴農（Steve Bannon），有助穩定白宮秩序，讓他能夠更加專注從事自己的工作，毋須被迫參與這麼多不同的議題。 不過，批評人士卻有不同的想法。共和黨策略家泰勒（Rick Tyler）說，庫許納的「神奇力量」正逐漸消散。 泰勒說：「只要庫許納還在鎂光燈下，就能扮演神奇男孩的角色。但他如今神隱，我們只能猜想他究竟發生了什麼事。」（譯者：中央社劉文瑜）1061126"}, {"date": "2017-11-26", "category": "體育", "title": "穀保做情蒐 黑豹旗勝興大附農晉冠軍戰", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260167-1.aspx", "content": "（中央社記者謝靜雯台北26日電）黑豹旗全國高中棒球賽，穀保家商與興大附農碰頭，興大派出側投林奕丞先發，穀保做足功課，打線適時發揮，加上先發投手王彥程6.2局好投，以2比0拿勝，相隔兩屆再闖冠軍戰。 興大附農先發投手林奕丞投球姿勢特殊，今天先發投7.2局，被敲8支安打，投出4次三振，表現不算差，穀保前3局雖有安打攻勢，但都沒能拿下分數。 穀保總教練周宗志表示，確定4強戰將與興大附農碰頭後，就有對林奕丞進行情蒐，也有請球隊中一、二年級的野手模仿林奕丞的投球姿勢，雖然不是很接近，但至少讓打者對這類型的投手不會太陌生。 面對林奕丞投球，儘管穀保的打擊還是發揮得不算理想，但關鍵時刻都能有適時安打，4局穀保靠著邱志恆安打、暴投、翁皓翔安打，拿下第一分，8局靠著林子崴三壘打、岳政華安打，再添一分保險分。 穀保曾在2014年拿下黑豹旗冠軍，前兩屆都在4強止步，相隔兩屆再闖冠軍戰，周宗志表示，目標一直都是冠軍，就是看機會來的時候選手有沒有辦法把握。 興大附農上屆黑豹旗拿下亞軍，此次4強止步，總教練廖宏淵表示，打擊發揮不理想，多次得點圈有人的機會都沒有把握，「7局攻擊時的那個雙殺判決很關鍵」，今天先發投手林奕丞表現不差，沒能拿下勝利球員都很難過。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "酒駕騎車載友  無照少女撞電線桿亡", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260165-1.aspx", "content": "（中央社記者蕭博陽南投縣26日電）無駕照的石姓少女今天凌晨酒後騎機車載王姓少女，行經南投縣埔里鎮中正路，疑先與同方向另一輛機車擦撞後再撞電線桿，石女傷重死亡，王女搶救未脫險，事故原因待釐清。 17歲石姓與王姓少女今天凌晨騎乘機車雙載，行駛埔里鎮中正路往仁愛鄉，與同方向另一輛機車擦撞，失控撞擊路邊電線桿，石姓少女頭部重創，當場失去生命徵象，送醫急救不治，後座王姓少女重傷，送醫再轉送中山醫學大學附設醫院，中午進開刀房。 警方初步調查，兩名少女住在仁愛鄉中正村，石姓少女目前休學、王姓少女讀高中，兩人昨天晚間與朋友飲酒後，今天凌晨1時多雙載返家，與同方向另一輛友人雙載機車擦撞，石女有戴安全帽仍傷重死亡，後座王女未戴安全帽傷及頭部，另一輛機車兩人輕傷無大礙。 埔里警方表示，無照駕駛的石姓少女抽血有酒精反應，另一輛機車駕駛則無酒精反應，初步判斷兩輛機車同方向擦撞，兩車無競速跡象，由於案發路段無路口監視器，事故原因待進一步鑑定。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "台北公車司機暈眩 擦撞機車幸無人傷", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260163-1.aspx", "content": "（中央社記者黃麗芸台北26日電）台北客運234路公車盧姓司機今天下午駕車行經萬華區時，因一時暈眩造成公車失控，擦撞一台機車和路邊號誌，幸無人受傷，為確保安全，有高血壓病史的盧男隨後就醫檢查。 台北市警察局交通警察大隊萬華分隊副分隊長田惠民告訴中央社記者說，今天下午2時56分接獲報案，指出在萬華區廣州街、康定路口，發生一起公車和機車擦撞的交通事故。 警消隨即趕往現場處理了解，得知現年56歲的盧姓司機在駕駛途中一時暈眩，造成公車失控而擦撞到一旁的機車和路邊交通號誌，幸好無人受傷，相關車禍損失也達和解。 田惠民說，由於盧男表示自己有高血壓病史，為求安全起見，隨後由消防局救護人員送往醫院檢查，暫無大礙。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "國民黨新北辦黨慶  曾永權籲團結穩住[影]", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260068-1.aspx", "content": "（中央社記者黃旭昇新北26日電）中國國民黨新北市黨部今天舉辦黨慶大會，以「穩住新北重返執政」為主軸，副主席兼秘書長曾永權強調，唯有團結才能打贏下屆市長選舉，他有信心穩住新北進而重返執政。 國民黨新北市黨部慶祝建黨123週年，今天在三重區綜合體育館辦理黨慶大會，曾永權致詞表示，在台中市、高雄市與整個台灣西半部都遭到嚴重空氣污染，除花蓮、台東都看不到藍天。他說，空污主要是火力發電廠全開，這些肇因於民主進步黨執政，在能源政策上的失策。 新北市長朱立倫、前台北縣長周錫瑋、新北市副市長侯友宜先後出席黨慶大會。朱立倫與周錫瑋曾坐在一起短暫寒暄，相互鼓勵。不過，朱立倫致詞完畢就離開，周錫瑋隨後上台致詞，他們離開後，侯友宜才到場短暫致詞隨即離開。他們強調各自有行程，非刻意錯開。 周錫瑋手持國旗致詞與受訪時表示，新北市人口只比新加坡人口少100萬人，應該朝向國際都市的目標邁進，比照上海、首爾等都市，在國際有一席之地甚至勝過這些都市。 周錫瑋也強調，因財政收支劃分法並未修法通過，導致新北的財政嚴重縮水。他說，在台北縣長任內努力打擊污染淡水河的砂石場，希望將來要有年輕人的思維，發展人工智慧的優勢，展開新都市的高度。 侯友宜致詞前，立法委員羅明才拿一支小國旗給他遭婉拒，上台後主持人拿一支小黨旗給侯友宜也遭婉拒。他強調，他民國64年就入黨，因警察工作需要行政中立才暫停，現在又回到國民黨，其實唱國歌與升旗是最自然的事情。 對於媒體詢問參選下屆新北市長的進度，周錫瑋表示，將按部就班傾聽民眾心聲，制訂完整的政策後對外公布。 侯友宜則說，現階段仍以做好副市長的工作為主，何況市政最近發生很多事情，有許多須加強的地方，選舉是明年的事。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "女大生遭網購詐騙  警敏銳及時攔阻", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260170-1.aspx", "content": "（中央社記者黃麗芸台北26日電）北市員警日前發現一名黃姓女大生在郵局前神色緊張，且邊講電話邊操作ATM，上前關心詢問，發現她遭到網購詐騙，及時攔阻並說明詐騙手法，才讓黃女保住一學期的生活費。 台北市警察局士林分局山仔后派出所警員黃恩豪於10日晚間執勤巡邏時，看見文化大學郵局提款機前的黃女神色緊張，而且一邊講電話還一邊操作ATM（自動提款機），便上前詢問關心。 黃女當下表示，自己接獲自稱「OB嚴選」網路商店人員來電，告知她遭到不明人士冒用身分且以批發商名義下單多筆商品，需請她取消訂單，隨後又接到自稱郵局人員來電，要求她操作ATM查詢帳戶餘額。 黃員知悉後，立即告知她這是詐騙集團的慣用手法，並提醒郵局不會主動打電話給民眾，且詐騙集團來電顯示開頭都有「+」字，黃女立即檢視確認才驚覺自己遭詐騙集團鎖定，也感謝警方及時攔阻，才讓她保住這學期新台幣3萬多元的生活費。 台北市警察局也在臉書粉絲團「台北波麗士」放上當天事發影片，透過短片及字幕後製效果，提醒民眾別輕易被騙。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "傳穆加比遭逼退時哭了  怨嘆手下背叛", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260176-1.aspx", "content": "（中央社辛巴威哈拉雷26日綜合外電報導）辛巴威「標準報」今天報導，高齡93歲的辛巴威前總統穆加比上周在軍方和執政黨壓力下同意下台，交出執掌37年的大權時，曾傷心落淚，怨嘆遭「手下背叛」。 路透社報導，原本效忠穆加比（Robert Mugabe）的副總統姆南加瓦（Emmerson Mnangagwa）24日已宣誓繼任總統，如今外界關注焦點轉移到他是否會任命代表更廣大民意的政府，或是仍將選任穆加比時代的老人。 標準報（Standard）報導，穆加比的親信透露，身為虔誠天主教徒的穆加比21日拿著誦經用的念珠，在首都哈拉雷（Harare）的私人寓所「藍宮」（Blue House）告訴親信和談判代表，他將會辭職下台。他是因國會開始討論彈劾他的動議而宣布此一決定。 其中一位消息人士說：「他眼睛看著地上說：『人真是善變！』」 國營的「周日郵報」（Sunday Mail）則報導，穆加比的密友、耶穌會神父穆科諾里（Fidelis Mukonori）擔任調人，與軍方折衝協調辭職一事，據他表示，穆加比在辭職信上簽字後臉色「紅通通的」 。 目前無法找到穆科諾里和穆加比的親信求證此事。 民營的標準報批評穆加比和他的政府多年，力促接班的姆南加瓦要說到做到，大力肅貪。 姆南加瓦宣誓就職時承諾將會珍視民主、容忍和法治，並且打擊貪腐。（譯者：中央社林治平）1061126"}, {"date": "2017-11-26", "category": "體育", "title": "穀保王彥程投出代表作 心態臨場都成長", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260177-1.aspx", "content": "（中央社記者謝靜雯台北26日電）穀保家商高二投手王彥程，高中首度扛關鍵戰先發投出代表作，今天黑豹旗4強賽對興大附農，先發6.2局好投，率隊以2比0晉級；總教練周宗志稱讚他成長多，「今天表現100分」。 穀保王彥程今天對興大附農先發，投6.2局僅被敲出3支安打，投出5次三振，有效壓制對手打線，直到7局2人出局後被換下場；周宗志滿意王彥程表現，「他從一年級開始，就是我們極力培養的先發投手」。 今天7局沒有投完被換下場，周宗志對他表現很滿意，「我上場跟他說，他今天表現100分」，過去王彥程續航力沒有這麼理想，「這次比賽明顯看到他的成長」，先前缺少大賽時投關鍵比賽經驗，今天投出代表作，相信也能讓他更成長。 王彥程表示，今天比賽狀況不錯，覺得自己臨場反應和心態都有成長，高中第一次扛關鍵晉級戰，「壓力很大，但上場就想辦法慢慢適應，想著不要失分，讓打線放心做攻擊」，成功率隊拿下關鍵勝利。1061126"}, {"date": "2017-11-26", "category": "娛樂", "title": "台灣電影特展  經典影史向金馬致敬", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201711260172-1.aspx", "content": "（中央社記者黃旭昇新北26日電）新北市府中15紀錄片放映院今天展出「光影‧記事－台灣電影特展」，記錄70年的電影風華，透過影片「八百壯士」、「光陰的故事」到「看見台灣」，見證台灣近代的蛻變及發展。 新北市府文化局長林寬裕今天受訪表示，「光影‧記事－台灣電影特展」，記錄台灣電影發展70年來的風華，透過三大展區可了解不同年代的社會價值觀、風俗民情，也藉此向金馬獎致敬。 林寬裕表示，台灣電影特展分成「新電影之前」闡述1949年後的台灣電影發展，包括當時的「蚵女」、「八百壯士」、「舊情綿綿」等著名影片。 展區並以台灣新電影（1982年）分界，「新電影之後」展區記錄「光陰的故事」、「兒子的大玩偶」、「愛情萬歲」、「天邊一朵雲」、「囍宴」、「悲情城市」等影片。 「綻放．台灣」展區則陳述「海角七號」、「賽德克．巴萊」等新銳導演作品，及知名紀錄片導演齊柏林的「看見台灣」、記錄無垢舞蹈劇場的舞者們以身體與意志修行的故事「行者」。 林寬裕表示，透過互動與展演預告片、文宣海報，向金馬獎為電影奉獻的工作者致敬，也展示台語片、健康寫實電影、愛情電影、愛國電影、台灣紀錄片等美學，帶觀眾從電影中閱讀台灣。 林寬裕說，除讓觀眾了解台灣電影發展的風格類型與台灣社會脈動的關聯，也盼能帶領民眾以不同角度看台灣電影。 另外，動畫與紀錄片放映院的硬體也升級。包括觀眾席椅子更符合人體工學的弧度與深度；音響符合電影院的7.1杜比環繞聲道，在色彩方面也如實還原的電影透聲銀幕（Sound Screen），讓視角更寬闊，銀幕尺寸更大。另外，新手爸媽、視障者及銀髮長者也有專映場次。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "紅樓夢列高職推薦選文 國文師看法不一", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260174-1.aspx", "content": "（中央社記者許秩維台北26日電）教育部今天召開課審大會，決議高職文言推薦選文，清代小說紅樓夢也入選，高職國文教師看法不一，有老師認為紅樓夢太白話，也有老師認為紅樓夢對國學涵養是很好的訓練。 教育部今天召開課審大會，根據先前課審會決議，技高（高職）和綜高的文言文比例訂為35%至45%，技高推薦選文也配合調整為14篇，其中包含清代章回小說「紅樓夢」，綜高推薦選文則調整為6篇。 開南商工國文科教師陳相如告訴中央社記者，贊成紅樓夢入選推薦選文，因為紅樓夢在中國文學史上可說是原創小說的開始，除了文學外，還有很高的藝術價值，小說也涵蓋當時的穿著、物品等細節。 陳相如認為，紅樓夢除了拿來考試，對學生的閱讀和國學涵養都是很好的訓練，且對於學生而言，不是那麼難讀，可以幫助學生更瞭解那個時代。 北斗家商國文教師薛慧盈則認為，紅樓夢是章回小說，較為口語白話，列為古典文學沒問題，但列為文言文推薦選文卻未必適合。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "傷疤無損美麗 硫酸毀容9女勇登伸展台", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260178-1.aspx", "content": "（中央社新德里25日綜合外電報導）印度潑酸攻擊事件層出不窮，9名被硫酸毀容的女性今天勇敢登台，為第一場為潑酸攻擊倖存者舉行的高級女裝時尚秀擔任模特兒。 法新社和澳洲SBS電視台報導，這些女性身穿貝爾（Rohit Bal）、吉爾（Ranna Gill）和柯克哈（Archana Kochhar）等印度頂尖設計師設計的禮服走秀，沒有人把臉遮蓋起來；她們幾乎都是遭丈夫或近親潑酸毀容的受害者。 遭前夫潑酸攻擊、育有一名幼子的母親卡圖恩（Meena Khatoon）下了伸展台後說：「我剛剛非常緊張。」 她告訴法新社：「當我外出時，人們總是別過臉。他們看見我的時候，會選擇走另一邊。我面臨好多問題。」 她說：「然而，有一天我想著，如果這是你思考的方式，那就這樣吧。我必須建立自己的生活，我希望我兒子可以上學，而我必須資助他。」卡圖恩如今自己經營一家維修行動電話的小店。 她接受了「要愛不要傷疤」（Make Love Not Scars）組織的協助；這個團體不僅協助倖存者重建生活，也幫助許多受害者重建面容，這場在新德里舉行的時裝秀，就是由這個組織負責籌辦。 這場活動也獲得20歲的毀容印度女孩古瑞希（Reshma Bano Qureshi）支持；去年登上紐約時裝週的她如今正在寫書，作品將於明年問世。 古瑞希說：「我很高興，因為其他女孩也有了同樣機會，去享受我曾有過的體驗。」 「要愛不要傷疤」副主席辛赫（Tania Singh）表示，每年都會接獲數百個此類攻擊通報，但她認為，實際攻擊數字恐為數千個。 她說，地方政府不會通報所有案件，有些女性在當局啟動犯罪調查前已不治，有些受害者仍選擇與施虐的家人住在一起。 辛赫說，登上伸展台走秀是為倖存者增加自信的重要方法。 她說，時裝秀是「實現她們應獲接納、愛和歸屬的機會。她們如今能走出戶外，告訴全世界她們不需隱藏自已的臉部和傷疤。需要改變思考方式的是這個世界。」（譯者：中央社劉文瑜）1061126"}, {"date": "2017-11-26", "category": "體育", "title": "曾俊欣墨西哥爭冠失利  無緣連摘兩冠", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260175-1.aspx", "content": "（中央社記者李晉緯台北26日綜合報導）台灣「夜市球王」曾俊欣今天在墨西哥進行的ITF尤加丹盃網賽男單決賽，遭對手以直落二擊敗，無緣連摘兩座ITF男單冠軍。 曾俊欣在這場賽事，以4比6、3比6不敵阿根廷選手舍恩多羅（Juan Manuel Cerundolo）獲得亞軍，無緣拿下他今年的第5座ITF冠軍。 國際網球總會（ITF）賽事分9個等級，尤加丹盃屬G1級賽事，僅次GA級和GB1級，12日曾俊欣才在韓國奪下GB1級的西歸浦亞洲／大洋洲青少年錦標賽男單冠軍。 2015年，僅14歲的曾俊欣在歐洲最大的青少年賽事Les Petits As （Small champions）少年網球賽奪冠，是賽史33年中唯一贏得此榮銜的亞洲人，因此一戰成名，由於父母親在新北市永和的樂華夜市擺攤賣糖葫蘆供他學球，因此被封為台灣「夜市球王」。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "少棒雙胞胎姊妹 偶像是潘武雄", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260179-1.aspx", "content": "（中央社記者黃巧雯高雄26日電）嘉義縣秀林國小少棒隊有對雙胞胎姊妹林宥妍、林宥（女勻），由於有著一對熱愛棒球的爸媽，促成兩人自國小三年級開始打棒球，且偶像同樣是統一獅隊潘武雄。 徐生明盃國際少棒錦標賽今天進入第二天，秀林國小迎戰高雄美濃國小，終場以1比20輸球，唯一一分就是由林宥妍跑回本壘得分。 林宥妍、林宥（女勻）是雙胞胎姊妹，和隊上的蔡芳語，三人是隊上僅有女生，其中雙胞胎的爸爸還是球隊總教練林昶廷。 就讀於秀林國小六年級的林宥妍、林宥（女勻），由於擁有一對熱愛棒球的爸媽，因此自國小三年級開始打棒球，林宥（女勻）透露，家中爸媽都支持，僅奶奶擔心她們會曬黑，因此不支持打棒球。 身為雙胞胎的林宥妍、林宥（女勻）回答問題時都相當有默契，談到偶像，兩人都說是統一獅隊潘武雄，並稱讚他打擊很好。 儘管擔任球隊總教練，但林昶廷對女兒卻沒有私心，反而更加嚴厲地操練，希望女兒不要嬌滴滴，要能刻苦耐勞，有助提升抗壓性。 林昶廷與老婆同樣熱愛棒球，從老婆懷孕時到球場看球，到女兒出生後，推著嬰兒車到現場觀看球賽，林昶廷笑著說：「女兒從小聽著加油聲睡著。」 儘管林昶廷並非科班出身，但憑著對棒球的熱血，擔任學校自然老師的他，考取相關證照，並爭取經費，成立棒球隊。 林昶廷期待，未來有一天可以帶著雙胞胎女兒到日本觀賞中華隊的比賽。 由於雙胞胎姊妹明年即將升上國中，對於未來是否繼續打棒球，林宥妍、林宥（女勻）答案一致：「不想打了，想改打排球，因為媽媽以前是排球校隊。」1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "戴資穎香港羽賽 直落二衛冕奪冠[影]", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711265007-1.aspx", "content": "（中央社記者李晉緯、謝靜雯台北26日綜合報導）國際羽總「香港公開羽毛球超級賽」女單決賽，名列第一種子的台灣女將戴資穎以直落二擊敗印度選手辛度，衛冕奪冠，也是近幾年來第3度贏得香港羽賽冠軍。     香港公開賽是今年超級系列賽的最後一站，戴資穎今天在女單決賽遭遇印度女將辛度（Pusarla V. Sindhu），辛度曾在里約奧運16強戰擊敗戴資穎，最後一路晉級獲得銀牌。     這是世界排名第一的戴資穎本季在國際羽總賽事的第6座冠軍，也是繼全英、馬來西亞、新加坡、法國之後的第5座超級系列賽的冠軍；戴資穎另外在羽球亞錦賽與不屬於國際羽總賽事的世大運也拿下金牌。    這也是戴資穎生涯第11座超級系列賽冠軍，在女單史上僅次於中國王儀涵的20座、李雪芮的14座與王適嫻的12座，名列第4。     今天戴資穎與辛度（Pusarla Sindhu）之戰首局，戴資穎一路領先，一度以13比8大幅超前，但辛度在末段加速狂攻，將比數追到18比18，戴資穎隨後連下3分，局末點還挑戰線審成功，以21比18先下一城。     第二局前段雙方呈現膠著狀態，互有領先，但在12比12平手之後，戴資穎連拿6分，將比數拉開，辛度雖然一度追到18比20，但戴資穎穩穩拿下冠軍點，終場以兩個21比18擊退辛度，成功衛冕。     戴資穎過去和辛度交手10次，拿下7勝、3敗的成績，尤其去年香港公開賽中，就是擊敗辛度拿下冠軍，並在賽後成為世界球后。     今年香港羽賽落幕之後，年終8強也提早出爐，戴資穎今年因傷少打了超級系列賽，年終8強賽積分排名第二，僅次於今年在超級系列賽全勤的日本女將山口茜，再度取得年終8強賽資格，將尋求衛冕。1061126"}, {"date": "2017-11-26", "category": "政治", "title": "行政契約未簽訂  黨產會28日討論婦聯會案", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201711260173-1.aspx", "content": "（中央社記者顧荃台北26日電）黨產會發言人施錦芳今天表示，明天將會了解婦聯會與內政部協商簽訂行政契約的進度，並於28日委員會討論婦聯會案，如果進度不佳，將會重啟附隨組織認定程序。 婦聯會7月底時與內政部達成協議，將捐出8成資產給政府、轉型成公益基金，以及旗下各基金會納入公共監督，董事會引進一定比例的政府代表及社會公正人士等；婦聯會並與內政部及不當黨產處理委員會代表組成專案小組，討論細節，要在3個月內完成規劃。不過3個月期限已在10月24日到期，婦聯會至今仍未完成相關承諾。 施錦芳下午告訴中央社記者，因婦聯會對若隱匿資產將重懲負責人的條款，以及董事會引進社會公正人士有意見，導致進度延宕，目前內政部仍在與婦聯會溝通中。 施錦芳表示，明天黨產會將會先了解行政契約的洽談進度跟狀況，並於28日的委員會進行報告，如果進度是可以接受的，不排除再給一點時間；但如果進度不佳，將重啟認定婦聯會為國民黨附隨組織的程序。1061126"}, {"date": "2017-11-26", "category": "社會", "title": "高雄警開槍逮兩名通緝犯  追捕在逃一人", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260180-1.aspx", "content": "（中央社記者陳朝福高雄26日電）高雄市警方今天傍晚攔查時，識破兩名黃姓男子與一名陳姓女子為通緝犯，一度遭推擠攻擊，員警開兩槍逮捕兩人，一人在逃，另名朱姓男子帶回釐清案情。 高雄市警察局楠梓分局承辦員警表示，加昌派出所警員執行便衣巡邏勤務時，在楠梓區右昌街攔查搶奪通緝犯黃男、毒品通緝犯黃男、陳女與朱男共四人。 警方表示，由於毒品通緝犯黃男一度攻擊警員，員警對空鳴槍兩槍，逮捕毒品通緝犯黃男、陳女，也將朱男帶回釐清案情，搶奪通緝犯黃男則趁隙逃逸，警方持續追捕。1061126"}, {"date": "2017-11-26", "category": "地方", "title": "最認真的學生侯武忠病逝 師長嘆醫界損失", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201711260182-1.aspx", "content": "（中央社記者王淑芬高雄26日電）「他是最認真的學生！至今無人能出其右」。高醫肝膽科醫師王良彥不捨「澎湖仁醫」侯武忠辭世，直說是離島醫療的一大損失。 被譽為「澎湖仁醫」的澎湖慢性病防治所長侯武忠，日前因胰臟癌病逝，不僅澎湖人惋惜，跨海在高雄的醫界友人、校友也不捨。 侯武忠在高雄醫學大學的老師王良彥至今對侯武忠的學習精神讚賞不已，直說「太難得、太難得了」。 王良彥是侯武忠就讀醫學院時消化醫學概論的老師，王良彥教授過逾千名醫學生，他今天告訴中央社記者：「他一直是我心目中最認真的學生。」 他回憶說，侯武忠在醫學院求學階段就有強烈偏鄉醫療的心理準備，見習期間捨棄休假、寒暑假，追隨老師，每每針對病情認真發問、討論，主動積極的學習態度讓他印象深刻。 王良彥回憶當時曾關心詢問，侯武忠回答提到及偏鄉醫療資源不足，離島居民長期面臨醫師荒的問題，唯有認真學習，才能在離島獨當一面。王良彥說，學生時代的侯武忠就有這樣的認知，讓他很感動。 除了醫療，侯武忠對澎湖的歷史、人文也有深入的研究，王良彥說，幾年前偕太太前往澎湖訪視，侯武忠駕駛遊艇載著他們穿梭在島嶼之間，解說從歷史典故到地理特性，可以感受到對家鄉土地深厚的情感和用心。 王良彥對那趟澎湖行記憶猶新，那時侯武忠在石滬退潮後，領著他們悠遊在潮間帶，抓海參、捕海膽，享受了難得的休閒；雖然闊別已久，師生情誼卻更增長。 今年3月，侯武忠曾跨海到高醫探視師長，王良彥說，當時侯武忠已經罹患胰臟癌，也積極面對醫療，令人感受到侯武忠樂觀的人生態度，可惜他仍不敵病魔的摧殘。 王良彥很肯定這個心目中「最認真的學生」侯武忠，不捨他55歲就英年早逝，但也推崇他對偏鄉離島的醫療貢獻，認真、熱忱堪為楷模。 阮綜合醫院院長柯成國對學弟致力離島醫療的努力，也讚譽有加。 高雄醫學大學董事長陳建志推崇侯武忠無畏風雨投入離島醫療服務，仁心仁術，博得「船長醫師」的美名，還榮獲「醫療奉獻獎」殊榮，高醫人會記得他的行醫典範。1061126"}, {"date": "2017-11-26", "category": "生活", "title": "挽救大堡礁 珊瑚移植點燃希望", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201711260185-1.aspx", "content": "（中央社雪梨26日綜合外電報導）澳洲科學家今天表示，他們在大堡礁（Great Barrier Reef）一處地方培育珊瑚，成功地將其移植到另一區域，希望這項研究計畫有助於恢復全球受損的生態系統。 在澳洲東岸外海的赫倫島（Heron Island）進行實驗中，研究人員去年底收集大量的珊瑚卵和精子，培育成幼蟲，然後移植到受損珊瑚礁的區域。他們在大水槽內培育數以百萬計的珊瑚幼蟲，然後以大型水下網狀帳篷把牠們放在珊瑚礁上。 法新社和澳洲廣播公司（ABC）報導，8個月後，研究人員回到現場，他們發現珊瑚幼蟲存活下來並且長大。 首席研究員、澳洲南十字星大學（Southern Cross University）教授哈里森（Peter Harrison）表示：「這項新研究的成功不僅可以應用於大堡礁，也具有潛在的全球性意義。」 他指出：「這顯示我們可以在天然珊瑚幼蟲供給受創的地方，開始恢復並修復受損的珊瑚群體。」 哈里森指出，他的大量幼蟲修復法和現行「珊瑚造園」方法不同，珊瑚造園（coral gardening）先把健康的珊瑚拆解，然後把健康的分枝插在珊瑚礁上，希望牠們能夠再次生長，或是在保育室培育珊瑚，然後移植。 哈里森對於自己的方法十分樂觀，他認為有助於更大面積的珊瑚礁復育。先前，他已在菲律賓成功實驗過，實驗地點的珊瑚礁受到炸魚嚴重破壞。 哈里森強調：「研究結果充滿希望，我們的努力顯示，加入高密度的珊瑚幼蟲可以成功產生更多數量的珊瑚。」 大堡礁目前正遭受空前的連續第2年珊瑚白化之苦，是氣候變遷造成海水溫度上升所致。大堡礁是地球上規模最大的珊瑚活體結構。（譯者：中央社嚴思祺）1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "北市萬華民宅火警  8人獲救無大礙", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260187-1.aspx", "content": "（中央社記者黃麗芸台北26日電）台北市消防局今晚8時許獲報，台北市萬華區康定路一處民宅發生火警，出動61名消防員和21輛消防車救援，共救出8人，詳細起火原因仍待進一步調查釐清。 萬華區康定路一處公寓晚間失火，消防局於8時12分接獲報案後，立即派員前往搶救，共出動61人、21輛消防車和5輛救護車，共救出5男3女，其中一名73歲清醒老婦預防性送醫觀察。 消防局說，火災現場為4層樓建物和頂加一層的住宅，起火點位於一樓，部分雜物和腳踏車燒毀，燃燒面積約3平方公尺，火勢於晚間8時30分左右撲滅。 但起火原因是台電變電箱爆炸所引起，抑或是人為縱火可能？消防局表示，目前還不清楚，仍有待進一步調查釐清。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "古林睿煬聯手朱益生 平鎮勝高苑闖冠軍戰", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260184-1.aspx", "content": "（中央社記者謝靜雯台北26日電）黑豹旗全國高中棒球賽，平鎮高中在四強賽與高苑工商碰頭，平鎮投打發揮，先發投手古林睿煬、後援投手朱益生聯手，率隊以6比0拿勝，連3屆闖進冠軍戰，力拚兩連霸。 平鎮先發投手古林睿煬先前入選U18世界盃青棒賽中華代表隊，歸隊後因傷休息了近二個月才又開始投球，今天關鍵四強賽扛先發，投5局僅被敲出3支安打，壓制高苑打線、沒有失掉分數，表現亮眼。 平鎮總教練吳柏宏表示，今天選擇讓古林睿煬先發，是考慮到晚場的比賽，古林睿煬球速快，晚場比賽視覺上看起來速度更快，今天古林睿煬表現不錯，已經慢慢調整回最好的狀態。 平鎮擊敗高苑，將於29日冠軍戰與穀保家商碰頭，吳柏宏表示，平鎮、高苑、穀保在許多盃賽中都會碰頭，大家實力不相上下，「就是看玩球的細膩度，誰臨場發揮得好，勝利的機會就更多」。 平鎮曾拿過兩次黑豹旗冠軍，穀保則拿過黑豹旗一次冠軍，此次碰頭，吳柏宏表示，不會特別做什麼調整，平常心去打，兩隊的投手群休息兩天後都可以再出賽，「大家戰力都很完整」。 古林睿煬扛關鍵四強賽，他表示陣中投手多，上場沒有預設要投多少，就是盡力表現，「靠守備幫忙」；朱益生在6局壘上有人時接手後援，替球隊守住勝利，他表示狀況越來越好，上場沒有想太多，「一個一個出局數抓」。1061126"}, {"date": "2017-11-26", "category": "國際", "title": "組閣有望 梅克爾姊妹黨挺與社民黨結盟", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201711260186-1.aspx", "content": "（中央社柏林26日綜合外電報導）基督教社會黨主席賽賀佛今天說，德國總理梅克爾的保守派基督教民主黨/基督教社會黨聯盟重新和中間偏左派社會民主黨結盟，「對德國是最佳選擇」，為結束政治僵局燃起希望。 法新社報導，一週前和親商的自由民主黨（FDP）、左傾的綠黨（Greens）籌組新政府談判破裂後，梅克爾一直設法避免提前大選。 9月大選失利後，社會民主黨（Social Democrats）原本矢言扮演反對黨角色，但社會民主黨主席舒爾茲（Martin Schulz）24日改變態度說，他準備與梅克爾的聯盟談判。 賽賀佛（Horst Seehofer）告訴德國「週日畫報」（Bild am Sonntag）：「保守派與社會民主黨結盟，對德國是最佳選擇，怎樣都比『牙買加聯盟』、重新選舉或少數政府來得好。」 基督教民主黨/基督教社會黨聯盟（CDU/CSU）、綠黨、自由民主黨的結盟，被戲稱是「牙買加聯盟」，因為幾個政黨的代表顏色恰好是加勒比海國家牙買加國旗的顏色。 梅克爾不想再舉行大選，她昨天說想要「很快」組成政府。 她說，和社會民主黨談判將基於「相互尊重和妥協」。 目光投向第4任期的資深總理梅克爾今天晚上將會見她的基督教民主黨高層，討論未來走向。 30日可能會有突破，屆時總統史坦麥爾（Frank-Walter Steinmeier）將主持梅克爾、賽賀佛、舒爾茲之間的談判。（譯者：中央社張銘坤）1061126"}, {"date": "2017-11-26", "category": "重點新聞", "title": "外甥稱穆加比狀況良好 避談鉅額退休金", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201711260183-1.aspx", "content": "（中央社辛巴威哈拉雷26日綜合外電報導）辛巴威下台總統穆加比的外甥今天表示，高齡93歲的穆加比上週遭軍方奪權逼退而結束37年統治後，目前健康良好，心情也「相當愉快」。他避談穆加比獲鉅額退休金的報導。 穆加比已故妹妹莎賓娜（Sabina）的兒子李歐．穆加比（Leo Mugabe）說：「他很好。我去看過他，他相當愉快。其實他很期待展開新生活，留在鄉間住宅務農。」 據報導，穆加比21日最後被說服辭職下台，條件包括給他約1000萬美元的退休金。李歐．穆加比對此不願多談。 他又說，穆加比的妻子葛瑞斯（Grace）目前專心致力設立穆加比大學的計畫。 他表示：「我欣賞她的精神，她一直陪伴著他。她希望持續規劃設立穆加比大學，這樣他們才有事做。」 辛巴威8月間宣布，計畫砸下10億美元，在首都哈拉雷（Harare）市外35公里的馬佐埃（Mazowe）設立這所大學。 這項計畫備受批評，因為穆加比被控殘暴壓制異己，而且毀了國家的經濟。（譯者：中央社林治平）1061126"}, {"date": "2017-11-26", "category": "社會", "title": "北市萬華民宅火警  台電：非變電箱起火", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201711260189-1.aspx", "content": "（中央社記者廖禹揚台北26日電）台北市萬華區康定路一處民宅今天晚間發生火警，造成鄰近區域約160戶停電，台電表示，經確認原因為大樓用戶自備設備起火，並非台電變電箱起火導致。 萬華區康定路一處公寓晚間發生火警，消防局於8時12分接獲報案後，出動61名消防員與21輛消防車救援，共救出8人，消防局表示，起火點位於1樓，燃燒面積約3平方公尺，火勢於晚間8時30分左右撲滅，起火原因仍待進一步調查釐清。 外傳這起火警原因疑似為變電箱爆炸起火，台電表示，經確認後，康定路56巷這起火警為大樓用戶自備設備起火，並非台電變電箱。 台電指出，為配合消防隊滅火，雅江街、西昌街9巷及康定路56巷鄰近區域約160戶暫時停電中，台電將即時配合消防隊，在安全無虞情況下盡快恢復供電。1061126"}, {"date": "2017-11-26", "category": "文化", "title": "莫內作品及珍藏  香港拍賣成交百分百", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201711260190-1.aspx", "content": "（中央社記者鄭景雯香港26日電）佳士得香港今天下午拍賣藝術家克勞德．莫內的作品及他的私人珍藏共54件，全數成交，其中莫內畫作「小達勒的懸崖」拍價最高，以港幣3000萬元（約新台幣1.16億元）落槌價賣出。 佳士得香港秋季拍賣首次在亞洲舉辦印象派拍賣，今天下午舉行「親愛的莫內先生」拍賣，可透過莫內收藏的日本版畫、物件及照片，一窺莫內的私密生活。 「親愛的莫內先生」拍賣54件莫內早期創作以及莫內私人珍藏的名家作品，佳士得表示，這場拍賣成交率達100%，多為亞洲買家，總成交價為港幣8546萬元（約新台幣3.32億元）。 其中又以莫內在1884年創作的「小達勒的懸崖」拍價最高，最後以港幣3000萬元（約新台幣1.16億元）落槌賣出。 「小達勒的懸崖」捕捉了三個畫面的瞬間，這幅畫充滿表現力的色彩，描繪了退潮時迷人的海岸風景，滿佈彩色的貝殼、漂到岸上的海藻、以及無數粉紅色的小石頭，是莫內孤獨面對變幻莫測、甚至風雨飄搖的天氣，仍堅持追逐光影而完成的作品。 第二高價賣出的「吉維尼三棵樹（白楊樹）」，以港幣2600萬元（約新台幣1.01億元）落槌賣出，這幅畫是莫內在1887年創作，筆直的白楊樹和橫亙畫面的草地形成對比，凸顯樹木的雄偉，莫內採用了象徵手法，以三棵樹比喻人生的三個階段，展現現代主義的畫風。 莫內生前收藏了231幅日本版畫，都是他精心挑選的36位18至19世紀大師作品，以葛飾北齋、歌川廣重等為主，在拍賣現場也可見到莫內收藏的這幾位畫家作品。1061126"}, {"date": "2017-11-26", "category": "體育", "title": "富邦悍將釋出陽冠威 下波名單未定", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201711260191-1.aspx", "content": "（中央社記者黃巧雯高雄26日電）富邦悍將繼10月20日公布首波釋出名單後，總監陳俊池今天證實，再釋出陽冠威，但他對月底前是否再有釋出或轉任教練名單僅說：「都是大家臆測，有下波消息會再跟大家說。」 陽冠威晚間在臉書上留言，「兩年了...但這一次是真的了，」同時並留下2015年4月1日愚人節當天被整的影片，影片內容敘述陽冠威愚人節當天被球團通知，將被交易到綺麗珊瑚隊，陽冠威最後才發現是球團和隊友跟他開的愚人節玩笑。 陳俊池證實，已經通知陽冠威，但他對於月底前是否會再有一波釋出或轉任教練名單僅說：「那都是大家臆測，我沒辦法回答，有下一波消息會再跟大家說。」 擔任一壘手的陽冠威，2015年單季曾敲出11支全壘打，但近兩年出賽數銳減，今年僅出賽33場，76個打數，敲出19支安打，包括1支全壘打，貢獻10分打點，打擊率2成50；今年在二軍出賽34場，108打數，敲出34支安打，包括4支全壘打，打擊率3成15。 富邦悍將隊今年在秋訓前夕宣布第一波釋出名單，基於戰力考量，釋出陳泓亦、陳煥揚、陳冠儒、潘庭豐及方玄宗等5名球員。1061126"}]