[{"date": "2017-09-10", "website": "中央通訊社", "title": "統一獅草地音樂會 盧廣仲嗨唱[圖輯]", "url": "http://www.cna.com.tw/news/aspt/201709105010-1.aspx", "category": "體育", "content": "（中央社記者謝靜雯、張新偉台南10日電）統一7-ELEVEn獅隊今天賽後舉辦草地音樂會，邀請「小隊長」盧廣仲賽後開唱，嗨翻現場上千粉絲。統一獅10日在台南球場推出「HEROES WITH U力抗英雄陣線」主題日，除了賽前邀請「跨欄王子」陳傑開球，賽後還有盧廣仲與統一獅球星熱唱，讓現場球迷聽得如癡如醉。近來因演出「鄭花甲」一角人氣狂升的盧廣仲表示，雖然身為台南子弟，卻是第一次進到台南棒球場，但是能在球場演唱很興奮，尤其回到家鄉唱歌，台南的風很涼快、舒服，家人也到場看球、聽歌，讓心情很放鬆，。 盧廣仲一連演唱「魚仔」、「我愛你」、「早安，晨之美」等7首歌曲，最後還加碼安可「明仔載」，讓現場粉絲嗨翻。最後更邀請統一球星陳傑憲等輪番上陣演唱，讓一年一度的音樂會畫下完美句點。 除了賽後活動，賽前場邊活動也是滿檔，除了專屬啦啦隊「Uni-Girls」的簽名會，周邊遊戲攤位，也是讓球迷有喝有拿，加上2017台北世界大學運動會田徑男子400公尺跨欄銀牌陳傑帥氣開球，讓今晚的台南球場熱鬧不已。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "文言比例45%至55%  向陽：非常不滿意", "url": "http://www.cna.com.tw/news/ahel/201709100224-1.aspx", "category": "生活", "content": "（中央社記者吳欣紜台北10日電）課程審議會（課審會）大會今天決議高中國文文言比例訂為45%至55%，與課發會草案一致。支持調降比例的詩人向陽今天說，對結論很不滿意，但會繼續朝降低文言文比例努力。 教育部今天召開課審會，經過約10小時的討論，最終決議高中國文文言比例訂為45%至55%，和國家教育研究院課程研究發展會（課發會）草案一致，中華文化基本教材則不侷限於四書。 對於課審會決議，台灣文學學會理事長、詩人向陽（本名林淇瀁）今天受訪指出，文言文比例訂為45%至55%，這代表國語文課本裡面文言文就佔了50%，若再加上中華文化教材就已近65%，這使得台灣當代文學作家、世界文學作品及應用文在課本中都很難得到合理分配。 向陽指出，「這是一個失去平衡的課綱的決定」，失衡的課綱讓台灣國語文教育還是在顛簸的狀態下，且這樣的比例對高中學生及老師來說，「負荷太沉重」。 他表示，國語文教育是國語基本教育、是國民教育，應該照顧多數國民，但國民中不可能有50%都需要文言文，不能只獨厚「語文菁英」。 向陽指出，對於課審會的結論非常不滿意，但會繼續努力，朝降低文言文比例方向繼續前進。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "李媽李凈瑜抵陸 11日旁聽李明哲案開庭", "url": "http://www.cna.com.tw/news/firstnews/201709105009-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強、繆宗翰長沙-台北10日電）非政府組織工作者李明哲母親郭秀秦與妻子李凈瑜今天分頭抵達長沙，明天上午將出席旁聽李明哲案庭訊。庭訊地點岳陽中級法院前今天已有員警穿梭，氣氛不太尋常。 延伸閱讀》李明哲案開庭在即 中國大陸嚴控效應擴散     李明哲案預定11日上午在中國大陸湖南省岳陽市開庭。李凈瑜今天在法律顧問律師范值誠及海峽交流基金會科長林淑敏、代科長王振炯，以及民間救援團體組成的「李明哲救援大隊」代表蕭逸民和呂培苓陪同下搭機赴陸。    李凈瑜一行晚間抵達湖南長沙黃花國際機場後，蕭逸民透過通訊軟體對媒體記者表示，李凈瑜一行下飛機後，直接上巴士前往岳陽，預計晚間11時左右抵達。     據了解，李凈瑜一行今天接近中午12時從松山機場搭乘上海航空FM852航班飛往上海，並於下午1時45分抵達虹橋機場。李凈瑜隨即辦理落地簽證，並候機準備飛往長沙。     李凈瑜一行搭乘的上海航空FM9361班機原定下午4時45分起飛，卻因航班誤點，延遲到晚間7時7分起飛，直到晚間8時37分才抵達長沙黃花國際機場。     原先傳出無法陪同李凈瑜一同前往中國大陸的前民進黨立委王麗萍下午宣布用「自己的方式」抵達湖北省武漢市，會搭乘高鐵前往岳陽等候李凈瑜。 延伸閱讀》前立委王麗萍單獨赴陸會合李凈瑜 陸委會尊重     李明哲的母親郭秀秦今天也在法律顧問律師胡原龍，及海基會高級專員丁美君、李庭宇等人陪同下，搭乘中午12時桃園機場起飛的廈門航空班機直飛長沙，班機在下午2時24分降落。李母11日也將旁聽李明哲出庭應訊。     根據岳陽市中級人民法院公告，李明哲案將於11日上午9時30分開庭。法院前今天上午已有員警穿梭，氣氛不太尋常。     雖然中國大陸方面並未阻攔台媒前往岳陽採訪，卻仍然透過岳陽市政府台灣事務辦公室出面，將駐京台媒作了「親疏有別」的安排。     其中，一部分台媒被安排在同一飯店住宿，並初步規畫其中3人進入法庭旁聽；其餘的台媒，開庭當天上午則被另行安排在距法院較遠的地點，收看庭審同步轉播。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "課審會底定文言比例 推薦選文23日再議", "url": "http://www.cna.com.tw/news/ahel/201709100225-1.aspx", "category": "生活", "content": "（中央社記者陳至中台北10日電）教育部今天召開課程審議會（課審會）大會，底定高中國文的文言比例。但另一爭議議題「推薦選文」的篇數及內容，則需等到23 日才能討論。 課審會今天經過馬拉松式的10小時討論，對於近來社會各界重視的2大爭議點，底定其中之一，將高中國文課綱文言文課數比例，訂為3年平均45％至55％（不包含中華文化基本教材）。 不過另一個爭議點，高中國文的「推薦選文」，課審會高中分組討論時，曾列出54篇選文開放網路投票，最後選出多篇台灣文學作品，引起各界論戰。 其中一些選文建議遭到強烈批判，例如清代文人阮蔡文的「大甲婦」，文句「土番蠹爾本無知」被質疑是歧視原住民。台灣日治時期文人蔣渭水的「送王君入監獄序」，文中諷刺「俗夫」為巴結權貴「嫖來又嫖去，肉林而酒池」，則被批評涉及描寫嫖妓。 課審會普通高中分組委員、台中二中教師廖耿志曾出面解釋，選文票選只是參考性質，最後課審會大會不見得會選這幾篇，甚至不再列出推薦選文。 除了選文內容爭議，課審會普高分組也於日前針對選文的篇數，提出甲、乙兩案，甲案是完全不要列出，讓教學有更大的彈性；乙案則是由現行的20篇，下修到10或15篇。 上述提案本來預計於今天召開的課審會大會正式討論，但教育部國民及學前教育署長邱乾國表示，今天並沒有討論到這方面，留待下一次會議（9月23日）。 中央社記者向國教署官員確認，今天課審會完成討論完文言比例等重大議案後，已經超過會議預定召開的時間，剩下「附錄」還未討論到，選文即是在「附錄」之中。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "洛興雅停火 緬甸：不跟恐怖分子談判", "url": "http://www.cna.com.tw/news/aopl/201709100226-1.aspx", "category": "國際", "content": "（中央社仰光10日綜合外電報導）緬甸今天斷然拒絕洛興雅叛亂分子宣布的停火，表示不跟恐怖分子談判。停火是為運送救援物資，給遭受暴力蹂躪的若開邦數以千計流離失所的人。 路透社報導，8月25日好戰分子攻擊警察哨所和軍隊基地，軍隊反擊，引發大批若開邦洛興雅人逃到孟加拉。先前的衝突已有數十萬人逃到孟加拉。 聯合國人員最新估計，在孟加拉南部科克斯巴扎爾（Cox's Bazar），15天內約有29萬4000人抵達，很多人生病或受傷，給人道機構帶來很大壓力。 緬甸西北部若開邦數以千計留下來的洛興雅人沒有避難所和食物，很多人仍試著跨越山脈、濃密叢林和稻田要到孟加拉。 叛亂團體若開邦洛興雅救世軍（ARSA）宣布為期一個月單邊停火，從今天開始，以便民眾可以獲得援助。 洛興雅救世軍此舉的影響還不明朗，但它似乎無法有力抵抗軍隊在若開邦的反擊。若開邦數以千計房屋被燒個精光，數十個村落被摧毀。 緬甸政府或軍方對洛興雅救世軍的停火提議沒有正式回應，但緬甸領導人翁山蘇姬的發言人在推特說：「我們的政策是不與恐怖分子談判。」 緬甸說安全部隊實施清剿行動，是為防衛洛興雅救世軍的攻擊。緬甸政府已宣布洛興雅救世軍是恐怖組織。（譯者：中央社張銘坤）1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "孫大川大馬演講 分享原住民台灣觀點", "url": "http://www.cna.com.tw/news/acul/201709100228-1.aspx", "category": "文化", "content": "（中央社記者郭朝河吉隆坡10日專電）駐馬來西亞代表處舉辦Tea Philo哲學茶席，邀請台灣原住民族作家孫大川開講，分享他從原住民的身份與視野，看見台灣生活型態中衍生的4種價值觀。 駐馬代表處聲明指出，代表處9日首開先河，舉辦以哲學、人文及藝文思潮探索個人社會價值的系列沙龍座談Tea Philo哲學茶席，邀請監察院副院長孫大川以「台灣給世界的禮物，一個原住民的觀點」為題，分享他的經歷與看法。 生於台東縣下賓郎部落的孫大川表示，從小就有很深的歷史焦慮感，從書本上幾乎找不到自己民族的起源，使得孫大川反思原住民存在的價值。 孫大川指出，從台灣的生活型態中衍生了4種價值觀，亦是台灣給世界的禮物。首先是「民主中國的標竿」。原住民讓台灣意識到許多的社會問題，例如原住民發起土地保護運動，從而讓社會鞏固人權與承認多元性的文化，讓民主社會趨向完整。 「捍衛第一自然」是第2個禮物。孫大川說，大自然的存在不是商品，而是一種恩賜，他以原住民對祭典的山海邏輯來比喻社會，即與自然合節拍的文化建構，呼籲人類與大自然的互動，通過空間對時間的承諾，一起創建未來的歷史。 「禮樂精神」是第3個台灣給世界的禮物，不管是生命禮俗、歲時祭儀，或是生活上的各種變化，沒有文字的原住民都以歌唱作爲記錄歷史的傳承工具。這造就了台灣成爲南島文化的文化基因庫，保存最原始的文化、語言、儀式等，對世界考古與始源的研究做出了重大的貢獻。 「海洋的敞開性」則是第4個禮物。孫大川說，台灣原住民與世界各地原住民連接，交流與探討彼此的民族文化，形成一個鬆散卻有效的團結。這也讓台灣建立起不一樣的視野，彼此促進部落與部落，甚至城市與城市的連接，讓世界看見台灣的原住民文化。 最後孫大川表示，這些都是台灣原住民給台灣的禮物，也是台灣給世界的禮物，希望借此喚起民眾尊重不同世代的歷史經驗、歷史定位和認同，增進不同族群間的包容與和諧，共同為未來努力。 另外，駐馬代表處也預告將邀請台灣知名攝影師劉振祥，於10月14日在吉隆坡邵氏大廈的紫藤茶文化廣場舉行講座。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "百年故事展 緬甸國父曾在玉里密訓", "url": "http://www.cna.com.tw/news/aloc/201709100220-1.aspx", "category": "地方", "content": "（中央社記者李先鳳花蓮縣10日電）緬甸政治人物翁山蘇姬的父親翁山將軍，曾在台灣接受機密的訓練任務，玉里百年故事展中，道出這鮮為人知的故事。策展人陳世淵說，聽到緬甸國父在玉里密訓的故事，一開始覺得是天方夜譚，直到看到中研院近代史研究所兼任研究員朱浤源提供的資料後，再上網購買書籍來驗證。 陳世淵解釋，另一方面經過耆老訪談和友人提供的日軍地圖和美軍空照圖比對，原來翁山將軍1941年受訓的地點，就是在玉里，當時是日治時玉里分屯中隊的營區；物換星移，現在成為台北榮民總醫院玉里分院所在。陳世淵說，自己是玉里人，很想挖掘出在地老故事，從2004年開始接觸尋覓在地歷史，同時開始將老照片數位化，無償掃描了近3000張，每一張照片都很珍貴。這次展覽挑出100張，從照片中看到玉里的風華與變遷。 在玉里客家館舉辦玉里百年故事展的老照片中，有日治時期的生活、學校、餐廳、百貨；40、50年代的伐木盛期、鳳梨工廠、戲院、茶室酒家繁榮期等。玉里鎮長龔文俊表示，舊稱璞石閣的玉里，1917年正式改名，如今屆滿百歲。老照片故事展是玉里百年的系列活動之一，特地挑選出100則玉里相關的老照片和故事，展期即日起到9月30日止。歡迎民眾前來參觀，看看你所不知道的在地故事。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "防產能過剩  陸新能源車補貼將退場", "url": "http://www.cna.com.tw/news/acn/201709100227-1.aspx", "category": "兩岸", "content": "（中央社台北10日電）中國大陸新能源汽車產業在財稅政策支持下迅速發展，但中國大陸財政部官員9日表示，新能源汽車長期實行消費補貼，容易使企業盲目擴張，形成產能過剩，官方已確定補貼退場政策。 新華社報導，中國大陸財政部經濟建設司副司長宋秋玲9日出席在天津開發區舉辦的2017中國汽車產業發展（泰達）國際論壇，談及新能源車補貼措施，作上述表示。 宋秋玲說，中國大陸新能源車領域已形成購置補貼、營運補貼、科技研發、充電設施建設獎勵等一整套政策支持體系，透過財政補貼激勵消費，使中國大陸新能源汽車產業形成一定規模。 但她指出，消費補貼政策初衷是培育市場，長期執行消費補貼，卻使政府背上負擔，企業也容易患上「政策依賴症」，產業容易出現低水準的盲目擴張，形成產能過剩。 宋秋玲表示，未來新能源汽車競爭將白熱化，為實現「汽車強國夢」，中國大陸必須及時調整政策措施。目前補貼的退坡（退場）政策已明確，今後將加快新能源汽車積分政策，確保財政補貼政策退場後保持新能源汽車扶持力道。 鳳凰汽車報導，中國大陸國家新能源汽車技術創新工程專家組組長王秉剛9日在「後補貼時代新能源汽車支持政策體系研究」課題啟動儀式上，談到2020年新能源汽車補貼退場時建議，主要補貼停止，還應有適當延伸。 他表示，補貼退場不能「一刀切」，新能源車購置稅補貼未來可改成使用補貼；政府也可研究將共享汽車領域限定為新能源車，不允許燃油車作為共享汽車。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "文白比例不變 陳萬益：還是被舊體制綁架", "url": "http://www.cna.com.tw/news/ahel/201709100229-1.aspx", "category": "生活", "content": " （中央社記者吳欣紜台北10日電）教育部課程審議會大會今天決議高中國文文言比例訂於45％至55％，清華大學台灣文學所榮譽教授陳萬益今天受訪表示非常失望，十二年國教還是被文言文舊國文體制綁架。 預計民國108年實施的十二年國民基本教育課程綱要，國家教育研究院課程研究發展會研修小組將國語文課綱的文言比例訂在45％至55％。進入教育部課審會程序後，普通高中分組委員建議調降以30％為上限，引發支持、反對方各自連署。教育部今天召開課程審議會大會，最終維持研修小組原案（45％至55％），中華文化基本教材則不侷限於四書。 支持調降文言文比例的陳萬益晚間受訪指出，他對於課審會的結論非常失望，這次社會上有許多團體、專家學者甚至是高中生，都站出來將自己所受的教育現況講的這麼明白，但語文教育最後還是被舊體制所綁架，「新階段的十二年國教應該怎麼走」？ 陳萬益指出，教育部應該更具體、認真面對這個一二十年的沉痾，文言、白話比例每隔幾年就要吵一次，教育部應該認真處理、解決。 他建議，國教院應該將台灣國編本至今的國文課本拿來與其他國家這一、二十年的教材一起做展覽，讓社會大眾從教材比較，就可以清楚知道「我們已經落伍了二、三十年」。 陳萬益表示，教育部應該啟動全面檢討、長期規劃，除了把這次所有關心的專家學者、老師找來面對面好好檢討，並產生一個實驗教材，選取幾個實驗的國高中試教，再依出現的問題修訂、調整教材，產出一個比較多人可以接受的語文教材，教育部不應該修定完就沒事了，幾年後讓大家再吵。 國立台灣文學館長廖振富則表示，他對於課審會的結論並不意外，雖然他認同許多作家主張的應該大量閱讀，但文言文比例並不是重點，重點是在於台灣的教育制度以及考試制度。 廖振富指出，文言白話爭議已討論將近一個月，很遺憾最後會牽扯到政治意識型態，他認為本質應該是討論語文教育以及十二年國教，若有更多研討來討論語文教育本質是什麼才是關鍵。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "文白比例不變  支持方：很欣慰", "url": "http://www.cna.com.tw/news/ahel/201709100230-1.aspx", "category": "生活", "content": "（中央社記者吳欣紜、許秩維台北10日電）教育部今天召開課程審議會大會，最終決議高中國文文言比例訂於45％至55％，國立東華大學華文文學系主任須文蔚表示，對於課審會能夠尊重專業的決議感到很欣慰。 預計民國108年實施的十二年國民基本教育課程綱要，國家教育研究院課程研究發展會研修小組將國語文課綱的文言比例訂在45％至55％。進入教育部課審會程序後，普通高中分組委員建議調降以30％為上限，引發支持、反對方各自連署。教育部今天召開課程審議會（課審會）大會，最終維持研修小組原案（45％至55％），中華文化基本教材則不侷限於四書。 日前與中研院士一起連署的須文蔚指出，研修小組找出這個比例，他認為他個人沒有什麼專業的立場去批評好壞，當時提出連署只是希望課審會能夠尊重專業。 須文蔚表示，研修小組在程序完備的狀態下找出這個比例，不僅有通過高中學科國文中心的專業教師諮詢、全國公聽，整個過程也包含台灣文學、中國文學以及語文教育的學者專家在裡面，他對於課審會能尊重專業結果的判斷，感到很欣慰。 對於文白比例不變，搶救國文教育聯盟執行長李素真指出，「這是一件好事情」現在十二年國教國語文教學節數砍得這麼少，時間應該花在刀口上，老師應該交給學生他們沒有辦法自學的、但是一生受用的，「古文是根本、是各行各業都需要的」。 中華語文教育促進會理事長段心儀則表示，學科中心已經為了國文領綱草案準備了兩年，也和老師磋商磨合，如果突然要做大幅度調整，當然會造成現場干擾，因此維持原草案是現階段最好的結果，相信現場教學的老師也不會有意見。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "李明哲案庭審  提前20分鐘開始", "url": "http://www.cna.com.tw/news/firstnews/201709100232-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強岳陽10日電）李明哲案明天開庭，但開庭時間出現變動，從原訂的上午9時30分提前至9時10分，原因目前無法得知。根據台權會提供的畫面，岳陽市中級人民法院外工作人員正在加緊布置拒馬。 此外，依目前情況來看，最後能進入法庭旁聽的家屬及陪同人員，似有可能較陸方原先規劃稍多。 目前各方均無法確認，明天的庭審將進行多久，之後是否還會進行庭審。依中國大陸法院慣例，庭審時間與次數，往往取決於檢方起訴書提供的罪證是否詳實，以及嫌疑人及關係人的供詞與證詞所需要比對查證的程度。 根據中國大陸方面規劃，台灣媒體將有3家3人可進入法庭旁聽，其中2家2人為電視台文字記者，另1家1人為報社記者。 至於可進入法庭的旁聽者，除李明哲母親郭秀秦及妻子李凈瑜外，經過行政院大陸委員會、海峽交流基金會的協調，陸方原先持保守態度的海基會人員及民間團體，最後多被放行，陪同李家婆媳前往岳陽。 雖目前還無法完全確定，陪同人員是否都能進入法庭旁聽，但據了解，陸方除李家婆媳外，似有可能允許若干名陪同人員一同旁聽，以便日後自我標榜。 李家婆媳郭秀秦、李凈瑜下午至晚間先後抵達長沙機場。兩人及陪同人員出關後，都被湖南台辦直接驅車2小時接往岳陽，並未搭乘高鐵。 不過，人數較多的李凈瑜等人今晚得以從公務通道離開機場，並未途經出境大廳；人數較少的郭秀秦等人則依一般程序離開機場。 根據台灣人權促進會晚間提供的畫面，可以清楚看到在岳陽市中級人民法院外，工作人員正在布置充水式拒馬，以應付明天的大陣仗。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "911恐攻16週年 紐約人心中永遠的痛", "url": "http://www.cna.com.tw/news/aopl/201709100236-1.aspx", "category": "國際", "content": "（中央社紐約10日綜合外電報導）911恐怖攻擊事件將屆16周年，在這個典型的夏末週末，來自全球各地的觀光客聚集在紐約時報廣場（Times Square）著名的霓虹廣告看板下拍照，大批警察也密切監控這個商業樞紐。 法新社報導，4輛警方巡邏車停在這處繁忙的路口中央，行人專用道也被路障圍住，以避免汽車衝撞人群，這是暴力極端分子近幾年來常用的攻擊手法。 布魯克林區（Brooklyn）的按摩治療師賈西亞（Sue Garcia）說：「我不喜歡去這種場所，或是一再發生這類事件的地方，恐懼在心中油然而生。」 他害怕的是遭遇攻擊、害怕經歷另一場911事件。2001年的911事件是史上最致命恐怖攻擊，奪走近3000條人命，許多受害者被壓在遭飛機撞垮的世界貿易中心（World Trade Center）瓦礫堆下。 對失去摯愛、死裡逃生或目睹這場慘劇的紐約人來說，這些記憶依然鮮明，911週年紀念日到來又再次揭開了他們的舊傷口。 2架遭劫持飛機撞上世貿中心的雙子星大樓（Twin Towers）時，33歲的賈西亞當時還是高中生。她看見大樓起火燃燒，接著崩塌，地鐵服務停擺後，她與數十萬紐約通勤族一樣，一路走回家。 她說：「我就在那裡，我一而再、再而三地看見當時的景象，根本不需回想。」 她說，她總是自然而然地想起當時的駭人場景，無論是電視提起，甚至只是「聽見飛機的聲音，都像是啟動記憶的開關。一切已隨時間淡卻，但仍存在著」。 911事件周年前夕，美國福斯新聞網（Fox News）報導，在指控沙烏地阿拉伯政府涉及這起恐攻的訴訟案中所提出新證據顯示，沙國駐美大使館可能曾資助「排練」劫機行動，這更助長了有關沙國人員曾指揮和幫助911事件恐怖分子的陰謀論。 在這項1400名受害者家屬控告沙國政府的訟案中，控方提出的訴狀聲稱，在911事件前兩年，沙國大使館曾付款讓兩名假藉在美國求學的沙國國民駕機由鳳凰城飛往華盛頓，以「排練911攻擊行動」。（譯者：中央社劉文瑜）1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "觀音山清垃圾  9旬嬤志工不腿軟", "url": "http://www.cna.com.tw/news/aloc/201709100231-1.aspx", "category": "地方", "content": "（中央社記者黃旭昇新北10日電）觀光局北觀處、北區慈濟志工、觀音山揹水隊，今天再度與山友、企業及社區民眾，第4次投入觀音山淨山，清出7250包垃圾。除91歲婦人參與，有年輕人透過網路「揪團」參與志工。 慈濟基金會今天發布新聞稿指出，為清除新北市觀音山累積的垃圾，交通部觀光局北海岸及觀音山國家風景區管理處、行政院農業委員會林務局等單位，舉辦第4次觀音山大型淨山活動。 慈濟基金會響應北觀處與林務局活動，不少全家總動員，以環保行動機會教育。 觀音山揹水隊長蘇進雄表示，除慈濟志工動員，還有其他更多團體共同投入，原本揹水隊預計可能花費5至8年的清理計畫，進展超前。 今年91歲的環保志工李阿珠，在家人陪同下，完成「登山做環保」的心願，她緊跟團隊腳步，以實際行動的環保精神，感動許多人。 基金會表示，部分淨山地形坡度陡峭，志工前一天至現場設置安全索定位，確保平安。將近500名志工以具體的行動，守護大地、守護清淨家園，經過4次大型淨山行動，觀音山大區塊的垃圾逐漸清除。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "課綱文白之爭　台文派還有選文可一戰", "url": "http://www.cna.com.tw/news/ahel/201709100233-1.aspx", "category": "生活", "content": "（中央社記者陳至中台北10日電）高中國文課綱文言、白話之爭，演變為中國文學派與台灣文學派的拉鋸。今日教育部課審會決議維持原文言比例，標誌中文派勝出，但台文派也沒有完全輸掉，後續還有「推薦選文」可著力。 預計民國108年實施的十二年國民基本教育課程綱要，語文領域的國語文課綱，國家教育研究院課程研究發展會研修小組將文言文課數比例訂在45％至55％，但進入教育部課審會程序，高中分組卻建議調降為以30％為上限，引起軒然大波。 隨著立場迥異的2場連署展開，逐漸演變為中國文學派與台灣文學派的拉鋸。王德威、曾永義等多位中央研究院院士發起「國語文是我們的屋宇」連署，主張課審會應尊重課發會的專業，課綱文類比例不宜任意裂解限縮。 另一方面，台灣文學學會也由詩人向陽等人帶頭，於日前大動作召開記者會，支持高中國文課綱「大幅調整」，降低文言文比例，增選台灣詩文，獲得多位台灣文學作家響應。 教育部今天召開課審會大會，經過冗長的討論，關鍵的高中國文課綱文言比例部分，委員提出的4個提案，表決票數都未過半，因此決議維持課發會草案，比例訂為45％至55％。 課審會的結論大致符合「國語文是我們的屋宇」連署的訴求，也符合教改論壇、中華語文教育促進協會的呼籲，標誌著中文派或文言派的大勝，成功守住高中國文的文言比例。消息一出，相關人事也大聲歡呼，參與連署的國立東華大學華文文學系主任須文蔚受訪時說，對於課審會能尊重專業的判斷，感到很欣慰。 然而另一方面，台灣文學派則相當不滿意結果。台灣文學學會理事長、詩人向陽（本名林淇瀁）就認為，「這是一個失去平衡的課綱的決定」。曾提案降低文言比例的課審大會學生代表蕭竹均也覺得不甘心，並擔心在以中國古文為主的教育氛圍下，其他文學類型在課堂中「被消失」。 不過，課審會還有一大爭議點未討論，即「推薦選文」的篇數和內容，需等到23日另外召開大會，台灣文學派還有一個戰場可以拚奪。 現行高中20篇「推薦選文」大都是中國古典文學作品，但課審會高中分組討論時，曾列出54篇選文開放網路投票，最後選出多篇台灣文學作品。 不過，普通高中分組的選文建議，僅是「參考」性質，必須大會通過才算數。許多課審會大會代表已經表態，主張根本不要再列出20篇選文，給予教學更大的彈性。如果要維持現行20篇，或下修到10篇或15篇，最有可能是交由國教院課發會研修小組，由語文和教育專業學者負責選文。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "王勝偉三長打破低潮  感謝球迷來信鼓勵", "url": "http://www.cna.com.tw/news/aspt/201709100223-1.aspx", "category": "體育", "content": "（中央社記者林宏翰桃園10日電）中華職棒球季剩下1個月，戰績墊底的中信兄弟隊今天在桃園球場12比2大勝Lamigo桃猿；內野手王勝偉單場3支二壘安打生涯新高，他說：「前陣子低潮，感謝球迷寫信來鼓勵我。」 「有一個高三要考大學的球迷寫信給我，他說看我打球是他讀書的動力，目標醫學系，還給我看他的作文題目，最崇拜的人裡面就是寫我。」王勝偉說，鼓勵會互相感染，球迷的鼓勵也是他打球的動力。 王勝偉先前12場比賽34打數5安打，這段期間打擊率1成47，今天一場比賽就有4支安打，一甩低潮。 王勝偉現年33歲、職棒生涯第10個球季，這10年間等同中信兄弟游擊手代名詞，但他今天改守三壘，本季第3次；打擊4支安打包括3支長打，貢獻4分打點，獲選單場最有價值球員。 王勝偉不管守游擊或三壘，賽前準備動作一樣，「不管什麼角色，把自己準備好才是最重要的」。此外，今天也有盜壘成功，本季累計19盜、生涯195盜，王勝偉以200盜為目標邁進，也可望拿下生涯第4座盜壘王。 中信兄弟先發投手洪宸宇從2015年「棄打從投」，原本野手改當投手，歷經33場登板投球，今天終於拿下生涯第1場勝投；對手正好是前東家Lamigo桃猿，有什麼想法呢？「這不好說」。 洪宸宇賽後說：「投了那麼久，終於拿勝投，很開心，感謝隊友打擊今天有發揮。」他2012年進職棒，當了4年打擊者，在2015年改練投手，在桃猿投2季，今年轉中信兄弟。 洪宸宇前21場出賽是牛棚角色，8月改當先發，在第6場先發用90球投5局失2分，獲得生涯首勝。總教練史耐德說：「這場勝投是他應得的，為他感到高興，第四局投完看起來有點累，投手教練與他聊一下，他篤定要上去投第五局，這個決定是對的。」1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "艾瑪颶風登陸佛州  州長：請為我們祈禱", "url": "http://www.cna.com.tw/news/ahel/201709100234-1.aspx", "category": "生活", "content": "（中央社邁阿密10日綜合外電報導）4級颶風艾瑪今晨在佛羅里達島礁登陸，挾帶時速210公里強風侵襲美國佛羅里達州，是大西洋歷來最危險風暴之一，可能引發致命暴潮，州長史考特受訪時說：「請為我們祈禱。」 國家颶風中心（National Hurricane Center）表示，艾瑪（Hurricane Irma）已於今晨9時10分在佛州南部外海佛羅里達島礁（Florida Keys）的古德喬島（Cudjoe Key）登陸。 美聯社報導，艾瑪的最大持續風速達每小時215公里。氣象預報人員表示，大松島（Big Pine Key）已傳出出現時速171公里的強風。 國家颶風中心預測，佛州部分海岸地帶可能出現致命的暴潮，即在強風助勢下湧上岸邊的海水，高度可能達15尺（4.6公尺）。 據電力公司表示，強風與豪雨已造成佛州上百萬住家與商家停電。 由於艾瑪經過加勒比海時已重創當地許多島嶼，佛羅里達州長史考特（Rick Scott）接受美國廣播公司新聞網（ABC News）訪問時說：「請為我們祈禱。」他並警告，等到颶風過後，佛州將會需要很多協助。 佛羅里達是美國人口第3多的州，也是觀光業重鎮，經濟規模占了美國國內生產毛額（GDP）的5%，艾瑪料將造成至少多達數十億美元的損失。 佛州官員已下令總計630萬居民撤離家園，約占全州人口的1/3，是美國歷史上最大規模撤離行動之一，這導致公路嚴重堵塞，避難所也人滿為患。 國家氣象局說，艾瑪的移動方向顯示它將沿佛州的墨西哥灣海岸推進，路線接近坦帕（Tampa）和聖彼得堡（St. Petersburg）等人口中心。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "課審會決議 文化基本教材不限四書", "url": "http://www.cna.com.tw/news/ahel/201709100219-1.aspx", "category": "生活", "content": "（中央社記者陳至中台北10日電）教育部今天召開課程審議會（課審會）大會，表決通過中華文化基本教材的選材範圍，除四書外，也可包含五經、諸子百家等相關選文，賦予教學更大彈性。 教育部國民及學前教育署長邱乾國表示，原本課綱草案中，將中華文化基本教材界定為論語、孟子、大學、中庸等「四書」，但今天課審會討論時，許多委員認為不該設限。 邱乾國表示，課審會委員對此議題交換很多意見，最後表決，當時在場46人，贊成27票，不贊成5票，因此通過提案，除四書外，也可包含其他具中華文學、文化價值的五經，或諸子百家的相關選文。 上述課綱調整，可以給教師更大的教學彈性，老師也可以選擇老子、莊子等道家學說，也可選法家、墨家等，不再侷限於儒家經典。 值得注意的是，文化基本教材並不列入高中文言課數比例計算。也就是說，除了今天課審會定案的文言比例45％至55％外，老師還可藉由文化基本教材課程，提供學生更多的語文和文學知識。 今天課審會原本還有另一個提案，建議高中每冊應選一課的「文化經典」（列入文言比例計算），原有的選材範圍「詩經、老子、莊子、墨子、荀子、韓非子、楚辭、文心雕龍等」全數刪除，也就是「文化經典」也不限範圍。 邱乾國表示，課審會委員考量原案文字中，已有「等」字保留選用其他文化經典的空間。經表決，在場47 人，同意22票，不同意21票，並未達半數門檻，因此維持原案，並未刪除。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "高中文白比例不變 課審會學生代表感失望", "url": "http://www.cna.com.tw/news/ahel/201709100222-1.aspx", "category": "生活", "content": "（中央社記者許秩維台北10日電）教育部今天召開課審大會，決議高中國文文言比例訂於45％至55％，課審大會學生代表蕭竹均坦言失望，擔心在以中國古文為主的教育氛圍下，其他文學類型在課堂中「被消失」。 預計民國108年實施的十二年國教課綱，國家教育研究院課程研究發展會研修小組將國語文課綱的文言比例訂在45％至55％。進入教育部課審會程序後，高中分組建議調降為以30％為上限，引發支持、反對方各自連署。教育部今天召開課程審議會審議大會，最終維持研修小組原案（45％至55％），中華文化基本教材則不侷限於四書。 對於這樣的結果，高級中等以下學校課程審議會審議大會委員之一的東華大學學生蕭竹均覺得很失望，也坦言「不甘心」。 蕭竹均指出，除了先前普通高中分組提出調降文言比例的提案外，今天會中還有委員提出文言比例30％至40％、40％至50％等提案，文言比例都比原本研修小組的草案低，而同意票也高於反對票，但卻因沒有達到過半的門檻，因而提案不成立。 蕭竹均表示，研修小組規劃文言45％至55％的比例，但這樣的比例是否就能讓學生達到課綱目標希望學生達到的能力，卻沒人答得上來；其實學生並非不知道文言文的重要性和價值，只是當多數教學仍維持過去方式，但文言比例卻不調降時，學生的學習狀況和成效令人非常擔憂。 想起學文言文的情境，蕭竹均坦言，許多人都停留在背誦的記憶，不只枯燥乏味，更不知意義為何，他更擔心在以中國古典文學為主的教育氛圍下，其他文學類型會在課堂中「被消失」，就像段考前有時進度趕不及，很多老師都會跳過白話文，把時間用來上文言文，這些白話文就這樣被犧牲。 身為課審會審議大會委員，蕭竹均表示，他之所以支持調降文言比例，就是因為未來國文科時數下降，但文言文需要很多時間教學，如果文言比例不變，老師難免會有時間壓力，而且即使老師說教法會改變、活化，但學生感受有時並非如此。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "郭泓志回中繼 悍將投手封鎖獅打線拿勝", "url": "http://www.cna.com.tw/news/aspt/201709100218-1.aspx", "category": "體育", "content": "（中央社記者謝靜雯、張新偉台北10日綜合報導）中華職棒統一獅今天與富邦悍將隊交手，悍將隊投手群聯手，郭泓志回中繼，林羿豪扛終結者，有效壓制獅隊打線，悍將隊終場以3比1拿下近期2連勝。中職今天兩場比賽，Lamigo桃猿隊雖然輸球，但獅隊也吞下敗仗，桃猿確定本季全年度戰績第一名，獅隊目前下半季戰績與桃猿隊沒有勝差，但勝率領先桃猿，下半季暫居第一名。 今天獅隊與悍將隊比賽前4局兩隊都沒有拿下分數，悍將隊五局靠著李宗賢安打、短打推進、于孟馗安打、陳品捷高飛犧牲打，拿下第一分。 獅隊前5局受制於悍將隊先發投手羅力（Mike Loree）壓制，沒能敲出安打，直到六局潘武雄敲出首支安打，再靠著蘇智傑適時安打，送回獅隊追平分。悍將隊七局靠著接連安打、失誤，跑回超前分，八局再靠著失誤、短打推進、投手犯規，沒有安打就多拿一分。 悍將隊先發投手羅力投6局僅被敲出2支安打，單場投出5次保送，失掉一分責失分，拿下個人本季第13勝，賽後防禦率2.34，居聯盟防禦率王。 郭泓志八局登板中繼，投一局沒被敲出安打，投出2K，拿下本季第3次中繼成功；賽後總教練葉君璋受訪表示，「第8局是他最熟悉的位置」，之前因為後半段投手吃緊，希望郭泓志暫代終結者角色，近期林羿豪狀況不錯，所以才讓郭泓志回到最熟悉的位置。 林羿豪今天九局登板後援，投一局投出一次保送、一次觸身球保送，飆出兩次三振，替球隊穩守，也拿下本季第一個救援成功。獅隊陳傑憲本季一直維持不錯好手感，但8月底比賽時遭腿部觸身球保送，僅休息一場就再回到先發，遭觸身球的部分還沒有百分之百恢復，在打擊表現上面也受到影響。 陳傑憲今天賽前兩場比賽，總計8個打數僅敲出1支安打，今天比賽首局靠著妨害打擊上壘，4個打數沒有安打，賽後打擊率降至4成07。1060910"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "艾瑪颶風襲佛州  暴潮為何危險一看就懂", "url": "http://www.cna.com.tw/news/ahel/201709100235-1.aspx", "category": "生活", "content": "（中央社邁阿密10日綜合外電報導）4級颶風艾瑪今天登陸美國佛羅里達州，颶風期間對人命最大的威脅經常是暴潮，即暴風引起海平面急速上升，然後產生一道水牆撲向陸地。 法新社報導，預報員警告，未來幾小時在佛羅里達州沿岸，艾瑪（Irma）引發的暴潮可能高達4.5公尺。 暴潮是什麼？為何如此危險？簡介如下： ●暴潮怎麼開始？ 暴潮不是因下雨或洪水產生，而是因為颶風的強風把海水推升得比平常高，侵襲海岸。 美國國家海洋暨大氣總署（NOAA）說，暴潮是暴風造成水面不正常上升，超過並高於預測中的潮汐。 ●暴潮為何如此致命？ 颶風還沒登陸，暴潮往往就先到，使得民眾難以及時撤離。 國家海洋暨大氣總署說，2005年卡崔娜（Katrina）颶風重創路易斯安那州（Louisiana），死亡的1800人大部分死於暴潮。 暴潮可侵入內陸數十公里，建築物迅即淹水，道路無法通行，導致民眾溺斃在車內或家中。 水累積的重量每立方碼約達1700磅（約771公斤），可摧毀未經特殊設計承受如此力量的建物。 ●影響暴潮的因素？ 暴潮形成有好幾個因素，包括暴風強度、前進速度、暴風大小、接近海岸的角度。 海岸邊水下地形，包括海灣和河口也會影響。 國家海洋暨大氣總署說，海底淺坡可能比陡峭陸棚產生更大暴潮。 路易斯安那州海岸是寬而淺的大陸棚，4級颶風能產生20英尺（約6公尺）暴潮。 反過來說，邁阿密海灘的陸棚陡降，4級颶風產生的暴潮可能限於約8或9英尺（2.4至2.7公尺）高。 儘管颶風艾瑪撲向佛羅里達半島西岸，但是半島東西兩岸都預計會出現暴潮。 氣象學家說，西岸的暴潮最遠可能達內陸11公里。 ● 未來暴潮恐更頻繁 氣候變遷引起海平面上升和海洋暖化，預期在未來數十年將增強暴潮的影響。 許多研究預測因地球暖化，暴潮會更頻繁更致命。（譯者：中央社張銘坤）1060910"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "蘋果抱厚望  盼新iPhone再掀10年前狂熱", "url": "http://www.cna.com.tw/news/firstnews/201709110002-1.aspx", "category": "重點新聞", "content": "（中央社舊金山10日綜合外電報導）蘋果公司（Apple）即將發表最新一代iPhone，而這家總部在加州的科技業巨擘面臨一個關鍵問題，那就是新產品能否讓蘋果10 年前推出首款iPhone時的魔力再現。 法新社報導，12日這場備受矚目的發表會，將是蘋果首度在矽谷新蓋的「太空船」園區裡的賈伯斯劇院（Steve Jobs Theater）舉行記者會。這也令人回想起這位蘋果已故共同創辦人及偶像般的產品介紹人。 賈伯斯在2007年1月9日的發表會上介紹首款iPhone ，之後引發行動運算業以及整個手機產業環繞著它發展。首批iPhone在同年6月29日上市時，立刻造成轟動。 蘋果一如往常，對9月12日在古柏迪諾（Cupertino ）總部舉行的記者會並未透露太多訊息。邀請函上只寫著日期、時間、地點和「在我們的地方碰面吧」。 不過，記者會的時機，和蘋果以往每年發表新款iPhone時一樣，而對手也正陸續推出搭載谷歌（Google ）Android作業系統的新旗艦手機來迎戰。 眾人關注蘋果這家改變文化趨勢的企業，能否令人眼睛為之一亮，保住全球智慧手機市場創新領袖的形象，尤其目前市場正顯露成長減緩的跡象，且中國對手的落後差距也在縮小。 根據市場追蹤公司Counterpoint Research的調查，中國智慧手機大廠華為在全球智慧手機銷售的排名已在6月及7月首度超越蘋果，登上第二位，僅次於南韓巨擘三星（Samsung）。 三星上個月發表新一代Galaxy Note手機，試圖擺脫前一代產品電池爆炸問題帶來的災難。這也為蘋果的旗艦系列手機帶來新的挑戰。 其他製造商同樣積極搶奪市占，谷歌便預期很快將推出第二代Pixel旗艦手機。 有些報導表示，蘋果將推出3款新iPhone。根據尚未證實的傳言，其中一款特別的頂級iPhone售價將高達1400美元（4萬2000元台幣）。 恩德勒集團（Enderle Group）的分析師恩德勒（Rob Enderle）說，新iPhone若如此高價，「它就得有魔幻魅力。人們即使買不起，也渴望擁有」。 恩德勒補充，新iPhone還需要在市場上「樹立新標準」，因為頂級Android手機的價格都低許多。1060910"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颶風艾瑪襲佛州 強風暴雨中兩起車禍3死", "url": "http://www.cna.com.tw/news/firstnews/201709110004-1.aspx", "category": "重點新聞", "content": "（中央社邁阿密10日綜合外電報導）官員今天指出，颶風艾瑪（Irma）逼近美國佛羅里達州，強風暴雨中的兩起車禍造成3人喪生，死者包括一名副警長。 警長藍尼爾（Arnold Lanier）告訴法新社，佛州薩拉索塔（Sarasota）以東哈迪郡（Hardee County）今天清晨發生一起對撞車禍，42歲副警長布里吉斯（Julie Bridges）罹難。 他說，清晨6時45分車禍前，「她已在一處安置中心徹夜工作，開車回家補給」。 藍尼爾表示，另一名駕駛為矯正機構管理人員，也已喪生。 另外，佛州門羅郡（Monroe County）警長辦公室也發聲明指出，昨天在西島（Key West）附近一起車禍中，一名男子開卡車撞向大樹喪生。 美國廣播公司新聞網（ABC News）報導，卡車當時運送一部發電機。（譯者：中央社何宏儒）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "美網女雙 詹詠然與辛吉絲直落2摘冠", "url": "http://www.cna.com.tw/news/firstnews/201709110005-1.aspx", "category": "重點新聞", "content": "（中央社紐約10日綜合外電報導）台灣網球女將詹詠然與搭檔的瑞士前球后辛吉絲，今天在美國網球公開賽女雙決賽，以6比3、6比2擊敗對手，拿下冠軍。 大會第2種子詹詠然和辛吉絲（Martina Hingis）對戰第7種子捷克組合哈爾德卡（Lucie Hradecka）和斯尼科娃（Katerina Siniakova），詹辛配直落兩盤摘冠。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "湖南岳陽中級人民法院旁聽證（2）", "url": "http://www.cna.com.tw/news/aipl/201709110008-1.aspx", "category": "政治", "content": "非政府組織工作者李明哲妻子李凈瑜10日深夜抵達湖南岳陽，並已領獲岳陽中級人民法院旁聽證，預計11日上午出席旁聽李明哲案開庭。圖為旁聽證背面。（李明哲救援大隊提供）中央社　106年9月11日"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李凈瑜抵岳陽  領獲旁聽證", "url": "http://www.cna.com.tw/news/aipl/201709110006-1.aspx", "category": "政治", "content": "非政府組織工作者李明哲妻子李凈瑜（圖）10日深夜抵達湖南岳陽，並已領獲岳陽中級人民法院旁聽證，預計11日上午出席旁聽李明哲案開庭。（李明哲救援大隊提供）中央社  106年9月11日"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "湖南岳陽中級人民法院旁聽證（1）", "url": "http://www.cna.com.tw/news/aipl/201709110007-1.aspx", "category": "政治", "content": "非政府組織工作者李明哲妻子李凈瑜10日深夜抵達湖南岳陽，並已領獲岳陽中級人民法院旁聽證，預計11日上午出席旁聽李明哲案開庭。圖為旁聽證正面。（李明哲救援大隊提供）中央社　106年9月11日"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "教宗臉部撞傷 梵蒂岡：左頰瘀傷無大礙", "url": "http://www.cna.com.tw/news/firstnews/201709110009-1.aspx", "category": "重點新聞", "content": "（中央社哥倫比亞卡他赫納10日綜合外電報導）教宗方濟各今天在哥倫比亞北方海港卡他赫納（Cartagena）搭乘教宗座駕穿越群眾的時候，身體失去平衡而撞到頭部，導致左臉頰和眼皮有瘀傷，但情況並不嚴重。 英國「太陽報」（Sun）網站報導，教宗座駕當時突然煞車，撞擊之後，80歲的方濟各黑著眼眶，白色披風上沾有血跡。 路透社報導，梵蒂岡表示，教宗接受冰敷治療後，已繼續行程。 影片畫面顯示，教宗左臉頰撞到座駕上一根垂直的桿子，可以在教宗穿的白色教袍上看到幾滴血，左眼週圍瘀傷腫起來。 訪問哥倫比亞的最後一天，教宗在離開當地貧窮的聖法蘭西斯科區（San Francisco）時自嘲說：「我被揍了，我還好啦。」 他後來左眼皮貼了一塊繃帶。 梵蒂岡發言人柏克（Greg Burke）說：「教宗身體無恙。他左顴骨和眼皮受傷。」（譯者：中央社何宏儒）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲案將開庭 李凈瑜抵湖南岳陽", "url": "http://www.cna.com.tw/news/firstnews/201709110010-1.aspx", "category": "重點新聞", "content": "（中央社北京10日綜合外電報導）遭中國大陸監禁的台灣非政府組織工作者李明哲案開庭前夕，李明哲的妻子李凈瑜今天深夜抵達湖南岳陽，並已領獲岳陽中級人民法院旁聽證，明天上午將出席旁聽李明哲案開庭。 法新社報導，李明哲已遭大陸監禁逾170天，不能與外界聯繫。李凈瑜中午啟程赴上海，轉機前往丈夫被監禁的湖南省。 隨行的民間救援團體代表蕭逸民告訴法新社：「我們降落後，正在前往岳陽巿飯店途中。」 財團法人民間司法改革基金會執行秘書蕭逸民說：「我們了解到，她將獲准旁聽，但不知道我們其他人進不進得去。」 據李凈瑜表示，李明哲案定11日在湖南省岳陽市中級人民法院開庭。 李明哲的母親今晚抵達岳陽。李母和李妻由半官方的財團法人海峽交流基金會數名官員陪同前往。 李明哲3月前往大陸後失蹤，陸方官員後來證實他因為「涉嫌從事危害國家安全活動」而被大陸有關部門調查。 李凈瑜在機場沒有發言，但她行前表示若李明哲在法庭「被認罪」，請國人體諒。 她昨天告訴記者：「我去（中國），不是要挑釁，也不是要去爭辯，而是要看到正義降臨，讓李明哲可以尊嚴、快速平安地回到台灣。」 蕭逸民告訴法新社，李凈瑜今晚無法對媒體談話。 支持者在社群媒體分享一段影片，並表示內容顯示工作人員在法庭外設下路障。（譯者：中央社何宏儒）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "北韓警告：若美執意推制裁將遭最大苦難", "url": "http://www.cna.com.tw/news/aopl/201709110011-1.aspx", "category": "國際", "content": "（中央社首爾11日綜合外電報導）北韓今天警告，在平壤第6次核試之後，若華府執意推動更嚴厲的聯合國制裁案，將對美國施加「最大的苦難」。 法新社報導，北韓3日展開歷來最大核試爆，引發全球憤怒，聯合國安全理事會準備討論華府提出的新決議草案，相關措施將是針對這個孤立政權所祭出的歷來最嚴厲制裁。 北韓外交部透過官方的北韓中央通信社（KCNA）發布聲明警告華府指出，若其「針對更嚴厲制裁拼湊出暨非法又不正當的『決議』，朝鮮民主主義人民共和國（DPRK，北韓的正式國名）絕對會確保讓美國付出應有的代價」。 北韓外交部表示：「DPRK即將採取的措施將會帶來在整個美國歷史上所曾經歷過的最大苦難。」 「舉世將見證DPRK怎麼樣採取一系列讓美國連想都沒想過的行動，來壓制美匪。」（譯者：中央社何宏儒）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颶風艾瑪第2度登陸佛州 降為3級風暴", "url": "http://www.cna.com.tw/news/aopl/201709110012-1.aspx", "category": "國際", "content": "（中央社佛羅里達州那不勒斯10日綜合外電報導）美國氣象預報人員指出，颶風艾瑪（Irma）昨天第2度登陸佛羅里達州，襲擊購物和高爾夫勝地那不勒斯（Naples ）附近的馬可島（Marco Island）。 法新社報導，國家颶風中心（National Hurricane Center）指出，致命颶風在當地時間下午3時35分襲擊馬可島時，威力降為3級風暴，最高時速來到115英里（185公里），距那不勒斯南南東方僅15英里。（譯者：中央社何宏儒）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "世大運混雙退賽 詹詠然：身體出狀況", "url": "http://www.cna.com.tw/news/aspt/201709110013-1.aspx", "category": "體育", "content": "（中央社記者李晉緯台北11日電）台灣網球女將詹詠然今天在美網女雙奪冠後發文，對於在世大運混雙退賽一事澄清說：「身體不適是沒想到的意外，當時身體狀況經由現場醫生判斷才做出棄賽決定。」 美國網球公開賽女子雙打第2種子，詹詠然/瑞士女將辛吉絲（Martina Hingis），今天凌晨以6比3、6比2 ，直落二擊敗第7種子，捷克女將哈爾德卡（Lucie Hradecka）/斯尼科娃（Katerina Siniakova）拿下冠軍，這是詹詠然、辛吉絲合作以來攜手拿下的第7座冠軍。 賽後，詹詠然在臉書（facebook）發表聲明，表示她一直心繫世大運因她而起的風波，但必須集中精神在美網應戰，因此（在美網）落幕後第一時間跟大家說明。 詹詠然解釋，2017世大運在台北舉辦，美網賽事緊接其後，她想為家鄉出賽，又希望爭取美網機會，真的很想兼顧。她的搭檔辛吉絲協助向美網大會申請，讓女雙首輪排到8月31日之後再打，世大運混雙若進金牌戰，裁判長也願行文至美網說明。 詹詠然說，她身體不適是沒想到的意外，當時身體狀況經由現場醫生判斷才做出棄賽決定。這造成大家誤會和紛擾不斷，她個人要負最大責任。特別向混雙搭檔謝政鵬說聲對不起，抱歉沒能一起奮戰，在家鄉主場得到更好成績。 詹詠然也說：「也要向所有關注世大運的朋友及球迷說抱歉，原本希望能幫台灣在女雙、混雙和女團都拿金牌，讓大家失望了。」 詹詠然提到，很抱歉道歉和說明晚了些，但因她必須先專心在場上。身為運動員，只有拿出更好成績，才能不辜負球迷們對她的支持和期待。 最後，詹詠然說，「我會繼續努力，謝謝大家。」1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "美網漂亮結局 詹詠然辛吉絲捧回金盃", "url": "http://www.cna.com.tw/news/firstnews/201709115001-1.aspx", "category": "重點新聞", "content": "（中央社記者黃兆平紐約10日專電）台灣網球女將詹詠然與瑞士名將辛吉絲搭檔，今天在美網女雙決賽，以直落二擊敗對手，捧回金盃。這是詹詠然生涯首座大滿貫賽女雙冠軍，更是辛吉絲第25座大滿貫賽冠軍。     為期兩週美網大賽今天進入最後一天，女雙第2種子詹辛組合，對戰第7種子捷克組合哈爾德卡（Lucie Hradecka）和斯尼科娃（Katerina Siniakova），雙方在實力上有段距離，讓詹辛兩位老將打來一點都不吃力。2017 🏆 for Chan/Hingis Indian Wells 🌴 Madrid 🇪🇸 Rome 🇮🇹 Mallorca 🏖 Eastbourne 🌱 Cincinnati 🍝 US Open 🗽 #usopen   pic.twitter.com/ijxi29OTbd👏 No.2  @mhingis / @YungJan_Chan  win their 1st Slam team title, d. Hradecka/Siniakova 6-3, 6-2 in the US Open women's doubles final!  #usopen   pic.twitter.com/JOaRM7mski"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "美網男單 西班牙蠻牛直落3摘冠", "url": "http://www.cna.com.tw/news/aspt/201709110014-1.aspx", "category": "體育", "content": "（中央社紐約10日綜合外電報導）男網世界排名第一的西班牙「蠻牛」納達爾今天在美國網球公開賽男單決賽，以6比3、6比3、6比4擊敗大會第28種子南非選手安德森，拿下生涯第16座大滿貫賽單打金盃。 31歲左撇子猛將納達爾（Rafael Nadal）這場比賽花費147分鐘，直落3拍倒安德森（Kevin Anderson）。 這是納達爾2010年和2013年在美網封王後的第3冠。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "9月11日台灣各報頭條速報", "url": "http://www.cna.com.tw/news/firstnews/201709115002-1.aspx", "category": "重點新聞", "content": "聯合報》文言文維持45-55%占比 （中央社網站）聯合報11日報導，十二年國教新課綱高中國文部分，課審大會昨經近十小時的馬拉松審議，拍板文言文比率維持原課發會研修小組的草案，不含中華文化基本教材，占比百分之四十五至五十五；另維持每冊應有一課文化經典的建議。 中國時報》7成3讚成調整政策 改善兩岸關係 （中央社網站）中國時報11日報導，今年是開放大陸探親30周年，旺旺中時最新民調顯示，有逾7成民眾認為大陸對台灣發展的重要性正不斷增加，但認為兩岸互動善意有增加的比例僅4成2，認為有減少的則是4成7；因此，有7成3贊成政府應調整兩岸政策以改善兩岸關係。這顯示蔡政府的兩岸政策，與主流民意已出現嚴重扞格。 蘋果日報》動物園黑猩猩翻牆逃獄 見「討厭的獸醫又跳回去」遊客驚嚇 （中央社網站）蘋果日報11日報導，台北市立動物園黑猩猩昨下午翻牆「逃獄」，「享受自由」約半小時，見到圍捕人員後乖乖自動回籠。35歲母黑猩猩「莎莉」昨抓著垂下來的樹枝爬上仿岩、翻出展場圍牆，跑到遊客參觀步道上，約50人目睹驚叫，半小時後莎莉自行返家，但該群10隻黑猩猩全遭禁足，待園方安全檢查並改善設施，才會讓牠們回戶外活動場。 自由時報》文言文維持高占比 高中生失望 （中央社網站）自由時報11日報導，十二年國教的普通高中國語文領域課綱文白比例需否大降引發爭議，支持與反對學者爭論戰火不休；教育部課審大會昨天開會，最後通過研修小組原草案，文言文比例調整為四十五到五十五％，其他建議進一步調降文言文比例的四個提案，則因同意票數未過半而都未過關。有課審委員指出，若再加上中華文化基本教材，高中生所需學的文言文比例，恐還是將高達六十五％，學習狀況和成效令人擔憂。"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "外資回流 分析師：台股有機會再創高", "url": "http://www.cna.com.tw/news/afe/201709110021-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北11日電）雖然美國科技股短線出現回檔跡象，但台股在蘋果概念股8月營收普遍明顯成長，加上外資出現回流跡象，分析師認為，台股本週隨時有機會再創波段新高點。 美股8日收盤表現不振，尤其科技股更是疲弱，道瓊工業指數上漲13.01點、漲幅0.06%、收在21797.79點，NASDAQ指數下跌37.68點、跌幅0.59%、收在6360.19點，S&P 500指數下跌3.67點、跌幅0.15%、收在2461.43點，費城半導體指數下跌13.85點、跌幅1.25%、收在1093.49點。 分析師表示，上市櫃公司8月營收大多數公布完畢，具蘋果概念的個股普遍表現不差，例如光學鏡頭的大立光、玉晶光明顯嚐到蘋果香甜，雖然主要組裝廠鴻海成長幅度有限，但也創下歷史同期新高，並未有不如預期的情況發生。 此外，賴清德新內閣上任，台股8日拉出中紅慶祝，指數回到10600點之上，並站穩所有均線，由於距離高點10619點僅差10點，在國際股市未傳意外下，指數隨時有機會再創27年以來新高點。 分析師認為，雖然外資在8月對台股呈現賣超，但近期外資動作有翻多跡象，包括在台指期市場出現大幅加碼，未平倉淨多單部位6.5萬口之上，創近期新高，在現貨市場也出現較大幅度的買超，由於新台幣持續升值腳步，外資可望持續流入台股，成為推升台股的助力。 歐股表現也是漲跌互見，法國股市下跌1.12點、跌幅0.02%、收在5113.49點，德國股市上漲7.35點、漲幅0.06%、收在12303.98點，英國股市下跌18.77點、跌幅0.25%、收在7378.21點。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "美網漂亮結局 詹詠然辛吉絲捧回金盃[影]", "url": "http://www.cna.com.tw/news/firstnews/201709115001-1.aspx", "category": "重點新聞", "content": "（中央社記者黃兆平紐約10日專電）台灣網球女將詹詠然與瑞士名將辛吉絲搭檔，今天在美網女雙決賽，以直落二擊敗對手，捧回金盃。這是詹詠然生涯首座大滿貫賽女雙冠軍，更是辛吉絲第25座大滿貫賽冠軍。 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'ZqTvUYTqSz1ErLERVHNEgg',sig:'wVtOF08U-KS__NvBXTZl5b7UvHSTD6F12qLmMNjjEQ4=',w:'594px',h:'396px',items:'845327716,845320232,845320702,845320140,845320810',caption: true ,tld:'com',is360: false })}); Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'OsqOyqW8Q-pGJeIog46zgA',sig:'0wSntn3LCAeqH4cqwaMYCIewd2ovGj0QX_eGYZTN7fg=',w:'594px',h:'396px',items:'845327972',caption: true ,tld:'com',is360: false })});     為期兩週美網大賽今天進入最後一天，女雙第2種子詹辛組合，對戰第7種子捷克組合哈爾德卡（Lucie Hradecka）和斯尼科娃（Katerina Siniakova），雙方在實力上有段距離，讓詹辛兩位老將打來一點都不吃力。     前球后辛吉絲（Martina Hingis）魅力依舊，昨天力擒詹詠然妹妹詹皓晴與紐西蘭維納斯（ Michael Venus）混雙組合奪冠，展現寶刀未老的實力，今天許多球迷衝著她而來，獲得的掌聲也最多。👏 No.2  @mhingis / @YungJan_Chan  win their 1st Slam team title, d. Hradecka/Siniakova 6-3, 6-2 in the US Open women's doubles final!  #usopen   pic.twitter.com/JOaRM7mski2017 🏆 for Chan/Hingis Indian Wells 🌴 Madrid 🇪🇸 Rome 🇮🇹 Mallorca 🏖 Eastbourne 🌱 Cincinnati 🍝 US Open 🗽 #usopen   pic.twitter.com/ijxi29OTbd"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "詹詠然甩世大運紛擾 10年淬鍊終捧盃", "url": "http://www.cna.com.tw/news/aspt/201709110015-1.aspx", "category": "體育", "content": "（中央社記者李晉緯台北11日電）台灣網球女將詹詠然擺脫世大運混雙退賽帶來的紛擾，自2007年澳網女雙後，歷經10年淬鍊、4度挑戰失敗後，終於在美網如願捧回大滿貫冠軍獎盃。 詹詠然、瑞士女將辛吉絲（Martina Hingis）今天凌晨攜手在美國網球公開賽女子雙打決賽，以6比3、6比2直落二擊敗捷克女將哈爾德卡（Lucie Hradecka）、斯尼科娃（Katerina Siniakova）成功奪冠。 這座美網女雙冠軍是詹詠然、辛吉絲合作以來，攜手拿下的第7座冠軍，也是詹詠然在4度挑戰大滿貫冠軍獎盃（3次女雙、1次混雙）失利後，艱苦獲得的大滿貫冠軍獎盃。 詹詠然2007年在澳洲網球公開賽、美國網球公開賽，兩度和莊佳容聯手闖進大滿貫女雙決賽卻鎩羽而歸；2011年的澳網，詹詠然與澳洲選手韓利（Paul Hanley）合力闖進混合雙打決賽，但仍無緣冠軍。 2015年詹詠然改與中國大陸女將鄭潔搭檔，兩人殺進澳網女雙決賽，仍僅獲亞軍。歷經10年光陰、4度挑戰失敗，詹詠然這次在美網攜手辛吉絲，終於如願搶下大滿貫冠軍。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "詹詠然捧美網金盃：美夢成真", "url": "http://www.cna.com.tw/news/aspt/201709110018-1.aspx", "category": "體育", "content": "（中央社紐約10日綜合外電報導）瑞士前球后辛吉絲跟搭檔台灣網球女將詹詠然今天在美國網球公開賽女雙摘冠，讓辛吉絲兩天之內連拿兩座美網雙打金盃。生涯首座大滿貫金盃到手，詹詠然賽後開心說「美夢成真」。 法新社報導，大會第2種子詹詠然和辛吉絲（Martina Hingis）對戰第7種子捷克組合哈爾德卡（Lucie Hradecka）和斯尼科娃（Katerina Siniakova），直落兩盤摘冠。 9日和英國搭檔傑米．莫瑞（Jamie Murray）在美網混雙奪冠後，辛吉絲（Martina Hingis）和詹詠然今天以6比3、6比2拍倒捷克組合，辛吉絲拿下生涯第13座大滿貫女雙金盃，詹詠然則首座大滿貫金盃到手。 詹詠然賽後受訪說：「這就像是美夢成真，猶如活在夢中。」 兩人全場比賽只發生兩次非受迫性失誤，對手則高達18次。詹辛配將共享67萬5000美元冠軍獎金。 路透社報導，這是辛吉絲生涯第25座大滿貫冠軍，也是今年的第3座。她的25座大滿貫冠軍包括5座單打、13座女雙和7座混雙冠軍。 辛吉絲賽後說：「在這裡跟大威廉絲（Venus Williams）的單打對決感覺棒極了。那時我們兩個少女首度在艾許球場（Arthur Ashe Stadium）打進決賽。」她說的是自己1997年打進美網決賽的事。「20年後又回來，這真是奇妙的旅程。」 詹辛配在美網未輸一盤，決賽更是技壓對手，沒有面臨任何破發點。（譯者：中央社何宏儒）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "美網女雙奪冠  詹詠然：夢想成真", "url": "http://www.cna.com.tw/news/aspt/201709110022-1.aspx", "category": "體育", "content": "（中央社記者黃兆平紐約10日專電）台灣女網好手詹詠然與瑞士名將辛吉絲搭檔，今天勇奪美網女雙冠軍。詹詠然賽後表示，很高興與心中偶像合作，而奪下大滿貫冠軍更是夢想成真，相當開心。 美網賽事進入最後一天，大會第2種子詹詠然和辛吉絲（Martina Hingis）對戰第7種子捷克組合哈爾德卡（Lucie Hradecka）和斯尼科娃（Katerina Siniakova），詹辛配以6比3、6比2，直落兩盤，順利摘冠。 這是詹詠然生涯首座大滿貫賽女雙冠軍，她曾在2007年與台灣另名女將莊佳容合力拿下美網女雙亞軍。 賽後，詹詠然表示，很高興與辛吉絲合作搭檔，而從小就夢想拿下美網冠軍獎盃，今天終於夢想成真，非常開心。 辛吉絲則稱許詹詠然表現，也感謝團隊過去8個月來的辛勞與合作。兩人還高舉獎盃開心地跑向觀眾席，向在場觀戰的詹媽媽等家人及辛吉絲團隊擊掌致意，更謝謝球迷的愛護與支持。 詹媽媽劉雪貞神情顯得十分興奮。離開賽場前，詹詠然多次與辛吉絲開心擁抱，同時不忘拿出手機自拍奪冠倩影，留下珍貴美好回憶。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "詹詠然美網奪冠  高碩泰賀函致意", "url": "http://www.cna.com.tw/news/aspt/201709110020-1.aspx", "category": "體育", "content": "（中央社記者黃兆平紐約10日專電）台灣女網好手詹詠然與瑞士名將辛吉絲搭檔，今天勇奪美國網球公開賽女雙冠軍。喜愛網球的駐美代表高碩泰第一時間致送賀函給詹詠然，稱許她技藝超群，揚譽網壇。 高碩泰連日來關注美網賽事，對詹氏姊妹連戰皆捷，打進女雙、混雙決賽，相當興奮，一度考慮親自到紐約觀戰。 高碩泰賀函推崇詹詠然，「技藝超群，勇奪后冠，揚譽網壇，國人同感振奮。」 他同時也致賀函給獲得美網混雙亞軍的詹皓晴。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "資策會打造智慧家電整合平台 一指搞定", "url": "http://www.cna.com.tw/news/afe/201709110026-1.aspx", "category": "財經", "content": "（中央社記者鍾榮峰台北11日電）資策會攜手聲寶及東元電機等單位，共同建置智慧家電整合平台，只需一指操作App，就能串聯家中電器、遠端遙控操作，落實跨品牌、跨電器的整合平台。 資訊工業策進會數位服務創新研究所結合聲寶及東元電機、台北市電腦公會及智慧OPEN API聯盟TODA等，共同建置OPEN API智慧家電整合平台，整合各品牌的通訊協定技術，推動智慧家庭物聯網開放應用程式介面（OPEN API）共同標準。 透過平台整合，只需要一個App，資策會指出，就能串聯家中電器、遠端遙控操作，落實跨品牌、跨電器的整合平台，解決中小企業電器業者、跨入物聯網市場關鍵的技術瓶頸。 在第21屆世界資訊科技大會（WCIT 2017）展會期間（10-13日）到30日，資策會與家電業者，在空總創新基地展示跨品牌的電器控制外，也結合政府大數據平台，展出包含地震示警、水質監測、電力調節等應用服務。 資策會表示，已同步開放OPEN API智慧家電整合平台應用給新創團隊，希望藉由企業、資服業者以及新創團隊實質合作，打造創新數據分析服務。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "世大運棄賽 詹詠然臉書向謝政鵬與球迷致歉", "url": "http://www.cna.com.tw/news/firstnews/201709110013-1.aspx", "category": "重點新聞", "content": "（中央社記者李晉緯台北11日電）台灣網球女將詹詠然今天在美網女雙奪冠，隨後在臉書首度針對世大運混雙棄賽引發的風波做出說明，向世大運混雙搭檔謝政鵬、球迷道歉，並強調「身體不適是沒想到的意外」。     詹詠然和瑞士女將辛吉絲（Martina Hingis）搭檔，今天凌晨在美國網球公開賽，以直落二擊敗對手，奪得女子雙打冠軍。     賽後詹詠然在臉書（facebook）發文，表示「心繫世大運因她而起的風波，但必須集中精神在美網應戰」，且說「（美網搭檔）辛吉絲協助向美網大會申請，讓女雙首輪排到8月31日之後再打，世大運混雙若進金牌戰，裁判長也願行文至美網說明。」大家好，我是詠然。一直心繫世大運因我而起的風波，但必須集中精神在美網應戰，因此落幕後第一時間跟大家說明。 2017世大運在台北舉辦，美網賽事緊接其後，我想為家鄉出賽，又希望爭取美網機會，真的很想兼顧。我的搭檔辛吉絲（Martina...世大運開賽前三個月，我們就知道一定會卡到美網不只弟弟放棄了美網，凱貞也退出這次美網的賽事，專心備戰難得在家鄉舉辦的賽事。報名前，弟弟也跟教練團建議了幾次，要與凱貞在混雙出戰，因為詹的行程，她絕對會棄賽。教練團回覆我們說；詹拍胸脯保證..."}, {"date": "2017-09-11", "website": "中央通訊社", "title": "疑IS戰士妻兒1400人 受制伊拉克當局", "url": "http://www.cna.com.tw/news/aopl/201709110024-1.aspx", "category": "國際", "content": "（中央社摩蘇爾以南10日綜合外電報導）安全和救援官員指出，伊拉克政府軍將聖戰集團伊斯蘭國（IS）驅逐出在伊拉克的一個最後據點後，當局在一處營地控制疑為IS戰士的1400名外籍妻子和兒女。 路透社報導，官員指出，其中許多人表示來自俄羅斯、土耳其和中亞，有的則來自歐洲國家。這些人大部分是在8月30日低達位在摩蘇爾（Mosul）以南的這處營地。 伊拉克一名情報官員指出，由於這些婦女當中有許多人遺失原始文件，正在向她們的祖國查驗其國籍。 救援官員表示，這是伊拉克去年開始將好戰分子逐出摩蘇爾和伊北其他地區以來，當局所扣留跟IS有牽連的最大一群外國人。多達數千名外國人曾在伊拉克和敘利亞替IS作戰。 資深安全官員指出，當局正試圖尋找安全地點安置這些家庭，同時也正與相關國家大使館協商讓這些人回家。當局不准這些人離開營區。 路透社記者看見帳篷裡數百名婦女和兒童坐在上頭有蟲在爬的床墊上，這些人使用的語言包括土耳其語、法語和俄語。 一名蒙著面紗、操法語的婦女說：「我想回去（法國），但不知怎麼樣才回得去。」出身車臣的她表示曾經住在巴黎。 她說丈夫加入IS時將她也帶到伊拉克，她現在不曉得丈夫發生了什麼事。 安全官員指出，帶著小孩的這些婦女大部分是在伊北塔阿法巿（Tal Afar）跟著丈夫一起向庫德族戰士投降。庫德人將婦女和兒童交給伊拉克部隊，但推測那些男性都是戰士而加以拘留。 伊軍8月30日將IS逐出摩蘇爾後，許多這樣的家庭就逃到塔阿法巿。 伊拉克部隊上個月收復人口主要是土庫曼人的塔阿法巿，IS有一些最資深指揮官是土庫曼人。塔阿法巿戰前有20萬人口，大部分早已逃離。（譯者：中央社何宏儒）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "母攜4子女開瓦斯輕生  送醫幸無大礙", "url": "http://www.cna.com.tw/news/asoc/201709110027-1.aspx", "category": "社會", "content": "（中央社記者趙麗妍台中11日電）台中市昨天深夜一名年約35歲母親攜4名孩童開瓦斯自殺，警消今天凌晨前往現場了解，經安撫喊話後，母親自行開門，4名孩童吸入瓦斯，雖身體不適但意識清楚，送醫幸無大礙。 台中市消防局表示，10日晚間11時58分接獲報案，有民宅傳出陣陣的瓦斯味，現場員警轉報，母親攜帶4名孩童反鎖屋內，欲開瓦斯輕生，立刻派遣人員前往救援， 消防人員到場發現，女子將廚房天然氣瓦斯打開，經消防人員不斷安撫，女子自行開門，消防人員立刻關閉天然氣瓦斯並打開窗戶；4名分別為9、8、7歲的男童以及1歲女童，因吸入過多瓦斯而身體不適，但意識皆清楚，均送醫救治。 醫院人員表示，4名孩子生命徵象穩定，留觀兩小時後，出院返家。 請珍惜生命。自殺防治專線（24小時）：0800-788-995；生命線：1995。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "資金行情 投信：台股明年Q1前高點可期", "url": "http://www.cna.com.tw/news/afe/201709110023-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北11日電）台股創下萬點時間最長紀錄，季線10439點成強力支撐，投信表示，資金行情是支撐台股續攻的重要關鍵，預估在明年第1季前，仍有高點可期。 不過，短線在蘋果新款iPhone上市前後，股市可能出現較大修正，但拉回仍是買點，建議逢低布局評價偏低、獲利成長性佳、具新產品利基題材的績優股。 台新2000高科技基金經理人沈建宏表示，目前有4個跡象說明台股資金再度轉熱，一、今年以來外資買超台股逾新台幣2500億元，月線連9紅，外資台指期淨多單也回升至6.5萬口之上；二、外資持股台股市值比例近42%，再創新高；三、資金有再度回流台股指數股票型基金(ETF)的跡象，有利推升股市再創新高；四、全球利率普遍無法明顯拉升，資金持續湧入股市，台股目前的本益比與股價淨值比，僅比歷史平均略高，相較亞洲各國並不貴。 沈建宏指出，就產業面分析，電子股趨勢仍偏正向，蘋果(Apple)預計12日發表新機；記憶體第3季、第4季合約價續漲；Tesla Model3新車已經開始出貨；關鍵零組件如矽晶圓、被動元件、繪圖晶片等缺貨，有利漲價。 在傳產股方面，在美元走弱下，近期原物料包括銅、鎳、鋁、鋼鐵等價格有止跌回升的跡象，不過，此波原物料報價的彈升主要是受弱勢美元所帶動，需求是否有延續性仍待觀察。 沈建宏認為，除持續看好基本面良好的電子族群外，低基期及轉機題材股，也有機會補漲，建議可布局5大方向：一、半導體供應鏈(如材料、IC設計、設備等) ；二、iPhone大改款受惠股；三、具競爭力關鍵零組件企業；四、汽車電子與電動車供應鏈；五、由於傳產股提前轉強，預期資金仍會持續往非科技股流動，布局評價偏低或2017至2018年獲利具有顯著成長性的績優傳產股。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "英國防相：得在飛彈射程達倫敦前遏止北韓", "url": "http://www.cna.com.tw/news/aopl/201709110029-1.aspx", "category": "國際", "content": "（中央社記者戴雅真倫敦10日專電）英國國防大臣法隆（Michael Fallon）表示，必須在北韓研發出射程能夠達到倫敦的飛彈之前，遏止北韓的核武計畫。 北韓近來動作頻頻，完成第6次也是規模最大的一次核子試爆，聯合國秘書長古特瑞斯（Antonio Guterres）稱這是多年來最嚴重危機。各國領袖針對北韓危機積極對話，南韓也部署備受爭議的終端高空防衛系統（THAAD，又稱薩德）發射車。歐洲國家同樣無法置身事外，對北韓問題日益關切，在今天播出的電視訪問中，法隆表示，必須盡一切可能避免任何形式的軍事衝突發生，因此，聯合國及全歐盟正努力加強對北韓制裁，當然也努力說服中國大陸繼續盯緊鄰居。 由於北韓揚言對關島發動攻擊，被問到太平洋戰爭是否一觸即發？法隆表示：「我對於太平洋情勢非常關切。美國絕對有權捍衛他們的領土，捍衛他們的基地、照顧他們的人民。」 他說：「但是這也牽涉到我們。比起洛杉磯，倫敦距離北韓更近。」 至於北韓的飛彈是否可能攻擊倫敦，法隆表示，還不行，但是他們的計畫顯然正在加速，射程越來越遠。 他指出：「我們必須要遏止這個計畫，因為錯估情勢，又或是意外激怒北韓反應的機率非常高。」 被問到如果北韓一如揚言，對關島發動攻擊，北大西洋公約組織（NATO）是否可能介入？法隆表示，關島是美國的一部分，美國有權要求其他聯合國成員協助美國自我防衛。 「獨立報」報導，相較於數週之前，英國政府的立場顯然強硬許多。 8月初，據稱英國皇家空軍被要求加入國際針對北韓的間諜任務，要找出北韓的核武與飛彈基地，「獨立報」向政府求證，但政府消息人士表示，這資訊完全錯誤。英國對美國的支持只限於在聯合國贊成加強對北韓制裁。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "泰利不排除變強颱 暴風圈14日恐罩全台  ", "url": "http://www.cna.com.tw/news/firstnews/201709115003-1.aspx", "category": "重點新聞", "content": "（中央社記者汪淑芬台北11日電）根據中央氣象局最新颱風消息，輕度颱風泰利持續增強，氣象局預測，不排除接近台灣時變為強烈颱風，14日颱風暴風圈可能籠罩全台灣，提醒民眾做好防準備。 延伸閱讀》颱風來了免驚有撇步 這些防颱知識你一定要知道     氣象局預計明天白天先發布泰利海上颱風警報，可能晚上或13日清晨發布陸上警報，將視泰利未來移動速度而定。     氣象局預報員李孟軒受訪說，13日下午起，颱風外圍環流就會為各地帶來降雨，14日颱風暴風圈可能籠罩全台灣，且整天都會受颱風影響，各地應防強風豪雨。     根據氣象局最新颱風資料，泰利目前距離鵝鑾鼻東南東方約1870公里海面上，以每小時27轉30公里速度，快速朝西北西方向往台灣接近。     根據氣象局分析，颱風泰利移動路徑的大氣環境垂直風切小及海洋熱含量高，有利於颱風持續發展，接近台灣附近時其強度有機會達中度颱風以上等級的強度，不排除變強颱。     氣象局颱風資料顯示，泰利昨天上午7級風暴風半徑只有80公里，昨晚擴大為100公里，今天上午已達150公里，且持續擴大中。1060911 颱風路徑潛勢預報（Google地圖，取自中央氣象局）  "}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颶風掀巨浪倒灌古巴 逾百萬人被迫撤離", "url": "http://www.cna.com.tw/news/aopl/201709110041-1.aspx", "category": "國際", "content": "（中央社哈瓦那10日綜合外電報導）古巴歷史性首都哈瓦那遭颶風艾瑪（Irma）侵襲後引發洪災，市區水深及腰，電力中斷，100多萬人被迫撤離。 法新社和路透社報導，艾瑪在進逼美國佛州途中橫掃古巴北岸，高達11公尺巨浪湧向哈瓦那濱海地區。 身穿黃色T恤站在街上、水淹及腳踝的斯瓦瑞茲（Yanmara Suarez）說：「這是大災難，因為這裡有許多建築並沒有準備好迎接如此大的豪雨。」 在濱海地區附近的其他街道，水深及腰，洪水湧入住家，街道漂浮著許多木材。 羅薩（Ernesto Loza）坐在比積水高的門階上說：「我住在這已經49年了，第一次看見這種事發生。」 「海平面總會上升一些，但從來沒上升那麼多過。」 當局表示，風速高達每小時150公里，使得海岸掀起前所未有的暴風大浪，部分地區就連離海500多公尺遠的地方也有海水倒灌。 美國有線電視新聞網（CNN）報導，截至目前古巴無人喪命，但加勒比海其他地區共有24人罹難。（譯者：中央社周莉芳）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風泰利不排除變強颱 暴風圈14日恐罩全台  ", "url": "http://www.cna.com.tw/news/firstnews/201709115003-1.aspx", "category": "重點新聞", "content": "（中央社記者汪淑芬台北11日電）根據中央氣象局最新颱風消息，輕度颱風泰利持續增強，氣象局預測，不排除接近台灣時變為強烈颱風，14日颱風暴風圈可能籠罩全台灣，提醒民眾做好防準備。 延伸閱讀》颱風來了免驚有撇步 這些防颱知識你一定要知道     氣象局預計明天白天先發布泰利海上颱風警報，可能晚上或13日清晨發布陸上警報，將視泰利未來移動速度而定。     氣象局預報員李孟軒受訪說，13日下午起，颱風外圍環流就會為各地帶來降雨，14日颱風暴風圈可能籠罩全台灣，且整天都會受颱風影響，各地應防強風豪雨。     根據氣象局最新颱風資料，泰利目前距離鵝鑾鼻東南東方約1870公里海面上，以每小時27轉30公里速度，快速朝西北西方向往台灣接近。     根據氣象局分析，颱風泰利移動路徑的大氣環境垂直風切小及海洋熱含量高，有利於颱風持續發展，接近台灣附近時其強度有機會達中度颱風以上等級的強度，不排除變強颱。     氣象局颱風資料顯示，泰利昨天上午7級風暴風半徑只有80公里，昨晚擴大為100公里，今天上午已達150公里，且持續擴大中。1060911 颱風路徑潛勢預報（Google地圖，取自中央氣象局）  "}, {"date": "2017-09-11", "website": "中央通訊社", "title": "五股工業用地每坪百萬 買家轉進苗栗", "url": "http://www.cna.com.tw/news/afe/201709110032-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北11日電）近年住宅不漲反跌，但工業用地卻是驚驚漲，物流倉儲及製造業等搶地搶得兇。商仲表示，新北、桃竹一帶工業用地貴到爆，新北五股甚至傳出每坪百萬元，買家已前進較便宜的苗栗。 DTRE德天國際地產總經理田揚名表示，北部工業區地價前10年穩定發展，未受到房市大漲影響，但近4年大幅攀升，除了穩定的內需市場及便利交通要件，成功吸引台商回流及部分外商的青睞，導致廠房遷移購地成本飆高，加上早期違規使用工廠眾多，近年來政府透過重劃方式及加強稽查，北部工廠有逐漸南移趨勢。 田揚名指出，近年來，包含新北五股、土城、桃園龜山、中壢等四大編定工業區詢問度最高，此四區工業地價居高不下，尤其五股近年實價登錄查詢工業地價單坪破百萬元案例屢見不鮮，大型工業地買方不得不轉往桃、竹、苗一帶，尋求地形平坦、價格適宜及交通便利的區位設廠。 田揚名舉例，台灣農林去年底處分竹南工業地約2.7萬餘坪，處分利益約新台幣6億元，貢獻當年度EPS約0.8元，在去年工業用地總價前三名中排名第二，為少數萬坪工業地成交。 代為處分農林竹南工業地的田揚名說，這塊地位於都市計畫範圍內，地點區位極佳，交通非常便利，但總價高達近20億元，原本預計銷售期長達半年，但短短不到3個月就順利售出，速度之快讓人驚訝，顯示萬坪工業地需求廠商非常多。 田揚名分析，近年來桃、竹、苗工業地炙手可熱，尤其非都市丁種建築用地，除了價位吸引人之外，相對都市計畫區內，比較容易覓得大面積平坦廠區用地；桃竹苗地區交通網絡發達，近幾年科技產業鏈廊帶發展迅速，勞動人口充沛，加上政府極力推動「亞洲．矽谷」國家政策，造成桃園熱門工業用地價格每坪達25萬元以上，新竹熱門工業用地價格約每坪15萬元到20萬元。 他強調，車程距離台北約80分鐘的苗栗工業地目前每坪約10萬以下，價格相對便宜，對於尋求工業用地者，購地成本仍是目前最大考量，預計今年10月銅鑼大道完工，來往台中港及桃園機場更為便捷，苗栗周邊工業用地詢問度可望繼續增溫。  1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台股開盤漲20.21點", "url": "http://www.cna.com.tw/news/afe/201709110034-1.aspx", "category": "財經", "content": "（中央社台北11日電）台北股市今天開盤漲20.21點，加權股價指數成為10630.16點，成交金額新台幣32.55億元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "新台幣開盤貶2.4分 為30.030元", "url": "http://www.cna.com.tw/news/afe/201709110035-1.aspx", "category": "財經", "content": "（中央社台北11日電）台北外匯市場新台幣兌美元匯率今天以30.030元開盤，貶2.4分。 新台幣兌美元開盤交易區間為30.015元至30.030元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "九二一災戶捧大滿貫金盃  詹家谷底攀峰", "url": "http://www.cna.com.tw/news/aspt/201709110038-1.aspx", "category": "體育", "content": "（中央社記者李晉緯台北11日電）台灣網壇女將詹詠然、詹皓晴姊妹一家因九二一大地震成了受災戶，家境巨變仍咬牙苦撐，姊妹倆近年攜手打出佳績，今年起也各自成長，如今詹詠然在大滿貫的美網奪冠，讓詹家姊妹的成就攀上巔峰。 詹詠然、詹皓晴姊妹聯手在2017年第29屆夏季世界大學運動會女子雙打奪得金牌，緊接著在大滿貫之一的美國網球公開賽中，分別獲得女子雙打冠軍、混合雙打亞軍。 詹家姊妹目前在世界網壇掙得一席之地，表面看似風光，但詹詠然、詹皓晴的成長過程並未如外人眼中所見的一帆風順。 原在台中地區經營超級市場，經濟狀況不錯的詹家，1999年因九二一大地震遭受巨變，財產一夕之間蒸發，當時詹詠然、詹皓晴分別才10歲、6歲。 為了詹詠然、詹皓晴的網球路，兩人的父母決定再苦都要拚，詹家因此決定北上，靠著借住宿舍、用最少的錢吃飯等克難方式一路苦撐。 終於在2004年，詹詠然與中國大陸女將孫勝男聯手在澳洲網球公開賽，拿下青少年組女子雙打冠軍，讓詹家的努力逐漸有了收穫。 但2011年、2013年，詹詠然因為手術、病毒感染等問題，出現幾乎葬送網球生涯的危機，但她靠著意志力挺過低潮，慢慢在網壇取得一席之地。 詹詠然近年和詹皓晴配合，攜手搶下無數冠軍後，為讓兩人分別創造出更高的成就，決定暫時拆夥，經過一段時間的磨合，兩人都陸續繳出亮眼成績。 詹詠然今年起和瑞士名將辛吉絲（Martina Hingis ）搭檔，征服硬地、紅土、草地，陸續獲得6座冠軍後，如今再征服大滿貫之一的美網，讓生涯再攀高峰，也讓詹家的努力付出，結出最甜美的果實。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "賴清德拜會立院  蘇嘉全邀參觀院長室[影]", "url": "http://www.cna.com.tw/news/aipl/201709110037-1.aspx", "category": "政治", "content": "（中央社記者溫貴香、蘇龍麒台北11日電）行政院長賴清德今天拜會立法院長蘇嘉全，因反年改團體在立法院大門靜坐，基於安全考量，賴清德從群賢樓側門進入，蘇嘉全等人在院長室門口迎接，邀賴清德參觀院長室。 賴清德、行政院副院長施俊吉、秘書長卓榮泰、發言人徐國勇等人上午拜會立法院正副院長蘇嘉全、蔡其昌與朝野各黨團，賴清德車隊從群賢樓、立法院康園餐廳旁側門進入院區，立法院秘書長林志嘉、顧問高建智、民進黨團總召柯建銘、立委陳亭妃到場迎接。 蘇嘉全、蔡其昌則在院長室門口等候，蘇嘉全見到賴清德趨前握手致意，並邀賴清德參觀院長室，笑稱看誰的辦公室比較大。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "加泰隆尼亞自治區：完成獨立公投準備", "url": "http://www.cna.com.tw/news/aopl/201709110039-1.aspx", "category": "國際", "content": "（中央社巴塞隆納10日綜合外電報導）西班牙的加泰隆尼亞自治區主席普伊格蒙特今天表示，他的親分離主義政府已為10月1日的獨立公投做好「一切準備」；不過，西班牙中央政府與法院已認定這項公投為非法。 法新社報導，普伊格蒙特（Carles Puigdemont）於加泰隆尼亞電視台播出的演講中說：「（自治區）政府已做好一切準備，以便加泰隆尼亞人於10月1日能一如過去般、完全正常地投票，讓想投票贊成及反對的選民都能表態。」 為策劃這場公投，加泰隆尼亞自治區政府必須印製選票、編製選舉人名冊、設立投票所及選務機關，相關措施全由自治區政府一手包辦，以避開西班牙中央政府的反對。 西班牙的憲法法庭6日已廢除由加泰隆尼亞區議會所快速通過的公投法；西班牙檢方也祭出法律訴訟鎖定普伊格蒙特與其他自治區政府的成員，包括可能涉嫌抗命、濫用職權及盜用公款等指控，並敦促公職人員與公司行號不要去投票。 加泰隆尼亞自治區政府已誓言，若贊成獨立的一方在公投勝出，就會在48小時內宣布獨立。 擁有750萬居民的加泰隆尼亞位於西班牙東北部，面績相當於比利時，是西班牙一個經濟發達的區域，也素以自身的文化和語言為傲。 不過加泰隆尼亞當地對獨立的看法分歧。加泰隆尼亞民意研究中心（Catalan Centre of Opinion Studies）7月所做的調查顯示，41.1%的受訪者支持獨立，但49.9%的人反對；不過，約有70%的人希望舉行公投，以便問題能一勞永逸地解決。（譯者：中央社陳亦偉）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "蘋果13日發表新品  台股再創波段高點", "url": "http://www.cna.com.tw/news/afe/201709110040-1.aspx", "category": "財經", "content": "（中央社台北11日電）美國蘋果公司（Apple）即將在9 月13日凌晨舉行新產品發表會，激勵台股相關供應鏈股價走強，帶動加權指數早盤漲46點來到10656點，突破前波10619.52點，再創逾27年高點。 台股早盤在光學股持續匯聚人氣，包括上週甫公布8月營收的玉晶光，營收月增率達50%，早盤漲 5元來到566元，亞光漲10元來到143元，大漲7.5%，揚明光跳空漲停來到80元；其他如今國光、聯一光等，漲幅都逾4% 。 蘋概股台積電漲1.5元達219.5元，創下波段新高；鴻海漲1元、鴻準漲1.7元等，整體表現穩中透堅。 電池股康普漲7元、漲5.74%，美琪瑪漲3元，太陽能股走高，矽晶圓股環球晶漲7元、中美晶漲2.3元等，表現強勢。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "納達爾美網三冠王 安德森甘拜下風", "url": "http://www.cna.com.tw/news/aspt/201709110042-1.aspx", "category": "體育", "content": "（中央社紐約10日綜合外電報導）西班牙猛將納達爾今天以6比3、6比3、6比4輕取南非長人安德森，生涯第3度在美國網球公開賽男單封王。這也是納達爾生涯第16 座大滿貫金盃，與宿敵費德勒的19座僅有3座之遙。 法新社報導，世界排名第一的納達爾（Rafael Nadal）2010與2013年就曾在美網（US Open）封王，今天再奪金盃，成就了美網三冠王。他今年表現不俗，6月也在法國公開賽（French Open）摘下生涯第10座法網冠軍。 這是納達爾今年第5冠、生涯第74冠，加上今天的冠軍獎金370萬美元，生涯總獎金已近9000萬美元。 納達爾賽後表示：「這兩週對我而言意義非凡，歷經許多傷痛纏身、表現不佳的球季，我今年的表現讓人難以置信。」 「從澳洲公開賽（Australian Open）開始，這一年好讓人激動。我打了很棒的網球，又再一次在紐約這裡奪冠，真的很不可思議。」 納達爾也不忘稱讚叔叔兼教練東尼（Toni）。東尼從納達爾3歲開始教他打球，但年底就會退出團隊。 納達爾說：「我怎麼謝他都不夠。」 「沒有他，我不會在這裡打網球。他給我力量和動力，我能走出傷痛低潮，都是因為他。」 但對世界排名32的安德森（Kevin Anderson）而言，這個下午卻讓人沮喪。這是他34次嘗試之後首闖大滿貫決賽，也是1965年德萊斯戴（Cliff Drysdale）以來，首位殺進美網決賽的南非選手，原本有望成為1981年澳網冠軍克里克（Johan Kriek）以來，南非首位大賽冠軍。 出生在約翰尼斯堡、現居美國佛州的安德森在這場2小時又28分鐘的比賽出現40個非受迫性失誤，相較於納達爾的11個表現顯然差了一截，而他面對納達爾，甚至連一個破發點都製造不出來。 安德森賽後表示：「拉法（納達爾），我們同年紀，但我的一生，一直在仰望著你。」 「能和你對打是我的榮幸，你是網壇最棒的球員之一。」（譯者：中央社鄭詩韻）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "休閒生活館火災  燒毀多部電動機車", "url": "http://www.cna.com.tw/news/asoc/201709110033-1.aspx", "category": "社會", "content": "（中央社澎湖縣11日電）澎湖馬公市西文里一處休閒生活館的車庫今早發生火災，燒毀18部電動機車，3部停在外側的自用轎車、休旅車和貨車亦遭波及，所幸無人傷亡，起火原因由澎湖消防局調查中。 澎湖縣消防局今早發佈新聞指出，上午7時9分許接獲報案指出，在203縣道馬公市西文里一處休閒生活館的鐵皮屋車庫發生火警，調派有7車21人前往灌救，火勢在20分鐘獲得控制。 澎湖縣消防局指出，這起火災共燒毀18部中古的電動機車，另有停在外側的自用轎車、休旅車和貨車等亦遭波及，所幸無人傷亡。 馬公這家休閒生活館的賴姓員工今早上班發現，車庫失火，緊急報案，但至於火警是如何發生，自已也搞不清楚，真正原因尚待警消調查。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "被陸強押半年 李明哲上午將出庭", "url": "http://www.cna.com.tw/news/firstnews/201709115004-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強岳陽11日電）被中國大陸強行扣押的無政府組織工作者李明哲，上午9時10分將在失去自由近半年後，在湖南岳陽法院法庭首度現身。他對官方指控的行為是認罪，還是為自己辯白，受到外界矚目。 延伸閱讀》李明哲案開庭在即 中國大陸嚴控效應擴散    同樣受到關注的是，先前為李明哲大力訴求的妻子李凈瑜，面對夫婿在法庭上的陳詞會有何反應？事後會有什麼樣的意見表達及訴求？而與其立場南轅北轍的李明哲之母郭秀秦，又會有什麼反應？這對婆媳的一舉一動，也將成為焦點。     此外，李明哲失去自由近半年，在今天的庭審前，他與家人至今一直未能見面。因此，陸方是否會安排郭秀秦或李凈瑜探視李明哲，也受到外界關注。 延伸閱讀》李凈瑜：若李明哲「被認罪」 請國人體諒     至於協助及陪同李家婆媳前往湖南省岳陽市中級人民法院的律師、海基會人員及民間團體成員，今天能否獲得旁聽機會，也反映出中國大陸當局對李明哲案是傾向管控，還是開放。     目前各方還無法確認，今天的庭審將進行多久？之後是否還會進行庭審。依中國大陸法院慣例，庭審時間與次數，往往取決於檢方起訴書提供的罪證是否詳實，以及嫌疑人及關係人的供詞與證詞所需要比對查證的程度。    一旦李明哲日後遭到判刑，量刑輕重不但反映出中國大陸官方對此案的態度，連帶牽動台灣民眾的反應及對中國大陸的觀感。此外，在海外受到更多矚目的是，李明哲案的審判，也部份反映出北京對無政府組織（NGO）的提防乃至於敵意。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "林濁水：賴清德接閣揆  陳菊是關鍵", "url": "http://www.cna.com.tw/news/aipl/201709110047-1.aspx", "category": "政治", "content": "（中央社記者呂欣憓台北11日電）賴清德接任行政院長，前民主進步黨立法委員林濁水今天表示，他個人意見不是很贊成賴清德去接，新潮流辦公室裡面贊成賴清德去接的人也不多，現在看起來高雄市長陳菊很關鍵。 林濁水今天接受廣播節目「蔻蔻早餐」主持人周玉蔻專訪，談到為何賴清德是此時組閣，林濁水說，前行政院長林全還沒上台，深綠就反彈，且林全一上台提出的內閣名單，被批是「老藍男」，女性閣員比例又比較低。 林全說，特別「老」是一個事實，但「藍」怪到林全頭上，他不以為然，特別藍是外交部、國防部、國安局這些單位，都不是林全說得上話的；而「老」不只是內閣危機，是長期台灣危機，內閣越來越老，是從前總統陳水扁到馬英九到現在，老到現在最老，可見國家培育新一代政務官機制出了問題。 賴清德屬於民進黨內的新潮流派系，林濁水是派系大老，林濁水說，他個人意見不是很贊成賴清德去接，新潮流辦公室裡面贊成他去接的人也不多，意見相當不一致，現在看起來陳菊很關鍵，賴清德在總統記者會上的致詞特別提陳菊，這點就很明顯。 對於賴清德上任後要解決的問題，林濁水說就是大政委、小部長的問題，現在很多部長，大家都不認識，部長在行政權力結構裡地位那麼低，到立法院就被立委欺負。 林濁水說，賴清德在擔任台南市長時很認真，局處長做的政策一拍板就充分授權，但現在是總統介入規劃，拍板但不授權給部長，讓大政委管部長，而賴清德是大局處長主義，充分授權，這是未來賴清德和總統蔡英文要磨合的地方。 主持人詢問其他派系會不會對賴清德不滿？林濁水說他相對放心，所有立委都害怕不換林全，要選明年縣市長或2020年立委選舉怎麼辦，換閣揆是超各派系大多數立委的期待，賴清德做好是超派系意見。 至於獨派會不會要賴清德特赦陳水扁？林濁水認為這會有點麻煩，畢竟社會上支持特赦扁的還是少數。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "賴清德：將以過去監督標準要求行政團隊", "url": "http://www.cna.com.tw/news/aipl/201709110045-1.aspx", "category": "政治", "content": "（中央社記者蘇龍麒、溫貴香台北11日電）行政院長賴清德今天表示，將以過去擔任立委時監督行政院的標準，要求行政團隊，並遵照立法院長蘇嘉全的要求，加強與立法院朝野黨團的溝通與協調。 賴清德、行政院副院長施俊吉、秘書長卓榮泰、發言人徐國勇等人，一早到立法院拜會蘇嘉全與立法院副院長蔡其昌，民進黨立法院黨團總召柯建銘、時代力量立法院黨團總召徐永明、親民黨立法院黨團總召李鴻鈞也都陪同蘇嘉全接見，國民黨立法院黨團無人出席。 蘇嘉全表示，前行政院長林全的表現有目共睹，做了一些規畫，讓台灣往正向打下基礎，希望賴清德延續好的政策，修正人民不太滿意的政策，創新拚經濟、拚治安，絕對會讓國家更好。 他也期許賴清德團隊，在政策形成過程要多與立法院溝通，不只是執政黨團溝通、在野黨團也要溝通，各部會都能劍及履及地雙向說明與溝通，在野黨立委有好的建議，也應該採納，只要是對的方向，執政黨團與在野黨團都會樂於接受。 賴清德表示，今天回到娘家立法院，感謝蘇嘉全與朝野各黨團接受拜會，行政院順利踏出第一步，意義重大。 他指出，今天拜會發現立法院有實質改變，在蘇嘉全帶領下，落實清廉政策，不再接受餽贈；他本來要帶麻豆文旦北上，但蘇嘉全訂了規矩，不接受任何饋贈。 賴清德表示，立法院所有議事已經公開透明，不管院會、委員會都公開，超過2000萬人次瀏覽，讓立法院更接近民意，而蘇嘉全、蔡其昌為了要行政中立，退出政黨活動，立法院能有這樣實質進步，非常欽佩。 他表示，未來行政團隊會謙卑面對立法院監督，並用他過去擔任立委監督行政院的標準，要求行政團隊。 賴清德表示，也會遵照蘇嘉全的要求，加強與立法院朝野黨團的溝通與協調，對於不分黨派立委監督，會務實給予回應。 他表示，衷心期盼在重大議題上，立法院能夠幫助行政院，行政院也能提出好的對策，爭取立法院的支持。 1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "新台幣盤整 早盤小貶", "url": "http://www.cna.com.tw/news/afe/201709110048-1.aspx", "category": "財經", "content": "（中央社台北11日電）台北外匯市場新台幣兌美元匯率今天以30.030元開盤，貶2.4分；9時45分來到30.009元，貶0.3分。 截至9時50分，新台幣兌美元最高30.000元、最低30.030元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "罹癌美參議員馬侃稱預後良好", "url": "http://www.cna.com.tw/news/aopl/201709110046-1.aspx", "category": "國際", "content": "（中央社華盛頓10日綜合外電報導）美國聯邦參議員馬侃（John McCain）罹患腦癌，接受治療，他今天堅稱自己預後「十分良好」，身體狀況足以主持本週的國防法案辯論。 法新社報導，馬侃告訴美國有線電視新聞網（CNN）談話性節目「美國國情」（State of the Union）：「我很好。預後十分良好。」 80歲的馬侃在今年7月接受手術取出左眼上方血塊時，醫師發現一個腦部腫瘤，經診斷罹患腦癌。 馬侃趁國會夏季休會期間返回家鄉亞利桑那州，進行放射治療等癌症治療。 儘管這種腦癌深具侵襲性，但曾代表共和黨出馬競選2008年總統的馬侃表示，「目前為止，所有結果都很好」，他「從沒這麼有活力」。 馬侃素來特立獨行，前不久在參院表決廢除2010年平價醫療法（Affordable Care Act），即所謂歐記健保（Obamacare），投下共和黨關鍵反對票中的一票，引發黨內不滿。 國會上週通過的颶風賑災法案，馬侃是投下反對票的17名共和黨議員之一，因為賑災法案及提高政府舉債上限與撥款給聯邦政府的金融法案掛勾，引發爭議。 馬侃也出面反對美國總統川普不久前決定終止保障所謂「追夢人」的作法。追夢人指的是幼年即被帶至美國的非法移民。 馬侃說，接受癌症治療，除覺得更有活力外，沒有感覺其他副作用。 馬侃說，明天預定要接受核磁共振（MRI）檢查。他說：「目前為止，所有跡象都十分良好。」1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颶風掀巨浪倒灌古巴 逾百萬人被迫撤離[影]", "url": "http://www.cna.com.tw/news/firstnews/201709110041-1.aspx", "category": "重點新聞", "content": "（中央社哈瓦那10日綜合外電報導）古巴歷史性首都哈瓦那遭颶風艾瑪（Irma）侵襲後引發洪災，市區水深及腰，電力中斷，100多萬人被迫撤離。 法新社和路透社報導，艾瑪在進逼美國佛州途中橫掃古巴北岸，高達11公尺巨浪湧向哈瓦那濱海地區。 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'pOyJP6i0TRJYV_pUmjh_5Q',sig:'AyZiCEJHBCoNOHYgT4LvzTssOPmh7wzfAFgwCsaBPjo=',w:'594px',h:'374px',items:'845060860',caption: true ,tld:'com',is360: false })}); 身穿黃色T恤站在街上、水淹及腳踝的斯瓦瑞茲（Yanmara Suarez）說：「這是大災難，因為這裡有許多建築並沒有準備好迎接如此大的豪雨。」 在濱海地區附近的其他街道，水深及腰，洪水湧入住家，街道漂浮著許多木材。 羅薩（Ernesto Loza）坐在比積水高的門階上說：「我住在這已經49年了，第一次看見這種事發生。」 「海平面總會上升一些，但從來沒上升那麼多過。」 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'tumYDjhERIBLt0foJ7q-XQ',sig:'3OSf7Xmsi8TO4WeWe21l3fMySqTxsAJVCpeIbrpRod0=',w:'478px',h:'594px',items:'845346386',caption: true ,tld:'com',is360: false })}); 當局表示，風速高達每小時150公里，使得海岸掀起前所未有的暴風大浪，部分地區就連離海500多公尺遠的地方也有海水倒灌。 美國有線電視新聞網（CNN）報導，截至目前古巴無人喪命，但加勒比海其他地區共有24人罹難。（譯者：中央社周莉芳）1060911 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'m86k45e3S799-J3CQ_f36A',sig:'eQbKaod58jnFhTNpBb-DTOAw9Q4x8ZkKP1aDpynNxBg=',w:'594px',h:'395px',items:'845430010',caption: true ,tld:'com',is360: false })});"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "金價怎麼走  避險需求是關鍵", "url": "http://www.cna.com.tw/news/afe/201709110052-1.aspx", "category": "財經", "content": "（中央社記者蔡怡杼台北11日電）美國舉債上限獲准提高，加上地緣緊張情緒緩解，國際金價亞洲盤中於1335 美元震盪。台灣銀行表示，避險情緒將主導金市，上檔先看去年高點1375美元，拉回則下探1300美元附近支撐。 彭博報導，金價攀升，因美國申領失業救濟人數增幅創2012年以來最大，且美元走貶。紐約商品交易所12 月交割期金價格8日上漲0.8%，每盎司收1350.30美元，盤中觸及1355.50美元，為2016年9月以來最高。 台灣銀行貴金屬部副理楊天立表示，避險是金價這波上漲的推力，主因近期有美國舉債上限問題、北韓飛彈以及美國遭逢颶風，加上美國近期數據欠佳，影響美元指數弱，同時，歐元走強。 楊天立指出，因美國國會通過調高舉債上限，加上北韓9日國慶日未有進一步的射彈行動，使得市場避險情緒降溫，金價亞洲盤中拉回至1335美元附近震盪。 楊天立提醒，若金價要繼續上行，避險情緒是很重要的推力，上檔先看去年高點的1374美元至1375美元附近，但避險情緒若消散，金價很難避免會有一波的拉回，下檔將回測1300美元至1308美元支撐。 楊天立指出，在避險情緒推升下，金價從今年7月10日的1210美元，一路漲到到9月8日的1350多美元，金價短線漲多，加上時序逐漸進入黃金傳統旺季，金商現在觀望心態較濃，正等待逢低承接。 台銀表示，美國近期通膨數據欠佳，加上遭逢天災，市場對聯準會今年底升息的預期降溫，甚至認為可能不會升息，若聯準會在縮表、升息等舉措上有出人意表的行動時，可能造成金價進一步下跌。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲案 陸法院首段直播看不到家屬", "url": "http://www.cna.com.tw/news/firstnews/201709115006-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強、繆宗翰岳陽－台北11日電）非政府組織工作者李明哲案今天在中國大陸湖南省岳陽市中級人民法院開庭。法院微博分段提供庭審直播畫面，但首段直播畫面還看不到出席旁聽的李明哲妻子與母親。     法院官方微博上午9時42分播出第一段準備開庭的影音畫面，較原公告的9時30分晚了12分鐘。其中，僅有公訴人、辯護人入庭、法庭人員宣讀法庭規定，以及審判長、審判員入庭畫面。     據了解，李案開庭只有李母郭秀秦、李妻李凈瑜可以進入法庭旁聽。     在法院微博第一段直播畫面，雖可以看到不少人出席旁聽，但無法看見李家婆媳。     李明哲救援大隊代表蕭逸民對中央社記者表示，陪同人員都只能待在飯店房間內收看網路直播。     此外，這次開庭只有部分台媒可以進入法庭旁聽，其餘台媒全都被安排到設置在岳陽大酒店的直播中心觀看庭審直播。1060911 iFrameResize({heightCalculationMethod: \"lowestElement\", enablePublicMethods: true}, \"#linedo\");"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "被陸強押半年 李明哲上午出庭", "url": "http://www.cna.com.tw/news/firstnews/201709115004-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強岳陽11日電）被中國大陸強行扣押的無政府組織工作者李明哲，上午9時10分將在失去自由近半年後，在湖南岳陽法院法庭首度現身。他對官方指控的行為是認罪，還是為自己辯白，受到外界矚目。 延伸閱讀》李明哲案開庭在即 中國大陸嚴控效應擴散    同樣受到關注的是，先前為李明哲大力訴求的妻子李凈瑜，面對夫婿在法庭上的陳詞會有何反應？事後會有什麼樣的意見表達及訴求？而與其立場南轅北轍的李明哲之母郭秀秦，又會有什麼反應？這對婆媳的一舉一動，也將成為焦點。     此外，李明哲失去自由近半年，在今天的庭審前，他與家人至今一直未能見面。因此，陸方是否會安排郭秀秦或李凈瑜探視李明哲，也受到外界關注。 延伸閱讀》李凈瑜：若李明哲「被認罪」 請國人體諒     至於協助及陪同李家婆媳前往湖南省岳陽市中級人民法院的律師、海基會人員及民間團體成員，今天能否獲得旁聽機會，也反映出中國大陸當局對李明哲案是傾向管控，還是開放。     目前各方還無法確認，今天的庭審將進行多久？之後是否還會進行庭審。依中國大陸法院慣例，庭審時間與次數，往往取決於檢方起訴書提供的罪證是否詳實，以及嫌疑人及關係人的供詞與證詞所需要比對查證的程度。     一旦李明哲日後遭到判刑，量刑輕重不但反映出中國大陸官方對此案的態度，連帶牽動台灣民眾的反應及對中國大陸的觀感。此外，在海外受到更多矚目的是，李明哲案的審判，也部份反映出北京對無政府組織（NGO）的提防乃至於敵意。1060911 iFrameResize({heightCalculationMethod: \"lowestElement\", enablePublicMethods: true}, \"#linedo\");"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台積電南京廠12日進設備 張忠謀出席", "url": "http://www.cna.com.tw/news/afe/201709110050-1.aspx", "category": "財經", "content": "（中央社記者張建中新竹11日電）台積電中國大陸南京12吋晶圓廠將於12日舉行進設備典禮，台積電證實董事長張忠謀將親自出席。 為爭食快速成長的中國大陸半導體市場商機，台積電決定前往南京設立12吋晶圓廠，投審會去年2月通過投資案後，台積電南京12吋晶圓廠隨即於去年7月7日動土。 張忠謀當時親自出席南京廠動土典禮，表示南京廠預計2018年下半年開始量產16奈米製程，將會是大陸第一座能夠在地量產16奈米製程的12吋晶圓廠。 台積電南京廠預計12日舉行進設備典禮，張忠謀將再度親自出席典禮。 台積電南京廠位於南京浦口經濟開發區，採獨資方式，估計總金額約30億美元，其中，包括來自台灣現有晶圓廠的機台設備價值及大陸政府政策優惠，台積電淨投資金額將低於30億美元。 法人認為，大陸手機晶片與人工智慧等對先進製程需求殷切，將是未來台積電南京廠爭取的目標市場。 台積電8月在蘋果(Apple)A11處理器訂單出貨挹注下，合併營收躍升至新台幣919.17億元，月增28.4%，並為歷史第3高水準，激勵股價早盤一度達219.5元，漲1.5元，市值達5.69兆元，刷新歷史新高紀錄。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "男子大鬧圖書館  辱警毀公物遭移送", "url": "http://www.cna.com.tw/news/asoc/201709110051-1.aspx", "category": "社會", "content": "（中央社記者管瑞平苗栗縣11日電）苗栗縣53歲蔣姓男子8月底要鄰居幫忙捉蛇還動手打人，反而被打得哀號求饒；事隔不到兩週，他又大鬧圖書館，被帶回派出所偵訊，仍不斷辱罵員警，還破壞手銬和門窗等公物。 苗栗縣政府警察局苗栗分局南苗派出所所長邱靖宸今天受訪指出，蔣男9日在苗栗市立圖書館，因看到71歲的謝姓老婦人拿2份報紙，不但惡言相向，還拿起報架揮舞作勢打人，導致謝婦摔倒在地，熱心民眾看不下去上前理論，並通報警方。 員警趕到現場，蔣男第一時間不願意透露身分，直到員警調查才發現，原來他就是8月30日聲稱家中有蛇，要求消防隊和鄰居幫忙捕捉，但找不到蛇，他竟動手毆打鄰居，最後反而被打得當場求饒的男子。 邱靖宸指出，蔣男被帶回派出所，不斷以「放屁」、「他媽的」、「狗屎」等字眼辱罵員警，接連破壞手銬和桌椅，甚至整個人爬上留置室的窗架，把整個鋁窗給拆了下來，蔣男還一副沒甚麼大不了的向員警表示：「我賠啊。」 蔣男家屬向警方表示，蔣男曾經看過精神科醫生，但並未領取精障手冊；警方忍無可忍，以妨害公務、傷害等罪嫌把蔣姓男子移送法辦，檢方訊後裁定限制住居，希望藉此讓他收斂一下暴躁脾氣。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "南韓中秋連假十天  民眾賺到  要去旅遊", "url": "http://www.cna.com.tw/news/ahel/201709110049-1.aspx", "category": "生活", "content": "（中央社記者姜遠珍首爾11日專電）南韓線上旅行服務公司DAILY HOTEL今天發布一項調查顯示，9成南韓民眾計劃在這次長達10天的中秋假期去旅遊。 農曆8月15日的中秋節在南韓稱為「秋夕」，是掃墓省親的最大民族節日，中秋節假日計3天，期間南來北往的返鄉探親潮多達4000萬人次，因此有人戲稱「民族大遷徙」。 南韓政府上週將10月2日定為臨時公休日。由於10月3日開天節、4-8日是中秋節小長假、10月9日韓文日，加上9月30日與10月1日週末，因此南韓民眾今年將有10天的連續假。 南韓聯合新聞通訊社指出，DAILY HOTEL於日前針對623名南韓民眾作調查，詢問中秋假期旅行計畫，獲上述結果。 調查結果顯示，90%受訪者回答計劃在中秋假期去旅遊。在受訪者中，20-39歲年齡層人群所占的比率高達79%。 至於旅遊目的地，89%受訪者回答計劃在南韓國內旅遊。其中，計劃去首爾旅遊的人最多，占19.5%，江原道占17.1%、濟州島15.9%和釜山15.1%等，其餘11%受訪者回答計劃出國旅遊。 至於旅行日程，46%受訪者回答3天2夜，占比最高；2天1夜（22.2%）、4天3夜（19.7%）分列其後。 至於想和誰一起去旅遊，52.3%受訪者回答父母、配偶、孩子等家屬，占比最高，其後依次為戀人（38.9%）、自己一個人（5%）。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "賴清德拜會  國民黨團送厚德載物4字勉勵", "url": "http://www.cna.com.tw/news/aipl/201709110060-1.aspx", "category": "政治", "content": "（中央社記者劉冠廷台北11日電）行政院長賴清德今天到立法院拜會國民黨團，國民黨團則送給賴清德「厚德載物」4個字。國民黨團書記長林為洲說，希望賴清德能夠承擔與包容，要有容乃大，傾聽民意。 賴清德今天到立法院拜訪立法院長蘇嘉全後，緊接著拜會中國國民黨立法院黨團，國民黨團總召集人林德福帶領黨團幹部包括林為洲、首席副書記長李彥秀、副書記長曾銘宗、蔣萬安、吳志揚、呂玉玲等人迎接。 國民黨團事先備妥紙板，上面寫有「厚德載物」，黨團當面送給賴清德這4個字。林為洲說，這4個字最重要的精神就是要像大地一樣厚實，才能承載萬物，而引申的意義就是要能夠承擔與包容，要有容乃大，傾聽民意。 林為洲說，民眾所關心的事務，如一例一休、能源政策、兩岸關係等重大事務，希望賴清德新上任能有新氣象，也希望能有一個承擔負責的閣揆；吳志揚則期許賴清德，能將過去擔任縣市首長父母官的心情，帶到中央來，幫助全國人民。 賴清德表示，不管是能源政策、一例一休、兩岸問題、經濟發展等，行政院除了會有務實的對策外，也會更進一步的請教國民黨團的寶貴意見，希望在重大政策上能看到朝野合作外，立法與行政的合作也是非常關鍵的因素，這能讓國家推動政務更成功。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "農林漁牧產值  雲林縣105年蟬聯第一", "url": "http://www.cna.com.tw/news/afe/201709110061-1.aspx", "category": "財經", "content": "（中央社記者葉子綱雲林縣11日電）雲林縣政府今天發布新聞稿指出，行政院主計總處公布105年全台各縣市農林漁牧產值調查，雲林縣農業總產值新台幣777.5億元，占全國總產值15.1％，蟬聯全國第一。 雲林縣長李進勇指出，雲林的農業就業人口約4成，就任以來宣示在農業首都的基礎上，帶領雲林邁向「農業首都2.0」，以求穩健轉型，達到安居樂業的目標，農業總產值全國第一，肯定農業縣地位及農民的辛勤努力。 雲林縣政府農業處統計，農業總產值與104年比較，成長新台幣48億元，成長率6％，104年經歷颱風及全年氣候不穩定，導致農業收穫普遍不佳，雲林是農業縣中少數仍有成長的區域。 農業處長林慧如指出，雲林主要生產稻米、蔬菜、雜糧，縣長李進勇於2014年12月就任以來，持續補助溫網室及農漁機具、補貼轉作硬質玉米及大豆以替代進口、輔導養殖專區發展種苗育種技術、補助畜牧業節水節能設施、鼓勵設置太陽能板等。 她說，在行銷農漁特產方面，帶領業者參加東京、台北等國內外國際食品展，輔導推出農特產品的十大伴手禮及雲林快樂豬、雲林好牛及金綠標章等品牌，獲得市場青睞及好評。 她指出，雲林縣政府持續推動農業教育，除原有農民大學和有機專班，首創師徒制教學，至今超過1500名青年農民畢業，並結合縣內雲林科大、虎尾科大、環球科大三所大學，引導智慧農業及休閒農業發展， 李進勇表示，前進東南亞國家開拓商機，深化農業教育吸引青年農民，智慧農業引領未來，將是雲林農業發展的新里程。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "詹詠然缺席世大運道歉 球迷打臉灌爆臉書", "url": "http://www.cna.com.tw/news/aspt/201709115005-1.aspx", "category": "體育", "content": "（中央社網站11日電）台灣網球女將詹詠然今天在美網女雙奪冠，賽後則針對世大運退賽風波在臉書發聲明道歉，她強調「身體不適是沒想到的意外」，PO文一出立即引起網友熱烈討論。有網友認為感受不到她的歉意，直接酸：「演藝圈等你喔」「妳真的很適合當演員」，貼文迅速遭網友灌爆。 詹詠然和瑞士女將辛吉絲（Martina Hingis）搭檔，在美國網球公開賽以直落二擊敗對手，奪得女子雙打冠軍。詹詠然賽後發文提到：「身體不適是沒想到的意外，當時身體狀況經由現場醫生判斷才做出棄賽決定。」也特別向混雙搭檔謝政鵬說聲對不起。 她進一步說：「原本希望能幫台灣在女雙、混雙和女團都拿金牌，讓大家失望了。很抱歉道歉和說明晚了些，但因我必須先專心在場上。身為運動員，只有拿出更好成績，才能不辜負球迷們對我的支持和期待。」大家好，我是詠然。一直心繫世大運因我而起的風波，但必須集中精神在美網應戰，因此落幕後第一時間跟大家說明。2017世大運在台北舉辦，美網賽事緊接其後，我想為家鄉出賽，又希望爭取美網機會，真的很想兼顧。我的搭檔辛吉絲（Martina...大家想要看薇跟誰配雙打呢？嗨別打給我 我在上海比賽聯繫我請在粉專直接留言就好了聲明沒看 也不需要對我道歉的真的不必了☺️好好跟球迷們說清楚就好 我上次住院也有住院證明世大運陪同開的 大姐住院應該也有世大運陪同因為在賽事內生病住院都是賽事希望有貼上就好 這就很明顯了不是嗎以下開放討論也別太兇我❤️"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "柯文哲：曾想過選2020總統  但只想3秒", "url": "http://www.cna.com.tw/news/aipl/201709110054-1.aspx", "category": "政治", "content": "（中央社記者梁珮綺台北11日電）台北市長柯文哲今天坦承，有想過投入2020總統大選，但「想一下就排除掉了，覺得很難，不負責任」。他表示只想3秒鐘，因為2018選完台北市長，至2020選舉有13個月，不太可能。 柯文哲上午出席「WCIT 2017世界資訊科技大會」開幕式，會後受訪坦承，他確實有想過投入2020年總統大選，不過，當2018年選完台北市長，到2020年選舉只有13個月的時間，「不太可能」。 他表示，新北市長朱立倫於2015年時宣布帶職參選，被民眾罵翻，所以他目前的態度是把眼前工作做好就好，至於2024年總統選舉，到時再煩惱。 旺旺中時民調顯示，有73%民眾贊成政府應調整兩岸政策，以改善兩岸關係，對此，柯文哲說，他採「outcome決定論」（結果決定論），無論政策如何改變，都可以，只要讓他可以做事情就好。 他也重申，他於2015年赴上海參加雙城論壇，所說的話與今年在雙城論壇說得差不多，引起的反彈卻差很多，代表兩岸關係實質倒退。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "感受萬華文化底蘊  台北市辦步行體驗", "url": "http://www.cna.com.tw/news/aloc/201709110055-1.aspx", "category": "地方", "content": "（中央社記者朱則瑋台北11日電）台北市剝皮寮社區規劃師駐點工作室明天將舉辦「萬華人的城市探索」活動，透過步行方式，帶民眾認識萬華的文化底蘊。 台北市都市發展局今天發布新聞稿指出，北市萬華區有不少具歷史的老宅，剝皮寮社區規劃師駐點工作室明天下午2時至6時舉辦「萬華人的城市探索」活動，從西門紅樓出發，步行經過西本願寺、朝北醫院等地點，帶民眾感受老萬華歷史文化脈絡以及街道特色。 另外，剝皮寮社區規劃師駐點工作室19日下午1時30分至4時30分則辦理「老宅新生！街屋設計體驗」，找來具修復艋舺地區典型街屋經驗的建築師許派崇，進行萬華林宅案例分享和老宅想像，也讓民眾以小型的室內模型家具，進行自由配的動手體驗，嘗試拼湊出老街屋再生創意與空間使用潛力。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颶風艾瑪肆虐佛州 逾300萬戶大停電", "url": "http://www.cna.com.tw/news/aopl/201709110057-1.aspx", "category": "國際", "content": "（中央社邁爾斯堡/邁阿密10日綜合外電報導）強度雖減弱但仍具威力的颶風艾瑪今天侵襲美國佛羅里達州墨西哥灣沿岸地區，所到之處樹木遭折斷，並帶來大雨和洶湧浪潮，也導致全州逾300萬戶住宅和企業斷電。 路透社和新聞頻道CNBC網站報導，氣象預報警告颶風艾瑪（Irma）仍然極度危險。這個怪獸級風暴吹倒樹木和電纜線，吹落屋瓦，並以高達4.6公尺暴潮威脅沿岸地區。佛州南部各地也出現龍捲風。邁阿密街道成了一片汪洋，摩天大樓也被狂風吹到搖晃。 艾瑪席捲佛羅里達島礁（Florida Keys）度假群島後數小時，進逼佛羅里達半島（Florida Peninsula）西部海岸，於10日下午3時35分（台灣時間11日凌晨3時35分）在墨西哥灣高檔海灘小鎮那不勒斯（Naples）南方約12公里的馬可島（Marco Island）二次登陸。 在沙費爾-辛浦森（Saffir-Simpson）5級制颶風表中列為4級風暴的艾瑪中心在降為3級不久後上岸，最大持續風速每小時195公里。 位於邁阿密的國家颶風中心（National Hurricane Center）報告，幾小時後，艾瑪再降為2級風暴，最大持續風速每小時175公里。 當局在艾瑪逼近時下令撤離佛州南部約650萬民眾，相當於佛州1/3人口。根據佛羅里達緊急事故管理處（Florida Division of Emergency Management），今天傍晚估計有17萬民眾被安置在約650個緊急避難所。 佛州州長史考特（Rick Scott）在記者會上表示：「這是一個可能對人命有威脅的情勢。」墨西哥灣沿岸城市坦帕（Tampa）和聖彼得堡（St. Petersburg）今天晚間宣布宵禁。佛州多個郡傳出多名不良分子趁民眾撤離家園時闖空門劫掠財物，遭到逮捕。 颶風艾瑪猛襲加勒比海到佛州的地區，已經造成至少28人罹難。艾瑪今天在美國奪走第一條人命，佛羅里達島礁馬拉松鎮（Marathon）一輛小貨卡被強風吹到撞樹，車上男子當場喪命。 根據法新社，佛州當局要求政府資助聯邦緊急救援行動，來協助臨時住房、房屋修繕、緊急工作和減災工作，曾承諾「很快」會前往佛州的美國總統川普已經核准這項要求。川普說：「我們現在擔心的是生命，不是費用。」（譯者：中央社李佩珊）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "宜蘭外海規模4.5地震 最大震度南澳3級", "url": "http://www.cna.com.tw/news/firstnews/201709115007-1.aspx", "category": "重點新聞", "content": "（中央社記者汪淑芬台北11日電）中央氣象局地震測報中心觀測，今天上午10時25分，宜蘭外海發生芮氏規模4.5地震，最大震度宜蘭南澳3級。     根據地震測報中心地震報告，這起地震震央在宜蘭縣政府東偏北34.7公里，深度68公里。     最大震度是宜蘭南澳3級，新北市及花蓮和平2級，台北市、桃園市、新竹市、苗栗縣、台中市、南投縣、彰化縣都是1級。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "美網奪冠仍心繫災民 納達爾暖言打氣", "url": "http://www.cna.com.tw/news/aspt/201709110059-1.aspx", "category": "體育", "content": "（中央社紐約10日綜合外電報導）世界排名第一的西班牙網球猛將納達爾今天在美國公開賽（US Open）男單封王後，鼓勵天災受害者在生活與住家遭重創後，不要放棄並努力奮鬥扭轉逆境。 法新社報導，31歲的「蠻牛」納達爾（Rafael Nadal）以6比3、6比3、6比4扳倒大會第28種子、南非好手安德森（Kevin Anderson），摘下生涯第16座大滿貫賽金盃與第3座美網冠軍，抱走獎金370萬美元（約新台幣1億1000萬元）。 納達爾在紐約打美網男單決賽的同時，颶風艾瑪（Irma）正橫掃佛州，引發廣泛災情。在此之前，艾瑪已肆虐加勒比海地區許多國家，造成多人罹難。 美網這兩星期比賽期間，上週美國德州遭到颶風哈維（Harvey）侵襲引發洪患，數天前墨西哥也發生規模8.1強震。納達爾利用頒獎儀式的機會表示，他的心與那些需要幫助的人同在。 納達爾說：「我只想對所有受害者說，我很遺憾，大家繼續加油。」 「現在這個時刻我們世界很令人難過，但請繼續奮鬥，扭轉逆境。」（譯者：中央社周莉芳）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "柯文哲：政策公開透明最簡單  不需管理", "url": "http://www.cna.com.tw/news/aloc/201709110056-1.aspx", "category": "地方", "content": "（中央社記者梁珮綺台北11日電）台北市長柯文哲今天表示，他上任後的政策主軸為「公開透明」，對他而言，這是最簡單的方法，也不需管理。 自由時報報導，台北市政府市長室近期統計各局處於105年度公務車使用情形，里程數高低、油耗表現皆列入評比，多數首長認為，沒有標準的評比，徒增壓力；而柯文哲力推計程車接送首長跑行程，司機頻抱怨，認為採月結恐影響生計。 柯文哲今天上午出席「WCIT 2017世界資訊科技大會」開幕式，會後受訪認為，由計程車接送首長跑行程的政策方向是對的，「轉型期一定有很多不方便，至於怎麼做，考驗政府的執行力。」 針對司機的抱怨，他表示，可改日結，方向確定後，細節慢慢改進。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "宜蘭外海地牛翻身  最大震度南澳3級", "url": "http://www.cna.com.tw/news/ahel/201709110058-1.aspx", "category": "生活", "content": "（中央社記者汪淑芬台北11日電）中央氣象局地震測報中心觀測，今天上午10時25分，宜蘭外海發生芮氏規模4.5地震，最大震度宜蘭南澳3級。 根據地震測報中心地震報告，這起地震震央在宜蘭縣政府東偏北34.7公里，深度68公里。 最大震度是宜蘭南澳3級，新北市及花蓮和平2級，台北市、桃園市、新竹市、苗栗縣、台中市、南投縣、彰化縣都是1級。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "外島鮮食漲1成 統一超：反映運費成本", "url": "http://www.cna.com.tw/news/afe/201709110072-1.aspx", "category": "財經", "content": "（中央社記者陳政偉台北11日電）在金門、馬祖、綠島、蘭嶼及澎湖七美的統一超商門市公告，從8月28日起，有50多個鮮食品項，依原零售價加價1成。統一超商回應，主要是物流配送複雜，反映運費成本。 根據臉書社團「金門生活大小事」在9月7日的貼文，附上一張當地統一超商的公告，內容指出「因應本門市較高的運費成本，米食、麵食、便當、飯糰等商品，商品零售價均依原售價再加價1成販售。」 該公告舉例，如飯糰原價23元，加價1成為25.3元，無條件進位後為26元。 統一超商對此回應，因應物流費的因素，金門、馬祖、綠島、蘭嶼及澎湖七美等外島和離島門市，自8月28日起便當、飯糰、涼麵、燴飯等50多個效期較短的鮮食品項，零售價依原價加價1成。 統一超商強調，不是鮮食商品本身漲價，而是加上物流運費成本的關係。調價的商品是鮮度高、保存期限短，中間需要經過多家物流廠商，因此反映在商品售價上。 而其他外島如澎湖和小琉球的門市，並沒有調整售價，是因為交通相對方便，往返船隻班次較多，商品以海運方式運送，但增加的物流費用還是由統一超商自行吸收。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "WCIT開幕 總統：台灣從代工進入智慧應用", "url": "http://www.cna.com.tw/news/aipl/201709110063-1.aspx", "category": "政治", "content": "（中央社記者廖禹揚台北11日電）第21屆世界資訊科技大會今天正式開幕，總統蔡英文表示，台灣已從硬體代工進入智慧應用的創新領域，歡迎各國人才來台合作，，政府也願向年輕世代提供資源，打造產業創新環境。 睽違17年，台灣再次爭取到世界資訊科技大會（WCIT）主辦權，蔡總統在今天的開幕儀式上致詞時表示，透過這次大會，希望進一步告訴全世界，台灣正從硬體代工跨入智慧應用的創新領域，歡迎全球從事IoT、工業4.0或AI的優秀人才或企業到台灣，與台灣本土供應鏈結合，發展更多創新的數位產品及應用服務。 蔡總統也說，台灣政府願意提供足夠資源，讓年輕世代實踐各種數位夢想，「打造適合產業創新的制度環境，就是我帶領的政府最核心的任務」。 台灣再次主辦WCIT，蔡總統表示，這對追求數位轉型的台灣是「很大鼓舞」，她提到，為實踐數位國家智慧島嶼的轉型目標，政府過去一段時間積極推動法規鬆綁、亞洲．矽谷等產業創新計劃，並規劃「數位國家．創新經濟（DIGI+）」政策，強化數位基礎建設。 蔡總統說，待這些工作完成後，政府會更有效率，產業隨之升級，城鄉獲得平衡，生活品質也會提升，台灣可望逐漸擺脫上一個工業時代的包袱，「成為數位經濟的指標國家」。 WCIT接下來5年都將在亞洲國家舉辦，蔡總統表示，期待藉由這次會議平台，與其他亞洲國家在智慧應用、數位經濟的議題上建立更緊密的合作關係。 蔡總統強調，亞洲國家面臨許多類似社會問題，包括少子化、高齡社會、能源轉型及永續發展等，這些問題是各國政府的挑戰，同時也是新興資訊科技可以鎖定的主題，「可以把問題變成市場」，在解決問題的過程中，創造新產業及工作機會。 她說，科技向來是人類用來解決問題的手段，但「能藉由科技彰顯人性，是屬於我們這個時代獨一無二的機會」。蔡總統也說，台灣願意跟全世界一起實踐數位夢想，不會缺席。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "陸維權人士想赴岳陽聲援李明哲受阻", "url": "http://www.cna.com.tw/news/acn/201709110062-1.aspx", "category": "兩岸", "content": "（中央社台北11日電）李明哲案今天開庭，引發國際關注。據報導，多位中國大陸維權人士欲到湖南岳陽市中級法院現場聲援李明哲，但遭到公安部門警告、阻擋無法成行。不過仍有部分人士已突破封鎖。 大陸維權網站「權利運動」10日深夜呼籲維權人士前往關注本案，並貼出來自株州的維權人士在火車站和岳陽中級法院附近舉出「大陸公民聲援李明哲，民主統一中國！」的標語聲援李明哲。 李明哲被中國大陸當局指控顛覆國家政權罪，開庭日期出爐後，引發大陸海內外異議人士的關切與聲援。 「權利運動」10日深夜報導指出，多位大陸維權人士欲前往現場聲援，卻陸續被當地警方限制。10日，廣西網友曉風和吳晨陽提前購買到火車票欲前往湖南岳陽參加案件旁聽，被當地警方維穩阻攔，網友曉風還被要求寫保證書不能去岳陽圍觀聲援李明哲，否則會被採取強制措施。 報導指出，湖南株洲公民郭大聖也在網路發布消息，稱多名株洲公民被限制出行。但湖北公民鮑乃剛表示已經離開京山，脫離了監管，前往岳陽途中，「踐行公民權利」。 大陸知名異議人士胡佳在推特（Twitter）呼籲大家關注李明哲，並讚揚李明哲是台灣少有的真心關懷大陸民主自由的社會活動人士，一直支持大陸各界民運和維權人士的抗爭。 多位流亡海外異議人士也陸續關注聲援，並在網路社群轉發李明哲案最新訊息。 一位化名「魚很猛」的異議人士透露，曾經在一個社群小群組與李明哲密切交流過，感覺李很優雅禮貌，即使被罵也不和人懟，只是單純熱心推動大陸的民主事業，也從未看見李發過什麼過激言論，「連反共都談不上」，完全無法理解李明哲是如何被依法抓捕的。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "泰利颱風秋節前攪局  文旦農趕搶收", "url": "http://www.cna.com.tw/news/afe/201709110065-1.aspx", "category": "財經", "content": "（中央社記者盧太城台東縣11日電）泰利颱風來勢洶洶，台東文旦農這2天忙搶收，文旦堆滿倉庫。果農劉順利今天表示，今年文旦剛好在中秋節前上市，不過，碰上颱風，「能採的儘量搶收」。 根據中央氣象局最新颱風消息，輕度颱風泰利持續增強，氣象局預測，不排除接近台灣時變為強烈颱風，14日颱風暴風圈可能籠罩全台灣。 泰利颱風於9日形成時，農民就感覺不安，尤其是即將上市的秋節應景水果文旦柚。看著樹上掛滿的文旦柚，東河鄉泰源幽谷果農劉順利說：「今年風調雨順，眼看著要豐收，沒想到還有颱風這最後一關的考驗。」 昨天文旦農開始調集人力搶收接近成熟的文旦，搬運車從果園一車一車載著文旦到倉庫，滿屋都是文旦。 劉順利說，趁著颱風來臨前，搶收已經可收成的，否則颱風來時，文旦吸收太多水分甜度會降低，且會腐爛，搶收後可在倉庫堆放10幾天。 有些果農的文旦柚成熟期較晚，無法提前搶收，柚農吳寶珠說：「只好碰運氣了。」農友吳學龍表示，今年天氣熱，文旦生長期雨水少，甜度足，品質不錯，希望能躲過颱風。 東河鄉農會推廣部主任劉五龍表示，東河鄉文旦種植面積約50公頃，不過受到去年7月尼伯特颱風重創，部分果樹還在復原期，今年產量約為150萬斤，比往年減2成。 1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "特派專欄 洛興雅危機牽動印尼社會變化", "url": "http://www.cna.com.tw/news/firstnews/201709110066-1.aspx", "category": "重點新聞", "content": "中央社駐雅加達特派員周永捷/9月11日 緬甸洛興雅穆斯林難民潮引發伊斯蘭大國印尼的關注。印尼從官方到民間，出於穆斯林情誼力挺洛興雅難民，但危機也淪為政團操弄及攻擊政府的工具。 緬甸爆發洛興雅危機，可能有過千人喪生，近27萬人流離失所，逃難到鄰國孟加拉。 延伸閱讀》為了生存而逃亡 洛興雅人的悲歌 穆斯林人口逾85%的印尼，高度關注洛興雅的困境。總統佐科威（Joko Widodo）呼籲緬甸政府解決人道危機，外交部長勒特諾（Retno Marsudi）專程前往緬甸首都奈比多（Naypyidaw），會晤領導人翁山蘇姬與軍方總司令敏昂萊（Min Aung Hlaing），提出解決方案。 印尼的建議包括恢復穩定和治安、各方自我克制、不使用暴力、不分種族和宗教，保護若開邦全體居民與接受人道援助。 印尼政府不遺餘力援助，國務秘書長帕第克諾（Pratikno）表示，將透過孟加拉政府將物資交給在緬孟邊界的洛興雅難民。 印尼多年前開始接納並安置飄流海上的洛興雅難民。2015年，1418人被安置在亞齊省北部的冷沙（Langsa ）及塔米昂縣（Tamiang），96人被安置在北蘇門答臘省的冷吉縣（Langkat）。 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'zSOyyDmzQfZIGaBBgJMOcQ',sig:'63uaHoPWTzV0IrqBgcr5IB-3xe0co0vafZkGgDLj6yE=',w:'594px',h:'396px',items:'844982238',caption: true ,tld:'com',is360: false })}); Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'jZUqXW9_TX9RyAEfHrILwQ',sig:'B05G_fse-SSVyBXEBbaqNDr4Q75Y1DXe5zMw61NHlPc=',w:'594px',h:'396px',items:'844933262',caption: true ,tld:'com',is360: false })}); Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'FfnDKJR1SZNbhFMBHutvyQ',sig:'gTRQ2Vy9wPoKsr43uFHR2QzGHkzWVDZCCzW-dj5lj8M=',w:'594px',h:'396px',items:'844933198',caption: true ,tld:'com',is360: false })}); Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'xhzmifGPS7JDLw61BiJFQA',sig:'uLmhwO9q4PzI4k69SE4BqSx7a0jclubgOnAN6pJeeqY=',w:'594px',h:'396px',items:'844815576',caption: true ,tld:'com',is360: false })}); Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'G7Bd5gwCRAFBbuU-ZvOeDg',sig:'omwFlw3diSCovHqdT5CU6EjQthpbb-AXocDM6apaAIU=',w:'594px',h:'396px',items:'844933204',caption: true ,tld:'com',is360: false })}); 印尼也考慮在特定小島安置難民，提供庇護照顧。 2015年洛興雅難民潮時，曾遭海嘯侵襲的印尼亞齊省民眾感同身受，自發援助受困海上的難民。不過近期情勢升溫，穆斯林團體忿忿不平，許多人上街抗議，緬甸駐雅加達大使館上週被丟擲汽油彈。 此外，多名國會議員要求與緬甸斷交，強硬派穆斯林組織「伊斯蘭防衛者陣線」（FPI）還號召自願者前往若開邦，為手足而戰。 陣線發言人史拉馬特（Slamet Maarif）表示，伊斯蘭防衛者陣線在北蘇門答臘有1200名成員、東爪哇岩望（Pasuruan）有600名成員、雅加達有287名成員，自願前往若開邦。 史拉馬特揚言：「如果國際社會不能幫助，陣線已準備好挺身而出，不論是人道援助、協商，甚至是武裝戰鬥。」 印尼各界力挺洛興雅的情緒高漲，外界憂心危機恐淪為政客攻擊政府的工具。印尼警察總長狄托（Tito Karnavian）表示，危機已被政治團體利用，目的是推翻政府。 印尼警方分析社群媒體，狄托指出，洛興雅問題已經和印尼政府、佐科威及緬甸領導者翁山蘇姬等連結。 狄托表示，許多人聲援時，要求政府採取行動，提供幫助。洛興雅問題很可能被某些有心人當作攻擊政府的武器。有人企圖藉此議題，為自身利益壓制和推翻政府，而非單純的聲援。 印尼大學國際法教授希克馬漢托（Hikmahanto Juwana）認為，有政黨試圖透過洛興雅問題顛覆政府，呼籲問題不該被政治化，作為攻擊佐科威政府的武器。 此外，有激進團體計劃號召群眾前往中爪哇的婆羅浮屠寺廟群抗議，因為那是印尼最大的大乘佛教佛塔遺跡，強硬派穆斯林認為緬甸的佛教徒迫害洛興雅人。 不過計畫被警方禁止。狄托強調，寺廟群無關緬甸人道危機。若開邦危機不只是宗教事務，而是緬甸政府和洛興雅社群間的衝突。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲開庭 李凈瑜寫家書盼轉交丈夫", "url": "http://www.cna.com.tw/news/firstnews/201709115008-1.aspx", "category": "重點新聞", "content": "（中央社記者繆宗翰台北11日）前立委王麗萍今天上午向媒體記者提供李凈瑜寫給丈夫李明哲的信件。李凈瑜在信中提到，希望李明哲不要被孤獨擊敗；並要丈夫不要顧慮錢的事情，她會處理。 延伸閱讀》李明哲「顛覆國家罪」開庭 案件大事記一次看     李凈瑜在信中重申，她不承認這是法庭，也不聘請任何律師，這是她6月以來一再向世界公告的。「這是我為了營救你所做的事。」     中國大陸湖南省岳陽市中級人民法院上午開庭審理非政府組織工作者李明哲案。李母郭秀秦、李妻李凈瑜獲准進入法庭旁聽。     王麗萍指出，李凈瑜是在上午前往法庭前寫下這封書信，並將交由第三人轉交給李明哲。但無法確定李明哲是否能收到信件。     此外，根據王麗萍提供的照片顯示，李凈瑜書寫信件時，後方有攝影機同步拍攝。     以下轉錄信件全文：     「親愛的明哲     全世界都在關心你，請你不要被孤獨所擊敗。錢的事情你不用顧慮，我會處理；但藥，我希望由台灣寄送給你。是你一向吃的藥，我才放心。     我還帶來了這一段日子，國內外關心你的報導與評論，希望你能收到。     最後，我愛你，從過去到現在及未來。李明哲，我以你為榮!!     p.s：我鄭重告訴你，我不承認這是法庭，我也不聘請任何律師，這是我6月以來一再向世界公告的。這是我為了營救你所做的事。     凈瑜2017.9.11 07:30」1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "童子賢：旺季到  智慧行動品牌大展身手", "url": "http://www.cna.com.tw/news/afe/201709110071-1.aspx", "category": "財經", "content": "（中央社記者鍾榮峰台北11日電）台北市電腦公會理事長童子賢表示，許多智慧行動裝置品牌準備在今年秋天大展身手，可能引領並超越消費者需求，明年農曆過年前後，廠商產能可因應市場需求或轉移。 第21屆世界資訊科技大會（WCIT 2017）展會，今天上午在台北世貿中心舉行開幕典禮，童子賢受邀出席，會中接受媒體採訪。 展望秋天智慧行動產業發展，童子賢指出，秋天將進入產業旺季，為迎接旺季，資金、關鍵技術、試驗等如火如荼進行，許多品牌準備在今年秋天大展身手，若品牌大廠產品系列達到十年，都會推出耳目一新的代表作。 他指出，現在包括臉部辨識、虹膜辨識、指紋辨識外移、沒有主按鍵等傳言，也是對於人機介面操作簡捷的提升，也是深化使用者經驗的過程。 觀察這十年智慧行動裝置演變，童子賢表示，十年前品牌智慧型手機的技術創新帶動經濟良性循環，是一個很好的例子。這十年來社群網路傳播、訊息資訊傳遞、應用軟體使用的方式產生巨變，比十幾年前的電腦應用，不可同日而語。 展望消費市場，童子賢指出，品牌大廠推出力作，不僅滿足消費者需求，還引領超越消費者的需求。現在智慧行動裝置帶動的市場已是電腦的兩倍到兩倍半。 觀察智慧行動消費市場，童子賢表示，品牌大廠智慧行動裝置的潛在市場需求依舊存在，若今年整體需求不變，明年農曆過年前後，廠商產能可因應市場需求以及轉移。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "服務業年資3年調薪17% 46%求職者仍說不", "url": "http://www.cna.com.tw/news/afe/201709110068-1.aspx", "category": "財經", "content": "（中央社記者邱柏勝台北11日電）根據1111人力銀行調查，服務業工作年資滿3年後，薪資增幅達17個百分點，居各產業之冠。然而，仍有4成6的人對跨入服務業敬謝不敏，主因薪資依然太低。 1111人力銀行今天公布「上班族前進服務業排行」調查，調查指出，工作年資滿一年的餐飲住宿業從業人員，起薪雖然不是落在前段班，但工作年資滿3年後，薪資可從新台幣2萬8971元成長至3萬3965元，增幅達17 個百分點，為各產業之冠。 不過，調查也發現，已經離開服務業的受訪者，主要是因「薪資低」（40.9%）、「須輪班排休」（40.1% ）及「工時長」（28.7%）等因素而琵琶別抱。另外，也有4成6的人對跨入服務業依然敬謝不敏。 1111人力銀行副總經理李大華坦言，服務業從業人員工作滿3年後的薪資增幅居冠，雖然很大原因是薪資基期低，但一例一休實施以來，服務業輪班、排班正常化，且進入門檻相對低，依然增加不少人投入服務業的意願。此外，明年起基本工資調漲，對服務業起薪也有幫助。 李大華表示，服務業入行起薪雖非產業翹楚，但近年也不乏指標企業為留住有服務實力的人才，祭出考核進階調薪、盈餘分紅及激勵獎金等措施，帶動整體產業薪資水準與制度化管理，也讓從業人員的薪資極具成長空間。且隨著部分服務業集團版圖擴及海外，許多企業不吝將人才派駐國外訓練，也增加服務業對求職者的吸引力。 為了解上班族進入服務業工作意願，1111人力銀行設計「上班族前進服務業排行」問卷，自8月25日至9月7日，進行網路問卷抽樣調查，有效回收份數1105份，信心水準95%，誤差值為2.96個百分點。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "安坑交通改善房價親民  首購族看過來", "url": "http://www.cna.com.tw/news/afe/201709110067-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北11日電）新北市安坑區向來因交通不便遭詬病，不過由於快速道路、中安大橋與安和支線通車，輕軌正施工中，交通問題大幅緩解。房仲表示，當地房價相對便宜，頗適合首購、首換族進駐。 中信房屋表示，安坑地區連外道路向來困擾當地民眾，但近年來新北市政府大力改善安坑地區的交通路線，減緩塞車問題及加強連外道路系統，包括新北環快、水源快速道路與北二高，都是安坑地區主要聯外道路。 尤其是中安大橋通車後，約15分鐘可達台北市敦化南路，增加往來台北市通勤的民眾高度便利性，吸引不少民眾來安坑購屋，其中不少是中和及永和地區的民眾，也有部分台北市的人口受到房價吸引而搬遷至此。 中信房屋指出，今年8月底「安和支線」通車，可連結新店安坑地區至中和及台北市文山區，安坑地區又多一條主要幹道，安和支線與正在興建的安坑輕軌相輔相成，未來輕軌可直達包括玫瑰中國城等主要社區，讓社區的民眾出入更加方便。 中信房屋新店玫瑰加盟店店長楊逸強表示，安坑地區有山下及山上兩個區域，山下的新成屋每坪約新台幣36萬元至42萬元，二手公寓每坪約26萬元至30萬元，華廈則是每坪30萬元到36萬元；安坑地區的山上，公寓及華廈約25萬元。 楊逸強指出，從實價登錄資料統計近3年安坑附近區域的住宅成交價格，新店區主要成交價有42.1%在每坪31萬元到45萬元間，32.6%在46萬元至60萬元間；中和區和永和區的主要成交價格有超過5成是在每坪31萬元至45萬元間。 他認為安坑附近區域的房價對於部分想要購買中、大坪數住宅的自住客來說，總價仍嫌太高，因此購屋預算不高但又不想住在離市中心太遠的民眾，安坑地區倒是可以考量購屋之處。 楊逸強說，安坑地區的生活環境優美且生活機能豐富，聯外公車及社區接駁巴士還算便利，適合重視生活環境的自住客群以及小屋換大屋的自住民眾。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "親民黨團盼重視在野  賴清德：謹記在心", "url": "http://www.cna.com.tw/news/aipl/201709110064-1.aspx", "category": "政治", "content": "（中央社記者王承中台北11日電）親民黨團幹事長陳怡潔今天表示，期待行政院長賴清德能拿出「神力」照顧在野黨，讓在野黨感受到真的被重視。賴清德說，他會謹記在心，後續會多跟立法院溝通、爭取支持。 賴清德、行政院副院長施俊吉、秘書長卓榮泰、發言人徐國勇等人上午拜會親民黨立法院黨團。 親民黨團總召李鴻鈞表示，他跟賴清德是老同事也是老朋友，現在賴清德就任行政院長，非常難能可貴。賴清德以前在立法院及台南市府的作風，相信民眾對賴清德有很多期待，而行政立法關係和諧也是國家之福。 李鴻鈞說，國家重大政策必須要充分跟在野黨溝通，賴清德過去四屆立委的資歷，絕對能體認到，立法院的監督制衡，對行政院為民謀福有正面的意義。許多重大議題法案，政院不僅需和在野黨溝通，恐怕有時跟執政黨立委的溝通工作也必須加強，才有利政務推動。 他說，期待賴清德能讓行政立法有好的溝通對話，這樣應該會有新風貌。 陳怡潔表示，一例一休、前瞻計畫等不尊重在野黨的作為，期待在賴清德拿出「神力」的帶領下能夠有所突破，每位立委都代表民意，希望賴清德好好照顧在野黨，讓在野黨感受到真的被重視。 賴清德表示，感謝親民黨團的勉勵，特別要求他要重視在野黨跟每個委員，這點他會謹記在心；後續會多爭取立院支持、多跟立院溝通，未來重大政策都能在行政立法合作下，不分藍綠一起來努力解決，這樣會更符合人民的期待。 他說，至於一例一休、食安、掃毒及兩岸議題等，行政院都會務實面對。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "序號露玄機 全新iPhone可能叫iPhone X", "url": "http://www.cna.com.tw/news/ait/201709110069-1.aspx", "category": "科技", "content": "（中央社舊金山10日綜合外電報導）全球都在引頸期盼的全新iPhone，很可能會叫做iPhone X，一名App開發者在最新iPhone操作系統內建的序號上發現這件事，並上傳到推特。 彭博（Bloomberg）報導，專門報導蘋果新聞的網站9to5Mac領先揭露這個消息，透過操作系統內建的軟體序號，得知蘋果即將公布的新iPhone將名為iPhone 8 、iPhone 8 Plus與iPhone X。 最早發現的人是一名叫史密斯（Steven Troughton-Smith）的App與遊戲開發者，史密斯在軟體中發現這個名稱，並在9日上傳到推特。 蘋果新的iPhone 8與iPhone 8 Plus將用來取代現有的機型，iPhone X則是全新設計的高檔旗艦版本，保留OLED螢幕、改良相機和3-D臉部辨識掃描解鎖裝置。 之所以取名為X，可能是這款手機將成為iPhone推出10週年的紀念機款，iPhone 8與iPhone 8 Plus雖然會與iPhone 7及iPhone 7 Plus類似，但效能會提升。 先前彭博已報導過12日蘋果將發表這些新品，但蘋果發言人拒絕評論。（譯者：中央社許湘欣）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲被控顛覆國家政權 出庭認罪", "url": "http://www.cna.com.tw/news/firstnews/201709115010-1.aspx", "category": "重點新聞", "content": "（中央社11日電）李明哲案11日開庭，李明哲在庭訊過程中，數度坦承自己「惡意攻擊中國共產黨」、「顛覆國家政權」，並「表示認罪和悔罪」。 iFrameResize({heightCalculationMethod: \"lowestElement\", enablePublicMethods: true}, \"#linedo\");"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "越南羽球公開賽 台灣選手獲男雙亞軍", "url": "http://www.cna.com.tw/news/aspt/201709110074-1.aspx", "category": "體育", "content": "（中央社河內11日電）在胡志明市舉行的2017年越南羽球公開賽結束，台灣男雙組合廖敏竣與蘇敬恒在決賽中，以1比2輸給印尼對手，獲得亞軍。 越南羽球公開賽由越南羽球聯盟等單位主辦，4日起在胡志明市登場，吸引來自多國共330名好手競逐。中華民國羽球協會總教練張政雄率代表團63人參賽。 經6天激烈比賽，賽事於10日進入決賽。台灣選手廖敏竣、蘇敬恒的組合與印尼的瓦修（Wahyu Nayaka Arya Pangkaryanira）與阿德（Ade Yusuf Santoso）組合晉級男雙決賽。經過3局激戰，台灣的廖蘇雙人組以21：12、16：21、21：23落敗，獲得亞軍。 另外，日本選手Sayaka Takahashi奪得女單冠軍、泰國選手Khosit Phetpradab奪得男單冠軍、泰國女雙組合Chayanit Chaladchalam與Phataimas Muenwong拿下冠軍、印尼組合Riky Widianto與Misata Mahmudin獲得男女混合團體賽第一名。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "金門博弈公投  首場辯論會16日登場", "url": "http://www.cna.com.tw/news/aloc/201709110073-1.aspx", "category": "地方", "content": "（中央社記者黃慧敏金門縣11日電）金門博弈公投10月28日投票，金門縣政府今天發布新聞表示，將辦理5場辯論會與5場說明會，提供正反方代表陳述意見，讓民眾瞭解博弈公投相關資訊，首場辯論會16日登場。 這項博弈公投是金門縣公民投票第一案，由縣議員蔡春生提出，內容是「為振興金門經濟，開創金門的前途，您是否贊成設立國際渡假區並於其中開放5%觀光博弈？」 金門縣政府民政處副處長許慧婷表示，公民投票案對地區發展影響深遠，更是金門首次的公民參與，請民眾踴躍參與各場說明會，並在投票日以神聖的一票，決定金門的未來。 金門縣政府參考澎湖縣政府105年辦理博弈公投說明會模式，由金門縣政府邀集正反方代表，各推派最多3人為代表，各方有十分鐘發言時間；縣府人員現場計時，雙方交替上台、輪流發表意見。辯論會從16日起，分別在5鄉鎮舉辦，首場16日上午10時在金城鎮公所7樓展演廳登場，第2到第5場分別是17日上午、23日上下午、24日上午在金湖鎮公所、金沙鎮公所、金寧鄉公所和烈嶼鄉公所舉辦。 另外，為使鄉親能獲悉公投相關資訊，瞭解對地區發展影響，縣府建設處、觀光處和金門縣警察局將舉辦5場說明會，讓民眾詳細說明公投意見書內容向鄉親詳盡說明。 金門本島說明會第一場16日上午9時在金城鎮公所7 樓展演廳舉行，第二場17日上午9時在金湖鎮公所3樓會議室辦理。 此外，為了服務旅台鄉親，金門縣政府還將在高雄、台中和新北各辦理1場說明會。時間和地點分別是25日下午4時在高雄市政府社會局婦幼青年活動中心302會議室、26日下午2時在台中世貿中心301會議室、27日下午4時在新北市四號公園文創演藝廳。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台師大攜UCLA合作  盼打造台灣研究重鎮", "url": "http://www.cna.com.tw/news/ahel/201709110076-1.aspx", "category": "生活", "content": "（中央社記者許秩維台北11日電）台師大今天表示，已和美國加州大學洛杉磯分校人文學院簽訂學術合作協議，將選送學生赴美進修，並獎助研究生從事台灣研究，希望打造兩校成為國際「台灣研究」重鎮。 台灣師範大學今天發布新聞稿表示，已和美國加州大學洛杉磯分校(UCLA)人文學院簽訂學術合作協議，今年9月開始為期3年的學術合作計畫，每年提供台師大3名學生赴UCLA進修，並加強兩校教授研究合作，共同辦理學術研討會，期許將台師大與UCLA打造為國際「台灣研究」重鎮。 此次簽約儀式於8月底在UCLA校園中舉行，台師大表示，這學年開始，兩校具體的交流項目包括每年補助3名台師大學生至UCLA修習學分、獎助UCLA研究生從事台灣研究、兩校教師進行互訪與授課；此外，規劃每年共同舉辦研討會，以及對外公開的系列講座。 台師大表示，催生此次合作計畫的是現任UCLA比較文學系、亞洲語言文化系及亞美研究系的合聘教授史書美，史書美是享譽國際的知名學者，更是華語語系研究的主要創建與立論者，也是台師大校友。 台師大指出，台灣作為原住民族在南島文化中的起源之地，在兩岸關係及全球經貿布局中所扮演的角色，吸引國際研究社群的關注，UCLA團隊也提到，台灣研究作為新興崛起的學術領域，正值發展的大好時機，而台師大多年耕耘台灣研究有成，正是UCLA團隊積極要合作的對象，此次合作結合雙方長處與資源，可引領更多學者投入相關領域，共同打造台灣研究的國際舞台。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "被陸強押近半年 李明哲現身法庭", "url": "http://www.cna.com.tw/news/firstnews/201709115009-1.aspx", "category": "重點新聞", "content": "（中央社台北11日電）李明哲案今天上午在湖南省岳陽市人民法院開庭，這是他被中國大陸官方強押近半年後首度現身。他在法庭上對審判長詢問是否申請迴避時，回答「不申請」迴避。 延伸閱讀》李明哲「顛覆國家罪」開庭 案件大事記一次看     岳陽法院官方微博上午分段影音直播庭審的畫面，在第2段影音直播畫面中，李明哲在被強押近半年後首度現身。他頂著五分頭，身著淺藍色襯衫與深色長褲出席。     對於審判長告知訴訟權利，包括可以申請迴避、可以提供證據、被告人有辯護與最終陳述權利等，李明哲回答說，「聽清楚了」與「不申請」迴避。而李明哲辯護人也不申請迴避。     法庭審判長表示，法庭在8月11日曾組織控辯雙方召開庭前會議，達成以下共識：當時辯方對案件管轄公開審理不持異議；辯方不申請調取新的證據，不申請重新鑑定、勘驗、檢查，不申請證人出庭；控辯雙方對庭審取證等達成一致的意見。     岳陽中級人民法院以「彭宇華、李明哲顛覆國家政權案」為由起訴兩人，上午進行公開開庭審理。由於微博對影音有時長限制，岳陽法院官方微博分段影音直播庭審畫面。1060911 延伸閱讀》李明哲開庭 李凈瑜寫家書盼轉交丈夫"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "文白比例不變  教團盼推兩版課本", "url": "http://www.cna.com.tw/news/ahel/201709110080-1.aspx", "category": "生活", "content": "（中央社記者許秩維台北11日電）教育部昨天召開課程審議會大會，決議高中國文文言比例訂於45%至55%，國教盟今天表示，希望未來能推出A（45%）、B（55%）兩版的課本，有助於適性教學。 國教行動聯盟今天發布新聞稿表示，教育部課程審議會審議大會昨天就普通高中國文科課綱進行審議，通過文言比例維持草案的45%到55%的決議，國教盟對此感到失望，也質疑為何不能提供更適合的教材，給對國語文沒有太大興趣的孩子。 國教盟認為，依照學生的需求提供適性學習的機會，才是符合十二年國教適性揚才的精神，現在通過的文言比例45%至55%，對於語文興趣不強的孩子，確實造成學習的不適，為何不能給那些孩子多一些思辨和推理的白話文。 「適性教學是最重要的原則」，國教盟表示，既然現在文言比例訂為45%到55%，希望未來能推出A、B版的課本，A版文言比例45%、B版文言比例55%，雖然空間相差不大，但對適性教學仍有助益，而未來教學是最重要的部分，也希望國文老師能依照學生的狀況因材施教，進而啟發學生的興趣，提高語感及文字表達的素養。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "美議員馬侃放話 北韓若侵略將自取滅亡", "url": "http://www.cna.com.tw/news/aopl/201709110081-1.aspx", "category": "國際", "content": "（中央社華盛頓10日綜合外電報導）聯邦參議員馬侃（John McCain）今天呼籲美國，應增強在北韓周邊的力量展現，並清楚告訴北韓領導人金正恩，侵略舉動帶給北韓的將是滅亡。 美國有線電視新聞網（CNN）報導，馬侃在CNN節目「美國國情」（State of the Union）上說：「華盛頓必須確保金正恩知道，若他採取侵略性的方式，代價將是滅亡。」 共和黨籍的馬侃呼籲，對付北韓的戰略應包括增加飛彈防禦和其他在南韓的防衛能力、給中國大陸更多壓力，以及考慮在朝鮮半島部署核武。馬侃這次是7月確診罹患腦癌後，首度的全國性電視訪問談話。 馬侃說：「南韓國防部長才在幾天前呼籲重新部署核武，這本來就該嚴肅考慮。」 他還指中國大陸在削減對北韓的支持上做得不夠，美國應藉經濟上的手段影響北京。 馬侃說：「我還覺得我們得告訴中方，雖然減少與你們的貿易會使美國受傷，但我現在正告你們，有些東西是該改變了。」（譯者：中央社陳亦偉）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "白先勇談課綱白話或文言 經典文章最重要", "url": "http://www.cna.com.tw/news/ahel/201709110082-1.aspx", "category": "生活", "content": "（中央社記者曹宇帆洛杉磯10日專電）當代作家白先勇今天表示，國文課綱文言文與白話文應占何種比例，「是個錯誤的爭論」，因為不論白話還是文言，選最好、最經典的文章才最要緊。 美國人文磚基金會暨美華人文學會（The Bricks Foundation of Chinese Humanities）下午舉辦「白先勇和他的文學情懷」活動，觀賞文學電影「奼紫嫣紅開遍」，並介紹白先勇去年出版的作品「細說紅樓夢」。 有關國文課綱文言文與白話文應占何種比例，在國內引發討論，白先勇指出，雖然文言文很難，學生得花時間學習，可是，難道物理化學不難嗎？何況一般文科學生對數學也是哇哇叫，但是可不學嗎？文科學生為什麼要學數學？因為要訓練邏輯思考，學物理是學習對自然的了解，這是全面的，不能說難就不學。 白先勇答覆記者提問表示，國中與高中的科目也都不容易學習，不光是要學生不怕難，還要提高他們的教育程度，因為不進則退。 平日使用的白話文，好多都是文言文的成語，白先勇說，文言文與白話文根本分不開，如果把這個抽掉，白話文就不成文了。 對於國文課綱文言文與白話文應占比例掀起的討論，白先勇說，這是個錯誤的爭論，不論白話還是文言，選最好的、最經典的文章才最要緊，如果白話文的內涵及價值不高，也是沒用的。 他表示，他以紅樓夢為例指出，年輕人如果對中國文學感興趣，要挑幾本經典的書好好研讀，首先就該選紅樓夢，這是部偉大的小說，能使讀者在文字、文化與哲學思維方面都受益。 至於紅樓夢中的文學精髓及智慧如何運用於現實生活，白先勇則說，目前感嘆年輕人的文字修養沒以前好，紅樓夢可讓年輕人好好學習，增進文字的修為。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "顧立雄掌金管會  賴揆：興利除弊並重", "url": "http://www.cna.com.tw/news/aipl/201709110083-1.aspx", "category": "政治", "content": "（中央社記者溫貴香台北11日電）行政院長賴清德今天向金融界喊話表示，顧立雄擔任金管會主委主要是興利除弊，面對國際資本市場競爭，若不做些調整，金融產業、資本市場會出現問題，台灣經濟會出現障礙。 賴清德與行政院副院長施俊吉、行政院秘書長卓榮泰等人，上午到立法院拜會時代力量立法院黨團。時代力量黨團總召徐永明關切行政院與在野黨團的溝通機制，也說外界都在猜賴揆第一支箭要射什麼？過程中，討論顧立雄擔任金融監督管理委員會主委，金改搞不好是下個階段重要改革工程。 金融改革方面，賴清德說，邀請顧立雄擔任金管會主委，主要是要興利除弊，興利放在前面併隨著除弊，雖然顧立雄在不當黨產處理委員會主委任內表現稱職，但顧立雄來到金管會，角色會有所調整，興利與除弊並重。 賴清德說，現在金融產業或在資本市場上發生很多問題，原因都是因為現有法律綁住，面對國際上資本市場的競爭，如果不做些調整，綁手綁腳，不僅金融產業、資本市場會出現問題，連台灣整個經濟發展也會出現障礙。 「希望金融業的朋友能夠了解這一點」，賴清德說，顧主委是要幫忙大家，幫忙這個產業。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "無人車關鍵技術 童子賢：正是和碩專長", "url": "http://www.cna.com.tw/news/ait/201709110084-1.aspx", "category": "科技", "content": "（中央社記者鍾榮峰台北11日電）和碩董事長童子賢表示，和碩持續布局無人駕駛關鍵零組件和技術，和碩不急，會慢慢cooking，無人車所需關鍵技術，正好是和碩的專長。 第21屆世界資訊科技大會（WCIT 2017）今天上午在台北世貿中心舉行正式開幕典禮，童子賢受邀出席，會中接受媒體採訪。 談到和碩在無人駕駛領域，童子賢指出，和碩集團已在相關零組件和關鍵技術布局。 觀察產業布局，童子賢指出，台灣產業鏈在無人駕駛領域也扮演關鍵角色，相關潛在需求持續醞釀，加上物聯網（IoT）、虛擬實境和擴增實境（VR/AR）等創新科技的百花齊放，都是期待新的消費服務型態，滿足消費者、讓市場創新、讓就業有機會，定位需要恰當。 童子賢指出，汽車零配件和技術驗證需要更謹慎，因為車用電子牽涉到安全，和碩的研發、行銷、產品企劃深入於車用領域的步調和環境中。 童子賢表示，無人車需要結合網路環境，透過電子、軟體、和許多電腦零組件，這些正好是和碩的專長。他說，讓過程慢慢cooking，不要急。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台股開盤再創新高 爆量回測5日線", "url": "http://www.cna.com.tw/news/afe/201709110075-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北11日電）北韓並未在國慶日發射飛彈，國際股市鬆了一口氣，也讓亞股今天普遍開高走高，台股雖開盤衝上10656點，再創逾27年高點，但引發獲利回吐賣壓，指數回測5日線10580點。 截至10時50分，加權股價指數下跌16.88點、為10593.07點、成交值新台幣725.21億元，分析師表示，台股今天成交值估將爆至1400億元以上，櫃買指數更再度突破500億元以上大量，顯示行情可能有過熱跡象。 其中，光學族群再度出現劇烈沖刷的走勢，8月營收表現優於預期的玉晶光早盤衝高至590元，遭遇龐大賣壓，股價重挫跌停，之前強勢的亞光也翻黑，先進光、聯一光、光燿科、佳凌也都中箭落馬。 反觀太陽能族群持續強勢演出，包括益通、昱晶、茂迪再度大漲，指標股合晶再鎖漲停。 分析師表示，台股近期維持高檔震盪，但融資餘額明顯增加，短線籌碼有偏亂的疑慮，導致強勢股出現利多不漲的走勢，雖然蘋果(Apple)即將在12日發表新機，市場擔憂利多出盡，台股表現較國際股市相對弱勢。 此外，台股雖在8日演出新閣上任的強升走勢，但今天隨即回頭下殺，也讓多頭出現疑慮，分析師認為，除了太陽能之外，盤面上需要夠份量的族群領軍，才有機會再領指數向上攻堅。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "童子賢：能源需努力建構 不會憑空掉下來", "url": "http://www.cna.com.tw/news/afe/201709110087-1.aspx", "category": "財經", "content": "（中央社記者鍾榮峰台北11日電）台北市電腦公會理事長童子賢表示，能源不會憑空掉下來，需要努力去建構。他也指出，綠能不是一蹴可幾，如何平衡，是很大的學問。 第21屆世界資訊科技大會（WCIT 2017）展會，今天上午在台北世貿中心舉行開幕典禮，童子賢受邀出席，會中接受媒體採訪。 談到台灣的能源使用，童子賢指出，經過某些事件後，不少人可能會了解，能源需要花費很多心血，需要努力去建構，能源不會憑空掉下來。 童子賢指出，台灣的能源低價，比起中國大陸和日本便宜，在消費端比較享有低價的能源價格，但台灣不是能源的生產國家，能源問題不能推給主管機關，不少消費者、甚至包括我們在內，把能源視為理所當然，這需要社會型塑觀念改變。 對於政府能源政策和備載容量空間，童子賢不表示意見。他指出，台灣是能源消耗國家，綠能也不是一蹴可幾，德國過去20多年也花費很大功夫，台灣現在正在起步，一方面鼓吹綠能，一方面維持設備產業運作、工業用電和民生消費用電，這其中有很大的學問。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "香港華語紀錄片節  放映新北得獎作品", "url": "http://www.cna.com.tw/news/acul/201709110078-1.aspx", "category": "文化", "content": "（中央社記者林長順新北11日電）新北市新聞局今天指出，新北市政府今年受邀參加「香港華語紀錄片節」，主辦單位開設「新北市紀錄片獎精選」單元，放映4部「2016新北市紀錄片獎」優選作品。 另外，主辦單位昨天下午在香港光華新聞文化中心舉辦新北市專題的座談會，讓資深紀錄片製作人史祖德與導演于光中、林煥文暢談拍片甘苦，以及有關紀錄片「講故事的技巧」，吸引超過百位觀眾入場。 製作人史祖德說，紀錄片創作者往往想把所有想說的內容都放進來，卻礙於時間和能力沒辦法將主軸釐清，其實懂得抓住觀眾才是紀錄片創作者最重要的課題，能夠有效率地在作品中將最想談的事情說清楚，並不是一件簡單的任務，但只要能觸動觀眾的內心，並對社會做出一些貢獻，就算成功了。 座談會中，林煥文和于光中也大方分享自身的提案經驗。于光中經歷歐洲、亞洲的提案歷練，慢慢修正自己的方向和技巧，試圖抓住評審的口味，以及各地提案會的遊戲規則。 林煥文也分析了成功與失敗沒有一定的準則，許多提案會就像一場秀一樣，五花八門又充滿驚奇，但是「誠懇」絕對是必要的元素。他們一致認為提案失敗是前往成功必經的道路，沒有失敗的經驗，就不會有讓自己更好的歷練。 座談會結束後，昨天晚間在香港太空館放映「牧者」、「神明事務所」、「遷移啟事」、「淘金熱」4部影片，林煥文及于光中都出席映後座談。 新北市新聞局表示，今年是香港「華語紀錄片節」十週年，除新北市合作放映的4部影片之外，曾獲得2016年新北市紀錄片獎優選影片「祝我好孕」同時入圍短片組競賽，該片探討自然分娩，記錄助產師助人在家生產，實踐女性自主。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "數位悠遊卡發行停滯  柯文哲批金管會拖延", "url": "http://www.cna.com.tw/news/afe/201709110085-1.aspx", "category": "財經", "content": "（中央社記者梁珮綺台北11日電）台北市長柯文哲今天上午在第21屆世界資訊科技大會（WCIT 2017）開幕致詞指出，悠遊卡公司去年4月向金管會申請發行數位悠遊卡，至今仍卡住，認為金管會應變成金融服務會。 柯文哲致詞時說，中國的婦女到菜市場買菜是刷手機，台灣電子商務需要加速進行，像是悠遊卡公司申請發行數位悠遊卡案，至今仍停滯不前，「金管會應該變成金融服務會，不是金融管理會，要再去處理。」 柯文哲會後受訪認為，政府應要慢慢從管理演變成服務角色，協助地方政府處理，而不是讓申請案擺著，停滯不前，「有夠會拖」。 悠遊卡公司董事長林向愷接受中央社記者訪問，進一步補充，去年申請發行數位悠遊卡以便持卡人採取線上支付，向金融監督管理委員會遞件，金管會認為構想不錯，希望採通案處理，考量較全面。 林向愷表示，台北市政府有智慧支付平台，卻不能使用悠遊卡線上支付，希望金管會能盡快核准。 柯文哲在會中致詞時重申台北市的智慧城市政策，將推動交通、醫療、學校、公宅、悠遊卡5大面向。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "雙胞胎在腹中搶血  胎兒鏡治療助活命", "url": "http://www.cna.com.tw/news/ahel/201709110086-1.aspx", "category": "生活", "content": "（中央社記者陳偉婷台北11日電）許姓婦人懷雙胞胎但有雙胞胎輸血症候群，兩胎兒一大一小，臍帶血流又異常，雙胞胎都可能喪命。馬偕醫師用胎兒鏡雷射電燒治療，雙胞胎存活且健康。 雙胞胎輸血症候群會出現在同卵雙胞胎，約有10%至15%風險，因雙胞胎彼此間胎盤的血管相通，當兩者失去平衡，會造成其中一胎兒的血液輸送到另一胎兒身上。供給血液的那一方會出現羊水過少、胎兒較小現象；接受血液的那一方則會出現羊水過多、胎兒水腫。 馬偕紀念醫院婦產科部高危險妊娠科主任陳震宇今天分享一個孕婦案例，31歲的許姓婦人懷有雙胞胎，懷孕20週時因自覺肚子很大、感覺不適就醫，超音波檢查發現是雙胞胎輸血症候群，肚子內雙胞胎明顯一大一小，且小的那個胎兒的臍帶血流已出現異常，血明顯過不去。 陳震宇說，雙胞胎輸血症候群嚴重者的死亡率高達9成，且愈早發生預後愈差，如果沒有妥善治療，就算存活的胎兒也會有5成的機會出現神經學表現異常，可能會腦麻，有語言、肢體的障礙。 以往孕婦遇到雙胞胎輸血症候群，腹中胎兒可能「被犧牲」，或「提早出生成為早產兒」；陳震宇表示，所幸近年醫界在胎兒治療領域有更多進步和發展，雖然每年個案數不多，但仍舊挽救不少小生命。 許女在懷孕21週接受胎兒鏡胎盤血管雷射電燒阻斷治療，先在孕婦肚皮上注射麻醉針，切開3釐米的小洞，將胎兒鏡放入子宮內，用胎兒鏡下利用雷射電燒將胎盤間血管相通的地方阻斷，可以提高胎兒存活率，並減少神經學併發症。 接受治療後，許女持續懷孕並按時產檢，直到35週進行剖腹產，雙胞胎出生時分別是1620公克和1640公克，本來比較小的「小寶」，甚至還比「大寶」多了20公克。阿帕嘉新生兒評分（Apgar score）分別為7到9分和9到10分，且發育狀況良好，家人對醫療團隊有說不出的感謝。 陳震宇表示，胎兒鏡胎盤血管雷射電燒阻斷治療需自費，且不保證能百分百成功，有5%至10%在術中有破水風險，有1%至2%可能會有肢體受傷。但如果不治療，胎兒的死亡率更高。「胎兒也是一個病人」，應給治療機會，讓孩子有機會出生。 胎兒發生先天性異常的機會約為3%，陳震宇說，除了雙胞胎輸血症候群外，胎兒治療也可以應用在治療肺積水或泌尿道阻塞、胎兒貧血、先天性橫隔膜疝氣、先天性尾骨腫瘤及脊椎脊膜膨出等疾病，但只要透過產前檢查提早發現，可進行適當治療與追蹤。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "賴清德拜會立院  聚焦加強行政立法溝通[影]", "url": "http://www.cna.com.tw/news/aipl/201709110097-1.aspx", "category": "政治", "content": "（中央社台北11日綜合報導）行政院長賴清德今天拜會立法院長蘇嘉全及朝野黨團，蘇嘉全與朝野黨團都提到行政與立法院間的溝通問題，賴清德表示，會加強與朝野黨團溝通，也希望民進黨團能扮演溝通橋梁。 賴清德與行政院副院長施俊吉、行政院秘書長卓榮泰等人，上午到立法院拜會蘇嘉全與朝野黨團。 賴清德拜會蘇嘉全時說，未來行政團隊會謙卑面對立法院監督，並用他過去擔任立委監督行政院的標準，要求行政團隊，也會遵照蘇嘉全的要求，加強與立法院朝野黨團的溝通與協調，對於不分黨派立委監督，會務實給予回應。 民進黨立法院黨團總召柯建銘提出「3最」形容目前執政面對的情形，分別是「賴清德絕對是史上最了解立法院的行政院長」「面對最大挑戰的行政院長」「黨團將作為賴清德在立法院最堅強的後盾」。 賴清德致詞回以「3共同」分別是「請黨團與他共同承擔」「共同面對問題」「共同開創台灣的新局」。 國民黨立法院黨團事先備妥紙板，上面寫有「厚德載物」4個字，當面送給賴清德。國民黨立法院黨團書記長林為洲說，這4個字最重要的精神就是要向大地一樣厚實，才能承載萬物，而引申的意義就是要能夠承擔與包容，要有容乃大，傾聽民意。 親民黨立法院黨團總召李鴻鈞說，國家重大政策必須要充分跟在野黨溝通，賴清德過去4屆立委的資歷，絕對能體認到，立法院的監督制衡，期待賴清德能讓行政立法有好的溝通對話，這樣應該會有新風貌。賴清德拜會時代力量立法院黨團時，時代力量立委提出包括，最低工資法草案、反媒體壟斷法草案、盼刪除年終慰問金、軍中可疑事件調查及賠償條例草案等，時代力量立法院黨團總召徐永明說，行政和立法間若有些部分可以改善，就是與在野黨團的溝通。 賴清德表示，不管是能源政策、一例一休、兩岸問題、經濟發展等，行政院除了會有務實的對策外，會更進一步的請教朝野黨團意見，行政院也會務實面對。 他說，行政團隊一定會透過溝通協調解決困難，深信溝通協調做得足，困難自然會減少，行政院與黨團協調時，也希望民進黨團能夠共同協助，扮演橋梁的角色，協助行政院與各黨團溝通協調。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲被控顛覆國家政權 法庭公開認罪", "url": "http://www.cna.com.tw/news/firstnews/201709115010-1.aspx", "category": "重點新聞", "content": "（中央社台北11日電）李明哲案今天開庭，非政府組織工作者李明哲在法庭上公開認罪，數度坦承「散布惡意攻擊中國共產黨現行制度、中國政府的文章與言論，撰寫惡意抹黑制度的資料文字，意圖顛覆國家政權」。     中國大陸湖南岳陽市中級法院今天上午開庭審理「彭宇華、李明哲顛覆國家政權案」，李明哲在法庭上對被起訴內容均表示認罪、沒有異議。李明哲接著在13餘分鐘被訊問過程，數度重複一字不漏地坦承上述內容。     法庭上午11時26分針對李明哲展開單獨訊問審理。審判長問李明哲對起訴事實有無異議，李明哲表示沒有異議；審判長再問在供述是否真實自願，李明哲也回答是。106091 延伸閱讀》李凈瑜：若李明哲「被認罪」 請國人體諒 iFrameResize({heightCalculationMethod: \"lowestElement\", enablePublicMethods: true}, \"#linedo\");"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "新台幣午盤貶0.9分 暫收30.015元", "url": "http://www.cna.com.tw/news/afe/201709110091-1.aspx", "category": "財經", "content": "（中央社台北11日電）台北外匯市場新台幣兌美元今天中午暫收30.015元，貶0.9分，成交金額4.81億美元。 新台幣兌美元今天開盤價為30.030元，早盤最高30.000元、最低30.030元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "工藝家展巧思　製鼓下腳料變時尚配件", "url": "http://www.cna.com.tw/news/acul/201709110092-1.aspx", "category": "文化", "content": "（中央社記者楊思瑞台南11日電）十鼓文創園區今年首次辦理藝術家創宿空間交換作品計畫，工藝藝術家楊雅淳進駐後，以園區內製鼓剩下的「下腳料」，開發包包、涼鞋等時尚配件，盼傳遞對自然、環保的熱情。 以原台糖仁德車路墘糖廠基地活化的十鼓文創園區，今年推出第一屆藝術家創宿空間交換作品計畫，讓有興趣的藝術家進駐展現長才，用兩個月時間創作與十鼓文創園區環境、氛圍相關作品。 楊雅淳設計了包包、涼鞋、帽子、提袋等系列時尚配件，獨特風格吸引不少遊客目光。許多人仔細一看才發現，所有作品都是以製鼓後剩下的「下腳料」，再搭配其他天然材質所製。 楊雅淳今天受訪時表示，隨著全球氣候暖化所帶來的威脅、與環保意識抬頭，永續設計成為一股不容忽視的力量，她進駐十鼓園區後，對園區的鼓樂文化有相當深刻的體會，就決定找出一些可以再利用的材料，經創作之後給予新生命。 楊雅淳指出，設計是為了解決問題，而非製造問題，早期對時尚產品的設計概念，在面對環保、永續等想法時，往往會有許多衝突。在淘汰快速的情況下，也許有很多產品一開始很風光；但過了一週、兩週後，就會變成環境的負擔。 她說，園區內製鼓後留下的鼓釘、鼓皮等沒有用的「下腳料」，在經過適當的創意與設計後，就可以有不一樣的風貌；因為有環保概念，相信更能得到社會大眾的認同。 楊雅淳表示，時尚也可以很環保。這批作品預計會在十鼓文創園區展出一年，希望透過設計與巧思，喚起人們對環境的重視，也療癒更多人的心靈。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "機場二航廈改善案 等標期再延一個月", "url": "http://www.cna.com.tw/news/ahel/201709110093-1.aspx", "category": "生活", "content": "（中央社記者吳睿騏桃園機場11日電)「桃園機場二航廈封閉改善評估委託技術服務案」招標作業，日前才延長等標期，機場公司今天表示，為補充新增文件，等標期將再延長一個月。 桃園國際機場公司8月30日發布新聞表示，為確保「桃園國際機場第二航廈封閉改善評估委託技術服務案」標案周延性，而將等標期延長至9月12日。 桃園國際機場公司今天再度發布新聞表示，機場公司全面檢視標案後將補充相關招標文件，並以書面形式供廠商查閱，新增補充資訊包含現有第二航廈藍晒圖、桃園機場設施總體檢期中報告書、第二航廈擴建工程設計成果、第二航廈主體及跨越橋內之租賃契約資料。補充公告標案由今天起，將依法延長等標期30天，投標截止日也延至10月12日止。 機場公司表示，桃園機場第三航廈完工正式營運後，考量第二航廈屆時已使用超過20年，各項重要維生管線及系統應有進行檢視及調整需求，希望透過專業顧問公司參與，為桃園機場第二航廈改善研擬最適方案，廣徵採納相關單位意見並獲取共識後，再提出最妥適完善可行性方案。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "泰利颱風逼近  台東往返離島客輪13日取消", "url": "http://www.cna.com.tw/news/ahel/201709110090-1.aspx", "category": "生活", "content": "（中央社記者盧太城台東縣11日電）泰利颱風逼近，台東交通輪業者昨晚公告13、14日往返綠島、蘭嶼船班確定取消，15日視情況決定是否開船。 中央氣象局預計明天白天先發布泰利海上颱風警報，可能明天晚間或13日清晨發布陸上警報，將視泰利未來移動速度而定。 台東客輪業者10日傍晚公告，因泰利颱風目前預測走勢影響評估，9月13日、9月14日兩天往返綠島及蘭嶼的船班確定取消。9月15日以後的船班，再視泰利颱風影響程度，由船長決定是否開航。 今天清晨台東天空出現美麗的「棉花雲」，幻化多變，民眾拍照PO上網，互相提醒不要輕忽泰利颱風。中央氣象局台東氣象站主任黃瑞中表示，這些棉花雲是高積雲，積雲和颱風無關，反而代表今天會是豔陽高照的好天氣。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "猛獸級艾瑪橫掃加勒比海 破多項紀錄", "url": "http://www.cna.com.tw/news/aopl/201709110089-1.aspx", "category": "國際", "content": "（中央社紐約10日綜合外電報導）威力驚人的颶風艾瑪（Irma）在席捲美國佛羅里達州前，將多個加勒比海島嶼夷為平地，還讓佛羅里達島礁（Florida Keys）成了水鄉澤國，創下多項紀錄。 美聯社報導，不久前才在德州休士頓造成嚴重洪患的颶風哈維（Harvey）前腳才剛走，艾瑪緊接在後進犯，使得美國首次在同一年裡遭2個4級颶風侵襲。 艾瑪強度雖然減弱，但仍像一頭巨大猛獸般撲向佛州。一度列為5級颶風的艾瑪，稍早曾是開闊的大西洋海域上有記錄以來威力最強大的風暴，但艾瑪橫掃古巴北部沿岸後，在逼近美國時勁道稍微減弱。 氣象分析機構WeatherBell Analytics氣象學家茂伊（Ryan Maue）和地下氣象公司（Weather Underground）氣象主管馬斯特斯（Jeff Masters）都說，佛州得感謝古巴先承受艾瑪5級颶風的威力。 馬斯特斯告訴美聯社：「這個風暴沒有在週末期間往古巴北方走32公里，而是掃過古巴沿岸，我們實在超級幸運，因為這可能會是個5級颶風（襲擊美國時）。」 根據科羅拉多州立大學（Colorado State University）研究人員克羅茲貝克（Phil Klotzbach）彙整的2頁清單，艾瑪創下多項紀錄。 首先，艾瑪最大風速每小時297公里，是墨西哥灣和加勒比海外開闊大西洋海域有記錄以來最大風速。整個大西洋盆地目前只有1980年的颶風艾倫（Allen）風速大過艾瑪。 其次，艾瑪連續3天維持最高級的5級颶風，是衛星時代維持5級颶風時間最久的風暴。 第3，艾瑪產生的氣旋能量指數（Accumulated Cyclone Energy）是衛星時代第2高。氣旋能量指數是結合強度和持續時間的重要測量法。 第4，艾瑪是襲擊背風群島（Leeward Islands）威力最強的風暴。 最後，艾瑪是經常受到颶風侵襲的古巴近百年來第一個5級颶風。（譯者：中央社李佩珊）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲法庭公開認罪  陸控顛覆國家政權", "url": "http://www.cna.com.tw/news/acn/201709110094-1.aspx", "category": "兩岸", "content": "（中央社台北11日電）李明哲案今天開庭，非政府組織工作者李明哲在法庭上公開認罪，數度坦承「散布惡意攻擊中國共產黨現行制度、中國政府的文章與言論，撰寫惡意抹黑制度的資料文字，意圖顛覆國家政權」。 中國大陸湖南岳陽市中級法院今天上午開庭審理「彭宇華、李明哲顛覆國家政權案」，李明哲在法庭上對被起訴內容均表示認罪、沒有異議。李明哲接著在13餘分鐘被訊問過程，數度重複一字不漏地坦承上述內容。 法庭上午11時26分針對李明哲展開單獨訊問審理。審判長問李明哲對起訴事實有無異議，李明哲表示沒有異議；審判長再問供述是否真實自願，李明哲也回答是。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "辛吉絲重返巔峰  謙稱已離不開搭檔", "url": "http://www.cna.com.tw/news/aspt/201709110095-1.aspx", "category": "體育", "content": "（中央社紐約10日綜合外電報導）瑞士女網傳奇名將辛吉絲今天與台灣女將詹詠然聯手拿下美網女雙冠軍。奪下生涯第25座大滿貫金杯的辛吉絲盛讚詹詠然，還感性地說現已離不開搭檔，不會想回單打。 法新社報導，本月底將滿37歲的辛吉絲（Martina Hingis），這次與詹詠然聯手以6-3、6-2擊敗捷克組合哈爾德卡（Lucie Hradecka）和斯尼科娃（Katerina Siniakova），迎來她第13座大滿貫女雙冠軍。 在大滿貫賽事裡，辛吉絲還拿過5座單打冠軍、7座混雙冠軍，包括昨天與英國好手吉米．莫瑞（Jamie Murray）一同拿下本屆美網的混雙金杯。 辛吉絲賽後說：「好吧，我想我得晚點才能意會過來，而非現在，不過25次聽起來滿令人不可思議的，我真的非常引以為傲。我也以生涯早期所達成的為榮，我當時很年輕，如今斷斷續續也已走過20個年頭了。」 被問到會否考慮重回單打，辛吉絲以自己現在已離不開搭檔，優雅地予以婉拒。她說：「不會的，謝謝。我現在混雙與女雙打得還不錯，可以有許多很棒的搭檔讓我倚賴。」 辛吉絲說：「你們能看到拉蒂莎（Latisha，詹詠然英文名）驚人能力的表現，尤其是在網前。我常覺得自己是網前好手，但她卻展現出一些能耐，像是一個忍者鬥士，出刀乾淨俐落，這就是她的本事。」 辛吉絲生涯早期總計曾高居女單球后長達209週，1990年代還包辦過一連串「史上最年輕」頭銜，包括最年輕大滿貫冠軍（1997年澳網女單）、最年輕世界球后等；據富比世（Forbes）雜誌，從1997到2001年，她連續5年成為世界最高薪女性運動員。 但她在2007年溫布頓網賽時被驗出古柯鹼呈陽性反應，遭禁賽2年，於當年11月宣布退休。不過辛吉絲後來又在2013年7月復出，並於2015年3月與印度女網好手蜜爾莎（Sania Mirza）搭檔，連贏3座大滿貫冠軍，還在去年里約奧運拿下女雙銀牌。 2013年已當選「國際網球名人堂」（International Tennis Hall of Fame）成員的辛吉絲，上週在接受採訪時，對明年是否還要再戰，沒給出明確答覆，但這次美網再度包辦混雙、女雙冠軍，無疑讓她的輝煌生涯再添新頁。（譯者：中央社陳亦偉）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "童子賢：提高薪資扣除額 有助留下人才", "url": "http://www.cna.com.tw/news/afe/201709110096-1.aspx", "category": "財經", "content": "（中央社記者鍾榮峰台北11日電）台北市電腦公會理事長童子賢表示，歡迎對受薪階層提高扣除額，間接鼓勵人才留台灣。他建議，台灣可從稅制改革積極挽留本土人才。 第21屆世界資訊科技大會（WCIT 2017）今天上午在台北世貿中心舉行正式開幕典禮，童子賢受邀出席，會中接受媒體採訪。 談到台灣的整體稅賦，童子賢指出，相較北歐或部分歐洲等國家來說，並不算重，台灣並不是大政府的架構，資源則需要在整體稅收中分配運用。 談到稅賦的型態，童子賢指出，稅賦和匯率都是很大的學問，目前台灣應該研究的是，某些應該要收稅，但是稅基正在流失。他指出，台灣整體稅收目前仰賴薪資所得稅，但有些稅「卻跑掉了」，稅基流失，應該整體衡量。 對於稅改方案擬調降綜所稅最高稅率，童子賢指出，這不能簡化成所謂的「富人稅」，應該是中產階級靠自己的知識勞力獲得報酬，若稅制有問題，可能把相關人才排擠出去，會傷到社會基層。 他指出，吸引國際人才牽涉到工作許可，留住台灣本土人才牽涉到稅制，都需要深思。他建議，台灣可從稅制改革積極挽留本土人才，讓台灣有創造力、有組織能力的人才，可留在台灣創業、講學。 對於提高薪資扣除額，童子賢表示歡迎，他指出對於受薪階層提高扣除額、加上資本利得者多繳一點稅，可以鼓勵知識勞力和體力勞動者等人才留在台灣工作。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "勞團籲賴清德  一例一休勿硬幹靠攏資方", "url": "http://www.cna.com.tw/news/aipl/201709110098-1.aspx", "category": "政治", "content": "（中央社記者顧荃台北11日電）勞工團體今天向行政院長賴清德喊話，要求一例一休修法不應在資方壓力下硬幹修法，應考量勞工權益，並呼籲還給勞工七天國定假日。 桃園市產業總工會、台北市產業總工會、新竹縣產業總工會等多個勞工團體約數十人上午前往行政院大門口，呼喊「賴院長走馬上任，勿出賣勞工權益」、「工時要縮短，還我七天假」等口號，並提出五大議題訴求。 勞工團體對一例一休議題，台北市產業總工會理事長鄭雅慧表示，現在一些立委提出的勞動基準法修法版本，都是符合中南部企業需求的版本，卻沒有考量到勞工，政府不應該在資方逼迫下就狗急跳牆去修法。勞基法上路至今，還有很多企業沒落實，只想節省加班費、拗勞工，不願增加人力；現在說一例一休是三輸，但是勞工團體感覺沒那麼糟，只是不滿當初修法被剝奪七天假。 勞工團體呼籲，行政院若要修勞基法，應針對一例一休以來，變形工時開放、資方要求加班換補休以規避加班費的問題做出具體回應，例如加班補休要有更多的補休假比例，不應一比一換算。 勞工團體也呼籲，行政院應儘速提出國定假日法，把被取消的七天假還給勞工，15日將在國家發展委員會的「公共政策網路參與平台」發動網路聯署，要求行政院正面回應。 另外，勞工團體訴求，勞保年金應有基本保障；長期照護以遺贈稅、菸稅等不穩定的稅收作為財源，政府不應在長照責任上退位；國道收費員案儘速履行協議等。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "國際投資媒合會 台灣新創團隊吸睛", "url": "http://www.cna.com.tw/news/afe/201709110116-1.aspx", "category": "財經", "content": "（中央社記者黃麗芸台北11日電）科技部攜手WCIT舉辦國際投資媒合會，吸引國內外87個新創團隊報名，又以台灣萬里雲互聯最受青睞，科技部今天表示，盼藉此加足馬力協助國內新創團隊鏈結國際資源發展。 科技部與全球級資訊盛會世界資訊科技大會（WCIT ）首度合作舉辦的「國際投資媒合會（TIEC）」今天登場，共計吸引15國、87家國際新創團隊報名參加，分別有美國、英國、波蘭、瑞典、芬蘭及台灣等。 科技部次長許有進會後接受媒體聯訪時表示，台灣新創團隊透過這次擂台賽活動，可和國際創投公司、團隊互相切磋，進而鏈結國際創業資源，同時也從中選出具潛力的國際級科技新創團隊在台落地發展。 他指出，科技部一年共舉辦3次媒合會，預計11月還會舉行下一場活動。 許有進提到，台灣過去在資通信（ICT）產業奠定深厚基礎，在智慧醫療和智慧服務也有很大優勢，科技部未來5年將投入160億元經費建構人工智慧（AI）創新生態環境，包括布建AI創新研究中心、園區智慧機器人創新自造基地和相關基礎設施，提升結合相關軟、硬體產業的國際競爭力。 科技部發布新聞稿補充說明，這次活動經國際創投代表嚴格篩選出36隊新創團隊，多為物聯網（IOT）、AI、生醫及應用軟體等相關領域，於今天進行國際新創擂台賽和一對一的國際資金媒合會。 其中，台灣萬里雲互聯（CloudMile Inc.）為匯集多國學經歷背景及年齡廣布的混血團隊，提供兩岸三地和泛亞洲區的雲端顧問服務，透過深度解析數據和未來智能延伸，今年已獲得新台幣6000萬元的A輪資金，這次審查深獲國際創投青睞。 另一家備受讚許的還有來自美國紐約的Raiserve，其為微型新創公益組織，透過科技價值評估系統和運作服務平台，讓志工先在平台上選擇自願投入志工領域及專業，透過可獲得高成就感和需求提出者自願提供相對回饋的設計，鼓勵更多人投入服務。 許有進會後也到世貿一館參觀國際投資媒合會（TIEC）的新創展區。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "爆頭槍斃妻子判無期  狠夫上訴：判太重", "url": "http://www.cna.com.tw/news/asoc/201709110108-1.aspx", "category": "社會", "content": "（中央社記者劉世怡台北11日電）男子施信誠因認為妻子移情別戀又擅自人工流產，以行刑式槍殺妻子。高等法院7月底判他無期徒刑，已上訴最高法院。高院今天開延押庭，施男說，判太重，其律師主張交保。 一審士林地院、二審台灣高等法院均判他無期徒刑，並認定施男因認為潛姓妻子移情別戀，又未與他討論人工流產之事，萌生殺人犯意，去年3月10日在新北巿汐止一家寵物店要求妻子一同離開遭拒，當眾對妻子頭部開1槍，妻子中彈倒地後再開1槍，因卡彈而未擊發，他並一度槍指妻子同事，犯後逃亡5天後遭逮捕。 施男在一審法院開庭期間嗆聲法官「想判死刑，你也不敢」，並對潛女家屬的律師，比開槍手勢，嗆聲若妻子妹妹敢到庭「就要把她打死」。 二審則審酌，施男在民國103年8月間妻子離家後，寄發多則關懷妻子及胎兒的簡訊，也曾希冀以判死作為犯錯補償，在看守所期間，為妻立牌位、抄經文、念佛號，認定他的惡性尚未達應與世永久隔絕程度，而判無期徒刑。施男及檢察官不服判決結果，已上訴最高法院。 高院今天代替最高法院召開延押庭，施男說，判太重，對續行羈押沒有意見，身體健康正常；不過施男的律師則說，本案相關證據已調查完畢，施男坦承部分犯行，請求給予交保。法官庭末諭知，經合議庭評議，再做出裁定。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "菲律賓海面熱帶性低氣壓  可能成颱", "url": "http://www.cna.com.tw/news/ahel/201709110109-1.aspx", "category": "生活", "content": "（中央社記者汪淑芬台北11日電）輕度颱風泰利持續增強，並將對台灣構成威脅。中央氣象局今天上午又觀測到，菲律賓東方海面形成一個熱帶性低氣壓，有發展為輕度颱風的趨勢。 氣象局觀測資料顯示，這個熱帶性低氣壓大約距離鵝鑾鼻東南方1000公里，正以時速20公里往西移動。 氣象局分析，這個熱帶性低氣壓結構並不理想，未來增強為颱風後的影響待觀察。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "婦人遭騙外出匯款  路過警局保住168萬", "url": "http://www.cna.com.tw/news/asoc/201709110110-1.aspx", "category": "社會", "content": "（中央社記者蘇木春台中11日電）中國籍唐姓婦人接獲詐騙電話，趕忙要外出匯款，途經派出所向警方求證，員警聽聞後研判是詐騙，及時保住唐婦與丈夫辛苦存的教育基金，讓婦人相當感激並說要鼓勵子女報考警察。 台中清水警分局清水派出所所長林英龍今天受訪表示，嫁來台灣10多年的43歲唐姓婦人，本月5日上午11時多，慌張跑進派出所內，她表示接到中央健康保險局電話，對方告知健保卡遭人冒用，要求提供存款金額等資料。 唐姓婦人說，她向對方說郵局內有新台幣168萬元，對方得知便提供帳號要求唐婦趕緊辦理轉帳，否則要將郵局帳戶凍結，她聽從指示出門準備匯款，途經派出所感覺不對勁，便向警方求證。 清水派出所警員陳柏宏耐心聽婦人描述過程後，研判是詐騙集團慣用的手法，起初婦人不相信，正巧對方又打電話詢問匯款進度，陳員接過電話打開擴音，並向對方表明警察身分，歹徒立即掛斷電話。 唐婦聽了之後，便拍手大聲說：「還好有你幫我保住存款」，並鞠躬向警方道謝。唐姓婦人說，她與丈夫育有2名子女，夫妻都是在工廠上班，雖然都只有國小畢業，但深知讀書的重要。 唐婦說，他們每天加班，連腳受傷縫了30幾針也捨不得休息，省吃儉用存教育費，幸好警方熱心幫忙，否則辛苦錢差點就被詐騙集團騙了。 唐婦另向警方表示，自己的孩子現在就讀高中，將來一定要鼓勵子女考中央警察大學，從事警職工作，替人民服務，打擊犯罪。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "專家：第2艘陸產航艦採用彈射起飛", "url": "http://www.cna.com.tw/news/acn/201709110111-1.aspx", "category": "兩岸", "content": "（中央社記者謙香港11日電）中國大陸軍事專家李傑指出，第2艘陸產航空母艦可能已進入研製階段，採用彈射起飛。 環球軍事網今天報導，大陸網路上近日流傳一張在武漢陸地上建造的航艦「艦島」照片，引起軍迷關注。 報導表示，李傑在看過相關照片後接受訪問時說，根據現有資訊判斷，大陸第2艘國產航艦可能已完成初步設計，並進入研製階段。 他說，「艦島」建造在陸地上，主要用來模擬航艦甲板以上部位的設施，一般包括雷達、通訊系統、武器設備，尤其是艦橋部位。 李傑表示，從相關「艦島」照片判斷，第2艘航艦可能採用常規動力裝置，但隨著核動力技術的成熟與完善，也不排除採用核動力的可能性。 他認為，大陸第2艘國產航艦不會採用滑躍起飛方式，而是彈射起飛。至於是蒸汽彈射還是電磁彈射，李傑傾向於蒸汽彈射。 他說，雖然大陸已擁有電磁彈射相關技術，但真正工程化還需要一段時間。目前看來，採用蒸汽彈射的可能性較大。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "中華電MOD訂戶暴增 鄭優感謝他幫忙", "url": "http://www.cna.com.tw/news/afe/201709110112-1.aspx", "category": "財經", "content": "（中央社記者吳家豪台北11日電）中華電信董事長鄭優今天出席世界資訊科技大會時表示，MOD訂戶數自8月1日以來淨增超過4萬戶，成績優於以往，他首先要好好感謝導演吳念真幫忙代言。 第21屆世界資訊科技大會（WCIT）自10日至13日在台北世貿一館舉行，中華電信在會中展出「智慧應用」、「智慧生活」、「智慧未來」三大展區。 中華電信IDC雲端資料中心透過擴增實境（AR）技術，觀賞資料中心的建築、空間設計概念及專業維運中心；中華電信也展出eHome智慧家庭技術，可透過網路雲端服務功能，串連智慧家電，目前已有超過1.5萬戶住家採用。 鄭優表示，中華電信身為國內資通訊領導品牌，積極投入5G技術和物聯網的研發規劃，掌握產業發展趨勢及尖端技術，整合資通訊科技並結合雲端與物聯網技術，展示中華電信提供的創新服務，並領航創新電信與數位匯流技術，讓世界看見台灣資通訊應用軟實力。 鄭優透露，中華電信MOD（多媒體內容傳輸平台服務）自8月1日以來，淨增訂戶數（新增訂戶數扣除減少訂戶數）超過4萬戶，除了每月新增訂戶數較以往成長一倍以上，每月減少訂戶數也比原本少一半。 對於MOD近期繳出這樣的好成績，鄭優說，首先要感謝導演吳念真代言MOD，幫了很大的忙；其次，鄭優原本擔心世大運結束後MOD訂戶數會退燒，但目前看來並沒有發生。 鄭優樂觀表示，MOD目前訂戶數超過140萬戶，不久後將針對運動、音樂、兒童、電影等熱門內容推出新套餐，仍努力邁向年底訂戶數200萬戶的目標。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台東遊覽車自小客車相撞 8人輕重傷", "url": "http://www.cna.com.tw/news/firstnews/201709115011-1.aspx", "category": "重點新聞", "content": "（中央社記者盧太城台東縣11日電）台東縣關山鎮今天上午發生遊覽車與自小客車相撞，遊覽車上6人輕傷，自小客車上1人心肺功能停止（OHCA）、1人重傷，傷患目前送醫急救中。\r \r"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "納達爾坐擁16座大滿貫金盃 叔叔是推手", "url": "http://www.cna.com.tw/news/aspt/201709110115-1.aspx", "category": "體育", "content": "（中央社紐約10日綜合外電報導）西班牙猛將納達爾今天在美國網球公開賽男單封王之後，回想小時在家鄉馬約卡島（Mallorca）被譽為天才少年，還有這一路走來，身兼教練的叔叔東尼（Toni）對他的影響。 法新社報導，31歲的「蠻牛」納達爾（Rafael Nadal）今天6比3、6比3、6比4直落三輕取南非長人安德森（Kevin Anderson），繼2010與2013年之後，第3度在美網封王。這是他生涯第16座大滿貫金盃，和宿敵費德瑞（Roger Federer）的19座僅有3座之遙。\"It's been a very emotional season for me.\"It's Grand Slam title # 1️⃣6️⃣ for Rafa Nadal after he puts on another incredible performance to defeat Anderson in the #USOpen final!  http://ms.spr.ly/6184rae8CEmbed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'FZUG7VOaQ_BC-yAekLvzIg',sig:'lpo6dzmtNJUzVLj7XwwC87wxQS4g0t6PoHImhlFWqpg=',w:'594px',h:'396px',items:'845405278,845404304,845407124,845403968,845405590',caption: true ,tld:'com',is360: false })}); 此次美網，是長年教導納達爾打球、總激勵納達爾的東尼最後一次隨他出戰大滿貫賽。之後東尼會退出教練團，專心指導納達爾的網球學院。 納達爾今天賽後致詞時提到，在他總以意志力克服膝傷煎熬的生涯裡，東尼扮演的角色有多重要。 「他教我的不只是一課，3歲開始，這就像每天寫日記一樣，深印在我的腦海裡。」 「沒有他，我可能永遠不會打網球。能有個像他一樣總是鞭策我的人，我滿心感激。」 「因為他帶給我動力，我才能熬過生涯遇到的所有困難。我對他只有感謝，他讓我變得更強。」 納達爾上月重返球王寶座，睽違3年多再度登上世界第一，這漫漫長路，走得並不容易。 納達爾8歲就在12歲以下的網賽封王，12歲橫掃西班牙和歐洲少年組冠軍。 15歲，他轉入職業，17歲，他首次打敗後來的宿敵費德瑞。 2005年，19歲的納達爾在法國公開賽初登場，就技驚四座拿下冠軍，自此揭開他10年間9次法網奪冠的驚人之旅，也奠定他在紅土球場無人能及的「紅土之王」地位。 他2008和2010年在溫布頓錦標賽封王，2009年添得澳洲公開賽冠軍，2010年擊敗喬科維奇（Novak Djokovic）美網稱王之後，完成生涯大滿貫，是1967年網球公開年代以來，橫掃網球4大賽最年輕的選手。 除此之外，納達爾還在2008年摘下北京奧運網球男單金牌，締造生涯「金滿貫」的豐功偉業。至今除了納達爾，只有阿格西（Andre Agassi）有此成就。 但納達爾總為膝傷所擾，還因此9次缺陣大滿貫賽事，2015年和2016年都沒能打進大賽4強之後，有人認為，「蠻牛」顛峰已過。 但他今年開年隨即以亮眼表現讓懷疑者閉嘴，年初殺進澳洲公開賽決賽，雖在力戰後敗給費德瑞，但狀況火燙，不久後的6月，就捧起生涯第10座法網冠軍盃。 納達爾10來歲、20來歲、30來歲都拿過大賽冠軍，歷來除了他，也只有美國名將山普拉斯（Pete Sampras ）以及澳洲傳奇羅塞瓦（Ken Rosewall）做到過。（譯者：中央社鄭詩韻）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "賴揆氣象局聽颱風簡報  要求預報即時準確", "url": "http://www.cna.com.tw/news/ahel/201709110114-1.aspx", "category": "生活", "content": "（中央社記者汪淑芬台北11日電）行政院長賴清德因颱風泰利將來襲，今天上午到氣象局聽簡報，也為氣象局同仁打氣，並要求氣象局的預報內容一定要即時、準確。 賴清德上午在交通部長賀陳旦陪同下，到氣象局聽颱風簡報。 賴清德表示，泰利是他接任閣揆後第一個來台灣的颱風，他特別來聽取簡報也希望為最辛苦的氣象局人員加油打氣。 賴清德說，氣象局的預報資料是地方政府防颱唯一參考的依據，預報內容一定要即時、準確，雨量以多報少或以少報多，都會有問題，並造成不便，這是他過去在地方的經驗，也是對氣象局的期待。 氣象局預報中心主任呂國臣指出，今年第18號輕度颱風泰利距離台灣東南東方約1800多公里，強度已接近中度颱風，正以29公里的時速朝西北西方向，往台灣東北角逼近。 呂國臣說，如果依目前預估的颱風路徑，泰利接近台灣過程中海水熱含量多，發展環境相當有利，有機會發展為中度颱風，甚至強烈颱風。 呂國臣表示，氣象局預計明天上午發布海上颱風警報，明晚發布陸上颱風警報，預測13日泰利暴風圈就會接觸台灣陸地，14日中心登陸台灣，東北部及中南部山區要嚴防強風豪雨。 賴清德指出，根據氣象局簡報，泰利一定會經過台灣，而且強度不只是輕颱，最可能受影響的東北部及中南部地區一定要事先做好防颱準備，現在起就可以做預防性的撤離。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "中磊總座：智慧電表若普及  不用蓋核四", "url": "http://www.cna.com.tw/news/afe/201709110117-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北11日電）815全台大停電，引發台灣是否缺電以及擁核反核者對核電的論戰，中磊總經理王煒表示，其實只要將智慧電表布建普及化，省下的電力根本不用蓋核四。 王煒接受採訪時分析，韓國已經採用蜂窩物聯技術(NBIOT)應用在智慧電表上，且運作時間已經超過1年，顯示在物聯網低功耗廣域網絡(LPWAN)的技術已經穩定，只要能善加運用離尖峰差別電價，省下的電力絕對超乎想像。 王煒認為，台灣推動智慧電表的速度太過緩慢，連韓國這個不缺電的國家，都全力推動智慧電表，顯示出韓國在整體產業政策的企圖心相當旺盛，希望透過政府的主導推動產業發展，雖然初期需要靠電信運營商及政府補貼建置成本，但政府可以藉由釋出頻譜吸引業者吸收，長期運作成本也相當低，可由全民負擔。 王煒強調，台灣連垃圾分類都可以做得很確實，怎麼可能落實不了智慧電表，但現在民眾無法得知即時家中電器的用電量，就算要節電也不知從何節起；根據王煒估算，台灣需要400萬個智慧電表，就算建置費用全由政府負擔，花費也比蓋一個核四便宜許多。 王煒也認為，台灣負擔不起使用核能的代價，但要怎麼解決缺電的問題，智慧電表是目前可以考慮的解決方案。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "賴清德拜會  國民黨團送厚德載物4字勉勵[影]", "url": "http://www.cna.com.tw/news/aipl/201709110060-1.aspx", "category": "政治", "content": "（中央社記者劉冠廷台北11日電）行政院長賴清德今天到立法院拜會國民黨團，國民黨團則送給賴清德「厚德載物」4個字。國民黨團書記長林為洲說，希望賴清德能夠承擔與包容，要有容乃大，傾聽民意。 賴清德今天到立法院拜訪立法院長蘇嘉全後，緊接著拜會中國國民黨立法院黨團，國民黨團總召集人林德福帶領黨團幹部包括林為洲、首席副書記長李彥秀、副書記長曾銘宗、蔣萬安、吳志揚、呂玉玲等人迎接。國民黨團事先備妥紙板，上面寫有「厚德載物」，黨團當面送給賴清德這4個字。林為洲說，這4個字最重要的精神就是要像大地一樣厚實，才能承載萬物，而引申的意義就是要能夠承擔與包容，要有容乃大，傾聽民意。 林為洲說，民眾所關心的事務，如一例一休、能源政策、兩岸關係等重大事務，希望賴清德新上任能有新氣象，也希望能有一個承擔負責的閣揆；吳志揚則期許賴清德，能將過去擔任縣市首長父母官的心情，帶到中央來，幫助全國人民。 賴清德表示，不管是能源政策、一例一休、兩岸問題、經濟發展等，行政院除了會有務實的對策外，也會更進一步的請教國民黨團的寶貴意見，希望在重大政策上能看到朝野合作外，立法與行政的合作也是非常關鍵的因素，這能讓國家推動政務更成功。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "持胡椒粉西瓜刀搶銀行  男遭判3年10月", "url": "http://www.cna.com.tw/news/asoc/201709110126-1.aspx", "category": "社會", "content": "（中央社記者王揚宇台北11日電）黃姓男子去年持胡椒粉、西瓜刀，到台北市渣打銀行某家分行搶劫未遂後遭逮。最高法院今天維持高院見解，依強盜罪判處黃男有期徒刑3年10月，全案定讞。 警方調查，黃男有酒駕等前科，由香港來台多年，已有合法身分證，在北市一間餐廳擔任外場幹部，由於他積欠親友、銀行及地下錢莊百萬元，近來被債主們逼急，他決定透過搶銀行一次還清。 台灣高等法院判決書內容提到，黃男在去年12月7日下午3時左右，進入渣打銀行後，拿出胡椒粉朝王姓保全臉部噴灑，並亮出西瓜刀作勢揮舞，並衝向銀行櫃台要搶錢，但行員機警按下警鈴，黃男心生害怕，錢沒搶到就趕緊逃逸。 警方根據現場監視器畫面循線追緝，不到24小時就將黃男拘提到案。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "跟上時代潮流  北科大列程式語言為必修課", "url": "http://www.cna.com.tw/news/ahel/201709110129-1.aspx", "category": "生活", "content": "（中央社記者許秩維台北11日電）北科大今天表示，106學年起將「程式語言」列為必修課，由各學院依各自所需的核心能力，量身設計課程內容，希望讓學生具備程式語言能力，跟上產業時代潮流。 台北科技大學今天發布新聞稿表示，北科大共有機電、電資、工程、設計、管理和人文與社會科學6大學院，106學年起，各學院都將納入「程式語言」為必修課程，各學院會籌組課程審議小組，依照不同系所需的核心能力，量身設計課程內容，4年內至少要修滿2至3學分。 隨著AI人工智慧時代來臨，十二年國教107課綱的資訊教育，也把「寫程式」列為國、高中生課程「必修」。台北科技大學代理校長黎文龍指出，人工智慧時代下，資訊能力、軟體能力等專業更顯重要，各產業都需要數位化的科技，而程式語言就是電腦的語言，如果擁有寫程式的多方位能力，就具備進入該產業的基本實力。 黎文龍指出，程式語言有不同等級，以管理學院為例，將強調數位經濟人才培育，讓學生擁有社群行銷、數據分析、雲端運用等相關能力，機電學院則從各種機械介面的數據和雲端串連等層面進行，以達到工業4.0的「智慧製造」，文科為主的人文社會學院，則會注重培育文創人才，讓學生將腦中點子化為實作、用科技表達和創造。 黎文龍也鼓勵大一新生，要勇敢創新創業、提升英語力走向國際，「保持好奇心、維持豐富的想像力、培養創造力、養成邏輯思考和獨立判斷能力，並訓練流暢的表達能力。」同時善用學校資源，4年後就能收穫滿滿。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "助菲反恐  美出動灰鷹無人機", "url": "http://www.cna.com.tw/news/aopl/201709110127-1.aspx", "category": "國際", "content": "（中央社記者林行健馬尼拉11日專電）美國駐菲律賓大使館今天宣布，將於民答那峨島部署灰鷹無人機系統，協助菲律賓政府對抗恐怖分子。 美國大使館發表聲明，美菲堅強且久遠的軍事關係，讓美國得以迅速回應菲律賓武裝部隊的需求，並支持菲國部隊的現代化目標。 菲律賓南部恐怖分子於5月23日在穆斯林城市馬拉韋市（Marawi）騷亂，菲國軍方過去3個多月採取行動，戰事造成平民45人死亡、士兵145人陣亡，以及逾650 名恐怖分子被擊斃。 美國大使館指出，和區域內常用的監控平台相較，灰鷹（Gray Eagle）的航程較遠，可針對更遼闊的面積作偵察。 聲明並指出，過去3年多來，美國對菲律賓提供的軍事援助超過150億披索（約新台幣101億元），建構更佳的指揮、控制、通訊、電腦、情報、監測及偵察能力。 製造商GA-ASI的網站介紹，灰鷹無人機不但可以25 小時連續於高空監控地面目標，還可掛載多枚反坦克飛彈和小型精準導引炸彈，是美軍最先進的無人攻擊機種之一。 美方近期移交菲方的設備和器材包括1架渡鴉型戰術無人機、2架賽斯納208B偵察機，及其他多款彈藥與武器，支援菲國軍方的防衛反恐需求。 菲律賓總統杜特蒂（Rodrigo Duterte）上任後採「外交再平衡」策略，與美國保持距離，親近中國及俄羅斯，他曾為人權議題多次咒罵美國官員及政府。但華府仍持續為馬尼拉提供各種援助，包括掃毒經費。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "新iPhone攻3D感測  傳有2功能4模組", "url": "http://www.cna.com.tw/news/ait/201709110120-1.aspx", "category": "科技", "content": "（中央社記者鍾榮峰台北11日電）蘋果新iPhone的3D感測元件功能運作引發關注，凱基投顧分析師郭明錤出具報告推測，3D感測有2大功能，內有4大模組，前置玻璃塗裝可能是黑色，有利美感設計。 郭明錤指出，所有OLED版iPhone（一般成為iPhone 8） 的白色、黑色與金色機殼，前置玻璃塗裝，可能都是黑色，這是為了遮掩面板頂端的結構光發射與接收端、距離感應器與光源感應器，有利美感設計。 觀察OLED版iPhone，郭明錤指出，最大賣點就是3D 感測，預期3D感測最重要應用是用臉部辨識取代指紋辨識、以及更好的自拍使用者體驗。 在3D感測結構部份，報告指出，OLED版iPhone的3D 感測，需要許多模組緊密運作，包括結構光發射端（Structured light transmitter）、結構光接收端（Structured light receiver）、前相機（Front camera）、與光學飛行測距晶片（ToF）的距離感測器（Proximity sensor）。 報告推測，由於需要緊密協同運作，因此3D感測最終組裝前，需同時對這4個模組做主動校準（Active alignment）。至於光源感應器（Ambient light sensor）與3D感測無直接關係，但因支援True Tone顯示功能，可輔助改善效能。 在功能運作上，報告指出，結構光負責收集深度資訊，與前相機收集的2D影像資訊整合，形成完整3D影像。由於結構光發射端與接收端有距離限制，預測是50公分到100公分，因此推測需要具備ToF功能距離感測器測距，提醒使用者調整與iPhone距離，找到最佳3D感測效能。 蘋果預計在美國時間9月12日（台灣時間13日凌晨）舉行發表會活動，市場一般推測蘋果將推出5.2吋（或5.8吋，看使用區域的定義）的OLED版iPhone、4.7吋LCD版iPhone 7s和5.5吋LCD版iPhone 7s Plus這3款新品，不過外界預期，OLED版iPhone 真正的出貨時程會比另外兩款晚一些。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "陽光佛州養老人口多 颶風來襲逃命寸步難", "url": "http://www.cna.com.tw/news/aopl/201709110121-1.aspx", "category": "國際", "content": "（中央社佛州艾斯特羅10日綜合外電報導）雪柔．艾斯特斯（Sheryl Estes）躺在折疊椅上，身上蓋著薄毯，周遭望去盡是床墊、避難人群和他們的毛小孩。雪柔丈夫則擠在一個大型垃圾桶和一個寵物箱間的角落。 根據新德里電視台（NDTV）引述路透社報導，艾瑪颶風來襲，數以千計佛州居民湧向傑爾曼體育館（Germain Arena）避難，雪柔是其中之一。這些人包括一大群年長者和生病孱弱的居民。佛州是世界上退休養老首選地點之一。 60歲的艾斯特斯不久前才出院，她的居家照護助理在颶風來襲前暫停家訪。艾斯特斯經歷過一場車禍，接受數十次手術，加上胃輕癱(gastroparesis）發作，說話和走路都有困難。 避難中心雖供應熱狗，但未提供醫療照顧協助。 雪柔丈夫，64歲的芮克．艾斯特斯說：「以她目前整體醫療情況而言，在這裡很辛苦」。 佛州史上最強烈颶風之一來襲，對於忙著應變的官員來說，佛州南部大量年長居民帶來嚴峻的考驗。 緊急應變人員如何動員照顧年長公民，恐對預定今天登陸的艾瑪造成的傷亡人數帶來深遠影響。艾瑪來襲已奪走加勒比海島國至少22條性命。 專家表示，風暴和洪災來襲時，慢性病纏身，或面臨生理和精神障礙的獨居老人，特別脆弱。2008年一項研究卡崔娜颶風（Hurricane Katrina）死亡案例的報告發現，代表性樣本中幾乎一半年齡在75歲以上。 佛州是美國年長公民最密集地區之一。美國人口調查與統計局（U.S. Census Bureau）預估，2015年佛州年齡至少75歲人口超過160萬人，且其中一半以上屬於失能狀態。 這些包括行走困難或無法上下樓梯的49萬7000人，需要他人協助洗澡和著裝的20萬2000人，還有22萬1000 人無法專心，記住事情和作決定。 在颶風逼近，佛州官員警告部分沿海地區可能出現高達近5公尺的暴潮（storm surge）下，艾斯特斯夫婦昨天從卡拉爾角（Cape Coral）家中撤退到避難中心。 雪柔要用洗手間時，芮克攙扶著她到門口。他說：「她幾乎無法行走。我只能盡可能陪她走。」1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "馬英九洩密案無罪  北檢最快本週上訴", "url": "http://www.cna.com.tw/news/asoc/201709110124-1.aspx", "category": "社會", "content": "（中央社記者王揚宇台北11日電）前總統馬英九被控洩密等案，台北地院日前判馬英九無罪；台北地檢署已收到判決，認為此判決混淆總統的院際調解權，也使憲政價值門戶破裂洞開，最快本週就會提起上訴。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "木柵區農會賄選案  北檢起訴4人", "url": "http://www.cna.com.tw/news/asoc/201709110125-1.aspx", "category": "社會", "content": "（中央社記者王揚宇台北11日電）北檢今天發布新聞稿指出，關於台北市木柵區農會第12、13屆會員代表選舉涉賄選案件，發現高姓候選人等4人，以現金及茶葉買票或收賄，違反農會法，依法提起公訴。 台北地檢署新聞稿內容提到，高姓候選人於民國102年第12屆會員代表選舉，為求順利當選，交付新台幣3000元給一名有選舉權的高姓會員，以及贈送茶葉1包給顏姓會員，希望2名會員票投給他。但顏姓會員拒收茶葉。 另外，高姓候選人也請高姓會員協助他以2000元至3000元不等現金，向其他會員行賄。 106年第13屆會員代表選舉時，高姓候選人故技重施，以茶葉或現金或水果禮盒對10名會員行賄。 此外，也有一名張姓候選人在第13屆會員代表選舉時，為求順利當選，以茶葉作為賄選物品，交給多名有投票權的會員。 北檢偵辦後認定，高姓、張姓候選人涉犯農會法賄選罪，而高姓會員則涉犯農會法賄選、收賄罪，還有另一名會員涉犯農會法收賄罪；此外，本案中還有高姓等11名被告涉及收賄，檢方考量他們認罪等情況，做出緩起訴處分。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "不堪因薩德遭抵制 南韓樂天擬出售陸超市", "url": "http://www.cna.com.tw/news/aopl/201709110123-1.aspx", "category": "國際", "content": "（中央社首爾11日綜合外電報導）南韓樂天百貨（Lotte Shopping）正考慮出售旗下位於中國大陸的超市。樂天管理階層今天透露，倘若首爾和北京間的政治緊張持續至明年，樂天將評估出售或其他選項。 這位由於議題高度敏感而要求匿名的高層告訴路透社：「我們有各種不同選擇很自然，但目前並無針對進一步詳細計畫的討論或決定。」 但他並未詳細說明還有哪些其他考慮選項。 南韓「中央日報」9日引用樂天集團高層報導，樂天打算逐步出售大陸99家樂天超市（Lotte Mart）中的50家，削減大陸的人力。 目前99家樂天超市中，已有74家因為消防單位以諸如紙箱擋住逃生口等各種違反安全理由關閉，另外有13 家也已因營運不善關閉。 自從南韓去年決定部署俗稱薩德（THAAD）的美國終端高空防衛系統，以威懾擁核的北韓後，北京認為薩德雷達監測預警範圍涵蓋大陸大片領土，便以抵制或各種禁令施壓南韓企業。 樂天又是受害最深企業之一，因為薩德部署地點的土地，由樂天提供。（譯者：中央社許湘欣）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "顧立雄掌金管會  賴揆：興利除弊並重[影]", "url": "http://www.cna.com.tw/news/firstnews/201709110083-1.aspx", "category": "重點新聞", "content": "（中央社記者溫貴香台北11日電）行政院長賴清德今天向金融界喊話表示，顧立雄擔任金管會主委主要是興利除弊，面對國際資本市場競爭，若不做些調整，金融產業、資本市場會出現問題，台灣經濟會出現障礙。賴清德與行政院副院長施俊吉、行政院秘書長卓榮泰等人，上午到立法院拜會時代力量立法院黨團。時代力量黨團總召徐永明關切行政院與在野黨團的溝通機制，也說外界都在猜賴揆第一支箭要射什麼？過程中，討論顧立雄擔任金融監督管理委員會主委，金改搞不好是下個階段重要改革工程。 延伸閱讀》顧立雄接金管會 現任主委這樣說 金融改革方面，賴清德說，邀請顧立雄擔任金管會主委，主要是要興利除弊，興利放在前面併隨著除弊，雖然顧立雄在不當黨產處理委員會主委任內表現稱職，但顧立雄來到金管會，角色會有所調整，興利與除弊並重。 延伸閱讀》李登輝談新內閣人事 讚賴清德顧立雄 賴清德說，現在金融產業或在資本市場上發生很多問題，原因都是因為現有法律綁住，面對國際上資本市場的競爭，如果不做些調整，綁手綁腳，不僅金融產業、資本市場會出現問題，連台灣整個經濟發展也會出現障礙。 「希望金融業的朋友能夠了解這一點」，賴清德說，顧主委是要幫忙大家，幫忙這個產業。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "新住民女性創業  分享甘苦談", "url": "http://www.cna.com.tw/news/asoc/201709110118-1.aspx", "category": "社會", "content": "（中央社記者蘇龍麒台北11日電）財團法人婦女權益促進發展基金會進行「新住民女性創業加速器」專案計畫，今天找來得獎的新住民女性分享創業經驗談，展現計畫的培力成果與新住民姊妹的創業精神。 基金會為提升新住民女性經濟能力，建立具國際包容性的區域經濟連結力，進行「新住民女性創業加速器」專案計畫，希望透過實際對新住民女性提供資金補助，協助新住民姊妹創業或擴大事業規模，提升經濟能力與自主性。 民進黨立法院新住民事務發展聯盟、民進黨立委李麗芬等人上午邀請婦權基金會及參與計畫的新住民姊妹到立院分享，展現計畫培力成果與新住民姊妹的創業精神。 來自花蓮的新住民姊妹陶氏桂說，嫁來台灣9年，除了生小孩請育嬰假外都在唸書，目前已經高中畢業，但是暫時先休息一下，未來再繼續唸大學。 她說，去年曾拍過越南姊妹在花蓮的紀錄片，還寫了9個姊妹的故事小冊子，希望透過文字、影片講故事，但覺得還不夠多，因此參與計畫，在9月9日、她嫁來台灣9年時，在花蓮開了越南故事書屋。 陶氏桂說，家中民宿開了12年，一直想要弄點特別的，想一想自己就很特別，如果民宿可以提供越南咖啡、搭配法國麵包，也能夠提高民宿的層級。 她說，越南故事書屋開在民宿一樓，但越南書籍運費貴，沒辦法運過來，因此請每個回越南的姊妹帶5公斤書來台灣。 她認為，越南文化傳承下去是很重要的，她決定越南故事書屋每週六日晚上不營業，免費教新二代越語。 來自新竹的新住民姊妹阮佩茹學的是美容，她今天一度緊張到說不出話來，還臨時換了發言順序。阮佩茹說，來台灣9年，過去白天上美容課程、晚上到小學學中文，但是考證照就遇到要會中文，只好硬背，也是拿到了丙級執照，目前經營個人工作室。 李麗芬說，新住民姊妹考取證照的語言問題，如果考得是技職證照，技術上可行，也希望語言上能夠協助這些新住民姊妹，可請勞動部等政府部門想一下。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "賴清德任閣揆  陳菊：年輕世代承擔", "url": "http://www.cna.com.tw/news/aipl/201709110146-1.aspx", "category": "政治", "content": "（中央社記者王淑芬高雄11日電）高雄市長陳菊今天指出，內閣改組應該讓年輕世代承擔，以豐富年輕世代的歷練。她說，行政院長賴清德符合社會期待，她全力支持，也盼大家當賴清德的後盾。 前民主進步黨立委林濁水接受「蔻蔻早餐」主持人周玉蔻專訪，林濁水說，他個人意見不是很贊成賴清德接閣揆，新潮流辦公室裡面贊成他去接的人也不多，意見相當不一致，現在看起來陳菊很關鍵。 陳菊出席新新聞雜誌社30周年攝影展後受訪指出，她對總統要進行內閣改組一事，主張在關鍵時刻應該讓年輕世代承擔責任，以豐富年輕世代的歷練。 她說，賴清德符合社會期待，縱使有些個別的意見，但是最後賴清德也願意承擔。陳菊說，會全力支持賴清德，也希望他輔佐總統在改革路上更有效率、加速腳步。 陳菊說，承擔的人都會很辛苦，因為人民的期待很高，盼大家都做賴清德的後盾。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "涉男女不當分際  海軍汰除已婚連長與士官", "url": "http://www.cna.com.tw/news/aipl/201709110131-1.aspx", "category": "政治", "content": "（中央社記者呂欣憓台北11日電）海軍陸戰隊99旅王姓已婚男連長和張姓已婚女上士，因涉男女不當分際之嫌，分別遭記兩大過，單位並舉行人評會，決議兩人不適服現役辦理汰除。 蘋果日報報導，海軍陸戰隊99旅衛生連一位王姓已婚男連長與已婚女上士從去年底亂搞男女關係，甚至還讓女上士「干政」，許多任務分派，都變成女上士說了算，引發部隊基層阿兵哥反彈外，男連長的妻子不滿先生亂搞外遇，也向部隊反應此事。 海軍司令部今天發布新聞稿指出，本案是陸戰99旅主動掌握調查，涉案雙方均為已婚身分，調查期間多人證稱見兩人私下於營內、外獨處，私交甚密，有涉男女不當分際之嫌。 海軍司令部指出，經該旅完成調查程序，即召開人事評議會議處，考量兩人身為單位領導幹部，未恪遵男女分際，有違官箴，故依陸海空軍懲罰法，各核予大過兩次處分。 海軍司令部指出，王姓連長已先於106年7月16日調離現職，單位並依程序於8月7日舉行 「不適服現役人評會」，決議不適服現役辦理汰除；另張姓士官部分，單位在7月24日舉行「不適服現役人評會」，決議不適服現役辦理汰除；張士於8月1日自呈退伍報告，已奉核定於8月16日退伍。 海軍司令部表示，凡肇發違反兩性營規情事皆秉勿枉勿縱原則主動展開調查，經查屬實一律嚴懲，並將賡續要求各單位建立正確兩性相處認知，視官兵如兄弟姊妹，不得有越矩行為，以避免類案再生。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "沒病卻老是請假  開學症候群作祟", "url": "http://www.cna.com.tw/news/ahel/201709110133-1.aspx", "category": "生活", "content": "（中央社記者蘇木春台中11日電）剛開學一週，學童小杰（化名）因身體不舒服已請假3天，但到醫院檢查身體卻沒問題，經兒童心智科醫師診斷後，確診為「開學症侯群」，幾次回診後已恢復正常狀況。 中國醫藥大學兒童醫院兒童心智科醫師張倍禎今天受訪表示，小杰原先到小兒科檢查，顯示身體沒問題，但小杰的老師和爸媽發現，他只要在學校上完第一節課就會因頭痛、肚子痛到保健室報到，甚至還沒有到學校就因肚子痛請假在家休息。 經張倍禎詢問小杰，小杰說，自己比較容易分心，但又在意爸媽和老師對他的看法，因此常因找不到東西或考試粗心被責備而變得不開心，但覺得五年級的課業比四年級困難，剛開學就擔心功課不會寫、考試考不好而睡不著。 張倍禎指出，小杰的表現是很典型的「開學症侯群」，孩子暑假生活作息較混亂，開學後容易產生急躁和焦慮的情緒；上課時也表現不專心、對學業興趣缺缺或過度焦慮。 張倍禎建議，家長應多體諒少責備，先別急著責備孩子，先由醫師和孩子聊聊了解孩子的心理因素，再與老師溝通，協助孩子跟上目前的學習進度。 此外，應每天固定時間一起分享學校發生的事情。規劃全家每週3次一起運動，增進親子互動、提升活力。平時勿過度使用手機或平板，養成規律的睡眠習慣。 家長應讓孩子均衡飲食，攝取含有豐富維他命的蔬果以及能緩和情緒、增加腦力的多元不飽和脂肪酸，如綠葉蔬菜、深海魚和堅果。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "氣溫影響運動員表現  醫：熱適應是關鍵", "url": "http://www.cna.com.tw/news/ahel/201709110132-1.aspx", "category": "生活", "content": "（中央社記者張茗喧台北11日電）世大運網球選手詹詠然因暈眩宣布棄賽，引發網友討論。醫師今天表示，從天冷環境到炎熱的環境，若沒有進行1週到2週熱適應，確實可能出現熱傷害症狀，嚴重甚至會中暑。 網球選手詹詠然8月21日在美國參加完辛辛那提女網賽，28日在台灣參加世大運網球混雙四強賽時，卻因暈眩宣布棄賽，被網友批評裝病罵翻。 三軍總醫院中暑防治中心主任朱柏齡今天接受中央社記者電訪時表示，根據資料顯示，美國辛辛那提市平均氣溫約為攝氏17至26度，台灣28日則是高達36度，運動員面臨如此大的溫差，加上劇烈運動、高溫環境下，應該進行為期1到2週的熱適應，否則確實容易出現頭暈、肌肉無力、全身無力等熱傷害症狀。 朱柏齡解釋，「熱適應」（acclimatization）就像是我們常說的「水土不服」，不論是從熱的地區到冷的地區，或是從冷的地區到熱的地區，都需要經過調整，才能重新適應環境溫度，就連請病假在家冷氣吹很久，突然到戶外運動也需要適應。 他表示，一名熱適應不良的運動選手，若在高溫環境下劇烈運動，身體為了散熱，會將原本應該用在肌肉的血液，重新分配到皮膚，這時就會容易累、體能變差，要是硬撐著繼續運動，把血液逼回肌肉裡，皮膚就無法散熱，不僅有可能中暑，也可能使得肌肉細胞壞死，引發橫紋肌溶解症。 朱柏齡說，因此如何使用足夠時間，擬定恰當的訓練計畫，使運動員達到最佳的熱適應，對於改善運動員表現及避免熱傷害相當重要，適應期中應逐漸增加運動量，1週後再按正常訓練計畫實施，若離開訓練超過2週，必須重新做熱適應。 朱柏齡指出，以溫帶、寒帶到熱帶地區的熱適應為例，適應期間血液容量會上升、皮膚血流量增加、變得容易流汗、流汗量增加、汗液的鹽分濃度降低，同樣的運動，皮膚及核心溫度都會變得比較低，降低熱傷害、中暑風險。 不過，他也強調，若是生了一場病得住院休息，或因中斷受訓1、2個星期，重新受訓時等於是新手一樣，得重新進行一次熱適應訓練。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "詹詠然為世大運棄賽致歉  謝政鵬不領情", "url": "http://www.cna.com.tw/news/firstnews/201709110135-1.aspx", "category": "重點新聞", "content": "（中央社記者李晉緯台北11日電）台灣網球女將詹詠然今天在美網女雙奪冠後，發文對世大運混雙棄賽做出說明，並向搭檔謝政鵬和關心世大運的朋友球迷致歉。謝政鵬發文回應，「不需要對我道歉的，真的不必了。」 延伸閱讀》世大運棄賽 詹詠然臉書向謝政鵬與球迷致歉 詹詠然今天凌晨和瑞士女將辛吉絲（Martina Hingis）聯手以直落二擊敗對手，奪得四大滿貫賽之一、美國公開賽的女子雙打冠軍。 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'ZqTvUYTqSz1ErLERVHNEgg',sig:'wVtOF08U-KS__NvBXTZl5b7UvHSTD6F12qLmMNjjEQ4=',w:'594px',h:'396px',items:'845327716,845320232,845320702,845320140,845320810',caption: true ,tld:'com',is360: false })});👏 No.2  @mhingis / @YungJan_Chan  win their 1st Slam team title, d. Hradecka/Siniakova 6-3, 6-2 in the US Open women's doubles final!  #usopen   pic.twitter.com/JOaRM7mski嗨別打給我 我在上海比賽聯繫我請在粉專直接留言就好了聲明沒看 也不需要對我道歉的真的不必了☺️好好跟球迷們說清楚就好 我上次住院也有住院證明世大運陪同開的 大姐住院應該也有世大運陪同因為在賽事內生病住院都是賽事希望有貼上就好 這就很明顯了不是嗎以下開放討論也別太兇我❤️謝政鵬說，他上次住院也有住院證明，世大運陪同開的，「大姐住院應該也有世大運陪同，因為在賽事內生病住院都是賽事」，對詹詠然「身體不適」的論調，顯然存有質疑。 詹詠然在2017年第29屆夏季世界大學運動會與妹妹詹皓晴聯手，在女雙賽事為地主留下金牌；混雙賽事她與謝政鵬聯手闖進4強後，在8月28日，她因身體狀況棄賽。 延伸閱讀》詹詠然美網奪冠 詹家姊妹一路走來辛苦成就攀上巔峰 最後，詹詠然/謝政鵬在世大運混雙雖並列銅牌，但詹詠然退出世大運混雙賽事後，不久就趕往美國，參加這次美網；因此，她為打美網而棄打世大運混雙的「裝病疑雲」就此在網路上傳開。 事後，謝淑薇先在臉書發文為弟弟謝政鵬抱不平，也陸續發出謝政鵬咳血、張凱貞打點滴的照片，表示謝、張兩人和李亞軒、李冠毅等選手，都為世大運拚到最後一刻，讓詹詠然的「裝病說」持續發酵。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台股收盤跌37.79點", "url": "http://www.cna.com.tw/news/afe/201709110137-1.aspx", "category": "財經", "content": "（中央社台北11日電）台北股市今天收盤下跌37.79點，為10572.16點，跌幅0.36%，成交金額新台幣1300.80 億元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "基隆犬貓絕育補助  還有450個名額", "url": "http://www.cna.com.tw/news/aloc/201709110140-1.aspx", "category": "地方", "content": "（中央社記者王朝鈺基隆市11日電）基隆市動保所6月起推出「犬貓三合一絕育」計畫，預計為900隻犬貓絕育，截至今天為止，還有450個名額，歡迎民眾多加利用。 基隆市動物保護防疫所長陳瑞濱今天說，絕育為開腹腔的大型手術，每隻公犬費用介於新台幣1500元到2500元，母犬3000元至4000元，由於所費不貲，不少飼主因而打消為犬貓絕育的念頭。 陳瑞濱表示，為提高飼主意願，動保所今年向行政院農委會爭取100萬元經費，自6月起推出「基隆市106年犬貓三合一絕育補助計畫」，設籍基隆市民，可將家中愛犬或愛貓，帶到6家簽約醫院，完成寵物登記、狂犬病注射及絕育，就可享有公犬（貓）800元，母犬（貓）補助1500元補助。 他說，6家簽約醫院包含新興動物醫院、天恩雅動物醫院、祥霖動物醫院、香洞動物醫院、台大貝斯特動物醫院及寵物銀行動物醫院，歡迎民眾多加利用。 另外，陳瑞濱表示，動保所將在16日上午9時至下午1時，在碧砂漁港海景廣場，辦理「基隆市928世界狂犬病日動物保護宣導活動」，現場提供500份福袋，獎勵已完成寵物登記、狂犬病注射及絕育的飼主。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "佛州高樓起重機遭吹落 驚險瞬間直擊", "url": "http://www.cna.com.tw/news/aopl/201709110136-1.aspx", "category": "國際", "content": "（中央社邁阿密10日綜合外電報導）美國佛州西南部今天遭颶風艾瑪致命威力重擊，暴潮在邁阿密海岸線與鄰近的邁阿密海灘（Miami Beach）小島引發嚴重洪患，強風也吹斷2座興建大樓上的大型起重機。 法新社報導，艾瑪（Irma）先前以4級強度重襲南部佛羅里達島礁群（Keys island chain），造成3人喪命，目前已減弱為2級颶風，挾帶每小時177公里強風，沿著佛州東岸往北朝那不勒斯市（Naples）移動。 艾瑪轉向往西前進，但原本預料會遭受直接衝擊的邁阿密，仍遭颶風外圍時速145公里的強風和一些龍捲風重創。 張貼在社群媒體上的照片顯示，在觀海大樓一個接著一個蓋的區域中，有架大型起重機被吹斷，擊中一座建築物的屋頂。 一名在精華地區布瑞克（Brickell）避難的邁阿密居民說，水淹上來的時候，他看見有第2台起重機被吹斷。 有關當局表示，情況相當嚴重。 邁阿密市經理艾芳索（Daniel Alfonso）表示，邁阿密高樓林立，50層樓以上的高樓工地有約25台大型起重機，「因此起重機在約243公尺高的地方」。 當局在確定艾瑪會襲捲佛州後，就呼籲居民遵守撤離命令，也不要在起重機附近的建築內避難。 這些大樓的結構能承受時速233公里強風。艾芳索補充說：「這可能具有非常大的破壞性，起重機的支架鬆脫，平衡力介於8000到1萬磅（3600至4500公斤）之間，萬一掉了下來，會造成許多損害。」 加拿大「國家郵報」（National Post）報導，艾芳索表示，這兩起意外都無人傷亡。（譯者：中央社周莉芳）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲案起訴書：意圖建立政黨顛覆國家", "url": "http://www.cna.com.tw/news/acn/201709110143-1.aspx", "category": "兩岸", "content": "（中央社記者繆宗翰台北11日電）李明哲案今天開庭，檢方起訴書指控李明哲與湖北異議人士彭宇華以建立政黨，推翻國家基本政治制度為目標，李明哲參與彭宇華發起的通訊群組與公司組織，企圖「顛覆國家政權」。 非政府組織工作者李明哲因涉嫌「顛覆國家政權罪」遭陸方逮捕177天，此案今天開庭，李明哲與彭宇華上午在中國大陸湖南省岳陽市中級人民法院出庭應訊。 根據法院公布的起訴書，彭宇華2012年5月起先後創建「兩岸牽手」、「圍觀中國」、「圍觀華南」等系列QQ群，拉攏李明哲等數十名境內外對中國政府和社會主義制度不滿的反對人員，成立「旨在顛覆國家政權、推翻國家基本政治制度」的組織－「梅花公司」，並制定組織綱領，確定組織架構和成員分工。 起訴書指控，李明哲在2012年12月起先後擔任彭宇華創辦的群組管理員、群主。兩人透過網路平台和線下聚會，組織成員「插手、炒作」近年中國國內發生的熱點事件。 此外，起訴書提到，彭、李兩人在2012年10至11月間，多次討論決定成立以「建立政黨、推翻（中國）國家基本政治制度」為目標的組織—「梅花公司」。由彭宇華全面統籌擔任執行經理；李明哲擔任執行副經理。 起訴書指出，彭、李發布「詆毀、攻擊」政府部門和國家制度言論，透過「肆意歪取事實，利用輿論挑起不明真相的人群仇視政府」等方式，誹謗和攻擊國家現行政治制度，「煽動他人顛覆國家政權、推翻社會主義制度，嚴重危害國家安全和社會穩定。」 起訴書聲稱，李明哲2015年7月與異議人士通訊時曾提及「我從不覺得要排斥暴力革命」、「暴動是遲早的」，煽動他人顛覆國家政權。 起訴書指出，李明哲與彭宇華在3月先後遭廣東省廣州市國家安全局、湖南省長沙市國安局刑事拘留；李明哲於5月2日經大陸國家安全部指定管轄，與彭宇華併案偵查。兩人分別於5月3日、5月12日遭湖南長沙國安局逮捕。 起訴書指出，本案由湖南省長沙市國安局偵查終結，經湖南省人民檢察院指定管轄，並在7月2日以李明哲、彭宇華涉嫌「顛覆國家政權罪」向湖南省岳陽市中級人民法院移送審查起訴。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "南市府新人事  吳欣修升任秘書長", "url": "http://www.cna.com.tw/news/aloc/201709110141-1.aspx", "category": "地方", "content": "（中央社記者楊思瑞台南11日電）台南市政府今天發布新人事，副秘書長吳欣修調升秘書長，環保局長李賢衛調升副秘書長，環保局副局長林健三調升環保局長。 台南市政府上午發布新聞稿指出，此項人事異動由代理市長李孟諺宣布；為讓市政無縫接軌、穩定向前，都以內升為優先考量。 台南市政府指出，李孟諺肯定吳欣修學經歷豐富、積極任事、成績斐然；李賢衛擔任環保局長期間使命必達、績效卓著；林健三長期任職環保局，業務熟稔，任事積極，藉由三人長才，秉持行政院長賴清德所規劃市政藍圖，與市府團隊同心協力全力以赴，以不負市民期待與託付。 台南市政府指出，吳欣修為國立成功大學都市計畫學系碩士，歷任台南市政府都市發展局長、副秘書長；李賢衛為國立高雄第一科技大學環境與安全衛生工程學系碩士，歷任南部科學工業園區組長、台南市政府環保局副局長、局長；林健三為國立成功大學環境工程學系碩士，歷任台南市政府府環保局技正、副局長。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "陳菊：高雄有是非正義 變色龍難獲支持", "url": "http://www.cna.com.tw/news/aloc/201709110144-1.aspx", "category": "地方", "content": "（中央社記者王淑芬高雄11日電）高雄市長陳菊今天指出，高雄有是非正義，高雄人對長期流汗、努力的人會給予支持和肯定，最不能忍受變色龍、風向球，如果立場變來變去，無法得到支持。 新新聞雜誌「而立前行30周年攝影展」今天在高雄市政府中庭展出，陳菊出席揭幕活動。 她說，新新聞走了30年是件不容易的事，透過攝影展可以看到台灣社會的轉變。 她說，有幸自己有此機緣見證台灣民主的發展，雖然過程辛苦，但是感受到高雄是有是非正義的，高雄人對長期流汗、努力的人給予支持和肯定，最不能忍受變色龍、風向球，沒有一個立場變來變去的人可以在高雄立足，她盼政治人物都要有風骨。 陳菊說，那是高雄的精神、高雄人的風骨，她指出，自己是宜蘭來的高雄人，沒有政治家族的背景，一路上跟著台灣的民主之路。 陳菊表示，1947高雄是第一個被軍隊鎮壓流血的地方，1979年美麗島事件也發生在高雄。 高雄不斷的在努力蛻變，陳菊說，11年前，她參選高雄市長，正是前總統陳水扁執政的後期，當時還有紅衫軍事件；她在民進黨最艱困的時候參選，心想沒有在民進黨風光的時候被順水推舟，卻在最艱困的時候選舉，最後以多出1114票贏得對手，但是事後對手提告讓她的市政治理有不確定性，做得很辛苦。 陳菊表示，11年來，市府團隊非一路順遂，一步一腳印的前進，面對天災和石化氣爆事件，現場就像一片廢墟，陳菊說從經歷氣爆，她承諾城市安全最重要。 任期剩下1年4個月，陳菊表示還有很多重要的事要在任內完成。她說：「高雄人這麼疼惜我，我為高雄做再多的事都是應該的。」 陳菊表示，市民對市府團隊這麼信任，她說：「人生沒有什麼比這個還令人安慰、再辛苦都值得。」 陳菊同時為攝影展揭幕，當拉開紅色布幕看板，呈現「民主路  陳菊不缺席」的影像，有30餘年前，她和前民進黨主席施明德等人的合照、陳菊任勞委會主委與時任陸委會主委的總統蔡英文合照等，陳菊直說照片很珍貴，讓她彷彿重回故事現場。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "開高走低 台股跌37.79點", "url": "http://www.cna.com.tw/news/afe/201709110145-1.aspx", "category": "財經", "content": "（中央社台北11日電）台北股市今天開高走低，收盤跌37.79點，為10572.16點，跌幅0.36%，成交金額新台幣1300.80億元。 加權指數開盤為10630.16點，盤中最高10656.25點，最低10565.78點；不含金融股指數9030.47點，跌32.36點。 八大類股漲跌幅：泥窯股跌0.33%、食品股跌0.09% 、塑化股跌0.01%、紡織股跌1.01%、機電股跌0.43%、造紙股漲2.84%、營建股跌1.43%、金融股跌0.35%。 委買張數1237萬1057張，委賣張數884萬3925張，成交張數586萬5527張。 收盤時上漲386家，下跌428家，持平86家。 成交量前5名個股為新光金、晶電、奇美材、彩晶、中環。 漲幅前5名個股為慶豐富、台勝科、東森、柏騰、新唐。 跌幅前5名個股為耀傑-DR、玉晶光、茂矽、綠悅-KY、悅城。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "太電掏空案 胡洪九孫道存29日發監執行", "url": "http://www.cna.com.tw/news/firstnews/201709110138-1.aspx", "category": "重點新聞", "content": "（中央社記者王揚宇台北11日電）太電案，最高法院日前依業務侵占等罪，判時任財務長胡洪九14年6月、前董事長孫道存3年徒刑定讞；胡、孫等5名被告將於9月29日發監執行，這也代表他們將在牢裡度過中秋節。 台灣高等法院判決內容指出，胡洪九、孫道存等人被控從民國83年起，隱瞞董事會且違反政府禁令，利用海外子公司違法投資中國，掏空太平洋電線電纜公司近新台幣200億元。 案件進入法院審理階段，一審台北地方法院在99年宣判，認定胡洪九開庭期間緊咬孫道存，並自承犯罪，依偽造文書等罪判胡洪九18年徒刑，併科罰金10億元，孫道存則判刑4年。 案件上訴，台灣高等法院審理超過5年後，去年3月依業務侵占、偽造文書等罪判處胡洪九有期徒刑14年6月，併科罰金10億元；孫道存判刑3年。 全案再經上訴，最高法院在上月底駁回，全案就此確定；台北地檢署已發出傳票，將於9月29日傳喚胡洪九、孫道存等5人到北檢執行科報到，發監執行，而今年的中秋節為10月4日，這也代表他們將在獄中度過中秋節。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "宜蘭傳工安意外  一名工人遭埋死亡", "url": "http://www.cna.com.tw/news/asoc/201709110139-1.aspx", "category": "社會", "content": "（中央社宜蘭縣11日電）宜蘭市中山路今天進行下水道污水處理工程時發生土石崩塌，一名工人遭掩埋，送醫不治。相關單位除已展開調查，宜蘭縣內所有下水道污水處理工程也宣布暫時停工，全面檢視安全。 宜蘭縣消防局上午10時30分獲報，宜蘭市中山路一段245巷在進行下水道污水處理工程時，怪手於開挖時不慎造成土石崩塌，一名工人遭掩埋，當地消防分隊隨即派員前往搶救。 消防局表示，經過現場開挖，這名工人近中午時已被救起，呈現到院前心肺功能停止（OHCA）狀態，送往國立陽明大學附設醫院急救。 陽大附醫表示，這名工人已於中午12時30分宣告不治。 現場目擊的陳姓工人表示，當時共有兩人在地底下作業，不料突然有大量土石崩落，其中一名工人幸運躲過，並曾試圖將被埋在土石中的工人拉出，但最後拉不動，只好通報消防局求助。 宜蘭縣工務處長陳春錦受訪時說，事故現場是否違反相關規定，沒有事先架設擋土牆，這部分縣府將調查。此外，基於工地安全，即日起縣內所有下水道污水處理工程暫時停工，進一步全面檢視。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "彭政閔打響火星人招牌  聚焦重訓心理", "url": "http://www.cna.com.tw/news/aspt/201709110147-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台北11日電）中華職棒招牌球星「恰恰」彭政閔今天宣布成立個人品牌，首波商品銷售所得，扣除成本全數捐給「火星人運動發展協會」，未來協助青少年重訓、心理素質。 兩年前，彭政閔曾經感嘆「30歲才知道重量訓練的重要」，如今39歲的他，職業生涯第17年宣布成立自己的個人品牌、協會，準備用來推展8歲到15歲運動員重量訓練、運動心理領域。 職業生涯從「二代象」出發，彭政閔這17年來獨立於旅外風潮之外，深耕本土中華職棒，曾說不懂重訓、較晚接觸運動心理學，卻也打出「火星人」的封號，過去16個球季單季打擊率都破3成。 「其實滿害羞的」談到協會名稱用了火星人，彭政閔不改低調幽默，這正是他連續13年明星賽第一高票的討喜個性，但他說：「如果可以讓人一看到就想到我，用火星人也很好。」 火星人運動發展協會目前尋找教練、規劃訓練項目，最快在年底舉辦訓練營，提供重量訓練、心理訓練課程。而為了提供協會運作資源，彭政閔順勢推出個人品牌，以CHIA字樣為識別符號，首波T恤開放預購已經賣出800件，粗估收入約新台幣百萬元。 彭政閔去年季後首次赴美，學習新的訓練方式，這次宣布成立協會，另外強調運動心理的重要，似乎是以自己一路走來的棒球歷程發想，協助下一代有更好的發展。 彭政閔說，東方訓練比較軍事化，小朋友心理層面不夠成熟時，可能容易恐懼、放棄打球，或是低潮的時候迷失自己，未來希望與台灣師範大學教授季力康合作，在運動心理學方面幫助更多小朋友。 彭政閔8月25日右手挫傷，這段期間在屏東復健，這星期可以嘗試揮棒，力拚9月底的季末歸隊。他今年與中信兄弟隊簽下兩年球員、4年教練合約，至少打完明年球季、過完40歲生日才會退休。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲被控顛覆國家政權 法庭公開認罪[影]", "url": "http://www.cna.com.tw/news/firstnews/201709115010-1.aspx", "category": "重點新聞", "content": "（中央社台北11日電）中國大陸湖南岳陽市中級法院今天上午開庭審理「彭宇華、李明哲顛覆國家政權案」，李明哲在法庭上對被起訴內容均表示認罪、沒有異議。他並在訊問中數度重複敘述自己「犯行」。 延伸閱讀》李凈瑜：若李明哲「被認罪」 請國人體諒     根據岳陽市中級人民法院在官方微博公布的庭訊影片，法庭上午11時26分針對非政府組織工作者李明哲展開單獨訊問審理。審判長問李明哲對起訴事實有無異議，李表示沒有異議；審判長再問供述是否真實自願，李明哲也回答「是」。 李明哲說，他是透過微博認識彭宇華，彭主動加他的QQ，並把他拉進「圍觀中國」群組。他們在裡面散布惡意攻擊中國共產黨現行制度、中國政府的文章；他並組織「公民學堂」，裡面也是撰寫惡意攻擊中國共產黨現行制度、中國政府的文章，「意圖顛覆國家政權」。    李明哲供稱，他還在微信、QQ、臉書上傳這些內容，另外還有六四事件、西方顏色革命、蘇聯瓦解的文章與影片。     他並供稱，彭宇華組織他們幾位群組管理員學習並要求寫心得體會，內容也是惡意攻擊共黨、政府跟宣揚西方多黨的研究文章。     李明哲說，彭宇華有發給他梅花公司的企劃書，要他寫感想與建議，並要他負責教育工作。他並供稱，成立梅花公司分前、中、後三期推展，目的就是要意圖顛覆政權；為達此目的，還要建立海外媒體、律師的聯繫網絡。     他並表示，他在圍觀中國的華南群組擔任管理員，除發表文章，還針對網路維權熱點事件進行炒作，藉此惡意攻擊、抹黑中國共產黨現行制度、中國政府。他也去過廣東、廣西、福建參加群組聚會，利用機會惡意攻擊並意圖顛覆政權。     對於起訴書指他2015年與他人討論以暴力方式顛覆國家政權，李明哲明確表示「我從來不覺得要排斥暴力革命」、「暴動遲早的」，李明哲也承認。     李明哲說，自己行為確實觸犯中國刑法第105條「顛覆國家政權罪」，他感謝政府文明辦案，保障他人身與用藥權利，這跟從在台灣對中國有偏見的媒體報導的中國法治有很大不同，讓他對中國有重新認識。他在看守所看中國的電視新聞，對中國現行發展狀況有很完整、真實的介紹。     李明哲說，因為他的思想跟這些接觸的都是錯誤的，導致他觸犯一些犯罪行為，他表示「認罪、悔罪」。     李明哲接著接受自己辯護律師詢問時表示，自己沒有起草梅花公司計畫，也對該公司走商業運作模式不了解，因此沒去參加「武漢會議」。他在圍觀工作都是彭宇華指派，他也沒有提供資金、物資給彭。1060911 iFrameResize({heightCalculationMethod: \"lowestElement\", enablePublicMethods: true}, \"#linedo\");"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "美飛官駕保密機型失事 引諸多揣測", "url": "http://www.cna.com.tw/news/aopl/201709110165-1.aspx", "category": "國際", "content": "（中央社拉斯維加斯10日綜合外電報導）美國空軍一名飛行員，於內華達州奈里斯空軍基地西北方約160公里的訓練場失事殉職，由於飛行員曾為F-35戰機試飛員，墜毀飛機又是保密機型，引起諸多揣測。 美聯社報導，奈里斯空軍基地（Nellis Air Force Base）8日發出簡短聲明，指墜機殉職的飛官為舒茲中校（Lt.Col. Eric Schultz），他是於5日傍晚於內華達測試與訓練靶場（NTTR）進行訓練飛行時出事。 美軍聲明並未提供墜機細節，只說飛機隸屬空軍裝備司令部（Air Force Materiel Command）。裝備司令部的官網稱他們負責的是研究與測試武器系統。 當地的拉斯維加斯評論報（Las Vegas Review Journal）引述第99空軍基地聯隊發言人指出，失事飛機屬機密型號。 航空新聞網站The Aviationist報導，在舒茲墜機的消息前，6日另有2架A-10攻擊機於內華達測試與訓練靶場墜毀的消息傳出，在此之前則有一架162聯隊的F-16墜機，機上的伊拉克學習飛官喪生；有媒體則認為，其實舒茲的墜機可能是發生在2架A-10墜機的前一天。 由於官方訊息很少，網路上僅能找到舒茲可用的照片，是一張他坐在F-35A駕駛艙內的相片，加上消息來源顯示，舒茲於2011年9月15日駕駛一架F-35從加州愛德華空軍基地進行1.3小時的測試任務後，成為第28位飛過F-35的飛行員，種種都引發諸多揣測。 The Aviationist另一篇報導說，美國空軍參謀長古德芬（David L. Goldfein）公開澄清，墜毀的機型不是F-35，但考量舒茲學術與職涯的機電工程背景，和飛過F-15E戰機的戰術作戰實務經歷，他確有可能參與各種機密項目。 The Aviationist指出，內華達測試與訓練靶場已知在進行或研發數個機密計畫，包括試駕俄製蘇愷27（Su-27）模擬假想敵、持續操作已退役的洛馬F-117匿蹤戰機，研判是供測試與分析雷達反射截面積之用。舒茲墜機的另一可能，則是參與機密的B-21遠程打擊轟炸機的相關飛行作業。（譯者：中央社陳亦偉）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "彭政閔打響火星人招牌 聚焦重訓心理課程", "url": "http://www.cna.com.tw/news/aspt/201709110147-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台北11日電）中華職棒招牌球星「恰恰」彭政閔今天宣布成立個人品牌，首波商品銷售所得，扣除成本全數捐給「火星人運動發展協會」，未來協助青少年重訓、心理素質。 兩年前，彭政閔曾經感嘆「30歲才知道重量訓練的重要」，如今39歲的他，職業生涯第17年宣布成立自己的個人品牌、協會，準備用來推展8歲到15歲運動員重量訓練、運動心理領域。 延伸閱讀》彭政閔：贏球慶祝簡單 輸球檢討最難 職業生涯從「二代象」出發，彭政閔這17年來獨立於旅外風潮之外，深耕本土中華職棒，曾說不懂重訓、較晚接觸運動心理學，卻也打出「火星人」的封號，過去16個球季單季打擊率都破3成。「其實滿害羞的」談到協會名稱用了火星人，彭政閔不改低調幽默，這正是他連續13年明星賽第一高票的討喜個性，但他說：「如果可以讓人一看到就想到我，用火星人也很好。」 延伸閱讀》彭政閔17年明星賽老江湖 難忘第一次 火星人運動發展協會目前尋找教練、規劃訓練項目，最快在年底舉辦訓練營，提供重量訓練、心理訓練課程。而為了提供協會運作資源，彭政閔順勢推出個人品牌，以CHIA字樣為識別符號，首波T恤開放預購已經賣出800件，粗估收入約新台幣百萬元。 彭政閔去年季後首次赴美，學習新的訓練方式，這次宣布成立協會，另外強調運動心理的重要，似乎是以自己一路走來的棒球歷程發想，協助下一代有更好的發展。 彭政閔說，東方訓練比較軍事化，小朋友心理層面不夠成熟時，可能容易恐懼、放棄打球，或是低潮的時候迷失自己，未來希望與台灣師範大學教授季力康合作，在運動心理學方面幫助更多小朋友。 彭政閔8月25日右手挫傷，這段期間在屏東復健，這星期可以嘗試揮棒，力拚9月底的季末歸隊。他今年與中信兄弟隊簽下2年球員、4年教練合約，至少打完明年球季、過完40歲生日才會退休。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "和春未通過品質查核  教部促明年停招6系", "url": "http://www.cna.com.tw/news/ahel/201709110151-1.aspx", "category": "生活", "content": "（中央社記者許秩維台北11日電）教育部今天表示，和春未通過教學品質查核，107學年將要求6系停招，教育部也會提供資料，配合檢調單位調查和春是否違法。 鏡週刊今天報導，受少子化衝擊，私立和春技術學院，驚傳疑冒用上百名中年原住民充當人頭學生，藉此提高註冊人數，規避遭到退場機制盯上，教育部數度派員訪查，校方都以學生請假或實習為由搪塞，讓官員找不到這群幽靈學生。更離譜的是，該校這2年來極可能還用這群人頭學生，向教育部詐領上千萬元學雜費補助款，引起調查局注意，辦案人員調閱相關學生資料及補助款明細，一旦查出不法，隨時將發動大規模偵查行動。 教育部技術及職業教育司長楊玉惠受訪時表示，和春技術學院從102年就開始列入教育部查核名單中，每學期都會到學校進行教學品質查核，在查核過程中發現有些課堂有排課，卻沒有學生來上課，甚至有時候連老師也不在，詢問學校後，校方都用企業參訪或遠距教學等理由來解釋。 楊玉惠指出，由於和春幾次教學品質查核都未通過，因此教育部於107學年給予行政處分，和春原本15系科總招生名額為2272名，107學年起將有6系停招（1045 個名額），獎補助款也會扣減。 對於和春傳出詐領上千萬元學雜費補助款，楊玉惠表示，這是有人向檢調單位檢舉，教育部在查核過程中，雖發現學校有增加一些年齡偏高的學生，但沒有司法調查權，難以進一步查核學生身分，現在將配合檢調單位，提供資料協助調查。 楊玉惠表示，後續若檢調單位調查和春確有違法事實，教育部將依照私立學校法處理，除了追回不法所得的獎補助款，還會進行行政責任的糾正和懲處，若情節重大者，還可處以新台幣30萬元至150萬元的罰鍰。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "彭政閔：贏球慶祝簡單  輸球檢討最難", "url": "http://www.cna.com.tw/news/aspt/201709110155-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台北11日電）兄弟隊連3年闖進中華職棒冠軍戰，今年上半季原本進逼王座，下半季卻苦嚐墊底；球迷該如何面對？對此中信兄弟球星彭政閔說：「贏球、慶祝很簡單，輸球檢討才是最難的。」 彭政閔從8月25日右手挫傷缺陣至今，這星期可以嘗試揮棒，力拚9月底的季末歸隊，今天在台北發表個人品牌、成立協會回饋基層，也談到球隊近況。 呼應8月6日過生日講出的名言「在批評之下成長，得到的勝利更值得回味」，彭政閔對於球隊逆境，也抱持著樂觀進取態度，「如果不知道檢討，輸球的機會只會更多，多多學習、改善問題才能從失敗中爬出來。」 中信兄弟下半季距首位9場勝差，打進季後賽還有一條生路是靠Lamigo囊括上下半季冠軍。 彭政閔因傷缺陣之餘，上星期在高雄一軍比賽現身，與總教練史耐德深談近一小時，是否反映民意？彭政閔輕描淡寫說：「講一些球隊的想法，簡單閒聊，也聊自己的傷勢，就是一些球隊的想法，怎麼互相溝通比較適當，還不錯，大家都想要這樣。」1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "外交部：臺日協會會長無義務赴立院報告", "url": "http://www.cna.com.tw/news/aipl/201709110156-1.aspx", "category": "政治", "content": "（中央社記者顧荃台北11日電）媒體報導指臺日關係協會會長邱義仁只領薪水卻不願到立法院報告，外交部今天澄清表示，邱義仁並非外交部編制內人員，是受委託處理業務的民間人士，沒有赴立法院報告的義務。 中國時報報導，立法院外交及國防委員會去年凍結臺灣日本關係協會（前身「亞東關係協會」）預算新台幣200萬元，要求每月支領18萬元薪水的會長邱義仁至立法院專案報告始可解凍。不過，邱義仁依舊照領薪水，卻不願意至立法院報告，連外交部長李大維開口都碰壁。 外交部發言人王珮玲接受中央社訪問時表示，臺日關係協會是受外交部委託處理對日本業務的單位，性質上屬於在內政部登記有案的人民團體，除會長外，其他人員編制於外交部亞東太平洋司內。 王珮玲表示，邱義仁並非外交部編制內人員，是屬於受委託處理業務的民間人士，沒有赴立法院報告的義務，臺日關係協會以及其前身亞東關係協會的歷任會長，都沒有出席立法院報告的先例。前往立法院進行對日本工作業務報告，向來是由外交部長或主管業務次長執行。 王珮玲說，至於媒體報導稱「外交部私下不斷探詢邱會長赴立院報告的可能性」以及「連李部長親自詢問邱會長都遭到拒絕」等，均非事實，特此澄清。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "港團體聲援李明哲 要求立即釋放", "url": "http://www.cna.com.tw/news/acn/201709110157-1.aspx", "category": "兩岸", "content": "（中央社記者張謙香港11日電）香港支聯會及社民連今天舉行示威遊行，聲援中國大陸被捕的維權人士及台灣非政府組織工作者李明哲。 香港市民支援愛國民主運動聯合會（支聯會）和社會民主連線（社民連）約20名成員下午1時在港島西環集會，然後遊行前往北京中央政府駐香港聯絡辦公室。 他們在辦公室大樓外宣讀聲明，要求北京當局立即釋放大陸維權人士甄江華、維權律師王全璋、因「煽動顛覆國家政權罪」而被判刑的唐荊陵和袁新亭，以及台灣的李明哲等人。 聲明指出，李明哲被控涉嫌「顛覆國家政權罪」，今天在湖南省岳陽中級人民法院開庭審理，李明哲當場對從事危害國家安全活動「供認不諱」。 聲明表示，近年大陸公開審訊的個案都是被控人「願意」公開認罪，最後獲中共寬大處理。 聲明促請北京當局廢除「煽動顛覆國家政權罪」，立即釋放甄江華、李明哲等人。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "北韓6度核試 聯合國擬祭出第8波制裁", "url": "http://www.cna.com.tw/news/aopl/201709110160-1.aspx", "category": "國際", "content": "（中央社紐約聯合國總部10日綜合外電報導）根據多名外交官員，美國今天晚間向聯合國安全理事會夥伴，傳閱一份針對北韓的第8波制裁決議修訂草案。 法新社報導，安理會預計明天表決這項美國率領的行動，以在北韓進行第6次核試後，對平壤施加更嚴厲新制裁。 外交官員表示，這項新草案較原先訂立的稍微寬鬆，其中包括一項「漸進式」石油禁運措施。 路透社報導，稍早前，北韓外交部透過官方北韓中央通信社（KCNA）發布聲明說：「若美國最後拼湊出非法又不正當的『決議』，朝鮮民主主義人民共和國（DPRK，北韓的正式國名）絕對會確保讓美國付出應有的代價。」 外交部表示：「舉世將見證DPRK怎麼樣採取一系列讓美國連想都沒想過的行動，來馴服美匪。」 「DPRK已研發完成超強熱核武器，藉此遏止美國持續增長的敵對行為與核威脅，並緩解籠罩朝鮮半島與區域的核危險。」 北韓宣稱已試爆一枚氫彈，但沒有獨立機構能證實平壤說法。不過一些專家表示，有足夠的有力證據顯示，平壤不是已成功研發出氫彈，就是距離成功已經不遠了。（譯者：中央社周莉芳）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "走出戶外享受慢活 新竹生活節週末登場", "url": "http://www.cna.com.tw/news/aloc/201709110158-1.aspx", "category": "地方", "content": "（中央社記者魯鋼駿新竹市11日電）「2017新竹生活節」系列活動將於9月16、17日與23、24日先後登場，新竹市長林智堅今天邀請民眾一起遠離電腦、3C產品，於週末假期走出戶外，享受慢活步調與歡樂幸福感。 新竹市政府今天舉辦記者會為「2017新竹生活節」活動造勢暖身；林智堅受訪表示，「新竹生活節」邁入第三年，傳達的是一種減壓生活的理念，希望透過文創市集、講座、表演、熱音及熱舞比賽等活動，營造新竹市簡單快樂的生活氛圍，帶來歡樂幸福感。 新竹市文化局長廖志堅表示，「2017新竹生活節」規劃護城河畔「慢步護城河」及關新公園「國際日」兩大主軸活動。 廖志堅指出，「慢步護城河」以「戶外」為主題，9月16、17日上午10時起在護城河畔將有文創市集與移動攤車，沿著護城河畔還可看到許多露營車及露營帳篷的裝置，民眾均可親近使用，希望藉此讓市民體驗戶外生活，感受慢活步調；另外，現場也會有不定時、不定點的街頭藝術表演。 廖志堅說，另外在新竹市228紀念公園也有劇團演出、名人講座及DIY手作體驗等活動；而東門城表演舞台則在下午2時舉辦「搖滾新竹」熱音比賽及「舞動新竹」熱舞Battle賽，鼓勵年輕朋友展露自我、追逐夢想。 廖志堅表示，除了「慢步護城河」活動外，9月23、24日在關新公園舉辦「國際日」主題活動，邀請27個國家、超過40攤的美食、藝術品及手作市集，還有包括來自巴拉圭、巴西、德國與非洲等優質表演團體齊聚匯演，讓民眾體驗異國文化。 廖志堅說，為鼓勵民眾參與活動，文化局在臉書粉絲專頁「新竹生活節」舉辦抽獎活動，有機會獲得「夢想紙箱屋」，抽獎辦法可上臉書搜尋「新竹生活節」查詢。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "國軍重砲射擊演練 指揮官給官兵一個讚", "url": "http://www.cna.com.tw/news/aipl/201709110162-1.aspx", "category": "政治", "content": "（中央社記者郭芷瑄屏東縣11日電）國軍第四作戰區今天在屏東實施年度「重砲射擊」演練，射擊216發砲彈全部命中，陸軍八軍團指揮官周國健在演練結束後，向官兵說「你們是最棒的，指揮官要給你們一個讚。」 這項演訓今、明兩天在屏東車城鄉滿豐陣地舉行，八軍團砲兵第三指揮官周國健表示，兩天的演練有7個單位、1100多名官兵，使用中重門火砲636發，將演練3 個場次，今年首度結合海空軍跟陸航的實兵演練。今天演練先由IDF戰機、攻擊直升機及飛彈快艇上場，陸上有M59式加農砲、M115式8吋榴砲、M109A2式155公釐自走砲及M110A2式八吋自走砲等共36門，射擊砲彈216發，海上目標區7000公尺，1個小時演練，216發砲彈百分之百命中，現場砲聲隆隆，煙硝味四起。 近年國軍在屏東海域的重砲演練遭到地方漁民抱怨破壞漁場及影響漁民捕漁，軍方新聞稿指出，這次演練在兼顧國防戰備與生態保育原則下，特別縮短演練射擊期程與海空域管制時間。原本是3天的演練，今年縮短為2天，海域管制時間從4個小時縮短到1個多小時。 今天演練陣地附近的車城、枋山和獅子鄉長都親自到場參觀演練，也有鄉代表主席及代表參加。 周國健表示，這次的演練氣候是個挑戰，上週官兵剛到演練陣地訓練時，一下下大雨，一下出大太陽，有一些官兵因此身體不適，但仍堅持到底完成訓練。周國健在媒體鏡頭前向演練官兵說「你們是最棒的，指揮官要給你們一個讚。」今天有一對雙胞胎姐妹詹涵旬、詹涵系參與演練，她們是有線電架設兵，兩人表示，從軍是當警察的父親建議，父親認為女生從軍很適合，一開始很抗拒，剛入伍時，姐妹倆抱著棉被大哭，後來發現軍中沒有想像的那麼封閉與不自由，從軍2年考取了軍用卡車執照，也在軍中就讀義守大學，每天下班沒有勤務就回家。 兩姐妹入伍時，很神奇的抽中同一個單位，並且選同一連，兩人說，剛入伍對軍中環境還有點陌生，所以選擇同一連比較有伴；這對姊妹花在高中時也是在同一班就讀。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "太陽能獨木難撐 指數創高後跌破5日線", "url": "http://www.cna.com.tw/news/afe/201709110161-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北11日電）亞股今天普遍走強，但台股卻走出令人意外的走勢，強勢族群光學鏡頭再度倒地，僅剩太陽能獨木難撐大局，終場指數收黑，跌破5日線10577點。 加權股價指數終場下跌37.79點、跌幅0.36%、收在10572.16點、成交值新台幣1300.80億元；指數早盤再創新高10656.25點，不過引來多方獲利入袋賣壓，尤其是光學鏡頭殺聲震天，玉晶光、新鉅科跌停，分別收在505元、53.3元，亞光、先進光、佳凌、華晶科走勢不振。 反觀太陽能持續多頭走勢，指標股合晶、中美晶再飆漲停，分別收在29.25元、64.4元，昱晶、環球晶、綠能則是聯袂大漲，只不過單一族群力道不足，支撐不住走跌的盤勢。 分析師表示，台股今天高檔收黑K棒，量能也達1300億元相對大量，指數短線恐有震盪修正的可能，加上融資近期增加幅度比指數大，顯示籌碼面恐陷入凌亂。 分析師認為，外資在8日大舉加碼台指期多單部位，未平倉多單達6.5萬口以上，加上在現貨市場也同步加碼，對台股後市尚未棄守，由於新台幣匯率短線相對美元強勢，在新台幣續強下，外資暫無大幅流出的可能，不過也需注意新台幣強勢對出口族群第3季獲利的影響。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風水患後防傳染病  注意環境清潔消毒", "url": "http://www.cna.com.tw/news/ahel/201709110159-1.aspx", "category": "生活", "content": "（中央社記者蕭博陽南投縣11日電）颱風泰利可能影響台灣，南投縣衛生局今天提醒，災後可能有腸道傳染病及登革熱流行風險，提醒民眾做好居家環境清潔及消毒，食物及飲水要完全煮熟、煮沸，或飲用包裝水。 南投縣政府衛生局今天發布新聞稿指出，梅雨、颱風為台灣帶來豐沛雨量，但大雨過後部分地區積水、淹水，成為傳染病及病媒蚊孳生溫床，因此提醒民眾，水災後居家衛生環境惡劣，腸道傳染病、登革熱等疾病將有爆發流行風險。 縣政府衛生局表示，風災過後除環境消毒及災後防疫，也將嚴密監控災區傳染病；水災過後應特別注意飲用水及食物衛生，飲用水要完全煮沸或飲用包裝水，且食物要完全煮熟，便後及飲食前要洗手。 衛生局表示，關於廚房用具及餐具消毒，餐具應煮沸處理，不能煮沸則可用含氯200ppm（每10公升水加入市售家用漂白水約40毫升）的漂白水溶液，浸泡30分鐘以上，並用清水清洗乾淨。 衛生局指出，室內地面、牆壁、廁所、浴室、廚房及臥室打掃乾淨後，以含氯500ppm（每10公升水加入市售家用漂白水約100毫升）的漂白水溶液刷洗；庭院、水溝、潮溼處所應清除垃圾及打掃清潔後，再消毒環境，可直接用漂白粉或含氯1000ppm漂白水消毒。 衛生局提醒，災後一週為登革熱防治關鍵期，民眾應迅速清除室內外積水，做好環境清潔，落實清除病媒孳生源，如輪胎、鐵鋁罐、帆布、寶特瓶、盆栽盤等易積水容器，避免病媒蚊孳生，降低疫情風險。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "泰利颱風逼近  新北加強防颱防汛整備", "url": "http://www.cna.com.tw/news/aloc/201709110166-1.aspx", "category": "地方", "content": "（中央社記者林長順新北11日電）依據中央氣象局預測，泰利颱風將侵襲台灣。新北市政府今天指出，已請相關機關及各區公所進行各項防颱整備，對於正在進行中的工程做好防颱措施，避免災害發生。 新北市政府發布新聞表示，氣象局預測，泰利颱風13日起對新北市有明顯影響，豪、大雨可能引起坍方、落石、土石流及溪水暴漲，請民眾避免前往山區或溪流活動；海邊將出現長浪及強陣風，請勿前往海邊觀浪；低窪地區請慎防淹水。 另外，為避免因颱風來襲造成水庫原水濁度升高或供水管路損壞，市府請民眾及早儲水備用。 新北市政府指出，已請市府相關機關及各區公所進行各項防颱整備，包括防汛備料與機具整備、抽水站抽水機組試運轉及橫移門測試、災害潛勢地區預置機具規劃、側溝清淤及防救災裝(設)備器材檢查等。 此外，當氣象局將新北市納入颱風警報警戒區域時，市府將對山區、海邊、河岸等較危險的區域採取限制進入作為，請市民注意相關公告，請勿進入警戒區域。各級防救災人員將持續監控颱風動態，加強所有防救災工作，以降低災害損失。 新北市長朱立倫呼籲市民注意颱風資訊，預先做好準備工作，並配合市府各項預防性避難及管制措施，防颱準備中若需堆置砂包，可向各區公所申請。 市府表示，請民眾隨時注意市府官網所發布新聞資訊；新北市防災資訊網災時專區(http://www.dsc.ntpc.gov.tw/DPRI2/)、我的新北市臉書、新北市官方LINE、智慧里長系統及1999話務中心也可得到停班停課、疏洪道路封閉、橫移門關閉及紅黃線停車等重要防救災資訊。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "泰國將採新消費稅 菸酒及撲克牌或漲價", "url": "http://www.cna.com.tw/news/afe/201709110163-1.aspx", "category": "財經", "content": "（中央社記者劉得倉曼谷11日專電）泰國16日將實施新消費稅，政府呼籲民眾不要屯積物品，目前確定部分高含糖飲料將漲價，至於菸、酒和撲克牌等貨物的稅率，調高機率很高。 泰國政府今年3月15日透過官方公報，公告將實施新消費稅，訂出各種消費稅的上限，例如香菸每支5泰銖，啤酒每公升3000泰銖，洗泰國浴每次1000泰銖（約新台幣950元），其他汽柴油和含糖飲料每公升20泰銖。公告6個月後、將於16日開始實施。 泰國政府近日呼籲民眾不要屯積生活用品，官方會考量民眾所得和消費能力，依市場結構訂出合理價格。不過，非必要的消費支出且對社會造成不良影響的貨物可能會調高稅率，如香菸、酒精飲料和撲克牌等，新稅率將待本週的泰國內閣會議通過。 泰國的菸酒人口一直居高不下，也有年輕化趨勢，政府今年下令禁止在高中和大學周邊300公尺內販售酒精性飲料，反酒駕組織和禁菸團體也屢屢向政府陳情，希望以價制量，減少民眾飲酒和吸菸。 另外，泰國嚴禁賭博，但外國觀光客並不清楚禁賭法令，偶爾在機場或車站玩撲克牌自娛或打發時間，經常引來警察制止並罰款，因此容易取得的撲克牌也成為本次調高消費稅的品項之一。 嗜飲含糖飲料則是泰國民眾常見的飲食問題，他們在日常生活中無糖不歡，造成糖尿病或心血管疾病盛行，泰國政府趁這一波的消費稅實施，一併提高高含糖飲料的稅率。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲認罪  民團：自我羞辱的不公審判", "url": "http://www.cna.com.tw/news/acn/201709110164-1.aspx", "category": "兩岸", "content": "（中央社記者邱國強岳陽11日電）針對李明哲當庭認罪，陪同李妻李凈瑜前往岳陽的民間司法改革基金會申訴中心主任蕭逸民今天說，這是一場不公正的審判，導致李明哲必須當庭自我羞辱，並感謝執法單位。 同時擔任「李明哲救援大隊」代表的蕭逸民指出，今天的審判是一場不公正的審判。法院雖然公告且號稱公開，但卻阻擋想旁聽的中國大陸民眾，豈能算是公開審判？ 蕭逸民表示，李明哲在庭上沒有保持緘默的權利，導致李明哲必須當庭自我羞辱，並感謝執法單位。況且，官方指派的律師也沒有為李明哲作實質辯護，違反國際法原則，也不符合中國大陸的刑事訴訟法原則。 他強調，追求民主自由無罪，透過網路宣揚西方自由民主，也是基本人權。台灣人有權分享民主自由，中國人也有權追求民主自由。而這些都不應被視為犯罪。 蕭逸民說，他懇求國際友人及各國政府能共同救援「政治犯中的良心犯」李明哲。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲案庭審結束 擇期宣判[更新]", "url": "http://www.cna.com.tw/news/firstnews/201709115010-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強岳陽11日電）李明哲案今天上午9時30分開庭審理，庭訊在下午1時40分結束，法官當庭宣布擇期宣判，李明哲當場還押，旁聽者則陸續離場。1060911 李明哲岳陽法庭認罪 數度重述犯行 （中央社台北11日電）中國大陸湖南岳陽市中級法院今天上午開庭審理「彭宇華、李明哲顛覆國家政權案」，李明哲在法庭上對被起訴內容均表示認罪、沒有異議。他並在訊問中數度重複敘述自己「犯行」。 延伸閱讀》李凈瑜：若李明哲「被認罪」 請國人體諒     根據岳陽市中級人民法院在官方微博公布的庭訊影片，法庭上午11時26分針對非政府組織工作者李明哲展開單獨訊問審理。審判長問李明哲對起訴事實有無異議，李表示沒有異議；審判長再問供述是否真實自願，李明哲也回答「是」。 李明哲說，他是透過微博認識彭宇華，彭主動加他的QQ，並把他拉進「圍觀中國」群組。他們在裡面散布惡意攻擊中國共產黨現行制度、中國政府的文章；他並組織「公民學堂」，裡面也是撰寫惡意攻擊中國共產黨現行制度、中國政府的文章，「意圖顛覆國家政權」。    李明哲供稱，他還在微信、QQ、臉書上傳這些內容，另外還有六四事件、西方顏色革命、蘇聯瓦解的文章與影片。     他並供稱，彭宇華組織他們幾位群組管理員學習並要求寫心得體會，內容也是惡意攻擊共黨、政府跟宣揚西方多黨的研究文章。     李明哲說，彭宇華有發給他梅花公司的企劃書，要他寫感想與建議，並要他負責教育工作。他並供稱，成立梅花公司分前、中、後三期推展，目的就是要意圖顛覆政權；為達此目的，還要建立海外媒體、律師的聯繫網絡。     他並表示，他在圍觀中國的華南群組擔任管理員，除發表文章，還針對網路維權熱點事件進行炒作，藉此惡意攻擊、抹黑中國共產黨現行制度、中國政府。他也去過廣東、廣西、福建參加群組聚會，利用機會惡意攻擊並意圖顛覆政權。     對於起訴書指他2015年與他人討論以暴力方式顛覆國家政權，李明哲明確表示「我從來不覺得要排斥暴力革命」、「暴動遲早的」，李明哲也承認。 延伸閱讀》李明哲案起訴書：意圖建立政黨顛覆國家     李明哲說，自己行為確實觸犯中國刑法第105條「顛覆國家政權罪」，他感謝政府文明辦案，保障他人身與用藥權利，這跟從在台灣對中國有偏見的媒體報導的中國法治有很大不同，讓他對中國有重新認識。他在看守所看中國的電視新聞，對中國現行發展狀況有很完整、真實的介紹。     李明哲說，因為他的思想跟這些接觸的都是錯誤的，導致他觸犯一些犯罪行為，他表示「認罪、悔罪」。     李明哲接著接受自己辯護律師詢問時表示，自己沒有起草梅花公司計畫，也對該公司走商業運作模式不了解，因此沒去參加「武漢會議」。他在圍觀工作都是彭宇華指派，他也沒有提供資金、物資給彭。1060911 iFrameResize({heightCalculationMethod: \"lowestElement\", enablePublicMethods: true}, \"#linedo\");"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "環署揪團認養海岸淨灘 台糖認養5公里居冠", "url": "http://www.cna.com.tw/news/asoc/201709110173-1.aspx", "category": "社會", "content": "（中央社記者吳欣紜台北11日電）環保署今年4月發起全國揪團認養淨灘行動，共有440個企業、學校及民間團體加入認養，其中不論是認養長度還是動員人數，台灣糖業股份有限公司雲嘉區處皆居冠。 為了維護台灣海岸線的清潔，行政院環境保護署在今年422世界地球日號召民眾及企業認養海灘，環保署今天發布新聞稿公布認養成果，一共有440個企業、學校及民間團體認養海岸，認養團體總計發起389場次的淨灘活動、動員1萬1352人，清理了133.07公噸垃圾。 環保署表示，在企業認養部分，以台糖雲嘉區處認養5公里長度為全台第一名；淨灘場次則以台灣電力公司興達發電廠辦理36場次最多。 動員人氣王部分，台糖雲嘉區處為1943人次、可寧衛股份有限公司為500人次、南茂科技股份有限公司為310人次，3企業分居前3名。 另外，墾丁凱薩大飯店由於鄰近墾丁小灣海岸、遊客人潮眾多，因此從3月至今累計清理的垃圾量最多，達10公噸。 環保署呼籲企業、民間團體及民眾都能至環保署海岸淨灘認養系統認養並辦理淨灘活動，若民眾於認養海岸過程中發現非法棄置的廢棄物，可撥打公害陳情專線通報，地方政府會儘速派員處理。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "三大法人賣超台股57.77億元", "url": "http://www.cna.com.tw/news/afe/201709110174-1.aspx", "category": "財經", "content": "（中央社台北11日電）台股今天跌37.79點，收在10572.16點，成交值新台幣1300.8億元。三大法人全數賣超，合計賣超新台幣57.77億元。 雖然亞股今天普遍走強，但台股卻走出令人意外的走勢，光學鏡頭再度倒地，僅剩太陽能獨木難撐大局，終場指數收黑，跌破5日線10577點。 外資及陸資今天賣超37.18億元，投信賣超2.82億元，自營商賣超17.77億元。 分析師表示，台股今天高檔收黑K棒，量能也達1300億元相對大量，指數短線恐有震盪修正的可能，加上融資近期增加幅度比指數大，顯示籌碼面恐陷入凌亂。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "僑生技職專班開學  總統肯定技教南向成果", "url": "http://www.cna.com.tw/news/ahel/201709110168-1.aspx", "category": "生活", "content": "（中央社記者程啟峰高雄11日電）總統蔡英文今天南下高雄出席東南亞僑生技職專班聯合開學典禮，頒獎嘉勉4名留在台灣發展事業有成的校友，並現場參觀學生成果展，肯定技職教育南向成果。 這場聯合開學典禮由僑務委員會主辦，上午於中山工商舉行，蔡總統由僑務委員會委員長吳新興、立委劉世芳、邱議瑩、李昆澤、許智傑、高雄市副市長許立明、教育局長范巽綠等人陪同到場，受熱烈歡迎；現場有開設僑生技職專班的中山工商、高苑工商、三信家商、樹德家商及華德工家5校僑生及師長400多人參加。 蔡總統等人並參觀現場僑生技職成果展人體彩妝等攤位，以及建教公司現場展示的機器人等公司產品，總統並品嚐學生調製的燈泡奶茶，與僑生互動熱絡。 吳新興致詞說，僑委會去年起配合「新南向政策」自東南亞各國擴大招收「僑生技職專班」高職學生來台就學，成果豐碩，今年有來自越南、印尼、馬來西亞、緬甸及泰國等地約1034名僑生來台就讀12所設有「僑生技職專班」的高職學校，今年的學生人數比去年增加37%。 他表示，這是僑委會首次舉辦僑生技職專班聯合開學典禮暨成果展，展現新南向政策成果，感謝總統蒞臨嘉勉學生。 蔡總統說，台灣的高品質技職教育讓許多「黑手」變「頭家」，教育是技術的根源，技職教育不僅對台灣產業發展貢獻良多，如今也成為新南向政策的指標及支柱，藉由技職教育深化東協國家，增進台灣跟東南亞各國的關係。 蔡總統並希望，僑生來台唸書期間多交朋友，因為學生時代的朋友往往成為一生中的重要夥伴；教育是通往成功的道路，「僑生的成功也是台灣的成功」，政府會加強重視照顧來台就讀的僑生。 中山工商校長林昭億受訪表示，校方從民國85年接辦僑生建教專班，迄今畢業的約有1600人，今天4名獲總統頒獎的畢業僑生都是中山工商校友，他們都是緬甸籍，4人在學成績優異，畢業後留在台灣發展各有一片天。校方是最早開辦僑生建教班，最近幾年才有其他學校加入，目前校內僑生建教班學生以越南學生居多。 他說，今天受總統表揚的4名優秀僑生包括尹國雄、郭家成、徐懷清和劉永芳，其中尹國雄、郭家成和徐懷清都是85年入學，畢業後留在台灣發展，尹國雄現為新北市星龍企業社負責人，郭家成是新北市助政公司老闆，徐懷清則是台灣光寶科技公司高級工程師。至於89 年入學的劉永芳，現為台中泰鑽泰緬料理餐廳負責人。 另外，「如影隨形-愛台灣聯盟」總召集人黃正忠上午稍早率10多名抗議民眾在中山工商對面的停車場舉牌抗議，並高呼「蔡英文下台」，警方如臨大敵，出動大批警力在學校附近出入口架起拒馬進行交通管制，加強戒備，還出動防護網，防範抗議民眾朝總統車隊丟擲雜物。 黃正忠等人在總統車隊抵達前舉行記者會表達抗議訴求後，由高市林園警分局長蔡文峰出面規勸後離去，過程平和。 黃正忠說，他們是反腐敗、反迫害團體，不是反年金改革團體，警方僅准許他們在蔡總統看不到的陳抗區表達訴求20分鐘；現場層層管制下他們被迫把車子停很遠，走路進到陳抗區還得受百般盤查，他們許多夥伴也被擋在學校外圍道路進不來，此舉形同戒嚴。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "微軟物聯網博覽會登場 逾千家企業參展", "url": "http://www.cna.com.tw/news/afe/201709110170-1.aspx", "category": "財經", "content": "（中央社記者吳家豪台北11日電）第2屆微軟物聯網國際博覽會今天在台北登場，為期兩天的活動將聚焦物聯網科技如何帶動企業數位轉型，並集結全球32個國家、超過千家國內外廠商，展示多樣化的物聯網相關應用。 第2屆微軟物聯網國際博覽會（Microsoft IoT Expo）與第21屆世界資訊科技大會（WCIT）同步舉辦，11日起在台北國際會議中心登場。 微軟大中華區副總裁蔡恩全表示，物聯網技術飛速發展，微軟致力協助台灣的物聯網生態體系深度發展並刺激成長。2017年物聯網博覽會不僅展現了智慧城市、零售、製造及日常生活等領域中的前瞻技術應用及解決方案，更讓企業有機會與國際級的解決方案供應商當面交流，運用物聯網技術加速數位轉型。 微軟全球副總裁詹德（Jason Zander）指出，微軟正逐步加強工業物聯網領域的投資力道，並透過「微軟物聯網創新中心（Microsoft IoT Innovation Center）」為亞洲客戶及合作夥伴提供強力支援，以更具安全性及可延展性的服務，協助亞洲這個重要市場加快數位轉型的步伐。 微軟為促進區域生態體系茁壯，去年10月在台成立「微軟物聯網創新中心」，至今通過Azure完整認證的物聯網裝置有70%以上來自亞洲合作夥伴，其裝置橫跨異質系統（由不同功能、廠牌的硬體及軟體元件組成的系統）及針對不同產業所設計的連線協定。 微軟也協助合作夥伴運用Azure IoT物聯網服務及數據分析平台來建立垂直整合解決方案，包括智慧連網工廠、物流管理、智慧零售、遠距照護、居家自動化、能源管理、車聯網等。 展望未來，微軟表示，為促進工業物聯網發展，將成立測試及解決方案開發實驗室，推動產業鏈的協同合作。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風泰利來勢洶洶 水利署防汛整備", "url": "http://www.cna.com.tw/news/afe/201709110169-1.aspx", "category": "財經", "content": "（中央社記者黃麗芸台北11日電）颱風泰利不排除變強颱，暴風圈14日恐罩全台。經濟部水利署長賴建信除親赴桃園視察雨水下水道截流工程外，今天下午也將召開防汛整備會議，盤點各項防災準備及因應。 根據中央氣象局最新颱風消息，輕度颱風泰利持續增強，氣象局預測，不排除接近台灣時成為強烈颱風，14日颱風暴風圈可能籠罩全台灣，提醒民眾做好防颱準備。 水利署今天發布新聞稿表示，為謹慎因應泰利颱風，今天下午將召開防汛整備會議，盤點所有防颱整備進度。 除持續嚴密戒備泰利颱風情況外，水利署表示，賴建信也前往桃園市視察東門溪桃林鐵路的雨水下水道截流工程，他同時也要求各所屬單位針對這次颱風來襲要上緊發條。 其中，包括整備抽水機、抽水站、水門及各項資通訊系統；檢查堤防等水利建造物；加速完成復建工程；做好在建工程與防汛缺口的防災準備；還有預先降低滯洪池水位等措施。 水利署指出，賴建信也特別指示各河川局所轄區域內防汛熱點成立防汛搶險隊、轄內抽水機及抽水站整備，以及可能淹水地區抽水機預佈；另外，所轄各單位需防範前波災害熱點，避免造成二次災害；還有及早啟動水源高濁度應變等措施。 另外，也請各局局長與轄區內縣市政府聯繫，再次檢視各項防汛整備情形，適時啟動水患自主社區疏散撤離，確保颱風來襲時將災害降至最低。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "哈維艾瑪襲美 代價慘重達GDP 1.5%", "url": "http://www.cna.com.tw/news/aopl/201709110171-1.aspx", "category": "國際", "content": "（中央社華盛頓11日綜合外電報導）美國氣象預測網站AccuWeather今天在報告中說，颶風哈維（Harvey）與艾瑪（Irma）造成的整體損失恐將達2900億美元（新台幣8.75兆元），等同美國國內生產毛額（GDP）的1.5%。 法新社報導，AccuWeather創辦人兼執行長邁爾斯（Joel Myers）表示：「我們相信艾瑪帶來的損失估計將達1000億美元，是有史以來代價最高的颶風。」 8月底重創德州與路易斯安那州的哈維則是「美國史上代價最鉅的氣候災害，高達1900億美元，或等同美國GDP的1%」。 這份數據計算來自企業營運中斷、相當長一段期間的失業率升高、交通與公共建設損害，以及包含25%柳橙落果的農作物損害等，還有包含汽油、加熱用燃油與航空燃油等燃料成本上升，住宅損害與珍貴文件損失等等。 且邁爾斯說：「只有一小部分可以獲得保險給付。」（譯者：中央社許湘欣）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "金漫獎國際交流  打造台漫世界舞台", "url": "http://www.cna.com.tw/news/acul/201709110167-1.aspx", "category": "文化", "content": "（中央社記者江佩凌台北11日電）「2017金漫獎暨國際交流活動」今天登場，包含國際論壇與商務交流等活動接連展開，文化部次長丁曉菁表示，希望打造金漫獎成為台灣國際級且最重要的舞台，讓漫畫家發光發熱。 「金漫獎」今年邁入第8年，是台灣漫畫界最重要的國家級獎項，12日將舉行頒獎典禮，今天先在台北舉行「2017金漫獎暨國際交流活動」開幕記者會，多名國內漫畫家及業者與會，許多國際漫畫相關專業人士也到場交流。 「金漫獎」今年首度擴大轉型為「2017金漫獎暨國際交流活動（Golden Comic Awards & Connection +）」，除頒獎典禮外，將透過10場商務交流會、2場國際論壇以及產業商務媒合會，展開一系列交流活動。 丁曉菁致詞表示，漫畫長期以來擴散的能量，都能在許多國家看見經濟上成功的例子，也開始思考台灣如何在政策上更健全，因此今年準備很多新的做法，希望打造金漫獎成為台灣國際級且最重要的舞台，「讓漫畫家發光發熱」。 丁曉菁提到，盼藉金漫獎周邊產業論壇活動，提供台灣創作者、漫畫家、出版界與產業界的朋友，進一步和各國人士交流，並透過彼此創作理念或產業經驗的分享，找到未來國際合作的契機和可能性。 今年「金漫獎」還邀請到國際動漫節代表來台參與交流活動，包括中國國際動漫節、新加坡原創動漫節、東京國際動畫博覽會、富川國際動漫節等，進一步將台灣漫畫推廣至國際舞台。 「第八屆金漫獎頒獎典禮」將於12日下午4時30分，在台北文創大樓舉行。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台灣設計展月底登場 幸福設計在台南", "url": "http://www.cna.com.tw/news/afe/201709110172-1.aspx", "category": "財經", "content": "（中央社記者蔡怡杼台北11日電）2017台灣設計展今年以「幸福設計在台南」為主題，今天在台北舉行展前記者會，並搶先曝光部分精彩展品，為即將在9月底登場的台灣設計界年度盛事提前暖身。 經濟部工業局局長呂正華、台南市政府文化局局長葉澤山，及國立成功大學藝術中心主任簡聖芬今天共同主持「2017台灣設計展」展前記者會，宣布2017台灣設計展睽違8年後，今年再度回到台南。 經濟部工業局表示，2017台灣設計展今年以「幸福設計在台南」為主題，將於9月30日至10月15日以成功大學舊圖書館為主題展區，並串聯藍晒圖文化園區、吳園藝文中心、文創PLUS-台南創意中心、台南文化創意產業園區、321巷藝術聚落及C-Hub成大創意基地6大衛展展區，展期另有超過100場系列活動。 工業局指出，今年也是台灣設計展首次與學界合作，特別企劃「成南形境」的系列活動，以成大校園作為展覽場域，除此之外，展期間還有7項週邊串聯活動遍布府城中，活動層面涵蓋講座、表演、市集、論壇及體驗DIY等116個大大小小活動。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "國民黨：郝龍斌12日赴陸參加桂台論壇", "url": "http://www.cna.com.tw/news/aipl/201709110183-1.aspx", "category": "政治", "content": "（中央社記者謝佳珍台北11日電）中國國民黨今天表示，副主席郝龍斌12日前往中國大陸深圳、廣西等地，參加第13屆桂台經貿文化合作論壇暨第10屆兩岸產業共同市場論壇活動，預計16日上午返台。 國民黨下午透過新聞稿表示，桂台經貿文化合作論壇創辦於2005年；兩岸產業共同市場論壇則於2006年創辦。兩項論壇都是兩岸之間舉辦經年的活動，為促進穩定的兩岸和平與經濟發展，作出過重要貢獻。 新聞稿指出，這次隨同郝龍斌參訪的還有黨籍立委曾銘宗、賴士葆及前立委吳育昇等人。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "911攻擊案16年 罹難者跳樓照仍令人沉痛", "url": "http://www.cna.com.tw/news/aopl/201709110184-1.aspx", "category": "國際", "content": "（中央社雪梨10日綜合外電報導）2001年9月11日這天，紐約發生震驚全球的世界貿易中心攻擊案，16年過去了，這起事件有時仍讓人感覺不真實。 根據美聯社，美國總統川普明天將主持上任以來首次911悼念活動。澳洲新聞網站News.com.au報導，人們可能已經看過飛機衝進紐約世貿中心雙塔、摩天大樓在漫天煙塵中倒塌的影像許多次，然而這起事件至今仍令人難以接受。 曼哈頓市區的911國家紀念博物館（National September 11 Memorial & Museum）從人性的角度紀念這場攻擊案，2014年開幕至今，造訪人次已經超過1000 萬。 從廢墟裡挖掘出的收據、電腦磁碟片、鞋子、一只背包和一把手電筒等，數百件再平凡不過的物品被裝在博物館玻璃窗內。這些物品同時擺在眼前，會讓你想起已經逝去、和你我一樣的平凡人，以及那些事發當天剛進辦公室，準備展開一天生活的人們。 博物館展出破碎的金屬片和扭曲變形的救護車之中，還有一項震撼人心的展覽，特別被放在一堵牆的後面，讓訪客自行選擇是否要觀看。牆後是一個循環播放的照片展覽。 這些照片至今依舊是911當天最撼動人心的恐怖影像。由於這些照片太令人難以直視，以致「紐約時報」（The New York Times）等報紙當年將照片刊登出來後，接獲排山倒海而來的投訴。直至今日，這些影像依舊鮮少在美國出現。 根據「紐約雜誌」（New York Magazine），這些照片「已遭禁用，被貶為是對死者的侮辱，對活著的人來說，也是難以忍受的殘酷衝擊」。 這些照片是遭恐怖分子挾持的飛機當時撞入世貿雙塔後，人們被迫做出難以想像的選擇，紛紛從窗戶一躍而下的畫面。 當時被困在高樓層的民眾面臨被大火吞噬的可能，做出了跳樓這個必死無疑的決定。 博物館裡這些令人不忍卒睹的照片一旁還附註目擊者的證詞，讓人理解這些悲慘靈魂為何會做出如此絕望行為。 目擊者寇蘭東尼奧（Victor Colantonio）憶起當時親眼目睹一名男子跳樓。他說：「他身穿白襯衫、黑褲子，從頭到尾都在翻滾，直到墜地。」 2001年後的15年間，人們對當時約200名墜樓而死罹難者所知甚少，他們多數人從北塔跳下，很有可能是因為當時那棟大樓的火勢比較猛烈，集中在較少樓層。 目擊者說，有些人試著用窗簾或桌巾當跳傘，其他人目睹一對情侶手牽著手垂直墜落。 也許最悲慘的是，由於當局無法復原或辨識罹難者的遺體，至今人們仍不清楚到底有誰是跳樓而死。 911事件最不朽的照片之一，是美聯社記者德魯（Richard Drew）捕捉到的「墜落的人」（The Falling Man）。這個影像太令人難忘，成為無數報導甚至一支紀錄片的主題。 照片中主角的身分雖然不確定，但被認為是當時在北塔106樓一間餐廳任職的43歲男子布里利（Jonathan Briley）。 紐時於911攻擊案隔天在報紙第7版刊出這張照片，遭讀者憤怒抨擊後，從此不再使用這張照片或類似照片。讀者認為這張照片令人深感不安。 如同「今日美國報」（USA Today）所說，這些罹難者當時並不是在選擇是否要死，而是在選擇要怎麼死。（譯者：中央社李佩珊）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "探訪在地文化  達人帶你騎單車遊竹縣", "url": "http://www.cna.com.tw/news/aloc/201709110176-1.aspx", "category": "地方", "content": "（中央社記者魯鋼駿新竹縣11日電）新竹縣政府舉辦「2017玩騎竹縣九降瘋」自行車系列活動，將於11月4日開放台68線快速道路，讓車友盡情奔馳，11月5日則由達人帶領，騎著自行車穿梭鄉間、探訪在地文化。 新竹縣政府今天舉辦「2017玩騎竹縣九降瘋」自行車系列活動記者會，除了為活動造勢，也至9月30日止，於活動官網「2017玩騎竹縣九降瘋」http://www.hsinchubike.tw開放報名。 新竹縣長邱鏡淳於記者會致詞表示，新竹縣有多條自行車路線，不論是依山傍水的原民文化，還是特色聚落的客家風情，保存珍惜大自然帶來獨特資源，都非常適合喜愛騎自行車的民眾前來體驗一趟「單車微旅行」。 邱鏡淳說，這次活動較特別的是，將讓自行車取代汽車，讓車友在台68線快速道路上盡情馳騁、「征服台68」；另外則有達人帶領，在竹縣鄉間進行單車之旅，享受自行車友善騎乘環境與人們的熱情、美麗。 新竹縣政府交通旅遊處長李銷桂受訪表示，此次活動首度開放民眾騎乘自行車上台68線高架道路，路線全程約33公里，終點抵達國寶級生態教室「新豐紅樹林生態保護區」，體驗紅樹林知性導覽。 李銷桂說，導覽活動為網路報名，需預付押金，活動當天現金退回，會場將提供鹹湯圓、炒米粉與仙草湯等在地特色補給食品，是集於運動休閒、知性學習及觀光旅遊為一身的自行車盛宴。 李銷桂表示，11月5日舉辦的「單車輕旅行」，以單車達人帶領騎乘的旅遊方式，深度探訪竹縣在地文化風景，推出「新埔田園宗祠文化之旅」、「北埔峨眉客家風情之旅」、「竹北知性之旅」及「關西人文之旅」4條不同風格的單車路線，詳情請上活動官網「2017玩騎竹縣九降瘋」查詢。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "非營利名義申請使用公園 台北市免收費", "url": "http://www.cna.com.tw/news/aloc/201709110177-1.aspx", "category": "地方", "content": "（中央社記者游凱翔台北11日電）台北市工務局公園處今天指出，轄內公園綠地為公共財，應由全體市民共享，未來民眾若以公益、弱勢等非營利活動名目申請，可免繳使用費、保證金。 公園處發布新聞稿指出，過去不管是非營利、營利活動，只要在公園內有搭設舞台、遮陽架、圍籬等設施，就必須依規定收取費用。 但考量公園場地為公共財，應由全體市民共享，因此未來民眾若以公益、弱勢等非營利活動名目申請，可免繳使用費、保證金。 此外，市府各機關學校或各里辦公室辦理鄰里活動時，也屬免繳使用費、保證金的範圍，歡迎多加利用。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "橡膠工廠起火2傷  1員工90%二度燒燙傷", "url": "http://www.cna.com.tw/news/asoc/201709110178-1.aspx", "category": "社會", "content": "（中央社記者蘇木春台中11日電）台中一家橡膠工廠今天上午傳出火警，中市消防局獲報前往搶救，到場時火勢已被員工撲滅，2人受傷，其中一名台籍員工全身90% 二度燒燙傷。詳細起火原因警消還要調查。 台中市消防局今天發布新聞稿表示，上午11時55分接獲民眾報案指霧峰區豐正路一家橡膠工廠傳出火警，派遣溪南消防分隊前往灌救。 台中市消防局第三救災救護大隊副大隊長游易霖表示，消防人員到場時火勢已被廠內人員撲滅，火警造成工廠一名台籍員工全身90%二度燒燙傷，另一名外籍員工全身10%二度燒燙傷，都已送醫急救。 游易霖指出，廠內員工表示發生火警前，工廠旁的一座變電箱突然起火，火星飛濺到廠內堆放的橡膠原料造成起火，在一旁作業的員工閃避不及遭燒傷，詳細起火原因還要再調查。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台東休旅車撞公車 姊妹不治6人輕傷", "url": "http://www.cna.com.tw/news/firstnews/201709115012-1.aspx", "category": "重點新聞", "content": "（中央社記者盧太城台東縣11日電）台東縣關山鎮今天發生休旅車疑似失控撞上公車，休旅車上朱姓姊妹送醫不治，公車上6人輕傷送醫。     台東縣消防局勤務中心人員表示，上午11時42分獲報，關山鎮德高里發生鼎東客運遊覽車與自小客車相撞，6人受傷，其中有人員受困車內並OHCA（到院前心肺功能停止）。     勤務中心值勤人員表示，消防局派遣池上及鄰近關山、延平分隊二部救護車及一部器材車，一輛水箱車趕往救援。另通報關山大隊及轄區分隊全部同仁出勤並要求分隊通知救護志工與義消到現場協助救護，通報池上及關山衛生所待命。    消防局關山大隊長孫揚文表示，救難人員到達現場時，休旅車上駕駛座和副駕駛座上2人被凹陷的車頭卡住，救難人員利用器材破壞後，將2人送到關山慈濟醫院，搶救後不治。     公車上的一名婦女說，她坐在公車前方，看到休旅車搖晃，「然後就撞上公車，嚇死人了。」     台東縣警察局關山分局交通組長張淵瑜表示，車禍地點在台9線，從關山鎮到池上鄉的第一個橋頭前，現場狀況是休旅車走南下車道，公車在北上車道，休旅車越過中線，直接撞上對向的公車頭。     張淵瑜說，根據公車司機描述，休旅車下了橋後，忽然往左偏，跑到公車所行這一車道，「想閃都無法閃，直接撞上來」。     張淵瑜說，休旅車上的2名女子受到重創，滿身是血，無法分辨身分，當時受困車的2女，一人OHCA、一人重傷，2人送醫後不治。     根據車子資料追查，車上2人是住在花蓮玉里鎮的54歲、56歲朱姓姊妹，至於誰開車？為何越過中線？還要進一步調查。公車上6人輕傷送到台東馬偕醫院，均無大礙。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "公園內持刀砍人  2男子繼續喝酒", "url": "http://www.cna.com.tw/news/asoc/201709110181-1.aspx", "category": "社會", "content": "（中央社記者江俊亮嘉義縣11日電）嘉義縣朴子市中正公園今天上午發生疑似醉漢持刀砍人事件，2名男子行凶後，仍留在公園涼亭內喝酒，由警方帶回偵辦。 嘉義縣警察局朴子分局今天下午發布新聞稿指出，74歲的涂姓男子今天上午9時許向朴子派出所報案，指他在中正公園被2名男子毆打、砍傷。 當時的值班員警見涂姓男子右手臂流血，疑似刀傷，立即將他送醫，並通知線上警網前往中正公園緝凶。 警方在中正公園涼亭內，發現被害人指稱的詹姓男子（35歲，有公共危險前科）與李姓男子（66歲，有公共危險前科）2人仍在涼亭內喝酒，於是上前盤查。 警方發現其中李姓男子衣服沾有血跡，經進一步詢問，李姓男子才告訴警方，因為剛才有人要趕他們離開涼亭，詹姓男子才憤而持刀將對方砍傷，他自己也有動手毆打對方。 不過，涉嫌持刀砍人的詹姓男子卻否認行凶，僅醉言醉語地表示有將一把刀子丟棄在公園草叢中；警方最後在涼亭附近草叢中，找到一把大約2台尺長的刀子，於是將2人帶回派出所偵辦。 警方表示，受傷的涂姓男子，右手臂有一道長約4公分的刀傷，經送醫治療後，已無大礙；至於涉嫌行凶的詹、李2人將依傷害罪嫌移送法辦。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲庭訊結束  177天脈絡一次看懂", "url": "http://www.cna.com.tw/news/firstnews/201709110180-1.aspx", "category": "重點新聞", "content": "（中央社記者繆宗翰台北11日電）非政府組織工作者李明哲遭陸方以「顛覆國家政權罪」逮捕，歷經177天終於在今天開庭。李明哲當庭認罪，庭訊歷時逾4個小時，在下午1時40分結束，法官當庭宣布擇期宣判。 延伸閱讀》李凈瑜：若李明哲「被認罪」 請國人體諒 李明哲3月19日由澳門入境廣東失聯至今177天，案情幾經波折。 李明哲出生於1975年2月，現年42歲；曾任民主進步黨黨工，現為文山社區大學職員。李明哲長期關心中國大陸民主發展進程，與中國大陸異議人士多年交流，時常寄送民主自由相關書籍給大陸友人。李明哲今年3月19日自澳門入境中國大陸廣東省珠海市拱北口岸隨後失聯；直到3月29日，中國大陸國務院台灣事務辦公室於記者會中證實，李明哲因「涉嫌從事危害國家安全活動」已接受大陸有關部門調查。 國台辦5月26日公布，李明哲因涉嫌「顛覆國家政權罪」被「湖南省安全機關」逮捕；接著，國台辦於9月6日證實李明哲案將在湖南省岳陽市中級法院開庭審理。 李明哲被限制人身自由期間，他的妻子李凈瑜與非政府組織（NGO）多次召開記者會，並在4月10日企圖前往北京尋夫，卻在機場獲知台胞證遭註銷，未能成行。李凈瑜5月中旬在NGO人員陪同下，赴美國求援。 直到9月6日，李凈瑜與李明哲母親郭秀秦才分別接獲陸方律師電話告知李明哲將開庭一事，要求兩人準備盡快赴陸。 婆媳二人9月10日分別從桃園、松山機場飛赴中國大陸湖南長沙，全程由行政院大陸委員會聘請的法律顧問、海基會人員，以及民間團體人員陪同。 李明哲案11日上午9時30分開庭審理，郭秀秦、李凈瑜獲准進入旁聽。庭訊在下午1時40分結束，法官當庭宣布擇期宣判，李明哲當場還押。 延伸閱讀》李明哲案起訴書：意圖建立政黨顛覆國家 以下為李明哲事件大事記。 －－3月19日，李明哲自澳門入境中國大陸廣東省珠海市拱北口岸後失聯。 －－3月29日，大陸國台辦於記者會中證實，李明哲因「涉嫌從事危害國家安全活動」已接受大陸有關部門調查。 －－4月10日，李凈瑜抵達桃園機場準備赴陸時，發現台胞證已遭陸方註銷，無法登機。 －－5月18日，李凈瑜於美東時間5月18日出席美國聯邦眾議院外交委員會「非洲、全球衛生、人權與國際組織」小組聽證會，向國際求援。 －－5月26日，大陸國台辦證實，李明哲因涉嫌「顛覆國家政權罪」，日前被「湖南省安全機關」逮捕。 －－9月6日，大陸國台辦證實，李明哲案將在湖南省岳陽市中級法院開庭審理。 －－9月10日，郭秀秦、李凈瑜、陸委會聘請的法律顧問以及海基會、民間團體陪同人員順利入境中國大陸。 －－9月11日，李明哲案上午9時30分開庭審理，李明哲當庭認罪，庭訊在下午1時40分結束。法官當庭宣布擇期宣判，李明哲當場還押。1060911 iFrameResize({heightCalculationMethod: \"lowestElement\", enablePublicMethods: true}, \"#linedo\");"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "不滿柯文哲在世大運作為  台灣國辦公室提告", "url": "http://www.cna.com.tw/news/asoc/201709110182-1.aspx", "category": "社會", "content": "（中央社記者王揚宇台北11日電）台灣國辦公室不滿台北市長柯文哲在台北世大運賽事期間，禁止台灣旗進場、將台灣旗丟進垃圾桶等情形，今天到台北地檢署按鈴控告柯文哲涉犯刑法強制罪。 台灣國辦公室今天發布新聞稿指控柯文哲在世大運賽事期間，強力禁止台灣旗進場，又極盡羞辱地將台灣旗丟進垃圾桶，甚至放任不明身分的黑衣人在會場內搶奪具台灣意識的布條，更強制沒收台灣國辦公室創辦人王獻極的私人財物。事後，柯文哲又公然推諉，謊稱其不知情，如此挑戰台灣人民的智慧。 台灣國辦公室在新聞稿指出，柯文哲原本在議會備詢時，答應台灣旗可在世大運期間進入會場觀眾席；然而，柯文哲自上海雙城論壇返國後態度竟丕變，於賽事期間更是雷厲風行地嚴禁任何具有台灣意識的標誌進入賽場，也以所謂的奧會模式詭辯。 台灣國辦公室表示，無論柯文哲是否如外界揣測的，是為了向中國交心，或是全為了選舉連任的圖謀，柯文哲公然違反最基本的法治精神，就為世人所不容，因此提告。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "工藝家展巧思 製鼓下腳料變時尚配件", "url": "http://www.cna.com.tw/news/acul/201709110092-1.aspx", "category": "文化", "content": "（中央社記者楊思瑞台南11日電）十鼓文創園區今年首次辦理藝術家創宿空間交換作品計畫，工藝藝術家楊雅淳進駐後，以園區內製鼓剩下的「下腳料」，開發包包、涼鞋等時尚配件，盼傳遞對自然、環保的熱情。 以原台糖仁德車路墘糖廠基地活化的十鼓文創園區，今年推出第一屆藝術家創宿空間交換作品計畫，讓有興趣的藝術家進駐展現長才，用兩個月時間創作與十鼓文創園區環境、氛圍相關作品。楊雅淳設計了包包、涼鞋、帽子、提袋等系列時尚配件，獨特風格吸引不少遊客目光。許多人仔細一看才發現，所有作品都是以製鼓後剩下的「下腳料」，再搭配其他天然材質所製。 楊雅淳今天受訪時表示，隨著全球氣候暖化所帶來的威脅、與環保意識抬頭，永續設計成為一股不容忽視的力量，她進駐十鼓園區後，對園區的鼓樂文化有相當深刻的體會，就決定找出一些可以再利用的材料，經創作之後給予新生命。 楊雅淳指出，設計是為了解決問題，而非製造問題，早期對時尚產品的設計概念，在面對環保、永續等想法時，往往會有許多衝突。在淘汰快速的情況下，也許有很多產品一開始很風光；但過了一週、兩週後，就會變成環境的負擔。 她說，園區內製鼓後留下的鼓釘、鼓皮等沒有用的「下腳料」，在經過適當的創意與設計後，就可以有不一樣的風貌；因為有環保概念，相信更能得到社會大眾的認同。 楊雅淳表示，時尚也可以很環保。這批作品預計會在十鼓文創園區展出一年，希望透過設計與巧思，喚起人們對環境的重視，也療癒更多人的心靈。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "爭取台灣入聯宣達團 成員薪火相傳", "url": "http://www.cna.com.tw/news/aopl/201709110192-1.aspx", "category": "國際", "content": "（中央社記者曹宇帆洛杉磯10日專電）由前國防部長蔡明憲率領，由台灣聯合國協進會發起的「台灣加入聯合國宣達團」今天在洛杉磯舉行座談會，團員當中有18歲小伙子，也有80歲退休警官，象徵薪火相傳。 「台灣加入聯合國宣達團」下午在大洛杉磯台灣會館舉行座談會，蔡明憲介紹宣達團中最年輕與最年長的團員，他們分別是今年剛考上大學僅18歲的施翔予，以及80歲的退休警官黃政男。 施翔予表示，他第一次出國就是參加入聯宣達團，台灣爭取入聯經過許多前輩的打拚，如果年輕一輩不能傳承，過去的努力犧牲將是白費，因此年輕的一代要接棒。 黃政男指出，宣達團將前往紐約聯合國總部表達立場，他強調，「1971年我們被趕出聯合國，這是非常不正義的。」 全團唯一客家鄉親代表陳彩仁說，台灣需要聯合國，但聯合國也需要台灣，台灣加入聯合國，對聯合國絕對具有正面助益。 太陽花學運的代表王奕凱也說，由於台灣的國際處境困難，台灣必須維持現狀，但是台灣的民間可盡最大努力，推動以台灣名義加入聯合國。 蔡明憲指出，這次宣達團成員40歲以下的超過半數，像他這樣高齡的算是少數，期盼能讓參與宣達團的年輕人了解，往昔前輩們為爭取台灣入聯所做的努力。 他說，這次宣達團代表將向聯合國發聲，並拜會美國國會議員、智庫學者專家及國務院官員。 蔡明憲表示，台灣入聯的最大障礙就是中國，所以要向中國表達入聯訴求，如果中國持續打壓台灣，台灣人民的決心會更堅定。同時，宣達團將在中國駐紐約總領事館前，呼籲中國無條件釋放非政府組織工作人員李明哲。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "高齡照護多元輔療 毛小孩療癒魅力無法擋", "url": "http://www.cna.com.tw/news/aloc/201709110195-1.aspx", "category": "地方", "content": "（中央社記者趙麗妍台中11日電）仁馨樂活園區引入動物輔助治療，請來兩隻治療犬駐診，有長輩因從未近距離接觸過小狗而感到緊張，隨後在動輔師引導下放鬆和狗狗一起拉繩玩遊戲，毛小孩的療癒魅力無法擋。 仁馨樂活園區今天邀請台灣動物輔助治療專業發展協會兩隻治療犬「天天」和「魯比」駐診，有幾位奶奶們因和狗互動的經驗不多，原本很緊張，但當治療犬來到身邊，溫柔的用狗掌搭上輪椅踏板時，奶奶還是忍不住主動伸手撫摸，開心地和治療犬互動。 動物輔助治療師何佳芸說明，許多長輩可能因為肢體反應動作較慢，或過去沒有養寵物的經驗，所以較沒有安全感、容易緊張。 何佳芸表示，只要透過漸進式的引導，創造一個穩定、友善的鼓勵環境，受訓過且通過考試的專業治療犬往往都可以令長輩放下戒備、敞開心房，主動加入活動。 仁馨樂活園區執行長王詩婷表示，透過長輩和家屬與治療犬互動，加深他們對動物輔助治療的認識，從單次性的探訪，漸漸轉變成常規性活動，加深治療犬和長輩們之間的連結，幫助長輩在表達能力、認知能力、肢體復健上獲得更多進步。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲庭訊結束  177天脈絡一次看懂[影]", "url": "http://www.cna.com.tw/news/firstnews/201709110180-1.aspx", "category": "重點新聞", "content": "（中央社記者繆宗翰台北11日電）非政府組織工作者李明哲遭陸方以「顛覆國家政權罪」逮捕，歷經177天終於在今天開庭。李明哲當庭認罪，庭訊歷時逾4個小時，在下午1時40分結束，法官當庭宣布擇期宣判。 李明哲3月19日由澳門入境廣東失聯至今177天，案情幾經波折。 李明哲出生於1975年2月，現年42歲；曾任民主進步黨黨工，現為文山社區大學職員。李明哲長期關心中國大陸民主發展進程，與中國大陸異議人士多年交流，時常寄送民主自由相關書籍給大陸友人。 李明哲今年3月19日自澳門入境中國大陸廣東省珠海市拱北口岸隨後失聯；直到3月29日，中國大陸國務院台灣事務辦公室於記者會中證實，李明哲因「涉嫌從事危害國家安全活動」已接受大陸有關部門調查。 國台辦5月26日公布，李明哲因涉嫌「顛覆國家政權罪」被「湖南省安全機關」逮捕；接著，國台辦於9月6日證實李明哲案將在湖南省岳陽市中級法院開庭審理。 李明哲被限制人身自由期間，他的妻子李凈瑜與非政府組織（NGO）多次召開記者會，並在4月10日企圖前往北京尋夫，卻在機場獲知台胞證遭註銷，未能成行。李凈瑜5月中旬在NGO人員陪同下，赴美國求援。 直到9月6日，李凈瑜與李明哲母親郭秀秦才分別接獲陸方律師電話告知李明哲將開庭一事，要求兩人準備盡快赴陸。 婆媳二人9月10日分別從桃園、松山機場飛赴中國大陸湖南長沙，全程由行政院大陸委員會聘請的法律顧問、海基會人員，以及民間團體人員陪同。 李明哲案11日上午9時30分開庭審理，郭秀秦、李凈瑜獲准進入旁聽。庭訊在下午1時40分結束，法官當庭宣布擇期宣判，李明哲當場還押。 以下為李明哲事件大事記。 －－3月19日，李明哲自澳門入境中國大陸廣東省珠海市拱北口岸後失聯。 －－3月29日，大陸國台辦於記者會中證實，李明哲因「涉嫌從事危害國家安全活動」已接受大陸有關部門調查。 －－4月10日，李凈瑜抵達桃園機場準備赴陸時，發現台胞證已遭陸方註銷，無法登機。 －－5月18日，李凈瑜於美東時間5月18日出席美國聯邦眾議院外交委員會「非洲、全球衛生、人權與國際組織」小組聽證會，向國際求援。 －－5月26日，大陸國台辦證實，李明哲因涉嫌「顛覆國家政權罪」，日前被「湖南省安全機關」逮捕。 －－9月6日，大陸國台辦證實，李明哲案將在湖南省岳陽市中級法院開庭審理。 －－9月10日，郭秀秦、李凈瑜、陸委會聘請的法律顧問以及海基會、民間團體陪同人員順利入境中國大陸。 －－9月11日，李明哲案上午9時30分開庭審理，李明哲當庭認罪，庭訊在下午1時40分結束。法官當庭宣布擇期宣判，李明哲當場還押。1060911 iFrameResize({heightCalculationMethod: \"lowestElement\", enablePublicMethods: true}, \"#linedo\");"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲親筆信公開  盼妻聽陸律師安排", "url": "http://www.cna.com.tw/news/acn/201709110194-1.aspx", "category": "兩岸", "content": "（中央社記者繆宗翰台北11日電）非政府組織工作者李明哲今天在湖南當庭認罪；他寫給妻子李凈瑜的親筆信也在網上曝光。他在信中寫到，希望妻子到大陸參加開庭「為了我的順利，一切行為請聽兩位張律師安排。」 「尋找李明哲」臉書（Facebook）粉絲專頁今天中午公布署名李明哲寫給李凈瑜的信，信末標註日期為2017年8月29日。 以下為家書全文： 「凈瑜：來大陸參加開庭，為了我的順利，一切行為請聽兩位張律師安排，如可以會見就會見；不能會見就來看守所幫我送東西，兩位律師非常負責任安排。 請帶幾本書（大陸出版的歷史類），錢（一個月藥費大約人民幣2000，可一次多存幾個月，一般日用品，一個月大約200人民幣）煙兩條（大約可以抽3-4個月），錢的部分和我母親說。 來大陸辦一個大陸電話號碼並告知看守所和律師，可微信綁定號碼（大陸）繳費。 李明哲  2017.8.29」 李明哲案今天上午9時30分開庭審理，庭訊在下午1 時40分結束，法官當庭宣布擇期宣判，李明哲當場還押，旁聽者則陸續離場。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "17年後再辦WCIT 沈榮津：台扮演角色已不同", "url": "http://www.cna.com.tw/news/afe/201709110185-1.aspx", "category": "財經", "content": "（中央社記者廖禹揚台北11日電）睽違17年，台灣再次主辦WCIT，經濟部長沈榮津表示，台灣所扮演的角色已經不一樣，並具體展現台灣將走向綠色及智慧城市。他呼籲，面對智慧化應用時代來臨，產業應趁機轉型升級。 沈榮津今天上午接連參加世界資訊科技大會（WCIT ）開幕典禮及微軟物聯網國際博覽會。 他在WCIT 2017致詞時提到，台灣2000年首次主辦WCIT時，是以優異製造能量與國際大廠合作，讓世界看到台灣的硬體製造實力；17年後的今天，台灣再次主辦WCIT，「扮演的角色已經不一樣了」，不僅只有硬體代工，更展現軟體創新及系統整合能力。 沈榮津說，台灣雖然沒有豐富資源，但有許多優秀的資通訊人才，並樂於與其他優秀國家合作，從中學習、改變，再將這些資通訊產品與服務提供給全世界。他表示，希望藉由這次活動，讓各國來賓感受到「台灣走向綠色城市及智慧城市的具體展現」。 這次會議參與成員中，逾1成是台灣年輕世代，是與過去相當不同的一點。沈榮津接受媒體訪問時表示，他認為新創事業是「台灣未來經濟成長動能期待的主軸」，這次展覽中也設有新創館，展示各事業單位的新創成果。 這次展覽涵蓋範圍包括智慧醫療、交通、教育與金融科技等，向來自全球80國的4000多位來賓展出，沈榮津說，展出後就要加快腳步，利用這些計畫衍生的試驗場域去做調整，發現硬體、軟體問題後精進，解決問題後就要做系統性輸出。 沈榮津隨後前往第二屆物聯網國際博覽會致詞時也提到，從雲端運算、物聯網、大數據及人工智慧技術成熟，智慧化應用時代來臨，工業4.0應運而生，整個產業界都面臨重新洗牌、面臨相當大的挑戰。 沈榮津表示，政府感受到這樣的挑戰，推出5+2產業創新計劃，以智慧化應用為基礎，利用此機會讓台灣產業升級轉型，提高競爭力。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "iPhone舊換新  這款式最高折1.88萬元", "url": "http://www.cna.com.tw/news/ait/201709110188-1.aspx", "category": "科技", "content": "（中央社記者吳家豪台北11日電）蘋果發表會將在台灣時間13日凌晨登場，3C通路商燦坤即日起至9月30日推出「iPhone舊換新估估機計畫」，以iPhone 7 Plus 256G為例，最高可折抵新機約新台幣1萬8800元。 燦坤發布新聞稿表示，隨著消費者對手機舊換新意識提升，燦坤所有蘋果商品舊換新的數量，今年較去年成長5倍；以往iPhone占燦坤蘋果商品舊換新回收數量約3成，受惠於蘋果發表會在即，近一個月內已經增加到5成以上。 燦坤表示，「iPhone舊換新估估機計畫」除了希望提升消費者對iPhone舊機回收的意識，對喜愛iPhone的消費者來說也不失為一種高額補貼。 凡預約並攜帶舊款iPhone至全台燦坤Apple Shop由蘋果專員進行鑑定報價流程，其舊機回收價可於10月15 日前適用，且可多台手機折抵一支新機。iPhone鑑價流程包括開機檢查、商品配件完整與否、外觀檢查有無刮痕凹傷，同時也會檢查照相機、藍牙、Wi-Fi、喇叭等功能是否正常。 以目前最熱門的iPhone 7 Plus為例，燦坤舊換新折價1萬3300元到1萬8800元不等，iPhone 7折價則是1萬1400元到1萬6100元；至於2年前上市的iPhone 6s Plus折價為7600元到1萬2300元，iPhone 6折價為6600元到1萬400元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台鐵爆炸案遭重判 林英昌脖痛無牙盼交保", "url": "http://www.cna.com.tw/news/asoc/201709110193-1.aspx", "category": "社會", "content": "（中央社記者劉世怡台北11日電）男子林英昌被控台鐵松山站爆炸案，台灣高等法院判刑29年10月，已上訴最高法院。高院今天開延押庭，林英昌說，沒有殺人意思，脖子問題讓他頭暈，無牙難飲食，請求交保。 林英昌在庭上說，他沒有殺人意思，只是持有爆竹粉末，他身體最大問題是脖子，在看守所期間，幾乎是躺著生活，坐久頭會暈，而且沒有牙齒而吞嚥困難，所方的食物太堅硬，被押一年多，瘦了幾公斤，飲食問題已影響健康，請求法官給予交保。 林英昌的律師則說，林英昌沒有殺人犯意，案發當天還將爆竹抱在自己身上，林英昌因癌症開刀，大腦有影響到精神狀況，在看守所期間經治療有改善，請求法官給予交保，讓他兒子接他回家照顧，他願意每天赴轄區派出所報到。 這起案件源於交通部台灣鐵路管理局1258次北上區間電聯車，民國105年7月7日晚間即將進入松山站之際發生爆炸，造成25人受傷；警方事後調查，發現傷者之一的林英昌涉有重嫌。 檢方起訴後，一審台灣台北地方法院判他30年徒刑，經上訴，二審高院8月初認定未遂犯應減刑，判他29年10月，已上訴最高法院；民事部分，台北地院日前判他須賠償包括車廂毀損費用等，逾新台幣683萬多元，還可上訴。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "彰化開發離岸風電  與丹麥公司簽備忘錄", "url": "http://www.cna.com.tw/news/afe/201709110189-1.aspx", "category": "財經", "content": "（中央社記者蕭博陽彰化縣11日電）彰化縣政府今天與丹麥CIP公司簽訂合作備忘錄，雙方就共同發展離岸風電、培育在地學生、協助規劃運維碼頭、發展產業鏈等方向，做出更明確規劃。 為發展離岸風電及完整產業生態，彰化縣政府今天與丹麥哥本哈根基礎建設基金（Copenhagen Infrastructure Partners, CIP）簽訂合作備忘錄，彰化縣長魏明谷、CIP台灣區計畫執行長侯奕愷（Jesper Krarup Holst）等人出席。 縣政府建設處新聞稿表示，CIP預計投資新台幣1800億元，雙方共同發展離岸風電產業，除開發離岸風場，CIP也將建構綠色儲能系統並發展綠建築設施、培育本地技職學校學生、協助規劃彰化漁港運維碼頭開發與營運、協同縣府與國內外組織共同舉辦綠能智慧城市論壇。 魏明谷說，8月率團到英國考察，感謝CIP安排搭直升機鳥瞰離岸風場，實地考察後，對於彰化開發離岸風電更具信心及決心，很高興和CIP簽訂合作備忘錄，縣政府打造綠能發電，不只投資者和縣民獲利，政府也賺稅收，期望CIP將公司行號和稅籍登記在彰化，繳稅進彰化縣。 侯奕愷透過翻譯表示，台灣彰化是CIP跨出歐洲第一站，彰化縣是得天獨厚之處，風力強勁、海岸水深相對較淺，非常適合開發離岸風電，他已攜家帶眷定居台灣，全力開發彰化外海3座離岸風場，每座風場投資金額600億元到700億元，總投資額至少1800億元。 侯奕愷說，備忘錄有幾項重點，包括彰化維運碼頭離岸近，可提供維護運轉船隻最好停泊，將為縣政府提供開發諮詢；CIP將對本地學生進行學徒制培養，期望培育本土年輕優秀的維護運轉技術團隊，創造就業機會；CIP承諾協助在地漁業轉型、共存共榮；CIP致力推動本土產業鏈隨著離岸風場共同發展。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "爭取制裁案過關 美取消凍結金正恩資產", "url": "http://www.cna.com.tw/news/aopl/201709110190-1.aspx", "category": "國際", "content": "（中央社紐約聯合國總部10日綜合外電報導）多名外交官表示，美國今天公布修正後的北韓制裁決議草案，對俄羅斯和中國做出讓步，尋求說服聯合國安全理事會嚴懲不久前進行核子試爆的平壤當局。 法新社報導，聯合國安理會訂於明天表決美國起草的決議案，對北韓祭出更嚴厲的新制裁。北韓已不理會多項限制其武器計畫的制裁措施。 外交官表示，新制裁草案較原始版本稍微寬鬆，其中包括一項「漸進式」石油禁運措施。 外交官說，經過4天的艱難協商，尤其是和北京與莫斯科方面，新版草案撤銷舊版凍結北韓領導人金正恩資產的要求。 新草案其他讓步包括，在提到北韓外籍勞工情況和強制登船檢查疑似運載聯合國禁運貨物的新文稿，語調稍微軟化。 修正後的決議草案包括華府原先推動的紡織品禁令。 這項最新制裁措施草案目的在孤立北韓，迫使北韓在別無選擇下重回談判桌。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "關心水雉生態  農民志工自推友善耕種", "url": "http://www.cna.com.tw/news/aloc/201709110186-1.aspx", "category": "地方", "content": "（中央社記者楊思瑞台南11日電）水雉生態教育園區志工陶明珍在接觸水雉生態保育領域後，將家中的菱角田改以友善耕種方式種植，還結合行銷方式向民眾推廣，希望對生態保育有所貢獻。 陶明珍今天受訪時表示，她生長在眷村家庭，但母親來自台南市官田區，後來全家搬到官田定居，自己也在官田結婚。因為對大自然生態相當有興趣，就到位於官田的水雉生態教育園區當志工。 陶明珍表示，菱角田生態的保育對水雉族群復育很重要，因此也將家裡的菱角田改以友善耕種方式，希望造生態、生產、生活「三生」共贏的耕作模式。 她說，雖然今年60歲了，學習新事物感覺起來比較辛苦，但會堅持走下去。除了學習如何上網行銷自家產品，也帶領民眾實地到菱角田體驗農務，讓更多人能了解水雉生長的生態環境，也重視友善耕種對大自然帶來的好處。1060911"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "巴基斯坦人口激增 新危機正在醞釀", "url": "http://www.cna.com.tw/news/aopl/201709100217-1.aspx", "category": "國際", "content": "（中央社巴基斯坦拉瓦爾品第9日綜合外電報導）多年來巴基斯坦人口快速成長的趨勢一直很明顯。這個以穆斯林為主的廣大國度，各地學校、診所及貧窮社區越來越擁擠。但直到2週前人們才知道問題有多嚴重。 根據最新公布的巴基斯坦自1998年以來首次全國人口普查初步結果，這段期間人口成長了57%，達到2.077 億人。這使得巴基斯坦超越巴西，成為全球人口第5大國，僅次於中國、印度、美國與印尼。 華盛頓郵報報導，巴基斯坦的出生率雖然逐年下降，但仍驚人地高。當地出生率達千分之22，與玻利維亞（Bolivia）和海地（Haiti）相當，也在全球非洲以外地區名列前茅。 專欄作家胡笙（Zahid Hussain）最近在巴基斯坦「黎明報」（Dawn newspaper）寫道：「人口爆炸的炸彈已經威脅到整個國家的未來。」他指出，由於巴基斯坦60%的人口不到30歲，接近1/3人口活在貧窮中，且只有58%的人識字，因此「災難正在醞釀中」。 人口專家指出，巴基斯坦人口持續大增的主要原因，包括宗教禁忌、政治怯懦及大眾的無知，尤其在農村地區。只有1/3的已婚巴基斯坦女性採用任何形式的節育措施，且大部分伊斯蘭教神職人員唯一允許的家庭計畫方式，是2年內以母乳哺育新生兒，來間隔生育。 一些專家估計，即使生育率放緩，巴基斯坦人口到了本世紀中仍可能再增加一倍。這將令用水及公共衛生系統面臨災難般的壓力，醫療與教育服務將被需求淹沒，同時製造數千萬失業人口，成為犯罪組織及伊斯蘭暴力團體招募人員的溫床。 然而這份人口普查結果，卻未激發出新的解決人口危機的想法，反而引發一連串爭論，認為部分地區人口可能高估或低估，或是本應列為鄉間人口的卻被列入都市人口。這些口水戰無異於政治資源及資金的爭奪戰，包括地方議會席次及中央政府補助款金額。 不過，還是有少數人密切注意更廣泛的問題。其中一位是旁遮普省（Punjab province）人口福利局（Population Welfare Department）的官員蘇可涵（Shireen Sukhun）。她的任務是說服巴基斯坦家庭減少生育，以及提供他們避孕的管道；但她也強烈意識到阻礙重重。 蘇可涵說：「我們面臨的是貧窮加上文盲這樣的致命組合。改變人們的觀念需要一段長時間，但我們沒有留待時間來解決的餘裕。」1060910"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "柚鄉品嚐柚香  斗六文旦向老饕招手", "url": "http://www.cna.com.tw/news/aloc/201709110201-1.aspx", "category": "地方", "content": "（中央社記者葉子綱雲林縣11日電）今年受到閏6月影響，中秋節比往年晚到，應景的斗六文旦卻跟著節氣走，在白露前採收完成，又逢採收前10天沒下雨，甘甜微酸的斗六文旦特色，正向老饕招手，邀請品嚐享受。 斗六市公所今天舉辦宣傳會，宣告今年的斗六文旦亮相，並將在16日舉辦大斗六文旦節，邀民眾來柚鄉斗六品嚐柚香。 市長謝淑亞說，去年受到寒害及陰雨影響，斗六文旦產量減、甜度降，今年天公作美，沒有颱風嚴重侵襲，採收前10天也沒下雨，斗六文旦產量增加，甜度提高到11度起跳，品質更提升。 高檔斗六文旦已成搶手貨，被當成文旦界「烏魚子」一般看待，捧著錢到果園搶貨，斗六市農會總幹事張喬復說，要買要快，斗六文旦熱賣中，想要到中秋節時才買，可能已搶購一空。 今年中秋節在10月4日，斗六市公所為斗六文旦熱賣宣傳，將於13日舉辦文旦評鑑、16日舉辦大斗六文旦節，邀民眾「跟著媽祖做環保」、參加滑輪、寫生等親子活動，並體驗甘甜中帶微酸的斗六文旦，買來送禮自用兩相宜。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "追捕通緝犯  勇警遭拖行百公尺", "url": "http://www.cna.com.tw/news/aloc/201709110204-1.aspx", "category": "地方", "content": "（中央社記者趙麗妍台中11日電）39歲陳姓男子因毒品、竊盜遭通緝，日前遭員警林俊良攔查，陳男猛催油門要逃逸，將員警拖行100多公尺，員警雖然負傷，仍與支援的同仁一起將陳男制伏，路人見狀直呼勇警。 台中市第五警分局今天發布新聞稿表示，員警林俊良日前在北屯區三光北一街、南京東路口攔查一輛違規紅燈左轉自小客車，陳姓駕駛表示忘了帶證件，警方詢問身分證字號，經小電腦查詢後發現，陳男與小電腦中顯示照片有差異。 警方指出，陳男企圖矇騙警方，自稱照片是國中照片，現在胖了許多，員警請所內同仁查證，詢問其兄弟姓名，察覺陳男應是冒用他人身分，隨即無線電請求支援。 陳男一聽警方叫支援，立即催油門欲逃逸，林員一個箭步以擒拿技巧將陳男的脖子強力束縛並喝斥停車，過程嘗試將車鑰匙拔起，但陳男為脫逃竟開車將林員拖行約100多公尺，直到支援警力陸續到達，擋住陳男的自小客車。 陳男見無路可逃竟又棄車逃逸，隨即被員警林俊良與支援警力制伏，逮捕上銬，警方於陳男隨身包包中搜出毒品、針頭及分裝袋等物，原來陳男為竊盜及毒品通緝犯。 員警林俊良在逮捕過程中因遭小客車拖行，造成受傷，經送醫檢查後為顏部擦傷、頭部撞傷、胸壁、左後背部及雙腳膝蓋挫傷，治療後返回派出所休息。全案依毒品、竊盜通緝、偽造文書、傷害及妨害公務罪嫌，移送偵辦。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "警破門查獲百萬贓物  竊盜主嫌認栽", "url": "http://www.cna.com.tw/news/asoc/201709110202-1.aspx", "category": "社會", "content": "（中央社記者管瑞平苗栗縣11日電）苗栗縣竹南、造橋地區近日發生多起住宅竊盜，竹南警分局連日查緝，掌握49歲羅姓男子為首的竊盜集團，經前往羅男租屋處破門攻堅逮人，起出價值新台幣逾百萬元贓物。 苗栗縣警察局竹南分局今天發布新聞稿指出，針對轄內連日多起闖空門竊盜案件組成專案小組偵辦，根據監視器影像鎖定羅姓主嫌，昨天下午持搜索票前往頭份租屋處搜索時，羅男拒不開門，查緝成員強力攻堅破門進入，當場查扣現金、外幣、金飾、玉石、木雕等數十件贓物，價值估計新台幣逾百萬元。 專案小組在現場另查獲一級毒品海洛因2.36公克及二級毒品安非他命5.66公克。 警方調查，羅姓男子有強盜、竊盜、毒品等多項前科，2年前出獄後無所事事，因缺錢買毒，夥同綽號「阿富」、「阿平」兩男共組竊盜集團，涉嫌犯下竹南、頭份地區至少5起住宅及工地竊案。 曾逮捕過羅姓主嫌的偵辦員警指出，其中一起闖空門竊案，是羅嫌等3人利用被害人出國期間，自頂樓潛入屋內，發現屋主裝有監視器，趕緊以手電筒光照監視器鏡頭，造成視覺影像模糊，意圖躲避查緝，「不過他的臉、走路樣子，我一眼就認出」。 警方說，羅男犯案時雖戴安全帽及口罩，但百密一疏，遺留在現場的鞋印，與落網時所穿拖鞋相同，讓他百口莫辯，全案依竊盜、毒品等罪嫌擴大偵辦，釐清是否涉及其他案件，並全力追緝另外2名共犯到案。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "鼓勵長者運動  台南照管中心下鄉開課", "url": "http://www.cna.com.tw/news/aloc/201709110199-1.aspx", "category": "地方", "content": "（中央社記者楊思瑞台南11日電）台南市政府照顧服務管理中心結合台南市正統鹿耳慈善會的志工團隊，今天前往學甲區頂洲關懷據點帶老人家做健康操，鼓勵長輩們適當運動，維持良好體適能，讓生活品質更好。 課程中由瑜珈老師黃淑美先帶領長輩做暖身操，先暖筋骨後，開始逐步教導各項訓練動作；包括教導肩部、手臂、胸部、臀腿部肌肉以及拉筋訓練。 參加課程的郭姓阿公說，他與老伴一起來學；以前沒有機會接觸這種健康操，拉筋的感覺很舒暢，很感謝照管中心舉辦這樣的課程。 台南市政府照管中心社區輔導員陳月貞受訪時表示，年長者骨質老化，可能因為一次跌倒就引發許多後遺症。為幫助長者鍛鍊肌肉、避免跌倒，所以到關懷據點辦理「瑜珈帶健康操」課程。 陳月貞說，希望在比較偏遠地區關懷據點的長輩們，也能夠擁有健康身體和良好體適能，開啟「人生七十才開始」的第二春。透過運動習慣，不僅能增進健康，更可活得有尊嚴。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "帶妹妹到台東洗腎  2姊妹撞公車亡", "url": "http://www.cna.com.tw/news/asoc/201709110198-1.aspx", "category": "社會", "content": "（中央社記者盧太城台東縣11日電）花蓮縣玉里鎮朱姓姊妹同乘休旅車今天在台東縣關山鎮撞上公車，姊妹2人送醫不治。朱姓姊妹的鄰居說，姊姊今天是帶妹妹到台東洗腎。 台東縣關山鎮德高里台9線上，今天中午發生休旅車越過中線撞上公車，休旅車車頭全毀，駕駛座和副駕駛座上的56、54歲姊妹送醫不治。 台東縣警察局關山分局調查，朱姓姊妹住在花蓮玉里鎮高寮部落，2姊妹今天從花蓮開車到台東，為何車子偏離車道？誰駕駛？因2輛車行車記錄器撞毀，必須等待復原後才能釐清。 高寮部落頭目林金生獲悉朱姓姊妹車禍不治，相當難過，他說，姊姊以前在台東工作，妹妹是身心障礙人士，且平常必須到關山洗腎，今天姊姊帶妹妹到關山洗腎，沒想到2姊妹不幸車禍死亡，妹妹未婚，沒有兒女。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "專家：陸可能同時建造常規和核動力航艦", "url": "http://www.cna.com.tw/news/acn/201709110196-1.aspx", "category": "兩岸", "content": "（中央社記者謙香港11日電）香港軍事評論員梁國樑今天說，中國大陸有能力同時建造2艘國產航空母艦，1艘是常規動力兼蒸汽彈射，1艘是核動力和電磁彈射。 環球軍事網今天引述大陸軍事專家李傑說，大陸第2艘國產航艦可能已進入研製階段，並且採用彈射起飛。 梁國樑對此接受中央社記者訪問時說，大陸方面在研製及論證常規動力兼蒸汽彈射航艦已有很長時間。建造航艦不能朝令夕改，因此，大陸第2艘國產航艦相信是採用常規動力兼蒸汽彈射。 再者，大陸方面對航艦的需求有逼切性，有必要使用較成熟的技術來建造航艦，以滿足眼前需求。而大陸對常規動力及蒸汽彈射航艦各項目的研究已很成熟。 此外，目前大陸方面的海外基地不多，其他國家也害怕讓核動力航艦靠泊。在這種情況下，先行建造常動動力航艦符合當前的客觀環境。 但梁國樑指出，由於大陸的經濟及建造航艦的技術進展快速，不排除在建造第2艘航國產航艦之餘，同時建造第3艘採用核動力及電磁彈射的國產航艦。 他說，以目前大陸方面所擁有的技術，建造核動力兼電磁彈射航艦的計畫絕對可以提早上馬。 大陸方面正在大連建造自行研製的首艘航艦，這是大陸第2艘航艦。 大陸目前擁有且已服役的唯一一艘航艦「遼寧艦」改裝自烏克蘭的「瓦良格號」。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "新台幣貶2分  收30.026元", "url": "http://www.cna.com.tw/news/afe/201709110200-1.aspx", "category": "財經", "content": "（中央社台北11日電）台北外匯市場新台幣兌美元今天收盤收30.026元，貶2分，成交金額6.23億美元。 新台幣兌美元今天開盤價為30.030元，最高30.000 元、最低30.030元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲案 府：確保李人身安全救人第一", "url": "http://www.cna.com.tw/news/aipl/201709110220-1.aspx", "category": "政治", "content": "（中央社記者呂欣憓台北11日電）總統府今天表示，總統蔡英文從李明哲案子發生以來，一直很關切李明哲的近況，並提醒相關部會盡快透過所有可能讓李明哲回國；政府會確保李明哲的人身安全，救人第一。 非政府組織工作者李明哲遭陸方以「顛覆國家政權罪」逮捕，歷經177天終於在今天開庭。李明哲當庭認罪，庭訊歷時逾4個小時，在下午1時40分結束，法官當庭宣布擇期宣判。 總統府發言人黃重諺今天表示，政府高度關切李明哲的近況，包括李明哲的健康和各項應有權益，政府相關部門目前正全力協助李明哲的家人，救人第一，細節部分，陸委會將陸續說明。 黃重諺說，政府態度很清楚，「李明哲是我國國民，站在政府一貫立場，在維護國家尊嚴前提下，確保李明哲的人身安全，盡一切力量讓他平安返國。」相關工作由政府各部門持續積極進行中。 黃重諺說，從案子發生以來，蔡總統都很關心李明哲的近況如身體健康，並隨時提醒陸委會等相關部會注意哪些是李明哲家人需要的幫助，盡快透過所有可能幫李明哲早日回來。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "埃及首度歸還中國文物  含光緒銀票", "url": "http://www.cna.com.tw/news/acn/201709110205-1.aspx", "category": "兩岸", "content": "（中央社台北11日電）陸媒報導，埃及政府首度向中國大陸轉交一批查獲的非法文物，這批13張票據最早可追溯到清末，目前這批文物正在返回中國大陸途中。這是埃及首度歸還中國文物。 新京報報導，中國大陸駐埃及大使館文化參贊、開羅中國文化中心主任石岳文表示，今年年初，埃及郵政海關查獲多張疑似中國晚清、民國紙幣與地方兌換券。其後向中國大陸駐埃及大使館照會，並請中方鑑定。 這批古票據包括一張清光緒27年黑龍江礦務總局發行的銀票、一張中共革命根據地在1930年代初期發行的20元紙鈔、2張民國時期山東高密縣田賦預借券，以及一張韓戰時期中國大陸「人民志願軍」後勤第三分部印發的汽油票等。 石岳文指出，沒有中國大陸政府出具的許可證屬於非法出口，應該交還中國大陸。8月27日，雙方在埃及國際博物館正式交接這批文物，並送回中國大陸。 中國大陸與埃及在2010年簽署關於保護和返還從原屬國非法販運被盜文化財產協定。這次文物歸還是協定簽署後，埃及首次向中國大陸返還查獲的非法販運文物。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "基隆信二停車場整修  估年底完工", "url": "http://www.cna.com.tw/news/aloc/201709110221-1.aspx", "category": "地方", "content": "（中央社記者王朝鈺基隆市11日電）基隆市信二停車場自3月起整修，預計年底完工，基隆市長林右昌今天前往視察表示，整修比照飯店等級全面更新，屆時將呈現不同風貌。 林右昌指出，信二停車場過去因電梯故障、廁所髒亂等問題時常為人詬病，3月起委外重新整修後，無論廁所、梯廳、消防設備、照明或停車空間，都比照飯店和百貨公司等級重新整修。 林右昌說，到11月底完工前會逐步更新6座電梯，屆時將呈現進步、美觀又舒適的嶄新停車空間，下一步則希望能重新設計梯廳入口、迴轉空間及建築外觀，讓停車場展現不同風貌。 基隆市交通旅遊處長李綱表示，停車場整修過後將有512格小型車位，民眾除可使用悠遊卡進場外，還能利用查詢系統尋找愛車停放位置，此外，業者也提供15 分鐘內離場免費，身心障礙每天前4小時免費，第5小時起半價優惠。 至於接駁服務，李綱指出，原田寮河接駁專車將轉由業者承接，規劃增加下午4時到晚間10時共計19班次，希望遊客在例假日信二停車場滿場時，將車輛停在較遠的六合停車場，乘坐免費接駁車進入基隆市區。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "生態交通10月登場  哈瑪星示範區試行接駁", "url": "http://www.cna.com.tw/news/ahel/201709110209-1.aspx", "category": "生活", "content": "（中央社記者王淑芬高雄11日電）2017生態交通全球盛典10月登場，高雄市鼓山區哈瑪星今天起試行3D交通，交通局已啟動計程車學生接駁，電動巡迴車穿梭示範區，服務民眾隨招隨停。 2017生態交通全球盛典專案辦公室主任陳志鶴指出，一早就在示範區哈瑪星代天宮前出動計程車接駁壽山國中、鹽埕國中的學生到學校，下午也會在校門口由計程車接駁學生返家，減少家長以自用車接駁，同時在示範區內啟動巡迴電動車，接駁臨時有需要購物或是採買的民眾，隨招隨停搭乘，以減少民眾騎乘或自駕汽機車頻率。 生態交通示範區以哈瑪星為主，面積約1.6平方公里，區內人口約3700人，交通局協調區內民眾配合調整汽、機車使用方式，減少使用燃油交通工具，實踐減碳、輕量、降速3D指標。 為了鼓勵示範區民眾配合，交通局發放區內民眾「濱線卡」，持卡可享免費替代停車場、免費社區接駁車、免費綠色運具借用及商家貨物提供免費轉運服務等。 今天起試行生態交通，持卡人可使用大眾運輸接駁交通工具，家長改利用接駁車接送孩子上下學，減少自駕汽機車，同時在區內有電動接駁車、電動高爾夫球車提供隨招隨停服務。 專案辦公室指出，區內設置12處公共租賃腳踏車站，提供約200輛自行車供租賃使用，專案辦公室也有400 輛腳踏車供民眾借用，請民眾體驗無燃油交通工具，儘量用徒步、自行車、電動機車、捷運、輕軌或是電動公車，響應生態交通。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "陸大學開學典禮只花兩分鐘  網友讚爆", "url": "http://www.cna.com.tw/news/acn/201709110208-1.aspx", "category": "兩岸", "content": "（中央社台北11日電）全程只有兩分鐘，名譽校長講話短到只有55字。這個被稱為「史上最短開學典禮」，昨天發生在中國科學院大學，不但獲得在場學生熱烈掌聲回應，事後更被大陸網友熱傳並讚爆。 中國科學院大學新聞網報導，10日上午，原定1小時的中國科學院大學（以下簡稱「國科大」）2017級新生開學典禮，因為山雨突然來襲，儀式僅用了兩分鐘即宣告結束，過程只有升五星旗、奏唱義勇軍進行曲，以及名譽校長白春禮講話。 報導指出，在淅淅瀝瀝的小雨中，白春禮對新生表示歡迎後，發表了「史上最短」開學典禮講話，短到只有55個字：「今天是教師節，我要特別向一路陪伴同學們成長的老師們，向將要引領你們成才的國科大全體老師，致以最深情的節日祝福！」語畢，在場數千名學生響起熱烈掌聲。 開學典禮主持人、國科大校長丁仲禮隨即宣布典禮結束，因為「大雨將至，我們必須把學生的健康放在第一位」。 國科大隨後在官網首頁上傳了白春禮準備好的演講全文，以及原計劃發言的教師代表陳曉松的發言稿，並冠名「網上開學典禮」。 這場「史上最短開學典禮」經媒體報導後，立刻引發網友熱傳並紛紛讚揚國科大「為學生著想」、「人性化的學校」、「這樣的大學值得奮鬥」。還有網友跪求，「這樣的校長，也給我們來一個吧。」 國科大前身是中國科學院研究生院，是中國大陸在校研究生數量最多的大學，目前在學研究生4.7萬人。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "兆豐銀告名嘴  胡忠信：言有所憑據", "url": "http://www.cna.com.tw/news/asoc/201709110210-1.aspx", "category": "社會", "content": "（中央社記者王揚宇台北11日電）兆豐銀不滿名嘴胡忠信在政論節目上指兆豐紐約分行要關閉等言論，提告胡涉違銀行法的妨害信用罪；胡忠信說自己是為了國家利益，所言有所憑據，要求兆豐銀董事長張兆順撤告。 整起案件源於，兆豐金融控股股份有限公司旗下的兆豐國際商業銀行股份有限公司紐約分行涉洗錢，在美國紐約州金融服務署（DFS）首季一般業務檢查中，被指控民國101年涉及違反銀行保密法及反洗錢法，遭重罰1.8億美元（約新台幣56.9億元）。台北地檢署於去年8月分案偵辦此案。 北檢經過約9個月調查，於今年5月以本案迄今查無兆豐銀行相關人員及本國人涉有幫助洗錢的犯罪事實等理由，將全案簽結。 至於前兆豐金董事長蔡友才等人，北檢偵辦後認定蔡涉犯金控法的背信等罪嫌，在去年12月起訴蔡友才等人。 不過，兆豐不滿胡忠信在政論節目中提到「兆豐紐約分行要關行」等言論，損害兆豐名譽及信用，因此自訴胡涉違銀行法妨害信用罪。 台北地方法院今天開庭審理，胡忠信出庭時指出，美國紐約金管局是用洗錢罪來指控兆豐，他在媒體上所言是為國家爭取權益，請問兆豐有什麼理由來控告他，「我已對兆豐董事長提出誣告及瀆職告訴」。 兆豐銀的委任律師則說，根據台北地檢署兆豐案的簽結資料，已查無本國人幫助洗錢，胡忠信卻還在節目中宣稱兆豐紐約分行要關行等言論，而且紐行佔兆豐20%以上的資產，胡的說法對兆豐的信用造成極大損害，也有明顯惡意。 胡忠信反駁，自己用電話連繫消息來源，有所憑據；張兆順告他是為了自己的位置，「我與人為善，捍衛國家利益，可受公評，我希望張董事長識時務者，趕快撤告」，也希望法官傳喚民進黨立委柯建銘出庭，為本案作證。 本案另有一名蘇姓被告今天未出庭，法院未來將繼續傳喚他出庭，也將調閱檢方當初的偵辦檔案，釐清案情。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲法庭認罪後  分別見太太與母親", "url": "http://www.cna.com.tw/news/acn/201709110211-1.aspx", "category": "兩岸", "content": "（中央社記者邱國強岳陽11日電）李明哲案今天開庭，李明庭當庭認罪後，法官下午宣布擇期宣判。岳陽當地台商轉述，庭訊後，李明哲先與母親郭秀秦會面，之後再與太太李凈瑜會面。 非政府組織工作者李明哲遭陸方以「顛覆國家政權罪」逮捕，被強押177天後，今天開庭。李明哲當庭認罪，庭訊歷時逾4個小時，在下午1時40分結束，法官當庭宣布擇期宣判。 岳陽台商轉述，庭審結束後，李明哲先與母親郭秀秦見面十多分鐘，還與陪同者握手。之後，郭秀秦離開後，李明哲再與李凈瑜見面。 郭秀秦與李凈瑜10日分別搭乘不同班機赴中國大陸。今天旁聽湖南省岳陽市中級人民法院開庭時，兩人的座位也是分開。 庭訊後，李明哲將還押至位於長沙市的湖南省看守所。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "外交部洽友邦 致函聯合國秘書長提三大訴求", "url": "http://www.cna.com.tw/news/firstnews/201709110214-1.aspx", "category": "重點新聞", "content": "（中央社記者顧荃台北11日電）聯合國大會12日登場，外交部今天表示，洽請友邦聯名致函聯合國新任秘書長表達三大訴求，包含應停止對台灣民眾進入聯合國場域參訪所採取的歧視性做法。 第72屆聯合國大會將於12日在美國紐約聯合國總部開議，並將於19日至25日進行聯大總辯論。外交部下午召開記者會，由外交部次長章文樑說明聯合國大會期間，政府推案相關規劃及做法。 章文樑表示，政府從民國82年起推動參與聯合國，今年推案方式在審慎評估國內外各項因素後，決定採取多元管道、擴大聲量的做法，強烈反映台灣2300萬人民的訴求及心聲。 章文樑說，除了洽請友邦在聯大總辯論為台灣發聲外，友邦駐聯合國常任代表也將聯名致函給聯合國新任秘書長古特雷斯（Antonio Guterres），提出三大訴求，盼其依聯合國憲章賦予的權限，公允處理台灣參與聯合國體系的問題。 章文樑指出，去年因為政治因素，台灣未受邀出席國際民航組織（ICAO）大會，今年連涉及基本健康的世界衛生大會（WHA），都被拒於門外，非常不公平、不合理，不利於飛航安全及醫療衛生發展，也無助於聯合國永續發展目標實現；台灣民眾出席或參訪聯合國相關活動，被要求需出示台胞證，這違背聯合國的公平正義及保障人權的基本權利，「完全無法接受」。 章文樑說，因此，第一項訴求是聯合國應該採取行動，改善台灣2300萬人民遭排除於聯合國體系外的情形，應該設法以適當方式接納台灣參與，以有效因應全球共同面對的挑戰。 第二項訴求，是聯合國應該停止針對台灣民眾進入聯合國場域參訪及出席會議所採取的歧視性做法，各方應要求聯合國秘書處恪守中立，不為特定會員的政治目的服務，應接受持中華民國政府核發證件進入聯合國場域，並立即廢止要求台灣人出示台胞證的無理做法。 第三，聯合國應該接納台灣參與為實現「永續發展目標」（SDGs）的相關會議、機制及活動，不應將任何人排除在外。 章文樑表示，外交部長李大維8月下旬為聯大推案撰寫專文，呼籲聯合國不應將台灣拒於門外，已經在許多國家媒體以不同語言刊出；環保署長李應元也將出席紐約國際研討會，發布首部有關落實永續發展目標的「國家自願檢視報告」，展現台灣致力永續發展的成果，以及對國際社會做出的貢獻。 章文樑呼籲聯合國應回應訴求，找出雙方都能接受的方式，接納台灣參與聯合國體系，以及共同落實永續發展目標。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "男子酒駕遇盤查逃逸  員警負傷逮人", "url": "http://www.cna.com.tw/news/asoc/201709110215-1.aspx", "category": "社會", "content": "（中央社記者朱則瑋台北11日電）黃姓男子喝完酒後，騎機車行經台北市忠孝東路6段與東新街口，遇警方盤查趁隙逃逸，員警從後方環抱黃嫌力圖制止，雙方扭打過程，員警受傷，但順利壓制黃男，上銬逮捕。 台北市警察局南港分局今天發布新聞稿指出，同德派出所巡佐陳歐記9日傍晚6時58分發現騎機車黃男面有酒容，上前盤查酒測，酒精濃度測定值達0.33mg/L，明顯超標。 黃男在檢測後，趁著巡佐陳歐記更換測定單列印機電池時，冷不防發動機車逃逸，陳歐記徒步追趕，將人抱住後，2人連同機車倒地，黃男不死心，企圖繼續逃跑，被陳歐記壓制，逮捕上銬。 南港分局表示，逮捕過程造成陳歐記左膝、右膝踝、右大腿擦傷，黃嫌供稱，他5年內有2次酒駕記錄，加上又沒錢繳罰單與罰金，才會試圖逃跑。警詢後依公共危險罪、妨害公務罪將黃嫌移送法辦。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "合正入主綠祚  砸9200萬跨足生技", "url": "http://www.cna.com.tw/news/afe/201709110218-1.aspx", "category": "財經", "content": "（中央社記者張建中台北11日電）銅箔基板廠合正宣布，斥資新台幣9200萬元，取得綠祚66.67%股權，跨足護膚保養品領域，未來集團將以電子與生技事業同步發展。 合正下午召開重大訊息記者會，由財務長連俊華宣布，董事會決議以9200萬元，取得綠祚66.67%股權，相當於每股46元價格收購綠祚股權，預計10月完成交易。 連俊華表示，綠祚成立於2011年，主要從事護膚保養品研發，並以自有品牌「天堂花園」銷售；綠祚去年營收7300多萬元，獲利1900萬，每股純益逾6元。 連俊華指出，儘管綠祚今年來營收及獲利表現較去年同期滑落，不過，未來銷售產品與地區都將同步擴大，營運成長可期。 合正未來仍將固守銅箔基板領域，連俊華表示，未來將以電子與生技事業兩大事業部同步發展，提升未來集團整體營收及獲利。 連俊華指出，若不計認列中國大陸子公司損失，合正上半年銅箔基板本業每個月營運都獲利，7月小虧90多萬，8月又再轉盈。 連俊華表示，合正預計今年底前將完成減資10.49億元，減資後實收資本額將降至18.01億元，預計明年將再辦理一次減資，彌補累積虧損，力求將每股淨值重回票面10元大關。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "8月稅收年增7.7% 前8月稅收年增335億元", "url": "http://www.cna.com.tw/news/afe/201709110206-1.aspx", "category": "財經", "content": "（中央社記者邱柏勝台北11日電）財政部今天公布8月全國稅收新台幣1363億元，年增98億元或7.7%；累計前8月實徵淨額1兆5029億元，年增335億元或2.3%，佔全年預算數的69.7%。 8月實徵淨額與去年同期相比，以綜所稅增加114億元、贈與稅增加24億元、證交稅增加21億元較多。但營業稅減少40億元、健康福利捐（菸捐）減少29億元、菸酒稅減少18億元。 累計前8月實徵淨額與去年同期相比，以贈與稅增加119億元、土增稅增加92億元、證交稅增加64億元、健康福利捐增加54億元較多，但貨物稅減少56億元、營所稅減少35億元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "大彰化離岸風機環評  補件再審", "url": "http://www.cna.com.tw/news/asoc/201709110213-1.aspx", "category": "社會", "content": "（中央社記者吳欣紜台北11日電）環保署今天審查由大彰化西北/東北/西南/東南離岸風力發電股份有限公司籌備處提出的4案離岸風機環評，在歷經5個多小時討論，環評委員最後決議，要求開發單位補件再審。 行政院環境保護署今天舉行「大彰化東北離岸風力發電計畫環境影響說明書」、「大彰化東南離岸風力發電計畫環境影響說明書」、「大彰化西北離岸風力發電計畫環境影響說明書」以及「大彰化西南離岸風力發電計畫環境影響說明書」等4案專案小組第2次聯席初審會議。 根據開發單位提出的環境影響說明書，4座風場皆位於彰化線西鄉及鹿港鎮外海，各風場面積約介於108.2至126.3平方公里，風場區域也都不包含漁港、濕地、保護礁區、漁業資源保育區、重要野鳥棲地、中華白海豚野生動物重要棲息環境等。 不過，由於開發單位對生態資料調查的頻率相當低，因此在今天的會議上遭到各方質疑。 社團法人彰化縣環境保護聯盟總幹事施月英指出，這個區塊是重要的魚類繁殖區，但開發單位監測鳥及魚類的次數及頻率都很低，區域外是否有足夠緩衝空間給予生物，在環境影響說明書上完全看不到資訊。 也有環評委員質疑開發單位提出的對鳥類跟生態環境衝擊小的說法，環境影響評估審查委員劉小如說，她一天到晚在外面做調查，都不敢說自己的資料有代表性，開發單位的資料沒有過境的鳥、遷移性猛禽的資料，若開發單位認為所提的資料具科學性，那麼調查的資料頻度並不夠。 另外，在閉門會議時，環評委員也指出，開發單位的生態資料是用擠牙膏的方式提出來，在鳥類部分完全不合格，有多少鳥通過、鳥的飛行高度等，這些資料都應該提出來。 最後會議決議，要求開發單位完整呈現遷移性鳥類的背景調查（含夜間），擴大分析尺度研析開發案對鳥類遷徙或棲地影響程度、提升施工營運期間春秋季環境監測頻度、補充風機設置與原生物種結構改變相關文獻資料、檢討打樁期間噪音管制作為後，補件擇日再審。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "現役軍人傷亡慰問金  擬最高120萬元", "url": "http://www.cna.com.tw/news/aipl/201709110219-1.aspx", "category": "政治", "content": "（中央社記者謝佳珍台北11日電）內政部「現役軍人傷亡慰問金發給辦法」草案出爐，死亡慰問金分為作戰、因公、因病、意外等4種，以作戰死亡新台幣120萬元最高；傷殘慰問金因殘等有所不同，最高60萬元。 內政部役政署副署長沈哲芳今天接受中央社記者訪問表示，草案目前正在預告階段，將聽取各界意見，做內部評估後，再由內政部召開跨部會會議，尋求進一步共識後，報行政院核定實施。 兵役法部分條文修正於今年6月14日公布施行，其中第44條之1規定，現役軍人依規定享有的傷亡慰問金、團體意外保險等，其發給對象、條件，由國防部、內政部分別擬訂，報行政院核定。內政部為此草擬「現役軍人傷亡慰問金發給辦法」草案。 根據草案規定，慰問金分為死亡、傷殘兩種。死亡慰問金是發給經國防部死亡通報令核定有案的作戰、因公、因病或意外死亡的現役軍人，但少將以上軍官，不適用。 傷殘慰問金則是發給經國防部傷殘通報令核定有案的作戰、因公、因病或意外傷殘的義務役軍官、士官、士兵。 根據內政部訂定的慰問金發給基準，死亡慰問金分為作戰死亡新台幣120萬元、因公死亡100萬元、因病死亡50萬元、意外死亡50萬元。 傷殘慰問金分為作戰一等殘（例如斷腿、失明）60 萬元、因公一等殘50萬元、因病一等殘4萬元、意外一等殘4萬元、作戰二等殘4萬元、因公二等殘4萬元、其餘殘等1萬元。 沈哲芳受訪時表示，根據兵役法第44條之1的規定，內政部主要針對義務役訂定傷亡慰問金發給辦法，國防部則是針對志願役；至於慰問金發給基準則是依據當年精省時所訂定的標準。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "補習班男師猥褻女童 判執行5年8月徒刑", "url": "http://www.cna.com.tw/news/asoc/201709110217-1.aspx", "category": "社會", "content": "（中央社記者蘇木春台中11日電）台中一對夫妻共同經營補習班，丈夫教數學、妻子教國語。男師被補習班2名女童指控多次碰觸胸部與下體，台灣台中地方法院今天依強制猥褻罪，判決應執行5年8個月徒刑。 判決書指出，台中市太平區一家文理補習班由一對夫妻經營，並兼營安親班，由丈夫綜理行政庶務，並協助訂正學生數學作業。 民國102年2月間，就讀國小3年級的女童，在補習班與其他學生玩捉迷藏，由女童當鬼數數，其餘學生找地方躲藏，男師趁隙自女童後方，伸手自衣服領口入內撫摸胸部得逞。 102年9月間，女童在補習班內坐在教師桌旁，女童要伸手拿取鉛筆時，男師伸手隔著衣服撫摸女童胸部。 另名就讀國小3年級的女童，也在102年至103年6月間，在補習班內，遭男師多次強行撫摸胸部與下體得逞。 2名女童經向父母述說，家長得知憤而向男師提告。台中地院法官審理時認為，2名女童若非親身經歷，難以指證歷歷，且指述具體明確，具相當可信性。依強制猥褻罪共5罪，各處3年6月徒刑，合併應執行徒刑5年8月。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "號召對颶風開槍 佛州男：只因無聊緊張", "url": "http://www.cna.com.tw/news/aopl/201709110212-1.aspx", "category": "國際", "content": "（中央社邁阿密10日綜合外電報導）颶風艾瑪（Irma）肆虐美國佛羅里達州，狄蘭特（Deland）居民愛德華茲因「緊張和無聊」，在網路號召對艾瑪開槍，竟獲得熱烈響應，警方呼籲各界千萬別這麼做。 法新社和英國「獨立報」（The Independent）報導，22歲的愛德華茲（Ryon Edwards）也坦承，事情已超出掌控。 他稍後發表貼文說：「如此熱烈的迴響真是嚇到我了，但從另一方面看來，我明白了世界上約有50%的人無法理解諷刺話語，理解諷刺話語能救己一命。」 艾瑪登陸佛州之際，佛州西岸的巴斯科郡（Pasco County）警長辦公室昨天深夜推文說，「澄清一下，切勿向#艾瑪開槍」。 推文說：「這無法讓艾瑪回頭，且會帶來非常危險的副作用。」 愛德華茲告訴英國廣播公司（BBC）， 他只是出於「緊張和無聊」，才開玩笑地在臉書發起這個活動。 截至今天下午，約有5萬4000人對此表示「有興趣」，許多人上傳自己準備以槍迎戰的照片，甚至有人說要用火焰噴射器教訓艾瑪。 其他人則認為這一點都不好笑，有人批愛德華茲「愚蠢」，還說他可能「使人丟掉性命」。（譯者：中央社劉文瑜）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "高市甄試清潔車駕駛  錄取率估低於高普考", "url": "http://www.cna.com.tw/news/aloc/201709110231-1.aspx", "category": "地方", "content": "（中央社記者王淑芬高雄11日電）高雄市政府環境保護局甄試清潔車駕駛，總共有2397人報考，預計正取65名、備取30名，環保局說，平均錄取率3.96%，略低於今年高普考估計的平均錄取率3.98%。 環保局環境衛生管理科長孔祥鑫今天受訪指出，環保局以最公開透明的方式甄試，考試分兩階段，有筆試和資源回收分類等，採統一考試分區進用。 他表示，錄取者前3個月試用期，未來升正式，平均月薪是新台幣4萬元。由於清潔隊員工作和收入穩定，報名踴躍。 孔祥鑫說，今年有清潔隊員退休，所以統一招考，雖然招考的是駕駛，但是人員會多功能調度使用。 環保局規劃9月17日在福誠及小港高中考試，請考生務必先上網查詢確認考場位置，以免跑錯考場。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "國民黨：吳敦義任縣長  未給小型工程款", "url": "http://www.cna.com.tw/news/aipl/201709110232-1.aspx", "category": "政治", "content": "（中央社記者謝佳珍台北11日電）中國國民黨文化傳播委員會主任委員李明賢今天表示，國民黨主席吳敦義任南投縣長時，未給予每名議員新台幣60萬元小型工程分配款。 自由時報昨天報導，行政院長賴清德任台南市長期間，取消議員小型工程建議配合款，而吳敦義當南投縣長時擔任議員的莊光吉受訪表示，當年稱「地方小型工程補助款」，吳敦義一開始不想給，後來還是妥協，議員要求100萬元，吳敦義打6折，一年給60萬元。 李明賢下午發布新聞稿表示，莊光吉恐因時隔30餘年，說法不正確，只要查證南投縣政府紀錄或縣議會詢答紀錄即可印證。 李明賢說，民國70年12月20日吳敦義就任南投縣長，將原先300萬元以下工程得由縣府議價決標而不必公開招標規定，調低為60萬元以下始得免公開招標；當時曾遭縣議會部分議員強烈反對，但吳敦義堅持不變，貫徹到底。 李明賢表示，吳敦義因未接受當時議長強力要求給予每名議員60萬元小型工程分配款，遭受近1個月杯葛，但吳敦義毫不讓步，且當時因獲副議長及多數議員堅定支持，而維持正確制度，到78年12月20日卸任為止。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "2年後供自來水  樟湖桂林生態學校均霑", "url": "http://www.cna.com.tw/news/aloc/201709110223-1.aspx", "category": "地方", "content": "（中央社記者葉子綱雲林縣11日電）今年6月豪雨毀損古坑樟湖供水管線，雲林縣長李進勇今天與經濟部水利署會勘，決議延長自來水供水管線，預計今年發包、108年供應樟湖、桂林地區及樟湖生態國中小學用水。 雲林縣古坑鄉樟湖村位處偏遠山區，長期以來沒有自來水供應，僅靠不穩定的山泉水和簡易自來水，鄉親盼改善陳情多年，當地樟湖生態國民中小學也頻傳心聲，今天終於獲得解決，消息傳出，地方稱慶。 李進勇指出，樟湖地區長期缺乏穩定自來水供應，8月29日前行政院長林全視察湖山水庫時，他就當面為民請命，感謝行政院新團隊無縫接軌，經濟部水利署、自來水公司等單位今天到樟湖地區會勘。 水利署水源經營組長林元鵬指出，將以「銜接大華山供水延管工程」解套，當地原本簡易自來水系統做備援，以應不時之需。 林元鵬表示，樟湖供水延管工程預計今年10月底前提出整體規畫案，提報水利署補助經費，預計今年內發包、明年完工、108年可享受自來水供應。 對於延管工程所需配水池、加壓站等設置用地取得，李進勇表示縣府全力配合，並請地方攜手合力完成推動，讓樟湖、桂林及樟湖生態國民中小學同享福利。 李進勇並會勘雲149甲線22K+500~25K豪雨造成樟湖地區取水管線毀損現場，指示縣府工務處配合供水延管工程完成路面整修；在樟湖國民中小學開會時，承諾改善學校自來水機電設施修復及更新，以利供水穩定。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "陸戰隊環台路跑到新竹  市議長迎接打氣", "url": "http://www.cna.com.tw/news/aloc/201709110224-1.aspx", "category": "地方", "content": "（中央社記者魯鋼駿新竹市11日電）為慶祝海軍陸戰隊70週年隊慶，陸戰隊退役弟兄舉辦環台路跑接力活動，今天上午由桃園交棒給新竹，隊伍行經新竹市議會時，議長謝文進熱情迎接，也贈飲品為他們加油打氣。 新竹市海軍陸戰隊退伍協會理事長余泉霖受訪表示，海軍陸戰隊將於9月16日在左營隊部慶祝成軍70週年，各地陸戰隊退伍袍澤團體聯合發起「熱血接力陸戰情」環島路跑活動。 余泉霖表示，此次環台路跑活動於9月6日由高雄左營陸戰隊隊史館出發，以逆時針方式繞跑全台，今天上午由桃園陸戰隊弟兄交棒給新竹弟兄，並持續往南前進，傍晚交接給苗栗退役弟兄，預計16日跑回左營陸戰隊指揮部。 余泉霖說，當新竹陸戰隊退役弟兄路跑行經市議會時，感謝新竹市議長謝文進熱情迎接，並提供運動飲品為大家加油打氣，讓大夥稍作休息、補充體力後，持續上路。 謝文進受訪表示，看到陸戰隊弟兄們在艷陽下路跑，對於其精神與毅力感到敬佩，由於天氣炎熱，希望盡地主之誼，提供運動飲品讓陸戰隊的退役弟兄們可以補充水分、電解質，讓路跑能夠更順利，也希望接力活動能圓滿成功。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "爭取參與國際刑警組織  府盼陸務實善意", "url": "http://www.cna.com.tw/news/aipl/201709110228-1.aspx", "category": "政治", "content": "（中央社記者呂欣憓台北11日電）國際刑警組織（INTERPOL）9月底辦大會，總統府今天表示，政府正盡一切努力爭取參與國際組織，期待中國大陸務實展現善意，不要以任何政治性前提傷害台灣人爭取福祉權利。 自由時報報導，9月底的INTERPOL大會，政府確定不會遞件申請成為觀察員，同時不派員前往旁聽；知情官員解釋，今年INTERPOL大會在北京召開，加上主席又是中國籍，情勢格外複雜。 總統府發言人黃重諺表示，積極參與國際組織並做出貢獻，是台灣作為國際社會一分子權利和義務，更是全體台灣人共同期盼；長期以來，國際社會更歡迎與支持台灣有意義參與國際組織與活動，並樂見兩岸在國際場域友善互動。 黃重諺說，國際組織參與攸關全體台灣人福祉與權益，政府正盡一切努力，持續尋求國際社會支持。爭取參與國際組織，沒有放棄問題，媒體報導不確實；政府期待中國大陸務實展現善意，不要以任何政治性前提傷害台灣人爭取福祉、貢獻國際社會權利。 此外，9月中舉行的聯合國大會，政府將不請友邦提案而是委請友邦發言，黃重諺說，包括聯合國在內各項國際組織，不管友邦發言或相關活動規劃設計，政府按既有步調行進，細節由外交部門說明。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "葡萄糖水可治療滑鼠手  三總研究躍國際", "url": "http://www.cna.com.tw/news/ahel/201709110230-1.aspx", "category": "生活", "content": "（中央社記者張茗喧台北11日電）手機、電腦用多了，恐讓手腕裡的「腕隧道」發炎，出現手麻、刺痛的「滑鼠手」症狀。三總8月發布全球首篇臨床實驗結果，證實低濃度的葡萄糖水可治療滑鼠手，效果長達半年。 三軍總醫院今天召開記者會公布最新醫療研究成果，參與研究的三總復健醫學部醫師吳永燦表示，醫療團隊耗時約一年研究，今年8月發布全世界第一篇「超音波導引葡萄糖水注射」臨床試驗結果，相關成果已發表在國際知名的「梅約診所學報期刊」（Mayo Clinic Proceedings）。 吳永燦指出，「腕隧道症候群」俗稱「滑鼠手」，是一種常見的職業病，也是最常見的周邊神經病變，好發於電腦族、長時間過度使用手腕的族群身上，早期手部會麻痺，嚴重恐導致手部大拇指基端肌肉萎縮以及不可逆的神經病變。 吳永燦說，過去常見的治療方法包括藥物、復健、手腕護具、外科手術治療等，也有不少醫師會以低濃度葡萄糖水注射治療，但因缺乏科學實證而遭到詬病，因此三總這次的研究首度證實此療法真的有效。 他表示，醫療團隊將5%葡萄糖水注射到神經周圍，發現可有效降低神經發炎腫脹長達6個月，注射時還可以將受擠壓的神經與周邊組織部分撐開，減少與周邊沾黏與壓迫，促進血液流通，改善神經慢性缺氧導致的症狀。 葡萄糖水為何能緩解神經發炎？吳永燦說，確切機轉至今仍不明，僅知低濃度葡萄糖水可抑制體內發炎因子，加上5%葡萄糖水的滲透壓和生理食鹽水相近，不僅注射時較不痛，也不會刺激發炎反應，對動物、人體神經不具副作用。 他指出，研究顯示，一次療程可獲得至少6個月的症狀改善，適用輕、中度患者，每1至2週注射1次，視嚴重程度一般約需治療3至5次，目前無健保給付。 此外，記者會中也發布另2種滑鼠手的最新治療方法，吳永燦指出，像是利用「體外震波」刺激生長激素，可止痛並加速組織修復再生，適用輕度到中度的患者；「自體高濃度血小板血漿」則利用生長因子注射，改善病人症狀及促進神經修復，施打一次可改善症狀至少一年以上，適用症狀嚴重卻不願意開刀的患者。 吳永燦呼籲，滑鼠手患者在初期會感到大拇指、食指、中指及無名指內側有麻木刺痛感，尤其晚上、睡覺時、清晨快起床時最嚴重，千萬別以為只是睡姿不良的後遺症，應儘速就醫治療，避免惡化。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "中華職棒增隊辦法  預計12日定案", "url": "http://www.cna.com.tw/news/aspt/201709110225-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台北11日電）中華職棒從2009年起維持4隊規模至今，近年常有第五隊、第六隊呼聲，結果都沒下文；中華職棒大聯盟會長吳志揚今天表示，明天常務理事會後，將宣布新增球隊的明確辦法。 吳志揚今天出席聯盟的活動代言人「棒球女孩」徵選活動，會後提到，12日常務理事會之後有重要消息宣布。 12日各球團代表出席常務理事會，討論包括擴編選秀、陣容補強、加盟金及保證金細節等，吳志揚說，先前已經討論數次，這次開會會更加明確，讓有興趣加入職棒的企業有所依循。 吳志揚表示，按照現有的時程，新球隊加入中華職棒，要經過提出申請、舉辦選秀等程序，最快在2019年可以打二軍，2020年加入一軍比賽，最好的結果是一次增加兩隊。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風泰利將來襲 台水籲及早蓄水備用", "url": "http://www.cna.com.tw/news/afe/201709110227-1.aspx", "category": "財經", "content": "（中央社記者黃麗芸台北11日電）颱風泰利即將來襲。台水公司今天表示，除隨時關注颱風動態外，也將適時成立緊急應變小組因應，各淨水場也加強戒備，以防豪雨影響供水，也提醒用戶及早儲水備用。 中央氣象局今天表示，輕度颱風泰利持續增強，不排除接近台灣時變為強烈颱風，預計明天白天將先發布海上颱風警報；另外，氣象局上午又觀測到菲律賓東方海面形成一個熱帶性低氣壓，有發展為輕颱的趨勢。 台水下午發布新聞稿表示，因應泰利即將侵台，除緊盯颱風動態變化之外，也會視情況適時成立緊急應變小組因應。 為防豪雨造成原水濁度過高，以及停電影響供水穩定，台水說，各淨水場都已加強戒備。 台水提醒，請用戶因應防颱和及早儲水備用、節水；颱風期間若因水源水質惡化，可能會導致供水不符飲用水水質標準，不宜飲用，請做為一般生活用水。 若遇停水，台水表示，請用戶關閉抽水馬達電源，以免空轉過久產生高溫，造成馬達損壞或引起火災；颱風期間若有供水問題，用戶可撥打客服專線1910洽詢。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台灣父母近8成定期存教育金 占收入17%", "url": "http://www.cna.com.tw/news/afe/201709110229-1.aspx", "category": "財經", "content": "（中央社記者蔡怡杼台北11日電）萬事達卡調查顯示，有近8成的台灣父母會定期為孩子儲蓄教育基金，平均儲存金額是每月家計收入的17%，超過亞太區平均的15% 。 國際信用卡組織萬事達卡今天公布「消費者購買傾向調查－教育」中指出，高達79%的台灣父母會固定為子女儲蓄教育基金，在大中華區排名第一，勝過中國大陸的71%與香港的73%。 在儲存的金額方面，台灣家長平均存下每月家庭收入的17.27%作為教育基金，萬事達卡以根據行政院主計總處統計2016年每戶平均家計年收入近新台幣120萬元計算，每戶每月平均存下的教育基金高達1萬7192元，顯示台灣父母為了下一代的教育習慣提前做好儲蓄計畫。 同時，調查發現，26%的台灣父母希望將孩子送到國外唸書，與前次調查相比，成長高達5個百分點，成長幅度居大中華區之冠。此外，在留學目的地的選擇上，美國以64%的壓倒性勝利名列第一。 另外，相較以往皆是學科補習占台灣課外活動大宗，這次調查中學習外語的占比為45%，較前次調查的33% 大幅增加，甚至超過學科補習的34%，多達12個百分點的成長幅度也高居亞太區第一名。 與亞太區其他國家相比，中國大陸有41%、南韓有47%的父母也是最注重學習外語的課外活動，而香港有46%的父母與新加坡41%的父母較著重於學科補習，日本則有36%的父母主要為孩子安排體育活動。 萬事達卡「消費者購買傾向調查－教育」於2016年10月至同年12月進行，亞太區報告針對其中18個市場、9123位年齡為18歲至64歲擁有銀行帳戶，並且擁有至少一位超過一歲孩童的消費者，對於教育的消費習慣與觀念評估所做的整體趨勢。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "達賴喇嘛聲援洛興雅 籲佛教徒助穆斯林", "url": "http://www.cna.com.tw/news/ahel/201709110259-1.aspx", "category": "生活", "content": "（中央社新德里11日綜合外電報導）達賴喇嘛（Dalai Lama）近日首度對洛興雅（Rohingya）的難民危機發表談話，表示佛陀（Buddha）會幫助那些躲避暴力而逃離緬甸的穆斯林。 法新社報導，近幾週緬甸暴力情勢延燒，已有數十萬洛興雅人逃到鄰近的孟加拉。在佛教徒為主的緬甸，無國籍的穆斯林少數族群已經歷了數十年的迫害。 身為主要佛教領袖的達賴喇嘛，是最近一位針對緬甸暴力衝突發言的諾貝爾和平獎得主。聯合國（UN）的緬甸人權特別報告員（special rapporteur）表示，當地可能已有超過1000人被殺害，大多為洛興雅人。 達賴喇嘛8日晚間面對記者詢問對這場危機的看法，他表示：「那些騷擾穆斯林的人，應該想想佛陀。祂一定會幫助那些可憐的穆斯林。我仍是這麼感覺，因此非常難過。」 同樣得過諾貝爾和平獎、也因協助廢除種族隔離政策而成為南非道德之聲的屠圖大主教（Desmond Tutu），上週呼籲緬甸領袖翁山蘇姬（Aung San Suu Kyi）發聲。 他在聲明中寫道：「如果妳攀上緬甸最高地位的政治代價，是保持沉默，那麼這個代價無疑太昂貴了。」1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風泰利路徑類似莫蘭蒂 金門加強整備", "url": "http://www.cna.com.tw/news/aloc/201709110235-1.aspx", "category": "地方", "content": "（中央社記者黃慧敏金門縣11日電）颱風泰利生成，金門縣消防局今天發布新聞表示，初期預判泰利路徑與去年重創金門的莫蘭蒂颱風相似，已密切關注，並請縣府各單位提高警覺，加強整備。 消防局表示，依中央氣象局資料，泰利颱風7級風半徑150公里；依路徑研判，暴風圈影響金門機率為24％。 消防局長楊肅凱表示，泰利初期預判路徑與105年重創金門縣的莫蘭蒂相似，並有北移的趨勢，呼籲民眾及遊客做好居家防颱措施，消防局同時通知縣府各單位提高警覺，加強整備。 楊肅凱提醒民眾到海邊活動應特別注意，非必要請勿外出，確保生命財產安全。 縣府表示，將密切關注颱風動態，掌控各項情資及救災能量，如有需要將成立災害應變中心，全力做好防救災事宜。 去年颱風莫蘭蒂挾帶史上17級最大陣風狂掃金門，折損500萬株大小林木，8成用戶停水停電，總災損超過新台幣20億元。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "女星模仿酸前白宮發言人 獲艾美獎肯定[影]", "url": "http://www.cna.com.tw/news/amov/201709110236-1.aspx", "category": "娛樂", "content": "（中央社洛杉磯10日綜合外電報導）瑪莉莎麥卡錫今天以她在綜藝節目「週六夜現場」 （Saturday Night Live）爆紅短劇中模仿前白宮發言人史派瑟的搞笑演出，獲得艾美獎（Emmy Awards）肯定。 路透社報導，頂著後梳油亮髮型、身穿不合身西裝的瑪莉莎麥卡錫（Melissa McCarthy），稱她所飾演的史派瑟（Sean Spicer）為史派西（Spicey），並將他詮釋成一名攻擊媒體、渴望獲得上司讚賞，還會開一台電動講台上街的憤怒男子。 瑪莉莎麥卡錫以她在「週六夜現場」的出色模仿獲選為最佳客串女演員。演出「伴娘我最大」（Bridesmaids）與「重量級的愛情」（Mike & Molly）的她，今天未能出席洛杉磯頒獎典禮領獎。 史派瑟7月辭去白宮聯絡室主任職務，他在任6個月期間與媒體的互動及瑪莉莎麥卡錫的惡搞掀起熱議，使他成為公眾笑柄。 美國國家廣播公司（NBC）「週六夜現場」（Saturday Night Live）今年囊括艾美獎22項提名，反映出這個嘲諷短劇節目的人氣成功回歸，此季也是23年來收視率最高的一季。 喜劇類最佳影集與劇情類最佳影集等艾美獎主要種類獎項，將在9月17日於電視轉播的典禮上頒發。主持人由喜劇演員史蒂芬柯貝爾（Stephen Colbert）擔綱。（譯者：中央社周莉芳）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "德州民宅驚傳7死2傷槍擊案 槍手遭擊斃", "url": "http://www.cna.com.tw/news/aopl/201709110234-1.aspx", "category": "國際", "content": "（中央社達拉斯10日綜合外電報導）美國德州達拉斯（Dallas）近郊今天晚間發生8死慘案，一名槍手殺害一處民宅內的7人後，遭第一時間趕抵現場的員警開槍擊斃，另有2人受傷送醫。 路透社和美聯社報導，這起槍擊案發生在達拉斯北方近郊城市布蘭諾（Plano）。 布蘭諾警方發言人狄里（David Tilley）表示，槍手和第一個趕抵現場的員警交火後遭擊斃，員警毫髮無傷。警方隨後在布蘭諾這棟住宅內發現7具遺體。 另有2名遭槍擊的受害者被送往當地醫院救治，他們的傷勢和身分不明。據信所有死者和傷患都是成人。 目前也沒有資訊顯示嫌疑人和受害者之間的關係。當地媒體報導，一群人觀賞職業美式足球NFL隊伍達拉斯牛仔（Dallas Cowboys）賽事時發生這起槍擊案，不過目前還無法證實這項報導。（譯者：中央社李佩珊）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "希拉蕊難脫敗選陰霾  透露不再參選", "url": "http://www.cna.com.tw/news/firstnews/201709110233-1.aspx", "category": "重點新聞", "content": "（中央社華盛頓10日綜合外電報導）去年美國總統大選失利的民主黨候選人希拉蕊．柯林頓表示，敗給川普令她震驚，至今仍讓她深感痛苦，並表示她不會再擔任公職候選人。 法新社報導，希拉蕊．柯林頓（Hillary Clinton）於哥倫比亞廣播公司（CBS）「週日早晨」（Sunday Morning）節目裡說：「這仍令我非常痛楚，痛徹心扉。」她的大選回憶錄「事發緣由」（What Happened，暫譯）即將上市，這場訪問是她一系列打書宣傳的第一場。 她並說：「我不再當候選人。做為當今政治人物，我的候選人角色已到盡頭。」若所言為真，這意味曾是美國主要政黨首位女性總統候選人的希拉蕊，已準備結束其歷練豐富的政壇生涯。 今天的訪問顯示，希拉蕊顯然仍對去年敗選難以釋懷，且坦承她沒準備好因應帶給川普勝利的美國社會條件。 她說：「許多人根本不想聽我的計畫，他們要我與他們同感憤怒，我應該做得更好，以顯示我的確有聽到他們的心聲。」 希拉蕊還回想起大選之夜與隔天早上令她天旋地轉的悲痛，並說在發表敗選談話時感覺像是「歷經靈魂出竅」。 她說：「我只感到無窮沮喪，就是那種失去知覺、方向與悲傷的感覺。」 希拉蕊表示，她不知不覺陷入瘋狂整理廚櫃、在林間漫步、作瑜珈和藉白葡萄酒澆愁的境地。她坦承：「這是很困難的轉換，我真的很掙扎，我無法感覺、無法思考，就只是呆若木雞、完全崩潰。」（譯者：中央社陳亦偉）1060911 延伸閱讀》希拉蕊最私人回憶錄 一窺敗給川普心路"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "RCEP參與國將提新貿易條件 加速談判", "url": "http://www.cna.com.tw/news/afe/201709110237-1.aspx", "category": "財經", "content": "（中央社記者林行健馬尼拉11日專電）菲律賓貿工部長羅培茲（Ramon Lopez）今天表示，參與區域全面經濟夥伴協定（RCEP）的經濟部長們同意作出調整，將於10 月提出新的貿易條件，以利協商順利進行。 RCEP16個參與國在馬尼拉為「關鍵要素書」（Key Elements Paper）背書，同意朝務實方向進行磋商，以取得實質進展。 第49屆東南亞國家協會（ASEAN）經濟部長會議暨相關會議今天在馬尼拉閉幕，羅培茲發表主席聲明，報告會議多項成果。 在RCEP方面，羅培茲在聲明中說：「關鍵要素的採納是RCEP的重要進展，特別是在各方評估RCEP源起乃至超脫東協與自由貿易協定等沿革之際。」 他表示，這些關鍵要素可為談判程序帶來更具體的影響，避免各參與方拘泥形式空談。 羅培茲也強調，這些關鍵要素是由東協提出，讓RCEP得以由東協主導，並以東協為中心。為此，這些立場也在會議中獲得普偏接受。 第49屆東南亞國家協會（ASEAN）經濟部長會議暨相關會議於7日在馬尼拉開幕，RCEP參與國的經濟部長們於10日舉行第5屆RCEP部長級會議。 RCEP是由東協10國發起，邀請中國、日本、南韓、澳洲、紐西蘭、印度等經濟體參與，被視為由中國主導，和過去由美國帶領的跨太平洋夥伴協定（TPP）較勁，2012年11月開始談判。 然而，目前各方在貿易自由化程度、關稅削減和零關稅機制的比例及項目上仍有歧異。羅培茲曾表示，希望RCEP協商能在11月東協領袖峰會暨相關會議召開前，取得重大實質突破。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "疏濬砂石車駛國姓鄉引抗爭  林明溱調停", "url": "http://www.cna.com.tw/news/aloc/201709110239-1.aspx", "category": "地方", "content": "（中央社記者蕭博陽南投縣11日電）南投縣國姓鄉居民不滿仁愛鄉野溪疏濬的砂石車行駛國姓鄉內道路，連日抗議，南投縣長林明溱今天居中調停，爭端暫時停止。 南投縣仁愛鄉黃肉溪進行疏濬工程，由於砂石車便道損毀，砂石車需行駛國姓鄉平面道路，引發居民不滿，國姓鄉長丘埔生7日、8日率居民抗議，也使仁愛鄉長江子信不滿，雙方隔空交火數次，爭議未見停歇。 丘埔生今天再度率居民、村長、鄉民代表，在北港村梅林社區廣場召開說明會，期盼南投縣政府出面協調，否則不排除封路攔車；為避免產生衝突事端，南投縣政府警察局埔里分局調派員警到場維持秩序。 丘埔生說，原定今天率居民、村長、鄉民代表，持續進行封路抗議，但縣長林明溱上午透過電話協調，答應請仁愛鄉公所暫停清運工作，待砂石車專用道整修完成後，再外運疏濬砂石。 丘埔生將林明溱的承諾轉達居民，獲在場民眾熱烈掌聲與歡呼，但居民也希望縣府言而有信，否則不排除再度進行攔車封路抗議。 丘埔生強調，「國姓鄉民與仁愛鄉民都是縣政府的子民」，感謝縣長林明溱體恤居民，出面協助調停爭議；感謝警察維持秩序，並採取柔性勸導方式，呼籲居民應理性表達訴求，參與居民也都全力配合。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "睡到一半手麻刺痛  恐是滑鼠手徵兆", "url": "http://www.cna.com.tw/news/ahel/201709110241-1.aspx", "category": "生活", "content": "（中央社記者張茗喧台北11日電）電腦族當心，晚上睡覺、清晨快起床時，如果感到手掌又麻又痛，甩一甩就好了，千萬別以為只是睡姿不良不以為意。醫師提醒，這很有可能是「滑鼠手」初期症狀，呼籲儘早就醫。 三軍總醫院今天召開記者會公布「腕隧道症候群」的3個新型療法，三總復健部醫師吳永燦受訪表示，「腕隧道症候群」俗稱「滑鼠手」，是最常見的周邊神經病變，好發於電腦使用者及長期使用手腕的族群。 吳永燦解釋，手腕裡有一條正中神經，會穿過手腕處的「腕隧道」，支配著大拇指的動作以及大拇指、食指、中指、部分無名指的感覺神經。若是手腕長期使力、重複性使用，就會導致腕隧道裡的肌腱韌帶摩擦發炎增厚，壓迫到正中神經導致缺氧及病變，就可能出現「腕隧道症候群」。 吳永燦指出，「腕隧道症候群」初期大拇指、食指、中指及無名指的橈側會有麻木刺痛感，晚上睡覺時以及清晨快起床時症狀最嚴重，患者常會因手麻痛而醒來，但甩甩手以後症狀又改善，多數人會以為只是睡姿不良而延誤就醫。 他強調，若是置之不理，會開始出現持續性手指疼痛麻木，更進一步可能連拿筷子、杯子、扣鈕扣等細微動作都會有障礙，甚至握力變得軟弱，手中東西拿不穩、掉落等狀況發生，最嚴重甚至可能導致大拇指基端的肌肉萎縮、感覺喪失，造成不可逆的神經病變。 吳永燦表示，臨床治療上，過去常以藥物、復健、手腕護具、局部類固醇注射等方式治療，但不是效果不明顯，就是療效不持久，三總近年臨床實驗發現3種新的治療方法，包括「體外震波」、「超音波導引葡萄糖水注射」以及注射「自體高濃度血小板血漿」，效果可達3個月至1年。 根據統計，「腕隧道症候群」的女性盛行率約7%，男性僅約1%，吳永燦解釋，女性因手腕骨架較小，正中神經容易受到壓迫，因此罹病機率也高，患者以40至50 歲中年族群為主，但近年因3C產品盛行，年齡層也有下降趨勢。 吳永燦提醒，「腕隧道症候群」雖然俗稱「滑鼠手」，但並不是只有使用滑鼠的人才有的問題，像是長時間拿著手機不動、長期寫黑板的老師、木匠、打字員等都是危險族群，呼籲使用手腕約10到20分鐘就應做個伸展、握力訓練，促進手部血液循環，降低罹病風險。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "北水局防颱整備完成  務求穩定供水", "url": "http://www.cna.com.tw/news/asoc/201709110240-1.aspx", "category": "社會", "content": "（中央社記者吳睿騏桃園11日電）因應泰利颱風路徑偏北，有可能從宜蘭、花蓮登陸台灣，北水局已經完成石門水庫防颱準備，務求達成「穩定供水」目標。 經濟部水利署北區水資源局長江明郎今天於北水局受訪表示，今年第18號颱風泰利預計於13日至15日期間影響台灣，為因應水庫原水濁度可能升高，目前中庄調整池已經蓄滿水，在水庫洩洪排砂期間可以供應板新地區和北桃園地區7天的供水，達到「穩定供水」目標。 江明郎表示，石門水庫從8月份至今降雨量偏少，希望泰利颱風能帶來豐沛雨量讓石門水庫免於乾旱，但是如果雨量太大，為了大壩安全還是有洩洪的可能，北水局已經做了萬全準備，全力達成「穩定供水」及「維持庫容」的目標。 江明郎指出，北水局已經和新北市政府連繫，隨時注意水庫洩洪訊息，適時關閉淡水河流域防洪閘門。另外，也請石門水庫下游施工單位和民眾在颱風期間遠離河道，避免發生危險，同時請保安警察第七總隊加強石門水庫園區巡邏，避免民眾在水庫園區發生危險。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "競標東芝記憶體  鴻海：我們出價仍最高", "url": "http://www.cna.com.tw/news/ait/201709110243-1.aspx", "category": "科技", "content": "（中央社北京11日綜合外電報導）鴻海集團表示，他們出價2.1兆日圓（台幣5859億元）收購東芝（Toshiba）記憶體晶片部門的提案，至今尚未被其他對手超越。 彭博社今天報導，鴻海發言人胡國輝說：「新東家的責任，無疑是推展研發及擴大產能。」他並補充：「我們的提案最好也最簡單，至今其他對手都比不上。」 胡國輝7日接受彭博社訪問時，透露鴻海競標案細節：鴻海將持股25%，蘋果（Apple）和金士頓科技（Kingston Technology）各持20%，鴻海去年併購的夏普（Sharp）持有15%，軟體銀行（Softbank）持股10%，東芝則保有10%股份。 他當時還說：「由客戶組成收購團隊，意味將提供穩定的資金來推展研發，同時也保證將有更多客戶等著購買他們的產品，只要他們能提高產能。」 貝恩資本（Bain Capital）及SK海力士（SK Hynix ）合作的競標團隊，據傳目前出價也約2.1兆日圓。KKR 集團領導的收購團隊據悉出價約2兆日圓。 胡國輝針對對手的提案表示：「不要把反壟斷主管機關看得太好對付。複雜的操作，結果可能是冗長的審理過程，甚至最終被否決。」1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "優良特殊教育人員  中市3教師獲選", "url": "http://www.cna.com.tw/news/aloc/201709110244-1.aspx", "category": "地方", "content": "（中央社記者趙麗妍台中11日電）106年教育部表揚優良特殊教育人員，台中市共3位教師獲此殊榮肯定，包括台中市立啟明學校教師王信凱、台中市立北新國民中學教師周泰萱及台中市東區台中國民小學教師梁明華。 台中市教育局今天發布新聞稿表示，106年度教育部表揚優良特殊教育人員，全國共32名教師獲獎，台中市有3名教師入選，將於9月接受表揚。 其中，王信凱秉持「堅持教育初衷、摸索契機」的理念，致力推展特教視障體育運動及營造視障學生音樂學習環境，並整合地方產業與校內外資源、增加特教學生各類學習經驗。 周泰萱從事特殊教育工作10幾年，投入心力於自編教材及自製教具，她認為特教老師應該具備「三心二意：愛心、耐心、同理心、創意、善解人意」要素，只要給予學生充裕時間，搭配創意教學法，學生們一定可以克服障礙程度及學習能力差異。 梁明華經常投稿教學心得及觀點至報章雜誌與知名學術期刊，除分享教學心得之外，也讓社會大眾進一步認識特殊兒童，盼民眾以關懷的正確態度幫助孩子快樂成長。 台中市政府教育局長彭富源表示，特教老師以靈活的適性教學設計，針對不同學生規劃教材及教具，感謝每位特教老師付出心力，引領孩子發揮多元特質，也期待更多優秀教師投入特教志業。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "活化二層行溪舊鐵橋  立委辦會勘", "url": "http://www.cna.com.tw/news/aloc/201709110245-1.aspx", "category": "地方", "content": "（中央社記者楊思瑞台南11日電）民進黨立委王定宇爭取活化位於台南市仁德區的二層行溪舊鐵橋，今天邀請相關單位會勘，希望讓舊鐵橋成為具文化價值及在地參與的重要景點。 王定宇表示，日前傳出台鐵研議拆除擁有90年歷史的二層行溪中洲舊鐵橋；他在確認橋梁受文資法保護後，今天進一步邀請第六河川局、台灣鐵路管理局工務處，文化部官員及地方人士再次會勘。 王定宇指出，先前台鐵曾委託顧問公司研究橋梁對行車安全影響，也做出「預防性拆除」的結論。如今既然不能拆，但也沒有後續動作，相當可惜，作為主管機關的台鐵應該負起責任，讓工程可以為文化保存服務。 台鐵工務處副處長黃宗欣表示，台鐵會編列預算進行水位變化的監控，並提報養護、維修的計畫，讓新、舊橋梁的結構可以更安全。 王定宇說，這座鐵橋是地方重要地景，在地鄉親一直希望能夠再活化利用。美國紐約市空中鐵道公園（Sky Line Garden）是將廢棄的舊高架鐵道改造成綠色空中長廊公園，讓舊鐵橋呈現新風貌。如今二仁溪沿岸跨堤自行車道即將發包，完工後可以連接台一線舊二仁溪橋，可以用來參考。 王定宇指出，未來希望這兩座橋梁之間的地區，可成為具有文化資產保存、活化的景點，同時兼具地方參與的文化環保意義。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "蔡正元涉侵占中影減資款  檢方聲請延押", "url": "http://www.cna.com.tw/news/firstnews/201709110247-1.aspx", "category": "重點新聞", "content": "（中央社記者王揚宇台北11日電）目前在押前中影股份有限公司董事長蔡正元，涉嫌侵占中影新台幣3.7億元減資款；由於蔡正元的羈押期限將屆，台灣台北地方法院檢察署今天向台灣台北地方法院聲請延押2個月。1060911 延伸閱讀》蔡正元涉占中影3.7億 北院說明羈押理由"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "北韓核試  陸環保部終止緊急因應狀態", "url": "http://www.cna.com.tw/news/acn/201709110258-1.aspx", "category": "兩岸", "content": "（中央社台北11日電）北韓上週進行第6次核試，是否產生放射性汙染引發外界關注。中國大陸環境保護部表示，這次核試未對中國大陸環境造成影響，已於10日晚間6時終止應急響應（緊急因應）狀態。 新華社報導，北韓3日上午11時30分進行核試後，中國大陸環保部及下轄的國家核安全局11時46分啟動二級應急響應，會同相關部門展開東北邊境及周邊地區輻射環境緊急監測、人工放射性核素採樣分析及技術研判。 報導說，截至10日晚間6時，中國大陸東北邊境及周邊地區輻射環境自動監測站即時連續監測、行動監測車巡測、航空監測、實地取樣監測共獲取7768組數據，監測結果「均處於正常水準」。 中國大陸環保部及下轄的國家核安全局會同有關單位綜合評價後認為，北韓這次核試未對中國大陸環境造成影響，已滿足應急響應狀態終止條件。 中國大陸環保部有關官員表示，應急響應狀態終止後，將轉為日常預警監測工作狀態，繼續對邊境重點地區輻射環境進行自動監測、預警監測、定期取樣分析監測，並持續公開相關監測數據。 中共官媒環球時報3日發表社評指出，中方需透過各種管道明確告訴平壤，北韓核試不能汙染中國大陸東北。如果北韓守不住這條底線，「中朝（中國大陸與北韓）關係目前的框架將不復存在」。 社評表示，在北韓核活動沒有汙染中國大陸東北的情況下，中國大陸制裁北韓的態度應避免像美國、南韓那樣激進，不能在這場複雜、尖銳的博弈中跑到「衝鋒陷陣」的位置上。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "前8月稅收創同期新高  今年超徵有望", "url": "http://www.cna.com.tw/news/afe/201709110264-1.aspx", "category": "財經", "content": "（中央社記者邱柏勝台北11日電）前8月稅收續創歷年同期新高，財政部統計處副處長陳玉豐表示，今年營所稅、綜所稅可望優於去年，因此今年稅收表現應可較去年略增，呈現超徵。但超徵幅度多少，目前還無法預估。 財政部公布前8月全國稅收新台幣1兆5029億元，年增335億元或2.3%，創歷年同期新高，其中，營業稅、房屋稅、使用牌照稅、贈與稅與菸捐等稅目，亦創歷年同期新高。 主要稅目中，前8月營所稅3085億元，年減35億元或1.1%，主因有大額退稅所致；綜所稅3870億元，年減18億元或0.5%，則是因結算申報自繳稅額減少與退稅金額增加所致。 前8月營業稅實收2414億元，年增34億元或1.4%，主因國內消費成長，進口油品、煤礦等稅額增加，以及出口退稅增多等交互影響所致；貨物稅1176億元，年減56億元或4.6%，則是因買車舊換新減徵貨物稅優惠核退金額增加所致。 另外，菸稅新制6月上路，市場預期心理下，菸品製造商與進口商預先出貨，消費者也會囤貨備用，導致8月適用新稅制菸品生產大幅減少，菸捐與菸稅都較去年同期大減8成至9成。不過，從今年前8月來看，菸捐實收266億元、菸稅159億元，仍創歷年同期新高紀錄。 至於前8月土增稅實徵615億元，年增92億元或17.5%；徵起件數39萬7774件，年增3萬2039件或8.8%，主因上半年房地交易略有回溫，加上比較基期較低所致。 展望今年稅收，陳玉豐表示，今年贈與稅、房屋稅與使用牌照稅已確定超徵，但證交稅、貨物稅恐難達預算目標，一加一減下應會持平，稅收成長的關鍵就在於所得稅。 在營所稅部分，今年上半年上市櫃公司稅前淨利達1.2兆元，成長12.3%，因此營所稅暫繳稅款可望增加；而今年上市櫃公司股利發放來到1.4兆元高點，扣繳稅款也會成長，預期綜所稅部分也會有不錯的成長幅度。因此她預期，今年稅收可望較去年持平、甚至略有成長，呈現超徵，不過超徵幅度多寡，目前尚無法確定。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "鋼琴彈出動畫  中山大發表音樂作畫", "url": "http://www.cna.com.tw/news/ahel/201709110265-1.aspx", "category": "生活", "content": "（中央社記者程啟峰高雄11日電）「彈鋼琴竟可彈出一棵樹」，中山大學今天發表音樂作畫互動科技，將樂器的聲音偵測參數轉換為螢幕動畫，現場隨著鋼琴演奏，螢幕同步慢慢長出一棵樹，令人嘖嘖稱奇。 中山大學下午發布新聞稿指出，這項「音樂作畫」為國內數位科技與互動藝術跨界一大創舉，由中山大學音樂學系教授應廣儀及機械與機電工程學系教授程啟正攜手研發，樂曲演奏時同步呈現動畫，讓音樂與畫作合而為一，未來可應用於互動遊戲、醫療復健與藝術治療等領域。 校方表示，這次由音樂團隊負責樂曲的創作與演出，科技團隊則主導音樂元素的採集、偵測與互動程式設計，每個蒐集到的聲音參數就像一枝畫筆，代表不同的元素在畫布上構圖，隨著音樂進入不同橋段而呈現不同的視覺效果，兼具互動藝術的內涵及趣味。 「這是非常創新的嘗試」，應廣儀說，目前許多聲音與影像的結合是將現成的音樂用後製方式搭配影像播放，並非現場的及時影像；即便有當下及時的視覺效果，也非常抽象，無法具體呈現敘述性情節。 程啟正說，研究團隊先作曲、構思故事內容，接著用電腦畫出500張圖，其中31張圖需透過一個小節的音串觸發，靠著「快速傅立葉轉換」（Fast Fourier Transform，簡稱FFT）辨識音串，鋼琴只要彈到某些段落旋律，樹長出來、打雷、雲朵飄等這些動畫就被啟動。 面對中山大學跨域團隊投入半年的成果，團隊中中山大學機電系大四學生徐浩崴對錄音工程很有興趣，還在校外自組搖滾樂團。他因修習程啟正的「機電實作專題研討」得知這項跨域合作，自告奮勇加入。 徐浩崴表示，「音樂作畫」最困難的部分就是錄音品質，由於每台鋼琴的琴音不同，加上收音時麥克風的高度、鋼琴擺放的位置，只要稍微不一樣，電腦接收到的音質數據就不同，「有時演奏者也會彈錯一兩個音」，這些微小誤差都會成為啟動動畫的障礙。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "外交部：聯大推案  參酌各因素自主決定", "url": "http://www.cna.com.tw/news/aipl/201709110246-1.aspx", "category": "政治", "content": "（中央社記者顧荃台北11日電）外交部次長章文樑今天表示，聯合國大會推案做法是參酌考量各種因素，包括國際、國內與兩岸因素後，做出的自主決定；今年做法是考量目前整體情勢下，最符合國家利益的做法。 章文樑下午召開記者會，說明聯合國大會期間政府推案相關規劃及做法，被媒體問到今年推案是否考量中國大陸即將舉行十九大的因素，以及是否有與對岸溝通時，作上述表示。 第72屆聯合國大會將於12日在美國紐約聯合國總部開議，並將於19日至25日進行聯大總辯論。 章文樑表示，政府從民國82年起推動參與聯合國，今年推案方式，在審慎評估國內外各項因素後，決定採取多元管道、擴大聲量的做法，強烈反映台灣2300萬人民的訴求及心聲。 章文樑說，今年做法與去年不同，聯合國場域內，請友邦為台灣發聲，也請友邦聯名致函聯合國新任秘書長古特雷斯（Antonio Guterres）表達三訴求；場外則有外交部長李大維為聯大推案撰寫專文，已在許多國家媒體以不同語言刊出；環保署長李應元也將前往紐約，發布首部有關落實永續發展目標的「國家自願檢視報告」；另有結合僑界和學界，舉辦國際研討會等一系列活動。 媒體詢問，去年請友邦為台灣致函跟發言，使用的名稱有中華民國、台灣、中華民國（台灣）等三種，今年將使用何種名稱？章文樑回應，友邦致函相關用語與過去差不多，如果友邦同意，未來會公開函文。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李凈瑜秀手肘字樣：李明哲我以你為榮", "url": "http://www.cna.com.tw/news/firstnews/201709110238-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強岳陽11日電）李明哲案上午開庭，妻子李淨瑜下午向媒體高舉雙肘，秀出兩隻手肘上的「李明哲，我以你為榮」字樣，並表示這是她對李明哲這位專職人權工作者的定義。 李凈瑜還宣讀一份庭審過後寫下的「參與偉大的中華人民共和國政府公署大會感言」說，在「公署大會」後，她被允許見到李明哲。在媒體、警察與眾人監視下，李明哲對她「下指令」說，「妳回去台灣就不要再說了」。 她表示，可是李明哲的「手捏緊我，他的眼睛也在眨。我心好痛，但我不會被蒙蔽」。 庭審結束後，陸方安排李凈瑜與李明哲會面。她下午形容，現場的媒體（進法庭旁聽者）都有看到，「我幾乎用餓虎撲羊的方式撲到我先生身上」。而李明哲在法庭上，已有看到這兩行字。 李凈瑜說，她知道自己進入法庭的時候，什麼都不能帶進去，除了自己的眼神。當她預期李明哲在法庭上會得到什麼樣的結果時，身為李明哲的革命夥伴，且跟他相知相戀20年，對李明哲這個專職人權工作者的註解，「我給了他這樣的定義：李明哲，我以你為榮。」 李凈瑜表示，不管世界怎麼評價，不管這個公署（指法院）如何評判李明哲，這兩句話「就是我對你下的定義」。 她說，從事歷史研究，與真正親身經歷一場「政治迫害的大戲，差別很大。幾個小時下來，我尚在震撼教育中。」但20多年的相戀，我知道他的真心話是什麼。他還告訴我，「今天起不必再繳房租給我婆婆」。 李凈瑜表示，失去自由的人有言不由衷的特權，但她是一個自由人，沒有這份特權，必須繼續捍衛李明哲的尊嚴。而世界和我都一起見證了這一場政治大戲，也見證了「台灣的核心信仰與價值和中國的差異性，不用我再多說什麼」。 她說，自己心很沉痛，這一場政治大戲，赤裸裸地說明了一件事情，台灣的論述習慣，在中國就是叛亂行為。台灣人不能接受，文明世界也不能接受。 李凈瑜重提她行前的聲明說：「如果看到李明哲在非自由意志下，在法庭做出或說出某些難堪的言行，請國人體諒，那就是中國政府的拿手好戲『被認罪』而已。」1060911 延伸閱讀》李明哲庭訊結束 177天脈絡一次看懂"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲案開庭  朝野立委各有看法", "url": "http://www.cna.com.tw/news/aipl/201709110278-1.aspx", "category": "政治", "content": "（中央社台北11日綜合報導）民進黨團副幹事長蔡易餘今天說，中國利用李明哲案恐嚇全球，不能在中國散播不利中共維持政權言論；國民黨團首席副書記長李彥秀說，希望中共考量兩岸分治狀況，儘速讓李明哲返台。 非政府組織工作者李明哲案開庭，李明哲在法庭上公開認罪，數度坦承「散布惡意攻擊中國共產黨現行制度、中國政府的文章與言論，撰寫惡意抹黑制度的資料文字，意圖顛覆國家政權」。 民主進步黨立法院黨團副幹事長蔡易餘受訪說，根本看不出李明哲到底犯什麼罪及具體犯罪行為。中國就是利用李明哲案恐嚇全世界，不能在中國散播不利中國共產黨維持政權言論。 他說，整起案件從李明哲「被認罪」可看出，李明哲沒任何顛覆國家政權行為與動作，純粹只散播一些言論，但如果發表言論就構成犯罪，這在全世界聞名的國家都無法想像。 時代力量籍立法委員黃國昌在社群網站臉書（facebook）發文表示，當慣行秘密審判的中國宣布將直播李明哲的審判時，可合理預期，李明哲將公開「被認罪」。整個審判簡直比公然刑求還恐怖，令人難以想像。真正有罪的是中共威權恐怖統治。 中國國民黨團首席副書記長李彥秀受訪表示，兩岸政治制度不同，應互相尊重諒解。李明哲的道德情操值得佩服，希望中共公平審判，並考量兩岸分治狀況，儘速讓李明哲返台。 親民黨團總召集人李鴻鈞受訪表示，希望中共給李明哲公平、公正、公開的審判。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "釜山影展亞洲視窗 4台灣導演作品入選", "url": "http://www.cna.com.tw/news/acul/201709110266-1.aspx", "category": "文化", "content": "（中央社記者羅苑韶台北11日電）2017年南韓釜山影展公布「亞洲視窗」單元片單，台灣導演楊雅喆、黃信堯、黃熙和李啟源的作品入選。這4人的影片都有機會角逐本屆影展為紀念影展聯合創辦人金智奭而設立的新獎項。 釜山影展亞洲視窗單元致力呈現亞洲電影多樣形式，凸顯年度表現才華優異的亞洲導演及已受電影產業肯定的導演的作品。楊雅喆新作「血觀音」將在釜山影展世界首映，本片也是本屆金馬影展開幕片。 「血觀音」今天發布國際版海報，由曾獲臺灣美展獎項的畫家柳依蘭繪製，呈現電影裡惠英紅、吳可熙、文淇等女性角色敏感、纖細的性格。 其他入選亞洲視窗單元的有2017台北電影獎百萬首獎得主黃信堯的「大佛普拉斯」、以及黃熙「強尼˙凱克」和李啟源「賽鴿探戈」。 釜山影展主辦單位指出，今年5月過世的金智奭一生以發掘年輕亞洲導演及支持亞洲電影成長為職志，本屆影展為紀念他，新設一個獎項將頒發給亞洲視窗單元中的2部影片，各頒發約一萬美元獎金。 本屆釜山影展自10月12日至21日舉行。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "股匯齊挫 新台幣小貶終止連2升", "url": "http://www.cna.com.tw/news/afe/201709110268-1.aspx", "category": "財經", "content": "（中央社記者邱柏勝台北11日電）國際美元反彈，韓元、人民幣走弱，加上外資賣超台股，今天新台幣弱勢盤整，終場以30.026元兌1美元作收，貶值2分，終止連2升，台北與元太外匯經紀公司總成交量9.945億美元。 外匯交易員表示，今天美元終止近期頹勢，出現反彈，日圓、人民幣、韓元皆走弱。此外，今天外資在台股也呈現賣超，並有小幅匯出，壓抑新台幣走勢，不過由於市場仍看空美元，因此出口商見美元略有反彈，隨即進場拋匯，因此新台幣要貶不易，終場僅小貶2分作收。 另外，外匯交易員指出，今天外資在匯市買賣互見，雖在台股出現小幅賣超，但目前並無明顯獲利了結跡象，不至於出現大舉賣股匯出的情況，加上新台幣有出口商撐腰，料短期內仍維持區間緩升格局。 新台幣兌美元今天開盤價為30.030元，最高30.000 元、最低30.030元，尾盤收30.026元，貶值2分。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "科思創在台擴TPU產能  睽別十年新投資", "url": "http://www.cna.com.tw/news/afe/201709110271-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北11日電）贊助陽光動力號無燃料飛行計畫的科思創公司（Covestro）早年在台灣設廠，睽別十年再投資台灣。科思創執行長唐佩德表示，擴增年產5000公噸TPU，加計原有產能，穩坐TPU亞洲最大廠。 科思創公司暨陽光動力號聯合記者會今天下午在君悅酒店舉行，包括科思創執行長唐佩德（Patrick Thomas）與陽光動力號飛行員伯特蘭．皮卡德（Bertrard Piccard）共同出席。 台灣科思創公司總經理李銘城表示，台灣科思創在科思創網路裡扮演IT和鞋業的重要創新中心之一。彰化的熱塑性聚氨酯（TPU）工廠不但是科思創在亞洲最大的TPU工廠，還配置了TPU亞太研發中心。 李銘城指出，台灣科思創主要產品線包括生物基TPU在內的材料、聚碳酸酯(PC)、黏著塗料劑；TPU材料可滿足製鞋業和消費電子產業的需求，目前已向彰化縣政府申請彰化廠擴廠完成，並進入設計階段。 唐佩德指出，台灣彰化廠擴廠產能為年產5000公噸TPU，預計明年可完成產線擴充，加計現有年產能1.8萬公噸，合計2.3萬公噸，穩坐全亞洲TPU最大產能工廠。 唐佩德說，TPU是高彈性聚合物，不但用於鞋帶、鞋底，而且防水、不脫落，與其他材料結合後，就成了防彈玻璃的材料之一，對保全業來說非常重要。 李銘城指出，科思創是從拜耳材料科技公司分割出來，台灣科思創早在2007年買下在彰濱工業區的一家公司廠房後，經過整理，加入科思創的安全理念與文化後重新開始生產，這次是設廠後首度擴產，擴產的地點依舊在原廠內，主要是發現供應下游客戶的量有些不夠，同時需要進行高值化的產品服務，因此才決定擴產。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲案  民進黨籲中方勿讓兩岸更嚴峻", "url": "http://www.cna.com.tw/news/aipl/201709110270-1.aspx", "category": "政治", "content": "（中央社記者呂欣憓台北11日電）民主進步黨今天表示，無論是國際或台灣社會都高度關注李明哲案及後續影響，民進黨要求中方須嚴肅看待李明哲案對兩岸關係的衝擊，審慎妥善處理，勿讓兩岸局勢更陷嚴峻。 非政府組織（NGO）工作者李明哲遭陸方以「顛覆國家政權罪」逮捕，歷經177天終於開庭。李明哲當庭認罪，庭訊歷時超過4小時，下午1時40分結束，法官當庭宣布擇期宣判。 民進黨發布新聞稿表示，李明哲是長期關注中國民主發展的台灣NGO人士，致力和中國大陸民眾分享民主、自由、人權等普世價值，不應被中國官方以國家安全之名無理對待。 民進黨要求中方，李明哲受審期間須符合人權與人道精神，確保健康和法律權益不受侵犯；政府單位正全力協助李明哲家屬，提供各種法律和人道援助，陪伴他們共度當前艱難時刻。 民進黨表示，態度始終一致，救人第一，絕不差別對待，大家共同且唯一目標是在維護國家和個人尊嚴前提下，讓李明哲早日平安返國，與家人團圓。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "8月贈與稅創新高  9件贈與金額逾10億", "url": "http://www.cna.com.tw/news/afe/201709110273-1.aspx", "category": "財經", "content": "（中央社記者邱柏勝台北11日電）搶遺贈稅舊制末班車，富人積極移轉財富給下一代。財政部統計，8月贈與稅實收新台幣45億元，創歷年單月新高；其中單筆遺贈稅額超過1億元，也就是贈與金額逾10億元就高達9件。 財政部今天公布8月全國稅收1363億元，年增98億元或7.7%；累計前8月實徵淨額1兆5029億元，年增335億元或2.3%，續創歷年同期新高。主要稅目中，營業稅、房屋稅、使用牌照稅、贈與稅與菸捐，皆創歷年同期新高。 值得一提的是，前8月遺贈稅達235億元，不僅創歷年同期新高，更較累計分配預算數大增逾2倍（336%）。財政部統計處副處長陳玉豐指出，主要是今年5月遺贈稅新制上路，富人為避免未來財產移轉須負擔較高稅負，搶在新制上路前贈與給子女，因而使近期贈與稅大幅增加。 而光是8月，就出現9件單筆贈與稅額超過1億元的大額贈與案件，若以舊制稅率10%計算，等於這9件贈與案，贈與金額都在10億元以上。統計處官員補充，由於贈與稅是贈與後半年內申報，因此新制雖於5月上路，但可能到10月、甚至11月，都有適用舊制的贈與案件申報稅款入帳。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "香港股市勁揚", "url": "http://www.cna.com.tw/news/acn/201709110274-1.aspx", "category": "兩岸", "content": "（中央社香港11日綜合外電報導）香港股市今天收盤勁揚超過1%，與亞洲各地股市漲勢一致，主因對北韓的憂慮已減輕，加以中國上周末公布的通貨膨脹數據優於預期。 恆生指數終場上漲1.04%，或286.66點，收在27955.13點。國企股指數上漲0.6%，收在11221.13點。 上海證券交易所綜合指數上漲0.33%，或11.18點，收在3376.42點；深圳證交所綜合指數上漲0.80%，或15.86點，收在1991.73點。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風逼近天氣悶熱  供電亮吃緊黃燈", "url": "http://www.cna.com.tw/news/firstnews/201709110267-1.aspx", "category": "重點新聞", "content": "（中央社記者黃麗芸台北11日電）颱風泰利續強，全台天氣穩定悶熱，今天尖峰用電出現在下午1時37分的3490.37萬瓩，台電4部新舊機組馳援，備轉容量率6.59%，由預估供電警戒橘燈轉為供電吃緊黃燈。 輕颱泰利逼近，這兩天天氣維持穩定悶熱型態，用電量仍不減。 依據台電公司資料顯示，今天尖峰負載為下午1時37分的3490.37萬瓩，備轉容量230萬瓩、備轉容量率6.59%，難得再看到黃燈出現。 台電電力調度處副中央調度監鄭有財下午接受中央社訪問時表示，由於颱風逼近的前幾天，氣溫通常偏高，用電負載也較原先預期來得高，所以今天啟動大林3、4號機併聯發電，提供約30萬瓩電力。 新機組部分，鄭有財說，包括大林新1號機和通霄新1號機今天也都有進行試俥併聯，分別貢獻30萬瓩和40萬瓩電量；至於大潭7-1號機昨天終於首度上線試俥，但今天未規劃測試排程。 他提到，因應泰利逼台，這兩天也都會進行水位調降發電。 由於大潭7-1號機上線時間一再延宕，台電日前曾說將依約向承包商西屋公司求償。台電發言人林德福受訪補充說明，必須等試俥、檢驗工作都結束之後，才會檢視雙方的責任義務歸屬，目前還不會討論到這部分事項。1060911 延伸閱讀》綠黃橘紅黑 看懂限電警戒紅燈的背後意義"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "希拉蕊選輸川普 難脫陰霾喊不再參選", "url": "http://www.cna.com.tw/news/firstnews/201709110233-1.aspx", "category": "重點新聞", "content": "（中央社華盛頓10日綜合外電報導）去年美國總統大選失利的民主黨候選人希拉蕊．柯林頓表示，敗給川普令她震驚，至今仍讓她深感痛苦，並表示她不會再擔任公職候選人。 法新社報導，希拉蕊．柯林頓（Hillary Clinton）於哥倫比亞廣播公司（CBS）「週日早晨」（Sunday Morning）節目裡說：「這仍令我非常痛楚，痛徹心扉。」她的大選回憶錄「事發緣由」（What Happened，暫譯）即將上市，這場訪問是她一系列打書宣傳的第一場。 她並說：「我不再當候選人。做為當今政治人物，我的候選人角色已到盡頭。」若所言為真，這意味曾是美國主要政黨首位女性總統候選人的希拉蕊，已準備結束其歷練豐富的政壇生涯。 今天的訪問顯示，希拉蕊顯然仍對去年敗選難以釋懷，且坦承她沒準備好因應帶給川普勝利的美國社會條件。 她說：「許多人根本不想聽我的計畫，他們要我與他們同感憤怒，我應該做得更好，以顯示我的確有聽到他們的心聲。」 希拉蕊還回想起大選之夜與隔天早上令她天旋地轉的悲痛，並說在發表敗選談話時感覺像是「歷經靈魂出竅」。 她說：「我只感到無窮沮喪，就是那種失去知覺、方向與悲傷的感覺。」 希拉蕊表示，她不知不覺陷入瘋狂整理廚櫃、在林間漫步、作瑜伽和藉白葡萄酒澆愁的境地。她坦承：「這是很困難的轉換，我真的很掙扎，我無法感覺、無法思考，就只是呆若木雞、完全崩潰。」（譯者：中央社陳亦偉）1060911 延伸閱讀》希拉蕊新書 敗選怪一堆人頭上"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "北韓未射彈日圓回貶 日股勁揚1.4%", "url": "http://www.cna.com.tw/news/afe/201709110272-1.aspx", "category": "財經", "content": "（中央社東京11日綜合外電報導）日本東京股市今天勁揚，歸功於日本經濟數據樂觀及日圓貶值。投資人同時關注北韓危機，因美國試圖說服聯合國安全理事會（UN Security Council）更嚴厲制裁平壤。 日經225指數上漲270.95點或1.41%，收19545.77點。東證一部指數上揚18.72點或1.17%，收1612.26點。 法新社報導，北韓9日並未再度試射飛彈，而是選擇遊行慶祝建國紀念日，令交易商鬆一口氣。 藍澤證券公司（Aizawa Securities）投資研究中心主任飯田裕康（Iida Hiroyasu）對彭博社表示：「之前有投資人擔憂北韓可能試射飛彈，而出售股票，現在他們將部位回補。」 如今眾人目光焦點放在聯合國安理會。華盛頓力主對北韓第6度核子試爆採取新制裁，並在今天進行投票；但中國大陸與俄羅斯則抗拒。 美元今天從8日晚紐約匯市的107.83日圓反彈回108.40日圓。日圓變便宜會令日本出口商的獲利膨脹，使得他們的股票需求攀升。 投資人同時樂見日本7月機械訂單較前月成長8.0%，優於預期。因為這是企業投資的關鍵先行指標。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李大維投書菲媒 闡述台灣對聯合國期許", "url": "http://www.cna.com.tw/news/aipl/201709110280-1.aspx", "category": "政治", "content": "（中央社記者林行健馬尼拉11日專電）菲主流媒體「商業鏡報」10日「外交版」以「台灣是永續發展目標的重要夥伴」為題，大幅刊登外交部長李大維專文，並附李大維彩色照片及中華民國彩色國旗。 「商業鏡報」（Business Mirror）此次刊登李大維所撰推動參與聯合國案的專文，使得菲律賓至目前為止，已有6家主流媒體刊登專文共11篇。 李大維深入淺出分析台灣為永續發展目標及爭取福祉所做的努力與貢獻，並闡釋說明台灣受到種種不公對待，強調台灣是聯合國永續發展目標的重要夥伴，呼籲聯合國勿將台灣拒於門外的觀點。 中華民國駐菲代表處說，這些投書提升菲國讀者瞭解台灣對聯合國的立場及期許，深獲菲國民眾的讚賞與共鳴，也是菲律賓主要媒體紛紛響應並大幅刊登李部長這篇專文的主要原因。 此外，商業鏡報更於「外交版」頭版的整版版面，以「台灣堅守在世界舞台的重要角色」（Taiwan upholds its important role on the world stage）為題，副標題則為「李大維：德不孤，必有鄰」（Those who follow the path of virtue can never truly be alone-Dr. Lee Tawei），刊登記者所撰，全文引述李部長專文的報導，並以彩繪方式呈現李部長立於中華民國國旗前的圖片。 文中並表示菲律賓雖採「一中政策」，但中華民國駐菲代表處為「實質大使館」，網路版也刊登相同報導及彩繪圖片。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "聯合國擬制裁北韓  北京盼發出一致聲音", "url": "http://www.cna.com.tw/news/acn/201709110275-1.aspx", "category": "兩岸", "content": "（中央社台北11日電）聯合國安理會表決新一波北韓制裁案前夕，中國大陸外交部發言人耿爽今天說，中方贊同安理會對北韓第6次核試做出進一步反應，採取必要舉措，希望安理會成員能對外發出團結一致聲音。 根據中國大陸外交部官網文字實錄，耿爽下午在例行記者會表示，聯合國安全理事會對北韓核試做出的反應和採取的舉措，應有助於實現朝鮮半島無核化、維護朝鮮半島和平穩定、推動以和平方式政治解決朝鮮半島核問題。 耿爽指出，聯合國安理會歷次涉及北韓決議內容都同時發出兩方面訊息。一方面針對北韓有關舉措實施制裁；另一方面呼籲能儘早重啟六方會談，最終以和平方式全面解決朝鮮半島核問題。 他說：「中方贊同聯合國安理會針對北韓第6次核試做出進一步的反應，採取必要的舉措。我們希望安理會的成員在充分協商的基礎上達成共識，能夠對外發出團結一致的聲音。」 北韓3日宣稱成功試爆氫彈後，中國大陸外交部長王毅7日說，鑑於朝鮮半島局勢出現「新變化」，中方贊同聯合國安理會做出進一步反應，採取必要的舉措。 據外電報導，北韓外交部今天透過北韓中央通信社（KCNA）發布聲明，警告華府若執意推動更嚴厲的聯合國制裁案，將對美國施加「最大的苦難」，讓美國「付出應有的代價」。 多名外交官表示，美國10日公布修正後的北韓制裁決議草案，對俄羅斯和中國大陸做出讓步。新制裁草案較原始版本稍微寬鬆，其中包括一項「漸進式」石油禁運措施，並撤銷舊版凍結北韓領導人金正恩資產的要求。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "一卡通數位化  拚今年底實現", "url": "http://www.cna.com.tw/news/afe/201709110279-1.aspx", "category": "財經", "content": "（中央社記者蔡怡杼台北11日電）金管會核准一卡通兼營電子票證，成為國內首家電票申請兼營電支的機構，一卡通總經理張修齊表示，電子支付業務目標在取得許可的半年內開業。 台北市長柯文哲今天上午在第21屆世界資訊科技大會（WCIT 2017）開幕致詞指出，悠遊卡公司去年4月向金管會申請發行數位悠遊卡，至今仍卡住，認為金管會應變成金融服務會。 不過，金融監督管理委員會表示，關於悠遊卡數位化停滯，主因悠遊卡公司迄今仍未提出兼營電支的申請，另外，金管會近期已核准一卡通兼營電子支付，也是市場上唯一1家可做電票、電支的業者。 金管會解釋，核准電子票證公司一卡通兼營電子支付機構，即未來開業後，民眾儲值在一卡通實體卡內的錢可進行線上交易，或者在一卡通電支帳戶內的錢可以移轉到一卡通實體卡中。 張修齊接受中央社訪問時指出，今年7月接獲金管會核准兼營電子支付機構的許可，目標取得許可半年內就可開業，即民眾未來線上線下交易都可以透過一卡通完成。 張修齊表示，電票多使用在交通以及小額支付上，因此，每筆交易金額較低，電子支付的交易金額則會比較大一點，預期電支開通後，民眾在電支帳戶內的錢會流入電票。若加計交通支付後，目前一卡通每筆平均交易金額約60元。 根據金管會統計，截至106年7月底，一卡通流通卡數為1226萬217卡，儲值金額為新台幣7億8375.4萬元，7月單月的簽帳消費金額為6億1479.6萬元。 目前4家已開業且專營的電子票證機構有悠遊卡、一卡通、愛金卡、遠鑫電子票證；專營的電支機構有5家橘子支、國際連、歐付寶、智付寶、台灣電子支付，目前都已開業。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "曾批川普氣候政策 美利堅小姐后冠出爐", "url": "http://www.cna.com.tw/news/aopl/201709110277-1.aspx", "category": "國際", "content": "（中央社新澤西州大西洋城10日綜合外電報導）北達科他州23歲佳麗孟德今天在美利堅小姐（Miss America）選美大賽中從51名佳麗中脫穎而出，摘下后冠，她曾公開表示總統川普退出巴黎氣候協定是「錯誤的決定」。 路透社報導，頂著常春藤聯盟（Ivy League）畢業生和全國舞蹈冠軍光環的孟德（Cara Mund）來自北達科他州俾斯麥（Bismarck），畢業於羅德島州的布朗大學（Brown University），已經獲准就讀聖母大學法學院（Notre Dame Law School）。 孟德和世界知名的火箭女郎舞蹈團（The Rockettes）一起訓練了多個夏天。她在才藝競賽項目身穿雙排釦黑色迷你洋裝，頭戴搭配的紳士帽，表演The Way You Make Me Feel的爵士舞蹈。美利堅小姐選美大賽已有近百年歷史。 根據雜誌「好萊塢生活」（HollywoodLife）網站，孟德也長期支持替生命受威脅兒童謀福利的喜願基金會（Make-A-Wish Foundation）；過去10年，她已經為基金會募得近8萬美元（約新台幣242萬元）善款。 孟德在機智問答階段曾提到美國最近退出巴黎氣候協定一事，直言這是個「錯誤的決定」。她說：「證據顯示氣候變遷確實存在，我們必須參與討論。」 根據美聯社，她說：「我其實並不害怕我的意見和評審的意見不合。美利堅小姐必須有自己的意見，也需要瞭解目前的氣候發生了什麼事。」 不過孟德補充說：「他（川普）是我們的總統，我們必須支持他。我也許不認同他所有的意見，但這並不代表我不會支持總統。」 孟德在預賽開始前曾接受美聯社訪問，表示自己的目標是成為家鄉北達科他州第一位女性民選州長。（譯者：中央社李佩珊）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲庭審認罪  律師：陸費心安排", "url": "http://www.cna.com.tw/news/aipl/201709110276-1.aspx", "category": "政治", "content": "（中央社記者繆宗翰台北11日電）非政府組織工作者李明哲今天下午在中國大陸湖南岳陽當庭認罪，法官當庭宣布擇期宣判。律師高榮志分析，這次庭訊上至法官下至被告，人人照本宣科，可見一切都是預先安排。 至於李案後續宣判結果，高榮志認為，台灣與國際輿論會影響判決結果。 李明哲遭陸方以「顛覆國家政權罪」逮捕，歷經177天終於在今天開庭。李明哲當庭認罪，庭訊歷時逾4 個小時，在下午1時40分結束，法官當庭宣布擇期宣判。 民間司法改革基金會執行長高榮志對中央社記者表示，這次庭訊期間無論法官、檢察官、律師，乃至兩名被告的問、答過程通通「盯著稿子念」，顯示一切都是事先安排好，只是照本宣科。 他也表示，這次李明哲案庭訊辯論細膩，檢方與辯論律師多次提及證據完整性、關聯性這些相當細膩的法庭程序，這在台灣的法庭都是相當晚期才開始討論。可見陸方費心設計這場庭訊，且安排得相當細膩。 不過，高榮志指出，這次案件所設定的罪名乃至檢方聲稱取得的證據，都值得讓人深思，李明哲究竟是「政治犯」，還是「罪犯」。 高榮志也提到，李明哲妻子李凈瑜原訂9月10日赴日內瓦出席聯合國「任意逮捕及強迫失蹤工作小組」會議及人權理事會周邊會議，報告「李明哲案」。 他認為，中國大陸特別選在此時開庭，並讓失聯176天的李明哲現身，目的就是讓李明哲不符聯合國會議所提及「任意逮捕及強迫失蹤」相關公約標準。同時也阻止李凈瑜赴聯合國。 高榮志分析，由此可見，這起事件已引起國際與台灣輿論高度關注，因此，台灣社會乃至國際社會未來對這起事件的關注與態度，將影響李案後續宣判結果。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "爭取台灣入聯宣達團 成員薪火相傳[影]", "url": "http://www.cna.com.tw/news/aopl/201709110192-1.aspx", "category": "國際", "content": "（中央社記者曹宇帆洛杉磯10日專電）由前國防部長蔡明憲率領，由台灣聯合國協進會發起的「台灣加入聯合國宣達團」今天在洛杉磯舉行座談會，團員當中有18歲小伙子，也有80歲退休警官，象徵薪火相傳。「台灣加入聯合國宣達團」下午在大洛杉磯台灣會館舉行座談會，蔡明憲介紹宣達團中最年輕與最年長的團員，他們分別是今年剛考上大學僅18歲的施翔予，以及80歲的退休警官黃政男。 施翔予表示，他第一次出國就是參加入聯宣達團，台灣爭取入聯經過許多前輩的打拚，如果年輕一輩不能傳承，過去的努力犧牲將是白費，因此年輕的一代要接棒。 黃政男指出，宣達團將前往紐約聯合國總部表達立場，他強調，「1971年我們被趕出聯合國，這是非常不正義的。」 全團唯一客家鄉親代表陳彩仁說，台灣需要聯合國，但聯合國也需要台灣，台灣加入聯合國，對聯合國絕對具有正面助益。 太陽花學運的代表王奕凱也說，由於台灣的國際處境困難，台灣必須維持現狀，但是台灣的民間可盡最大努力，推動以台灣名義加入聯合國。 蔡明憲指出，這次宣達團成員40歲以下的超過半數，像他這樣高齡的算是少數，期盼能讓參與宣達團的年輕人了解，往昔前輩們為爭取台灣入聯所做的努力。 他說，這次宣達團代表將向聯合國發聲，並拜會美國國會議員、智庫學者專家及國務院官員。 蔡明憲表示，台灣入聯的最大障礙就是中國，所以要向中國表達入聯訴求，如果中國持續打壓台灣，台灣人民的決心會更堅定。同時，宣達團將在中國駐紐約總領事館前，呼籲中國無條件釋放非政府組織工作人員李明哲。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "桃園盃棒賽開打 青少棒首戰新明克韓", "url": "http://www.cna.com.tw/news/aspt/201709110288-1.aspx", "category": "體育", "content": "（中央社記者吳睿騏桃園11日電）桃園市政府主辦第二屆桃園盃全國三級棒球錦標賽，今年特別邀請韓國和中國大陸球隊來台參賽。少棒及青少棒組今天開打，青少棒首場新明國中以8比1大敗韓國隊拔得頭籌。 桃園市長鄭文燦今天於青埔運動公園棒球場受訪表示，桃園市棒球運動蓬勃發展，擁有完善六級棒球制度，去年起更辦理桃園盃三級棒球賽。今年球賽的少棒組及青少棒組今天起至16日熱鬧開打，共有來自台灣、韓國及中國的少棒33隊及青少棒24隊，共57支棒球強隊角逐冠軍，也期望藉由球賽帶動桃園及台灣的棒球風氣。 鄭文燦表示，桃園盃冠軍獎金為新台幣20萬元、亞軍獎金12萬元、季軍獎金8萬元及殿軍獎金5萬元。希望參加桃園盃的球隊能全力參賽，將冠軍抱回自己的縣市，他也期許桃園球隊能將榮耀留在地方。除歡迎喜愛棒球的民眾到場為球員加油，也歡迎上臉書桃園盃粉絲專頁查詢相關賽事。 桃園市教育局體育保健科發布新聞指出，青少棒組首場由桃園對上韓國，掀起第一波高潮，韓國首爾培材國中棒球隊在韓國各大賽中都以優異成績挺進4強，是一支攻優於守的球隊，桃園派出的新明國中棒球隊才於8月勇奪2017世界少棒聯盟次青少棒世界錦標賽冠軍，開幕戰由這兩支球隊開打，立即引發民眾關注。最後新明國中以8比1提前於五局結束比賽，勇奪桃園盃青少棒組首勝。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "蘋果新品發表會登場前 細節外洩毀驚喜", "url": "http://www.cna.com.tw/news/ait/201709110281-1.aspx", "category": "科技", "content": "（中央社舊金山10日綜合外電報導）科技巨擘蘋果公司（Apple）即將舉行新品發表會，卻傳出產品細節在發表會登場前外洩，包括新機iPhone 8和其他裝置以及臉部辨別系統與3D表情符號等。 英國廣播公司（BBC）報導，兩個新聞網站取得有關迄今尚未曝光的IOS作業系統版本商業機密，包括iPhone X和iPhone 8兩款機型。 一名替科技產品撰文的作者說，這是蘋果有史以來最大規模的洩密案。蘋果12日將在新總部舉行新品發表會。 在發表會登場前，總部位於加州的蘋果公司致力保全技術機密，蘋果執行長庫克（Tim Cook）2012年曾矢言要「加倍努力」做好保密措施。 蘋果8月發布智慧音箱HomePod部分測試碼時，就已讓一些新裝置細節曝光。 當時據信是出於失誤，但這次遭洩密卻被認為是蓄意破壞的行為。 以介紹蘋果產品為人所知的部落客葛魯柏（John Gruber）說：「蘋果內部員工將相關網址洩漏給9to5Mac和MacRumors網站。我幾乎可以肯定這不是疏失，而是某個內賊蓄意的惡意行為。」 葛魯柏說：「這次洩密毀掉的驚喜，比蘋果史上任何一次洩密案毀掉的都多。」（譯者：中央社劉文瑜）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台媒採訪李凈瑜  外力干涉地點四變", "url": "http://www.cna.com.tw/news/acn/201709110282-1.aspx", "category": "兩岸", "content": "（中央社記者邱國強岳陽11日電）李明哲案下午庭審結束後，經台媒聯絡，李妻李凈瑜原計劃在下榻飯店會議室與媒體碰面，飯店卻在外力介入下拒絕，連在飯店外採訪也遭不明人員阻擋，最後改在李凈瑜的房間採訪。 在此之前，台灣媒體今天被集中在同一地點收看庭訊直播時，也有官方人員陪同，事後並尾隨媒體前往李凈瑜的下榻飯店。 在中國大陸官方刻意安排下，北京方面透過岳陽台辦，對前往採訪的台灣媒體採取親疏有別作法，將其中3家媒體的5名記者安排在同一飯店住宿，並開放其中3人進入法庭旁聽李明哲案審訊。 至於沒被安排的媒體，以及上述3家媒體中未允許進入旁聽的2名攝影記者，上午則被統一安排在距離法院達3.3公里遠的一家飯店，集中收看微博直播。現場則有台辦與其他不明單位的人員陪同。當庭訊結束，這些人員一一詢問在場媒體離開後的動向及住宿地點。 而事先得知李凈瑜下榻飯店的台灣媒體，庭訊結束後便轉往這家飯店，但這些不明單位人員也在後尾隨，甚至跟上樓。即使媒體在大廳與岳陽當地台商閒聊李明哲案時，這些人員也在一旁盯著。 經過聯絡，李凈瑜原訂下午3時40分在二樓會議室與台灣媒體見面，這間會議室也是大陸官方為李凈瑜隨行人員闢為收看直播的地點。但飯店卻藉故拒絕，只好改在一樓大廳，但飯店仍感受到壓力。 此時，媒體主動提議轉往飯店外人行道採訪李凈瑜，並架好攝影機。但10多名不明身分人員隨後走向攝影記者，還一度要求離開。部分文字記者則在民間團體人員帶領下先上樓，改在李凈瑜的房間碰面。隨後，攝影記者們才以上樓休息為由會合，展開對李凈瑜的採訪。 在採訪過程中，仍有人在李凈瑜房間外敲門，但在場媒體及李凈瑜的陪同人員都極有默契，拒不開門，終於完成這場採訪。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "北韓嗆聲  不惜使用最後手段讓美國難堪", "url": "http://www.cna.com.tw/news/aopl/201709110289-1.aspx", "category": "國際", "content": "（中央社記者姜遠珍首爾11日專電）北韓外務省今天發表聲明，強烈譴責美國主導聯合國安理會對北韓制裁議程。北韓並嗆聲說，已做好動用最後手段的準備，下一波措施將讓美國空前難堪。 南韓聯合新聞通訊社報導，北韓前述發言暗示將發起強烈的挑釁行動，讓美國付出相對的代價。 北韓聲明稱，北韓將採取令美國始料未及的強有力措施，讓世人親眼目睹「強盜國家」（指美國）被整。 有分析認為，有別於回答北韓中央通信社記者提問、發言人談話、外務省談話、發言人聲明等，這次北韓外務省選擇最正式的「聲明」，說明北韓這次聲稱發起挑釁可能不是空話。 對於北韓在聲明提及「最後手段」，南韓專家提出幾種可能性。首先，北韓可能發射洲際彈道飛彈（ICBM ）級別的「火星-14」，可飛行8000公里以上，將美國夏威夷、阿拉斯加和西雅圖等地納入射程。 另外，北韓也有可能發射疑似ICBM級別的「火星-13」。 金正恩8月23日視察北韓國防科學院化學材料研究所時，曝光「火星-13」的部分資訊。 南韓慶南大學極東問題研究所教授金東燁分析，從設計圖紙上看，「火星-13」的射程達1萬2000公里。 南韓科學技術政策研究院高級研究員李春根說，北韓有可能從改造的潛艦發射「北極星-3」型等潛射彈道飛彈（SLBM），飛越日本上空，因難以預警，這種強烈挑釁更聳人聽聞。 此外，北韓也有可能動用新型中程彈道飛彈（IRBM ）「火星-12」，對美國關島周邊包圍射擊。 北韓曾表示，正考慮同時發射4枚「火星-12」落於關島周邊30至40公里水域。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "悠遊卡數位化停滯 金管會：未提出申請", "url": "http://www.cna.com.tw/news/afe/201709110283-1.aspx", "category": "財經", "content": "（中央社記者蔡怡杼台北11日電）金管會表示，關於悠遊卡數位化停滯，主因悠遊卡公司迄今仍未提出兼營電支的申請，另外，金管會近期已核准一卡通兼營電子支付，也是市場上唯一一家可做電票、電支的業者。 台北市長柯文哲今天上午在第21屆世界資訊科技大會（WCIT 2017）開幕致詞指出，悠遊卡公司去年4月向金管會申請發行數位悠遊卡，至今仍卡住，認為金管會應變成金融服務會。 金融監督管理委員會說明，悠遊卡、一卡通等電子票證當初發展是交通票證，之後發展到小額支付，因應數位環境發展，現在擬進入線上支付，至於電支本來應用就是在網路上，因此，電票、電支在本質上就是不同的工具，有不同的法令在管理。 金管會指出，電票、電支的儲值、交易限額都不同，如電票儲值上限為新台幣1萬元，電支則依據認證工具強度的不同，儲值餘額上限為1到5萬元。電票機構只要拿到電支執照，就可以兼營，近期已核准一卡通兼營電支。 同時，金管會也指出，悠遊卡公司自從去年12月到金管會溝通簡報規劃後，到目前為止，都還沒有提出兼營的正式申請。 目前4家專營電子票證機構有悠遊卡、一卡通、愛金卡、遠鑫電子票證；專營的電支機構有橘子支、國際連、歐付寶、智付寶、台灣電子5家，目前都已開業。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "最長萬點難救證交稅 短徵恐成定局", "url": "http://www.cna.com.tw/news/afe/201709110290-1.aspx", "category": "財經", "content": "（中央社記者邱柏勝台北11日電）史上最長萬點行情，加上當沖降稅助攻，仍難拉抬證交稅總體收入。根據財政部統計，今年前8月證交稅實收新台幣545億元，離預算目標977億元仍有432億元落差，短徵「恐成定局」。 財政部公布前8月全國稅收新台幣1兆5029億元，年增335億元或2.3%，創歷年同期新高，佔累計分配預算數104.6%。其中贈與稅、房屋稅與使用牌照稅收入，已經達成年度預算目標，其中贈與稅更大幅超徵128億元。 不過，貨物稅與證交稅，則可能出現短徵。財政部統計處副處長陳玉豐表示，貨物稅受買車舊換新減徵優惠核退金額大幅增加影響，今年恐怕出現短徵。至於證交稅，前8月實徵淨額545億元，雖較去年同期增加64億元，但距離年度預算目標的977億元，仍有432億元差距，短徵可能性更高。 台股現股當沖降稅自4月下旬實施，台股隨後在5月攀上萬點，8月更創下史上最長萬點行情，這段期間，台股交易量能增溫。以8月來說，上市櫃股票平均每日成交金額來到1411億元，較去年同期大增近500億元，因此8月證交稅來到89億元，創今年單月新高，也較去年同期增30.5%。 不過，由於今年證交稅僅3月與8月突破80億元，顯見台股整體交易量能仍不足以彌補當沖降稅的稅損，導致證交稅離達標仍有逾400億元差距。陳玉豐表示，證交稅若要達標，接下來每月證交稅平均需達108億元，以今年目前單月最高僅89億元來看，仍有相當大的差距，因此證交稅短徵「恐成定局」。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "防颱監控原水濁度  台水盤點地下伏流水", "url": "http://www.cna.com.tw/news/aloc/201709110285-1.aspx", "category": "地方", "content": "（中央社記者王淑芬高雄11日電）泰利颱風來勢洶洶，為免大雨造成原水濁度飆升，台灣自來水公司第七區管理處今天進行地下水、伏流水的盤點，並密切監控水庫原水濁度變化，以因應濁度飆高時供水穩定。 自來水公司第七區管理處副處長洪文正受訪指出，最擔心大雨擾動高屏溪攔河堰，造成原水濁度飆高，無法供應用水。 他指出，水公司估計可以從竹寮、翁公園取得20萬噸伏流水；地下水方面，也能從手巾寮一帶取得20萬噸水備援。另外，也要確保南化水庫連通管暢通，盼能挹注45萬噸的用水。 防汛工作方面，七區管理處也檢視配水池、發電機，整備搶修人力及開口合約廠配置，相關機具也到位。 另外，南區水資源局今天召開水情會議後發布新聞稿指出，曾文水庫蓄水率約81%、牡丹水庫蓄水率約82% 、阿公店水庫剛結束空庫防淤進入蓄水利用期，各水庫尚餘滯洪空間，南水局會機動進行水庫防洪操作，並做好備援電力設施的測試。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "南韓：北韓威脅美國為新挑釁找藉口", "url": "http://www.cna.com.tw/news/aopl/201709110286-1.aspx", "category": "國際", "content": "（中央社記者姜遠珍首爾11日專電）南韓統一部發言人白泰鉉今天就北韓威脅美國指出，北韓的確切意圖雖不得而知，但在聯合國安理會醞釀新的決議之際，北韓有意藉由聲明提出警告，或為新的挑釁製造藉口。 南韓聯合新聞通訊社報導，白泰鉉表示，北韓外務省去年7月就美國以侵犯人權為由，把領導人金正恩等列入制裁名單提出反對聲明後，再度發表聲明。 北韓外務省針對美國表示，已準備好動用最後手段，下一波措施將讓美國空前難堪。美國此刻在聯合國安理會主導制裁北韓的新決議。 北韓沒有在建政日9月9日發起挑釁，白泰鉉表示，北韓是透過慶祝活動加強內部團結，同時對外釋放將持續開發核武的訊號。 報導指出，南韓保守陣營和美國輿論多次提及，在南韓部署戰術核子武器。白泰鉉對此強調，南韓政府從未考慮過，朝鮮半島無核化的原則沒有改變。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲認罪  陸委會籲陸處置符合人權", "url": "http://www.cna.com.tw/news/aipl/201709110287-1.aspx", "category": "政治", "content": "（中央社記者繆宗翰台北11日電）陸委會今晚發布新聞稿表示，李明哲案攸關中國大陸對外人權形象，同時影響兩岸關係發展，呼籲陸方今天庭訊後儘速做出符合人權普世價值的處置，讓李明哲早日平安返台。 行政院大陸委員會新聞稿也提及，這次家屬及有關人員能順利赴陸，兩名家屬也探視了李明哲，相信大陸方面所採取的這些作為，對兩岸互動有正面的意義。政府仍會持續盡全力協助家屬。 非政府組織（NGO）工作者李明哲在中國大陸遭限制人身自由177天，並被控「顛覆國家政權罪」後，今天在湖南省岳陽市中級人民法院出庭。李明哲當庭認罪，庭訊歷時逾4小時，在下午1時40分結束，法官宣布擇期宣判。 陸委會傍晚表示，李明哲3月19日經澳門進入中國大陸遭陸方限制人身自由，迄今已達177天。陸方在此期間僅透過中國大陸國務院台灣事務辦公室兩度對外發布聲明，未能詳細說明案件事實，陸方也拒絕家屬赴陸探視。 陸委會指出，雖然今天案件開庭審理，李明哲當庭認罪，但這樣未盡符合法律正當程序保障的過程，並非外界所能完全認同或接受。 中國大陸檢方指控李明哲所為構成中國大陸刑法第105條「顛覆國家政權罪」。 對此，陸委會表示，李明哲關心中國大陸公民社會與民主發展，他透過網路社群及其他方式與中國大陸朋友交流，宣揚分享民主、自由、政黨政治的經驗及理念，對於追求民主自由與人權保障普世價值的行為，均應給予應有的尊重。 陸委會強調，本案深受國際及台灣社會高度矚目，呼籲陸方於今天庭訊後，妥適回應各界共同期待，審慎做出符合普世價值及人權潮流的合理處置。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "艾瑪肆虐 佛州男臉書號召對颶風開槍惹議", "url": "http://www.cna.com.tw/news/firstnews/201709110212-1.aspx", "category": "重點新聞", "content": "（中央社邁阿密10日綜合外電報導）颶風艾瑪（Irma）肆虐美國佛羅里達州，狄蘭特（Deland）居民愛德華茲因「緊張和無聊」，在網路號召對艾瑪開槍，竟獲得熱烈響應，警方呼籲各界千萬別這麼做。 法新社和英國「獨立報」（The Independent）報導，22歲的愛德華茲（Ryon Edwards）也坦承，事情已超出掌控。 他稍後發表貼文說：「如此熱烈的迴響真是嚇到我了，但從另一方面看來，我明白了世界上約有50%的人無法理解諷刺話語，理解諷刺話語能救己一命。」 艾瑪登陸佛州之際，佛州西岸的巴斯科郡（Pasco County）警長辦公室昨天深夜推文說，「澄清一下，切勿向#艾瑪開槍」。 推文說：「這無法讓艾瑪回頭，且會帶來非常危險的副作用。」 愛德華茲告訴英國廣播公司（BBC）， 他只是出於「緊張和無聊」，才開玩笑地在臉書發起這個活動。 截至今天下午，約有5萬4000人對此表示「有興趣」，許多人上傳自己準備以槍迎戰的照片，甚至有人說要用火焰噴射器教訓艾瑪。 其他人則認為這一點都不好笑，有人批愛德華茲「愚蠢」，還說他可能「使人丟掉性命」。（譯者：中央社劉文瑜）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "金融科技可以這樣玩  掃外幣就可知匯率", "url": "http://www.cna.com.tw/news/afe/201709110302-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北11日電）世界資訊科技大會(WCIT)除了科技廠商外，金融業者也推出你想像不到的創新應用，例如民眾透過手機掃描外幣現鈔就可立即獲得最新匯率，輕鬆辨識幣別及計算幣值。 中信金控旗下中國信託商銀總經理陳佳文還下場示範與金融科技之間的互動，陳佳文與語音金融助理對話時問到：今天美元匯率多少？語音金融助理回答：「美金匯率30.21。」再問：今天中信金股價多少？語音金融助理回答：「中信金股價19.40元。」；陳佳文開玩笑再問：你知道中信金明天股價會不會漲嗎？語音金融助理俏皮地說：「天機不可洩露。」 這次中信銀還推出業界獨家的「台外幣現鈔兌換機」，除了能以金融卡提領外幣，更可直接完成新台幣、外幣現鈔的雙向兌換，目前可提供美元、日圓、人民幣外幣現鈔提領與雙向兌換，即使沒有中信銀外幣帳戶也能兌換外幣。 此外，中信銀利用擴增實境(AR)技術，取得「外幣現鈔即時匯率換算」的新型專利，民眾透過手機掃描外幣現鈔就可立即獲得最新匯率，輕鬆辨識幣別及計算幣值，在國外購物時也只需掃瞄貨品價格標籤，即可立即掌握折合新台幣的價格。 陳佳文說，只要是有創意的金融科技，中信銀投資不手軟，不會特地管控預算。 玉山金控旗下玉山銀行則是推出「24H網路櫃檯」、「聰明i金融」、「便利e生活」3大展區，應用最新科技包含大數據、AR、AI(人工智慧)等金融服務。 玉山銀表示，目前「24H網路櫃檯」可提供24小時線上理財試算，解析投資訊息與風險分析的「i-Instant」；及透過選股、試算、約定簡易3個步驟即可定期買股的「股票e指存」；或運用大數據分析提供客製化專屬貸款方案的「e指可貸」等。 玉山銀指出，目前已成立「Innovation Lab」與國際型顧問與台灣大學、政治大學、清華大學、交通大學等校展開產學合作計畫，聚焦「區塊鏈、生物辨識、大數據、AI人工智慧、電子支付IoT」5大領域，藉此掌握創新金融科技科技並應用在金融服務上。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "環保毛毯再製眼鏡盒 為環境帶來幸福", "url": "http://www.cna.com.tw/news/acul/201709110303-1.aspx", "category": "文化", "content": "（中央社記者鄭景雯台北11日電）2017台灣設計展將登場，今年以「幸福設計在台南」為主題展出各種設計，其中包括利用寶特瓶做成的救援毛毯，二次回收後又再製成眼鏡盒，展現再生資源為環境帶來的幸福感。 2017台灣設計展今天下午舉辦展前記者會，台灣設計展主題館策展人李尉郎今天表示，主題館展覽邀請25 位藝術家、舞團總監、建築師、設計師等，分享屬於他們的幸福物件與故事，「從他人的幸福來認識自己的幸福。」 另外也網羅企業與設計師的觀點，看台灣引以為傲的紡織技術、雲端智能、循環經濟、綠能科技，如何為我們的生活與環境帶來幸福遠景。 展覽中展示大愛感恩科技利用寶特瓶做成的救援毛毯，回收後又再變成眼鏡盒，二次回收再利用，這不僅是使用再生資源，也讓環境得到幸福。 薛長興工業也從廢輪胎取得環保碳黑，再製成衝浪鞋，除了耗費能源少，也能降低每單位產品的二氧化碳排放量。 南風館則由唐草設計總經理胡佑宗策展，以「透（Thau）」為主題，帶領民眾進入台南七種不同類型的場域，集結台灣37組新銳設計師及品牌，將新舊思維交織在藍曬圖文創園區。 在台南文化創意產業園區規劃生活樂遊、美學藝遊、體驗玩遊；C-Hub成大創意基地以循環經濟趨勢下的設計為主軸，呈現台灣與國際、產業、設計的連結。 「2017台灣設計展」9月30日至10月15日以成功大學舊圖書館作為主題展區，串連藍曬圖文創園區、吳園藝文中心、文創PLUS台南創意中心、台南文化創意產業園區、321巷藝術聚落及C-Hub成大創意基地六大展區。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風泰利將到  南水局機動調控水庫蓄水", "url": "http://www.cna.com.tw/news/aloc/201709110292-1.aspx", "category": "地方", "content": "（中央社記者楊思瑞台南11日電）颱風泰利來勢洶洶，經濟部水利署南區水資源局今天針對所轄管的水庫堰壩進行加強防汛應變整備作業，因時序入秋，將在防洪安全前提下，兼顧水庫蓄水以利後續運用。 南區水資源局副局長簡振源下午受訪時表示，今天動員針對各項土木設施、水工機械、監測及警報系統、備援電力設施等再進一步測試及維護，確保相關設施於颱風豪雨情況下正常運作，減低災害發生機率。 簡振源指出，今天並再次請台灣自來水公司第六、七區處預做地下、伏流水及東港溪原水前處理等設施與系統整備盤點，也密切監控水庫原水濁度變化，以因應水源濁度飆高時供水穩定需求。 他說，今天曾文水庫蓄水率約81%、牡丹水庫蓄水率約82%、阿公店水庫剛結束空庫防淤進入蓄水利用期，各水庫都還有滯洪空間。將密切注意颱風動態及降雨預報，機動進行水庫防洪操作。因已進入秋季，南水局將於防洪安全前提下，兼顧後續水資源運用妥適操作應變。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "公墓旁遭倒廢棄物 苗市公所懸賞揪不法", "url": "http://www.cna.com.tw/news/aloc/201709110293-1.aspx", "category": "地方", "content": "（中央社記者管瑞平苗栗縣11日電）苗栗市往大坪頂第二公墓道路遭不明人士傾倒廢棄物，市公所清潔隊長孫春明今天前往現場查看，怒批農曆7月濫倒垃圾，「難道不怕往生者生氣？」公所將懸賞5萬元揪不法。 苗栗市公所接獲民眾檢舉指稱，大坪頂第二公墓遭人亂倒垃圾，市公所主任秘書謝國勳今天會同清潔隊長孫春明前往現勘，發現通往公墓道路中央遭不肖人士偷倒大量營建、裝潢廢棄物，綿延近百公尺，數量初估約30公噸。 孫春明指出，正值農曆7月，不肖人士在公墓旁濫倒垃圾，實在膽大妄為、可惡至極「難道都不怕往生者會生氣嗎？」他也說，市長邱炳坤得知之後，嚴厲譴責破壞環境清潔的行為「人神共憤」。 孫春明表示，警方從兩側的監視器清楚錄下近10輛可疑車輛，已掌握特定對象，希望司法單位在掌握特定車輛後能扣下犯罪工具，遏止不法，否則在司法偵查的空窗期內，不肖業者仍有可能繼續亂倒，製造髒亂。 謝國勳指出，為避免廢棄物入侵破壞環境，苗栗市公所決定依照「苗栗縣民眾檢舉違反廢棄物清理法案件獎勵辦法」規定，最高發予新台幣5萬元獎金，呼籲苗栗市民共同監督；業者一經查獲，市公所將依廢棄物清理法第49條，處新台幣6萬元以上、30萬元以下罰鍰。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "紅豆餅飄香深山小校  學童開心享用", "url": "http://www.cna.com.tw/news/ahel/201709110294-1.aspx", "category": "生活", "content": "（中央社記者蕭博陽南投縣11日電）紅豆餅業者鄒樹今天駕駛小貨車到南投縣仁愛鄉深山的力行國民小學，現場製作紅豆餅給孩子享用，學童也歡欣跳舞道謝，海拔1500公尺的冷冽空氣洋溢紅豆餅溫暖香甜。 被稱為「紅豆伯」的鄒樹開著小貨車到仁愛鄉力行國小暨翠巒分校，讓偏鄉小學孩子品嚐現做紅豆餅美好滋味。紅豆伯的小貨車像「變形金剛」般展開車體雙翼，接著取出一件件工具、材料，小朋友圍繞車旁，看得目瞪口呆。 足跡遍及全台偏鄉小學的鄒樹說，當年聽說南投偏鄉小學有很多家境不好的孩子，從未吃過紅豆餅，他就主動出擊，免費請全校學童吃，隨著到過的學校越來越多，範圍越來越廣，一晃眼就過10多年，看著小朋友吃著衛生又美味的紅豆餅是他最快樂的事。 「做幾年忘記了」，紅豆伯笑說：「人生不用想太多，生活過得去就可以。」即使現在原物料不斷上漲，但他的愛心紅豆餅從不間斷，依然維持一週一天到偏鄉小學做紅豆餅給孩子吃。 南投縣政府教育處表示，力行國小學童準備泰雅族傳統舞蹈「泰雅之戀」，圍著小貨車跳給紅豆伯欣賞；泰雅之戀通常是原住民慶典時，表達開心歡樂，小朋友藉舞蹈表達滿滿感謝及對紅豆伯的祝福。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "因應泰利颱風  參謀總長主持災防整備會議", "url": "http://www.cna.com.tw/news/aipl/201709110296-1.aspx", "category": "政治", "content": "（中央社記者呂欣憓台北11日電）因應泰利颱風可能襲台，參謀總長李喜明上將今天主持國防部災防整備會議，指示各單位主動聯繫地方首長，針對預判造成災害潛勢區域，做好防颱規劃，期能將損害降至最低。 國防部今天晚間發布新聞稿指出，李喜明今天下午4時主持國防部災防整備會議時要求所屬各級幹部，各項防颱與救災工作，務須掌握最新颱風動態，以完善周延的事前規劃，確保官兵安全為前提，落實營區防颱整備。 李喜明指示各災防區指揮官與地方政府首長密切聯繫，掌握可能引發的災情，隨時協助民眾離災與投入官兵救援任務。 國防部指出，國軍目前待命兵力3萬4000餘官兵、車輛（機具）計29類3800餘輛、空軍S-70C直升機等13架飛機、舟艇3類103艘等災防兵力、機具完成整備工作，可依令執行救援任務。 國防部表示，將持續密切關注泰利颱風後續發展，秉「超前部署、預置兵力、隨時防救」積極作為，確保民眾生命財產安全。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "馬可仕百歲冥誕  數百民眾墓園外抗議", "url": "http://www.cna.com.tw/news/aopl/201709110295-1.aspx", "category": "國際", "content": "（中央社馬尼拉11日綜合外電報導）已故菲律賓獨裁者馬可仕的家人今天在菲國「英雄墓園」慶祝他的百歲冥誕。數百示威者企圖加以阻撓，遭鎮暴警察制止。 法新社報導，30年前「人民力量」（People Power ）透過不流血革命推翻馬可仕（Ferdinand Marcos）政權後，在家族友人、現任總統杜特蒂（Rodrigo Duterte）協助下，馬可仕的家人目前仍身居重要政治職位，並忙於恢復他的形象。 杜特蒂去年允許馬可仕遺體埋骨於安葬陣亡將士和前總統的英雄墓園。杜特蒂上週宣布，在馬可仕家鄉，他的冥誕9月11日訂為國定假日。 一名反馬可仕的示威民眾歷達山（Amira Lidasan）說：「這是對我父親記憶的一種侮辱。」警方估計，在墓園外的遊行人數達500人。 歷達山說，她的父親在1970年代早期因違反宵禁令遭關押一個月，馬可仕當時在菲律賓實施戒嚴法逾8年之久。 她說，她的父親不久後因病不治身亡。 不過，大約300名鎮暴警察封鎖了通往馬可仕墓地的道路，馬可仕家人因此得以在墓園內舉行私人紀念儀式。 與此同時，在墓園外另有民眾聚集，約50名支持馬可仕的年長女性拿著象徵勝利的V字標語，並為馬可仕高唱「生日快樂」歌。 65歲的譚尼（Erlinda Taning）告訴法新社：「他在總統任內做了許多事。他修築道路以及其他許多建設，並讓民生用品維持低價水準。」 人權活躍人士恩里克斯（Marie Enriquez）聲明說：「對一名掠奪者和兇手，不應和解，也不應豁免他該負的責任。」恩里克斯的姐妹在馬可仕施行戒嚴令期間，在獄中遭到凌虐並殺害。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台動畫入選釜山影展 力拚吉卜力班底", "url": "http://www.cna.com.tw/news/acul/201709110297-1.aspx", "category": "文化", "content": "（中央社記者江佩凌台北11日電）台灣動畫電影「幸福路上」成功躍上世界舞台，入選今年釜山影展「年度動畫單元」，與原吉卜力團隊的「瑪麗與魔女之花」等來自各國的優秀作品，一同角逐獎項。 根據片商今天發布的新聞稿指出，導演宋欣穎集結台灣動畫優秀人才，創作國產動畫作品「幸福路上」，以樸實細緻的畫風及饒富趣味的人物故事，入選今年釜山影展的「年度動畫單元」。 片商表示，「幸福路上」源自一段12分鐘的動畫短片，呈現充滿台灣味的故事及童年回憶，接連獲得當年度金馬創投的百萬首獎，還有台北電影節最佳動畫短片等獎項。 片商表示，「幸福路上」動畫電影還邀請到金馬影后桂綸鎂為主角「小琪」獻聲，帶領觀眾穿梭台灣80年代至今的各種時代變遷，透過「小琪」從懵懂無知到勇敢出走的自我追尋過程，探討屬於現代人的幸福。 同樣入選該單元的皆來自各國的優秀動畫作品，包括原吉卜力工作室團隊的「瑪麗與魔女之花」、甫獲得安錫國際動畫影展最佳動畫的「宣告黎明的露之歌」，以及來自中國大陸導演劉健的「好極了」等作品。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "屏東大腳車意外 將限制6歲以下禁搭", "url": "http://www.cna.com.tw/news/asoc/201709110299-1.aspx", "category": "社會", "content": "（中央社記者郭芷瑄屏東縣11日電）屏東滿州鄉「尖峰168關道」大腳車園區昨天發生翻車意外，造成2歲陳姓女童傷重不治，滿州鄉公所秘書張成森今天表示，未來將限制6歲以下不得搭乘，待代表會通過後實施。 由滿州鄉公所核准的「尖峰168關道」是提供給大腳車（改裝吉普車）載客體驗山路的場域，原本是業者私下載客營業，鄉公所在10年前納入管理，但昨天卻發生1家4口搭乘大腳車翻覆的意外，造成2歲的陳姓女童頭部重傷不治。 昨天的出車畫面今天曝光，當時，2歲的女童是由父親抱著，旁邊還有8歲的姐姐與母親，4人都坐在後座，但司機卻因閃水坑而翻覆，造成不幸。 張成森今天與公所人員前往場地會勘，發現陳家人搭乘的大腳車翻覆的痕跡明顯偏離前面車輛的軌道痕，公所人員表示，前面已有10輛車經過，前兩天也有90輛行駛，很難理解為何會有偏離軌道的情形，盼檢警趕快釐清。 張成森表示，過去公所只要求業者口頭勸說遊客5歲以下兒童不要搭乘，但沒有明文規定，公所將修改管理辦法，規定6歲以下兒童不得搭乘，6至12歲要有大人陪同；另外，以往規定業者營業登記2年檢查一次，將修改為每年檢查一次。 張成森說，修改的管理辦法將在代表會通過後實施，在新的管理辦法出爐前，大腳車園區休園。「尖峰168關道」由滿州鄉公所管理，面積168公頃、長約2.6公里，有15道地形關卡，全長約半小時，地形有近垂直的陡坡及180度的彎道，並有溯溪，體驗過的人都說刺激，駕駛必須擁有20趟以上經驗，通過筆試、路考才可以上路，目前有5家業者營業，通過考試的駕駛近30名。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "交大與科技業合作 成立5G通訊研發中心", "url": "http://www.cna.com.tw/news/ahel/201709110301-1.aspx", "category": "生活", "content": "（中央社記者魯鋼駿新竹市11日電）國立交通大學與知名科技公司合作，今天於校內成立「5G毫米波通訊研發中心」，未來將結合企業與學術界的研發能量，攜手強化毫米波技術與新一代通訊系統等發展。 國立交通大學今天發新聞稿表示，5G通訊將成為帶動智慧產業和物聯網最重要的網路通訊技術之一，交大與是德科技公司今天共同成立「5G毫米波通訊研發中心」，希望能讓台灣5G通訊研發資源與世界同步，帶動高科技產業發展。 交大指出，此研發中心將有利於雙方在技術研究與交流、人才培養及儲備等方面進一步發展，並建構新一代通訊所需研發與測試環境，包含寬頻任意波型產生器、毫米波訊號產生與分析解調、毫米波即時頻譜分析、以及寬頻收發機與數據機的開發環境。 是德科技全球5G計畫總監羅傑．尼柯爾斯（Roger Nichols）致詞表示，很榮幸與國立交通大學攜手合作，是德科技擁有針對5G通訊最完善的設計與量測解決方案，並在此領域不斷積極創新，交通大學人才、學術研究能量有目共睹，雙方合作可望加速實現新一代通訊技術的願景。 交大校長張懋中則說，5G通訊將成為帶動智慧產業和物聯網最重要的網路通訊技術之一，此次與是德科技公司共同成立「5G毫米波通訊研發中心」，盼將技術結合創新應用，發展智慧校園，提供師生享受智慧生活，也可望促使台灣5G通訊研發資源與世界同步，帶動下世代高科技產業發展。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "法蘭克福機場有人放不明氣體　6人不適", "url": "http://www.cna.com.tw/news/aopl/201709110300-1.aspx", "category": "國際", "content": "（中央社柏林11日綜合外電報導）德國媒體報導，法蘭克福機場傳出不明氣體攻擊事件，有6名乘客不適，幸而無人情況嚴重。警方正在調查之中，還不清楚攻擊者是否被捕。 「畫報」（Bild）報導，這起事件上午11時左右發生在一號航站的登機櫃台，有人以刺激性氣體噴向乘客，疑似是催淚瓦斯。 機場警方透過推特表示，犯案的是個「身分不明的人」，仍在調查之中。目前還不清楚攻擊者是否被捕，或者犯案動機為何。 有些被噴到不明氣體的人出現眼睛不適和呼吸問題，消防和救護人員已奉召到場處理。幸而沒有人傷勢嚴重，警方隨即宣布機場已解除警報。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "泰利快變中颱 估暴風圈13日下午觸台", "url": "http://www.cna.com.tw/news/firstnews/201709110298-1.aspx", "category": "重點新聞", "content": "（中央社記者汪淑芬台北11日電）根據中央氣象局今天下午最新颱風資料，輕度颱風泰利持續增強，快變中度颱風，氣象局預估，泰利暴風圈13日下午就會碰觸台灣陸地，14日全台都會受颱風影響。 氣象局預報員李孟軒說，泰利目前在鵝鑾鼻東南東方1510公里海面上，以每小時29公里速度，向西北西移動，近中心最大風速每秒30公尺，快達中度颱風標準，時間可能是今晚。 李孟軒說，依照泰利現在的行進速度和方向，13日下午暴風圈就會碰觸台灣陸地，各地會有明顯降雨。 根據氣象局初步做的颱風總雨量預測，因颱風移動方向較原先預估偏北，北部及東北部雨量會較多，山區約700至1000毫米，中南部山區約400至800毫米，平地降雨約山區一半；不過，隨颱風靠近，氣象局隨時會修正雨量預估值。 李孟軒說，泰利結構完整，會為台灣帶來強風豪雨，民眾要提早做好防颱準備，且預估颱風接近台灣時，7級風暴風半徑可達220公里，無論颱風中心是否登陸，對台灣的影響都很大。 根據氣象局颱風路徑預報，颱風中心從東北部登陸機率較大。1060911 延伸閱讀》北水局防颱整備完成 務求穩定供水"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "外交部：評估情勢以決定國際組織策略", "url": "http://www.cna.com.tw/news/aipl/201709110291-1.aspx", "category": "政治", "content": "（中央社記者顧荃台北11日電）外交部發言人王珮玲今天接受中央社記者訪問表示，政府就各國際組織推案，都經審酌評估相關情勢及國際支持，以決定推案策略及目標。 自由時報報導，9月底的國際刑警組織（INTERPOL）大會，政府確定不會遞件申請成為觀察員，同時不派員前往旁聽；知情官員解釋，今年INTERPOL大會在北京召開，加上主席又是中國籍，情勢格外複雜。 王珮玲表示，考量INTERPOL主席現由中國大陸人士擔任，本年大會將在北京舉行，經跨部會研商，今年由務實角度出發，藉主辦第29屆夏季世界大學運動會機會，積極推動希望INTERPOL依國際慣例，於世大運期間提供維安資訊與協助，並與台灣建立相關實務合作。 王珮玲說，經多方進洽與努力，雖未獲INTERPOL正面回應，但理念相近國家及相關國際組織，多已注意到台灣是國際安全網不可或缺的一環。 她說，外交部會持續與政府相關部門共同努力，設法結合友邦及理念相近國家支持，促請INTERPOL處理台灣參與議題。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "艾瑪減弱為1級颶風  佛州580萬戶停電", "url": "http://www.cna.com.tw/news/aopl/201709110312-1.aspx", "category": "國際", "content": "（中央社邁阿密11日綜合外電報導）颶風艾瑪（Irma）今天清晨減弱為1級風暴，沿美國佛羅里達州西北海岸上行，颶風中心位置在容易受災的坦帕（Tampa）地區北方約100公里，目前已知有多達580萬用戶停電。 法新社報導，今天凌晨艾瑪最大持續風速降為每小時近135公里，今天稍晚移入佛州北部或喬治亞州南部後預計減弱為熱帶風暴。 佛羅里達半島廣大地區仍持續警戒危險的暴潮。颶風艾瑪造成600萬人奉令撤離，是美國史上最大撤離行動之一。 佛羅里達州州長史考特（Rick Scott）在風暴降級後推文說：「只要6英寸（約18公分）高的流水就能把你推倒。待在室內，維持安全。」 艾瑪侵襲人口密集的坦帕灣區，此區因為地理位置和海岸外斜坡地形，特別容易受到暴潮侵襲。 路透社報導，颶風艾瑪今天掃過人口稠密的佛州中部地區，所經之處強風和暴潮造成破壞，掀翻房舍屋頂，市區街道淹水，已知有580萬戶停電。 颶風艾瑪一度是大西洋地區有史以來最強烈颶風，昨天在佛州登陸，襲擊佛州各地城鎮。 國家颶風中心（National Hurricane Center）表示，艾瑪已減弱為1級颶風，今天凌晨艾瑪最大持續風速降為每小時近135公里，上午由佛州中部的坦帕和奧蘭多市區一帶往西北行進。 颶風艾瑪從加勒比海一路向西肆虐到佛州，造成至少28人喪生，途中重創數座小島，橫掃波多黎各、多明尼加、海地，在古巴北海岸激起11公尺高海浪。（譯者：中央社張銘坤）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "法蘭克福機場有人放不明氣體 6人不適", "url": "http://www.cna.com.tw/news/aopl/201709110300-1.aspx", "category": "國際", "content": "（中央社柏林11日綜合外電報導）德國媒體報導，法蘭克福機場傳出不明氣體攻擊事件，有6名乘客不適，幸而無人情況嚴重。警方正在調查之中，還不清楚攻擊者是否被捕。 「畫報」（Bild）報導，這起事件上午11時左右發生在一號航站的登機櫃台，有人以刺激性氣體噴向乘客，疑似是催淚瓦斯。 機場警方透過推特表示，犯案的是個「身分不明的人」，仍在調查之中。目前還不清楚攻擊者是否被捕，或者犯案動機為何。 有些被噴到不明氣體的人出現眼睛不適和呼吸問題，消防和救護人員已奉召到場處理。幸而沒有人傷勢嚴重，警方隨即宣布機場已解除警報。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "超商咖啡變時尚 杯身大玩創意美學", "url": "http://www.cna.com.tw/news/ahel/201709110306-1.aspx", "category": "生活", "content": "（中央社記者陳政偉台北11日電）逾2成國人日喝1杯咖啡，超商雙雄搶攻咖啡市場，統一超商跨界與服裝設計師合作杯身創作，預估年底累積杯數將破3.2億杯；在酷繽沙杯身小玩創意的全家，上半年冰飲咖啡銷量也年增2成。 統一超商7-ELEVEN咖啡TEAM經理周力行表示，根據外部數據，國內咖啡市場持續成長，國人平均每月飲用咖啡次數從2011年13杯增加為2015年的15.4杯，增加18.5%，而每天喝一杯以上咖啡的消費者，從2011年成長到2015年的23%。 周力行強調，CITY CAFE每年投注在品牌的經費超過上千萬元，朝「水、機器、烘焙、豆、傳播、視覺、感性及人」八大元素不斷升級。 為持續提升品牌內涵，統一超商今天宣布與國際時尚服裝設計圈中嶄露頭角的Daniel Wong合作，將CITY CAFE杯身成為設計師靈感創作的畫布，推出以紐約為主題的「探索紐約城市杯」5款杯子全新設計。 周力行解釋，CITY CAFE從2004年推出後，已經連續12年營業額與杯數都成長；到2017年前8月，累積銷售杯數已較去年同期成長近1成，預估到今年底，杯數就會達3.2億杯。 超商平價咖啡市場爭奪戰愈演愈烈，全家便利商店指出，今年上半年Let’s Café冰飲部分銷售成績佳，銷量對比去年同期成長超過2成。 其中，成長幅度最高的是大杯冰美式，以7月數據來看，較去年同期成長達3成。 而全家的Let’s Café系列中，相當受消費者歡迎的酷繽沙商品，今年也在外觀上玩創意。 全家說明，像是芒果牛奶酷繽沙杯身印製小小兵圖樣，以及用5種莓果製成的酷夏野莓牛奶酷繽沙，搭配浪漫花紋外觀，都是表現亮眼的品項。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "女癲癇發作陷昏睡 無障礙環境待加強", "url": "http://www.cna.com.tw/news/ahel/201709110308-1.aspx", "category": "生活", "content": "（中央社記者陳偉婷台北11日電）21歲小茹是頑固型癲癇患者，只要大發作，會全身癱軟、陷入昏睡。日前她在板橋車站發作，小茹媽媽找台鐵、警方幫忙，卻都遭拒。雖然台鐵與警方都澄清已盡量協助，卻讓小茹媽媽感覺很無奈，也對目前的無障礙環境感到失望。 癲癇是一種先天或後天因素所引起的慢性腦部疾病，因腦細胞過度放電引起反覆性發作，通常會出現抽搐或伴隨意識障礙，但也有其他多種類型。常見的癲癇症有大發作、小發作、精神運動發作、局部發作等。 小茹是頑固型癲癇，6歲半的時候發病，至今藥已經吃到最高劑量，仍無法降低癲癇發作頻率，大概每2到3天就會有一次大發作，只要發作就會陷入30分鐘至1 小時的深層睡眠，但之後就會恢復正常。為了小茹身心發展，小茹媽媽郎玉芬仍堅持每週都會帶小茹出門走走，參加各類型活動。 郎玉芬今天受訪時表示，10日帶小茹去參加體適能活動，在回程的接駁巴士上癲癇發作，到了板橋車站時，她和志工合力將昏睡中的小茹抬下車，希望能在車站中找到一個可以讓小茹短暫安靜休息的空間。 郎玉芬表示，他們先到車站內的鐵路警察局台北分局板橋分駐所尋求協助，但警察表示：「沒有空間讓她躺。」當郎玉芬進一步詢問說：「躺在地上也可以或躺在併起來的椅子也可以，只要1個小時就會清醒。」警察又說：「這是辦公的地方，躺在這裡很難看。」請郎玉芬去找台鐵幫忙。 不過，當郎玉芬詢問台鐵能不能借用哺乳室時，台鐵也以「有人使用」回絕，又要郎玉芬去找高鐵。郎玉芬說，她第一次到板橋車站，卻要帶著昏睡中的女兒一路找地方，最後只能躺在大廳的地板，讓她感覺很無奈，也對目前的無障礙環境感到失望。 台鐵回應，各車站哺乳室的使用都有登記，調閱當天板橋車站哺乳室使用情形，從上午約11時至下午5時，都陸續有人在使用，並非台鐵不願借用，台鐵也建議可向高鐵借用。 另外，鐵路警察局板橋所也回應，因辦公處所空間有限，無可橫躺空間，當時有解釋並獲當事人諒解，且詢問是否需代叫救護車醫療協助。 社團法人台灣超越巔峰關懷癲癇聯盟理事長曾幼玲今天表示，癲癇患者可能不定時發作，但因社會對癲癇認知不深，遇到癲癇患者常大驚小怪，也可能有異樣眼光，導致很多有癲癇孩子的家庭，不願帶孩子出門。 但癲癇患者也需要社會參與、正常的活動，根據曾幼玲觀察，一些癲癇患者害怕他人眼光、窩在家裡容易胡思亂想，長期下來個性愈來愈封閉，也可能有併發精神問題風險。 曾幼玲說，一般民眾對癲癇認識不多，且常不知道如何協助。以小茹狀況來說，她時常發作，發作後的昏睡是正常現象，只需母親在旁陪伴，並不需浪費資源、叫救護車送醫。 曾幼玲表示，癲癇若發作持續發作5分鐘未停止或一次接著一次發作（發作未清醒又接續發作）才需立即送醫。希望民眾更了解癲癇，且不要帶著異樣眼光看待病友。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "民雄鬼屋喝咖啡 靈異事件遊客最好奇", "url": "http://www.cna.com.tw/news/aloc/201709110307-1.aspx", "category": "地方", "content": "（中央社記者江俊亮嘉義縣11日電）嘉義縣「民雄鬼屋」旁有家鬼屋咖啡，經常有遊客問店員「有沒有遇過靈異事件？」從大學起就在店裡打工的張詞翔表示，她在鬼屋咖啡工作8年，「老實說，沒遇過！」 張詞翔今天接受中央社記者訪問時表示，她是北部人，8年前就讀國立嘉義大學史地系時，「鬼屋咖啡」剛開張，她就到咖啡店打工，如今已從「工讀生」變成「店員」。 在民雄落地生根的張詞翔，大學畢業後與家住民雄的丈夫結婚，如今已是兩個孩子的媽。對於自己在這間「特殊的咖啡店」服務，倒是處之泰然，還會帶一歲半的小兒子到咖啡店與客人聊天。 研究史地的張詞翔說，其實「民雄鬼屋」的正確名稱是「劉家古厝」，由於主人他遷後，留下荒廢的3樓建築與庭園，加上有婢女投井、日本兵鬼魂出沒等繪聲繪影的傳說，而被列為全台鬼屋之首。 她說，根據考證，劉家古厝占地1200坪，大約興建於1929年（民國18年）的日治時代，融合巴洛克建築與閩南風味的外觀，如今在斷垣殘壁中，仍可想見當年的風華。 關於「民雄鬼屋」的傳說有好幾個版本，其中流傳最廣的是日治時代有一小隊日本兵行軍經過，因為沒有地方紮營，於是借住劉家古厝，當晚被「鬼」迷惑，造成日本兵開槍互射，無一倖存。 張詞翔表示，這段流傳最廣的傳說，並未被記載在史書或方志當中，而且劉家後代也說「根本沒有這些事」，但因傳說繪聲繪影，加上有遊客疑似拍到靈異照片，使得這座古宅變成「鬼屋」的傳說不脛而走。 她說，許多遊客誤以為「鬼屋咖啡」是在劉家古厝裡賣咖啡，事實上咖啡店與古厝比鄰，是最靠近古厝的一棟建築，由於當地人煙稀少，因此8年來她最常被遊客問的一句話就是：「有沒有遇過靈異事件？」 張詞翔指出，或許是她的體質比較「不敏感」，因此儘管有些自稱具敏感體質的遊客表示「有感應」，但她「真的沒遇過」，不過她尊重各方說法。張詞翔本人反而是對於古蹟保存、人文等方面的興趣更大。 張詞翔表示，「不管有沒有」，8年來每逢農曆初二、十六拜拜時，員工們都會另外準備一份祭品， 「這也是一種尊重。」 她說，其實這裡是一個很溫暖的地方，不管是咖啡店擺設、裝飾或塗鴉，甚至連廁所都很有「鬼趣」，例如牆上的塗鴉是嘉義大學視覺藝術系學生的傑作，也是遊客喜歡打卡的地方。 張詞翔指出，鬼屋咖啡僱用的工讀生，都是來自鄰近的嘉義大學、中正大學及吳鳳科技大學；工讀生們對這裡也很有感情，例如有一名過去在這裡打工的學妹，現在彰化一所國小當老師，還會利用假日回來幫忙。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台灣三星官方線上商店15日開幕", "url": "http://www.cna.com.tw/news/afe/201709110304-1.aspx", "category": "財經", "content": "（中央社記者吳家豪台北11日電）台灣三星結合多個合作夥伴及資源，將於9月15日正式成立台灣三星官方線上商店，並且自15日起至30日止推出Galaxy Note8和Galaxy S8+《Garena傳說對決》聯名限量組預購活動。 根據資策會MIC調查報告，自2014年至2016年，台灣消費者網購的年消費總額成長28%，顯示台灣消費者對網購依賴度的提升。 台灣三星電子總經理李載燁表示，隨消費者購物習慣的改變，三星在全球的線上通路平台，2017年上半年業績相較去年同期已成長38%。 李載燁說，在台灣，三星期望透過三星官方線上商店，提供跨產品類別和獨特的商品組合供消費者選擇，並透過線上商店直接接觸到更多的三星好朋友們，讓整體服務更即時、完善，未來將整合線上門市及三星智慧館實體通路，讓消費者獲得更全方位的服務價值。 三星發布新聞稿指出，不同於實體通路和目前合作的網路購物平台，台灣三星官方線上商店整合旗下多樣跨類別產品，包括：手機與週邊配件、平板、穿戴式裝置等。 三星表示，消費者於台灣三星官方線上商店購物可以享有免運費、指定期間享刷卡分期零利率、7天鑑賞期等優惠，更提供指定旗艦機種一年延長保固。未來將不定期與合作夥伴或內容廠商共同推出獨家限量優惠或產品組合，並建構ePromoter即時線上諮詢系統。 為歡慶三星官方線上商店開幕，三星特別與知名遊戲大廠Garena攜手推出Galaxy Note8與Galaxy S8+《Garena傳說對決》聯名限量組，內含Galaxy Note8或Galaxy S8+旗艦系列手機，以及多款《Garena傳說對決》英雄角色造型手機背蓋。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "常玉畫作當靈感  周裕穎設計登紐約時裝週", "url": "http://www.cna.com.tw/news/acul/201709110309-1.aspx", "category": "文化", "content": "（中央社記者鄭景雯台北11日電）Just In Case設計師周裕穎以畫家常玉的畫作為靈感，把經典的裸女系列，化作透視街頭上衣，還在紐約時裝週舉辦「遇見常玉MEET SANYU」時裝秀。 Just In Case在紐約時間10日下午於紐約時裝週舉辦「遇見常玉MEET SANYU」時裝大秀，國立歷史博物館授權品牌以及畫家常玉14幅經典作品，與Just In Case 設計師周裕穎合作2018春夏系列，這也是國內博物館首度登上紐約時裝週。 周裕穎以常玉的畫作為靈感，設計服裝分為裸女系列、花瓶與花盆系列、動物系列，包含知名「雙人像」、「萬物靜觀皆自得」、「人約黃昏後」及「四女裸像」等經典作品，呈現多樣印花圖案、胚布、網版印刷、水洗等工法的設計。 周裕穎不僅把經典的裸女化作透視街頭上衣，還翻玩豹紋作成印花夾克，也運用裸色像畫布的胚布、網版印刷反覆水洗，呈現仿舊的質感，呈現常玉晚期畫作裡的時光斑駁感。 周裕穎也大玩常玉畫作中獨特的色彩，包括淡粉紅、粉紫、土黃等色系，讓整體系列更顯活潑年輕，展現自我又華麗的街頭時尚。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "海龍離岸風機開發案  環署初審通過", "url": "http://www.cna.com.tw/news/asoc/201709110310-1.aspx", "category": "社會", "content": "（中央社記者吳欣紜台北11日電）環保署今天審查海龍二號及海龍三號離岸風機的環境影響說明書，多位環評委員認為，開發單位提出的數據詳細，因此全案建議通過、送環境影響評估審查委員會會議確認。 行政院環境保護署今天舉行「海龍二號風力離岸發電計畫環境影響說明書」、「海龍三號風力離岸發電計畫環境影響說明書」等兩案專案小組第2次聯席初審會議。 根據開發單位提出的環境影響評估說明書，海龍二號風場（潛力場址19號）位於彰化縣外海，離台灣本島最近距離約45公里、面積59.2平方公里；海龍三號風場（潛力場址18號）位於彰化縣及澎湖縣外海，離台灣和澎湖本島最近距離分別約50、40公里，面積85.2平方公里。 兩風場皆已避開漁港、濕地、保護礁區等，兩案裝置容量也都採用套筒式基礎，單機裝置容量介於6至8百萬瓦（MW），年淨發電量海龍二號預估1年約有1450百萬度；海龍三號預估1年約有1681百萬度。 此開發案在6月30日第一次初審會議時，開發單位遭環境影響評估審查委員（環評委員）批評沒有誠意，包含生態、地震災害等衝擊都沒有說明清楚，因此要求開發單位補件再審。 在今天的會議上，多數環評委員認為開發單位提出的資料及數據詳細，因此要求開發單位須提出繁殖及遷徙季節遷移性鳥類的飛行高度與路徑等長時間背景調查規劃，並評估監測鳥類活動高度的可行性，另補充風機設置與原生物種結構改變等相關資料後送環評大會審查。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "全手繪漫畫佛祖傳 許貿淞女兒盼出版", "url": "http://www.cna.com.tw/news/acul/201709110305-1.aspx", "category": "文化", "content": "（中央社記者江佩凌台北11日電）80歲台灣漫畫家許貿淞獲今年金漫獎「特別貢獻獎」，他的女兒許綺芬受訪表示，期盼替許貿淞出版繪製10年、700多頁全手繪的漫畫大作「佛祖傳」，作為許貿淞漫畫生涯美好句點。 文化部舉辦的第八屆「金漫獎」12日將舉行頒獎典禮，今年「特別貢獻獎」頒給為台灣原創漫畫貢獻一生的許貿淞，由於他年事已高加上行走不便，將由女兒許綺芬代表出席頒獎典禮。 許綺芬日前接受中央社訪問表示，由於許貿淞長期坐著畫畫，脊椎「椎間盤突出」情況隨年紀越長越嚴重，因此已不太能行走；許綺芬提到，由於許貿淞拿筆越抖越厲害，拿得很不穩，因此目前已經無法畫畫，「一、兩年前還可以創作，但現在已是完全退休狀態」。 許貿淞除了致力漫畫創作，對後輩的提攜也不遺餘力，許綺芬表示，1970年代許貿淞有一個工作室，門下收了許多學生，以「師徒制」在身邊學習。許貿淞先創作原稿，再交給學徒把細節完成；許綺芬說，由於過去都是黑白手繪稿，黑色部分需要逐筆塗滿，「很花功夫」。 許綺芬指出，許貿淞會告訴學生要畫什麼，慢慢地，也會要學生創造自己的故事，並看學生的作品，「如果可以就讓他們出版」。 回憶起許貿淞的工作情況，許綺芬說，雖然當時還小不太記得，但她憶及她的父親會請學生先畫出漫畫框，再把主要人物的表情、對話畫出來，開始「編劇本、想故事，再把每一張的線條勾勒出來」。 對於印象中的父親，許綺芬指出，「父親對工作很認真，而且很關心台灣漫畫的發展」，個性很隨和，和學生之間也像一家人一樣。 許綺芬表示，她的父親一直認為台灣應該要有自己的漫畫業，「我們受到日本漫畫太大影響，比較少有本土的畫家」，要多創作出自己的故事、要有自己的風格。 許貿淞已有很長一段時間未出版新作品，許綺芬表示，有一部未出版的作品「佛祖傳」，內容講述佛祖的一生和弟子的故事，繪製10年、一共畫了700多頁全手繪的漫畫作品。她說，許貿淞是很虔誠的佛教徒，「佛祖傳」是根據佛經內容繪製，是一部很單純的漫畫創作。 許綺芬指出，曾有宗教團體詢問「佛祖傳」出版事宜，但她不希望變成宗教性質的宣傳；她說，能理解她的父親把這部漫畫「當成最後的作品」，同時也是想留給台灣漫畫界的一部作品，如果有適合出版社，其實很樂意接觸出版事宜。 許綺芬期盼透過真正有意推廣台灣漫畫的出版單位來幫助許貿淞出版，「因為這是一部台灣漫畫家繪製的漫畫作品，也算是作為父親漫畫生涯一個美好的句點」，甚至具有傳承的意義。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "支持氣候變遷研究 華航第3架觀測機啟航", "url": "http://www.cna.com.tw/news/ahel/201709110311-1.aspx", "category": "生活", "content": "（中央社記者汪淑芬台北11日電）中華航空支持全球氣候變遷研究，第3架跨太平洋氣候觀測機已於7月啟航。 配合行政院環保署與國立中央大學合作推動的「太平洋溫室效應氣體觀測」計畫，2012年華航跨太平洋氣候觀測機A340-300啟航，成為亞洲第一家投入溫室效應氣體觀測的航空公司，也是全球首架跨太平洋蒐集高空氣體資料的航機。 華航首架氣候觀測機已隨A340退役，去年6月後結束任務。 華航今天發布新聞稿，去年與今年分別再於兩架A330 -300航機安裝儀器，擴大觀測範圍，收集更多數據供研究運用，第2架今年7月已啟航。 華航說，氣候觀測機是在航機駕駛艙下方安裝觀測儀器，數據在降落後以自動衛星通訊傳輸至歐洲研究中心，提供全球科學單位運用在地球暖化與氣候變遷研究。 華航統計，2012年7月至2017年7月，3架氣候觀測機共飛航4682次，其中包含台北至溫哥華、檀香山及費爾班克斯逾400航次的往返飛航。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "常倒在路上的女孩 盼社會對癲癇更友善", "url": "http://www.cna.com.tw/news/ahel/201709110313-1.aspx", "category": "生活", "content": "（中央社記者陳偉婷台北11日電）小茹有頑固型癲癇，每2到3天就大發作，常倒在路邊、昏睡1小時才醒，不管是求學、求職都困難，讓照顧她多年的媽媽感嘆，希望社會對癲癇患者更友善。 21歲小茹在6歲半時發病，確診頑固型癲癇，沒辦法開刀治療，且目前吃藥已經吃到最高劑量，仍無法降低發作頻率，平均每2到3天就會有一次大發作，每天也都會有小發作。當大發作發生時，小茹全身會僵直約1分鐘，之後就會癱軟，陷入形同昏迷一般的深度睡眠。 小茹的媽媽郎玉芬今天接受中央社記者訪問時表示，小茹長期用藥，藥物會讓孩子比較容易有負面想法、也會有情緒問題，她多年來一路陪著孩子，「我也覺得自己愈來愈不開心」，所以儘管帶小茹出門可能遇到不定時的發作，她還是維持每週六、日固定帶小茹出去玩1天的習慣，讓孩子從活動中找尋樂趣。 小茹發作時的「驚心動魄」成了郎玉芬每日生活的必備挑戰。發作不會挑地點，小茹曾經直接倒在公廁、下雨天濕漉漉的泥地、人來人往的台北地下街，甚至是剛要踏出捷運車門的那一瞬，小茹也曾全身僵硬，被硬拖著出車門後立即癱軟在地。當發作時，郎玉芬就要緊急應變，也讓她對路人的溫暖協助或「冷眼旁觀」格外有感觸。 郎玉芬分享，有一次小茹逛街到一半時，在靠近雙連捷運站的地下街發作，當下只好讓小茹平躺在路中央，路人還怕小茹躺地上不舒服，特別買了一個枕頭幫忙墊著。 雖然是陷入昏睡狀態，但如果尿急，仍會排泄。郎玉芬擔心小茹直接尿在褲子上，當雙連捷運站長來關心時，她特別開口借了輪椅，才能把小茹帶到廁所。站長不僅幫忙張羅輪椅，還加派一名女性保全人員來幫忙，讓她非常窩心。 但也曾經發生小茹倒在店家門口，但警察不願協助；或倒在車站裡，卻遍尋不著可以讓她安靜躺著休息的地方，讓郎玉芬對政府缺乏無障礙空間和意識既生氣又無奈。 郎玉芬說，小茹的發作並沒有生命危險，雖然陷入類似昏迷的深層睡眠，但通常1小時就會醒。他們平常出遊都會選在市區或是熟悉環境的海邊、郊區，也是避免發生緊急狀況找不到資源。過去也多次上了救護車，但到醫院後小茹就醒來，結果只是徒增困擾和浪費醫療資源。 現齡55歲的郎玉芬，體力和應變能力已不如以往，加上小茹體重約50公斤，郎玉芬幾乎沒有辦法在無人協助下，抬起昏睡中的小茹。 郎玉芬說，以前小茹發作前的一點小動作，她都可以敏銳察覺，當小茹倒下時，她可以立即抓住；但她現在年紀大了，偶爾會漏接，只能無奈且心疼的看小茹直接倒在可能濕答答的地上或是有蟲蟻的草地。 除了照顧的辛苦，郎玉芬最難過的是小茹從小到大不斷「被拒絕」。上學時老師不願帶，甚至開個案會議，要求郎玉芬把孩子帶回去，直到醫生在會議中一句「孩子也有受教權」，才讓老師妥協，但條件是「媽媽必須陪讀」。高中時小茹念啟智學校，學校也因怕癲癇發作、有危險性，不願讓她參加校內實習。 顧慮到照顧的問題，郎玉芬最近也考慮「是不是不要帶小茹出門了？」但郎玉芬說：「如果我不帶，就沒有人帶她出門了，整個社會的空間和人對小茹都太不友善，因為害怕，就不讓她參與，甚至連去泳池玩水，都不願讓她進入，很多事情都被剝奪。」 郎玉芬說，希望社會大眾更了解癲癇，且多給病友機會，小茹口語能力、肢體動作都沒問題，也可以清洗碗盤，都洗得很乾淨，卻沒辦法求職，希望社會能更有同理心。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "體驗深厚文化底蘊  客家美食前進新加坡", "url": "http://www.cna.com.tw/news/ahel/201709110318-1.aspx", "category": "生活", "content": "（中央社記者黃自強新加坡11日專電）客家委員會「海外客家行動灶下」今天跨海南向新加坡，希望跨越語言隔閡，透過美食串起台灣客家記憶的世界版圖，體驗客家美食深厚的文化底蘊。 客家委員會今年5月間舉行「海外客家行動灶下」啟航儀式，由傳承台灣客家菜的6名主廚傳授10道非吃不可、耳熟能詳的客家國民料理，藉由主廚巧手走遍六大洲並推展到世界各地。 其中，由電視名廚溫國智及Bingo廚房廚藝總監盧俊斌組成的東南亞團，更是東南亞走透透，分別走訪馬來西亞、新加坡、印尼、泰國、越南。 溫國智指出，希望海外客家人以客家元素的四炆四炒，能結合在地特色進而轉化為客家與世界的連結，呈現客家特有的米食香味。 盧俊斌也認為，這次的東南亞團將傳授客家食材特色，讓海外客家人重新認識客家的經典料理、創新料理，共同品味暖心又暖胃的客家饗宴。 今天這兩名來自台灣的客家名廚除展示客家肉丸子湯、高麗菜封及牛汶水外，明天將表演七層塔燒茄子、鳳梨炒木耳、桂花掛霜芋頭及客家炒粄條等客家國民料理。 客委會指出，盼透過「海外客家行動灶下」，把客家的質樸與美味推行到全世界，成為家庭餐桌上不可或缺的佳餚。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "媒體指美國擬在台設核武 府：從未聽聞", "url": "http://www.cna.com.tw/news/firstnews/201709110320-1.aspx", "category": "重點新聞", "content": "（中央社記者呂欣憓台北11日電）媒體引述韓國媒體報導，指出美國總統川普考慮在台灣設置戰術核武，總統府今天表示，政府從未聽聞此一說法，也沒有任何相關計畫。 蘋果日報今天以「施壓習近平抑制北韓 韓媒：川普擬讓台灣設核武」為題報導，內文引用韓國「朝鮮日報」指出為了施壓中國領導人習近平抑制北韓，美國總統川普可能考慮在南韓、日本和台灣設置戰術核武。 總統府發言人黃重諺表示，事實上，政府從未聽聞此一說法，也沒有任何相關計畫，對於韓媒這類未經查證亦無沒有消息來源的報導，他認為這並不是負責任的做法。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台北市動物園黑猩猩 全數重回戶外展場", "url": "http://www.cna.com.tw/news/firstnews/201709115013-1.aspx", "category": "重點新聞", "content": "（中央社記者梁珮綺台北11日電）台北市立動物園黑猩猩「莎莉」昨天脫離展場進入遊客區，虛驚一場；發言人曹先紹今天傍晚表示，經過檢查、加強設施後，已讓所有黑猩猩回到戶外展場。     35歲（相當於人類87.5歲）的雌性黑猩猩「莎莉」昨天下午上演脫逃記，嚇壞遊客，所幸無人受傷，保育員也隨即將所有黑猩猩召回室內活動場。     保育員今天全面檢查戶外展場，加強電牧線設施，修剪樹枝，已於今天中午12時左右，讓黑猩猩家族回到戶外展場，曹先紹說，個體間相處正常，無異狀。     曹先紹表示，在黑猩猩的戶外展場外，有一棵植栽，樹枝生長突出至場內，由於該枝條距離地面約210公分，研判「莎莉」藉由跳躍或是蹬牆面的方式抓握住枝條，再翻出展場。1060911 延伸閱讀》回顧台灣動物逃脫史 通通失敗收場"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "南海局勢難捉摸  印尼加入對抗北京行列", "url": "http://www.cna.com.tw/news/aopl/201709110317-1.aspx", "category": "國際", "content": "（中央社雅加達10日綜合外電報導）印尼政府最近不顧北京的主權聲索，以相當公開方式重新命名它在南海專屬經濟區的最北端海域為北納土納海（North Natuna Sea）。北京旋即聲稱此為「無意義」舉動。 「紐約時報」（New York Times）報導，印尼對南海問題越來越強勢，包括在納土納群島（Natuna Islands）進行軍事建設並計畫部署軍艦。與此同時，其他國家對於中國大陸聲稱擁有南海大部分主權一事目前已較為適應。 印尼此舉主要是針對北京聲稱的所謂「九段線」。中國大陸在地圖中用九段線來劃定所聲索的南海主權。變化多端的南海局勢目前又多了一個新的參與國，美國一直藉著在北京聲稱擁有主權的南海海域從事軍事活動，來挑戰中國大陸的說法。 研究南海問題的新加坡東南亞研究所（Institute of Southeast Asian Studies）資深研究員史托瑞（Ian J. Storey）說：「印尼已成為爭議中的一方，它越早意識到這個事實越好。」 這項爭議主要集中在納土納海（Natuna Sea）。納土納海是石油蘊藏豐富的印尼北部海域，鄰近越南專屬經濟區。 印尼國防大學（Indonesian Defense University）講師印基里王（Frega Ferdinand Wenas Inkiriwang ）說，印尼這次公開命名北納土納海，「意味印尼可能因為領土完整性的問題，間接成為南海的主權聲索國」。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "防中資  歐盟是否嚴審外資併購本週明朗", "url": "http://www.cna.com.tw/news/afe/201709110316-1.aspx", "category": "財經", "content": "（中央社記者唐佩君布魯塞爾11日專電）歐洲與中國近年加強合作，但另一方面中資併購歐洲企業也引發優勢技術外流疑慮，歐盟執行委員會主席榮科本週將發表演說，是否宣布嚴審外資新措施即將分曉。 榮科（Jean-Claude Juncker）9月13日將發表歐盟情勢報告，他去年演說重點放在因應英國脫歐，強調歐盟成員國需要找到本國利益和聯盟利益的平衡。 今年在親歐派的法國總統馬克宏（Emmanuel Macron）當選下，民粹勢力退潮，經貿問題升溫，榮科演說重點之一將是外資併購規範議題。 歐洲的憂慮主要針對中資而來，近年中資對歐洲高科技製造業、能源和基礎建設業投資激增，讓不少歐洲企業不滿，中國一方面購買歐洲技術、另一方面卻嚴格限制歐盟投資者在中國市場的活動，以藉此獲取技術優勢。 尤其馬克宏上任後疾呼歐盟抑制外資對歐洲戰略產業的收購，再加上美國對中國啟動301調查，以判定中國是否涉及侵犯美國的智慧財產權和強制技術轉移後，就傳出歐盟可能採取新措施。 榮科13日的演說是否會提及審查外資一事，並宣布推出歐盟層級的投資審查制度，引發高度關注。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "陽光動力號帶領  節能科技飛向未來", "url": "http://www.cna.com.tw/news/afe/201709110315-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北11日電）塑化材料大廠科思創贊助陽光動力2號飛行全球，科思創執行長唐佩德表示，科思創研發輕量及隔熱保溫材料用於飛機全身；飛行員皮卡德認為，現行節能科技帶他飛向人類的未來。 採用高科技材料製成的陽光動力2號飛機，於2016年7月26日降落飛行起點的阿布達比，完成史無前例的環球之旅，全程僅以太陽能為動力飛行，飛機上使用許多科思創的創新材料和解決方案。 科思創公司暨陽光動力號聯合記者會今天下午在君悅酒店舉行，包括科思創執行長唐佩德(Patrick Thomas )與陽光動力號飛行員伯特蘭．皮卡德(Bertrard Piccard)共同出席。 唐佩德表示，這架飛機使用極高性能的保溫隔熱材料，可承受極大的正負溫度變化，材料用於製造飛機的艙門，駕駛艙體其他部份是由科思創另一種不同的硬質聚胺酯泡棉製成，也同時用於電池的隔熱；另外覆蓋大部份機身銀色塗層和用於機翼底部黏織物的膠黏劑原材料也都來自於科思創。 唐佩德說，科思創以創新和永續為企業兩大支柱，例如電動車25%到30%的材料，甚至包括擋風玻璃都來自科思創；目前科思創正在研究風力發電機的葉片，質地輕、耐用壽命多達數倍，以取代現有重達十公噸的玻璃纖維或環氧樹酯；此外科思創在床墊生產過程中還利用二氧化碳為原料，以取代傳統的石油氣。 皮卡德認為，這趟飛行證明以人類現行節能科技就能做得到不用燃油飛行全球，顯示這些先進潔淨能源與科技能達成許多目標，讓他飛入未來世界；但人類目前還在使用許多浪費能源的舊科技，例如發動機使用能源效率只有27%，住家隔熱不佳，只好開空調浪費能源，這些舊科技其實都該淘汰。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "不滿柯文哲在世大運作為  台灣國辦公室提告[影]", "url": "http://www.cna.com.tw/news/asoc/201709110182-1.aspx", "category": "社會", "content": "（中央社記者王揚宇台北11日電）台灣國辦公室不滿台北市長柯文哲在台北世大運賽事期間，禁止台灣旗進場、將台灣旗丟進垃圾桶等情形，今天到台北地檢署按鈴控告柯文哲涉犯刑法強制罪。 台灣國辦公室今天發布新聞稿指控柯文哲在世大運賽事期間，強力禁止台灣旗進場，又極盡羞辱地將台灣旗丟進垃圾桶，甚至放任不明身分的黑衣人在會場內搶奪具台灣意識的布條，更強制沒收台灣國辦公室創辦人王獻極的私人財物。事後，柯文哲又公然推諉，謊稱其不知情，如此挑戰台灣人民的智慧。 台灣國辦公室在新聞稿指出，柯文哲原本在議會備詢時，答應台灣旗可在世大運期間進入會場觀眾席；然而，柯文哲自上海雙城論壇返國後態度竟丕變，於賽事期間更是雷厲風行地嚴禁任何具有台灣意識的標誌進入賽場，也以所謂的奧會模式詭辯。 台灣國辦公室表示，無論柯文哲是否如外界揣測的，是為了向中國交心，或是全為了選舉連任的圖謀，柯文哲公然違反最基本的法治精神，就為世人所不容，因此提告。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "公司法股王條款擬設門檻 績優公司才適用", "url": "http://www.cna.com.tw/news/afe/201709110329-1.aspx", "category": "財經", "content": "（中央社記者廖禹揚台北11日電）公司法修法，針對「股王條款」可能產生弊端的疑慮，經濟部擬增訂條款，設定「績優廠商」門檻。次長王美花表示，門檻條件應由金管會制定；修正案預計本週送院，納入下會期優先法案。 經濟部次長王美花今天主持公司法部分條文修正草案相關議題公聽會，與業者及相關單位就「公司治理人員」、「申報股東名簿」及「二次盈餘分派」等3大部份進行討論。 因應部分獲利較好的公司，希望一年內可以多次配息，公司法部分條文修正草案中，鬆綁公司一年可分配二次盈餘，被稱為「股王條款」。 不過，若「期末」盈餘分配須經董事會決議後送股東會決議，會與「期中」股息分配時間間隔太短，因此經濟部採取讓現金盈餘分配只須經董事會決議的配套措施，但在會中受到質疑。 中華民國律師公會全國聯合會代表陳峰富表示，若現金股息發派僅須經董事會決議，可能遭有心人士操弄，擾亂金融市場秩序。經過會中討論，經濟部擬增訂條款，設定「績優廠商」門檻，也就是通過主管機關審核的公司才適用股王條款，避免弊端。 王美花表示，由於這是適用公發公司的法規，詳細門檻條件應由金管會制定，但方向應該包括：過往長期以來公司治理狀況良好，有盈餘等。 而「公司治理人員」與「申報股東名簿」兩項相關規定，今天也引起不小的反彈聲浪，針對「公司治理人員」，反對意見認為非公發公司沒有可遵行的辦法，對其資格、職權及責任定義不清。王美花表示，公發公司的部分，金管會訂有相關規定，商業司則未對非公發公司部分訂立規定，目前擬準用金管會條文，作為補強措施。 「申報股東名簿」部分則遭批「擾民」，影響16萬家非公發公司，王美花解釋，這項條文是為配合國際洗錢防制相關規定，若按照最嚴格要求，應該是要揭露實質受益人，但經濟部認為查核認定難以達成，因此溝通爭取以股東名簿的方式處理，循序漸進。 經過一番激辯後，經濟部擬向財政部勾稽取得首次股東名簿的申報資料，若公司有變更，再向經濟部更新，目前擬規定必須變更後30天內更新。至於資料的建置維護，經濟部擬由商業司以封閉式系統管理，避免資料外洩，後續可能視情況交由集保中心等經驗豐富的民間單位負責。 王美花表示，這次公聽會結束後，經濟部將盡快進行相關條文修正，預計本週送行政院，列為下會期優先法案。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "威力彩開獎", "url": "http://www.cna.com.tw/news/afe/201709110330-1.aspx", "category": "財經", "content": "（中央社台北11日電）第1060073期威力彩今晚開獎，第一區中獎號碼為03、34、32、26、21、01，第二區中獎號碼為02號。 實際中獎獎號以台彩公布為準。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風泰利襲台  量販現人潮搶買蔬菜泡麵", "url": "http://www.cna.com.tw/news/ahel/201709110323-1.aspx", "category": "生活", "content": "（中央社記者陳政偉台北11日電）颱風泰利即將來襲，量販已經緊鑼密鼓準備，大潤發台東店就因應搶購潮，增加2倍的備貨量。愛買也指出，下午就出現平日的2倍人潮，主要採買生鮮蔬菜、礦泉水跟泡麵。 根據中央氣象局颱風消息，輕度颱風泰利持續增強，氣象局預測，不排除接近台灣時變為強烈颱風，14日颱風暴風圈可能籠罩全台灣，提醒民眾做好防颱準備。 颱風泰利直撲台灣而來，大潤發公關郭建志表示，白天趁空檔緊急協調上游廠商增加出貨，所有分店平均增加備貨1到2成，包含生鮮、礦泉水、乾電池、封箱膠帶等；特別是東台灣的台東店，則因應搶購潮，增加2倍的備貨量。 郭建志說，目前菜價尚屬平穩，葉菜類多維持在新台幣20元上下的水準，生鮮人員已經趁白天加緊進貨、補貨，以應付今晚湧現的採購潮，預估今天業績會成長2成以上。 愛買公關經理王佳慧也說，從中午過後，觀察賣場颱風備貨狀況，人潮已比平常多出2倍，特別是選購生鮮蔬菜、礦泉水跟泡麵。 王佳慧指出，目前賣場更是趁勢推出微波食品、飲料、礦泉水、零食等上百件品項，第二件5折搶客，今天下午業績直飆3成，而針對相關颱風來襲熱銷備品，賣場內都已經增加備貨5成。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "不畏命運逼底線  詹詠然強力抽球創生機", "url": "http://www.cna.com.tw/news/aspt/201709110322-1.aspx", "category": "體育", "content": "（中央社記者李晉緯台北11日電）靠拿手底線抽球，台灣網球女將詹詠然在人生球場屢屢打出精彩之戰，今天與前世界球后辛吉絲（Martina Hingis）攜手在大滿貫美國網球公開賽奪下女子雙打冠軍，再寫生涯新篇章。 詹詠然6歲時就在爸爸影響下接觸網球，8歲就在台中打下12歲組、14歲組冠軍，每當站上球場，總是最耀眼的那顆星。過去與她交手的選手即便退役多年，仍難忘懷詹詠然在場上的強力氣場。 曾是網球選手，與詹詠然交手過的藝人曾之喬就說，「當時只要從詹詠然手上拿下1局，小選手們就會像已經贏球般開心」。 不過，場下的詹詠然，年紀輕輕就須面對家中經濟崩盤、懵懂無知時就須抉擇人生發展。 詹詠然和妹妹詹皓晴小時候家中經營超市，生活沒太多煩惱，但西元1999年的9月21日，一陣天搖地動後，詹家情況劇烈改變。 因九二一大震，詹家成受災戶，當時詹詠然10歲、詹皓晴6歲，詹家超市無法繼續經營，家中失去多筆房產，讓詹詠然首次有了危機意識。 當時擔任女兒教練的詹元良把詹詠然拉到一邊，面色凝重問詹詠然受否真的愛打網球？只見小女孩以無比勇氣，迎向充滿未知且可能極具挑戰的未來，那是詹詠然首次在人生球場底線，揮出一記強力抽球。 確定詹詠然心意後，詹元良和妻子決定在命運十字路口，順著孩子的心指引，努力往前邁進，當時夫妻倆沒多想，只稍盤算後就告訴詹詠然，如果要打球，全家就要一起搬到台北、出國比賽，但家中經濟狀況只夠讓詹詠然再試3年，如果到時打不出成績，就搬回台中好好念書。 詹家4口舉家北上，為詹詠然倔強的網球夢，擠在雙人宿舍，吃飯須竭盡所能節省，除詹詠然的堅決，詹元良夫妻的勇氣也讓詹詠然在事後回想時，仍難以置信。 全力投入訓練後，詹詠然半天上課、半天練球，不明原委的同學總認為詹詠然「只上半天課」是偷懶，而詹詠然知道，只要決定放棄網球，哪怕只是一句話，她就能回台中繼續念書，過著和一般小朋友一樣的日子。 不過，隨訓練、比賽時間累積，詹詠然越清楚知道，每當她踏上球場，一個跑動、一個揮拍，代表的是她追逐的網球夢；一次得分、一場勝利，牽動的是全家人命運。她知道大家都信任她，為她二話不說就搬到台北，在沒人放棄前，她也沒資格放棄，一肩挑起夢想和全家命運。 2004年，15歲的詹詠然與中國大陸女將孫勝男聯手，在大滿貫之一的澳洲網球公開賽合力拿下青少年組女雙冠軍，讓詹詠然的堅持、詹家努力看到初步成果。 詹詠然打出成績，讓企業看到正要崛起的閃亮新星，贊助慢慢投入，詹詠然訓練、比賽等經費逐漸有著落，詹詠然在詹家經濟落到底線時，又一記抽球，讓一家人絕處逢生。 詹詠然2007年在澳網、美網和選手莊佳容聯手闖進女雙決賽；2011年澳網，詹詠然與澳洲選手韓利（Paul Hanley）合力闖進混合雙打決賽，3次殺進大滿貫決賽，雖無緣冠軍，但已是可貴成就，眼看就要打出人生致勝球，命運卻再度向她回擊。 2011年、2013年詹詠然因手術、病毒感染等問題，出現幾乎葬送網球生涯的危機，當時她幾乎只要打球10 分鐘，手就無力、發麻，在當時專心養病的7個月，她不斷懷疑自己和家人一切的努力會不會就這樣化成幻影？ 詹詠然及時振作精神，在美網會外賽拿下休兵7個月後的首勝，彷彿站在底線的詹詠然，在球將穿越之際猛力回擊，再把自己和家庭帶向勝利。 2015年詹詠然改與中國大陸女將鄭潔搭檔，兩人殺進澳網女雙決賽，最後獲亞軍，狀態拉上高峰，詹詠然決定與詹皓晴固定搭檔，但合拍前半年兩人默契不足、戰術也沒執行，戰績始終沒起色。 詹詠然不向命運低頭，帶著妹妹再次在人生球場底線猛力抽球，兩人拿下2015年芭達雅公開賽、辛辛那提女網賽與東京女網賽雙打冠軍。2016年再接再厲，又陸續於世界女子職業網球協會（WTA）台灣賽、杜哈女網賽及香港女網賽摘冠，並在2017年WTA台灣賽衛冕，收下她們合力拿下的第9座WTA女雙冠軍。 即便和妹妹搭配收到成效，但仍決定暫時分道揚鑣，希望在球技、成績上持續精進。 歷經季初磨合期震盪後，詹詠然和妹妹各自有不錯成績，尤其詹詠然和辛吉絲的「辛然配」自今年合拍以來，接連征服硬地、紅土與草地球場，陸續獲6座冠軍後，更上一層樓，再征服大滿貫之一的美網。 在比賽、人生球場，每每面對來球進逼，詹詠然總能像這些年來在場內、外的表現，靠拿手底線抽球，屢屢在身處絕境時，扭轉命運、創造奇蹟。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "加泰隆尼亞脫西  自治區警察該聽命於誰", "url": "http://www.cna.com.tw/news/aopl/201709110331-1.aspx", "category": "國際", "content": "（中央社記者曾依璇巴黎11日專電）西班牙政府與自治區加泰隆尼亞正為獨立公民投票僵持不下，加泰隆尼亞專屬警察在其中立場尷尬，他們隸屬於加泰隆尼亞，但遵循西班牙法律，在兩方衝突中難以自處。 加泰隆尼亞區政府規劃於10月1日舉辦自決公投，決定是否脫離西班牙王國獨立；馬德里政府堅決反對，數度重申當天「不會有自決公投」。 憲法法庭已中止這項公投的法源依據，但加泰隆尼亞獨派政治人物聲稱不惜代價也要舉辦公投，雙方硬碰硬，可能導致西班牙自1970年代民主轉型以來最大的政治危機。 在雙方拉鋸中，加泰隆尼亞的警察處於尷尬立場。他們隸屬於加泰隆尼亞自治區，領的是加泰隆尼亞發給的薪水，但遵循的是西班牙法律。 根據費加洛報（Le Figaro），加泰隆尼亞擁有約1 萬7000名警察（Mosso d’Esquadra），主要任務是維持社會秩序和安全，也有一些是司法警察。 這些警察由加泰隆尼亞指揮，卻應遵循西班牙法律，因此成了這場公投的爭議點之一。 西班牙政府發言人曼德斯迪維哥（Inigo Mendez de Vigo）說，加泰隆尼亞警察不是獨派的警察，而是全體加泰隆尼亞人的警察，相信他們會依法行事。 加泰隆尼亞警察從未遇過類似難題。根據報導，警察工會正在觀望，同時多方詢問更多資訊。 加泰隆尼亞自治警察工會聯盟（Uspac）發言人米拉格羅斯（Josep Miquel Milagros）表示，法庭命令是送到主管機關負責人手上，而不是送到基層，若負責人不傳達命令，違抗的就是負責人，而不是基層警察；但他也承認，這種解釋只能安撫一部分基層警察。 他還抱怨加泰隆尼亞獨派人士和西班牙政府把警察當籌碼，「他們老是拿我們當政治辯論的一環」。 加泰隆尼亞的巴塞隆納和坎布里爾斯（Cambrils）於8月遭受恐怖攻擊，共16人死亡，當地警察的存在因此更受矚目。加泰隆尼亞區政府主席普伊格蒙特（Carles Puigdemont）曾於案發後表示，加泰隆尼亞警察對恐攻的應變，證明他們隨時可以承擔責任。 加泰隆尼亞除了自有警察負責社會秩序外，另外還有隸屬於國家的3000名國家警察和3400名國民警衛隊員，負責邊境管制、機場及海港管制、情報、反恐等任務。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "直播主擁百萬粉絲 搶當中職代言人", "url": "http://www.cna.com.tw/news/aspt/201709110327-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台北11日電）中華職棒聯盟與直播平台17 Media合作，海選新一代的活動代言人「棒球女孩」，今天有9名直播主出席活動，粉絲人數加總起來超越百萬人次。 根據資策會產業情報研究所7月調查，台灣民眾觀看網路直播偏好，「17直播」排名前三，僅次於臉書（Facebook）、Youtube。中華職棒跨界透過當紅的直播平台找代言人，觸角伸向年輕的網路世代。 9名入選的「主播」或稱「直播主」，今天還沒登上舞台前，每個人手機必備腳架、打上燈光，在舞台下已經先對粉絲說話。網路上暱稱「張摸摸」的主播是兼職藝人，在網路平台上擁有47萬粉絲，每天直播觀看人數都比一場棒球比賽觀眾還多。 張摸摸畢業自真理大學應用日語系，上過多個電視綜藝節目，坦言希望透過這次活動，增加知名度，未來有意朝演藝圈發展。 職棒聯盟在網路直播文化中找代言人，對於幾年前直播平台剛開始走紅時，爭議頻傳，聯盟宣推部副主任侯力元說，剛開始發想的時候也是戰戰兢兢，但直播平台現在內部監控系統完善，設有30人、24小時無休的監控小組，對於裸露甚至儀態不佳的直播主都可以立即停權。 職棒聯盟這次與「17直播」合作，提出大學畢業、外語能力佳、懂棒球等條件，並且參與評審，最後入選的12名「棒球女孩」須經1個多月的培訓，除了演藝能力，聯盟也會派人上課，介紹聯盟整年活動、棒球基本觀念、各隊啦啦隊的應援曲等。 這個新世代的媒介，每個當紅的直播主收入可觀，有人光靠直播月入15萬元。侯力元說，願意來參加活動，多半是對棒球有熱誠，把「棒球女孩」當作榮譽。 聯盟希望透過這些主播中介，帶進更多原本不看棒球的觀眾，擴大粉絲圈。聯盟會長吳志揚在活動致詞也指出，網路直播的效益大，這些各具特色才藝的「網紅」（網路紅人），「任何一個人的粉絲人數，可能都比政治人物多」。 17 Media創辦人黃立成致詞表示，為這些主播感到驕傲，與中華職棒合作在直播平台海選，由觀眾參與投票，選出來的12名代言人還會經過職業培訓，在未來出國比賽的時候，代表台灣與各國交流。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李明哲案擇期宣判  李媽媽平常心看待", "url": "http://www.cna.com.tw/news/acn/201709110324-1.aspx", "category": "兩岸", "content": "（中央社記者邱國強、繆宗翰岳陽－台北11日電）李明哲遭陸方指控「顛覆國家政權」，今天當庭認罪，本案擇期宣判。見到兒子的郭秀秦心情平靜，身邊人轉述，「176天沒見到兒子了，就是以平常心來看看兒子。」 非政府組織工作者、民主進步黨前黨工李明哲的母親郭秀秦與妻子李凈瑜預定明天下午搭機返台，預計晚間7時抵達。 李明哲案今天上午9時30分在中國大陸湖南省岳陽市中級人民法院開庭。開庭前，法院門口的民警與安全人員全員戒備。 郭秀秦、李凈瑜獲准進入法庭旁聽，其餘法律顧問、海峽交流基金會人員、民間團體等陪同人員只能在飯店觀看直播。 法庭這次僅開放3家台媒入內採訪，其餘台媒都被安排集中在距離法院達3.3公里遠的一家飯店，收看微博直播。現場則有台辦與其他不明單位的人員陪同。此外，庭訊期間，法庭外一度有異議人士要求入內旁聽。 李明哲失聯近半年後首度現身，在法庭上數度坦承「散布惡意攻擊中國共產黨現行制度、中國政府的文章與言論，撰寫惡意抹黑制度的資料文字，意圖顛覆國家政權。」 李案庭訊歷時逾4小時，李明哲當庭認罪並悔罪。庭訊在下午1時40分結束，法官宣布擇期宣判。 庭訊結束後，李明哲先後在庭外會見母親、妻子。 以法律顧問身分陪同郭秀秦赴陸的律師胡原龍晚間接受中央社記者訪問時表示，郭秀秦見到李明哲後仍展現平常心與雍容氣度。「畢竟176天沒見到兒子了，就是以平常心來看看兒子的狀況。」 李明哲3月19日失聯以來，郭秀秦始終不曾面對媒體，直到10日赴陸時才首度現身鏡頭前，但仍保持低調，在機場面對各家記者追問，也僅表示「謝謝，辛苦了。」 另一方面，李凈瑜旁聽庭審後回到下榻飯店，原先預計在飯店會議室召開記者會，卻數度受阻，最後只能在飯店房間內受訪。 她下午向媒體高舉雙肘，秀出兩隻前臂上的「李明哲，我以你為榮」字樣，並重申若看到李明哲在非自由意志下，在法庭做出或說出某些難堪的言行，請國人體諒，那就是中國政府的拿手好戲「被認罪」而已。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "今彩539開獎", "url": "http://www.cna.com.tw/news/afe/201709110326-1.aspx", "category": "財經", "content": "（中央社台北11日電）第1060217期今彩539開獎，中獎號碼01、26、28、37、03。3星彩中獎號碼777，4星彩中獎號碼3588。 實際中獎獎號以台彩公布為準。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "艾瑪颶風減弱為熱帶風暴", "url": "http://www.cna.com.tw/news/ahel/201709110328-1.aspx", "category": "生活", "content": "（中央社邁阿密11日綜合外電報導）美國國家颶風中心（NHC）表示，颶風艾瑪（Irma）今晨已減弱為熱帶風暴，目前持續朝西北方穿越佛羅里達州，預料將會進一步減弱為熱帶性低氣壓。 颶風中心警告，儘管艾瑪威力已減弱，仍然會產生「接近颶風力量的強風」。 艾瑪一度被列為大西洋歷來威力最大颶風之一，今晨8時的中心位置在坦帕市（Tampa）西北方170公里，最大持續風速為時速110公里。 邁阿密的氣象預報人員表示，艾瑪料將進一步減弱，明天下午可望降為熱帶性低氣壓。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "龔明鑫接經部發言人 續參與亞洲·矽谷", "url": "http://www.cna.com.tw/news/afe/201709110339-1.aspx", "category": "財經", "content": "（中央社記者廖禹揚台北11日電）新任經濟部政務次長龔明鑫今天表示，目前希望盡速熟悉主掌業務外，未來也將擔任經濟部發言人工作，對於曾由他大力推動的「亞洲·矽谷」計畫，還是會持續參與執行中心工作。 總統蔡英文上任後大力推動5+2產業創新計畫，龔明鑫擔任國家發展委員會副主委期間，投入其中的「亞洲·矽谷」推動方案，如今轉任經濟部，龔明鑫說，可以更了解執行面上該如何與「亞洲·矽谷計畫執行中心」配合，未來也將持續參與執行中心業務。 媒體問及是否會擔心「亞洲·矽谷」計畫胎死腹中？龔明鑫說，這項計畫本來就是由國發會與經濟部、科技部及其他單位共同努力，整個計畫預算經費新台幣104億元中，有7成的執行預算放在經濟部，未來料將還會有很多接觸機會。 新官上任的龔明鑫表示，未來將由他擔任經濟部發言人，但他目前還在熟悉經濟部業務，部長沈榮津10日召集部分處室討論相關業務，「現在有比較瞭解一些」。而中油業務部份，因為原本主掌這項業務的次長楊偉甫暫代中油董座，必須利益迴避，龔明鑫也希望可以盡快瞭解掌握。 媒體追問為何不繼續留在國發會，龔明鑫認為，他原本來自研究智庫，大部分做的是政策研究，若沒有行政歷練，有些政策建議可能與政策上的需求會出現落差，來經濟部是多學習的機會，若以後回去從事政策研究的工作，這段經驗將會是非常大的幫助。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "中國禁義法起司  當地老外苦不堪言", "url": "http://www.cna.com.tw/news/aopl/201709110333-1.aspx", "category": "國際", "content": "（中央社台北11日電）由於發現起司中含有青黴等不合規黴菌，中國大陸將無法再進口主要產自法國與義大利的數十種起司。當地外國人說，整個法國人圈子都痛不欲生，還有人趕著搶購。 英國金融時報（Financial Times）引述上海經銷商起司共和國（Cheese Republic）創辦人馬立昂（Vincent Marion）的話指出，衛生當局通知檢驗檢疫官員，在一批進口的藍起司中發現的青黴等黴菌並不在批准進口的清單中。當局隨後公布進口禁令，7月生效的禁令在上周擴展到全中國大陸。 馬立昂說，中國大陸任何一座城市都將不能進口主要產自法國的卡芒貝爾（Camembert）、羅克福（Roquefort）等數十種起司，以及來自義大利的古岡左拉起司（Italian Gorgonzola）。 歐洲聯盟駐中國代表團發言人峰威力（William Fingleton）表示，這意味著中國將禁止數十年來一直安全進口並消費的一些知名傳統歐洲起司。這樣的禁令理由並不充分，因為當地生產的同類起司被認定是安全的。 對於生活中不能沒有起司的歐洲人來說，中國大陸的這項禁令讓他們苦不堪言。生活在蘇州的英國人波頓（Mark Bolton）推文表示，剛去買了藍起司，全都凍好了，「無法想像一個沒有藍起司的耶誕節起司盤」。 外派在上海工作的法國人也說，「整個法國人圈子都痛不欲生」。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "首辦紀錄片放映  新北市要香港看見台灣", "url": "http://www.cna.com.tw/news/acn/201709110332-1.aspx", "category": "兩岸", "content": "（中央社記者張謙香港11日電）新北市政府今天首次在香港舉辦紀錄片放映會，讓港人透過紀錄片「蹦火」和「夢想全壘打」，認識新北市，「看見」台灣。 放映會晚間在光華新聞文化中心舉行，台灣駐港代表、香港台北經濟文化辦事處處長嚴重光，以及新北市新聞局長張其強和光華中心副主任梁克悌主持了簡單的放映禮。 嚴重光在儀式上說，台灣拍攝的紀錄片受到國際矚目，台灣絕對有潛力及優勢發展屬於自己類型的電影，並可透過國際文化交流與觀摩，帶動影視產業正面發展。 張其強表示，台灣社會所享有的自由及多元化，使台灣在拍攝紀錄片方面具有優勢。 他接受訪問時說，近幾年有許多港人到新北市遊玩，市政府方面在港舉辦放映會，希望藉此讓更多港人透過片子認識新北市，「看見」台灣。 自2011年起，新北市政府舉辦「新北市紀錄片獎」，以培養導演人才及電影產業發展，每部入圍的紀錄片可以獲得1萬美元獎金。 這次放映會挑選了過去曾獲獎的「蹦火」和「夢想全壘打」來港放映；「夢想全壘打」導演林煥文也隨行來港，在放映會後與觀眾交流電影心得。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "海鼎3離岸風機開發案 補件再審", "url": "http://www.cna.com.tw/news/asoc/201709110340-1.aspx", "category": "社會", "content": "（中央社記者吳欣紜台北11日電）環保署環境影響評估審查委員會委員（環評委員）今天認為，海鼎1至3號離岸風機開發案的環境影響說明書並不完整，因此決議開發案應補件再審。 行政院環境保護署今天召開「海鼎離岸式風力發電計畫1號風場環境影響說明書」、「海鼎離岸式風力發電計畫2號風場環境影響說明書」、「海鼎離岸式風力發電計畫3號風場環境影響說明書」等3案第2次專案小組聯席初審會議。 根據開發單位提出的環境影響說明書，此計畫風場距離彰化縣海岸最近距離介於36.8至62.1公里之間，三個風場的面積分別為128.6、131.1及122.5平方公里。 在裝置容量部分，三風場的總容量應在643百萬瓦（MW）、655.5百萬瓦、612.5百萬瓦以上，單機裝置容量為6到12百萬瓦，各風場總裝置容量將不超過828百萬瓦，最大風機數量將不會超過108至111部。 在閉門會議時，多數環評委員認為此開發環說書寫的並不完整、回答也不好，因此要求開發單位應強化較大型風機對大型鳥類遷徙的影響、檢討打樁期間噪音管制作為，並新增冬季及澎湖漁獲調查資料、補充陸域開發500公尺範圍內有形及無形文化資產調查內容等補件再審。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "澳洲總理抱孫手拿啤酒挨批", "url": "http://www.cna.com.tw/news/aopl/201709110335-1.aspx", "category": "國際", "content": "（中央社雪梨11日綜合外電報導）澳洲總理滕博爾（Malcolm Turnbull）今天不理會對他手拿一杯啤酒抱著孫女相片的批評，說批評的網友「瘋了」。 法新社報導，滕博爾9日在臉書貼出照片並標籤「一次做好幾件事」，當時他在雪梨觀看澳式橄欖球賽。 照片中他親吻嬰兒艾莉絲（Alice）額頭，同時手拿著一杯啤酒，引起一些社群用戶的批評。 沃克（Marg Walker）寫道：「手拿著啤酒抱小孩很丟臉。」其他網友批評他「不負責任」。 滕博爾說，批評的只有少數。 滕博爾告訴墨爾本Triple M 廣播電台說：「你看到的就是社群一種發瘋的情況。你就是做你自己，只要你自己覺得舒服，自然地做你自己，否則你跟著推特讓人生氣的話起舞，最後也會變得一樣瘋狂。」 除了一些例外，滕博爾臉書近1700條評論，大部分都說這張照片是溫馨的家庭時光。 1名網友說：「他和我們一樣是凡人，他愛他的小孩和孫子，就像我和其他幾百萬人一樣，饒了他吧。」（譯者：中央社張銘坤）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颶風待命救災  沒有白紗的婚禮更動人", "url": "http://www.cna.com.tw/news/aopl/201709110337-1.aspx", "category": "國際", "content": "（中央社奧蘭多10日綜合外電報導）女下士杜然（Lauren Durham）買了蓬鬆的白紗，計劃在9月第二個週末舉行私人海灘婚禮。但是她最後是穿著軍人工作服，沒有化妝，在滿是救災車輛和救護人員的大機庫結婚，幾小時後她要衝入颶風去拯救她的佛羅里達州同胞。 美聯社報導，杜然和未婚夫戴維斯（Michael Davis）都是空軍國民兵（Air National Guard）下士（senior airmen），奉派協助救災，不確定歸期，他們讓外埠的賓客知道，兩人可能錯過自己的婚禮，接著前往橘郡會議中心，和數百名救災人員等待颶風結束，然後前往佛州受創最嚴重的區域。 今天早上兩人和一些朋友吃著早餐，有人說：「嘿，為什麼你們不在颶風下結婚？」 杜然說：「起初是開玩笑，然後事情就這樣發展，最後結果真的很棒。」 幾十個人，有些是部隊裡的老朋友，有些是來自全國協助救災不相識的人，幫忙擺折疊椅，幾乎沒人穿禮服，因為風暴讓城裡所有店家關門，有人帶來橘色花束，證婚人和主婚人剛好是他們在部隊最好的朋友。 他們不奢望可以弄出結婚蛋糕，但還好，杜然說：「我們有很多零食，野戰口糧裡有彩虹糖，所以我們很興奮。」 杜然已經買了婚紗放在家裡，她指著身上軍人工作服說：「我買的是一件蓬鬆搖曳公主式禮服，但是，我喜歡穿這身制服，所以這樣也可以。」（譯者：中央社張銘坤）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颱風泰利增強變中颱 暴風圈擴大", "url": "http://www.cna.com.tw/news/firstnews/201709115014-1.aspx", "category": "重點新聞", "content": "（中央社記者汪淑芬台北11日電）中央氣象局今晚最新觀測資料，泰利今晚增強為中度颱風，同時暴風圈也擴大。\r \r"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "藉權勢勒索  新北消防夫妻遭起訴", "url": "http://www.cna.com.tw/news/asoc/201709110334-1.aspx", "category": "社會", "content": "（中央社記者林長順、吳睿騏桃園11日電）服務於新北市消防局的蔡男與黃女夫妻，藉權勢勒索台灣麥當勞公司案日前偵查終結，依藉勢藉端勒索財物未遂等罪嫌提起公訴。新北市消防局將予2人停職處分。 桃園地方法院檢察署今天發布新聞表示，地檢署日前偵辦新北市政府消防局36歲蔡男與39歲黃女夫妻，藉權勢勒索台灣麥當勞股份有限公司案。 地檢署表示，2人的5歲子3月30日於麥當勞新北市土城裕民分店兒童遊戲區不慎摔傷，造成右手遠端肱骨骨折，醫療費用新台幣6703元。兩夫妻因投資失利積欠債款，且長期租屋、扶養3名幼子，經濟負擔沉重，計畫藉此取得高額賠償。 地檢署指出，2人利用職權登入消防局「消防安全管理系統」查詢、列印麥當勞公司新北市共60間分店消防安檢申報資料，取得裕民分店疑有違反消防、建管法規文件後，以民眾陳情名義向新北市政府匿名檢舉裕民分店，並向靖娟兒童文教基金會提出檢舉。 地檢署表示，新北市消防局土城分隊獲報前往安檢後未發現不符之處，回復許姓承辦人，因承辦人休假，黃女竟利用代理機會，登入系統查詢公文內容告知蔡男，蔡男以電話指導稽查結果有誤，要求葛姓隊員再赴裕民分店實施稽查，並開立限期改善單。 地檢署指出，後來黃女又自行登入許姓承辦人公文系統，依葛姓隊員2度稽查回復「發現該場所未依規定設置室內排煙設備之缺失，違規事實已開立限期改善通知單要求管理權人改善」內容，更改陳情案件回覆表及抽換附件，並盜用許姓承辦人職章。 地檢署表示，夫妻2人多次與麥當勞公司法務主管及律師見面，商談賠償事宜時，即以麥當勞公司在全國200多家分店設置兒童遊戲區均有違規之虞為由，要求賠償7060萬元，後因協議未成，竟持續蒐集其他縣市麥當勞公司分店違規情形並製列違規清冊，化名寄送至多個縣市政府要求稽查。 地檢署指出，蔡男為使麥當勞限期和解，3度調降賠償金額至3780萬元（其中880萬元接受等值餐券抵償），麥當勞不堪其擾報案處理，整件案情才會曝光。 新北市政府消防局表示，本案調查時，已將蔡姓及黃姓隊員調離原職並記過2次處分。桃園地檢署起訴後，消防局將依相關規定召開「考績委員會」予以2人停職處分，也將持續要求所屬同仁，恪遵風紀規範，勿以身試法。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "國慶煙火試放  郭婞淳：歡迎到台東賞煙火", "url": "http://www.cna.com.tw/news/asoc/201709110338-1.aspx", "category": "社會", "content": "（中央社記者盧太城台東縣11日電）今年國慶煙火將在台東施放，籌委會今晚在台東活水湖試放，台東縣長黃健庭邀請世大運金牌選手先睹為快。舉重金牌郭婞淳歡迎大家到台東欣賞國慶煙火。 今年國慶煙火在台東縣籍立法委員劉櫂豪爭取下，立法院長蘇嘉全同意移師到台東舉行，施放地點為台東縣卑南溪出海口南岸。 台東縣政府積極配合籌辦規劃，國慶籌備委員會為使煙火施放順利，今天晚間8時試放20顆。黃健庭邀請世大運舉重金牌郭婞淳、洪萬庭以及體操選手游朝偉，到台東最高點桂田喜來登酒店20樓欣賞。 郭婞淳等人相當開心，郭婞淳說，希望大家能在10 月10日來到台東，台東風景好，加上這麼美麗的煙火，邀請大家共襄盛舉。1060911"}, {"date": "2017-09-10", "website": "中央通訊社", "title": "阮光民畫出人情世故  曾被詐騙也想過轉行", "url": "http://www.cna.com.tw/news/acul/201709100216-1.aspx", "category": "文化", "content": "（中央社記者鄭景雯台北10日電）擅長描繪人情世故的漫畫家阮光民，在台灣漫畫盛行的末期踏入漫畫圈，曾一度被詐騙買靈骨塔，去年連載的漫畫結束，一度沒錢，向朋友借錢過生活，讓他曾想過要轉行當警衛。 擅長捕捉台灣庶民生活的阮光民，最近出了本自傳「阮是漫畫家」，和他約在咖啡廳專訪，他戴著粗框眼鏡，長髮紮成馬尾在後，不知怎麼的，腦袋中浮現阮光民在臉書上的自介：「我整過容，否則和金城武撞臉。」幽默開啟訪問。 小時候，阮光民最喜歡玩你追我跑的「紅綠燈」遊戲，雙手合十，以「紅燈」可以避開捉人的鬼，自保卻動彈不得，「綠燈」後，行動自由，卻要冒被鬼追著跑的大險。 他用這個遊戲譬喻自己的「漫畫人生」，「綠燈」時，他能跑能動，卻戰戰兢兢，「紅燈」時，卻總需有個夥伴來喊聲「救」。 「紅燈、綠燈、紅燈一直在轉換」，「紅燈」、「綠燈」都累，阮光民很知道這事情。他回想起去年2月，他的網路漫畫連載剛告一段落，「那時候完全沒有錢，那陣子超慘，還跟朋友借錢」，燈由綠轉紅，本來辛勤畫畫，就能向前走，事情一停，他就窮了起來。 阮光民是台灣當前活躍的漫畫家，外人可能會以為，他肯定有著穩定的收入，然而講著「紅綠燈」，他竟然迸出這段話。 正當腦中浮現「好辛苦」的口白，阮光民便說：「不用想得很苦，東方人都很容易把事情想得好苦，容易用苦來哀哀叫」，這段時間遠流出版社預支稿費給他，「我想過，萬一，萬一啦，真的不行，就去當個警衛」。「紅燈」總是可能變「綠燈」，儘管沒有SOP，但阮光民豁達得很。 阮光民能這麼樂觀、看淡生活，或許和爸爸欠債有關。阮光民的爸爸最早是做水電行生意，後來被爺爺指派要承接家中已經在虧損的皮包工廠，好巧不巧遇上中美斷交，原本要外銷美國的貨品全都滯銷，家裡能賣的都賣掉，房子也被法拍，一家人只能從斗六「跑路」到台中。 10幾歲的阮光民，每天看到爸爸為了「錢」愁容滿面，媽媽做家庭代工貼補家用，為了幫爸媽分擔，有一回他到學校摺了紙飛機，以新台幣5元的價格賣給比他還小的小小孩，「鄉下小孩都很『古意』，大家都會摺的東西還被我騙。」 阮光民哄騙的對象還包括小他9歲的妹妹，時常畫妹妹愛的小甜甜、喬琪姑娘，晚上就和弟弟、妹妹躲在棉被裡，拿著手電筒照出被單上的圖樣開始編故事，「再不然就自己Cosplay，說自己是原子小金剛」，他把雙手食指插在頭上，做出原子小金剛突出的髮型，好似回到童年時光。 聽阮光民講起兒時過往其實有些低沉，因為家中工廠倒閉，連同村子裡在工廠做事的鄰居也被欠薪，那時經常有人到阮光民家開的「柑仔店」鬧事、討債，這種情節直到他當兵都還在上演。 「我唯一後悔的就是退伍，不然我現在就終身俸了」，阮光民當過職業軍人，退伍後做過看板工作，再到台北當漫畫家賴有賢助手6年。 網路泡沫化那幾年，他曾經最多一年賺到70萬至80 萬元，「那時候漫畫家鄭問1張畫是1萬元起跳，1個月80幾張的畫，不用1年，房子頭期款都有了吧。」 阮光民以為前景看好，卻遇到詐騙集團，騙他買了10個靈骨塔，一下子就被騙光70萬。 「那時想，如果明年可以翻倍，想要買一棟房子給媽媽，後來看新聞才知道被騙」，這下子阮光民所有的積蓄全部歸零。他認為人陷入某種「局」之中，即便有所懷疑，真的很難跳脫，只能告訴自己「買個經驗」，隔天醒來繼續乖乖畫圖。 現在阮光民繼續他的「漫畫人生」，在「紅燈」、「綠燈」變換時期，他時常會想「什麼時候畫畫會斷掉？」每回以為可能畫不下去時，就有獎金進來，好讓他繼續畫下去。1060910"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "中國擬禁傳統燃料汽車  電動車股價勁揚", "url": "http://www.cna.com.tw/news/acn/201709110342-1.aspx", "category": "兩岸", "content": "（中央社上海11日綜合外電報導）中國大陸官員週末表示，北京計畫在全球最大車市中國禁止石油燃料車輛。消息刺激亞洲電動車及鋰電池製造商今天股價勁揚。 法新社報導，中國工業和信息化部副部長辛國斌9日在天津一場汽車論壇上表示，政府已開始啟動有關逐步停止生產及銷售傳統能源汽車的「相關研究」，並且正在制訂時間表。 根據中國中央電視台轉播的片段，辛國斌發言表示：「這些舉措必將推動我國汽車產業發展的環境和動力發生深刻變化。」 中國準備禁止汽油及柴油車輛，追隨法國與英國政府的腳步，英法兩國為了終結有害的廢氣排放，已決定自2040年起禁止販售這類車輛。此舉可望提振電動車市場，同時撼動中國汽車產業。 辛國斌表示：「車企應努力改善傳統車輛的節能水平，並依據評估出的要求來積極開發新能源車輛。」 中國政府雖然還沒提出禁令生效的日期，但消息已推升中國車廠股價。其中在中國新能源車（NEV）市場居領先地位的比亞迪，今天在深圳股市價格一度大漲7.39%，收盤勁揚4.07%。 江淮汽車（JAC）在上海股市收盤上揚3.40%。這間公司5月時表示，他們與德國福斯汽車（Volkswagen）合作成立的7.34億美元合資企業，已獲得政府許可，可年產10萬輛電動車。 深圳股市的鋰電池製造商股價也大漲。其中深圳市德賽電池科技公司上揚3.57%，欣旺達電子收盤勁揚5.44%。 在日本，日產汽車（Nissan）今天股價上漲0.91%，本田汽車（Honda）上揚1.59%，豐田汽車（Toyota）跳升1.22%。 中國政府6月發布規定草案，透過一套複雜的配額系統，強迫車廠在2020年之前推出更多以電力驅動的車輛。 中國汽車業團體「全國乘用車市場信息聯席會」秘書長崔東樹對法新社表示，禁止傳統能源車輛可能會是「漫長的過程」。 「要在未來10或20年內全面停止生產傳統能源車輛，將會相當困難。在乘用車方面，我們或許能大幅提前在2040年甚至更早就達成；但對於像重型卡車這類其他車種，就會有難度。」 崔東樹說，汽車業「在這方面還未真正努力去嘗試」，且消費者對新能源車輛也沒那麼熟悉。不過他預言，當中國決定禁止汽柴油車輛的時候，「帶來的衝擊將相當大」。 根據國際汽車製造商協會（OICA）提供的數據，在全球第二大經濟體中國，去年一共製造及銷售逾2800萬輛車。而根據中國國內汽車業的數據，去年新能源車銷量達到50萬輛，較前一年成長逾50%。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "生蠔美酒與美食 南非初春饗宴", "url": "http://www.cna.com.tw/news/aopl/201709110345-1.aspx", "category": "國際", "content": "（中央社記者徐梅玉約翰尼斯堡11日專電）南非約翰尼斯堡第12屆生蠔、葡萄酒和美食節慶正式登場，總計6萬5000粒生蠔、40餘座酒莊與50多個美食供應商參與。3天活動中，吸引超過1萬8000人進場。 生蠔主要來自花園大道（Garden Route）上的觀光重鎮奈斯納（Knysna）。 今年6月因天乾物燥，奈斯納突然發生山林大火，在狂風助勢下，一發不可收拾，煙霧迷漫整個區域，警方迅速疏散附近萬餘居民，火勢嚴重程度打破該區30多年紀錄。 幸好山林大火並未影響海邊生蠔養殖，饕客們仍有美食可以品嚐。 不過，應於6月冬天舉辦的節慶，今年延遲到春暖花開的9月。主辦單位公關主任朱迪斯．李（Judith Lee）表示，因為許多民眾反應，冬天太冷不想出門，今年嘗試改為初春舉辦這場饗宴，效果不錯。 生蠔按照尺寸大小，每粒價格從20至35鍰（約新台幣88元）不等。 生蠔離不開葡萄美酒。南非是葡萄酒王國，今年參展酒莊數量比去年多出一倍。 場內幾乎人人一杯酒、一份生蠔。然後，一口酒，配上一「吞」而盡的生蠔，那份滿足溢於言表，即使不擅飲酒的人，也能從他們滿面春風中領略一二歡愉。 今年美食依然是五花八門，煎、煮、炒、炸，應有盡有。較之去年，今年新添中華料理的小籠包和迎合南非人重口味的改良式壽司。每個攤位都是門庭若市，生意興隆。 奈斯納生蠔公司（The Knysna Oyster Company）老闆希拉霍夫（Gavin Schlaphoff）說：「我們將6萬5000粒儲藏於冰塊中的生蠔空運至約堡，希望每名喜愛生蠔的客人都能盡情享受牠們的鮮美，度過一個難忘的周末。」1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "馬來人出線 新加坡首位女總統即將誕生", "url": "http://www.cna.com.tw/news/aopl/201709110344-1.aspx", "category": "國際", "content": "（中央社新加坡11日綜合外電報導）新加坡軍隊高層沒有馬來人，司法高層的馬來人寥寥無幾，但是這個新加坡最貧窮少數族群的一名成員，本週將成為這個東南亞城邦的首位女總統。 媒體報導，在其他候選人不符合參選資格後，前國會議長哈莉瑪（Halimah Yacob）13日將獲正式提名，擔任這個大體上為儀式性的職務。 路透社報導，為了強化這個多文化國家的包容感，新加坡下令這次總統選舉保留給馬來族群候選人。 哈莉瑪因曾擔任國會議長，自動取得參選資格。 選舉局表示，其他4名申請參選人，兩人不是馬來人，另兩人未能取得參選資格證書。 總理李顯龍已頒布選舉令狀，如果只有一名參選人獲提名，參選人將會在提名當天自動當選。 上一個馬來人總統是第一任總統尤索夫伊薩（Yusof bin Ishak），他在1965至1970年擔任總統，但是行政權力由第一任總理李光耀掌握。 新加坡1963年加入馬來西亞成為—個州，但在1965 年8月9日退出馬來西亞並獨立建國。 新加坡退出馬來西亞，使信奉伊斯蘭的馬來人成為馬來西亞的明顯多數，華人則是獨立後新加坡的多數族群。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "諾獎得主展開全印徒步 籲正視兒童性侵", "url": "http://www.cna.com.tw/news/aopl/201709110341-1.aspx", "category": "國際", "content": "（中央社新德里11日綜合外電報導）2014年諾貝爾和平獎得主凱拉許．沙提雅提今天展開跨越全印度的徒步行動，藉此迫使官方打擊對弱勢兒童普遍可見的性侵和人口販賣行為。 法新社報導，沙提雅提（Kailash Satyarthi）和眾多支持者在印度最南端的坎尼亞古馬里（Kanyakumari）開始「徒步印度」（India March）行動。他希望號召一百萬民眾在不同階段參與這場終點為新德里的徒步。 63歲的沙提雅提告訴新德里電視台（NDTV）：「如果我們的孩子在印度無法獲得安全，如果我們的孩子在學校無法獲得安全，那麼我們就必須去改變這種現象。」 他說：「我們不能只是等待並眼睜睜看著事情發生。不能一邊喊著兒童性侵『威脅越來越大、情況越來越嚴重』，一邊做個沈默的旁觀者。」 這場徒步行動將於10月16日在新德里落幕。沙提雅提和支持者將徒步橫越印度29省和7個聯邦屬地，全長1.1萬公里。 據婦女和兒童發展部（Ministry of Women and Child Development），2016年，印度有超過9000名孩童遭遇人口販賣命運，比前一年增加近25%。 印度國家犯罪統計局（National Crime Records Bureau）數據顯示，2015年，約有1萬4000名兒童遭到強暴或性騷擾。 但是這些數字可能只是冰山一角。專家說，在對這種犯行保持沈默的國家，政府低估了相關數字。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "百貨週年慶豪氣回饋 放送汽車和現金獎", "url": "http://www.cna.com.tw/news/afe/201709110350-1.aspx", "category": "財經", "content": "（中央社記者黃麗芸台北11日電）繼台北101購物中心揭開週年慶序幕後，微風廣場、微風南京和京華城也緊接在14日登場，前兩者只要消費滿額就有機會抽中汽車大獎，後者則推購物回饋現金共達300萬元。 微風廣場今天舉辦16週年慶記者會，並宣佈和微風南京同步於9月14日至10月11日舉辦週年慶，除推出基本的滿千送百優惠之外，只要單筆消費滿新台幣6000元，即可獲得抽獎券一張，有機會抽中INFINITI Q30風尚版汽車、高級郵輪暢遊沖繩和翱翔大漠草原到蒙古。 另外，持微風聯名卡於9月18日至30日在微風廣場消費，還享限定加碼酬賓券100元。 微風集團執行常董岡一郎會受接受媒體聯訪時表示，集團9店上半年業績為105億元，相較去年表現持平，全年營業目標則上看220億元，較去年同期成長10%，所以這波週年慶表現顯得愈發重要。 岡一郎說，微風集團5店於9至11月周年慶業績目標，設定為36億元，較去年的34億元要成長6%，希望透過推出獨家商品和優惠促銷活動，成功吸客衝刺。 同步登場的京華城週年慶則推出「購物回饋現金」，9月14日至30日全館當日消費累積滿4800元就送500元（含現金400元+商品券100元），若刷京華卡或持Living Card當日累積滿4800送650（含現金500+商品券150元），購物回饋現金共計上看300萬元。 此外，京華城週年慶首四日還加碼推出，京華卡友滿額再贈iPhone 8、dyson空氣清淨機、BALMUDA蒸氣烤麵包機等限量夢幻逸品。 位於信義區的BELLAVITA寶麗廣塲週年慶則於9月15 日登場，斥資數百萬元將整棟建築打造成一座華麗國際影城，將各色電影人物齊聚一堂共同歡慶8週年，陸續推出星光迎賓大道、劇場、音樂會、舞台秀、街頭表演和沁涼小市集等活動。 週年慶期間的優惠活動，還包括全館消費滿8000元即可參加幸運星光抽獎，頭獎送日本九州紅葉極致私湯五日雙人同行；消費滿2萬即可獲得名牌保養品一份；消費滿100萬元者，可享最佳男女主角個人寫真（全家福攝影），且含專業妝髮造型服務，記錄美麗、幸福時刻。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "挪威選情緊繃  民調估執政聯盟險勝", "url": "http://www.cna.com.tw/news/aopl/201709110352-1.aspx", "category": "國際", "content": "（中央社奧斯陸11日綜合外電報導）挪威激烈的大選今天投票，將決定這個「世界最幸福的國家」未來4年由右翼聯盟繼續執政，或由反對派接手，選前民調顯示執政聯盟可能險勝。 法新社報導，民調顯示保守黨總理瑟爾貝克（Erna Solberg）領導的團隊和工黨領袖史托爾（Jonas Gahr Store）領導的反對陣營，聲勢幾乎難分軒輊。 幾個小黨最後可能成為關鍵少數，決定石油資源豐富的挪威由誰主政。 9日公布的最後民調顯示，右翼可能勉強贏得多數，但差距在誤差範圍內。第二電視台（TV2）政治評論員說：「這是數十年來最緊繃的大選。」 右翼聯合政府2013年執政，由瑟爾貝克的保守黨和溫和民粹反移民的進步黨組成，競選主張延續政策。 挪威是西歐最大產油國，有530萬人口。現任政府成功領導這個富裕的國家渡過兩大危機：2014年原油價格下跌導致石油業蕭條，以及2015年的移民危機。 56歲的瑟爾貝克經驗老到又受歡迎，他說：「我們希望再多4年來繼續完成工作。」 過去4年，右翼政府聚焦在開展經濟，藉由降稅準備迎接後石油時代。 反對派和很多經濟學家一直批評政府，揮霍國家總值近1兆美元的龐大主權基金。（譯者：中央社張銘坤）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "相中穩定全方位陳建禎 日球團來台簽約", "url": "http://www.cna.com.tw/news/aspt/201709110346-1.aspx", "category": "體育", "content": "（中央社記者李晉緯台北11日電）日本北海道VOREAS看上過去兩年在中國排球聯賽征戰的「台灣隊長」陳建禎穩定且全方面表現，今天由本部長池田憲士郎親來台與他簽訂加盟合約，盼他能率隊在本季奪冠、順利升級。 日本排球聯賽（V˙LEAGUE）共3個層級，最頂級的V˙Premier League 有8隊規模，次級的V˙Challenge League I同樣有8隊，第3級的V˙Challenge League II 則有10隊。 這次與陳建禎簽約的北海道VOREAS是新成立的球隊，依規定需由第3級打起，但球隊網羅不少各級球隊的好手，如今又簽下有豐富旅外、國家隊經驗的陳建禎，展現超強企圖心，池田憲士郎表示，希望在陳建禎的帶領下，球隊能在本季奪冠，並獲得晉級。 池田憲士郎說，球團過去看過陳建禎的比賽畫面，8月也曾邀他到日本打過比賽，看得出陳建禎全方位的實力，這是日本選手少見的特質，同時陳建禎總能帶給球隊穩定的氛圍，希望他加入後，能幫助具爆發性卻缺穩定度的球隊一股穩定的力量。 池田憲士郎透露，當球團欲網羅陳建禎的消息曝光，就不斷有粉絲打聽陳建禎加盟的時程，可見他已有相當的知名度，所以球隊展現誠意，提供優渥的薪資條件、激勵獎金，和食宿、交通、通信等福利，並安排陳建禎學習日語。 池田憲士郎向台灣球迷喊話，「請大家放心把黑狗（陳建禎的綽號）交給我們，我們會把他訓練成野狼（球隊吉祥物）帶回台灣。」 陳建禎說，他從打排球開始，就很欣賞日本打球的風氣、技術層次，他們的防守與組織進攻都讓觀眾容易感染到那股氣氛，盼此行能提升自己，也把所學帶回台灣。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "威力彩頭獎槓龜", "url": "http://www.cna.com.tw/news/afe/201709110347-1.aspx", "category": "財經", "content": "（中央社台北11日電）第1060073期威力彩今晚開獎，第一區中獎號碼為03、34、32、26、21、01，第二區中獎號碼為02號。派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有 4注中獎，各得獎金新台幣15 萬元。 派彩結果及中獎獎號以台彩公布為準。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "陸律師：李明哲案年底可宣判 可望輕判[影]", "url": "http://www.cna.com.tw/news/firstnews/201709110348-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強、陳家倫岳陽－上海11日電）針對李明哲案庭審後發展，有中國大陸律師認為，由於李明哲「犯後態度良好」，加上成為境外關切的新聞，預料李明哲應可被輕判，依例約3個月內即會宣判。 一名不願具名的華北律師向中央社記者表示，就實務上而言，「顛覆國家政權罪」可說是「可大可小」的案件。案情若真的大到動搖政權基礎，或在國內外造成「惡劣影響」，就真的會被法院重判。 這名律師說，根據湖南省岳陽市中級人民法院今天播出的直播畫面，李明哲充其量是個「比較積極的從犯」，既非主犯，整個案情的影響層面也不算很大。依照經驗，李明哲應該不至於到被重判的地步。 他表示，按照中國大陸法界慣例，在嫌疑人坦承罪行，且「犯後態度良好」下，加上是境外關切的新聞，只要日後沒有再生枝節，李明哲應可獲得輕判，甚至有機會被假釋。 一名在中國大陸擔任企業諮詢顧問、與陸方法院有近20年交手經驗的台籍人士認為，陸方明白李明哲案已成為政治議題，不是法律問題。但法院既然願意對外直播，代表陸方對管控全案「胸有成竹」。如果李明哲被確認不是主謀，就會有被從輕發落的機會。 根據中國大陸刑法，顛覆國家政權罪指「組織、策畫、實施顛覆國家政權、推翻社會主義制度的行為」，最重可處無期徒刑。 依中國大陸刑法第105條第一款規定，「顛覆國家政權」首要分子或罪行重大者，處無期徒刑或10年以上有期徒刑；積極參加者，處3年以上10年以下有期徒刑；其他參加者，處3年以下有期徒刑、拘役、管制或剝奪政治權利。1060911 延伸閱讀》李明哲庭訊結束 177天脈絡一次看懂 延伸閱讀》李凈瑜秀手肘字樣：李明哲我以你為榮"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "今彩539 頭獎槓龜", "url": "http://www.cna.com.tw/news/afe/201709110349-1.aspx", "category": "財經", "content": "（中央社台北11日電）第1060217期今彩539開獎，中獎號碼01、26、28、37、03。派彩結果，頭獎槓龜。 貳獎 206注中獎，每注可得2萬元；參獎7135注中獎，每注可得300元。 3星彩中獎號碼777，正彩383注中獎，每注可得1萬2500元。 4星彩中獎號碼3588，正彩25注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "台灣觀光推廣團至大馬  盼創旅遊熱潮", "url": "http://www.cna.com.tw/news/ahel/201709110351-1.aspx", "category": "生活", "content": "（中央社記者郭朝河吉隆坡11日專電）87個單位共162人的台灣推廣團，日前前往吉隆坡參加2017年台灣觀光推廣會，並向近百位馬來西亞旅遊業者、航空公司及媒體朋友提供最新台灣旅遊資訊，場面交流熱絡。 駐馬辦事處今天發表聲明說，這場推廣會於9月6日在吉隆坡帝苑飯店舉行，在新南向政策推動下，本次台灣推廣團創歷年參展人數之最，團員包括地方縣市政府、公協會、旅行社、飯店、航空公司、伴手禮等觀光相關行業。 這次推廣會結合不同風格的飯店旅館，特色主題樂園與風景區，體驗農村樂趣的休閒農場以及旅客最愛的美味伴手禮等，共同推展全台各異其趣的旅遊資訊，希望能為馬來西亞旅遊業者帶來更多精彩的台灣旅遊配套選擇。 為積極搶攻穆斯林市場，現場也簡報台灣清真認證機制及穆斯林友善旅遊環境，吸引在場穆斯林業者前來聆聽，他們對於台灣接待穆斯林旅客的能力深具信心。 駐馬來西亞台北經濟文化辦事處代表章計平至現場勉勵台灣推廣團，並表示今年為新南向政策的行動年，台灣對於馬來西亞市場十分重視，而馬來西亞民眾前往台灣旅遊觀光的熱潮不減 他說，去年馬來西亞訪台人數約47萬人次，是來台市場第6位，更位居東協10國首位，是台灣在東南亞最重要的觀光客源。 另外，累計2017年1至7月馬來西亞赴台旅客已達27 萬9822人次，較2016年同期的24萬1521人次，成長15.86%。 他指出，台灣為爭取穆斯林赴台觀光，不斷精進穆斯林旅客環境，相信憑藉安全，深度和特色旅遊，加上台灣人的熱情和真誠，能吸引馬來西亞遊客繼續前往台灣旅遊。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "李凈瑜秀手肘字樣：李明哲我以你為榮[影]", "url": "http://www.cna.com.tw/news/firstnews/201709110238-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強岳陽11日電）李明哲案上午開庭，妻子李淨瑜下午向媒體高舉雙肘，秀出兩隻手肘上的「李明哲，我以你為榮」字樣，並表示這是她對李明哲這位專職人權工作者的定義。 李凈瑜還宣讀一份庭審過後寫下的「參與偉大的中華人民共和國政府公署大會感言」說，在「公署大會」後，她被允許見到李明哲。在媒體、警察與眾人監視下，李明哲對她「下指令」說，「妳回去台灣就不要再說了」。 她表示，可是李明哲的「手捏緊我，他的眼睛也在眨。我心好痛，但我不會被蒙蔽」。 庭審結束後，陸方安排李凈瑜與李明哲會面。她下午形容，現場的媒體（進法庭旁聽者）都有看到，「我幾乎用餓虎撲羊的方式撲到我先生身上」。而李明哲在法庭上，已有看到這兩行字。 李凈瑜說，她知道自己進入法庭的時候，什麼都不能帶進去，除了自己的眼神。當她預期李明哲在法庭上會得到什麼樣的結果時，身為李明哲的革命夥伴，且跟他相知相戀20年，對李明哲這個專職人權工作者的註解，「我給了他這樣的定義：李明哲，我以你為榮。」 李凈瑜表示，不管世界怎麼評價，不管這個公署（指法院）如何評判李明哲，這兩句話「就是我對你下的定義」。 她說，從事歷史研究，與真正親身經歷一場「政治迫害的大戲，差別很大。幾個小時下來，我尚在震撼教育中。」但20多年的相戀，我知道他的真心話是什麼。他還告訴我，「今天起不必再繳房租給我婆婆」。 李凈瑜表示，失去自由的人有言不由衷的特權，但她是一個自由人，沒有這份特權，必須繼續捍衛李明哲的尊嚴。而世界和我都一起見證了這一場政治大戲，也見證了「台灣的核心信仰與價值和中國的差異性，不用我再多說什麼」。 她說，自己心很沉痛，這一場政治大戲，赤裸裸地說明了一件事情，台灣的論述習慣，在中國就是叛亂行為。台灣人不能接受，文明世界也不能接受。 李凈瑜重提她行前的聲明說：「如果看到李明哲在非自由意志下，在法庭做出或說出某些難堪的言行，請國人體諒，那就是中國政府的拿手好戲『被認罪』而已。」1060911延伸閱讀》李明哲庭訊結束 177天脈絡一次看懂"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "大馬媒體大幅刊登李大維專文", "url": "http://www.cna.com.tw/news/aipl/201709110354-1.aspx", "category": "政治", "content": "（中央社記者郭朝河吉隆坡11日專電）馬來西亞英文報今天全版刊登外交部部長李大維針對台灣與全球醫療關係的專文，凸顯馬來西亞媒體對台灣欲獲得聯合國平等對待的重視。 馬來西亞優勢財經日報（The Edge Financial Daily）今天在全國版第22版，以「台灣是永續發展目標重要的夥伴」（Taiwan,a valuable partner for sustainable development goals）為題，刊登李大維撰寫的專文。 文中先提到越來越多台灣訪客被位於紐約的聯合國總部拒於門外，只因自身國籍而遭歧視，並將此不公平待遇回溯至1971年，當時中華民國政府在聯合國失去代表權，從此在接下來的數十年，台灣因其國際地位的緣故開始屢遭挑戰與孤立。 不過，台灣仍一直擁有環境保護、公共衛生與醫藥、農業、教育及資訊與通信科技等領域的經驗，並協助友邦與夥伴的發展及成長，透過互惠合作來維持全球和平、安全與繁榮。 儘管台灣的努力備受肯定，「普世原則」也有其必要，聯合國更是再三聲稱不會遺漏任何國家，但今年5月第70屆世界衛生大會（WHA）將台灣拒於門外，罔顧台灣過去連續8年皆以觀察員身分出席會議的事實。 同時，台灣自1996年以來總計投入逾60億美元協助全球醫療與人道救援，造福全世界數百萬人，世界衛生大會卻一反常理，拒絕台灣出席會議，讓世界衛生組織（WHO）的作業出現漏洞，例如在2003年奪去許多性命的「嚴重急性呼吸道症候群」（SARS）疫情。 然而，台灣不曾、也不會因為此一不公平對待而放棄對其國人及國際社會的責任。台灣本身的法律與規章致力於遵循聯合國人權公約；為實踐其民主價值，台灣也和各國同樣努力地推動平等。 台灣的護照持有人在165國與地區享有免簽證或其他形式的旅遊便利，但台灣人民卻一步都無法踏進聯合國總部參訪。 文中強調，這些特別針對台灣民眾、由聯合國官僚設置的歧視手段，是錯誤援引並誤用1971年聯合國大會第2758號決議的結果，雖然中華人民共和國在聯合國擁有席位，但該決議並未論及台灣與其人民在聯合國代表權的議題，更未賦予中華人民共和國代表台灣人民的權利。 中華人民共和國現在沒有、也未曾擁有過台灣的治理權。上述禁止台灣人進入聯合國總部的命令在在證明，中華人民共和國對聯合國的影響力遠甚於其對台灣的影響力。 文中強調，台灣能為「永續發展目標」做出更多貢獻，但是台灣人民的心願需要國際社會的協助，並有權獲得聯合國平等的對待。最起碼，不要再將台灣人拒於大門外。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "颶風威脅減弱　美股開盤勁揚", "url": "http://www.cna.com.tw/news/afe/201709110356-1.aspx", "category": "財經", "content": "（中央社紐約11日綜合外電報導）華爾街股市今天開盤反彈，由於颶風艾瑪（Hurricane Irma）已減弱為熱帶風暴，原本曝險的保險與遊輪業股價領漲。 開盤後約10分鐘，道瓊工業指數上漲0.8%，來到21981.25點。 標準普爾500指數上漲0.8%，來到2480.53點；那斯達克指數上漲1.0%，來到6426.43點。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "Google挑戰歐盟天價罰款 正式提出上訴", "url": "http://www.cna.com.tw/news/ait/201709110357-1.aspx", "category": "科技", "content": "（中央社盧森堡11日綜合外電報導）谷歌（Google）遭歐洲反壟斷當局處以24億歐元（台幣876億元）的史上最高罰金後，今天啟動法律挑戰，在盧森堡的歐洲聯盟法院提出上訴。 網路巨擘谷歌因在搜尋結果中太過偏袒自家網購服務，6月時遭歐盟判定違反反托辣斯的規定，並限時90天內改善，否則將面臨更多罰金。 歐洲聯盟法院（Court of Justice of the European Union）發言人向法新社證實，谷歌已經遞交上訴請求。谷歌發言人也證實此事，但拒絕發表進一步評論。 谷歌今天的行動，開啟了與歐盟當局的訴訟戰，可能要好幾年才有結果，並且讓雙方已經緊繃的關係更加難解。 由於提起上訴並不會暫停罰金，因此谷歌仍得先繳清罰款。不過他們可將資金放在凍結的帳戶，直到法院作出裁定。 除了提出上訴，谷歌上週也通知歐盟，他們會試圖達成歐盟決定的要求。 歐洲反壟斷事務主管維斯塔哲（Margrethe Vestager）上週接受法新社訪問時表示，谷歌提案的部分內容「指向非常正確的方向」，但可能要生效後才能判斷。 這使得外界期待，谷歌可能選擇一條偏向和解的路徑，來解決與歐盟的爭端。但上訴的舉動，則可能令情勢進一步惡化。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "鄭兆村李智凱力挺  桃園半馬拚升銅標籤", "url": "http://www.cna.com.tw/news/aspt/201709110353-1.aspx", "category": "體育", "content": "（中央社記者李晉緯台北11日電）桃園市政府日前宣布以桃園半程馬拉松申請銅標籤國際認證，在世大運為台灣拿下別具意義的田徑（標槍）、體操（鞍馬）金牌選手鄭兆村、李智凱今天現身為賽事站台。 「2017桃園半程馬拉松-石門水庫楓半馬」12月2日將在石門水庫環湖道路舉行，桃園市長鄭文燦日前表示，希望這項賽事能完成銅標籤認證。 桃園市政府定今年為國際認證準備年，西元2018年為銅標籤觀察年，自2019年起要成為台灣首場銅標籤認證的半程馬拉松賽事。 在2017年第29屆夏季世界大學運動會以刷新亞洲紀錄成績奪得標槍金牌的鄭兆村、以幾近完美表現拿下鞍馬金牌的李智凱以「在地人」身分現身，為賽事站台，齊心號召跑友一同參與這項深具口碑的路跑活動。 鄭兆村、李智凱力挺桃園半馬，凡報名參加的選手，可拿到兩人合體紀念海報，兩人也將與8名幸運參賽者共進晚餐，並將給幸運兒「意外驚喜」。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "全校只有33人 日本離島高中必修中文", "url": "http://www.cna.com.tw/news/ahel/201709110361-1.aspx", "category": "生活", "content": "（中央社記者黃名璽壹岐11日專電）「大家好」、「謝謝大家」，全校只有33名學生的日本九州長崎縣立壹岐高中，把中文列為高中一年級共同必修課程，雖然位處偏鄉離島，培養學生眼光卻深具國際觀。 壹岐市位於壹岐島上，距離日本九州福岡縣外海約67公里處，從博多港搭乘高速船約70分鐘可抵達。全島面積為139.42平方公里，只比澎湖稍大一些；島上人口2萬7571人，65歲以上人口占35.4%。 壹岐島上的壹岐高中，規模跟一般離島一樣很迷你，全校總學生數不過33人，一個年級只有一班，平均每班約10人；加上每班有3位專任教師，師生加總才42人。 不過，學校小歸小，硬體卻相當完善，校舍也十分新穎。更特別的是，這間高中除了一般高中必修的科目外，特別著重在中文與歷史兩門學科。 壹岐高中東亞歷史與中文課程主任鳥居正洋表示，學校希望學生能成為活用英文及中文，並擁有歷史素養的「真正的國際人」。 他說，學生除了一般高中必修的課程外，在高一時全部都要上歷史及中文課程；上了高二後，學生可在歷史及中文選擇其中一個來專攻。 鳥居正洋表示，過去畢業的學長姊除了進入日本各大學就讀外，也有赴上海外國語大學國際交流學系就讀。 至於為什麼要求學生必須學中文？他說，根據國外一份調查指出，未來50年最需要的語言，對日本人來說，中文以77.2%位居第一，英文以67.6%居第2；對美國人來說，第一名是西班牙文，第2名是英文，中文以34% 居第3名。 鳥居正洋說，而且，以中文為母語的人口居世界第一位，顯見中文對日本學生在未來的重要性。 另一方面，壹岐島人口不多，學生數也少，壹岐高中鼓勵日本其他地區學生來離島「留學」。以目前全校33人來看，來「留學」高達18人，多數都是九州過來壹岐島就學，少數遠從北海道而來。 學生來離島「留學」必須住寄宿家庭，每月食宿要花費7萬日圓，壹岐高中補助每位學生每月3萬日圓；上學交通費用由校方全額負擔；未來學生想前往中國上海研習中文的話，所需的15萬日圓費用，校方補助10萬日圓。 一名高二女學生選擇專攻中文，談及曾到台灣旅行，非常喜歡台灣的環境，希望未來能順利到台灣念書，繼續加強中文。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "大湖鄉代會主席猝逝  副主席暫代職務", "url": "http://www.cna.com.tw/news/aloc/201709110358-1.aspx", "category": "地方", "content": "（中央社記者管瑞平苗栗縣11日電）苗栗縣大湖鄉民代表會主席周石明今天猝逝，地方人士紛感錯愕不捨；苗栗縣政府民政處長彭基山受訪表示，鄉代會將由副主席暫代主席，並儘速召開臨時會選舉主席。 周石明在家中突然身體不適，家人發現緊急送醫，經搶救仍宣告不治，享年57歲。 周石明猝逝消息一傳出，地方人士紛感詫異與惋惜，有網友在社群網站臉書（facebook）社群「我是大湖人」留言表達不捨「怎麼說走就走…」、「大湖人的悲慟」。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "奈米大師田尼告訴陳振川  盼與台灣合作", "url": "http://www.cna.com.tw/news/ait/201709110359-1.aspx", "category": "科技", "content": "（中央社記者康世人耶路撒冷11日專電）以色列國際奈米大師田尼，今天向唐獎教育基金會執行長陳振川介紹正在進行的醫療用導管等奈米材料第二階段研發，並期待與台灣科學家和台灣企業合作。 陳振川上午拜會全球知名的以色列魏茲曼科學研究院（Weizmann Institute of Science，WIS），同時也拜會2014年曾由台灣科技大學禮聘為榮譽講座教授的WIS前材料研究所所長田尼（Reshef Tenne）。 陳振川向田尼介紹唐獎教育基金會致力的科學教育，並期待與田尼有更多合作。 田尼在WIS工作超過30年，他最重要的成就是在1992年發明無機奈米管（WS2 nanotubes），發現加入奈米碳分子，可增加材料強度，還具有無毒、潤滑等特性，還讓不同潤滑液可減少摩擦、磨損及降低溫度，提高能源效率，有效減少油耗和延長機械壽命，且衍生許多奈米複合材料。 這些奈米複合材料可用在國防、航空、海洋、機械等不同產業，多次獲諾貝爾獎提名。 田尼在向陳振川介紹自己的研究時，不諱言當初致力奈米材料研究，沒想到能夠衍生出這麼多的應用，但也因為持續致力於基礎材料科學研究，才能有更多改善人類生活的產品。 他談到目前正在進行奈米碳分子第二階段應用研究，是透過奈米碳分子強化聚合物、混凝土等材料，同時也與幾家企業正在合作開發導管等醫療器材。 田尼指出，加入奈米碳分子的導管，因無毒、具有潤滑且不沾黏，可以比較容易進入身體，且可進入體內更深、更長，同時減少生物汙染。 田尼曾在台科大擔任過榮譽講座教授，他說，在台灣期間的經驗非常美好，且與台科大機械工程系研究微奈米金屬等複合材料的教授黃崧任合作多項研究，共享多項專利，因此對台灣的科學人才印象深刻。 田尼表示，對於新階段的奈米研究，他很樂意與台灣人才和台灣企業合作推動第二階段奈米材料應用研究，以衍生出更多應用造福人類。1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "莫斯科打造絕美公園 造價高昂挨批", "url": "http://www.cna.com.tw/news/aopl/201709110360-1.aspx", "category": "國際", "content": "（中央社莫斯科11日綜合外電報導）莫斯科一座嶄新公園今天對公眾開放，這座距離克里姆林宮幾步之遙的公園彷彿一座冰雕迷宮，令人驚歎，不過卻因造價高昂飽受批評。 根據法新社和知名旅遊指南「孤獨星球」（Lonely Planet），查爾亞德耶公園（Zaryadye Park）取代莫斯科河岸一間興建於蘇聯時期的巨大飯店，這家飯店2006拆除後，投資人和市政府對這塊空地的用途爭論不休，因此多年來始終空在那裡。這塊空地市值超過10億美元。 莫斯科文化局長奇波夫斯基（Alexander Kibovsky ）週末帶領記者參觀時說，這處空地位於黃金地段，靠近紅場（Red Square）和克里姆林宮，面積超過10公頃，最終因為「別無他途」，搖身成為一座公園。 他說，一開始，「沒有人敢建議可在此興築一座公園…這塊空地價值達15億元的外幣」。 奇波夫斯基說，當莫斯科市長索比亞寧（Sergei Sobyanin）拋出這個點子時，「我們都嚇了一跳」。 他說：「我不曉得有沒有其他大都市願意棄商業價值於不顧，讓這塊地成為公共空間。」 奇波夫斯基說：「這相當驚人。」 莫斯科現任市長推動重建莫斯科，查爾亞德耶公園是其中一部分，過去幾年來，人口約1200萬的莫斯科已成一處巨型建築工地。 其他倡議包括斥資621億美元拆除數以千計蘇聯時期留下的公寓、投入20億美元翻修莫斯科市中心街道，以及耗費35億美元興築連接至若干邊遠市區的新鐵路線等計畫。 興築這座公園的預算為2億4400萬美元，相較之下似乎不足為奇，但批評人士說，當國家正試圖從衰退中復甦時，有些昂貴的花費沒有意義。（譯者：中央社劉文瑜）1060911"}, {"date": "2017-09-11", "website": "中央通訊社", "title": "黑鮪產量驟減  日本壹岐漁民只釣一隻", "url": "http://www.cna.com.tw/news/afe/201709110362-1.aspx", "category": "財經", "content": "（中央社記者黃名璽壹岐11日專電）面對黑鮪魚產量驟減，日本長崎縣壹岐市的漁民自發不用魚網，改採「只釣一隻」的做法，並在產卵季禁漁2個月，希望和黑鮪魚長期共存，不要把後代子孫的黑鮪魚捕撈殆盡。 壹岐市位於壹岐島上，距離日本九州福岡縣外海約67公里處，從博多港搭乘高速船約70分鐘可抵達。全島面積為139.42平方公里，只比澎湖稍大一些；島上人口2萬7571人，65歲以上人口占35.4%。 壹岐島上主要產業只有3種，農業、漁業及觀光。農業方面以壹岐和牛為最大宗，其次是稻米及菸草；漁業方面則以烏賊及黑鮪魚為主要漁獲來源。 不過，在漁業方面近年面臨海洋資源逐漸匱乏的情況。根據壹岐市勝本町漁會統計數據，2005年黑鮪魚漁獲高達358噸，但到了2014年，全年只剩下23噸。捕不到黑鮪魚，或是就算捕到，也是體型小、肉質差的黑鮪魚，讓漁民憂心忡忡。 島上5個漁會合計347名漁民，決定在2013年10月22 日組成「保護壹岐市黑鮪魚資源之會」，不再用過去魚網方式捕魚，而採大型固定釣竿的「只釣一隻」的方法，並日夜出動監視船阻止非法捕撈，目的就是為了保護壹岐的傳統漁場，避免後代子孫無魚可捕。 保護壹岐市黑鮪魚資源之會會長中村稔受訪時說，海洋資源有限，由於過去過度捕撈，造成近年來很明顯從漁獲上發現黑鮪魚的數量急遽減少，漁民們不得不自我約束，每年遇到黑鮪魚產卵季，有兩個月禁止釣黑鮪魚；從9月開始到隔年2月的主要漁季時，一艘漁船出海一次就只釣一隻，讓別的漁民也有黑鮪魚可釣。 不過，中村稔說，黑鮪魚數量減少造成漁民必須改捕其他魚種，捕黑鮪魚的船隻也從過去800多艘，減少目前的300艘左右，很多漁民改裝船隻，轉而捕撈烏賊。 但現實的情況是，即使想透過自我約束不過度捕撈黑鮪魚，海洋資源似乎也無法在短期內回復，中村稔表示，很多漁民都是繼承家業，但現在都在思考要不要再讓自己的小孩繼承。 他以自己為例，兒子目前18歲，想到海洋資源不復從前，不忍兒子以後要過更辛苦的生活，所以也不勉強兒子繼承家業，而是放手讓兒子學自己想學的電腦專業。 壹岐島今天海象不佳，漁民的船都靠泊在港，沒有出海。中村稔指著漁港的捕烏賊船，告訴記者這些船過去都是捕黑鮪魚的，這種迫於無奈必須改變的現狀，透露出黑鮪魚漁場逐漸匱乏，並非只有壹岐島漁民感受到，在全球黑鮪魚數量持續減少的情況下，如果大家再不限制捕撈黑鮪魚，全球漁場的匱乏也只是時間問題。1060911"}]