[{"date": "2017/04/08 22:08", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704080287-1.aspx", "content": "（中央社台北 8日電）第1060028期大福彩今晚開獎，中獎號碼為02、09、14、17、19、32、37，特別號為20；派彩結果，頭獎槓龜。 貳獎有 1注中獎，可得獎金新台幣25萬元；參獎有106注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060408", "title": "\r\n        大福彩頭獎槓龜", "website": "中央通訊社"}, {"date": "2017/04/08 22:49", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704080294-1.aspx", "content": "（中央社台北8日電）香港民航處今天否認大批飛機資料從雷達螢幕上消失，稱當時雷達螢幕「仍然顯示絕大部分航班的全部資料，只有小部分航班只能顯示航機位置和高度」。 綜合香港明報等港媒報導，耗資15億港元（約新台幣60億元）的香港民航處新空管系統再次發生問題，赤鱲角國際機場8日接近中午12時左右，大批航機從雷達螢幕中消失，民航處首度啟用備援系統應急。 針對港媒報導，香港民航處表示，航管系統上午11時28分發出提示，航班數據處理器出現狀況，當時雷達螢幕仍顯示絕大部分航班的全部資料，只有小部分航班顯示航機位置和高度。 當時空管人員一直可以透過話音系統，與所有航班保持聯絡，也一直能透過衛星導航監察技術（ADS-B），掌握全部航班的資料，並繼續提供空管服務。 民航處指出，工程人員上午11時40分按預設程序轉用備用系統，空管人員隨即如常提供服務，其間為審慎起見，延遲放行離境航班約15分鐘，抵港及飛越香港飛行情報區的航班不受影響。 民航處發言人說，一度故障的主系統重啟後已回復正常，做為備援之用。經承辦廠商初步調查後，認為是用戶個人設定的總數超出系統預設上限，使航班數據處理器未能正常運作，已即時要求空管人員暫停更新或輸入新的用戶個人設定。 民航處指出，航管系統備有多重獨立於主系統，設計相同的備用系統，可於主系統失效時立即取代，維持航管系統正常運作。 民航處表示，該處高度重視這次事件，已責成承辦廠商在下週提交詳細報告，並盡速提出長遠的解決方案，民航處也立即將事故通知航管系統專家小組，並向小組彙報。1060408", "title": "\r\n        大批飛機在雷達螢幕消失  港民航處否認", "website": "中央通訊社"}, {"date": "2017/04/08 22:12", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704080288-1.aspx", "content": "（中央社台北 8日電）第1060084期今彩539開獎，中獎號碼16、21、26、36、39；派彩結果，頭獎 2注中獎，每注可得新台幣 800萬元。 貳獎 179注中獎，每注可得2萬元；參獎5349注中獎，每注可得300元。 3星彩中獎號碼011，正彩18注中獎，每注可得 1萬2500元。 4星彩中獎號碼3405，正彩21注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060408", "title": "\r\n        今彩539頭獎 2注中獎", "website": "中央通訊社"}, {"date": "2017/04/08 22:29", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704080292-1.aspx", "content": "（中央社斯德哥爾摩8日綜合外電報導）瑞典當局今天表示，疑為駕駛卡車在斯德哥爾摩衝撞行人致死的嫌犯現年39歲，是烏茲別克人。警方在作案卡車上發現可疑裝置，還須經過分析才能確定為何物。 法新社報導，瑞典安全局局長松柏格（Anders Thornberg ）說：「我們已證實，卡車駕駛為男性，現年39歲，來自烏茲別克．．．此人以往曾出現在我們蒐集到的情報資料中。」 英國「每日郵報」（Daily Mail）引述松柏格的話說：「這名嫌犯並未出現在我們最近的檔案中，但以往他曾出現過。」 瑞典警政首長艾里亞森（Dan Eliasson）則說，此人是個「邊緣人物」，據悉並未受到當局直接監視。 目前也無法確定，此人已入境瑞典多久，同時他是否為獨自犯案，因此艾里亞森籲請民眾，保持警覺。 瑞典媒體報導，嫌犯有4名子女，他的手提電腦存有伊斯蘭國（IS）的宣傳資料。 艾里亞森說：「我們在卡車駕駛座上發現1個裝置，這個技術性裝置應不屬於車內所有。在此階段我無法告訴各位，這是不是1枚炸彈或引燃裝置。」 「到底這是1枚典型的炸彈、或是引燃物甚或是其他東西，都要經過技術分析才會知道。」1060408", "title": "\r\n        瑞典攻擊案嫌犯 電腦存有IS宣傳資料", "website": "中央通訊社"}, {"date": "2017/04/08 22:23", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704080291-1.aspx", "content": "（中央社西班牙聖塞瓦斯蒂安8日綜合外電報導）巴斯克自治區支持獨立運動的資深領袖歐德基（Arnaldo Otegi）具有爭議性形象，他曾是武裝分離主義團體「巴斯克祖國與自由黨」（ETA）的一員。 法新社報導，對部分西班牙人而言，歐德基與這個在40年獨立運動中造成829人喪生的ETA有所關聯，是件不可饒恕的事。 其他人則認為，他是助ETA遠離暴力的功臣之一。 該團體在2011年宣布「最終」停火，並在最後階段表示會完全解除武裝。ETA今天將1份貯藏處清單交給法國當局，並表示其中藏有他們的所有剩餘武器。 本週在西班牙巴斯克地區濱海城市聖塞瓦斯蒂安（San Sebastian）的1場訪問中，歐德基對這項解除武裝行動表示歡迎。歐德基因試圖恢復被查禁的分離主義政黨巴斯克獨立黨（Batasuna Party）而入獄服刑，去年獲釋。 58歲的歐德基也強調，他家鄉巴斯克的獨立仍有很多可能...現在是透過和平的方式。 歐德基並未正面回覆他認為ETA放下武器之後是否會解散的問題。 他說：「我認為ETA的好戰分子之間會開始對團體的未來進行辯論。」 但就如同許多巴斯克人，他的焦點轉向未來，以及如何在多年來的殺戮與恐懼後弭平分裂。 而在這個議題上，他持樂觀態度。（譯者：中央社廖禹揚）1060408", "title": "\r\n        西爭議性獨立運動領袖 樂觀看ETA繳械", "website": "中央通訊社"}, {"date": "2017/04/08 21:23", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704080279-1.aspx", "content": "（中央社記者李晉緯台北8日電）中職中信今天靠蔣智賢首局的滿貫砲奠定勝基，加上伍鐸投7局只失1分，最終以9比7獲勝，也讓富邦吞下9連敗。中華職棒中信兄弟與富邦悍將的比賽，今天在新莊棒球場進行，雙方派出洋投對陣，中信由伍鐸（Bryan Woodall）掛帥，富邦則以神盾（Chris Seddon）迎戰。 這場比賽中信在首局就發動攻勢，張志豪獲觸身球保送、陳子豪擊出游擊方向穿越安打、彭政閔再獲四壞球保送，滿壘的情況下蔣智賢揮出中外野方向滿貫全壘打，讓中信一口氣進帳4分。 4上中信攻勢再起，在張正偉獲觸身球保送、王勝偉敲出安打後，陳家駒執行犧牲觸擊，讓跑者上到二、三壘，此時張志豪揮出右外野方向二壘安打，讓中信再添兩分，6上則靠王勝偉陽春全壘打追加1分。落後的富邦在7下終於展開反撲，張建銘、陳凱倫連續安打上壘，吳宗峻雖擊出游擊方向滾地球遭到刺殺，但帶有1分打點，不過中信仍以7比1領先。 8上曾陶鎔獲四壞球保送、張正偉、張正偉接連敲安，兩出局後張志豪打出帶有兩分打點的安打，中信再以9比1領先。 下個半局，林威廷獲四壞球保送，于孟雄敲出安打，在陽冠威打擊時，中信投手暴投，富邦先拿1分，下一棒的胡金龍又敲出帶有打點安打，8局打完中信仍以9比3領先。 9下代打的高國麟揮出二壘安打，林威廷再用安打送回跑者，1出局後林哲瑄雖擊出滾地球遭到刺殺，但三壘跑者回到本壘得分，接著陽冠威敲安，胡金龍再揮出兩分彈，可惜後續未再得分，終場中信仍以9比7帶走勝利，富邦則苦吞9連敗。 首局轟出滿貫彈為球隊奠定勝基的蔣智賢表示，這是他第一次對上神盾，所以沒有鎖定球路，只能先針對直球打，當時滿壘他沒想太多，只想把球往外野打，先拿分數再說。1060408", "title": "\r\n        蔣智賢滿貫砲伍鐸好投 中信送富邦9連敗", "website": "中央通訊社"}, {"date": "2017/04/08 22:36", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704080293-1.aspx", "content": "（中央社記者余曉涵台北8日電）傳教育部入圍的考試人員跟檢察署警備車、勘驗車及偵防車駕駛擬納入責任制，不適用一例一休規定。勞動部晚間證實的確有此考量，但預告期還未定。預估影響勞工約1000、200人。 目前適用勞動基準法第84條之1(俗稱責任制)的共有67項工作者，其可由勞雇雙方行約定工作時間、例假、休假、女性夜間工作，並報請當地主管機關核備後，即不需遵守一例一休、每天正常工時8小時、工時上限12小時、加班每月46小時等規範。 今天傳出已經有4年未新增的責任制類別，將新增教育部入圍的考試人員跟檢察署警備車、勘驗車及偵防車駕駛等2職類。 對此，勞動部官員證實的確有此考量，但預告時間還沒決定。勞動部說，這2職類的工作者的確有此需求，像是圍場人員考試入闈有些會超過12天；檢察官因應業務需求外出，司機也不可能丟下檢察官自行下班；囚車司機因工時換班時的等待時間，也恐增加風險。 勞動部表示，目前也有類似工作狀況的考選部闈內工作之技工、工友，以及法務部相驗車的駕駛都已經納入責任制當中，因此在有先例的情況之下，才有此考慮，預估影響勞工約100、200人。 勞動部強調，預告後一定會收集各界意見。至於是否還有其他職類申請責任制或變形工時，勞動部僅說，有需求的會陸續來申請，而勞動部也會審慎評估。1060408", "title": "\r\n        責任制鬆綁 勞動部擬納2職類", "website": "中央通訊社"}, {"date": "2017/04/08 23:46", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704080297-1.aspx", "content": "（中央社紐約8日綜合外電報導）英國醫學期刊「刺胳針」（The Lancet）刊登的研究發現，日益增加的不平等讓美國富人預期最多可比窮人多活15年。 英國「衛報」（The Guardian）報導，研究人員表示，這種懸殊差異因美國醫療系統惡化，美國的醫療系統倚賴營利保險公司，且是全球最貴。 這項研究的主要發現是，美國最富有的1%人口壽命可比最窮困的1%長達15年，這項差距預期會在近數十年再擴大，使貧窮成為死亡的有力指標。 逾3分之1的低收入美國人因費用因素而盡量不就醫；美國最貧困的5分之1人口，付出的醫療費用佔收入比例為6%，是富人的2倍。 最窮困的美國人情況特別糟，即使醫療進步，部分族群的預期壽命仍下降。舉例來說，研究人員報告指出，出生於1930至1960年間最貧困的5分之1女性人口，就統計上而言，較最富有的5分之1人口少活4年。 研究認為，要解決這項問題，應把醫療視作1項人權。（譯者：中央社廖禹揚）160408", "title": "\r\n        費用貴影響就醫 美富人較窮人多活15年", "website": "中央通訊社"}, {"date": "2017/04/08 21:38", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704080281-1.aspx", "content": "（中央社記者王靖怡台北8日電）音樂劇「愛呀，我的媽！」7日起連演3天，歌手Erika挑戰潑辣角色，劇中歌曲難度高，還得邊唱邊跳，原對唱歌有自信的她一度懷疑自己，甚至問能否「降key」演出。 「愛呀，我的媽！」7日起在國家戲劇院連3天演出，演出陣容有曾國城、黃嘉千、竇智孔、關詩敏、Erika（劉艾立）、艾怡良等人。 從今年初就不斷密集排戲，Erika扮演潑辣的反派角色，與真實個性差很大；一向對唱歌有絕對自信的Erika，參演過程一度懷疑自己，歌曲是音樂人鮑比達製作，高難度、多聲部演唱及高音技巧，還得邊唱邊跳，讓她擔心無法達到大家期待。 Erika坦言曾問能否「降key」演出，但經過大家不斷鼓勵，最終她仍勇敢挑戰，展現驚人唱功，導演對Erika表現讚不絕口。 參演音樂劇也讓Erika學到不少經驗，她笑說，就算沒台詞和戲，只要在台上，隨時都要有戲，「因為觀眾看到的是一整個舞台」。曾發生她講完台詞，以為沒她的戲，「不小心成為了搖滾區的觀眾」。1060408", "title": "\r\n        Erika變潑辣女 歌太難喊降key", "website": "中央通訊社"}, {"date": "2017/04/08 21:38", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704080282-1.aspx", "content": "（中央社記者翟思嘉台北8日電）外交部今天表示，政府密切關注「川習會」進行情形，對相關發展有所掌握。身為區域的一員，樂見任何有助於區域安全穩定的對話。 美國總統川普與中國大陸國家主席習近平的首度「川習會」今天結束，外交部晚間對此表示，政府密切關注「川習會」進行情形，對相關發展有所掌握。身為區域的一員，樂見任何有助於區域安全穩定的對話，也期盼持續與各方共同合作，為區域的和平穩定與福祉努力。 外交部也說，對於美國國會及智庫等在過去以來不斷為台灣發聲，包括在各種場合一再強調「台灣關係法」及「六項保證」的重要性，以及相關原則是美國在處理兩岸政策上的重要考量，對此，外交部再次表達感謝。 中國大陸外交部今天針對川習會的說明則僅提及「希望美方在中美三個聯合公報和一個中國政策基礎上予以妥善處理，防止中美關係受到干擾」。 此外，「川習會」同意在北韓及經貿兩議題加強合作，外交部表示，政府將持續透過台美「貿易暨投資架構協定」（TIFA）會議、「台美數位經濟論壇」等各種既有機制與平台，就相關經貿議題與美方溝通，相關部會也持續透過各種互訪交流及諮商管道，強化促進台美緊密經貿夥伴關係。 而大陸官媒報導，習近平承諾加強大陸與美國軍事互信合作，外交部指出，美國與中國大陸軍事交流及建立雙方互信機制，是美國政府近年來持續推動的政策，相關情勢台灣也有瞭解，希望這次的「川習會」對於東亞區域的和平穩定有所助益。 在台美關係方面，政府會持續敦促美方信守依據「台灣關係法」及「六項保證」對台灣的安全承諾，持續強化台美安全合作及交流，並為區域的和平穩定與福祉努力。1060408", "title": "\r\n        外交部：樂見有助區域安全穩定對話", "website": "中央通訊社"}, {"date": "2017/04/08 21:36", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704080280-1.aspx", "content": "（中央社記者姜遠珍首爾8日專電）來自台灣高雄的旅遊團台灣時間今天下午4時22分左右，在南韓高速公路京畿道楊平郡段發生火燒車意外，所幸車上17名台灣遊客緊急下車，全體平安，決定明天繼續旅遊行程。 中華民國交通部觀光局駐首爾辦事處主任黃怡平接受中央社記者電話採訪時表示，今晚看到台灣觀光團火燒車新聞報導後，令她不寒而慄，所幸全團平安無事。 目前夜宿南韓江原道的台灣康福旅行社葉姓女領隊接受中央社記者採訪時表示，火燒車事故發生在率團前往京畿道水原用餐的途中，所幸全部團員平安無事。 葉姓女領隊透露，由於旅行團利用同一家飯店，遊覽車上並沒有攜帶大型行李，車上17名台灣遊客緊急下車，遊覽車雖然很快就燒成廢鐵，團員仍平安無事。 該團參加韓國新泰昌旅行社承接的韓國5日遊，今天高速公路火燒車逃過一劫，明天將繼續韓國旅遊行程。1060408", "title": "\r\n        南韓火燒車台遊客平安  將繼續旅遊行程", "website": "中央通訊社"}, {"date": "2017/04/08 21:46", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704080283-1.aspx", "content": "（中央社上海/北京8日綜合外電報導）中國大陸官方媒體今天讚揚大陸國家主席習近平與美國總統川普會面，表示這向世界展現，這2大強權之間的衝突並非不可避免。 大陸官媒「中國日報」報導，在華府稍早就如何處理美中關係送出令人困惑的訊息後，7日落幕的2天峰會進行順利令人鼓舞。 川習會在川普位於佛羅里達州的馬阿拉哥莊園（Mar-a-Lago）舉行，雙方避免出現任何外交失態，在注重禮節的中國人眼中，失態將使會談蒙上汙點。 報導指出，中美雙方似乎對承諾建立建設性關係一樣熱衷。 中國日報在社論中說：「這對早認為崛起強權與當今強權間存在『不可避免』衝突的人而言，可能難以想像。」 社論並說：「但北京與華府至今在設法避免衝突上掌控良好，顯示衝突並非不可避免。」 大陸另一官媒「環球時報」則報導，川習會顯示，中美關係在川普今年1月上任後大致上仍處於正軌，而且2國可能發展更加務實的關係。 中共黨報「人民日報」海外版頭版評論則說，川習會為中美關係的發展定調。 但評論都未提及美國以飛彈攻擊敘利亞政府空軍基地，這起事件使川習會相形失色。 北京大學國際關係學院副教授王棟表示，對川普而言，美國此舉可能有就北韓核子計畫向平壤傳達訊息的加分作用，但中國不可能為此擔憂。 王棟說，敘利亞情勢和朝鮮半島有很大不同，美國若對北韓採取軍事行動，北韓擁有的傳統武力能向南韓發動反擊。 王棟表示：「對北韓採取任何武力或先制攻擊，將帶來巨大後果。相較於敘利亞，這可能是大為不同的結果。」（譯者：中央社蔡佳伶）1060408", "title": "\r\n        陸媒讚川習會 展現中美可避免衝突", "website": "中央通訊社"}, {"date": "2017/04/08 23:26", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704080296-1.aspx", "content": "（中央社台北8日電）一對台灣夫妻日前挾帶價值700萬美元的製毒先導劑偽麻黃素（pseudoephedrine）欲入境澳洲，經海關人員查獲後，遭到逮捕和起訴。 澳洲「雪梨晨驅報」（The Sydney Morning Herald）報導，來自台灣的51歲丈夫和39歲妻子在雪梨國際機場遭到行李檢查。 澳洲邊界部隊（Australian Border Force）檢查時發現，這對夫妻行李中的5包奶粉和暖暖包中都混入了粉紅色和橙色粉末，經檢驗呈現偽麻黃素陽性反應。 這是製造甲基安非他命（methamphetamine）、即冰毒的前導劑，一共查獲7.7公斤，足可製成7萬5000管冰毒，市價在700萬美元以上。 這對夫妻昨天已出庭，6月1日將再度出庭。他們最高會被判處5年徒刑，或18萬美元罰金；也可能同時被判坐監和罰款。1060408", "title": "\r\n        挾帶製毒原料 台灣夫妻在澳洲機場被捕", "website": "中央通訊社"}, {"date": "2017/04/08 21:56", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704080285-1.aspx", "content": "（中央社記者胡玉立多倫多8日專電）加拿大卑詩省政府正式宣布，「禁止雇主強制要求女性穿高跟鞋上班」。新措施將在本月底生效。 卑詩省政府認為，強制要求女性員工穿高跟鞋上班，既影響健康，也構成安全問題。因為，穿高跟鞋容易滑倒或跌倒，而且損及腳掌、腿部及背脊；而員工穿著的鞋子必須要能避免滑倒、觸電、損及肌肉或骨傷，還要能為腳跟和腳掌提供支撐。因此，省府決定修改「勞工賠償法」有關穿鞋的規定。 這項新法是由卑詩省議會綠黨領袖韋佛（Andrew Weaver）在3月8日國際婦女節提出。法令實施範圍涵蓋各行各業，包括零售業及企業辦公室，任何雇主規定女員工必須穿著高跟鞋上班，將屬違法。 韋佛提出法案時表示，雇主強迫員工穿高跟鞋，不僅是男女不平等，也是人權問題。現在已經是2017年了，婦女不應該再被強迫穿高跟鞋。1060408", "title": "\r\n        加國卑詩省：不得要求女性穿高跟鞋上班", "website": "中央通訊社"}, {"date": "2017/04/08 22:15", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704080289-1.aspx", "content": "（中央社台北8日電）中國大陸國家主席習近平與美國總統川普在美國佛羅里達州的會晤「川習會」甫落幕，大陸官媒指出，這次深入、友好、長時間的會晤，為中美關係在新起點上取得重大發展，傳遞4項積極訊號。 人民日報海外網8日刊登評論員文章，中國國際問題研究院特聘研究員、人民日報海外版特約評論員賈秀東認為，「川習會」傳遞4項積極訊號，也為中美關係下階段發展定基調、定方向、定框架、定路徑。 第一個積極訊號，中美雙方同意在新起點上推動中美關係取得更大發展。兩國元首均強調中美關係的重要性。 第二，雙方就下階段高層交往和對話合作機制達成共識。川普將應習近平的邀請，年內將對中國大陸進行國是訪問，為兩國關係的發展形成新的推動力。 中美雙方還新建立外交安全對話、全面經濟對話、執法及網絡安全對話、社會和人文對話4個高級別對話合作機制。這4個雙邊機制是對之前中美兩國各層次、各領域對話溝通管道的重新整合，有利推進發邊關係發展。 第三，雙方確定今後重點合作領域及努力目標。預期中美雙方會繼續推進雙邊投資協定談判，探討展開基礎設施建設、能源等領域務實合作。 第四，中美雙方同意妥善處理敏感問題，以建設性方式管控分歧。中美兩國在台灣、北韓核武、南海等議題上存在不同立場。兩國應遵循不衝突、不對抗、相互尊重、合作共贏的原則來處理彼此關心的議題。1060408", "title": "\r\n        川習會落幕  陸官媒：傳遞4積極訊號", "website": "中央通訊社"}, {"date": "2017/04/08 23:20", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704080295-1.aspx", "content": "（中央社首爾8日綜合外電報導）分析人士今天說，對北韓和其主要盟友中國大陸來說，美國以飛彈攻打敘利亞釋放的訊號非常清楚，但仍不足以讓平壤放棄核武之路。 法新社報導，美國總統川普（Donald Trump）下令攻擊敘利亞時，正與中國大陸國家主席習近平進行高峰會談。時機上的高度巧合說明了，峰會主題之一正是北韓最好放棄發展核武的野心。 此外，川普最近放話，在阻止平壤核武計畫上，北京若不能助美一臂之力，美國將自己動手讓北韓就範。這次對敘利亞的軍事行動，讓川普的表態更有份量。 首爾東國大學（Dongguk University）教授金容鉉（Kim Yong-Hyun）說，美國有意透過這次對敘利亞的攻擊行動，讓更多人讀懂舞劍意在沛公的意向。 金容鉉說：「美國藉由這次行動向平壤釋放的訊息是，美國有新警長當家，該掏槍轟敵的時候絕不會猶疑。」 不過，美國這次攻擊行動也許會讓北韓暫停動作，卻無法嚇阻視核武為未來唯一生存保證的北韓領導作風。 金容鉉表示：「長期來說，美國的海外軍事行動無助於壓制北韓追求發展核武。」 北京大學國際關係學院副教授王棟指出：「這次攻擊發出訊息，就是川普政府不只說說而已，他們也會有所行動。」 對於平壤發展核武的挑釁，中國大陸明顯已失去耐心，但又戒慎恐懼任何反制行動可能導致北韓的崩潰，讓自家門口出現混亂局面。 王棟說：「在中國看來，目前仍有探索外交解決途徑的空間。」（譯者：中央社周慧盈）1060408", "title": "\r\n        轟炸敘利亞  分析：美向平壤北京釋訊息", "website": "中央通訊社"}, {"date": "2017/04/08 22:20", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704080290-1.aspx", "content": "（中央社記者李晉緯台北8日電）中職獅隊今天在9局下半打進3分，將比賽逼入延長賽，12局再靠朱元勤的再見安打，以5比4逆轉獲勝，也終止桃猿的8連勝。 中華職棒Lamigo桃猿隊與統一7-ELEVEn獅隊的比賽，今天在台南棒球場進行。 桃猿在2上率先展開攻勢，朱育賢獲四壞球保送、陳俊秀敲出安打，林承飛再於1出局後，用高飛犧牲打讓桃猿先馳得點，兩出局後梁家榮擊出中右外野方向的二壘安打，讓桃猿再添1分。 3下獅隊靠兩個保送和潘武雄的內野安打追回1分，但桃猿仍以2比1領先。 桃猿6上攻勢再起，朱育賢獲四壞球保送、陳俊秀安打上壘後，劉時豪的安打讓桃猿追加1分，下一棒的林承飛再獲保送，接下來的梁家榮雖打出二壘滾地球讓跑者出局，但也帶有1分打點，讓桃猿以4比1領先。 9局下半獅隊展開大反攻，朱元勤、陳傑憲接連獲得保送，林志祥中間方向安打，獅隊先追1回分，兩出局後潘武雄轟出兩分砲，雙方4比4平手，讓比賽進入延長賽。 第10局、第11局兩隊都未得分，12局下半兩出局後，楊家維獲四壞球保送，朱元勤適時揮出深遠安打，帶回關鍵1分。 終場，獅隊就靠朱元勤的再見安打，以5比4險勝桃猿。1060408", "title": "\r\n        朱元勤再見安打 獅逆轉斬桃猿8連勝[影]", "website": "中央通訊社"}, {"date": "2017/04/08 21:42", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704085024-1.aspx", "content": "（中央社台北8日電）力挺婚姻平權的國民黨立委許毓仁今天在臉書貼出一張照片引發熱議，因為照片中的他和前立法院長王金平手牽手，網友還封兩人是「史上最強組合」、「像帥氣的父子」、「太感人了」。 延伸閱讀》PO出男男牽手照 他們都成鎂光燈焦點     荷蘭日前發生同志情侶在街頭遭遇攻擊後，許多男性政治人物紛紛牽手上街聲援，更有民眾在網路發起「牽手照」運動，力挺同志族群。     許毓仁晚上在臉書貼出他和王金平的牽手照聲援響應。他說，王金平連署他的婚姻平權法案，也關心目前法案進度，當他告訴王金平荷蘭發生同志牽手被虐打事件，王金平也表達高度關注。     許毓仁說，王金平希望社會對這個問題的討論能更開放，沒有人因為自己的性向而受到歧視；王金平也說，台灣社會的進步價值是能夠開放討論各方意見，接納不同看法。     許毓仁告訴王金平讓歧視消失最好的方式，「就是讓大家看見，我們牽起手來，院長欣然答應。」     王金平和許毓仁牽照片上傳臉書後，獲得許多網友按讚，並呼籲「大家一起牽手，用愛消弭歧視！」1060408［牽起手，讓陽光照進來，讓歧視消失］王金平院長也有連署我的婚姻平權法案，也關心目前法案進度，當我跟他說荷蘭發生同志牽手被虐打事件，他也表達高度關注。王院長也說希望社會對這個問題的討論能更開放，沒有人因為自己的性向而受到歧視。他也說，台...", "title": "\r\n        許毓仁王金平男男牽手 網友讚太感人了", "website": "中央通訊社"}, {"date": "2017/04/08 22:43", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704085025-1.aspx", "content": "（中央社記者張新偉新北市8日電）職棒富邦悍將8日起連兩天在新莊棒球場，舉辦「KIDS NIGHT」主題週活動，MOMO親子台哥哥姐姐與小朋友互動同樂，可惜賽事結果富邦不敵中信，苦吞9連敗，場邊歡樂場內懊惱。富邦悍將深耕家庭球迷，週末兩場賽前舉行「Guardians X MOMO親子台歡樂棒球兒童夜」，球迷帶著家中小朋友們一起玩「小小悍將GO」闖關遊戲，「拼圖樂」、「尋找Frankie」以及「悍將小學堂」。 賽前MOMO親子台香草姐姐、柚子哥哥及吉祥物momo與小朋友互動遊戲，讓小朋友開心不已。兩人還擔任開球嘉賓，香草姐姐表示，第一次來到球場很興奮，柚子哥哥則說剛剛一投完，全場歡呼感覺很震撼，感覺有10萬人在場。 中信兄弟與富邦悍將今天對戰，中信兄弟靠蔣智賢首局的滿貫砲奠定勝基，加上伍鐸（Bryan Woodall）投7局只失1分，最終以9比7獲勝，也讓富邦苦吞9連敗，場邊歡樂場內士氣低落。1060408", "title": "\r\n        富邦悍將兒童主題日 大小朋友同樂【圖輯】", "website": "中央通訊社"}, {"date": "2017/04/08 21:47", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704080284-1.aspx", "content": "（中央社馬德里8日綜合外電報導）西班牙今天要求分離組織「巴斯克祖國與自由黨」（ETA）為數十年來的暴力行動道歉，然後「明確」地解散。這個組織向法國當局交出了藏放武器的地點清單，以落實繳械承諾。 西班牙總理拉荷義（Mariano Rajoy）發表聲明說，交出清單顯示，巴斯克祖國與自由黨已「確定落敗」。自1968年以來，這個組織殺害了829人。 拉荷義在將該組織稱為「恐怖分子」的同時，重申西班牙政府不會回報這個繳械行動；至於「他們的罪行也無法逍遙法外」。 聲明中說：「在此情況下，（巴斯克祖國與自由黨）唯一合情合理的相應作法是宣告明確解散，向受難者道歉，同時消失無蹤，而不是發動媒體宣傳以掩蓋其挫敗。」1060408", "title": "\r\n        西班牙要求分離組織ETA 道歉並解散", "website": "中央通訊社"}, {"date": "2017/04/09 00:13", "url": "http://www.cna.com.tw/news/aspt/201704090003-1.aspx", "category": "體育", "content": "（中央社上海8日綜合外電報導）賓士車隊（Mercedes）尋求向法拉利（Ferrari）報一箭之仇，其英國車手韓密爾頓（Lewis Hamilton）今天在一級方程式F1中國大獎賽排位賽一馬當先獨佔鰲頭，奪下竿位。 2週前在墨爾本被法拉利德國車手維泰爾（Sebastian Vettel）慘電的韓密爾頓，今天在上海以0.186秒打敗維泰爾。韓密爾頓隊友波塔斯（Valtteri Bottas）及法拉利車手雷克南（Kimi Raikkonen）搶進第2排。決賽明天登場。 韓密爾頓跳到監控台，接受群眾歡呼。他以最快1分31.678秒成績領先群雄，這是韓密爾頓5年4度在上海搶下竿位。 4度在上海奪冠的韓密爾頓說：「法拉利車手速度飛快，但我設法切出去。這很令人興奮，因為我們和這些對手真實較勁。」 賓士車隊非執行主席勞達（Nikki Lauda）則賭別家車手會奪下竿位，但他對賭輸10歐元很開心。 賓士車隊老闆沃爾夫（Toto Wolff）說：「我想勞達對賭輸感到開心，但他可能對輸錢會不太高興。」這番話引來笑聲。 沃爾夫說：「我想勞達大概這麼想，要麼贏錢，或對賓士奪下竿位感到開心，所以對他來說是雙贏局面。」（譯者：中央社蔡佳伶）1060408", "title": "\r\n        F1上海站排位賽 韓密爾頓飆速奪竿位", "website": "中央通訊社"}, {"date": "2017/04/09 00:10", "url": "http://www.cna.com.tw/news/firstnews/201704090002-1.aspx", "category": "重點新聞", "content": "（中央社首爾8日綜合外電報導）北韓今天表示，美國對敘利亞1座空軍基地發射飛彈是「不可原諒的侵略行為」，證明北韓研發核武的決定是「絕對正確的選擇」。 北韓外交部透過官方中央通信社（KCNA）作出的這項反應，是美國軍艦在地中海朝敘利亞這座空軍基地發射數十枚飛彈後，北韓方面的首次反應。 中央通信社引述北韓外交部發言人的話說：「美國對敘利亞發動飛彈攻擊，是對1個主權國家明顯而不可原諒的侵略行為，我們對此強烈譴責。」 「今天的事實證明，我們加強軍力以便使用武力對抗武力的決定是絕對正確的選擇。」1060409", "title": "\r\n        北韓：美飛彈攻敘利亞不可原諒", "website": "中央通訊社"}, {"date": "2017/04/09 01:02", "url": "http://www.cna.com.tw/news/firstnews/201704090004-1.aspx", "category": "重點新聞", "content": "（中央社記者廖漢原佛州棕櫚灘8日專電）美國總統川普今天在川習會後推文寫到，「大量的善意與友誼已經形成，但經貿只有時間能證明。」 川普（Donald Trump）在美東時間8日上午推文簡短寫到，「中國國家主席習近平和夫人彭麗媛到美國作客，是莫大榮幸。大量的善意與友誼已經形成，但經貿只有時間能證明。」 美中兩國領袖6、7兩日舉行非正式形式的高峰會，議題著重在北韓與經貿等，會後未發表聯合聲明，川普在川習會期間決定飛彈攻擊敘利亞。 白宮會後發表聲明指出，川普注意到中國政府介入經濟帶來的挑戰，並嚴肅關注中方產業、農業與網路政策對美國工作機會與出口造成的衝擊。1060409", "title": "\r\n        川普：美中有善意友誼  經貿需時間證明", "website": "中央通訊社"}, {"date": "2017/04/09 02:21", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090006-1.aspx", "content": "（中央社德黑蘭8日綜合外電報導）伊朗媒體報導，俄羅斯和伊朗軍方首長今天通電話，討論美國發射飛彈空襲敘利亞問題，並誓言繼續打擊恐怖分子及其支持者。 官方伊朗通訊社（IRNA）報導，兩國參謀總長巴格瑞（Mohammad Bagheri）少將和吉拉西莫夫（Valery Gerasimov）將軍發表聲明，「譴責攻擊敘利亞空軍基地的美國空襲行動，是對主權國家的侵略行徑」。 聲明說，美國的空襲行動，「目的是要減慢敘利亞軍隊及其盟友的勝利，並增援恐怖分子集團。」 兩國軍方首長誓言，繼續展開軍事合作，支援敘利亞總統阿塞德（Bashar al-Assad），直到全面擊潰恐怖分子及其支持者為止。 伊朗和俄羅斯是阿塞德的最親密盟友，並把阿塞德政權的所有反對者歸類為「恐怖分子」。1060409", "title": "\r\n        俄伊軍方首長誓言 續挺敘打擊恐怖分子", "website": "中央通訊社"}, {"date": "2017/04/09 03:58", "url": "http://www.cna.com.tw/news/firstnews/201704090007-1.aspx", "category": "重點新聞", "content": "（中央社貝魯特8日綜合外電報導）敘利亞人權瞭望台組織（Syrian Observatory for Human Rights）表示，敘利亞西北部伊德利布省（Idlib）今天遭到空襲，造成至少18名平民喪生，其中包括5名小孩和2名婦女。 敘利亞人權瞭望台組織先前稱，空襲烏魯姆約茲鎮（Urum al-Joz）造成15人喪生，但它在更新中表示，又有3名傷者傷重不治。 它又說，據信是俄羅斯軍機執行此空襲。俄國軍機藉由空襲行動來支援敘利亞政府。 伊德利布省目前由包括前蓋達組織（Al-Qaeda）分支在內的反抗軍聯盟掌控，經常遭到敘利亞政府及其盟友俄羅斯鎖定發動攻擊。 本週初，伊德利布省汗舍孔鎮（Khan Sheikhun）疑似遭到化武攻擊，造成至少87人喪生，其中包括31名小孩。1060409", "title": "\r\n        疑俄空襲敘西北部  至少18平民喪生", "website": "中央通訊社"}, {"date": "2017/04/09 04:54", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090008-1.aspx", "content": "（中央社莫斯科8日綜合外電報導）美國發射飛彈猛轟敘利亞空軍基地後，俄羅斯外長拉夫羅夫今天首度與美國國務卿提勒森（Rex Tillerson）通電話時警告表示，美國正無意中幫恐怖主義的大忙。 根據俄羅斯外交部發表的聲明，拉夫羅夫（SergeiLavrov）警告提勒森，「一個對抗恐怖主義的國家，正無意中幫恐怖主義的大忙」，並「製造區域和全球安全威脅」。 拉夫羅夫也重申俄羅斯立場，即指控敘利亞政權稍早前對敘利亞西北部汗舍孔鎮（Khan Sheikhun）發動化武攻擊，「不符事實」。 美國於7日自地中海戰艦發射59枚戰斧巡弋飛彈（Tomahawk）轟炸敘利亞中部荷姆斯省（Homs）謝拉特（Shayrat）空軍基地。 美國總統川普（Donald Trump）前一天表示，汗舍孔鎮受害人的極端痛苦照片，讓他大感震撼。 今天的通話是自美國空襲敘利亞空軍基地以來，美俄兩國最高外交官首次電話交談。 美國國務卿提勒森預定11日抵莫斯科展開兩天會談。1060409", "title": "\r\n        美俄外長通話 俄抱怨美幫恐怖主義大忙", "website": "中央通訊社"}, {"date": "2017/04/09 05:50", "url": "http://www.cna.com.tw/news/ahel/201704090009-1.aspx", "category": "生活", "content": "（中央社台北9日電）中央氣象局指出，今天仍然是多雲到晴，感覺有點熱的天氣型態，白天各地氣溫可以來到攝氏29到33度，請大家要注意防曬、多補充水分。 受到西南風增強的影響，今天的雲量會比前兩天略多，白天有點熱，但東半部地區有零星短暫雨，山區在午後有機會出現局部性的短暫陣雨，民眾前往山區活動還是要稍加留意。 另外，金、馬、澎湖地區及西半部地區容易出現局部霧或低雲影響能見度，預計搭機往返離島的朋友要多注意航班資訊，用路人也請注意行的安全。 空氣品質預報資訊方面，今天北部地區為橘色提醒（對敏感族群不健康），其他地區為普通至良好等級，指標污染物為細懸浮微粒，詳查環保署網站http://goo.gl/hE5Oct。1060409", "title": "\r\n        晴朗多雲 高溫可超過30度", "website": "中央通訊社"}, {"date": "2017/04/09 06:35", "url": "http://www.cna.com.tw/news/firstnews/201704090010-1.aspx", "category": "重點新聞", "content": "（中央社記者廖漢原華盛頓8日專電）中國大陸外交部長王毅在川習會後表示，中方重申在台灣、涉藏問題上的原則立場。美國國務院指出，美方再度確認對美國一中政策的承諾，這是基於3項公報與台灣關係法。 中國大陸外長王毅在中方外交部官網，說明川習會會晤情況指出，中方重申了在台灣、涉藏問題上的原則立場，希望美方在中美三個聯合公報與一個中國政策基礎上予以妥善處理，防止中美關係受到干擾。 美國國務院回應詢問指出，這有被提出，美方再度確認我們對美國的一中政策的承諾，（美國的一中政策）是基於3項公報與台灣關係法。 中方在美中高層會晤中，均會提及對台立場，希望美方遵守3項公報與一中政策，美方則依據美國的政策回應。 美方官員7日在川習會後記者會中與白宮聲明，皆未提及一中與台灣。1060409", "title": "\r\n        川習會  美重申一中政策與台灣關係法", "website": "中央通訊社"}, {"date": "2017/04/09 06:46", "url": "http://www.cna.com.tw/news/aspt/201704090011-1.aspx", "category": "體育", "content": "（中央社記者黃兆平紐約8日專電）美NBA籃網今晚出戰芝加哥公牛，是籃網本季主場最後1場賽事，能否勝出，球員拚戰精神及「羅林連線」能否再奏效，依舊是關鍵。首節籃網以32:25暫時領先公牛7分。 台裔球星林書豪第1節依舊拚勁十足，擔負球隊供球中樞，上場逾7分鐘，攻下5分、2籃板、2助攻、1抄截，全方位表現。另籃網中鋒羅培茲（Brook Lopez）與效力公牛的雙胞胎弟弟羅培茲（Robin Lopez）今天同場較勁。 戰績近來有起色的籃網，本季在林書豪因傷4度缺陣下，讓原本被球隊寄予厚望的「羅林連線」擋拆戰術幾度連不起來，戰績慘不忍睹，迄今19勝60敗，不僅是東區墊底，更是美職籃倒數第一。 籃網6日以107：115敗給奧蘭多魔術，今晚在主場迎戰本季戰績不差的公牛。在例行賽進入最後尾聲，籃網除了拚鬥求勝外，沒有更佳之路回報支持的球迷。 雖然籃網敗給魔術，林書豪上場31分鐘，轟下本季單場最高的32分，充分展現拚戰意志及對球隊的價值。1060409", "title": "\r\n        戰公牛  籃網主場最後一役拚了", "website": "中央通訊社"}, {"date": "2017/04/09 06:52", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090012-1.aspx", "content": "（中央社記者黃兆平紐約8日專電）美NBA籃網戰績墊底，而近來表現漸入佳境。籃網總經理馬克斯（Sean Marks）今天表示，很高興見到球隊持續成長，也期盼及相信球隊未來會有更好表現。 籃網今晚主場出戰芝加哥公牛，是籃網本季主場最後1場賽事。籃網本季戰績不佳，不僅是東區墊底，更是美職籃倒數第一，一直是球團及球迷關切焦點。 儘管籃網本季表現不如預期，但從球迷入場觀戰人數及商品銷售情形，依舊有不錯佳績。 馬克斯提及，籃網去年剛重建，一季比賽下來，樂見隊員及教練團更加融洽，化學效應愈來愈好，大家也更加瞭解彼此，這是很好的現象。 馬克斯此番話不無信心喊話意味，同時鼓舞隊員及教練團，更是對籃網最近表現最大稱許。1060409", "title": "\r\n        籃網總經理：樂見球隊持續成長", "website": "中央通訊社"}, {"date": "2017/04/09 06:57", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090013-1.aspx", "content": "（中央社記者黃兆平紐約8日專電）美NBA籃網今晚主場出戰公牛，延續首節氣勢，第2節持續主導賽事，上半場51：45領先。林書豪上場近15分鐘，攻下全隊最高10分，還有3籃板、2助攻、2抄截，全方位表現。1060409", "title": "\r\n        籃網戰公牛 上半場51：45領先", "website": "中央通訊社"}, {"date": "2017/04/09 06:58", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090014-1.aspx", "content": "（中央社記者黃兆平紐約8日專電）美NBA籃網今晚主場出戰公牛，上半場領先的籃網，易籃再戰，久久不見的第3節魔咒再現，節奏略顯零亂，攻勢受阻，反以75：82，落後7分。 林書豪迄今上場逾20分鐘，攻下12分，還有5籃板、3助攻、3抄截，表現不錯。相較公牛第3節攻下37分，籃網只拿下24分。 籃網本季迄今19勝60敗，例行賽只剩下兩場賽事，10日作客波士頓塞爾蒂克隊，12日移師芝加哥再戰公牛。1060409", "title": "\r\n        籃網第3節魔咒再現 落後公牛7分", "website": "中央通訊社"}, {"date": "2017/04/09 07:20", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704090015-1.aspx", "content": "（中央社華盛頓8日綜合外電報導）一位美國官員今天告訴路透社，美國海軍卡爾文森號航空母艦打擊群將會駛往鄰近朝鮮半島的西太平洋。 美方採取此舉的時機，正值有關北韓先進武器計畫的疑慮升高之際。北韓於本月稍早前試射1枚液態燃料飛毛腿（Scud）飛彈，僅飛行其射程的一小段。 不願具名的這位美國官員說，卡爾文森號（Carl Vinson）航母打擊群，將從新加坡駛往朝鮮半島。1060409", "title": "\r\n        美官員：美航母打擊群將駛往朝鮮半島", "website": "中央通訊社"}, {"date": "2017/04/09 06:35", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090010-1.aspx", "content": "（中央社記者廖漢原華盛頓8日專電）中國大陸外交部長王毅在川習會後表示，中方重申在台灣、涉藏問題上的原則立場。美國國務院指出，美方再度確認對美國一中政策的承諾，這是基於3項公報與台灣關係法。 中國大陸外長王毅在中方外交部官網，說明川習會會晤情況指出，中方重申了在台灣、涉藏問題上的原則立場，希望美方在中美三個聯合公報與一個中國政策基礎上予以妥善處理，防止中美關係受到干擾。 美國國務院回應詢問指出，這有被提出，美方再度確認我們對美國的一中政策的承諾，（美國的一中政策）是基於3項公報與台灣關係法。 中方在美中高層會晤中，均會提及對台立場，希望美方遵守3項公報與一中政策，美方則依據美國的政策回應。 美方官員7日在川習會後記者會中與白宮聲明，皆未提及一中與台灣。1060409", "title": "\r\n        川習會 美重申一中政策與台灣關係法", "website": "中央通訊社"}, {"date": "2017/04/09 07:19", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704095001-1.aspx", "content": "聯合報》府：樂見台美之間零意外 （中央社網站）聯合報9日報導，「川習會」落幕，總統府回應，這次的川習會整體而言，美中關係平順發展，台美之間零意外，這是台灣所樂見；川習會的結果，也和我方的推演一樣，「沒有意外」。 中國時報》習籲川普 妥善處理一中 （中央社網站）中國時報9日報導，「習川會」落幕，大陸外長王毅昨在美向媒體介紹會晤情況時表示，大陸國家主席習近平當面向美總統川普重申大陸對台灣問題原則立場，希望美方在中美三聯合公報和「一個中國」政策基礎上妥善處理，防止中美關係受干擾。大陸國關學者透露，川普當場再度明確重申「一中政策」。 蘋果日報》川習會落幕 美未提台灣 （中央社網站）蘋果日報9日報導，全球矚目的美國總統川普與中國國家主席習近平首場「川習會」前天在佛州落幕，美方會後公布的訊息未提及一中政策、台灣議題，中國外交部長王毅則在說明川習會時表示，「中國重申了台灣議題的原則立場，盼美方在中美三個聯合公報和一個中國政策基礎上妥善處理」。總統府發言人黃重諺昨說，有關川習會，整體而言，美中關係平順發展，台美之間零意外，國安團隊預先做好嚴整的事前準備，「川習會的結果，也和我方的推演一樣，沒有意外」，「這是我們所樂見」。 自由時報》美轟完敘利亞 川普才告知習近平 （中央社網站）自由時報9日報導，美國國務卿提勒森今天透露，美國總統川普於六日晚間八時四十分，晚宴結束前、美國飛彈攻擊敘利亞之後，當面告知中國國家主席習近平這個決定。習近平感謝川普讓他知道並解釋緣由。", "title": "\r\n        4月9日台灣各報頭條速報", "website": "中央通訊社"}, {"date": "2017/04/09 02:21", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090006-1.aspx", "content": "（中央社德黑蘭8日綜合外電報導）伊朗媒體報導，俄羅斯和伊朗軍方首長今天通電話，討論美國發射飛彈空襲敘利亞問題，並誓言繼續打擊恐怖分子及其支持者。 官方伊朗通訊社（IRNA）報導，兩國參謀總長巴格瑞（Mohammad Bagheri）少將和吉拉西莫夫（Valery Gerasimov）將軍發表聲明，「譴責攻擊敘利亞空軍基地的美國空襲行動，是對主權國家的侵略行徑」。 聲明說，美國的空襲行動，「目的是要減慢敘利亞軍隊及其盟友的勝利，並增援恐怖分子集團。」 兩國軍方首長誓言，繼續展開軍事合作，支援敘利亞總統阿塞德（Bashar al-Assad），直到全面擊潰恐怖分子及其支持者為止。 伊朗和俄羅斯是阿塞德的最親密盟友，並把阿塞德政權的所有反對者歸類為「恐怖分子」。1060409", "title": "\r\n        俄伊軍方首長誓言 續挺敘打擊恐怖分子[影]", "website": "中央通訊社"}, {"date": "2017/04/09 05:50", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090009-1.aspx", "content": "（中央社台北9日電）中央氣象局指出，今天仍然是多雲到晴，感覺有點熱的天氣型態，白天各地氣溫可以來到攝氏29到33度，請大家要注意防曬、多補充水分。 受到西南風增強的影響，今天的雲量會比前兩天略多，白天有點熱，但東半部地區有零星短暫雨，山區在午後有機會出現局部性的短暫陣雨，民眾前往山區活動還是要稍加留意。 另外，金、馬、澎湖地區及西半部地區容易出現局部霧或低雲影響能見度，預計搭機往返離島的朋友要多注意航班資訊，用路人也請注意行的安全。 空氣品質預報資訊方面，今天北部地區為橘色提醒（對敏感族群不健康），其他地區為普通至良好等級，指標污染物為細懸浮微粒，詳查環保署網站http://goo.gl/hE5Oct。1060409", "title": "\r\n        晴朗多雲高溫可達33度 注意防曬多補水", "website": "中央通訊社"}, {"date": "2017/04/09 04:54", "url": "http://www.cna.com.tw/news/firstnews/201704090008-1.aspx", "category": "重點新聞", "content": "（中央社莫斯科8日綜合外電報導）美國發射飛彈猛轟敘利亞空軍基地後，俄羅斯外長拉夫羅夫今天首度與美國國務卿提勒森（Rex Tillerson）通電話時警告表示，美國正無意中幫恐怖主義的大忙。 根據俄羅斯外交部發表的聲明，拉夫羅夫（SergeiLavrov）警告提勒森，「一個對抗恐怖主義的國家，正無意中幫恐怖主義的大忙」，並「製造區域和全球安全威脅」。 拉夫羅夫也重申俄羅斯立場，即指控敘利亞政權稍早前對敘利亞西北部汗舍孔鎮（Khan Sheikhun）發動化武攻擊，「不符事實」。 美國於7日自地中海戰艦發射59枚戰斧巡弋飛彈（Tomahawk）轟炸敘利亞中部荷姆斯省（Homs）謝拉特（Shayrat）空軍基地。 美國總統川普（Donald Trump）前一天表示，汗舍孔鎮受害人的極端痛苦照片，讓他大感震撼。 今天的通話是自美國空襲敘利亞空軍基地以來，美俄兩國最高外交官首次電話交談。 美國國務卿提勒森預定11日抵莫斯科展開兩天會談。1060409 俄伊軍方首長誓言 續挺敘打擊恐怖分子 （中央社德黑蘭8日綜合外電報導）伊朗媒體報導，俄羅斯和伊朗軍方首長今天通電話，討論美國發射飛彈空襲敘利亞問題，並誓言繼續打擊恐怖分子及其支持者。 官方伊朗通訊社（IRNA）報導，兩國參謀總長巴格瑞（Mohammad Bagheri）少將和吉拉西莫夫（Valery Gerasimov）將軍發表聲明，「譴責攻擊敘利亞空軍基地的美國空襲行動，是對主權國家的侵略行徑」。 聲明說，美國的空襲行動，「目的是要減慢敘利亞軍隊及其盟友的勝利，並增援恐怖分子集團。」 兩國軍方首長誓言，繼續展開軍事合作，支援敘利亞總統阿塞德（Bashar al-Assad），直到全面擊潰恐怖分子及其支持者為止。 伊朗和俄羅斯是阿塞德的最親密盟友，並把阿塞德政權的所有反對者歸類為「恐怖分子」。1060409", "title": "\r\n        美俄外長通話 俄抱怨美幫恐怖主義大忙[影]", "website": "中央通訊社"}, {"date": "2017/04/09 07:42", "url": "http://www.cna.com.tw/news/amov/201704095002-1.aspx", "category": "娛樂", "content": "（中央社9日電）動畫片「玩具總動員」裡替蛋頭先生配音的喜劇演員唐里克斯，因腎衰竭在洛杉磯家中辭世享壽90歲。預定2019年上映的「玩具總動員4」，唐里克斯還沒有配音，不過皮克斯可能會用唐里克斯以前的聲音素材。     唐里克斯（Don Rickles）當地時間6日病逝在洛杉磯家中。     包括主持今年奧斯卡金像獎頒獎典禮的男星吉米金摩（Jimmy Kimmel），也在他個人推特頁面貼文，哀悼唐里克斯的病逝，稱讚他是才華洋溢、最善解人意且最可愛的人，並說自己已經開始想念他了。     唐里克斯雖然開口就是消遣人卻也自娛娛人，「玩具總動員」（Toy Story）因常五官掉滿地的蛋頭先生（Mr. Potato Head）喜感十足而叫好叫座，唐里克斯維妙維肖、入木三分的配音功不可沒。     不過他曾得了便宜還賣乖又討拍對記者說，最初製作公司找上門要他「賣聲」給「玩具總動員」，老實說一點也不情願，當然最後是看在片酬還不賴的份上。     1960年代強尼卡森（Johnny Carson）主持的「今夜脫口秀」（Tonight），訪問傳奇歌手法蘭克辛納屈（Frank Sinatra），里克斯不請自來，出場就握著法蘭克辛納屈手上大戒指下跪的片段，連強尼卡森都笑得招架不住。     因製片商皮克斯（Pixar）宣布，預計2019年上映的「玩具總動員4」，唐里克斯要再度跨刀，至於接下來要找誰接替他詮釋蛋頭先生，皮克斯目前還沒打算，只能說唐里克斯真的很難被取代。", "title": "\r\n        蛋頭先生病逝  玩具總動員配音員享壽90歲  ", "website": "中央通訊社"}, {"date": "2017/04/09 07:31", "url": "http://www.cna.com.tw/news/afe/201704090016-1.aspx", "category": "財經", "content": "（中央社記者胡玉立多倫多8日專電）在台加避免雙重課稅協定今年1月生效後，駐加拿大代表龔中誠今天表示，我們現在最希望與加拿大洽談台加投資保障協定，「台灣方面已經準備好了」。 龔中誠今天在和多倫多華文媒體交流時表示，儘管我方已準備好與加方洽談台加投保協定（FIPA），但加方最近正值內閣小幅異動，原來的國貿部長調任外交部長，而新任國貿部長也需要時間安排時程，所以雖然我方希望愈快談愈好，還是必須要尊重加方的情況。 而對已生效的台加避免雙重課稅協定（ADTA），駐加拿大台北經濟文化代表處經濟組長章遠智表示，僑胞其實不用擔憂會因此而出現困擾。台灣目前與30多國簽有避免雙重課稅協定，但至今他國向台灣主管機關提出查稅要求的案例不到10個，而且大都是查詢公司交易，並沒有任何查問個人稅務的狀況。 章遠智表示，避免雙重課稅協定實施之後，因為民眾不必兩邊同時繳稅，對於促進兩國貿易往來非常有幫助。至於過去有些人擔心跨國查稅問題，其實跨國查稅成本非常高，對方國也要有辦法提出足夠的法律依據，否則我方不會輕易同意配合。 這是龔中誠上任駐加代表後，首度與多倫多當地華文媒體交流。龔中誠同時還主持多倫多地區僑務工作座談，當面聽取當地數十位僑領的意見，以作為5月份在高雄舉行的「全球僑務會議」參考。1060409", "title": "\r\n        談台加投保協定  龔中誠：我們準備好了", "website": "中央通訊社"}, {"date": "2017/04/09 07:49", "url": "http://www.cna.com.tw/news/aopl/201704090017-1.aspx", "category": "國際", "content": "（中央社奧斯陸8日綜合外電報導）挪威警方今天在官方推特帳號上表示，警方在奧斯陸中央區發現1個「疑似炸彈裝置」，已經逮捕1名嫌犯。 路透社記者報導，警方封鎖現場大片區域，封鎖範圍擴大。 在防爆拆彈小組進入封鎖區之際，警方告訴記者：「為了安全起見，你們必須立即撤至更外圍區域。」 警方推文表示：「看來這個裝置似乎只有造成有限損害的可能...我們靜待進一步必要調查。」 位於奧斯陸中央區的格洛恩蘭（Groenland）地區是多種族聚集區，當地有很多酒吧和餐廳，也有幾座清真寺，同時也是奧斯陸主要警察局所在之處，這次發現類炸彈裝置地點，距離這座主要警局不到1公里。 鄰國瑞典首都7日發生卡車衝撞事件，造成4人死亡，15人受傷。瑞典警方表示，這起事件顯然是恐怖攻擊後，挪威當局也保持高度警戒。1060409", "title": "\r\n        挪威發現疑似炸彈裝置 逮捕1嫌", "website": "中央通訊社"}, {"date": "2017/04/09 08:00", "url": "http://www.cna.com.tw/news/aopl/201704090018-1.aspx", "category": "國際", "content": "（中央社華盛頓8日綜合外電報導）美國總統川普（Donald Trump）今天就美軍發射飛彈攻擊敘利亞空軍基地行動，致函通知國會，並警告稱必要時會採取進一步行動。 在致眾議院議長萊恩（Paul Ryan）和參議院臨時議長海契（Orrin Hatch）的信函中，川普詳細交代飛彈攻擊謝拉特（Shayrat）空軍基地行動。發動飛彈攻擊是為了報復顯然為化武攻擊。 敘利亞當地時間7日凌晨約3時40分，在地中海的美國戰艦發射59枚戰斧巡弋飛彈，攻擊位於敘利亞中部荷姆斯省的謝拉特空軍基地。 川普寫道，美國情報顯示，「在這個機場運作的敘利亞軍隊，該為4月4日使用化學武器攻擊伊德利布省（Idlib）南部敘利亞平民事件負責。」 「我下令採取此行動，是為了削弱敘利亞軍隊發動更多化武攻擊的能力，並勸阻敘利亞政權不要使用或擴散化武，藉此促進那個地區的穩定以及避免該地區的當前人道災難惡化。」 川普指出，他根據憲法賦予的總統及三軍統帥權限，採取符合美國重大國家安全及外交政策利益的行動。 川普還指出，若有必要且適切，美國將會採取追加行動，進一步維護重大國家利益。 川普表示，他致函通知國會，以符合1973年戰爭權力法（War Powers Resolution）規定，此法要求美國總統就軍事行動通知國會。1060409", "title": "\r\n        飛彈轟敘利亞基地  川普致函通知國會", "website": "中央通訊社"}, {"date": "2017/04/09 08:18", "url": "http://www.cna.com.tw/news/ahel/201704090020-1.aspx", "category": "生活", "content": "（中央社記者吳哲豪彰化縣9日電）廉價航空盛行，國人出國次數增加，旅遊搜尋網站「skyscanner」列出護照過期以及在機場喝醉等10大容易犯的錯誤。 民眾利用連續假期選擇出國旅遊，不過旅遊時發生的小錯誤，有時會影響旅遊好心情。旅遊搜尋網站「skyscanner」幫大家列出了10個會壞了旅行好心情的常見錯誤與如何避免的絕招。 第一個常見的錯誤，就是忘了帶護照。護照是重要的旅行證件，出門前一定要再三確認；第二個錯誤，就是護照過期，護照過期無法通過海關，此外，如果護照還有幾個星期到期，有些國家也可能拒絕入境，因此安排旅行的時間與地點後，最好先確認護照到期日以及日期是否符合當地的入境規則。 抵達機場辦理登記後，千萬不要把護照跟登機證放在托運行李裡，因為通過海關時，還是需要使用護照。如果真的把護照跟登機證放在行李箱，櫃台的服務人員可能需要花蠻長的時間把護照拿回來。 有時忘了列印登機證也很麻煩，有的航空公司只要有護照就能完成登機；不過有些廉價航空公司規定沒有帶自行列印的登機證要被罰錢。此外，有時攜帶過量的行李也會有問題，打包行李時，會希望把所有可能會用到的大大小小東西都帶走，甚至會在行李箱外再綁1條行李條，不過仍然建議評估攜帶物品的重要性，行李過重的罰款也是一筆不小的數目。 準備足夠的時間前往機場也很重要，如果辦理登機的時間是在早上6時，當然不用太擔心，但如果是在尖峰時刻準備前往機場，心臟就要夠強大，與其在家多睡半個小時，在往機場的路上緊張兮兮，不如多準備時間，輕鬆前往機場。 有時選錯鞋子也會影響你通關的效率，如果你穿了一雙16孔的布鞋或是十分難脫的鞋子，在通過安檢時，就得花比別人更長的時間脫穿鞋子，為了節省時間，建議可以選懶人鞋或是芭蕾舞鞋的鞋款。 到了機場後也不要跟安檢人員開玩笑，他們工作起來一板一眼，如果跟他們開玩笑，他們可能會當真，同時也不要在機場喝酒，小心太開心忘了登機的時間，或是短短20分鐘就能到達登機門，對酒醉的你反而遙不可及。1060409", "title": "\r\n        忘記帶護照在機場喝醉 小心犯旅行錯誤", "website": "中央通訊社"}, {"date": "2017/04/09 08:20", "url": "http://www.cna.com.tw/news/aloc/201704090021-1.aspx", "category": "地方", "content": "（中央社記者魯鋼駿台北9日電）105學年度合球大專盃開打，國北教大延續去年冠軍氣勢，昨晚對上台灣師大時發揮中長程投射，終以15比11取得預賽二連勝。今天他們將對上台東大學，力拚二連霸。 中華民國大專院校105學年度合球錦標賽8日開打，去年冠軍隊國北教大在昨天上午先以9比6擊敗台灣師大後，晚間再迎戰台灣師大，終場以15比11取得預賽二連勝。 國北教大昨晚與台灣師大之戰，上半場結束時，國北教大以9比5暫時去得領先；下半場台灣師大一度將比數追至13比11，但國北教大靠著陳俊達罰球連拿2分，幫助球隊以15比11取得勝利。 國北教大幾次中長程的投射都有把握住，全場共進6球。拿下全隊最高4分的陳俊達表示，賽前就有先觀察過對手的戰術，因此上場比賽時能更了解對手狀況，才會有好的發揮。 然而，昨天比賽國北教大並無完全派出主力球員先發，教練黃英哲表示，由於賽程安排，1天2場比賽對球員體能消耗很大，因此祭出球員輪休戰術，幫助球員保有良好的活力，更能迎戰接下來的比賽。 國北教大曾在100學年度完成二連霸，今天上午10時將對上台東大學，教練希望球員在接下來的比賽可以正常發揮，目標挑戰隊史第2次二連霸。1060409", "title": "\r\n        國北教大戰台東大學  力拚合球二連霸", "website": "中央通訊社"}, {"date": "2017/04/09 08:21", "url": "http://www.cna.com.tw/news/ahel/201704090022-1.aspx", "category": "生活", "content": "（中央社記者黃旭昇新北市9日電）前台北縣長周錫瑋近日舉辦個人油畫展，不過，提起花卉，周錫瑋興趣更大，看到等不及初夏就綻放的繡球花和遲開的溫帶海棠，更體驗氣候變遷對植物的影響。 周錫瑋卸任台北縣長（現為新北市）後，陸續在香港、東京、台中文創園區、佛光山、北京、上海、高雄展覽館等地，舉辦過油畫展。這次展出近30幅周錫瑋所創作的抽象、印象與寫實各類主題與畫風之油畫作品。 周錫瑋一直夢想打造一個有特色的花園，除了忙於創作，也投注相當多的時間「拈花惹草」，在新竹縣租地培育花卉。 蘆洲國民運動中心除展出周錫瑋藝術創作，展區中還運用投影設備，播放周錫瑋近年來化身園丁，培育花卉的影像，將他心中「畫」與「花」的藝想世界，分享不一樣的生活之美。 周錫瑋說，希望打造有微風、暖陽、綠草、花影的美麗花園。有時候，待在當地，輕輕推開紗門，怕吵醒了正午時分在樹梢枯枝午憩的鳥兒。沒有大太陽，也沒有下雨，天氣不再溼冷，這樣睡覺最舒服了。 他說，引進的日本繡球花育種，種植包括海棠、蓳蘭等，繡球花去年已有200多種花型開花，希望5月時「台灣花鳥園」以繡球花季對外開放，不養鳥，因為大自然就有許多的鳥類。 對於氣候變遷，周錫瑋說，等不及初夏就綻放的繡球花和遲開的溫代海棠感受最深刻，當日本的溫帶花卉到亞熱帶的台灣，又碰上忽冷忽熱的怪異氣候時，每株植物會抗逆外在的環境，選擇時間展現美麗和繁衍。 美術界評周錫瑋繪畫，是「比學院畫法更純粹的創作」。畫家李奇茂、鄭善禧和戚維義認為，周錫瑋自學自畫，沒經過規範和教條，反更能自創一格，展現無拘無束、創意十足，畫面更美好。 周錫瑋說，應許多新北鄉親盛情邀約，身為新北人，理當與新北鄉親共享美好，繼今年2月於土城舉辦畫展後，希望這次在蘆洲能分享美的心領神會，和泉源般的創作靈感，以及實現繪畫夢想的過程。1060409", "title": "\r\n        周錫瑋畫家兼園丁  育花感受氣候變遷", "website": "中央通訊社"}, {"date": "2017/04/09 08:37", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090025-1.aspx", "content": "（中央社莫斯科9日電）莫斯科當地時間8日晚間發生長途列車和近郊列車相撞事故，造成兩列火車各兩節車廂出軌，20人受傷。 俄羅斯緊急救難部表示，事發地點位在莫斯科西方。當地時間8日晚間10時53分，疑似因為有人穿越鐵軌，開在前方的近郊列車緊急煞車，導致莫斯科開往白俄羅斯布列斯特（Brest）的長途列車從後方撞上。長途列車雖然也緊急煞車，但是距離不夠，最終未能阻止事故發生。 整起事件造成兩列火車共四節車廂出軌，20多人受傷，其中12人需住院治療。莫斯科開往白俄羅斯的火車皆已停駛。1060409Внимание!Электропоезд №6919, следовавший по маршруту «Москва – Усово», столкнулся с пассажирским поездом 8 апреля в...", "title": "\r\n        莫斯科兩火車相撞  車廂出軌20人受傷", "website": "中央通訊社"}, {"date": "2017/04/09 08:29", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090024-1.aspx", "content": "（中央社記者楊思瑞台南9日電）台南1名因車禍顏面骨折並傷及動眼神經的女大學生，出院後臉部腫脹及右眼眶瘀腫閉合問題遲未改善；最後接受中醫的針灸，在3週的持續治療後獲得解決。 高雄榮民總醫院台南分院中醫師黃祈真表示，中醫是「加法」的醫學，不是頭痛醫頭，腳痛醫腳；要視個人整體的精、氣、神與經脈等狀況來醫治。 黃祈真指出，這名女大學生在車禍傷後一直無法改善臉部腫脹、右眼眶瘀腫閉合問題；但在接受3週持續針灸治療後就痊癒，這就是中醫針灸的奧妙之處。 他說，另外，台北有名少女因長年飽受異位性皮膚炎之苦，跑遍各地大小醫院、診所；內服、外用的中、西藥都試過，但改善成效也不明顯。最後到台南經他診斷後對症用藥，才吃了幾包中藥就解決了。 黃祈真表示，他在高中時代因緣際會接觸到傳統醫學，有感於藥草的神奇，當時便拜師學藝；從最基礎的認識、辨別藥草到洗、曬藥草開始，邊當學徒也邊當學生。大學畢業後攻讀學士後中醫學系，得以一圓替病人解決疑難雜症的夢想。 他說，行醫20多年來嘗試以中、西醫結合的方式協助病患，近年也會在個人臉書上分享中醫養生保健的訊息。但養生保健須因人而異，應找出最不增加自己身體負擔的溫和方式來調養，並落實預防勝於治療的觀念。1060409", "title": "\r\n        顏面骨折腫很大  女大生針灸獲改善", "website": "中央通訊社"}, {"date": "2017/04/09 08:49", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704095003-1.aspx", "content": "（中央社9日電）日本健身正妹Meru在網路上走紅，她除了自我持續健身，目前也在女僕健身房當教練。    Meru喜歡健身，她在Instagram上說目標是豐潤臀部，希望靠著運動健身讓自己擁有好身材，目標是臀圍100公分。    日本原本有不少女僕咖啡廳，現在還有女僕健身房，Meru會穿上女僕裝，在女僕健身房一對一指導健身。     Meru也經常開直播，當起直播主，與網友互動。     女僕健身房要先繳1萬日圓（約新台幣2793元）入會費，每人每次50分鐘健身要花費7500日圓（約新台幣2094元）。", "title": "\r\n        健身正妹Meru  女僕教練超萌", "website": "中央通訊社"}, {"date": "2017/04/09 08:50", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090028-1.aspx", "content": "（中央社記者陳葦庭台北9日電）把握好天氣，中央氣象局表示，明天深夜鋒面接近，週二起到週五東北風影響台灣，將有明顯降雨，氣溫降幅也有10度以上，週六才會回暖。 連續一週的好天氣要結束了，中央氣象局表示，今天仍是晴朗穩定的好天氣，各地高溫都有機會飆升到攝氏30度以上，感受上偏熱，但是午後受熱力作用影響，山區和東北部容易出現局部短暫陣雨，民眾出遊還是要攜帶雨具備用。 氣象局說，明天深夜開始鋒面接近，週二白天起就會明顯感受到氣溫變化，北台灣轉變為東北風影響的型態，低溫下探18、19度，和這兩天相比溫差有10度以上，加上週二、週三雨勢最劇烈，整天都是濕濕涼涼。 這波東北風影響將持續到週五，氣象局預測，週六將再度回暖，降雨也會趨緩，到時候又會恢復晴朗穩定的天氣型態。 氣象局補充，關島西方有一團明顯的雲系，有機會發展為今年第一個熱帶性低氣壓，不過，目前不確定性高，至少得等到週四、週五才能確定是否形成。1060409", "title": "\r\n        把握好天氣  週二變天轉濕涼溫差逾十度", "website": "中央通訊社"}, {"date": "2017/04/09 08:38", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090026-1.aspx", "content": "（中央社記者黃兆平紐約8日專電）美NBA籃網今晚例行賽主場最後一役出戰公牛，全隊將士用命，破除第3節魔咒，第4節重拾進攻能量，板凳球員火力全開，先勝後衰再贏，終場107:106，險勝公牛1分。 這是籃網本季主場最後1場賽事，輸贏無關晉級與否，卻攸關公牛進入季後賽，籃網打來心理負擔較少，放手一搏，球員拚戰精神十足。 上半場，籃網完全主宰賽事節奏，進攻有序，以51：45領先。林書豪上場近15分鐘，攻下全隊最高10分，還有3籃板、2助攻、2抄截，與中鋒羅培茲（Brook Lopez）的「羅林連線」也有不錯表現。 易籃再戰，籃網久久不見的第3節魔咒再現，節奏略顯零亂，攻勢受阻，反以75：82，落後7分。 第4節戰事激烈，雙方你來我往，籃網菜鳥雷維特（Caris LeVert）的3分線表現以及霍利斯-傑佛森（Rondae Hollis-Jefferson）漂亮切籃，讓籃網重新取得領先，兩隊戰到最後，籃網以107:106險勝1分，氣走公牛。 林書豪上場近29分鐘，攻下12分，還有6籃板、7助攻、3抄截，表現全方位。雷維特及丁威迪（Spencer Dinwiddie）各拿下全隊最高19分，霍利斯-傑佛森也有16分進帳，羅培茲攻下13分。 贏了公牛，籃網本季迄今20勝60敗，例行賽只剩2場賽事，即10日作客波士頓塞爾蒂克隊，12日移師芝加哥再戰公牛。1060409", "title": "\r\n        籃網板凳發威 107:106氣走公牛", "website": "中央通訊社"}, {"date": "2017/04/09 08:23", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090023-1.aspx", "content": "（中央社記者魯鋼駿新竹縣9日電）新竹縣峨眉鄉的山林古道，近日傳出有「攝郎」出沒，純樸的古道與古色古香的山林建築物，成了攝影愛好者的取景秘境，他們希望能透過鏡頭記錄峨眉的山海湖之美。 誰說山林古道只是年長者爬山運動的地方？峨眉鄉公所表示，為配合中央政策，探查鄉內獅頭山風景區的9條古道，特地組成了一支訪查隊伍。 考量體力因素，於是都挑選年輕人組成查訪隊，然而這群平常沒接觸山林的年輕人在查訪的過程中，驚覺原來自己家鄉古道美的好夢幻，古樸的好神祕，工作的同時發揮了年輕人的想像力，用鏡頭記錄不一樣的峨眉古道美景。 「原來淳樸的客家山林真的可以很浪漫」拍攝者之一的徐健智形容，峨眉鄉獅頭山的古道綠意盎然，春末五月雪，夏初螢火紛飛，秋芒曳風、冬霜附葉，一年四季都「很有戲」，這次拍攝是突發奇想，把時尚元素和客庄古道形成對比，意外產生魔幻的浪漫感。 峨眉鄉公所表示，此次探查9條古道，遍布獅頭山風景區內，包含六寮古道、茶亭步道、猿山古道、水濂洞及糯米橋古道、藤坪古道、獅山越嶺古道、龍門口步道、十二寮步道以及扁擔古道，詳細調查結果後續將在臉書「峨眉360粉絲團」公布，並將提供客家委員會作為整體改善客庄環境規劃。 鄉公所也說，由客家委員會推動的「國家級台三線客庄浪漫大道」計畫，首波推出「台三線客家山林古道網絡計畫」，希望由在地居民發掘地方紋理，培養居民對土地生態及文史的珍視、移除環境景觀不利因子，以及恢復林相等環境景觀，營造兼具故事性、景觀特色及產業文化之客庄環境，促成客庄之永續發展。1060409", "title": "\r\n        攝郎出沒  竹縣台三線太美成取景秘境", "website": "中央通訊社"}, {"date": "2017/04/09 09:02", "url": "http://www.cna.com.tw/news/firstnews/201704090030-1.aspx", "category": "重點新聞", "content": "（中央社記者陳葦庭台北9日電）用路人注意，國道5號雪山隧道最低速限從現行每小時60公里提升為70公里，明天開始執法取締，違者將處新台幣3000元到6000元罰鍰。 上月10日起，國5雪山隧道最低速限從現行每小時60公里提升為70公里，新措施已經上路近1個月，高公局說，經過1個月宣導期，明天開始將正式啟動人工執法取締，違者將處3000元到6000元罰鍰。 高公局說，雪隧內原就設有6個測速照相桿，科技執法系統啟用後，將平均1.6公里建置1台具照相與錄影功能執法設備，雪隧雙向共設置16個，可取締超速、龜速、任意變換車道、惡意逼車及未保持安全車距等違規。 高公局表示，雪隧沿線各交流道入口約300公尺到400公尺處、特殊路段（施工、下坡路段）及速率變化區都設速限標誌牌，請用路人依速限標誌指示行車。1060409", "title": "\r\n        雪隧最低速限70公里  10日起最高罰6千", "website": "中央通訊社"}, {"date": "2017/04/09 09:03", "url": "http://www.cna.com.tw/news/aopl/201704090031-1.aspx", "category": "國際", "content": "（中央社記者戴雅真倫敦9日專電）蘇格蘭因不滿英國脫歐，醞釀獨立公投，加拿大作家麥克古甘（Ken McGoogan）建議，蘇格蘭可以脫離英國，成為加拿大的一省。 蘇格蘭在先前脫歐公投時，有近2/3民眾傾向留歐。因不滿英國脫歐，蘇格蘭議會上個月以69票贊成、59票反對，支持蘇格蘭再次舉辦獨立公投，蘇格蘭政府也正式要求英國首相梅伊（Theresa May）讓蘇格蘭舉行第2次獨立公投。 作家麥克古甘提出，讓蘇格蘭成為加拿大的一省，這個主意完全可行，因為在現代社會，科技發展讓實際上的地理國界「無關緊要」。 他4日投書 加拿大「環球郵報」（The Globe and Mail） 表示，若蘇格蘭加入加拿大，將會成為加拿大第3大省份，僅在安大略和魁北克之後，人口則占總人口的12.6%。相較現在，蘇格蘭僅占英國人口的8%，若加入加拿大，蘇格蘭將有更多自主權。 麥克古甘表示，「不，蘇格蘭不會完全獨立，但就算是成為加拿大的一個省份，權力也會比現在要大。」 他表示，蘇格蘭還能保有北海的石油收入，因為加拿大憲法規定各省管控自己的自然資源。 麥克古甘指出，若把現居加拿大的470萬蘇格蘭後裔算進去，將成為一塊很大的勢力，占加拿大人口近1/4。 他也表示，如果英國脫歐後，蘇格蘭想要重新加入，比起一個人口530萬的國家，不如成為一個人口4180萬國家的一部分，這樣顯然更有影響力，蘇格蘭也會成為加拿大在歐洲的立足點。 麥克古甘的著作包括「蘇格蘭人如何發明加拿大」（How the Scots Invented Canada）等。1060409", "title": "\r\n        蘇格蘭不滿英脫歐 作家建議加入加拿大", "website": "中央通訊社"}, {"date": "2017/04/09 09:13", "url": "http://www.cna.com.tw/news/aipl/201704090032-1.aspx", "category": "要聞", "content": "（中央社記者顧荃台北9日電）外交部表示，將遴選75名國際青年大使於8月下旬訪問新南向國家，即日起受理報名至5月15日止，歡迎35歲以下就讀大專院校或研究所的中華民國國籍學生報名。 外交部表示，為配合政府「新南向政策」中「以人為本」的核心精神，106年「國際青年大使交流計畫」，以「台灣新世代 展望新南向」為主軸，預計遴選出75位國際青年大使，安排於8月下旬組團訪問新南向政策重點國家，進行為期10天的交流。 外交部說，青年大使出訪活動內容包括交流研習、志工服務、拜會參訪，及文化外交共四大主軸，規劃以小型精緻的藝文表演，取代往年的大型舞台演出，以展現台灣的多元文化，尤其歡迎嫻熟泰語、印尼語或馬來語的新住民子女報名，以深化台灣與新南向國家的雙邊交流。 外交部說明，有意參選者，請先至「台北e大」網站（網址：https://elearning.taipei）完成「志願服務─志工基礎教育訓練（106年版）」的12小時線上課程，並列印學習證明，與報名文件一起繳交遞交。 其次至外交部「台灣青年FUN眼世界」（www.youthtaiwan.net）或「NGO雙語網」（www.taiwanngo.tw）等活動官網下載報名文件，至報名網站（goo.gl/fL59MB）填妥線上報名資訊；並於5月15日前，將報名文件以掛號郵寄至銘傳大學「外交部106年國際青年大使交流計畫專案小組」（地址：333桃園市龜山區德明路5號）。1060409", "title": "\r\n        外交部國際青年大使  報名至5月15日", "website": "中央通訊社"}, {"date": "2017/04/09 09:14", "url": "http://www.cna.com.tw/news/aopl/201704090033-1.aspx", "category": "國際", "content": "（中央社記者胡玉立多倫多8日專電）駐加拿大代表龔中誠今天在多倫多與媒體會面時表示，兩岸同文同種，令人百思不解，為什麼對岸不能更文明、更大度，讓台灣民眾善盡地球村一份子的責任。 這是龔中誠自去年9月6日接任駐加拿大代表後，首度舉辦記者會，與多倫多當地華文媒體交流。 面對媒體詢問台加關係最大的挑戰為何？龔中誠說，台加雙邊關係其實沒有任何障礙，目前最大的希望就是透過雙邊往來，讓台灣可以積極參與國際社會、對地球村略盡貢獻心意。「只可惜對岸因素，是我們最頭痛最傷腦筋的地方。」 龔中誠表示，台灣希望參與在蒙特婁每3年舉行一次的國際民航組織大會（ICAO），去年卻不得其門而入。即將在下個月於瑞士日內瓦的世界衛生組織大會（WHA），台灣過去都有受邀參加，至今卻仍未接獲邀請，也令人非常遺憾。 龔中誠感嘆，過去8年兩岸關係和緩，對台灣參與國際組織的情況有過正面效益。他希望對岸能夠發揮華人智慧，不要因為政治因素，阻止台灣回饋地球村；政治是次要的，人民生命財產安全，卻是永遠的。台灣在維護飛航安全、反恐、治安、衛生醫療等各方面，都可以在國際扮演正面角色。 對於媒體詢問台灣駐外人員是否考慮和中國大陸外交人員增加交流？龔中誠則說，誰大誰小，其實大家心裡都很清楚，非常歡迎雙方多了解、少衝突。對岸那邊有些人見到他時私下反應友善，卻也有人視他為「隱形人」，當作沒看到他。他希望這樣不恰當的態度能夠有所改善，雙方才能向下一階段發展。1060409", "title": "\r\n        龔中誠：盼對岸對台灣更文明大度", "website": "中央通訊社"}, {"date": "2017/04/09 08:53", "url": "http://www.cna.com.tw/news/aopl/201704090029-1.aspx", "category": "國際", "content": "（中央社華盛頓8日綜合外電報導）美國國務卿提勒森（Rex Tillerson）今天表示，美國在敘利亞的優先要務就是擊退「伊斯蘭國」（Islamic State），之後才是穩定敘利亞局勢。 法新社報導，根據哥倫比亞廣播公司（CBS）發布的節目摘錄，提勒森在「面對全國」（Face the Nation）節目表示，擊退伊斯蘭國和其自行宣布成立的哈里發國，不只可以消除對美國的威脅，也可以消除對「這個地區全面穩定」的威脅。 提勒森在將於明天播出的節目中表示：「重要的是清楚了解什麼是優先要務，我們認為最優先要做的就是擊潰伊斯蘭國。」 他說：「伊斯蘭國的威脅減少或消除之後，我想，我們就可以把注意力直接轉到穩定敘利亞局勢方面。」1060409", "title": "\r\n        美國務卿：在敘利亞優先要務是擊退IS[影]", "website": "中央通訊社"}, {"date": "2017/04/09 09:32", "url": "http://www.cna.com.tw/news/aspt/201704090037-1.aspx", "category": "體育", "content": "（中央社記者黃兆平紐約8日專電）美NBA籃網今晚將士用命，例行賽主場最後一役力擒公牛。總教練艾特金森稱許球員韌性十足、心理素質好、防守到位，都是擊敗公牛主因，「今晚贏球棒透了」。 儘管今晚一役無關籃網晉級，但卻能在本季主場最後1場賽事贏球，艾特金森（Kenny Atkinson）說，「我常告訴自己，必須把球隊帶上來」，今晚門票賣得很好，感謝球迷力挺到最後，對球隊非常重要。 他同時認為，一整個球季下來，防守是球隊進步很大之處，控球明顯改善了，籃網整體而言也是一支防守優於進攻的隊伍，符合去年夏天他期望先以防守為重，再把進攻拉上來的策略。 艾特金森還稱許板凳球員表現優異，尤其是防守方面，非常活躍且頂住壓力。他們改善籃下禁區保護工作，找到球隊防守節奏。 籃網今晚以107:106，險勝公牛1分，15次抄截為本季新高。本季迄今20勝60敗，3月以來，11勝11負，例行賽只剩2場賽事，即10日作客波士頓塞爾蒂克隊，12日移師芝加哥再戰公牛。1060409", "title": "\r\n        籃網力擒公牛  教練讚防守到位", "website": "中央通訊社"}, {"date": "2017/04/09 09:45", "url": "http://www.cna.com.tw/news/aopl/201704090039-1.aspx", "category": "國際", "content": "（中央社記者楊明珠東京9日專電）日本首相安倍晉三今天上午與美國總統川普再度電話會談，議題包括美軍日前攻擊敘利亞、北韓多次發射彈道飛彈等。 今天上午8時（台灣時間7時）許，安倍與川普電話會談，有關美軍日前對敘利亞發動軍事攻擊、北韓三番兩次發射彈道飛彈等議題，進行意見交換。 日本放送協會（NHK）報導，因為川普才與中國大陸國家主席習近平舉行高峰會，因此川普與安倍電話會談時，可能也就今後如何與中國大陸合作的事宜，進行協商。 在與川普通話後，安倍對媒體表示，川普強烈關注同盟國、世界和平與安全。日本政府予以高度肯定。 本月5日，北韓發射1枚彈道飛彈落在日本海，隔天安倍與川普電話會談。之後，安倍對媒體表示，川普說北韓問題，所有選項都已在桌面上。1060409", "title": "\r\n        川普安倍再通話  焦點因應北韓", "website": "中央通訊社"}, {"date": "2017/04/09 09:38", "url": "http://www.cna.com.tw/news/afe/201704090038-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北9日電）台股再攻萬點未果，投信認為，新台幣第1季大幅升值使得財報表現恐不如預期，加上時間逼近5月繳稅季，內資短線可能退場，將是短線面臨的2大問題。 安聯台灣科技基金經理人廖哲宏表示，目前指數位置與萬點的距離並不遠，且今年以來台股的表現非常亮眼，台股還是有向上的空間，儘管受到匯損因素影響，使得第1季財報表現恐怕不如預期，但新台幣表現強勁，也代表著外資持續從資金面挹注台股的成長。 且除了匯損因素之外，台股的基本面並未出現轉變，因此若是財報影響市場情緒，使得指數回落，反而是進場加碼的機會。 廖哲宏認為，今年iPhone的新機仍是帶領台股表現的話題，儘管目前訂單延後1個月，不過仍是值得關注，相關領域還是充滿機會；接下來除了財報之外，進入報稅季，內資可能相對較不給力，不過以長期投資來說，第3季之後又有可期待的議題，因此建議投資人應多做觀察，靜心以基本面作為選股的基準。 日盛首選基金經理人楊遠瀚表示，國際景氣穩健復甦，美國升息走勢符合預期，升息後美元指數、債券殖利率皆回落，美股高檔震盪，聯邦準備理事會(Fed)政策出現新變數，外資現貨買超減緩，油價近期上下波動大，主因市場仍認為供過於求，原物料近期表現平淡，後續國際上主要觀察川普新政推行情況包括減稅、擴大基礎建設等，及法國4月總統大選與原油、原物料走勢，指數預期位於高檔整理，個股表現差異大。 楊遠瀚指出，外資動向、成交量是否持續正面，以及第1季財報表現，是盤面短線關注焦點；產業方面，科技業今年創新產品不足，iPhone仍是市場關注主軸，下半年有拉貨效應可期待，此外半導體、雲端網通在全球4G、物聯網需求帶動下仍看成長，而漲價族群如晶圓、記憶體、CCL有望維持動能。1060409", "title": "\r\n        台股萬點近關情怯 投信點2大問題", "website": "中央通訊社"}, {"date": "2017/04/09 09:50", "url": "http://www.cna.com.tw/news/amov/201704095004-1.aspx", "category": "娛樂", "content": "（中央社台北9日電）綜藝玩很大劇組被民眾爆料，說從越南搭機返台時遲到，還罵乘客「看三小」。吳宗憲和KID今天凌晨在臉書鄭重澄清，玩很大全體沒有遲到！更沒有罵人家看三小。     吳宗憲在臉書附上照片，這張在胡志明市新山國際機場拍的照片，顯示航班起飛時間誤點，改到下午4時50分起飛，吳宗憲拍照的時間是下午3時52分，人在機場等候沒有遲到。💥兩張照片，一個真相💥玩很大全體沒有遲到！更沒有罵人家看三小？而事實上；我們是轉機過來的，早在下午兩點不到，就已經全部在機場了⋯⋯傻逼！別亂爆料了！製作單位及參與玩很大的藝人朋友三天來在越南頂著34度高溫錄影8日ㄧ早從富國島飛胡志明市緊接著轉機12小時後終於回到台北沒想到回家第一個面對的竟是不實的爆料指控我們絕無遲到也不是最後登機的乘客這都是可以查證的班機時間延誤半小時也有機場公告證明藝人&工作人員更不可能對其他乘客不禮貌這位無須具名的爆料者歡迎您出面對質紅隊也會保護辛苦的工作人員及藝人 保留追訴的權利謝謝大家    憲哥說，「如果我們有不對那我們就應該要道歉！問題是；根本就沒有的事情，還要捏造事實說：我們有人罵他（她）看三小？台灣就是有這些莫名其妙的抓耙子，真的是太過分了！」。     憲哥說，「台灣這種惡劣的媒體環境已經不是一天兩天了丟人現眼的爆料者到越南去旅遊，回來還要莫名其妙打人家一槍？跟他同行的人，如果有一點道德良知，那應該把它肉搜出來!」     他說，「爆料者的心態唯恐天下不亂，明明是越南航空Delay，他是看不懂飛機行程表嗎？」     有網友批評KID沒有馬上向媒體否認，KID說，媒體記者私訊向他查證，因為沒資格代表全部的人發言，才把這些訊息轉達給製作人去處理查證。", "title": "\r\n        吳宗憲：玩很大無遲到也沒爆粗口", "website": "中央通訊社"}, {"date": "2017/04/09 09:30", "url": "http://www.cna.com.tw/news/asoc/201704090036-1.aspx", "category": "社會", "content": "（中央社記者謝雅竹台北9日電）行政院環境保護署空氣品質監測網顯示，今天上午北北基7個測站空氣品質指標（AQI）呈橘色警示，敏感族群應特別注意。 根據環保署空氣品質監測網上午9時觀測資料，包括台北市松山、新北市汐止、萬里、林口、永和、新莊、基隆等7個測站達到橘色警示，即對敏感族群不健康。 環保署提醒，對敏感族群不健康是指一般民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應考慮減少戶外活動。學生仍可進行戶外活動，但建議減少長時間劇烈運動。 對有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議減少體力消耗活動及戶外活動，必要外出應配戴口罩。具有氣喘的人可能需增加使用吸入劑的頻率。1060409", "title": "\r\n        北北基7測站空品不良  敏感族注意", "website": "中央通訊社"}, {"date": "2017/04/09 09:25", "url": "http://www.cna.com.tw/news/aloc/201704090034-1.aspx", "category": "地方", "content": "（中央社記者趙麗妍台中9日電）台中市神岡垃圾掩埋場，經市府復育美化及汙染防治設施後，打造為慢速壘球場，目前球場內野紅土鋪設、擋土牆彩繪、球場外野安全護網等設施已陸續完成，預計5月底前完工。 市府推行運動風氣，棒壘球為重點發展項目，體育處在第一期區域打造一座慢速壘球場。去年9月已完成球場內野紅土鋪設，並在掩埋場擋土牆上彩繪，增添活潑氣息，目前正進行外野安全護網工程，預計5月底前完工。 環保局長白智榮指出，后里掩埋場復育舉辦花毯節，吸引數以萬計人潮賞花；神岡垃圾掩埋場也復育轉型為慢速壘球場，這些都是掩埋場從「鄰避轉變為鄰聚」的成功案例。 白智榮表示，未來全市掩埋場封閉完成復育後，也會以土地循環再利用的方向規劃適當用途，為市民打造更多活動空間。 台中市環保局表示，神岡垃圾掩埋場第一期面積4.5公頃，民國87年3月啟用，93年掩埋區達飽和狀態進行封閉，並於103年9月6日完成復育綠化及汙染防治設施。 隨後再闢建面積2.2公頃的第二期掩埋區，持續使用至104年5月後也封閉，並於105年4月底完成復育作業，產生兩區共計6.7公頃廣大草坪。1060409", "title": "\r\n        神岡垃圾掩埋場變壘球場 5月底前完工", "website": "中央通訊社"}, {"date": "2017/04/09 10:00", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090041-1.aspx", "content": "（中央社記者黃兆平紐約8日專電）美NBA籃網今晚例行賽主場最後一役力擒公牛。林書豪稱讚球隊、教練及年輕球員的整體表現。對於年輕球員的表現，他感覺自己就像是驕傲的兄長一樣。 林書豪特別稱讚雷維特（Caris LeVert）、霍利斯－傑佛森（Rondae Hollis－Jefferson）及丁威迪（Spencer Dinwiddie）等3人的表現，而他與中鋒羅培茲（Brook Lopez）的「羅林連線」表現未如往常水準。 豪小子還說，球季剩下2場，他們沒有改變，持續努力、展現能量。籃網新人很多，這對他們來講，不是很容易的事。 林書豪表示，82場例行賽一路打來，即將進入尾聲，年輕球員表現優質，他愛所有一切，相信這些球員的前景是光明的。 林書豪感謝球迷的加油助陣，「太美妙了」，「球迷給予我們最大的支撐力量」，實在是今晚贏球很大關鍵。 籃網今晚贏公牛後，本季迄今20勝60敗，3月以來，11勝11負。林書豪上場近29分鐘，攻下12分，還有6籃板、全隊最高的7助攻、3抄截，表現全方位。1060409", "title": "\r\n        林書豪讚籃網新血表現  自感如兄長驕傲", "website": "中央通訊社"}, {"date": "2017/04/09 10:07", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704090043-1.aspx", "content": "（中央社記者葉子綱嘉義縣9日電）嘉義縣消防局今天表示，番路鄉1名婦人與家人上山採筍，疑似迷路失聯，警消獲報馳往救援，深夜時分在雜草叢生、崎嶇陡峭的竹林尋獲，送醫幸無大礙，走失原因由警方調查中。 嘉義縣消防局指出，8日下午獲報，番路鄉草山村1名63歲吳姓婦人上午與家人一行3人前往草山村的山上採筍，不明原因失聯，緊急通報協尋。 番路消防分隊、林務局人員、警察、草山巡守隊等，共出動7車15人，趕緊上山搜救，沿著嘉131線道路12.5K的方向、順著斷崖峭壁搜尋。 正當天色昏暗、準備暫停搜救之際，獲報在12K附近有聽到呼救聲，但是當地無路且雜草叢生，是一處陡坡的竹林，搜救人員開路搜尋。 就在昨晚深夜10時左右，搜救人員在產業道路下方200公尺的崎嶇陡峭、濕滑竹林中，尋獲意識清楚、些微失溫、右腿腫脹的吳姓婦人。 警消表示，因為地勢陡峭，救護車無法到達，婦人無法自行走路，只好由搜救人員以人力輪流揹負方式，一步一步將婦人帶往產業道路，然後由救護車送醫急救，幸無大礙，至於走失原因，由警方調查中。1060409", "title": "\r\n        上山採筍失聯  嘉義救出1婦女", "website": "中央通訊社"}, {"date": "2017/04/09 10:14", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090044-1.aspx", "content": "特派員看世界專欄（中央社記者唐佩君布魯塞爾9日專電）在比利時的超市常見到一大排的礦泉水區，從平價到高價品看得人眼花撩亂，此地民眾愛喝礦泉水，除了水的價格親民外，另外，這裡的自來水屬於硬水，也讓民眾習於買水喝。 布魯塞爾的超市有多種規模，有大到像量販店，也有小到就像台灣巷口的超商，但其中的礦泉水區都非常醒目，引來消費者流連忘返。 一般而言在中型規格以上的超市，販賣的礦泉水種類五花八門，包括強調口感滑潤的知名品牌礦泉水、氣泡水，或是主打喝起來順口的平價水，價格從便宜的一瓶新台幣20元、到貴的近百元都有，一般而言，瓶裝水的價格親民，不少人一次都是半打、一打地買。 歐洲多數城市自來水可以生飲，在布魯塞爾也不例外，但這裡的自來水屬於高鈣濃度的硬水，煮開後在水壺內會結有一層白白的沈澱物質，初來乍到者看到會嚇一跳。 至於那一層白白的物質是什麼？當地人會告訴你因為是硬水，自然會有碳酸鈣沈澱，一切很正常不用擔心，也有些人也主張硬水有更多的礦物質對身體更好。 不過，不喜歡硬水的人則是持完全不同的看法，網路上就有許多抱怨留言說，到比利時後頭髮變硬，甚至大量掉髮，認為都是硬水惹的禍，雖然沒有舉出科學證據，但對這套說法不少人是寧可信其有，也助長此地買水文化興盛。 關於硬水對身體好不好，每個人感受不同，不過布魯塞爾人的確對硬水中的碳酸鈣沈澱感到很頭痛，因為這些物質可是家電的頭號殺手，此外，他們也覺得茶及咖啡如用硬水，是泡不出香味的，多數家庭只好砸錢買淨水設備換取軟水，因此在比利時還真是「喝水學問大」。1060409", "title": "\r\n        特派專欄 比利時人為何總上超市買水", "website": "中央通訊社"}, {"date": "2017/04/09 10:16", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704090045-1.aspx", "content": "（中央社記者盧太城台東縣9日電）有了這條繩子和小勾勾，小四女學童李粢穎每週三可以開心的穿洋裝上學了！ 台東縣馬蘭國小四年級女學生李粢穎發明「拉鍊助拉器」，不僅讓她獲得台東青少年發明展金牌，也可以讓她輕鬆的穿上美麗洋裝。 李粢穎有一件漂亮的粉紅色洋裝，這也是她的最愛，她希望每週三可以穿到學校；但是，洋裝的拉鍊是在背面，沒有人幫忙，她的手勾不到拉鍊，因此幾乎很少有機會穿洋裝。 李粢穎和阿嬤、父親住在一起，她說，阿嬤每天很早就起床運動，沒辦法幫他拉拉鍊；父親則臥病在床，「只能躺著和看電視」，也不能幫她拉拉鍊，於是她想到將勾勾綁上繩子，穿好衣服時，將勾勾扣住拉鍊，「這樣就可以順利拉上拉鍊，還可以往下拉」。 李粢穎的老師孫嘉妤說，「粢穎」很聰明，喜歡發明，4年前她拋出如何穿洋裝的問題，許多學生提出方法，但都不是很恰當，只有她的方法最好，「4年來，終於有人破解穿洋裝的困境」。 孫嘉妤說，「粢穎」生長在單親家庭，和阿嬤、臥病的父親住一起，學校供應她早餐，她個性樂觀、活潑，很聰明，尤其是發明這區塊。 去年「粢穎」初試啼聲，發明「錢包」就拿下銀牌，她說「能被看到，就會很開心」。 李粢穎說，她平常喜歡發呆，「想一些奇怪的事」，她有好多好多的想法，希望都能實現，現在最開心的是能自己穿漂亮洋裝了。 馬蘭國小今年得獎的還有張博竣的「自動鉛筆放大鏡」得銅牌，宋立韋的「伸縮褲子」得銅牌，黃品錚的「防割膠臺」，黃建華的「防跌倒充氣裝置」得銅牌，李粢穎的「拉鍊助拉器」得金牌，楊坤寧的「便利吊掛捲尺」得銀牌，楊女慧的「菜瓜布附加洗碗精」得銀牌，何欣妮的「腳踏車防竊坐墊」得銅牌，陳祐生的「保暖置物兩用衣物」得銀牌。1060409", "title": "\r\n        發明這東西  小四女可開心穿洋裝上學", "website": "中央通訊社"}, {"date": "2017/04/09 09:50", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704095004-1.aspx", "content": "（中央社台北9日電）綜藝玩很大劇組被民眾爆料，說從越南搭機返台時遲到，還罵乘客「看三小」。吳宗憲和KID今天凌晨在臉書鄭重澄清，玩很大全體沒有遲到！更沒有罵人家看三小。     吳宗憲在臉書附上照片，這張在胡志明市新山國際機場拍的照片，顯示航班起飛時間誤點，改到下午4時50分起飛，吳宗憲拍照的時間是下午3時52分，人在機場等候沒有遲到。💥兩張照片，一個真相💥玩很大全體沒有遲到！更沒有罵人家看三小？而事實上；我們是轉機過來的，早在下午兩點不到，就已經全部在機場了⋯⋯傻逼！別亂爆料了！製作單位及參與玩很大的藝人朋友三天來在越南頂著34度高溫錄影8日ㄧ早從富國島飛胡志明市緊接著轉機12小時後終於回到台北沒想到回家第一個面對的竟是不實的爆料指控我們絕無遲到也不是最後登機的乘客這都是可以查證的班機時間延誤半小時也有機場公告證明藝人&工作人員更不可能對其他乘客不禮貌這位無須具名的爆料者歡迎您出面對質紅隊也會保護辛苦的工作人員及藝人 保留追訴的權利謝謝大家    憲哥說，「如果我們有不對那我們就應該要道歉！問題是；根本就沒有的事情，還要捏造事實說：我們有人罵他（她）看三小？台灣就是有這些莫名其妙的抓耙子，真的是太過分了！」。     憲哥說，「台灣這種惡劣的媒體環境已經不是一天兩天了丟人現眼的爆料者到越南去旅遊，回來還要莫名其妙打人家一槍？跟他同行的人，如果有一點道德良知，那應該把它肉搜出來!」     他說，「爆料者的心態唯恐天下不亂，明明是越南航空Delay，他是看不懂飛機行程表嗎？」     有網友批評KID沒有馬上向媒體否認，KID說，媒體記者私訊向他查證，因為沒資格代表全部的人發言，才把這些訊息轉達給製作人去處理查證。", "title": "\r\n        吳宗憲：玩很大沒有搭機遲到也沒爆粗口", "website": "中央通訊社"}, {"date": "2017/04/09 10:03", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704090042-1.aspx", "content": "（中央社台北9日電）中國大陸房市熱，有仲介利用資訊優勢，自己先買了房，但實際過戶給第三方，中間賺取差價。天津首次出現判例，這類「名為買房，實為炒房」的買賣契約無效。 每日新報報導，在濱海新區的案例中，房仲人員尤先生向吳先生簽訂買房契約，並約定同意買方在辦理該房屋手續時過戶給第三方。事後吳先生發現尤先生的目的是為了炒房獲利，就表明要解除合約。 尤先生不滿，告到法院，請求履行合約並要對方賠償損失。 濱海新區人民法院塘沽審判區認定，尤先生利用其具有房源資訊及熟悉房屋交易流程的優勢，簽訂買房契約的目的是先搶占房屋的購買機會，同時另尋買主，將房屋轉售他人從中牟利，並非真要購買該房屋，這份買賣契約並非真實意思表示，故契約不成立。 此外，炒房人的行為既會造成實際買賣雙方互不瞭解，影響雙方的締約選擇權，也會因房屋交易的程序增多而增加實際交易雙方的交易成本和違約風險，影響當事人的合法權益，干擾了正常的市場交易秩序，故依法不予保護。 判決結果駁回尤先生的索賠訴訟。報導指出，塘沽審判區做出同樣認定的這類買房糾紛案件共有17件。1060409", "title": "\r\n        天津首例  為炒房的買房契約無效", "website": "中央通訊社"}, {"date": "2017/04/09 09:51", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090040-1.aspx", "content": "（中央社記者黃旭昇新北市9日電）即將進入賞螢旺季，新北市新店屈尺、平溪東勢格、菁桐老礦坑、土城桐花公園都有螢火蟲秘境，如果天氣不錯，也無光害，民眾可把握機會走走，欣賞「火金姑」一閃一閃的美景。 台灣最常見的螢火蟲有黃緣螢、黑翅螢、端黑螢，及台灣特有種的台灣窗螢。台灣見到的螢光，多數由幼蟲或雄蟲所發出，雌性停在葉上，等候適當時機才發出回應訊號。 螢火蟲自然復育成效良好，近年賞螢生態旅遊相當熱門，每年4月初到5月中，螢火蟲就會提著小燈籠，翩翩飛舞現身。螢火蟲可分為水生、半水生、陸生3種，一般在河邊、池邊、農田近水處棲息繁殖，活動範圍通常不會離開乾淨水源，是生態環境監測的指標昆蟲。 土城區近年復育螢火蟲，數量大增；承天禪寺是著名的賞螢景點，傍晚登上承天禪寺，可以遠眺大漢溪、觀音山。沿著步道走到「土城桐花公園」生態池，園內有方便安全的賞螢步道，適合親子一起賞螢。 平溪區沿106縣道，經紫東產業道路，沿芊蓁林溪畔，除欣賞藍鵲，也是螢光點點。石碇區的二格山、雲海國小、華梵大學後山、三芝乾淨的梯田、平溪菁桐老街至台陽俱樂部、三峽鳶山流螢小徑，螢火蟲在河面上、草叢間，甚至梯田湧現，相當夢幻。不過，若下雨或晚上月圓時，不適合賞螢。 原住民山區的烏來，因植被豐富，無工業污染，螢火蟲種類多，每年4月至6月初，西羅岸路段約3-5公里處，山谷中可以看見流動星光，美不勝收。路旁無光害的地方，可近距離觀察螢火蟲生態，非常適合全家大小同遊，烏來欣賞螢火蟲，還可順道泡溫泉。賞螢達人陳振威表示，保護螢火蟲、認識螢火蟲，可以培養孩子們關愛大自然，為地球永續環境奉獻。他說，螢火蟲攝食會分泌唾液，把螺類、蝸牛麻痺，再分泌消化液。賞螢不要踩踏路旁的草叢，因為可能踩到蛹或幼蟲。 陳振威提醒民眾，賞螢注意不要捕捉螢火蟲、不要闖入棲地。賞螢最佳時間約為晚上6時到8時30分之間；也不要開燈干擾，夜晚使用手電筒要加上紅色玻璃紙，才不會對螢火蟲產生光害。 都市民眾進入山區看見螢火蟲，立即點亮心中興奮的情緒。但千萬不要用手抓螢火蟲，螢火蟲只要受驚嚇或被觸摸就會死亡。 新北市府提醒民眾，進入山區建議穿長袖衣褲、要塗抹防蚊液。賞螢最好穿著雨鞋、布鞋，防止被蛇咬傷，且勿隨意進入草叢，避免危險。愛護自然環境，才能享受每年與螢共舞的樂趣。1060409", "title": "\r\n        探訪浪漫螢光秘境 火金姑摸黑放閃", "website": "中央通訊社"}, {"date": "2017/04/09 09:55", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704095005-1.aspx", "content": "（中央社台北9日電）義大利著名龐貝古城，約2000年前被火山熔岩所覆蓋，先前被考古學家認定為「2名少女」（The Two Maidens）相擁的化石，近來被證實2人無血緣關係，很可能是一對年輕的男同性戀人。 根據每日電訊報（ The Telegraph ）報導，公元79年維蘇威火山爆發將龐貝城一夜之間被火山灰掩蓋，其中有兩具相擁的遺體，備受世人注目，因為1人把頭伏在對方的胸膛上。 當兩具遺體被發現時，已在一層層熔岩及火山灰下的深處，原以為這是女性間的擁抱，但近來有研究團隊發現，他們透過電骨頭及牙齒鑑定，證實「2名少女」的化石，是分別為約18歲和20多歲的男子。報導指出，他們毫無血緣關係。由於其中1人把頭部放到對方胸膛上，姿勢親密，估計他們關係匪淺，可能為同性戀人；加上當時社會風氣開放，描繪同性愛的壁畫隨處可見，因此為同性戀的假設並不無可能。 世界著名的考古遺址總監奧桑納（Massimo Osanna）表示，「龐貝永遠不會停止驚奇，我們總以為這是女人之間的擁抱，經過電腦掃瞄及DNA鑑定卻顯示2人是男性。」 2000年前，古羅馬一座繁華的龐貝城，但在公元79年，維蘇威火山爆發，估計當時有上萬居民慘被活埋。著名的「2名少女」（The Two Maidens）化石出土時備受世人注目，因2人死前相擁，另一人並將頭部放到對方胸膛上，姿勢淒美。1060409", "title": "\r\n        龐貝古城「2名少女」相擁遺體 可能是男同性戀人", "website": "中央通訊社"}, {"date": "2017/04/09 10:39", "url": "http://www.cna.com.tw/news/ahel/201704095006-1.aspx", "category": "生活", "content": "（中央社台北9日電）媒體報導，1名叫做「吳廓魚臺灣鯛」的男子因涉嫌侵入法官宿舍，高雄地院依無故侵入住宅罪判拘15天，由於名字引人側目，讓台大法律系教授李茂生在臉書說，這是「刁民與法官的日常」，他也想改名。 判決書指出，今年3月19日凌晨，有竊盜前科男子吳金億（48歲），騎機車涉嫌闖入高雄市鳳山區青年路法官宿舍地下室停車場，被高雄地院依無故侵入住宅罪，判處拘役15天，得易科罰金。 對此，台大法律系教授李茂生在臉書表示，「刁民與法官的日常」，一切都是依法行事，但內政部允許這種「改名」嗎？「顯然不管是不是人權鬥士在當內政部長，內政部一直都有在尊重人民意願的」。 李茂生更打趣說，若去台北市將自己的名字改成「李氏豬狗不如只想退休林萬億給我去死」，不知民政機關會不會允許。讓不少網友「正經」回覆勸他打消念頭，因為「選課系統的授課教師欄會有問題」。刁民與法官的日常。一切都是依法行事。沒住宿舍的法官心中的淦，只能留在心中。我的疑問是內政部允許這種「改名」嗎？顯然不管是不是人權鬥士在當內政部長，內政部一直都有在尊重人民意願的。下週我去臺北市將自己的名字改成「李氏豬狗不如只想退休林萬億給我去死」。不知道民政機關會不會允許。事實上，吳男出生後被送到郭姓人家當養子，取名「郭精利」，26歲時認祖歸宗改姓吳，變「吳精利」，去年又改名「吳精億」，但名字諧音「無精液」不好聽，加上母親是原住民，取名沒有字數上限，乾脆改名為「吳廓魚臺灣鯛」。 當時吳男還表示，養父以養殖吳郭魚為業，他對吳郭魚強韌的生命力印象深刻，無論海水、淡水都能存活，才以此幫自己改名。1060409", "title": "\r\n        「吳廓魚臺灣鯛」被抓 李茂生也喊想改名", "website": "中央通訊社"}, {"date": "2017/04/09 10:46", "url": "http://www.cna.com.tw/news/aloc/201704090051-1.aspx", "category": "地方", "content": "（中央社記者梁珮綺台北9日電）北市一名63歲的淑英阿嬤，35年來過著隱形人般的生活，去年10月向士林區戶政事務所求助，歷經5個月，終於順利拿到國民身分證。 淑英嬤與荷蘭籍丈夫在民國60年代結識，也曾隨著丈夫到荷蘭，士林戶所秘書范蕙華轉述，淑英嬤在民國71年回台時，持荷蘭護照入境，台灣戶籍因出境太久，遷出登記。而她丈夫在某次爭吵後，帶著女兒及淑英嬤所有證件離開台灣。 范蕙華受訪時說，淑英嬤在丈夫離開後，開始過著隱形人般的生活，也只能靠打零工維生。由於沒有勞健保，淑英嬤把身體鍛鍊得很好，沒工作時，就到故宮附近跑步，「淑英嬤告訴自己不能生病，因為沒有收入的人連生病的資格都沒有。」 范蕙華說，淑英嬤求助無門，最終到士林戶所，哽咽地說「我書念的不多，不懂法律規定甚麼的，只知道自己是台灣人，這30、40年來只能靠打零工生活，真的不知道該怎麼辦才好。」范蕙華憶及當時情形，說淑英嬤淚崩好幾次，令人不捨。 范蕙華說，戶政事務所沒有核發身分證的權限，因此士林戶所展開一場「超級任務」，依據淑英嬤闡述的內容聯繫各機關，「淑英嬤說她跟先生在台北地院公證結婚，我們就向台北地院調資料。」 士林戶所也聯繫北市警察局、內政部移民署、外交部，雖然資料不全，但足以佐證，最終由移民署同意恢復身分。范蕙華說，淑英嬤在今年3月20日拿到身分證，終於露出笑容，而最想做的第一件事就是捐血助人。1060409", "title": "\r\n        返台35年如隱形人 淑英嬤終於拿到身分證", "website": "中央通訊社"}, {"date": "2017/04/09 10:49", "url": "http://www.cna.com.tw/news/aipl/201704095007-1.aspx", "category": "要聞", "content": "（中央社台北9日電）蔣家第四代蔣友青8日在台北君悅飯店結婚，蔣家友人前行政院長郝柏村和兒子前台北市長郝龍斌參加婚宴，祝賀蔣家喜事。姊姊新婚愉快✌️Actually I don't know my mom can dancingAndrew Chiang    26歲蔣友青是蔣中正曾孫、蔣經國孫子，父親蔣孝勇、母親方智怡。     民國102年曾被指控恐嚇美國學校，士林地院103年12月26日，判蔣友青6個月徒刑，得易科罰金。     蔣友青結婚消息披露後，女方親友有人在臉書提起這段往事，女方親友說解釋說，蔣友青是個好男人。", "title": "\r\n        蔣友青結婚  郝柏村郝龍斌赴婚宴", "website": "中央通訊社"}, {"date": "2017/04/09 10:46", "url": "http://www.cna.com.tw/news/aipl/201704090052-1.aspx", "category": "要聞", "content": "（中央社記者顧荃台北9日電）外交部今天表示，川習會前美國總統川普已重申美方將恪守美國的「一中政策」，符合1979年以來美國政府立場及台美關係「零意外」原則，外交部表示歡迎。 中國大陸外交部長王毅在川習會後表示，中方重申在台灣、涉藏問題上的原則立場。美國國務院指出，美方再度確認對美國一中政策的承諾，是基於3項公報與台灣關係法。 外交部表示，政府密切關注川習會進行情形，在會晤進行過程中，與美方維持密切順暢的聯繫，對相關發展均有掌握。 外交部指出，美國白宮及國務院資深官員在川習會前，三度在相關背景說明會中公開表示，美國總統川普已重申美方將恪守美國的「一中政策」；美方也清楚表明，美國將持續信守基於台灣關係法的各項承諾，數度強調美方長期一貫的立場沒有改變。美方的立場陳述已非常明確。 外交部說，美國白宮及國務院資深官員上述說法，符合自1979年以來歷任美國政府立場及台美關係「零意外」的原則，外交部表示歡迎。1060409", "title": "\r\n        川習會  外交部：樂見台美關係零意外", "website": "中央通訊社"}, {"date": "2017/04/09 10:29", "url": "http://www.cna.com.tw/news/ahel/201704090048-1.aspx", "category": "生活", "content": "（中央社記者王淑芬高雄9日電）高雄市8日確認2例外籍移工染屈公病病例，經查感染地是菲律賓、印尼，染病的兩人都有出入境史，其中女性已經治癒，男性還在住院治療。 衛生局官員指出，屈公熱急性期的症狀有發燒、關節痛、肌肉酸痛、紅疹疼痛難忍，呼籲市民提高警覺，自登革熱、茲卡或屈公病疫情流行地區返國5日內可主動到轄區衛生所接受採血檢驗，如經檢驗確診感染，可獲得新台幣2500元主動通報獎金。 兩名屈公熱病例，其中1例為28歲菲律賓籍女性外籍勞工，居住於楠梓區翠屏里，她在3月底前往菲律賓探親，再入境後於4月4日出現發燒、關節痛、肌肉酸痛，4月8日確診屈公病。 第2例為22歲印尼籍男性，4月6日出現發燒症狀，當日機場入境經疾管署發燒篩檢站採血送驗，衛生局檢疫轉介到醫院隔離治療，4月8日檢驗確診。 衛生單位已針對個案活動地進行疫情調查、孳生源清除，並對個案周邊400公尺範圍高風險場域及列管點進行孳生源巡檢。 屈公病多經由埃及斑蚊及白線斑蚊等病媒蚊傳播，傳播途徑與登革熱、茲卡相同，潛伏期3到7天，染屈公病病人會有數週倦怠感，有時關節疼痛無法行動。 疾病管制署疫情統計，自2007年屈公病列為與登革熱相同的法定第二類傳染病以來，全國累計99例確定病例，均為境外移入，感染國家以東南亞居多。1060409", "title": "\r\n        外籍勞工染屈公病  高市兩例", "website": "中央通訊社"}, {"date": "2017/04/09 10:16", "url": "http://www.cna.com.tw/news/asoc/201704090045-1.aspx", "category": "社會", "content": "（中央社記者盧太城台東縣9日電）有了這條繩子和小勾勾，小四女學童李粢穎每週三可以開心的穿洋裝上學了！ 台東縣馬蘭國小四年級女學生李粢穎發明「拉鍊助拉器」，不僅讓她獲得台東青少年發明展金牌，也可以讓她輕鬆的穿上美麗洋裝。 李粢穎有一件漂亮的粉紅色洋裝，這也是她的最愛，她希望每週三可以穿到學校；但是，洋裝的拉鍊是在背面，沒有人幫忙，她的手勾不到拉鍊，因此幾乎很少有機會穿洋裝。 李粢穎和阿嬤、父親住在一起，她說，阿嬤每天很早就起床運動，沒辦法幫他拉拉鍊；父親則臥病在床，「只能躺著和看電視」，也不能幫她拉拉鍊，於是她想到將勾勾綁上繩子，穿好衣服時，將勾勾扣住拉鍊，「這樣就可以順利拉上拉鍊，還可以往下拉」。 李粢穎的老師孫嘉妤說，「粢穎」很聰明，喜歡發明，4年前她拋出如何穿洋裝的問題，許多學生提出方法，但都不是很恰當，只有她的方法最好，「4年來，終於有人破解穿洋裝的困境」。 孫嘉妤說，「粢穎」生長在單親家庭，和阿嬤、臥病的父親住一起，學校供應她早餐，她個性樂觀、活潑，很聰明，尤其是發明這區塊。 去年「粢穎」初試啼聲，發明「錢包」就拿下銀牌，她說「能被看到，就會很開心」。 李粢穎說，她平常喜歡發呆，「想一些奇怪的事」，她有好多好多的想法，希望都能實現，現在最開心的是能自己穿漂亮洋裝了。 馬蘭國小今年得獎的還有張博竣的「自動鉛筆放大鏡」得銅牌，宋立韋的「伸縮褲子」得銅牌，黃品錚的「防割膠臺」，黃建華的「防跌倒充氣裝置」得銅牌，李粢穎的「拉鍊助拉器」得金牌，楊坤寧的「便利吊掛捲尺」得銀牌，楊女慧的「菜瓜布附加洗碗精」得銀牌，何欣妮的「腳踏車防竊坐墊」得銅牌，陳祐生的「保暖置物兩用衣物」得銀牌。1060409", "title": "\r\n        為能自己穿洋裝上學 小四女發明獲金牌[影]", "website": "中央通訊社"}, {"date": "2017/04/09 10:29", "url": "http://www.cna.com.tw/news/firstnews/201704090047-1.aspx", "category": "重點新聞", "content": "（中央社華盛頓8日綜合外電報導）美國軍方證實，美國海軍卡爾文森號打擊群今天駛向朝鮮半島。此時，美國正升高防禦來抵抗北韓日升的核子野心。 美軍太平洋司令部（U.S. Pacific Command）發言人班哈姆（Dave Benham）指出：「美軍太平洋司令部下令卡爾文森號打擊群（Carl Vinson Strike Group）往北航行，這是維持戰備以及在西太平洋駐防的審慎措施。」 他告訴法新社：「因其魯莽、不負責和不穩定的飛彈試射計畫，以及對核武能力的追求，北韓仍然是這個區域的最大威脅。」 路透社報導，北韓發展武器的計畫日益引人擔憂，本月稍早試射1枚液體燃料推進的飛毛腿飛彈（Scud missile），僅飛行射程的一小部分就墜落。 1名美國官員指出，卡爾文森號打擊群成員包括1艘航空母艦，將從新加坡朝向朝鮮半島航行。未獲授權對媒體發言的這名官員不願具名。 這名官員援引北韓令人不安的作風為證，說：「我們認為有必要增加在當地的駐防。」 北韓領導人金正恩在內的多名平壤官員今年一再表示，即將進行洲際彈道飛彈試射或類似的試射，時間最快可能在15日北韓國父金日成105歲冥誕、慶祝一年一度「太陽節」（Day of the Sun）之際。 為試圖抑制平壤的核子和飛彈計畫，美國總統川普（Donald Trump）的國安幕僚已就華府有哪些選項完成審核。相關選項包括經濟和軍事措施，但他們更傾向祭出制裁和加強對北京施壓，讓中國大陸約束這個孤僻的鄰國。 儘管不排除對北韓採取先發制人的軍事攻擊這個選項，但上述審核優先考慮風險較低的作為，並不去強調採取直接的軍事行動。（譯者：中央社何宏儒）1060409", "title": "\r\n        威嚇北韓 美航母打擊群駛向朝鮮半島", "website": "中央通訊社"}, {"date": "2017/04/09 10:31", "url": "http://www.cna.com.tw/news/aspt/201704090049-1.aspx", "category": "體育", "content": "（中央社記者邱俊欽桃園9日電）2017海風馬拉松今天上午舉行，6000多人感受通過永安漁港、綠色隧道、大潭電廠、觀音海水浴場等美景，讓參加選手大呼過癮。 桃園市長鄭文燦清晨前往新屋區永安漁港，出席「2017海風馬拉松」路跑活動，他表示，今年的海風馬拉松是第3屆舉辦，去年參賽跑者有3000多人，今年則到達6100人，參加年齡從7歲到70歲，更有來15位其他國家的獵牌高手。 這項賽事取名為「海風馬拉松（Sea Breeze）」，主要是因為在跑步過程有微微海風吹拂，讓跑者在競賽時充分舒展身心，桃園市政府表示，未來會繼續舉辦，讓更多跑友體會微微海風、客庄風情及海岸生態。 主辦單位表示，為推廣全民體育運動休閒活動，欣賞桃園海岸風景，認識全台唯一客家漁港特色，才藉由運動賽事，讓參賽者更了解桃園在地文化及特色。 市府也表示，永安漁港南岸有綠色隧道，北岸則有藻礁自然生態，市府進行永安漁港周邊更新及客家主題意象改造，包括南岸海祭廣場、客家故事廣場已經完成；觀海橋正進行整修，預計6月整修完畢。 「海風馬拉松」42公里全程馬拉松組中，途中經過綠色隧道、濱海路、大潭電廠、觀音工業區、觀音海水浴場，更可以充分感受到濱海美景。1060409", "title": "\r\n        海風馬拉松  逾6千人賞濱海美景", "website": "中央通訊社"}, {"date": "2017/04/09 10:23", "url": "http://www.cna.com.tw/news/afe/201704090046-1.aspx", "category": "財經", "content": "（中央社記者韓婷婷9日電）管制食安是良心事業，要靠檢驗杜絕是不可能的任務！消費者要自保最簡單的方法就是「飲食不能太專情！」這是一個資深檢驗專家的忠告。 尖端醫是台灣最大檢驗試劑廠，董事長蘇文龍在食品檢測及毒品檢測領域學有專精，且經年累月觀察後，歸納出自己的一套養生之道。 他強調，吃東西絕對要多元化跟多變化，太常吃同一種食物、同一品牌的產品、同一家餐廳、或太常在同一家(攤)購買食材、魚、肉、蔬菜都不太好，且必須揭開對產品抽樣、檢測的迷思，特別是任意取樣送檢驗機構是不妥的，因為「食品供應商不會拿不好的東西送驗」，也呼籲除非每批、每項都檢驗，否則這批沒問題，不代表下一批送驗產品沒問題。就像農藥檢驗，不斷推陳出新。 其實，有些時候廠商也很無奈，蘇文龍指出，食材有使用及保存等問題，要批批都送食品認證實驗室進行檢驗，可說是不可能的任務，因為從送驗到提供檢驗報告，通常要1星期時間，更何況現在大家都想要「俗又大碗」的消費心態下，要廠商額外增加檢驗成本很難。 他說，更糟的是市面上有些食材標榜「高檔貨」，也不見得都沒問題，奉勸大家不必過度存有「越貴越好」的迷思。 很多廠商會秀出「檢驗合格的證書」，但蘇文龍提醒，那只是廠商送檢的那批貨合格，並不代表後續所進的貨都通過檢驗哦！除非是每批都送檢拿到合格證書。 蘇文龍表示，由於食品檢測試劑具有成本及快速的優勢，是目前較具規模廠商或通路商採取自主檢驗方式之一，尤其近幾年食安議題高漲，加上去年7月底公告資本額3000萬元以上、非屬百貨公司的綜合商品零售業者，須落實強制自主檢驗下，均助出貨量之成長動能。 「我從不吃生菜」，蘇文龍說，很多人為了養生很愛吃生菜，但在他眼裡反而變得有點恐怖，蘇文龍在家裡總是要交待青菜一定要煮過，因為他習慣藉由高溫去除部分農藥，這樣他才能吃得安心。 不過有毒物專家提醒，全球目前有大約600種不同的農藥，未來可能會高達900種。有些農藥是無法用溫度分解的，有些農藥透過溫度的作用，甚至會轉化成毒性更高的物質。 所以，最佳的方式是吃「當令食材」，因為當令的產品就不需要靠太多「外來」不必要的農藥或肥料維護生長，相對安全又便宜。 台灣的食安事件頻傳，儘管政府不斷要求廠商自主管理，強勢規定具規模企業必須設備檢驗中心，但蘇文龍認為，這樣的管理「宣示意義大於實質效益」，從終端市場進行大規模不定期的抽檢，才能真正有效為消費者把關，尢其有些攤販為了「賣相佳」會加些添加物，這些都要從終端抽檢才能杜絕。1060409", "title": "\r\n        飲食不能太專情！一位檢驗專家食安忠告", "website": "中央通訊社"}, {"date": "2017/04/09 11:01", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090055-1.aspx", "content": "（中央社記者劉得倉曼谷9日專電）泰國、緬甸、寮國和柬埔寨的宋干節（潑水節）下週將到，泰國政府昨晚在曼谷舉行花車遊行，正式宣告活動開始。 泰國和鄰近的幾個佛教國家，向來重視一年一度的潑水節，假日長達7天到10天，大家相約到佛寺參拜，出外工作的人們要返鄉過節，除了沐浴拜佛之外，最重要的就是相互潑水洗去塵埃，代表新生，也是新的一年開始。 泰國政府8日晚間在曼谷市區舉辦泰國宋干節嘉年華會，由副總理他那薩（TANASAK）主持，並宣布泰國宋干節活動正式開鑼。 這次活動有來自泰國南部、中部、東部、北部和東北部地區的花車，並由當地民眾組隊表演，也有緬甸、寮國和柬埔寨的舞蹈演出，活動節目歷時約1個半小時。 泰國宋干節嘉年華活動也在曼谷市高架捷運的彭澎站旁公園舉行，有浴佛儀式和泰國5個區域的過節方式，以及泰式點心和服飾等，歡迎民眾體驗，活動期間每天下午4時開始。 曼谷市可供潑水的區域，仍以考山路和席隆路為主，另外，在中央世界百貨廣場都有應景的活動，其他如清邁或素可素或芭達雅都有相關活動，有興趣體驗潑水節的遊客可以擇地參與。1060409", "title": "\r\n        泰緬寮柬宋干節來臨  體驗潑水過新年", "website": "中央通訊社"}, {"date": "2017/04/09 11:08", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090056-1.aspx", "content": "（中央社記者王淑芬高雄9日電）每年的枯水期總會讓高雄人面臨供水吃緊危機，水利署南區水資源局副局長簡振源今天指出，兩座伏流水站，還有東港溪原水前處理，每日可提約40萬噸供水備援調度。 每年的冬天到春天，南部地區乾旱未雨，高屏溪攔河堰流水量遽減，從豐水期每秒逾50cms驟降到枯水期每秒約10餘cms，水庫進帳和供水吃緊。 簡振源指出，近日高屏溪攔河堰的流量已少於15cms，如果再不降雨，目前已經一階限水的高雄地區，將面臨更吃緊的供水。 他指出情形最嚴重的是民國104年，高屏溪流量驟降每秒不到12cms，目前看來尚可以正常維持供水一段時間，只是時間多寡仍待水源調度。 他表示，近來在翁公園及竹寮建置兩座伏流水站，必要時可供應大高雄地區每日約20萬噸伏流水，另外東港溪原水前處理也有20萬噸的供水，簡振源說，於供水吃緊的情形下可以啟動調度做為備援水。 自來水公司七區管理處指出，水公司積極開拓伏流水站，盼提升枯水期備援水量以利調度。1060409", "title": "\r\n        大高雄解旱  40萬噸備援水調度", "website": "中央通訊社"}, {"date": "2017/04/09 11:13", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090057-1.aspx", "content": "（中央社記者張建中新竹9日電）晶圓代工廠台積電與股王大立光法人說明會將同時於13日登場，料將是本週市場關注焦點，也將是台股挑戰萬點的重要觀察指標。 大立光日前已公布3月業績，營收新台幣36.29億元，低於1月的38.03億元，並搶先對4月營運釋出保守看法，表示因部分客戶進行訂單調整，有些客戶步入新舊產品調整期，4月業績應不會比3月好。 只是法人依然看好大立光未來營運前景，預期隨著新款iPhone零組件備貨將於第2季末啟動，中國大陸品牌智慧手機也將於5、6月逐步放量，大立光第2季營運可望先蹲後跳。 法人並看好，大立光營運應可受惠智慧手機採用雙鏡頭及3D感測趨勢，此外，鏡頭規格提升也將對大立光營運具加分效果。 除第2季營運展望外，新台幣大幅升值，大立光第1季匯損情況，及與鴻海集團等對手競爭態勢都將是市場關注重點。 台積電先前表示，第1季以美元計的營收表現將符合預期，並無調整營運目標計畫。 只是台積電第1季新台幣營收目標2360億至2390億元，是以新台幣32元兌1美元為假設基礎，與實際有不小落差，法人認為，台積電新台幣營收恐將受到匯率因素影響。 至於第2季營運展望，台積電於上次法說會中即預告，受供應鏈展開庫存調整影響，第2季業績恐將不會較第1季成長。 供應鏈庫存水位與庫存調整時間料將是市場關注重點，此外，台積電10奈米製程下半年放量情況，及7奈米、5奈米等先進製程進展，與赴美設廠的態度也都將備受市場關注。1060409", "title": "\r\n        台股萬點風向球 聚焦台積電大立光法說", "website": "中央通訊社"}, {"date": "2017/04/09 11:18", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201704090059-1.aspx", "content": "（中央社記者鍾榮峰台北9日電）怎麼讓充電效能更高？蘋果設計新花樣，傳出開發行動裝置感應式充電介面，應用在新一代連接插頭，可大幅提升充電能力。 國外科技網站Patently Apple日前報導，美國專利商標局（US Patent and Trademark Office）日前公布蘋果數項專利，其中蘋果開發行動裝置感應式充電介面，可應用在新一代的連接插頭設計。 報導指出，蘋果這款行動裝置感應式充電介面，可以降低蘋果行動裝置感應式元件的設計複雜度，同時可大幅提升充電效能。 報導指出，這個感應式充電介面，可以讓行動裝置透過連接插頭接收90%的電源。 外媒先前報導，蘋果在感應饋電技術（inductive power transmission）有明顯進展，蘋果可透過鑲嵌感應饋電線圈配置設計，針對多重裝置充電。 蘋果積極提升iOS裝置充電效能。凱基投顧分析師郭明錤日前報告預測，今年下半年推出的3款新iPhone、包括5.15吋OLED版、4.7吋和5.5吋TFT-LCD版本機種，都將支援快速充電功能。 報告指出，今年下半年3款新iPhone將採用Type-C規格的PD（Power delivery）技術，實現快速充電，但依舊採用Lightning連接埠。 國外媒體先前報導，蘋果與英國Intelligent Energy合作關係密切，Intelligent Energy先前在iPhone產品實現了燃料電池系統設計，而不需要改變iPhone裝置的尺寸與外型。1060409", "title": "\r\n        蘋果充電再進化 傳開發高效能新介面", "website": "中央通訊社"}, {"date": "2017/04/09 10:46", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090052-1.aspx", "content": "（中央社記者顧荃台北9日電）外交部今天表示，川習會前美國總統川普已重申美方將恪守美國的「一中政策」，符合1979年以來美國政府立場及台美關係「零意外」原則，外交部表示歡迎。 中國大陸外交部長王毅在川習會後表示，中方重申在台灣、涉藏問題上的原則立場。美國國務院指出，美方再度確認對美國一中政策的承諾，是基於3項公報與台灣關係法。 外交部表示，政府密切關注川習會進行情形，在會晤進行過程中，與美方維持密切順暢的聯繫，對相關發展均有掌握。 外交部指出，美國白宮及國務院資深官員在川習會前，三度在相關背景說明會中公開表示，美國總統川普已重申美方將恪守美國的「一中政策」；美方也清楚表明，美國將持續信守基於台灣關係法的各項承諾，數度強調美方長期一貫的立場沒有改變。美方的立場陳述已非常明確。 外交部說，美國白宮及國務院資深官員上述說法，符合自1979年以來歷任美國政府立場及台美關係「零意外」的原則，外交部表示歡迎。1060409", "title": "\r\n        川習會 外交部：樂見台美關係零意外", "website": "中央通訊社"}, {"date": "2017/04/09 10:59", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090054-1.aspx", "content": "（中央社記者許秩維台北9日電）由母親撫養長大的許慈惠，自小愛畫畫，宮廟裡的小書桌是她的繪畫世界，後來獲得廣達基金會獎學金，讓美術班的她能安心學畫，更立志要當畫家。 現就讀國中的許慈惠，幼稚園時父親過世、靠媽媽在早餐店工作撫養長大，由於家裡是宮廟，常有許多人走動，她的書桌就在祭祀廳旁，每當畫畫、寫作業時，常有人在身旁聊天，在這樣吵雜環境裡，她仍「沉浸在幻想與繪畫世界」。 許慈惠讀小一時，老師發現她對藝術的喜愛，因此建議媽媽讓慈惠讀美術班，媽媽才知道慈惠常在小書桌前坐很久，原來是在畫畫。因為沒錢補習學畫畫，許慈惠考美術班靠自學考上，而媽媽又開心又煩惱，「孩子可以追求自己喜歡的東西，替她高興，但學藝術很花錢，又辛苦」。 因為讀美術班，常得要買專業畫具，但慈惠總不忍心跟媽媽開口，「就算一枝筆，對我來說都很昂貴」。後來小五時，她獲得廣達文教基金會的「創藝DNA」獎學金補助，有如「及時雨」一般，讓她可以安心創作。 藝術創作這條路並不好走，但許慈惠表示，自己從幼稚園起就立志以後長大要當畫家、設計師等，所有夢想都和藝術創作有關，她也希望自己在國中打好基礎，高中到外縣市就讀，接觸更多人事物，還希望自己有機會能出國開拓視野。 廣達基金會推動「幸運草計畫」，將弱勢學童的創意發想和作品，透過設計團隊轉化為文創商品，獲利捐助給創作學童和「創藝DNA」獎學金，許慈惠的作品「海洋意境」，也透過幸運草計畫，成為馬克杯組。 許慈惠表示，作品能夠獲選，讓她覺得「像做夢一樣」，希望能幫助更多跟她一樣喜愛藝術卻經濟弱勢的孩子，她也希望告訴大家，「不要放棄夢想，勇敢跨出障礙，就可以擁有不一樣的人生」。1060409", "title": "\r\n        宮廟書桌開啟繪畫魂  弱勢童立志當畫家", "website": "中央通訊社"}, {"date": "2017/04/09 11:34", "url": "http://www.cna.com.tw/news/aspt/201704090063-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台北9日綜合報導）羽球世界球后台灣好手戴資穎今天下午2時在馬來西亞公開賽的女單決賽，遭遇西班牙好手馬林（Carolina Marin），挑戰跨季4連冠。 馬來西亞公開賽今天賽事從下午1時開始，戴資穎與馬林爭冠的女單賽事是第2場次，預計2時開打，有MOD博斯無限台轉播。 戴資穎是現任世界球后，對手馬林世界排名第3，也是前任球后，兩人生涯交手7次，馬林4勝占上風，戴資穎拿下最近2勝。 戴資穎自去年香港超級系列賽、杜拜年終總決賽，以及今年頂級超級系列賽全英公開賽，已經連3戰封后，今天挑戰跨季4連冠。 世羽聯（BWF）頂級超級系列賽等級（World Superseries Premier），總獎金60萬美元（約新台幣1837萬元）的馬來西亞公開賽（CELCOM AXIATA Malaysia Open），當地時間4日起在馬來西亞的古晉進行。1060409", "title": "\r\n        馬國羽球頂超賽  戴資穎挑戰跨季4連冠", "website": "中央通訊社"}, {"date": "2017/04/09 11:38", "url": "http://www.cna.com.tw/news/aloc/201704090069-1.aspx", "category": "地方", "content": "（中央社記者王淑芬高雄9日電）每年冬、春之際，高雄地區雨量少，旱象限水問題不斷，台水公司開源也積極節流減漏，包括汰換老舊管線，降低漏水率，希望高雄地區漏水率低於1成。 台水減漏計畫中，七區管理處規劃速汰換老舊管線，七區處長王明孝今天指出，盼提高售水率、降低漏水率，規劃今年更新約50到80公里的輸水管線，助於提升水質、水量的供應。 以高雄為例，售水率約83%，其餘是洗管和洗配水池的無計費水及漏水量。 王明孝分析漏水原因來自於管線材質及老化、重車輾壓及施工影響等，致一些管線漏水不斷，浪費有限的資源。 他指出，水公司今年編列新台幣8億元辦理管線汰換，長度約50到80公里長，管線分布在各行政區，王明孝說，汰換管線工程會做好交維，同時以好的材質管線更新，多數管線是石墨鑄鐵，材質安全耐用、品質穩定。 他表示，水公司計劃管線汰換後，讓漏水率低於10%，未來也會逐年減漏，以確保水資源免於浪費。 高雄市每日用水量約152萬噸，其中125萬噸為民生用水，其餘為工業使用。1060409", "title": "\r\n        節流解渴  台水高雄汰換老舊管線", "website": "中央通訊社"}, {"date": "2017/04/09 11:44", "url": "http://www.cna.com.tw/news/aipl/201704090074-1.aspx", "category": "要聞", "content": "（中央社記者楊思瑞台南9日電）民進黨立委王定宇今天在前台南縣長陳唐山的陪同下，宣布投入下屆台南市長選舉黨內初選，競選歌曲也選用陳唐山愛用的「回鄉的我」。他強調，要讓每個市民得到公平分配的資源。 王定宇上午在永康區的大灣廣護宮召開參選說明會時表示，這個地點也是幾年前陳唐山宣布再度投入選舉，後來順利當選立法委員的福地。 除了不少里長現身相挺之外，陳唐山本人及昔日的許多幕僚也都到場；現場播放的歌曲，正是陳唐山參與大小選舉時必用的「回鄉的我」，傳承意味相當濃厚。 陳唐山致詞時表示，台南縣市在合併升格後，每個地方都需要平等發展的機會；台南更需要一個有國際觀的領導人，在面臨國際危機時能夠好好處理。就他長期的觀察，王定宇有擔當、有勇氣、有理想、有計畫，是很好的人選。 王定宇表示，陳唐山當年在台南縣終結了國民黨長期執政的狀況，至今一直由民進黨延續下來。陳唐山在擔任台南縣長期間，讓大家看到政治中最樸實的一面；把路從平地開到山裡面，一步步打拚，讓台南成為美好、值得驕傲的地方。 他說，這一年來走遍以前的台南縣山線、海線各角落，常聽到住在溪北（曾文溪以北）地區的朋友抱怨，縣市合併升格後有很大失落感。他主張不論是住在過去的台南市或台南縣的人，都應該擁有公平的資源分配；未來要當一個為市民設想的市長，而不是想著要連任的人。1060409", "title": "\r\n        王定宇宣布選台南市長  延續陳唐山風格", "website": "中央通訊社"}, {"date": "2017/04/09 11:29", "url": "http://www.cna.com.tw/news/aipl/201704090062-1.aspx", "category": "要聞", "content": "（中央社記者劉冠廷台北9日電）親民黨立委陳怡潔今天說，她將提案修正替代役實施條例，明定僱用役男的企業，若違反服勤管理規定，使役男權益受損時，得處新台幣5萬元以上50萬元以下的罰鍰。 近日因為內政部役政署，開放部分高勞力低技術的企業申請僱用替代役男，陳怡潔表示，內政部106年公告可以僱用替代役男的企業中，赫見鍋貼業、保險業、連鎖便利商店等一般外界認為高勞力低技術的企業。 她說，內政部開放的企業中，又有不少企業曾因違反勞基法，遭縣市政府公告在案，讓各界一片譁然，擔心替代役男如果真的到這些企業服役，恐成為低薪血汗勞工，而現行的替代役實施條例，又對替代役男的勞動權益保障不足，即便企業違反自己訂定的服勤管理規定，最多也只能取消僱用替代役男的資格。 陳怡潔說，但為了避免部分不肖企業違法濫用替代役男，還是必須要有相當的嚇阻機制，因此特別提案修正「替代役實施條例」，明定僱用役男的企業，若違反服勤管理規定，使役男權益受損時，得處5萬元以上50萬元以下罰鍰，藉此保障替代役男的勞動權益，並嚇阻企業違法濫用替代役男。1060409", "title": "\r\n        陳怡潔提案修法 重罰企業濫用替代役", "website": "中央通訊社"}, {"date": "2017/04/09 11:23", "url": "http://www.cna.com.tw/news/acn/201704090060-1.aspx", "category": "兩岸", "content": "（中央社台北9日電）中國大陸四川省瀘州市一名中學生1日死亡，當地警方之後出動大批警力應對抗議此事的民眾，引發大量網友抨擊。大陸官媒8日評論，傳統的官僚維穩措施，已經完全跟不上資訊時代的腳步。 中共黨媒人民日報海外版微信公眾號「俠客島」8日刊文，針對四川瀘州瀘縣政府對此事的處理提出批評。 這也是新華社記者採訪此事受阻，並在4日發表「拿出澄清謠言的事實需要多久—三問四川瀘縣校園死亡事件」之文後，官媒再對此事中地方政府批評。 瀘州市瀘縣太伏中學趙姓學生1日被發現俯臥在宿舍樓外的水泥地，隔天官方就迅速發布趙生是從高處墜樓死亡，並有證據排除是他人加害致死。然而，網上開始流傳影片和各式說法指出，趙生是被校內5名學生霸凌打死，這5人都是縣長、鎮長、校長等官員的孩子。不過，官方強調這些是虛假的畫面和謠言。 面對民眾集結抗議，當地警方還動用龐大警力「封鎮」，網路上有數十萬則對此事件的相關留言，甚至引來境外媒體的重視報導。 眼看輿論延燒不止、有損政府形象的言論不斷傳播，瀘縣政府6日終於召開說明會，而官媒也再次提出批評。 俠客島文章說，這起事件中，政府面對中學生意外身亡時採取的傳統官僚維穩措施，已經完全跟不上資訊時代的步伐，也無法滿足民眾需求，各級政府和官員提升媒體素養已是大勢所趨。 文章說，新媒體時代，一旦輿情回應滯後或者失當，網路輿論往往能造成嚴重影響，並引述中共總書記習近平表示，各級領導幹部要「學網、懂網、用網」。推諉責任、漠視網路等做法是錯誤的，也可能是違法的。1060409", "title": "\r\n        四川中學生案  陸官媒：要重視網路言論", "website": "中央通訊社"}, {"date": "2017/04/09 11:27", "url": "http://www.cna.com.tw/news/amov/201704090061-1.aspx", "category": "娛樂", "content": "（中央社記者鄭景雯台北9日電）「志明春嬌」系列電影第三部曲「春嬌救志明」，邀請五月天為電影演唱主題曲，導演彭浩翔透露，當初就是因為五月天的「志明與春嬌」給他靈感，成就這段長達8年的愛情故事。 「志明春嬌」系列電影前兩集，先前在台灣沒有盛大上映，但春嬌和志明刻畫的經典銀幕形象，深植人心。這次系列電影第三部，導演彭浩翔更邀請五月天為「春嬌救志明」演唱主題曲。 彭浩翔透露，他本來就很喜歡五月天，而且曾經來過台灣唸書，那時候很愛聽台灣歌曲，尤其喜歡五月天演唱的「志明與春嬌」，雖然是台語歌，但他聽來極有共鳴，也一直覺得「志明與春嬌」這首歌是能夠拍成一個故事的，因此成了他這部電影的靈感，更成就了這段長達8年的動人愛情故事。天大喜訊！《春嬌救志明》電影主題曲將由台灣天團五月天主唱!! 春嬌與姊妹們紛紛表示又興奮又期待～～～#春嬌救志明 4月27日 #春情告急五月天 Mayday楊千嬅 Miriam Yeung余文樂 Shawn Yue寰亞電影 Media Asia Film彭浩翔在前兩部電影也想和五月天合作，但始終沒有機會，這次終於盼到與五月天首次合作，讓彭浩翔開心不已，直呼好興奮。 能和五月天合作，彭浩翔也是彌補8年前的缺憾，他表示， 2009年爭取了好久，終於把第一部的名字重新改回「志明與春嬌」，「我很喜歡五月天這首歌，用這個片名，也可以算是對我聽這首歌那些日子的一種懷念」。 「春嬌救志明」4月28日上映。1060409", "title": "\r\n        電影春嬌救志明 終盼到五月天唱主題曲[影]", "website": "中央通訊社"}, {"date": "2017/04/09 11:45", "url": "http://www.cna.com.tw/news/ait/201704090075-1.aspx", "category": "科技", "content": "（中央社記者韋樞台北9日電）財信傳媒董事長謝金河看到電動汽車業者特斯拉(Tesla)7日收盤302.54美元，市值近500億美元。他今天在臉書上指出，Tesla是基礎建設和交通運輸系統商，它的價值在於它展開汽車業的革命。 Tesla的市值達492.82億美元，他回頭檢視去年11月1日在臉書上面貼了一篇參訪Tesla的文章，那時Tesla股價僅200美元，不到半年，它再漲100美元。 在矽谷參訪的時候，有團員問他說Tesla一直賠錢，可以長期投資？他說看一家公司，看到生產線上工人的士氣，公司透露的氣象，這是最直覺的反應。但是，投資Tesla不是買汽車股，而是Tesla在未來汽車產業創造的價值。 謝金河說，Tesla不是一般汽車製造商，而是基礎建設及交通運輸系統商，是未來汽車概念股。這個情況很像亞馬遜(Amazon)初崛起時，Amazon虧損累累，市值只有沃爾瑪(Walmart)1/10不到，沒有幾年，Amazon超越Walmart，如今Walmart市值不到Amazon的一半。 他指出，目前電子商務與零售實體通路的競爭已出現在汽車產業上。上週Tesla市值打敗福特汽車，成為僅次於通用汽車(GM)504.96億美元的全美第二大汽車股。 他強調，去年Tesla售出的汽車不到7萬輛，福特售出近700萬輛，但福特汽車市值卻輕鬆被Tesla追過，很快的Tesla也會追過GM，Tesla股價越過300美元，代表新世代的汽車產業革命正式展開。1060409", "title": "\r\n        特斯拉的價值 謝金河：展開汽車革命", "website": "中央通訊社"}, {"date": "2017/04/09 11:28", "url": "http://www.cna.com.tw/news/aopl/201704095008-1.aspx", "category": "國際", "content": "（中央社台北9日電）美人魚是神話傳說，還是真實存在的物種？美國加州日前發現1名女子於在湖邊遊蕩，被路人發現時全身濕透，奇妙的是她的腳呈蹼狀，更自稱自己是美人魚；由於女子無法提供任何能夠證明身份的資料，警方暫列為失蹤人口案處理。 根據「舊金山紀事報」（San Francisco Chronicle）、英國獨立報報導，這名女子喬安娜（Joanna）凌晨在湖邊遊蕩，被經過的司機發現，當時她全身溼透只穿著內衣，駕駛便好心詢問她是否需要幫助，她馬上表示希望能載她到醫院。警方表示，這名女子自稱美人魚且神智清醒，但無法確定她是基於醫學上的因素無法回答某些問題，抑或是心理上主觀的拒絕向警方透露身份，暫時把她列為失蹤人口處理，並呼籲民眾提供更多資料。 消息曝光後，不少網友表示，「那應該把她閒置在魚缸」、「原來美人魚也說英文」，指該名女子可能是精神病患者；還有人打趣的說，可以透過簡單的測試來證實是否為美人魚，包括是否穿著背殼內衣、看她如何進食等，引發熱議。1060409", "title": "\r\n        女子濕身自稱美人魚 腳趾呈蹼狀身分成謎", "website": "中央通訊社"}, {"date": "2017/04/09 12:02", "url": "http://www.cna.com.tw/news/firstnews/201704090080-1.aspx", "category": "重點新聞", "content": "（中央社記者楊淑閔台北9日電）中油公司依浮動油價機制計算，明天10日凌晨零時起，調漲各式汽油價格每公升新台幣0.6元、柴油每公升貴0.7元。 中油並說，調整後的參考零售價格分別為92無鉛汽油每公升24.3元、95無鉛汽油每公升25.8元、98無鉛汽油每公升27.8元、超級柴油每公升22元；實際零售價格，仍以各營業點公告為準。 中油說明，英國北海油田Buzzard無預警停工尚未恢復生產，影響最大，美國攻打敘利亞也有一點影響，所以帶動油價上漲；而美國商用原油庫存續增，以及利比亞產量漸漸回升等帶動下跌的因素，仍不敵前述上漲影響因素，所以明天起油價調漲。1060409", "title": "\r\n        加油要快 10日起汽油漲6角柴油貴7角", "website": "中央通訊社"}, {"date": "2017/04/09 12:05", "url": "http://www.cna.com.tw/news/aloc/201704090081-1.aspx", "category": "地方", "content": "（中央社記者朱則瑋台北9日電）目前漸漸進入螢火蟲季節，台北市木柵公園萃湖也出現眾多螢火蟲，台北市政府與文山社區大學合作，4月15日至5月7日規劃專人導覽，在不干擾生態下賞螢。 賞螢季登場，每天傍晚為較佳賞螢時間，其中木柵公園萃湖也是重要賞螢地點，北市府安排導覽活動，期間晚上6時45分到8時15分在萃湖螢火蟲生態區入口，由志工團隊引導民眾賞螢。 台北市工務局公園處長黃立遠表示，近日木柵公園的萃湖螢火蟲已經漸漸增加，園區內設立相關的解說牌，讓民眾進一步了解相關的生態資訊。 文山社大校長鄭秀娟表示，萃湖生態園區賞螢期間內，由社區大學的志工在游泳池後方的萃湖入口，採單點方式引導民眾參觀，不用事前報名跟集合，日前已有螢火蟲開始於夜間活動，預計在4月下旬能有上百隻螢火蟲的出現。1060409", "title": "\r\n        螢火蟲季  台北木柵公園萃湖專人導覽", "website": "中央通訊社"}, {"date": "2017/04/09 12:17", "url": "http://www.cna.com.tw/news/aopl/201704090084-1.aspx", "category": "國際", "content": "（中央社首爾8日綜合外電報導）美國發射飛彈攻擊敘利亞空軍基地行動，分析家認為，傳達相當清楚訊息給北韓及其盟國中國大陸，也就是「美國有新老大當家，會毫不遲疑拔槍」，但仍不足以讓北韓放棄核武路線。 時間點大多只是巧合，法新社報導，但美國總統川普在主持與中國大陸國家主席習近平的高峰會時下令空襲這個事實，卻傳達了特別意涵，畢竟，北韓核子野心及如何有效攔阻這個野心，是川習會議程要點之一。且川普對敘採取這項軍事行動，也讓他日前稱北京若不好好管控他們鄰國的核武計畫，美國不排除單方面對北韓採取行動的威脅，更具分量。 韓國東國大學（Dongguk University）教授金容鉉（Kim Yong hyun，音譯）指出，敘利亞空襲刻意對更廣泛的對象傳達弦外之音。 金容鉉說：「這個信號就是告訴北韓，美國現在有新老大當家，他會毫不遲疑地拔槍。」然而，美射飛彈攻擊敘雖讓北韓停頓一下，但平壤當局昨天表示，這起空襲只是更讓他們確認核武是攸關其未來存活的關鍵。 北韓官方中央通信社（KCNA）引述未具名外交部發言人表示：「今天的事實是第百萬次證明，我們加強軍力、以便以武力對抗武力的決定是正確的決定。」 他還說，空襲敘利亞是「難以容忍的侵略行為」。（譯者：中央社許湘欣）1060409", "title": "\r\n        美空襲敘的弦外之音：新老大不怕掏槍", "website": "中央通訊社"}, {"date": "2017/04/09 11:52", "url": "http://www.cna.com.tw/news/aloc/201704090077-1.aspx", "category": "地方", "content": "（中央社澎湖縣9日電）兒少受虐事件時有所聞，澎湖去年就有86起疑似受虐兒少通報案，澎湖家扶中心架構「三層網」安全網路，需要政府、社福、社區等共同協力，有效預防兒少受到不當對待。 澎湖家扶中心今天表示，國內去年疑似受虐兒少通報案件，高達有1萬3298件，澎湖地區則有86起疑似受虐兒少案件，其中13%來自社工通報，34%教育通報，28%警政通報，17%案主自行求助或父母通報，在所有通報案件中有13起案件確定有不當管教、疏忽、身心虐待等施虐事實。 澎湖家扶指出，澎湖一般民眾與社區鄰里通報受虐案件比率甚少，最近3年來僅有4件，不到疑似兒虐案件總通報件的1%，顯示第1級安全預防工作，未能落實到社區鄰里當中，大部分通報以醫療、教育、社工、警政等責任通報人員為主。 澎湖家扶為減少兒少受虐，提出架構預防、支持和修復等「三層網」安全網路，有賴政府、社福和家長共同來努力，有效掌握有照顧與管較困難的弱勢家庭，有助兒少受虐風險的家庭改善，形成綿密的防護網，預防受虐情事發生。 澎湖家扶中心鼓勵社區鄰里一同投入三級兒保安全預防工作，22日在澎湖縣政府前廣場辦理「為愛兒走親子園遊會活動」，希望能夠提升社區大眾對於兒少受虐的重視，呼籲民眾一起「停止暴力 終止兒虐」。1060409", "title": "\r\n        防兒少受虐  澎湖家扶架構三層網路", "website": "中央通訊社"}, {"date": "2017/04/09 12:09", "url": "http://www.cna.com.tw/news/aipl/201704090082-1.aspx", "category": "要聞", "content": "（中央社記者劉麗榮台北9日電）國民黨立法院黨團明天將舉辦黨主席選舉政見發表會。尋求連任的國民黨主席洪秀柱今天說，遵從黨中央與6組擬參選人決議，參加黨辦的政見會，因此黨團政見會沒必要一定要參加。 國民黨黨團總召廖國棟日前表示，黨團大會已決議政見會舉辦時間和地點。國民黨主席參選人僅洪秀柱不願出席政見會。 洪秀柱上午受訪表示，她一再跟大家報告，17日才開始登記，現在到底有哪些候選人不知道。 她說，中央黨部請6組擬參選人代表開會，大家有共同的決議，辦2場帶有辯論性質的電視政見會，在地方辦6場政見發表會，她希望按照大家都同意、有共識的行程參與黨所辦的政見發表會。 洪秀柱指出，她身為主席，當然遵從黨的決定，因此，10日的黨團政見會「是沒有必要一定要參與的」。 媒體追問，廖國棟希望洪秀柱也參加。洪秀柱說，「我已經回答了，不針對個人回答」。此舉是否更加證實黨中央跟黨團不合？洪秀柱說，「這是他講的，我們跟立院黨團內部沒有溝通不好」，每個委員跟黨中央都有溝通管道。1060409", "title": "\r\n        黨團辦政見會  洪秀柱：沒必要一定參加", "website": "中央通訊社"}, {"date": "2017/04/09 11:51", "url": "http://www.cna.com.tw/news/firstnews/201704090076-1.aspx", "category": "重點新聞", "content": "（中央社記者陳葦庭台北9日電）媒體報導，富邦金控入股遠航，遠航董事長張綱維將退居幕後，對此，遠航今天嚴正否認這項傳聞。 媒體報導，富邦金控接收復興3架ATR600飛機，將把飛機交給遠東使用，並入股遠航，成為遠航最大股東，董事長張綱維將退居幕後，對此，遠東航空今天否認這項傳聞，表示已經要求媒體更正。 遠東航空表示，據悉富邦銀行並不是復興債權銀行，沒有接收飛機並交給遠航的問題，另外，復興航空七架ATR採包裹式標售，因價格差距甚大迄今仍未決標，並非如媒體報導所言。1060409", "title": "\r\n        傳富邦入股成最大股東 遠航嚴正否認", "website": "中央通訊社"}, {"date": "2017/04/09 12:18", "url": "http://www.cna.com.tw/news/aopl/201704090085-1.aspx", "category": "國際", "content": "（中央社記者周永捷雅加達9日電）印尼前國會議員阿齊近日在網路上爆紅，因為他與先後迎娶的3名漂亮妻子同住一個屋簷下，相處和睦。他的秘訣就是，每晚要與誰共枕，得先徵得其他兩位老婆的同意。 印尼受到伊斯蘭文化影響，穆斯林一夫多妻的情形並不罕見。印尼前國會議員阿齊（Ach Fadil Muzakki）近日在社群媒體上傳一張他與3名漂亮妻子和睦相處、同處一室的照片，讓他成為網路上熱烈討論的人物。 出生在東爪哇、今年37歲的阿齊曾於2000年至2014年間擔任國會議員，在當地小有名氣。他在18歲時和第一位妻子西蒂（Siti Aminah）結婚，婚後生活幸福，兩人育有3名子女。 9年後，阿齊愛上護校畢業的葉寧（Yeni Kurnia），在徵求西蒂的同意後，迎娶葉寧。阿齊當初為迎娶美嬌娘也煞費苦心，信誓旦旦向西蒂和葉寧保證會公平對待兩人。 2011年，阿齊又愛上了高中畢業不久的諾薇塔（Novita Kusumaningrum），於是向她求婚，再添第三名妻子。諾薇塔現在仍在大學就讀。 被問到一夫三妻如何和平共處？阿齊說，為了不要引起老婆間爭風吃醋，他在做任何決定前，都會徵求大家的同意。 例如，他今晚想要和某一位妻子同床共枕，他會先徵求其他兩名妻子的同意，而且通常她們都會同意。 阿齊直率說，他對三名妻子都有慾望，而誠實正是維持家庭和諧的關鍵因素，若是用欺騙的方式，會傷了她們的心。 阿齊的妻子們也會展現「另類」支持，替他準備強身的草藥，維持他的健康。而阿齊除了誠實對待老婆們，在金錢分享上也是公平對待3名妻子。1060409", "title": "\r\n        印尼男擁3妻 每晚伴誰要老婆們全點頭", "website": "中央通訊社"}, {"date": "2017/04/09 11:55", "url": "http://www.cna.com.tw/news/aipl/201704090078-1.aspx", "category": "要聞", "content": "（中央社記者顧荃台北9日電）國民黨立院黨團10日舉辦黨主席參選人政見發表會，國民黨主席參選人韓國瑜今天說，「模特兒終於要上伸展台，大家好好把身材展示一下」，看誰是跨時代的國民黨領導者。 國民黨立院黨團將在10日舉辦「政見發表座談會」，邀6名國民黨主席擬參選人到場接受藍委提問，目前除國民黨主席洪秀柱外，其餘的5位擬參選人都會參加。 韓國瑜中午參加「群英會」舉辦的反對年金改革演講活動，會前受訪時表示，對於明天的政見發表會，「模特兒終於要上伸展台，大家好好把身材展示一下」，看看誰才是跨時代的國民黨領導者，明天將會是第一場試金石。 媒體詢問對洪秀柱不出席政見發表會的看法？韓國瑜說，「我個人覺得不太好，但我不願意批判」。 韓國瑜表示，現在國民黨在野，立法委員是最高的問政平台，不管誰當黨主席都應該像麻花一樣，跟立院黨團緊密的串在一起，不應該若即若離。藍委舉辦的政見會，候選人都應該勇敢赴會，這是基本尊重。1060409", "title": "\r\n        藍黨魁政見會 韓國瑜：模特兒上伸展台", "website": "中央通訊社"}, {"date": "2017/04/09 12:40", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704090090-1.aspx", "content": "（中央社記者葉素萍台北9日電）前民進黨黨工李明哲遭中國大陸國安單位拘留調查，李明哲妻子李凈瑜10日將搭乘長榮航空，直飛北京尋夫。台灣人權促進會明天將在桃園機場召開記者會，為李凈瑜加油打氣及送行。 台灣人權促進會今天指出，李明哲被中國關押第23天，中國官方仍無任何正式回應。李凈瑜將於10日下午1時，搭乘長榮航空BR2762航班，直飛北京。 台灣人權促進會說，在海基會的陪同下，李凈瑜希望可以見到國台辦、海協會等相關人員，請他們說明案情，及最重要的、希望能親眼見到她先生李明哲，確保他安全無虞。 台灣人權促進會指出，10日上午11時20分，在李凈瑜報到確認是否能登機之後，台灣的NGO團體將召開記者會，為李凈瑜加油打氣及送行。1060409", "title": "\r\n        李明哲妻10日赴北京  NGO機場打氣", "website": "中央通訊社"}, {"date": "2017/04/09 12:41", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704090091-1.aspx", "content": "（中央社記者劉冠廷台北9日電）國民黨立法院黨團總召廖國棟今天說，明天黨團所舉辦的黨主席擬參選人政見發表座談會，仍希望黨主席洪秀柱能來參加，因為這場的目標是為了黨的整體利益做考量，無任何針對性。 國民黨立法院黨團10日下午將在台大校友會館舉辦國民黨主席擬參選人政見發表座談會，目前除洪秀柱外，其餘的包括前副總統吳敦義、國民黨副主席郝龍斌、前國民黨副主席詹啟賢、前立法委員潘維剛與韓國瑜等擬參選人，皆確認會參加。 對於洪秀柱仍表明不參加，是否還會繼續邀約，廖國棟今天在接受訪問時表示，邀就已經邀了，現在就是等，還是希望洪秀柱能來參加，因為這場座談會的目標是為了黨的整體利益做考量，無任何針對性，希望大家都能來參加。 廖國棟也說，3月初黨團大會做出要舉辦政見發表座談會的決議時，當時國民黨秘書長莫天虎在現場，莫天虎對此表示尊重，但也說不一定每個人都會來；而這段時間他三度赴國民黨中央，談座談會舉辦的進度與邀請洪秀柱。 洪秀柱表態不參加黨團所舉辦的座談會，恐讓外界解讀黨中央與黨團仍有不和諧的狀況，對此，廖國棟說，來不來是洪秀柱個人的決定，不能說這就是因為黨中央與黨團不和諧，他們跟黨中央哪裡不順？這些都是大家的揣測，他時常去找莫天虎聊天，雙方釋放訊息都是很暢通的。1060409", "title": "\r\n        黨團辦黨魁政見會  廖國棟盼洪秀柱參加", "website": "中央通訊社"}, {"date": "2017/04/09 12:49", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704095009-1.aspx", "content": "（中央社記者黃旭昇宜蘭9日電）鬼故事夜遊團8日晚間於宜蘭頭城鎮的新峰瀑布附近，發現一具遺體，當場報警處理。警方到場後，發現現場沒有打鬥痕跡，遺體也無明顯外傷，死者身分及死因還要再調查。     現場礁溪分局已拉起封鎖線，上午分局派員再前往現場偵查，警方說，男屍約40來歲，研判死亡1星期，衣容整齊，身分不確定。遺體已報請在下午相驗。    鬼故事夜遊團在臉書發布訊息表示，此次出團在頭城新峰瀑布附近的廢棄水源地，昨天早上還去場勘，當時發現有很多兩層樓高的矮房，當時也沒發現有不對勁。     昨晚出團時，團員發現其中一棟廢棄建築，有通往二樓的樓梯，便好奇地前往探險，上樓沒多久，就發現二樓路很小條且無圍欄，覺得危險，領頭者便叫其他團員先下樓。    後來，前方突然有團員大喊「有屍體！這裏有屍體！」，當時還以為團員是在玩鬧，不料卻發現有人陳屍在床架上，頭頂的牆壁放著疑似金紙，腳邊還有插著香的飯。     眾人嚇一大跳，趕緊報警，警方到場後，發現死者是男性，研判已過世1週以上，現場沒有打鬥痕跡，男子身上也沒有明顯外傷，由於未發現證件，因此還要再調查。     在網路社群引發熱烈討論，鬼故事夜遊團則提醒民眾出遊注意安全。1060409", "title": "\r\n        鬼故事夜遊團竟撞見男屍 下午相驗", "website": "中央通訊社"}, {"date": "2017/04/09 12:22", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090086-1.aspx", "content": "（中央社記者朱則瑋台北9日電）台灣馬禮遜伯大尼美國學校美籍校長蘇珊娜（Susanna Myburgh），來台5年為教育盡心盡力，她表示，愛上台灣人的友善熱情，打算申請永久居留證，留在台灣教書、生活。 台灣面臨少子化問題，不過馬禮遜伯大尼美國學校因為開明學習校風，招收學生不減反增，該校校長蘇珊娜功不可沒，她高中前在南非生活，後來移居美國，受到同樣身為老師的父親影響，立志走上教育這條路。 蘇珊娜嚮往東方文明，在朋友介紹下來台教授美語，後來進入伯大尼美國學校任職，因為教學的熱誠與努力，最後被拔擢擔任校長一職。 她說，學校提供學生多元的學習面向，舉凡中華文化的皮影戲、戶外的露營生活體驗、社區服務關懷等書本外的活動，都會安排在校園學習的一部分；她喜歡在台灣教書，也喜歡這邊的人們。 她表示，在台灣受到熱情幫忙的小趣事不勝枚舉，像是初次考機車駕照，因為不諳規定，穿了夾腳拖鞋進考場，著急像熱鍋上螞蟻，身旁男士熱心為她翻譯，還說若有需要可以把自己的鞋子借給她考試，讓她驚訝又溫暖，即使不少台灣人根本不會講英文，但會拿出手機打電話給會講英文朋友，只為了幫忙，她目前打算申請永久居留證，要長期留在台灣生活、工作。1060409", "title": "\r\n        美籍女校長愛上台灣  想申請永久居留", "website": "中央通訊社"}, {"date": "2017/04/09 12:24", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704090087-1.aspx", "content": "（中央社記者顧荃台北9日電）前北農總經理、國民黨主席參選人韓國瑜今天表示，他認為軍公教年金改革，儘量不要改、不要動，「有神聖的契約在裡面」。 韓國瑜中午參加「群英會」舉辦的反對年金改革演講活動，他致詞時表示，軍公教人員都是臥虎藏龍，當年為了生活安定跟理想，放棄出國發展或去大公司工作，選擇為政府服務，結果等到要退休時，政府卻翻臉一刀切，這多麼可怕。 韓國瑜表示，軍公教年金改革不是不能改，但他認為，「就是儘量不要改、不要動」，既然論述不夠，可以緩幾年，好好講清楚。這不能隨便改革，「有神聖的契約在裡面」。 韓國瑜笑說，他賣菜多年，沒有任何影響力，如果回到政壇，重新有影響力，他對年金改革會有所堅持。1060409", "title": "\r\n        韓國瑜：軍公教年金 儘量不要改", "website": "中央通訊社"}, {"date": "2017/04/09 12:35", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704090088-1.aspx", "content": "（中央社記者吳欣紜台北9日電）全國公務人員協會理事長李來希今天表示，當初前總統馬英九推行年金改革時，給了他「反改革」的帽子，今日他還是反年金改革，但「我既不打藍也不打綠、我只打那個討打的人」。 李來希今天以「年金改革—假改革，真鬥爭」為題，在三軍軍官俱樂部舉行演講會，並由群英會會長鄭龍水致贈戰旗，期許李來希能夠繼續為年金奮鬥、繼續打拚。 李來希表示，從事年金改革運動之後，最近好像被認為總是在跟人唱反調，但馬英九在5年前進行年金改革時，他就已經跳出來反改革了，民進黨當初也反對年金改革，但社會對民進黨寬容，因此馬英九只給了他反改革的帽子。 李來希指出，民進黨當年也反對這樣的規劃，但當時有人說他們反改革嗎？改革是個很好的詞，好像先用就先贏，凡是喜歡談改革的人通常就是必須被改革的對象，用改革兩個字來掩蓋他們貪贓枉法的情形，「改革，改革，多少人最後仗著你這個名詞在後面亂搞」？ 「軍公教從來不會反對理性的改革，反對的是亂改」，李來希表示，改革法案要不要支持，應該要先讓大家了解改革內容。 李來希說，政黨輪替後，今天換成民進黨執政，他還是在反改革，藍的說他是綠的，綠的說他是藍的，但「我既不打藍也不打綠、我只打那個討打的人」、「錯了就要打」，這是他的原則。1060409", "title": "\r\n        李來希：不打藍不打綠  只打討打的人", "website": "中央通訊社"}, {"date": "2017/04/09 12:49", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090092-1.aspx", "content": "（中央社記者韋樞台北9日電）安克生醫與台大醫院、台灣大學共同研發出全球唯一的「甲狀腺超音波電腦輔助診斷系統」，已成功在國內使用，大幅協助醫師精準診斷出甲狀腺腫瘤，目前這套系統已進軍歐洲和中東。 甲狀腺癌目前全球女性第4大癌症，在台灣亦為第9大、女性第5大癌症，每年新增2000多名病例。在經濟部學界科專的支持下，台大醫院、台灣大學與安克生醫研發的「甲狀腺超音波電腦輔助診斷系統」(AmCAD-UT，簡稱「甲狀偵」)，運用創新影像分析技術，協助判讀甲狀腺超音波影像，為甲狀腺腫瘤提供更精準的診斷效果。 安克生醫總經理陳正剛表示，甲狀腺細胞在新陳代謝的過程中若產生異常，可能會使多餘細胞形成結節（nodule）；如果結節的體積較大，還能經由觸診發現。 目前採用超音波擷取患部影像來判讀，如有必要，便再以細針穿刺取出細胞檢驗，最後若判定疑似惡性腫瘤、非典型或無法確定，則會切除甲狀腺，配合後續長期服用藥物。 陳正剛指出，雖然目前已有超音波及細針穿刺等檢查方法，卻仍有很高的不確定性；以台灣為例，在18歲以上的1800萬人口中，約2至3成有甲狀腺結節，但其中僅5%是甲狀腺癌。另外有些國家或地區專業醫師和設備不足，乾脆以安全為由直接切除甲狀腺，結果造成患者終生服藥、補充荷爾蒙，更影響生活。 陳正剛說，台大醫院與安克生醫研發出「甲狀偵」運用創新影像處理技術，擷取出甲狀腺超音波影像上常用的臨床診斷特徵，及甲狀腺腫瘤形態特徵，透過指標量化及視覺化，以彩色畫面清楚顯現，以便更深入的以輔助超音波影像的判讀診斷，協助醫師早期診斷與治療，並可提供病患完整的報告以供轉診及追蹤。 他強調，「甲狀偵」屬於非侵入式的檢查方法，可減低細針穿刺對患者造成的風險與壓力，而且還適用各廠牌超音波機型或影像，有效重現真實的影像資訊，並可輸出為臨床報告，也能用於後續病情追蹤。 這套輔助系統陸續取得歐盟(CEMark)與台灣(TFDA)的上市許可，成為全球唯一用於甲狀腺超音波的電腦輔助偵測軟體。目前已獲台大、成大、新竹馬偕等教學醫院及健診中心等機構採用，目前正積極拓展歐洲、中東、俄羅斯、印度等市場，以擴大產品規模與市場優勢。1060409", "title": "\r\n        安克甲狀腺超音波輔助系統 揮軍海外", "website": "中央通訊社"}, {"date": "2017/04/09 12:37", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704090089-1.aspx", "content": "（中央社記者陳家倫上海9日電）香港候任行政長官（特首）林鄭月娥今天下午將前往北京，接受中國大陸國務院總理李克強頒發「國務院令」，任命她為香港特別行政區第5任行政長官。 中國大陸央視網今天報導，林鄭月娥3月26日當選香港第5任行政長官。李克強3月31日簽署國務院第678號令，任命林鄭月娥為香港第5任行政長官，於7月1日就職。林鄭月娥將成為香港歷史上首位女特首。 林鄭月娥3月26日當選特首後曾說，修補社會因建制和泛民多年對壘所呈現的撕裂是首要工作。她日前接受香港媒體訪問時表示，已與心儀的泛民人士會晤，期望個別泛民政黨不要阻撓黨員參加她的執政團隊。 外界認為，起用泛民人士顯然是林鄭月娥修補撕裂的手段之一。不過，泛民最大黨派香港民主黨日前表示，在特首沒有普選前，民主黨成員不會加入執政團隊。1060409", "title": "\r\n        林鄭月娥9日赴京  接受大陸國務院任命", "website": "中央通訊社"}, {"date": "2017/04/09 12:53", "url": "http://www.cna.com.tw/news/amov/201704090093-1.aspx", "category": "娛樂", "content": "（中央社紐約8日綜合外電報導）白宮首席策士巴農（Steve Bannon）這個星期顯然不太好過，被踢出國家安全會議（National Security Council）後，現在又成了好萊塢出名大炮西恩潘（Sean Penn）的攻擊箭靶。 紐約「每日新聞」（Daily News）與「哈芬登郵報」（The Huffington Post）報導，曾拍過「神秘河流」（Mystic River）等片的影帝西恩潘對「Death and Taxes」網站表示，超過25年前曾和巴農共事，當時的巴農「渾身帶刺」又「趾高氣揚」。 「那時的巴農就像現在一樣，就是1個渾身帶刺、想在好萊塢幹出一番事業卻幹不成的人。他後來整個大暴走，變得自戀到讓人討厭，而且還很反傳統。但其實他內心深處，不過是個狡猾可惡、趾高氣揚又討厭人的小混混。」 1991年西恩潘初執導演筒拍攝「兄弟情仇」（The Indian Runner）時，巴農擔任執行製作。 西恩潘不是好萊塢唯一批評巴農的人，喬治克隆尼（George Clooney）也在法國新聞頻道Canal+表示：「巴農是個失敗的編劇和導演。」 西恩潘砲火猛烈，讓不少網友大聲叫好。Skip說：「他現在飾演的電影角色，是美國總統醉醺醺的顧問，住在白宮的辦公室。好好扮演這個角色！！」 Ros Chappel說：「把巴農送去好萊塢，傷害會比他現在在做的少很多。」 lonepine則說：「巴農只是個渾身帶刺的人。他為這個國家擬定的計畫是摧毀...不是建設。」1060409", "title": "\r\n        西恩潘落井下石 酸巴農闖蕩好萊塢沒紅", "website": "中央通訊社"}, {"date": "2017/04/09 13:07", "url": "http://www.cna.com.tw/news/aspt/201704090101-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台北9日綜合報導）台灣投手李振昌在美國職棒小聯盟本季第1場出賽，中繼1.1局沒有失分，共面對4名打者，全部解決，其中2個三振，最快球速達96英里（154公里）。 李振昌自2009年旅美，2013年起連3季在大聯盟出賽，去年轉戰日本職棒，本季再度回到美國，效力科羅拉多洛磯隊小聯盟3A的艾布奎克同位素隊（Albuquerque Isotopes）。 同位素隊在主場12比5勝天使隊3A的鹽湖城蜜蜂。李振昌在6局上接替先發投手，當時球隊10比5領先，兩人出局、二壘有人，對手在這局已經攻下2分。 李振昌三振9棒威廉斯（Matt Williams），結束對手6局上攻勢。7局上面對1棒到3棒打者，三上三下，兩個滾地、1個三振。他今天共投1.1局，用22球有14個好球。1060409", "title": "\r\n        李振昌本季初登板  飆速96英里", "website": "中央通訊社"}, {"date": "2017/04/09 13:03", "url": "http://www.cna.com.tw/news/ahel/201704090098-1.aspx", "category": "生活", "content": "（中央社記者郭朝河吉隆坡9日專電）馬來西亞航空公司昨晚發生小意外，一架波音777-800客機受到傾盆大雨干擾，導致在沙勞越詩巫機場降落時滑出跑道，所幸機上人員皆沒有受傷。 馬航在臉書發表聲明表示，昨晚10時17分MH2718班機從吉隆坡飛往詩巫時，由於當地天氣正下著傾盆大雨，導致飛機在詩巫機場降落時打滑，機上61名乘客及6名機組人員幸未受傷。 馬航已立即對這起事件展開調查，以查明飛機打滑原因。 由於這項事故，詩巫機場今日暫時關閉，並取消今日往返吉隆坡和詩巫之間的航班。1060409", "title": "\r\n        馬航波音777飛機降落打滑  幸無傷亡", "website": "中央通訊社"}, {"date": "2017/04/09 13:13", "url": "http://www.cna.com.tw/news/ahel/201704090102-1.aspx", "category": "生活", "content": "（中央社記者許秩維台北9日電）基督教救助協會今天表示，食物銀行受助者不少是失能者，因此需要成人紙尿褲，而清潔用品能讓受助戶過較有品質的生活，但這些物資不易募集，盼外界伸出援手。 基督教救助協會自2011年推出1919食物銀行，第1年先在八八災區發放食物包，2012年擴展到全台，每兩個月透過各地1919服務中心的志工，將市價逾新台幣2500元的食物包親送到受助戶家中，截至今年3月止，已送出12萬5502份食物包，受助戶超過2萬6307戶次，今年將關心4500戶家庭，全年預計送出2萬7000份食物包。 基督教救助協會表示，根據1919食物銀行分析報告顯示，去年5040戶受助戶中，65歲以上受助人口占14.68%，其中更高達44.73%為失能者，而所有受助戶中，高達23.49%家中有身心障礙者，失能者與身心障礙者，是成人紙尿褲的最大需求族群，而嬰幼兒紙尿褲、奶粉需求大，也對不少受助戶造成負擔。 基督教救助協會秘書長夏忠堅指出，1919食物包的內容設計，以一般家庭日常基本必需品為主，包括米、麵、油、罐頭、清潔用品等，針對嬰幼兒、失能、臥床老人的特殊物資需求，屬於非常態募集品項，只能等待收到此類物資捐贈時，才會篩選出需要的案家，附加於食物包中送出，而目前最大的特殊品項需求是嬰幼兒與成人紙尿褲。 由於收入有限，弱勢家庭在使用日常清潔用品上常因陋就簡。夏忠堅表示，1919食物銀行是以尊重態度幫助受助戶，食物包中除了食物外，也都會提供清潔用品，但台灣民眾大多習慣食物類，較少捐贈清潔用品，幸好公益信託慶寶社會福利基金、艾多美等愛心團體捐贈清潔用品，讓受助戶在溫飽之餘，也能過有品質、有尊嚴的生活。1060409", "title": "\r\n        提升受助戶生活品質  民團募清潔用品", "website": "中央通訊社"}, {"date": "2017/04/09 13:15", "url": "http://www.cna.com.tw/news/ait/201704090103-1.aspx", "category": "科技", "content": "（中央社記者吳家豪台北9日電）通訊軟體LINE新發表雲端人工智慧（AI）技術平台「Clova」，LINE執行長出澤剛表示，將AI與一個特定語言的精確調整永遠是最困難的部分，因為用戶與AI之間的對談必須是自然的。 出澤剛接受中央社專訪時指出，人工智慧的市場無可限量，他認為這將會引領許多產業前進並帶來很多很棒的創新。如同智慧型手機的出現帶動了許多新的產品和服務，LINE相信，雲端AI技術平台的市場也將改變這個社會的眾多面向。 他期待LINE將成為帶動這個改變的領航者，而Clova也將成為亞洲第一的雲端AI技術平台，成就一個全新的典範轉移。 針對Clova的發展計畫，出澤剛表示，第一波將在日本和韓國推出，接著才會陸續在亞洲其他市場推出。LINE重點將聚焦在LINE的4大核心市場：日本、台灣、泰國、印尼，以及韓國，並且也有計畫拓展到其他市場。最終，LINE的目標是使Clova可運用LINE通訊軟體已支援的主要亞洲語言進行溝通。 然而，出澤剛坦言，將AI與一個特定語言的精確調整永遠是最困難的部分，因為用戶與AI之間的對談必須是自然的。作為人與人溝通橋樑的通訊軟體，LINE已經累積了大量日常生活對話模式的知識。最終，與用戶進行對談的是AI。 他強調，現在針對Clova來說，LINE的目標是發揮LINE在內容領域中豐富的資料庫、各地區的在地知識及大數據能力的影響力，使Clova成為亞洲最尖端的雲端AI技術平台。LINE希望鞏固在亞洲的地位，因為未來10年的亞洲，中產消費階級人口將達到6.5億，西方國家的企業都希望能在亞洲這個擁有龐大商機的地方占有一席之地，LINE當然也不例外。 提到台灣市場的角色，出澤剛說，台灣一直都是LINE的核心市場之一，不論是產品與服務的推出或者是在蒐集用戶回饋方面，都是列為優先的市場。關於Clova在台灣的推出時間，LINE還在討論適當的時機點，預計將會是在日本和韓國推出之後，有最新進展時會再向外界公布。 出澤剛坦言，LINE一直以來都在尋找拓展與成長的機會，不論是透過併購、合作或是其他的方式。至於是否會與台灣的廠商進行合作？他認為LINE對各種機會與可能性保持開放的態度。LINE希望尋求能夠增進現有功能或者帶來新功能的夥伴，但最重要的是，雙方必須是「適合的合作夥伴」。 至於Apple Pay近期來台，LINE Pay將如何接招？出澤剛說，自2015年LINE Pay在台灣推出到現在，已經獲得非常高的接受度，對此LINE非常地滿意。目前的用戶人數已達到將近150萬，LINE Pay的前景可說是相當美好。 2016年LINE Pay在成交量上有極為亮眼地成長表現，首先是去年10月與兩大連鎖超商龍頭 7-ELEVEN與全家的合作，再來是12月與中國信託銀行合作發行的中國信託LINE Pay卡。 對於2017年，出澤剛表示，LINE Pay將持續以緊密結合合作夥伴及用戶為目標，與更多線上與線下的商家合作，擴大用戶能使用LINE Pay的商家數量及使用區域。目前LINE已經與中國信託、玉山銀行、大眾商業銀行、匯豐銀行、聯邦商業等銀行合作，讓更多人能使用LINE Pay和LINE Points。 除此之外，出澤剛透露，LINE也計畫增加支援LINEPoints消費的商家，最快將於今年暑假開放線下使用LINE Points折抵消費。1060409", "title": "\r\n        LINE執行長談AI 保持「自然」最困難", "website": "中央通訊社"}, {"date": "2017/04/09 12:53", "url": "http://www.cna.com.tw/news/acn/201704090094-1.aspx", "category": "兩岸", "content": "（中央社記者陳家倫上海9日電）受中國大陸反韓情緒影響，大陸9成樂天瑪特停業，部分門市近日欲恢復開業，但情況不樂觀。韓媒報導，若停業持續2個月，樂天瑪特至少要損失2000億韓元（新台幣約58億元）。 美韓擬在南韓部署終端高空防衛系統（THAAD，又稱薩德反飛彈系統）。由於中國大陸官方聲稱，此舉將影響中國大陸的戰略利益，激發了民間的「愛國主義」，陸續出現民眾抵制韓貨、拒絕前往南韓旅遊的「自發行為」。 韓聯社報導，據樂天方面7日統計資料，3月31日至4月6日，48家樂天瑪特限期停業1個月已到期。若要重新開業，需要接受中國大陸相關部門檢查。然而要全面恢復正常開業的機會似乎不大。 截至目前，中國大陸僅檢查了7家，並對其中6家再次下達了停業處分，要求繼續整頓至5月初。目前，河北樂天瑪特燕郊店是唯一一家被允許繼續營業的賣場。但商場目前仍在備貨、設施檢查，依然是「自行停業」狀態。 整體來說，目前中國大陸99家樂天瑪特中的87家處於關門狀態，其中被勒令停業的有74家，因樂天「內部原因」休業的有13家。1060409", "title": "\r\n        樂天瑪特重開難  停業2月將損失58億", "website": "中央通訊社"}, {"date": "2017/04/09 13:06", "url": "http://www.cna.com.tw/news/aopl/201704090100-1.aspx", "category": "國際", "content": "（中央社華盛頓8日綜合外電報導）美國海軍今天表示，已派遣1支航空母艦打擊群駛向朝鮮半島，向北韓展示武力。此舉將升高區域緊張，尤其在美國飛彈襲敘利亞後，被外界解讀是在警告拒絕放棄核子野心的北韓。 法新社報導，這個包括尼米茲級（Nimitz）卡爾文森號航空母艦（USS Carl Vinson）在內的航母打擊群，原本預定駛往澳洲港口進行訪問，現在正由新加坡駛向西太平洋。 平壤當局致力發展掛載核子彈頭，可打擊美國本土的長程飛彈，到目前為止已進行5次核試，其中2次在去年進行。 專精的衛星影像分析顯示，北韓可能已作好充分準備進行第6次核子測試。美國情報官員警告，平壤可能在2年內發展出可以擊中美國本土的核子彈頭。 路透社報導，美國海軍第三艦隊今天深夜發布聲明表示，航母打擊群已經接獲指示往北航行，但未說明目的地。聲明進一步表示，這些軍艦將在西太平洋執行任務，取消原定訪問澳洲港口計畫。 美聯社報導，美國總統川普和南韓代理總統黃教安（Hwang Kyo-Ahn）今天通電話。白宮說，兩人同意在北韓和其他議題上，保持密切聯繫。1060409", "title": "\r\n        航母打擊群駛向朝鮮半島  區域緊張升溫", "website": "中央通訊社"}, {"date": "2017/04/09 13:26", "url": "http://www.cna.com.tw/news/ahel/201704095010-1.aspx", "category": "生活", "content": "（中央社9日電）「奇怪，為什麼抱著小孩的媽媽，有人讓座也不坐？」日本有位漫畫家把這長期困擾自己的疑問在推特上以自問自答方式畫出來，結果引起廣大迴響：「對對對，就是那樣！」「沒當過家長的人不會知道！」你知道理由何在嗎？     根據專門介紹日本流行話題的新聞網「netorabo」，這位引起熱議的漫畫家，是正在漫畫綜合網站上連載的橫山了一。他在推特上說，長久以來他一直無法理解，為什麼有些媽媽搭電車卻不坐座位，還附上情境漫畫，轉發次數一下子就破萬。     故事要從橫山還是單身的時候說起。有一次他在電車內發現一名婦女抱著小孩，他起身禮貌地跟對方說：「不介意的話，要不要坐我的位置？」這位抱著小孩的媽媽看起來其實有點吃不消，卻還是說「沒關係，我站著就好！」橫山當時一直想不透被拒絕的理由，直到自己為人父才終於明白。     原來，不是媽媽不想坐，而是「小孩不給坐！」橫山說自己兒子一歲大的時候，如果不抱著他站在門邊讓他看外面的電車就會哭鬧，不站著抱一歲的女兒，小女生就會暈車。因此橫山說，當時那位母親應該不是「不坐」，而是「坐不得」所以才拒絕自己的一番好意。     這篇漫畫推文在網路上獲得許多爸媽的認同，大家紛紛表露過來人心聲；「我如果不站著，我家小孩就會哭鬧」「拒絕人家的好意，心裡很難受」", "title": "\r\n        日婦女抱小孩搭火車  有位不坐為哪樁？", "website": "中央通訊社"}, {"date": "2017/04/09 12:59", "url": "http://www.cna.com.tw/news/aipl/201704090096-1.aspx", "category": "要聞", "content": "（中央社記者劉麗榮台北9日電）反對同婚修改民法的「北北基安定力量聯盟」訴求罷免時代力量立委黃國昌，國民黨主席洪秀柱今天呼籲大家推好幾把。洪秀柱說，中華民國的憲法就是一中憲法，黃不認同可以修憲。 洪秀柱上午召開參選國民黨主席記者會。她日前受訪提到黃國昌支持核食進口、毒品除罪化，黃國昌到法院提告。洪秀柱表示，對於黃國昌願意改變態度反對核食進口感到欣慰；黃國昌則在臉書PO文回酸，如果洪秀柱承諾不再造謠抹黑、宣布放棄一中原則，大家都會很欣慰。 媒體報導，反對同婚修改民法的「北北基安定力量聯盟」訴求罷免黃國昌。洪秀柱上午在參選記者會後受訪指出，她非常遺憾，黃國昌必須面對他自己的主張，要說清楚、講明白，不要讓外界有所誤會，更何況汐止正如火如荼進行罷免黃國昌的行動，他真的要非常嚴肅面對問題。 洪秀柱說，身為中華民國立法委員應該了解中華民國憲法內容是什麼，中華民國憲法就是一中憲法，一中就指的中華民國，「我們的主權及於中國大陸」，如果黃國昌不能認同，修憲權在他手上，為什麼不願意提出他的看法呢？ 洪秀柱說，黃國昌有沒有這個能力做到他認為的方向，最重要的是，「他要不要去重新當個兵阿？」，要保衛中華民國，必須要好好受軍事訓練。此時，台下支持者附和，「去當兵、去當兵」。 媒體提問，黃國昌罷免行動連署差4000、5000份？洪秀柱呼籲大家趕快推好幾把。1060409", "title": "\r\n        反同婚連署罷免黃國昌 洪秀柱籲大家幫忙", "website": "中央通訊社"}, {"date": "2017/04/09 12:56", "url": "http://www.cna.com.tw/news/ahel/201704090095-1.aspx", "category": "生活", "content": "（中央社記者許秩維台北9日電）古代皇帝原來也會護航文，而詔書的字裡行間還藏著皇帝各種煩惱，中研院發布官方科普媒體「研之有物」，用淺顯活潑的筆法，帶民眾認識艱澀難懂的研究。 培養高級研究人才，進行前端基礎研究，是中央研究院的使命與目標，但頂尖研究專業度高，論文艱深複雜，也使一般人對中研院感到陌生。為拉近與民眾的距離，中研院發布官方科普/社普網路媒體「研之有物（http://research.sinica.edu.tw/）」，透過淺顯活潑的筆法介紹中研院成果，讓外界知道「中研院在做什麼」。 中研院院長廖俊智表示，中研院有許多尖端科學研究成果，更是知名的漢學重鎮，透過科普媒體的成立，希望積極傳播科學知識，讓人認識中研院，各種珍貴的研究成果，中研院也不藏私，藉由新媒體的上線，讓更多人接觸中研院頂尖研究，也期待提升學子對於科學研究的興趣。 「研之有物」計畫主持人中研院資訊所研究員陳昇瑋表示，中研院有上千位研究人員，每天在研究室鑽研學問，這些研究員對推進世界科學與人文的進展有很大貢獻，然而一般人卻難以理解，因此希望「研之有物」成為中研院與社會大眾的橋梁，將學術化為親民簡易的報導。 「奉天承運，皇帝詔曰」開頭的皇帝詔書，對民眾來說不陌生，中研院歷史語言研究所團隊透過文章分享，從原本差點進入廢紙廠的資料中，整理出許多清朝時期公文書，發現詔書的字裡行間藏著皇帝各種煩惱，甚至還發現皇帝的各種護航文，而「皇帝的第一道與最後一道命令」展覽將為民眾揭開這些神秘面紗。 中研院表示，「研之有物」的選材將橫跨數理科學、生命科學、人文及社會科學三大領域，以淺顯活潑的筆法，配合數據圖表與插畫，將艱澀難懂的科學論文，轉化成一般人得以消化的文字，也會進研究室現場，揭開中研院的神秘面紗，關注在每項研究突破背後辛勤的研究人員。1060409", "title": "\r\n        古代皇帝也會護航文  中研院從詔書揭密", "website": "中央通訊社"}, {"date": "2017/04/09 13:04", "url": "http://www.cna.com.tw/news/afe/201704090099-1.aspx", "category": "財經", "content": "（中央社記者邱柏勝台北9日電）兩性真的平權嗎？根據2015年國人遺贈稅申報資料，女性申請拋棄繼承較男性高出7000人。財政部表示，「家產不落外姓」傳統觀念仍在，女性在財產繼承上依舊有邊緣化現象。 財政部表示，民法對於「繼承權利人」制定時，已明文規定兩性具平等繼承財產權利。然而「法不入家門」，女性常因傳統風俗習性而拋棄繼承。 根據統計，2015年國人遺產稅申報拋棄繼承人數共5.3萬人，其中男性2.3萬人，占43.8%；女性3萬人，占56.2%，兩著相差12.4個百分點、7000人。財政部表示，這凸顯在根深蒂固的「家產不落外姓」觀念下，認為女性若出嫁就是外人。因此女性在財產繼承上，仍存在被排除或邊緣化的現象。 對此，安侯建業（KPMG）專業組織策略長張芷表示，不諱言台灣社會依然存在男女不平等的現象，但拋棄繼承的樣態多元，若被繼承人的負債大於資產，繼承權利人可能選擇拋棄繼承。或者，被繼承人可能在生前即已透過私下分配的方式達成協議，例如贈與現金、房產給女兒，因此女兒在被繼承人過世後，自願選擇拋棄繼承。 此外在贈與稅方面，2015年贈與稅申報受贈人數達21萬人，其中男性12.8萬人，占6成；女性8.2萬人，占4成。近6年來，女性受贈人數所占比重，也較男性低約17.6至24.2個百分點，顯見傳統「傳子不傳女」觀念仍濃。 財政部解釋，由於女性在各種社會、家庭因素的牽絆下，常是經濟依賴者、家庭照顧者，以及財產繼承次要者。且在華人社會代代相傳子嗣及血統思維下，男性通常擁有較多經濟資源或社會支持，較易在職場或家產承繼方面占據相對有利位置。 財政部坦言，此種由眾多結構性因素交互而成的性別差異，雖然短期內不易有明顯轉變，但隨著教育普及，女性因教育程度提高而有較高的就業期待，加上性別平等意識提高，各行業、各領域發展逐漸跳脫性別限制。因此樂觀預期，未來相關性別指標將漸漸改善。1060409", "title": "\r\n        出嫁變外人觀念重 拋棄繼承女多男7千人", "website": "中央通訊社"}, {"date": "2017/04/09 13:02", "url": "http://www.cna.com.tw/news/aopl/201704090097-1.aspx", "category": "國際", "content": "（中央社記者姜遠珍首爾9日專電）南韓媒體今天報導，美國海軍卡爾文森號打擊群今天駛向朝鮮半島，除想要凸顯遏阻北韓挑釁決心外，也暗藏著封鎖中國大陸的戰略意圖。 南韓聯合新聞通訊社指出，北韓5日發射1枚液體燃料推進的飛毛腿飛彈（Scud ER missile），8日進而對美國飛彈轟炸敘利亞發表譴責聲明，因此美國決定派遣卡爾文森號打擊群駛往朝鮮半島因應。 南韓軍事專家認為，美國將隸屬於第3艦隊的卡爾文森號打擊群派往原由第7艦隊管轄的朝鮮半島附近海域，似乎想要凸顯遏阻北韓挑釁的決心，並暗藏著封鎖中國大陸的戰略意圖。 北韓領導人金正恩及高層官員曾表示，即將進行洲際彈道飛彈試射，時間最快可能在本月15日北韓第一代領導人金日成105歲冥誕，也就是北韓的「太陽節」時，因此，美國再度調派卡爾文森號打擊群駛往朝鮮半島，目的是向北韓發出強烈警告。1060409", "title": "\r\n        美航母打擊群赴朝鮮半島  遏阻北韓挑釁", "website": "中央通訊社"}, {"date": "2017/04/09 13:31", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704090107-1.aspx", "content": "（中央社台北9日電）中國大陸7成的「80後」、「90後」名下有房，比例在全球中最高。外媒報導指出，多數中國父母為而女買房出錢出力，並視為對家庭未來的投資。 英國廣播公司（BBC）報導，英國匯豐銀行針對9個國家約9000名「千禧世代」調查他們擁有自己房子的情況。「千禧世代」指現年19到36歲的青年人，相當於中國大陸的「80後（1980年後生）」、「90後」。 調查結果顯示，中國大陸千禧世代有房比例最高，達70%，排在其後的國家為：墨西哥的46%、法國的41%、美國及馬來西亞的35%、加拿大的34%、英國的31%、澳洲的28%和阿拉伯聯合大公國的26%。 而在所有無房青年中，5年內要買房的比例以墨西哥和馬來西亞最高，達94%，大陸青年的比例也很高，達91％。法國的青年比例最低，只有69%有購房打算。 報導說，或許是出於歷史因素，法國人的價值觀不那麼重視擁有房子，租屋在社會上也完全能被接受，特別是在高房價的巴黎和里昂。 報導說，對全球青年來說，買房都不容易，特別是房價上漲的速度遠超過新資上漲。大陸青年能有7成擁房，關鍵是父母代為出錢付房貸，在男多女少的社會，這樣做可以幫助兒子娶到太太。「如果男方不能提供婚房，原本論及婚嫁的感情關係就會告吹。」 此外，許多中國人晚年會搬去和子女同住，所以以兒女的名義買房也是一種對家庭未來的投資。1060409", "title": "\r\n        陸青年7成名下有房  全球第一", "website": "中央通訊社"}, {"date": "2017/04/09 13:33", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090108-1.aspx", "content": "（中央社記者韋樞台北9日電）國泰金控今天發布3月及第1季自結盈餘，3月稅後盈餘新台幣37.7億元，累計首季稅後盈餘107.1億元，EPS 0.84元，優於去年同期的0.65元。 國泰金3月稅前盈餘36.2億元，稅後37.7億元，累計第1季稅前盈餘108.2億元，稅後107.1億元，大幅年增27.5%，EPS 0.84元，高於去年同期的0.65元。 國泰金控旗下各子公司中以國泰產險表現較優。國泰金控表示，國泰產險3月個體簽單保費18億元，穩居市場第二，3月稅前盈餘1.5億元，稅後盈餘1.3億元，累計首季稅前盈餘5.0億元，較去年同期的1.8億元，大幅年增177.77%，首季稅後盈餘4.4億元，比去年同期的1.3億元大增238.46%，EPS 1.51元，亦較去年同期0.74元翻倍。 國泰金表示，國壽持續強化價值導向策略：3月保單銷售以投資型保單與傳統型分期繳為主，3月新契約保費(FYP)金額為401億元，其中投資型保單表現優異，前3月新契約保費年成長高達355%。整體投資績效平穩，3月稅後淨利為16.4億元。 國泰金指出，國泰世華銀行獲利表現穩定，3月維持高活存比及較低的資金成本，存放及手收業務表現平穩，資產品質亦維持良好，3月稅後淨利18.7億元。 至於國泰證券各項業務穩定推展，3月稅後淨利6240萬元；國泰投信各項業務穩定推展，3月稅後淨利3243萬元。1060409", "title": "\r\n        國泰金首季EPS達0.84元 超越去年同期", "website": "中央通訊社"}, {"date": "2017/04/09 13:48", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090111-1.aspx", "content": "（中央社記者楊淑閔台北9日）中油公司依浮動油價機制計算後公布，明天10日凌晨零時起調漲各式汽油價格每公升新台幣0.6元、各式柴油價格每公升0.7元；以汽車常一次加40公升計算，加柴油恐多花近30元。 中油指出，調整後的參考零售價格分別為92無鉛汽油每公升24.3元、95無鉛汽油每公升25.8元、98無鉛汽油每公升27.8元、超級柴油每公升22.0元。 中油分析，本週雖有利比亞產量回升與美國商用原油庫存續增等消息，但在英國北海Buzzard油田無預警停工及美國對敘利亞發動軍事攻擊的影響下，致使原油價格大幅上揚。 中油進一步說，本週調價指標7D3B週均價為每桶52.72美元，較前週50.33美元上漲2.39美元，新台幣兌美元匯率貶值新台幣0.243元，國內油價依公式計算漲幅為4.47%，汽、柴油每公升應分別調漲0.6元、0.7元。實際零售價格以各營業點公告為準。1060409", "title": "\r\n        加油趁早！下週油箱加滿恐多花近30元", "website": "中央通訊社"}, {"date": "2017/04/09 13:47", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090110-1.aspx", "content": "（中央社記者林宏翰台北9日綜合報導）旅日高球女將盧曉晴今天在日巡賽艾莉斯女子公開賽第3回合，第3洞一桿進洞、抓老鷹，逆轉擊敗南韓好手申智愛，奪本季首冠。1060409\r \r", "title": "\r\n        盧曉晴飆一桿進洞 逆轉奪本季首冠", "website": "中央通訊社"}, {"date": "2017/04/09 13:30", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704090106-1.aspx", "content": "（中央社記者劉麗榮台北9日電）尋求連任的國民黨主席洪秀柱今天說，希望再給她4年實現未來的改革工程，強調「領導者的人格比人脈重要，為年輕人開路比綁樁重要」；快速回應社會、洗刷「恐龍」政黨污名。 洪秀柱上午在青年軍的陪同下在台北孫運璿紀念館舉行參選記者會。選在孫運璿紀念館，洪秀柱說，意義非凡，也令人感觸良多。孫運璿簡樸平實，節儉度日，在任時絕不多取分毫，終其一生戮力從公，為國家和台灣這塊土地奉獻一生、鞠躬盡瘁，直到過世，都仍繼續關心著國家的發展。 洪秀柱說，她的團隊已著手記錄許多像孫運璿一樣，為國家貢獻一生前輩們的故事，製作成影片，並將設立國民黨的「黨產銀行」，讓一代又一代的國民黨人，能夠傳承這樣的精神；不是用任何金錢或利益，吸引年輕人加入政黨，而是讓這些無私奉獻的精神，感召更多願意無私奉獻的人加入。 洪秀柱說，如果國民黨不能往正確的道路前進，面對2018及2020大選，恐將再次感受到支持者的冷漠、年輕人的絕望與新世代的拋棄，她也強調這次黨主席選舉，領導者的人格比人脈重要、社會的信賴感比資歷重要、為年輕人開路比綁樁重要，無私奉獻比什麼都重要。 洪秀柱也表示，成功之路仍然遙遠，途中荊棘滿布、艱險萬分，無法在短短1年任期完成使命。她強調，未來4年才是國民黨能否翻轉頹勢、重新再起的決戰時刻，她請黨員同志再給4年，讓她實現國民黨的改革工程。 洪秀柱指出，將推出「EKMT4.0」的改造方案，將國民黨「全面民主化」、「電子平台化」、「擴大參與化」，讓黨員意志發揮自主與主導的力量，讓黨的體質徹底民主化；透過公共事務的參與發掘人才，未來從黨代表、地方主委到中央委員、中央常務委員，開放各種黨職直選，讓黨員能夠更直接的參與。 洪秀柱說，透過研發屬於中國國民黨的專屬APP平台，讓有意參選的黨員同志，都能透過這個平台發表意見，不僅能擴大黨員參與，更能弭平資源多寡的差距，讓更多優秀的人才被看見；此外，成立國家戰略4.0平台，吸納各界意見，為國家提出符合新時代需求的戰略綱領與行動方案，為重返執政做好準備。 洪秀柱指出，希望快速回應社會、洗刷「恐龍」政黨的污名，用活力創新取代保守的大老文化，組成以敢戰、能戰、願戰的年輕同志為主體的戰鬥團隊，展現國民黨的正能量與新戰力，讓國民黨成為一個有品牌且令人看得起的政黨。1060409", "title": "\r\n        尋求連任黨魁  洪秀柱：洗刷恐龍政黨污名", "website": "中央通訊社"}, {"date": "2017/04/09 13:24", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090105-1.aspx", "content": "（中央社記者陳葦庭台北9日電）長榮航空BR31昨天從紐約起飛回台北前，L5號門逃生筏因機務代理工程師操作不慎彈出，導致57名旅客需更改航班。 長榮航空表示，昨天一架777-300ER客機，班號BR31，執行紐約-台北BR31飛行任務前，機務代理公司的工程師於執行維修作業檢查時，不慎使L5號門逃生筏彈出，依安全規範該班機必需保留L5號門附近座位不能乘坐，致使有57名旅客需要更改航班。 長榮航空說，該班機原訂當地時間上午1時25分起飛，實際起飛時間為上午4時27分，共計延誤3小時2分鐘，實際搭乘旅客為265位。1060409", "title": "\r\n        長榮班機逃生筏不慎彈出  57旅客更改航班", "website": "中央通訊社"}, {"date": "2017/04/09 14:04", "url": "http://www.cna.com.tw/news/aloc/201704090117-1.aspx", "category": "地方", "content": "（中央社記者趙麗妍台中9日電）台中一家生命禮儀業者今天到豐原一處生活市集，邀請百無禁忌的民眾大膽體驗「躺棺」，象徵升官發財，還有「穿壽衣」比賽，吸引不少膽大的年輕人體驗，挑戰生死禁忌。 臉書社群「我是豐原人」今天舉辦「2017豐原生活市集」，現場有多攤豐原民眾擺設的攤位，其中規劃一區「入棺」體驗區，由當地生命禮儀業者入駐，讓民眾體驗「生人入棺」，還有「穿壽衣」比賽，禁忌話題吸引不少人圍觀。 生命禮儀社負責人劉韋俊表示，從事殯葬業後，看過許多生理死別場面，深覺生命的脆弱及可貴。但他也認為，百無禁忌的人生才能帶來快來，體驗入棺也能體會珍惜生命、反思人生。 劉韋俊指出，棺材對許多人有負面印象，但習俗「棺」代表「官」，「材」為「財」，見了能改運，躺了更有升官發財之意，希望能顛覆傳統禁忌，更能有尊重生活的省思。 30歲陳姓男子鼓起勇氣上場挑戰，他穿完7層壽衣後，爬進棺材內，由禮儀社人員蓋上棺蓋，待在漆黑的棺木中8秒，陳男出棺後表示，「開棺那一刻，有重生感覺。」 另名20歲張姓科大生指出，日前歷經阿公去世，自己環島時又險些遭砂石車撞上，曾歷經生死關頭，蓋棺那一刻，他的心中有些慌張。1060409", "title": "\r\n        活屍穿壽衣躺棺 假日生活市集驚悚", "website": "中央通訊社"}, {"date": "2017/04/09 13:58", "url": "http://www.cna.com.tw/news/aopl/201704090115-1.aspx", "category": "國際", "content": "（中央社華盛頓8日綜合外電報導）白宮首席策士巴農（Steve Bannon）和川普女婿庫許納（Jared Kushner）面對面，兩人同意化解歧見，結束宮廷內鬥，避免轉移外界對美國總統川普施政的注意力。 路透社報導，這2名川普的左右手應白宮幕僚長蒲博思（Reince Priebus）的要求見面，蒲博思告訴兩人，雙方如有任何政策歧見，應該對內發表。 兩人在川普位於佛羅里達州棕櫚灘的馬阿拉哥（Mar-a-Lago）度假俱樂部會面，讓川普相對平順的一週劃下終點。 川普下令攻擊敘利亞空軍基地獲全球多地讚揚，並和中國大陸國家主席習近平進行「沒有凸槌」的峰會，最後在第一夫人梅蘭妮亞（Melania）一身喜氣洋洋大紅洋裝，象徵大陸五星旗的紅色下，畫下句點。 官員告訴路透社，蒲博思示意巴農和庫許納「停止宮廷內鬥」，專注在總統施政議題上。要求不具名的官員表示，雙方離開前同意現在是言歸於好，繼續前進的時刻。 川普多名前顧問表示，川普在長達數十年的地產大亨生涯中已經習於自己人內鬥的混亂情況，但連他都厭倦了巴農和庫許納間的內鬥。 其中1名前顧問說：「他對這種事容忍度還滿高的...但我猜想他也開始覺得有點煩。」 外界一直傳聞川普即將進行幕僚人事異動，白宮則予以否認。 白宮發言人華特斯（Lindsay Walters）表示，「隨著我們進一步推動總統施政議程，我們唯一會改變的就是華府運作方式。」1060409", "title": "\r\n        宮廷內鬥連川普都煩 白宮幕僚同意縮手", "website": "中央通訊社"}, {"date": "2017/04/09 14:13", "url": "http://www.cna.com.tw/news/firstnews/201704090119-1.aspx", "category": "重點新聞", "content": "（中央社記者朱則瑋台北9日電）師大附中今天舉辦70週年校慶活動，部分學生有較激烈抗議行為，校方報警處理，有學生稱警方把人帶去警局。台北市大安警分局說，沒有帶人回警局，僅陪同到生活輔導室交給教官。 媒體報導，有附中學生對學校不滿，今天早上趁著70週年校慶活動，切斷司令台電源，並拿白布條表達訴求，台北市警局大安分局接獲校方報案，隨即趕到現場。 警方表示，絕對沒有把學生帶回警局，而是陪同到生活輔導室交給學校教官處理，目前暫無收到學校要提告等動作。1060409", "title": "\r\n        傳附中抗議學生遭帶走  北市警方否認", "website": "中央通訊社"}, {"date": "2017/04/09 13:57", "url": "http://www.cna.com.tw/news/asoc/201704090114-1.aspx", "category": "社會", "content": "（中央社記者盧太城台東縣9日電）台東縣鹿野鄉黃姓老翁將密碼寫在存摺上，酒友發現，偷走存摺與印章，將存款盜領一空，老翁提領敬老津貼時才發現。 獨居的黃姓老翁平日喜歡找朋友到家裡「喝兩杯」，3月底鍾姓酒友到老翁家裡喝酒，得知老翁將提款密碼寫在存摺上，於是將老翁灌醉，偷走存摺與印章。 鍾姓酒友偷走存摺後，直到4月5日才夥同朋友到郵局提款，將老翁存款簿內數萬元提領一空。 老翁7日前往郵局辦理補發存摺，順便要提領4月的敬老津貼時，郵局行員告訴他「戶頭裡沒錢了」，老翁嚇一跳，趕緊報警。 瑞源派出所副所長李龍賢和員警廖志宏調閱郵局監視器影像，循線逮捕鍾姓酒友。警方並提醒老翁，以後務必要將存摺與密碼分開保管，且交朋友也要篩選，以免同樣的狀況再次發生。1060409", "title": "\r\n        密碼寫在存摺上  老翁存款遭酒友盜領", "website": "中央通訊社"}, {"date": "2017/04/09 14:11", "url": "http://www.cna.com.tw/news/aopl/201704090118-1.aspx", "category": "國際", "content": "（中央社佛羅里達州棕櫚灘8日綜合外電報導）美國總統川普（Donald Trump）發射飛彈轟炸敘利亞、震驚各界之後，不論是敵是友，都開始探尋川普此舉的真正意涵。 現在川普是人道掛帥的干涉主義者，願意在外國政府威脅到他們自己的公民時，展現軍事實力？曾警告別干預敘利亞的他，現在成了準備讓美國投入敘國衝突的三軍統帥？還是他跟俄羅斯眉來眼去幾個月之後，現在對莫斯科這個敘利亞最重要的老大哥突然變臉？ 美聯社報導，川普會說，他只是表現得有彈性而已。彈性，就是他漸漸成形的外交政策準則，可以繼續演進，也留有因應不確定性的空間。 敘利亞4日發生化武攻擊，使川普不得不下令空襲敘國政府空軍基地。他5日表示：「我確實會變，我很有彈性，而我也很自豪擁有那種彈性。」 歐巴馬總統時代任職國家安全會議（National Security Council）的費爾斯坦（Mark Feierstein）表示，很難從川普的敘利亞行動一窺美國政策走向，因為川普「不會被一貫的意識型態或一套理念綁住」。 但對川普的支持者而言，在意識型態方面保持彈性，是上任時沒有實質外交經驗的總統必備的特質。這些支持者認為，這樣一來，川普就可以保有喘息空間，可以邊做邊學，接受更老練顧問群的建議。（譯者：中央社鄭詩韻）1060409", "title": "\r\n        轟敘後中心思想成形　川普外交就是變", "website": "中央通訊社"}, {"date": "2017/04/09 14:23", "url": "http://www.cna.com.tw/news/amov/201704095012-1.aspx", "category": "娛樂", "content": "（中央社9日電）50歲美國女歌手珍娜傑克森（Janet Jackson）今年1月才生小孩，但生完小孩她就與丈夫威山艾爾馬納（Wissam Al Mana）離婚，結束5年婚姻。     珍娜傑克森是已故歌壇天王麥可傑克森的妹妹。     綜合每日郵報（Daily Mail）等媒體報導，珍娜傑克森之前有兩段婚姻，與歌手德巴奇（James DeBarge）的婚姻從1984到1985年，與舞者艾里松多（Rene Elizondo Jr.）的婚姻從1991到2000年。     珍娜傑克森和富商威山艾爾馬納2012年結婚，兩人今年1月3日才生下1個兒子。     兩人失和離婚的傳言已久，報導說壓垮兩人婚姻的最後一根稻草是為了珍娜傑克森的媽媽，因為威山艾爾馬納不願對岳母和姪子的糾紛表示關心。     珍娜傑克森的媽媽在與珍娜傑克森在倫敦一起住了2個月後已返回洛杉磯。", "title": "\r\n        珍娜傑克森生完小孩就離婚  第三度婚終了", "website": "中央通訊社"}, {"date": "2017/04/09 14:02", "url": "http://www.cna.com.tw/news/ahel/201704090116-1.aspx", "category": "生活", "content": "（中央社記者韋樞台北9日電）綠色能源展新頁，荷蘭正實驗植物發電的效率，並尋求擴大應用，在荷蘭進行博士後研究的陳韋杉表示，已有企業銷售植物發電商品，同樣原理將運用於綠屋頂、移除土壤重金屬等。 綠色能源除了風力、水力、陽光之外，最近又多了「植物發電」，成了名符其實的綠色能源；但這項初起步的新技術還有不少限制。國立成功大學材料系畢業，隨後赴荷蘭瓦罕寧恩大學(WAGENINGEN UR)主修微生物科技、環境系統分析碩、博士，目前正進行博士後研究的陳韋杉，攻讀碩士期間跟隨指導教授研究植物發電。陳韋杉說，大四時修過一門「生命週期的環境影響評估」課程，由日本教授福島康裕在成大環工系開的課程，在這門課裡面他學到很多關於環境汙染的議題，加上大四那年在成大材料系教授蔡文達的實驗室做再生氫能源的研究，對於再生能源和永續材料慢慢產生興趣。 陳韋杉表示，當初會選擇到荷蘭瓦罕寧恩大學攻讀，主要是這所大學可以自由選擇和設計自己的碩士學程，例如他碩士期間就設計了自己的學程，主修環境科技，副修環境系統評估，論文和實習都是主攻植物發電的科技研究和評估整個植物發電系統在生命週期中對環境的影響，相關研究也發表在學術期刊上。 陳韋杉解釋，植物發電的原理是植物行光合作用會產生養分如葡萄糖，其中40%的自產養分會藉由根部排到土壤內，土壤內的微生物消化這些養分的過程會產生微弱的電能，利用一些工程手法可以收集這些電能並加以利用，在自然生態系中，這些電能若遇到空氣中的氧，便會氧化並凝結成水，因此若要收集愈多土壤中的電能，最好是在厭氧環境中愈有利。 若要塑造土壤厭氧環境，就必需在土壤中舖上一層薄膜區隔正負離子。陳韋杉說，薄膜最主要的功能是讓正離子易穿透，但負離子不易穿透，以避免負離子穿透土壤到表面遇到氧氣形成水，能量會消散，因此在植物的根部區域中放置電路的陽極，在薄膜之上的區域接上電路的陰極，一個簡單的電路便可形成。 陳韋杉指出，植物發電仍有限制，包括電能不易貯存，也不能傳輸太遠，目前必須使用水生植物，最好在濕地沼澤收集電能，且發電量最高理論值每1平方公尺約3.2瓦，只能點亮LED燈。在實驗室內使用2平方公尺的植物發電要2到3週才能充飽一支手機，效率有待提升。 不過這項植物發電的技術仍頗具潛力。陳韋杉透露，瓦罕寧恩大學正和印尼政府合作，在印尼的偏鄉缺乏照明的區域進行較大規模的植物發電試驗，希望能藉由植物發電帶給當地光亮。 此外，瓦罕寧恩大學也因這項新技術成立新創「Plant-e公司」，目前先應用在綠屋頂、綠牆及高速公路交流道地面的指引燈，另外還用在荷蘭小學生的自然科學教育器材。 陳韋杉分析，這項技術看似不難，已有西班牙的公司銷售植物發電的盆栽；台灣大學環境科學工程所也正在研究這項新技術，不過重點在於薄膜和陰極材料的品質好壞會影響電能的收集，因此薄膜和陰極材料的挑選相對重要。 他強調，他得知中國大陸正利用這項技術原理設法收集遭污染土地中的重金屬，藉以去除重金屬或降解土壤中遭污染的有機質，這對中國大陸不少遭污染的土地帶來清除乾淨的新希望。1060409", "title": "\r\n        植物發電剛起步 台研究生赴荷搶先機", "website": "中央通訊社"}, {"date": "2017/04/09 13:52", "url": "http://www.cna.com.tw/news/asoc/201704090112-1.aspx", "category": "社會", "content": "（中央社記者朱則瑋台北9日電）台北市消防局今天下午1時28分獲報，在石牌路2段33號前兩台公車追撞，消防人員趕到現場，初判有12名乘客輕傷，詳細車禍原因仍在釐清中。1060409", "title": "\r\n        台北市2公車追撞　12人輕傷", "website": "中央通訊社"}, {"date": "2017/04/09 13:52", "url": "http://www.cna.com.tw/news/asoc/201704090113-1.aspx", "category": "社會", "content": "（中央社記者吳欣紜台北9日電）全國公務人員協會理事長李來希今表示，政府因為人口政策出問題所以改年金，但卻搞出一堆假議題，年金改革是建立在不公不義的理念上。 李來希今天出席在三軍軍官俱樂部舉行的群英會，並以「年金改革—假改革，真鬥爭」為題，舉行演講會。李來希於會中指出，人口結構議題打到年金制度，現在年輕人不生小孩，是因為生不起、養不起，「今天把老人年金減半，小人就出得來嗎，這是命題錯誤」。 李來希批評，政府因為人口政策問題所以改年金，要改卻搞出一堆假議題，像是貧富不均、行業不平及世代不公。他說，用高階軍公教一個月6萬多的薪資來跟低階勞工22K對比，這叫「貧富不均」嗎？ 李來希表示，今天軍公教不管賺多少錢，即便是最高所得15萬元，在台北還是買不起房子，軍公教在台北市沒有一個是有錢的，國家用公務員來跟勞動者對比，就是用窮人來鬥次窮人。 此外，士農工商的薪水從來就沒有一樣，「行業什麼時候平過」？不同行業本來就有不同薪水，這才是自由市場、多樣化社會。 李來希指出，台灣在以前2、3、4年級這個世代的人出生時什麼都沒有，但他們有怪、有抱怨上一代吃垮他們的未來嗎？如果年輕人肯努力，台灣的未來也是無限寬廣的，因此「世代不公也是假議題」。1060409", "title": "\r\n        李來希：年金改革搞出一堆假議題", "website": "中央通訊社"}, {"date": "2017/04/09 13:56", "url": "http://www.cna.com.tw/news/aopl/201704095011-1.aspx", "category": "國際", "content": "（中央社台北9日電）種族歧視仍是相當棘手的議題。1名亞裔女子和朋友到加州滑雪旅遊，於知名租屋網預約民宿，一群人在暴雪中抵達後，卻被房東單方面取消訂房，還嗆「誰叫妳是亞洲人」，消息一岀，引發各界熱議。 根據每日電訊報（ The Telegraph ）報導，今年2月一名亞裔女子和友人到加州滑雪旅遊，並使用知名租屋網「Airbnb」預約住宿，卻被房東惡意取消訂單，回覆「全世界只剩下妳一個客人，我也不會租給妳，因為妳是亞洲人」，還嗆「這就是為什麼川普當選」。該名亞裔女子氣憤又難過，哭紅雙眼在暴風雪中錄製被房東拒絕一事，公開控訴自己與朋友的遭遇。她表示，冒著風雪開車抵達，卻換來這些對待，並說自己擁有合法的美國公民身分，但房東卻因她的資料照片而斷定她的種族，「我們受到的歧視讓人十分痛心」。 這件事曝光後引發各界迴響，租屋網也回應，已經將涉及歧視的房東停權踢除，並頒布新的反歧視規定，要求房東不得因種族、膚色、族裔、國籍、宗教、性取向、性別認同婚姻狀況等因素拒絕房客，盼類似事件不要再發生。1060409Just had an airbnb cancel on me spewing racism", "title": "\r\n        女子暴雪中被取消住宿 惡房東嗆「不租亞洲人」", "website": "中央通訊社"}, {"date": "2017/04/09 14:29", "url": "http://www.cna.com.tw/news/amov/201704090120-1.aspx", "category": "娛樂", "content": "（中央社記者鄭景雯台北9日電）奧斯卡女星蒂妲絲雲頓（Tilda Swinton）改當導演，拍電影「約翰伯格四季肖像」，劇中主角英國藝評家約翰伯格和絲雲頓相差34歲，但兩人同樣生於倫敦，生日同一天，是20多年的好友。 蒂妲絲雲頓在大銀幕上以多變演技聞名，在新片「約翰伯格四季肖像」則難得親執導筒，為思想巨擘約翰伯格（John Berger）拍攝電影。約翰伯格今年初過世。 約翰伯格被公認為英國史上最偉大的藝評家之一，其中一本著作「觀看的方式」至今仍影響許多藝術工作者，影視相關科系更將這本書列為必修教材。 蒂妲絲雲頓與電影主角約翰伯格相差34歲，但兩人卻是相交20多年的超級好朋友，絲雲頓早年挑大梁演出的電影「Play Me Something」，劇本就是由約翰伯格執筆。 蒂妲絲雲頓親自下海當導演，為老友約翰伯格拍攝電影「約翰伯格四季肖像」，兩人之所以為好友，因為他們都在父輩經歷過世界大戰的軍人世家長大、同樣生於倫敦、生日也在同一天，絲雲頓妙喻這段友情像相差34年出生的雙胞胎，約翰伯格則浪漫地說，「我們前世曾經一起做過什麼事，並相約在這一世相見」。 蒂妲絲雲頓表示，「約翰伯格四季肖像」是一部很適合了解約翰伯格的入門介紹。可惜的是，約翰伯格在今年初與世長辭，也讓該片成為他在大銀幕的絕響。 約翰伯格在電影「約翰伯格四季肖像」不僅談到藝術與政治，維持一貫的一針見血，也信手拈來生命與家庭的意義，讓觀眾看到約翰伯格在書本之外的樣貌。電影4月21日在台上映。1060409", "title": "\r\n        蒂妲絲雲頓當導演  拍片向約翰伯格致敬[影]", "website": "中央通訊社"}, {"date": "2017/04/09 14:42", "url": "http://www.cna.com.tw/news/aopl/201704090124-1.aspx", "category": "國際", "content": "（中央社記者黃自強新加坡9日專電）美國海軍卡爾文森號打擊群駛向朝鮮半島，軍事觀察員今天說，這項行動就是藉美國剛執行對敘利亞軍事行動氣勢，威懾北韓收斂不理性行動。 卡爾文森號打擊群（Carl Vinson Strike Group）成員包括1艘航空母艦，從新加坡朝向朝鮮半島航行。美軍太平洋司令部（U.S. Pacific Command）聲稱，這是維持戰備以及在西太平洋駐防的審慎措施。 軍事觀察員楊于勝指出，外界雖然認為美國總統川普推翻「亞太再平衡」政策，實則恐怕並非如此，仍要再觀察，因為將第三艦隊的卡爾文森號打擊群派到亞太地區，就是強化軍力存在的證明。 他說，這不僅是針對南海，也是加強亞太軍力部署，藉以因應對北韓可能的「軍事行動」。美國的舉動就是在強化、穩固，凸顯不置外於區域安全穩定的責任與角色。 楊于勝認為，由於「川習會」已落幕、中國大陸調整局部兵力以應對在鄰近東海與黃海的美日韓聯合軍演、以及俄羅斯不支持美國執意採單邊軍事行動教訓敘利亞，因此，美軍如要對朝鮮半島危機高漲採取行動，相信已不僅是考量單純的區域因素。1060409", "title": "\r\n        學者：美藉航母打擊群威懾北韓收斂", "website": "中央通訊社"}, {"date": "2017/04/09 14:46", "url": "http://www.cna.com.tw/news/asoc/201704090125-1.aspx", "category": "社會", "content": "（中央社記者王淑芬高雄9日電）高雄市政府已完成大林蒲遷村普查說明會，允諾將遷村選項中的換屋方案載明「1坪換1坪」，提醒住戶選擇填寫，勿放棄權益和機會。 市府完成6場遷村普查說明會，正面回應居民訴求，同意將「建地1坪換1坪」列入遷村方案選項。市府民政局長張乃千今天受訪表示，預計以2天的作業時間完成普查表，隨即展開挨家挨戶普查工作，希望在5月底前完成，以利彙整及爭取中央預算支持。 大林蒲位在高雄市西南沿海，鄰林園區，當地因為有中油、台電和重化工業廠房，空污嚴重、交通混亂，居住品質惡化。 去年底，行政院長林全到大林蒲傾聽民意，承諾如居民有高度遷村共識將從優考慮，並支持市府提出的調查和規劃方案。 市府在大林蒲完成6場說明會，正面回應居民訴求，同意將「建地1坪換1坪」列入遷村方案普查中。 市府為加速推動普查作業，簡化問卷題目，詢問遷村意願、方案兩題。方案中問卷提供「土地」、「房屋」和「現金」3個方案。 市府說明，若換算成個別安置戶可領取的現金，3個方案都等值的。選「土地」方案，將以中安路以北交通部航港局的土地，及鳳山南成里台糖土地，非用原居住地與遷村地的地價差異作換算，而是直接以建地1坪換1坪，並領取補償金足夠蓋回跟現居住地一樣大小的房子。 市府說，普查選擇遷村方案不會被視為最終決定，而是用於精確估算遷村所需總經費和土地需求總面積，以利向中央爭取有利遷村條件。 普查以家戶為單位；凡民國105年12月31前設籍大林蒲鳳鼻頭地區且年滿20歲的戶內居民都可表達意見，而遷村方案的選擇只限設籍且擁有房地所有權者才能選填。相關疑問可洽普查專案辦公室。1060409", "title": "\r\n        大林蒲遷村普查換屋 高市允1坪換1坪", "website": "中央通訊社"}, {"date": "2017/04/09 13:47", "url": "http://www.cna.com.tw/news/firstnews/201704090110-1.aspx", "category": "重點新聞", "content": "（中央社記者林宏翰台北9日綜合報導）台灣高球女將盧曉晴在日巡賽艾莉斯女子公開賽，最後一回合逆轉勝，飆一桿進洞、抓老鷹，以3輪總和205桿、低於標準桿11桿的成績，拿下本賽季的首冠。     盧曉晴首輪7鳥、3柏忌的68桿（-4）並列第3；第2回合抓4鳥、吞1柏忌，打出69桿（-3）。兩輪合計低於標準桿7桿的137桿成績，排名並列第2，落後領先者4桿。     盧曉晴今天在第3洞有驚奇演出，一桿進洞抓下老鷹，之後又連2洞抓鳥，一口氣追回落後的桿數，單日1鷹、4鳥、2柏忌共68桿（-4），總成績低於標準桿11桿的205桿竄上首位。     原本4桿領先的申智愛，前2回合無柏忌，今天前9洞吞3次柏忌，讓出領先位置，以低於標準桿8桿的成績，與另一名南韓女將金荷娜並列第2名。     盧曉晴去年日巡賽共拿下3場冠軍，繼去年11月在大王製紙高球賽奪冠後，本季首勝開張，這也是她日巡賽生涯的第13冠。1060409", "title": "\r\n        盧曉晴一桿進洞抓老鷹 逆轉奪本季首冠", "website": "中央通訊社"}, {"date": "2017/04/09 14:32", "url": "http://www.cna.com.tw/news/amov/201704090122-1.aspx", "category": "娛樂", "content": "（中央社台北9日電）港媒今天報導，香港藝人陳冠希一組舊照最近曝光，當時他扮成蠟像試圖嚇遊客，不料卻遭一名女子強吻，讓他急忙退後閃避。 鳳凰網報導，這組陳冠希早年舊照最近曝光。照片中，陳冠希假裝自己是蠟像，在一處展覽場所試圖嚇嚇周遭的遊客。 許多遊客不停地來和「蠟像」合影，陳冠希則突然說話或者動一動身體嚇唬遊客，許多人被這個突然動了的「蠟像」嚇一跳。 但其中有一名女子反應令人吃驚，她被陳冠希嚇一跳後，呆滯一秒立刻驚醒過來，「強吻」了陳冠希。陳冠希則被女子突來的一吻嚇得踉蹌後退。1060409", "title": "\r\n        陳冠希扮蠟像嚇遊客  竟遭粉絲強吻", "website": "中央通訊社"}, {"date": "2017/04/09 15:09", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090129-1.aspx", "content": "（中央社記者李晉緯台北9日電）NBA近期的衝突事件讓人看到場上「潛規則」的存在，台灣籃壇人士認為最常見的潛規則就是領先多時不再繼續「羞辱」對手，陳建州就認為，如果有人不懂遵循，就要有「等著繳學費」的心理準備。 美國職籃（NBA）金州勇士隊中鋒麥吉（JaVale McGee）3日在大局已定的情況下，於比賽讀秒階段居然嘗試在外線出手，此舉被華盛頓巫獅隊詹寧斯（Brandon Jennings）認為有挑釁意味，而出手推了麥吉。 無獨有偶，印第安納溜馬史蒂芬生（Lance Stephenson）5日在球隊大幅領先，且時間僅剩3.3秒時，還在對手無意防守的情況下上籃取分，引發多倫多暴龍隊球員的不滿而上前理論。 這兩起事件讓人看到籃球場上「潛規則」的存在，但這些潛規則究竟有哪些，尺度又如何拿捏，同樣引發關注，長期在籃球圈耕耘的籃壇人士不約而同表示，通常在勝負已定的情況下，要懂得「尊重對手」的作法，是較盛行的潛規則之一。 中華民國籃球協會秘書長李一中表示，「潛規則」在籃球場上確實存在，此事也無對錯之分，過去國內的選手確實比較沒注意潛規則的存在，所以衝突常一觸即發，但國內籃球進到超級籃球聯賽（SBL）時代，現在大家已經比較知道尊重潛規則了。 李一中舉例，如果在比分差距大，且比賽時間有限情況下，領先方還出現扣籃等「羞辱對手」的行為，那落後的一方難免覺得火氣全來，到時候不管是言語上、甚至肢體上的衝突恐怕就免不了。 SBL富邦勇士隊的副領隊陳建州表示，在比賽分數差距大的時候，如果還出現喊暫停布陣等「不必要」的搶分動作，往往就會被視為是種挑釁。 陳建州認為，台灣的環境下，畢竟選手都熟，學長學弟或同梯的觀念也比較重，通常在大比分差距時，領先的一方比較不會有要「給對手難看」的想法，但就怕一些比較「菜」或較少上場的球員，好不容易上了場就想好好表現，「白目」的逾越籃球場上的潛規則，「那這時候就等著『繳學費』吧」，陳建州笑著說。 陳建州提到，過去他在國外比賽時，也曾看過中東、西亞等民族性比較剽悍的國家選手罰球時，因為對手在板凳區嬉鬧，或是在場上被對手指名挑釁等，就會認為不受尊重，而當場比出割喉的手勢，讓人看了不寒而慄。 曾在台灣的超級籃球聯賽（SBL）、中國大陸的中國男子籃球職業聯賽（CBA）執教的教練邱大宗表示，兩岸的選手都是相對較為溫和的，對「潛規則」的依循也都很一致，通常領先多了，不會繼續強求得分，最後一擊也多不會出手。 邱大宗說，就他的觀察，SBL、CBA，甚至歐洲聯賽，或FIBA的國際賽中，都不太會出現領先已經拉開了，還要拚命搶攻的情況。 邱大宗認為，球隊、球員間彼此珍惜，也認同大家都是明星，所以一旦比賽中贏多了，也多覺得不需要把對手「打爆」，不需要去傷害喜歡對手的球迷、教練的心。1060409", "title": "\r\n        籃球潛規則 贏多不攻是尊重", "website": "中央通訊社"}, {"date": "2017/04/09 15:10", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090131-1.aspx", "content": "（中央社記者楊思瑞台南9日電）海巡署第五一岸巡大隊昨天下午接獲民眾報案，指稱在沙洲上發現一隻死亡海龜，經研究單位學者初步判定應是保育類的赤蠵龜，由於沒有明顯外傷，死亡原因還有待進一步判定。 海巡署五一岸巡大隊今天指出，昨天下午5時許接獲民眾報案，指稱在七股區尖仔尾沙洲一帶發現一隻海龜。經派員前往查看後，發現海龜已經死亡，隨即通報鯨豚研究中心前往處理。 五一岸巡大隊指出，研究中心教授王建平初步判斷應是保育類的赤蠵龜；經量測後身長約100公分、寬50公分、重約40公斤。因無明顯外傷，是否因誤食廢棄物或疾病等原因致死，還有待進一步研究。 五一岸巡大隊指出，海龜誤食海洋廢棄物的情況時有所聞，呼籲國人勿隨意於海上或岸際丟棄廢棄物，導致破壞海洋生態環境。1060409", "title": "\r\n        台南沙洲見死亡赤蠵龜  死因待查", "website": "中央通訊社"}, {"date": "2017/04/09 15:13", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704090133-1.aspx", "content": "（中央社記者葉子綱雲林縣9日電）雲林地檢署今天表示，去年偵辦一起應召站案件，涉案男子購買名車享樂，為免脫產，將於11日上午10時拍賣，有大型重機車、才開1000多公里名車等，搶好康要快。 雲林地檢署在「雲檢挖寶網」中，登出拍賣公告，列舉出廠1年的B牌名車、自用小客貨車及大型重機車等3件拍賣品，消息一出，引起社群平台熱議，未拍賣先轟動。 雲林地檢署主任檢察官黃怡華指出，這次拍賣品是破獲應召站「慾茶園」案件，4名涉案男子利用女子所賺金錢，購車享樂，車子拍賣後的價金由法院沒收，充實國庫。 雲林地檢署表示，要參加拍賣會競買者，需攜帶國民身分證，現場以出價最高者競得，出價款未達拍賣底價，得不拍定。1060409", "title": "\r\n        搶好康要快  雲檢拍賣名車引熱議", "website": "中央通訊社"}, {"date": "2017/04/09 15:19", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090135-1.aspx", "content": "（中央社記者楊明珠東京9日專電）旅日高球女將盧曉晴今天在日本巡迴賽艾莉斯女子公開賽第3回合，第3洞一桿進洞、抓老鷹，逆轉擊敗南韓好手申智愛，奪本季首冠。 昨天暫居第二的盧曉晴今天在日巡賽艾莉斯(Studio Alicez)女子公開賽第3回合，也是最後一天的賽程大爆發，在第3洞一桿進洞，抓老鷹，最後以低於標準桿11桿逆轉勝。 她今天打出68桿，總計205桿，3桿之差擊敗申智愛和金荷娜，贏得今年賽季首勝，這也是她在日本LPGA累計第13勝。她也成為日本LPGA史上第7位，在最後一回合打出一桿進洞並奪冠的球星。 艾莉斯女子公開賽在兵庫縣花屋敷高爾夫球俱樂部舉行，總獎金6000萬日元（1日元 = 0.275518012 台幣），冠軍獎金1080萬日元（約合新台幣約302萬元）。1060409", "title": "\r\n        盧曉晴一桿進洞逆轉勝 奪本季首冠", "website": "中央通訊社"}, {"date": "2017/04/09 15:18", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704095014-1.aspx", "content": "（中央社9日電）在廚房裡想省錢省時的家庭主婦們，您知道怎麼讓香蕉保存更久？您知道為何要把餅乾和吐司放在一起嗎？     每日郵報（Daily Mail）請教省錢專家介紹6個廚房省錢省時妙招如下：     1.冰咖啡保持濃厚風味的方法：加冰塊會讓冰咖啡稀釋，把咖啡倒在製冰盒裡製成咖啡冰塊，隨時都可以來杯濃濃的冰咖啡。     2.餅乾保持新鮮：放一片吐司在餅乾罐子裡，可以保持適當的濕度，讓餅乾風味維持更久。     3.讓香蕉放更久：包鮮膜包起香蕉，可以讓香蕉保存4、5天以下，甚至更久。     4.原味冰葡萄酒：葡萄酒加冰塊，冰塊融化會影響風味，事先冷凍葡萄，把凍葡萄放進酒杯即可冰鎮葡萄酒。     5.木炭除臭：烤肉用剩的木炭可以用來放在冰箱等地方除臭。     6.蛋盒妙用：如果筆電容易過熱，可把蛋盒放在筆電下方，利用蛋盒的空隙空氣流通可讓筆電降溫。", "title": "\r\n        家庭主婦廚房6個省錢省時妙招", "website": "中央通訊社"}, {"date": "2017/04/09 15:06", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090128-1.aspx", "content": "（中央社記者林宏翰台北9日電）美國職籃NBA近日發生剩餘時間大幅領先還上籃，險爆衝突場面；台灣的棒球場上也有類似不成文規定、潛規則，不過美國、日本的影響都有，要看臨場狀況而定。 Lamigo桃猿總教練洪一中說，所謂的潛規則存在著東、西方的文化差異，如果不是長期在那個環境下，有時候也很難搞清楚。舉例來說，比數大幅領先時，盜壘或下達戰術是否就是侮辱對手呢？ 洪一中說，台灣棒球早期受到日本影響，選手執行教練的指令，只要能夠確保贏球，用盡各種辦法得分，這也是尊重對手。現在資訊發達，美國棒球的文化影響，才會出現比較西方式的「大幅領先不該盜壘」的觀念。 日本比較傳統的觀念，把棒球視為「君子之爭」，投手觸身球時，還要脫帽向對方致意，但是美國就比較少見，反而認為脫帽是輸了氣勢，怒目相視才夠霸氣。洪一中說，這就是文化差異。 中信兄弟游擊手王勝偉拿過3屆盜壘王，生涯177盜在全聯盟歷史排名第4，他舉反例說，「沒有所謂不成文規定，要看臨場狀況，如果選手是要爭成績、拚獎項，領先很大、還是會盜，畢竟選手有自己的目標。」 此外，領先的分數多大？比賽前5局或後5局？對方守備有沒有Hold在壘包上？什麼情況會構成衝突，存在著各自解讀的模糊地帶。 最近剛落幕的日本甲子園高中棒球，出現一支中輟生組成的英心高校隊0比91敗給傳統強隊，但不放棄的精神仍受到各界的關注。王勝偉舉這個例子說，不管比數多少，全力以赴就是尊敬對手。1060409", "title": "\r\n        棒球潛規則 東洋西洋也有不同", "website": "中央通訊社"}, {"date": "2017/04/09 14:56", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090127-1.aspx", "content": "（中央社記者梁珮綺台北9日電）師大附中今天舉行70週年校慶，傳有學生在典禮上拉白布條、切斷麥克風電源，並指控校方報警帶走抗議學生。對此，校方回應，是因有學生入侵機房，才通知警方。 媒體報導，有學生長期對學校不滿，今天上午在70週年校慶典禮上，切斷司令台電源，讓麥克風沒有聲音，並在播放校歌時，從司令台上方放下2大幅寫著「校方雖猖獗、附中魂不滅」的白布條；沒想到，校方竟報警帶走學生。 師大附中回應，學生表達意見、拉白布條是稀鬆平常，「學校絕對不會因此報警。」；是因有人入侵機房，涉毀損公物，加上今天是校慶，出入人潮眾多，擔憂會有更嚴重的破壞狀況，才報警處理。 師大附中強調，絕對沒有「警察帶走學生」一事，只是請警方到校，並通知家長，了解事情經過後就讓學生離開。1060409", "title": "\r\n        報警帶走抗議學生  師大附中：絕無此事", "website": "中央通訊社"}, {"date": "2017/04/09 14:56", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704090126-1.aspx", "content": "（中央社台北9日電）中共中紀委今天公布中共中國保險監督管理委員會黨委書記、主席項俊波因涉嫌違紀遭組織審查。 中共中央紀律檢查委員會暨大陸監察部官網今天公告，項俊波涉嫌嚴重違紀，目前正接受組織審查。但並未說明項俊波具體犯行。 項俊波1957年1月出生於重慶市，北京大學法學博士。2011年10月任大陸保監會主席，2012年11月當選中共第18屆中央委員。 紐約時報曾於2014年2月報導，項俊波直接寫信要求摩根大通執行長為朋友的女兒提供職位。 海外華文媒體明鏡廣播電台海外之音今年2月時曾報導，項俊波已被內部調查，並可能在今年大陸兩會（全國人民代表大會、中國人民政治協商會議全國委員會）前後被「雙規」（在規定的時間、地點交代問題）。 此外，報導指出，項俊波「涉嫌的罪行極為嚴重，數額巨大非以前貪官所能比，可能超過去幾年所抓官員之刑罰」。1060409", "title": "\r\n        陸保監會主席項俊波  涉嫌違紀被查", "website": "中央通訊社"}, {"date": "2017/04/09 15:30", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090137-1.aspx", "content": "（中央社記者邱俊欽桃園9日電）長庚大學在月初公布的世界大學排名中心（CWUR）中，在護理學科領域名列全球第8名，表現亮眼，不少在校師生感到相當驕傲。 長庚大學今天表示， 世界大學排名中心（Center for World University Rankings，簡稱CWUR）在4日公布2017世界大學學科排名，長庚大學在護理學科領域名列全球第8名。 另外，長庚大學表示，在「泰晤士高等教育特刊」（Times Higher Education）日前所公布的2017全球「年輕大學排行」，長庚大學不僅排名於前150名，並且在創立於1986年至1999年間的「年輕大學」中，獲得第34名的佳績。 長庚護理學系表示，學校研究風氣興盛，又有長庚醫院提供豐富的研究資源，鼓勵教師申請各項研究計劃，在全體師生的努力下，才能擁有今日的成果。除了個別型研究外，長庚在癌症照護、生活品質議題、老人護理及長期照護等領域研究，均有傲人的成就。 校方表示，長庚大學是台灣唯一入榜CWUR護理學科前10名的學校，護理學系除了持續與校內醫學、工學及管理學院各系跨領域合作，未來也將擴展國際型研究，期望將護理研究成果結合其他相關學科，運用於臨床實務，造福更多的病人與家屬。1060409", "title": "\r\n        全球護理領域  長庚排名全球第8", "website": "中央通訊社"}, {"date": "2017/04/09 15:40", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704095016-1.aspx", "content": "（中央社台北9日電）從去年底的香港羽球超級賽開始，台灣的世界羽球球后戴資穎就銳不可擋，今天在馬來西亞超級賽女單決賽中，再以2比1扳倒西班牙前球后瑪琳，連拿第5座冠軍。     這也是戴資穎對瑪琳（Carolina Marin）的3連勝，也將雙方的對戰紀錄扳平。1060409", "title": "\r\n        大馬羽球超級賽 戴資穎再封后", "website": "中央通訊社"}, {"date": "2017/04/09 15:57", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704095017-1.aspx", "content": "（中央社香港9日電）36屆香港電影金像獎今天晚間8時舉行頒獎典禮，下午5時30分起與會香港明星走紅地毯，http://hkfa.tfidm.com/全程網路直播。     36屆香港電影金像獎提名名單如下：     最佳電影     七月與安生(Soul Mate)     美人魚(Mermaid)     寒戰 2 (Cold War 2)     樹大招風(Trivisa)     點五步(Weeds On Fire)     最佳導演     黃進（一念無明）     曾國祥（七月與安生）     杜琪峯（三人行）     周星馳（美人魚）     許學文、歐文傑、黃偉傑（樹大招風）     最佳編劇     陳楚珩（一念無明）     林詠琛、李媛、許伊萌、吳楠（七月與安生）     周星馳、李思臻、何妙祺、盧正雨、馮志強、陳慶嘉、江玉儀、曾謹昌（美人魚）     梁樂民、陸劍青、吳煒倫（寒戰 2）     龍文康、伍奇偉、麥天樞（樹大招風）     最佳男主角     余文樂（一念無明）     吳鎮宇（脫皮爸爸）     梁家輝（寒戰 2）     任賢齊（樹大招風）     林家棟（樹大招風）     最佳女主角     周冬雨（七月與安生）     馬思純（七月與安生）     鮑起靜（大手牽小手）     湯唯（北京遇上西雅圖之不二情書）     惠英紅（幸運是我）     最佳男配角     曾志偉（一念無明）     秦沛（北京遇上西雅圖之不二情書）     吳孟達（導火新聞線）     姜皓文（樹大招風）     廖啟智（點五步）     最佳女配角     方皓玟（一念無明）金燕玲（一念無明）張雨綺（美人魚）廖子妤（骨妹）文詠珊（寒戰 2）     最佳新演員     吳業坤（幸運是我）     林允（美人魚）     余香凝（骨妹）     胡子彤（點五步）     談善言（點五步）     最佳攝影     包軒鳴、余靜萍（七月與安生）     鄭兆強、陶鴻武（三人行）     關智耀（寒戰 2）     柯星沛（點五步）     鮑德熹、曹郁（擺渡人）     最佳剪接     許宏宇、李點石、周肖林、檀向媛（七月與安生）     Jordan Goldman、陳忠明（寒戰 2）     David Richardson（湄公河行動）     梁展綸、David Richardson（樹大招風）     胡大為（擺渡人）     最佳美術指導     翟韜（七月與安生）     張世宏、李清渝、吳鎮、莊國榮（三少爺的劍）     傅鶇（西遊記之孫悟空三打白骨精）     陳錦河（美人魚）     邱偉明（擺渡人）     最佳服裝造型設計     吳里璐（七月與安生）     張世傑（三少爺的劍）     奚仲文、吳里璐（西遊記之孫悟空三打白骨精）     張叔平、呂鳳珊（封神傳奇）     張叔平、張兆康（擺渡人）     最佳動作設計     元彬、林迪安（三少爺的劍）     洪金寶（危城）     洪金寶（西遊記之孫悟空三打白骨精）     錢嘉樂（寒戰 2）     董瑋（湄公河行動）     最佳原創電影音樂     波多野裕介（一念無明）Yusuke Hatano (Mad World)     金培達、波多野裕介（七月與安生）Peter Kam, Yusuke Hatano (Soul Mate)     金培達（寒戰 2）Peter Kam (Cold War 2)     戴偉（點五步）Day Tai (Weeds On Fire)     Nathaniel Mechaly（擺渡人）(See You Tomorrow)     最佳原創電影歌曲     1. (It’s Not A Crime) It’s Just What We Do（七月與安生）(Soul Mate)作曲Composer：竇靖童Leah Dou填詞Lyric：竇靖童Leah Dou主唱Sung by：竇靖童Leah Dou     無敵（美人魚）Wu Di (Mermaid)作曲Composer：周星馳Stephen Chow填詞Lyric：周星馳Stephen Chow主唱Sung by：鄧超Deng Chao     沙燕之歌（點五步）Anthem Of Shatin Martins (Weeds On Fire)作曲Composer：戴偉Day Tai填詞Lyric：陳心遙Saville Chan主唱Sung by：Supper Moment     Better Tomorrow（幸運是我）(Happiness)作曲Composer：波多野裕介Yusuke Hatano填詞Lyric：波多野裕介Yusuke Hatano主唱Sung by：波多野裕介YusukeHatano     讓我留在你身邊（擺渡人）Keep Me By Your Side(See You Tomorrow)作曲Composer：唐漢霄Tang Hanxiao填詞Lyric：唐漢霄Tang Hanxiao主唱Sung by：陳奕迅Eason Chan     最佳音響效果     曾景祥、李耀強、姚俊軒、黎志雄（三少爺的劍）     尹傑（西遊記之孫悟空三打白骨精）曾景祥、李耀強（寒戰 2）     Nopawat Likitwong, Kaikangwol Rungsakorn, Sarunyu Nurnsai, Stan Yau（湄公河行動）     Robert Mackenzie（擺渡人）     最佳視覺效果     鄭成鎮（三少爺的劍）     Luke Sungjin Jung, Sang Hun Kim, Chan Soo Kim, Chul Min Kim（西遊記之孫悟空三打白骨精）     羅偉豪、李仁浩、姜泰均、伍志釗（美人魚）     余國亮、梁偉民（寒戰 2）     余國亮、黎子飛、Kang Tae Gyun（湄公河行動）     新晉導演     黃進（一念無明）Wong Chun (Mad World)     曾國祥（七月與安生）Derek Tsang (Soul Mate)     文偉鴻（使徒行者）Jazz BOON (Line Walker)     羅耀輝（幸運是我）Andy Lo (Happiness)     陳志發（點五步）Stevefat (Weeds On Fire)     最佳兩岸華語電影     一路順風Godspeed     火鍋英雄Chongqing Hot Pot     再見瓦城The Road To Mandalay     老炮兒Mr. Six     我不是潘金蓮I Am Not Madame Bovary", "title": "\r\n        香港電影金像獎頒獎典禮網路直播", "website": "中央通訊社"}, {"date": "2017/04/09 15:38", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090138-1.aspx", "content": "（中央社記者梁珮綺台北9日電）台北市長柯文哲今天應邀到敦南誠品演講，會中再談到香港不僅小，連選舉都沒有，「自由靈魂都沒有了。」並指新加坡是「住在籠子的金絲雀」。 香港「民主思路」理事黃梓謙今天到場聆聽柯文哲演講，會後受訪表示，柯文哲是政治人物，「應該保持謙虛，不要讓人家覺得台北的民主有多了不起。」 黃梓謙於2016年曾參加香港立法會選舉，為港島區候選人。 柯文哲下午演講時，指自己日前到東南亞參訪，各國都羨慕台灣的民主自由，「羨慕到流口水。」；泰國政變3年多，至今都沒有選舉；馬來西亞則有宗教、種族問題；印度的伊斯蘭教與印度教無法融合；而新加坡則是「住在籠子內的金絲雀。」 柯文哲也繼日前「香港很無聊」說後，再提及香港不僅是個小島，甚至選舉都沒有，「自由的靈魂都沒有了。」 演講結束後的問答時間，香港「民主思路」理事黃梓謙則發表意見，認為柯文哲說「香港沒有靈魂說」應該修正，並指香港的文化人對柯文哲感到失望，「我們還發信給你，邀你撥1天半來香港，看看不同的香港，不是只有尖沙咀與太平山。」黃梓謙指出，就整個亞太地區來看，不該評論哪個國家優劣，而是要一體性觀之、互相學習，「新加坡、泰國、香港都自己的強項，應該是要合作，學習好的地方。」同時表示，柯文哲所分享台北市的市政經驗，「很多系統我們香港20年前就有了。」 對此，柯文哲回應說，黃梓謙「講的都對」，而台灣現在最大的問題就是經濟不佳，「GDP只有新加坡一半，這是事實；國際化不及香港，也是事實。」但也強調，民主自由多元開放，是台灣到現在為止最大的資產。 黃梓謙會後受訪時認為，柯文哲是政治人物，「每一句話、評論人家的，都要小心。」說話應該要謙虛一些。而香港年輕人也釋出善意，邀請柯文哲到香港一遊，要帶領柯文哲去一些觀光客不會去的地方，但至今仍未獲回應。1060409", "title": "\r\n        柯文哲再批香港沒靈魂 香港人怒了", "website": "中央通訊社"}, {"date": "2017/04/09 15:41", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090139-1.aspx", "content": "（中央社記者許秩維台北9日電）為加強防制校園毒品氾濫，教育部今天表示，會和警方合作，定期清查吸毒青少年資料，若發現在學學生，將請學校加強輔導，希望藉此減少校園吸毒黑數。 根據教育部提供立法院教委會的報告中指出，105年18至24歲涉及毒品案件的共有7750筆資料，有學籍者約390人，包含大專生183人、高中職207人。 日前有販毒集團利用涉世未深的高中生運毒，讓毒品問題再度引起關注，立法院教育及文化委員會明天將邀請教育部、內政部、法務部和衛福部等部會報告「校園毒品氾濫之成因與因應對策」。 教育部學生事務及特殊教育司長鄭乃文表示，因應校園毒品氾濫，教育部3月已訂頒精進防制學生藥物濫用實施計畫，希望從宣導、關懷與清查面改善問題，讓以往毒品防制工作更深入，並對個案學生加強輔導。 鄭乃文指出，過去大家覺得18至24歲的青少年吸毒者一直存在黑數，由於學籍系統掌握在教育部手上，當警方查獲吸食毒品的青少年，只能透過問訊，瞭解青少年是否還在學，但學生不一定會承認，因此常造成教育部或學校和警方掌握資料出現落差，學校端也難以掌握學生狀況。 為了減少黑數，鄭乃文表示，今年2月起將和警方合作，由警方每個月提供吸毒青少年的資料，教育部清查是否有在學學生，並請學校開案輔導，針對學生提供心理諮商、關懷、甚至是戒治等協助；同時也請學校配合警方臨檢，並提供可能的危險熱點，加強執行校外聯合巡查。1060409", "title": "\r\n        教部攜警方定期清查  盼減少校園吸毒黑數", "website": "中央通訊社"}, {"date": "2017/04/09 15:26", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704095015-1.aspx", "content": "（中央社記者鄭傑文花蓮9日電）「大農大富平地森林園區」位於花蓮縣光復鄉，地處花東縱谷，兩側是中央山脈與海岸山脈。園區占地1250公頃，是大安森林公園的48倍大，園區採低密度開發，區內生態資源日漸豐富，加上今年暖冬影響，螢火蟲提早半個月在3月中旬出現，是全台最早出現螢火蟲的地點。園區無光害、低天際線，2002年林務局與台糖合作在這片死寂大地進行平地造林，找來20種台灣原生樹種、超過180萬株樹苗，一株一株，慢慢種進土地裡。 經過15年造林有成，發現不只森林茂密，林中超過50種鳥類，更吸引7種螢火蟲棲息，3、4月黑翅晦螢大發生時，景觀猶如銀河星海，非常壯觀。 這裡種了近20種，逾百萬株低海拔常見的樹種，樹木雖然年輕，林相卻多樣而茂密，經過調查，園區至少有65種鳥類、50種以上昆蟲、10餘種兩棲爬蟲類、5種哺乳類。 園區建置13公里林間自行車道，白天騎乘自行車一探龍貓森林隧道，夜間跟隨解說員探訪「螢光森林秘境」，體驗森林之美，感受自然響宴。1060409", "title": "\r\n        大農大富  全台最早螢火蟲【圖輯】", "website": "中央通訊社"}, {"date": "2017/04/09 14:57", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704095013-1.aspx", "content": "（中央社台北9日電）中國大陸網站近來流傳一段影片，標題是「五台山女尼結婚，師姐妹到場祝賀」，畫面中的女性全部是光頭，不但開心自拍還把酒言歡，引起外界熱議。其實，這是一個非法傳銷組織的吸金聚會，是場傳銷騙局。 網路瘋傳這段名為「五台山一女尼結婚，眾師姐妹來參加婚禮」的短片，一群女子打扮入時，開心把酒言歡，但根據新浪網、北京青年報等陸媒綜合報導，這其實是傳銷組織「五行幣」正在開派對的畫面，這個組織的最大特色是加入的女會員都要剃光頭。事實上，「五行幣」傳銷組織是日前官方公布的十大傳銷典型案例之一，目前正在被警方查處，這是一個非法傳銷吸金大會；過去創辦人張健還曾自稱「世界首富」，早已不是首次登上媒體版面。 五台山佛教協會也發表聲明，這段「比丘尼結婚」的影片，已證實為非法傳銷派對，但網路惡意抹黑和瘋傳，讓佛教界高度關切及憤怒不滿，將依法追究造謠者。 報導指出，該組織打著只要投資5000元人民幣買「五行幣」，一年就能賺到至少400萬人民幣的噱頭，吸引民眾入會；但其實「五行幣」根本不是貨幣，也不會增值，更沒有得到大陸官方認可，只是類似遊戲中的虛擬代幣，全屬一場傳銷騙局。1060409", "title": "\r\n        尼姑結婚開趴引熱議 一屋子光頭真相曝光", "website": "中央通訊社"}, {"date": "2017/04/09 15:23", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704090136-1.aspx", "content": "（中央社記者繆宗翰台北9日電）前民進黨黨工李明哲遭大陸國安單位關押，他的妻子李凈瑜明天將赴北京尋夫。陸委會副主委兼發言人邱垂正今天說，海基會將派員陪同，但能否入境操之在陸方，「或許會有困難」。 海峽交流基金會副秘書長兼發言人李麗珍接受中央社記者訪問時則表示，海基會明天將由一名女性科長及一名法律處資深高級專員陪同家屬赴陸，以便照料與提供必要協助。 李明哲遭中國大陸國安單位拘留調查至今已22天，李明哲妻子李凈瑜10日將搭機直飛北京尋夫。 邱垂正今天對中央社記者表示，李明哲家屬已於7日赴行政院大陸委員會會談赴北京相關事宜，此行是家屬自發性救援活動，政府會盡最大努力協助，並由海基會派員陪同，「能陪多遠陪多遠」，但是否能入境及安排家屬會見李明哲仍操之在中國大陸。 邱垂正說，截至目前陸方官方管道仍未回應，「能否入境說不定會有困難」，陸委會已盡最大努力通報陸方，期盼對岸盡速回應家屬訴求，以免影響複雜敏感兩岸關係。 李麗珍則表示，海基會明天將由一名文教處女性科長及一名法律處資深高級專員陪同李凈瑜赴陸，提供照料與相關協助。 針對李明哲案，海基會已5度發函大陸海峽兩岸關係協會。李麗珍說，海協會目前的回覆都是「還沒有進一步訊息」，因此明天能否入境北京「都還不確定」。1060409", "title": "\r\n        李明哲妻赴陸  陸委會：入境或許有困難", "website": "中央通訊社"}, {"date": "2017/04/09 16:03", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090147-1.aspx", "content": "（中央社記者陳政偉台北9日電）運動季隨著天氣漸熱提前報到，各大運動品牌推陳出新，美國運動品牌UA在台推出第1雙3D列印鞋款外，adidas、Reebok也鎖定消費者需求祭出球鞋新品，今夏腳上風光更添話題。 定價上萬的Jordan x KAWS的聯名限量鞋款，3月底在微風旗艦店以抽籤方式購買，還是吸引近千人到微風百貨松高店排隊，顯示這股球鞋熱潮方興未艾。 看好運動迷搶鞋不手軟，美國運動品牌UNDER ARMOUR4月13日將在台推出第一雙3D列印鞋款。UNDER ARMOUR說，在歷時兩年多的技術研究與超過80名運動員健身房裡測試至少120個小時後，研發團隊設計出3D列印晶格技術，打造這款「UA ArchiTech Futurist」3D列印訓練鞋。 UNDER ARMOUR指出，UA是運動產業中率先市售3D列印鞋款的品牌，就是看準3D列印將是未來客製鞋款的關鍵技術，這次將3D列印技術結合現有的創新科技，提供專屬個人的絕佳緩震支撐性能，因此命名此鞋款為「未來主義者（Futurist）」。 在台相當受歡迎的adidas，則發表Crazy Explosive系列全新低筒鞋款Crazy Explosive Low，延續該系列出色設計再推新風貌，全腳掌BOOST 配置，提供良好的舒適度和充分的能量回饋。 該品牌指出，內嵌式8字TPU穩定片強化支撐力，力道傳導穩定，場上操控更靈活；珊瑚紋大底展現絕佳抓地反應，成為急停或變向切入的最強後盾；而GEOFIT內靴設計帶來多層的舒適度以及支撐力，契合不同腳型並提供最充足的保護與支撐。 搭著韓星魅力的Reebok，找來韓國男神劉亞仁及當紅少女團體BLACK PINK穿上AZTEC OG系列，引起熱烈討論。 Reebok在70年代推出第一代AZTEC OG系列，成為品牌經典之作，該系列保留經典的斜切後跟及鞋身流線弧度，巧妙運用麂皮搭配透氣尼龍面料，創造鞋履復刻質感，大膽採用撞色螢光橘及螢光綠勾勒Logo線條。 Reebok指出，這波針對女性推出AZTEC皮革版，以極簡黑及純白皮革鞋面搭配牛奶糖色膠底，AZTEC 系列標識性的斜切厚底增高設計，修飾腿型、打造好比例，是復古感濃厚且細節滿載的經典鞋款。1060409", "title": "\r\n        運動鞋遇上3D列印 這品牌在台首推掀話題", "website": "中央通訊社"}, {"date": "2017/04/09 15:54", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090143-1.aspx", "content": "（中央社記者邱俊欽桃園9日電）英國天團COLDPLAY酷玩樂隊亞洲巡迴演唱，11、12日在桃園高鐵站前廣場舉行，桃園捷運公司呼籲為避免壅塞，務必確認票卡餘額，同時注意出口動線，散場時會實施人潮管制。 桃園捷運公司今天表示，為了讓樂迷們可以方便快速的搭車，參加COLDPLAY酷玩樂隊亞洲巡迴演唱會，提醒當天參加活動的民眾，優先使用電子票證(如悠遊卡、一卡通、遠鑫卡等)。桃捷表示，乘客請務必確認票卡餘額，建議旅客優先加值，避免因車資不足無法順利出站；或於觀看演唱會前先行購買回程車票，可以節省時間、減少多次排隊的困擾。同時，桃捷公司將視人潮狀況，機動彈性加開班次以疏運旅客，機捷A18高鐵桃園站，也將於散場時開始實施人潮管制，確保乘客安全與動線順暢。 桃捷公司因應人潮預作準備，於機捷A18高鐵桃園站內外，進行大量人潮管制模擬，確保演唱會後一旦出現龐大散場人潮，能有效管制進出站秩序，並維持行車運轉品質與服務水準。 演唱會預計於晚間9時30分結束開始散場，民眾可選擇搭乘高鐵或機捷等多樣交通工具，選擇搭乘機場捷運的動線，請由演唱會活動會場的高鐵2出口、領航2出口離開，並沿著高鐵站前東路往高鐵站方向至機捷A18站。1060409", "title": "\r\n        英國天團亞洲巡迴  樂迷必看交通動線", "website": "中央通訊社"}, {"date": "2017/04/09 16:08", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090148-1.aspx", "content": "（中央社記者魯鋼駿新竹市9日電）新竹跨頭前溪高架道路案，因竹縣政府提出重新分析，竹北市斗崙里民卻持反對看法，新竹縣府建議再辦說明會重新評估。竹市府表示，將配合縣府與民眾溝通後，再做後續規劃。 新竹市政府指出，新竹縣、市生活圈緊密重疊，為解決通勤族於尖峰時面臨的交通壅塞問題，目前正就新竹市水源街與公道五路交叉路口及新竹縣竹北市興隆路一段之範圍，辦理「新竹縣、市跨越頭前溪替代道路計畫」基本設計。 市府工務處長陳炳煌表示，跨頭前溪替代道路計畫評估早在103年時就已展開討論，原訂由北端新竹縣竹北市縣政二路、銜接南端新竹市建興路，但後續因竹北居民建議重新評估，依據多次溝通及地方說明會之結論與建議，才於104年時再次調整，改由竹北市興隆路跨溪至新竹市水源街之替代道路定案。 後因縣府考量竹北地區的發展情勢變更，原台灣科技大學預定地已變更改為中國醫藥大學、亞太美國學校及台灣科技大學分別使用，故提出重新辦理環境背景差異之分析。 但方案更改後涉竹縣地點變更，竹北市斗崙里民持不同意見，質疑花大錢蓋橋的必要性，建議優先加強交通號誌調整。 里民認為，新竹縣、市不是缺少跨橋連結，目前已有頭前溪橋、經國路橋及興隆路橋等多座跨溪橋，主要是竹市交通打結，才讓進入竹市的車輛回堵到竹北，即便新蓋橋樑，也無法真正解決問題，因此反對再蓋一座跨橋，建請縣、市政府慎重思考。 縣府表示，建議再辦說明會，廣納民意，並將民眾意見函請市府參考；市府則表示，將待縣府與縣民充分溝通後，不論橋梁設定為竹縣何處新蓋，都會配合評估規劃，期盼解決往返縣、市的交通瓶頸。1060409", "title": "\r\n        新竹建跨頭前溪橋 市府待縣府配合評估", "website": "中央通訊社"}, {"date": "2017/04/09 16:18", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704090150-1.aspx", "content": "（中央社記者吳欣紜台北9日電）針對劇團因資本額規定，邀請國外編導來台遭拒一事，勞動部表示，將針對外國人來台從事傳授藝術領域講座工作，請文化部提供意見，研議擴大納入藝術工作範圍、檢討現行法規。 媒體報導，自然而然劇團2月時舉辦「走讀波蘭百年」計畫，邀請國外編導來台傳授編劇技巧，但遭勞動部以未登台演出為由，要求劇團從原本F類「藝術及演藝工作」，改以A類「專門性或技術性工作」來申請許可，但表演藝術界認為此規定窒礙難行，因此串連要求勞動部放寬標準。 對此，勞動部指出，考量國際藝術演藝交流日趨頻繁及文化藝術產業發展，日前已研議將外國人從事傳授藝術領域講座工作，擴大納入藝術工作範圍，並請文化部提供相關意見。 勞動部表示，待文化部提供意見後，將從現行法規檢討，將部分原列屬專門性技術性工作的文化藝術相關工作內容檢討適用藝術演藝工作規定，以促進國際藝術交流、彈性因應雇主用人需求。 此外，針對外國劇團來台表演人員必須申請不同許可證問題，勞動部指出，104年已與文化部、相關藝文團體研商，對於以表演團體形式來台表演者，考量部分隨團支援的導演、舞台設計等人員，是達成演出不可或缺、密切相關的必要人員，雇主填列聲明書後，可一併依藝術及演藝工作相關規定申請工作許可。1060409", "title": "\r\n        劇團申請外國編導來台遭拒 勞部將放寬", "website": "中央通訊社"}, {"date": "2017/04/09 16:19", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704090151-1.aspx", "content": "（中央社記者陳家倫上海9日電）大陸有一批警察的工作是鑑定A片，被稱為「鑑黃師」。別以為專門「看片」的工作很輕鬆，要擔任這項工作必須符合45歲以上、已婚、心理素質極佳等要求，有人長期下來視力下滑。 揚子晚報網今天報導，鑑黃師工作門檻很高，必須已婚、年滿45歲以上、心理素質極佳、能熟悉掌握法律及相關知識的大陸一線民警。目前，江蘇省如皋市公安局僅有3名民警經嚴格培訓後持有鑑黃工作證。 2007年，當時46歲的顧維宏為了案件審理需要，被調到這個職位，一做就是10年。顧維宏說，做這工作要熟記關於淫穢及色情出版物的各項法律規定，只要符合其中一條，就算是淫穢物品。 顧維宏表示，長時間看影片對眼睛的傷害很大，自己的視力已明顯下滑。此外，因為辦案時間有嚴格規定，一接到鑑定委託就得立刻「投入工作」。曾半年內和其他6名同事分工看完5萬部A片，熬夜是常有的事情。 顧維宏說，近年來，傳播淫穢物品手段也越來越隱蔽，很多淫穢影片夾雜在電視或電影的故事情節中，增加了鑑定的難度與工作量。他們需要對平均時長超過50分鐘的影片從頭看到尾、不能快轉，工作量之大可想而知。 談到這份工作，顧維宏直言，最初難免有些難為情，不好意思對朋友說自己負責的業務。他說，當面對工作時，腦子裡想的只有淫穢色情的標準。而隨著傳播載具的進步，他也要學習克服各種「技術難題」。1060409", "title": "\r\n        半年鑑定5萬部A片  陸民警視力下滑", "website": "中央通訊社"}, {"date": "2017/04/09 15:40", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704095016-1.aspx", "content": "（中央社台北9日電）球后氣勢無法擋，世界排名第一的台灣羽球女將戴資穎，今天在馬來西亞超級賽女單決賽中，再以2比1擊敗西班牙女將瑪琳，這也是戴資穎自去年底的香港超級賽以來，連續第4個冠軍盃。     戴資穎在去年的香港超級賽封后之後，首度登上世界排名第一的寶座，隨後在超級系列年終總決賽、今年的全英羽球賽連續拿下冠軍，今天再在馬來西亞封后，其間只在年終總決賽預賽輸給南韓成池鉉一場，幾乎是無敵手。     今天決賽首局，戴資穎一開賽就一度取得7比1領先，但瑪琳（Carolina Marin）很快將比數追到9比9平手，雙方一路糾纏到丟士，瑪琳連拿兩分，以25比23拔得頭籌。     戴資穎在第2局開局也以10比5領先，瑪琳雖後雖追上，並一度超前，但戴資穎這次沒有重蹈覆轍，在20比20丟士之後，連取兩分，以22比20扳平。     決勝局瑪琳一度以10比7領先，但戴資穎一波6比0攻勢逆轉，在12比12平手之後，戴資穎全力搶攻，再拉一波9比1攻勢，以21比13拿下，摘下近來的4連冠。     這也是戴資穎對瑪琳的3連勝，去年中國超級賽8強擊敗瑪琳，中止對戰3連敗之後，接下來在春港超級賽4強再勝瑪琳，今天再拿勝，不僅生涯與瑪琳的對戰紀錄扳平，也寫下對戰3連勝的佳績。1060409", "title": "\r\n        戴資穎2比1扳倒對手 大馬羽球超級賽封后", "website": "中央通訊社"}, {"date": "2017/04/09 15:53", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090142-1.aspx", "content": "（中央社台北9日電）運動場上除了明文的規則之外，各項運動多多少少都有不明文存在的「潛規則」，這些潛規則的存在，大多奠基於場上場下的尊重。比起違反場上的規則，違反潛規則造成的衝擊恐怕更大。 以桌球為例，在正式比賽中，很少會看到對手在單局內被剋蛋的情況，因為一般來說，在目前11分制的比賽中，如果打到10比0，領先的選手在最後一球如果發球，會故意發球失誤；如果接發球，也會故意失誤，讓對手破蛋。 這種情形發生在中國大陸選手身上最多，2008年北京奧運中國大陸張怡寧在對日本福原愛時，就曾經讓球給福原愛，去年里約奧運福原愛在第3輪也還了一球給對手。 足球場上也有潛規則，一般來說，在場上如果有對手球員受傷、倒地時，進攻的球隊會將球先踢出場外，而在狀況處理完成之後，發界外球的球隊會把球發還給原本的持球方。 近來十分流行的路跑也有潛規則的存在，例如在超越前方的跑者時，最好不要回頭向對手招手或點頭，也要避免三人以上的好朋友並肩跑的情況。 潛規則雖未明文，但一旦違反，造成的衝擊更甚於違反明文的規則，面對的可能不單是觀眾的噓聲，還可能會造成對手的大反彈，釀成暴力事件，近來NBA場上就發生多起大幅領先還進攻的情況，差點引爆衝突。1060409", "title": "\r\n        運動場上潛規則  都是為了尊重", "website": "中央通訊社"}, {"date": "2017/04/09 16:00", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704090145-1.aspx", "content": "（中央社記者王揚宇台北9日電）3年前發生的太陽花學運之「三二三攻占行政院」案，黑色島國青年陣線總召集人魏揚等21人，被控涉犯妨害公務等罪；台北地方法院多次開庭審理後，訂於明天下午2時30分宣判。 發生在民國103年3月間的反服貿抗爭（太陽花學運）運動，共衍生出「三一八占領立法院」、「三二三攻占行政院」、「四一一路過中正一分局」等3案。 「三二三攻占行政院」案，源於魏揚與黑島青陣線部分成員，夥同其他佔領立法院的學運社團人員，以主張政府應「退回服貿協議」等訴求，於民國103年3月23日晚上7時左右，號召民眾在行政院周邊拒馬上鋪起棉被，爬入行政院，並在正門前廣場進行靜坐抗議等行為。也有大批民眾與學生，闖進行政院政務委員陳希舜辦公室與行政院電器室，自由台灣黨主席蔡丁貴等人，在行政院院區後側接待室外牆架設鋁梯，攀登鋁梯進入接待室2樓，當時有在場人士與員警發生拉扯等狀況。 同年3月24日，警方於凌晨展開強制驅離行動，過程中發生多次肢體衝突多人掛彩；警方也沿街廣播要抗議群眾離開，並開動鎮暴水車，以水柱驅離民眾，在清晨5、6時將行政院周邊道路清空。 案件審理部分，「三二三攻占行政院」案，北院訂於4月10日下午2時30分宣判。 「三一八占領立法院」案，北院審理後認為，學生運動領袖林飛帆與陳為廷、立委黃國昌等22人的行為，符合「公民不服從」概念7要件等，在3月31日對全數被告做出無罪宣判，全案可上訴。 另，「四一一路過中正一分局」案，北院認定洪崇晏觸犯集會遊行法第30條的侮辱罪，於去年12月30日做出宣判，判處洪拘役55天；其他被告蕭年呈、陶漢與撒丰安．瓦林及那等3人，分別觸犯妨害公務罪、侮辱公務員罪，判處拘役80天、30天與40天，都可易科罰金。案件經上訴，目前在台灣高等法院審理中。1060409", "title": "\r\n        太陽花攻占行政院案  北院10日宣判", "website": "中央通訊社"}, {"date": "2017/04/09 16:01", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090146-1.aspx", "content": "（中央社記者趙麗妍台中9日電）第2屆東協好聲音才藝競賽今天在台中東協廣場登場，台中市長林佳龍表示，盼東協廣場每週舉辦特色活動，配合綠川整治年底完工，吸引國際觀光人潮，打造台中多元文化友善城市。 第2屆東協好聲音才藝競賽在東協廣場盛大舉辦，許多移工及新住民穿著東南亞特色服飾，展現多國語言歌聲及精彩舞蹈；現場舉辦義診，關心新住民與移工健康。 台中市勞工局結合泰緬潑水節與浴佛節元素，由林佳龍及現場來賓一同向東協廣場灑水、為莊嚴佛像沐浴淨身，象徵洗去過去的不順，嶄新出發。 林佳龍指出，東協廣場人氣近年來越來越旺，幾乎每週都有精彩活動，才藝競賽讓新住民與國際移工們，盡情地在舞台上展現歌唱才華與特色舞蹈。 台中市政府在東協廣場3樓設置「國際移工生活照顧服務中心」、「東協廣場溝通互動平台」、「東協四國駐台辦事處巡迴服務中心」等單位，為移工朋友提供貼心服務，解決移工與新住民在台灣生活碰到的諸多難題。 台中市勞工局表示，今年的東協好聲音活動除持續舉辦才藝競賽外，更邀請慈濟中區人醫會專業醫護人員，為移工及新住民朋友提供免費義診服務，關注移工朋友身體健康。1060409", "title": "\r\n        東協好聲音登場  打造多元友善城市", "website": "中央通訊社"}, {"date": "2017/04/09 16:23", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704090152-1.aspx", "content": "（中央社斯德哥爾摩9日綜合外電報導）數以千計民眾今天將聚集在瑞典斯德哥爾摩市中心，參加「愛的饗宴」（Lovefest）反恐怖主義守夜活動。瑞典警方繼續深入調查本週發生的致命貨車攻擊事件。 法新社報導，斯德哥爾摩7日發生貨車攻擊事件，造成4人死亡、15人受傷，震驚瑞典社會，39歲的烏茲別克男子因此被捕。巿民透過臉書動員，當地時間下午2時在賽格爾廣場（Sergels Torg）集會。肇事貨車就是在廣場附近衝撞逛街民眾。 昨天一整天，民眾前往封鎖案發現場的安全圍籬後方，在地上獻上鮮花，或將鮮花掛在圍籬上。 幾輛停放在現場附近的警車也被放滿鮮花。攻擊案發生後，緊急救護人員火速趕到現場，廣獲瑞典民眾稱許。 75歲的莫爾斯提德（Inger Morstedt）告訴法新社：「也許這會帶來某種善的結果。」她說，希望瑞典同胞們「更開放、更好客」。 40歲的約翰（Johan）表示：「某方面來看，這很不真實...我前來向受害者，以及我們身處的社會致意。」 斯德哥爾摩各公共建築昨天降半旗致哀。 瑞典總理勒夫文（Stefen Lofven）宣布當地時間10日中午12時，舉國默哀1分鐘，向受害者致意。 勒夫文在艾倫斯（Ahlens）百貨公司前放置花束後告訴記者：「今天，瑞典舉國哀悼，但我們將一起度過這一切。」 瑞典國王卡爾十六世．古斯塔夫（Carl XVI Gustaf）中斷巴西的訪問行程昨天兼程回國，並在王宮外對全國演說。 他表示：「民眾對彼此體貼的表現，展現了我們社會的力量...有這麼多的人想要幫助別人，遠遠超過想要傷害我們的人。」1060409", "title": "\r\n        貨車攻擊慘劇後 瑞典臉書動員反恐守夜", "website": "中央通訊社"}, {"date": "2017/04/09 16:25", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704090153-1.aspx", "content": "（中央社記者劉冠廷台北9日電）時代力量立委高潞．以用今天表示，在家鄉花蓮縣成立服務處，除了服務在地選民，並會持續辦理各種議題等講座，蒐集地方的聲音，成為選民溝通與政府的橋樑，把民意帶進國會。 今天在花蓮縣光復鄉成立服務處的高潞．以用透過臉書表示，服務處的成立不僅是盡作為立法委員的職責與工作，更是聽見在地的聲音；由於花蓮地型狹長，大多資源集中在南北，但是中區的資源需求與聲音相對較少被看見，將會認真的聽取大家的聲音，為地方發聲。 她表示，在花蓮不僅有原住民、新住民、福佬人、客家人、外省人等不同族群，同時也關注花蓮將近2%的新住民人口，但是新住民的議題不容易看見，因此同時結合了「新住民社區關懷據點」，讓這個空間服務能夠不分族群。 高潞．以用說，除了服務在地選民，並會持續辦理各種議題等講座，蒐集地方的聲音，盡自己的力量把民意帶到國會，希望未來能結合中央與地方資源，成為選民溝通與政府的橋樑，爭取更多權益。1060409", "title": "\r\n        家鄉成立服務處 高潞：蒐集聲音帶進國會", "website": "中央通訊社"}, {"date": "2017/04/09 16:44", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090156-1.aspx", "content": "（中央社記者蔡怡杼台北9日電）禽流感疫情未止，國外傳出貓咪遭到感染案例，不少貓奴憂心忡忡。獸醫師建議飼主可從兩方面著手，包含降低貓咪主動接觸到野鳥的可能，以及飼主本身先減少與野鳥接觸的機會。 禽流感病毒近年持續變種，也出現貓咪遭到感染的案例。美國紐約今年1月就發生收容所貓咪，感染1種高度傳染性的禽流感，造成當地數以百計的家貓遭隔離。 全國動物醫院連鎖體系獸醫師鄧炳池表示，禽流感最大的威脅在於鳥類的排泄物以及羽毛，台灣民眾飼養貓咪雖以戶內為主，但寵物仍有可能透過「接觸」染上禽流感。 鄧炳池指出，貓咪染上禽流感的途徑大致可分為主動接觸到野鳥，以及飼主攜帶病原回家後，進而使貓咪染上兩種。 「搞不好人類傳染給貓咪的機率，比貓咪直接接觸到的機率還高」鄧炳池強調，自己不是病毒學家，這樣的說法可能誇張了的點，但單就台灣貓咪罕見外出的情況來看，飼主因在外活動，可能因此把禽流感病毒帶回家，使得家中的貓咪染上禽流感。 既然禽流感疫情持續，飼主可避免戶外野鳥與貓咪接觸的機會，以降低貓咪染上禽流感的可能。 他說，在陽台附近活動、看著陽台是貓咪的習性，而陽台剛好又是野鳥、鴿子容易聚集停留的地方，建議飼主可以採取適當的防護措施。 鄧炳池表示，防護措施主要目的是杜絕野鳥排泄物以及羽毛等與貓咪直接接觸到的機會，例如可以把陽台圍起來，不要讓貓咪直接接觸到陽台，或者窗戶密閉、或在陽台種植一些花草、擺設盆栽，尤其，葉子多、枝幹柔軟的植物因支撐效果較差，野鳥不易停靠，甚至飼主也可以在戶內做些小道具，讓貓咪不要跳上陽台。 同時，鄧炳池也表示，若飼養環境中貓咪不會接觸到野鳥，飼主可以不用這樣緊張，不如飼主本身先做好降低與野鳥接觸的機會，例如不要在戶外餵食野鴿、野鳥。 若飼主外出環境有接觸到野鳥時，鄧炳池建議飼主除了到家後可立即洗手外，到風景區時可以戴口罩，預防吸入鳥類皮屑，進而把病原菌帶回家。 最後，鄧炳池提醒，家中貓咪若發生呼吸困難、發燒、打噴嚏、流鼻涕、食慾降低等徵兆時，飼主要特別留意，但有以上徵兆不代表貓咪染上了禽流感，建議飼主可尋求專業醫師協助。1060409", "title": "\r\n        禽流感連貓也不放過 飼主2招守護喵星人", "website": "中央通訊社"}, {"date": "2017/04/09 16:46", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090157-1.aspx", "content": "（中央社記者魯鋼駿新竹縣9日電）東京崇正公會懇親大會登場，兼任世界客屬總會理事長的新竹縣長邱鏡淳率團赴日參加，除行銷全力打造的浪漫客庄台三線，也邀大家來台參加桐花祭、賞桐花。 邱鏡淳6日率代表團啟程赴日參與東京崇正公會懇親大會，期許客家文化持續傳承，讓客家子驕傲說出客家語、唱客家歌。 邱鏡淳今天在懇親大會上表示，客家在台灣主要的居住地更加引人入勝，時值桐花盛開的季節，新竹縣桐花祭將於22日展開，邀請日本遊客和所有的鄉親來台一定要來賞桐花，深入客家在台灣的源流軌跡，品味因風、因雨而生的道地名產。 駐日代表謝長廷表示，很高興在東京崇正公會上向日本友人分享客家在台灣、客家在竹縣的發展成果。邱鏡淳則舉出2013台灣燈會、2015台灣國際客家文化嘉年華會，向全球展現堅韌的文化風采，激盪客屬鄉親的共鳴。 東京崇正公會懇親大會邁入第51屆，東京崇正公會會長劉得寬歡迎來自台灣的參訪團，包括客家委員會主委李永得、駐日代表謝長廷、桃園市客家局長蔣絜安、聲樂家簡文秀、台北市東山高中交響樂團、桃園客家展演團，會中以精采的表演節目傳達兩地客屬情誼，加強民間交流。1060409", "title": "\r\n        邱鏡淳赴日 邀大家來台賞桐花", "website": "中央通訊社"}, {"date": "2017/04/09 16:40", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090154-1.aspx", "content": "（中央社記者韋樞台北9日電）義美食品宣布擴大契作範圍，擬收購優質的「小米」與「樹豆」各1萬公斤，加上先前的「台灣紅藜」，台灣三寶將可在門市買到，直接提升原民農耕收入。網友叫好，大讚「揪甘心」。 義美食品總經理高志明之前在「環保食品志工」臉書粉絲團宣布繼公佈契作、收購「屏東縣原住民族領域『台灣紅藜』」後，今天在義美公司臉書官網再宣布最新的契作，「小米」(Millet)、和「樹豆」(PigeonPea)，加上先收購的「台灣紅藜」，台灣原住民三寶都可以正常收購。 義美指出，台灣「紅藜」、「小米」與「樹豆」號稱「台灣原住民族部落三寶」；「台灣三寶」的耕種，與水稻相比，屬「耗水量極低、不需太多農藥」的農作物。 義美說，「台灣三寶」真正國內生產數量非常少、國外進口品種多、價格低，不利「台灣三寶」永續生產。若有人願意契作、收購，對於提升農民農耕收入，必有相當幫助。 網友留言叫好，大讚「 揪甘心」；還有網友表示「耗水低的作物，是缺水排行全球第18的台灣該投入的」，並盼義美「雖然是在商言商，但收購價格希望別砍過頭，留多一點利潤給人家。」 另外，高志明日前也宣布，除了願高價契作符合「豆奶」製造品種、低農藥殘留的「台灣產 黃豆」30萬公斤外，擬再擴大契作品項至真正「台灣產」「黑豆」；二個品類，一年數量總計50萬公斤。 他說，目前真正「台灣產」「黑豆」，數量很少，95%以上，都自國外進口；大量購買的價格約為40至70元/公斤(青仁)，30至40元/公斤(黃仁)。 高志明承諾，義美願以每公斤95元契作購買40萬公斤的真正「台灣產」、「低農藥殘留」的「青仁黑豆」(台南3號)；以及每公斤80元契作購買10萬公斤「黃仁黑豆」(台南5號)。1060409", "title": "\r\n        義美挺台灣三寶  網友大讚：揪甘心", "website": "中央通訊社"}, {"date": "2017/04/09 17:14", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704090166-1.aspx", "content": "（中央社聖彼得堡9日綜合外電報導）2名認識俄羅斯聖彼得堡3日地鐵爆炸案凶嫌賈里羅夫的人士表示，發動自殺攻擊造成14死的賈里羅夫，對伊斯蘭產生興趣後，沒多久就去了土耳其，但不確定後來是否轉往敘利亞。 路透社報導，如果賈里羅夫（Akbarzhon Jalilov）曾去過敘利亞，就表示俄國反恐措施出現了大缺口。俄國極度仰賴揪出曾赴敘利亞和好戰份子接觸的人，阻止這些人回到俄羅斯或逮捕他們，來打擊恐怖主義。 這起爆炸案發生在俄國總統蒲亭（Vladimir Putin）造訪聖彼得堡（St Petersburg）期間，目前還沒有組織宣稱犯案，但伊斯蘭國（IS）先前揚言要在俄國國土執行暴力行動，報復克里姆林宮軍事干預敘利亞支持敘國總統阿塞德（Bashar al-Assad）之舉。 前同事表示，2014年間，賈里羅夫對伊斯蘭教產生興趣。另1名曾和賈里羅夫在同1餐廳工作的消息人士則說，2015年間賈里羅夫離開聖彼得堡。這名消息人士說，曾聽同1餐廳的廚師透露，賈里羅夫離開前曾表示要前往土耳其。10604009", "title": "\r\n        聖彼得堡炸彈客曾赴土　不確定曾轉往敘", "website": "中央通訊社"}, {"date": "2017/04/09 17:10", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090164-1.aspx", "content": "（中央社記者楊淑閔台北9日）農委會公告修正保育類野生動物名錄，5月1日起生效，新增包含台灣新發現的「福爾摩沙偽絲珊瑚」及「柴山多杯孔珊瑚」特有種，及197種具生存危機的爬蟲綱野生動物。 民眾如在公告前已持有，應依規定，在6月30日前辦理登記，才能繼續飼養或持有。 農委會林務局指出，珊瑚礁是海洋中生物多樣性最高的生態系之一，分布在熱帶與亞熱帶的淺海，又稱「海中熱帶雨林」，生產力高，可提供豐富的漁業資源。 林務局說明，前述的2種珊瑚，都是台灣新發現的特有種；其中「福爾摩沙偽絲珊瑚Pseudosiderastrea formosa」主要分布在墾丁萬里桐、台東基翬及蘭嶼椰油村海域，每個族群均少於200個群體。 另一種「柴山多杯孔珊瑚Polycyanthus chiashanensis」，主要分布在高雄西子灣柴山海域，少於50個群體。 林務局強調，這兩者都因為自然擾動、人為活動與開發行為，使得棲地狀況不良，因而召開野生動物保育諮詢委員會第10屆第1次委員會議，決議列為瀕臨絕種野生動物。 另新增的197種物種，林務局說，是參考華盛頓公約第15、16次會員大會修訂附錄，因而將這197種具生存危機的爬蟲綱野生動物，列為珍貴稀有野生動物。 以上197種物種，林務局舉例，包含原產國在中國大陸南部及中南半島的三線潮龜、緬甸菱背龜、閉殼龜屬所有種、黃頭廟龜、亞洲山龜、豬鼻龜及婆羅洲河龜，這些物種國際走私量高，對野生族群生存有極大壓力，但是以上部分物種在華盛頓公約規範中，屬於貿易（輸出）限額為「零」的物種，國際上不會有相關交易。 林務局再舉例，日本石龜、雷蛇科所有種、林蚺科所有種等動物，則是因為原棲息地土地利用開發嚴重，或是與其他外來種競爭，生存受威脅。 林務局提醒民眾，本次公告新增物種，若是合法輸入，並持有合法輸入文件的人工繁殖個體，無須辦理登記；若不是，在公告之前已持有，應依野生動物保育法規定，在公告生效後2個月內，即6月30日前向所在地各直轄市、縣（市）政府辦理登記，獲核發登記卡後，才能繼續飼養或持有。 林務局補充，獲核發登記卡後，若不是基於教育或學術研究目的，並經主管機關同意，也不得再行繁殖。1060409", "title": "\r\n        保育類動物添199種  持有6月底前應登記", "website": "中央通訊社"}, {"date": "2017/04/09 17:17", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090167-1.aspx", "content": "（中央社莫斯科9日綜合外電報導）俄羅斯當局今天表示，莫斯科西區發生通勤列車與長程列車相撞意外，目前有12人入院就醫，6人傷勢嚴重。 俄羅斯緊急救難部長普契科夫（Vladimir Puchkov）告訴新聞通訊社說，撞車意外造成「12人入院救治，其中6人傷勢嚴重」。 俄羅斯國營鐵路公司（RZhd）發聲明說，列車相撞發生在昨晚10時16分，通勤列車駕駛為避免撞上軌道上一人，突然煞車。 聲明指出，但由於煞車損壞，列車往後退，撞到另一列停在同軌道、前往白俄羅斯布勒斯特市（Brest）的長程列車。 俄羅斯國鐵說，列車相撞後，28人尋求醫護協助，沒有人罹難。 今日俄羅斯（Russia Today）網站報導，普契科夫根據初步調查資料告訴記者，傷者當中有外籍人士。 俄羅斯新聞社（RIA Novosti）現場記者報導，通勤列車撞擊後造成1車廂攔腰斷折。 目擊者對莫斯科24 TV電視台說，撞擊「非常強大」，他說：「我們站在車廂過道，感到強烈撞擊，非常強大。多人遭撞傷，但未見重大傷勢。」（譯者：中央社羅苑韶）1060409", "title": "\r\n        莫斯科通勤列車和火車相撞 6人重傷", "website": "中央通訊社"}, {"date": "2017/04/09 17:17", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201704090168-1.aspx", "content": "（中央社倫敦8日綜合外電報導）也許臉書應加註健康警語，因為最新研究指出，孩童在線上社群網絡上花越多時間，在生活各個面向感受到的快樂越少。 「衛報」（Guardian）報導，英國雪菲爾大學（Sheffield）經濟學家團隊本週將在布里斯托（Bristol）舉行的英國皇家經濟學會（Royal Economic Society）年會發表研究，內容是孩童在臉書（Facebook）、Snapchat、WhatsApp與Instagram花越多時間聊天，對他們的學校課業、上的學校、自己的外表、家庭與整體生活上，越不能感受到快樂。 然而，在友誼部分，他們的確因為社群網絡獲得更多快樂。 經濟學家發現，1天只要花1小時在社群網絡上，就可能讓孩童在整體生活的快樂程度降低14%，是評估身處單親家庭帶來負面影響的3倍，也比逃學造成的影響大很多。 這份研究結果恐將掀起社群媒體的正反面激辯。 這項最新研究針對4000名10到15歲的孩童做調查，要求他們以1到7分來幫自己生活的各個面向打分數，結果顯示，女孩受到的負面影響比男孩嚴重，線上社群網絡讓他們對生活多個特定面向開心程度減少，尤其是外貌與所上學校，男孩則是在友誼上所獲得的快樂降低。 研究推論，上網讓孩童更可能產生與他人的負面社會性比較。 參與這份研究的其中1名經濟學家鮑爾（Philip Powell）說：「在社群媒體上作比較的問題在於人們傾向展現自己理想的狀態。」 「證據就是人們透過線上互動後，會認為其他人比他們快樂，因為我們傾向上傳正面形象的影片或閒談。」（譯者：中央社許湘欣）1060409", "title": "\r\n        比較心惹禍 孩童臉書上越多越不開心", "website": "中央通訊社"}, {"date": "2017/04/09 17:17", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090169-1.aspx", "content": "（中央社金門縣9日電）為搶占商機，原住民族委員會首度在離島設置「Ayoi阿優依原住民族文創館」，集結全國20家原住民族業者商品，今天在金門風獅爺購物中心開幕，期待藉由這個據點把原住民族產業推向國際。 原民會表示，金門已成為台灣對廣東、福建共1.5億人口的重要窗口。而台灣原住民族的優質產品，舉凡各項文創商品、農特產品、工藝藝術品等，廣為台灣本島居民所熟知，但台灣離島以及廣大國內外觀光客，對於台灣原住民族的文化、物產等較為陌生。 為了搶占商機，原民會會首度離島設置「Ayoi阿優依原住民族文創館」。原民會主委夷將‧拔路兒表示，「阿優依Ayoi」原住民族雅美(達悟)族語，表達「歡迎」、「感謝」的問候語，也是阿優依原民文創館的創辦精神，希望以熱情的問候，迎接國內外到訪的朋友。 他說，原民會在金門設置據點，除了透過優質的文創商品訴說台灣原住民族優美的文化故事外，也期許這個據點成為原住民族部落的旅遊資訊站，把原鄉部落的好山好水好人情，帶給來到這裡的朋友。 另外，設籍金門的原住民族人口已突破千人大關，原民會今天在金門太武社區發展協會舉辦年度第1場「原住民族綜合發展基金貸款業務分區宣導說明會」，邀請金門地區的原住民族企業家、創業家，以及關心原住民族金融政策的族人參加，由夷將‧拔路兒主委主持，與旅居外島的同胞話家常。 夷將拔路兒表示，為了讓族人更能了解政府所提供的相關優惠貸款方案，原民會以務實的態度走到金門，提供在地族人實質支持；他更希望與「Ayoi阿優依原住民族文創館」金門據點合作，讓更多族人的特色商品藉由通路整合，強化宣傳效益。1060409", "title": "\r\n        離島搶商機 原民文創館金門開張", "website": "中央通訊社"}, {"date": "2017/04/09 17:20", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090170-1.aspx", "content": "（中央社記者鄭景雯台北9日電）差事劇團9月邀外國導演來台參與跨國合作，不料上週卻收到勞動部發函，要求劇團補件繳交申請A類雇主資本額新台幣500萬元證明，差事劇團團長鍾喬怒說，不應用金錢衡量文化交流。 小劇場界發出怒吼，近期接連兩個劇團申請國外編導來台短期工作遭拒，原因是勞動部指出劇團資本額未達新台幣500萬元，引發表演藝術界質疑「沒資本的小咖就沒資格辦文化交流」。 劇場人士陳憶玲在臉書上說，「小劇場的朋友們，我們一定要站出來反抗這個食古不化的勞動部」。 陳憶玲在臉書上指出，她協助差事劇團在今年九月演出，這是一個跨國合作的計畫，有外國導演、舞台設計、演員、音樂家參與製作，「我們向勞動部申請工作許可（F類）、勞動部許可演員來台演出、但是他們要求導演與舞台設計需申請A類、重新申請後，得到的回函是劇團資格不符」。 差事劇團團長鍾喬表示，上週收到勞動部發函，要求劇團補件證明「申請A類的雇主資本額須達500萬、平均年營業額須達1000萬」。鍾喬怒言，「做文化工作又不是做生意，怎麼可能每年平均營業額會達1000萬元，又怎麼可能平均進出口總額達美金100萬元以上」，他認為這是要用法律來框限文化交流，這有如「500萬魔咒」。 鍾喬說，「難道國際交流是一個新自由主義嗎？」，他認為勞動部不應用金錢衡量文化交流，這項規定「很荒謬」，他更指出，就連台灣文化界知名團體雲門舞集，也拿不出資本額500萬元的證明。 鍾喬表示，「很多劇團希望引進好的亞洲、歐洲的導演來台」，這項規定的思維，是認定文化單位就是賺很多錢的影視單位，但這兩者不應放在同一個天枰上衡量。1060409", "title": "\r\n        劇場界怒吼 反對勞動部用金錢衡量文化", "website": "中央通訊社"}, {"date": "2017/04/09 17:02", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704090162-1.aspx", "content": "（中央社記者黃旭昇新北市9日電）立法院明天開始，將連續六場「前瞻基礎建設特別條例」公聽會。新北市府發言人、新聞局長張其強表示，雖然名次可能已經內定，但新北市仍會全力以赴，爭取最好的分數。 張其強今天表示，整個前瞻基礎建設計劃，新北市獲得通過的，「根本一件都沒有，預算分配是0」。明天起6場公聽會，不論是否可順利入場，凡是有提出申請內容的新北市府各相關局長，都會到立法院，爭取發言機會。 張其強形容，「就像參加考試一樣，總要讓我們知道，考的是國文還是英文，申論題佔多少，選擇題又是多少，更重要的是，大家的標準都要一樣，資訊也都要公開透明。」 張其強表示，目前，包括預算金額最高，也是爭議最大的軌道建設，及數位、城鄉和綜合議題等4場公聽會，新北市政府都收到邀請，確定將由局長參加。 至於明天第1場的綠能，及第2場的水環境建設，可能因為名額有限，還在積極爭取。但負責業務的市政府經發局和水利局長，仍然會到立院，爭取在場說明的機會。 張其強說，希望這6場公聽會，新北市籍的立法委員，都能到場，和市府一起努力爭取市民的共同權益，及新北市的未來發展。最後一場綜合議題，不排除由副市長葉惠青領軍。 張其強表示，根據行政院公佈的「前瞻基礎建設計劃」已核定預算中，新北市只有捷運三鶯線、淡海輕軌及安坑輕軌，名列其中。但這三項計畫，早已都在施工，甚至明年就要完工，預算也都在行政院的年度預算中，所以，整個前瞻基礎建設計劃，新北市獲得通過的，「根本一件都沒有，預算分配是0」。 張其強說，甚至連已通過中央可行性研究評估的台北捷運萬大樹林線、汐止民生線、及環狀線第二階段都沒有列入，這顯然就是拋棄專業，政治考量。 由於前瞻計畫中，除已核定的預算外，包括水環境、數位以及城鄉建設等，仍有大部分金額，列為所謂競爭型預算，將由各縣市依項目，各自提出計畫爭取，新北市政府仍會做好所有準備，全力爭取，但也希望，能夠有更明確的審核項目及評斷標準。 1060409", "title": "\r\n        爭取前瞻基礎建設 新北：全力以赴", "website": "中央通訊社"}, {"date": "2017/04/09 17:00", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090160-1.aspx", "content": "（中央社記者林宏翰新北9日電）中信兄弟賽前打擊練習，打擊籠出現罕見裝置，網子直接擺在本壘板上，總教練史耐德親自抱球給張志豪、周思齊，據說這是美國名將卡諾（Robinson Cano）特殊練法。 史耐德（Cory Snyder）表示，過去在水手隊小聯盟體系當教練時，發現到卡諾特殊的練習方式。 在本壘板上擺上網子的做法，讓打擊者揮棒時，固定揮棒的軌跡，只要棒子碰到網子，表示身體開掉、軌跡過大，這個調整方式可以讓揮棒軌跡短捷有力，增加命中球心的機會。 這套Cano練習法是第一次在中信兄弟的賽前練習出現，張志豪、周思齊是第一批嘗鮮的「白老鼠」，兩人都表示，新的方法多嘗試也不錯。 張志豪說，第一次前面擺一個網子，目前還在體會，可能多試幾次才會有感覺。打擊手感維持不錯，只是嘗試不同的練法而已。 「Cano也這樣練的」周思齊說，既然教練這樣推薦，就是著學習不一樣的訓練方式，「師傅領進門，修行看個人。」 「恰恰」彭政閔沒有練到，但他說季前到美國自主訓練時，也用過這樣的訓練方式，因為那個訓練中心也是水手體系出來的教練開的。 彭政閔說，訓練的方式很多種，每個人都有自己適合的方式，多嘗試也是好事，也能避免太過單調。1060409", "title": "\r\n        兄弟引進Cano練法 張志豪周思齊嘗鮮", "website": "中央通訊社"}, {"date": "2017/04/09 17:07", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704095018-1.aspx", "content": "（中央社開羅9日綜合外電報導）埃及尼羅河三角洲城市坦塔（Tanta）一座科普特基督教教堂今天發生爆炸，教徒當時聚集作棕枝主日禮拜，據報導至少有15人喪命，約40人受傷。 美國有線電視新聞網（CNN）報導，已知爆炸造成15人喪生；國營電視台報導的死亡人數則是13人。     路透社報導，目前無人出面宣稱犯案，爆炸原因仍不明。     推特上可見事發現場照片，及教堂內部受損情況。     坦塔市位在首都開羅北方約90公里。     棕枝主日禮拜在復活節前星期天舉行，對基督徒而言標示聖週的開始。     開羅最大的科普特基督教大教堂去年12月遭遇炸彈攻擊，造成至少25人罹難，49人受傷，是多年來死傷最嚴重的攻擊事件。1060409#Egypt  health ministry confirms 21 dead so far in the terror blast in  #Tanta  church.  pic.twitter.com/korRgI7la9Pictures from scene of church attack in  #Tanta   #Egypt   pic.twitter.com/E80UflU7QP", "title": "\r\n        埃及北部基督教堂爆炸 至少15死40傷", "website": "中央通訊社"}, {"date": "2017/04/09 17:03", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090163-1.aspx", "content": "（中央社記者楊淑閔台北9日電）蛋黃顏色比較深，有比較營養嗎？農委會表示，其實蛋黃顏色深淺不同，與蛋的營養成分較無關聯；主要受飼料中所含色素成分多寡所致，只要是健康雞生的蛋，營養都相當。 坊間存在一種想法，認為蛋黃深的，好像比較營養。農委會指出，其實只要是健康雞隻所生的蛋，營養成份都相同，跟蛋黃顏色深淺比較沒有關係。 農委會說，禽鳥蛋的蛋黃顏色不同，與營養價值高低無關，顏色深淺只是讓加工後的產品外觀不同而已，例如常用於糕點內餡的紅仁鹹蛋產品。 至於蛋黃顏色為何會比較深？農委會說，除了受到遺傳（品種）影響，主要跟飼料中所含色素成分多寡有關，例如飼料裡若含有較多的青綠飼料、黃色玉米、金盞花草或β-胡蘿蔔素等，所下的蛋的蛋黃顏色會加深。1060409", "title": "\r\n        雞蛋營養學  農委會破除這個迷思", "website": "中央通訊社"}, {"date": "2017/04/09 17:30", "url": "http://www.cna.com.tw/news/ahel/201704090172-1.aspx", "category": "生活", "content": "（中央社馬祖9日電）馬祖民俗文物館重新開館，最受矚目的亮島遺址專題展區正式啟用，將6年來考古成果完整呈現，展出「海亮哥」、「亮島妹」等2位亮島人8000年前顏面復原模型。 「亮島人」遺址是在2011年7月15日亮島慶祝登島60週年紀念會所發現疑似古代遺留貝塚堆積，連江縣政府與中央研究院組成考古隊，亮島人1號（綽號：海亮哥）同年12月發掘出土，隔年7月，亮島人2號（綽號：亮島妹）也在貝塚附近現身。 以貝殼標本所做碳14年代測定出亮島人距今7900多年，這些發現不但引起台灣發現最早的人骨，也是整個閩江流域發現最早新石器時代人骨討論，並改寫考古紀錄，開啟國際間有關南島語族起源地一連串探究。配合重新開館，亮島專題展場9日上午9時30分開幕，由縣長劉增應、前縣長楊綏生、馬防部指揮官楊海明共同主持揭幕。 參與挖掘工作的馬祖民俗文物館館員潘建國，引領遊客參觀專區內模擬挖掘區貝塚、石器，出土過程紀錄，以及首次公開亮相亮島人1號、2號，遊客好奇又驚豔，參觀遊客都稱讚亮島人都是帥哥、美女。 劉增應指出，透過專區展示，讓大眾更加了解馬祖除天然生態、美景外，還多了一項珍貴歷史文化資產。亮島原名「浪島」，島上駐軍人數最多曾達200人，目前則僅駐守少數兵力。全島面積僅0.34平方公里，周圍海流湍急、風浪大，海域漁獲量豐富。 馬祖開放觀光以來，民俗文物館為南竿本島熱門景點之一，2004年元旦開館，後因館內空調系統故障，縣府文化處從去年12月10日起進行內部整修而暫停對外開放，今年4月9日慶祝重新開館，至16日首週不收門票，免費入場。1060409", "title": "\r\n        亮島人現身  馬祖史前遺址展揭幕", "website": "中央通訊社"}, {"date": "2017/04/09 17:24", "url": "http://www.cna.com.tw/news/ahel/201704090171-1.aspx", "category": "生活", "content": "（中央社記者黃旭昇新北市9日電）台灣罹患癌症病患攀升，中醫師伍瑞福表示，體內毒素、身機機能、血管病變都是重要關鍵因素。尤其，人體的血管遍及全身，身體常疏於清潔。中醫對癌症治療，提出三階段療法。 中醫師伍瑞福今天表示，一位正常體型的人，體內的血管連結起來很長，當血液太濃、太稠，就像水溝塞住一樣。 他以「水池」比喻人體，如果不清理，便成為病媒蚊蟲孳生的溫床。想要杜絕病媒蚊蟲，唯一辦法就是改變環境，徹底淨化「水池」，建立具有自我防護的生態系統。 伍瑞福說，中醫治療腫癌的方式，是改變體質讓癌細胞無法成長，把癌細胞餓死。只要破壞其繁殖和生長的環境，無法產生新的癌細胞，舊的癌細胞自然結束生命週期而凋零。腫瘤消失後，才能不轉移或復發。 伍瑞福表示，根據中醫理論，大部份的癌症病友，因身體氣場較弱，導致能量流失。西醫治療只是把腫瘤的部位切除，減少癌症對身體的傷害，或使用放化療來殺死癌細胞，中醫治療腫瘤是直接針對病因與病果的雙效治療。 他表示，中醫對癌症治療提出了「腫瘤治療A.B.C」三階段治療法，也就是A.清除：清除體內毒素，解除所有不利於身體的負擔，B.修復：修復受損體質，讓失調的免疫機能恢復生機，C.改變：改變身體環境，阻斷癌細胞賴以生存的環境。1060409", "title": "\r\n        癌症攀升 中醫師：腫瘤治療ABC", "website": "中央通訊社"}, {"date": "2017/04/09 17:40", "url": "http://www.cna.com.tw/news/ahel/201704090174-1.aspx", "category": "生活", "content": "（中央社記者張淑伶台北9日電）詩經專家裴溥言當地時間8日病逝美國洛杉磯，享耆壽96歲。她也是已故外交官、知名翻譯家糜文開的妻子。 裴溥言的父親裴鳴宇是山東大老，曾任國民大會代表。裴鳴宇曾結過三次婚，裴溥言、歌手施文彬的母親裴深言及小說家裴在美是同父異母的姊妹。 作家季季告訴中央社記者，裴溥言8日下午1時25分在洛杉磯病逝。 裴溥言生於1921年，台灣大學中文系名譽教授退休，專研中國古典文學，尤以詩經研究見長，著有「詩經－先民的歌唱」等多本與詩經相關的著作。 裴溥言的先生糜文開是中華民國外交官，曾派駐印度10年，是知名印度文化研究者和印度文學翻譯家，1970代曾因白色恐怖受到牽連而入獄。 他們夫婦都喜歡文學與翻譯，曾合著詩經欣賞書籍，是1970年代著名的「詩伴侶」。1060409", "title": "\r\n        詩經學者裴溥言過世  與糜文開為詩伴侶", "website": "中央通訊社"}, {"date": "2017/04/09 17:43", "url": "http://www.cna.com.tw/news/asoc/201704090175-1.aspx", "category": "社會", "content": "（中央社記者邱俊欽桃園9日電）外籍人士來台考駕照有一定難度，有越南外配認為「越南和台灣交通差很大」，基於好勝心想考台灣駕照，也有外配考前超緊張，考後最想老公送機車。 為了替新住民行車安全把關，桃園監理站連續兩天在僑愛國小辦理輔導新住民機車考照，並教導在地生活交通安全觀念。 桃園監理站長周景朗今天表示，新住民不熟悉台灣的語言，考取駕照有一定的難度，監理人員還特別教導外籍人士，透過「看圖解說」，教導交通安全標誌標線號誌，同時也教導路考規則與考試技巧，增加考試的信心。 周景朗說，監理站還借用學校電腦教室，教導如何操作電腦作答，並提供越南文、泰文、緬甸文等8種語言題庫練習，今天驗收成果，立刻就地辦理報名考照、初考領講習及現場核發駕照。 一名嫁到台灣的越南籍阮姓女子在筆試拿了92分高分，她表示，在越南就已考過機車駕照，雖然符合換照條件，可以換取台灣駕照，但基於好勝心，且發現「台灣交通和越南差異很大」，為了更認識台灣交通環境，因此重新報名考照。 另外，也有一名越南籍的黎姓女子表示，雖然早在越南已經騎車上路，但是到台灣考照還是「心臟蹦蹦跳」，如今考過後，而最大心願就是「請老公買機車，以後上班就很方便了」。 監理站為了輔導考照，還教導外籍人士到公路總局網站練習筆試題庫，不少外籍配偶表示，「沒想到在台灣考照也這麼貼心」。1060409", "title": "\r\n        外配考照超緊張  最想老公送機車", "website": "中央通訊社"}, {"date": "2017/04/09 17:17", "url": "http://www.cna.com.tw/news/ahel/201704090167-1.aspx", "category": "生活", "content": "（中央社莫斯科9日綜合外電報導）俄羅斯當局今天表示，莫斯科西區發生通勤列車與長程列車相撞意外，目前有12人入院就醫，6人傷勢嚴重。 俄羅斯緊急救難部長普契科夫（Vladimir Puchkov）告訴新聞通訊社說，撞車意外造成「12人入院救治，其中6人傷勢嚴重」。 俄羅斯國營鐵路公司（RZhd）發聲明說，列車相撞發生在昨晚10時16分，通勤列車駕駛為避免撞上軌道上一人，突然煞車。 聲明指出，但由於煞車損壞，列車往後退，撞到另一列停在同軌道、前往白俄羅斯布勒斯特市（Brest）的長程列車。 俄羅斯國鐵說，列車相撞後，28人尋求醫護協助，沒有人罹難。 今日俄羅斯（Russia Today）網站報導，普契科夫根據初步調查資料告訴記者，傷者當中有外籍人士。 俄羅斯新聞社（RIA Novosti）現場記者報導，通勤列車撞擊後造成1車廂攔腰斷折。 目擊者對莫斯科24 TV電視台說，撞擊「非常強大」，他說：「我們站在車廂過道，感到強烈撞擊，非常強大。多人遭撞傷，但未見重大傷勢。」（譯者：中央社羅苑韶）1060409", "title": "\r\n        莫斯科通勤列車和火車相撞 6人重傷[影]", "website": "中央通訊社"}, {"date": "2017/04/09 17:45", "url": "http://www.cna.com.tw/news/aopl/201704090178-1.aspx", "category": "國際", "content": "（中央社記者黃自強新加坡9日專電）台灣蔥油餅有夠讚，連遠赴台灣拍攝觀光電視特輯的印度寶萊塢大明星都超愛，台灣蔥油餅不僅是觀光局在東協國家辦旅展吸人氣的秘密武器，也是最具特色的台灣美食。 寶萊塢知名電視女星喬蒂（Surbhi Jyoti）、麥潛德（Kishwar Merchant）等6人，曾專程赴台拍攝觀光電視特輯，親眼見證台灣不僅土地美，人也很親切，透過寶萊塢明星的電視宣傳魅力，達到宣傳台灣觀光的最佳效益。這群寶萊塢明星其中一站就是花蓮的松邑莊園，並充分扮演幕後功臣角色，讓遠道而來的寶萊塢明星對花蓮慢活優遊的生活方式印象深刻。 觀光局駐新加坡辦事處主任謝長明今天說，花蓮民宿業者不僅準備印度朋友生活中最常吃的印度料理，也備有台灣最具特色的美味小吃迎客，他們對蔥油餅的好滋味讚不絕口，蔥油餅熱騰騰的香氣讓這群印度明星們食指大動。 這群遠道而來的貴客認為，台灣這種特色美食簡直可以PK印度烤餅，口感各有千秋。1060409", "title": "\r\n        台灣蔥油餅有夠讚 寶萊塢大明星都超愛", "website": "中央通訊社"}, {"date": "2017/04/09 17:17", "url": "http://www.cna.com.tw/news/firstnews/201704090168-1.aspx", "category": "重點新聞", "content": "（中央社倫敦8日綜合外電報導）也許臉書應加註健康警語，因為最新研究指出，孩童在線上社群網絡上花越多時間，在生活各個面向感受到的快樂越少。 「衛報」（Guardian）報導，英國雪菲爾大學（Sheffield）經濟學家團隊本週將在布里斯托（Bristol）舉行的英國皇家經濟學會（Royal Economic Society）年會發表研究，內容是孩童在臉書（Facebook）、Snapchat、WhatsApp與Instagram花越多時間聊天，對他們的學校課業、上的學校、自己的外表、家庭與整體生活上，越不能感受到快樂。 然而，在友誼部分，他們的確因為社群網絡獲得更多快樂。 經濟學家發現，1天只要花1小時在社群網絡上，就可能讓孩童在整體生活的快樂程度降低14%，是評估身處單親家庭帶來負面影響的3倍，也比逃學造成的影響大很多。 這份研究結果恐將掀起社群媒體的正反面激辯。 這項最新研究針對4000名10到15歲的孩童做調查，要求他們以1到7分來幫自己生活的各個面向打分數，結果顯示，女孩受到的負面影響比男孩嚴重，線上社群網絡讓他們對生活多個特定面向開心程度減少，尤其是外貌與所上學校，男孩則是在友誼上所獲得的快樂降低。 研究推論，上網讓孩童更可能產生與他人的負面社會性比較。 參與這份研究的其中1名經濟學家鮑爾（Philip Powell）說：「在社群媒體上作比較的問題在於人們傾向展現自己理想的狀態。」 「證據就是人們透過線上互動後，會認為其他人比他們快樂，因為我們傾向上傳正面形象的影片或閒談。」（譯者：中央社許湘欣）1060409", "title": "\r\n        比較心惹禍 孩童Facebook上越多越不開心", "website": "中央通訊社"}, {"date": "2017/04/09 17:45", "url": "http://www.cna.com.tw/news/aspt/201704090176-1.aspx", "category": "體育", "content": "（中央社記者曹宇帆洛杉磯8日專電）2017年太平洋國際競技鋼管競賽，當地時間8日在洛杉磯會展中心舉行男子組5強決賽，來自台灣的林詳宸首次參加職業組的賽事就奪得冠軍，為台灣爭光。 根據主辦單位公布的參賽者名單，林詳宸是唯一非美國籍更是唯一來自亞洲的參賽者，能以高超技藝勝過地主的競爭者實屬不易，駐洛杉磯台北經濟文化辦事處處長夏季昌頒發賀狀，讚揚他技藝超群、為國爭光。 當主辦單位宣布冠軍是林詳宸時，他驚訝得露出不可置信表情、激動落淚。他賽後受訪時表示，為了參賽投入很多努力，因準備比賽通常3個月時間比較充裕，但是這回準備時間只有1個多月。 林詳宸表示，他自己也是鋼管舞老師，平常都是半夜11、12時授課結束後，開始練習至凌晨3、4時，如此持續月餘體力負荷且透支，但奪冠很值得。 他回憶，最初投入鋼管舞純粹是無心插柳，因當時有朋友找他一起學也付了學費就沒間斷，才發現鋼管舞好難，非常有挑戰性，靠著持續不斷的練習，才逐漸熟練。 他的指導老師、旅居美國20多年的李清芬說，林詳宸今晚在舞台上的表現組合完整且角色分明，柔軟度肢體力量與旋律流暢度都夠水準，顯得格外不同有特色，其他男子選手多只是力道展現而已。 李清芬表示，林詳宸是她的某個學生帶來跟著學旋轉鋼管而結識，在台灣學或教這舞蹈的人不多，她每次回台灣都會額外傳授，林詳宸之前曾赴日參賽，這是他第2次來美國，即獲得首次職業組冠軍，替他感到高興。 不過鋼管舞這項運動目前在台灣仍不普及，李清芬說，這多少與一般人存留的刻板印象有關，但是專業的競技鋼管是結合藝術、音樂、舞蹈、柔軟度、體操等元素，比體操更難，甚至戲劇的成分都包括在其中。 林詳宸則說，他們教室的老師們包括他在內，就是藉著不斷積極參加各項比賽，推廣目前在世界各地日益普及的鋼管舞，並且下定決心要讓台灣人看見這項運動。1060409", "title": "\r\n        國際鋼管舞大賽奪冠 林詳宸激動落淚", "website": "中央通訊社"}, {"date": "2017/04/09 17:14", "url": "http://www.cna.com.tw/news/aopl/201704090166-1.aspx", "category": "國際", "content": "（中央社聖彼得堡9日綜合外電報導）2名認識俄羅斯聖彼得堡3日地鐵爆炸案凶嫌賈里羅夫的人士表示，發動自殺攻擊造成14死的賈里羅夫，對伊斯蘭產生興趣後，沒多久就去了土耳其，但不確定後來是否轉往敘利亞。 路透社報導，如果賈里羅夫（Akbarzhon Jalilov）曾去過敘利亞，就表示俄國反恐措施出現了大缺口。俄國極度仰賴揪出曾赴敘利亞和好戰份子接觸的人，阻止這些人回到俄羅斯或逮捕他們，來打擊恐怖主義。 這起爆炸案發生在俄國總統蒲亭（Vladimir Putin）造訪聖彼得堡（St Petersburg）期間，目前還沒有組織宣稱犯案，但伊斯蘭國（IS）先前揚言要在俄國國土執行暴力行動，報復克里姆林宮軍事干預敘利亞支持敘國總統阿塞德（Bashar al-Assad）之舉。 前同事表示，2014年間，賈里羅夫對伊斯蘭教產生興趣。另1名曾和賈里羅夫在同1餐廳工作的消息人士則說，2015年間賈里羅夫離開聖彼得堡。這名消息人士說，曾聽同1餐廳的廚師透露，賈里羅夫離開前曾表示要前往土耳其。10604009", "title": "\r\n        聖彼得堡炸彈客曾赴土 不確定曾轉往敘", "website": "中央通訊社"}, {"date": "2017/04/09 18:05", "url": "http://www.cna.com.tw/news/afe/201704090196-1.aspx", "category": "財經", "content": "（中央社記者楊淑閔台北9日電）為確保沿岸珊瑚礁魚類生態，農委會漁業署預告「魚槍採捕水產動物禁漁區管制措施」，6月可望公告上路，確保今夏潛水旺季時不得使用魚槍。 農委會漁業署副署長王正芳指出，雖然內政部在民國91年10月2日訂定「槍砲彈藥刀械許可及管理辦法」，規範民眾、原住民及漁民得申請魚槍；但也在許可執照上敘明，應遵守「水域遊憩活動管理辦法」及「漁業法」的規定。 他並說，就「漁業法」來說，漁業方面從未發給漁民可使用魚槍的許可；其次，交通部主管的「水域遊憩活動管理辦法」中第17條第3款原本也已明訂，「從事潛水活動者，不得攜帶魚槍射魚及採捕海域生物」，也就是說，從事潛水活動不得使用魚槍射魚。 不過，交通部在105年3月18日修正刪除「水域遊憩活動管理辦法」第17條第3款規定，使得禁用魚槍的管理出現漏洞，因此漁業署在3月15日預告「魚槍採捕水產動物禁漁區管制措施」，要恢復12海里內禁用魚槍的規定，卻引發綠島漁民抗議。 王正芳說明，其實會使用魚槍獵魚的多是帶遊客去玩水的業者，但是這麼做會傷害珊瑚礁水域的魚類生態，為了保護沿岸珊瑚礁魚類，將以「魚槍採捕水產動物禁漁區管制措施」，規範漁民應依所領取執照種類經營漁業。 他進一步說明，東岸例如蘇澳一帶，漁業存在高難度的標魚技術，就是使用叉子類器具標魚，但並不是人人能學會；況且黑潮流經的綠島，漁民長期都用延繩釣捕撈鰹魚及鬼頭刀等洄游性魚類；用魚槍採捕魚類為數不多，只有少數原住民使用。 他還說，至於原住民以魚槍，在原住民傳統水域獵捕魚類，上述預告中的內容已經予以排除；整體來說，恢復禁用魚槍，並不會影響漁民生計。 「魚槍採捕水產動物禁漁區管制措施」預計5月中旬預告結束，順利的話，彙集預告期間各界意見，6月可望公告上路，確保今夏潛水旺季時不得使用魚槍，可確保沿岸珊瑚礁魚類的生態不被破壞。1060409", "title": "\r\n        保護珊瑚礁魚類  潛水禁用魚槍6月上路", "website": "中央通訊社"}, {"date": "2017/04/09 18:15", "url": "http://www.cna.com.tw/news/amov/201704090197-1.aspx", "category": "娛樂", "content": "（中央社記者黃旭昇新北市9日電）發起「舊鞋救命計畫」的台灣青年楊右任的故事，被導演周文欽拍成紀錄片「EXCHANGE」，獲2016年新北紀錄片獎優選。計畫真正背後的推手，是楊右任加拿大籍太太雷可樂(Kara)。 非洲肯亞與烏干達交界的山區居民，飽受寄生蟲肆虐之苦，當地居民因沒鞋穿，腳踩進土裡，容易因為沙蚤鑽入人體，造成雙足潰爛，甚至致命。 在網路發起的「舊鞋救命」計畫，受到民眾熱烈響應的楊右任夫婦，募得鞋後以貨櫃送至肯亞。楊右任看見了非洲兒童的需要，帶著雷可樂，甚至於自己的女兒，踏上了「舊鞋救命」行動之路。 「舊鞋救命」計畫，以NGO（非政府組織）攜手社會企業的方式，與加拿大的退休牧師Allen，在非洲肯亞、烏干達、坦桑尼亞，送舊鞋，送書包，蓋教室建學校，挖水井、建立社會企業。 目前執行的計畫有「舊鞋救命」、「愛‧女孩」、「行李箱計畫」、「短宣關懷」、「貨櫃教室」、「養雞計畫」、「活水計畫」。透過與國際NGO合作，走進非洲被遺忘的角落、在赤貧孩子身上，以行動實踐愛。 在肯亞和烏干達交界的山上，加拿大牧師Allen與當地居民合作蓋的學校，有8成的孩子每天平均要走60至90分鐘。「沙蚤」是沒有鞋子的孩子都有的疾病，也讓許多孩子因此喪命。小小的沙蚤，侵蝕著雙腳，也正侵蝕著孩子的夢想。 楊右任夫婦和牧師Allen合作，3年下來將民眾捐助的二手鞋裝上貨櫃，送往非洲肯亞、烏干達、南蘇丹等國家。楊右任希望凝聚大家愛心，從低門檻的舊鞋開始做善事，以一雙鞋改變非洲小孩的生命。 開啟善舉的起心動念，來自於楊右任的太太雷可樂，兩人在台灣的教會認識、結婚，女兒出生時，在非洲傳教的岳父來台灣，提到非洲肯亞人因沒鞋穿，常被沙蚤感染導致腳部潰爛。 楊右任將以前開鞋廠父親的庫存鞋子送去非洲，也親自去肯亞的貧民窟觀察，發現那裡的孩子沒錢上學，一天只吃一餐玉米粉。 他在部落格寫了一篇文章，鼓勵網友捐鞋，結果文章被瘋狂轉貼好幾萬次，開啟了善舉。幕後推手雷可樂常說，她不介意楊右任賺多少錢，只要全家人聚在一起，常幫助別人，活在世上就有意義。 捐鞋一雙救人一命，公益團體「舊鞋救命協會」自2014年起發起募集將舊鞋送往非洲，讓當地小孩的雙腳遠離致命沙蚤。台灣人的愛心由導演周文欽拍成紀錄片「EXCHANGE」，並入選2016新北紀錄片優選。 由於夫妻兩人都很關注非洲文化，加上雷可樂的父親是宣教士，台灣與非洲兩地的連結，讓台灣的愛，透過鞋子傳達到貧童的雙足。新北市府新聞局10日將邀請這個故事的主角楊右任、雷可樂及周文欽導演，分享他們的心路歷程。1060409", "title": "\r\n        舊鞋救命助非洲童 加拿大媳婦推手", "website": "中央通訊社"}, {"date": "2017/04/09 18:20", "url": "http://www.cna.com.tw/news/aopl/201704090199-1.aspx", "category": "國際", "content": "（中央社巴黎8日綜合外電報導）法國性工作者今天在巴黎市中心示威，抗議當局通過將嫖妓列為非法的禁止買春法案屆滿1週年。 俄羅斯衛星通訊社（Sputnik）報導，女性性工作者走上巴黎街頭，抗議缺少顧客及工作條件不佳。 根據法新社，抗議群眾手持標語，上頭寫著「停止開罰，我們的敵人是愛滋、鎮壓和偽善，不是我們的顧客」；這些示威人士大多為年輕女性，但也包括一些男性。 這項法案以罰嫖不罰娼為原則，被逮到性交易的嫖客可被處以高達3750歐元（約新台幣12萬3750元）罰金。 許多示威者臉上戴著白色面具或塗上化妝品，高舉著寫有「性工作也是工作」的標語牌。 參與示威的群眾從皮加勒廣場（Place Pigalle）開始遊行，反覆高呼「懲罰嫖客，謀殺娼妓」等口號。 賣淫在法國屬合法，但拉客或經營妓院則違法。 法國慈善團體「世界醫生組織」（Doctors of theWorld）的勒斯特（Tim Leicester）說，罰嫖法案導致尋芳客減少，特別是在街頭尋歡的人。 勒斯特說，然而，「嫖客較少使得娼妓收入也隨之減少，在選擇顧客方面也面臨困難，這意味有更多不安全性行為和暴力行為發生」；他還說，這是1項「失敗的」法案。 所有歐洲國家都禁止拉皮條，法國則於2016年4月6日加入英國和瑞典等國家行列，向嫖客開罰。 瑞典1999年成為全球第1個將買春列為非法的國家，盼能藉此降低這類需求。（譯者：中央社劉文瑜）1060409", "title": "\r\n        法罰嫖不罰娼滿週年 性工作者巴黎示威", "website": "中央通訊社"}, {"date": "2017/04/09 18:03", "url": "http://www.cna.com.tw/news/ahel/201704090195-1.aspx", "category": "生活", "content": "（中央社記者鄭景雯台北9日電）劇團邀國外導演來台，勞動部卻要求補件繳交申請A類雇主資本額新台幣500萬元證明。文化部說，目前勞動部規範的工作項目以及對象範圍，恐無法因應國內表演藝術生態。 差事劇團9月邀外國導演來台參與跨國合作，不料上週卻收到勞動部發函，要求劇團補件繳交申請A類雇主資本額新台幣500萬元證明，差事劇團團長鍾喬怒說，不應用金錢衡量文化交流。 文化部表示，針對劇團、演藝團體申請外國人士來台的工作許可，適用F類（藝術及演藝工作人員），目前勞動部規範的工作項目以及對象範圍，恐已無法因應國內表演藝術生態。 文化部將積極與勞動部協調，邀請團隊一起檢視目前表演藝術界遭遇的問題，蒐整意見，協助修正擴大適用範圍。此外，對於申請中的個案，也已正與相關單位共同檢視瓶頸，合理放寬彈性，解開困局。1060409", "title": "\r\n        文化部：勞動部規範恐無法因應表藝生態", "website": "中央通訊社"}, {"date": "2017/04/09 18:19", "url": "http://www.cna.com.tw/news/amov/201704090198-1.aspx", "category": "娛樂", "content": "(中央社記者鄭景雯台北9日電)藝人關穎喜迎第二胎，她今天在IG上貼出一張雙手環抱老公脖子的照片，關穎肚子微凸。經紀人表示，關穎第二胎是男孩，預計在7月中下旬生產。 藝人關穎3年前嫁給香港CEO朱志威，2015年5月生下女兒朱古力（C.C.）後，逐漸淡出演藝圈，今天她在社群網站Instagramwu貼出一張一家三口在夏威夷度假的照片，宣布懷了第二胎。 經紀人表示，關穎第二胎是男孩，預計在7月中下旬生產，這張照片是前陣子到夏威夷度假時所拍，照片中的關穎雙手環抱著朱志威的脖子，朱志威的手也貼在關穎的肚子上，女兒則是在一旁玩沙，手還比著放閃的爸媽，幸福讓人羨慕。1060409", "title": "\r\n        關穎二胎懷男孩 7月中生產", "website": "中央通訊社"}, {"date": "2017/04/09 17:52", "url": "http://www.cna.com.tw/news/aipl/201704090192-1.aspx", "category": "要聞", "content": "（中央社澎湖縣9日電）參選國民黨主席的前副總統吳敦義今天在澎湖與黨員座談時表示，國民黨要奮力圖強，重新執政，重建廉能有效率的政府，至於一中各表九二共識，兩岸一邊看兩字，兩岸無代誌，互相嘜衝底。 吳敦義今天由前中央政策會執行長曾永權等人陪同抵澎與黨員座談，致贈競選總部主委證書給前縣長王乾發以及各鄉市和婦女等11人，齊呼國民黨加油與當選。 吳敦義在與黨員座談時指出，國民黨執政期間，創造台灣經濟奇蹟，2010年台灣經濟成長率高達10.63%，國家競爭力全球評比排名第6，如以2000萬人口以上經濟體更是排名第2。 吳敦義反批民進黨執政，清算鬥爭有能力，經濟不用心，國家面臨很大的危機，加上一例一休，萬事皆休，造成勞資和消費者三輸；同婚法案，更讓家庭倫理受威脅。至於兩岸關係不依九二共識，導至僵持，海基會與海協會呈現「已讀不回」的現象。 吳敦義強調國民黨最怕灰心喪志，一定要奮發圖強，從弱轉強，要做個像樣的在野黨，做有力制衡和有效監督，在黨主席選舉過後，讓國民黨重新再造，團結起來，贏回政權。 吳敦義也強調未來國民黨將重建包括原有的知青、婦女、勞工和農漁等黨部，以及最新的創新科技黨部，作為中央的平台，同時黨中央與立院黨團也要更加合作，未來黨團三長也將定期參與中常會，與民意在一起，讓台灣再起。 吳敦義參選黨主席以來，今年2月16日抵澎訪視受寒養殖戶和與黨務幹部座談，今天再度前來與黨員座談，並前往300多年歷史的縣定古蹟觀音亭參拜祈福。1060409", "title": "\r\n        吳敦義：國民黨要由弱轉強重新執政", "website": "中央通訊社"}, {"date": "2017/04/09 18:03", "url": "http://www.cna.com.tw/news/amov/201704090194-1.aspx", "category": "娛樂", "content": "（中央社記者鄭景雯台北9日電）野薑花公民協會發起「挺文化部立即制訂國片映演比率－保障國片上映天數」，一方面支持文化部的票房公開政策，但更督促、力挺文化部應立即制訂國片映演比率政策。 台灣媒體觀察教育基金會今天舉辦「 媒觀講堂－我要活下去：映演比率能救國片嗎？」，主要原因是近日野薑花公民協會等多個公民團體發起「挺文化部立即制訂國片映演比率－保障國片上映天數」，訴求「給台灣電影一塊地發芽成長•讓我們的孩子能看到台灣的故事與傳奇。」 連署內容訴求文化部挺身而出，即刻制訂國產電影的映演比率，並制定至少每年30%國片配額制。 連署內容指出，電影是建立社會核心價值最有力的媒介，但台灣國產電影目前面對一個惡性循環的困境，一來是拍好的電影欠缺映演舞台，投資人經常血本無歸，再者是本土電影人除了校長兼撞鐘、身兼數職，還可能得等上數年才能拍一部片。 野薑花公民協會等多個公民團體認為，要打破這個惡性循環，唯有適用普世的「文化例外原則」，以2015年5月22日立法院通過的「電影法」修正案第六條為依據，力挺文化部挺身而出，即刻制訂國產電影的映演比率。 連署書指出，「唯有透過制訂電影院廳一年中上映國片的天數，才能保障台灣國片有一定的放映空間，才能促進更多投資人支持國片產製，並讓更多台灣影視人有機會拍台灣的電影，讓我們的孩子們能看到台灣的傳奇與故事，我們不希望在我們的文化生活中，國片永遠缺席。」1060409", "title": "\r\n        公民團體發起 制訂國片映演比率", "website": "中央通訊社"}, {"date": "2017/04/09 18:26", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090200-1.aspx", "content": "（中央社記者韋樞台北9日電）台北市長柯文哲今天到敦南誠品演講時提及，遠雄企業團董事長趙藤雄跟他說已經不按圖施工4年，怎麼現在才出狀況。遠雄表示，請柯文哲說明趙藤雄何時如此說，同時應把話收回去。 柯文哲今天應邀到誠品敦南店演說時，回答聽眾有關大巨蛋問題時提及「趙董事長跟他自稱已經不按圖施工四年，怎麼現在才出狀況」。 遠雄企業團副總經理楊舜欽表示，遠雄沒有不按圖施工，這個不實指控已經由高等行政法院進行審理、對圖，並非柯文哲對外說沒按圖施工就代表遠雄沒按圖施工，遠雄從頭到尾依建築法，依法審查按圖施工。 楊舜欽指出，當時大巨蛋停工的理由是柯文哲一句「趙藤雄一身酒氣，先停工再說」，毫無法理依據，現在已進入司法程序調查中；究竟趙藤雄何時說過4年來都未按圖施工？市長若未清楚指出地點、時間等證據，則涉嫌公然污衊，所有會面皆有會議記錄市府也有錄音，趙藤雄何時如此說，請柯文哲把話收回去。 他強調，性能審查是市府以7項基準不斷提出意見來干擾，遠雄基於民不與官鬥也配合修正，柯文哲現在卻把問題推給內政部，這是極端不負責任推託，之所以未簽核是市府所提出的意見毫無道理，所要求的標準遠雄已配合修正圖說，但未來其他開發案審議無法依此標準配合，柯文哲勿再以大巨蛋為選舉工具，不續蓋就鑑價買回，勿再消費遠雄和巨蛋，唬弄台北市民。1060409", "title": "\r\n        大巨蛋未按圖施工？遠雄要柯文哲話收回去", "website": "中央通訊社"}, {"date": "2017/04/09 18:29", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704090203-1.aspx", "content": "（中央社記者葉素萍台北9日電）前副總統呂秀蓮今天說，川習會未把台灣問題列為主菜，台灣人總算可以喘一口氣，下一次川習會應該會在年底才舉行，這期間是台灣最好的契機，大家應該有創意地討論台灣前途。 呂秀蓮今天透過臉書，總結對川習會的觀察。她說，美國總統川普在宴請中國國家主席習近平時，下令轟炸敘利亞，一邊請客，一邊打仗，川普談笑用兵，令人刮目相看。 呂秀蓮說，外界原本擔心川習會，美中兩強把台灣問題夾進去，對台灣有損傷，現在暫時鬆一口氣，因為美中迫切要談的問題太多，台灣問題不是主菜，也讓台灣稍微可以休息。 她說，習近平邀川普國是訪問，應該會是在今年年底，給台灣有點時間想一想，世界局勢變化大，台灣何去何從，台灣難道不能比較積極、有創意想想如何開創台灣的前途？ 　　呂秀蓮認為，習近平在今年秋天會完成十九大會議，確立未來5年的領導權後，會正式歡迎川普；到時台灣還是像這次一樣膽戰心驚，怕被出賣嗎？人家沒有談台灣問題，台灣就覺得零意外、就很滿意嗎？還是要想想如何走自己的路？ 　　她重申，希望大家響應她推動的和平中立公投，用公民投票讓台灣向全世界宣布，台灣要拒絕戰爭，希望維持永久的和平中立。1060409", "title": "\r\n        呂秀蓮:川習會台灣非主菜 可喘口氣", "website": "中央通訊社"}, {"date": "2017/04/09 18:30", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704090204-1.aspx", "content": "（中央社記者陳葦庭台北9日電）復活節是西方重要節日，藏彩蛋的文化也傳到亞洲，台灣有飯店業者推出彩蛋DIY讓民眾體驗；泰國普吉的邁考海灘也有海龜與鯊魚放生儀式，挽救環境生態。 復活節將至，在西方社會，人們會在復活節的前夕，將雞蛋彩繪，當天早上，孩子們會發現籃子裡裝滿巧克力彩蛋、復活節兔子娃娃等，而這些有趣的文化近年也傳到亞洲，吸引不少大小朋友同歡。 香格里拉台北遠東國際大飯店今年在下午茶時段推出寶貝彩繪蛋活動，15日當天孩子可在家長陪同下繪製專屬自己的彩蛋，16日還有尋蛋冒險活動；松山意舍Que餐廳也舉辦兒童創意彩蛋DIY活動，15日享用早午餐的孩童就可以參加。 有濃厚葡萄牙風情的澳門也有精彩復活節活動，澳門喜來登酒店推出多款傳統復活節菜餚，讓旅客可品嘗傳統復活節餡餅；澳門瑞吉酒店則以兔子為主題設計下午茶，像是檸檬椰子小兔馬卡龍，讓大小朋友感受復活節歡樂氛圍。 復活節除了吃喝，其實可以更有意義，泰國普吉邁考海灘安納塔拉度假村在14日當天舉辦一年一度海龜與竹鯊放生儀式，這些復育的生物是前一年11月到2月，由邁考海龜基金會所蒐集的海龜蛋，這些蛋被帶回普吉島海洋生物學中心進行孵化。 安納塔拉度假村表示，認養海龜或竹鯊的客人將被邀請參加特別的放生儀式，親眼見證這些珍貴的動物回到大自然，進入大海懷抱的過程，認養金額為每隻海龜5000泰銖，每隻竹鯊3000泰銖。1060409", "title": "\r\n        亞洲也過復活節 彩蛋放生海龜更有趣", "website": "中央通訊社"}, {"date": "2017/04/09 18:27", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704090201-1.aspx", "content": "（中央社記者黃自強新加坡9日專電）魚頭爐、咖哩魚頭是新加坡美食，不過，新加坡人赴南台灣旅遊，嘉義文化路夜市的砂鍋魚頭悄然成為近年來新興朝聖地，肥美大頭鰱的濃郁湯頭，成為星國美食最大勁敵。 嘉義市文化夜市一帶知名的砂鍋魚頭，早就紅遍新加坡，是不少赴南台灣旅遊新加坡人的特色美食首選，經常透過臉書分享砂鍋魚頭的好味道。嘉義市交通觀光處科長黃淑雲今天在新加坡的台灣旅展中，化身超級業務員，全力介紹這份能和新加坡咖哩魚頭PK的台灣嘉義砂鍋魚頭。 黃淑雲表示，魚頭爐、咖哩魚頭雖然是新加坡美食，但嘉義市砂鍋魚頭口感更獨特，一定要進行美食大PK，台灣砂鍋魚頭選用的魚頭是水庫裡挑選出來新鮮的大頭鰱，用大白菜、芋頭等20多種食材共同燉煮，透過砂鍋燉煮魚頭軟又爛，輔以悶煮8小時的高湯，再加上特調沙茶醬，保證Q軟好吃。 嘉義市文化路夜市有不少非常好吃的砂鍋魚頭業者，新加坡人多半口耳相傳成為臉書打卡必遊地，林聰明砂鍋魚頭則是這裡老字號的砂鍋魚頭業者。1060409", "title": "\r\n        嘉義砂鍋魚頭壓境 力拚星國咖哩魚頭[影]", "website": "中央通訊社"}, {"date": "2017/04/09 18:28", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704090202-1.aspx", "content": "（中央社記者韋樞台北9日電）智榮基金會董事長施振榮今天在「台灣社會企業發展的第二章」論壇表示，社會企業對社會進步是新的機制；他建議，台灣社會中教育和醫療兩大產業應該要用社會企業觀念來經營。 為了讓台灣社會企業從這個世代邁入下個階段，智榮基金會和夢想學校今天在台北市長官邸合辦「跨國、跨世代：台灣社會企業發展的第二章」論壇活動。除了邀請施振榮外，還包括日本微型貸款Gojo創辦人慎泰俊、活水社企投資開發共同創辦人陳一強、以立國際服務創辦人陳聖凱。 夢想學校創辦人王文華表示，論壇的目的是希望在跨世代的合作下，啟發台灣社會企業走向國際市場，並促進跨國創業家和社會企業家之間交流，期待擦出新的火花。 施振榮表示，社會企業也是一種企業型態，它是以隱性的角度，為社會上間接的、無形的問題提供解決方案，並利用創新模式達到生生不息，它仍會有盈利模式，但利潤會回饋社會，股東報酬僅「小意思」回報。 施振榮指出，社會企業對社會進步是新的機制，目前社會上有兩大產業要用社會企業觀念來經營，第一是教育產業，第二則是醫療產業。 他說，這次受邀來台的慎泰俊做的是窮人銀行的小額貸款，但不同於台灣的社福機構，窮人銀行也包括技術養成和創業輔導，對一般初出社會的婦女們幫助頗深。 施振榮解釋，目前窮人銀行的活動主是在東南亞，台灣已經脫離這個階段，但是它這種精神，對接受輔導的人，並非像台灣社會福利屬於給魚吃的觀念，而是接受輔導人是有在做事，可能是暫時能力不足，因此在資金或專業知識上接受補助，這種窮人銀行的小額貸款如同給一支釣竿，而不是只給魚，畢竟大家都期待免費午餐是無法維持生生不息的好機制。 慎泰俊創立的Gojo & Company得到索尼前社長出井伸之與施振榮的投資。他表示，希望藉由這場與台灣社會企業的交流活動促進與台灣創業者和社會企業家對跨國社企的新視野。 慎泰俊指出，這次來台灣希望博得更多企業家的贊助與支持，同時要召募2到3位台灣年輕人，委以重任赴柬埔寨去擔任志工。 35歲韓裔日本創業家慎泰俊，曾任職摩根士丹利，及日本最大私募基金Unison Capital，原來是日本金融金童。但32歲時卻急流勇退，創辦Gojo & Company，到柬埔寨、緬甸、斯里蘭卡從事微型金融，貸款給當地的窮人，被稱為尤努斯第二。 1050409", "title": "\r\n        施振榮：教育和醫療產業應轉型社會企業", "website": "中央通訊社"}, {"date": "2017/04/09 18:56", "url": "http://www.cna.com.tw/news/ahel/201704090205-1.aspx", "category": "生活", "content": "（中央社記者吳欣紜台北9日電）秉持一杯咖啡完全在地化的精神，台灣最新型態文創咖啡館今天在艋岬龍山文創B2開幕，從產地到器材，堅持使用台灣所生產及製造，盼讓民眾能夠喝到一杯真正的台灣咖啡。 台北市長柯文哲為了翻轉西區，指示文化局將萬華龍山寺捷運站地下二樓商場改造為文創街區，除了不少文創工作者進駐外，台灣莊園文創公司以山地偏鄉特色作物咖啡為起點，設立「咖啡共和國」文創咖啡館，傳授如何品嘗健康好咖啡及精品咖啡知識，盼讓民眾及來台旅客能夠品嚐到最具特色的台灣好咖啡。 咖啡共和國今天開幕，包含台灣莊園文創公司董事長王衫財、台北市長柯文哲辦公室主任蔡璧如及唐獎基金會執行長陳振川等人都一同出席開幕式。 王衫財表示，台灣有很好的咖啡莊園及許多優秀人才，希望咖啡館能帶入台灣咖啡豆來讓民眾享用，「豆子是用台灣的、烘豆設備是台灣的、煮的器具也是台灣的」，全部都有台灣的本土特色。 陳振川表示，咖啡共和國成立後，能把這些創意及方法帶到原鄉部落去，讓台灣咖啡能不只是在台北市，在全世界都能有名，特別感謝咖啡館將文創帶入、幫助這個產業。 「咖啡共和國」文創咖啡館進駐B2，也盼能引入人潮。蔡璧如指出，艋岬龍山文創在去年12月開幕之後，發現很多人走得到B1，但走不到B2，現在會開始做一些改變，希望將人潮帶到這裡來。1060409", "title": "\r\n        咖啡在地化 文創咖啡館進駐艋岬", "website": "中央通訊社"}, {"date": "2017/04/09 18:58", "url": "http://www.cna.com.tw/news/afe/201704090206-1.aspx", "category": "財經", "content": "（中央社記者黃雅娟台北9日電）大數據商機俏，但觀察台灣近10年相關專利申請數量及趨勢發展，除阿里巴巴超越中華電信搶占法人第一名外，也不及Uber的布局策略，台灣發展恐限於專利少及趨勢不明兩大困境。 大數據（Big data）串起使用者行為及全球智慧化商機，牽起商人敏感神經，無不想要透過大數據創造出源源不絕的金流。近年來因為硬體設備提升、軟體進步，加上資料急速成長及雲端環境成熟，企業有更多誘因投入開創嶄新的商業模式。 經濟部智慧財產局透過搜尋大數據相關關鍵字，如大數據、巨量資料、巨量數據、海量資料或海量數據等，發現自2004年至2016年發明及新型專利的申請案共有161件。特別是在2014年至2015年這段時間，大數據相關的發明申請量有顯著的增加。 進一步分析在2006年1月1日至2016年12月31日期間，申請量最多的國別是台灣，共計有107件，其中又以自然人最多，計有20件，接著是中華電信12件，再來是緯創資通6件，最後是英業達5件。 第二多的是美國，共計有23件，其中以松下電器最多，計有5件。第三多的是開曼群島，共計有16件，特別注意的是，這16件的申請人全為阿里巴巴。第四多的是中國大陸，總計有6件，其中以騰訊最多4件。 智慧局表示，從2014年至2015年這段時間，我國大數據相關的發明申請量有顯著的增加來看，產業界有越來越重視大數據相關技術的趨勢。不過，從申請的類別以及法人分布等觀察，都沒有特別凝聚的產業現象，顯見台灣大數據產業還缺乏領頭羊的標竿廠商出現。 另外，智慧局也觀察叫車服務Uber的專利布局，從2009至2016年12月31日期間，Uber在全球總共有258件專利申請，其中Uber自己申請就高達188件，並從微軟、deCarta及其他公司，轉讓33、7及30件專利。從前3年Uber高達33%布局導航專利，到後期主要都在發展按需服務（on-demand economy）。 智慧局表示，共享經濟的思維創造出一個新的藍海市場，但不表示這個新的藍海市場也是共享，有心的業者舉著共享經濟的大旗，但暗地裡卻在專利布局，準備醞釀一波新的巨浪。 無論是從專利發展軌跡，或是申請數量來看，台灣近10年在大數據上的發展可能都不及一家Uber公司。智慧局指出，一般產業其實已經有意識要發展大數據，但是找不到經營的方向，不知道該往哪裡發展，可能是台灣發展大數據的主要困境。1060409", "title": "\r\n        大數據來了 台灣專利布局陷兩大困境", "website": "中央通訊社"}, {"date": "2017/04/09 19:01", "url": "http://www.cna.com.tw/news/firstnews/201704090208-1.aspx", "category": "重點新聞", "content": "（中央社記者楊思瑞台南9日電）一艘漁船今天上午在台南七股外海失去動力，海洋巡防總局台南海巡隊接獲通報後調派艦艇前往救援，雖然因航道海象漸趨惡劣，仍在下午順利將船拖帶回安平漁港，人船均安。 台南海巡隊指出，上午11時許接獲通報指稱，由張姓船長駕駛的漁船在七股外海因輪軸斷裂失去動力請求救援。巡防艇於12時48分抵達現場後，發現漁船位於船舶往來的航道，且海象漸趨惡劣，隨後決定實施拖帶。 台南海巡隊指出，在確保人船安全的情況下，下午3時55分將漁船成功拖帶回安平漁港泊靠，人船均安；張姓船長也很感謝海巡人員的及時救援。 台南海巡隊指出，近日西南湧浪增強，呼籲民眾駕船出海，要檢查相關航行設備，並隨時留意氣象資訊，注意自身安全。若發生緊急狀況，請盡速撥打海巡「118」服務專線。1060409", "title": "\r\n        漁船外海故障 海巡艦艇成功救援", "website": "中央通訊社"}, {"date": "2017/04/09 18:59", "url": "http://www.cna.com.tw/news/afe/201704090207-1.aspx", "category": "財經", "content": "（中央社記者楊淑閔台北9日電）因應颱風季節來臨，農委會4月在台東開辦「釋迦收入保險」，不僅農民負擔低於保費5成，萬一受損可多領2筆理賠金，30日前投保都可適用。 農委會農糧署主秘翁震炘指出，105年尼伯特颱風重創釋迦主產區，被害面積計達4500公頃、損失新台幣5億元；而產區9成都在台東，台南僅占1成，加上風災若自東岸登陸，台東沒有中央山脈作為屏障，災損會比西岸嚴重，因而在推動農業保險的整體規劃中，儘速在台東開辦釋迦收入保險。 他以實例說明，在台東開辦的釋迦收入保險，投保每公頃的保險費為5萬2300元，農委會補助1/2、2萬6150元，台東縣政府再補助2615元，農民僅需負擔保險費2萬3535元，不到保險費的一半。 他說，投保期限自4月1日起到30日止，目前上路10天了，還沒有很多人投保，農委會呼籲農民就近向當地農會保險部門洽詢、辦理投保，才來得及在颱風季來襲前做好保險因應。 他強調，風災過後，必須損失達2成以上，才能獲得政府的災害救助金，而政府給予的現金救助，釋迦是每公頃9萬元，約占全年栽種運作成本的2成，用意是讓果園恢復原狀，但無法補償所有損失；若有投保，則可以多領一筆保險救助及確保釋迦基準收入的理賠。 他說，在台東開辦的釋迦收入保險，每公頃最高理賠30萬元，實際理賠要看果農投保的保單是30萬元的幾成，若是7成，每公頃損失就可再領21萬元；但領取另一筆災害救助金時，實領金額要扣除農委會補助的保費。 他補充，其次，投保的農民，種植釋迦所在地鄉鎮的當期平均收入，若低於政府公告釋迦基準收入（以台北果菜市場近5年交易均價，扣除最低跟最高價後，剩餘3年平均值做計算），還能按規定領取理賠。1060409", "title": "\r\n        釋迦收入保險開跑  風災受損有保障", "website": "中央通訊社"}, {"date": "2017/04/09 19:19", "url": "http://www.cna.com.tw/news/firstnews/201704090209-1.aspx", "category": "重點新聞", "content": "（中央社新德里9日綜合外電報導）印度1名電視新聞女主播在實況播報即時新聞時，得知丈夫的死訊，冷靜沉著的敬業表現吸引全國各地民眾讚賞。 美聯社報導，女主播卡爾（Supreet Kaur）昨天為恰蒂斯加爾省（Chhattisgarh）IBC24電視台播報晨間新聞時，連線記者傳來1起致命車禍消息。 儘管記者並未提到3名死者的姓名，但她從相關細節中，驚覺其中1名死者就是自己的丈夫。 IBC24電視台總編輯米塔（Ravikant Mittal）今天表示：「她的聲音一度顫抖，但她努力保持鎮定繼續播報，直到10分鐘後完成工作。」 卡爾的故事在社群媒體上瘋傳，其中1名推特用戶稱讚她「優雅程度令人驚奇」。（譯者：中央社劉文瑜）1060409", "title": "\r\n        驚覺車禍死者是老公 女主播忍痛播報[影]", "website": "中央通訊社"}, {"date": "2017/04/09 19:19", "url": "http://www.cna.com.tw/news/firstnews/201704090209-1.aspx", "category": "重點新聞", "content": "（中央社新德里9日綜合外電報導）印度1名電視新聞女主播在實況播報即時新聞時，得知丈夫的死訊，冷靜沉著的敬業表現吸引全國各地民眾讚賞。美聯社報導，女主播卡爾（Supreet Kaur）昨天為恰蒂斯加爾省（Chhattisgarh）IBC24電視台播報晨間新聞時，連線記者傳來1起致命車禍消息。 儘管記者並未提到3名死者的姓名，但她從相關細節中，驚覺其中1名死者就是自己的丈夫。 IBC24電視台總編輯米塔（Ravikant Mittal）今天表示：「她的聲音一度顫抖，但她努力保持鎮定繼續播報，直到10分鐘後完成工作。」 卡爾的故事在社群媒體上瘋傳，其中1名推特用戶稱讚她「優雅程度令人驚奇」。（譯者：中央社劉文瑜）1060409", "title": "\r\n        驚覺車禍死者是老公 女主播忍痛報新聞[影]", "website": "中央通訊社"}, {"date": "2017/04/09 19:26", "url": "http://www.cna.com.tw/news/firstnews/201704095019-1.aspx", "category": "重點新聞", "content": "（中央社記者邱國強北京9日電）中國大陸國台辦發言人安峰山今晚聲稱，大陸海協會7日已透過「有關團體」，轉交李明哲寫給父母及妻子的親筆信；台灣一些組織「蓄意造謠生事」，是「不可能得逞的」。     中國大陸國務院台灣事務辦公室發言人安峰山今晚在回答台灣媒體詢問李明哲案時，作上述表示。     大陸國台辦宣稱，李明哲因「涉嫌從事危害國家安全活動」，正在接受「有關部門的依法調查」。基於人道考量，中國大陸海峽兩岸關係協會已於7日「透過台灣有關團體向李明哲妻子通報相關情況」，並轉交了李明哲寫給父母及妻子的親筆信。     大陸國台辦說，此案發生以來，台灣一些「別有用心的組織和人士蓄意造謠生事，對大陸方面惡意攻擊」，這種「企圖干擾大陸有關部門依法辦案，破壞兩岸關係的伎倆，是不可能得逞的」。1060409 李明哲妻赴陸  陸委會：入境或許有困難 （中央社記者繆宗翰台北9日電）前民進黨黨工李明哲遭大陸國安單位關押，他的妻子李凈瑜明天將赴北京尋夫。陸委會副主委兼發言人邱垂正今天說，海基會將派員陪同，但能否入境操之在陸方，「或許會有困難」。     海峽交流基金會副秘書長兼發言人李麗珍接受中央社記者訪問時則表示，海基會明天將由一名女性科長及一名法律處資深高級專員陪同家屬赴陸，以便照料與提供必要協助。     李明哲遭中國大陸國安單位拘留調查至今已22天，李明哲妻子李凈瑜10日將搭機直飛北京尋夫。     邱垂正今天對中央社記者表示，李明哲家屬已於7日赴行政院大陸委員會會談赴北京相關事宜，此行是家屬自發性救援活動，政府會盡最大努力協助，並由海基會派員陪同，「能陪多遠陪多遠」，但是否能入境及安排家屬會見李明哲仍操之在中國大陸。     邱垂正說，截至目前陸方官方管道仍未回應，「能否入境說不定會有困難」，陸委會已盡最大努力通報陸方，期盼對岸盡速回應家屬訴求，以免影響複雜敏感兩岸關係。     李麗珍則表示，海基會明天將由一名文教處女性科長及一名法律處資深高級專員陪同李凈瑜赴陸，提供照料與相關協助。     針對李明哲案，海基會已5度發函大陸海峽兩岸關係協會。李麗珍說，海協會目前的回覆都是「還沒有進一步訊息」，因此明天能否入境北京「都還不確定」。1060409", "title": "\r\n        陸國台辦：李明哲親筆信已轉交家屬", "website": "中央通訊社"}, {"date": "2017/04/09 19:31", "url": "http://www.cna.com.tw/news/aopl/201704090213-1.aspx", "category": "國際", "content": "（中央社華盛頓9日綜合外電報導）美國駐聯合國大使海利接受訪談表示，敘利亞政權轉變為川普政府敘國政策優先重點之一。只要總統阿塞德在位，敘利亞就沒有和平。 海利（Nikki Haley）接受美國有線電視新聞網（CNN）週日談話性節目「美國國情」（State of the Union）訪問談到，美國優先重點為擊潰伊斯蘭國（IS）、將伊朗勢力逐出敘利亞，及敘國總統阿塞德（Bashar al-Assad）下台。 海利說：「只要阿塞德還在位，就不會有任何政治解決方案選項。」 她說：「你看他的行動，看現下情勢，與阿塞德要能成立和平穩定的政府，將很困難。」 美國6日以59枚戰斧巡弋飛彈攻擊敘利亞空軍基地，報復阿塞德部隊以化武攻擊平民之前，海利的言論迥然不同，但她並沒有說美國改變了政策。（譯者：中央社羅苑韶）1060409", "title": "\r\n        敘利亞要和平 美聯國大使：阿塞德下台", "website": "中央通訊社"}, {"date": "2017/04/09 19:34", "url": "http://www.cna.com.tw/news/aipl/201704090214-1.aspx", "category": "要聞", "content": "（中央設記者劉麗榮台北9日電）尋求連任的中國國民黨主席洪秀柱今天表示，大家都說國民黨要接地氣，要讓基層黨員有主導發揮的空間，她主張未來從黨代表、地方主委到中常委，開放各種黨職直選。 洪秀柱上午在參選記者會上宣示未來4年的改革工程，希望透過公共事務的參與發掘人才，洪秀柱主張，未來從黨代表、地方主委到中央委員、中央常務委員，開放各種黨職直選，讓黨員能夠更直接的參與。 洪秀柱晚間出席「捍衛八百壯士，同心挺柱大會」前受訪指出，大家不都說國民黨要接地氣，要讓基層有主導發揮的空間，如果都由基層黨員表示意願，選出來的人可能跟基層更貼近，就跟黨主席選舉一樣，由黨員直選。 洪秀柱說，地方黨部主委直選的問題比較複雜，未來進場有甚麼資格，退場有甚麼狀況，要有一個很好的配套措施。就像連鎖店有訓練計畫、經營方式，大家要一起來，如果沒辦法做到，就請退出。1060409", "title": "\r\n        接地氣 洪秀柱主張中常委地方主委直選", "website": "中央通訊社"}, {"date": "2017/04/09 19:25", "url": "http://www.cna.com.tw/news/aopl/201704090211-1.aspx", "category": "國際", "content": "（中央社伊斯坦堡9日綜合外電報導）土耳其各新聞社報導，中部熱門景點石頭城地區一個熱氣球撞上高壓電線墜落，造成1名法國遊客喪生以及另外20人受傷。 國營安納杜魯新聞社（Anadolu Agency）報導，今天有好幾個熱氣球由石頭城地區（Cappadocia）升空，載著遊客欣賞這個歷史性景點的美景，其中一個熱氣球降落時撞上電線。 民營多安通訊社（Dogan）報導，一位法國男子當場死亡。據信是逆風導致這起事件。 根據安納杜魯新聞社，由於當地天候欠佳，熱氣球自5日起暫停升空，昨天才獲民航當局許可恢復升空。 多安通訊社說，傷者大都是土耳其遊客，他們被送到附近三家醫院，大都在接受治療後出院。 石頭城是土耳其熱門旅遊景點，以火山地貌、地下城市和岩窟教堂聞名。這個地區最近多次發生熱氣球出意外的事故。1060409", "title": "\r\n        土耳其景點熱氣球撞電線墜落  1死20傷", "website": "中央通訊社"}, {"date": "2017/04/09 20:03", "url": "http://www.cna.com.tw/news/aopl/201704090216-1.aspx", "category": "國際", "content": "（中央社開羅9日綜合外電報導）埃及國營媒體報導，大城亞力山卓（Alexandria）一座基督教教堂前面今天發生爆炸，至少造成6人喪生和66人受傷。稍早埃及另有一座教堂才發生大爆炸，已知至少25死71傷。 美聯社報導，埃及衛生部證實，亞力山卓市爆炸案的傷亡人數已增至6死66傷。 兩起爆炸案都還沒有人宣稱犯案。但據路透社報導，亞力山卓的爆炸案是自殺炸彈客發動攻擊。 埃及尼羅河三角洲城市坦塔（Tanta）一座科普特基督教教堂稍早發生爆炸時，教徒正聚集作棕枝主日禮拜，因此場面悽慘，至少造成25人喪命和71人受傷。 坦塔市位在首都開羅北方約90公里。以色列「國土報」（Haaretz）引述美聯社報導，這次攻擊是埃及少數基督徒又一次遭到打擊，他們占全國人口約10%，一再成為伊斯蘭極端分子的攻擊目標。 天主教教宗方濟各（Pope Francis）預定幾周後訪問埃及。教宗譴責這次爆炸攻擊，呼籲恐怖分子與軍火商停止再製造悲劇。1060409", "title": "\r\n        埃及亞力山卓教堂前爆炸  至少6死66傷", "website": "中央通訊社"}, {"date": "2017/04/09 20:01", "url": "http://www.cna.com.tw/news/ahel/201704090215-1.aspx", "category": "生活", "content": "（中央社記者楊明珠東京9日專電）東京崇正公會懇親大會今天在東京舉行，行政院客家委員會主任委員李永得、駐日代表謝長廷等出席致詞。李永得談到桐花與櫻花之不同，說明桐花展現的是生活的美學。 東京崇正公會第51屆會員懇親大會今天在東京帝國大飯店舉行，來自日本各地、東南亞等的客家鄉親等約有300人參與，場面熱絡。 會中有台北東山高中管弦樂團、越谷太鼓社的表演，聲樂家簡文秀高唱幾首鄧雨賢所寫的歌曲，還與與會人士高唱一曲「客家本色」。 謝長廷致詞時說，這幾天東京櫻花盛開，會長劉得寬真是神算，選在此時辦大會。他說，出席人士包括東南亞泰國、印尼各地的代表，台灣現在正在推動新南向政策，他覺得可交給客家會去辦。 謝長廷接受採訪時表示，客家鄉親很團結，他很感謝客家鄉親多年來在文化交流上的努力，是很好的一個典範，這場盛會也讓大家看到客家鄉親生命力堅強的一面。 李永得在致詞時談到以前謝長廷擔任行政院長時曾出一道考題給當時身為客委會主委的他，那就是「櫻花與桐花有何不同」。 他說，櫻花凋落時，花瓣一片片飄落，展現生命裡的淒美跟悲壯的美學。而桐花是生長在比較貧瘠的土地上，開花時是樹葉和花朵一起並開，花朵掉落時是一朵一朵掉下，飄落時呈螺旋旋轉狀，優雅地飄落地，展現生活的美學。 兼任世界客屬總會理事長的新竹縣長邱鏡淳率團出席這場大會，他期許客家文化持續傳承，讓客家子驕傲說出客家語、唱客家歌。 邱鏡淳說，新竹縣桐花祭將於22日展開，邀請日本遊客和所有的鄉親到新竹賞桐花，深入客家在台灣的源流軌跡，品味因風、雨而生的道地名產。 桃園市政府客家事務局局長蔣絜安代表桃園市長鄭文燦首度率「海外客家業務觀摩考察團」前來參與這場東京崇正公會第51屆懇親大會。 蔣絜安致詞時表示，桃園有83萬客家人，平均年齡38歲，是個年輕有活力，也是全國客家人口最多的城市，不但致力推廣語言傳承及近山、濱海及都會等客庄聚落特色，同時也推動桃園浪漫臺三線計畫。 她表示，希望藉由更密切的海內外交流，加強連結桃園與世界客家的情誼，並藉此提升桃園客家及台灣的能見度。 這次桃園市府特遴選優秀客家藝文團體「油彤子」及「新屋民俗藝陣團」隨行演出，博得滿堂彩。1060409", "title": "\r\n        李永得出席客家鄉親大會 談桐花美學", "website": "中央通訊社"}, {"date": "2017/04/09 20:08", "url": "http://www.cna.com.tw/news/aipl/201704090217-1.aspx", "category": "要聞", "content": "（中央設記者劉麗榮台北9日電）中國國民黨主席洪秀柱今天表示，民進黨政府進行年金改革，完全執政、完全負責，國民黨不該拿版本，國民黨該想的是如果未來順利執政，要如何翻轉不公不義的做法。 洪秀柱晚間出席「捍衛八百壯士，同心挺柱大會」，現場眾「星」雲集，包括夏瀛洲、陳鎮湘、楊天嘯、吳達澎、苗永慶上將出席，還有23名中將、50名少將和校級等軍官出席。 洪秀柱表示，不反對年金改革，但今天政府做這個事情前，污名化軍公教警消，製造社會的對立和仇恨，進行任何改革時，請先向這些朋友道歉。 洪秀柱說，政府逼國民黨要拿出版本，她反問台下國民黨該拿還是不該拿？她表示，國民黨不該拿版本，因為完全執政、完全負責，執政黨要拿出版本給大家檢驗，不可以和稀泥。 洪秀柱說，她也告訴黨團，不是沒有研究這個問題，但為什麼要國民黨先提版本，「民進黨先設一個局，讓我們掉下去，為他們背書」，「我們期期以為不可」，但這不代表國民黨心中沒有想法、做法。 洪秀柱說，可以預見，民進黨在立法院強行通過的可行性很高，到時候版本出來，國民黨要想的是將來如果能夠順利執政時，如何翻轉這些不公不義的做法。1060409", "title": "\r\n        年金改革 洪秀柱：國民黨不該提版本", "website": "中央通訊社"}, {"date": "2017/04/09 20:10", "url": "http://www.cna.com.tw/news/amov/201704090218-1.aspx", "category": "娛樂", "content": "（中央社記者鄭景雯台北9日電）雲門舞集創辦人林懷民因骨折，休息近4個月後今天首度現身。他坐著輪椅出席「稻禾」公開排演，笑說，「最近開始重新學習走路，原來古人說，人生七十才開始，這句話是真的」。 林懷民去年底車禍受傷造成骨折，當時醫生囑咐他要好好休息，林懷民在休養近4個月後，今天他坐著輪椅、首度在雲門劇場現身，出席「稻禾」的公開排演。 林懷民坐著輪椅緩緩滑到舞台中央，向觀眾說抱歉，由於車禍造成右腿嚴重粉碎性骨折，已經100多天無法行動了，只得坐在輪椅上跟大家打招呼，林懷民說，「最近開始重新學習走路，原來古人說，人生七十才開始，這句話是真的」。 「稻禾」是林懷民為雲門40週年編創的舞作，至今已走過全世界24個城市。透過舞作中於池上稻田投影，林懷民笑著說，現在全世界許多觀眾都知道台灣有一個池上這麼美麗的地方，可能比看過金城武在那邊騎腳踏車的人還多。 排練中，林懷民不斷強調舞者的腳要扎根，身體要從土地中扎出力量。訓練過程裡，他用各種方法引導舞者完成他的高標準要求，更不斷提醒舞者要勇敢，他說觀眾買票到劇場要看勇敢的人，而不是對自己身體沒有信心的人，引起觀眾席喝采聲與鼓掌。 現場觀眾也實際看到舞者們的身體與動作，如何在林懷民一次又一次要求下所發生的變化，目睹一支舞作如何透過不斷磨練，逐漸在舞台上成形的過程。 完成今天的公開排練後，雲門舞者下週將赴澳門演出「稻禾」，並於5月繼續前往西班亞馬德里等4城演出，10月起前往大陸北京上海等5城演出。接著將於11月起於台北國家戲劇院舉行林懷民新作「關於島嶼」的世界首演。1060409", "title": "\r\n        林懷民車禍後坐輪椅現身 重新學走路", "website": "中央通訊社"}, {"date": "2017/04/09 20:11", "url": "http://www.cna.com.tw/news/aloc/201704090220-1.aspx", "category": "地方", "content": "（中央社金門縣9日電）一名疑為金門大學的學生因濃霧延誤航班，在網路上發表情緒性言論，並詆毀金門人「腦殘」，民眾看了嘩然；金大坦承言論缺乏邏輯且不理性，如確定是金大生，要向鄉親和航空公司致歉。 昨天下午起霧鎖金門，多架班機起降受到影響。一名疑為金大學生今天上午在匿名社群Dcard貼文大表不滿，指「比搭歐洲線飛機還久」，還說由這件事看出「金門人多腦殘…」，文中滿是情緒性話語與不雅文字。 不少網友和民眾看到這篇貼文直呼「太離譜了」，不相信是出自金大學生之口；有人回擊「領著金門的福利，幹譙金門人」，也有人說「一顆xxx把整鍋搞砸了」。 金大主任秘書呂鑫下午在社群平台以「國立金門大學秘書室」名義貼文表示，對這名疑似金大學生有關大霧延誤航班，缺乏邏輯而且不理性的情緒性發言，著實對金門鄉親的情感造成傷害；如果確實是金大學生所發，學校必須向金門鄉親及航空公司致歉。 呂立鑫表示，身為教育單位，金門大學有責任更有義務教導每一名學生懂得愛與尊重，知道惜福與感恩，而非稍遇不順即上網謾罵。 不過，呂立鑫坦言，儘管要從Dcard這個號稱全台最大的匿名社群找出發文者有困難，儘管有情緒偏差的孩子可能只是少數，但金大仍將秉持教育良知，透過校內的輔導系統及導師系統，引導有情緒困擾的學生將生活中不滿情緒，以理性的模式抒發。 呂立鑫受訪時表示，得知這篇貼文後，與學務長等校方人士討論因應對策，決定請老師下週利用導師時間對學生加強輔導，提醒學生如遇不順而抒發情緒時，必須要承擔責任；而且要思考，不要凡事怪罪他人。 由於要從匿名平台找出發文者的確有困難，呂立鑫表示，這名學生顯然情緒上有問題，學校盡可能透過正式管道找到這名學生，也希望他能主動出面，接受學校的導正。1060409", "title": "\r\n        濃霧影響班機 學生貼文罵金門腦殘", "website": "中央通訊社"}, {"date": "2017/04/09 20:10", "url": "http://www.cna.com.tw/news/amov/201704090219-1.aspx", "category": "娛樂", "content": "（中央社倫敦9日綜合外電報導）美國1名高中生翻拍音樂愛情電影「樂來越愛你」橋段，希望邀請女主角艾瑪史東出席他的畢業舞會，這段神複製影片在網路引爆話題，艾瑪史東也親自回覆他，親民舉動超暖心！ 英國「獨立報」（Independent）報導，亞利桑那州高中生雅各‧史塔登麥爾（Jacob Staudenmaier）還原「樂」片開場橋段，在影片中邀請新科奧斯卡影后艾瑪史東（Emma Stone）出席舞會。艾瑪史東也以最親切的方式親自回絕對方，史塔登麥爾告訴「早安美國」（Good Morning America）節目，她已經直接與他連繫。 他朗讀艾瑪史東的回覆：「雅各，謝謝你製作出我迄今收過最棒的邀請函。我無法形容自己有多麼榮幸，並且笑著看完整段精心設計的影片。我在倫敦工作，但我希望你能有個美好的舞會時光，我非常感謝你想到我。」 艾瑪史東還說：「謝謝你。P.S. 我在你眼睛周圍確實看見雷恩葛斯林的神韻！愛你的艾瑪。」 在影片中，史塔登麥爾將開場曲改編成逗趣歌詞，還開玩笑說自己撞臉「樂來越愛你」（La La Land）男主角雷恩葛斯林（Ryan Gosling）。（譯者：中央社劉文瑜）1060409", "title": "\r\n        邀艾瑪史東當舞伴 高中生收到超暖回覆[影]", "website": "中央通訊社"}, {"date": "2017/04/09 18:26", "url": "http://www.cna.com.tw/news/afe/201704090200-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北9日電）台北市長柯文哲今天到敦南誠品演講時提及，遠雄企業團董事長趙藤雄跟他說已經不按圖施工4年，怎麼現在才出狀況。遠雄表示，請柯文哲說明趙藤雄何時如此說，同時應把話收回去。 柯文哲今天應邀到誠品敦南店演說時，回答聽眾有關大巨蛋問題時提及「趙董事長跟他自稱已經不按圖施工四年，怎麼現在才出狀況」。 遠雄企業團副總經理楊舜欽表示，遠雄沒有不按圖施工，這個不實指控已經由高等行政法院進行審理、對圖，並非柯文哲對外說沒按圖施工就代表遠雄沒按圖施工，遠雄從頭到尾依建築法，依法審查按圖施工。 楊舜欽指出，當時大巨蛋停工的理由是柯文哲一句「趙藤雄一身酒氣，先停工再說」，毫無法理依據，現在已進入司法程序調查中；究竟趙藤雄何時說過4年來都未按圖施工？市長若未清楚指出地點、時間等證據，則涉嫌公然污衊，所有會面皆有會議記錄市府也有錄音，趙藤雄何時如此說，請柯文哲把話收回去。 他強調，性能審查是市府以7項基準不斷提出意見來干擾，遠雄基於民不與官鬥也配合修正，柯文哲現在卻把問題推給內政部，這是極端不負責任推託，之所以未簽核是市府所提出的意見毫無道理，所要求的標準遠雄已配合修正圖說，但未來其他開發案審議無法依此標準配合，柯文哲勿再以大巨蛋為選舉工具，不續蓋就鑑價買回，勿再消費遠雄和巨蛋，唬弄台北市民。1060409", "title": "\r\n        大巨蛋未按圖施工？遠雄要柯文哲話收回去[影]", "website": "中央通訊社"}, {"date": "2017/04/09 19:19", "url": "http://www.cna.com.tw/news/firstnews/201704090209-1.aspx", "category": "重點新聞", "content": "（中央社新德里9日綜合外電報導）印度1名電視新聞女主播在實況播報即時新聞時，得知丈夫的死訊，冷靜沉著的敬業表現吸引全國各地民眾讚賞。美聯社報導，女主播卡爾（Supreet Kaur）昨天為恰蒂斯加爾省（Chhattisgarh）IBC24電視台播報晨間新聞時，連線記者傳來1起致命車禍消息。 儘管記者並未提到3名死者的姓名，但她從相關細節中，驚覺其中1名死者就是自己的丈夫。 IBC24電視台總編輯米塔（Ravikant Mittal）今天表示：「她的聲音一度顫抖，但她努力保持鎮定繼續播報，直到10分鐘後完成工作。」 卡爾的故事在社群媒體上瘋傳，其中1名推特用戶稱讚她「優雅程度令人驚奇」。（譯者：中央社劉文瑜）1060409", "title": "\r\n        驚覺車禍死者是老公 女主播忍痛報完新聞[影]", "website": "中央通訊社"}, {"date": "2017/04/09 20:26", "url": "http://www.cna.com.tw/news/asoc/201704090221-1.aspx", "category": "社會", "content": "（中央社記者王淑芬高雄9日電）高雄市田寮區台28線近古亭國小路段，因為山路過彎，發生一起機車與逆向汽車對撞事故，機車騎士摔落路邊高15米的山谷，經送醫不治。 警消獲報馳援，經過搜尋才在道路邊坡，大約有5層樓高的山谷中發現傷者，緊急救起送醫，但是仍宣告不治。 警方指出，省道台28線田寮往旗山路段道路高差，加上彎幅大，才會發生這起死亡車禍。 車輛由鄭姓工程師駕駛，從旗山往田寮方向行駛，途經一處彎道時疑因車速快導致車輛衝入對向車道；機車騎士不幸被迎頭撞上，彈落約15公尺深的山谷中。 警消在山坡下搜索發現墜谷的陳男，立即用長背板固定將他搶救，但是當時男子全身多處骨折，已無生命徵象。 高市交大今天研判這起事故指出，台28線山區道路彎道多，民眾若對路況不熟又車速過快容易衍生事故，呼籲民眾行駛該路段減速慢行，至於這起意外肇事原因還待警方釐清。1060409", "title": "\r\n        山路過彎跑車逆向 撞飛騎士墜5樓深谷", "website": "中央通訊社"}, {"date": "2017/04/09 20:43", "url": "http://www.cna.com.tw/news/afe/201704090223-1.aspx", "category": "財經", "content": "（中央社巴黎9日綜合外電報導）法國政府今天發布行政命令，正式關閉全國最古老的核電廠，達成總統歐蘭德的競選承諾，他的任期只剩幾週便屆滿。 法新社報導，政府公報刊登的行政命令設定關閉費森翰（Fessenheim）核電廠的條件。費森翰位在法國東部，緊鄰德國西南。 行政命令指出，諾曼第（Normandy）海岸弗拉芒維爾（Flamanville）現正興建的新反應爐「啟用」時，費森翰電廠將停止運轉。 法國電力集團（EDF）上月說，弗拉芒維爾反應爐將於2019年開始運轉。不過，這個計畫多次延誤，且發生諸多技術問題。 關閉擁有2個反應爐的費森翰核電廠，屬法國降低對核能依賴的計畫。 歐蘭德（Francois Hollande）任期下月期滿，他2012年競選時，誓言要將核能發電自75%佔比降低至50%，承諾關閉費森翰電廠，並提高再生能源發電比例。（譯者：中央社羅苑韶）1060409", "title": "\r\n        法國公布關閉最古老核電廠", "website": "中央通訊社"}, {"date": "2017/04/09 20:28", "url": "http://www.cna.com.tw/news/firstnews/201704090222-1.aspx", "category": "重點新聞", "content": "（中央社記者繆宗翰台北9日電）中國大陸國台辦聲稱透過「有關團體」轉交民進黨前黨工李明哲親筆信給家屬。協助家屬對外聯繫的台灣人權促進會秘書長邱伊翎今晚對此表示，由於信件並非正本，家屬並未接受。     邱伊翎說，自李明哲3月19日失蹤後，便有許多人士自稱代表「北京當局」對家屬透露許多訊息，但家屬完全無法判斷這些人能否代表北京政府，因此也沒有接受這些人士提供的信件與說法。     她說，其中有一名人士7日宣稱代表北京當局轉交李明哲信件時，還提出「交換條件」，「希望家屬不要去北京」。     李明哲遭中國大陸國安單位拘留調查至今已22天，李明哲妻子李凈瑜預定10日搭機直飛北京尋夫。     中國大陸國務院台灣事務辦公室發言人安峰山今晚聲稱，大陸海峽兩岸關係協會7日透過「有關團體」，轉交李明哲寫給父母及妻子的親筆信。     協助李明哲家屬對外聯繫的台灣人權促進會秘書長邱伊翎，晚間接受中央社記者訪問時表示，對岸並非透過「有關團體」轉交信件，而是「單一人士」。     她表示，這名人士轉交信件時提出交換條件，希望李明哲妻子李凈瑜「不要去北京」；而當家屬詢及信件是否為正本時，對方否認，所以家屬並未收下信件。     邱伊翎說，如果大陸國台辦在意家屬訴求，就應該正式回應行政院大陸委員會與海峽交流基金會的去函，「那才是正常的溝通管道不是嗎？」     對此，行政院大陸委員會副主委兼發言人邱垂正晚間接受中央社記者電話訪問時表示，陸委會與家屬7日的會談中並未談及相關內容，近日也未聽到家屬表達相關意見。     他說，陸委會與海基會已多次去函陸方，呼籲對岸盡速盡速公布事實真相、關押地點以及同意家屬探視，如果如陸方所說已向家屬透露訊息，那為什麼沒有通報陸委會、海基會？     邱垂正，台灣社會高度關切這起案件，對岸卻「偷偷摸摸地透過第三管道或一些團體來遞送信件」，「陸方還是欠台灣一個說法」。1060409 陸國台辦稱轉交李明哲信函 台權會：沒收下 （中央社記者葉素萍台北9日電）國台辦稱已透過「有關團體」轉交李明哲親筆信。台灣人權促進會秘書長邱伊翎說，的確有人打電話自稱有李明哲親筆信，但因無法確認對方是官方代表，因此後來就沒收下信函。 前民進黨黨工李明哲遭中國大陸國安單位拘留調查，李明哲妻子李凈瑜10日將直飛北京尋夫。 中國大陸國台辦發言人安峰山今晚聲稱，大陸海協會7日已透過「有關團體」，轉交李明哲寫給父母及妻子的親筆信；台灣一些組織「蓄意造謠生事」，是「不可能得逞的」。 台灣人權協會秘書長邱伊翎晚間受訪指出，這兩天的確有人打電話自稱是北京派來的人，宣稱有李明哲的親筆信，但因為無法確認對方是官方代表，且對方也稱信件不是正本，因此家屬認為沒有必要接受這個信，後來也就沒有約見面、沒有看過該封信函。 邱伊翎說，陸委會、海基會發了那麼多函，中國都不回，用私下傳達訊息的方式，這是非常不正常的行為。 邱伊翎指出，李明哲消失至今，有各式各樣的人說是北京政府派來的人，聲稱可以把人帶回來，但是，他們根本無從判斷誰是真正代表北京政府的人，如果北京要回應家屬，應正式回應陸委會或海基會，國台辦可以透過正式管道回應，如果是隨便派一個人，家屬根本無從判斷這個人是不是真的能代表北京政府，自然也不會接受這種私下的傳話方式。 邱伊翎也說，李凈瑜明天就要飛到北京，如果國台辦真的要回應家屬的訴求，應該讓李凈瑜到那邊面對面的談。 另外，文山社區大學校長鄭秀娟受訪指出，李明哲的妻子李凈瑜只說「完全沒有正式的訊息、沒有她可以接受的訊息」。1060409", "title": "\r\n        陸稱轉交李明哲親筆信 NGO:非正本家屬未收", "website": "中央通訊社"}, {"date": "2017/04/09 20:54", "url": "http://www.cna.com.tw/news/firstnews/201704090225-1.aspx", "category": "重點新聞", "content": "（中央社香港9日電）第36屆香港電影金像獎今晚舉行頒獎，紅地毯上眾星雲集。中國大陸女星章子怡與趙薇不約而同都著黑色禮服亮相，兩人更是紅毯上壓軸登場的女星。章子怡晚間身著一身黑色深V禮服，在香港金像獎紅毯性感亮相。新浪娛樂報導，她今天上午也被媒體拍到帶著繼女「小蘋果」赴香港準備參加晚間的頒獎典禮，母女兩人時而牽手，時而搭肩，顯得相當親密。 而在章子怡之後，趙薇也身穿黑色禮服亮相紅毯。但不同於章子怡大走性感路線，趙薇選擇「包緊緊」，仍顯貴氣非凡。 在「美人魚」入圍最佳女配角的大陸女星張雨綺，此次也以黑色禮服亮相。 藝人曾志偉也以一襲黑色系西裝，與金燕玲一起走紅地毯，他們兩人以「一念無明」一片分別入圍男配角和女配角獎項。1060409", "title": "\r\n        香港金像獎 趙薇章子怡穿黑禮服走紅毯", "website": "中央通訊社"}, {"date": "2017/04/09 21:14", "url": "http://www.cna.com.tw/news/firstnews/201704090228-1.aspx", "category": "重點新聞", "content": "（中央社記者繆宗翰台北9日電）中國大陸國台辦聲稱透過「有關團體」轉交民進黨前黨工李明哲親筆信給家屬。對此，陸委會表示，家屬因對真實性存疑已拒絕。 中國大陸國務院台灣事務辦公室發言人安峰山今晚聲稱，大陸海峽兩岸關係協會7日透過「有關團體」，轉交李明哲寫給父母及妻子的親筆信。 對此，行政院大陸委員會晚間表示，據瞭解，近日傳聞有民間人士宣稱獲陸方告知李明哲部分訊息，並獲陸方送交李明哲親筆信件要代轉家屬，因家屬對其真實性存疑已拒絕該民間人士。 陸委會並呼籲陸方必須正視問題，立即給予回應，包括盡速公布事實真相、盡速公布拘禁地點、盡速同意家屬探視，避免使情況更形複雜，甚至對兩岸關係造成雙方均不樂見的衝擊。1060409 李明哲親筆信？NGO：非正本家屬未收 （中央社記者繆宗翰台北9日電）中國大陸國台辦聲稱透過「有關團體」轉交民進黨前黨工李明哲親筆信給家屬。協助家屬對外聯繫的台灣人權促進會秘書長邱伊翎今晚對此表示，由於信件並非正本，家屬並未接受。     邱伊翎說，自李明哲3月19日失蹤後，便有許多人士自稱代表「北京當局」對家屬透露許多訊息，但家屬完全無法判斷這些人能否代表北京政府，因此也沒有接受這些人士提供的信件與說法。     她說，其中有一名人士7日宣稱代表北京當局轉交李明哲信件時，還提出「交換條件」，「希望家屬不要去北京」。     李明哲遭中國大陸國安單位拘留調查至今已22天，李明哲妻子李凈瑜預定10日搭機直飛北京尋夫。    中國大陸國務院台灣事務辦公室發言人安峰山今晚聲稱，大陸海峽兩岸關係協會7日透過「有關團體」，轉交李明哲寫給父母及妻子的親筆信。     協助李明哲家屬對外聯繫的台灣人權促進會秘書長邱伊翎，晚間接受中央社記者訪問時表示，對岸並非透過「有關團體」轉交信件，而是「單一人士」。     她表示，這名人士轉交信件時提出交換條件，希望李明哲妻子李凈瑜「不要去北京」；而當家屬詢及信件是否為正本時，對方否認，所以家屬並未收下信件。     邱伊翎說，如果大陸國台辦在意家屬訴求，就應該正式回應行政院大陸委員會與海峽交流基金會的去函，「那才是正常的溝通管道不是嗎？」     對此，行政院大陸委員會副主委兼發言人邱垂正晚間接受中央社記者電話訪問時表示，陸委會與家屬7日的會談中並未談及相關內容，近日也未聽到家屬表達相關意見。     他說，陸委會與海基會已多次去函陸方，呼籲對岸盡速盡速公布事實真相、關押地點以及同意家屬探視，如果如陸方所說已向家屬透露訊息，那為什麼沒有通報陸委會、海基會？     邱垂正，台灣社會高度關切這起案件，對岸卻「偷偷摸摸地透過第三管道或一些團體來遞送信件」，「陸方還是欠台灣一個說法」。1060409", "title": "\r\n        李明哲親筆信？陸委會：家屬質疑真實性", "website": "中央通訊社"}, {"date": "2017/04/09 21:13", "url": "http://www.cna.com.tw/news/aopl/201704090227-1.aspx", "category": "國際", "content": "（中央社記者廖漢原華盛頓9日專電）川習會後中方透過官網與官媒詳細介紹會晤情況，美方則以白宮簡短聲明表達看法，雙方各有關注重點。相對於中方悉心鋪陳會晤結論，美方焦點已移轉至敘利亞及俄羅斯。 美國轟炸敘利亞奪去川習會焦點。白宮發言人史派瑟（Sean Spicer）7日下午於會後會晤記者，幾乎未提會談內容，美國媒體的興趣也不高。 國務卿提勒森（Rex Tillerson）隨後與財政部長梅努欽（Steven Mnuchin）、商務部長羅斯（Wilbur Ross）召開聯合記者會，重點在北韓、東海與南海、經貿及4項溝通機制。 媒體關切會談有何實質結果，中方是否有厚禮？總統川普（Donald Trump）有無堅持對選民的承諾。美國輿論多認為，無實質結論，兩人僅碰面，建立情誼。 相較於美方過去事前鋪陳高層會談結果，川普政府僅以7段白宮聲明說明立場，提出中方干預經濟影響美國就業，北韓問題緊迫需要合作，在區域和海事安全上，雙方「坦誠」對話。 中方透過外交部官網與新華社，以中英文說明會談中有關中美關係細節，「堅持對話合作，堅持互利共贏」是主調，並為中美關係設定建設性基調。 無意外的，中國大陸外交部長王毅在對中方媒體的會後說明裡，提及中方依慣例重申在台灣、涉藏問題上的原則立場。美方在會後說明與聲明中則未提。 有亞洲專家指出，中方提供的會談細節看來比美方詳細的多。 川普與中國國家主席習近平會晤中，均使用正面及積極用詞，即使川普意外選在晚宴間下令攻擊敘利亞，仍盡力展現地主之誼。 商人出身的川普是結果論者，美國政府如今對紙上鋪陳外交辭令，卻無實質結果的成就興趣不高。1060409", "title": "\r\n        一個川習會 美中會後各自表述[影]", "website": "中央通訊社"}, {"date": "2017/04/09 20:51", "url": "http://www.cna.com.tw/news/afe/201704090224-1.aspx", "category": "財經", "content": "（中央社記者楊淑閔台北9日電）力拚從歐盟黃牌除名，台灣火速修訂通過漁業三法外，並祭出強化管理等措施。週末率團赴歐盟說明的農委會官員表示，希望這次談判能有好結果；並盼下半年就能傳來好消息。 民國104年10月1日，歐盟宣布將我國列為打擊「非法、未報告、不受規範（IUU）漁業」不合作第三國警告名單（黃牌名單），台灣、歐盟雙方展開多次溝通。 為促進台灣永續漁業，解除國際社會對台灣遠洋漁船在各大洋洲作業捕撈可能非法（IUU）的疑慮，農委會除在去年7月完成漁業三法修法；監控中心今年2月起也進行24小時監測，可完整記錄海上作業船隻的航行軌跡。 漁業三法包含「遠洋漁業條例」、「投資經營非我國籍漁船管理條例修正案」及「漁業法部分條文修正案」。 農委會主委林聰賢並在今年3月24日公開24小時漁業監控中心運作中的監測、控制及監視系統（MCS）功能，同時無預警下令，調閱出違規在菲律賓經濟海域作業的航行軌跡圖，依「遠洋漁業條例」開罰「東港籍東聖福27號」經營者新台幣100萬元、船長罰20萬元；證明台灣修法後會執法。 農委會漁業署說明，歐盟共要求台灣要做到4個構面、共11項重要工作任務，4個構面中的法律已完成，包含修完漁業三法及訂定15子法；其次，MCS中心2月已成立；第三，國際漁業合作要達20國，現在已做到跟18國合作；第四是漁獲追蹤系統，已經上線。 此外，目前執行尚未達標的是國際組織要求5%觀察員涵蓋率。漁業署補充，徵觀察員的預算已編列，但招募不易，已有105人，會朝目標130人補齊。 週末率團赴歐盟說明的農委會副主委陳吉仲行前受訪時說，希望這次談判能有好結果。今天人在海外的他說，正在談判中。農委會希望此行談判後，下半年能傳出好消息。 根據歐盟警告及制裁法律制度，若被舉「紅牌」，則禁止漁船捕撈漁產品輸入歐盟，將重創該國漁獲貿易，而「黃牌」則是加強邊境查核並要求限期改善漁業管理制度。 根據初估統計，萬一台灣被舉紅牌，光是輸歐漁獲貿易損失粗估新台幣70億元，但若美、日各國跟進制裁台灣，將重創年產值500億、600億元規模的遠洋漁業產值。1060409", "title": "\r\n        力拚歐盟黃牌除名 農委會盼下半年傳佳音", "website": "中央通訊社"}, {"date": "2017/04/09 21:19", "url": "http://www.cna.com.tw/news/amov/201704090229-1.aspx", "category": "娛樂", "content": "（中央社記者鄭景雯台北9日電）2006年冥王星遭除名被列為矮行星，消息令許多宇宙迷憤怒，其中包括新銳導演李晏如，她藉短片「冥王星圖」描述人生中的許多缺憾早已注定，片中更邀請星座專家唐綺陽配音。 曾經在報社擔任過記者的李晏如，2013年不顧家人反對，辭去工作前往英國倫敦電影學院唸書，追尋從小隱藏在她心中的電影夢，「可能是獨生女吧，小時候都自己玩，很愛想像，也愛自己編故事。」 喜歡幻想、說故事、同時也是宇宙迷的李晏如，畢業製作拍了「冥王星圖」，故事靈感來自於2006年國際天文學會宣布冥王星遭太陽系除名，當時引發許多宇宙迷的憤怒。不過2015年，美國太空總署送出的「新視野號」探測器費時9年，終於拍下人類史上首見的冥王星真貌，再度引起世界關注。 「冥王星一直有邊緣人的代名詞」，李晏如說，作家張惠菁當時也寫了一本書「給冥王星」，作為當時冥王星被除名時的感想，而她則寫下「冥王星圖」的劇本，也和這幾年她在台灣、倫敦的人生際遇有關，從探討宇宙定律，呼應人性百態。 「一個人的除名，突然說沒有就沒有，但它還是存在，就很像人生許多變故，要離開就離開，說走就走」，在「冥王星圖」裡，李晏如藉由演員謝盈萱飾演的夜班護士，與演員「太保」張嘉年巷飾演的癌末病患，透過兩人的故事，描述人生中的許多轉淚時刻，有時變故與失去的目的，反而是促成新生自我的開始。 「冥王星圖」也邀請星座專家唐綺陽（唐立淇）重拾昔日配音員專業，扮演全片背後的靈魂之聲。這部短片也獲得2016年MOD微電影金片子創作大賽首獎，李晏如笑說，獲得獎金新台幣100萬元，讓她先前的負債壓力瞬間釋放。 得獎只是開始，並非結束。僅有15分鐘的短片，李晏如希望能在台北的電影院上映，並且能報名參加國際影展。10日起李晏如也將在「嘖嘖」群眾集資平台募資，期望能一圓夢想。1060409", "title": "\r\n        唐綺陽配音 冥王星圖探討宇宙人生百態", "website": "中央通訊社"}, {"date": "2017/04/09 21:20", "url": "http://www.cna.com.tw/news/aopl/201704090230-1.aspx", "category": "國際", "content": "（中央社倫敦9日綜合外電報導）澳洲廣播公司新聞網（ABC News 24）女主播艾克塞比沒注意到一節新聞已結束，鏡頭轉回到她時，她正在玩弄一枝筆。她短短幾秒鐘後發現，大張O型嘴驚呼，但仍專業地繼續播報。 倫敦「每日郵報」（Daily Mail）報導，艾克塞比（Natasha Exelby）播報晚間新聞時段，一節新聞結束後，鏡頭轉回到她時，她沒看向鏡頭。 觀眾可看到艾克塞比正在玩手上的筆，幾秒後，她自行察覺，明顯十分吃驚，大睜雙眼，迅速甩下手上的筆，同時令人聽到驚呼一聲，但很快繼續播報，並報以詭譎的微笑。 這已不是艾克塞比第一次播報時成新聞。她2013年在第10頻道電視台（Channel 10）播報悲劇意外時笑出來，之後被迫道歉。（譯者：中央社羅苑韶）1060409", "title": "\r\n        鏡頭轉回播報台 主播不察大張O型嘴驚呼", "website": "中央通訊社"}, {"date": "2017/04/09 21:20", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704090230-1.aspx", "content": "（中央社倫敦9日綜合外電報導）澳洲廣播公司新聞網（ABC News 24）女主播艾克塞比沒注意到一節新聞已結束，鏡頭轉回到她時，她正在玩弄一枝筆。她短短幾秒鐘後發現，大張O型嘴驚呼，但仍專業地繼續播報。 倫敦「每日郵報」（Daily Mail）報導，艾克塞比（Natasha Exelby）播報晚間新聞時段，一節新聞結束後，鏡頭轉回到她時，她沒看向鏡頭。 影片來源：每日郵報 觀眾可看到艾克塞比正在玩手上的筆，幾秒後，她自行察覺，明顯十分吃驚，大睜雙眼，迅速甩下手上的筆，同時令人聽到驚呼一聲，但很快繼續播報，並報以詭譎的微笑。 這已不是艾克塞比第一次播報時成新聞。她2013年在第10頻道電視台（Channel 10）播報悲劇意外時笑出來，之後被迫道歉。（譯者：中央社羅苑韶）1060409", "title": "\r\n        鏡頭轉回播報台 主播不察大張O型嘴驚呼[影]", "website": "中央通訊社"}, {"date": "2017/04/09 21:34", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090232-1.aspx", "content": "（中央社記者林宏翰新北9日電）職棒富邦悍將隊甩開「茶壺風暴」、終止9連敗低潮，當事人之一的「神全」林益全3安打、3分打點，助球隊6比5擊敗中信兄弟，他說，「事情過了就好。」林益全賽後說，「漫長的球季難免會遇到連敗，大家調整了這麼久，開季就遇到連敗，每個人都不好受，但是我們有不服輸的心態，堅持下去，永不放棄。」富邦悍將自從3月26日開季2連勝，直到今天才拿下本季第3勝，連敗的過程中，還爆發「茶壺風暴」，外野手林哲瑄在網路上發言，被認為是影射批評林益全守備沒撲球。 如同富邦打出的口號「正向的力量」，林益全談到先前的紛擾，頗有雨過天晴的意味。 他說，「事情過去了就好，大家都是南英的學長、學弟，學弟就是這麼可愛，直接也好，大家都是為了團隊、為了贏球，不好的地方我做好。」林益全首局安打，送回壘上于孟雄，助球隊先馳得點；第2局延續攻勢，再敲安打送回2分。8局上他還敲出這場比賽個人第3支安打。 比賽過程中，中信兄弟靠張志豪、許基宏全壘打，共得4分追平比數，但富邦4局下由胡金龍的二壘安打清壘，打破4比4平手的局面；比賽後半段由洋投力猛守住領先，終止9連敗。1060409", "title": "\r\n        富邦終止9連敗 林益全：事情過了就好", "website": "中央通訊社"}, {"date": "2017/04/09 21:43", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704090234-1.aspx", "content": "（中央社記者王淑芬高雄9日電）民進黨籍立委趙天麟、管碧玲積極投入下屆高雄市長初選，管碧玲晚上觀戰中華職棒28年高雄首戰，趙天麟續在廟埕與民眾一起欣賞寶島歌謠，人在澳洲的劉世芳則關心新南向政策。 中華職棒28年今天在高雄首戰，管碧玲邀請棒球小將到澄清湖球場觀戰並為選手打油打氣。 她說，高雄有好的場館，卻沒有一支以澄清湖棒球場為主場的在地球隊，她如果擔任市長，除將扶植三級棒球隊組成賽事聯盟，也會協助籌組在地職棒團隊。 她主張，前瞻基礎建設計畫中有關營造優質友善運動場館設施，應納入高雄澄清湖棒球場的硬體設備升級，以利未來與捷運黃線連結，打造在地休閒運動產業。 趙天麟的「藝起新經濟」列車開到岡山壽天宮，以「寶島歌王之夜」為名，邀請到寶島歌王良山等，用膾炙人口的金曲老歌及渾厚的歌唱實力與民眾來一場露天的老歌回憶之旅。 趙天麟說「藝起新經濟」就是希望藉藝文活動，讓在地藝文工作者願意留在高雄打拼，讓遊客到高雄欣賞藝術表演，讓高雄能夠因為藝術而繁榮，因為文化更國際化。 立委劉世芳身兼新南向國會交流促進會長，目前受邀正在澳洲參加世界台灣商會聯合總會青商會創業論壇，同時感謝世總台商會響應政府新南向政策，選擇9月在高雄舉辦年會。 劉世芳辦公室說，高雄是南方最重要的城市，於新南向政策具有特殊戰略位置；過去10年高雄累積了許多軟、硬體能量，將迎接更多的新興產業進駐高雄。1060409", "title": "\r\n        選市長 綠營立委假日藝文體育拚人氣", "website": "中央通訊社"}, {"date": "2017/04/09 21:45", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704095020-1.aspx", "content": "（中央社香港9日電）第36屆香港電影金像獎今晚頒獎，最佳女配角由台灣演員金燕玲獲得，得獎作品是「一念無明」。她2016年也以「一念無明」奪下金馬女最佳女配角。     其他入圍本屆香港電影金像獎最佳女配角的有方皓玟（一念無明）、張雨綺（美人魚）、廖子妤（骨妹）和文詠珊（寒戰II）。     金燕玲自1980年代至今一直活躍於港台電影界，參演過導演關錦鵬、侯孝賢、楊德昌等人拍攝的多部作品，分別於1986年，1987年及2016年獲得香港電影金像獎最佳女配角，也於1994年與2016年獲得金馬獎最佳女配角。1060409", "title": "\r\n        香港金像獎 金燕玲獲最佳女配角", "website": "中央通訊社"}, {"date": "2017/04/09 21:38", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090233-1.aspx", "content": "（中央社記者葉素萍台北9日電）前民進黨黨工李明哲妻子李凈瑜晚間發出聲明回應國台辦，表示「不接受威脅利誘」，她並強調，自己「不是一個鬧事者」，盼北京政府可以理解她的自制與善意。 李凈瑜說，有名掮客對她表示，只要她乖乖低調配合，李明哲很快就會被釋放，只要坐上飛機飛往北京投訴，在廣東的電視台就會馬上播出李明哲的認罪影片。 李明哲遭中國大陸國安單位拘留調查，李明哲妻子李凈瑜10日將直飛北京尋夫。 中國大陸國台辦發言人安峰山今晚聲稱，大陸海協會7日已透過「有關團體」，轉交李明哲寫給父母及妻子的親筆信；台灣一些組織「蓄意造謠生事」，是「不可能得逞的」。 李凈瑜晚間發表聲明回覆國台辦，聲明如下： 我在3月31日就已經發表過聲明，在我未當面見到李明哲之前，對於李明哲所發表的供辭與陳述，我一概不予承認。 4月7號，某位兩岸掮客帶來一份影印本，字跡確實為李明哲所書寫，但內容絕對是在「非自由意志」之下配合寫的。而這個管道也絕非正式管道。這封信絕對是廣東國安單位所發出，該單位為何不透過公開合法的管道處理，卻派遣兩岸掮客私下威脅利誘？ 該位掮客一再對我表示，只要我乖乖低調配合，李明哲很快就會被釋放，只要坐上飛機飛往北京投訴，在廣東的電視台就會馬上播出李明哲的認罪影片。該掮客並對我強調，我應該把對方當作綁匪，對方也不談法治的。他手上救過20幾條人命。他說：「你要我幫助你，就立刻取消飛北京。否則我就愛莫能助。」 我確信李明哲不是綁匪的肉票，不是人質，我也不相信北京中央政府會無法無天到這種程度，我不接受威脅利誘。廣東的國安單位為什麼如此害怕我們到北京投訴，想要一手遮天，阻止真相暴露嗎？ 事隔3日的今天，在我即將啟程前往北京的前夕，國台辦才發出關於李明哲信函的訊息。為什麼先私下交付威脅不成，才公開宣布，這不符合一般的作業程序，這其中的陰謀何在？私下威脅放話不成，才公開斥責台灣人權團體的營救行為。我們家屬不得不保持高度的警戒與不安。 明天我仍然要抱著一顆希望而友善的心前往北京爭取人道探視。 我不是一個鬧事者，如果我要鬧事，前3天我拿到這封信時，就可以展開大肆攻擊。我的自制與善意希望北京政府可以理解。 最後，我相信中華人民共和國習近平主席會還我公道。祈天理永在！1060409", "title": "\r\n        回覆國台辦 李明哲妻：不接受威脅利誘", "website": "中央通訊社"}, {"date": "2017/04/09 21:27", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090231-1.aspx", "content": "（中央社記者楊明珠東京9日專電）日本女星佐佐木希真的要嫁大她15歲的諧星渡部建了。渡部今晚在「日本電視台」的節目中，宣布這項婚訊。佐佐木曾被票選為日本女生最想擁有的臉蛋，婚訊備受注目。 渡部在今晚「日本電視台」系列的節目「超人氣法律諮詢事務所」3小時特別節目中宣布說：「我渡部建，將與佐佐木希結婚」。語畢，攝影棚內響起掌聲。 節目主持人宮迫博之問渡部，與佐佐木之間如何稱呼？渡部有點害羞地答說：「她叫我『Wakkun』，我叫她『Nonchan』。也就是小渡、小希的意思。 在渡部宣布之後，節目採現場call out方式打電話給佐佐木。攝影棚內的時尚雜誌模特兒藤田Nicole問：「你們常親熱嗎，是要出門時的親吻或要道晚安時的親吻」，佐佐木有點開心地說：「嗯，有時吧」。此時，渡部趕緊說：「不好意思講的，不要講沒關係。」  ファンの皆様へ 私事で恐縮ですが、この度渡部建さんと結婚する事になりました。 彼といる時は心の底から笑えたり とても穏やかな気持ちになれます。 支えてくださっている全ての方々へ ご迷惑をお掛けしてはいけないと話し合い、 今まで交際についてはお話できませんでした。 皆様のご質問にきちんとお答えできなかった事を謝らせてください。 ごめんなさい。 これからはお仕事させて頂いている皆さん、事務所の皆さん、家族親戚友人のみんな そして、今まで応援してくださったファンの皆さんへの感謝の気持ちを忘れずに より一層お仕事を頑張りたいと思います。 今後ともどうぞ宜しくお願いします。 2017.4.9 佐々木希佐々木希（@nozomisasaki_official）分享的貼文 於  2017 年  4月 月 9 5:37上午 PDT  張貼  今日は5時前に起きて 撮影しております😊 雨だったけど、 どこに行っても桜が綺麗で嬉しい🌸 赤特集の撮影でリップもお洋服も赤💋 #with#撮影#神戸春美 さん佐々木希（@nozomisasaki_official）分享的貼文 於  2017 年  4月 月 6 8:44下午 PDT  張貼", "title": "\r\n        佐佐木希要嫁了 諧星渡部建宣布婚訊", "website": "中央通訊社"}, {"date": "2017/04/09 21:19", "url": "http://www.cna.com.tw/news/amov/201704090229-1.aspx", "category": "娛樂", "content": "（中央社記者鄭景雯台北9日電）2006年冥王星遭除名被列為矮行星，消息令許多宇宙迷憤怒，其中包括新銳導演李晏如，她藉短片「冥王星圖」描述人生中的許多缺憾早已注定，片中更邀請星座專家唐綺陽配音。 曾經在報社擔任過記者的李晏如，2013年不顧家人反對，辭去工作前往英國倫敦電影學院唸書，追尋從小隱藏在她心中的電影夢，「可能是獨生女吧，小時候都自己玩，很愛想像，也愛自己編故事。」募資特映計劃進入倒數兩天，今晚冥王星圖 / To Pluto 預告片正式跟大家見面！！有沒有人覺得這個聲音很熟悉呢？😏明天即將揭曉，《冥王星圖》的神秘幕後嘉賓⋯⋯⋯⋯AAAND here's a new teaser trailer...喜歡幻想、說故事、同時也是宇宙迷的李晏如，畢業製作拍了「冥王星圖」，故事靈感來自於2006年國際天文學會宣布冥王星遭太陽系除名，當時引發許多宇宙迷的憤怒。不過2015年，美國太空總署送出的「新視野號」探測器費時9年，終於拍下人類史上首見的冥王星真貌，再度引起世界關注。 「冥王星一直有邊緣人的代名詞」，李晏如說，作家張惠菁當時也寫了一本書「給冥王星」，作為當時冥王星被除名時的感想，而她則寫下「冥王星圖」的劇本，也和這幾年她在台灣、倫敦的人生際遇有關，從探討宇宙定律，呼應人性百態。「一個人的除名，突然說沒有就沒有，但它還是存在，就很像人生許多變故，要離開就離開，說走就走」，在「冥王星圖」裡，李晏如藉由演員謝盈萱飾演的夜班護士，與演員「太保」張嘉年巷飾演的癌末病患，透過兩人的故事，描述人生中的許多轉淚時刻，有時變故與失去的目的，反而是促成新生自我的開始。 「冥王星圖」也邀請星座專家唐綺陽（唐立淇）重拾昔日配音員專業，扮演全片背後的靈魂之聲。這部短片也獲得2016年MOD微電影金片子創作大賽首獎，李晏如笑說，獲得獎金新台幣100萬元，讓她先前的負債壓力瞬間釋放。 得獎只是開始，並非結束。僅有15分鐘的短片，李晏如希望能在台北的電影院上映，並且能報名參加國際影展。10日起李晏如也將在「嘖嘖」群眾集資平台募資，期望能一圓夢想。1060409", "title": "\r\n        唐綺陽配音 冥王星圖探討宇宙人生百態[影]", "website": "中央通訊社"}, {"date": "2017/04/09 22:11", "url": "http://www.cna.com.tw/news/firstnews/201704090237-1.aspx", "category": "重點新聞", "content": "（中央社埃及坦塔9日綜合外電報導）埃及兩座教堂今天舉行棕枝主日禮拜儀式時遭到炸彈攻擊，官員表示，已知至少共造成38死上百傷，是埃及科普特基督教徒近年遭到的死傷最慘重攻擊。伊斯蘭國已宣稱犯案。 伊斯蘭國（IS）旗下的阿瑪克通訊社（Amaq）在社群媒體帳戶發布聲明說：「伊斯蘭國派出的小組在坦塔（Tanta）與亞力山卓（Alexandria）兩座教堂發動攻擊。」 遭到攻擊的是首都開羅北方120公里城市坦塔與濱海大城亞力山卓的科普特派教堂，而天主教教宗方濟各（Pope Francis）幾週後就將造訪埃及，對埃及的基督徒少數族群表達支持。 埃及官員譴責爆炸攻擊意在散播分裂的種子，方濟各則對科普特基督教領袖瓦德洛斯二世（Tawadros II）表示哀悼。 第一起爆炸案發生在尼羅河三角洲城市坦塔的聖喬治教堂（Mar Girgis），根據衛生部，至少造成27人喪生和超過70人受傷。民營電視台播出的畫面顯示，聖喬治教堂內的白色牆壁上遍布血跡。 亞力山卓市的聖馬克教堂（Saint Mark）幾小時後也發生爆炸，至少有11人喪生和35人受傷，內政部表示，發動攻擊的是自殺炸彈客。 內政部說，瓦德洛斯二世當時在聖馬克教堂內主持棕枝主日禮拜儀式，自殺炸彈客在門口遭警方攔下，隨即引爆炸彈，瓦德洛斯二世安然無恙。但教會人員說，瓦德洛斯二世在爆炸發生前即已離開教堂。 英國廣播公司（BBC）與美聯社報導，這兩次攻擊使埃及少數基督徒又一次遭到打擊，他們占全國人口約10%，一再成為伊斯蘭極端分子的攻擊目標。 棕枝主日禮拜在復活節前星期天舉行，對基督徒而言標示聖週的開始。 開羅一座教堂去年12月也遭炸彈攻擊，造成29人喪生，當時伊斯蘭國即宣稱犯案，並揚言會再對埃及的基督徒發動攻擊。1060409", "title": "\r\n        埃及兩教堂遭爆炸攻擊  伊斯蘭國承認犯案", "website": "中央通訊社"}, {"date": "2017/04/09 22:13", "url": "http://www.cna.com.tw/news/amov/201704090238-1.aspx", "category": "娛樂", "content": "（中央社香港9日電）第36屆香港電影金像獎今晚舉行頒獎典禮，香港藝人曾志偉以「一念無名」奪下最佳男配角。 本屆入圍香港電影金像獎最佳男配角的入圍者有秦沛（北京遇上西雅圖之不二情書）、吳孟達（導火新聞線）、姜皓文（樹大招風）、廖啟智（點五步）。 曾志偉曾在1992年、1997年香港金像獎分別拿下最佳男主角與最佳男配角，這次獲獎是他拿下的第三座香港金像獎獎座。1060409", "title": "\r\n        香港金像獎 曾志偉獲最佳男配角", "website": "中央通訊社"}, {"date": "2017/04/09 21:34", "url": "http://www.cna.com.tw/news/firstnews/201704090232-1.aspx", "category": "重點新聞", "content": "（中央社記者林宏翰新北9日電）職棒富邦悍將隊甩開「茶壺風暴」、終止9連敗低潮，當事人之一的「神全」林益全3安打、3分打點，助球隊6比5擊敗中信兄弟，他說，「事情過了就好。」林益全賽後說，「漫長的球季難免會遇到連敗，大家調整了這麼久，開季就遇到連敗，每個人都不好受，但是我們有不服輸的心態，堅持下去，永不放棄。」富邦悍將自從3月26日開季2連勝，直到今天才拿下本季第3勝，連敗的過程中，還爆發「茶壺風暴」，外野手林哲瑄在網路上發言，被認為是影射批評林益全守備沒撲球。 如同富邦打出的口號「正向的力量」，林益全談到先前的紛擾，頗有雨過天晴的意味。 他說，「事情過去了就好，大家都是南英的學長、學弟，學弟就是這麼可愛，直接也好，大家都是為了團隊、為了贏球，不好的地方我做好。」林益全首局安打，送回壘上于孟雄，助球隊先馳得點；第2局延續攻勢，再敲安打送回2分。8局上他還敲出這場比賽個人第3支安打。 比賽過程中，中信兄弟靠張志豪、許基宏全壘打，共得4分追平比數，但富邦4局下由胡金龍的二壘安打清壘，打破4比4平手的局面；比賽後半段由洋投力猛守住領先，終止9連敗。1060409", "title": "\r\n        富邦終止9連敗 林益全：事情過了就好[影]", "website": "中央通訊社"}, {"date": "2017/04/09 22:15", "url": "http://www.cna.com.tw/news/aspt/201704090239-1.aspx", "category": "體育", "content": "（中央社記者林宏翰新北9日電）職棒富邦悍將隊終止9連敗，今晚在新莊球場以6比5勝中信兄弟，休息室慶賀的氣氛中，總教練葉君璋說，「贏了這場，比封王更有感覺」，忍不住高舉雙手歡呼。 悍將隊菜鳥投手陳明軒3.1局挨2轟，失4分退場，打線由「神全」林益全帶頭，單場3安打、3打點，胡金龍追加2分打點二壘安打，外帶牛棚投手張耿豪、蔡明晉、增菘瑋、賴鴻誠、力猛接力守住領先。 「贏得這場比賽，比冠軍戰封王更有感覺」葉君璋很滿意這場比賽的贏球模式。他說，「牛棚扮演關鍵角色，每一個投手上去都有發揮效果，雖然賴鴻誠被打，但都在控制之內。」 8局上中信兄弟追到只剩1分差，富邦推出洋投力猛（Scott Richmond），在三壘有的情況下，抓下2個出局數，硬是守住一分領先。 尤其力猛面對這場比賽已經開轟、狀況正好的張志豪，讓他敲出外野飛球出局，葉君璋認為最關鍵。 當時張志豪上場前，葉君璋喊暫停，上前向捕手林琨笙「咬耳朵」。葉君璋說：「我常跟投捕手講，一整場不用每一球都很緊張，但我跟林琨笙講，對張志豪的這一個打席，絕對是關鍵，一定要抓下來。」 「這是我們非常重要的一勝」力猛賽後也說，不管自己的角色是先發或後援，上場就是搶好球數、為球隊守住勝利。去年義大犀牛隊在下半季的封王戰，也是由力猛守住最後2局的領先。 力猛雖然解決張志豪，但接殺時已經退到全壘打牆前，他說：「那一球是運氣好，球留在場內，下一次面對張志豪，要換一個方式對付。」1060409", "title": "\r\n        富邦止敗比封王更有感 葉君璋舉臂歡呼", "website": "中央通訊社"}, {"date": "2017/04/09 22:04", "url": "http://www.cna.com.tw/news/afe/201704090236-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北9日電）大同公司經營權之爭的市場派欣同公司晚間聲明，無法接受媒體稱欣同要奪取國安資訊的渲染與抹紅。欣同代表大同的小股東爭取參與董事會，監督大同治理與財務透明，讓大同良性發展。 欣同公司表示，欣同的組成都是國內小股東，且是過去深受大同公司治理問題與持續虧損影響，因此小股東才會串連組成國內上市公司唯一的自救會論壇，提出「救大同、靠自己」，希望能以合法方式，參與董事會，監督大同的公司治理與財務透明。 欣同董事長林宏信深信唯有如此，才能讓大同有良性發展，對大同公司、廣大股東與投資人、甚至台灣經濟都能有正面影響。 林宏信指出，股東是依合法程序取得股權，並爭取進入董事會，本意是監督公司治理，避免作為台灣老字號企業標竿的大同公司持續連年虧損，無法提升競爭力，進而失去國人信任與支持。況且各子公司事業部門都有專業經理人，相關業務都有保密與監督機制，何來奪取國安資訊的不專業聳動言論。 他質疑，刻意扭曲事實、誤導媒體的作法，是否因擔心董事會若有非公司派者進入，將無法遮掩過去嚴重公司治理問題？因此，欣同呼籲務實回到公司治理與經營績效問題，讓股東會能夠依法依程序順利進行，不要不擇手段「全部刪除」股東參與，違背公司法的精神，讓人更加懷疑公司在治理層面的守法態度與作為。 他強調，欣同強調合法與守法，並堅持一切依照法律程序和公司法規定與精神進行。希望各方能夠本著改善大同公司的治理與營運的意念，維持大同深入民間的情感與聲譽。1060409", "title": "\r\n        欣同籲抹紅無法救大同 應正視公司治理", "website": "中央通訊社"}, {"date": "2017/04/09 22:15", "url": "http://www.cna.com.tw/news/asoc/201704090240-1.aspx", "category": "社會", "content": "（中央社記者邱俊欽桃園9日電）台鐵中壢站今天晚間8時54分傳出有男子在火車進站時，疑似遭火車撞擊，在送醫前已經沒有生命跡象。 台鐵表示，1247次區間車在晚間8時54分進入中壢進站時，撞到一男子，由於列車已全部進站，東西正線路線均不影響。 桃園市政府消防局也證實，這名男子年約17歲，在火車進站時遭撞擊，消防局第二大隊中壢分隊立即出動11名消防人員前往救援。 消防人員抵達時發現，男子倒臥在月台下方避車溝，立刻包紮止血後送壢新醫院急救，男子頭部有1公分撕裂傷，但在送醫前沒有呼吸生命跡象，至於意外發生主因，仍待警方進一步調查。1060409", "title": "\r\n        火車進站  男子遭撞擊無生命跡象", "website": "中央通訊社"}, {"date": "2017/04/09 22:31", "url": "http://www.cna.com.tw/news/aspt/201704095021-1.aspx", "category": "體育", "content": "（中央社記者張新偉新北市9日電）職棒富邦悍將連續2天在新莊棒球場，舉辦「KIDS NIGHT」主題週活動，邀甜甜姐姐與小朋友互動同樂，歡樂氛圍今天也延伸場內，富邦成功擊退中信，中止9連敗，場內場外都開心。賽前MOMO親子台甜甜姐姐與動畫電影「藍色小精靈：失落的藍藍村」中的「小聰明」與小朋友互動遊戲，讓小朋友開心不已。兩人還擔任開球嘉賓，甜甜姐姐表示，「看棒球6年了，沒想過有一天可以幫富邦開球」，因為自己是義大犀牛的球迷，最喜歡球星林益全。 球團也貼心的在賽前安排林益全擔任甜甜姐姐的教練，指導投球動作，更擔任他的開球捕手，一圓她的夢想，她表示常常看到林益全臉書有他與小孩的照片，覺得他是個愛家的好男人、好爸爸。富邦悍將深耕家庭球迷，週末兩場賽前舉行「Guardians X MOMO親子台歡樂棒球兒童夜」，球迷帶著家中小朋友們一起玩「小小悍將GO」闖關遊戲，還有「拼圖樂」、「尋找Frankie」以及「悍將小學堂」，氣氛溫馨歡樂。職棒富邦悍將隊今天賽事總算甩開「茶壺風暴」、終止9連敗低潮，當事人之一的「神全」林益全3安打、3分打點，助球隊6比5擊敗中信兄弟，振奮球員士氣。1060409", "title": "\r\n        富邦中止9連敗 兒童主題日全場同歡【圖輯】", "website": "中央通訊社"}, {"date": "2017/04/09 22:41", "url": "http://www.cna.com.tw/news/amov/201704090241-1.aspx", "category": "娛樂", "content": "（中央社記者楊明珠東京9日專電）日本女星佐佐木希真的要嫁大她15歲的諧星渡部建了。渡部今晚在「日本電視台」的節目中，宣布這項婚訊後，兩人透過各自所屬經紀公司聯名發出聲明。 曾被票選為日本女生最想擁有的臉蛋、29歲的佐佐木與44歲的渡部今晚透過各自所屬經紀公司發出聯名聲明，發表婚訊。 內容是以發給相關人士的方式寫著：「我們，渡部建和佐佐木希要結婚了。我們是透過共同的友人的介紹，感情變好，開始交往。即使是小小的事也能一起開心地笑、煩惱時也能互相鼓勵，在這樣的日子中，有了今後也要攜手同行的念頭。」 佐佐木在寫給粉絲的信中宣布，他將與渡部建結婚。她說，與渡部在一起，覺得能打從心底笑，感覺內心很安穩。她與渡部商量過，不能對關照他們的人士添麻煩，所以交往的事，先前一直沒公開。 佐佐木表示，沒能回答大家的提問，她真的感到很抱歉。今後，對於給她工作做的人士、經紀公司的同仁、親友以及一直支持她的粉絲，她都不忘對這些人的感謝，會更努力工作，請大家多給予關照。1060409", "title": "\r\n        佐佐木希與渡部建聯名發婚訊", "website": "中央通訊社"}, {"date": "2017/04/09 22:11", "url": "http://www.cna.com.tw/news/firstnews/201704090237-1.aspx", "category": "重點新聞", "content": "（中央社埃及坦塔9日綜合外電報導）埃及兩座教堂今天舉行棕枝主日禮拜儀式時遭到炸彈攻擊，官員表示，已知至少共造成38死上百傷，是埃及科普特基督教徒近年遭到的死傷最慘重攻擊。伊斯蘭國已宣稱犯案。 伊斯蘭國（IS）旗下的阿瑪克通訊社（Amaq）在社群媒體帳戶發布聲明說：「伊斯蘭國派出的小組在坦塔（Tanta）與亞力山卓（Alexandria）兩座教堂發動攻擊。」 遭到攻擊的是首都開羅北方120公里城市坦塔與濱海大城亞力山卓的科普特派教堂，而天主教教宗方濟各（Pope Francis）幾週後就將造訪埃及，對埃及的基督徒少數族群表達支持。 埃及官員譴責爆炸攻擊意在散播分裂的種子，方濟各則對科普特基督教領袖瓦德洛斯二世（Tawadros II）表示哀悼。 第一起爆炸案發生在尼羅河三角洲城市坦塔的聖喬治教堂（Mar Girgis），根據衛生部，至少造成27人喪生和超過70人受傷。民營電視台播出的畫面顯示，聖喬治教堂內的白色牆壁上遍布血跡。 亞力山卓市的聖馬克教堂（Saint Mark）幾小時後也發生爆炸，至少有11人喪生和35人受傷，內政部表示，發動攻擊的是自殺炸彈客。 內政部說，瓦德洛斯二世當時在聖馬克教堂內主持棕枝主日禮拜儀式，自殺炸彈客在門口遭警方攔下，隨即引爆炸彈，瓦德洛斯二世安然無恙。但教會人員說，瓦德洛斯二世在爆炸發生前即已離開教堂。 英國廣播公司（BBC）與美聯社報導，這兩次攻擊使埃及少數基督徒又一次遭到打擊，他們占全國人口約10%，一再成為伊斯蘭極端分子的攻擊目標。 棕枝主日禮拜在復活節前星期天舉行，對基督徒而言標示聖週的開始。 開羅一座教堂去年12月也遭炸彈攻擊，造成29人喪生，當時伊斯蘭國即宣稱犯案，並揚言會再對埃及的基督徒發動攻擊。1060409", "title": "\r\n        埃及2教堂遭爆炸攻擊  伊斯蘭國承認犯案", "website": "中央通訊社"}, {"date": "2017/04/09 23:00", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704090243-1.aspx", "content": "（中央社記者魯鋼駿台北9日電）105學年度大專院校合球錦標賽冠軍晚間出爐，國立體育大學對上強敵國立台北教育大學，遠投近切都收到成效，終場以12比4擊敗國北教，拿下隊史首座二級冠軍。 105年大專院校合球錦標賽公開二級循環賽，晚間由地主國北教大學出戰國體大，雙方皆為2戰全勝，此戰獲勝隊伍將贏得本屆公開二級冠軍。 上半場時，國體大僅以6比2小幅領先，來到下半場逐漸手感加溫，遠投近切都收到成效，逐漸拉開比分，終場以12比4擊敗國北教大，拿下本屆二級冠軍。本場比賽國體火力全開，2017世運會培訓國手莊翔琳拿下4分，同樣擁有國手資歷的鞏興人也有4分貢獻。莊翔琳認為，平時在學校訓練強度較高，這場比賽防守者守得比較退，幫助自己有較多機會可以拿到自由位置，製造進攻機會。 教練分析，上半場國體大球員因疲勞及心態問題，再加上對手採用較積極的打法，使得表現不如預期；但下半場靠著持續溝通，打出原有默契，讓攻勢得以串聯，分差逐漸拉大，成功擊敗強敵國北教大。 成軍第三年，國體大於本屆首度挑戰公開二級就拿下冠軍，教練許建鋒表示，隊上女生不少是大學才開始接觸合球，但都充滿熱情，在場上很有拚勁，即便因學校場館整修，必須移地練球，仍從不缺席，此次取得二級冠軍，下屆將挑戰公開一級賽事。1060409", "title": "\r\n        國體大勝國北教大 合球公開二級奪金", "website": "中央通訊社"}, {"date": "2017/04/09 23:03", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704090244-1.aspx", "content": "（中央社香港9日電）第36屆香港電影金像獎今晚頒獎，最佳導演由香港導演許學文、歐文傑、黃偉傑獲得，得獎作品是「樹大招風」。 其中歐文傑即為2016年香港金像獎最佳電影「十年」的導演之一。 此外，「樹大招風」故事背景是1997年主權移交在即的香港，講述當時三大賊王的故事。三名獲獎導演各自執導這三個角色的故事。 有香港影評人曾評論說，此片有大量政治隱喻，是比「十年」更具時代意義、更有深度的香港本土電影。藉由三個末代賊王沒落故事，暗喻香港1997年主權轉移後的風光不再。 其他入圍本屆香港電影金像獎最佳導演的有黃進（一念無明）、曾國祥（七月與安生）、杜琪峯（三人行）、周星馳（美人魚）。1060409", "title": "\r\n        香港金像獎  樹大招風獲最佳導演", "website": "中央通訊社"}, {"date": "2017/04/09 23:18", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704090246-1.aspx", "content": "（中央社香港9日電）第36屆香港電影金像獎今晚舉行頒獎典禮，主演「幸運是我」的香港演員惠英紅奪得最佳女主角獎。 惠英紅為1982年第一屆香港金像獎最佳女主角，之後仍多次入圍金馬獎、香港金像獎，並在2010年、2014年以電影「心魔」、「殭屍」分別奪下香港金像獎最佳女主角、最佳女配角。 本屆香港金像獎最佳女主角其他入圍者為周冬雨（七月與安生）、馬思純（七月與安生）、鮑起靜（大手牽小手）、湯唯（北京遇上西雅圖之不二情書）。1060409", "title": "\r\n        香港金像獎  惠英紅奪影后", "website": "中央通訊社"}, {"date": "2017/04/09 23:08", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704090245-1.aspx", "content": "（中央社記者邱俊欽桃園9日電）台鐵中壢站今天晚間8時54分傳出有男子在火車進站時，疑似遭到撞擊，經急救後生命狀況穩定，意外發生主因仍待釐清。 台鐵表示，1247次區間車在晚間8時54分進入中壢站時，撞到一男子，由於列車已全部進站，東西正線路線均未受影響。 桃園市政府消防局也證實，這名男子年約17歲，在火車進站時遭撞擊，消防局第二大隊中壢分隊立即出動11名消防人員前往救援。 消防人員抵達時發現，男子倒臥在月台下方避車溝，立刻包紮止血後送壢新醫院急救，男子頭部有 1公分撕裂傷，但在送醫後生命跡象穩定，至於遭撞擊的主因，仍待警方進一步調查。1060409", "title": "\r\n        男子遭火車撞擊  送醫後救回一命", "website": "中央通訊社"}, {"date": "2017/04/09 23:20", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704090247-1.aspx", "content": "（中央社香港9日電）第36屆香港電影金像獎今天舉行頒獎典禮，主演「樹大招風」的香港男藝人林家棟奪得最佳男主角獎。 林家棟今年也憑藉「樹大招風」奪下第23屆香港電影評論學會大獎最佳男演員、第11屆香港電影導演會年度大獎最佳男主角。 「樹大招風」故事背景是1997年主權移交在即的香港，講述當時三大賊王的故事。三名獲獎導演各自執導這三個角色的故事。林家棟即飾演其中一名賊王「季正雄」。 有香港影評人曾評論說，此片有大量政治隱喻，是比「十年」更具時代意義、更有深度的香港本土電影。藉由三個末代賊王沒落故事，暗喻香港1997年主權轉移後的風光不再。 本屆香港金像獎最佳男主角其他入圍者為余文樂（一念無明）、吳鎮宇（脫皮爸爸）、梁家輝（寒戰II）、任賢齊（樹大招風）。1060409", "title": "\r\n        香港金像獎  林家棟奪影帝", "website": "中央通訊社"}, {"date": "2017/04/09 22:50", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704090242-1.aspx", "content": "（中央社香港9日電）第36屆香港電影金像獎今晚舉行頒獎典禮，台灣導演鍾孟宏執導的「一路順風」奪下最佳兩岸華語電影的獎項。 「一路順風」由藝人納豆與香港演員許冠文主演。這部片2016年共入圍8項金馬獎，其中也包含最佳電影獎，但最終只拿下一座最佳美術設計獎。 許冠文當時也是憑藉此片入圍金馬獎最佳男主角，當時呼聲甚高，不過，最終失之交臂。 本屆香港金像獎最佳兩岸華語電影其他入圍影片為「火鍋英雄」、「再見瓦城」、「老炮兒」和「我不是潘金蓮」。 1060409", "title": "\r\n        一路順風  港金像獎最佳兩岸華語電影", "website": "中央通訊社"}]