[{"title": "\r\n        7年來首次 陸軍艦將訪菲", "url": "http://www.cna.com.tw/news/aopl/201704280409-1.aspx", "category": "國際", "date": "2017/04/28 21:48", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉28日專電）3艘中國大陸海軍軍艦將自30日起，前往菲律賓總統杜特蒂的家鄉納卯市訪問3天，彰顯雙方日益升溫的關係。這是2010年4月以來，首次有大陸軍艦訪問菲律賓。 菲律賓東民答那峨島軍區今天發布通告說，長春號飛彈驅逐艦、荊州號飛彈護衛艦以及巢湖號補給艦，將由東海艦隊副司令員沈浩率領，於4月30日航進納卯港，進行親善訪問直到5月2日。 軍方表示，這是自2010年4月13日以來，首次有大陸軍艦訪菲。 菲律賓與中國大陸於2012年因黃岩島對峙事件而交惡，次年馬尼拉將爭議提交國際仲裁，雙方關係降至谷底。杜特蒂於2016年就任菲律賓總統之後，開始修補和北京的關係。 菲律賓國防部發言人安多隆（Arsenio Andolong）在簡訊中說，「國防部對於外國海軍來訪保持開放態度，誠如美國、越南、俄羅斯與紐西蘭一樣，我們歡迎中國軍艦訪問我們。」 他補充，「除了作為信心建立的措施之外，我們也認為這是陸方彰顯兩國關係升溫的動作。」 至於為何多數外國軍艦訪菲是停泊在馬尼拉灣，而大陸軍艦選擇到南部納卯市？安多隆說，「大陸可能選擇對他們方便的地點，我不願多做假設，或許他們想看看納卯市是什麼樣子。」 美國駐菲律賓大使館就設在馬尼拉灣畔。 大陸艦隊將與菲方進行友誼體育競技，並於5月1日開放給民眾登艦參觀。馬拉坎南宮暫未透露杜特蒂是否會登艦。1060428"}, {"title": "\r\n        提勒森：美不排除與北韓直接對話", "url": "http://www.cna.com.tw/news/aopl/201704280417-1.aspx", "category": "國際", "date": "2017/04/28 22:11", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）美國國務卿提勒森（Rex Tillerson）在全國公共電台（National PublicRadio）今天播出的訪談中表示，美國不排除就北韓核子計畫與平壤當局直接對話的可能性。 詢及華府是否尋求與平壤當局直接對話時，提勒森說：「顯然，那會是我們想要的解決方式。」 提勒森先前表示，美國奉行的戰略性忍耐時代已結束。他在訪談中強調指出，華府如今正尋求對話。 他說：「我們對北韓採取的作法是，讓他們改變對任何未來談判的姿態。我認為，當我們表示戰略性忍耐時代已經結束，我認為過去我們老是在設法協商走上談判桌，但鑑於他們的計畫已有長足進展，如今我們已無那種餘裕。」 提勒森又說：「因而這種作法是，透過落實執行全面制裁以及其他外交壓力來向他們施壓，並呼籲其他國家促使他們改變看法，即什麼才真正能讓他們達成他們聲稱尋求的安全保障。」 美國呼籲對北韓祭出更嚴厲聯合國制裁，但也希望中國領銜推動外交努力，致力化解朝鮮半島危機。1060428"}, {"title": "\r\n        今彩539  頭獎 1注中", "url": "http://www.cna.com.tw/news/afe/201704280415-1.aspx", "category": "財經", "date": "2017/04/28 22:06", "website": "中央通訊社", "content": "（中央社台北28日電）第106101期今彩539開獎，中獎號碼32、15、16、22、35。派彩結果，頭獎1注中獎，可得新台幣800萬元。 貳獎193注中獎，每注可得2萬元；參獎6612注中獎，每注可得300元。 3星彩中獎號碼338，正彩31注中獎，每注可得1萬2500元。 4星彩中獎號碼7680，正彩2注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060428"}, {"title": "\r\n        禁止化武組織：傳化武在敘利亞使用45次", "url": "http://www.cna.com.tw/news/aopl/201704280418-1.aspx", "category": "國際", "date": "2017/04/28 22:40", "website": "中央通訊社", "content": "（中央社海牙28日綜合外電報導）禁止化學武器組織秘書長尤祖姆居今天說，有報導指自去年底以來，化學武器已在敘利亞境內使用45次，這個組織肩負銷毀化武任務的專家正進行調查。 法新社報導，尤祖姆居（Ahmet Uzumcu）表示，禁止化學武器組織（OPCW）任務中心已接獲使用化武的「大量指控」。 他對記者指出，2016下半年有30次不同事件，今年初至今有15次個別事件，因此有45次。 這些包括本月4日發生在反抗軍掌控的汗舍孔鎮（Khan Sheikhun）沙林毒氣攻擊事件，據報31名孩童在內的88人因而喪生。 尤祖姆居說：「所有這些指控由我們的專家加以記錄，這些專家每天從我們的任務中心進行追蹤。」 他表示，敘利亞總統阿塞德（Bashar al-Assad）政府「已聲明他們將支持這項任務，事實上他們已邀請我們經由大馬士革前往」。 尤祖姆居也證實，總部位於海牙的禁止化學武器組織相信，來自所謂伊斯蘭國（IS）團體的聖戰士叛軍，上週於伊拉克第2大城摩蘇爾（Mosul）附近使用「芥子毒氣」。1060428"}, {"title": "\r\n        北韓核試  陸邊境老百姓：習以為常", "url": "http://www.cna.com.tw/news/acn/201704280413-1.aspx", "category": "兩岸", "date": "2017/04/28 22:02", "website": "中央通訊社", "content": "（中央社台北28日電）儘管朝鮮半島戰雲密佈，中國大陸與北韓邊境卻相對平靜，呈現「外緊內鬆」的反差。中國邊境居民對於北韓何時進行第六次核試射，表現得習以為常。 大陸環球時報報導，從鴨綠江到圖們江，中國大陸與北韓邊境居民對於北韓核試射早已習慣。 在靠近圖們江的吉林省延吉市，是距離北韓最近的中國朝鮮族自治州的首府。當地大部分人對北韓去年9月進行的核試射記憶深刻。 一名市民說：「我當時在家坐著，還以為是地震」。對於媒體猜測北韓會在25日進行核試，這名市民表示，「這天是他們的建軍節啊，要是爆炸的話，也不奇怪。這不是第一次，也不是最後一次，大家習以為常了。」 延吉市民對於北韓核試射的各種新聞並不陌生。有人表示擔心核污染，也有人對北韓抱以同情。 一名張姓市民說，「北韓人都是硬骨頭，他們其實就是不想被欺負。不過，他們真的太窮了。」 報導稱，北韓25日並未進行核試射，而是進行火炮演習。延吉當天的天氣陰晴不定，偶爾飄過一陣雨。市中心的延吉西市場內，商販和客人還在熱烈地殺價，他們有的說漢語，有的說朝鮮語，市場繁榮，無火藥味。1060428"}, {"title": "\r\n        有驚無險  達美航空機翼起火返首都機場", "url": "http://www.cna.com.tw/news/acn/201704280420-1.aspx", "category": "兩岸", "date": "2017/04/28 23:01", "website": "中央通訊社", "content": "（中央社台北28日電）一架由北京飛美國波士頓，途中停底特律的達美航空188次班機，疑似因引擎發生故障，起飛後機翼著火。該航班隨後向首都機場緊急返航，目前已安全著陸。 澎湃新聞今天報導，這架達美航空飛機起飛後又安全返航的影音新聞。畫面顯示，飛機起飛後，右翼著火，接著有人說：「這飛機著火了」，飛機趕緊飛回首都機場。 有網友猜測：「是不是遇到鳥擊？」，還有網友說：「無人機可能躺槍了」，還有網友說，「沒人傷亡就好，阿彌陀佛」。1060428"}, {"title": "\r\n        中信7上攻4分逆轉 賞統一5連敗", "url": "http://www.cna.com.tw/news/aspt/201704280419-1.aspx", "category": "體育", "date": "2017/04/28 22:55", "website": "中央通訊社", "content": "（中央社記者李晉緯台北28日電）中職中信隊今天前6局都處於落後，直到7局上半一口氣拿下4分才逆轉戰情，終場7比4獲勝，也賞給統一5連敗，苦吞敗投的陽建福，生涯累計85敗，與勇壯並列聯盟之最。 中華職棒中信兄弟與統一7-ELEVEn獅隊的比賽，今天在台南棒球場進行。 統一在3下展開攻勢，高志綱在1出局後敲出安打，兩出局後他靠盜壘和陳傑憲的安打回到本壘，讓統一先馳得點，下一棒的朱元勤也敲出安打，讓統一以2比0領先。 中信在6上的首名打者彭政閔敲出安打上壘，1出局後蔣智賢獲保送，詹子賢打擊時對手發生失誤，讓彭政閔回到本壘讓中信拿下第1分；但下個半局，統一就靠高國慶揮出陽春全打，再把領先稍拉開到兩分。 中信在7上1出局後，先有陳江和獲觸身球保送，兩出局後陳子豪、彭政閔接連獲得四壞球保送，林智勝、蔣智賢再接連敲出兩支二壘安打，讓中信一口添得4分，反以5比3領先統一兩分。 遭逆轉的統一在下個半局靠郭阜林的陽春全壘打追回1分，將落後縮小，但中信8上攻勢又起。 8上周思齊安打，他盜上二壘後，靠推進上到三壘，並利用陳江和的犧牲短打回到本壘得分，接著張正偉獲保送，陳子豪、彭政閔安打串聯，讓中信再添分數。 終場，中信就靠7上的4分大局，以7比4逆轉擊敗統一，讓統一吞下5連敗。 中信先發投手肯恩（Bruce Kern）投6局失3分拿下勝投，敗投則由統一後援1.2局失3分的陽建福承擔。 吞下這場敗投，陽建福生涯累積85敗，追平前興農洋將勇壯（Osvaldo Martinez），兩人並列聯盟敗投王。1060428"}, {"title": "\r\n        史博威11K完封悍將 桃猿10分大勝", "url": "http://www.cna.com.tw/news/aspt/201704280410-1.aspx", "category": "體育", "date": "2017/04/28 21:49", "website": "中央通訊社", "content": "（中央社記者李晉緯台北28日電）中職桃猿隊今天的先發投手史博威完投9局無失分，攻擊上則是靠13支安打，和對手發生3次失誤，整場比賽拿下10分，終場以10比0完封悍將隊。 中華職棒Lamigo桃猿隊和富邦悍將隊的比賽，今天在新莊棒球場進行。 桃猿本場比賽首名打者余德龍一上場就敲出安打上壘，1出局後輪到王柏融打擊時，他擊出滾地球造成對方傳球失誤，余德龍也乘機回到本壘為桃猿拿下分數。 3上郭嚴文安打、陳俊秀獲四壞球保送，楊岱均敲出兩分打點安打，桃猿以3比0領先；4上兩出局後，郭嚴文靠對手失誤上壘，王柏融再敲出帶有打點安打，讓桃猿再以4比0領先。 梁家榮6上獲保送後、郭嚴文再挨了觸身球，王柏融、陳俊秀連續兩支安打，讓桃猿拿下3分，取得7比0大幅領先。 藍寅倫在7上靠失誤上壘，接著林承飛敲出安打，1出局後梁家榮擊出帶有打點安打，下一棒的余德龍雖擊出滾地球出局，但壘上跑者趁機回到本壘得分，桃猿將領先擴大到9比0。 9上林承飛轟出中外野方向陽春全壘打，臨去秋波再為桃猿添得1分，終場桃猿以10比0大勝悍將。 桃猿先發投手史博威（Zeke Spruill）今天完投9局，送出11次三振，且沒有投出保送，只被敲出5支零星安打無失分，拿下漂亮的完封勝。1060428"}, {"title": "\r\n        北韓有沙林毒氣飛彈 安倍內閣提因應", "url": "http://www.cna.com.tw/news/aopl/201704280402-1.aspx", "category": "國際", "date": "2017/04/28 21:08", "website": "中央通訊社", "content": "（中央社記者楊明珠東京28日專電）日本首相安倍晉三曾表示北韓可能有能力發射裝載沙林神經毒氣的彈道飛彈，在野黨國會議員提質詢文要求安倍內閣做說明。安倍內閣會議今天做出答辯文，提日本研擬的因應方案。 安倍於本月13日在參議院外交防衛委員會上談到北韓情勢時表示，北韓可能有能力發射攜帶沙林神經毒氣的飛彈；日本最大在野黨民進黨籍的眾議員逢坂誠二提出質詢文，要求安倍內閣說明，今天安倍內閣會議對此事提出答辯文。 答辯文指出，包含搭載攜帶沙林彈頭的彈道飛彈在內，搭載化學武器的彈道飛彈如果以愛國者三型（PAC -3）飛彈等予以攔截、破壞的話，因彈頭種類、攔截高度等條件不同，日本的領土受災程度不同，難以一概而論。 答辯文說，一般而言，搭載在彈道飛彈的化學武器會因彈道飛彈破壞時的熱等，化武效力可能遭去除，即使效力仍殘存，在墜落的過程中會擴散，可能難以發揮原本的效力。 答辯文表示，政府認為有必要做好萬全的準備，因應任何事態。針對搭載沙林等化武的彈道飛彈的因應，也不斷地在研議。1060428"}, {"title": "\r\n        Uber重回台灣 又遭檢舉沒開發票逃漏稅", "url": "http://www.cna.com.tw/news/firstnews/201704280403-1.aspx", "category": "重點新聞", "date": "2017/04/28 21:19", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北28日電）Uber以租賃業者身份重返台灣市場，但短途載客仍和計程車雷同，計程車全聯會今天向公路總局檢舉，違規事項包括沒有依車資開發票、逃漏稅。 UBER重返台灣市場，改以和合法租賃車業合作模式，中華民國計程車公會全聯會（計程車全聯會）日前集結試乘蒐證，今天向公路總局和國稅局檢舉。 計程車全聯會表示，這些違規事項主要是逃漏稅沒有依車資開發票給乘客，未於行程開始前開立記載有司機的姓名、地址、身分證字號、職業駕照號碼以及乘客的姓名、地址、身分證字號等資料的汽車出租單給乘客等。 對此，交通部回應，將會交由公路總局認定是否有違法，公路總局表示，已掌握7至8家和UBER合作的租賃車業者，會請業者說明，結果尚未出爐，如果違法會對租賃業者開罰。1060428"}, {"title": "\r\n        陸呼籲美 勿以宗教干涉內政", "url": "http://www.cna.com.tw/news/acn/201704280401-1.aspx", "category": "兩岸", "date": "2017/04/28 21:02", "website": "中央通訊社", "content": "（中央社台北28日電）中國大陸外交部今天呼籲美國國際宗教自由委員會「尊重客觀事實，摒棄偏見，停止發表有關報告，停止藉宗教問題干涉中國內政」。 大陸外交部28日舉行例行記者會，根據官網文字實錄，發言人耿爽回答記者提問，關於美國國際宗教自由委員會（USCIRF）近日發布2017年度報告，繼續建議將中國列為「特別關注國」時，做上述表示。 耿爽指出，「中國政府依法保護公民的宗教信仰自由。中國各民族、各地區人民依法享有充分宗教信仰自由。這一事實有目共睹，不容置疑」。 他說，美國國際宗教自由委員會對中國大陸一貫充滿「政治偏見」，無視中國在宗教領域取得的進展，「年復一年發表報告詆毀中國的宗教政策和狀況，其謬論不值一駁」。 耿爽也奉勸美國國際宗教自由委員尊重客觀事實，摒棄偏見，停止發表有關報告，停止藉宗教問題干涉中國內政。 美國國際宗教自由委員會屬於美國聯邦政府部門，是一個跨黨派的獨立運作機構，其主要職能是監督觀察世界各國的宗教自由現況，了解是否有違反宗教自由。1060428"}, {"title": "\r\n        美Q1經濟成長0.7%  3年來表現最差", "url": "http://www.cna.com.tw/news/afe/201704280405-1.aspx", "category": "財經", "date": "2017/04/28 21:30", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）美國商務部今天發布報告指出，美國第1季經濟成長0.7%，寫下3年來最慢步調，消費支出與政府開支跌落到數年來最低水準。 法新社報導，初步數據顯示，今年前3個月國內生產毛額（GDP）只增加0.7%，較2016年第4季成長2.1%明顯下滑。 雖然這項成長數字只比去年同期的0.8%略為下降，卻遠不如分析師預期的1.1%。 這也代表總統川普任期出師不利。明天將是他上任首個100天。 消費支出降至將近8年來最少，只增加0.3%，服務業支出創4年來最低，耐久財訂單則是2011年以來新低。1060428"}, {"title": "\r\n        天然氣5月估持平 桶裝瓦斯補差額不調整", "url": "http://www.cna.com.tw/news/afe/201704280407-1.aspx", "category": "財經", "date": "2017/04/28 21:35", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北28日電）國際油價疲弱，依中油計價公式估算，5月桶裝瓦斯價格擬調降，但截至上月仍有新台幣2.6元/公斤吸收差額尚未回補完畢，預計應不調整，為自2月以來連4個月平盤；天然氣價也不調整。 受到利比亞重開最大油田及美國庫存、產量增加因素影響，國際油價近來走弱。依中油計價公式估算，5月家用液化石油氣（桶裝瓦斯）價格預估將調降。 不過，因中油前幾個月配合政府穩定物價政策及減輕民眾負擔，自行吸收未調足（漲）的液化石油氣價格，截至4月仍有2.6元/公斤未回收，經吸收回補先前差額後，預估5月液化石油氣將不調整。 天然氣價格部份，由於先前已連漲兩個月，依據政府核定的天然氣價格調整機制，5月份國內天然氣價格不進行調整。 實際調漲價格，須以中油公司5月1日公布的正式氣價為準。1060428"}, {"title": "\r\n        考古大突破 洞穴中找到史前人類DNA", "url": "http://www.cna.com.tw/news/firstnews/201704280408-1.aspx", "category": "重點新聞", "date": "2017/04/28 21:44", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）多國科學家已從洞穴中、不藉由骨頭發現史前時代的人類DNA，這項進展可望為人類歷史與進化提供新的解答。 法新社報導，這項刊登在「科學雜誌」（Science）的研究，是根據源自更新世（Pleistocene）沉積物的85個樣本而來。更新世時期是從55萬年前延續到現代之前的1.4萬年。 這些樣本來自比利時、克羅埃西亞、法國、俄羅斯及西班牙的8個洞穴。 眾所周知，這些考古地點是現代人類長久以來的表親尼安德塔人（Neanderthal）、丹尼索瓦人（Denisovan）以及現已滅絕的各種動物的居住地。 西班牙馬德里國家科學博物館科學家羅沙斯（Antonio Rosas）說：「這項研究代表重大的科學突破。」 羅沙斯表示，即使沒有骨頭或骨架等遺骨，科學家現在可分辨哪些原人種類占有1個洞穴，以及居住在哪個特定的地層。1060428"}, {"title": "\r\n        向張忠謀看齊 宏碁散熱做到世界級", "url": "http://www.cna.com.tw/news/afe/201704280412-1.aspx", "category": "財經", "date": "2017/04/28 21:57", "website": "中央通訊社", "content": "（中央社記者吳家豪紐約28日電）宏碁全球總裁暨執行長陳俊聖表示，宏碁致力研發散熱技術，有信心絕對是世界級的；他並引述台積電董事長張忠謀名言自勉：「全球化是潮流，世界級是最低要求。」 宏碁27日於紐約全球記者會中推出完整的2017年返校季新品，包括電競筆電、二合一筆電與微軟混合實境體驗。其中，宏碁獨家開發的AeroBlade 3D風扇散熱技術，將搭載於全新Predator Triton超薄電競筆電系列以及中價位的Predator Helios筆電產品線。 陳俊聖接受媒體聯訪時表示，宏碁從個人電腦（PC）大步跨入電競，過程中花了很多精神和努力在研發散熱，這方面宏碁很有信心，絕對是世界級的。 陳俊聖回想，他以前的老闆張忠謀曾講過一句話，讓他記的非常清楚：「全球化是潮流，世界級是最低要求」，否則在全球化的潮流當中將無法生存。 他強調，對於電競與輕薄筆電來說，散熱絕對必要，不管在風扇或冷媒管的研究，宏碁都花了很大精神，而且擁有相當多的專利，這部分宏碁很有信心。 不過，陳俊聖坦言，電競並非宏碁的終極目標，下一步要跨入虛擬實境（VR）與混合實境（MR）。 據他分析，VR與MR領域分成三大類別。第一是搭配手機操作的Google Cardboard；第二是中階裝置，例如微軟、Oculus、HTC的產品；第三是最高檔的看電影級別，例如宏碁旗下的StarVR頭戴式顯示器。 陳俊聖透露，除了搭配手機操作的VR與MR之外，其他領域宏碁都有著墨，目前技術面已越來越成熟，與內容相關的電影與遊戲產業也在整合，將創造大量商機，宏碁會好好把握。 儘管電競市場持續成長，陳俊聖仍強調，宏碁必須非常努力，抓住好的機會；宏碁去年電競產品年增64%，今年設下的成長率目標更高，因為推出新產品與新系列，產品線將更完整。1060428"}, {"title": "\r\n        台馬輪失去動力 海巡艇馳騁救援", "url": "http://www.cna.com.tw/news/asoc/201704280404-1.aspx", "category": "社會", "date": "2017/04/28 21:27", "website": "中央通訊社", "content": "（中央社記者林長順基隆28日電）台馬輪今天下午於富貴角西北45海里處，因發電機故障失去動力，船上載有5名乘客及23名船員，海洋總局獲報後立即調派宜蘭艦及巡防艇前往救援，晚間成功接駁5名乘客。 海洋總局下午獲報後，旋即調派線上PP-5030巡防艇前往救援，另派遣宜蘭艦緊急出勤，PP-5030艇傍晚6時時40分抵達現場，開始接駁乘客，並於19時12分接駁完畢，載返淡水海巡隊。 台馬輪則由台北港拖船「史密特401號」拖帶返港，全程由宜蘭艦隨側戒護。1060428"}, {"title": "\r\n        大樂透頭獎槓龜", "url": "http://www.cna.com.tw/news/afe/201704280414-1.aspx", "category": "財經", "date": "2017/04/28 22:04", "website": "中央通訊社", "content": "（中央社台北28日電）第106038期大樂透今晚開獎。中獎號碼為03、01、31、42、19、32，特別號43；派彩結果，頭獎槓龜。 貳獎2注中獎，各得獎金324萬2991元；參獎有34注中獎，各得獎金5萬1182元。 派彩結果及中獎獎號以台彩公布為準。1060428"}, {"title": "\r\n        自由之家：台灣新聞自由亞太第6", "url": "http://www.cna.com.tw/news/firstnews/201704280406-1.aspx", "category": "重點新聞", "date": "2017/04/28 21:34", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓28日專電）自由之家今天公布2017新聞自由度報告，台灣新聞自由程度得分評比較去年報告進步，排名是亞太地區第6、全球第39。 自由之家今年的報告以「新聞自由的黑暗地平線」為名，報告指出，全球新聞自由程度去年下降至13年以來新低，不只是專制國家控制媒體有超越國界的新作法，主要民主國家的媒體與記者更受到前所未見的威脅。 今年的封面更將美國總統川普、菲律賓總統杜特蒂、俄羅斯總統蒲亭、土耳其艾爾段及其他打壓媒體的國家元首，以卡通肖像描繪這些政治人物對媒體與記者的不同作為，造成對全球新聞自由的威脅。 台灣新聞屬自由的最高程度，是亞太地區中排名第6的國家，優於日本的第8及屬「部份自由」的南韓第15，台灣全球排名則為第39。亞太排名第1的是帛琉共和國。 報告特別關注美國對全球新聞自由的影響，尤其是川普作為民主國家中的大國元首，不斷批評媒體報導「假新聞」，報告特別表示，尤其是川普以蘇聯領導人物史達林式的語言，形容批評他的媒體為「人民公敵」，美國近代總統沒有哪一位如川普般鄙視媒體。 美國的新聞自由程度仍屬自由，但得分較去年報告下降，尤其是「政治環境」的評比項目中，有明顯下降。 自由之家還將川普、艾爾段、南非總統朱瑪及斯洛伐克共和國總理費科對媒體與記者的攻擊言論摘錄。自由之家表示，這些政治人物要求受尊重，但卻不尊重別人。 關於中國，自由之家認為，北京政府對網路上的批評言論更加嚴格控制，尤其是官方加強限制對入口網站自採新聞，且阻止民眾接觸外部網站，中國的主要社群媒體平台更加強對敏感內容的內部審查。 自由之家也特別關注中國與俄羅斯在全球持續擴張的影響力。 報告表示，中國國營媒體規模不斷擴大，持續在海外扎根，向華人宣傳，而依靠北京善意而成功的私營媒體如鳳凰衛視，則不時配合官方。報告特別指出，鳳凰衛視配合北京官方、去年播放香港書商李波在鏡頭前的「被認罪」訪問；而阿里巴巴收購的英文報刊南華早報也以同樣方式、刊登維權律師的「被懺悔」的文章。  規模不斷擴張的這些國營媒體，已介入其他國家的發展，報告指出，俄國透過駭客入侵、提供資料介入美國與法國的總統選舉，俄國的下一個目標是非洲許多將舉行大選的國家。1060428"}, {"title": "\r\n        教宗抵埃及 呼籲宗教團結友愛", "url": "http://www.cna.com.tw/news/aopl/201704280411-1.aspx", "category": "國際", "date": "2017/04/28 21:56", "website": "中央通訊社", "content": "（中央社開羅28日綜合外電報導）教宗方濟各（Pope Francis）今天抵達埃及首都開羅，提倡穆斯林和基督徒間的「團結和友愛」。 教宗下機前告訴記者，此次是「團結與友愛之行」。埃及總理伊斯梅爾（Sharif Ismail）及天主教神父前往開羅機場迎接方濟各到訪。 教宗表示，此行雖不到2天，但行程相當緊湊。 教宗接著搭車前往總統府會見埃及總統塞西（Abdel Fattah al-Sisi）。 他稍後將會見穆斯林和基督徒領袖，再參訪去年12月遭轟炸的一座教堂。1060428"}, {"title": "\r\n        換北韓譴責 美試射飛彈模擬打擊平壤", "url": "http://www.cna.com.tw/news/acn/201704280416-1.aspx", "category": "兩岸", "date": "2017/04/28 22:08", "website": "中央通訊社", "content": "（中央社台北28日電）在國際譴責北韓試射飛彈並計畫透過聯合國安理會施壓之後，北韓今天也公開譴責美國日前試射洲際彈道飛彈行動，認為美國此舉是在模擬打擊平壤，也讓世人看到究竟是誰在製造半島緊張局勢。 新華社引述北韓中央通訊社（KCNA）的評論指出，在朝鮮半島緊張局勢加劇情況下，美國在美西時間26日凌晨從加州試射以平壤為假想打擊目標的義勇兵三型（Minuteman III）無武裝洲際彈道飛彈。 評論指出，美國試射的時機與在南韓閃電部署終端高空防衛系統（THAAD，又稱薩德反導系統）、調遣卡爾文森號（Carl Vinson）航空母艦打擊群進入朝鮮半島附近水域的時間吻合，讓世人再次看到究竟是誰在製造半島緊張局勢。 評論表示，正是美國在南韓部署大批核戰略物資，並進行史上最大規模聯合軍演，將半島形勢推到核戰爭邊緣。1060428"}, {"title": "\r\n        東協峰會前夕 馬尼拉爆炸案10數人受傷", "url": "http://www.cna.com.tw/news/firstnews/201704290002-1.aspx", "category": "重點新聞", "date": "2017/04/29 00:58", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉29日專電）在東南亞國家協會領袖峰會召開的前夕，菲律賓首都馬尼拉的鬧區發生爆炸事件，至少11人受傷，爆炸原因仍在調查中。 馬尼拉警方證實，昨晚近11時，奎艾波（Quiapo）大教堂附近大道發生爆炸事件，有11人受傷，其中2人傷勢嚴重。 由於每個星期五是這座教堂的「奎艾波日」，事發當時，週邊人潮眾多。 鑑識人員稱，爆炸是由土制管式炸彈所致，傷者多是下半身受傷，可能有人必須截肢。目擊者供稱，有2人騎摩托車馳至，朝人群投擲爆裂物。 東協領袖峰會將於今天登場，東協10國領袖有的已經來到馬尼拉，有的則將於今天陸續抵達，爆炸發生時機敏感。 菲國存在多支恐怖組織，本月中旬，南部恐怖組織「阿布沙伊夫」分子即潛入中部保和島，打算趁東協資深官員會議召開之際犯案。 但警方初步排除恐怖攻擊的可能性，聲稱應是當地黑道火拼。1060429"}, {"title": "\r\n        尼泊爾獲救梁聖岳  醫院過21歲生日", "url": "http://www.cna.com.tw/news/firstnews/201704290004-1.aspx", "category": "重點新聞", "date": "2017/04/29 01:09", "website": "中央通訊社", "content": "（中央社加德滿都28日綜合外電報導）受困尼泊爾偏僻山區7週後獲救生還的台灣登山客梁聖岳，今天在加德滿都一家醫院度過21歲生日，梁聖岳與女友劉宸君在喜馬拉雅山區健行迷途受困，但劉宸君不幸身亡。 受困野外的梁聖岳獲救生還，體重暴減30公斤，但他的18歲女友劉宸君，於搜救隊伍在尼泊爾西北部找到他們的3天前身亡。 受困野外47天後，嚴重營養不良的梁聖岳自偏遠地區被直升機空運救出，他於受困期間起初靠馬鈴薯和麵條果腹，最後只靠鹽和水苦撐。 在醫院緩慢恢復體力的梁聖岳今天心情沉重慶生，在病房吃生日蛋糕。他以不流利英語告訴記者，「讓大家擔心和關切，我感到很抱歉。我想，未來我會更小心思量。返回台灣以後，我會重拾我的生活。」 梁聖岳和女友迷途後沿河流往下走，於抵達瀑布邊緣後受困，也無法回頭往上攀爬。 負責治療梁聖岳的醫生表示，除體重暴減外，他的右腳也長蛆，身體極度虛弱。主治醫生潘迪（Chakra Raj Pandey）說，梁聖岳的情況已獲改善，今天早上能走動，但他對女友罹難仍深感悲痛。 潘迪告訴記者，「他對喪失女友深感悲痛，當他獲救時，他不願意獨自歸來。」1060429"}, {"title": "\r\n        美參院通過短期支出法案 避聯邦政府停擺", "url": "http://www.cna.com.tw/news/firstnews/201704290005-1.aspx", "category": "重點新聞", "date": "2017/04/29 01:37", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）美國國會今天通過立法，支付聯邦政府運作至5月5日，並已送交總統川普簽署。 路透社報導，美國眾議院今天稍早通過這項法案後，參議院也通過這項延長1週支付聯邦政府運作資金的法案，國會將有1週時間議定約1兆美元資金將如何運用至9月30日，即美國本財政年度截止日。 法新社報導，美國參議院無異議通過1週短期支出法案，確保在川普就任總統滿100日之際，不會出現政府關閉運作的尷尬局面。 經過數週就聯邦支出的密集協商，這項法案在午夜截止前數小時在國會過關，給予國會議員1週時間決定如何運用資金供政府運作至9月。 川普料將在今天午夜前簽署這項短期支出法案，以避免政府停擺。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        美301報告 中國大陸仍列優先觀察名單", "url": "http://www.cna.com.tw/news/firstnews/201704290006-1.aspx", "category": "重點新聞", "date": "2017/04/29 01:50", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓28日專電）美國貿易代表署（USTR）今天公布特別301報告，中國大陸和去年相同，仍名列「優先觀察名單」及「306條款監管國家」榜上。 USTR透過新聞稿表示，大陸對智慧財產權的保護有長期以來受關切的事項，也有新的問題，包括對一些外國高科技業者進入市場有強制的技術轉移要求，對智慧財產權的有效執法也存在結構障礙，網路上的盜版問題及竊取商業機密猖獗，高水準的盜版及仿冒品更出口全球市場。 美國總統川普上任以來，就一再訴求要對美國更公平的貿易，他認為，過去歐巴馬政府主導透過建立多邊貿易規則與秩序、維護美國利益的策略，對美國貿易與經濟是不公平競爭，改採一一與貿易夥伴談判協調的一對一策略，就連行之多年的北美自由貿易協定，川普也一再強調可能要重新談判、以達成「對美國更公平」的目標。 而儘管川普在競選時多次聲稱，上任第一天就要把大陸列為匯率操縱國，但他後來改口，「中國正在北韓問題上與我們合作，我為什麼要把他們列為匯率操縱國？」 台灣自2009年就已從一般觀察名單中除名，USTR在今年報告中、有關保護貿易機密執法也特別以台灣為例指出，美國一直透過可用工具、確保貿易夥伴執行與強化保護商業與貿易機密，像台灣、歐盟、哈薩克及大陸，近來就不斷強化保護貿易與商業機密的執法。 而近來頻遭川普點名對美貿易不公的加拿大與墨西哥，仍和去年一樣，名列一般觀察名單上。 USTR表示，美國的鄰國、加拿大與墨西哥，在邊境與海關管制上，針對仿冒商標、盜版商品沒有強而有效的查核與銷毀機制。 301特別報告中，美國針對貿易夥伴在智慧財產權保護的作為上、分成「優先觀察名單」與「一般觀察名單」，而「306條款監管國家」則是1997年USTR在特別301報告中創設。 美國基於「1974年貿易法」中第306條，授權政府在監督貿易夥伴執行智慧財產權保護或協議不力時、可列入「306條款監管國家」，形同是美國將對貿易夥伴下的最後通碟。 和去年相同，今年列優先觀察名單共11國，除大陸外，還包括印尼、泰國、印度、阿爾及利亞、科威特、俄羅斯、烏克蘭、阿根廷、智利及委內瑞拉。1060429"}, {"title": "\r\n        英美成長數據欠佳 歐股走軟", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290007-1.aspx", "date": "2017/04/29 02:02", "website": "中央通訊社", "content": "（中央社倫敦28日綜合外電報導）受美國和英國成長數據令人失望影響，歐股今天隨全球股市走軟。 倫敦FTSE 100指數下跌0.46%，收在7203.94。 法蘭克福DAX 30指數下跌0.05%，收在12438.01。 巴黎CAC 40指數下跌0.08%，收在5267.33。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        教宗方濟各訪埃及遭IS攻擊教堂 促進寬容", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290008-1.aspx", "date": "2017/04/29 02:45", "website": "中央通訊社", "content": "（中央社開羅28日綜合外電報導）羅馬天主教教宗方濟各（Pope Francis）今天訪問埃及1間教堂，這間教堂去年12月遭伊斯蘭國（IS）炸彈攻擊。教宗開羅之行的目的在促進寬容。 教宗加入從科普特基督教教宗塔瓦德洛斯二世（Pope Tawadros II）至聖彼得（Saint Peter）和聖保羅（Saint Paul）教堂的遊行活動。 聖彼得和聖保羅教堂去年12月11日遭自殺炸彈攻擊，造成29人喪生。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        郭台銘：鴻海擬在美從事資本密集型投資", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290009-1.aspx", "date": "2017/04/29 03:34", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）全球最大電子代工製造商暨蘋果公司（Apple Inc）主要供應商－鴻海集團董事長郭台銘今天再度前往白宮，他在離開時告訴記者，鴻海計劃在美國從事資本密集型投資。 郭台銘向守在白宮外圍的記者表示，「我們計劃對美投資幾項方案」，「這項計畫將包括資本密集型和技術勞工密集型，及高科技投資。」 郭台銘1月時指出，鴻海幾經考慮在美國設立1家顯示器生產工廠，投資金額將超過70億美元。 當記者詢問計劃投資金額時，郭台銘表示，他想要白宮對外宣布時說明。 他說，「我們尚未定案」，「我想在夏季時會告訴你們，也許就在幾週後。」 被問到是否與川普見過面，郭台銘表示，「我不想說見過了沒有。經過我們選定地點後，白宮將對外宣布。」 郭台銘昨天也前往白宮，與他同行的還包括副董事長暨夏普公司（Sharp Corp）社長戴正吳等公司高階主管。 鴻海在中國大陸擁有龐大生產設施，為鴻海組裝蘋果iPhone的基地。這家總部位於台灣的企業集團著眼投資美國已有一段時間。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        安理會討論北韓 美恩威並施提3大制裁", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290010-1.aspx", "date": "2017/04/29 04:20", "website": "中央通訊社", "content": "（中央社記者黃兆平紐約28日專電）美與北韓對峙持續增溫之際，聯合國安理會今天集會磋商北韓核武問題。美國務卿提勒森恩威並施，提出制裁北韓3大新訴求，呼籲安理會、中國大陸及國際社會硬起來，匆再磋跎！ 安理會上午召開朝鮮半島核問題部長級公開會議，由本月輪值主席、美國國務卿提勒森（Rex Tillerson）主持，包括日本外相岸田文雄（Fumio Kishida）及大陸外交部長王毅等朝鮮半島主要各方皆出席，北韓自始反對安理會召開會議，之前還揚言北韓準備再次核爆。聯合國秘書長古特瑞斯（Antonio Guterres）也在會前發表談話，強調預防東北亞武力衝突是國際社會首要任務，而北韓應克制進一步實施核武試驗，尋求對話途徑。 提勒森代表美國發言時指出，根據安理會2321號決議，北韓應放棄核武及導彈飛彈試射，然而20年來，所有外交手段與努力全然失敗。隨著北韓持續核試爆和導彈試射，北韓正逼使東北亞與世界接近不穩定與衝突局面。他說，「北韓核武威脅首爾及東京，是真的」，「而在北韓在持續發展核武、攻擊美國本土前，也可能只是時間早晚問題」。 剛訪問大陸與俄羅斯的提勒森警告說，北韓一再持續的威脅舉動與言辭，美國不可能袖手旁觀。 相信在其導彈射程距離內的國家亦持相同看法。 提勒森措詞強硬地說，北韓一再違反安理會2321及2270號決議，侵害全球核不擴散進程，「沒有理由相信北韓會改變行徑，而國際社會制式處理北朝鮮問題也該停止了」。 提勒森指出，假若無法對北韓採取行動，恐會帶來災難性後果。美一再強調「戰略忍耐」早已結束，額外的忍耐只代表我們接受了北韓的核武。 面對北韓威脅日增，提勒森要求主要各方團結起來拿出新的措施，包括外交及經濟手段，施壓北韓。同時呼籲安理會在北韓採取行動前，先發制人。 提勒森重申美國的立場不是要求北韓政權更替，也不是威脅北韓人民、或破壞亞太區域的穩定。美已從南韓撤除自己的核武器，也提供北韓援助，緩和朝鮮半島局勢，推動關係正常化。 提勒森表示，從1995年以降，美已對北韓提供13億美元援助，北韓若放棄核武及飛彈試射計畫，美將恢復援糧。假若北韓欲達到安全、經濟發展及國際認可，它必須放棄核武。 提勒森告訴北韓，「在重啟對話前，北韓必須採取具體步驟降低其對美國及盟邦的武力威脅」。美國同時提出3大新提議，首先，所有會員國必須切實履行安理會2321及2270號決議承諾；其次，呼籲所有國家暫停或降低與北韓的外交關係層級，以免北韓藉由外交特權取得非法的核武及飛彈技術；第3點，國際社會必須持續孤立北韓財政，針對北韓政權及個人採取新的經濟制裁。美方也不會遲疑制裁暗地支助北韓的國家、政權或個人的非法行徑。 提勒森呼籲安理會必須用盡最大經濟力道切斷直接資助北韓核武與導彈計畫的貿易關係。國際社會應暫停北韓工作人員流動，禁止從北韓進口，尤其是煤礦。 提勒森說，「我們會做我們該做的部分，但中國占了北韓90%貿易，它的角色特別重要」。相信一旦新的施壓措施迅速實施後，對北韓的利益將是十分痛苦。那些支持北韓的國家，也應瞭解他們的作為是在扶持殘酷及苦難。 他同時指出，北韓人民深處水深火熱中，但其政權卻一再將資源投入核武，完全是不必要。儘管北韓目前狀況暗淡，但美依舊深信北朝鮮未來，期待區域利益共同體一同加入解救北韓的陣營，「現在是我們重新掌握局勢的時候了」。1060429"}, {"title": "\r\n        美：南韓THAAD很快將具備初步操作能力", "url": "http://www.cna.com.tw/news/aopl/201704290011-1.aspx", "category": "國際", "date": "2017/04/29 04:48", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）美國國防部發言人今天指出，部署在南韓的終端高空防衛系統（THAAD，又稱:薩德反導系統）「很快」將具備初步操作能力。 美國防部發言人戴維斯（Jeff Davis）上校告訴記者，「它（THAAD）部署相當快速，很快地將具備初步操作能力。」 在27日訪談中，美國總統川普告訴路透社，他想要南韓支付部署THAAD系統的10億美元費用。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        韓聯社：北韓清晨試射彈道飛彈", "url": "http://www.cna.com.tw/news/firstnews/201704290012-1.aspx", "category": "重點新聞", "date": "2017/04/29 05:42", "website": "中央通訊社", "content": "（中央社首爾29日綜合外電報導）「聯合新聞通訊社」（Yonhap）引述南韓軍方報導，北韓今天清晨自平壤北部地區試射1枚彈道飛彈。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        白天晴朗日夜溫差大 高溫上看30度", "url": "http://www.cna.com.tw/news/ahel/201704290014-1.aspx", "category": "生活", "date": "2017/04/29 06:10", "website": "中央通訊社", "content": "（中央社台北29日電）中央氣象局指出，這個週末是適合出遊的好天氣，今天白天晴到多雲，高溫可望攝氏28、30度以上，不過日夜溫差大，低溫14、15度，白天要防曬多喝水，早晚要添衣。 氣象局表示，東北季風逐漸減弱，各地高溫預測將有28度以上，中南部上看30度，早晚有明顯涼意，入夜到清晨的溫度略低，中部以北低溫約14至17度，下探13度，其他地區約17至20度，要加件衣服避免著涼。 除了東半部雲量稍多，東部、東南部地區及其他山區有零星短暫雨之外，整體而言，陽太露臉，這個週末假期適合出遊，白天外出記得做好防曬，多補充水分以免中暑。 空氣品質預報方面，今天高屏地區為橘色提醒（對敏感族群不健康），其他地區為普通等級，指標污染物為臭氧及細懸浮微粒。詳查環保署網站http://goo.gl/hE5Oct。1060429"}, {"title": "\r\n        南韓：北韓試射彈道飛彈 似失敗收場", "url": "http://www.cna.com.tw/news/firstnews/201704290013-1.aspx", "category": "重點新聞", "date": "2017/04/29 06:09", "website": "中央通訊社", "content": "（中央社首爾29日綜合外電報導）南韓軍方指出，蔑視美國和盟邦中國大陸施壓，北韓今天清晨自平壤北部地區試射1枚彈道飛彈，但似乎失敗。 南韓合同參謀本部（Joint Chiefs of Staff）官員證實北韓試射飛彈，但未立即提供進一步資訊。 聯合新聞通訊社（Yonhap）報導，北韓今天發射飛彈數秒後似乎發生爆炸。 北韓試射飛彈不久前，美國國務卿提勒森（Rex Tillerson）甫向聯合國示警，表示未能遏阻北韓核子和彈道飛彈計畫，恐導致「災難性後果」。 美國總統川普稍早接受路透社訪問時表示，美國可能為了北韓核子計畫，與北韓發生「很大、重大的衝突」，但他仍偏好以外交途徑解決問題。 川普也讚賞中國大陸國家主席習近平向鄰國兼盟邦北韓施壓，表示他「非常努力地嘗試」。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        憂慮北韓局勢 美股收黑", "url": "http://www.cna.com.tw/news/firstnews/201704290015-1.aspx", "category": "重點新聞", "date": "2017/04/29 06:20", "website": "中央通訊社", "content": "（中央社紐約28日綜合外電報導）美股今天收黑，儘管企業財報多數亮麗，但投資人對北韓情勢和其他地緣政治感到緊張不安，終場收挫。 道瓊工業指數終場下跌40.82點，或0.19%，收在20940.51點；標準普爾500指數下跌4.57點，或0.19%，收在2384.20點。 以科技股為主的那斯達克指數下跌1.331點，或0.02%，收在6047.606點。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        OPEC和俄國稱遵守減產協議 油價揚", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290016-1.aspx", "date": "2017/04/29 06:29", "website": "中央通訊社", "content": "（中央社紐約28日綜合外電報導）紐約WTI油價上漲，4月跌幅縮減至2.5%。石油輸出國家組織（OPEC）產油國及俄羅斯表示，雖然美國原油產量增加，但他們遵守減產協議。 紐約市場西德州中級原油的6月期貨價格上漲36美分，收在每桶49.33美元。 倫敦市場北海布倫特原油的6月期貨價格上漲29美分，收在每桶51.73美元。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        4月29日台灣各報頭條速報 ", "url": "http://www.cna.com.tw/news/firstnews/201704295001-1.aspx", "category": "重點新聞", "date": "2017/04/29 07:19", "website": "中央通訊社", "content": "聯合報：司改爭議 愈爆愈多 （中央社網站）聯合報29日報導，司改國是會議第三分組委員會爆發程序黑箱之說，委員陸續掛冠求去，繼台大教授林鈺雄退出後，同組委員、律師陳重言昨跟進，表示不再出席會議；法官、檢察官界也發聲要求實務界代表退出。 中國時報：從川蔡斷線談起 台灣得先有裡子 再講面子 （中央社網站）中國時報29日報導，蔡英文總統接受「路透」專訪時，表示不排除與美國總統川普再通電，相隔不到12小時，川普一句「不想給習近平添麻煩」，台灣老百姓霎時矇了。小英不過是「期待」，川普卻赤裸裸地不顧國際禮儀，原因很簡單，國際講究現實主義，北韓形勢危殆，川普有求於中國大陸，怎可能在此時又扯北京後腿。 蘋果日報：才女作家夢魘揮不去 自縊亡 父母控名師誘姦 （中央社網站）蘋果日報29日報導，才女作家A女前天晚間驚傳猝逝，得年僅26歲，令各界震驚、唏噓不已，不料昨天爆出更令人難過的案情，除證實A女是在住處上吊身亡，A女父母也透過幫女兒出版新書的出版社，發聲明指控女兒8、9年前遭一名補教名師「誘姦」，引發憂鬱，讓她不能治癒，才導致女兒一直被痛苦的夢魘糾纏。 自由時報：台灣要買F-35 川普：我們需談一談 （中央社網站）自由時報29日報導，美國總統川普今天接受路透專訪時，以北京正全力協助處理北韓問題、不想給習近平製造困難為由，回絕了和台灣總統蔡英文再通話的建議。對於台灣有意採購F-35戰機，川普則回答，「我還沒有被告知，需要想一想。我要和我們的人談一談，他們確實向我們買很多裝備。」"}, {"title": "\r\n        梁聖岳登山困47天獲救 醫院過21歲生日", "url": "http://www.cna.com.tw/news/firstnews/201704290004-1.aspx", "category": "重點新聞", "date": "2017/04/29 01:09", "website": "中央通訊社", "content": "（中央社加德滿都28日綜合外電報導）受困尼泊爾偏僻山區7週後獲救生還的台灣登山客梁聖岳，今天在加德滿都一家醫院度過21歲生日，梁聖岳與女友劉宸君在喜馬拉雅山區健行迷途受困，但劉宸君不幸身亡。 受困野外的梁聖岳獲救生還，體重暴減30公斤，但他的18歲女友劉宸君，於搜救隊伍在尼泊爾西北部找到他們的3天前身亡。 受困野外47天後，嚴重營養不良的梁聖岳自偏遠地區被直升機空運救出，他於受困期間起初靠馬鈴薯和麵條果腹，最後只靠鹽和水苦撐。 在醫院緩慢恢復體力的梁聖岳今天心情沉重慶生，在病房吃生日蛋糕。他以不流利英語告訴記者，「讓大家擔心和關切，我感到很抱歉。我想，未來我會更小心思量。返回台灣以後，我會重拾我的生活。」 梁聖岳和女友迷途後沿河流往下走，於抵達瀑布邊緣後受困，也無法回頭往上攀爬。 負責治療梁聖岳的醫生表示，除體重暴減外，他的右腳也長蛆，身體極度虛弱。主治醫生潘迪（Chakra Raj Pandey）說，梁聖岳的情況已獲改善，今天早上能走動，但他對女友罹難仍深感悲痛。 潘迪告訴記者，「他對喪失女友深感悲痛，當他獲救時，他不願意獨自歸來。」1060429"}, {"title": "\r\n        規模6.8強震襲菲律賓外海", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290017-1.aspx", "date": "2017/04/29 07:30", "website": "中央通訊社", "content": "（中央社馬尼拉28日綜合外電報導）美國地質調查所（US Geological Survey）表示，菲律賓外海今天發生規模6.8強震。目前未立即傳出任何災情。 法新社報導，根據美國地質調查所，這起強震震央位於首都馬尼拉東南方超過700公里的民答那峨，震源深度41公里。 太平洋海嘯警報中心（Pacific Tsunami Warning Center）發布菲律賓和印尼外海的海嘯警報。 菲律賓位於所謂太平洋火環帶，區域內地震和火山活動頻仍。1060429"}, {"title": "\r\n        北韓再度試射 白宮17字回應", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290020-1.aspx", "date": "2017/04/29 07:45", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓28日專電）正當聯合國安理會召開北韓問題特別會議之際，北韓今天再度試射彈道飛彈失敗。白宮稍早僅以17個英文字聲明回應指出，美國總統川普政府知道了這次試射，川普已聽取簡報。 美國國務卿提勒森今天於聯合國安理會主持有關北韓問題的部長級特別會議，與各成員國商討應對北韓情勢，北韓領導人金正恩再度試射飛彈，南韓軍方指出，這是金正恩要展現蔑視美國和盟邦中國大陸施壓的態度，不過試射似乎失敗。 而白宮在簡短聲明中僅指出，美國政府知道了北韓最近一次的彈道飛彈試射，川普也已聽取簡報。 提勒森今天趁參與安理會部長級特別會議之際，還另與中國大陸外長王毅舉行雙邊會談，根據國務院公布提勒森在與王毅會面前的談話，他特別感謝中方在共同努力解決朝鮮半島局勢上所做的努力，期待繼續合作。 提勒森還指出，美國要感謝中國在應對北韓問題的挑戰上一起以建設性的方式付出努力。 提勒森還提到，在「川習會」後，美、中兩國元首對彼此培養了非常良好的相互理解及一定程度的信任，這讓雙方敞開心房溝通，這也影響到美、中關係各工作階層的所有人，讓雙方可以就重要議題非常公開的討論，提勒森還說，他期待在川普政府上任後、即將於華府召開的美中雙邊第一場重要對話。1060429"}, {"title": "\r\n        北韓試射飛彈  日本譴責：違聯合國決議", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290019-1.aspx", "date": "2017/04/29 07:38", "website": "中央通訊社", "content": "（中央社東京29日綜合外電報導）北韓今天試射彈道飛彈，日本譴責此舉完全不可接受、違反聯合國決議，並予強烈抗議。 路透社報導，日本政府發言人菅義偉指出，他已跟目前訪問歐洲的首相安倍晉三聯繫，官員正蒐集似乎發射後很快就失敗的這次試射情資。（譯者：中央社何宏儒）1060429"}, {"title": "\r\n        北韓發射飛彈 日提出嚴正抗議", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290021-1.aspx", "date": "2017/04/29 07:47", "website": "中央通訊社", "content": "（中央社記者楊明珠東京29日專電）日本政府發言人菅義偉召開記者會表示，今天上午，北韓似乎是發射了1枚彈道飛彈，落在北韓內陸地區。他表示，日本斷難容許北韓三番兩次做出這樣的挑釁行為，已提嚴正抗議。 菅義偉今天上午7時半（台灣時間6時半）在首相官邸（行政中心）召開臨時記者會表示，北韓似乎在今天上午5時30分（台灣時間4時30分）左右，從北韓內陸發射了1枚彈道飛彈，落在北韓內陸。 菅義偉表示，首相安倍已做出3點指示，包括1.全力蒐集並分析資訊，以對人民提供迅速、確實的資訊。2.徹底確認飛機、船舶等的安全。3.做好萬全準備以防不測。 菅義偉表示，日本政府在官邸危機管理中心成立的「有關北韓情勢的官邸對策室」將蒐集資訊，並召開緊急會議，研議因應措施。 他還說，北韓若真的是發射彈道飛彈，是明顯違反聯合國安理會決議等的行為，日本斷難容許北韓如此三番兩次做出挑釁行為，已對北韓提出嚴正抗議。將盡全力持續蒐集並分析資訊，如有進一步、應該公布的資訊，會迅速公布。 今天清晨傳出北韓發射彈道飛彈的訊息後，日本部分交通機關為確認安全，採取暫時停駛的措施。東京地鐵、東武鐵道公司東武東上線等多條鐵路路線於今天上午6時7分起暫時停駛，10分鐘後恢復通車。北陸新幹線在金澤車站與新潟縣的上越妙高車站之間，上午6時8分起暫時停駛，10分鐘後恢復通車。1060429"}, {"title": "\r\n        北韓發射1枚飛彈 但在空中爆炸", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290013-1.aspx", "date": "2017/04/29 06:09", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾29日專電）據南韓合同參謀本部今天透露，北韓於今天清晨5時30分許，從平安南道北倉地區朝向東北方向發射1枚飛彈，但或在空中爆炸。南韓正在對北韓飛彈的種類和飛行距離進行分析。     南韓聯合新聞通訊社指出，據分析，聯合國28日舉行朝鮮半島核問題部長級公開會議，商討北韓核對策，而北韓在這一時刻發射飛彈，意在對國際社會「武力示威」。     報導指出，在美國核動力「卡爾文森號」航空母艦打擊群駛向朝鮮半島海域等對北韓展開軍事施壓之際，北韓今天射彈也可視為向美國進行武力示威。     據報導，北韓今天發射的飛彈於發射數秒後就在空中爆炸，初步研判可能是中長程飛彈（IRBM）「北極星」系列或「飛毛腿-ER」等北韓最近改良的飛彈。     據觀察，北韓為了在移動式發射台迅速射彈，正積極研發使用固體燃料，似乎尚未能克服技術上的缺陷。     報導指出，美國政府當局初步研判，北韓今天發射的飛彈可能是中程對艦彈道飛彈KN-17。     北韓於本月內已連續3次發射飛彈失敗，似乎尚未能克服使用固體燃料的技術性缺陷。     據報導，金正恩上台以來，北韓已第50次射彈，這也凸顯了金正恩對研發核武和飛彈的過分執著。1060429 南韓：北韓試射彈道飛彈 似失敗收場 （中央社首爾29日綜合外電報導）南韓軍方指出，蔑視美國和盟邦中國大陸施壓，北韓今天清晨自平壤北部地區試射1枚彈道飛彈，但似乎失敗。 南韓合同參謀本部（Joint Chiefs of Staff）官員證實北韓試射飛彈，但未立即提供進一步資訊。 聯合新聞通訊社（Yonhap）報導，北韓今天發射飛彈數秒後似乎發生爆炸。 北韓試射飛彈不久前，美國國務卿提勒森（Rex Tillerson）甫向聯合國示警，表示未能遏阻北韓核子和彈道飛彈計畫，恐導致「災難性後果」。 美國總統川普稍早接受路透社訪問時表示，美國可能為了北韓核子計畫，與北韓發生「很大、重大的衝突」，但他仍偏好以外交途徑解決問題。 川普也讚賞中國大陸國家主席習近平向鄰國兼盟邦北韓施壓，表示他「非常努力地嘗試」。（譯者：中央社徐睿承）1060429"}, {"title": "\r\n        北韓再試射飛彈 川普推特拉攏中罵北韓壞", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290022-1.aspx", "date": "2017/04/29 07:58", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓28日專電）美國總統川普今天在聽取有關北韓再度試射飛彈的簡報後，隨即透過個人推特批評北韓領導人金正恩的舉動，是不尊重中國及備受尊敬的中國國家主席習近平，「真壞」。 聯合國安理會今天正就北韓問題召開部長級特別會議，主持會議的國務卿提勒森、還另外與中國外交部長王毅舉行雙邊會談，為解決棘手的北韓問題，美國軟硬兼施遊說中國，一時間川普與習近平的關係看似急速拉近距離。 然而，川普推特發文，將金正恩試射飛彈的舉動，形容成是北韓不給中國面子。 川普推特指出，北韓今天試射飛彈雖然失敗，但這是「北韓不尊重中國的期望、不尊重備受尊敬的中國主席，真壞。」North Korea disrespected the wishes of China & its highly respected President when it launched, though unsuccessfully, a missile today. Bad!"}, {"title": "\r\n        牽制北韓 美航母行駛在長崎外海", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290023-1.aspx", "date": "2017/04/29 08:00", "website": "中央通訊社", "content": "（中央社記者楊明珠東京29日專電）日本放送協會（NHK）報導，與日本海上自衛隊持續聯合演訓的美國海軍航空母艦今天清晨行駛在長崎縣外海。預估航母將在朝鮮半島周邊的日本海與南韓海軍進行聯合演訓。 NHK報導，今天清晨6時許（台灣時間5時許），美國的卡爾文森號（USS Carl Vinson）航艦打擊群今天清晨航行在長崎縣外海。 卡爾文森號航艦打擊群本月8日從新加坡出發後，朝著朝鮮半島周邊的方向緩緩北上，本月23日在菲律賓外海的太平洋上，與日本海上自衛隊的2艘護衛艦會合，開始進行聯合演訓。之後，卡爾文森號航艦打擊群的艦載機與日本航空自衛隊的戰鬥機在沖繩（琉球）東方的太平洋實施聯合演訓。 日本防衛省相關人士表示，昨天下午，卡爾文森號航艦打擊群開始從沖繩周邊海域移動，經由東海北上。 本月月底左右，卡爾文森號航艦打擊群將與南韓的海軍在日本海進行聯合演訓。 卡爾文森號航艦打擊群駛向朝鮮半島周邊，目的在於加強牽制北韓，遏止北韓做出挑釁的行動。1060429"}, {"title": "\r\n        BTOB出道5年邁入全盛期 逆勢成長", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290025-1.aspx", "date": "2017/04/29 08:08", "website": "中央通訊社", "content": "（中央社記者戴雅真29日電）韓國7人組男團BTOB今年出道滿5年，不僅打破5年魔咒，人氣更如倒吃甘蔗，扶搖直上，將在5月21日來台開唱，與台灣MELODY（BTOB粉絲名）相會。 BTOB由隊長徐恩光及李旼赫、李昌燮、任炫植、Peniel、鄭鎰勳、陸星材7人組成，團名意義為「Born to Beat」（為節拍而生），2012年3月21日以首張專輯「Born to Beat」雙主打歌「Insane」和「Imagine」出道。 7名成員雖然分為4名歌唱組與3名饒舌組，但個個演唱實力堅強，在偶像團體中有著「歌唱富者」稱號，曾推出「I'll be your Melody」單元，讓平時僅唱饒舌的成員大秀甜美歌聲。 韓國偶像團體眾多，每年都有新人團體推出，有一說法，若是在出道3年內無法在音樂節目拿到第一名，此後恐怕就再難拿到。BTOB出道後雖然唱紅「Beep Beep」等多首歌曲，但遲遲沒有拿到冠軍。 在此期間，成員鄭鎰勳、陸星材分別投入主持。陸星材參加軍隊節目「真正男子漢」，展現活潑又脫線的魅力，成為藝能績優股。他並與女團Red Velvet成員Joy參加假想婚姻節目「我們結婚了」，可愛單純的互動讓不少粉絲「入坑」。 陸星材的搞怪性格，常做出自毀舉動，被稱為「陸帥瘋」（陸星材是長得帥的瘋子）。除此之外，陸星材更因演出韓劇「Who Are You－學校2015」，演技出色受到肯定，連帶推升團體知名度。 BTOB在2015年6月推出第一張正規專輯「Complete」，不像多數男團主打激烈舞曲，主打歌「沒關係」改走撫慰人心的抒情曲風，在音源排行榜均登上第一。同年10月，BTOB推出第7張迷你專輯「I mean」，終於在出道3年7個月後，以主打歌「回家的路」拿下音樂節目第一座冠軍獎杯。 BTOB去年3月發行第8張迷你專輯「Remember That」，連續第三次推出抒情主打歌，再以主打歌「春天的記憶」同一週在3個音樂節目奪下第一，在競爭激烈的韓國歌壇站穩腳步，並獲得「治癒偶像」稱號。 陸星材、李昌燮和徐恩光先後參加韓國知名音樂節目「蒙面歌王」和「二重歌謠祭」，更是讓BTOB優秀的歌唱實力為人所知。 除了演唱實力，BTOB成員也多會作詞作曲。去年睽違已久以舞曲「祈禱」回歸，就由任炫植參與作詞、作曲，音源一推出就在多個排行榜奪冠，打破BTOB只會唱抒情曲的印象。專輯中多首歌曲也有李旼赫、鄭鎰勳和Peniel參與創作。今年2月推出第10張迷你專輯「Feel’eM」，主打歌「Movie」則是鄭鎰勳作詞、作曲與編曲，嘗試完全不一樣的龐克舞曲風，在音樂面持續挑戰、成長。不僅這張專輯在音源排行榜上表現優異，也帶動先前歌曲重新入榜。其他成員在演技與音樂劇方面也各有斬獲。陸星材去年在韓劇「鬼怪」中飾演鬼怪的家臣「劉德華」一角，和孔劉、李東旭同台飆戲絲毫不遜色，被韓媒票選為日後最期待的演技偶像第一名。 李昌燮參演音樂劇「花樣男子」，更在24日推出個人單曲「At The End」，成為首位單飛成員。徐恩光也將參與音樂劇「哈姆雷特」。 此外，BTOB也因為人人個性愛鬧，是韓國代表的「比格偶像」（形容愛吵鬧、搞怪的偶像），在紅地毯常擺出令人捧腹的搞笑造型。台上帥氣、台下搞笑的雙重面貌魅力，也是吸引眾多粉絲的原因之一。 韓國團體有出道5年、7年容易解散的「5年魔咒」、「7年魔咒」說，但BTOB不僅打破魔咒，更是逆勢成長，邁入全盛期。實力獲得肯定的BTOB，今後應該會持續走在花路上。1060429"}, {"title": "\r\n        北韓試射飛彈 美：境內解體失敗收場", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290024-1.aspx", "date": "2017/04/29 08:03", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）美軍太平洋司令部今天指出，北韓試射1枚彈道飛彈，但飛彈沒有飛離北韓領土，對北美不構成威脅。美國官員表示，飛彈似乎在升空後不久就解體。 法新社報導，太平洋司令部發言人、海軍中校班哈姆（Dave Benham）發表聲明說：「美軍太平洋司令部偵測到，評估北韓於夏威夷時間上午10時33分發射1枚飛彈…這枚彈道飛彈在北倉郡機場附近發射。」 「飛彈沒有飛離北韓領土。」 他補充說，北美航太防衛司令部（NORAD）確認，這枚飛彈對北美不構成威脅。 白宮表示，總統川普已獲悉北韓發射飛彈。 南韓聯合新聞通訊社（Yonhap）報導，這枚在當地時間29日清晨發射的飛彈，升空後幾秒即告失敗。 路透社報導，要求匿名的美國官員表示，這枚飛彈可能是名為KN-17的中程飛彈，似乎在升空幾分鐘後就解體。（譯者：中央社周莉芳）1060429"}, {"title": "\r\n        全球旅人愛分享 台北101最多人打分數", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290031-1.aspx", "date": "2017/04/29 08:35", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北29日電）旅遊平台不只是比價參考，更是飯店、景點或餐廳的評分指標，全球旅遊網站TripAdvisor公布全台點評最多景點，台北101奪冠，鼎泰豐則是餐廳點評數量冠軍。 旅遊平台功能百百種，除了比價、訂房，也是許多人在出發前做功課的依據，能夠根據其他旅客對景點、飯店或是餐廳的描述決定是否值得前往。 全球旅遊網站TripAdvisor公布全台被點評數量最多的冠軍，景點項目由台北101奪冠，評分數量超過8000則；餐廳則由鼎泰豐拿下第一名，有超過3000筆的評論；最多人評分的飯店是台北天成大飯店，有超過2000則留言。 全球方面，最多人評分的景點是西班牙聖家堂，點評數量超過10萬7000則；最多人評分的餐廳是葡萄牙里斯本Pasteis de Belem，點評數量超過2萬5000條；飯店則是美國拉斯維加斯盧克索酒店（Luxor Las Vegas），有2萬8000人打過分數。 TripAdvisor表示，目前全球評分數量已經超過5億，現在平均每分鐘收到超過290條用戶提交的內容，而旅遊點評內容的迅速增長，正是基於旅客們樂於分享的精神，希望用他們的切身體驗和建議幫助更多旅客。1060429"}, {"title": "\r\n        關史蒂芬妮耳膜破裂 臨時取消演出", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704290032-1.aspx", "date": "2017/04/29 08:36", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭28日專電）美國流行女歌手關史蒂芬妮25日從洛杉磯搭機前往拉斯維加斯途中，突然發生耳膜破裂，緊急送醫後原訂演出行程臨時取消，改由珍妮佛哈德遜代打。 拉斯維加斯評論報（Las Vegas Review Journal）報導，47歲的關史蒂芬妮（Gwen Stefani）25日搭機從洛杉磯前往拉斯維加斯途中，突然發生耳膜破裂。 報導指出，關史蒂芬妮被緊急送往洛杉磯地區的西達斯西奈醫學中心（Cedars-Sinai Medical Center），原訂27日在拉斯維加斯美高梅大酒店花園體育館（MGM Grand Garden Arena）的慈善演出被迫取消，改由曾以「夢幻女郎」（Dreamgirls）獲奧斯卡最佳女配角的珍妮佛哈德遜（Jennifer Hudson）代打。 珍妮佛哈德遜27日透過Instagram發表一段她忙著跑上小型私人專機的影片，並寫道：「你呼叫，我回應！哈德遜小姐趕過來了！」 對於臨時缺席這場名稱為「愛的力量」（Power ofLove）的慈善演唱會，關史蒂芬妮透過主辦單位以短片向現場觀眾致歉。她在影片中說道：「我今天晚上不能參加演唱會，真的很抱歉。」1060429"}, {"title": "\r\n        鴻海聲明：盼大幅增加在美投資金額", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290034-1.aspx", "date": "2017/04/29 08:44", "website": "中央通訊社", "content": "（中央社記者韓婷婷台北29日電）鴻海集團董事長郭台銘昨天現身白宮，引發各界關注鴻海在美投資計劃的進度及方向，今天凌晨鴻海發出聲明證實集團正與美政府談投資，盼大幅增加集團在美投資金額。 鴻海同時感謝「白宮美國創新辦公室」引領推動相關進程所做的貢獻。 鴻海是全球最大電子代工製造商，也是蘋果公司（Apple Inc）主要供應商，在全球的投資佈局備受國際關注，郭台銘昨天在多位鴻海集團重要幹部陪同下進入白宮。 鴻海今天凌晨發出聲明表示，鴻海科技集團正與美國各級政府官員討論進行中的投資計畫，期盼大幅增加集團在美投資金額。鴻海感謝「白宮美國創新辦公室」引領推動相關進程所做的貢獻。 鴻海在聲明表示，鴻海努力尋找潛在的投資機會，這次將是集團拓展美國業務的重要里程碑。鴻海目前正積極評估在美國建立製造設施的各項條件與可能的地點，而正式的投資計畫將在所有協商討論完成後，經董事會及所有相關政府機關批准後，再行正式公告。 郭台銘在 1月下旬表示，若在美國設面板廠，蘋果（Apple）等主要客戶願意投資，粗估在美設面板廠投資規模將超過70億美元。 鴻海在中國大陸擁有龐大生產設施，為鴻海組裝蘋果iPhone的基地。這家總部位於台灣的企業集團著眼投資美國已有一段時間。1060429"}, {"title": "\r\n        攀樹師雷時生：不爬 就看不見樹頂的美好", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290037-1.aspx", "date": "2017/04/29 08:52", "website": "中央通訊社", "content": "（中央社記者游凱翔台北29日電）學機械出身的雷時生是台灣5名攀樹師之一。上樹前的他，站在樹旁雙手合十、低頭不語，他尊重的，不只是職業，也是大自然，「如果你不爬上去，就永遠看不見樹上的美好」。 曾爬過上百棵大樹的雷時生，過去是學機械出身、在機械領域工作，後來更曾擔任過台北賓館管理主任。雖然已經60幾歲，但身體依舊硬朗，頂著白髮，在樹上爬上爬下、盪左盪右，一點都難不倒他。 他回憶，有次台北賓館內的榕樹倒塌，才知道它罹患了根部疾病，後來開始讓他對「樹」產生好奇，利用業餘時間學習相關知識，更自費到香港接受攀樹訓練課程，成功取得英國高空繩索技術證照。 「只會爬是沒有用的！」，雷時生說，101高空煙火架設、風力發電機維護、煙囪架設等都必須取得這個證照，但重點在於，擁有證照後，還是得繼續學習，因為只會爬是沒有用的。 以攀樹師為例，除了必須爬高外，在樹上作業必須擁有對病蟲、樹木的知識。此外，還得在高空中使用鏈鋸、刀片等危險器材，要用什麼角度、施力多大，都不同於地面作業，這些都得靠取得證照後的練習，才能將意外風險降到最低。 訪問這天，雷時生的任務地點位在台南市政府中庭樹齡約40年的樟樹，但近期因樟白介殼蟲危害，導致樹幹上佈滿蟲體，造成樹木、樹幹枯萎，而樟樹所在處又是工程車無法抵達，只能靠著人工上樹的方式檢查、修剪。 雷時生熟練的將繩索拋到樹上，將扣環護具、確認繩索穩固後，一躍而起便向上攀升到4層樓高的樹幹上，開始進行修枝任務。他也坦言，會從事這份工作，若沒有興趣，是無法忍受蟲咬、高溫、雨淋。但是，「如果你不爬上去，你就永遠看不見樹上的美好」。1060429"}, {"title": "\r\n        北韓試射飛彈 川普推文批：對陸不敬", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290030-1.aspx", "date": "2017/04/29 08:29", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）美國總統川普今天指責北韓最新的彈道飛彈試射，是對盟邦中國大陸不敬的表現。 法新社報導，川普在北韓發射飛彈後數小時推文說：「北韓今天發射1枚飛彈，雖然失敗收場，還是不尊重中國及其備受尊敬國家主席的願望。很糟糕！」（譯者：中央社周莉芳）1060429"}, {"title": "\r\n        春暖花開  墾管處南仁山樂活行", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290036-1.aspx", "date": "2017/04/29 08:48", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣29日電）春暖花開的日子，遊墾丁國家公園南仁山正是時候，墾丁國家公園管理處30日舉辦「春之森－南仁山樂活行」，已開放網路報名。 墾管處表示，南仁山屬低海拔的丘陵地，高度約為479公尺，總面積5800公頃，是一個熱帶天然雨林環境，全台灣低海拔唯一的原始森林，在部份較開闊的盆地，因缺少水出口，就形成小型的湖泊或沼澤，也就是南仁湖。 墾管處表示，從入口到南仁湖步道全程來回約8﹒6公里，步行時間約需3個小時左右，全程屬於丘陵緩坡步道系統，漫步其中，有如置身世外桃源，南仁山有著全台灣最豐富的動植物生態資源，是各大專院校學生論文研究的熱門地點，也是國內生物多樣性綜合調查的熱區，學術上扮演著舉足輕重的地位。 30日的活動將由社區解說員主講，並帶領遊客在步道兩旁進行尋找動植物圖卡競賽活動，也會穿插不同主題式的環境教育解說。1060429"}, {"title": "\r\n        荷蘭國王生日 民眾忙著做這件事", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290029-1.aspx", "date": "2017/04/29 08:26", "website": "中央通訊社", "content": "（中央社記者唐佩君阿姆斯特丹28日專電）荷蘭人把國王生日變得超有趣，每年4月27日國王節這天阿姆斯特丹民眾及數萬名觀光客，瘋狂的用橘色裝扮自己，真是名符其實的「橘」國同歡。 荷蘭國王亞歷山大（Willem-Alexander）在2013年加冕登基後，荷蘭民眾便從女王節改過國王節，且以他的生日4月27日訂為國定假日，每年這天阿姆斯特丹市中心各酒吧都有不同主題派對，民眾也可以在街上唱歌跳舞，盡情狂歡。 今年的國王節，阿姆斯特丹天氣忽雨忽晴，但怪天氣沒澆息民眾熱情，一大早從上午9時開始街上就出現人潮，一位參與國王節的荷蘭民眾羅斯（Lous）對中央社記者說，不只本地人連國外觀光客都知道一定要穿上橘色衣服前來，而另一位荷蘭民眾瓊克（Jonk）則認為整個國王節最有趣的部份就是有各種不同慶祝派對。 對荷蘭民眾而言，國王生日當天裝扮愈怪愈有趣，更特別的是當天的著裝要求（Dress Code），就是要有代表皇室的橘色，造成阿姆斯特丹市中心一片橘海，非常特別。 荷蘭民眾喜歡在國王節做各種特色打扮，今年許多人戴著橘色皇冠上街，而在運河上也見著有人穿著全身的橘色西裝，更有人披著橘色披風扮成國王，在遊船上向路上揮手致意，現場一片叫好。 不過，若觀光客沒有橘色造型也別擔心，市中心馬路變成超大市集，各種五花八門的橘色衣服、帽子、眼鏡、鞋子等各種用品出籠，真是名符其實的「橘」國同歡。。1060429"}, {"title": "\r\n        王毅：朝鮮半島局勢若不管控  恐難收拾", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704290028-1.aspx", "date": "2017/04/29 08:23", "website": "中央通訊社", "content": "（中央社記者邱國強北京29日電）中國大陸外交部長王毅美東時間28日在聯合國會議上說，朝鮮半島問題如果得不到有效管控，擦槍走火，局勢「很可能急轉直下，不可收拾」，有關各方應儘快使朝鮮半島局勢降溫。 但王毅也藉機聲稱，中國大陸堅決反對美國在南韓部署終端高空防衛系統（THAAD，俗稱薩德），此舉「嚴重損害中國和本地區其他國家的戰略安全，同時也衝擊各方在朝鮮半島問題上的信任與合作」。 新華社報導，王毅在美東時間28日出席聯合國討論朝鮮半島核問題的安理會部長級會議，並發表題為「堅持實現無核化目標  維護半島和平與穩定」的發言時，作上述表示。 王毅說，朝鮮半島局勢近來持續緊張升級。如果朝鮮半島問題得不到有效管控，發生擦槍走火，局勢「很可能急轉直下，不可收拾」。 他表示，對於朝鮮半島核問題，中國大陸立場十分明確，就是「堅持無核化的既定目標」及「堅持對話談判的解決道路」。其中，中國大陸堅決反對北韓研發及擁有核武，堅定執行安理會有關決議，並敦促北韓停止核彈開發，重回無核化承諾，履行無核化義務。 王毅指出，「武力解決不了分歧，反而會造成更大災難，對話談判是唯一出路，也是各方明智選擇。」 他說，中國大陸認為，目前有兩件事是當務之急。一是儘快使朝鮮半島局勢降溫，因為當地局勢已「十分嚴峻」；二是各方應全面理解和完整執行安理會涉北韓決議。1060429"}, {"title": "\r\n        BTOB邁入全盛期 打破魔咒逆勢成長", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290025-1.aspx", "date": "2017/04/29 08:08", "website": "中央通訊社", "content": "（中央社記者戴雅真29日電）韓國7人組男團BTOB今年出道滿5年，不僅打破5年魔咒，人氣更如倒吃甘蔗，扶搖直上，將在5月21日來台開唱，與台灣MELODY（BTOB粉絲名）相會。 BTOB由隊長徐恩光及李旼赫、李昌燮、任炫植、Peniel、鄭鎰勳、陸星材7人組成，團名意義為「Born to Beat」（為節拍而生），2012年3月21日以首張專輯「Born to Beat」雙主打歌「Insane」和「Imagine」出道。 7名成員雖然分為4名歌唱組與3名饒舌組，但個個演唱實力堅強，在偶像團體中有著「歌唱富者」稱號，曾推出「I'll be your Melody」單元，讓平時僅唱饒舌的成員大秀甜美歌聲。韓國偶像團體眾多，每年都有新人團體推出，有一說法，若是在出道3年內無法在音樂節目拿到第一名，此後恐怕就再難拿到。BTOB出道後雖然唱紅「Beep Beep」等多首歌曲，但遲遲沒有拿到冠軍。 在此期間，成員鄭鎰勳、陸星材分別投入主持。陸星材參加軍隊節目「真正男子漢」，展現活潑又脫線的魅力，成為藝能績優股。他並與女團Red Velvet成員Joy參加假想婚姻節目「我們結婚了」，可愛單純的互動讓不少粉絲「入坑」。 陸星材的搞怪性格，常做出自毀舉動，被稱為「陸帥瘋」（陸星材是長得帥的瘋子）。除此之外，陸星材更因演出韓劇「Who Are You－學校2015」，演技出色受到肯定，連帶推升團體知名度。 BTOB在2015年6月推出第一張正規專輯「Complete」，不像多數男團主打激烈舞曲，主打歌「沒關係」改走撫慰人心的抒情曲風，在音源排行榜均登上第一。同年10月，BTOB推出第7張迷你專輯「I mean」，終於在出道3年7個月後，以主打歌「回家的路」拿下音樂節目第一座冠軍獎杯。 BTOB去年3月發行第8張迷你專輯「Remember That」，連續第三次推出抒情主打歌，再以主打歌「春天的記憶」同一週在3個音樂節目奪下第一，在競爭激烈的韓國歌壇站穩腳步，並獲得「治癒偶像」稱號。 陸星材、李昌燮和徐恩光先後參加韓國知名音樂節目「蒙面歌王」和「二重歌謠祭」，更是讓BTOB優秀的歌唱實力為人所知。 除了演唱實力，BTOB成員也多會作詞作曲。去年睽違已久以舞曲「祈禱」回歸，就由任炫植參與作詞、作曲，音源一推出就在多個排行榜奪冠，打破BTOB只會唱抒情曲的印象。專輯中多首歌曲也有李旼赫、鄭鎰勳和Peniel參與創作。今年2月推出第10張迷你專輯「Feel’eM」，主打歌「Movie」則是鄭鎰勳作詞、作曲與編曲，嘗試完全不一樣的龐克舞曲風，在音樂面持續挑戰、成長。不僅這張專輯在音源排行榜上表現優異，也帶動先前歌曲重新入榜。其他成員在演技與音樂劇方面也各有斬獲。陸星材去年在韓劇「鬼怪」中飾演鬼怪的家臣「劉德華」一角，和孔劉、李東旭同台飆戲絲毫不遜色，被韓媒票選為日後最期待的演技偶像第一名。 李昌燮參演音樂劇「花樣男子」，更在24日推出個人單曲「At The End」，成為首位單飛成員。徐恩光也將參與音樂劇「哈姆雷特」。 此外，BTOB也因為人人個性愛鬧，是韓國代表的「比格偶像」（形容愛吵鬧、搞怪的偶像），在紅地毯常擺出令人捧腹的搞笑造型。台上帥氣、台下搞笑的雙重面貌魅力，也是吸引眾多粉絲的原因之一。 韓國團體有出道5年、7年容易解散的「5年魔咒」、「7年魔咒」說，但BTOB不僅打破魔咒，更是逆勢成長，邁入全盛期。實力獲得肯定的BTOB，今後應該會持續走在花路上。1060429"}, {"title": "\r\n        吳德榮：天氣晴朗穩定 白天舒適早晚涼", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290027-1.aspx", "date": "2017/04/29 08:21", "website": "中央通訊社", "content": "（中央社記者黃于台北29日電）氣象專家吳德榮表示，今天清晨北台灣最低氣溫仍降至攝氏14度左右，台灣大部分地區晴朗無雲，夜間長波輻射冷卻效應強，日間短波輻射增溫效應也很強，故日夜溫差會特別大。 氣象專家吳德榮在洩天機教室中指出，今天清晨北台灣最低氣溫，仍降至14度左右（平地最低溫前3名：板橋13.1度、新屋13.3度、基隆13.7度）；台灣大部分地區晴朗無雲，不但夜間長波輻射冷卻效應強，日間短波輻射增溫效應也很強，故日夜溫差會特別大。 吳德榮表示，根據最新歐洲中期預報中心（ECMWF）模式模擬顯示，今、明（29、30日）兩天各地晴朗穩定，白天溫暖舒適，西半部白天高溫可達30度左右；夜間偏涼，北台灣清晨最低溫仍在14、15度左右，雖然時間比較短暫，且日出後很快就回升；但日夜溫差很大，還是該注意。 下週一（5月1日）天氣穩定、溫暖舒適。下週二至週四（5月2日至5月4日）鋒面在台灣附近醞釀，水氣增多，不穩定度提高，有一些局部性短暫陣雨，下午降雨機率又較其他時間高；沒下雨時感覺溫暖、會有點悶，金馬容易起霧。 下週五（5月5日）鋒面形成，有局部性陣雨或雷雨，但鋒面後冷空氣弱，稍轉涼而已；下週六（5月6日）鋒面遠離、天氣好轉。由於這是一波比較小的波動，又在一週之後，模擬的不確性較高，會不斷的修正調整，需再觀察。1060429"}, {"title": "\r\n        大腸癌上身 9旬老婦接受微創治癒", "url": "http://www.cna.com.tw/news/aloc/201704290039-1.aspx", "category": "地方", "date": "2017/04/29 08:56", "website": "中央通訊社", "content": "（中央社記者張榮祥台南29日電）90歲鄭姓老婦糞便潛血，被檢出大腸癌，接受微創手術後出院，成為衛福部台南醫院最年長的大腸癌微創手術病人。 這名老婦身體保養得宜，心肺功能適當，醫師才決定為她施行大腸癌微創手術，目前門診穩定追蹤。 衛福部台南醫院外科醫師許凱熙指出，人口老化是世界先進國家共同面對的重大社會變遷，台灣65歲以上老年人口占總人口比例也逐年遞增，從1993年的7.10%到2016年的12.5%，即將邁入高齡化社會。 隨著老年人口快速成長，隨之而來的是慢性病盛行率的上升，癌症是和老化有高度相關的重要死亡原因之一。台灣自1982年至今，癌症都蟬聯十大死因之首，大腸癌更是從2009年起躍居為發生率最高的癌症。 國健署資料顯示，大腸癌已連續8年蟬聯癌症發生率的榜首，每年新增逾1萬 5000人，隨著人口急遽老化，因大腸直腸癌必須接受手術治療的老年族群也勢必增加。 許凱熙表示，微創手術在大腸直腸癌的手術治療上，已逐漸取代傳統的剖腹手術，隨著技術成熟和器械設備進步，微創手術在臨床應用也更加廣泛。 衛福部台南醫院統計，65歲以上大腸直腸癌病人接受微創手術比例約占6成，80歲以上約占1/4。傷口疼痛減少、併發症下降及迅速復原出院等，是高齡病人接受微創手術的主因。1060429"}, {"title": "\r\n        日本和歌山電鐵貴志站站長小玉18歲生日 Google致賀", "url": "http://www.cna.com.tw/news/ahel/201704295002-1.aspx", "category": "生活", "date": "2017/04/29 09:01", "website": "中央通訊社", "content": "（中央社網站）貓奴們今天打開Google網站大概會會心一笑，Google塗鴉今天的主角是拯救了日本和歌山電鐵貴志站的貓站長小玉，今天是小玉站長18歲生日。雖然第一代小玉已經過世，但「二代玉站長」接手貓站長慵懶服勤風格，依然吸引許多貓奴朝聖。世界知名的三毛貓小玉，從2007年開始擔任和歌山電鐵貴志川線貴志站站長。自從她上任後，冷清的車站湧入許多想見她一面的遊客，拯救了當地經濟。小玉寫下很多紀錄，不但是全球第一隻擔任管理職的貓科動物，有兩位秘書，還升官呢！和歌山電鐵在2014年1月為她舉行盛大的晉升儀式，她戴上新的帽子，從貴志站的站長，升級為貴志川線14個站的總站長。 超人氣的小玉終究不敵人世無常，在2015年6月以16歲高齡過世，當時有3000人出席她的葬禮，許多粉絲流下不捨的眼淚，和歌山電鐵追封她為「名譽永久站長」，還為她建了一座神社。 和歌山電鐵貴志川線全長14.3公里，連接和歌山市（和歌山站）和位於紀之川近鄰的貴志站。全線上共有14個車站，搭乘電車悠閒地行進在農地和城鎮之間，沿途田園風光優美。小玉過世後，接替她的第二代小玉被稱為「二代玉站長」，她和其他職員一樣，依輪值表上工。通常她會待在貴志站，星期三和星期四休息，依舊有很多貓奴為了一睹她的芳容，專程奔赴貴志站。1060429 ※你可能還想看： 比人類還神氣 超可愛動物上班族"}, {"title": "\r\n        酒醉女卡在牆壁間 消防隊救出", "url": "http://www.cna.com.tw/news/asoc/201704290038-1.aspx", "category": "社會", "date": "2017/04/29 08:53", "website": "中央通訊社", "content": "（中央社記者林長順新北29日電）新北市消防局今天上午獲報，永和區保順路一處民宅，一名年約30歲女子疑似酒醉，卡在18樓室外冷氣與牆壁間，立即派員破門進入，協助女子脫困，送雙和醫院治療。1060429"}, {"title": "\r\n        華府前腳促嚴加制裁　平壤後腳又射飛彈", "url": "http://www.cna.com.tw/news/aopl/201704290040-1.aspx", "category": "國際", "date": "2017/04/29 09:06", "website": "中央通訊社", "content": "（中央社首爾29日綜合外電報導）北韓今天再度試射1枚彈道飛彈，公然藐視美國推動國際嚴加制裁行動，以遏止北韓的核子威脅。 根據法新社，南韓聯合新聞通訊社（Yonhap）報導：「北韓今天凌晨從平安南道北倉地區（Bukchang）附近發射1枚不明飛彈。」報導中也表示，飛彈試射「估計已經失敗」。美國國防部官員證實北韓發射1枚飛彈。 美國總統川普才警告「重大衝突」風險，造成朝鮮半島緊張情勢升溫，北韓又試射飛彈。 美國國務卿提勒森（Rex Tillerson）幾小時前才在聯合國安全理事會首度演說，呼籲在中國大陸發揮重要作用之下，全球齊向北韓施壓，以遏止平壤的核子和彈道飛彈計畫。 提勒森警告，「若現在不對這項全球目前最迫切的安全議題採取行動，可能招致災難性後果。」 提勒森重申華府的威脅，說美國的軍事選項「就攤在檯面上」。 提勒森說，大陸對於同為共黨盟邦的鄰國北韓有「獨特」的影響力。但北京政府推稱，期待由1個國家來解決衝突不切實際。 大陸外交部長王毅告訴安理會：「訴諸武力不能化解歧見，只會帶來更大的災難。」 王毅說，大陸不應該是「（朝鮮）半島問題的焦點」。他強調，「化解（朝鮮）半島核議題的關鍵不在中國手上。」 俄羅斯與大陸立場一致，表示軍事回應將導致災難性後果，呼籲重回談判桌，逐步降低緊張。 俄國副外長賈奇洛夫（Gennady Gatilov）告訴安理會，軍事行動「萬萬不可」，一旦錯估形勢將導致「恐怖的後果」。1060429"}, {"title": "\r\n        跌倒又被打 柯文哲自爆可能斷肋骨", "url": "http://www.cna.com.tw/news/firstnews/201704290042-1.aspx", "category": "重點新聞", "date": "2017/04/29 09:31", "website": "中央通訊社", "content": "（中央社記者劉建邦台北29日電）台北市長柯文哲妻子陳佩琪昨天受訪時，談及柯文哲因先前跌倒加上在立院被打，胸、腹受傷。柯文哲今天出席活動時說，肋骨可能有斷掉，但仍要照X光確認。 媒體報導，陳佩琪28日接受廣播訪問時，提及擔心柯文哲身體傷勢，陳珮琪說，柯文哲日前參加活動試跑跌倒，之後雖若無其事跑完，但回家後痛到差點睡不著。 陳佩琪也提到，事後詢問柯文哲，為何會痛成這樣，柯文哲回說，可能是肋骨斷掉或肝出血，且之後赴立法院參加前瞻計畫公聽會時，不慎遭打和推擠，可能導致胸跟腹壁又受傷。 柯文哲今天上午赴松山慈惠堂出席「萬人淨山健行活動」，原本預定要陪民眾登山健行，時間約1小時，但考慮縮短行程。 媒體詢問是否因為上次跌倒和被打導致身體不舒服？柯文哲說，是有不舒服，但已經過這麼多天，身體只會慢慢變好，不會慢慢變壞。至於陳珮琪提及身體傷勢，柯文哲說，赴立法院時有被擠壓到，「但不要緊，還好還好，只是動還是會痛」，友人建議要去看醫生，柯說「我自己就是醫生」。 媒體詢問肋骨是否有斷，柯文哲說，可能有斷，但還是要照X光確認，以自己是醫生的判斷，一般狀況來說，肋骨斷掉只能等傷勢自行復原。 柯文哲被問及這幾天是否忍痛上工時表示，還好啦，減少碰撞就是了。1060429"}, {"title": "\r\n        全國文化會議雲林場  鄭麗君引領共食文化", "url": "http://www.cna.com.tw/news/ahel/201704290041-1.aspx", "category": "生活", "date": "2017/04/29 09:27", "website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣29日電）全國文化會議分區論壇雲林場次今天登場，文化部長鄭麗君引領「共食文化」，與在地「三小市集」及與會者，體驗在地農食特色。 文化部推動落實文化公民權，規劃「2017年全國文化會議暨分區論壇」，透過全民參與政策討論，凝聚共識，拼出台灣未來的文化政策藍圖，為文化的永續打拼，讓「拼文化」成為推動台灣下一階段發展的代名詞。 全國文化會議中區論壇最後一場在雲林，上午在雲林科技大學登場，和雲林在地推廣友善環境耕作與食農教育的「三小市集」，首次合作推出「共食文化」，來自苗栗、台中、彰化、南投、雲林等地各界與會。 今天論壇討論支持藝文創作自由與培植美感素養(文化創造力)、文化保存與扎根、連結土地與人民歷史記憶(文化生命力)兩大議題及開放議題，並討論文化基本法、文化民主力、永續力、包容力、超越力等議題。1060429"}, {"title": "\r\n        王毅會提勒森  北韓又射彈挑釁", "url": "http://www.cna.com.tw/news/acn/201704290043-1.aspx", "category": "兩岸", "date": "2017/04/29 09:33", "website": "中央通訊社", "content": "（中央社台北29日電）中國大陸外交部長王毅28日出席聯合國會議期間會見美國國務卿提勒森，雙方認為朝鮮半島緊張局勢升級，聯合國安理會有必要及時開會。但北韓不久後便試射一枚彈道飛彈，挑釁意味濃厚。 中新社報導，王毅美東時間28日在紐約出席聯合國安全理事會朝鮮半島核問題部長級公開會議，並在會議期間會見提勒森（Rex Tillerson）。 王毅與提勒森認為，面對朝鮮半島緊張局勢升級，聯合國安理會召開部長級公開會是必要和及時的。 據報導，各方均認同當前朝鮮半島局勢構成挑戰，重申實現無核化的目標，承諾將更加嚴格執行聯合國安理會決議，同時堅持「以和平手段通過對話協商解決問題」，盡快緩解朝鮮半島當前的緊張局勢。 儘管北京敦促以和平對話解決朝鮮半島問題，但面對北韓近期接連試射飛彈，提勒森在這場聯合國會議上警告，因應北韓未來挑釁的一切選項都不排除，如有必要，以軍事行動反制的意願將支撐外交和金融手段。 韓聯社報導，北韓29日清晨5時30分左右，從平安南道北倉地區朝東北方向發射一枚飛彈，升空不久後爆炸。分析認為，在聯合國開會商討對策之際，北韓此舉意在對國際社會「武力示威」。 另一方面，新華社報導，王毅28日也在紐約應約會見日本外務大臣岸田文雄，雙方就北韓核問題進行交流，但報導未詳述相關內容。1060429"}, {"title": "\r\n        郭台銘親征白宮  謝金河：想像空間很大", "url": "http://www.cna.com.tw/news/afe/201704290047-1.aspx", "category": "財經", "date": "2017/04/29 09:52", "website": "中央通訊社", "content": "（中央社記者韓婷婷台北29日電）川普效應下，外界已多次點名鴻海董事長郭台銘參選2020年總統大位，昨天郭台銘親征白宮讓外界有了更多想像空間，財信傳媒董事長謝金河在臉書上指出，郭董可能是台灣2020最大的變數。 謝金河昨天深夜在臉書上發文表示，昨天台灣最受矚目的焦點之一是郭台銘到白宮會川普，假如郭董真的見到川普，必定與鴻海響應川普的製造業重返美國有關，但郭董這一動，也給了外界很大的想像空間，很多人都在問：郭董在2020年跳下來參選的可能性？ 謝金河觀察到，擔任鴻海獨立董事的詹啟賢先生，這一年來政治動作很大，他先出任洪秀柱的副主席，現在又跳下來，卯足全力搶黨主席，是不是有為郭董舖陳的可能性？ 謝金河在「數字台灣」的節目中邀請知名評論家范疇談「選賢與能」VS「選富與能」的題目時，范疇先生說，川普挾著創富者的身分，橫掃共和黨初選，再靠反建制利益，反虛偽，痛宰民主黨。川普的出頭來自創業者的世界觀，你想要多分配，就得先跟我創富，你想要創富，分配就得合理，這從川普當選到用人，甚至最近搬出來的減稅方案，都在川普創富的遊戲規則下運作。 臉書文章中同時指出，反觀台灣一直堅持分配先於創富，領導者用人都是優先採用不懂創富卻勇於分配的人，於是形成美國是創業家治國，台灣卻一直都是職業政客掌權，分配只是騙選票的手段，因此上位者都是把公平正義喊最大聲的人。 謝金河的臉書也指出，這樣的政治習俗是不是到了轉捩點？郭董可能是台灣2020最大的變數！1060429"}, {"title": "\r\n        韓美日外長商定嚴厲對應北韓威脅", "url": "http://www.cna.com.tw/news/aopl/201704290044-1.aspx", "category": "國際", "date": "2017/04/29 09:34", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾29日專電）南韓外交部長官尹炳世、美國國務卿提勒森和日本外務大臣岸田文雄在聯合國總部舉行韓美日外長會談，商定將進一步擴大對北韓施壓，強力應對來自北韓的核與飛彈威脅。 南韓聯合新聞通訊社報導，韓美日外長一致認為，透過採取強而有力的外交、軍事行動，全力阻止北韓發起新一輪挑釁，如果北韓再次發起挑釁，立即採取嚴厲的懲罰措施。 據報導，提勒森稱，3國緊密合作，應對嚴重的北韓核問題十分有意義。他強調，將繼續以制裁為核心，對北韓施壓，但外交施壓應有強力軍事措施作為後盾。 尹炳世認為，美國和中國以「川習會」為契機加強合作。為了中國繼續在切斷北韓資金來源方面起到積極作用，3國應與中國保持密切溝通。 岸田文雄表示，國際社會應團結力量，切實履行對北韓施壓行動，尤其應說服俄羅斯本著負責任的態度採取行動。1060429"}, {"title": "\r\n        華府前腳促嚴加制裁 平壤後腳又射飛彈", "url": "http://www.cna.com.tw/news/aopl/201704290040-1.aspx", "category": "國際", "date": "2017/04/29 09:06", "website": "中央通訊社", "content": "（中央社首爾29日綜合外電報導）北韓今天再度試射1枚彈道飛彈，公然藐視美國推動國際嚴加制裁行動，以遏止北韓的核子威脅。 根據法新社，南韓聯合新聞通訊社（Yonhap）報導：「北韓今天凌晨從平安南道北倉地區（Bukchang）附近發射1枚不明飛彈。」報導中也表示，飛彈試射「估計已經失敗」。美國國防部官員證實北韓發射1枚飛彈。 美國總統川普才警告「重大衝突」風險，造成朝鮮半島緊張情勢升溫，北韓又試射飛彈。 美國國務卿提勒森（Rex Tillerson）幾小時前才在聯合國安全理事會首度演說，呼籲在中國大陸發揮重要作用之下，全球齊向北韓施壓，以遏止平壤的核子和彈道飛彈計畫。 提勒森警告，「若現在不對這項全球目前最迫切的安全議題採取行動，可能招致災難性後果。」 提勒森重申華府的威脅，說美國的軍事選項「就攤在檯面上」。 提勒森說，大陸對於同為共黨盟邦的鄰國北韓有「獨特」的影響力。但北京政府推稱，期待由1個國家來解決衝突不切實際。 大陸外交部長王毅告訴安理會：「訴諸武力不能化解歧見，只會帶來更大的災難。」 王毅說，大陸不應該是「（朝鮮）半島問題的焦點」。他強調，「化解（朝鮮）半島核議題的關鍵不在中國手上。」 俄羅斯與大陸立場一致，表示軍事回應將導致災難性後果，呼籲重回談判桌，逐步降低緊張。 俄國副外長賈奇洛夫（Gennady Gatilov）告訴安理會，軍事行動「萬萬不可」，一旦錯估形勢將導致「恐怖的後果」。1060429"}, {"title": "\r\n        超可愛貓站長小玉冥誕 Google首頁紀念", "url": "http://www.cna.com.tw/news/ait/201704290050-1.aspx", "category": "科技", "date": "2017/04/29 09:56", "website": "中央通訊社", "content": "（中央社舊金山28日綜合外電報導）日本和歌山縣紀之川市貴志車站，備受遊客喜愛的「貓站長」小玉（Tama）今天18歲冥誕，Google特別在首頁獻出塗鴉（Doodle）紀念。 貴志車站多年來一向人煙稀少，迫使官員在2004年關閉車站，但在2007年，鐵路公司指派三色貓小玉擔任站長後，吸引了大批遊客慕名而來，等不及看看「站長」本尊的執勤模樣，有時小玉還會戴上貓咪專屬的正式站長帽。 小玉不只吸引遊客光顧新的貓咪主題咖啡館及禮品店，牠的名氣也讓當地居民得以再度享受車站服務。 小玉2015年去世後，車站請來新小貓「二玉」（Nitama）擔任站長，陪旅客自拍，也保持車站運作。 現在就向這隻全世界第1位貓站長說聲生日快樂吧。（譯者：中央社周莉芳）1060429"}, {"title": "\r\n        鄭成功祭典改由市長主祭 賴清德：合禮節", "url": "http://www.cna.com.tw/news/aipl/201704290052-1.aspx", "category": "要聞", "date": "2017/04/29 10:04", "website": "中央通訊社", "content": "（中央社記者張榮祥台南29日電）鄭成功中樞祭典不再由內政部長主祭，此舉中斷了長達半世紀的傳統。擔任主祭的台南市長賴清德今天說，院轄市長位階不低於行政院各部會，是合乎禮節的，大家不用走上街頭抗爭。 鄭成功開台356週年中樞祭典，上午9時在台南市延平郡王祠開祭，也是半世紀來首次由市長主祭，內政部長不再擔任主祭官，政府這種決定，引起鄭氏宗親和信徒不滿，鄭成功祖廟日前更揚言不排除抗爭。 面對來自日本平戶市、馬來西亞檳城、中國大陸福建及全台鄭氏宗親會代表及信徒，賴清德澄清說，這種敬拜和誠意是發自內心的，應該得到社會各界尊重。 他表示，鄭成功中樞祭典依舊存在，只是由院轄市長代表主祭，院轄市長可以列席行政院會，直屬行政院所轄，位階不低於行政院任何一個部會，也就是說，中樞祭典委由院轄市長擔任主祭是合乎禮節的，大家不必走上街頭去抗爭。1060429"}, {"title": "\r\n        報稅懶人包  讓你第一次報稅就上手", "url": "http://www.cna.com.tw/news/afe/201704290055-1.aspx", "category": "財經", "date": "2017/04/29 10:18", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北29日電） 5月報稅季下週開跑，今年首次報稅的菜鳥首報族，面對眼花撩亂的欄位與免稅額、扣除額等術語，恐怕只會「霧煞煞」，但只要掌握以下報稅攻略，即使是第一次報稅也可簡單上手。 一、今年綜所稅申報期間，5月1日至6月1日： 財政部表示，由於 5月底適逢端午連假，為紓解報稅人潮並維護民眾報稅權利， 105年度所得稅結算申報期間，調整為5月1日起至6月1日止。5月1日、24日、25日、26日、31日及6月1日中午加班受理，6月1日更延長收件至晚上7時。 二、免稅額與扣除額： 105年度綜所稅免稅額與前一年度相同，一般個人為新台幣8萬5000元，年滿70歲之納稅義務人、配偶，及受扶養的「直系尊親屬」，免稅額調高為1.5倍，為12萬7500元。 標準扣除額為每申報戶 9萬元，夫妻合併申報則為18萬元，若有薪資所得，另有薪資特別扣除額12萬8000元；如納稅義務人本身或受扶養親屬，有身心障礙手冊或精神疾病嚴重者，則有身心障礙特別扣除額12萬8000元。 因此，若為單身、且無扶養親屬者，可扣除免稅額與薪資扣除額，只要年收入在30萬3000元以下就無需報稅。 三、4種申報方式，稅額試算與網路申報最便利： 綜所稅申報有稅額試算、書面申報、二維條碼以及網路申報 4種方式，其中稅額試算、網路申報佔比已達95%，是納稅義務人最常採用的申報方式。 所得來源單純、適用標準扣除額等條件的納稅人，若曾向國稅局申請稅額試算服務，4月底應已收到「試算稅額通知書」。納稅人若同意試算內容，僅須按通知書上所載「應自行繳納稅額」，於申報截止日前繳納稅款，即可完成申報。 採用網路申報者，可上網至電子申報繳稅網站下載安裝報稅軟體，再登入申報系統，通行碼有4種，包括自然人憑證、金融憑證、「身分證字號+戶號」以及「健保卡+密碼」，登入後依系統指示將資料上傳，即完成申報。 四、現金臨櫃最方便、信用卡繳稅最優惠： 財政部提供7種繳稅方式，其中採現金臨櫃繳稅者，可赴金融機構（郵局不代收）繳交稅款，應納稅額在2萬元以下者，亦可在4大超商繳稅。 而使用信用卡繳稅，能延遲付款、分散資金壓力，有些銀行更提供分期零利率優惠，因此已成近年最受民眾喜愛的繳稅工具。1060429"}, {"title": "\r\n        國民黨主席選舉政見會 6強首度正面對決", "url": "http://www.cna.com.tw/news/firstnews/201704290049-1.aspx", "category": "重點新聞", "date": "2017/04/29 09:55", "website": "中央通訊社", "content": "（中央社記者劉麗榮台北29日電）國民黨主席選舉第一場電視政見會今天下午登場，6位候選人均是首度正面交鋒。各陣營昨天積極備戰，政見會雖採輪流發言，沒有交叉詰問，但由於戰況激烈，應該互有攻防。 國民黨主席520改選，黨中央將舉辦2場政見會，除了今天下午外，下一場為5月6日。先前國民黨團有舉辦過1次政見發表會，國民黨主席洪秀柱沒參加，這次由黨中央舉辦的電視政見會，將是6人首度交鋒，政見會採3輪循環發言，每輪每人5分半鐘。 各陣營近來皆積極備戰。洪秀柱這幾天並未安排公開行程。據了解，洪秀柱都會在政見會前3天與幕僚討論政見會的論述重點，除了說明這一年的黨務改造外，也將重述參選記者會當天所講的未來5大改革方向。 副主席郝龍斌也密集與幕僚開會，彙整政見重點，郝龍斌的女兒昨天也加入，協助準備政見。郝龍斌辦公室表示，將在政見會上完整闡述黨內的民主化、黨與外部團體連結、青年參政、兩岸主張等政見。 至於外界向來稱讚口才很好的前副總統吳敦義，今天上午仍照跑行程。幕僚指出，吳敦義黨政經歷豐富，有自己一套論述的想法，「他有一台敦義式電腦」，也不需要幕僚幫忙準備資料，也許沒有語出驚人之處，但絕不說做不到的事。 前副主席詹啟賢訴求讓黨員有不一樣選擇，幕僚指出，政見會還是訴求參選理念，展現自己的特色，昨天也特別花時間演練，做好準備。 前北農總經裡韓國瑜口才便給，說話簡潔有力，常吸引不少年輕人的共鳴；前立委潘維剛的幕僚指出，上次黨團政見會已有一次經驗，相信這次表現會更好。1060429"}, {"title": "\r\n        貓站長小玉18歲生日 Google致賀", "url": "http://www.cna.com.tw/news/ahel/201704295002-1.aspx", "category": "生活", "date": "2017/04/29 09:01", "website": "中央通訊社", "content": "（中央社網站）貓奴們今天打開Google網站大概會會心一笑，Google塗鴉今天的主角是拯救了日本和歌山電鐵貴志站的貓站長小玉，今天是小玉站長18歲生日。雖然第一代小玉已經過世，但「二代玉站長」接手貓站長慵懶服勤風格，依然吸引許多貓奴朝聖。世界知名的三毛貓小玉，從2007年開始擔任和歌山電鐵貴志川線貴志站站長。自從她上任後，冷清的車站湧入許多想見她一面的遊客，拯救了當地經濟。小玉寫下很多紀錄，不但是全球第一隻擔任管理職的貓科動物，有兩位秘書，還升官呢！和歌山電鐵在2014年1月為她舉行盛大的晉升儀式，她戴上新的帽子，從貴志站的站長，升級為貴志川線14個站的總站長。 超人氣的小玉終究不敵人世無常，在2015年6月以16歲高齡過世，當時有3000人出席她的葬禮，許多粉絲流下不捨的眼淚，和歌山電鐵追封她為「名譽永久站長」，還為她建了一座神社。 和歌山電鐵貴志川線全長14.3公里，連接和歌山市（和歌山站）和位於紀之川近鄰的貴志站。全線上共有14個車站，搭乘電車悠閒地行進在農地和城鎮之間，沿途田園風光優美。小玉過世後，接替她的第二代小玉被稱為「二代玉站長」，她和其他職員一樣，依輪值表上工。通常她會待在貴志站，星期三和星期四休息，依舊有很多貓奴為了一睹她的芳容，專程奔赴貴志站。1060429 ※你可能還想看： 比人類還神氣 超可愛動物上班族"}, {"title": "\r\n        休士頓警察下水道出任務 小鴨獲救[影]", "url": "http://www.cna.com.tw/news/aopl/201704290048-1.aspx", "category": "國際", "date": "2017/04/29 09:54", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯28日專電）下水道是忍者龜出沒的地盤，怎麼有小鴨在那裡，真是急壞了母鴨，還好遇上了巡邏的休士頓員警，他們進入下水道，替母鴨找回12隻小寶貝，最後闔家團圓。 公益頻道POLICE ACTIVITY，掛載YouTube網頁的影音短片，記錄著巡佐卡洛爾（Adam Carroll ）與員警韋柏（Matthew Webb），那晚執行的救援任務。卡洛爾駕駛警車行經一處人孔蓋的路面，發覺有隻母鴨來來回回，似乎非常焦急，仔細聆聽人孔蓋裡傳來陣陣稚嫩小東西的叫聲，原來母鴨的小寶貝在下水道裡。 卡洛爾於是找來韋柏幫忙，兩人合力先搬開笨重的人孔蓋，水道裡有些汙濁積水，身為人民保姆的他們進入下水道，救起嚇壞的小生命，前後共12隻。 離開人孔，爬上路面前，不放心的員警特別再次拿著手電筒探視下水道，是否還有被遺忘的小生命，確定都平安獲救，才鬆了一口氣與同僚放回人孔蓋，驅車離去。 原本在黑夜裡的叫聲也平息下來，驚魂甫定的小鴨跟著母鴨走進草叢裡，一切又回復了平靜。1060429"}, {"title": "\r\n        偏鄉國中科展奪冠 校方與有榮焉", "url": "http://www.cna.com.tw/news/aloc/201704290053-1.aspx", "category": "地方", "date": "2017/04/29 10:08", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣29日電）嘉義縣布袋國中獲得第57屆國民中小學科展生物組第1名及最佳團隊合作獎，將代表嘉義縣進軍全國科展。校長吳敏男表示，偏鄉的布袋國中首次在科展中奪冠，全校與有榮焉。 布袋國中今天表示，老師劉佳惠指導的「聖誕紅－oh～葉！－聖誕紅苞葉變色與葉綠素含量的研究」，獲得生物組第1名及最佳團隊合作2項大獎。 劉佳惠指出，這次參與科展的學生黃百頡、蔡沛家、蘇坊誼都是國一學生，其中2位來自弱勢家庭，功課雖然不是最好，仍利用課餘和犧牲假日的時間到校做實驗，連農曆過年期間也在使實驗，全心投入科展比賽。 吳敏男說，科展競賽通常都是中、大型學校競逐的版圖，布袋國中是一所偏鄉小校，多年來不曾在科展競賽項目奪冠。 吳敏男指出，校方去年積極整修實驗室，發展科學教育，在幾位年輕自然科老師帶動下，校園科學風氣逐漸成形，也受邀到學區國小辦理科學闖關活動。去年嘉義縣科展競賽獲得地球科學組第2名，化學組第3名，今年更上一層樓，勇奪生物組第1名。1060429"}, {"title": "\r\n        阿嬤撞臉史嘉蕾 本尊回應這樣說", "url": "http://www.cna.com.tw/news/amov/201704295003-1.aspx", "category": "娛樂", "date": "2017/04/29 09:56", "website": "中央通訊社", "content": "（中央社台北29日電）一位美國網友在網路論壇表示「我阿嬤年輕時長得很像史嘉蕾喬韓森（Scarlett Johansson）」，照片引發網友熱議。沒想到消息傳到本尊耳中，史嘉蕾拍短片回應：「我想親自見到你！」邀阿嬤一起喝一杯，樂壞了這對祖孫。 美國娛樂網站「娛樂線上」（Eonline）報導，網友喬爾丹佛（Joel Denver）日前在網路論壇「Reddit」PO了一張他72歲阿嬤年輕時的照片，還說跟性感女星史嘉蕾喬韓森超級像，相似度極高的照片馬上引起廣大迴響。隨後，不少網友私訊給史嘉蕾，告訴她有位阿嬤跟她長得很神似。史嘉蕾知道了之後，拍了短影片回應：「哇！我想親自見到你」，還想和阿嬤一起喝茫拍照。 史嘉蕾說：「我被來自四面八方的電子郵件和訊息淹沒，大家都說我們長很像，所以我就看了照片，圖說上寫著你拍照時喝醉了，我想看到你喝醉的樣子，讓我們一起喝茫拍張照，一起喝杯酒吧！」喬爾丹佛被史嘉蕾的回應嚇呆了，表示「史嘉蕾竟然會邀請阿嬤和我參加她的新片首映會，這讓阿嬤樂不可支，下巴都掉下來了」，祖孫倆超期待赴約。1060429"}, {"title": "\r\n        苦練漆工 中華藝校技能競賽大放異彩", "url": "http://www.cna.com.tw/news/ahel/201704290054-1.aspx", "category": "生活", "date": "2017/04/29 10:10", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄29日電）第47屆全國技能競賽油漆裝潢類南區初賽，中華藝校參賽學生大放異彩，分獲第1、2、4名及佳作。其中劉峙亨天天騎單車上學鍊肌力摘下金牌，俞宜臻也力抗氣喘苦練拿下銀牌。 中華藝校美術科學生劉峙亨高一時因成績突出，被老師發掘並鼓勵他參加全國技能競賽的選手培訓，陸續獲得第45屆全國技能競賽分區賽第5名、全國賽第5名，以及第46屆全國技能競賽分區賽第3名、全國賽佳作。 劉峙亨歷經兩年多的培訓，漆工進步神速，並憑著毅力每天從高市仁武區家裡騎單車上學往返，單程就要騎45分鐘，藉以訓練肌耐力，終於如願摘金。 劉峙亨得獎作品「自由表現技法─魚躍龍門」畫出其努力不懈的心境。他期許，在全國賽上能有更好的成績，並爭取成為國手，將來想成為優秀的彩繪設計師。 由於油漆裝潢職類競賽耗費體力甚多，過去大多是男生競賽角逐的天下，但中華藝校美術科俞宜臻、陳奕杉及時尚工藝科周柔含卻不讓鬚眉，分別勇奪第47屆全國技能競賽油漆裝潢類南區初賽第2、4名及佳作。 拿下南區賽第2名的俞宜臻說，父母原先相當反對她投入油漆裝潢職類競賽，因為她有氣喘，體力也不好，父母擔心她不能負荷這麼重的訓練與比賽，但她仍堅持接受這項挑戰，如今體力變好了，並用成績說服父母。 另外，陳奕杉高一時就加入學校「油漆裝潢」培訓，當初只是想多接觸不一樣的學習，沒想到卻學出興趣。她說，訓練的過程非常辛苦，例如練習舉著油漆刷畫出直線，經常畫到手發抖、手腕發炎，但透過訓練已讓自己脫胎換骨。 校方表示，油漆裝潢職類競賽耗費體力甚多，準確性及穩定性要夠，時間也要掌握得宜，因此除著重平面製圖、上漆技法等專業彩繪技法，也會加強體能訓練增強他們的體力及肌耐力，體能訓練包括，跑步、伏地挺身、仰臥起坐，握力及臂力訓練等。1060429"}, {"title": "\r\n        加國民調：川普執政 美中大國角色易位", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290063-1.aspx", "date": "2017/04/29 10:41", "website": "中央通訊社", "content": "（中央社記者胡玉立多倫多28日專電）在美國總統川普執政100天前夕，一項加拿大民調顯示，民眾對美國和中國的看法，明顯出現轉變。多數加拿大人認為，和美國相比，中國更像是一個穩定、可預測的大國。 民調更顯示，79%的加拿大人認為全球緊張局勢正在升高，但如果美國打算對某個國家動武，不論是對方是北韓、敘利亞、俄羅斯或中國，同意與美國共同採取軍事行動的加拿大人，都不超過2成。認為加拿大應該幫美國打中國的人，更只有1成。 這項網路民調，是總部設在渥太華的Abacus Data民意市調公司，在21日至24日向1500位加拿大人進行調查並取得結論。 該公司執行長寇列托（David Coletto）認為，川普上台，顯然影響了人們對中國的看法。 這項調查提出了多個問題，請受訪者比較今日美國和中國。結果多數人認為，中國「更試圖維護和平、避免衝突」（61%）、 「表現更像是全球領導典範」（57%）、「為全球經濟成長做得更多」（56%）、「更穩定也更可預測」（54% ）、「更尊重世界上的其他人」（53% ）。 美國只有在「言論自由」（84%）、「協助國內窮人」（61%）、「重視氣候變遷和環保議題」（57%）這3個問題上，強過中國。 寇列托表示，對許多人來說，中國現在看來更像是個穩定、尊重他人、對全球經濟有幫助的大國。不久之前，一般人都認為是美國在扮演這樣的角色，沒有太多人會對中國抱持這樣的看法。 這項調查還發現，只有2成受訪者認為「加拿大人應該更向美國看齊」。 寇列托說，由這項民調可以預見，今後加拿大人對於聯邦政府在政治上和中國加強往來、洽談自由貿易協定，將不會像以前那樣抗拒。 至於在川普治理下的美國，對加拿大人來說，現在並不是一個「在山頂上閃閃生輝的城市」。1060429"}, {"title": "\r\n        酒後與女友吵架 女子卡在牆壁間", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290057-1.aspx", "date": "2017/04/29 10:24", "website": "中央通訊社", "content": "（中央社記者林長順新北29日電）一名年約30歲女子，今天清晨酒後在永和保順路疑與女性朋友吵架，在窗戶旁掉落卡在冷氣與牆壁之間。新北市消防局獲報後將女子救出，送醫治療。 新北市消防局今天上午獲報，永和區保順路一處民宅，一名女子卡在大樓18樓室外冷氣與牆壁間，立即派員前往救援。 消防人員到場破門進入，發現女子卡在冷氣與牆壁之間動彈不得，花了1個多小時才協助女子脫困，送雙和醫院治療。1060429"}, {"title": "\r\n        安理會磋商 秘書長質疑北韓核試動機", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290065-1.aspx", "date": "2017/04/29 10:43", "website": "中央通訊社", "content": "（中央社記者黃兆平紐約28日專電）聯合國安理會今天集會磋商北韓核武問題。聯合國秘書長古特瑞斯強調，預防東北亞軍事衝突是國際社會首務，高度懷疑北韓每次核試或發射飛彈，是為讓軍事及核武技術更進步。 安理會上午召開朝鮮半島核問題部長級公開會議，由本月輪值主席、美國國務卿提勒森（Rex Tillerson）主持，包括日本外相岸田文雄（Fumio Kishida）及中國外交部長王毅等相關主要各方皆出席。 北韓反對安理會召開會議，之前還揚言準備再次核試。就在安理會集會這天，北韓29日（當地時間）清晨從平安南道北倉地區朝向東北方向發射1枚飛彈，但在境內的空中爆炸。 古特瑞斯（Antonio Guterres）以聯合國大家長身分與會致詞，強調「預防東北亞武力衝突是國際社會首要任務，而北韓應克制核試，尋求對話途徑」。 他警告說，占了全球1/5人口及國內生產毛額（GDP）的東北亞，一旦爆發軍事衝突，對全球都是災難。從2016年迄今，北韓已2次核試及逾30次發射飛彈，包括短、中長及潛艦試射等，明顯違反安理會決議。 古特瑞斯指出，北韓是本世紀以來，全世界唯一核試的國家，「我們必須假定，北韓每次核試或飛彈試射後，都是繼續謀求軍事及核技術再進步的舉措」。 古特瑞斯擔憂因誤判情勢或誤解，導致東北亞區域緊張升高，而北韓持續核試或發射飛彈，勢必增加區域武力競賽及對峙僵局。 他要求北韓遵守國際規範、履行義務，而國際社會也應採取步驟，降低緊張情勢，尋求和平解決途徑。他並向北韓喊話，禁止進一步核試，遵守安理會決議，以重啟對話。 另針對北韓出現的人道危機，古特瑞斯指出，聯合國13個機構及國際非營利組織正努力募集1億1400萬美元緊急基金，藉以協助約占北韓一半人口、陷入生活困境的1300萬人民。1060429"}, {"title": "\r\n        菲律賓外海地牛翻身 目擊者驚呼晃很大", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290060-1.aspx", "date": "2017/04/29 10:29", "website": "中央通訊社", "content": "（中央社馬尼拉29日綜合外電報導）菲律賓民答那峨島外海今天發生7.2強震，菲律賓火山暨地震研究所建議民眾遠離沿海地區，但預料無重大災情。儘管尚未傳出災損或傷亡，目擊者說感受強烈，地面和牆壁都在晃。 路透社報導，菲律賓火山暨地震研究所（Phivolcs）說，測到地震規模7.2後，海嘯警報並未發布。美國地質調查所（USGS）的地震規模評估後來下修到6.8。 太平洋海嘯警報中心（Pacific Tsunami Warning Center）說，震央方圓300公里處可能有危險大浪，影響範圍甚至遠至印尼。 震央在沙蘭加尼省（Sarangani）西南方約57公里。沙蘭加尼省位於菲律賓南部最大島民答那峨島（Mindanao）最南端。 在沙蘭加尼省海濱勝地工作的巴格泰（Jenifer Bugtay）透過電話說：「地震超強，都能聽到地面搖晃將近10秒的聲響。」 「這是我經歷過最強的地震。牆看起來快倒下來。」 沙蘭加尼省杜卡海洋公園（Tuka Marine Park）觀光人員表示，地震當下民眾紛紛跑到街上，但之後大部分都已返回住處，沒有一片恐慌的跡象。「這裡沒有消息說會有海嘯。但我們密切注意餘震的發生，我們在這裡很小心。」 有推特用戶留言說，「現在沙蘭加尼省發生地震真是嚇死人了」，還說更可怕的是他們的房間是海景房。這名網友看來應是遊客。1060429"}, {"title": "\r\n        日春季敘勳 前駐日代表許世楷獲勳", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290064-1.aspx", "date": "2017/04/29 10:42", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北29日電）前駐日代表許世楷獲日本政府受勳，彰顯其促進台日友好關係的貢獻，東元集團會長黃茂雄、台日文化經濟協會會長黃天麟也在受勳名單中。 日本台灣交流協會今天在官網公告「2017年春季外國人敘勳之台灣受勳者」，許世楷與黃茂雄獲「旭日重光章」，黃天麟則獲「旭日中綬章」。 日本台灣交流協會表示，許世楷任職於駐日代表期間，「日台關係被稱為斷交後的最佳時期」，離任後也常參與日台學術交流，促進雙方理解。此外，許世楷長年於津田塾大學從事教育及研究活動，對日本學術界貢獻良多。 黃茂雄則在擔任工商協進會理事長、三三企業交流會副會長期間促進台日交流，並於任東亞經濟協會理事長期間，對於簽署台日民間投資協議等做出貢獻。此外，黃茂雄對在台推廣日本飲食文化及服務等也具有貢獻。 受頒旭日中綬章的黃天麟則因擔任台日文化經濟協會會長期間，對增進日台民間交流具貢獻。此外，設立日本研究論文比賽及碩士獎學金等，積極從事培育擔當下個世代台日關係的人才。1060429"}, {"title": "\r\n        五一勞動節連假 國道南下部分路段壅塞", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704295004-1.aspx", "date": "2017/04/29 10:51", "website": "中央通訊社", "content": "（中央社網站）五一勞動節3天連假第一天，加上出太陽的好天氣，出遊車潮湧現，高速公路南下路段上午已出現車流壅塞，中山高速公路中壢－平鎮、楊梅到湖口、竹北段，車速都不到40公里，甚至出現時速不到20公里的紫爆路段。 勞動節適逢週一，公務機關及學校不放假，高速公路並未實施高強度交通管制。 中山高速公路上午10時許已出現多處壅塞路段，南下路段由湖口服務區到竹北之間車速最慢，不到20公里；楊梅到湖口、竹北到新竹時速也只有29-32公里，一向車流量大的中壢平鎮系統時速同樣不到40公里。中部的彰化到員林之間也開始出現車流，時速大約在50公里上下。 國道3號南下路段從土城到龍潭車速都不到30公里，中部的烏日到霧峰時速不到50公里。1060429"}, {"title": "\r\n        基隆民宅火警 7旬嬤成焦屍孫疑縱火", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290058-1.aspx", "date": "2017/04/29 10:26", "website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市29日電）基隆市信六路一處民宅今天凌晨4時多發生火警，78歲的謝姓阿嬤不幸葬身火窟，據照顧阿嬤的外勞表示，當時阿嬤的孫子22歲謝姓男子匆忙離開，懷疑是謝男縱火。 目擊男子表示，凌晨4時多，突然聽見有人大喊「救命」，大夥上前察看後，發現1名女子站在陽台高喊「有人要殺我」，一開始還以為發生家暴，趕緊報案，未料不久後屋內竄出煙火，拿燈往一照，女子當時正試圖跳樓逃生。 警消抵達現場時，3樓已明顯竄出火舌伴隨大量黑煙，消防員立刻佈線從外部用泡沫灌救，火勢很快就受到控制，清理火場時，警消在房間發現78歲的謝姓阿嬤，因行動不便躺在床上遭大火燒成焦屍。 家屬表示，縱火很可能是阿嬤的孫子22歲謝姓男子，最近他才剛因毒品勒戒出來，謝男因先前也曾在家縱火，家族不敢讓他回家住，也沒給他鑰匙，謝男2週前竟攀爬到2樓擅自住進家裡。 家屬說，謝男先前因縱火獲交保，又吸毒被勒戒2個月，2週前才剛出來，卻不知悔改到處向人借錢，家族開會要他搬走，但他卻死賴著不肯離開。 警方調查，死者謝姓阿嬤平日和外勞住在3樓，謝男則獨住在2樓，兩層樓間有內梯相通，火災發生後，外勞曾目睹謝男匆忙離去，懷疑是謝男縱火才會發生不幸。 據了解，謝男目前待業中，父親已過世，母親因受到謝男家暴現已被安置，謝男則因吸毒是轄區列管人口，必須每3個月到派出所報到採集尿液。1060429"}, {"title": "\r\n        機捷一日券 APEC人士超有感", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290066-1.aspx", "date": "2017/04/29 10:44", "website": "中央通訊社", "content": "（中央社記者邱俊欽桃園29日電）桃園捷運公司藉由「亞洲太平洋經濟合作會議第44次運輸小組會議」在台北舉行，主動提供一日票券，讓200多位國際人士在出境時使用，希望將機捷建設的名聲，傳遞到更多國家。 桃園捷運公司今天表示，這次來台參加「亞洲太平洋經濟合作會議第44次運輸小組會議」（APEC TPT-WG44)人士，總計有18個會員體、200多位與會。桃捷公司為了透過這次難得的國際性會議，向全世界行銷機場捷運的便利與舒適，主動提供更優質的服務。 桃園大眾捷運公司總經理陳凱凌表示，桃捷提供與會人士一日票券，讓國際人士在搭機出境前，感受機捷舒適、便捷、準時的特性，也希望透過口耳相傳，將機場捷運行銷到國際社會。 桃捷公司表示，擔任大會副主席的越南代表阮氏芳賢對於票券上印有「ㄚ桃、園哥」圖案感到相當有趣；也有不少出席人士盛讚桃捷的貼心服務，並搶著索取英文簡介，強調這是離開台灣前「最美好的禮物」。1060429"}, {"title": "\r\n        前瞻再交火 張善政回應張景森", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290056-1.aspx", "date": "2017/04/29 10:22", "website": "中央通訊社", "content": "（中央社記者陳至中台北29日電）前行政院長張善政質疑前瞻基礎建設計畫「太粗糙」，遭現任行政院政務委員張景森在臉書上反擊。張善政今天又回應張景森，呼籲他聚焦於前瞻決策的倉促問題。 張善政25日公開批評前瞻計畫過程太粗糙，不覺得應該花錢做。張景森稍後在臉書反擊，指張善政在看守時，匆匆命令內政部在3個月內推出「安家固園」計畫，後來發現根本不切實際，只有10%民眾申請補助，讓新政府被迫重新擬定計畫。 對此，張善政今天出席台大創創挑戰賽高峰會，會前受訪回應此議題。張善政希望張景森發言應針對「前瞻」，同時也解釋「安家固園」計畫，當時他批示的是「原則同意」，並要求和520交接團隊密切溝通，只是開一個門，方便後續者能滾動修正。 張善政表示，「前瞻」的問題是決策過程非常倉促，沒有做好溝通。另外對於鴻海集團董事長郭台銘與美國總統川普會面，張善政樂觀其成，但也希望鴻海集團也要將工業4.0中心單位移轉回台灣，拉拔台灣正要轉型的產業。1060429"}, {"title": "\r\n        身高倒縮毛巾轉不乾   鬆肌少高危險", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290059-1.aspx", "date": "2017/04/29 10:27", "website": "中央通訊社", "content": "（中央社記者陳偉婷台北29日電）骨鬆肌少症多發生在老年人，醫師提醒，年長者如果出現身高縮水、走路緩慢、手臂無力扭乾毛巾、蹲下後腳軟站不起來，有可能是骨鬆肌少症高危險群。 台灣骨鬆肌少關節防治學會理事長陳芳萍表示，骨鬆肌少症常發生在年紀較長者，因骨骼、肌肉、和關節隨年齡增長，會產生自然老化現象，骨質變得越來越不緻密，且肌肉量與肌力減少，關節軟骨退化。 陳芳萍說，患者常會駝背、脊椎或關節變形，身體無法自由的向前彎，手腳無力使行動力受到限制。老人家體力較差，平衡感也不好，最容易發生跌倒就骨折，且多半發生在髖部骨折居多。髖骨骨折需臥床，後續照顧可能衍生感染問題，也會增加死亡風險。 高雄長庚醫院內分泌新陳代謝科主治醫師陳榮福表示，骨鬆肌少症在早期沒有明顯症狀，通常到經常性骨折、嚴重彎腰駝背，才驚覺它的存在。 陳榮福建議，民眾可從4項日常生活中察覺，包含「老縮水」，當身高倒縮3公分以上，可能與骨質疏鬆引起脊椎壓迫性骨折，造成駝背，身高變矮；「牛步化」，走路緩慢如老牛拖車或過馬路時速度變慢，紅綠燈變燈後，斑馬線還走不過半，代表肌力衰弱。 若有「蒟蒻臂」，手無力，濕的毛巾使出洪荒之力都擰不乾，代表手臂的肌肉質量變少，造成肌力衰弱；「腳骨軟」，深蹲後起不來，或站立有困難、容易軟腳，表示腿部的肌群力量衰弱或關節炎。若有這些徵兆，可能就是高危險群。 陳芳萍也說，人體骨密度從35歲以後開始走下坡，過去幾乎只會出現在老年人身上的肌少症問題，現在已逐漸年輕化。尤其很多女性追求白晰，過度防曬而缺乏陽光照射，容易維生素D不足，造成骨質疏鬆。 隨飲食習慣改變，陳芳萍表示，若輕忽高糖高鹽攝取量，不僅容易因攝取過多而影響鈣質吸收而有骨質疏鬆，也因營養不均衡，易引起肥胖型肌少症，容易引發關節炎；或瘦太快也會損失肌肉質量，造成肌耐力嚴重不足，引發肌少症。1060429"}, {"title": "\r\n        全世界獨一無二房仲 替毛小孩介紹貓屋", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290062-1.aspx", "date": "2017/04/29 10:37", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦29日專電）英國慈善團體「藍十字」（Blue Cross）在26日至29日限定推出專門替貓服務的房仲，要替毛小孩找到牠們覺得最舒適的貓屋。 「藍十字」每年救援上千隻貓咪，並替牠們找到溫暖的家。這次限定活動推出各式貓屋供選擇，有莊園、帳篷造型，甚至還有泰姬瑪哈陵的縮小複刻版。每一棟貓屋都有詳細介紹，甚至還有樓層使用計畫，確保貓主子滿意。 貓主子非常難討好，但據知對紙箱情有獨鍾，也因此所有貓屋都是由紙箱打造，由各界有才華的人打造捐贈，包括設計師、部落客，小朋友等，提供各界競標，收入用於公益。 「藍十字」的動物行為專家尼爾（Ryan Neile）表示，「貓咪喜歡躲藏，這讓牠們感到安全。牠們也喜歡探索新事物，所以大多數貓咪都會毫不猶豫地跳進紙箱裡。」 這場活動同時也替「藍十字」目前收留的數百隻待認養貓咪打廣告。每隻出現在房產廣告中的貓咪，都在等待一個家。1060429"}, {"title": "\r\n        光芒3轟逆轉勝 胡智為牛棚熱身沒上場", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704290069-1.aspx", "date": "2017/04/29 10:55", "website": "中央通訊社", "content": "（中央社記者林宏翰台北29日綜合報導）美國職棒坦帕灣光芒隊靠著第8局3支全壘打，包括莫里森（Logan Morrison）超前轟，在客場以7比4擊敗多倫多藍鳥；台灣投手胡智為5局在場邊熱身，最後沒上場。 光芒隊在第2局先馳得點，1分領先，但第5局先發投手史奈爾（Blake Snell）遭遇亂流，連續被敲3支安打、失掉2分。 電視轉播拍到胡智為5局下一度在場邊熱身，但光芒隊6局下換投，派上的是另一名更早熱身完成的投手普魯特（Austin Pruitt）。 普魯特投3局失1分，光芒隊8局上在1比3落後情況下展開4分大反攻，使他成為這場比賽的勝利投手。 光芒隊8局上狄克森（Corey Dickerson）、隆戈利亞（Evan Longoria）各來1發陽春砲，追平比數；壘上有人時，莫里森敲出超前比數的2分全壘打，取得5比3領先。 光芒隊9局上又有諾里斯（Derek Norris）開轟，再有2分進帳。9局下藍鳥一波反撲，要回1分，但最後沒有改變戰局。 胡智為在22日（美國時間）升上大聯盟，24日在巴爾的摩對金鶯隊，生涯初登板讓對手三上三下。加上今天這場比賽，經過了3場，胡智為都在場邊待命，沒有出賽。1060429"}, {"title": "\r\n        麥當勞爆炸案25年  陳國恩感念警殉職[影]", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290076-1.aspx", "date": "2017/04/29 11:09", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北29日電）台北市麥當勞民國81年遭人放置炸彈勒索，警員楊季章負責處理炸彈，卻雙手被炸斷，送醫不治。警政署長陳國恩今天在臉書上說「英雄不該被忘記，謝謝你，季章」。 麥當勞81年收到嫌犯恐嚇信，勒索新台幣600萬元，假如不支付就要在麥當勞放置炸彈，但業者並未屈服，報警處理，當時警員楊季章身穿防爆衣，前往民生東路的麥當勞廁所，處理嫌犯放置水銀炸彈，但炸彈仍爆炸，炸斷楊季章的雙手，送醫急救仍救不回24歲寶貴的生命。 警政署長陳國恩在臉書NPA署長室放上回憶影片，並表示，25年過去了，捨身成仁的勇氣仍飄盪在忠烈祠內，英雄都不該被忘記，記憶裡，你那英勇的轉身，彷彿還是昨天，本該是充滿孩童歡笑聲的麥當勞，卻被600萬的貪慾給抽乾，在天花板裡，藏著人心深深的恐懼。 陳國恩回憶當時楊季章執勤「『今天我值班，就讓我來處理吧！』厚重的防爆衣下，有最堅定的決心，把群眾擋在身後。你選擇獨自向前，人群屏息凝氣，期待為英雄歡呼，沒料到，驚天的一響不是喝采，尖銳的氣壓從你的掌間炸了開來。看著擔架上的你，鮮血如湧泉般無情地滴落，此時的你才24歲的年華。」 陳國恩說，「季章，在天上的你還好嗎？是否偶爾也聽見麥當勞裏孩兒的歡笑嘻鬧聲，時光流轉，不曾遺忘他們共同守護正義的回憶，謝謝你，季章」。1060429"}, {"title": "\r\n        貓鼠也能同窩相處  獸醫師說分曉", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290074-1.aspx", "date": "2017/04/29 11:05", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北29日電）貓捉老鼠是天性，但牠們也能同窩和平相處？豐安獸醫院獸醫師鄒昆霖指出，前提是雙方都從幼期就一起生活、成長，且飼主要給予相同關懷和引導，但並非所有案例都通用。 有民眾在日前分享自己的寵物照，只見一隻黑白貓會抱著大白鼠睡覺，另一隻花貓還會親吻大白鼠的額頭，令人意外貓鼠也能共同生活當好朋友，且這一家共飼養2鼠、6成貓，彼此不需隔離也能同居，令人嘖嘖稱奇。 鄒昆霖表示，常被視作天敵的動物確實有機會可以和平相處，但必須雙方要從彼此都是幼兒時期就一起生活，且飼主須為同一人，並給予牠們相同的關心和耐心引導其性格發展，基於彼此擁有相同成長背景、生活歷史，才不會有種類、區域或對抗性問題發生，就能較順利化解天性問題。 他舉例說，像是同時飼養狗、貓或是貓、鼠，從小一起長大的他們，在沒有共同敵人的生活環境下，只會覺得彼此「只是長相不同」而已。 反之，若是將不同成長背景的狗、貓或是貓、鼠一起飼養，就會因為種類不同和天性使然，而出現防衛心和攻擊性。 值得注意的是，「體型」也是共同飼養關鍵。鄒昆霖指出，狗貓組合相較貓鼠組合的融洽相處機率較高，主要關鍵就是體型較相近，因物競天擇，許多動物仍會以體型為評估，出現以強凌弱狀況。 其中，像是蛇鼠一窩就很難共處，後者還是會被視為美食大餐。 鄒昆霖提醒，可別以為將天敵從小一起飼養就可以相安無事、和樂融融，畢竟天性問題難以保證每個案例都成功，若飼主發現有一方寵物經常出現攻擊另一方的情形，以及被攻擊者出現哀叫或是抱頭鼠竄行為，就代表不適合一起飼養，否則易有憾事發生。 另外，即便可和平相處者，只要有一方進入發情期時，另一方可能容易覺得被侵犯而產生衝突，建議這段期間可分隔在不同空間飼養較佳。 至於天生具攻擊性或是為特定目的而飼育的動物，就不適合和天敵共同飼育，鄒昆霖表示，像是比特犬、獒犬或是具狩獵性的豹貓，都不適合和溫馴或小型貓、狗飼養。1060429"}, {"title": "\r\n        悠遊卡超狂 澳門五星酒店能刷還享優惠", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290078-1.aspx", "date": "2017/04/29 11:12", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北29日電）悠遊卡跨海享好康！悠遊卡公司目前與銀河娛樂集團合作，提供持卡人獨家禮遇，只要持悠遊卡，就能在澳門JW萬華酒店等多間五星飯店消費，不但有優惠好禮，還能住抽住宿券。 銀河娛樂集團是澳門重要飯店集團，旗下擁有澳門麗思卡爾頓酒店、澳門悅榕庄、澳門JW萬豪酒店、澳門大倉酒店、銀河酒店，以及百老匯酒店。這次與悠遊卡公司合作，台灣遊客持悠遊卡就可消費。 悠遊卡公司表示，自5月1日起至10月31日止，到「澳門銀河」任一銀娛優越會櫃台出示「悠遊卡」，即享人氣伴手禮及合作商戶特選禮遇，還有會員相關專屬禮遇（價值約新台幣4000元‧每人限領一次）。 悠遊卡公司說，另外，只要在5月及6月期間以悠遊聯名卡／Debit卡（轉帳卡）於全家便利商店當月累積消費滿500元以上，或搭乘台灣大車隊單筆滿70元以上，可享有澳門銀河酒店免費五星住宿抽獎機會一次，多消費就有多次抽獎機會。共有100位幸運兒，將獲得大手筆免費贈送「銀河酒店」豪華大床客房（城市景觀）連續2晚住宿的特選首獎。1060429"}, {"title": "\r\n        望安國小慶百年 古厝花火野放海龜", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290070-1.aspx", "date": "2017/04/29 10:57", "website": "中央通訊社", "content": "（中央社澎湖縣29日電）澎湖望安離島百年來的大事記，今天除有望安國小歡慶創校百年校慶，還包括有百年花宅古厝展與野放11隻綠蠵龜重返大海，晚間還有首度移師施放的花火節，將創下單日登島最多人數的記錄。 澎湖望安國小百年校慶系列活動今早登場，包括有百年師生活學趣、印象回憶校史展、百家族照展、繼言繼語學趣事和一家親的剝土豆、挑螺肉、大隊接力，還將舉辦望安5校童趣運動會，表揚傑出校友等。 望安國小校長陳智賢表示，今天百年校慶，最難得是光復後第一屆的畢業校友許吉川與許重和94歲的老師彭繼煌等師友近1000人專程返母校參加外，現年84歲的退休工友伍王娥，今天也重返母校，在百年校慶中，重拾手搖鈴，搖響上下課的鈴聲，重溫校園的樂趣。 澎湖望安國小百年校慶中校友捐贈的「百年紀念鐘」，今天也由鄉長許賢德、主席俞寶貴、教育處長葉子超、主委顏神靠、校友會長陳天助與校長陳智賢等人共同揭牌，是百年校慶的焦點。 澎湖縣政府今天配合望安國小百年慶，推出多項系列活動，文化局也分別同步在花宅聚落舉辦「百年古厝戀戀花宅」特展，農漁局則在望安網垵口前海灘野放11隻綠蠵龜重返大海，旅遊處晚間則在望安潭門港區施放花火，八罩島百年來最熱鬧的一天。 澎湖今天駛往望安離島的交通船和遊艇，幾乎班班客滿，登島的民眾和遊客，初估超過5000人以上，創下單日登島最高的記錄。1060429"}, {"title": "\r\n        美麻州眾議會友台案 支持台參與WHO", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290081-1.aspx", "date": "2017/04/29 11:16", "website": "中央通訊社", "content": "（中央社記者黃兆平紐約28日專電）美麻州眾議會通過多數黨領袖馬利安諾提出的友台決議案，支持台灣參與世界衛生組織，是繼羅德島、佛蒙特及新罕布夏州後，新英格蘭第4個通過類似友好決議或宣言的州眾議會。 連署案由麻州重量級眾議員馬利安諾（Ronald Mariano）領銜提出，獲多位議員連署，麻州眾議會於27日通過提案。 決議文讚揚總統蔡英文堅守民主，提升台灣國際地位，改善台美關係，維持亞太區域和平。台灣經自由透明選舉，選出第14任總統、副總統，為亞太爭取自由民主的民眾帶來希望及典範。 麻州眾議會支持台灣參與世界衛生組織（WHO）、國際刑警組織（INTERPOL）、國際民航組織（ICAO）及聯合國氣候變化綱要公約（UNFCCC）等國際性組織，符合國際社會安全與利益。 麻州與台灣於1992年締結為姊妹關係，台、美互為第2及第10大貿易夥伴，台灣現為麻州在亞洲的第5大市場。決議文強調，台美締結貿易投資協定（BIA）將有助於促進麻州對台灣的出口。 統計指出，2016年新英格蘭地區對台灣出口金額達10億美元，其中，麻州占了6億8700萬美元。1060429"}, {"title": "\r\n        研究：培養運動習慣 孩子不易憂鬱", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290083-1.aspx", "date": "2017/04/29 11:17", "website": "中央通訊社", "content": "（中央社記者陳偉婷台北29日電）國外研究發現，約有5%的兒童青少年罹患憂鬱症，但有從事中度或劇烈運動的兒童，比較不易有憂鬱症狀。專家建議，父母可引導孩子培養運動習慣。 董氏基金會心理衛生中心表示，根據一篇西元2017年1月發表於「兒科學」期刊研究指出，估計顯示，約有5%的兒童青少年罹患憂鬱症，其中有學習、行為、焦慮和注意力疾患，或處於壓力、經歷失落或有家族憂鬱症病史的兒童有較高的罹患風險。有從事中度或劇烈運動的兒童較不易出現憂鬱症狀。 研究者讓兒童在腰間配戴加速度計測量運動量，連續測量7天，並透過與家長的結構性會談評估兒童的心理健康，共獲得700名兒童資料。結果發現，在6歲和8歲從事較多中度或劇烈（流汗且有點喘不過氣）體能活動者，2年後罹患重度憂鬱症的機率較低。 宇寧身心診所院長吳佑佑表示，經常哭泣、不講道理、難以溝通、出現分離焦慮、過度誇大自己的不好、產生憤怒或敵意、覺得大家都在說自己壞話、被動的人際互動，甚至出現退化性行為，是兒童青少年常見的憂鬱症狀。 吳佑佑說，憂鬱的孩子不一定會對原先喜好的事物失去興趣，他們專心度與耐受力會變差，沒辦法讀書、學習與成績退步，但仍會看電視、上網、打電動，常造成家庭的衝突。 兒童問題應即早介入，吳佑佑表示，當家長發現孩子表現改變、成績不如以往，應先了解原因，若孩子有輕度的憂鬱傾向，可輔以認知行為的協助。 吳佑佑說，孩子罹患憂鬱症期間產生的負面想法與經驗，並不會隨著治療改善而消失。例如10歲孩子在學校經歷一段時間的負面經驗，即使情緒已改善，但他還是不想回學校。除了症狀的改善，更須注意孩子對社會環境的適應問題，運動可以是一個輔助治療的方式，大多運動屬於團體性質，能夠增加社會互動的訓練。 董氏基金會心理衛生中心主任葉雅馨說，運動是可控制的行為，孩子可以自行訂定運動的時間與目標，容易從中獲得成就感與自信。當運動達到很喘的狀態，大腦專注於運動與生理的當下，也降低兒童沉溺在負面情緒的機會。 葉雅馨說，兒童時期因其體能狀況較好，是運動習慣養成的黃金期，建議平日可從簡單的跳繩或慢跑運動開始，將時間拉長就可以達到中度或劇烈運動的效果。1060429"}, {"title": "\r\n        菲南強震規模7.2 未傳重大災情", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290071-1.aspx", "date": "2017/04/29 10:57", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉29日專電）菲律賓南部海域今天清晨發生規模7.2強震，截至上時10時30分，未傳出重大災情。 根據菲律賓火山暨地震研究所（Phivolcs）的通告，強震發生於清晨4時23分，震央位於民答那峨島沙蘭加尼省 （Sarangani）西南方53公里處，深度57公里，因地殼移動而起。 民答那峨島多座城市感受到2級到5級不等的地震。 隨後6個小時之間，民答那峨島又發生了13次餘震，最大規模4.1。 Phivolcs在第1時間也發布海嘯警示，提醒沿岸民眾遠離海邊，海嘯警示已於上午6時54分解除，稱此次地震只造成了10公分高的海浪。 菲律賓災難協調委員表示，除了聖托斯將軍市（General Santos City）有輕微建築物損壞，其他地區未傳出重大災情。1060429"}, {"title": "\r\n        全世界獨一無二房仲 替毛小孩介紹貓屋[影]", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290062-1.aspx", "date": "2017/04/29 10:37", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦29日專電）英國慈善團體「藍十字」（Blue Cross）在26日至29日限定推出專門替貓服務的房仲，要替毛小孩找到牠們覺得最舒適的貓屋。 「藍十字」每年救援上千隻貓咪，並替牠們找到溫暖的家。這次限定活動推出各式貓屋供選擇，有莊園、帳篷造型，甚至還有泰姬瑪哈陵的縮小複刻版。每一棟貓屋都有詳細介紹，甚至還有樓層使用計畫，確保貓主子滿意。 貓主子非常難討好，但據知對紙箱情有獨鍾，也因此所有貓屋都是由紙箱打造，由各界有才華的人打造捐贈，包括設計師、部落客，小朋友等，提供各界競標，收入用於公益。 「藍十字」的動物行為專家尼爾（Ryan Neile）表示，「貓咪喜歡躲藏，這讓牠們感到安全。牠們也喜歡探索新事物，所以大多數貓咪都會毫不猶豫地跳進紙箱裡。」 這場活動同時也替「藍十字」目前收留的數百隻待認養貓咪打廣告。每隻出現在房產廣告中的貓咪，都在等待一個家。1060429"}, {"title": "\r\n        北韓慶建軍火力演習 金正恩開心咧嘴笑", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290068-1.aspx", "date": "2017/04/29 10:54", "website": "中央通訊社", "content": "（中央社平壤29日綜合外電報導）北韓25日紀念建軍85週年，舉行史上最大規模砲擊演習，在北韓公布的演習影片中，可看到領導人金正恩開心地咧嘴大笑。 英國「太陽報」（Sun）報導，演習結束後，眾將軍包圍著燦笑的金正恩，不停在他身旁熱烈鼓掌，金正恩也舉手向大家致意。 根據北韓中央通信社：「潛艇迅速潛入水中，對『敵方』戰艦發動魚雷攻擊。戰鬥機和轟炸機進行超低空飛行，瞄準目標投擲炸彈。」 北韓中央通信社報導：「領導人看著令人激動的場面，大讚潛艦水兵和飛行員百發百中。」 南韓聯合新聞通訊社（Yonhap）報導，北韓今天清晨自平壤北部地區試射1枚彈道飛彈，升空後幾秒即告失敗。 路透社報導，要求匿名的美國官員表示，這枚飛彈可能是名為KN-17的中程飛彈，似乎在升空幾分鐘後就解體。（譯者：中央社陳昱婷）1060429"}, {"title": "\r\n        遊客一直一直餵 15公斤胖獼猴變肥宅", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704295005-1.aspx", "date": "2017/04/29 10:57", "website": "中央通訊社", "content": "（中央社網站）泰國曼谷有隻猴子體重重達15公斤，是正常體重的兩倍，肚子大得嚇人，當地民眾稱牠為「胖叔」（Uncle Fatty），原來是因為吃太多遊客給的食物，接下來準備要參加減肥營了。根據英國「太陽報」（The Sun）、每日鏡報（Daily Mirror）報導，泰國曼谷水上市場有一隻胖獼猴，因為常常吃遊客餵的玉米、香瓜、奶昔等食物，體重高達15公斤，更有超大的肚子。 遊客每天餵食，胖獼猴吃得非常開心，像是一隻懶洋洋的肥宅，牠不會像其他同類的猴子一樣跳來跳去，或是在樹上遊玩，只喜歡到處坐在地上吃東西，加上牠很年長，其他猴子還很尊重牠。 過剩的熱量讓牠越來越胖，當地民眾為此稱牠為「胖叔」（Uncle Fatty），但牠的身型可能威脅到健康，因為猴子的平均重量是8到10公斤，當地的野生動物官員決定計畫讓牠減肥至少7公斤。 胖叔的照片在網路瘋傳，當地靈長類保育團體說，其實胖叔只是胖、過重而已，目前沒有發現任何異常的健康狀況，唯一問題是有點孤單，社交上有點障礙，需要好好地減肥，幫助牠找回原本的朋友。1060429 影片來源：鏡報"}, {"title": "\r\n        賴進坤不服遭開除黨籍興訟 國民黨敗訴", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290075-1.aspx", "date": "2017/04/29 11:07", "website": "中央通訊社", "content": "（中央社記者劉世怡台北29日電）中國國民黨去年開除花蓮縣議長賴進坤黨籍，賴進坤不服，打「請求確認黨員資格存在」官司，台北地院認定開除黨籍處分違反人團法、民法規定而屬無效，判國民黨敗訴。還可上訴。 國民黨花蓮縣黨部，去年以賴進坤在花蓮市長補選期間未輔選黨提名候選人，反替民進黨候選人助選，並接待高雄市長陳菊等人，於去年9月2日召開考紀會做出開除黨籍處分，並將考紀案呈報黨中央。 國民黨考紀會以9票同意、2票不同意，通過開除賴進坤黨籍案並送中常會，中常會去年11月23日決議通過。 賴進坤向台北地方法院提起「請求確認黨員資格存在」訴訟，主張國民黨之所以開除他的黨籍，是有心人士計畫要拔除他花蓮縣議長職務，國民黨以非正當理由，恣意開除他的黨籍，顯非適法，且中常會作出開除他黨籍的決議沒有經過民主的表決方式。 國民黨則說，依黨章規定違反紀律案件，受開除黨籍處分經過六年以上，對黨仍有顯著貢獻者，得陳述具體事實，連同證明文件，向所在地黨部請求恢復黨籍。國民黨所作開除黨籍的處分，等同經會員大會的決議，符合人團法第14條、27條但書第2款等規定；這項處分經考紀會及中常會通過，為雙重民主程序，符合民主原則，且賴進坤的行為是否受懲戒，應由政黨自治，司法機關不得輕率否定政黨內部自治作為。 台北地方法院認定，依據民法及人團法相關規定，中常會非屬具有黨員民意基礎的單位，並無召集及決議黨員除名權力的單位，中常會決議當然無效，且開除黨員須以有正當理由為限，並應召開黨員大會，經出席黨員過半數決之，始能作成開除黨員的決議，而中常會僅由主席裁示通過，未經多數共識決，不符民主原則。1060429"}, {"title": "\r\n        吳奇隆談何時當爸：快了吧", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704290072-1.aspx", "date": "2017/04/29 11:00", "website": "中央通訊社", "content": "（中央社台北29日電）藝人吳奇隆與劉詩詩結婚2年多，一直都忙於工作，聚少離多。被問到何時可以當爸爸，吳奇隆昨天說，「不知道，快了吧」，但要等忙完手邊的工作才行。 新浪娛樂今天報導，吳奇隆28日在香港出席活動受訪，提到好友楊采妮日前產下雙胞胎，他說有在微博上看到消息，並祝福楊采妮，還說現在應該是楊采妮最開心的時刻。 至於何時輪到自己當爸爸，吳奇隆表示，「不知道，快了吧！暫時沒有，有大家都會知道。我們都很愛小朋友，但等手頭上工作忙完先，好像今天我飛來香港，她（劉詩詩）又在倫敦。」 劉詩詩懷孕傳聞一直沒停過，但雙方始終未證實。吳奇隆2月被問「什麼時候計劃要個baby」，思考一下回答「你說誰卑鄙」，巧妙又幽默地避答。 46歲的吳奇隆與中國大陸女星馬雅舒有過一段婚姻，兩人2009年離婚前沒有生小孩。 吳奇隆和劉詩詩2010年因合拍電視劇「步步驚心」結緣，3年後又合演續作「步步驚情」，期間被拍到一同出遊。吳奇隆2013年底在微博公開戀情，兩人2015年1月在中國大陸領證結婚。 兩人2016年3月在峇里島舉行婚禮。據陸媒報導，吳奇隆在婚禮上被問到要生幾個孩子時回答說要生5個，劉詩詩則接著說要「2個起」。1060429"}, {"title": "\r\n        仁愛路改雙向 柯文哲：大家不喜歡就照舊", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290073-1.aspx", "date": "2017/04/29 11:04", "website": "中央通訊社", "content": "（中央社記者劉建邦台北29日電）台北市長柯文哲今出席活動時被問及關於市府預定把仁愛路改成雙向道時說，仁愛路和信義路已單向很久，且民眾已習慣10幾年，「沒有說一定要怎樣，如果大家不喜歡就照舊」。 柯文哲上午赴松山慈惠堂出席「萬人淨山健行活動」，會後受訪，媒體詢問，關於交通局預定7月份把仁愛路改成雙向道，但近期舉行說明會時，遭當地住戶砲轟該政策是擾民。 柯文哲被問及該政策後續做法時說，一件議題一定會有贊成和反對，仁愛路和信義路已單向很久，民眾已習慣10幾年，「突然要改，不見得比較好」，有指示交通局準備完整數據後，再詢問民眾意見。 柯文哲說，自己很OPEN（開放），並表示「沒有說一定要怎樣，如果大家不喜歡就照舊」。1060429"}, {"title": "\r\n        北韓試射飛彈  陸媒：朝內陸發射", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704290079-1.aspx", "date": "2017/04/29 11:13", "website": "中央通訊社", "content": "（中央社記者邱國強北京29日電）中國大陸央視報導，迫於國際社會壓力，北韓今天清晨試射的飛彈，選擇朝本國的內陸地區發射。至於動機，可能是為了抗議聯合國安理會正舉行的朝鮮半島核問題會議。 根據外電報導，北韓在台北時間今天清晨4時33分左右，從平安南道北倉機場一帶向北發射1枚彈道飛彈，但升空後數秒即發生爆炸，由此判斷試射失敗。而韓美聯合參謀本部還在分析飛彈型號和發射距離。 中國大陸中央電視台則報導，根據分析，北韓這次試射彈道飛彈，可能是針對聯合國安理會28日召開的朝鮮半島核問題會議，表達抗議。 報導指出，迫於國際社會壓力，北韓此次試射飛彈，選擇向本國內陸地區發射。 聯合國28日召開討論朝鮮半島核問題的安理會部長級會議，包括中國大陸外交部長王毅、美國國務卿提勒森（Rex Tillerson）、日本外務大臣岸田文雄等人均有參加。 王毅在會中說，朝鮮半島問題如果得不到有效管控，擦槍走火，局勢「很可能急轉直下，不可收拾」，有關各方應儘快使朝鮮半島局勢降溫。1060429"}, {"title": "\r\n        遭控逃漏稅 UBER：開發票義務不在UBER", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290089-1.aspx", "date": "2017/04/29 11:36", "website": "中央通訊社", "content": "（中央社記者韓婷婷台北29日電）Uber重回台灣，又遭檢舉沒開發票涉逃漏稅，對此指控UBER表示，在新的營運模式下，UBER屬於技術資訊平台提供者，租賃業者才是交通服務提供者，開發票義務理當在租賃業不在UBER。 UBER表示，此次UBER與合法租賃車業者合作重返台灣，在新的模式下，UBER主要是提供資訊平台的功能，協助乘客搭乘，找到合法租賃業者的代駕車，屬於媒介的一方。 UBER表示， UBER與租賃業者是合作關係，如果外界有發票或其他相關的疑慮，UBER將與租賃業者溝通，了解實際狀況，協助提升服務。 UBER也提醒，乘客在透過 UBER APP叫車時可以主動要求開發票，在叫車時可以進入「幫助」功能鍵裡的選項，選擇「我要發票」，系統就會通知租賃業者開立開票給乘客。 Uber與合法租賃業者合作重返台灣市場，改以和合法租賃車業合作模式，中華民國計程車公會全聯會（計程車全聯會）日前集結試乘蒐證，28日向公路總局檢舉，違規事項包括沒有依車資開發票、逃漏稅。 計程車全聯會表示，這些違規事項主要是逃漏稅沒有依車資開發票給乘客，未於行程開始前開立記載有司機的姓名、地址、身分證字號、職業駕照號碼以及乘客的姓名、地址、身分證字號等資料的汽車出租單給乘客等。1060429"}, {"title": "\r\n        馬尼拉爆炸案 菲總統府：無關東協峰會[影]", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290088-1.aspx", "date": "2017/04/29 11:27", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉29日專電）菲律賓首都馬尼拉鬧區昨天深夜發生爆炸事件，傷者增至13人，有人截肢。馬拉坎南宮今天澄清，爆炸事件與今天登場的東南亞國家協會（ASEAN）峰會無關。 菲律賓總統府馬拉坎南宮發言人阿貝拉（Ernesto Abella）今天在記者會上說，事件與東協峰會毫無關聯，也非針對峰會。 昨晚近11時，奎艾波（Quiapo）大教堂附近大道發生爆炸事件，有1對騎機車男子朝人群投擲土製管式炸彈，造成13人受傷，1人失去左腿，另1人臀部嚴重受傷，其餘11人今天上午已經出院。 菲國存在多支恐怖組織，且已向伊斯蘭國組織（IS）效忠，爆炸發生在東協峰會召開前夕，時機敏感。 但警方初步調查顯示，爆炸案發生前2天，當地發生了幫派械鬥，因此極有可能是幫派的報復行為。 即使如此，馬拉坎南宮仍不敢掉以輕心，阿貝拉表示，政府已加強對東協峰會的保安措施，籲請民眾充分理解與配合。 東協峰會會場周邊地區部署了許多警察，部分區域並實行交通管制，對來往的民眾造成些許不便。 許多旅菲台灣人已紛紛在網路群組中相互提醒注意安全。1060429"}, {"title": "\r\n        iPhone用OLED 連石油精煉廠也有份", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290102-1.aspx", "date": "2017/04/29 11:45", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北29日電）蘋果OLED版iPhone還沒現身，不少「隱形冠軍」浮上檯面，石油精煉廠也參與其中。外媒報導，日本出光興產在OLED面板像素扮演關鍵角色。 彭博（Bloomberg）日前報導，iPhone 8傳出採用有機發光二極體（OLED）面板，很難想像，日本石油精煉廠出光興產（Idemitsu Kosan）跟OLED也有很大的關係。 報導指出，從1980年代中期開始，出光興產就積極布局實驗OLED技術，希望在全球石油危機後、降低對石油的依賴。 報導表示，現在OLED顯示面板上的藍色像素（bluepixels），就是由出光興產的材料和專利製造的。 除了出光興產加入OLED供應鏈名單，報導指出，大日本印刷（Dai Nippon Printing）和凸版印刷（Toppan Printing）在金屬網格（metal mesh）製程，也攸關在OLED面板壓印像素的品質。 國外科技網站Patently Apple指出，蘋果推出OLED專利可追溯到2009年，美國專利商標局（US Patent and Trademark Office）在2013年核可蘋果首件有關OLED專利。同年蘋果挖角韓國LG Display在主動有機發光二極體（AMOLED）的關鍵人士轉戰蘋果。蘋果布局OLED顯示器已有一段時日。 OLED面板需求帶動不少「隱形冠軍」浮上檯面。日刊工業新聞先前報導，因應智慧型手機採用OLED面板龐大需求，日本設備業者Canon Tokki規劃今年真空蒸鍍設備年產量要到10台以上，比去年多出2倍。 市場人士分析，Canon Tokki掌握OLED有機蒸鍍關鍵製程設備，包括Samsung Display和中國大陸京東方，甚至是鴻海集團，都積極向Canon Tokki訂購OLED設備，此外韓國LG Display也向Canon Tokki訂購。 今年適逢蘋果推出iPhone十周年，市場預期OLED面板將是設計最大亮點，分析師預期OLED版iPhone占今年下半年 3款新機種出貨比重將達到60%。1060429"}, {"title": "\r\n        400年來首見 迓成功熱鬧登場", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290104-1.aspx", "date": "2017/04/29 11:48", "website": "中央通訊社", "content": "(中央社記者張榮祥台南 29 日電）鑼鼓喧天，400年來首見的「迓成功（台語）」今天熱鬧登場，吸引大批人潮，連外國遊客也搶拍。 「迓成功」繞境祭典由台南鄭成功祖廟發起，參與宮廟除台南鄭成功相關廟宇外，還有中國大陸廈門延平郡王祠、朝宗宮及鄭氏各宗親會。 「迓成功」繞境隊伍在忠義國小前集結，途經日據林百貨、鄭成功祖廟、台灣首廟天壇、台南火車站、赤崁樓等知名景點，範圍幾乎以充斥古蹟、老廟、窄巷的中西區為主，全程預估2個半小時。 府城向有「迓媽祖（台語）」的傳統，例假日神轎出巡、陣頭吹吹打打，府城人早已司空見慣，這次「迓成功」繞境，不少人還以為是「迓媽祖」。 鄭成功祖廟人員說，「迓成功」是早已決定的事，和內政部長不再主祭鄭成功中樞祭典無關；明年是否還會持續舉辦「迓成功」，尚未決定。1060429"}, {"title": "\r\n        監看電郵惹議 美國安局宣布停止", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290101-1.aspx", "date": "2017/04/29 11:44", "website": "中央通訊社", "content": "（中央社華盛頓28日綜合外電報導）美國國家安全局（National Security Agency）今天宣布將停止1項爭議性作法，不再監看美國公民和海外對象任何提及國安局監視目標的電子郵件和簡訊往來。 法新社報導，國安局表示，該局雖有合法權力繼續監看這類通訊，但將停止這項作法，保障美國公民的隱私。 國安局聲明表示：「國安局不再蒐集僅提及一個海外情報目標的特定網路通訊。」 國安局是美國主要訊號情報機構，獲准蒐集任何外國目標的通訊，但不得蒐集美國公民的通訊，除非在特定情況，或在取得許可的情況下。 根據外國情報監聽法（Foreign Intelligence Surveillance Act）第702節，只要美國公民與海外對象聯繫的電郵和簡訊提及1個國安局特定監聽目標，即允予收集。 這種作法引發公民自由團體強烈抨擊，指此舉違反憲法保障的權利。不少人揚言如不緊縮法規，將阻撓年底第702節展延。但美國國安當局希望維持原狀展延。1060429"}, {"title": "\r\n        王毅：日本頻挑釁中國大陸核心利益", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704290084-1.aspx", "date": "2017/04/29 11:23", "website": "中央通訊社", "content": "（中央社記者邱國強北京29日電）中國大陸外交部長王毅美東時間28日向日本外相岸田文雄說，一段時間以來，日本在雙邊、多邊領域，在涉及中國大陸「核心利益問題」上，採取了不少「消極舉措和挑釁行為」。 中新社這則報導並未提到岸田文雄如何回應王毅上述指責。但根據報導，岸田仍表示，日本願與中國大陸不斷改善關係，擴大兩國關係積極面，妥善管控分歧。 報導指出，王毅與岸田文雄均在紐約出席聯合國討論朝鮮半島核問題的安理會部長級會議，兩人在會面時作上述表示。 雙方還就北韓擁核問題進行交流，但報導並未提到任何與這一議題有關的交流內容。 王毅說，一段時間以來，日本在雙邊、多邊領域，在涉及中國大陸「核心利益問題上」，採取了不少「消極舉措和挑釁行為」，損害本就脆弱的改善關係態勢。 他表示，中日關係「不能任由某些勢力予以破壞」。日本應從長遠角度看待兩國關係，與中國大陸相向而行，推動經濟、民間、青年、文化交流，多做一些「有利於恢復信任的實實在在事情」。 根據報導，岸田文雄表示，日本願與中國大陸不斷改善關係，擴大兩國關係積極面，妥善管控分歧。日本致力於維護好兩國老一輩建立的日中友好關係，不贊同兩國衝突對抗。願與中國大陸加強高層交往，推動經濟領域合作。1060429"}, {"title": "\r\n        金融海嘯8年  台灣出口東協大陸找契機", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290086-1.aspx", "date": "2017/04/29 11:25", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北29日電）金融海嘯過去 8年，亞洲地區2011至2016年的出口平均年成長率僅3.1%，經濟部分析，先進國家復甦緩慢導致亞洲出口遲緩。未來掌握中國大陸、東協商機，可能是台灣增強動能的新機會。 經濟部統計處27日以「亞洲出口變動趨勢」為題，發布專題報告，分析國內外經濟情勢。若以 IHS環球透視機構15日最新預測，2017年全球經濟成長率2.9%，優於去年2.5%，已是2012年來新高。 而世界貿易組織（WTO）12日報告也指出，2016年全球貿易量年增1.3%，創下2010年以來最低。2017年因全球經濟擴張回升至2.4%，明年估計將介於2.1至4%，有望寫下2012年以來新高紀錄。 觀察世界主要國家出口概況，美國2月出口年增率為4.8%；日本出口年增寫下連5紅，3月出口年增率飆上12%，是2015年2月以來最大成長幅度；南韓13.7%；中國大陸3月也有16.4%的亮眼表現。 台灣出口動能，由於半導體產業延續去年下半年以來之榮景，加上原物料價格回升，以及比較基期偏低等影響，第1季出口年增率高達15.1%，為近6年最大增幅；3月單月表現也同步出現雙位數成長，年增達13.2%。 受惠行動裝置推陳出新，物聯網、車用電子等新興商機陸續發酵，行政院主計總處更預測第2季出口年增1成，持續有雙位數正成長的表現。 不過，自金融海嘯後，亞洲地區2011至2016年的出口平均年成長率僅3.1%，遠低於2001至2010年的10.1%；台灣同期的平均年增率1.9%，也低於中國大陸的3.8%，及南韓的3%。 經濟部分析，金融危機後，全球先進國家如美國、歐盟、日本經濟復甦緩慢，需求疲弱的結果導致 亞洲出口成長緩滯。 此外，亞洲出口走緩，跟中國大陸經濟結構由投資、出口轉型為消費導向有關，加上供應鏈轉向在地化，對他國中間財需求減少，2001年的進口比重超過5成以上，2015年已降至35%。加上全球貿易保護主義浪潮漸升，同步削弱出口成長動能。 如何加強台灣外貿發展，經濟部建議，應該掌握中國大陸新商機，積極加入東協國家產業供應鏈；而因應貿易保護主義興起，除了強化全球及區域經貿連結外，加速產業創新升級、發展差異化，有助於台灣尋求成長動能。1060429"}, {"title": "\r\n        共軍71集團軍軍長  首次公開露面", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704290093-1.aspx", "date": "2017/04/29 11:37", "website": "中央通訊社", "content": "（中央社記者張謙香港29日電）在中國大陸國防部日前證實共軍18個集團軍組建成13個集團軍後，新的第71集團軍軍長身分揭曉，他是原38軍軍長王印芳。 觀察者今天報導，大陸中央電視台昨天播放的節目「陸軍第71集團軍在重塑轉型過程中把練兵備戰放在首位」，王印芳首次以第71集團軍軍長身分露面。 據報導，王印芳，男，少將軍銜，曾長期服役於北京軍區，歷任河北秦皇島軍分區參謀長、司令員，北京衛戍區某師師長，第38集團軍參謀長。 2014年12月，他晉升少將，後來擔任38集團軍軍長，現任第71集團軍軍長。 中共解放軍從原有的18個集團軍組建成13個集團軍，意味著集團軍領軍人數將會相應減少。1060429"}, {"title": "\r\n        北韓試射飛彈  陸邊民：該吃該喝不耽誤", "url": "http://www.cna.com.tw/news/acn/201704290107-1.aspx", "category": "兩岸", "date": "2017/04/29 12:05", "website": "中央通訊社", "content": "（中央社記者邱國強北京29日電）北韓今晨再度試射飛彈，但與北韓一江之隔的中國大陸吉林省長白朝鮮族自治縣民眾不但都表示「沒影響，不關心」，還有人說「該吃吃，該喝喝，不耽誤」，毫無緊張氣氛。 環球網報導，位在鴨綠江邊的長白朝鮮族自治縣，用肉眼就可在江畔清楚地看到對岸北韓的景象。然而，即使北韓清晨試射飛彈，當地一些居民仍坐在鴨綠江邊上的觀光亭裡聊天，還有一些居民在江邊釣魚。 報導指出，面對北韓再度試射飛彈，受訪的長白縣居民都表示，「沒影響，不關心」。 報導說，長白縣境內最近幾天都在降雨，28日甚至降下大雨，但今天卻陽光普照，許多當地居民都到戶外活動，露天菜市場的人潮不少，一些居民更計劃帶孩子出去玩。 在長白縣一處距鴨綠江邊不到10公尺處的廣場上，，很多人都是全家出動前往遊玩。 長白縣街上，嗅不出任何緊張氣氛。當地一名便利商店員工表示，今天天氣好，人們都出來玩了，「該吃吃，該喝喝，不耽誤」。1060429"}, {"title": "\r\n        你以為簡單 華信招空服員錄取率僅0.6%", "url": "http://www.cna.com.tw/news/ahel/201704290109-1.aspx", "category": "生活", "date": "2017/04/29 12:12", "website": "中央通訊社", "content": "（中央社記者余曉涵台北29日電）華信航空為了配合航線增班或新增航線，今年首度招考空服員，吸引3262人報名，預計錄取20名空服員，錄取率僅0.6%。 為了要配合兩岸線松山－溫州增班、松山－武漢開航，以及國內線馬公即金門航線增班，華信航空今天舉行空服員招募初試，預計錄取20名空服員，工作地點以台中為主，將飛國內外航線，吸引3262人報名參加，錄取率僅0.6%。 華信航空總經理特助劉守恕說，這次報名的人數的確偏多，但並未創新紀錄。她也透露這次也招考也吸引像是威航、酷航、興航等各家航空公司的空服員來報考。劉守恕說，有經驗者不會特別加分，而如果報考者擁有日韓文能力、醫護等經驗，則會優先考慮。薪資部分，劉守恕說，包含飛行加給等月薪將近50K。 這次華信空服員招考也創下國內首例測試應考者體能，劉守恕說，過去要求應考者手舉高到一定的高度就可以過關，但今年則是讓應考者必須舉7公斤的行李箱高過180公分，才能過關。劉守恕解釋，因為空服員在機上常需要協助旅客放置行李，加上餐車等也都需要有一定的臂力，因此才特別新增此關卡，不過大部份的考生都有過關。 劉守恕表示，這次錄取者將在6月初報到後，將接受為期2個半月的空、地面學科職前訓練，預計8月底就可以正式投入空服員的工作。1060429"}, {"title": "\r\n        考古新技術？兵馬俑出土時顏色鮮豔", "url": "http://www.cna.com.tw/news/acn/201704290108-1.aspx", "category": "兩岸", "date": "2017/04/29 12:08", "website": "中央通訊社", "content": "（中央社記者張謙香港29日電）中國大陸新浪微博近日張貼一些剛出土的兵馬俑彩色照，這些兵馬俑顏色鮮豔，與平常看到的兵馬俑十分不同。有人認為，大陸考古專家可能已擁有保護兵馬俑色彩的技術。 張貼彩照的人留言指出，在早期發掘兵馬俑的過程中，考古學家們並沒有保存色彩的技術，只能眼睜睜地看著它們逐漸消退。 留言表示，一項研究表明，顏料之下的漆層暴露在空氣中僅15秒就會捲曲，4分鐘內便會剝落。但如今，「保護技術的進步為我們揭示出了兵馬俑的真實色彩」。 留言顯示，大陸的考古專家可能已擁有保護兵馬俑色彩的技術。1060429"}, {"title": "\r\n        一例一休有好處 張善政幽默談人工智慧", "url": "http://www.cna.com.tw/news/ahel/201704290105-1.aspx", "category": "生活", "date": "2017/04/29 11:56", "website": "中央通訊社", "content": "（中央社記者陳至中台北29日電）前行政院長張善政今天幽默地說，「一例一休」不是好東西，但至少可以促進人工智慧的運用。 張善政今天受邀「台大創創挑戰賽高峰會」演講，提及資通訊產業急速擴張，幾乎影響了所有的產業。例如Amazon打算開無人商店，民眾進去拿了商品就可走人，完全靠電腦來判斷是否購買和結帳，如果看了不想買，只要再放回貨架，就不會被扣款。 很多人覺得無人商店一定有漏洞，例如現場打開果汁喝幾口再放回去。但張善政認為這些都很容易解決，只需能偵測重量的感應器，就能知道顧客有沒有偷喝。 張善政認為大數據和人工智慧，未來有無限的商機，台灣一向重理工、輕人文，技術做得很好，但商業模式就比較弱。他提到，就像印表機賣的不是機器，而是後續的墨水，未來許多的產品，賣的也將不會是產品本身，而是背後的數據收集、分析和服務。 張善政認為產業界必須思考，能用軟體的就不要用硬體，能用人工智慧的就不要用人工。他幽默地說，用人工馬上就有「一例一休」的問題，雖然「一例一休」不是好東西，但至少可以促進人工智慧的運用。 張善政日前質疑前瞻基礎建設計畫「太粗糙」，不過他今天在演講中卻提到，現任科技部長陳良基在前瞻計畫中，預計用新台幣50億元推動人工智慧產業。未來產業需要掌握大數據管道，積極研發替代軟體與人工智慧，建立新的合作生態系。 張善政會前受訪，也針對「前瞻計畫」議題回應行政院政務委員張景森。張景森日前在臉書指張善政在看守內閣時期，匆匆推出「安家固園」計畫，後來發現根本不切實際，新政府被迫重新擬定。 對此，張善政解釋，當初「安家固園」計畫因為面臨政府交接期，他批示的是「原則同意」，並要求和520交接團隊密切溝通。只是開一個門，後續需滾動修正，顯然張景森沒有看過這個批示。 張善政希望張景森聚焦在「前瞻計畫」上，社會各界普遍有共識，「前瞻計畫」的問題是決策過程倉促，讓大家感覺不太好。1060429"}, {"title": "\r\n        核一2號機延時歲修  原能會要台電說明", "url": "http://www.cna.com.tw/news/afe/201704290111-1.aspx", "category": "財經", "date": "2017/04/29 12:21", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北29日電）為延長核一廠 2號機運轉時間，台電今天將該機組降載至75%運轉。原能會認為應審慎評估，要求台電對此次降載延時運轉提送說明資料，若安全有疑慮，仍要台電如期停機。 台電表示，只是最佳化調度安排，供電、安全都沒有問題。 原能會今天表示，台電為增加 6月上旬供電，核一廠2號機將降載，以延時運轉，原訂6月初大修時程，將延長至6月中上旬大修。 原能會指出，核一廠2號機降載至約75%功率運轉，總燃耗雖在原核准值內，國際上也有案例，但可能涉及之安全議題，仍應審慎評估。將依核子反應器設施管制法第14條，要求台電公司針對此次規劃降載運轉提送進一步說明資料。 原能會核管處長張欣表示，台電降載是為了能夠延時運轉，雖然並非立即性的災害事件，今天早上已派視察員了解狀況。當初台電也有請原廠家進行影響評估報告，降載延時運轉涉及安全議題部分，會做出審查，如果不符評估，將要求台電如期停機歲修。 台電專業總工程師林德福則表示，過去像是春節期間等，由於電力較不吃緊，也有核能機組降載的計畫，在安全上沒有顧慮，只是告知原能會，不需要原能會另外審核同意。 林德福指出，因應 6月上旬可能氣溫較高，考量國內供電需求，希望保留一點發電量能。核一廠 2號機延後歲修，可以銜接上歲修完成的火力發電機組供電，是調度的最佳化考量。 台電今天凌晨1時，核一廠2號機已降載至75%左右，預計原定的6月1日歲修，擬延長至6月10日進行。1060429"}, {"title": "\r\n        滴滴出行單輪籌資1670億元  破紀錄", "url": "http://www.cna.com.tw/news/acn/201704290106-1.aspx", "category": "兩岸", "date": "2017/04/29 12:03", "website": "中央通訊社", "content": "（中央社台北29日電）中國大陸網路叫車龍頭滴滴出行日前籌資逾55億美元（新台幣約1670億元），創科技業單輪融資最高金額紀錄，可能藉此將事業版圖拓展到中國大陸以外，並進軍自動駕駛技術領域。 彭博報導，滴滴出行28日透過電郵聲明公布這次融資訊息，但未揭露參與的投資者。知情人士本週透露，日本軟體銀行、中國大陸招商銀行和交通銀行子公司、知名創投公司Silver Lake Kraftwerk都參與投資。 經過這輪融資，成軍4年的滴滴出行估值已升至500億美元左右，高於收購優步（Uber）中國大陸事業後的340億美元。 上述估值將使滴滴出行超越中國大陸智慧型手機廠商小米，成為僅次於優步的全球估值第2高新創公司。 報導指出，滴滴出行2016年已累積100億美元的現金及約當現金，這筆融資將在滴滴準備在自動駕駛領域挑戰優步和Google母公司Alphabet之際帶來更多銀彈，並為滴滴擘畫新的營收來源爭取時間。 在稱霸中國大陸叫車市場後，33歲的滴滴出行執行長程維正把觸角伸向巴士服務和單車，包括投資風行中國大陸各大城市的ofo共享單車。 蘋果公司（Apple）則是在2016年5月宣布投資滴滴出行10億美元。蘋果執行長庫克（Tim Cook）當時指出，這將有助蘋果更加了解中國大陸市場。1060429"}, {"title": "\r\n        台北交6公車站啟用  公車路線大搬風", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290119-1.aspx", "date": "2017/04/29 12:39", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北29日電）台北市交通局為改善公車路線過度集中在台北車站前忠孝西路側停靠，興建交6公車站，今早正式營運。交通局表示，未來公車1/3的路線將調整，包括載客量大的232、299。 台北市交通局去年11月開始進行交6車站興建工程，今年3月完工，交6公車站設計結合新穎的科技，候車亭上方設有太陽能面板，背板設有4G智慧型站牌，可提供公車到站預估資訊等服務。還有行動電話緊急充電插座。 北市交通局表示，交6公車站啟用後，包括忠孝橋、台北橋往三重、蘆洲及新莊方向，以及以台北車站（忠孝）為折返點之公車路線，如14、39（含夜）、232副、274、299（含區）、539、652、藍1及忠孝新幹線，都改在交6停靠。 其餘往中華路（含經中興橋往三重、蘆洲）及重慶南路（含經中興橋往新莊）方向之乘客，則維持在原站區（交7站區；台北車站南側廣場）候車。1060429"}, {"title": "\r\n        走過威航倒閉 小侯佩岑盼重拾航空夢", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290113-1.aspx", "date": "2017/04/29 12:23", "website": "中央通訊社", "content": "（中央社記者余曉涵台北29日電）神似藝人侯佩岑的前威航空服員吳秉芳在威航威航停航後，被迫離開航空業，但她仍不放棄空服員的夢想。在擺脫難過心情後，今天她參加華信航空招考，希望可以重新飛上天空。 華信航空為了配合航線增班或新增航線，今年首度招考空服員，吸引3262人報名，預計錄取20名空服員，錄取率僅0.6%。 報考的考生當中，神似藝人侯佩岑的前威航空服員吳秉芳也希望可以重拾航空夢。吳秉芳在威航任職9個多月，去年10月因為威航宣布停航，而被迫離開航空業，但她仍然對空服員這份工作充滿熱情。 吳秉芳表示，過去的空服員經驗裡，讓她感到很窩心的是有一次來回都服務到同一位旅客，後來旅客透過同事關係找到她的聯絡方式，並感謝她在機上的服務。 吳秉芳說，威航停航之後真的很難過，但她真的很喜歡空服員這份工作，因此從難過的情緒中走出來後，就積極準備希望可以再度圓夢。 對於自己的最大優勢，吳秉芳認為除了熱情之外，自己擁有的空服員經驗也希望幫助自己可以順利在3000多名考生當中，脫穎而出。 除了吳秉芳之外，還有一位考生林彥君畢業於昆士蘭大學，曾經在酷航擔任空服員，也來報考。 林彥君說，這次會回來報考的主因是已經待在國外很長一段時間，所以希望可以回來台灣工作。1060429"}, {"title": "\r\n        馬克宏民調跌破6成 雷朋急起直追", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290120-1.aspx", "date": "2017/04/29 12:42", "website": "中央通訊社", "content": "（中央社巴黎28日綜合外電報導）法國總統大選第2輪決選5月7日登場。今天有兩項民調顯示，中間派候選人馬克宏的支持度跌破6成；極右派候選人瑪琳．雷朋支持度則自本週初急起直追。 路透社報導，民調機構BVA為Orange與Presse Regionale在26至28日進行的線上民調顯示，馬克宏（Emmanuel Macron）以59%領先瑪琳．雷朋（Marine Le Pen）的41%。 投票率料將是決定瑪琳．雷朋最終表現的關鍵。民調顯示，73%至78%受訪者5月7日決選時可望去投票。 此外，民調機構Odoxa今天也公布1項有關選民投票意向的民調，顯示馬克宏支持度較上次民調下滑4個百分點，來到59%。 由民調機構Opinionway進行、昨天公布的Presitrack民調指出，馬克宏支持度跌落60%，是3月17日以來首見。（譯者：中央社周莉芳）1060429"}, {"title": "\r\n        兩岸新政策  田弘茂：看總統520怎說", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290118-1.aspx", "date": "2017/04/29 12:39", "website": "中央通訊社", "content": "（中央社記者繆宗翰台北29日電）海基會董事長田弘茂今天表示，期待中國大陸海協會長陳德銘能在年內訪問金門或台灣；至於兩岸政策「下半年怎麼樣」，「我們等待520，看總統怎麼講」。 「2017大陸台商菁英招聘會」上午在海峽交流基金會大樓舉行，田弘茂出席活動並致詞。他在會後接受媒體採訪時作上述表示。 田弘茂說，海基會與中國大陸海峽兩岸關係協會（兩岸兩會）正式溝通暫時停擺，函件送過去，對方仍有接受，但沒有書面回答；如遇特殊狀況，雙方口頭聯繫仍暢通。 他表示，兩岸必須處理的事務性問題仍然很多，必須有接觸、有管道，才能為兩岸同胞共同解決問題。他也期盼下半年兩岸關係能往前走，兩岸兩會能有更多接觸，更正式化、正常化， 田弘茂並說，外界盛傳政府高層曾說過「下半年怎麼樣」，「我看我們等待520，看總統怎麼講」。 另一方面，田弘茂提到，陳德銘能公開回應訪問金門一事，本身就是兩岸關係「稍微有一點點進步」。 田弘茂說，「如果陳會長有心真的要到台灣來一起會面、走走看看，相信他會看到他上次看到的台灣與現在沒有改變，我們對他的態度也沒有改變，同樣會用非常誠懇的態度歡迎他、接待他」，期待陳德銘能在年內訪問金門或台灣。 此外，當記者詢及總統蔡英文日前接受路透社專訪提及兩岸關係，田弘茂說，蔡總統是回應路透社的問題所作的答覆，並非正式場合作出完整論述。 他表示：「我個人覺得總統提出的想法，是讓兩岸能再思索一下，看有沒有其他方法能夠解套，打開僵局。只要我們繼續用真心態度互相對待，是有事情可以做的。」 田弘茂還說，中國大陸國家主席習近平強調兩岸「心靈契合」，「心靈契合」是兩方面的，因此雙方應該盡量正面互相回覆，避免不必要的即刻負面回應。1060429"}, {"title": "\r\n        鄭嘉慶這樣做  富邦蔡明忠送他去唸MIT", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290123-1.aspx", "date": "2017/04/29 12:51", "website": "中央通訊社", "content": "（中央社記者蔡怡杼台北29日電）富邦證券數位金融部資深協理鄭嘉慶， 2015年獲富邦金控推薦到MIT美國麻省理工史隆管理學院進修，回國重新加入富邦約僅半年的時間。他認為「態度積極」是自己獲金控重金培育的關鍵。 富邦金控從 2000年起，每年固定挑選一名員工至MIT美國麻省理工史隆管理學院，修習一整年的高階管理課程，且員工進修期間不僅給予薪資，全年學費、雜費亦由公司全額負擔，並提供各項生活及交通費用補助，讓員工海外求學期間無後顧之憂。 鄭嘉慶台大經濟系、台大經濟研究所畢業，他分享自己當初在念研究所時就計畫之後到海外攻讀法律博士班，但後來發生了一些事情，且考量海外唸書費用高昂，所以，研究所畢業後選擇先就業，但留學一直是他重要的人生目標。 他說，「海外留學是我的夢想，加入富邦前，就知道富邦有送員工去美國念MIT的計畫」。 因此，鄭嘉慶之後加入富邦金控後，就希望有機會能爭取參與這個計畫。 但想被富邦金控送去美國念 MIT可不是件簡單的事情，不僅要先符合工作年資、考評等客觀條件外，還要取得事業群的董事長及總經理推薦，更重要的是，還必須通過大董（蔡明忠）、二董（蔡明興）的面試，不是員工主動想要參加就可以的。 鄭嘉慶自認「態度積極」可能是自己當初勝出的關鍵。他說，即使自己曾在台大求學期間得過書卷獎，但要到MIT唸書時， 在台灣很會唸書已經不足以成為什麼了，而積極的態度應該是自己最終勝出，獲得富邦金推薦到MIT唸書的關鍵。 但獲得公司推薦不等於一定可以進入MIT， 曾發生過員工獲金控推薦，但未成功申請入學的案例。為讓自己順利上榜，鄭嘉慶在金控公布決選名單後，向學校提出申請前，每天下班後就是衝補習班、K書， 拼命補足自己不足的地方。 此外，鄭嘉慶的積極態度，還可從他對職場的見解可略窺一二。他說，現在任何領域都需要有跨領域、具整合能力的人才，因此，不能在舒適圈中感到自滿，因為這世上一定有一群人比你優秀，且他們仍持續努力中，只是你沒看到他，因此，不可以自我滿足，不能自我設限。 同時，他也認為應做事秉持蘋果創辦人賈伯斯的「Stay hungry, stay foolish」（求知若飢，虛心若愚）態度，且在保持旺盛企圖心的當下，還要不被外在框架所限。 鄭嘉慶認為，「如果你覺得不好，就把框架拆了，不要把生命的方向盤交給別人，不要被外界環境限制」，以此期許即將踏入職場的新鮮人。1060429"}, {"title": "\r\n        川普：對擁槍自由的攻擊已走入歷史", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290112-1.aspx", "date": "2017/04/29 12:22", "website": "中央通訊社", "content": "（中央社亞特蘭大28日綜合外電報導）就職99天的美國總統川普今天召集全國步槍協會的「朋友們」聚會。他告訴這個全美最大槍枝遊說團體，對他們享有擁槍權利的「攻擊」已經走入歷史。 法新社報導，全國步槍協會（National Rifle Association）年度大會在喬治亞州亞特蘭大登場，川普對歡聲雷動的群眾說：「各位正港的朋友在白宮對你們相挺。」川普去年標新立異的選戰獲全國步槍協會注資支持。 川普說：「我絕不會侵害民眾持有和攜帶武器的權利。」 在連串國內政策遭遇挫敗之後，川普利用這個場子吹捧自己的政績，特別強調任命了保守派法官戈蘇奇（Neil Gorsuch）出任最高法院大法官。 他也不忘重彈非法移民問題的老調，重申「我們將在與墨西哥的邊界築牆」的承諾。 川普說，「全世界都得知」，美國會驅逐或逮捕非法越過邊界的人，並強調境管對防堵「激進伊斯蘭恐怖主義者」入境相當關鍵。 他搬出「讓美國再次偉大」的競選口號，將擁槍說成是憲法保障的自由，不必再有額外限制。 「自由不是政府給的禮物，而是上天賦予的。」「針對憲法第二修正案（Second Amendment）賦予各位的自由，長達8年的攻擊已經徹底結束。」 2012年康乃狄克州桑迪胡克小學（Sandy Hook）發生血腥槍擊案，造成26人喪生後，前總統歐巴馬立法加強槍枝管制的努力，因共和黨抗拒而以失敗告終。（譯者：中央社何宏儒）1060429"}, {"title": "\r\n        台灣願分享竹技術 受印度重視", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290122-1.aspx", "date": "2017/04/29 12:50", "website": "中央通訊社", "content": "（中央社記者康世人新德里29日專電）印度昨天和今天在阿薩姆省召開「綠金竹子論壇」，包括駐印度代表田中光和台灣的專家與業者都應邀與會，對台灣願意分享竹產業技術給印度，獲得印度與會者和媒體重視。 印度是全球竹子第二大產地，尤其阿薩姆省（Assam）更是印度竹產業重要基地；為推動竹產業升級，印度28、29日在阿薩姆省行政官員訓練學院舉辦「綠金竹子論壇」，共有200多人與會。 駐印度代表田中光、屏東科技大學木材科學與設計系助理教授龍暐和錦富機械總經理洪志坤也應邀與會，各發表15分鐘專題演說，引起當地注意。 田中光致詞時，除談到台印關係，也提到台灣像阿薩姆省一樣，也與竹子緊密連結，例如竹筍是台灣人主要的食材之一，也使用竹碳應用於多項產品已有很長一段時間。 田中光又說，台灣已在竹子領域成功開發出許多技術，並且利用竹子成功製造許多不同的日用品，台灣很願意與印度一起使用這些專業技術與知識。 他也提到3月2日訪問阿薩姆省時，與省長索諾渥（Sarbananda Sonowal）會面，談到竹子是阿薩姆省最重要的發展計畫之一。 田中光強調，台灣不僅致力與印度發展關係，也積極與印度各省建立關係；在印度總理莫迪推動的「來印度製造」（Make in India）政策下，已有30家台商到印度投資，台灣也希望在阿薩姆投資竹產業。 屏科大助理教授龍暐則在演說中分享台灣在竹子加工利用的發展，提到台灣已利用竹子生產各種設計精美的家具，在濾水器、環境汙染過濾設備運用竹碳技術，同時以竹子技術與紡織品結合，並製造用來殺菌消毒的竹醋液和綠能生質酒精，引起許多與會者興趣，會後紛紛向龍暐請教。 錦富機械總經理洪志坤則介紹台灣竹子加工機械的發展，同時也談到台灣竹子相關機械設備在印度已獲得合作夥伴肯定。1060429"}, {"title": "\r\n        一帶一路論壇如臨大敵  北京停售散裝油", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704290121-1.aspx", "date": "2017/04/29 12:43", "website": "中央通訊社", "content": "（中央社記者邱國強北京29日電）為因應「一帶一路」高峰論壇5月中旬將在北京舉行，北京市安監局28日宣布，全北京從5月1日至18日停止銷售散裝油，市內危險化學品的廠區及倉庫要封閉管理，嚴禁外人進入。 北京晨報報導，北京市安全生產監督管理局還表示，全市劇毒化學品和易爆危險化學品的生產、經營單位，上述期間要嚴格落實銷售記錄制度，如實記錄購買單位的名稱、地址、經辦人姓名、身份證號碼，以及購買化學品的種類、數量、用途等。 報導指出，上述期間，北京全市危險化學品生產廠區和儲存倉庫，要實施封閉管理，嚴格出入登記制度，嚴禁外界無關車輛、人員入廠入庫。 報導說，5月10日以前，北京市氯、氨生產及使用單位要對儲存使用場所的視頻監控、洩漏報警、噴灑、通風、吸收等裝置進，行一次全面檢查，確保各項安全防範措施落實到位。1060429"}, {"title": "\r\n        農博遇好天氣  中山高車流回堵", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290114-1.aspx", "date": "2017/04/29 12:23", "website": "中央通訊社", "content": "（中央社記者邱俊欽桃園29日電）五一勞動節連假又遇好天氣，中山高速公路中壢到平鎮、楊梅到湖口、竹北段，車速都不到40公里。除了每逢假期必塞車的狀況外，不少車輛湧入桃園農業博覽會，也是因素之一。 中山高速公路上午出現多處壅塞路段，南下路段由湖口服務區到竹北間的車速最慢，不到20公里；楊梅到湖口、竹北到新竹時速也只有29到32公里，一向車流量大的中壢平鎮系統時速同樣不到40公里；中部的彰化到員林之間也開始出現車流，時速大約在50公里上下。 另外，國道3號南下路段從土城到龍潭車速都不到30公里，中部的烏日到霧峰時速不到50公里。 國道高速公路警察局表示，桃園中壢到楊梅路段，每逢假日車潮湧現，容易出現塞車狀況：楊梅路段則因為五楊高架道路與中山高速公路匯集，車流量大，間接影響國道的交通。 桃園市政府警察局交通大隊也表示，由於桃園農業博覽會在新屋登場，不少南下或北上的車流，都會行經中山高速公路轉66號快速道路前往，容易車流回堵，也是塞車主因之一。1050429"}, {"title": "\r\n        紐奧良高球賽 潘政琮與搭檔無緣晉級", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704290115-1.aspx", "date": "2017/04/29 12:24", "website": "中央通訊社", "content": "（中央社記者李晉緯台北29日綜合報導）台灣高球選手與搭檔在紐奧良公開賽次輪合力交出66桿成績，兩輪合計139桿成績未能晉級，賽後他說，隊際賽形式非常有趣，能和隊友一起努力也是很愉快的經驗。 美國職業高爾夫巡迴賽（PGA）總獎金710萬美元（約新台幣2億1408萬元）的紐奧良公開賽（Zurich Classic of New Orleans），當地時間27日起在美國的路易斯安納進行4回合賽事。 紐奧良公開賽為80組共160人參加的團體賽，第1回合、第3回合採4人2球制，第2回合、第4回合採4人4球制。 潘政琮這次和美國選手布萊爾（Zac Blair）搭檔，首輪他們打出3鳥、4柏忌的73桿成績並列52名；次輪他們合力交出66桿成績，兩輪合計139桿成績，距晉級線137桿有2桿差距。 賽後潘政琮表示，雖然沒能進到週末的比賽，能和好友布萊爾一起努力是很愉快的經驗，隊際賽的形式也非常有趣，期待明年再回到這項賽事。 美國高球選手史坦利（Kyle Stanley）與澳洲選手拉斐爾斯（Ryan Ruffels）的組合首輪打出8鳥、2柏忌的66桿，與另組選手並列領先；次輪兩人合力打出66桿，並以兩輪合計低於標準桿12桿的132桿成績獨居領先。1060429"}, {"title": "\r\n        國道湖口段塞爆  國道警出動疏導", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290117-1.aspx", "date": "2017/04/29 12:33", "website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹縣29日電）五一勞動節連假首日，國道1號南下楊梅到新竹路段出現車流雍塞，第二公路警察大隊楊梅分隊派員出勤疏導交通，呼籲民眾依規行駛，並注意行車安全。 五一勞動節3天連假第一天，加上出太陽的好天氣，出遊車潮湧現，高速公路南下路段上午已出現車流壅塞。高公局網站http://1968.freeway.gov.tw即時路況資訊顯示，國道1號南下從楊梅至新竹路段，時速不到40公里，其中湖口路段更一度出現時速不到20公里的「紫爆」路況。 第二公路警察大隊楊梅分隊表示，國道一號湖口路段上午出現雍塞情形，為假日常態情況，一早已派員至湖口服務區及雍塞路段執行疏導勤務，若遇事故發生，也能及時處置，讓車流更順暢。 國道警方指出，每逢假日，國道1號的湖口服務區就會出現車潮、人潮，其中有不少為大型遊覽車，車速會受到些微影響，但只要過了竹北、新竹路段，車速就會恢復正常，呼籲用路人依規行駛，並注意行車安全。 國道警方也建議，民眾上路前可先上高公局即時路況網站http://1968.freeway.gov.tw查詢路況，預先規劃規劃行車路線，避開雍塞路段。1060429"}, {"title": "\r\n        屏東汽車撞民宅 1屍2命5人受傷", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290116-1.aspx", "date": "2017/04/29 12:25", "website": "中央通訊社", "content": "（中央社屏東縣29日電）屏東縣萬丹鄉大學路28日晚上發生一輛自小客車疑車速過快，超車打滑，連撞2棟民宅，造成車上18歲潘姓孕婦死亡1屍2命，另4人輕重傷，1名女屋主也被波及受傷。 警方表示，27歲的潘姓男子駕駛自小客車從萬丹鄉萬安村大學路東往西方向行駛，車上載有懷孕的18歲潘女、14歲的潘男、17歲的陳男及潘男；駕駛潘男要超車另一輛自小客，疑似車速過快打滑，撞上大學路住宅，再撞上另一處住宅。 這起車禍造成潘男車上包括他自己共4人輕重傷，車內18歲的孕婦潘女則死亡，造成1屍2命；另外，第1棟被撞的民宅屋主沒受傷，但第2棟被撞的女屋主受傷。 警方初步調查，雙方酒測值0，肇事原因仍在調查。1060429"}, {"title": "\r\n        健檢報告有紅字 不懂判讀找專家", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290125-1.aspx", "date": "2017/04/29 12:54", "website": "中央通訊社", "content": "（中央社記者陳偉婷台北29日電）定期健康檢查可早發現身體狀況，降低病情惡化風險。台大醫院醫學檢驗部組長劉兆偉今天說，民眾若不會判讀檢驗報告，應諮詢專家，以免輕忽讓狀況變差。 預防醫學觀念日漸盛行，民眾開始有定期健檢觀念，尤其政府也有提供符合資格民眾防癌篩檢，檢驗工具也愈來愈方便。不過，根據醫檢師第一線觀察，仍有不少民眾因擔心得知檢驗結果而不想檢查，也有人做了健檢，但收到報告之後看不懂也沒諮詢，形同做白工。 劉兆偉上午受訪時表示，預防醫學的觀念應該是早期發現、早期處理，常常可以解決問題；若拖到疾病晚期才發現，後果反而不好。 他表示，很多民眾在家量血壓、血糖，但也可能搞不清楚血糖機怎麼正確使用、什麼時候量比較好、數據判讀基準等，如果有不懂的地方，應該就要諮詢專業人員。 台北市醫事檢驗師公會成立40週年，明天上午9時將在台北市中正紀念堂國家兩廳院藝文廣場，舉辦醫檢義檢暨園遊會，提供專業免費的醫療資源，如檢驗醫學諮詢、肝炎篩檢、4種癌症篩檢（大腸癌、乳癌、口腔癌及子宮頸癌）及血糖檢測、捐血等活動。 劉兆偉表示，預計義檢活動至少可提供1000名民眾篩檢服務，如果民眾有居家醫檢疑惑，如血壓、血糖量測等，也都可以現場諮詢，或帶著健檢報告，也可以當場詢問專家，正確掌握身體狀況。1060429"}, {"title": "\r\n        魏德聖52赫茲倫敦獻映 反應熱烈", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704290131-1.aspx", "date": "2017/04/29 13:09", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦29日專電）台灣導演魏德聖新作「52赫茲我愛你」28日在倫敦獻映並舉辦座談會，反應熱烈，場中多次爆發大笑聲，場後掌聲久久不停。 英國台灣商會與中華民國旅英同學總會在倫敦大學學院舉辦「52赫茲我愛你」獻映暨座談會，吸引約300人參加。也有人帶著「賽德克‧巴萊」等作品與魏德聖合影，現場瞬間變成粉絲見面會。中華民國駐英國代表林永樂也攜夫人余坤慈到場。 魏德聖開場致詞表示，他常說，這部電影是一道甜點，不是大餐而是下午茶，希望大家以享受吃甜點、喝咖啡的心情來看，會更愉快，不要期待有什麼大的歷史文化包袱，而是一部很輕鬆的音樂劇。 觀影氣氛果然如魏德聖所言十分愉快，其中台北市長柯文哲客串證婚等片段，多次爆發笑聲。 魏德聖映後表示，「自己人看果然不一樣」，先前在義大利獻映，外國人都沒有什麼反應，可能是英文比較難翻譯出中文的意境。 會後座談會同樣發言踴躍，觀眾都表示有共鳴。 對於本片採取音樂劇，魏德聖表示，一開始就是設定情人節一天的故事，因此選擇用很多角色串連，而不是拉長時間描述一對男女之間的故事。然而，太多角色可能讓故事太過簡單，所以才用音樂劇形式來表現，利用歌詞的魅力來加強角色的厚度，這也是音樂劇迷人之處。 他也提到，這部電影光是歌曲的前製期就花了8個月，他先在需要歌詞的地方寫個大綱，以他想要的概念完成歌詞後，再由創作者搭配歌詞寫曲，然後找演員、拍攝，順序和一般電影完全相反。 此外，片中演員李千娜、張榕容詮釋一對參加聯合婚禮的女同志。 談到對同性婚姻的看法，魏德聖表示，老實說他沒有智慧去處理法律問題，但他認為，「愛情是什麼？愛情就是我愛你，你愛我。這才是最重要的，不是嗎？」法律問題留給法律去解決，「我愛你，你愛我」這種事情，應該留給大家來祝福才對，而不是留給大家來反對。1060429"}, {"title": "\r\n        群聯電員工涉竊取營業秘密 20萬交保", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290127-1.aspx", "date": "2017/04/29 13:07", "website": "中央通訊社", "content": "（中央社記者魯鋼駿苗栗縣29日電）群聯電子股份有限公司竹南分公司即將離職的廖姓工程師，被控涉嫌用手機拍下記憶卡設計電路圖，遭公司提出違反營業秘密法等告訴，苗栗地檢署裁定新台幣20萬交保，並限制出境、住居。 國內記憶體控制晶片大廠群聯電子日前向檢方報案，指一名將在下週離職的研發部廖姓工程師，涉嫌從今年2月起，多次用手機拍下記憶卡設計電路圖，被同事發現後舉報。 苗栗地檢署檢察官廖倪凰昨天指揮苗栗縣調站，前往廖姓男子住居所、辦公室等處進行搜索，查扣行動電話、筆記型電腦等物，並傳喚被告廖姓員工及相關證人4名到案。 苗檢指出，廖男坦承犯行，但辯稱只是設計參考用，檢察官認為廖男涉嫌竊取公司營業秘密，損及該公司利益，依違反「營業秘密法」裁定20萬元交保，並限制住居、限制出境。1060429"}, {"title": "\r\n        海盜船都沒坐過 盧學叡爬上秘魯懸崖飯店", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704290130-1.aspx", "date": "2017/04/29 13:09", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北29日電）八大綜合台節目「世界第一等」日前遠征祕魯，主持人盧學叡攀爬全球唯一蓋在峭壁上的「懸崖飯店」，連海盜船都沒坐過的他，從沒想過會有機會挑戰爬上建在峭壁上的飯店。 盧學叡攀爬上全球唯一蓋在峭壁上的「懸崖飯店」，成為台灣外景節目開路先鋒。這趟輝煌的挑戰紀錄，背後卻極其艱辛，盧學叡要適應高山症，爬上400公尺高的懸崖，過程中靠溜索要越過兩座山，光是去程就耗時近3個小時。 這趟外景考驗勇氣和體力，盧學叡看到隨行工作人員落淚，原本想幫忙安撫情緒，卻難掩自己激動的心情，也忍不住陪哭，一邊拭淚邊說，「能活著回來是很重要的事，電視真的不好做啊」。 盧學叡累到強顏歡笑，連海盜船都沒坐過的他，從沒想過會有機會挑戰建在峭壁上的飯店。在雙腳終於踏上地面時，盧學叡的雙手因為長時間拉著繩索，竟然開始抽筋，大嘆，「為了介紹飯店怎麼弄的跟特戰部隊一樣」。 他還深入當地的熱帶叢林區，卻難逃一嚐挑戰「野味」的命運，大膽嘗試和大姆指一樣大的毛毛蟲，當下形容口感就像吃奶酪，但隨後一股腥味直衝腦門，讓他忍不住做嘔，苦笑說，「以後沒有人要跟我接吻了啦」。 這集節目將在5月4日晚上10時於八大綜合台「世界第一等」播出。1060429"}, {"title": "\r\n        群聯報案逮內賊  不影響財務業務", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290133-1.aspx", "date": "2017/04/29 13:14", "website": "中央通訊社", "content": "（中央社記者韓婷婷台北29日電）記憶體控制晶片廠群聯爆發內賊案，有工程師涉嫌竊取營業機密。群聯表示，對財務與業務並無影響，希望能給內部與業界一個警惕，公司會捍衛任何研發成果。 群聯指出，幾個星期前發現內部一名工程師舉動不尋常，隨即向檢方備案。 群聯表示，儘管這名工程師並不是高階人員，能接觸的東西有限，不過，公司對任何研發成果都一視同仁看待，因此，希望藉此機會教育內部人員能遵守相關規則。 目前案件已進入司法程序，且檢調單位查獲哪些證據不得而知，群聯表示，對其他細節不方便評論，只能確定對公司財務及業務並無影響。1060429"}, {"title": "\r\n        NASA黑客松台北首戰  全球200城市同步", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290126-1.aspx", "date": "2017/04/29 12:59", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北29日電） 2017 NASA黑客松今天上午在台灣大學與全球200個城市、 2萬5千多人同步進行競賽，以NASA開放數據找出地球環境的解決方案，贏得比賽的隊伍還可以到NASA親眼觀看火箭發射。 台北市政府資訊局及台灣大學共同主辦「2017 NASA 黑客松」台北場活動，這項兩天一夜的NASA數據應用，今日起在台灣大學舉行兩天一夜的挑戰賽。 台灣大學副國際長吳俊輝指出，2012年起開始舉辦的NASA黑客松，今年已經來到第六屆，也是第一次來到台灣。過去5年，總共61個國家、161個城市、1萬5千多人參加，今年單一年度就有200多個城市、2萬5千人參與。台灣地區今年報名，總共57隊、241人參與，報名截止前3天就已經額滿。今年NASA黑客松挑戰，以NASA開放數據，邀請參賽者從水資源管理、天然災害應變等地球面臨的挑戰，從軟硬體等角度一起提供各種創新的解決方案。 五大類題目分別為「地球與我們」，天然災害、綠能、城鄉，25類題目中還出現城鄉的藍圖設計規劃；「蔚藍的地球」則是指藍色的水，如何透過開放的資源找出水源、知道洪水什麼時候會來，其中2個題目也跟南北極有關。 還有「警告危險將至」，將思考如何運用開放數據，提供天然災害絕佳的預警系統；「比鄰的生態圈」則是如何把物種遷移、瀕臨絕種以及反侵害物種找出來；「構思與創造」，像是模擬太空旅行 等，或者是吟一首詩、唱一首歌、跳一支舞來讚頌地球有多酷等等。本次NASA黑客松台北場最高現金獎金為47萬元，獲選的冠亞軍以及最佳人氣獎，5月5日將以此次得獎作品參加全球決賽，還可以到美國NASA親眼觀看火箭發射。 經濟部工業局主秘楊志清今天到場致詞，他指出73億人面對食衣住行育樂問題，可能有更多解決方案的選項，大家甚至在尋找另一個行星，未來如何跟環境共存共榮是一件重要的事。感謝美國在台協會（AIT）結合年輕朋友、民間資源與政府政策，期待台灣團隊在國際上嶄露頭角，連結更多未來需求。  美國在台協會環境科技衛生官員王涵（Anna Wang）說，謝謝大家參加這個活動，能夠舉辦相關活動是AIT的榮幸，希望能讓全世界看到台灣的創意跟能力。而去年由台灣團隊贏得全球冠軍，今年希望也可以把「Great Prize」留在台灣。1060429"}, {"title": "\r\n        德州高球賽 龔怡萍徐薇淩晉級", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704290128-1.aspx", "date": "2017/04/29 13:08", "website": "中央通訊社", "content": "（中央社記者李晉緯台北29日綜合報導）台灣高球女將龔怡萍、徐薇淩在德州高球賽次輪打出71桿、69桿，各以兩輪合計140桿、141桿排名並列21名、並列34名，雙雙闖過晉級線，另4名台灣女將則遭淘汰。 美國女子職業高爾夫巡迴賽（LPGA）總獎金130萬美元（約新台幣3920萬元）的德州高球賽（Volunteersof America Texas Shootout），當地時間27日起在美國德州進行4回合共72洞賽事。 龔怡萍首輪打出2鳥的69桿並列18名；次輪她抓3隻小鳥，吞下3個柏忌，打出平標準桿的71桿，兩輪合計低於標準桿2桿的140桿並列21名，順利跨過晉級線。 徐薇淩首輪打出2鳥、3柏忌的72桿並列57名；次輪她抓下5隻小鳥，吞下1個柏忌和1個雙柏忌，打出低於標準桿2桿的69桿，兩輪合計低於標準桿1桿的141桿並列34名，同樣獲得晉級資格。 錢珮芸以兩輪合計147桿並列89名，曾雅妮以兩輪合計151桿並列121名，李旻以兩輪合計153桿並列133名，程思嘉以兩輪合計154桿並列137名，4人都在打完兩輪後遭淘汰。 日本女將野村敏京首輪打出4鳥、1柏忌的68桿，次輪她抓下8隻小鳥，吞下2個柏忌，打出低於標準桿6桿的65桿，兩輪合計低於標準桿9桿的133桿成績，讓她躍居領先。1060429"}, {"title": "\r\n        BBC趣聞 狗奴有福了 這家公司有育狗假", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290134-1.aspx", "date": "2017/04/29 13:15", "website": "中央通訊社", "content": "（中央社倫敦29日綜合外電報導）英國廣播公司（BBC）精選本週多則新知妙聞，例如蘇格蘭1家啤酒公司有「育狗假」的員工福利；美國第一千金伊凡卡在柏林出席晚宴，選戴不對稱耳環引人注目。 ●家中有新成員不用擔心 這家公司可以請育狗假 蘇格蘭啤酒公司Brewdog宣布，任何有養新狗狗或搜救犬的員工，都可請1週有薪假。 根據英國「獨立報」（Independent），育狗假是Brewdog新頒布員工福利規定，讓主人有更多時間與狗狗和寵物培養感情，幫助牠們適應新環境。Brewdog也允許員工帶他們的狗狗上班 除了Brewdog之外，全球最大寵物食品生產商瑪氏寵物照護（Mars Petcare）也提供有寵物的員工10個小時帶薪假。 根據「財經內幕」（Business Insider），位在曼徹斯特的科技公司BitSol Solutions也起而效尤，提供家中有新寵物的員工1週帶薪假。 ●伊凡卡訪柏林出席晚宴 兩邊耳環大小不一 35歲的美國第一千金伊凡卡．川普（Ivanka Trump）25日身穿一襲高雅的白色洋裝，選戴引人注目的不對稱耳環，出席在柏林舉行的德意志銀行晚宴。 這副不對稱耳環要價600美元（約新台幣1萬8232元），出自義大利高級時尚品牌Marni。較大的那款耳環材質含玻璃石、黃銅和萊茵石，長度超過4吋（約10.16公分）。 伊凡卡首度以美國總統川普顧問的身分造訪德國，本週在有德國總理梅克爾（Angela Merkel）、國際貨幣基金（IMF）總裁拉加德（Christine Lagarde）和加拿大外交部長方慧蘭（Chrystia Freeland）等人參加的座談會首度亮相。 ●英國鋼鐵人升空 TED觀眾驚呆了 研發出「鋼鐵人」飛行服的英國發明家布朗寧（Richard Browning）在溫哥華會議中心舉行的TED大會外面，在一大群觀眾面前升空飛行。 法新社和英國廣播公司新聞網（BBC News）報導，布朗寧在享負盛名的TED大會利用裝在手臂和背上的推進器繞圈飛行，離地面一小段距離盤旋，讓現場觀眾看傻眼。 前皇家海軍後備軍人布朗寧用6個超小型噴射引擎和特別設計的外骨骼機甲做出飛行器。裝有精密的抬頭顯示器的頭盔，會告知他燃料使用情況。 布朗寧表示，飛行服飛行時速可輕鬆到達每小時321公里，高度達數千英尺。但為了安全起見，保持在較低的高度和低速。目前這套飛行服可不間斷飛行10分鐘左右。 ●人造子宮成功孕育小羊 有望提升早產兒存活率 研究人員報告表示，裝滿透明液體的人造子宮成功讓產前小羊存活下來，將有助極度早產兒避免死亡，或面臨終生殘疾。 法新社報導，美國賓州費城（Philadelphia）兒童醫院胎兒外科醫師佛雷克（Alan Flake）為這份發表於「自然通訊」（Nature Communications）期刊、詳細紀錄這項突破的研究報告主要執筆人，他透過電話告訴記者：「人造子宮的目的是繼續子宮內會自然發生的事。」 根據路透社，研究人員在針對小羊的臨床前研究中，能夠仿造子宮環境與胎盤功能，給早產兒1個重要機會，讓肺與其他器官持續成長。 ●颱風造成日本洋芋片停產 拍賣價漲4倍 日本國產馬鈴薯受到去年夏天颱風影響產量大減，讓洋芋片製造商不得不宣布部分商品暫時停售。許多日本網友開始上網拍賣洋芋片，價格比原先零售價高漲約4倍。 由於生產洋芋片主要大廠已暫時停售部分品項，日本拍賣網站上也出現不少洋芋片拍賣品，以原本每包63公克、最受民眾喜愛的「披薩」口味洋芋片，零售價約130到140日圓（約新台幣36到39元），但拍賣網站現在每包價格來到500日圓（約新台幣140元），甚至更高。 日本電視台報導，洋芋片製造商卡樂比（Calbee）4月中旬後總計有15項洋芋片產品將暫時停售，其他地區限定的口味也有18項產品將不再販售。 會造成這種情況，主要是因為這些洋芋片主原料來自北海道生產的馬鈴薯，而北海道受去年夏天颱風影響，馬鈴薯產量嚴重不足。1060429"}, {"title": "\r\n        環球時報：北韓擁核違背中國利益", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704290136-1.aspx", "date": "2017/04/29 13:16", "website": "中央通訊社", "content": "（中央社記者張謙香港29日電）北韓再次試射飛彈之際，中國大陸官媒環球時報28日旗幟鮮明地警告北韓（朝鮮），「朝鮮擁核嚴重違背中國國家利益」。 環球時報是中共黨媒人民日報旗下刊物。在北韓核問題日益緊張之際，它發表社評，表達北京方面至今對北韓核試的最強硬立場。 社評表示，如果平壤繼續展開核彈活動，大陸支持聯合國安理會通過更嚴厲制裁決議也將勢在必行。 社評指出，中國大陸與北韓關係已受到嚴重影響，自金正恩擔任北韓最高領導人以來，雙方從未有過元首會晤，兩國的外交管道雖然保持暢通，但雙方的戰略互信所剩無幾，溝通出現嚴重障礙。 社評表示，隨著朝鮮半島局勢進一步惡化，中國大陸與北韓關係很可能比現在變得更糟糕，平壤或許會點名公開抨擊北京，甚至採取某些不友好動作，中方對此應有所準備。 社評指出，中國大陸與北韓曾有「鮮血凝成的友誼」，它對應了上個世紀東北亞地緣政治的邏輯，也契合了當時兩國的國家利益。 但今天中國大陸與北韓關係首先應當是正常國家關係，它的前提必須是不違背中國的國家利益，不讓北京為平壤的極端政策埋單。 社評說：「朝鮮擁核嚴重違背中國國家利益，而且被安理會一致反對，平壤希望北京縱容它開展核導（核彈）活動，要求中國拒絕參加安理會制裁，這是中國絕不能同意的。」 社評並說：「如果朝核（北韓擁核）問題持續發酵，最終半島生戰難以避免。半島戰爭帶給中國的風險要比嚴厲制裁朝鮮所產生的麻煩嚴重得多，如果中國現在不下力氣，未來的選擇將更加艱難。」 社評說：「如果平壤將中朝矛盾推向進一步喪失理性的質變，那麼中國有足夠能力駕馭變局，維護中國的國家安全。」 與此同時，社評也指出，要明確告訴美國和南韓，中國不是「解決朝核問題的關鍵鑰匙」，也絕不會以它們的利益作為中國制定對北韓政策的出發點。 社評表示，北京希望幫著尋找各方利益和主張的最大公約數。如果失敗，朝鮮半島局勢最終走向攤牌，「中國既不怕朝鮮，也不怕美韓」。1060429"}, {"title": "\r\n        傳東協強化南海立場 陸緊盯聲明用詞", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290138-1.aspx", "date": "2017/04/29 13:29", "website": "中央通訊社", "content": "（中央社馬尼拉29日綜合外電報導）最新草案顯示，東南亞國家已修改一項預定在今天東南亞國家協會（ASEAN）峰會上發布的聲明，包括提及南海軍事化和造島，此舉很可能讓北京當局感到受挫。 路透社報導，兩名東協外交消息人士表示，大陸駐馬尼拉大使館代表已透過遊說菲律賓官員，設法影響這份公報內容。 然而，4個東協會員國不同意刪去「填海造陸和軍事化」字眼，去年在寮國發布的聲明中出現這些用詞，但沒有納入26日出現的前版今年聲明草案中。 大陸不是東協一員，沒有正式參與本週峰會。目前尚無法聯繫上大陸駐馬尼拉大使館官員對此置評。 報導說，東協提及南海議題通常不會點名大陸。北京當局對任何會被視為暗示大陸在南沙群島7個人造島擴建的用詞都非常敏感，包括提到吊架、跑道、雷達和飛彈。 今年峰會時值美國在亞太的區域利益存在不確定性，以及是否將維持部署以抗衡大陸強勢姿態。 大陸希望避免東協官方議程討論到自身在這個戰略水道進行的爭議性活動。東協峰會聲明的最終版雖尚未獲得同意，但目前為止的調整顯示，東協正在抗拒北京的動作頻頻。 這些外交官說，最新草案顯示，北京當局與今天主持會議的菲律賓總統杜特蒂（Rodrigo Duterte）迅速發展的友誼，或許也還不足以影響馬尼拉當局立場。（譯者：中央社盧映孜）1060429 東協峰會開幕 杜特蒂：以法處理南海爭議 （中央社記者林行健馬尼拉29日專電）在東協國家的壓力下，菲律賓總統杜特蒂在東協峰會的開幕演說中，提及應以法治與和平手段處理南海爭議。雖未指名道姓，但一般認為是針對北京。     第30屆東南亞國家協會（ASEAN）峰會今天在馬尼拉登場，杜特蒂在開幕致詞時說，如果相關各方在爭議上能學習尊重且珍視和平手段，關係將保持穩固。     他補充，「在充滿不確定性的時代，作為國際社會中負責任的成員，我們必須忠誠地遵守法治的至高地位。」     中國駐菲大使趙鑒華與美國駐菲大使金成（Sung Kim）都是開幕儀式上的座上賓。     和東協慣例一樣，杜特蒂並未點名任何國家。但若以區域情勢背景來判斷，這段話顯然是針對中國在南海區域的造島行為。     觀察人士認為，這意味著即使杜特蒂刻意低調，但東協國家無法達成完全漠視南海爭議的共識。     菲律賓今年是東協輪值主席國，菲國外交官透露，陸方要求菲國在南海議題上持柔軟態度，最重要是勿在「主席聲明」中引據南海案國際仲裁結果。     馬尼拉於2013年將南海爭議提交設於海牙的常設仲裁法院，仲裁法院於去年7月宣布結果，北京的南海9段線在聯合國海洋法公約之下沒有效力。這意味著中國無權在他國專屬經濟海域內修建人工島。     杜特蒂從上任後即走「遠美親中」的外交路線，馬尼拉與北京關係回暖，中國為菲律賓提供大筆經濟援助和貸款。     2天前，杜特蒂才剛向菲國媒體說，南海爭議是個「不成問題的議題」（non-issue），他不會在東協峰會上拿南海案仲裁結果向北京施壓。     依照慣例，東協輪值主席將在峰會結束時發表「主席聲明」，根據稍早前外流的聲明草稿，內文雖未提及仲裁結果，但對南海形勢發展表示「嚴重關切」，並呼籲各方「完全尊重法律及外交程序」。     菲國外交官披露，北京要求菲方刪除「完全尊重法律及外交程序」的文字，以免外界拿來與南海案仲裁作連結。     據傳，菲方有可能將這段詞句修改為「尊重法律的至高地位」，與杜特蒂上午的致詞內容相符。1060429"}, {"title": "\r\n        總統：推動重要建設 不會讓大家失望", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290137-1.aspx", "date": "2017/04/29 13:26", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣29日電）總統蔡英文今天中午南下嘉義縣，為牛挑灣龍安宮揭匾時表示，政府最近推動一項重要建設，可以平衡各地建設、縮小城鄉差距，未來絕對不會讓大家失望。 蔡總統中午在嘉義縣長張花冠、立委陳明文、蔡易餘、農委會副主委翁章梁、嘉義縣議會正副議長張明達、陳怡岳，以及多位民意代表陪同下，為朴子市牛挑灣龍安宮揭匾，匾額是民進黨祕書長洪耀福於3月間代表總統先行贈匾，總統今天親自南下揭匾。 蔡總統指出，2016年總統大選，當地投給民進黨的得票率高達77％，一定會記得鄉親的支持；自上任以來，推動很多改革，特別是政府最近推動一項很重要建設，對台灣未來有更好的發展，不僅可以平衡各地建設，還會縮小城鄉差距，未來絕對不會讓大家失望。 根據行政院國家發展委員會資料顯示，政府正規劃擴大全面性基礎建設投資，目標在於著手打造未來30年國家發展需要的基礎建設。「前瞻基礎建設計畫」包含5大建設計畫：建構安全便捷的軌道建設、因應氣候變遷的水環境建設、促進環境永續的綠能建設、營造智慧國土的數位建設、加強區域均衡的城鄉建設等。1060429"}, {"title": "\r\n        台灣刮刮樂幾個關鍵密碼  全球名列前茅", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290139-1.aspx", "date": "2017/04/29 13:34", "website": "中央通訊社", "content": "（中央社記者田裕斌台北29日電）台灣彩迷愛刮刮樂有數字佐證，根據刮刮樂印製商Pollard統計，去年台灣彩券下單印製的刮刮樂高達3億張，在全球排名第4。 根據台灣彩券統計，去年發行的刮刮樂大約可以環繞台灣40圈(1圈約1172公里)，如果從國道一號基隆端排到高雄端，則可排126趟(國道一號全長372.7公里)，疊起來則有9萬2159座台北101的高度。 台彩總經理黃志宜還曾透露，台灣刮刮樂的熱潮甚至吸引外國取經，想知道台灣的刮刮樂自問世以來，成長10倍數的秘密。 讓台灣刮刮樂這麼好賣的原因，說破了就是「多元」、「好玩」，舉例而言，台灣的刮刮樂共有7種面額，除了平常就會有的新台幣100元、200元、300元、500元外，還有過年期間限定的1000元、2000元，去年更首度發行800元的刮刮樂，全球也只有美國明尼蘇達州及德州因為多了1種面額50元的刮刮樂，曾發行8種面額的刮刮樂。 其次，台彩維持每月至少都有4款新貨上市的速度，2004年全年更發行了74期的刮刮樂，在全球市場名列前茅，僅有美國南卡羅來納州、德州在去年分別發行80期、77期略多於台灣的紀錄。 此外，台灣每年都會配合特殊節日發行中獎率100%、50%高中獎率的刮刮樂，滿足彩迷的小確幸；台彩也將在5月3日首度發行面額200元、頭彩5.2萬元、中獎率50%的新品「520我愛你」，用與以往不同的獎金結構，勾起彩迷的新鮮感。 或許彩迷不知道，其實刮刮樂不是想印什麼花樣就印什麼花樣，從發想設計到上市，需要4至6個月的時間，除了部分長銷款例如「超速777」、「麻將」之外，彩迷的口味相當喜新厭舊，例如「象棋高手」首次推出時造成市場熱賣，讓台彩趕在農曆年推出「棋王」希望搭上風潮，不料「棋王」銷量卻不到65%，讓台彩如意算盤落空。1060429"}, {"title": "\r\n        陸台商菁英招聘會 海基會盼助青年就業", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290140-1.aspx", "date": "2017/04/29 13:46", "website": "中央通訊社", "content": "（中央社記者繆宗翰台北29日電）2017大陸台商菁英招聘會今天在海基會大樓舉行。海基會董事長田弘茂上午致詞時表示，海基會希望結合企業界、工商團體等資源，成為幫助青年就業的平台。 中華民國私立大學校院協進會自2015年起邀請海峽交流基金會共同舉辦「大陸台商菁英招聘會」，今年邁入第3屆，並由中國文化大學承辦。田弘茂上午也出席活動並致詞。 田弘茂說，海基會做為帶有半官方色彩的財團法人，運用多年來從事兩岸相關工作的經驗，結合企業界、工商團體跟青年相關的資源，希望能成為幫助青年順利就業的平台。 他提到，招聘會自2015年舉辦以來，本屆活動規模是最盛大的一次，參加招聘會的工商企業團體數目較以往大為增加，共有50多家，提供的職缺超過1000個。 田弘茂並指出，去年的招聘會有39家企業參展，提供職缺約有700個，總計遞件數為1118個、有795個人參加面談、初步媒合的有175個人，佔了近16%。今年有50幾家企業參展，比去年成長很多，預計能夠媒合的應該會更多。 另一方面，主辦單位中華民國私立大學校院協進會理事長、中國文化大學校長李天任上午則在致詞中表示，許多大陸學生來台就學，畢業後如果能進入大陸台商企業工作，未來便能成為具有4年台灣生活經驗的大陸幹部；若能進入大陸企業工作甚至派駐到台灣，也是不可多得的人才。 李天任說，招聘會參加廠商逐年增加，也代表在台陸生畢業後受到企業肯定。兩岸間的合作不限形式、不限未來，希望未來到台灣念書的陸生越來越多，兩岸合作越來越緊密。1060429"}, {"title": "\r\n        戀上女移工 台灣郎印尼娶妻", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290142-1.aspx", "date": "2017/04/29 13:53", "website": "中央通訊社", "content": "（中央社記者周永捷雅加達29日專電）曾在台灣擔任移工的印尼女子賈揚蒂，近日與來自台灣的34歲周姓男子結婚。兩人從相識到交往、論及婚嫁的過程彷彿浪漫韓劇，在印尼當地成為熱門新聞。 印尼爪哇郵報（Jawa Pos）報導，23歲的賈揚蒂（Jayanti）於2015年時前往台灣工作，擔任看護，主要工作包括陪同雇主前往醫院接受治療等。 就在她陪雇主到醫院就醫的過程中，遇到周伯伯，兩人聊了起來，後來變成朋友。 賈揚蒂回想，去年11月，周伯伯開口提出要她考慮嫁給他兒子，她還以為對方是在開玩笑。不過，認真的周伯伯向賈揚蒂要了電話號碼給他的兒子。 有一天，周伯伯的兒子在社群媒體Line上把賈揚蒂加為好友，兩人開始自我介紹，彼此都覺得感覺還不錯。 經過三個月的網路聊天後，兩人終於在今年1月第一次見面，彼此都留下好印象。 一個月後，兩人又再度見面，男方直接前往賈揚蒂工作的地方找她，只是沒想到，男方這次送她一枚戒指，讓她很驚訝。兩人就像情侶一樣散步、談心，還一起自拍。 兩人認識三個多月後，周姓男子突然在Line上面用視訊通話向賈揚蒂求婚，他說，「我想要你成為我的妻子！」賈揚蒂先是嚇傻，以為對方在開玩笑，直到對方堅決重複求婚數遍，賈揚蒂才相信並答應。 賈揚蒂在台灣的工作合約今年3月底到期，周姓男子告訴她只管回去印尼，周男隨後也和父親前往賈揚蒂位於西爪哇井里汶（Cirebon）的老家，向女方家長提親。雙方家長同意他們於4月24日在當地舉行婚禮。 兩人在當地依照爪哇習俗舉行婚姻，婚禮從白天進行到深夜，當地村民都前來參加他們的慶祝活動，熱鬧滾滾。 由於賈揚蒂是穆斯林，為了迎娶賈揚蒂，周姓男子先前還皈依伊斯蘭，甚至在婚前進行割禮，辛苦付出就是要證明兩人情比金堅。1060429"}, {"title": "\r\n        五一連假  國道高雄部分路段壅塞", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290141-1.aspx", "date": "2017/04/29 13:48", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄29日電）五一勞動節3天連假首日適逢好天氣，國道高雄部分路段今天上午湧現出遊車潮，車輛一度走走停停，高雄遊樂園附近道路也是車多壅塞。 國道公路警察局五隊說，國道高雄大中交流道上午嚴重塞車直到中午仍未疏解；高雄覆鼎金至岡山路段上午雙向也是車多，不少路段走走停停，不過，中午過後已恢復正常車速。 高雄義大世界及大魯閣草衙道樂園入園人數眾多，附近道路也出現塞車，其中通往義大世界的水管路沿線因道路工程施工封閉道路，僅維持單線通車，更是交通大打結。 1060429"}, {"title": "\r\n        東協峰會開幕 杜特蒂：以法處理南海爭議", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290143-1.aspx", "date": "2017/04/29 13:56", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉29日專電）在東協國家的壓力下，菲律賓總統杜特蒂在東協峰會的開幕演說中，提及應以法治與和平手段處理南海爭議。雖未指名道姓，但一般認為是針對北京。 第30屆東南亞國家協會（ASEAN）峰會今天在馬尼拉登場，杜特蒂在開幕致詞時說，如果相關各方在爭議上能學習尊重且珍視和平手段，關係將保持穩固。 他補充，「在充滿不確定性的時代，作為國際社會中負責任的成員，我們必須忠誠地遵守法治的至高地位。」 中國駐菲大使趙鑒華與美國駐菲大使金成（Sung Kim）都是開幕儀式上的座上賓。 和東協慣例一樣，杜特蒂並未點名任何國家。但若以區域情勢背景來判斷，這段話顯然是針對中國在南海區域的造島行為。 觀察人士認為，這意味著即使杜特蒂刻意低調，但東協國家無法達成完全漠視南海爭議的共識。 菲律賓今年是東協輪值主席國，菲國外交官透露，陸方要求菲國在南海議題上持柔軟態度，最重要是勿在「主席聲明」中引據南海案國際仲裁結果。 馬尼拉於2013年將南海爭議提交設於海牙的常設仲裁法院，仲裁法院於去年7月宣布結果，北京的南海9段線在聯合國海洋法公約之下沒有效力。這意味著中國無權在他國專屬經濟海域內修建人工島。 杜特蒂從上任後即走「遠美親中」的外交路線，馬尼拉與北京關係回暖，中國為菲律賓提供大筆經濟援助和貸款。 2天前，杜特蒂才剛向菲國媒體說，南海爭議是個「不成問題的議題」（non-issue），他不會在東協峰會上拿南海案仲裁結果向北京施壓。 依照慣例，東協輪值主席將在峰會結束時發表「主席聲明」，根據稍早前外流的聲明草稿，內文雖未提及仲裁結果，但對南海形勢發展表示「嚴重關切」，並呼籲各方「完全尊重法律及外交程序」。 菲國外交官披露，北京要求菲方刪除「完全尊重法律及外交程序」的文字，以免外界拿來與南海案仲裁作連結。 據傳，菲方有可能將這段詞句修改為「尊重法律的至高地位」，與杜特蒂上午的致詞內容相符。1060429"}, {"title": "\r\n        就是愛蒲亭！俄設計師KUSO爆乳裝挺連任", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704295006-1.aspx", "date": "2017/04/29 13:47", "website": "中央通訊社", "content": "（中央社台北29日電）俄羅斯1名女子為了展現對總統蒲亭的熱愛，設計一系列爆乳小可愛，胸口的鏤空愛心圖形結合蒲亭頭像，表達對蒲亭滿滿的支持，營造了奇特的時尚。 根據每日郵報報導，女設計師Ilya Sadalskikh設計了一組服裝，將T恤胸口的部分鏤空，鏤空圖案包括蒲亭手捧愛心、俄羅斯國土形狀、蒲亭側面頭像等。設計師說，蒲亭不只是一個政治人物，更是一個「長期知名的品牌」，將愛國心與時尚結合，用他來設計衣服一點都不奇怪；女性穿了不僅達到爆乳效果，還能藉此表達對蒲亭的支持。 影片來源：每日郵報 俄羅斯的總統任期為6年，明年將舉行總統大選，不少蒲亭鐵粉已經蓄勢待發。1060429"}, {"title": "\r\n        台灣刮刮樂幾個關鍵密碼  印製量全球第4", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290139-1.aspx", "date": "2017/04/29 13:34", "website": "中央通訊社", "content": "（中央社記者田裕斌台北29日電）台灣彩迷愛刮刮樂有數字佐證，根據刮刮樂印製商Pollard統計，去年台灣彩券下單印製的刮刮樂高達3億張，在全球排名第4。 根據台灣彩券統計，去年發行的刮刮樂大約可以環繞台灣40圈(1圈約1172公里)，如果從國道一號基隆端排到高雄端，則可排126趟(國道一號全長372.7公里)，疊起來則有9萬2159座台北101的高度。 台彩總經理黃志宜還曾透露，台灣刮刮樂的熱潮甚至吸引外國取經，想知道台灣的刮刮樂自問世以來，成長10倍數的秘密。 讓台灣刮刮樂這麼好賣的原因，說破了就是「多元」、「好玩」，舉例而言，台灣的刮刮樂共有7種面額，除了平常就會有的新台幣100元、200元、300元、500元外，還有過年期間限定的1000元、2000元，去年更首度發行800元的刮刮樂，全球也只有美國明尼蘇達州及德州因為多了1種面額50元的刮刮樂，曾發行8種面額的刮刮樂。 其次，台彩維持每月至少都有4款新貨上市的速度，2004年全年更發行了74期的刮刮樂，在全球市場名列前茅，僅有美國南卡羅來納州、德州在去年分別發行80期、77期略多於台灣的紀錄。 此外，台灣每年都會配合特殊節日發行中獎率100%、50%高中獎率的刮刮樂，滿足彩迷的小確幸；台彩也將在5月3日首度發行面額200元、頭彩5.2萬元、中獎率50%的新品「520我愛你」，用與以往不同的獎金結構，勾起彩迷的新鮮感。 或許彩迷不知道，其實刮刮樂不是想印什麼花樣就印什麼花樣，從發想設計到上市，需要4至6個月的時間，除了部分長銷款例如「超速777」、「麻將」之外，彩迷的口味相當喜新厭舊，例如「象棋高手」首次推出時造成市場熱賣，讓台彩趕在農曆年推出「棋王」希望搭上風潮，不料「棋王」銷量卻不到65%，讓台彩如意算盤落空。1060429"}, {"title": "\r\n        沒錢果腹  高職女學生派出所前徘徊", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290146-1.aspx", "date": "2017/04/29 14:05", "website": "中央通訊社", "content": "（中央社記者林長順新北29日電）一名高職女學生，日前穿制服在派出所前徘徊，警方詢問後，才知道女學生家裡經濟拮据，沒錢吃晚餐。警方與便利商店提供便當供她果腹，並轉介到社福單位。 永和警分局今天表示，新生派出所值班巡佐鄭正國、警員謝岳璜25日看見派出所門前有名穿著制服的女學生不停地來回踱步，又不時望向派出所內，2人驅前關心詢問。 不過，女學生對員警詢問時支吾其詞，這時警員心想女學生或許是因害怕、緊張，故而不知所云，於是聯繫在外執勤的女警方雅瑄返所協助。 女學生一看見女警，即卸下心防，緩緩說出自己是高職夜間部學生，因為家裡近來經濟狀況拮据，沒有多餘的零用金吃晚餐，肚子餓又不知如何是好，經過新生派出所時想要進去求助又覺得不好意思。 這時在旁的警員謝岳璜，想起新北市政府有推出幸福保衛站的政策，隨即和方雅瑄陪同女學生到鄰近的便利商店請求幫助。 便利商店店員聽完員警敘述，熱情地給予幫忙，提供便當讓女學生果腹，事後員警協助她前往學校上課，並將相關資料轉介到社福單位，員警的熱心服務讓女學生感激不已。1060429"}, {"title": "\r\n        世界首列英陸貨運火車 20天行萬里抵陸", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290149-1.aspx", "date": "2017/04/29 14:16", "website": "中央通訊社", "content": "（中央社北京29日綜合外電報導）世界首列直接連通中國大陸與英國的貨運列車，今天抵達中國大陸東部浙江省義烏市。全程1萬2000多公里，為全球第2長的鐵路。 這條鐵路是大陸沿著現代「絲路」路線推動強化與西歐貿易鏈，所祭出的最新措施。 最大貿易國大陸2013年提出「一帶一路」策略後，投入數百萬元打造大型基礎建設鏈。 這輛載著威士忌、奶粉、藥物與機器的列車，10日從英國倫敦啟程，沿途行經法國、比利時、德國、波蘭、白俄羅斯、俄羅斯與哈薩克，耗時20天抵達浙江省東部義烏市。義烏市為小型消費品主要批發中心。 這條新路線比俄羅斯知名的西伯利亞大鐵路（Trans-Siberian）還長，但比2014年啟用的紀錄保持者「義新歐」鐵路短約1000公里。 牛津經濟學院學者何天杰（He Tianjie，音譯）告訴法新社：「現階段，很難說會有哪些經濟收益，長期下來才能帶來經濟效益。」（譯者：中央社周莉芳）1060429"}, {"title": "\r\n        北韓飛彈升空後爆炸　3月以來4連敗", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290153-1.aspx", "date": "2017/04/29 14:35", "website": "中央通訊社", "content": "（中央社首爾29日綜合外電報導）南韓和美國軍方表示，北韓今天凌晨試射彈道飛彈，升空後不久即告失敗。專家表示，這次試射的飛彈可能是中程飛彈KN-17。這是平壤當局自3月以來，連續第4次飛彈試射失敗。 美聯社報導，南韓合同參謀本部（Joint Chiefs of Staff）表示，這枚飛彈自北韓首都平壤以北的北倉郡附近發射，升空至最高高度71公里後試射失敗。 南韓軍方未提供飛彈飛行距離的估計數據。由於討論敏感議題而要求不具名的美國官員表示，這枚飛彈可能是KN-17中程彈道飛彈，升空幾分鐘後爆炸，碎片落入日本海。 分析師表示，KN-17是北韓開發的新型飛毛腿飛彈。平壤本月初也試射這型飛彈，同樣以失敗告終。 路透社報導，年初以來，北韓以空前速度測試飛彈和核子武器相關活動，據信在發展中程飛彈和潛射飛彈方面已有進展。 南韓慶南大學遠東研究所軍事專家金東燁（Kim Dong-yub，音譯）表示，北韓這次試射時間點釋出錯綜複雜的訊息。 金東燁說：「這次規劃的時間點很複雜，落在韓美聯合軍演行將結束、美國提及軍事選項並公布北韓政策，以及聯合國安全理事會召開會議之際。」南韓和美國軍方從3月初展開年度軍演，預定4月底結束。 金東燁說，北韓當局可能已從飛彈短暫的飛行中得到想要的數據，然後讓飛彈爆炸，避免觸怒中國大陸。北京反對北韓的武器計畫，也警告平壤不要再挑釁。1060429"}, {"title": "\r\n        若任黨主席 郝龍斌：重建藍駐美辦事處", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290154-1.aspx", "date": "2017/04/29 14:37", "website": "中央通訊社", "content": "（中央社記者劉麗榮台北29日電）國民黨主席候選人郝龍斌今天說，若擔任黨主席，國民黨要重建駐美辦事處，真正反映民眾心聲，不能只靠民進黨政府主導；兩岸互派代表，將國共論壇轉型為民生經濟的實質會談。 國民黨主席520改選，首場政見會今天在中視舉行，共有三輪發言，每輪每人5分半鐘。發言順序為副主席郝龍斌、前立委潘維剛、前副總統吳敦義、前北農總經理韓國瑜、前副主席詹啟賢、國民黨主席洪秀柱。 郝龍斌指出，若當黨主席，會讓智庫跟黨中央配合，協助立院黨團發揮戰力，任命立院黨團總召做當然副主席。對外，國民黨為台灣利益著想，不能只靠民進黨主導，主張國民黨要重建駐美辦事處，真正反映民眾心聲。 郝龍斌說，兩岸關係方面秉持對等尊嚴、公開透明，要互派代表，並將年度國共論壇轉型為民生人權經濟的實質會談，只有國民黨要能維護兩岸和平穩定。 他說，2018要贏才有2020年總統大選，包括鴻海集團郭台銘在內，誰能帶領國民黨重返執政，他三顧、五顧茅廬都會去，讓國民黨爭取最多民眾支持。1060429"}, {"title": "\r\n        勞動節遊行分2天  移工遊行30日登場", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290156-1.aspx", "date": "2017/04/29 14:41", "website": "中央通訊社", "content": "（中央社記者余曉涵台北29日電）一年一度的五一勞動節就快到了，今年的勞工遊行分為2場，1場是明天（30日）以移工為主，另1場則是在5月1日當天以台灣勞工為主。 每年的五一勞動節時，勞工團體都會走上街頭表達訴求，不過今年的遊行將分為2場，1場是以移工為主的遊行有3大訴求，將在明天下午從勞動部走到總統府。另1場則在5月1日，預估有1萬名勞工將走上街頭，以「要保障、反剝削」為主題，提出5項訴求。 主辦明天移工遊行的台灣國際勞工協會的3項訴求為「廢除私人仲介制度，強制國與國直接聘僱」。台灣國際勞工協會表示，台灣引進移工的原因，不論是因為資本家需要廉價人力，或是政府的長照制度殘破不堪，都是政府應該要負起的責任。因此要求廢除私人仲介制度，讓政府作為一個平台，勞資雙方提出需求由政府媒合。 「廢除就業服務法53條，外籍移工得自由轉換雇主」台灣國際勞工協會說，用法令來禁止移工轉換雇主，形同限制了移工的勞動保障，使得移工面對職場不合理的待遇時，只能被迫忍耐合約到期；同時，這樣的規定也讓惡雇主有恃無恐，強化了資方對移工的控制和剝削。 除此之外，台灣國際勞工協會也「反對長照市場化，落實喘息服務，保障看護工勞動權益」。台灣國際勞工協會表示，長照產業市場化，一開始或許會透過競爭，刺激出各式各樣不同的服務。然而，長時間下來，會因為競爭導致成本而趨同，最終資方為了降低成本，便會開始降低勞工的勞動條件。 台灣國際勞工協會說，而外籍看護工至今依然被排除在勞基法之外，一半以上的外籍看護工365天全年無休，連基本的休假權都沒有，因此也希望外籍看護工可以納入勞基法，確實保障外籍看護工的勞動權益。1060429"}, {"title": "\r\n        鄭麗君五度到雲林  李進勇：倍感溫暖", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290155-1.aspx", "date": "2017/04/29 14:39", "website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣29日電）全國文化會議分區論壇雲林場次今天登場，文化部長鄭麗君上任至今五度到雲林，縣長李進勇表示，關心地方文化建設，讓雲林倍感溫暖。 文化部推動落實文化公民權，規劃「2017年全國文化會議暨分區論壇」，透過全民參與政策討論，凝聚共識，中區論壇最後一場的雲林場次，在雲林科技大學舉行，首次與在地推廣友善環境耕作與食農教育的三小市集，合作推出「共食文化」。 鄭麗君指出，現階段文化發展的主軸，在讓歷史記憶、文化記憶回到生活裡，推動文化發展與藝術創作的沃土工程。 她說，雲林場次2個主題，如何維繫文化創造力、如何維繫文化生命力，不只聽基層意見，也在營造與凝聚在地文化發展的共識與能量，而在地文化發展，就是藝術創作或文化創造的沃土。 鄭麗君說，雲林是具有在地文化底蘊的縣市之一，盼透過論壇瞭解如何加強在地扎根，讓文化在生活中進一步發展。 鄭麗君表示，第五次到雲林，關心地方文化發展，包括雲林虎尾建國眷村再造歷史現場、北港藝陣無形文化資產保存等，希望積極協助在地文化發展。 雲林縣長李進勇指出，雲林在前瞻計畫中有失落感，至今僅獲核新台幣52.6億多元預算，盼得到公平對待，除了先前總統蔡英文到地方訪視關心，文化部長鄭麗君第五次到地方，關心文化建設，讓雲林倍感溫暖。 李進勇表示，希望文化部在前瞻基礎建設的相關計畫中，對於虎尾建國眷村、北港百年藝陣、布袋戲傳習中心等多予支持，落實推動具體文化建設。1060429"}, {"title": "\r\n        勒索病毒耍孤僻  不要贖金還逼打電玩", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290150-1.aspx", "date": "2017/04/29 14:25", "website": "中央通訊社", "content": "（中央社記者吳家豪台北29日電）在勒索病毒把網友當搖錢樹的今天，幾乎每個犯罪分子都想盡辦法來分一杯羹，但有 3隻勒索病毒特別與眾不同，它要的不是贖金，而是要受害者玩指定遊戲得高分或讀完資安文章。 1. RensenWare勒索病毒：玩指定遊戲，得分超過2億才能救回檔案。 RensenWare勒索病毒（趨勢科技命名為RANSOM_HIDDENTEARRENSEN.A）。這個從Hidden Tear衍生的變種會要求受害者去玩《東方星蓮船》（TH12: Undefined Fantastic Object）這款遊戲，並且必須得分超過2億，才能救回檔案。趨勢科技不清楚歹徒背後的動機為何，但駭客似乎對這款遊戲情有獨鍾。 2. Kindest勒索病毒：什麼都不要，只要受害人看指定影片。 Kindest勒索病毒（趨勢科技命名為RANSOM_HIDDENTEARKINDEST.A），它也是Hidden Tear的變種。系統一旦感染Kindest勒索病毒，受害者就必須前往某個連結來學習更多有關勒索病毒的知識，而不是支付一筆贖金。儘管這聽來有點詭異，但這也並非第一次出現以實際行動來教育使用者的勒索病毒。 3. Koovla勒索病毒：讀完2篇資安文章，就可以免費拿到解密金鑰。 Koovla（趨勢科技命名為RANSOM_EDA2RUNSOME.B）自稱是Jigsaw《奪魂鋸》 勒索病毒的雙胞胎，但其行為卻迥然不同。Koovla在將檔案加密之後，會要求受害者只要讀完2篇資安文章就可以免費拿到解密金鑰，其中1篇是關於如何安全地上網瀏覽，另1篇是關於Jigsaw勒索病毒。 趨勢科技不明白勒索病毒作者背後的動機為何，但若是希望藉此喚醒大眾的資安意識，那麼它應該屬於像EduCrypt和Shinolocker 這類所謂的「教育性」勒索病毒。 趨勢科技指出，Koovla作者在勒索訊息當中表示，若受害者太懶而未閱讀這2篇文章的話，那麼時間一到，檔案就會被刪除。不過，該病毒似乎還未製作完成，因為拿到的樣本在使用者點選其訊息視窗之後就會自行終止執行。1060429"}, {"title": "\r\n        日蛤蠣麻痺性貝毒超標  旅遊吃貝類小心", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290151-1.aspx", "date": "2017/04/29 14:29", "website": "中央通訊社", "content": "（中央社記者陳偉婷台北29日電）日本海域蛤蠣檢出麻痺性貝毒超標，食藥署表示，台灣沒有輸入相關貝類，但提醒民眾若去日本，不要食用管制區貝類。食用貝類應「慢嚼」，若有異味、麻痺感立即吐掉。 衛生福利部食品藥物管理署發布新聞稿表示，日本愛知縣政府官網日前公布「麻痺性貝毒檢查結果，其中幡豆海域的蛤蠣經檢出麻痺性貝毒超標」，愛知縣政府已要求業者限制出貨。 食藥署表示，已查證台灣沒有輸入愛知縣幡豆海域捕撈的貝類，但提醒消費者，赴日旅遊應注意勿食用管制區貝類產品，並提醒業者注意國外警訊，避免輸入管制區產品。 麻痺性貝毒是在西元1957年從阿拉斯加巨型奶油蚌中被發現與分離出來，之後陸續從相關的藻類跟有毒的貝類中分離出結構類似的一系列毒素。麻痺性貝毒為海洋中有毒藻類產生，經由海洋中之生物如貝類等攝入後蓄積於該動物體內。 食藥署網站顯示，麻痺性貝毒是極猛烈的神經毒素，與河豚毒的毒性相似，毒性相當於氰化鈉的1000倍以上，且對熱相當穩定，不易藉由煮、炸、烤等烹調方式加以破壞。人類如不慎食入，會引發呼吸及循環系統的麻痺性中毒現象，嚴重者會致死。 台灣過去也曾發生相關中毒事件，因麻痺性貝毒常存在於民眾食用的海鮮物種中，如二枚貝（文蛤、牡蠣、西施舌、孔雀蛤、淡菜、海瓜子、竹蟶等）、蟹類、螺類及河豚。曾在屏東、高雄（民國75年）和嘉義地區（民國80年）造成西施舌中毒事件。 食藥署建議，品嘗水產貝類時，第一口採慢嚼，若舌頭感覺異味或有麻痺感，即停止食用；也不要自行捕撈螺類等水產品，避免食用來路不明的水產品。1060429"}, {"title": "\r\n        宜而爽老牌變潮了  別叫再它阿公內衣", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290157-1.aspx", "date": "2017/04/29 14:44", "website": "中央通訊社", "content": "（中央社記者韋樞台北29日電）台灣人從小到大最貼身的內衣唯獨「宜而爽」稱霸，母集團中興紡織近年默默耕耘，從「阿公級」的內衣轉型升級增加居家服與潮味十足的科技布料運動及時尚服飾，盼重振名家品牌內涵。 「宜而爽」100%純棉內衣褲幾乎是伴隨著每一位台灣人長大的最貼身伙伴，而且往往是「一試成主顧，全家成主顧」的固定品牌形象，如今內衣褲品牌和質料眾多，但「宜而爽」在內衣褲的歷史地位無人稱其右。老牌變潮了  別叫再它阿公內衣（中央社記者韋樞台北29日電）台灣人從小到大最貼身的內衣唯獨「宜而爽」稱霸，母集團中興紡織近年默默耕耘，從「阿公級」的內衣轉型升級增加居家服與潮味十足的科技布料運動及時尚服飾，盼重振名家品牌內涵。 「宜而爽」100%純棉內衣褲幾乎是伴隨著每一位台灣人長大的最貼身伙伴，而且往往是「一試成主顧，全家成主顧」的固定品牌形象，如今內衣褲品牌和質料眾多，但「宜而爽」在內衣褲的歷史地位無人稱其右。 其實「宜而爽」的母集團是早年台灣紡織業赫赫有名的中興紡織(1408)。中紡集團創立於1949年，由創辦人鮑朝(木雲)以「中興織造廠」為基礎發展壯大，他當時引進「湯姆金針織機」，為華人紡織界奠定並開啟工業化的基礎，現今展覽於高雄科學工藝博物館。 中紡集團表示，其實「宜而爽」是在1973年舉辦大規模校園徵名活動，由「1 2 3」取諧音「宜而爽」脫穎而出，音譯「YOURSUN」(你的太陽)，才賦予這個品牌深厚內涵，深獲好幾個世代的肯定。 1998年更領先同業，與中國紡織研究中心(紡織產業綜合研究所前身)共同創新研發「Coolplus」專利吸濕排汗新纖維風行至今，也改變了台灣人對100%純棉製品的觀念。 中紡集團指出，從成功研發「Coolplus」之後，大概每隔十年，集團就會轉型推出符合當代的新品。例如2007年跨足居家服，推出男、女、童居家休閒衣褲；2009集團創立60週年，運用coolplus研發旅行系列新品熱銷；2017年4月推出「YA系列機能休閒服飾」的「YA排汗密碼」、「YA享動時尚」，成為由內衣、居家服到運動外穿服飾的全方位品牌。 中紡集團副總經理李詩財表示，運動也是時尚的一部分，中紡堅持「宜而爽」的「舒適」價值，讓運動服飾快速揮發汗水，保持身體的涼爽和乾爽的「微氣候」；而「享動時尚」則是將機能布做得很時尚，搭個外衣即可穿去辦公室，下班後脫去外衣即可運動。 中紡說，中紡的成衣製造每年貢獻營收幾億元，並不多，但卻是B2C最重要的門面和形象；中紡最重要的還是每年佔百億元營收8成的纖維製造，目前月產能約2.7萬公噸，紡紗部份則在越南隆安廠進行，月產能約3萬餘錠，纖維和紡紗除了部分自用，絕大部份供應服飾大品牌NIKE指定的布廠，成為NIKE品牌的間接供應商。 中紡強調，中紡近年默默耕耘，努力改善不佳的財務狀況，並設法擠出一些經費更新纖維生產設備，就是要保有「宜而爽」所傳承下來豐富的商品面向及品牌內涵，提供給信任宜而爽的愛用者最好的產品，維持出身紡織名家的品牌承諾。1060429"}, {"title": "\r\n        UBER遭控逃漏稅  網友回應小黃司機", "url": "http://www.cna.com.tw/news/afe/201704290164-1.aspx", "category": "財經", "date": "2017/04/29 15:02", "website": "中央通訊社", "content": "（中央社記者韓婷婷台北29日電）Uber重回台灣，遭中華民國計程車公會全聯會檢舉沒開發票涉逃漏稅，網友回應指出：「請問計程車司機一下可以開發票給我嗎？」、「有誰拿過計程車的發票? 」。 Uber與合法租賃業者合作重返台灣市場，改以和合法租賃車業合作模式，中華民國計程車公會全聯會（計程車全聯會）日前集結試乘蒐證，28日向公路總局檢舉，違規事項包括沒有依車資開發票、逃漏稅。 對此指控UBER表示，在新的營運模式下，UBER屬於技術資訊平台提供者，租賃業者才是交通服務提供者，開發票義務理當在租賃業不在UBER。 網友則留言「請問計程車司機一下可以開發票給我嗎？」並指出，搭計程車從來沒有司機開給我搭乘里程數幾分鐘，台灣大車隊也沒有，如果租賃車要發票，計程車應該也要有發票。「有誰拿過計程車的發票? 照這邏輯捷運是不是也要開發票」。1060429"}, {"title": "\r\n        牽制北韓 美航母進入日本海", "url": "http://www.cna.com.tw/news/aopl/201704290165-1.aspx", "category": "國際", "date": "2017/04/29 15:06", "website": "中央通訊社", "content": "（中央社記者楊明珠東京29日專電）日本放送協會（NHK）報導，與日本海上自衛隊持續聯合演訓的美國海軍航空母艦今天中午過後，通過日本長崎縣外海的對馬海峽，航行進入朝鮮半島周邊的日本海。 北韓今天清晨發射了1枚彈道飛彈，美軍航母在朝鮮半島周邊展開演訓，具有加強牽制北韓的意義。 美國的卡爾文森號（USS Carl Vinson）航空母艦打擊群今天清晨航行在長崎縣外海。中午過後，通過長崎縣外海的對馬海峽，航行進入日本海。航母將在日本海與南韓海軍進行聯合演訓。 卡爾文森號航空母艦打擊群8日從新加坡出發後，朝著朝鮮半島周邊的方向緩緩北上，23日在菲律賓外海的太平洋上，與日本海上自衛隊的2艘護衛艦會合，開始進行聯合演訓。之後，卡爾文森號航艦打擊群的艦載機與日本航空自衛隊的戰鬥機，在沖繩（琉球）東方的太平洋實施聯合演訓。 日本防衛省今天表示，卡爾文森號航空母艦打擊群駛進日本海同時，2艘日本海上自衛隊的護衛艦就此與卡爾文森號航空母艦打擊群脫離，結束聯合演訓。 防衛省表示，有別於與美國航母的聯合演訓，具追蹤彈道飛彈能力的日本海上自衛隊神盾艦將在日本海展開行動，持續監視北韓動向。1060429"}, {"title": "\r\n        呂秀蓮：北韓已接近落實核武國家", "url": "http://www.cna.com.tw/news/aipl/201704290166-1.aspx", "category": "要聞", "date": "2017/04/29 15:08", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北29日電）朝鮮半島情勢升溫，前副總統呂秀蓮分析，北韓已接近落實核武國家，朝鮮無核化的訴求已成明日黃花，聯合國只能邀請金正恩上談判桌與美國總統川普平起平坐，洽簽限核協議。 北韓今天早上再度試射飛彈，而聯合國安理會則在美國時間28日上午召開朝鮮半島核問題部長級公開會議，美國國務卿提勒森（Rex Tillerson）、日本外相岸田文雄及中國外交部長王毅等相關主要各方皆出席。 呂秀蓮今天在臉書發文分析朝鮮半島情勢，她指出，4月15日到25日這10天，國際舞台上演一齣驚心動魄的「大鯨魚對抗小蝦米」歷史劇。她細數美國出動航空母艦、美日聯合軍演、北韓展開火砲試射、中國調動1部隊20萬人且發布一級戰備命令的過程，「可謂劍拔弩張，枕戈待旦。」 呂秀蓮認為，奇怪這段時間，中國國家主席習近平雖與美國總統川普熱線不停，而且講了句惹惱韓國人的「歷史上整個朝鮮都是中國的」狂言，但北京除了呼籲雙方冷靜，似乎難有作為，或者根本不想作為，「好讓金正恩繼續對抗川普，川普繼續討好中國？」 呂秀蓮分析，眼看小蝦米無懼大鯨魚，隨時可能發射第6枚核彈，川普只好跳過中國，尋求聯合國安理會制裁，提勒森主持聯合國安理會的部長級特別會議，尋求安理會集體制裁北韓，包括：石油禁運、封鎖北韓領空、攔截北韓貨船，並且懲罰與北韓有往來的中國銀行及他國企業。 呂秀蓮認為，事態極明顯：北韓已接近落實核武國家，「朝鮮無核化」的訴求已成明日黃花，除非美國顛覆金正恩政權，聯合國只能邀請金正恩上談判桌，與川普平起平坐，洽簽限核而非無核協議，「北韓已不再是小蝦米，美國還是大鯨魚嗎？」1060429"}, {"title": "\r\n        北韓官媒再放話 核彈目標瞄準美國本土", "url": "http://www.cna.com.tw/news/aopl/201704290163-1.aspx", "category": "國際", "date": "2017/04/29 15:02", "website": "中央通訊社", "content": "（中央社首爾29日綜合外電報導）北韓官方媒體今天重申，該國目標是發展射程可達美國本土的核子飛彈。 根據美聯社，美國和南韓表示，北韓今天在平壤附近的地區試射飛彈，但以失敗收場。 北韓執政共產黨機關報「勞動新聞」（Rodong Sinmun）今天也報導，北韓本月15日紀念建國領導人金日成冥誕的閱兵儀式上，展示3款洲際彈道飛彈，其中兩款是新型洲際彈道飛彈。金日成是現任領導人金正恩的祖父。 閱兵儀式也出現前所未見的大型火箭筒和發射車。 報導說：「美國這大片領土已完全暴露於我方先發制人核打擊手段範圍內。」 提到美國派遣航空母艦卡爾文森號（Carl Vinson）到朝鮮半島外海，勞動新聞說，「讓航空母艦無用武之地」對北韓軍方「根本不成問題」。 部分專家認為，北韓現有的液態燃料洲際彈道飛彈，包括KN-08和KN-14，都可能具備射程達美國本土的能力，不過北韓從未試射它們。1060429"}, {"title": "\r\n        五一勞工台北大遊行  交通管制懶人包", "url": "http://www.cna.com.tw/news/asoc/201704290162-1.aspx", "category": "社會", "date": "2017/04/29 14:53", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北29日電）桃園市產業總工會5月1日當天，申請在凱達格蘭大道舉辦「爭取勞工權益保障」集會活動，警方將針對凱達格蘭大道、信義路等集會行經路線交管，提醒民眾提早改道。 「爭取勞工權益保障」集會活動下午1時開始，4時30分結束，預計從凱達格蘭大道全線車道集合後出發，直行信義路1、2、3段(北側車道)，左轉復興南路1段西側單向道路，最後抵達工(商)總辦公大樓(復興南路1段390號)前集合抗議後解散。 北市警方表示，包括信義路、凱達格蘭大道、復興南路等遊行路線使用的車道及人行道，管制措施將視現場狀況提前或延後及彈性擴大管制範圍，建議民眾改道行駛，南北向車流改道中華路、重慶南路或敦化南路；東西向車流改道忠孝東(西)路、仁愛路、愛國東(西)路或和平東(西)路。 北市警方指出，集會處所及遊行沿線將加強取締違規停車，以維交通順暢與安全。1060429"}, {"title": "\r\n        幸福企業逾50家  加薪不輸台積電", "url": "http://www.cna.com.tw/news/afe/201704290159-1.aspx", "category": "財經", "date": "2017/04/29 14:51", "website": "中央通訊社", "content": "（中央社記者張建中新竹29日電）台積電今年調薪幅度出爐，平均調幅確定為3%至5%，維持與去年相同水準。據統計，有超過50家上市櫃公司今年調薪幅度不輸台積電，同樣堪稱是幸福企業。 台積電每年於4月展開調薪作業，市場日前即傳出台積電今年調薪幅度應與去年相當。 台積電今年調薪幅度正式揭曉，據台積電公告指出，今年平均調薪幅度3%至5%，如外傳維持與去年相同水準。 台積電員工福利總是令外界欣羨，不過，據公開資訊觀測站截至28日公告資料顯示，有超過50家上市櫃企業今年調薪幅度不輸台積電。 包括京元電、山隆通運、基亞、力成、立積及廣積今年調薪幅度都與台積電相同，為3%至5%。聯茂、晶達調幅2%至5%，劍麟調幅2.4%至5%。 聚陽、技嘉、虹光、仲琦、慧洋-KY、奇鋐、拓凱、工信、宇瞻、福盈科、岱稜、西柏、明基醫、聯合骨科、智崴、建榮、中鼎及旺矽今年調薪幅度也都有3%水準。 訊舟調幅3%以上，黑松也以調幅3%以上為目標，堡達調幅3.24%，零壹調幅3.32%，華南金調幅3.7%，致伸調幅3.8%，創意調幅3%至4%。 一零四、安鈦克、友華、安成製藥調幅4%，瀚荃調幅4.2%，信昌化調幅4.8%，華榮調幅4.87%，信錦調幅5%。 利機調幅0%至10%，基勝-KY調幅1%至8%，台泥、芮特-KY調幅2%至7%，中天生技調幅2%至10%，晶華酒店調幅3%至6%。 第一銅調幅5.26%，長盛、中橡調幅6%，還比台積電高，萬企今年調薪幅度更是3%起跳，最高調幅達15%。1060429"}, {"title": "\r\n        你累了嗎？健身房開設睡覺課 超難搶", "url": "http://www.cna.com.tw/news/firstnews/201704295007-1.aspx", "category": "重點新聞", "date": "2017/04/29 14:28", "website": "中央通訊社", "content": "（中央社網站）你累了嗎？睡眠時間越來越少、品質越來越差，儼然成為現代人的通病。英國1家健身房最近開設一門「睡覺課」，標榜睡覺還能減肥，推出之後一位難求，讓不少網友直呼太狂了。 根據英國廣播公司（BBC）、網路媒體Mashable報導，大衛羅伊德（David Lloyd）健身中心推出了一門「小睡運動（Nap-Ercise）」課程，學員們要先做15分鐘的伸展熱身，然後和一群陌生的男女，進入一間標榜空調、光線都適合午睡的房間，戴上眼罩、躺在床上、蓋上棉被，進行45分鐘的團體睡眠。 課程標榜可以「振奮心靈，改善情緒，甚至神奇地燃燒卡路里」，健身中心向學員保證，儘管這個理論聽起來很抽象，但絕無虛假。 不少網友表示，「真的太狂了」、「一定要天天報到」、「終於找到堅持上健身房的理由了」，這將成為全民認可的新運動，未來還可能有奧運比賽；但也有人說，只睡這樣根本不夠，搞不好還愈睡愈累，更有人質疑寢具的衛生，是否會定期更換。 事實上，過去有研究便指出，在白天休息45分鐘的人，比那些沒有休息的人還能抗壓，且午睡確實可以增加大腦的學習能力。1060429"}, {"title": "\r\n        國民黨困境  詹啟賢：意識形態地方派系", "url": "http://www.cna.com.tw/news/aipl/201704290168-1.aspx", "category": "要聞", "date": "2017/04/29 15:17", "website": "中央通訊社", "content": "（中央社記者王承中、劉麗榮台北29日電）中國國民黨主席候選人詹啟賢今天表示，國民黨被兩個結構性困境綁住，一是陷入意識形態、族群的漩渦中，另一是迷失過去深信不疑的地方派系、選舉綁樁。 國民黨主席520改選，首場政見會今天在中視舉行，共有三輪發言，每輪每人5分半鐘。抽籤發言順序為副主席郝龍斌、前立委潘維剛、前副總統吳敦義、前北農總經理韓國瑜、前副主席詹啟賢、國民黨主席洪秀柱。 詹啟賢在第一輪發言表示，選舉輸贏是一時的，但是黨的核心價值才是永遠。國民黨是中道政黨，曾幾何時，國民黨的核心價值無法彰顯，國民黨需要改革改變，就必須從黨主席選舉開始。 詹啟賢說，國民黨被兩個結構性困境綁住，一是陷入意識形態、族群的漩渦中走不出來，另一是迷失過去深信不疑的地方派系、選舉綁樁、利益輸送，但是中道力量從來沒有彰顯，社會只是覺得國民黨就是這樣，民眾離國民黨越來越遠，但中道力量在黨內還是普遍存在，必須讓社會看到國民黨是不一樣的。 洪秀柱表示，她希望改變國民黨，讓國民黨更好。她說，這些年來，有些人不斷打擊汙衊誹謗她，但她走在風雨中依然充滿陽光，把苦痛化成生命的養分，非常感謝黨員同志給她承擔責任的機會，也清楚知道一個人若懷抱理想，在任何苦難當前，都會勇往直前。 韓國瑜則指出，過去台灣為亞洲四小龍之首，今天則最落後。他詢問總統蔡英文，有無能力帶領中華民國？他說，2016年民眾投給民進黨有兩個原因，一是太討厭國民黨，一則是希望過好日子，但蔡總統執政近一年中，有給台灣帶來好日子嗎？盼蔡總統嚴肅思考。1060429"}, {"title": "\r\n        美制裁北韓3措施遇阻力 中俄不領情", "url": "http://www.cna.com.tw/news/aopl/201704290161-1.aspx", "category": "國際", "date": "2017/04/29 14:53", "website": "中央通訊社", "content": "（中央社記者黃兆平紐約28日專電）聯合國安理會今天集會磋商北韓核武問題。美國務卿提勒森恩威並施，提出制裁北韓3大新訴求，但俄羅斯及中國並不領情，反控美國加劇東北亞緊張情勢。 美國國務卿提勒森（Rex Tillerson）今天在安理會朝鮮半島核問題部長級公開會議的談話，被外界視為白宮進一步孤立北韓的開端。 為解決北韓核危機，提勒森提出3大新提議，包括會員國切實履行安理會2321及2270號決議承諾；呼籲所有國家暫停或降低與北韓的外交關係層級；國際社會持續孤立北韓財政。同時把希望寄託在與北韓關係密切的中國，期盼北京發揮作用。 不過，中、俄似乎對美新制裁毫不領情，直指北韓核危機導因於華府。出席會議的俄副外長賈奇洛夫（Gennady Gatilov）批評華府派遣軍力駛往朝鮮半島是「魯莽的武力展現」，「全世界都在嚴肅懷疑是否將爆發另一場戰爭」。 中國外交部長王毅強調，解決北韓問題是無條件的外交途徑，美韓擴大軍事演習加劇了緊張局勢，有關雙方皆有責任及義務化解爭端。王毅表示，「使用武力無法解決分歧，只會導致更大災難」。「不能有雙重標準，重啟談判不能有任何先決條件」。「大家應停止爭辯誰應首先採取步驟，或爭論誰對誰錯」。 安理會結束後，提勒森也會晤了王毅。儘管雙方外交途徑依舊存在分歧，但提勒森告訴王毅，美方讚揚北京對北韓問題採取的建設性（constructive）舉措。1060429"}, {"title": "\r\n        全國文化會議雲林場  營造文化自信主體性", "url": "http://www.cna.com.tw/news/ahel/201704290167-1.aspx", "category": "生活", "date": "2017/04/29 15:13", "website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣29日電）全國文化會議分區論壇雲林場次今天登場，探討文化創造力、文化生命力，與會人士表示，營造文化自信和主體性，需要公部門與地方共同努力。 文化部推動落實文化公民權，規劃「2017年全國文化會議暨分區論壇」，透過全民參與政策討論，凝聚共識，中區論壇最後一場在雲林科技大學舉行，來自苗栗、台中、彰化、南投、雲林等地文化界人士與會。 「支持藝文創作自由與培植美感素養/文化創造力」議題主持人、高雄師範大學跨領域藝術研究所長吳瑪（心利）說，藝術創作自由自主表達、政策如何協助藝術發展等是地方關注課題，希望地方心聲反映在政策上，並實踐具體作為。 「文化保存與扎根、連結土地與人民歷史記憶/文化生命力」議題召集人、雲林科大人文與科技學院副院長、文化資產系教授林崇熙說，文化生命力在文化保存與社區參與，重新營造地方文化自信與主體性，需要公部門與地方共同努力。 林崇熙也呼籲，九年國教第一批折版式建築的保存具有歷史意義，是許多人成長的歷史記憶，雲科大雲旭樓、土庫國中自強樓、北港建國國中大批折版式校舍等，盼政府能重視並保存。 台灣文化政策研究學會理事長劉俊裕表示，在地參與是推動文化民主力的重要能量，建構文化支持體系是文化永續力的動力，新文化政策的形成正展開新頁。 與會人士也表示，全國文化會議的去中央化思維非常重要，地方美術館、文化中心、文化館等林立，但是文化空間的利用到底誰要用、給誰用、如何用等，都深值思考，政策勢必要修正。1060429"}, {"title": "\r\n        移工台北大遊行  交通管制看這裡", "url": "http://www.cna.com.tw/news/asoc/201704290160-1.aspx", "category": "社會", "date": "2017/04/29 14:52", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北29日電）台灣國際勞工協會明天在延平北路2段83號（勞動部前）及公園路（凱達格蘭大道至常德街）西側單向道路，舉行集會遊行活動，活動下午開始，警方針對周邊路段規畫交管。 集會隊伍當天下午1時出發，3時30分抵達公園路，4時30分活動結束並宣布解散，遊行路線為延平北路2段83號東側道路、延平北路（西側慢車道）、南京西路（南側慢車道）、重慶北路（西側慢車道）、忠孝西路（南側慢車道）、公園路（西側慢車道）、最後抵達公園路（凱達格蘭大道至常德街）西側單向道路集合後解散。 台北市警方表示，遊行路線皆會進行交通管制，管制措施將視現場狀況提前或延後，及彈性擴大管制範圍，同時加強取締違規停車；民眾請提前避開集會及遊行路段，改道行駛，南北向車流改道環河南(北)路、中華路或中山南(北)路；東西向車流改道民生西路或貴陽街。1060429"}, {"title": "\r\n        鬥牛犬聞樂起舞 泰國逾200萬人次觀賞[影]", "url": "http://www.cna.com.tw/news/aopl/201704290158-1.aspx", "category": "國際", "date": "2017/04/29 14:51", "website": "中央通訊社", "content": "（中央社記者劉得倉曼谷29日專電）泰國有個法國鬥牛犬名人粉絲團近期播出一段影片吸引211萬人次觀賞，一隻白色鬥牛犬只要聽到音樂就會坐下搖晃身體，雖然平衡感有點不足，但仍有很多網友按讚。 泰國著名的法國鬥牛犬社群網站FrenchPierre於日前分享一段一隻白色法國鬥牛犬隨著音樂起舞的影片，立即受到許多法鬥迷的瀏覽，這名飼主養有兩隻法國鬥牛犬，一黑一白，在一次偶然間播放手機裡音樂，未使用耳機，看到白法鬥竟然坐下隨著音樂搖晃身體，但黑法鬥卻一點反應也沒有。 狗主人因此把其中過程拍攝成影片，將有趣的法鬥犬跳舞畫面與大家分享。網友們也很捧場，不到一天就有超過200萬人瀏覽，並有3萬人按讚。1060429"}, {"title": "\r\n        大學生：赴陸挑戰大  激發海外就業意願", "url": "http://www.cna.com.tw/news/afe/201704290174-1.aspx", "category": "財經", "date": "2017/04/29 15:36", "website": "中央通訊社", "content": "（中央社記者繆宗翰台北29日電）2017大陸台商菁英招聘會今天在海基會大樓舉行，吸引許多兩岸學生參加。參加求職媒合的台灣學生表示，中國大陸市場大、挑戰也大，反而更能激發台灣學生海外求職意願。 此外，也有在台就學5年的大陸學生表示，由於在台灣求學時間長，對台灣較熟悉，希望能透過這次的活動尋找進入台灣企業工作的機會。 由中華民國私立大學校院協進會主辦、中國文化大學承辦的「2017大陸台商菁英招聘會」，29日在海峽交流基金會大樓舉行。今年的參展企業共51家，提供的職缺超過1000個。 就讀逢甲大學商學進修學士班三年級的林俊達表示，由於台灣近年頻頻出現學用落差問題，因此希望透過這次活動尋找海外實習機會，了解中國大陸工作環境與求職應對能力。林俊達說，並不排斥前幾份工作起薪低，但希望是較多元、彈性，且具挑戰性的工作，因此相當期待海外工作機會。 他也表示，有許多學長姐畢業後選擇赴陸工作，因為中國大陸市場大、挑戰也大，反而更能激發台灣學生的海外求職意願，自己也不排斥前往中國大陸或東南亞工作。 另一方面，來自廣東省廣州的胡家明來台求學已經5年，目前就讀輔仁大學音樂學系研究所。 他表示，由於自己在台灣時間長，對台灣較熟悉，希望透過這次活動尋找大陸台灣企業的工作機會，求職範圍也並不侷限音樂領域。 針對兩岸學生求職概況，104獵才招聘暨人才經營事業群資深副總經理晉麗明表示，雖然近來兩岸官方交流冷卻，但台灣學生赴陸求職意願仍逐年增加；而來台求學的大陸學生回到中國大陸工作則須面對嚴峻市場挑戰，台灣學歷是否有加分仍有保留餘地。 此外，這次活動也吸引包括特力集團、東元電機、華新麗華、宏全國際、友嘉實業等大型企業參展。 特力集團人力資源部專案副理林素惠說，特力集團這次提供台灣學生10個赴廣東省深圳市培訓2年半的名額，希望能招募到對貿易、商品採購有興趣，學歷為學士以上，且英語能力達多益測驗成績750分以上的人才。 至於薪資部分，林素惠僅表示，絕對具有市場競爭力，調薪制度也相當透明。1060429"}, {"title": "\r\n        臉書股價飆新高 目標價上調", "url": "http://www.cna.com.tw/news/afe/201704290172-1.aspx", "category": "財經", "date": "2017/04/29 15:32", "website": "中央通訊社", "content": "（中央社舊金山28日綜合外電報導）由於多個管道調查消息指出，社群媒體巨擘臉書的數位行銷市場更加茁壯，尼達姆公司（Needham & Co.）今天調高臉書的目標價；臉書股價也在財報公布之前創下歷史新高。 「投資人商業日報」（Investor's Business Daily）報導，尼達姆分析師馬丁（Laura Martin）將臉書股票的目標價從150美元調高至165美元，並將股票評等維持在「買入」，表示臉書廣告市占率成長的速度「比我們先前認為的還快」。 臉書昨天股價上漲1.7%，來到150.25美元，創歷史新高。 臉書將於5月3日收盤後公布首季財報。分析師一致預期，臉書調整後每股將獲利1.12美元，較去年同期成長45%，營收也躍增45%，來到78億2000萬美元。（譯者：中央社周莉芳）1060429"}, {"title": "\r\n        柯媽：心疼柯文哲被打 打人都是壞人", "url": "http://www.cna.com.tw/news/aloc/201704290177-1.aspx", "category": "地方", "date": "2017/04/29 15:44", "website": "中央通訊社", "content": "（中央社記者劉建邦台北29日電）台北市長柯文哲今天出席單親母親表揚活動時，主辦單位邀請柯文哲父母親到場，柯媽在場外受訪時說，很心疼柯文哲去立法院無故遭打，「打人都是壞人」，也希望柯文哲多休息。 柯文哲下午出席由財團法人國際單親兒童文教基金會舉辦的「2017第四屆傑出弱勢單親母親表揚暨母親節」活動，主辦單位特別邀請柯文哲父親柯承發和母親何瑞英出席，主辦單位稱，柯文哲事前並不知情。 柯媽何瑞英事前受訪，被問及柯文哲因日前跌倒加上赴立法院參加前瞻計畫時不慎被打，導致傷勢加重的看法。 何瑞英說，從電視報導得知此事，很難過，有叫柯文哲多休息，但他行程很多，電話也打不通，且柯文哲很認真工作，一週7天都沒休息，整天都像陀螺一樣，「忙到跟我講話都沒有，還被外界指責」。 至於柯文哲赴立法院時不慎遭擠壓和被打的看法，何瑞英說，這是什麼社會，「打人都是壞人」，只能叮嚀柯文哲多休息，很心疼，會叫柯文哲去看醫生。 柯文哲致詞完後，被主辦單位要求在台上等候，柯媽何瑞英和柯爸從大門走入會場，柯媽一上台就要柯文哲去看醫生，並抱怨打電話找不到人，柯文哲笑著回應，「回去再處理」。 主持人還要求柯文哲親柯媽，柯文哲笑著未回應，柯媽隨即出面打圓場說，「他沒這個習慣」，柯文哲頓時害羞，並一直說，「好啦好啦」，最後2人在台上擁抱。1060429"}, {"title": "\r\n        論領導 洪秀柱：社會信賴比資歷重要", "url": "http://www.cna.com.tw/news/aipl/201704290175-1.aspx", "category": "要聞", "date": "2017/04/29 15:40", "website": "中央通訊社", "content": "（中央社記者王承中、劉麗榮台北29日電）中國國民黨主席候選人洪秀柱今天表示，領導力重要，但用什麼方式領導更重要，雖然豐富資歷是領導的優勢，但也是被檢驗的包袱，社會信賴比資歷重要。 國民黨主席520改選，首場政見會今天在中視舉行，共有三輪發言，每輪每人5分半鐘。抽籤發言順序為副主席郝龍斌、前立委潘維剛、前副總統吳敦義、前北農總經理韓國瑜、前副主席詹啟賢、國民黨主席洪秀柱。 洪秀柱在第二輪發言表示，國民黨在短時間被暴增數萬名黨員，未來的工作是如何爭取所有黨員認同國民黨理念、思想跟信仰，一個政黨若迴避真正的問題、迴避弊端，就無法進步。 洪秀柱說，領導力重要，但用什麼方式領導更重樣，前總統李登輝上任後，國民黨跟黑金權貴結合，這樣的領導力不要也罷，雖然豐富資歷是領導的優勢，但也是被檢驗的包袱，社會信賴比資歷重要。 韓國瑜指出，台灣人覺得對民進黨有虧欠，所以這麼寵愛民進黨，尤其是中南部各縣市的民眾。但他認為，台灣民眾欠民進黨的已經還清了，請給國民黨一個機會，請以同樣標準看待民進黨。他說，民主是人民作主，拜託公平的看國民黨、民進黨。 詹啟賢說，2014選輸，是因為黨的形象無法為候選人加分，甚至還變成包袱，2018不能再有這樣的情況，必須讓社會認為國民黨不一樣了，且國民黨不能只看到北部 ，必須到中南部去拓展版圖，這樣國民黨才能夠穩下來。1060429"}, {"title": "\r\n        黨魁政見會 吳敦義籲連結在野力量", "url": "http://www.cna.com.tw/news/aipl/201704290173-1.aspx", "category": "要聞", "date": "2017/04/29 15:34", "website": "中央通訊社", "content": "（中央社記者劉麗榮台北29日電）國民黨主席候選人吳敦義今天說，司法改革會議，要把最高法院法官交給總統任命，逾越憲法給予的職權，政府逐漸朝向專制獨裁目標前進，國民黨要連結在野力量一一破解。 國民黨主席520改選，首場政見會下午在中視舉行，共有三輪發言，每輪每人5分半鐘。發言順序為副主席郝龍斌、前立委潘維剛、前副總統吳敦義、前北農總經理韓國瑜、前副主席詹啟賢、國民黨主席洪秀柱。 吳敦義說，當國民黨成為民進黨執政清算鬥爭的目標，在野的國民黨要重新振作，必須一心一德才能度過在野的艱苦，要能連結在野力量，團結一致，面對蔡政府各項措施一一破解。 吳敦義說，政府朝向專制獨裁目標前進，司法改革會議，要把最高法院法官交給總統任命，逾越憲法；年金改革手段過於粗暴，軍公教警為了維持憲法對他們的保障，應該有權利到立法院做合法抗議，但政府卻祭出蛇籠加刀片，將他們視為敵人。 吳敦義說，國民黨要團結所有在野力量，他一直認為，立院黨團總召應該擔任中央政策會執行長，或用副主席兼中央政策會執行長，使黨中央跟智庫成為影子政府。 潘維剛也批評蔡總統完全執政，還有22天就要滿就職週年，但所有百姓人民心裡唱的歌是「哭不出來」，粗暴的年金改革、一例一休、重創的兩岸關係等，讓政府、人民、勞工三輸，未來要結合所有人，推動綠色恐怖補償條例，讓人民受到災害，可以追究國賠。 潘維剛說，2018、2020她將帶領國民黨組成復仇者聯盟，讓綠色恐怖倒下去，讓台灣人民站起來，找回人才、青年，翻轉國民黨，不敢說做先知，但大家都不想做被溫水煮的青蛙，因此她選擇參與，參與才能創造改變。1060429"}, {"title": "\r\n        年改下週再審 監督聯盟空軍待命", "url": "http://www.cna.com.tw/news/asoc/201704290178-1.aspx", "category": "社會", "date": "2017/04/29 15:45", "website": "中央通訊社", "content": "（中央社記者余曉涵台北29日電）年金改革草案下週將再度排審，對此，監督年金改革行動聯盟召集人黃耀南說，會收看現場直播緊盯審查，如有立委發表不利軍公教的言論，將發動各職系「空軍」直接致電表達抗議。 立法院司法及法制委員會下週一、周三，將再度排審年金改革草案，不過這次監督年金改革行動聯盟並未發起圍城行動，而是改用「空軍」模式。 監督年金改革行動聯盟召集人黃耀南今天說，委員會排審期間，監督聯盟將提供委員辦公室電話及手機，並派員收看現場直播，緊盯審查。如有立委發表不利軍公教的言論，將透過LINE、臉書發動各職系「空軍」直接致電表達抗議，癱瘓其國會辦公室及服務處。 監督聯盟也呼籲，若民進黨若執意在520之前強渡關山、橫柴入灶、隨便亂修，在1分鐘內以強行通過方式，審查公教退撫修正法案，將不排除提高抗爭強度、隨時準備大型動員，5月20日的路權也持續申請，預留動員籌辦空間。1060429"}, {"title": "\r\n        丹麥生蠔泛濫  陸電商京東天貓出手搶貨", "url": "http://www.cna.com.tw/news/acn/201704290179-1.aspx", "category": "兩岸", "date": "2017/04/29 15:52", "website": "中央通訊社", "content": "（中央社台北29日電）丹麥生蠔泛濫成為大陸網路熱議議題，大陸電商京東生鮮、天貓生鮮火速派員前往丹麥及丹麥駐陸大使館，商討如何引進生蠔等相關事宜。 丹麥駐中國大陸大使館官方微博24日貼文說，近來海岸太平洋生蠔泛濫，鼓勵民眾用「吃」來消滅這些生蠔，但大家都很冷漠。超想吃的大陸網友呼籲丹麥核發「生蠔簽證」，保證5年消滅生蠔。 這個議題引發大陸網友瘋傳轉載、熱議、迴響。 綜合虎龍吟微信公眾號、新浪科技等陸媒報導，大陸電商京東商城28日公布，執行長劉強東已任總指揮，京東生鮮第一時間發出正式公函，致電丹麥大使館溝通生蠔事宜，並在事件發生的10小時內與丹麥參展商完成溝通討論如何引進生蠔的相關事宜。 京東還說，京東生鮮的採銷小分隊已抵達丹麥。 大陸新周刊微博則報導，阿里巴巴集團旗下的天貓生鮮的官方微博也貼文說「應吃貨（饕客）們要求，連夜飛到了北京，與丹麥駐中國大陸大使館探討這生蠔是該生吃還是碳烤。」 大陸電商的快節奏也引發大陸網友熱議，有人貼文說，「現在丹麥大使館笑得下巴都合不起來了吧！」「中國吃貨有福了」、「還有美的鯉魚、歐洲的小龍蝦，京東加油」、「吃貨拯救丹麥」。 大陸網友還說，「因為中國饞嘴吃貨多多，若外國朋友發現哪里有諸如龍蝦、螃蟹、生蠔之類的寶貝 一定要第一時間發文通知中國饞嘴貓啊！」 不過，也有大陸網友說，「你們是不是覺得國內生蠔價格太低，想藉著這一波營銷把生蠔價格炒上去？」「我怎麼感覺越來越像一場有預謀的營銷了？」1060429"}, {"title": "\r\n        五一勞工台北大遊行 交通管制懶人包", "url": "http://www.cna.com.tw/news/firstnews/201704290162-1.aspx", "category": "重點新聞", "date": "2017/04/29 14:53", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北29日電）桃園市產業總工會5月1日當天，申請在凱達格蘭大道舉辦「爭取勞工權益保障」集會活動，警方將針對凱達格蘭大道、信義路等集會行經路線交管，提醒民眾提早改道。 「爭取勞工權益保障」集會活動下午1時開始，4時30分結束，預計從凱達格蘭大道全線車道集合後出發，直行信義路1、2、3段（北側車道），左轉復興南路1段西側單向道路，最後抵達工（商）總辦公大樓（復興南路1段390號）前集合抗議後解散。 北市警方表示，包括信義路、凱達格蘭大道、復興南路等遊行路線使用的車道及人行道，管制措施將視現場狀況提前或延後及彈性擴大管制範圍，建議民眾改道行駛，南北向車流改道中華路、重慶南路或敦化南路；東西向車流改道忠孝東（西）路、仁愛路、愛國東（西）路或和平東（西）路。 北市警方指出，集會處所及遊行沿線將加強取締違規停車，以維交通順暢與安全。1060429 移工台北大遊行 交通管制看這裡（中央社記者朱則瑋台北29日電）台灣國際勞工協會明天在延平北路2段83號（勞動部前）及公園路（凱達格蘭大道至常德街）西側單向道路，舉行集會遊行活動，活動下午開始，警方針對周邊路段規畫交管。     集會隊伍當天下午1時出發，3時30分抵達公園路，4時30分活動結束並宣布解散，遊行路線為延平北路2段83號東側道路、延平北路（西側慢車道）、南京西路（南側慢車道）、重慶北路（西側慢車道）、忠孝西路（南側慢車道）、公園路（西側慢車道）、最後抵達公園路（凱達格蘭大道至常德街）西側單向道路集合後解散。     台北市警方表示，遊行路線皆會進行交通管制，管制措施將視現場狀況提前或延後，及彈性擴大管制範圍，同時加強取締違規停車；民眾請提前避開集會及遊行路段，改道行駛，南北向車流改道環河南（北）路、中華路或中山南（北）路；東西向車流改道民生西路或貴陽街。1060429"}, {"title": "\r\n        澎湖群島真美 美國日間艾美獎也說讚[影]", "url": "http://www.cna.com.tw/news/amov/201704290171-1.aspx", "category": "娛樂", "date": "2017/04/29 15:31", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯28日專電）第44屆美國日間創意藝術艾美獎今晚舉行頒獎典禮，交通部觀光局與美國公共電視網合作拍攝的澎湖特輯，獲頒最佳導演與最佳主持人兩項大獎，也讓世界看見澎湖有多美。 觀光局與美國公共電視網（PBS）曾多次合作，拍攝台灣燈會與台灣鐵路大冒險等題材，也曾入圍日間創意藝術艾美獎（The Daytime Creative Arts Emmy Awards）。 晚間頒獎典禮揭曉，生活旅遊暨家庭觀賞類節目最佳主持人獎，頒給了Joseph Rosendo's Travelscope節目的主持人約瑟夫羅森度（Joseph Rosendo），另獲頒生活美食旅遊類節目最佳導演獎項。他受訪時感性哽咽感謝太太茱莉羅森度（Julie Rosendo）說，沒有太太就沒這個獲獎的節目。 茱莉羅森度是節目製作人，這對夫妻檔欣喜評審給予的肯定，更懷念在澎湖拍攝特輯的點滴說，雖然澎湖很熱對他們很不容易，但那些濃濃人情味的風土民情等美好，使一切挑戰都化為正面助力。 曾獲得台灣觀光貢獻獎的導遊李崇誌受訪說，約瑟夫羅森度在澎湖出外景期間，曾與當地的阿婆一同體驗澎湖人如何拿牛糞「糊牆」。 他回憶，可愛的阿婆拿牛糞抹約瑟夫臉又唱澎湖民謠，自然又親切風格，是澎湖之美獲頒美國主流廣電節目獎的主因。 觀光局駐洛杉磯辦事處副主任洪幸慈說，根據美國官方調查顯示，美國民眾選擇旅遊目的地，台灣超越南韓與泰國排名第6，顯示長久以來美國公視網與觀光局合作，已獲得具體成效。 Joseph Rosendo's Travelscope節目，今年入圍日間艾美獎4個主要獎項，分別是最佳旅遊暨冒險節目、生活美食旅遊類節目最佳導演、生活旅遊暨家庭觀賞類節目最佳主持人及最佳攝影，創歷來觀光局與PBS合作，獲得最多獎項提名的紀錄。1060429"}, {"title": "\r\n        金城武用美食比喻愛情 會想把對方吞下去", "url": "http://www.cna.com.tw/news/firstnews/201704290170-1.aspx", "category": "重點新聞", "date": "2017/04/29 15:26", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北29日電）金城武在新片「喜歡你」飾演霸道總裁，他今天在記者會暢所欲言，片中用美食比喻愛情來說，「對愛情還是會有一種想把那個人吞進去的感覺」，問及感情狀態，他還是說謝謝關心。 電影「喜歡你」下午在台北文華東方酒店舉行記者會，演員金城武、導演許宏宇、監製陳可辛出席，可惜女主角周冬雨因拍片關係無法到場，僅用影片問好。 記者會聚焦在金城武身上，有趣的是，原本僅接受幾題媒體提問，沒想到金城武自己加碼「再來再來」，儘管主持人黃子佼說「這是最後一題」，金城武再說，「沒關係啊，再來一題吧」，陳可辛也說，金城武在「喜歡你」放開很多，今天的他很自在，「沒看過他這麼舒坦」。許宏宇片中也將美食和愛情巧妙連結，「人的心和胃是聯通，肚子餓的感覺很像是想念一個人的感覺」，問及金城武對這樣比喻的想法，「對愛情還是會有一種想把那個人吞進去的感覺，有吧，我覺得是有的」。 問及現階段的感情狀態，金城武笑了一會，「有也不會跟你講，沒有也不會跟你講」，還是謝謝大家的關心。問他私下談感情是否用腦多過憑感覺？金城武則說，「私底下愛就是沒有理由，就好像一瞬間，會不會心動就是另一回事情」。 片中最後一幕金城武、周冬雨一起在陽台看夕陽，金城武回想當時拍這場戲，原以只要在棚內拍，但還是到現場取景，但樓台有點高，「我有一點點懼高症」。 陳可辛還補充說明，這場戲其實沒必要實景拍，因為最後拍出去，窗外都是霧霾，最後還是要做特效。這也凸顯大陸的霧霾嚴重狀況。「喜歡你」5月5日上映。1060429"}, {"title": "\r\n        日自衛隊防護美艦  美日擬首度實施", "url": "http://www.cna.com.tw/news/aopl/201704290169-1.aspx", "category": "國際", "date": "2017/04/29 15:24", "website": "中央通訊社", "content": "(中央社記者楊明珠東京29日專電)日本「時事社」報導，美日兩國政府正針對日本自衛隊平時就防護美軍艦艇的訓練進行磋商，考慮在今年夏天前，首度實施相關訓練，正在研議具體的海域。 日本自衛隊平時就防護美軍艦艇一事，是根據去年3月施行的安全保障相關法，屬於自衛隊的新任務。自衛隊可使用武器進行防護的對象，不僅是自衛隊的飛機、船艦，也擴及他國的軍事武器等。今年1月，自衛隊進行紙上兵推，確認部隊因應的流程等。 美日兩國合作以展現因應能力，旨在遏止持續開發核武及彈道飛彈的北韓做出更進一步挑釁行為。此外，也具有牽制企圖壯大海軍力量的中國大陸的意涵。 有關日本自衛隊的新任務，去年12月所決定的運用方針列出主要的適用情況，包括第一，包含針對彈道飛彈在內的情資蒐集與警戒監視活動；第二，可能對日本的和平及安全造成重要影響的事態時的運輸及補給活動；第三，聯合訓練。 美日聯合演訓的情況，例如針對進入戒備彈道飛彈狀態的神盾艦、對於運輸及補給艦等自衛力較弱的美軍艦艇，日本自衛隊的護衛艦給予防護。1060429"}, {"title": "\r\n        遺體讓殯儀館釀火災 原來都是脂肪惹禍", "url": "http://www.cna.com.tw/news/aopl/201704295008-1.aspx", "category": "國際", "date": "2017/04/29 15:00", "website": "中央通訊社", "content": "（中央社台北29日電）美國俄亥俄州1間殯儀館發生離奇火災。有員工在火化一具遺體時，火勢突然變猛烈，一發不可收拾。原來當時正在火化一具過胖的遺體，所幸最後火勢及時撲滅，無人受傷，也沒有波及到其他遺體。 根據英國廣播公司（BBC）、美國廣播公司行動新聞網（ABC Action News）報導，美國俄亥俄州辛辛那提市一處火葬場當地時間26日晚間發生火災。 工作人員火化一具身材較肥胖的遺體時，突然燃起熊熊大火，甚至延燒到火化爐外，並燒到一個火化箱。殯儀館負責人唐卡奇恩（Don Catchen） 說：「那具遺體油脂特別多，火化反應劇烈，明顯比平常的更熱」。 當地消防隊長指出，遺體裡的脂肪在高溫燃燒下，可能引發大火，但過多易燃物堆疊在附近，也是火勢延燒的原因之一。 事實上，過去也曾發生類似事故。有殯葬業者指出，2014年在維吉尼亞州，就有一具226公斤的遺體在火化時引發火勢；奧地利也曾發生類似的火災，油脂過多還讓消防員身上覆蓋著一層焦黑油脂。1060429"}, {"title": "\r\n        丹麥生蠔泛濫 陸電商京東天貓出手搶貨", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290179-1.aspx", "date": "2017/04/29 15:52", "website": "中央通訊社", "content": "（中央社台北29日電）丹麥生蠔泛濫成為大陸網路熱議議題，大陸電商京東生鮮、天貓生鮮火速派員前往丹麥及丹麥駐陸大使館，商討如何引進生蠔等相關事宜。 丹麥駐中國大陸大使館官方微博24日貼文說，近來海岸太平洋生蠔泛濫，鼓勵民眾用「吃」來消滅這些生蠔，但大家都很冷漠。超想吃的大陸網友呼籲丹麥核發「生蠔簽證」，保證5年消滅生蠔。 這個議題引發大陸網友瘋傳轉載、熱議、迴響。綜合虎龍吟微信公眾號、新浪科技等陸媒報導，大陸電商京東商城28日公布，執行長劉強東已任總指揮，京東生鮮第一時間發出正式公函，致電丹麥大使館溝通生蠔事宜，並在事件發生的10小時內與丹麥參展商完成溝通討論如何引進生蠔的相關事宜。 京東還說，京東生鮮的採銷小分隊已抵達丹麥。 大陸新周刊微博則報導，阿里巴巴集團旗下的天貓生鮮的官方微博也貼文說「應吃貨（饕客）們要求，連夜飛到了北京，與丹麥駐中國大陸大使館探討這生蠔是該生吃還是碳烤。」 大陸電商的快節奏也引發大陸網友熱議，有人貼文說，「現在丹麥大使館笑得下巴都合不起來了吧！」「中國吃貨有福了」、「還有美的鯉魚、歐洲的小龍蝦，京東加油」、「吃貨拯救丹麥」。 大陸網友還說，「因為中國饞嘴吃貨多多，若外國朋友發現哪里有諸如龍蝦、螃蟹、生蠔之類的寶貝 一定要第一時間發文通知中國饞嘴貓啊！」 不過，也有大陸網友說，「你們是不是覺得國內生蠔價格太低，想藉著這一波營銷把生蠔價格炒上去？」「我怎麼感覺越來越像一場有預謀的營銷了？」1060429"}, {"title": "\r\n        睽違近半世紀 中華醫大校友重溫重夢", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290187-1.aspx", "date": "2017/04/29 16:03", "website": "中央通訊社", "content": "（中央社記者張榮祥台南29日電）「哇！學校真的改變不少」。睽違近半個世紀，50多位中華醫大第一屆畢業生今天回到母校相聚，想起當年青春年少，總有聊不完的話題，大家還相約明年返校共慶50週年校慶。 中華醫大前身是中華醫專，創校之初僅設有護理助產科、放射科、醫療儀器製造科3科4個班級，學生約150人，今天返校的都是第一屆畢業生，雖說就讀不同科，但都在同棟校舍上課，彼此幾乎都認識。 離校44年，這群從青春年少五專生，多已變成阿公、阿嬤，但對學校記憶猶新，他們說，以前中華醫專只有L型2棟校舍，現在有10多棟，發展真的很快。 提起當年往事，這群校友說說笑笑，彷彿重返10多歲的年輕歲月；94歲主任教任卜詳訓的現身，更讓校友們驚喜不已，大家一起走在校園裡，宛如穿越時光隧道，吱吱喳喳聊個不停。 明年就是中華醫大創校50週年，校友們相約明年再返校共慶，重溫已流逝的時光。1060429"}, {"title": "\r\n        亞洲田徑大獎賽  鄭兆村盼將金牌留台", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704290181-1.aspx", "date": "2017/04/29 15:54", "website": "中央通訊社", "content": "（中央社記者李晉緯台北29日電）亞洲田徑大獎賽台北站30日進行，一個月內兩度擲破全國紀錄的標槍好手鄭兆村表示，希望自己有穩定的表現，也盼將金牌留在台灣。 亞洲田徑總會（AAA）舉辦的一級賽事「2017亞洲田徑大獎巡迴賽」持續進行，其中台北站的賽事30日將在台北田徑場進行。 包括2016里約奧運男子跳遠金牌得主，美國選手韓德森（Jeff Henderson）、2013年亞錦賽女子跳高金牌得主，烏茲別克女將娜蒂亞（Dusanova Nadiya）等頂尖名將將來台參賽。 台灣選手預計有陳傑、向俊賢、黃士峰，及一個月內兩度擲破全國記錄的標槍好手鄭兆村等人參賽。 鄭兆村月初在全國大專校院田徑錦標賽擲出84公尺77成績，打破黃士峰在2016年寫下的83公尺82全國記錄，27日再於亞洲田徑大獎賽嘉興站擲出86公尺92成績，刷新自己剛締造的全國紀錄。 鄭兆村表示，這3站的亞洲田徑大獎賽，他都告訴自己「當練習下去擲就好」，希望在心情放鬆的情況下能有好成績，這次台北站的比賽，他希望能至少維持84公尺的成績，先把穩定度擲出來，才能有信心挑戰更好的成績，也希望能把金牌留在台灣。 鄭兆村想為台灣留下金牌，對手除了隊友黃士峰，還有2016年U20世界田徑錦標賽男子標槍金牌得主，印度好手喬普拉（Neeraj Chopra）。 談到勁敵喬普拉，鄭兆村說，「他真的很強」，但喬普拉年輕，出賽經驗少、參考成績樣本數少，比賽時會因為這樣缺乏自信，比賽壓力也較大；相對的，他的年紀比喬普拉大，比賽經驗較多，成績樣本數較大，加上接連擲破全國記錄，信心正處高峰，這是他的優勢所在。1060429"}, {"title": "\r\n        郭台銘聯中結日全球布局 川普也心動", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290188-1.aspx", "date": "2017/04/29 16:06", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北29日電）鴻海董事長郭台銘現身白宮成為全球焦點，學者認為，鴻海「聯中結日」布局策略，打造高科技、智慧化及革命性產品，當然會讓美國總統川普心動，創新聯盟將帶來全球的產業革命。 鴻海集團董事長郭台銘28日現身白宮，引發各界關注鴻海在美國投資計劃的進度及方向，鴻海今天凌晨發出聲明證實集團正與美國政府談投資，盼大幅增加集團在美國投資金額。 對於鴻海集團的全球布局規劃，經濟部日前回應媒體詢問表示尊重，台灣企業的工廠若有遷移的考慮，考量原本許多企業已將廠房設在海外，對國內經濟影響不會太大。 商業發展研究院商業發展與政策研究所長黃兆仁認為，台灣應該要特別、特別注意川習會後，整個中美產業互動及連結產生哪些變化、取得怎樣的默契。 他觀察，中美已經默默形成一種默契，將透過中國大陸企業赴美投資，以落實川普政見。從中國大陸電子商務龍頭阿里巴巴集團董事長馬雲日前回應，將提供美國在地工作機會，已經是非常強大的訊息。 黃兆仁分析，鴻海的全球戰略佈局應該是「聯中結日拉美」（聯合中國、結合日本、拉攏美國），來創造一個新革命性的跨國企業。鴻海在中國大陸各地打造高科技生產中心，由中國大陸提供土地、優惠等；更重要的是它的合作夥伴是軟銀。 美國總統川普是一個企業家、生意人看到代表台灣、中國、日本最強大的企業家，正在打造高科技、智慧化及革命性產品，「川普當然會心動」。 鴻海及軟銀本身就是蘋果供應鏈，加上全世界最強大的亞馬遜，結合雲端伺服器、智慧裝置跟人工AI機器人，甚至可能跟特斯拉合作，建構包括機器人、無人機等應用。川普此時加入，對美國、中國大陸、日本、台灣的大布局就非常完整，甚至可以對全世界進行產業革命，組成跨國聯盟。 反觀台灣還停留在「電子五哥」的時代，面對新世代的產業革命，台灣不能只是生產PC及衍伸產品，培訓的人才不能只是做IC設計、硬體升級或是CPU快速化。台灣這樣的小兵遇上新巨人會被踩死，政府應該要邀集電子五哥等領導廠商，坐下來談，談科技產業的前瞻作法，發展「大我」政策。 黃兆仁直言，鴻海集團董事長郭台銘為何要去見川普？國家的力量是火車頭，可以給予土地、優惠、融資、人才，這是「看不到的國家介入」；台灣若還在強調自由市場，想要以企業為先鋒，跟國家力量比起來，不過是九牛一毛，無法有效對抗。  他建議，政府應該要把資源花在對的地方，面對像郭台銘見川普這種「說不出來的痛」，要有大破大立的決心。1060429"}, {"title": "\r\n        陳可辛形容金城武  帥還有苦相", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704290189-1.aspx", "date": "2017/04/29 16:13", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北29日電）監製陳可辛、演員金城武合作許多部電影，這次在「喜歡你」金城武飾演霸道總裁，但總是皺眉頭，陳可辛說，過去找金城武拍的片都很痛苦，「他長得好看除了帥之外，還有苦相」。 愛情喜劇電影「喜歡你」今天下午在台北文華東方酒店舉行記者會，演員金城武、導演許宏宇、監製陳可辛出席，可惜女主角周冬雨因拍片關係無法到場，僅用影片問好。 金城武在「喜歡你」雖然有許多搞笑演出，但總是眉頭深鎖，陳可辛指出，過去他找金城武拍的戲都比較沈重、也很痛苦，原因是「他長得好看除了帥之外，還有苦相」，只要有糾結的角色，總是會想到他。周冬雨今天無法出席記者會，不僅用影片問好，最後也和電影中一樣，問大家「我是不是全世界最性感的人」，金城武在現場則說，「當然會是啊，每個人都有獨特的魅力，不是長得漂不漂亮，當你知道這樣是你，勇敢發揮那就是最性感的人」。 提到周冬雨，陳可辛也讚賞她和許多大陸女明星都不一樣，她不會化很濃的妝，舉止很真實，在大陸演藝圈是很特別的演員，「這一點就使得她很性感」。 許宏宇直言周冬雨會讓導演又愛又恨，她的表演隨性又不按規矩來，就像她每天在片場問大家「我性不性感」沒人理她，最後乾脆在演出時直接問金城武。 難得話多的金城武，今天也透露內心狀態，提到像是現在他的鬢角有點白，但在演出時劇組會希望把它弄黑，「我變成是在做大家心目中想要的狀態，但我也理解」，但他還是盡可能在演出當中，爭取一點空間，表現出真實的自己。 「喜歡你」5月5日在台灣上映，目前在大陸上映兩天，票房已破新台幣3億元。1060429"}, {"title": "\r\n        犀利防災  新北市消防局進行核安宣導", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290190-1.aspx", "date": "2017/04/29 16:14", "website": "中央通訊社", "content": "（中央社記者林長順新北29日電）協助民眾建立正確防災觀念，新北市消防局今天在萬里國小舉辦「106年度犀利防災，核力保安多元防災宣導日活動」，現場設有多元的闖關宣導攤位及摸彩活動。 這次多元宣導日特別強調緊急避難包、居家防災地圖及核安宣導3大主軸，鼓勵民眾平時即備妥緊急避難包，於災害來臨時，能立即帶著緊急避難包，依循防災地圖的指引進行避難。 活動現場設有核安宣導專區，由新北市政府、原能會、台電公司、陸軍第六軍團指揮部等單位共同合作，進行專業的核安宣導，以活潑的互動方式提升參與民眾的核安知能。 此外，現場設有其他災害的防災宣導及闖關攤位，讓參與民眾體驗「滅火小小兵」、「消防魔術師」、「平安守門員」、「防震戰士」等趣味闖關活動，於闖關過程建立正確防災觀念。 多元宣導日活動也安排校際防災競賽，競賽項目包含「天旋地轉」、「協力齊防災」及「防災大車拼」等3項益智競賽項目，並結合「新北市市民防災手冊」防災知識問答，透過緊張刺激的比賽過程，使來自北海岸各國小的參賽小選手們，學習正確防災觀念，並培養災時自救應有的合作精神。 舞台上更邀請當地學校社團進行表演，有萬里國小舞龍隊及大坪國小擂鼓隊帶來精彩的演出，讓學童們可展現平常辛勤練習的成果，最後由新北市政府秘書長許育寧抽出抽獎活動最大獎，帶出活動高潮。 許育寧表示，藉由多元的防災宣導及寓教於樂的體驗活動，必能使民眾深刻了解平時防災準備的重要，並學習正確防災知識，整體建立多元防災觀念，使全民防災的推動落實達成。1060429"}, {"title": "\r\n        7旬嬤燒成焦屍  孫到案稱不在家", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290184-1.aspx", "date": "2017/04/29 15:59", "website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市29日電）基隆市信六路一處民宅今天凌晨4時多發生火警，78歲的謝姓阿嬤不幸葬身火窟，警方在5小時內找阿嬤的孫子謝男，他到案後否認縱火，辯稱「火災發生時我不在家」。 警消趕抵現場時，3樓已明顯竄出火舌伴隨大量黑煙，消防員立刻佈線從外部用泡沫灌救，火勢很快就受到控制，清理火場時，警消在房間發現78歲的謝姓阿嬤，因行動不便躺在床上遭大火燒成焦屍。 警消初步研判，起火點在2樓僅謝男一人居住，家屬也表示，謝男曾因吸毒神智不清，在家放火燒東西，另外，火災發生後，謝男就消失無蹤，警方認為謝男涉重嫌，組成專案小組全力追查謝男行蹤。 經警方清查謝男可能出沒地點，上午9時多，信六路派出所員警在愛三路一處大樓電梯口發現謝男，經取得謝男同意後，將他帶回偵查隊偵訊。 謝男到案後否認縱火，供稱「火災發生時我不在家」，警方出示監視器畫面，錄到案發後謝男疑似騎腳踏車外出身影，謝男回應「那個人不是我，我是走路出門」。 另外，和阿嬤同住在3樓的外勞指出，火災發生前曾聞到燒紙味道，由於2樓、3樓有內梯相通，她趕緊下樓察看，當時只看到煙沒有發現火苗，未料不久後，火勢就從2樓延燒到3樓，且火災發生後謝男就消失無蹤。 由於謝男對火災發生時行蹤交代含糊，警方認為他涉有重嫌，訊後將依公共危險、殺人罪嫌移送基隆地檢署偵辦。1060429"}, {"title": "\r\n        到花東深呼吸  業者組聯盟推換肺假期", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290186-1.aspx", "date": "2017/04/29 16:00", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣29日電）近年來台灣空氣污染漸趨嚴重，僅花東地區常年有良好空氣，40家花東旅遊業者組成的「太平洋觀光產業聯盟」，推出「換肺假期」，邀民眾來享受乾淨空氣的淨肺樂活假期。 太平洋觀光產業聯盟理事長吳方榮指出，近年來台灣霾害嚴重，去年全台PM2.5最高超標天數達197天，根據環保署統計，唯一常年被標示良好空氣地區，全台僅剩花蓮及台東，因此花東業者聯合推出「遠離霧霾‧換肺假期」的健康之旅。 吳方榮說，各家業者都卯足勁推出最優惠方案，同時幫遊客規劃不同的旅遊行程，例如「摸蜆兼洗褲體驗」、「農莊無毒採果樂」、「溫泉養生SPA芳療」、「南橫公路深度探索」、「太平洋划獨木舟」等。 搭配星級飯店、渡假村、特色旅店、民宿及農場等，不僅滿足旅客各種不同的住宿需求，也可以嘗試不一樣的旅遊型態，體驗在地文化。 花蓮縣旅館商業同業公會理事長陳義豐表示，這次的主打特色，就是花東的「好山、好水、好空氣」，透過異業結盟，以「區域旅遊」的型態，吸引想出國的遊客。不必遠求，就能在花東來一趟放鬆之旅。 建議遊客安排3天2夜或5天4夜，以悠閒慢活到花東度假；相關優惠訊息可上太平洋觀光產業聯盟臉書官網查詢。1060429"}, {"title": "\r\n        參加軍演 法西北風級兩棲突擊艦抵日本", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290192-1.aspx", "date": "2017/04/29 16:20", "website": "中央通訊社", "content": "（中央社佐世保29日綜合外電報導）朝鮮半島緊張情勢升溫之際，法國1艘兩棲突擊艦今天駛入日本佐世保（Sasebo）海軍基地，參加下週在關島附近舉行的軍事演習。 路透社報導，這艘法國西北風級兩棲突擊艦將帶頭參加這次演習，日本、美國和英國等國部隊也將參與這項在日本首都東京以南約2500公里的蒂尼安島（Tinian）兩棲登陸演習。 這項演習動員700名官兵，早在北韓今天無視全球壓力，試射飛彈失敗前即已排定。 中國大陸努力透過採購投射戰力的航空母艦，擴大影響力至大陸沿海和南海以外的地區，日本和美國對此深感憂心，而擁有法屬新喀里多尼亞島（New Caledonia）和法屬玻里尼西亞（French Polynesia）等數座太平洋島嶼的法國，也同感憂慮。 英法兩國雖然都尋求強化和中國大陸的經濟關係，但也深入和日本的安全合作。日本是美國的盟友，在亞洲地區擁有僅次於中國大陸的強大海軍。 法國這艘兩棲突擊艦今年2月駛離法國，除了可以運載數百名官兵，還可以搭載35架直升機和4艘登陸艇，這次將在佐世保基地待到5月5號。1060429"}, {"title": "\r\n        智慧科技應用展登場 女優與粉絲玩遊戲", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201704290183-1.aspx", "date": "2017/04/29 15:57", "website": "中央通訊社", "content": "（中央社記者吳哲豪台中29日電）2017春季智慧科技應用展今天登場，日本人氣女優伊東千奈美與櫻井步來台擔任假日活動代言人，還與粉絲組隊互動玩遊戲。 伊東千奈美與櫻井步一登場，台下粉絲尖叫聲連連， 櫻井步表示，看到台灣有好多綠地、樹林，而且台灣食物很好吃，她昨天吃了北京烤鴨、蟹肉魚翅羹、芒果布丁。伊東千奈美說，覺得台灣朋友很親切，讓她都想多留在台灣一陣子。 2人與台下粉絲組隊遊戲外，伊東千奈美與櫻井步也戴上腦波感應器，以意念操作無人機，還體驗VR虛擬實境電競遊戲，刺激的情景效果，讓2人險些自椅子上跌落，一旁工作人員趕緊扶住2人。 今年共計有70家廠商、250個攤位展出，除展示電腦軟硬體、數位影音等設備外，還加入智慧家電、車用電子、遊戲、VR、創客MAKER等元素。 主辦單位指出，今年仍是電競、輕薄筆電的天下，有號稱史上唯一21吋曲面螢幕電競筆電、大甲媽祈福限定版筆電以及XPS13極窄邊框二合一翻轉筆電。 11家創新廠商成立創客FUN客市集，以創新、環保、娛樂、互動的方式展出無人機、智慧綠電系統平台、溫感衣、腦波感應器等有趣產品讓民眾現場體驗。 2017春季智慧科技應用展至5月1日止，上午10時至下午6時在大台中國際會展中心登場。為回饋消費者，只要憑學生證、悠遊卡就可享有一證一人免費入場的好康優惠，5月1日勞動節全面開放辛苦的勞工免費參觀。1060429"}, {"title": "\r\n        谷阿莫談合理使用  政府紅線該劃在哪", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290182-1.aspx", "date": "2017/04/29 15:57", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北29日電）網路紅人谷阿莫遭告侵權，他以符合著作權合理使用原則做出回應。有律師認為，政府跟法院該應藉此機會「把紅線劃出來」，否則產業鏈環環相扣，最後甚至可能產生文化危機。 網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，在網路上吸引不少網友觀看，但剪輯電影內容並配上詼諧影評，著作權是否合理使用引發爭議。 KKTV與電影公司又水整合對以詼諧風格講述電影成名的谷阿莫提告「侵權」，谷阿莫則在臉書上回應，認為他的影片符合網路著作權合理使用原則，但最後仍應由法官判斷。 有網友認為，谷阿莫的影片對片商來講也是一種廣告，如果電影夠好看，觀眾自然就會買票進場。不過鵬耀法律事務所主持律師戴智權有不同看法，他認為，供需應該建立在「遊戲規則」上。 著作權歸屬於何人，如何利用就應該由著作人決定；換句話說，是否以此方式來行銷，應該由權利人決定。他提到，在實體財產領域，要使用他人的物品，也要得到他人同意，著作權也是一種無體財產，如果未經授權，就必須在合理使用範圍內。 戴智權強調，谷阿莫未經授權「濃縮他人著作」，已逾越「合理」使用範圍。 他也談到，整個台灣的影視產業由平台（如OTT業者或有線電視系統）向閱聽人收費，再付費給頻道業者，而頻道業者再付費給著作人；透過正向的循環，閱聽人才能看到優質節目。 但如果「濃縮他人著作」可以成立合理使用，最上游的影視工作者將可能降低收入，未來沒有影視工作者願意投入心力與高額成本製作優質節目或電影，對於文化發展十分不利。 戴智權呼籲，谷阿莫事件的影響不會只有單一個案，而是關乎整個影視產業的發展。法院或地檢署認定谷阿莫「濃縮他人著作」之結果，會劃出合理使用的界線，不只未來影響網紅直播的模式，更將影響有多少人才與資金願意投入影視產業。 誠遠商務法律事務所律師陳昱嵐則認為，谷阿莫所主張的合理使用，由於採事後主張，到底使用後會不會被法院接受，充滿很多不確定性，二次創作的人在使用上也會很害怕，對於產業創新或是文化傳播都不是好的解決方式。 他建議，台灣可以比照國外的授權機制，事前採取簡單的付費取得授權，就可以直接進行改作；透過中間團體或是政府，協助創作者搜尋及取得授權，可以同時保護創作者及授權者。1060429"}, {"title": "\r\n        找嘸採果工 這台多爪機器人也太會摘[影]", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201704290185-1.aspx", "date": "2017/04/29 15:59", "website": "中央通訊社", "content": "（中央社華盛頓州斯波坎28日綜合外電報導）美國華盛頓州廣大果園每年需數以千計農場工人收成作物，其中有許多非法移工。不過，這樣的體制最終可能劇烈變動，因為至少有2間公司搶著將自動採水果機打入市場。 美聯社與好果農雜誌（Good Fruit Grower）報導，這種自動採摘機不會感到疲累，1天24小時都可工作。 以色列FFRobotics公司共同創辦人柯柏（Gad Kober）表示，「採收工人供不應求」、「年輕人不想做農，年長工人也漸漸退休」。 FFRobotics與加州海威德（Hayward）的Abundant Robotics競相推廣自家機械採摘機，希望在未來幾年內打入市場。 柯柏表示，FFRobotics正在研發1種擁有3根手指的夾爪，能抓住水果並將它從樹枝上轉或夾下來。這台機器一共會有4到12支機械手臂，每小時能摘下1萬顆蘋果。 柯柏說，1台機器就能採收多種作物，摘下樹上85%至90%的作物，剩下的才靠人工採收。 Abundant Robotics則在研發1種採收器，以抽吸方式吸下樹上的蘋果。（譯者：中央社周莉芳）1060429"}, {"title": "\r\n        文化會議  鄭麗君：推動藝文沃土工程", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290180-1.aspx", "date": "2017/04/29 15:54", "website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣29日電）全國文化會議分區論壇雲林場次今天登場，文化部長鄭麗君表示，推動文化發展與藝術創作的沃土工程，是現階段文化工作的主軸，更是台灣下一階段文化發展的重大前程。 文化部推動落實文化公民權，規劃「2017年全國文化會議暨分區論壇」，透過全民參與政策討論，凝聚共識，中區論壇最後一場今天在雲林科技大學，舉辦藝文創作自由的文化創造力、文化保存的文化生命力2場論壇，聽取中台灣地方意見。 文化部長鄭麗君說，全國文化會議距離上一次召開相隔15年，有必要透過由下而上的分區論壇，瞭解人民對台灣下一階段文化發展的期待，加上青年、新住民論壇等，凝聚意見提出文化政策白皮書、文化基本法，做為下一階段施政準則。 她指出，文化生命力的發展，要從在地文化扎根做起，唯有積極推動在地文化保存與發揚，才能維繫藝文創作的沃土，文化發展立基於在地文化。 她說，文化部正積極建構藝術自由的支持體系，包括去中心化，建立中介組織，透過它實現「臂距原則」，其中有國家文化藝術基金會的轉型、研議設立文化內容策進院、文化保存專業機構等。 鄭麗君舉例，推動文化體驗教育、重建藝術史、建立國家文化記憶庫、催生藝術發展生態系等，都是建構藝文創作支持體系的作為之一，是現階段的重點工作，另外，新版「文化資產保存法」40多項子法，預計4月底完成研議，將強化台灣的文化保存。 鄭麗君表示，過去大量流失的有形和無形的文化資產，正積極建構文化記憶，讓歷史記憶、文化記憶回到生活裡，推動文化發展與藝術創作的沃土工程，這是現階段文化工作的主軸，更是台灣下一階段文化發展的重大前程。1060429"}, {"title": "\r\n        谷阿莫侵權風波  網友猜下一個94他", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290199-1.aspx", "date": "2017/04/29 16:42", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北29日電）谷阿莫遭告侵權，有網友說下一個就是卡提諾狂新聞。律師分析，谷阿莫濃縮電影後重新說故事，卡提諾狂新聞則是將新聞重新排名提出個人觀點，主張合理使用成功機率較高。 網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，在網路上吸引不少網友觀看，但剪輯電影內容並配上詼諧的影評，版權是否合理使用引發爭議。 KKTV與電影公司又水整合對以詼諧風格講述電影而成名的谷阿莫提告「侵權」，谷阿莫在臉書上回應，認為他的影片符合網路著作權合理使用原則，但最後仍應由法官判斷。 谷阿莫事件引起網路及各界熱議，有網友聲援，認為「你們可以不要看他講解的 沒人逼你看」、「反過來想 對片商也是一種另類廣告？﻿」、「用盜版影片做為二次創作的素材頗有爭議，但肯定他利用他的方式來表達自己想法、爭取自己權益。」 鵬耀法律事務所主持律師戴智權就分析，谷阿莫的加工行為，讓整部電影從2個多小時變成10分鐘以內，然後把劇本全部講完到上傳、公開，已經是重製與改作行為。 谷阿莫在網路上的回應，主要根據著作權法第52條「為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得引用已公開發表之著作。」，以及第65條的合理使用。 戴智權認為，將一部電影從2個多小時變成10分鐘，只能說是一種「濃縮」；用自己的戲謔方式說完整部電影，只是一種「敘事」，不能算得上是「評論」。 而谷阿莫遭告，許多網友紛紛說「下一個94你」，暗指侵權風波可能延燒至卡提諾狂新聞；粉絲團小編只說「我要繼續躲起來」、「躲好躲滿」，卡提諾狂新聞不對外發表回應。 戴智權分析，以「評論」而言，卡提諾狂新聞每週針對各個事件進行排名，透過影像、圖像剪輯搭配，閱聽眾可以瞭解卡提諾狂新聞的立場，跟谷阿莫的濃縮式敘事相比更像是「評論」，更有機會被法院認定為合理使用。 此外，如果谷阿莫在電影發布預告後、電影上映前就發表「X分鐘看完一部XX的電影」，加上DVD還沒有發行，使用的片源可能就不是「已公開發表的著作」。 而有關營利行為，戴智權舉無線電視台為例，過去三台還沒有收費的時候，無線電視台靠著自製的新聞、節目及戲劇，獲取收視率，再藉此向廣告主邀約廣告，廣告費用就是電視台的所得，無線電視台並沒有直接向閱聽人收費。 如果谷阿莫的論述成立，無線電視台播放未經授權的節目，是否也構成合理使用？如果谷阿莫沒有向閱聽人收費而構成合理使用，無線電視台為什麼需要花錢買節目。戴智權認為，要是這些論敘成立，未來無線電視台不需取得授權，想播什麼就播什麼，產業秩序勢必「天下大亂」。1060429"}, {"title": "\r\n        養育過動兒情障兒  單親媽扛起金三角", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290195-1.aspx", "date": "2017/04/29 16:29", "website": "中央通訊社", "content": "（中央社記者劉建邦台北29日電）「丈夫過世時感覺生活極度黑暗，所幸親友支持」，唐女士10年前丈夫意外過世，她獨力撫養分別有情緒障礙和過動症的2個孩子，10年來用愛心耐心緊密維繫一家三口。 財團法人國際單親兒童文教基金會今天下午舉辦「2017第四屆傑出弱勢單親母親表揚暨母親節」活動，現場除頒發單親親寒獎學金外，也公布10名傑出弱勢單親母親。 獲獎的44歲唐女士由就讀小學四年級的小兒子陪同到場。她說，丈夫生前從事景觀工程，因意外身亡，那時自己35歲，兩個小孩當時分別只有3歲和4個月。 她回憶起這10年期間，當時得知丈夫過世時，生活頓時變成黑暗，因家計都是由丈夫負責，加上2個小孩分別有情緒障礙和過動症，在一連串的打擊下，「頓時覺得日子變成極度黑暗」。 唐女表示，當時也有跟自己的父親溝通，但因擔心小孩無法帶到身邊教養，擔心會造成和小孩間的疏離感，毅然決然決定自己扛下重擔。 回首10年來心路歷程，她說，雖然一開始極度黑暗，但所幸都會區的相關資源豐富，加上學校老師、家人及友人支持，讓原本關起的一扇窗，又再度有陽光射入屋內。 為了孩子可以有更健全發展，媽媽帶著他們登百岳，小孩有時也會提到「為何沒有父親」，唐女則會以細心溝通方式讓小孩了解目前家中狀況，希望3人變成金三角，讓彼此關係更緊密。1060429"}, {"title": "\r\n        黨魁選舉二輪制 吳敦義：團結重於競爭", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290200-1.aspx", "date": "2017/04/29 16:47", "website": "中央通訊社", "content": "（中央社記者劉麗榮、王承中台北29日電）國民黨主席候選人郝龍斌今天說，他不同意前副總統吳敦義所說，二輪投票會造成黨的分裂。吳敦義說，大家有不同意見很自然，團結還是重於競爭。 國民黨主席520改選，首場政見會今天在中視舉行，共有三輪發言，每輪每人5分半鐘。發言順序為副主席郝龍斌、前立委潘維剛、前副總統吳敦義、前北農總經理韓國瑜、前副主席詹啟賢、國民黨主席洪秀柱。 黨主席選舉6強相爭，候選人皆希望一輪過半，但外界評估，第一輪要過半勝選難度頗高，若第一輪無法過半，前兩名將進入第二輪選舉。 郝龍斌說，吳敦義說二輪投票會造成黨的分裂，他有不同看法。郝說，二輪投票制度早就訂定，最近法國剛要舉辦二輪投票，二輪投票最重要目的，是避免少數領導，希望當選要有過半支持，才能促進團結 郝龍斌指出，黨的團結關鍵因素，是所有黨員心中有團結，他一直堅持正面選舉，相信選前和諧，才能選後團結；選後團結，才能爭取2018、2020勝選。 隨後發言的吳敦義回應指出，投票要一輪還是二輪，意見不同很自然，他說，任何選舉，就像牙齒和舌頭，運作過程有時候，牙齒會咬舌頭，但不能把牙齒拔掉、把舌頭剪掉，「團結還是重於競爭」。 吳敦義說，國民黨也許執政時有豐厚的黨產，但那個年代也是風氣最壞的年代，黨產處理乾淨後，如果這個黨還是有希望、有朝氣、有蓬勃未來，那麼黨產就不是問題，而是黨德和黨魂的問題，「黨德、黨魂比黨產重要」，呼籲發揮一心一德，一起贏回執政。 潘維剛則做出3個承諾，首先國民黨要不分裂，先從自己不分裂做起，因此她從不攻擊其他候選人；其次是一定要跟立法院並肩作戰，她是立法院第一任女性書記長，揭發前總統陳水扁的貪腐，目前蔡政府民調已有6成不滿意，希望國民黨團結戰鬥力，讓蔡政府滿意度再減半。這就是戰鬥力。 潘維剛也重申，2018年6都至少贏回3都，做不到就辭職。1060429"}, {"title": "\r\n        陸網民戰南北！辯衛生紙丟馬桶或垃圾桶", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704290202-1.aspx", "date": "2017/04/29 16:51", "website": "中央通訊社", "content": "（中央社台北29日電）環保署3月宣布推動衛生紙丟馬桶政策，當時引起台灣網友討論。這項話題最近延燒至中國大陸社群網站，爆發激烈論戰，更出現中國大陸「南北如廁文化」之爭。 中國大陸財新網微博28日晚間發布一則題為「衛生紙究竟該扔進紙簍（垃圾桶），還是抽水馬桶？」的文章，內容提及台灣3月中旬宣布新政策，推動衛生紙丟入馬桶，6月起公廁配套上路。衛生紙丟入馬桶後幾秒鐘便能化為絮狀，不會堵塞。 這篇文章引起大陸網民討論，其中有人留言提及「我是南方人，到了北方的城市，我才發現大家都把紙扔進垃圾桶，我們都是沖水沖掉的」更引發激烈爭辯。 有人為此留言質疑，南北方氣候環境不同，造成飲食差異沒錯，「但連扔個紙都能扯出南北之分，你的視野是多狹隘，還沒歧視！？」但也有人表示「作為一個廣州人，第一次聽（衛生紙）是扔垃圾桶的」。 另一方面，有大陸網友認為，衛生紙是否能丟入馬通，關鍵仍在紙質，不需要過度爭論；也有人表示，中國大陸的下水道排水系統並不完善，衛生紙不能像國外那樣往馬桶裡扔，「你家堵了那是你自己的事，整個下水系統堵了，那就是你在給大家找事！」1060429"}, {"title": "\r\n        內政部長關懷警政  出入簿簽：大家加油", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290201-1.aspx", "date": "2017/04/29 16:49", "website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹縣29日電）內政部長葉俊榮今天到新竹縣尖石鄉關懷原鄉部落警政，到了派出所與員警閒話家常，還在「員警出入簽到簿」寫上，「大家加油」為員警們打氣。 新竹縣政府警察局表示，內政部長葉俊榮今天在新竹縣政府警察局長溫枝發及橫山分局長高德昌陪同下，到竹縣的「後山」尖石鄉關心原鄉山林保護及部落警政，到泰崗及秀巒部落暸解原鄉的治安並慰問關懷員警在原鄉服務工作、生活情形。 葉俊榮跟員警們分享，他在民國67年還是台大學生期間，曾在秀巒國小擔任山地服務團，服務原鄉部落，教導小朋友課業，也會幫忙農作、採水果及種香菇等，那些記憶仍歷歷在目。 葉俊榮說，當時尖石有許多道路只是「羊腸小徑」，車輛無法到達，所以連小米都得從那羅部落以人力背運，花費約8小時路程才能到達秀巒國小。 近40年後葉俊榮再次踏上尖石原鄉土地，今日舊地重遊，看到當年由竹材等材料搭建的派出所，現已變成鋼筋水泥建築，雖然不是記憶中的模樣，但原鄉居民與環境的氣氛，讓他感到相當親切。 葉俊榮現場指示，員警要融入原鄉部落，要以同理心處理部落的事務，也就是服務為導向的部落警政工作；他也關心原鄉部落山林維護情形，對竹縣警方推動部落警政、科技建警至表肯定。 另外，葉俊榮也在派出所的「員警出入簽到簿」上簽上姓名，並寫上「大家加油」文字鼓勵辛苦的員警們；新竹縣警察局長溫枝發則在一旁也簽名，留言回應「謝謝部長」。 溫枝發說，新竹縣是榮獲ICF全球7大智慧科技城市，秉持推行部落警政、及科技建警、網路代替馬路、APP報案等政策，已有顯著成果，未來仍會繼續努力。1060429"}, {"title": "\r\n        戴資穎晉級冠軍賽 明挑戰台灣亞錦賽首金", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704295009-1.aspx", "date": "2017/04/29 16:56", "website": "中央通訊社", "content": "（中央社29日電）羽球球后戴資穎今天在亞錦賽女單賽事，以21：8、21：16，直落二擊敗韓國的李張美，搶下冠軍賽門票，將挑戰台灣在亞錦賽的第一面金牌。 戴資穎明天的對手將是日本的山口茜。戴資穎去年底曾在丹麥公開賽碰上山口茜，激戰三局後落敗。"}, {"title": "\r\n        台灣澎湖群島特輯  拿下2座艾美獎", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290197-1.aspx", "date": "2017/04/29 16:32", "website": "中央通訊社", "content": "（中央社記者余曉涵台北29日電）交通部觀光局副局長劉喜臨今天在臉書上報喜，由觀光局與美國公共電視網旅遊節目，聯合製作的台灣澎湖群島旅遊特輯，拿下今年艾美獎「最佳導演」及「最佳旅遊節目主持人」獎。 交通部觀光局與美國公共電視網旅遊節目，聯合製作台灣澎湖群島旅遊特輯，入圍最佳旅遊暨冒險節目、生活美食旅遊類節目最佳導演、生活旅遊暨家庭觀賞類節目最佳主持人及最佳攝影共4項，第44屆美國主流日間創意藝術艾美獎。 觀光局副局長劉喜臨今天則在臉書上公布喜訊，表示台灣澎湖群島旅遊特輯拿下今年2座艾美獎，「最佳導演」及「最佳旅遊節目主持人」獎。 劉喜臨在臉書上寫到，台灣澎湖群島旅遊特輯共4項入圍，雖然沒拿下最佳攝影和最佳旅遊冒險，但今年Travelscope的台灣澎湖特輯是創新紀錄。 劉喜臨說，得獎也為2018台灣海灣年、世界最美麗海灣年會在澎湖搏得好采頭。 觀光局與美國公共電視網（PBS）曾多次合作，拍攝多部推介台灣之美的作品，包括台灣燈會與台灣鐵路大冒險等，也曾入圍日間創意藝術艾美獎（The Daytime Creative Arts Emmy Awards）。 美國公共電視網節目「Joseph Rosendo's Travelscope」主持人羅森度（Joseph Rosendo），這回帶領北美觀眾導覽寂寞星球（Lonely Planet）推薦的台灣澎湖專輯。1060429"}, {"title": "\r\n        抹布蓋車牌  竊賊僅為偷盆栽", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201704290194-1.aspx", "date": "2017/04/29 16:28", "website": "中央通訊社", "content": "（中央社記者邱俊欽桃園29日電）一名騎車竊賊利用抹布蓋住車牌，行竊早餐店前的盆栽，等到警方循線找到他時，還辯稱「機車是女兒所有，該不會被當贓車使用」；警方隨即拿出監視錄影器畫面，讓他啞口無言。 桃園市政府八德警分局今天表示，一名52歲葉姓男子趁著凌晨，騎機車到一家早餐店前行竊店門外的大型盆栽。早餐店老闆營業時，發現盆栽被偷，隨即報警。 八德警分局四維派出所獲報後，調閱監視器畫面，發現竊賊當開始用抹布蓋住車牌，但騎到的幾條馬路後，已經移走抹布。警方經過確定車牌後鎖定男子住處，而男子還一度辯稱「機車是女兒所有，該不會被當贓車使用」，直到警方拿出監視錄影器畫面，才讓他啞口無言。 警方查出，男子還將偷來的大象外型米色花盆，塗上白色水泥漆，企圖掩蓋犯行，但仍遭警方查獲。警詢後，被依照竊盜罪嫌函送桃園地檢署偵辦。1060429"}, {"title": "\r\n        上任百日瞄準貿易 川普將再簽2命令", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290196-1.aspx", "date": "2017/04/29 16:30", "website": "中央通訊社", "content": "（中央社華盛頓29日綜合外電報導）美國總統川普今天上任滿100天，他將赴拱他入白宮的其中一州賓州，對貿易發表強硬談話。 美聯社報導，川普預計今天將簽署一道行政命令，要求美國商務部及美國貿易代表全面檢視美國所簽的貿易協定，以釐清美國是否遭受貿易夥伴和擁有164個成員的世界貿易組織（WTO）不公平對待。 這將是川普今天將於賓州昆布蘭郡（Cumberland）一間鏟子工廠簽署的兩道行政命令之一，這些地方去年底將川普推上總統大位。 由於川普和其團隊企圖在他上任屆滿具象徵性的百日前秀政績及兌現競選承諾，白宮上週動作頻頻。而川普今天除了造訪工具工廠外，也將在賓州哈立斯堡（Harrisburg）舉行就任百日造勢集會。 川普本週稍早宣布，有意重談北美自由貿易協定（NAFTA），並說將與和美國有嚴重貿易逆差的南韓重談自貿協定。 這2項命令一旦簽署，將是川普自上任後所簽署的第31和32道行政命令，川普也將成為自二戰以來就任百日簽署最多行政命令的美國總統。這與他競選當時的說法大相逕庭，他當時痛罵前總統歐巴馬利用這項無需國會過關的工具。 這2道命令更重大的意義在於，將給予商務部和美國貿易代表180天，揪出美國所簽貿易協定中的違規和濫用之處，並提出解決方法。（譯者：中央社蔡佳伶）1060429"}, {"title": "\r\n        陳可辛形容金城武 帥還有苦相【影】", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201704290189-1.aspx", "date": "2017/04/29 16:13", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北29日電）監製陳可辛、演員金城武合作許多部電影，這次在「喜歡你」金城武飾演霸道總裁，但總是皺眉頭，陳可辛說，過去找金城武拍的片都很痛苦，「他長得好看除了帥之外，還有苦相」。 愛情喜劇電影「喜歡你」今天下午在台北文華東方酒店舉行記者會，演員金城武、導演許宏宇、監製陳可辛出席，可惜女主角周冬雨因拍片關係無法到場，僅用影片問好。 金城武在「喜歡你」雖然有許多搞笑演出，但總是眉頭深鎖，陳可辛指出，過去他找金城武拍的戲都比較沈重、也很痛苦，原因是「他長得好看除了帥之外，還有苦相」，只要有糾結的角色，總是會想到他。周冬雨今天無法出席記者會，不僅用影片問好，最後也和電影中一樣，問大家「我是不是全世界最性感的人」，金城武在現場則說，「當然會是啊，每個人都有獨特的魅力，不是長得漂不漂亮，當你知道這樣是你，勇敢發揮那就是最性感的人」。 提到周冬雨，陳可辛也讚賞她和許多大陸女明星都不一樣，她不會化很濃的妝，舉止很真實，在大陸演藝圈是很特別的演員，「這一點就使得她很性感」。 許宏宇直言周冬雨會讓導演又愛又恨，她的表演隨性又不按規矩來，就像她每天在片場問大家「我性不性感」沒人理她，最後乾脆在演出時直接問金城武。 難得話多的金城武，今天也透露內心狀態，提到像是現在他的鬢角有點白，但在演出時劇組會希望把它弄黑，「我變成是在做大家心目中想要的狀態，但我也理解」，但他還是盡可能在演出當中，爭取一點空間，表現出真實的自己。 「喜歡你」5月5日在台灣上映，目前在大陸上映兩天，票房已破新台幣3億元。1060429"}, {"title": "\r\n        谷阿莫侵權風波 網友猜下一個就是它", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290199-1.aspx", "date": "2017/04/29 16:42", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北29日電）谷阿莫遭告侵權，有網友說下一個就是卡提諾狂新聞。律師分析，谷阿莫濃縮電影後重新說故事，卡提諾狂新聞則是將新聞重新排名提出個人觀點，主張合理使用成功機率較高。 延伸閱讀》谷阿莫挨告拍影片自清 膝關節:差點摔手機 延伸閱讀》谷阿莫X分鐘說完電影 片商沈默理由曝光 延伸閱讀》YouTuber很好賺？知名YouTuber這樣說   網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，在網路上吸引不少網友觀看，但剪輯電影內容並配上詼諧的影評，版權是否合理使用引發爭議。 KKTV與電影公司又水整合對以詼諧風格講述電影而成名的谷阿莫提告「侵權」，谷阿莫在臉書上回應，認為他的影片符合網路著作權合理使用原則，但最後仍應由法官判斷。 谷阿莫事件引起網路及各界熱議，有網友聲援，認為「你們可以不要看他講解的 沒人逼你看」、「反過來想 對片商也是一種另類廣告？﻿」、「用盜版影片做為二次創作的素材頗有爭議，但肯定他利用他的方式來表達自己想法、爭取自己權益。」 鵬耀法律事務所主持律師戴智權就分析，谷阿莫的加工行為，讓整部電影從2個多小時變成10分鐘以內，然後把劇本全部講完到上傳、公開，已經是重製與改作行為。谷阿莫在網路上的回應，主要根據著作權法第52條「為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得引用已公開發表之著作。」，以及第65條的合理使用。 戴智權認為，將一部電影從2個多小時變成10分鐘，只能說是一種「濃縮」；用自己的戲謔方式說完整部電影，只是一種「敘事」，不能算得上是「評論」。 而谷阿莫遭告，許多網友紛紛說「下一個94你」，暗指侵權風波可能延燒至卡提諾狂新聞；粉絲團小編只說「我要繼續躲起來」、「躲好躲滿」，卡提諾狂新聞不對外發表回應。 戴智權分析，以「評論」而言，卡提諾狂新聞每週針對各個事件進行排名，透過影像、圖像剪輯搭配，閱聽眾可以瞭解卡提諾狂新聞的立場，跟谷阿莫的濃縮式敘事相比更像是「評論」，更有機會被法院認定為合理使用。 此外，如果谷阿莫在電影發布預告後、電影上映前就發表「X分鐘看完一部XX的電影」，加上DVD還沒有發行，使用的片源可能就不是「已公開發表的著作」。 而有關營利行為，戴智權舉無線電視台為例，過去三台還沒有收費的時候，無線電視台靠著自製的新聞、節目及戲劇，獲取收視率，再藉此向廣告主邀約廣告，廣告費用就是電視台的所得，無線電視台並沒有直接向閱聽人收費。 如果谷阿莫的論述成立，無線電視台播放未經授權的節目，是否也構成合理使用？如果谷阿莫沒有向閱聽人收費而構成合理使用，無線電視台為什麼需要花錢買節目。戴智權認為，要是這些論敘成立，未來無線電視台不需取得授權，想播什麼就播什麼，產業秩序勢必「天下大亂」。1060429"}, {"title": "\r\n        高餐藍帶秀廚藝  米其林大廚尬歐甜點冠軍", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290207-1.aspx", "date": "2017/04/29 16:59", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄29日電）高餐藍帶今天舉辦藍帶頂尖廚師示範秀，米其林一星主廚Jose Cau與歐洲甜點冠軍Nicolas Belorgey同台獻廚藝，分別展現頂尖廚藝及拉糖工藝，呈現藍帶課程較高階的廚藝技巧。 Le Cordon Bleu法國藍帶廚藝學院落腳台灣已超過兩年，與高雄餐旅大學合資成立高餐藍帶國際教育公司，簡稱高餐藍帶，提供頂尖法式廚藝及甜點課程，去年7月正式對外招生，讓台灣學生也能學習來自法國原汁原味的頂級廚藝課程，並取得具全球編號的藍帶證書。 Nicolas Belorgey利用糖遇高溫時的延展性，透過拉、吹後變換出不同造型，需要相當經驗和技術，一件糖藝作品有時必須耗時幾天或甚至1週才能完成。 Nicolas示範如何拉製糖緞帶，在糖加熱極短的時間內透過大手一拉，如同魔術師般變出一條多采且光亮無比的糖緞帶，並透過再次加熱折成想要的波浪造型。 他運用噴槍的噴糖繪噴出糖藝造型，讓「海底總動員」主角尼莫和多莉透過噴繪看來活靈活現，並運用結晶糖意營造出海底岩石造型，搭配上藍色緞帶如同海底世界，因此將其命名為「Le Grande Bleu」湛藍。 Jose Cau則示範「鱸魚鑲羊肚菌菇佐甜薯」展現法式料理的慢工出細活，還有各環節的細膩，填塞在鱸魚內的餡料司毫不馬虎，加入雞胸、羊肚菌菇及蛋白等使其口感更滑順，在裝飾上更大膽使用墨魚汁加入麵粉，使用熱鍋煎至薄脆如同網狀。 他表示，作料理必須要大膽的「玩」，由於食材的口感味道可能隨時改變，因此廚師也須隨之改變。 在擺盤上，Jose也像大頑童，擺盤的設計在他的腦中隨時在變，但是大原則是須綜合考慮質地、口味及顏色上的搭配，有時隨著季節或廚師心情，也都會有相當大的轉變；在藍帶課程中，這也是學生學習很重要的一環。 高餐藍帶總經理李怡君指出，已極力為高餐藍帶學生爭取Jose常駐在校，讓學生得以跟米其林大師學習，可望5月聘請Jose進入高餐藍帶；目前僅有3名駐點外籍主廚。1060429"}, {"title": "\r\n        陸版梁聖岳  陸女困懸崖靠吃蟲活下來", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201704290206-1.aspx", "date": "2017/04/29 16:57", "website": "中央通訊社", "content": "（中央社台北29日電）中國大陸1名女子日前赴湖南省張家界市武陵源區插旗裕村山上遊玩，卻不慎滾落，被困300公尺懸崖，靠著吃昆蟲、喝露水撐過半個月。她28日已獲救。 中國大陸廣州日報官方微博今天報導，當地村民14日曾發現這名女子在山上，但女子當時說在遊玩。這名村民28日民再次上山，才發現女子被困懸崖，因而立刻報警處理。 當地警方28日獲報後，前往營救。 當時這名女子被困在80度的懸崖斜坡上，落差近300公尺。女子所在位置是斜坡上一條長約7公尺的小道的盡頭，小道寬度不到20公分，再加上雨水導致地面非常濕滑，泥土鬆散，救援難度非常大。 女子說，這十幾天是靠著吃昆蟲、竹子，喝露水，才活了下來。1060429"}, {"title": "\r\n        美特別301報告  台灣連9年未列觀察名單", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290209-1.aspx", "date": "2017/04/29 17:00", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北29日電）美國28日公布2017年特別301報告，台灣連續9年未被列入特別301觀察名單。針對美國建議，經濟部國際貿易局表示，著作權法、商標法已積極進行修法，將透過TIFA與美國充分溝通。 本次報告美國檢視100多個貿易夥伴有關智慧財產權保護及相關工作執行現況，並將34國列入特別301名單。 中國大陸因竊取營業秘密、網路盜版及仿冒產品出口等侵權行為，與印度、印尼、泰國、俄羅斯等11國被列入優先觀察名單；其他如越南、瑞士、加拿大、墨西哥等23國亦被列入觀察名單。 台灣自2009年就已從一般觀察名單中除名，美國貿易代表署（USTR）在今年報告中、有關保護貿易機密執法也特別以台灣為例指出，美國一直透過可用工具、確保貿易夥伴執行與強化保護商業與貿易機密，像台灣、歐盟、哈薩克及大陸，近來就不斷強化保護貿易與商業機密的執法。 經濟部國際貿易局指出，連續9年未被列入觀察名單，顯示台灣推動智慧財產權保護獲得肯定；不過本次美國還是希望台灣針對強化營業秘密、政府機關使用授權軟體、藥品創新與市場進入等政策，並期待於世界貿易組織（WTO）架構下，持續推動智慧財產保護。 貿易局表示，藥事法與專利連結相關部分，以及著作權法、商標法等修法草案送進立法院，未來將持續運用台美「貿易暨投資架構協定（TIFA）」會議等各種方式與美國充分溝通。 特別301報告中，美國針對貿易夥伴在智慧財產權保護的作為上、分成「優先觀察名單」與「一般觀察名單」，而「306條款監管國家」則是1997年USTR在特別301報告中創設。 美國基於「1974年貿易法」中第306條，授權政府在監督貿易夥伴執行智慧財產權保護或協議不力時、可列入「306條款監管國家」，形同是美國將對貿易夥伴下的最後通碟。1060429"}, {"title": "\r\n        總統承諾 嘉義縣延伸鐵路高架化露曙光", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290204-1.aspx", "date": "2017/04/29 16:55", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣29日電）總統蔡英文今天南下嘉義縣訪親觀光工廠時表示，前瞻基礎建設納入嘉義市鐵路高架化工程，未來要連接嘉義縣民雄、水上，中央將提供經費，先把綜合規劃做起來。 蔡總統下午在嘉義縣長張花冠、立委陳明文、行政院政務委員張景森、經濟部長李世光，以及多位議員、鄉鎮市首長、農會總幹事等人陪同下，訪視大埔美精密機械園區的卡羅爾銅管樂器觀光工廠。 簡報現場由嘉義縣綜規處長李明岳主持，另由嘉義縣政府秘書長張志銘進行產業園區暨相關建設簡報。過程中，張志銘一度口誤，將小花縣長說成「小花總統」，引起現場一陣笑聲。 嘉義縣長張花冠曾在立法院前瞻基礎建設計畫公聽會中，直指嘉義與雙北「天龍國」比起，彷若魯蛇、蚯蚓。也抱怨嘉義市鐵路高架化工程未連接嘉義縣的民雄、水上地區。 蔡總統指出，前瞻基礎建設已納入嘉義市鐵路高架化工程，未來鐵路高架化延伸至嘉義縣民雄、水上，中央也會提供經費，先把綜合規劃做起來。 蔡總統表示，台灣長期資源分布不均，造成城鄉發展落差大、人口嚴重流失，自己曾說過「一個國家繁榮，要看鄉村，而不是看城市」。 蔡總統說，前瞻基礎建設計畫最重要的目的，讓台灣區域發展更平衡、讓住在每一個地方民眾，都可以過更高品質生活。 蔡總統強調前瞻基礎建設計畫的重點，不只是在建設的架構，更在於這項計畫對國家的價值，未來會全力以赴，證明給大家看。1060429"}, {"title": "\r\n        吳敦義：推郭台銘選總統  也要看他意願", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290210-1.aspx", "date": "2017/04/29 17:06", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北29日電）中國國民黨主席候選人吳敦義今天表示，國民黨要全力打好2018年選戰，為2020年總統大選打好基礎，若「有人推薦郭台銘也很好」，但必須郭台銘自已有意願。 吳敦義今天下午出席國民黨中央黨部辦的黨主席候選人電視政見會，隨後赴南港參加「與黨員有約」競選活動。 吳敦義在活動上表示，他的競選與行政經歷豐富，操守也禁得起檢驗。他在地方首長、行政院長及副總統等任內，「手下沒有人犯過法」；擔任副總統期間，台灣的經濟成長及競爭力都維持很好的表現。 他說，選國民黨主席要有歷練，「有些人跨不過淡水河，有人跨不過大甲溪、有人跨不過濁水溪、跨不過高屏溪」。但他「連屏東的林邊溪都跨得過」。 吳敦義表示，他若當選將團結黨內，把2018年選舉打好，多贏幾個縣市，同時為2020年總統大選打好基礎，屆時挑一個品德操守及能力經驗兼具的優秀候選人參選2020年總統大選。 他說，國民黨要找會贏的人，「有人推薦郭台銘也很好」。若郭台銘有興趣有意願當然很好，他若不肯，「也不能強壓人家上轎」。1060429"}, {"title": "\r\n        11隻小綠蠵龜  望安故鄉重返大海", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201704290205-1.aspx", "date": "2017/04/29 16:55", "website": "中央通訊社", "content": "（中央社澎湖縣29日電）11隻保育類的綠蠵龜，今天傍晚在澎湖望安網垵口沙灘野放，這是小海龜出生至今，首度親近大海遨遊。 澎湖縣政府農漁局表示，今天野放的11隻保育類「綠蠵龜」小海龜，其中有1隻是今年1月在白沙瓦硐擱淺受傷，另外10隻，是104年8月在望安孵化後，無法自行爬出，由保育單位開挖後送交海龜救傷中心收容飼養的，經過近2年的飼養與照顧，由幼龜長到目前體長有30公分，重2公斤的海龜，適合野放，重返大海。澎湖農漁局「龜鄉-歸鄉」海龜野放活動，11隻小海龜今天下午自馬公運往望安，在其出生孵化的望安網垵口沙灘，由澎湖縣長陳光復、鄉長許賢德、馬公市長葉竹林、水試所主任林金榮等人共同野放，現場吸引望安5校小朋友加油，期盼海龜在長大後還會再重回望安島棲息產卵。 水試所澎湖生物研究中心表示，海龜救護收容中心自86年成立迄今，共收容347隻海龜，今天是第40次野放，目前中心還有35隻在收容救護中。 澎湖縣政府表示，望安島是綠蠵龜的故鄉，每年5月至9月間都會重返洄游上岸產卵，並在84年劃設全國第一個「綠蠵龜產卵棲地保護區」，澎管處在望安亦興建有一座望安綠蠵龜保育中心，派有專人在沙灘巡護。1060429"}, {"title": "\r\n        原鄉回家路更安全  風災路毀8年通了", "url": "http://www.cna.com.tw/news/aloc/201704290219-1.aspx", "category": "地方", "date": "2017/04/29 17:33", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄29日電）高市桃源區勤和至復興路段中期道路因莫拉克風災中斷8年，今天通車，擺脫河床便道宿命，提供原鄉族人安全回家的路。 莫拉克風災後，南橫公路寶來以上地區交通中斷一夕形成孤島，其中勤和至復興路段全長5公理更因河床墊高30至40公尺道路沖毀覆滅，初期僅以便道維持基本交通需求，每逢汛期或豪雨便道極易損毀中斷，為提升原鄉通行安全，公路總局斥資新台幣10億元進行勤和至復興段復建工程。 該復健工程最為艱難的B1標最後一哩路日前提前達陣，宣告全段完工，今天舉行完工暨祈福典禮，部落耆老和族人特別以布農族祈福儀式，期盼上天庇佑道路安全、幸福平安。當地居民也以熱鬧的歌舞歡慶通車，包括高市長陳菊、總統府資政張俊雄、立委劉世芳、管碧碧玲等人到場見證。 陳菊表示，每次經過這路段都是行走在溪底便道上，經過8年漫長歲月終於復通，內心無比感動，感謝施工單位不畏惡劣艱困的環境，不眠不休趕工修建，面對原民朋友的殷切期盼，中央地方不分黨派全力支持，及各界的投入和協助，目前往上的梅山連接台東尚在努力中，期能早日開通，找回風災前美麗南橫及觀光榮景。 管碧玲在立法院推動莫拉克災後重建特別條例延長兩年不遺餘力，她親眼目睹通車成果，更是欣慰。她表示，用土地的語言和故事命名橋梁，美麗動人，能參與這個過程並為南橫的重現及原鄉部落的振興做出貢獻，她感到非常欣慰。 這項工程共分4標路工標和1標橋工標，民國103年底各標開工，完成後，復興部落以上梅山、拉芙蘭和復興里居民回家更加便利安全，同時能提高抗洪能力，每年節省5000萬元的便道搶修經費；為尊重在地心聲，B1標橋樑命名為明霸克露橋，布農族語意為希望之橋；連接B2標中的橋樑命為班順努安橋，意為延續之橋，期盼原鄉浴火重生、希望延續。1060429"}, {"title": "\r\n        輸入日本核災食品挨罰 廠商抗罰敗訴", "url": "http://www.cna.com.tw/news/asoc/201704290220-1.aspx", "category": "社會", "date": "2017/04/29 17:35", "website": "中央通訊社", "content": "（中央社記者劉世怡台北29日電）恩旺貿易公司被控從日本核災地區福島等地輸入食品，卻不實申報製造廠為東京等地，遭衛福部開罰144萬元。恩旺打行政訴訟抗罰，台北高等行政法院判恩旺敗訴。還可上訴。 判決指出，全案緣於衛生福利部食品藥物管理署在民國104年3月間查獲恩旺公司從103年9月至104年3月間，向衛福部申請輸入「熊貓巧克力餅乾」等45項共48批產品，申報製造廠為東京等地，但實際為福島等地，因此依48次行為各罰新台幣3萬元，共計144萬元。 恩旺公司主張，製造所固有記號所代表的產地為日本品牌廠商的營業秘密，除非其願意自行公開者外，任何第三人均無法得知其產地，他們善盡一切辦法不進口日本福島等5地區產品，他們無法知悉日本品牌商營業秘密，所以沒有過失，且刑事部分，已獲檢方不起訴。 法院調查，100年3月11日日本發生福島核災事件因此，從100年3月26日起，於日本福島、茨城、櫪木、群馬及千葉生產製造的食品暫停受理報驗，恩旺公司所申報的產品製造廠地點為日本岡山、東京、兵庫、長野、大阪等地區，但依照產品外包裝英文（原文）記號標示，即可知代表茨城、千葉、群馬、福島及櫪木地區。 法院指出，恩旺公司申報48批產品，在製造廠地點與實際產地不符，違反食品安全衛生管理法，衛福部以每一行為處最低罰3萬元，合計144萬元，並無違誤，也無裁量怠惰、或濫用的違法情事，因此判恩旺公司敗訴。1060429"}, {"title": "\r\n        是否選2020 吳敦義：話不能講死", "url": "http://www.cna.com.tw/news/aipl/201704290221-1.aspx", "category": "要聞", "date": "2017/04/29 17:35", "website": "中央通訊社", "content": "（中央社記者劉麗榮、王承中台北29日電）對於2020是否自己披掛上陣選總統，前副總統吳敦義今天說，這話不能講死，如果說保留，人家會認為想選；如果話講死，萬一發生跟2016大選一樣的情況怎麼辦？ 國民黨主席520改選，首場政見會今天在中視舉行，共有3輪發言，每輪每人5分半鐘。發言順序為副主席郝龍斌、前立委潘維剛、前副總統吳敦義、前北農總經理韓國瑜、前副主席詹啟賢、國民黨主席洪秀柱。 被問到是否爭取鴻海集團董事長郭台銘代表國民黨選2020總統，郝龍斌說，他當台北市長時，郭台銘主動找他支持做上海世博，彼此是相互尊重、尊敬的好朋友。當總統蔡英文想要跟美國總統川普通話被打臉，郭台銘能走進白宮，做實質外交。誰有機會讓代表國民黨、讓國民黨勝選，他都會盡洪荒之力去邀請。 詹啟賢說，國民黨發不出來薪水時，是他出面打電話跟郭台銘調度財務，「你可以了解我們的關係」，至於2020，他不能幫郭台銘回答，「雖然我們曾經談過這些事，但應由當事人自己回答」。 詹啟賢說，假如一廂情願這樣想，當事人有他自己的考量無法答應，到時候又要手忙腳亂找候選人，對國民黨不是好事，甚至重演2016的情形，黨主席必須務實面對。 吳敦義說，談2020言之過早，郭台銘究竟有沒有興趣，國民黨不能一廂情願，但可以保留做很重要的考量人選，第一步還是要從黨內，尋找有能力又有機會勝選的人，黨內沒有再從黨友、友黨或包括郭台銘在內的合適、有意願人選。 吳敦義也重申，不會當任何人的副總統，「我不會去卡這個位，這放心」。 被問到若民調樂觀，會不會自己考慮選總統？吳敦義說，這話不能講死，「如果我說我保留，人家懷疑你可能要想選」，也不能講絕，萬一跟1年多前一樣的狀況，該怎麼處理？ 吳敦義說，既然當了黨主席，最終要負責任尋找能勝選的人出來參選，國民黨找不到人，找黨友、友黨人士，只要有勝利可能性都ok，就是可以考量的人。1060429"}, {"title": "\r\n        總統：協助嘉義發展 年輕人回鄉服務", "url": "http://www.cna.com.tw/news/aloc/201704290222-1.aspx", "category": "地方", "date": "2017/04/29 17:40", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣29日電）總統蔡英文今天訪視嘉義縣觀光工廠時表示，大埔美跟馬稠後工業區只是經濟發展的開端，未來中央會持續協助嘉義縣更健全的發展，讓年輕人能回到家鄉服務。 蔡總統下午訪視嘉義縣卡羅爾銅管樂器觀光工廠，嘉義縣長張花冠向總統陳述大埔美精密機械園區、馬稠後產業園區成果及未來嘉義縣規劃與困境。 張花冠指出，大埔美精密機械園區1期園區，已有和大工業、上銀科技、台灣佳能等88 家光學及精密機械廠商進駐，創造2萬4000個工作機會，大埔美2期目前已有20家廠商購地進駐，提供6000個職缺。 另外，馬稠後產業園區1期規劃，計有29家廠商即將進駐，預計可提供5000個就業機會。 張花冠說，根據行政院主計總處統計，嘉義縣104年上半年失業率已從3.9%降低到3.6%，低於台灣整體平均值；縣府積極努力開發馬稠後後期園區，但目前面臨土地取得及水、電供應問題，期待中央能將西部科技走廊延伸到嘉義，讓年輕人不再離鄉背井。 蔡總統指出，大埔美與馬稠後工業區只是經濟發展的開端，未來中央會持續協助嘉義縣更健全的發展，讓年輕人能回到家鄉服務。由於過去城鄉差距問題一直需要解決，中央與地方攜手，讓嘉義未來與環境更完善。1060429"}, {"title": "\r\n        土耳其封鎖維基百科網站 原因不明", "url": "http://www.cna.com.tw/news/aopl/201704290223-1.aspx", "category": "國際", "date": "2017/04/29 17:45", "website": "中央通訊社", "content": "（中央社伊斯坦堡29日綜合外電報導）網路監督團體Turkey Blocks表示，土耳其今天對維基百科網站（Wikipedia）進行封鎖，但不清楚原因為何。 Turkey Blocks發表聲明指出，土耳其當局下了一道行政命令後，格林威治時間清晨5時偵測到維基百科網站所有語言版本在土國遭封鎖。 法新社記者表示，伊斯坦堡居民今早無法進入維基百科，除非透過虛擬私有網路（VPN）。 報導引述土耳其資訊與通訊科技單位的說法指出：「經專業分析及基於第5651條法律，決定對此網站採取行政措施。」 土耳其為何下這道命令原因不明，主要社群媒體等其他網站則似乎運作正常。（譯者：中央社蔡佳伶）1060429"}, {"title": "\r\n        內政部長關懷警政 出入簿簽：大家加油", "url": "http://www.cna.com.tw/news/aloc/201704290201-1.aspx", "category": "地方", "date": "2017/04/29 16:49", "website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹縣29日電）內政部長葉俊榮今天到新竹縣尖石鄉關懷原鄉部落警政，到了派出所與員警閒話家常，還在「員警出入簽到簿」寫上，「大家加油」為員警們打氣。 新竹縣政府警察局表示，內政部長葉俊榮今天在新竹縣政府警察局長溫枝發及橫山分局長高德昌陪同下，到竹縣的「後山」尖石鄉關心原鄉山林保護及部落警政，到泰崗及秀巒部落暸解原鄉的治安並慰問關懷員警在原鄉服務工作、生活情形。葉俊榮跟員警們分享，他在民國67年還是台大學生期間，曾在秀巒國小擔任山地服務團，服務原鄉部落，教導小朋友課業，也會幫忙農作、採水果及種香菇等，那些記憶仍歷歷在目。 葉俊榮說，當時尖石有許多道路只是「羊腸小徑」，車輛無法到達，所以連小米都得從那羅部落以人力背運，花費約8小時路程才能到達秀巒國小。 近40年後葉俊榮再次踏上尖石原鄉土地，今日舊地重遊，看到當年由竹材等材料搭建的派出所，現已變成鋼筋水泥建築，雖然不是記憶中的模樣，但原鄉居民與環境的氣氛，讓他感到相當親切。葉俊榮現場指示，員警要融入原鄉部落，要以同理心處理部落的事務，也就是服務為導向的部落警政工作；他也關心原鄉部落山林維護情形，對竹縣警方推動部落警政、科技建警至表肯定。 另外，葉俊榮也在派出所的「員警出入簽到簿」上簽上姓名，並寫上「大家加油」文字鼓勵辛苦的員警們；新竹縣警察局長溫枝發則在一旁也簽名，留言回應「謝謝部長」。 溫枝發說，新竹縣是榮獲ICF全球7大智慧科技城市，秉持推行部落警政、及科技建警、網路代替馬路、APP報案等政策，已有顯著成果，未來仍會繼續努力。1060429"}, {"title": "\r\n        美三明治店遇搶  店員遭槍抵頭面不改色", "url": "http://www.cna.com.tw/news/aopl/201704290218-1.aspx", "category": "國際", "date": "2017/04/29 17:32", "website": "中央通訊社", "content": "（中央社堪薩斯市29日綜合外電報導）美國密蘇里州堪薩斯市「吉米．約翰」三明治連鎖店日前遇搶，負責收銀機的男店員遭一名男子用槍抵頭卻顯得毫不驚慌。警方公布店內監控錄影後逮捕嫌犯。 美國有線電視網（CNN）報導，錄影顯示，嫌犯於26日晚間9時12分進到「吉米．約翰」（Jimmy John）三明治店內，並在櫃台假裝點餐。大約30秒後，這名男子從運動衫前面的口袋掏出一把槍，並用槍扺著這名收銀員的頭。 只見這名店員面不改色平靜地打開收銀機，拿出所有現金交給搶匪。嫌犯並未發現他抽走其中最後一張紙鈔。 堪薩斯市警察局27日公布店內安全監控錄影帶，呼籲民眾協助指證搶匪後，28日宣布靠著民眾提供的消息，逮捕了嫌犯。 目前為止，警方並未提供三明治店收銀男子或嫌犯的姓名。 這家吉米．約翰連鎖店的經理也沒有任何說法。（譯者：中央社周慧盈）1060429"}, {"title": "\r\n        5/1汽車考照新制 上車前沒看車底就掰掰", "url": "http://www.cna.com.tw/news/ahel/201704290215-1.aspx", "category": "生活", "date": "2017/04/29 17:30", "website": "中央通訊社", "content": "（中央社記者余曉涵台北29日電）小汽車考照5月1日起實施全面場外道路考驗，公路總局台中區監理所提醒，新制規定駕駛人在開車前必須先查看車底，如果違反任何1項會被扣32分，而路考沒有70分以上就得重考。 目前小汽車考照是筆試加場內模擬道路考試，5月1日起，還要新增場外道路考驗，全部合格才能取得駕照。 根據公路總局分析，未通過路考者中，有3個項目是最易犯錯的殺手考題。第1名是行駛中的車輛壓實線；第2名是上、下車未以兩段開車門；第3名是未依規定顯示方向燈。 公路總局說，路考70分才及格，但包括最易犯錯殺手題在內，有很多項目的扣分都是32分，例如上車前未察看車輛四周、未繫安全帶、闖紅燈、紅線停車、起駛前未察看後照鏡、超速或危險駕駛、未禮讓行人、任意跨越兩車道行駛、未遵守道路交通標誌車等。 除此之外，台中區監理所也提醒，道路考照新制規定駕駛人在開車前，必須先查看車底等新規，如果違反任何1個就會被扣32分，等於如果應試者上車前只要沒蹲下查看，就必須重頭再來。1060429"}, {"title": "\r\n        加油等等 台塑汽油及柴油各降0.5元", "url": "http://www.cna.com.tw/news/afe/201704290214-1.aspx", "category": "財經", "date": "2017/04/29 17:29", "website": "中央通訊社", "content": "（中央社記者韓婷婷台北29日電）隨著國際油價持續下跌，台塑石化宣布，自5月1日凌晨1時起，調降汽油批售價格每公升新台幣0.5元、柴油批售價格每公升也降0.5元，市場零售價格由加油站自行決定。 台塑石化加盟加油站參考零售價，92無鉛汽油每公升23.7元、95+無鉛汽油每公升25.1元、98無鉛汽油每公升27.2元、超級柴油每公升21元。 台塑石化表示，受到市場擔憂俄羅斯可能在石油輸出國組織(OPEC)減產協議到期後，增加原油產量，加上利比亞油田逐步恢復運作等因素影響，促使近期國際油價下跌。考量近期國際油價走勢、新台幣兌美元匯率及國內市場競爭力等因素後，決定自106年5月1日凌晨1時開始，調降汽柴油批售價格。1060429"}, {"title": "\r\n        通靈少女發紅龜粿 呼喊郭書瑤出來面對[影]", "url": "http://www.cna.com.tw/news/amov/201704290213-1.aspx", "category": "娛樂", "date": "2017/04/29 17:26", "website": "中央通訊社", "content": "（中央社記者鄭景雯、陳渝涵台北29日電）戲劇「通靈少女」收視直逼3，今天回汐止濟德宮，發送紅龜粿感謝觀眾。女主角「瑤瑤」郭書瑤缺席，眾演員則向遠在海外的她高喊，「郭書瑤，出來面對」。「通靈少女」播出後收視集集攀升，第4集播出郭書瑤與蔡凡熙驚天一吻，收視率達2.72再攀新高。為感謝觀眾支持，履行承諾，演員謝翔雅、林鶴軒、洪群鈞、向承寓、林思廷、李英宏、吳宏修，以及通靈少女本尊「索非亞」劉柏君，今天下午回戲中主場景汐止濟德宮，舉辦「感恩紅龜粿」發贈活動。預計發放400份紅龜粿，加碼至600份全數發光，還有粉絲特地從香港、印尼來見索非亞。演員們直呼，「通靈少女」超乎他們意料受關注。郭書瑤因在雲南拍戲缺席，眾人笑喊要她「出來面對」，她也錄影片表示，「好想跟大家一起看最終兩集，快使出念力把我喚回台灣」，並埋下伏筆預告「看完不要打導演」。謝翔雅飾演話劇社學姊，對「小真」戀情構成威脅，讓不少網友恨得牙癢癢，留言「學姊別來亂」、「小真才是真少女」，她笑說成功演出討人厭的角色，還有人太入戲私訊罵她。明天將一連播出最終兩回，謝翔雅透露，學姊會有加分表現，屆時大家看了就知道。 本身也有靈異體質的她，小學一次玩水經驗，從此被一名女鬼跟了7年，「她還來不及抓我下水，我就被救起來，看到一隻腐爛的手放在我肩膀」；還有次拍夜戲正逢中元節，導演陳和榆戴耳機監看拍攝畫面，忽然轉過頭來問她「你剛剛有笑或說話嗎」，讓沒出半點聲音的謝翔雅覺得超毛。1060429"}, {"title": "\r\n        休妻習俗引爭議 印總理盼勿政治化", "url": "http://www.cna.com.tw/news/aopl/201704290217-1.aspx", "category": "國際", "date": "2017/04/29 17:31", "website": "中央通訊社", "content": "（中央社記者康世人新德里29日專電）印度總理莫迪今天在一場紀念印度12世紀哲人兼詩人巴薩瓦大會上呼籲，印度穆斯林社群別把說3次「talaq」（我要離婚）離婚生效廢除與否的議題政治化，應找出解決辦法。 印度政府最近討論是否廢除印度穆斯林社群仍存在的陋習，也就是穆斯林男子只要向妻子說3次「talaq」離婚立即生效的習俗，但因而引起一些穆斯林社群和組織反彈，認為是莫迪所領導的右翼印度教主義政府對穆斯林的迫害。 莫迪在新德里舉辦的紀念巴薩瓦大會（Basava Convention）上發表談話說，「我要求穆斯林社群不要把說3次『talaq』的議題政治化，而是應該邁步向前解決這個問題。」 他也呼籲穆斯林社群的改革者，應該致力於為消除穆斯林婦女的痛苦而戰鬥，並希望在這個議題上找到一條出路。 莫迪4月稍早也曾在奧里薩省（Odisha）首府布班尼斯瓦（Bhubaneswar）舉行的印度人民黨（BJP）全國執行會議上，談到印度穆斯林男子說3次「talaq」就能離婚的議題。 印度道路交通與高速公路部長加德卡里（Nitin Gadkari）曾轉述莫迪當時相關談話說，「穆斯林的婦女應該獲得正義，不公義的事情不應加諸在穆斯林婦女身上，沒有人應被剝削。」 莫迪還指出，「我們絕對不希望穆斯林社群因為這個議題而有衝突，我們所要做的是，如果有任何的社會危害，我們必須喚醒社會，並努力為她們（穆斯林婦女）提供正義。」 今天是印度12世紀知名詩人、哲學家和宗教創始人巴薩瓦．賈揚蒂（Basava Jayanthi）的誕辰紀念日，莫迪特別在巴薩瓦大會上，為由巴薩瓦．賈揚蒂和印度聖人所寫的12世紀印度古老康納達語（Kannada）文體「Vachana sahitya」的翻譯及數位版發表，主持揭幕儀式。1060429"}, {"title": "\r\n        夏天快來了  這幾招讓後背肉肉不見了", "url": "http://www.cna.com.tw/news/acn/201704290216-1.aspx", "category": "兩岸", "date": "2017/04/29 17:31", "website": "中央通訊社", "content": "（中央社台北29日電）夏天快來了，如何讓後背變得緊實，可以每天做擴胸運動、學嬰兒爬行、叉腰抖手臂，或在床上做仰臥起坐、伏地挺身，或對四肢、腰背、腹部的按摩，持之以恆，可以讓後背的肉肉不見。 綜合陸媒報導，瘦背的最佳爬行方法是學嬰兒般的匍匐爬行，也就是俯臥、屈肘撐地、來回爬行，特別適合背部、頸椎容易疲勞的人，長久練習，可以瘦腰腹，讓脊椎有力，更讓背部看起來更健美。 每天還可以一有時間就做大幅度的擴胸運動，可以時而快速、時而緩慢的調整節奏。只要感到背部肌肉有熱絡感，便達到燃脂的效果。堅持每天有時間就做，就可以擁有美麗的背影。 叉腰抖手臂也是好方法，雙腿張開至與肩同寬，直立站好然後雙手叉腰。稍用力將雙臂向前後抖動，反覆練習直至感到疲累。這個運動能鍛煉背部肌肉，使背部緊實，進而輕鬆練就美背。 報導說，晚上睡覺前，還可在床上做些仰臥起坐、伏地挺身，或進行四肢、腰背、腹部的按摩，還可搓搓腳心，以降虛火，補腎明目，減輕一天工作的疲勞。只需要15分鐘，可以更好睡，還有助於美背。1060429"}, {"title": "\r\n        原水管受損  嘉市部分地區停水23小時", "url": "http://www.cna.com.tw/news/aloc/201704290229-1.aspx", "category": "地方", "date": "2017/04/29 18:02", "website": "中央通訊社", "content": "（中央社記者葉子綱嘉義市29日電）受到仁義潭水庫送往公園淨水場原水管受損，嘉義市部份地區停水23小時，受影響戶數約3萬戶，但設有8處臨時供水站。 台灣自來水公司第五區管理處緊急通知，因為仁義潭水庫送往公園淨水場的1200MM原水管線受損，須辦理緊急搶修，公園淨水場將暫停供水，致使嘉義市鐵路以東、興業東路以北地區停水。 第五區管理處指出，估計停水戶數約3萬戶，搶修期程預估23小時，在此期間將針對停水區將加強送水車及臨時供水站等補水作業。 停水時間，29日上午8時起，至30日上午7時止，停水區域在嘉義市鐵路以東、興業東路以北地區，影響里別包括國華里、番社里、書院里、文化里、中央里、永和里、過溝里、北門里、林森里、太平里、中山里、東興里、華南里、民族里、垂楊里、導明里、育英里、興南里、豐年里、朝陽里、新開里、仁義里、頂庄里、荖藤里、太平里、新店里、後庄里、王田里。 停水期間臨時供水站設置地點有8處，分別是中山路與吳鳳北路口、林森西路（舊酒廠前）、保建街與保義路口、林森東路與興華中學門口、民生北路蘭井街口（義昌公園）、民權路與文化路（中央廣場）、維新路與光彩街（華南商職門口）、忠孝路與博東路口（北興國中側門口）。1060429"}, {"title": "\r\n        施工挖斷管線氣爆  3工人受傷", "url": "http://www.cna.com.tw/news/asoc/201704290228-1.aspx", "category": "社會", "date": "2017/04/29 17:59", "website": "中央通訊社", "content": "（中央社記者吳哲豪台中29日電)台中市西屯區上安路今天下午發生一起氣爆意外，工人在進行污水下水道接管工程時不慎挖斷管線，點燃天然氣，造成3人受傷。 3名受傷的工人意識清楚，被送往台中榮民總醫院急救，其中1名工人傷勢較重，除了被燙傷外，還有吸入性的灼傷，需要住進燒燙傷病房接受治療。 台中市消防局指出，台中市西屯區上安路在進行污水下水道接管工程，包商的工人在施工時不慎挖斷了瓦斯管線，天然氣外洩被點燃，火勢一度高達3公尺，在現場施工的3名工人因而被燙傷。 消防局獲報後出動9輛消防車以及20多名消防員前往滅火，同時在現場拉起封鎖線，避免有人車靠近受傷，同時消防車也不斷噴水降溫灌救，以防再有氣爆意外發生。1060429"}, {"title": "\r\n        世界啦啦隊錦標賽  中華隊搶下1銀1銅", "url": "http://www.cna.com.tw/news/aspt/201704290230-1.aspx", "category": "體育", "date": "2017/04/29 18:08", "website": "中央通訊社", "content": "（中央社台北29日綜合報導）中華隊今天凌晨在世界啦啦隊錦標賽混合菁英組搶下銀牌，稍早也在嘻哈雙人組獲得銅牌。 2017年世界啦啦隊錦標賽（2017 World Cheerleading Championship），當地時間26日起在美國的奧蘭多進行。 這次在混合菁英組（Coed Premier）共11國參賽，其中，包括中華隊、美國、加拿大、德國在內的6國獲得晉級。 最後由地主美國摘下金牌，中華隊搶下銀牌，芬蘭隊獲得銅牌。 另外，中華隊稍早也在嘻哈雙人組（Hip Hop Doubles）獲得一面銅牌，這組金牌由日本奪得，銀牌由烏克蘭搶下。1060429"}, {"title": "\r\n        基隆學子熱舞快閃  宣導家庭節電競賽", "url": "http://www.cna.com.tw/news/aloc/201704290231-1.aspx", "category": "地方", "date": "2017/04/29 18:12", "website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市29日電）基隆市府今天下午結合在地5所大專院校及高中職學生，在海洋廣場熱舞快閃，宣傳「家庭節電競賽」。工務處表示，節電競賽獎金及獎品超過200萬，頭獎還能獨得10萬元。 國立台灣海洋大學、基隆女中、二信高中、安樂高中熱舞社及培德工家表演藝術科，下午5時在海洋廣場大跳知名韓國歌曲「Bang bang bang」，5分鐘的熱舞表演引起不少民眾駐足圍觀。 工務處公用事業科長楊志華表示，每戶家庭只要去年11月至今年4月間，其中1期電費繳費單，用電度數較去年同期的「省電比例」大於0%以上，且單期用電高於41度，就有機會贏得頭獎現金10萬元，還有冰箱、冷氣、洗衣機等大型節能家電。 此外，楊志華說，活動也將在基隆7個行政區中，每區選出節電率最高前3名的「家庭節電王」，第1名獎金1萬元、第2名獎金8000元，及第3名獎金5000元，總額超過200萬的獎金及獎項，歡迎民眾踴躍參加，一同節電抽大獎。1060429"}, {"title": "\r\n        脫歐火藥味濃  德英領導人針鋒相對", "url": "http://www.cna.com.tw/news/firstnews/201704290227-1.aspx", "category": "重點新聞", "date": "2017/04/29 17:59", "website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾29日專電）歐盟與英國的脫歐談判預計6月召開，但德國與英國兩位女性領導人已開始針鋒相對，德國總理梅克爾（Angela Merkel）警告英國不要存有幻想。 英國脫歐談判將在6月8日大選後進行，歐盟今天召開峰會討論「談判紅線」，不過，先前英國首相梅伊（Theresa May）對歐盟喊話盼「同步展開」脫歐談判和未來關係，但遭歐盟官員拒絕。 德國身為歐盟重要成員，梅克爾在峰會召開前對談判紅線表達立場。她27日在德國議會表示，「我有種感覺，英國有一些人還存在幻想。」 她強調，脫歐談判首先要維護德國公民的利益，並避免歐盟整體受到損害。 但梅伊隨即在選戰活動中回應，「我們看到對手已經在攪亂這些談判，歐盟27國聯手反對英國。」 歐洲理事會主席圖斯克（Donald Tusk）在今天峰會召開前表示，「與英國商談未來前，必須先解決過去」，他並提到希望大家在即將舉行的峰會對這項重要原則能團結一致，以清楚展現對人、錢和愛爾蘭的進展必須列為優先。1060429"}, {"title": "\r\n        萬丹孕婦命喪車輪下  未婚夫等不到婚禮", "url": "http://www.cna.com.tw/news/asoc/201704290233-1.aspx", "category": "社會", "date": "2017/04/29 18:20", "website": "中央通訊社", "content": "（中央社記者屏東縣29日電）屏東萬丹鄉昨晚發生汽車撞入民宅重大車禍，不幸身亡的18歲潘姓女子，懷有6個月身孕，與男友下半年就要步入禮堂，卻不幸與胎兒同喪車禍，潘女家人難過表示，等不到婚禮了。 潘女臉書幾乎都是與男友的甜蜜合照，臉書上打著「有個幸福美滿的家庭」，本月19日還在臉書貼出「距離胎兒出生日期，還有113天。」潘女正期待著胎兒出生，與男友共組幸福美滿的家庭。 潘女家人趕赴現場，看到車子撞毀的慘狀，都傻了，心痛得表示，潘女就讀屏東1所5專的護理科才半年，與男友交往約1年半，感情穩定，原預定小孩出生後，7、8月份結婚，沒想到遇到這種事，什麼都沒了。1060429"}, {"title": "\r\n        印度船難  全家13死4失蹤", "url": "http://www.cna.com.tw/news/aopl/201704290225-1.aspx", "category": "國際", "date": "2017/04/29 17:57", "website": "中央通訊社", "content": "（中央社記者康世人新德里29日專電）印度安德拉省阿南達布爾縣（Anantapur）28日發生船隻翻覆事件，造成同屬一個家庭的13人溺斃，還有4人下落不明。 「一個印度」（OneIndia）等印度媒體今天引述當地警方說法指出，這起事故共導致13人溺斃，其中包括7名婦女和6名兒童；還有4人下落不明。 警方說，這艘發生事故的船隻，28日載著約20人，多數是一家人，在阿南達布爾縣的爾拉提馬拉朱湖（Erratimma Raju Lake），前往一座寺廟觀看廟旗安裝大典，在大典結束後，開心地回到湖邊搭船。 當地官員表示，由於這艘船老舊且出發前沒有進行安全檢查，加上超載導致船隻承受不了重量而翻覆。 一些當地村民曾趕到湖邊試圖拯救落水乘客，但許多人已溺斃。 目前，搜救行動還在進行，當局也正在比對死者身分。1060429"}, {"title": "\r\n        美三明治店遇搶 店員遭槍抵頭面不改色[影]", "url": "http://www.cna.com.tw/news/firstnews/201704290218-1.aspx", "category": "重點新聞", "date": "2017/04/29 17:32", "website": "中央通訊社", "content": "（中央社堪薩斯市29日綜合外電報導）美國密蘇里州堪薩斯市「吉米．約翰」三明治連鎖店日前遇搶，負責收銀機的男店員遭一名男子用槍抵頭卻顯得毫不驚慌。警方公布店內監控錄影後逮捕嫌犯。 美國有線電視網（CNN）報導，錄影顯示，嫌犯於26日晚間9時12分進到「吉米．約翰」（Jimmy John）三明治店內，並在櫃台假裝點餐。大約30秒後，這名男子從運動衫前面的口袋掏出一把槍，並用槍扺著這名收銀員的頭。 ↑影片來源：CNN 只見這名店員面不改色平靜地打開收銀機，拿出所有現金交給搶匪。嫌犯並未發現他抽走其中最後一張紙鈔。 堪薩斯市警察局27日公布店內安全監控錄影帶，呼籲民眾協助指證搶匪後，28日宣布靠著民眾提供的消息，逮捕了嫌犯。 目前為止，警方並未提供三明治店收銀男子或嫌犯的姓名。 這家吉米．約翰連鎖店的經理也沒有任何說法。（譯者：中央社周慧盈）1060429"}, {"title": "\r\n        自稱遭槍傷  台北市基隆路男子送醫", "url": "http://www.cna.com.tw/news/asoc/201704290226-1.aspx", "category": "社會", "date": "2017/04/29 17:57", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北29日電）台北市消防局今天下午5時3分獲報，在基隆路3段有名男子自述被槍傷，送醫後救護人員評估左腳踝一處撕裂傷，至於是否有槍擊，仍待警方進一步釐清。1060429"}, {"title": "\r\n        春天迎寶瓶座流星雨  郊區午夜可見度高", "url": "http://www.cna.com.tw/news/aloc/201704290224-1.aspx", "category": "地方", "date": "2017/04/29 17:55", "website": "中央通訊社", "content": "（中央社記者劉建邦台北29日電）台北市天文科學教育館今天說，大型流星雨多分布在夏、秋、冬，其中在春季現身的寶瓶座η(Eta)流星雨，預定5月6日將達高峰，但必須在午夜過後且視野遼闊郊區，才看到的。 天文館表示，大型流星雨多分布在夏、秋、冬，而春季唯一流星數量較多的寶瓶座η(Eta)流星雨5月6日達高峰，極大時每小時可達50顆左右。 但因輻射點在凌晨2時左右才升起，加上月光影響，想飽覽流星美景的民眾，要選擇午夜過後，且沒有光害且視野遼闊的郊區，才能欣賞到精彩流星秀。 天文館說，5日下半夜起到6日，流星雨達到高峰，極大時每小時可達50顆左右，特色是流星速度快而明亮。 天文館建議，最佳觀賞地點是高山、無光害處，中部的話合歡山、阿里山都是不錯地點；北部的話可以上陽明山，但要注意天氣，晴朗天空較易觀賞，而民眾可抬頭往東南方方向看，肉眼即可觀看。 天文館說，一年有2、30個流星雨，大型的流星雨多分布在夏、秋、冬3季，如1月天龍座流星雨、8月英仙座、12月雙子座，而5月登場的寶瓶座η（Eta）流星雨則是近期唯一流星數量較多的。1060429"}, {"title": "\r\n        前瞻計畫花蓮有份  蕭美琴釋疑", "url": "http://www.cna.com.tw/news/aloc/201704290232-1.aspx", "category": "地方", "date": "2017/04/29 18:20", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣29日電）前瞻基礎建設計畫眾所矚目，花蓮選出立委蕭美琴今天說明前瞻基礎建設與花蓮相關項目；特別是「花東鐵路雙軌」計畫，以特別預算專案挹注，經費來源更穩定，工程更快速進行。 蕭美琴中午召開記者會，說明前瞻基礎建設與花蓮相關項目。行政院東部服務中心執行長許傳盛、民進黨花蓮縣黨部主委江淑君、民進黨籍縣議員莊枝財、黃振富、鄭乾龍等民代與會，宣示將協助各層級地方單位，推動符合在地需求提案的共同目標。 蕭美琴說，中央政府將改善東部交通列為首要政策，因此優先於前瞻基礎建設中將花東鐵路雙軌計畫納入「軌道建設」項目。總額新台幣410億元的花東雙軌計畫經費中，將編列269億元的特別預算挹注，經費來源更穩定，工程也能進行得更順利。 例如購票系統更新、南迴台東-潮州鐵路電氣化工程等，都對花蓮的運量運能改善有非常大的幫助。 「花蓮自來水普及率全台倒數」，蕭美琴說，偏鄉要接自來水成本高，而前瞻基礎建設的「水環境建設」項目中，對於自來水延管工程、補助簡易自來水改善等，經費挹注許多。 蕭美琴指出，其他「數位建設」、「城鄉建設」等，均涵括花蓮，只要地方政府確實評估在地需求積極提案，將全力協助爭取對花蓮有益的建設經費。 對於花蓮民眾提出蘇花改二期計畫未列入前瞻建設的疑問，蕭美琴說，前瞻基礎建設計畫為特別預算，包含「軌道建設」等，「公路」不符計畫項目。蘇花改工程核定之初未將全段納入改善，必定也是經歷重重協商後的結果；先前已多次提案、質詢要求交通部盡速進行可行性研究評估。1060429"}, {"title": "\r\n        盧曉晴落後3桿 日巡賽第6明拚逆轉勝", "url": "http://www.cna.com.tw/news/aspt/201704290237-1.aspx", "category": "體育", "date": "2017/04/29 18:33", "website": "中央通訊社", "content": "（中央社記者李晉緯台北29日綜合報導）台灣高球一姐盧曉晴今天在賽博艾堅特女子高球賽次輪打出4鳥、4柏忌的72桿，兩輪合計142桿排在第6名，落後領先的3人僅3桿差距，明天還有一拚逆轉勝的機會。 女子高球日巡賽（JLPGA）總獎金7000萬日幣（約新台幣1897萬元）的賽博艾堅特女子高球賽（Cyber Agent Ladies Golf Tournament），28日起在日本靜岡縣進行3回合共54洞的賽事。 盧曉晴首輪打出2鳥、0柏忌的70桿並列第9名，次輪她抓下4隻小鳥，但也吞下4個柏忌，打出平標準桿的72桿，兩輪合計低於標準桿2桿的142桿成績，讓她排在第6名的位置，落後3名並列領先者3桿差距，保有30日逆轉奪冠的機會。 蔡佩穎首輪打出6鳥、1柏忌的67桿並列第2，可惜她在次輪抓下2隻小鳥，但吞下6個柏忌和1個雙柏忌，只打出高於標準桿6桿的78桿，兩輪合計145桿並列13名。 姚宣榆首輪打出1鳥、4柏忌的75桿並列56名，今天她抓下4隻小鳥，吞下1個柏忌和1個雙柏忌，打出低於標準桿1桿的71桿，兩輪合計146桿並列23名。 劉依貞首輪打出3鳥、4柏忌、1雙柏忌的75桿並列56名，次輪她抓下3隻小鳥，但吞下一記罕見的三柏忌，打出平標準桿的72桿，兩輪合計147桿並列35名。 日本女將大和笑莉奈、鈴木愛今天都打出69桿，韓國女將金荷娜則是打出71桿，3人同以兩輪合計低於標準桿5桿的139桿成績並列領先。1060429"}, {"title": "\r\n        韓聯社：美索薩德費10億美元 韓述立場", "url": "http://www.cna.com.tw/news/aopl/201704290238-1.aspx", "category": "國際", "date": "2017/04/29 18:34", "website": "中央通訊社", "content": "（中央社台北29日電）南韓外交部高層官員透露，尹炳世部長昨天在紐約與美國國務卿提勒森會面，就川普總統有關南韓須為部署終端高空防衛系統（THAAD，薩德）支付10億美元費用一事，說明韓方立場。 聯合新聞通訊社（Yonhap）報導，這名官員說，提勒森在聽取尹炳世說明後表示，會向美國相關部門轉達韓方立場。他預測，美國將有機會以適當形式對此作出說明。 川普日前接受路透社訪問時表示，已通報南韓，須承擔部署薩德約10億美元的經費；川普並說，希望重新協商或結束「可怕的」韓美自由貿易協定。1060429"}, {"title": "\r\n        藍寅倫重返戰場  心繫小藍莓責任更大", "url": "http://www.cna.com.tw/news/aspt/201704290236-1.aspx", "category": "體育", "date": "2017/04/29 18:32", "website": "中央通訊社", "content": "（中央社記者林宏翰新北市29日電）去年開幕戰受傷後，Lamigo桃猿外野手藍寅倫暌違1年重回一軍戰場，除了帶著以往全力以赴的態度，身上多了一份責任，女兒「小藍莓」5月2日將滿周歲。 「照顧小孩比打球還辛苦」藍寅倫感謝老婆用心以及長輩幫忙，自己當了爸爸以後有很深的體會，「大家都要孝順父母」。 照顧小孩要有耐性，27歲的藍寅倫當作磨練，「那麼累又不能生氣，真的不簡單」。儘管辛苦，但「藍仔」談到女兒時，又洋溢著滿滿的幸福感。再來要「抓周」了，「我女兒喜歡抓線或髮絲之類的東西」。 歷經一整年的準備，藍寅倫26日復出首戰敲全壘打，感動全場，他說其實復健不太順利，原本預計開季就要復出，在二軍打了約10場比賽才逐漸調整到最佳狀態，「前幾場打DH，後來才慢慢適應守備」。 藍寅倫在2013年選秀以第7輪23順位的後段列車加入桃猿隊，2014年麻雀變鳳凰，季中全壘打大賽封王、季後拿下一生一次的年度新人王大獎，在場上不顧一切的拚勁最受球迷激賞。 風光的新人球季之後，藍寅倫近2年受到傷勢影響，去年在開幕戰，他為了接一個越過頭上的深遠安打，在全壘打牆前傷到膝蓋，之後整季都沒在一軍出賽。 桃猿隊目前戰績領先，郭嚴文、藍寅倫歸隊都有爆發性的演出，總教練洪一中說：「大概是重回舞台很興奮吧」。1060429"}, {"title": "\r\n        育才國小感恩飄樂音  多才藝剛果傳愛", "url": "http://www.cna.com.tw/news/aloc/201704290253-1.aspx", "category": "地方", "date": "2017/04/29 18:39", "website": "中央通訊社", "content": "（中央社新北市29日電）新北市永和育才國小歡慶60週年校慶，今天舉辦「創新樂學感恩傳愛」音樂會，展現多元惜福，散播愛到剛果、融合社區的藝文教學成果。校長黃彩碧說，盼望孩童展現多元潛能，與情意教育。 感恩音樂會今天下午在南山中學體育館舉行，由「生日快樂變奏曲」揭開序幕，接著，包括育才國小合唱團、班級英語歌曲律動、學生個人樂器演奏。 感恩音樂會以歡樂的樂音，伴著學校師生與家長，一起賞遊世界，穿梭古今，共享音樂饗宴。還邀台北愛樂市民合唱團、梅苓打擊樂團、東山中學管樂團、南山中學等單位演出。 節目最後，由育才小學故創辦人郭垣教授、關毓蘭女士夫婦的長子郭志超，帶領著育才合唱團師生，演唱他改寫的「感恩的心」；郭志超滿頭白髮，全場受到矚目。 「感恩的心」這一首曲子，改成中英文版本，以「作育英才」為核心，感恩創辦人和所有為教育付出心力的人。郭志超熱愛音樂，是國內外知名合唱團團員，曾多次領著育才國小合唱團，到國內外展演。他今天也引吭高歌，受到全場熱烈掌聲。 耕耘35年的野聲幼兒園園長徐小美，則牽著新到任的校長黃彩碧的手，細數耕耘的歲月，並讚揚60年來所有為育才奉獻心力的教育人。 黃彩碧表示，音樂是提升心靈的最佳良方，在感懷甜美的樂音中，傳達「創新感恩」的辦學理想，並期以「惜福傳愛」的熱忱，以及將愛心傳入非洲國家剛果，進而回到台灣，走入社區。 黃彩碧說，藉由音樂的交流與展現，希望提升家庭、社區的文化素養。育才國小從創立、成長、茁壯，至今一甲子，桃李滿天下、校友遍佈各地。1060429"}, {"title": "\r\n        獅王爭霸戰開幕 上屆獅王缺席", "url": "http://www.cna.com.tw/news/aloc/201704290252-1.aspx", "category": "地方", "date": "2017/04/29 18:37", "website": "中央通訊社", "content": "（中央社金門縣29日電）金門獅王爭霸戰今天在縣立體育館登場，馬來西亞、新加坡、香港及台灣等地獅隊跨海競技，展現高超獅藝，讓金門鄉親大飽眼福；美中不足的是，去年高樁腳獅王─中國大陸比麟堂缺席。 獅王爭霸賽今年邁入第5屆，原本有12支獅隊共襄盛舉，其中，上屆高樁獅王─中國大陸廣東汕尾義興比麟堂被看好連莊，卻因簽證未獲批准，無法前來；教練鍾道仁今天在現場代表全隊向大會致意。 鍾道仁說，今年已準備好再次與各支隊伍切磋獅藝，全隊28日在廈門碼頭等待到最後一刻，無奈因簽證未獲批准，只能棄賽，希望明年有機會再來金門與各路好手一較高下。 獅王爭霸賽除了第1屆沒有大陸隊伍參賽外，今年陸隊是首次缺席，但台灣獅隊增加3隊，共有台灣文揚龍獅團、三峽漢武館龍獅團、新竹聯豐龍獅戰鼓團、台南雄威館、高雄兩廣龍獅戰鼓團和台北關聖宮龍獅團競技。 海外隊伍有香港柔功門夏國璋龍獅發展基金和弘德龍獅體育會，以及馬來西亞沙威文青龍獅團、新加坡藝威體育會。此外，地主隊天震堂也代表金門參加傳統南獅項目，與各路好手角逐獅王寶座。 今天首日進行傳統南獅比賽，各隊展現精湛的舞獅技藝，不論逼真的演繹出獅子各種栩栩如生的姿態或俐落的動作與身段，都讓金門鄉親感受舞獅的震撼。 這項獅王爭霸賽由金門縣政府指導，金城鎮公所、金城鎮民代表會等單位主辦，開幕典禮由金城鎮長石兆瑉主持、縣府參議翁自保、縣議會秘書長李增財等人參與參，眾人在各獅隊入場後，共同敲響戰鼓，為獅王爭霸揭開序幕。 石兆瑉指出，舞龍、舞獅是傳統民間游藝，南獅運動運用人體多種姿態與獅頭、獅尾雙人配合，在行進動態和靜態造型變化中並將力度、幅度、速度及耐力等揉合舞獅技巧中，完成各種高難度的動作。 他說，競技中以「採青」和「高樁」將獅子的「喜、怒、哀、樂、睡、醒、動、靜」等各種表情充分表現出來，並且在鑼、鼓、鈸配樂配合中，在最低的踏腳65公分，最高則高達250公分，面積不到0.4平方公尺的高樁上，充分展現出獅子精氣神韻。 今天獅王爭霸戰為傳統南獅賽程，明天下午有更高超的南獅高樁比賽。大馬、星國、香港及台灣等獅隊將進行對決，問鼎獅王寶座。1060429"}, {"title": "\r\n        脫歐火藥味濃 德英領導人針鋒相對", "url": "http://www.cna.com.tw/news/firstnews/201704290227-1.aspx", "category": "重點新聞", "date": "2017/04/29 17:59", "website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾29日專電）歐盟與英國的脫歐談判預計6月召開，但德國與英國兩位女性領導人已開始針鋒相對，德國總理梅克爾（Angela Merkel）警告英國不要存有幻想。 英國脫歐談判將在6月8日大選後進行，歐盟今天召開峰會討論「談判紅線」，不過，先前英國首相梅伊（Theresa May）對歐盟喊話盼「同步展開」脫歐談判和未來關係，但遭歐盟官員拒絕。 德國身為歐盟重要成員，梅克爾在峰會召開前對談判紅線表達立場。她27日在德國議會表示，「我有種感覺，英國有一些人還存在幻想。」 她強調，脫歐談判首先要維護德國公民的利益，並避免歐盟整體受到損害。 但梅伊隨即在選戰活動中回應，「我們看到對手已經在攪亂這些談判，歐盟27國聯手反對英國。」 歐洲理事會主席圖斯克（Donald Tusk）在今天峰會召開前表示，「與英國商談未來前，必須先解決過去」，他並提到希望大家在即將舉行的峰會對這項重要原則能團結一致，以清楚展現對人、錢和愛爾蘭的進展必須列為優先。1060429 面對英國分手談判 歐盟促成員立場一致 （中央社布魯塞爾29日綜合外電報導）歐洲理事會主席圖斯克今天敦促歐洲聯盟，在布魯塞爾英國脫歐特別峰會上立場一致，並表示假使能達成協議，對英國也有助益。     法新社報導，圖斯克（Donald Tusk）告訴記者：「我們歐盟27國必須團結。惟有如此協商才能得到結論，這意味我們的團結也符合英國的利益。」     他說：「我們也需要給予歐盟公民及他的家人堅定的保證，他們在兩方面都將受到英國脫歐的影響。這一定要是歐盟與英國的優先要務。」     這番話所指的是300萬住在英國的歐盟公民，以及100萬住在歐陸的英國公民的命運，針對英國脫歐後他們的地位，官員希望年底前獲得解決。     英國首相梅伊（Theresa May）啟動英國脫歐兩年程序不久後，圖斯克隨即於3月公布談判方針，歐盟27國從此已相當程度強化這些方針。1060429"}, {"title": "\r\n        海上花火節首移望安施放", "url": "http://www.cna.com.tw/news/aloc/201704290234-1.aspx", "category": "地方", "date": "2017/04/29 18:27", "website": "中央通訊社", "content": "(中央社澎湖縣29日電)澎湖海上花火節，今晚首度移師至望安譚門港施放，1000餘位民眾，在港區暢啖海鮮美味，同時欣賞美麗花火。澎湖海上花火，今晚配合望安國小百年校慶，首度移師至望安施放15分鐘。 澎湖望安國小百年校慶，今天舉辦系列活動，晚間在譚門港區辦桌，席開130桌來宴請歷屆校友，並邀請有小烏鴉民歌手陳宏銘等歌手獻唱，場面熱絡。1060429"}, {"title": "\r\n        面對英國分手談判 歐盟促成員立場一致", "url": "http://www.cna.com.tw/news/aopl/201704290235-1.aspx", "category": "國際", "date": "2017/04/29 18:32", "website": "中央通訊社", "content": "（中央社布魯塞爾29日綜合外電報導）歐洲理事會主席圖斯克今天敦促歐洲聯盟，在布魯塞爾英國脫歐特別峰會上立場一致，並表示假使能達成協議，對英國也有助益。 法新社報導，圖斯克（Donald Tusk）告訴記者：「我們歐盟27國必須團結。惟有如此協商才能得到結論，這意味我們的團結也符合英國的利益。」 他說：「我們也需要給予歐盟公民及他的家人堅定的保證，他們在兩方面都將受到英國脫歐的影響。這一定要是歐盟與英國的優先要務。」 這番話所指的是300萬住在英國的歐盟公民，以及100萬住在歐陸的英國公民的命運，針對英國脫歐後他們的地位，官員希望年底前獲得解決。 英國首相梅伊（Theresa May）啟動英國脫歐兩年程序不久後，圖斯克隨即於3月公布談判方針，歐盟27國從此已相當程度強化這些方針。1060429"}, {"title": "\r\n        網上徵婚生子  碩果僅存北白犀牛條件佳", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290255-1.aspx", "date": "2017/04/29 19:00", "website": "中央通訊社", "content": "（中央社記者徐梅玉約翰尼斯堡29日專電）全球碩果僅存雄性北白犀牛「蘇丹」目前定居東非肯亞，因年事已高無法自然交配，所以加入時髦徵婚網站，期待以絕佳優勢透過人工交配繁衍子孫，避免北白犀牛絕種。 保育人員以活潑筆調為蘇丹（Sudan）鋪陳自我介紹，「我其實並不愛現，但是我這個物種的未來都只維繫在我身上」、「我個性隨和，喜歡吃草和在泥塘裡面打滾，在壓力下依然表現良好、淡定」、「我身高6英尺，體重5000磅，堪稱英俊瀟灑」。 43歲的蘇丹居住在肯亞的奧佩傑塔自然保護區（OlPejeta Conservancy）。科學家曾經將其精子注入全球最後的2隻雌性北白犀牛（White Northern Rhino）–17歲的薩圖（Satu）與27歲的娜晶（Najin）體內，期待生下純種北白犀牛，遺憾未能成功。 南非媒體「艾歐爾新聞」（IOL news）日前引述保護區經理桑佩爾（Elodie Sampere）報導。 她說，「我們嘗試各種方式希望這3隻犀牛以自然方式交配，但真的很難辦到，即使讓牠們在半野生的開放式草原上放養，並加派由40人組成的警衛，真槍實彈24小時巡邏，讓牠們無拘無束不受干擾。雖然交配成功但從未懷孕。」 北白犀牛是現存5種犀牛中的1種。囂張的盜獵者為因應亞洲市場對白犀牛角的大量需求，迫使北白犀牛最終走上幾乎滅絕的道路。 白犀牛角在亞洲的市場價格每公斤5萬美元，遠遠超過黃金和古柯鹼。某些人以沖泡好的咖啡灑上少許犀牛角粉待客，彰顯主人高貴富有的社會地位，以及對客人身分的高度評價和重視。 保護區此次公開徵婚主要目的是為了吸引世人目光，進而籌措900萬美元，作為北白犀牛生育治療基金。 保育人員十分擔憂在籌措資金到位前，蘇丹已經自然死亡或是遭到殺害。 報導引述奧佩傑塔自然保護區犀牛專家維涅（Richard Vigne）說：「擔憂與恐懼一直都有。想想，蘇丹已經很老了，或許很快會離開人世。此外，只要亞洲地區對犀牛角的需求存在，那麼威脅就永遠存在。」 蘇丹的網路徵婚啟事透過40種語言在190個國家通行。該啟事出現網頁僅僅數小時後，已遭網友瘋傳，點閱次數極高。1060429"}, {"title": "\r\n        照顧台南這個家  陳亭妃形象廣告有梗", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290256-1.aspx", "date": "2017/04/29 19:05", "website": "中央通訊社", "content": "（中央社記者張榮祥台南29日電）民進黨立委陳亭妃今天發表「台南自己的女兒」形象廣告，被視為參加台南市長黨內初選的動作，但陳亭妃未表態，只說，「希望台南市民給她機會，來照顧台南這個家」。 母親節前夕，陳亭妃推出這支「台南自己的女兒」影片，讓異鄉遊子更有感覺。發布會上，不只坐輪椅的阿嬤現身，連母親、嬸嬸，和好友的母親也都來助陣。 有別於以往在立法院中看到陳亭妃堅毅強悍一面，這次的形象影片讓人看到不一樣的陳亭妃，多了女性的溫度。這支「台南自己的女兒」形象廣告，訴求她和95歲阿嬤一起搭火車，重溫小時候的美好場景。 影片有陳亭妃對白「阿嬤常說新營到了，你要記得喔，人很多你要記得下車，不要走丟了」，藉由小時候搭火車的場景，帶出人與土地之間的感情，來強調自己是台南的女兒，要來顧台南這個家。 陳亭妃說，「我的腰彎得比誰都低，來要傾聽民眾的聲音」；這支廣告就是要強調「台南就是她要擔的責任、她要顧的家」。 陳亭妃的阿嬤第一次當女主角，難掩興奮卻又不好意思，她笑著說「可以跟孫女陳亭妃相處好幾個小時，感覺很高興」。立委陳亭妃母親也說，每天看女兒這樣奔波我很捨不得，不過「她是我的女兒，也是台南的女兒、大家的女兒」。1060429"}, {"title": "\r\n        鬼門關前走一回  印尼漁工見證台灣有愛", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290258-1.aspx", "date": "2017/04/29 19:15", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄29日電）一名印尼漁工今年1月心肌病變送醫，險些客死異鄉的他正為付不出的上百萬醫藥費發愁，沒想到船東、慈善團體及醫院早為他募款，他昨天離台前返院感謝，留下微笑見證台灣有愛。 年僅22歲的印尼籍漁工小瓦（化名）昨天搭機離台前，帶著靦靦笑容，在高醫社工師和仲介公司翻譯人員陪同下，專程到高醫大附設醫院加護病房及心臟內科病房，感謝將他從死神手中搶救回來的醫護人員，用他唯一學會的一句中文，親口道出「謝謝」。 醫護人員看到他康健返院，大家興奮地奔相走告，紛紛送上熱情擁抱，讓內向的他四肢都不知道擺在哪裡，但仍難掩臉上那抹微笑。 小瓦特別哽咽地抱著高醫大附院院長鍾飲文，透過翻譯人員道出感謝高醫不只醫治他，還協助減免醫療費用並為他募款逾新台幣80萬元，讓他可以安心回家，沒有後顧之憂。 小瓦表示，希望未來有機會能再來台灣工作，重回這個在他年輕生命中難忘的友善國度，他也感謝高市長陳菊和衛生局長黃志中這段日子的關心協助與探視。 小瓦去年3月30日離開他印尼南蘇拉威西省的故鄉時，沒有想過這將會是他人生中一場難忘的旅程，天知道自己將會因心肌病變導致休克及呼吸衰竭，差點客死異鄉，幸好在台灣遇見一群專業又有愛的人們，在高醫團隊高明的醫療技術及船公司代表義無反顧簽署手術同意書下，讓他從鬼門關前走一遭。 小瓦雖然因此積欠大筆醫療費用，但在高醫大附院及高雄市海洋局積極向各單位募款與籌措下，讓小瓦不但喜獲重生，也毫無經濟負擔的返回故鄉重啟自己的人生。 自印尼的水產學校順利畢業後的小瓦，為了改善家裡的經濟狀況，毅然透過仲介公司引薦，遠赴離家數千公里的台灣鮪釣漁船上，在太平洋日復一日的漁撈作業讓他心底很踏實，希望契約到期的那天可以光榮返家，讓家人過更好的生活。 不過，海上畢竟不比陸地，顛簸的航程和亟需體力的重活，讓原本瘦弱的小瓦頗感不適，於是向船長申請提早結束契約並獲得允許。 小瓦今年1月17日隨船返達高雄前鎮漁港，在船東不計較契約提早結束，如實將所有薪資費用核算給小瓦後，他原本要搭乘1月21日的班機返國，沒想到就在搭機前一天竟因接下來身體一連串的不適，輾轉住進了高醫大附院。 船東公司林老闆也在當晚凌晨3時接獲一通緊急電話通知，因為當時小瓦病況緊急恐有失去生命之虞，必須有人代為簽署葉克膜手術同意書，視員工如家人的林老闆當下即指示員工代表協助簽署及辦理相關住院事宜。 所幸在高醫妙手回春的醫術和先進完備的醫療硬體配合下，讓這個年輕的生命並沒有在此劃上句點，反倒重啟新生。 隨著小瓦的身體狀況一天天好轉，船東公司甚至還派同鄉船員至院陪伴使其康復速度神速，但小瓦一想到高達上百萬元的醫療費用，依然愁眉不展，他說，這樣的沉重負荷即便回到家鄉，恐怕也是一輩子都難以償還的重擔。 在高市海洋局積極介入下，印尼辦事處協調印尼當地仲介與海員協會出資51.5萬元，高醫也協助減免醫療費用並向慈善單位募款逾80萬元，海洋局更協調有情有義的船東公司與鮪魚公會將相關款項結清，小瓦因而得於昨天順利搭機返國，讓這起海員因病受難事件有了一個完美結局，更見證了愛不分國界的美好。 高市海洋局指出，印尼是台灣遠洋漁業事務的重要夥伴，台灣漁船申報僱用的印尼船員就曾高達1萬多人。 1060429"}, {"title": "\r\n        張景森：嘉義市鐵路高架化絕不鬆手", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290257-1.aspx", "date": "2017/04/29 19:07", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北29日電）行政院政務委員張景森今天在臉書表示，嘉義鐵路高架化「事關嘉義百年大計，我輩今後絕不鬆手」。 張景森沒有進一步說明針對對象，但行政院長林全3月12日視察「嘉義市區鐵路高架化規劃情形」時表示，鐵路高架化是改變嘉義的開始，不僅帶來交通運輸效益，也可改善整體都市環境，將納入「前瞻基礎建設計畫」特別預算。 張景森今天在臉書上表示，2006年7月扁政府核定嘉義市鐵路高架計劃，同時啟動車站周邊的更新發展計劃。 張景森說，10年前曾經做過的努力，如今檜意生活村、北門車站、交通轉運站已經十分成功，但是最重要的鐵路高架化計劃被延宕到今天，垂楊路高架工程代表馬政府已經放棄鐵路高架化，令人心痛。事關嘉義百年大計，我輩今後絕不鬆手。1060429"}, {"title": "\r\n        楊岱均握棒像陳俊秀  原來是貝茲建議", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704290259-1.aspx", "date": "2017/04/29 19:16", "website": "中央通訊社", "content": "（中央社記者林宏翰新北29日電）Lamigo桃猿內野手陳俊秀、楊岱均不只是小時候的玩伴，現在職棒成為隊友，打擊動作頗為類似，楊岱均說：「春訓的時候貝茲建議，把棒子拿低一點，可能因為這樣有點像」。 哥哥楊承駿與陳俊秀是台東新生國小、新生國中同學，年紀小5歲的楊岱均也跟著一起玩球，「他們國中夜訓，我放學之後都會去幫忙撿球」，沒想到10多年後兩人變成隊友。 楊岱均去年加入桃猿隊，私下就愛學陳俊秀的打擊動作，但比賽時還是維持高舉球棒的準備動作。 今年春訓在客座打擊教練貝茲（Todd Betts）的建議之下，楊岱均稍微改變準備動作，結果讓陳俊秀也覺得兩人很像。陳俊秀在明星賽活動時為楊岱均拉票，「我跟他是同一個人」。 陳俊秀身高183公分、楊岱均身高173公分，儘管上半身持棒的動作類似，但是陳俊秀明顯重心蹲得比較低，楊岱均說：「我很喜歡看他打擊，也常找他討論，最欣賞他打擊的穩定、出棒果斷」。 根據聯盟資料，陳俊秀體重97公斤、楊岱均體重99公斤，兩人身形也很相像，楊岱均說自己比較胖，「俊秀瘦很多」。1060429"}, {"title": "\r\n        馬來西亞看新南向 台灣可有三大切入點", "category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201704290254-1.aspx", "date": "2017/04/29 18:59", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北29日電）政府大力推動新南向政策，馬來西亞雪蘭莪州資訊科技與電子商務理事會執行長楊凱斌分析，台灣在發展新南向政策有三大切入點，包括生活價值觀、電商和新創產業。 民主進步黨政府上台後，大力推動「新南向政策」，希望能減少台灣對中國大陸的貿易依賴，民進黨中常會日前曾邀請總統府資政蕭新煌進行專題報告。 當時總統蔡英文點出地方政府角色，指出很多方面需要地方政府做靈活的城市外交跟結合地方產業，與中央協力，強化整體實踐南向的能量，她也請相關單位能夠創新地規劃機制和合作網絡，活絡台灣與各國公民社會的夥伴關係。 例如台北市長柯文哲3月赴馬來西亞參訪，簽訂3項合作備忘錄，雪蘭莪州政府在4月底回訪，雪蘭莪州務大臣拿督斯里．阿茲敏．阿里體驗騎腳踏車行程，來台北了解何謂智慧交通，台北市府分享了台北市的3U（U-Bike、U-Motor、U-Car）的推動經驗，促進雙方城市交流。 馬來西亞雪蘭莪州資訊科技與電子商務理事會類似於台灣的資策會，擔任執行長的楊凱斌接受中央社記者訪問時分析表示，台灣在發展新南向政策有三大切入點，包括生活價值觀、電商和新創產業。 他說，東南亞人熱衷使用網路，更愛用社群軟體，例如馬來西亞人不是名人也愛開臉書粉絲專頁，一個人同時擁有What’s app、微信、臉書Messanger的帳號更是司空見慣，東南亞是一個渴望訊息、資訊爆炸的區域。 阿里巴巴去年宣布收購東南亞最大電商平台Lazada控股權，總投資約 10 億美元左右，阿里巴巴今年更宣布在馬來西亞建設區域物流中心，楊凱斌說，阿里巴巴下一個目標就是雙十一光棍節；此外，亞馬遜也到新加坡設立辦公室，全球兩大電商前進東南亞，就是看上東南亞人強勁的消費力。 而台灣人的小確幸、小清新的生活方式也頗受東南亞人喜愛，楊凱斌說，台灣的歌手導演如張懸、陳昇、台灣的導演如李安都很受歡迎，台灣的設計美感、自由自在的價值觀，都是台灣可以在東南亞著墨的點。 楊凱斌點出台灣在發展新南向政策上有個盲點，就是只發展華人社會和社團，穆斯林菁英也是決定東南亞政策的重要角色，泰國則是佛教界很重要，他建議台灣可以和宗教團體接觸，例如邀請佛教學校或穆斯林學生來台灣交流，以後各國宗教界就有熟悉台灣的人。 楊凱斌也舉澳洲國立大學為例，這所學校是研究伊斯蘭的學術重鎮，許多印尼和馬來西亞的部長都在澳洲國立大學念書，台灣也可以考慮和澳洲國立大學合作，增加和伊斯蘭社群的連結。1060429"}, {"title": "\r\n        台鐵4735次區間車 延誤65分鐘", "url": "http://www.cna.com.tw/news/aloc/201704290262-1.aspx", "category": "地方", "date": "2017/04/29 19:30", "website": "中央通訊社", "content": "（中央社台北29日電）台鐵4735次區間車今天晚間6時12分在平溪線的菁桐與平溪間(12k附近)，因公路小客車侵入路線致發生擦撞，經路警蒐證處理後，現場在晚間7時15分開放通行，晚65分。1060429"}, {"title": "\r\n        教宗訪埃及 支持基督徒促與穆斯林對話", "url": "http://www.cna.com.tw/news/aopl/201704290263-1.aspx", "category": "國際", "date": "2017/04/29 19:31", "website": "中央通訊社", "content": "（中央社開羅29日綜合外電報導）教宗方濟各（Pope Francis）造訪埃及，他今天為數以千計埃及天主教徒主持彌撒。方濟各此行是為支持埃及處境艱難的少數族群基督徒，以及促進與穆斯林對話。 教宗在維安護駕下搭乘高爾夫球車繞行開羅體育場，合唱團唱起聖歌，教宗並向群眾揮手，信徒們則釋放手中的黃色和白色氣球。 教宗臉上帶著微笑，一群戴上法老王頭飾的孩童迎接他來訪。 這是方濟各第2天、也是最後一天訪問埃及，他昨天參訪去年9月遭伊斯蘭國（IS）轟炸的一座教堂，呼籲寬容與和平。 方濟各也成為參訪阿茲哈清真寺（Al-Azhar）大伊瑪目總部的首位教宗。 信徒們不分老幼，在嚴密維安下搭車至體育場。埃及在去年12月和今年4月IS轟炸教堂、造成眾多人死亡後，實施緊急狀態至今。 等待搭車進場的33歲女性貝柏拉威（Kanzi Beblawi）說：「我們希望見教宗一面，讓他知道這裡沒有問題，情勢安全。我們對他來到埃及感到驕傲。」 體育場內部分信徒揮舞埃及國旗，並將黃、白氣球釋放升空。（譯者：中央社蔡佳伶）1060429"}, {"title": "\r\n        蔣介石銅像去留  陳師孟建議三步驟", "url": "http://www.cna.com.tw/news/aipl/201704290265-1.aspx", "category": "要聞", "date": "2017/04/29 19:36", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北29日電）蔣介石銅像遭斬首引議論，監察委員被提名人陳師孟建議三步驟，公有蔣中正銅像開放私人認養、公共場域無人認養者由區域性公民投票決定去留、留在原址者加裝蔣介石生平解說。 台北市陽明山花鐘公園旁的蔣介石銅像，上周被人發現遭斬首，且用紅漆並漆上二二八元凶手等字眼，台灣建國工程隊在臉書貼上砍頭照片及聲明稿，稱要為日前遭砍頭的八田與一報仇。 「綠色逗陣」網站刊登一篇陳師孟所寫、名為「『蔣公銅像』的自我救贖」的文章，文章提到，據說單是台北市的蔣介石銅像「存貨」就還有10多尊，只怕一時間這種行動還不會停止。 陳師孟認為，這種行為雖說符合「去威權」或「去蔣化」的民主意涵，但斬首戲碼在意象上不免「血腥暴力」，令人聯想到ISIS的恐怖行為，不但無法表彰轉型正義的用心、還會產生冤冤相報的副作用，很難達到社會教育的目的，「對蔣公銅像的最終處置，應該要有更合乎情、理、法的方式。」 陳師孟舉美國南卡羅萊納州的一所大學為例，校園內有一座第七任總統安德魯．傑克森（Andrew Jackson）的騎馬雕像，傑克森原被認為是一位了不起的總統，但關於他蓄奴、炒地皮、簽署「印第安人移除令」這些不光榮的事跡被公開後，師生還是決定留下雕像，但在雕像的底座加裝設施。 陳師孟說，這個設施讓參觀者可以用智慧型手機下載傑克森生平所作所為，包括那些不堪往事，讓人看清一個「偉人」的真面目。 陳師孟認為，「他山之石可以攻錯」，蔣公銅像的最終結局或許可以仿傚，具體而言有三個步驟：首先，政府可以把公有的雕像開放私人「認養」，接手者只能展示於室內或私有空間，不得故意讓公眾隨處可見，以免引起社會對立情緒；其次，凡在公共場域而又無人認養者，以區域性公民投票決定去留。 陳師孟說，最後，凡縣市經多數公民決定留在原址者，一律加裝政府文化單位製作的蔣介石生平解說，以多語言版本供民眾或國際遊客當場下載聆聽或閱讀。 陳師孟說，只有當銅像上「偉人」的真面目被徹底揭發，大家才會由錯誤的崇拜轉為覺醒與警惕，銅像才能恢復其應有的歷史教育功能，完成自我救贖，而轉型正義的兩個基本要求「懲罰加害者與還原真相」才算得到兼顧。1060429"}, {"title": "\r\n        照顧台南這個家 陳亭妃形象廣告有梗[影]", "url": "http://www.cna.com.tw/news/aipl/201704290256-1.aspx", "category": "要聞", "date": "2017/04/29 19:05", "website": "中央通訊社", "content": "（中央社記者張榮祥台南29日電）民進黨立委陳亭妃今天發表「台南自己的女兒」形象廣告，被視為參加台南市長黨內初選的動作，但陳亭妃未表態，只說，「希望台南市民給她機會，來照顧台南這個家」。 母親節前夕，陳亭妃推出這支「台南自己的女兒」影片，讓異鄉遊子更有感覺。發布會上，不只坐輪椅的阿嬤現身，連母親、嬸嬸，和好友的母親也都來助陣。 有別於以往在立法院中看到陳亭妃堅毅強悍一面，這次的形象影片讓人看到不一樣的陳亭妃，多了女性的溫度。這支「台南自己的女兒」形象廣告，訴求她和95歲阿嬤一起搭火車，重溫小時候的美好場景。 影片有陳亭妃對白「阿嬤常說新營到了，你要記得喔，人很多你要記得下車，不要走丟了」，藉由小時候搭火車的場景，帶出人與土地之間的感情，來強調自己是台南的女兒，要來顧台南這個家。 陳亭妃說，「我的腰彎得比誰都低，來要傾聽民眾的聲音」；這支廣告就是要強調「台南就是她要擔的責任、她要顧的家」。 陳亭妃的阿嬤第一次當女主角，難掩興奮卻又不好意思，她笑著說「可以跟孫女陳亭妃相處好幾個小時，感覺很高興」。立委陳亭妃母親也說，每天看女兒這樣奔波我很捨不得，不過「她是我的女兒，也是台南的女兒、大家的女兒」。1060429"}, {"title": "\r\n        開車撞警拒捕  警開槍射破車胎逮人", "url": "http://www.cna.com.tw/news/asoc/201704290266-1.aspx", "category": "社會", "date": "2017/04/29 19:41", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄29日電）高雄市警方日前南下屏東緝毒，喝令鍾姓男子下車，鍾男還開車衝撞偵防車拒捕，經警方連開兩槍打破其車胎，他才就逮，當時他女友在旁嚇得花容失色，也一併被警方帶回偵辦。 高雄市新興警分局追查去年底一起毒品案的上游是有毒品前科的鍾姓男子，日前循線到鍾男屏東市租屋處埋伏，發現鍾男開車返回租屋處，要接其張姓女友一同前往另一處準備進行毒品交易。 鍾男將車開回租屋處時，警方見時機成熟，以偵防車擋住其去路，再一擁而上喝令他下車，鍾男拒不下車不顧多名員警在車旁，強加油門向後倒車衝撞偵防車，警方情急下掏槍向其左後輪開兩槍喝止，射破其車胎，鍾男見大勢已去乖乖下車就擒。 站在鍾男租住處門口的張女目睹這一幕，嚇得花容失色一併遭警方帶回偵辦。警方當場在鍾男車上搜出59包海洛因及13包安非他命，警方隨後還逮捕一名共犯。1060429"}, {"title": "\r\n        台媒動畫醜化馬克宏夫妻  法媒：沒品味", "url": "http://www.cna.com.tw/news/aopl/201704290264-1.aspx", "category": "國際", "date": "2017/04/29 19:32", "website": "中央通訊社", "content": "（中央社記者曾依璇巴黎29日專電）這屆法國總統大選對法國及歐盟未來至關重要，但部分媒體和讀者更關注候選人馬克宏夫妻的愛情故事。法國媒體報導，有台灣媒體以誇張動畫凸顯他們的年齡差距，荒謬又沒品味。 解放報（Liberation）網站即時短訊報導，只要國際時事有些比較奇特的角度，台灣一家以動畫為呈現形式的媒體就會拿來做文章，以「沒品味和誇張」的方式呈現，最近的例子是馬克宏（Emmanuel Macron）夫妻的故事。 這篇短訊以「荒謬」一字開頭。內文表示，這支影片強調兩人年齡懸殊，還以打鬥遊戲畫面模擬馬克宏與極右派候選人瑪琳．雷朋（Marine Le Pen）之間的對決。 快訊週刊（l’Express）和比利時「未來報」（l’Avenir）也報導，台灣的動畫新聞過去曾拿前國際貨幣基金（IMF）總裁史特勞斯卡恩（Dominique Strauss-Kahn）的性醜聞為題材，這次趁法國大選熱頭上，而台灣的這家動畫媒體拿馬克宏夫妻開刀，尤其凸顯兩人年齡差距，把他的妻子「醜化到極致」。 現年39歲的馬克宏，15歲時遇到他的戲劇老師托涅（Brigitte Trogneux）。托涅比他年長24歲，當時已婚，育有3名子女，在重重阻力下，兩人仍譜出戀曲，最終於2007年結婚。 馬克宏對自己與妻子的年齡差距落落大方，言談舉止間不時流露夫妻之情。他在初選勝出當晚，牽著托涅的手一起登台接受支持者歡呼，致辭時也特別轉頭望著妻子，表達對她始終一路相隨的謝意。 法國主流媒體基於事實陳述，會提到托涅的背景，但並不以年齡和師生身分當做新聞賣點，只有極少數八卦雜誌在這上面著墨。 但隨著法國大選逼近，包括台灣在內的若干外國媒體對這段故事很感興趣，以「師生戀」為標題的文章，點閱率比許多關於法國大選議題的新聞都高。 雖難免也有法國人拿這段軼事戲言幾句，但一名選民說，「我選不選馬克宏跟他的政見和人品有關，跟他愛的人幾歲有什麼關係？」 另一人認為，「他們相愛24年了，這是一對很不一樣但很幸福的夫妻，以候選人來說不是更加分嗎？」1060429"}, {"title": "\r\n        杜特蒂籲東協各國 團結因應毒品為害", "url": "http://www.cna.com.tw/news/aopl/201704290261-1.aspx", "category": "國際", "date": "2017/04/29 19:28", "website": "中央通訊社", "content": "（中央社馬尼拉29日綜合外電報導）菲律賓總統杜特蒂今天警告東南亞各國領導人，這些國家都面臨「嚴重的」毒品威脅，可能因此摧毀各國社會。他主張大家團結一致，處理這個問題。 杜特蒂因在菲國的反毒行動迄今造成數千人喪生，而遭到國際譴責。他今天並堅稱，外界不應干預東南亞國家的事務。 他在東南亞國家協會（ASEAN）高峰會的開幕式致詞表示：「非法販毒情況嚴重，但也並非牢不可破。」 「只要我們有政治意志並攜手合作，就可將其瓦解。在販毒摧毀我們的社會之前，我們可以將其摧毀。」 杜特蒂籲請與會各國領導人，「堅定地使東協擺脫毒品」。1060429"}, {"title": "\r\n        批司改會越權 洪秀柱籲蔡政府回歸憲政", "url": "http://www.cna.com.tw/news/aipl/201704290260-1.aspx", "category": "要聞", "date": "2017/04/29 19:23", "website": "中央通訊社", "content": "（中央社記者劉麗榮台北29日電）國民黨主席候選人洪秀柱辦公室今天表示，司改國是會議已如同權力巨獸，超越各部會職權，唯蔡政府是從，有如帝制，傷害民主憲政。呼籲總統蔡英文停止凌駕憲法，回歸憲政。 洪秀柱辦公室指出，蔡政府號稱「司法改革，全民參與」，廣邀各界專業人士擔任委員，在總統府下設「司法改革國是會議」，近日連續發生司改委員退出國是會議，證明蔡政府的司改「未出世已胎死腹中」。 洪辦指出，司改召集人瞿海源對於司法改革國是會議定位表示「比諮詢性多一點」，依據中華民國憲法，憲政體制本有專職司法制度單位，在不具憲法授權下，多一點都為憲法所不許。蔡總統在憲法保障擔任「總統」，應是中華民國憲法的守護者，卻「以身做賊」，竊取憲法不容權利，違憲授權給憲法不存在的黑機關「司改國是會議」，擔任司法改革的執行單位。 洪辦說，司改國是會議已如同權力巨獸，超越各部會職權，唯蔡政府是從，有如帝制，玩法弄法，傷害民主憲政。 洪辦說，司改會為貫徹蔡意不擇手段，司改國是會議決議只談理想，不談現實。決議過程未考量國內財政困難，難以負擔執行，空談理想，決議品質堪憂。 洪辦呼籲蔡總統正視「司改會失敗」的事實，停止凌駕憲法，回歸憲政。1060429"}, {"title": "\r\n        北韓又射飛彈  南韓強烈譴責", "url": "http://www.cna.com.tw/news/aopl/201704290267-1.aspx", "category": "國際", "date": "2017/04/29 19:54", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾29日專電）南韓政府今天以「外交部發言人」名義發表評論，強烈譴責北韓今天清晨在朝鮮半島東部海域試射1枚彈道飛彈，並表示北韓必將面臨嚴厲懲罰措施。 南韓聯合新聞通訊社引述相關評論稱，北韓再次試射飛彈顯然是公然挑釁聯合國安全理事會決議，給國際社會和平與穩定造成威脅。 南韓評論強調，若北韓繼續拒絕實現朝鮮半島無核化，不斷發起挑釁，將面臨嚴厲懲罰措施。 評論還稱，面對北韓不斷挑釁，南韓將進一步加強與國際社會合作，增強韓美對北韓延伸威脅力量。南韓還將基於牢固的韓美聯合防衛態勢，堅定不移地維護國民與國家安全。 據報導，南韓合同參謀本部透露，北韓今天清晨5時30分許從平安南道北倉地區發射1枚彈道飛彈，飛行幾分鐘後在空中爆炸。 據分析，聯合國28日舉行朝鮮半島核問題部長級公開會議，商討北韓核對策，且美國卡爾文森號航空母艦打擊群即將抵達朝鮮半島東部海域，與南韓海軍進行聯合軍演，北韓在此時發射飛彈，意在對國際社會進行武力示威。1060429"}, {"title": "\r\n        印首季智慧手機銷售前5名  4家大陸品牌", "url": "http://www.cna.com.tw/news/afe/201704290268-1.aspx", "category": "財經", "date": "2017/04/29 19:55", "website": "中央通訊社", "content": "（中央社記者康世人新德里29日專電）根據市場調查機構Counterpoint Research最新報告，印度市場今年第1季智慧型手機年成長率達15%，韓國三星居首位，第2名到第5名由小米等中國大陸品牌攻占。 Counterpoint Research今天發表的報告顯示，印度市場今年1到3月智慧型手機銷售量達2900萬支，年成長率達15%。 根據報告，印度智慧型手機市場第1季的前5名依序是三星、中國大陸的小米、Vivo、OPPO和聯想（包括摩托羅拉品牌），印度本土品牌已被中國大陸品牌手機排擠到5名外。 在價格1萬5000盧比到2萬盧比（約合新台幣近7500元到1萬元）的中階智慧型手機，印度今年第1季的銷售成長更創下158%的新高，大部分銷售集中在三星及中國大陸品牌OPPO、Vivo、金立和摩托羅拉（Motorola）。 另一市調機構Canalys的報告說，三星仍維持在印度智慧型手機市場22%的市占率，但銷售量已從去年同期的620萬支下滑到今年第1季的600萬支。 Counterpoint Research的報告指出，小米第1季在印度市場占有率達13%，位居印度智慧型手機第2大品牌；Canalys的報告說，小米第1季在印度市場占有率達14%，市占率成長3%，逐步拉近與第1名的差距。 小米注重性價比的紅米系列智慧型手機在印度熱賣，Canalys市場分析師杜特（Ishan Dutt）表示，廢舊大鈔政策對小米並未發生衝擊，因為小米都採線上銷售，目標客層是年輕族群。 在三星去年發生手機電池爆炸事件進行回收後，盡速在印度推出新一代手機S7 Edge且進行降價，Counterpoint Reasrach指出，加上又推出C7 Pro，讓三星在印度市場第1季的3萬盧比（約合新台幣近1萬5000元）以上高階手機市場市占率從去年10到12月的31%提升到48%，取代蘋果成為印度高階智慧型手機冠軍。 蘋果在印度高階智慧型手機市場的市占率則從去年10月到12月的62%下跌到43%，變成第2名。 為爭奪市場，中國大陸品牌Vivo、OPPO和金立已從先前實體店大打廣告促銷，到現在也擴及網路線上銷售；小米和摩托羅拉則從線上銷售擴及到實體店銷售，擴大銷售覆蓋面，預料競爭將更加激烈。1060429"}, {"title": "\r\n        對景氣感不安 日本夫婦零用錢都變少", "url": "http://www.cna.com.tw/news/aopl/201704290270-1.aspx", "category": "國際", "date": "2017/04/29 20:01", "website": "中央通訊社", "content": "（中央社記者黃名璽台北29日電）日本朝日新聞報導，壽險業者調查指出，夫妻每月可自由支配的零用錢都減少約9000日圓到1萬3000日圓（約新台幣2466元到3562元），推測可能是對未來景氣感到不安而不敢花錢。 報導表示，由日本明治安田生命保險所做調查指出，妻子每月零用錢減為1萬8424日圓（約新台幣5048元），是2007有這項調查以來最低的水準；丈夫每月零用錢為3萬1764日圓（約新台幣8703元）。 不過，夫妻雙方對零用錢的期望值分別為4萬5750日圓（約新台幣1萬2535元）、2萬8670日圓（約新台幣7855元），調查結果顯示，期望與現實有著1萬日圓以上的落差。 另外，今年首次調查家戶存款總額，50歲到70歲的家庭儲蓄都超過1000萬日圓（約新台幣274萬元）；但整體來看，有約2成家庭是完全沒有存款的。業者認為，如何增加高齡者購買慾望，將是能否活化個人消費的關鍵。 這項調查是以20歲到70歲的已婚男女為對象，利用網路進行，有效回答人數為1618人。1060429"}, {"title": "\r\n        孔劉渴望光著身子享受自由 粉絲高喊老公", "url": "http://www.cna.com.tw/news/firstnews/201704290269-1.aspx", "category": "重點新聞", "date": "2017/04/29 20:00", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北29日電）韓星孔劉今晚在新莊體育館見5500名粉絲，他穿著一身白現身，在場粉絲還齊聲高喊他「老公」，孔劉也不好意思地回「老婆」，走紅的他嚮往自由，渴望有一天可光著身子大聲喊叫。孔劉今晚在新莊體育館舉行首次來台粉絲見面會，現場5500張門票秒殺一空，孔劉說，「真的沒想到，有在新聞裡面聽到說5500張票秒殺，今天現場看到粉絲，很感謝」。孔劉今天穿著一身白出場，出場就演唱他最喜歡的韓文歌「我心中倒映著我的樣子」，他也提到，第一次來台灣，覺得台灣很美麗，而主持人黃子佼也穿著一身黑，戴著帽子打扮成「鬼怪」裡面李東旭飾演的陰間使者，和孔劉形成一黑一白，孔劉還邀請黃子佼一起走台步。接著黃子佼以訪問的形式帶出孔劉從小到進入演藝圈的生活，也搭配播放他小時候的照片，提到他從國小二年級開始愛上打籃球，身高也抽高，他還搞笑地反問黃子佼，「你是不是沒有打到籃球」，製造笑果。 孔劉也秀出右手小拇指因為經常打籃球，「有一點點彎掉」，主辦單位最後乾脆推出投籃機，要黃子佼、孔劉PK，黃子佼贏的話，就能為粉絲博得福利。想不到孔劉拉開距離投籃，投進數還是和黃子佼一樣，最後還是為粉絲要到10張孔劉現場簽名的明信片。 孔劉在簽名時，黃子佼也要台下粉絲「忘了在場外等妳們的真老公」，齊聲高喊孔劉「老公」，孔劉也不好意思地回「老婆」，讓粉絲感到好滿足。 孔劉成名後到哪都被認出，問他如果到沒有人認識他的地方會做什麼？他不假思索地說，「光著身子，不要想什麼，照著本能過日子，大聲喊叫、大聲唱歌，肚子餓了吃飯，想睡覺就睡，可以喝醉酒」。孔劉似乎嚮往自由，他也說，某次在海外拍攝，租下整層別墅，那時晚上沒人，他就一個人看著月光、星星，拿著啤酒、不穿衣服游泳，享受片刻，「那時我覺得是世界上最自由的人」，最後還又說，「穿泳褲和沒穿泳褲差很多」。1060429"}, {"title": "\r\n        盲人夢境內容 與明眼人有何不同？", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201704290275-1.aspx", "date": "2017/04/29 20:34", "website": "中央通訊社", "content": "（中央社紐約29日綜合外電報導）每個人都會作夢，大多數人醒來後雖都不記得夢境內容，但還是會繼續夢下去。作夢花掉人類一生中約6年時光，但你想過嗎，盲人的夢裡都有些什麼？ 為何這樣問？據「哈芬登郵報」（The Huffington Post），因為夢境通常都非常視覺性。夢境違反感官經驗，所觸發的奇異感受會改變我們對現實的看法。夢是複雜的幻覺經驗，由我們所吃的食物、是否作運動以及睡覺時的姿勢而形塑。 因此，盲人究竟如何行走於在夢境之土？ 一個最新影片給出這個特殊問題的答案。對年幼時就失明或生下來就看不見的人來說，他們的夢裡通常不會出現視覺方面事物，而更多受到其他感官的影響。若成長後才失明的人，夢裡則還是會出現視覺相關事物。↑影片來源：哈芬登郵報 與明眼人非常相似的是，盲人的夢裡也有差不多的社交互動。不過，盲人更容易作惡夢，尤其是夢到迷路，或是掉進人孔裡，以及被沒看到的汽車撞到。 盲人的眼睛雖看不見，但在夢裡，他們可透過其他感官來看見。無論你怎麼想，盲人在表達夢境內容時，在視覺上毫無困難。 是不是很奇怪？（譯者：中央社周慧盈）1060429"}, {"title": "\r\n        台鐵車窗蛛網狀破裂 警初判小石子打到", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290271-1.aspx", "date": "2017/04/29 20:24", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣29日電）台鐵4033區間車的車窗被民眾發現破裂呈蜘蛛網狀，拍下後貼在網路，鐵路警察局花蓮分局偵查隊長鄺良才受訪表示，派員在宜蘭站初步蒐證後，發現孔洞只有0.2公分，初判是小石子打到。鄺良才指出，到目前為止沒有人報案，網友貼文知道此事，台鐵4033列車第2車廂第1層玻璃呈蜘蛛網狀，孔洞只有0.2公分，和BB彈打到0.4至0.6公分不同，目前不確定是什麼原因造成。 鄺良才說，發生的時間也是網友所貼，已聯繫該名網友查證中。列車目前在宜蘭站詳細採證偵辦中。1060429"}, {"title": "\r\n        日相責北韓射彈 盼與俄化解領土爭端", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290277-1.aspx", "date": "2017/04/29 20:43", "website": "中央通訊社", "content": "（中央社倫敦29日綜合外電報導）日本首相安倍晉三今天表示，北韓試射彈道飛彈「完全令人無法接受」，且「對我國構成了嚴重威脅」。他並說，希望解決與俄羅斯的領土爭端。 安倍在英國倫敦發表談話，籲請國際社會、特別是中國大陸「團結一致」，以擬定處置方式。 他在出訪俄羅斯與英國的3天行程即將結束時對記者說：「世界和平與繁榮已面臨嚴重危機。」 「儘管國際社會強烈警告，北韓今天仍然發射了彈道飛彈。」 「這對我們國家構成了嚴重威脅，完全令人無法接受，我們強烈譴責這樣的行為。」 他說：「我國將堅決予以回應。」 安倍並說，日本希望化解二戰結束以來使對俄羅斯關係蒙上陰影的領土爭端。 他說：「儘管二次大戰已經結束70年，日本與俄羅斯的戰後和平條約迄未締結。這是個極不尋常的情況，日、俄合作潛藏著無限可能。」 俄國與日本因對太平洋西部南千島群島（SouthernKuriles，日本稱北方領土）的主權存有爭端，而無法在二戰結束時簽定正式和平條約。 安倍今天同時呼籲英國首相梅伊（Theresa May），在英國脫離歐洲聯盟時，確保商務平穩過渡，以免陷在「懸崖邊緣」，使規範企業的法規在一夜之間改變。 安倍在梅伊的倫敦郊區契克斯（Chequers）鄉村別墅與梅伊會談次日，表明他對英國脫歐的疑慮；但也強調他對英國的長期承諾。 他對記者說：「在英國脫歐時，如果法規在一夜之間改變，就令人擔心會無所適從。」1060429"}, {"title": "\r\n        大福彩開獎", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290278-1.aspx", "date": "2017/04/29 20:52", "website": "中央通訊社", "content": "（中央社台北29日電）第10634期大福彩今晚開獎，中獎號碼為16、15、24、23、19、34、06，特別號為22 。 實際中獎獎號以台彩公布為準。1060429"}, {"title": "\r\n        今彩539開獎", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201704290276-1.aspx", "date": "2017/04/29 20:42", "website": "中央通訊社", "content": "（中央社台北29日電）第106102期今彩539開獎，中獎號碼16、22、11、33、31。3星彩中獎號碼535，4星彩中獎號碼1376。 實際中獎獎號以台彩公布為準。1060429"}, {"title": "\r\n        法大選前密謀攻擊 3男被控犯下恐怖罪", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201704290274-1.aspx", "date": "2017/04/29 20:29", "website": "中央通訊社", "content": "（中央社巴黎29日綜合外電報導）法國司法消息人士表示，涉嫌供應槍枝給一起攻擊的3名男子，已被控犯下恐怖罪。法國警方在法國首輪總統大選前，破獲這起攻擊陰謀。 法國數十年來最難以預測的總統大選首輪投票23日舉行，這起攻擊計畫引發在選前數天競選造勢可能遭極端分子鎖定的擔憂。 24歲的車臣難民和科索沃一對19和35歲兄弟，被控參與一起恐怖陰謀及供武。 法國當局認為，他們對被控密謀攻擊者23歲的鮑爾（Clement Baur）和29歲的梅哈貝特（Mahiedine Merabet）提供協助，尤其供應武器。 鮑爾和梅哈貝特23日被控參與恐怖陰謀，但當局尚不清楚他們鎖定的目標為何。（譯者：中央社蔡佳伶）1060429"}, {"title": "\r\n        勇士挺悍將 吳永仁開球先過美人關", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704290272-1.aspx", "date": "2017/04/29 20:26", "website": "中央通訊社", "content": "（中央社記者林宏翰新北29日電）富邦勇士後衛吳永仁今天帶著籃球，在新莊棒球場的內野草地上，運球連過7名啦啦隊女孩，還把球「灌」在吉祥物頭上，為富邦悍將主場開球。 34歲的吳永仁是超級籃球聯賽SBL從元年打到14年的老將，歷來打過台銀、緯來獵人、台灣大、台啤、富邦勇士等隊，這次現身棒球場，是為了同公司的球隊「來挺自己人」。儘管同是運動員，吳永仁說自己的棒球是「幼幼班等級」，只有大學的時候修過壘球，平常也會關心悍將隊的賽況，「雖然面臨小低潮，但球季還很長，對大家有信心」，最欣賞的悍將球員是胡金龍。如果改打棒球，吳永仁說大概比較當捕手，在場上的角色跟後衛類似，都要指揮作戰。 至於接下來要續當球員或轉任教練，吳永仁說，還要與球隊討論，這幾天會有比較明朗的答案。 開球前設計小橋段，吳永仁運球過了7名富邦天使，把球灌在吉祥物富藍基（Frankie）頭上，吳永仁說「很怕不規則彈跳，球沒運好飛出去就糗了，還好一切順利」。1060429"}, {"title": "\r\n        世界排名登頂 文姿云：奧運再當世界第1", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201704290273-1.aspx", "date": "2017/04/29 20:27", "website": "中央通訊社", "content": "（中央社記者李晉緯台北29日電）台灣空手道女將文姿云的世界排名成功登頂，今天她在出席廠商活動，談到接下來的目標時說，希望在2020年的東京奧運，再當一次世界第1。 文姿云本月在世界公開賽摩洛哥分站賽拿下銅牌，世界排名積分進帳425分，隔週的世界排名公布後，她便以4515分擠下巴西女將庫米莎基（Valeria Kumizaki），在女子55公斤級站上世界第1。 在知道文姿云挑戰東京奧運的決心後，近年贊助她的FILA決定與她續約到2020年，讓她能夠無後顧之憂的專心挑戰2020年東京奧運。 文姿云表示，她很幸運，能有父母親無條件的在支持她，還有教練、體育署、長庚醫療團隊及FILA的幫助，她才有今天世界第1的成就，所以「這榮耀不是屬於我一個人的」，她說。 文姿云說，站上世界第1對她來說是很大的肯定，接下來她會全力捍衛世界排名，希望接下來順利拿下2020年東京奧運的門票，也希望在東京奧運「再當世界第1」。 除了在東京奧運再當世界第1的遠大目標，文姿云也盼在接下來的亞錦賽、世運會獲得佳績，並在全運會3連霸。1060429"}, {"title": "\r\n        假設身處無人島  孔劉只帶這三樣東西", "url": "http://www.cna.com.tw/news/amov/201704290279-1.aspx", "category": "娛樂", "date": "2017/04/29 20:59", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北29日電）韓星孔劉今晚在新莊體育館辦見面會，昨天他說假設「屍速列車」真的發生，會帶2隻貓逃離，主持人黃子佼今天問他假設在無人島會帶哪三樣東西，「父母、電影、音樂」。孔劉今晚在新莊體育館舉行首次來台粉絲見面會，現場5500張門票秒殺一空，已經許久沒辦見面會的他，開場為粉絲獻唱一首歌，「在後台等待時很緊張，手一直在抖，聲音也在抖，彩排還沒這麼緊張」。 孔劉昨天在記者會上說，假設「屍速列車」在現實生活中發生，他會帶著2隻貓逃離，至於爸媽則讓他們一起變喪屍比較好。 今天再見面會上，黃子佼問他要是在無人島，會想帶哪三樣東西，孔劉說，「父母、電影、音樂」，黃子佼回，「這下貓又難過了」，孔劉笑說，昨天提到貓之後，今天報紙上提到的都是貓，「昨天我已經幫貓說話了嘛」。 提到「鬼怪」，孔劉說，「這是一個很孤獨的作品」，他認為這部電視劇不是快樂收場，是悲傷的愛情故事。他還順便推薦最近看的電影「海邊的曼徹斯特」，「這部電影很悲傷難過，但給我安慰」。 孔劉當兵時的學弟、韓國歌手My Q今天也到場擔任嘉賓，My Q還爆料孔劉喝酒後打呼聲很大，連他爸媽都嚇到。孔劉今晚也邀請韓國歌手Sam Kim、鄭承煥、權珍雅到現場演唱，現場也實現一名巫姓女粉絲的願望，她上台彈吉他，孔劉跟著旋律清唱，孔劉說，原本以為只是粉絲拿吉他上來幫她簽名就好，沒想到最後還可以和粉絲一起合作唱完一首歌，「我也很開心」。1060429"}, {"title": "\r\n        北京駐港官員:一國兩制若走樣 兩制恐難繼續", "url": "http://www.cna.com.tw/news/firstnews/201704295011-1.aspx", "category": "重點新聞", "date": "2017/04/29 21:05", "website": "中央通訊社", "content": "（中央社記者張謙香港29日電）港媒報導，北京中央政府駐香港聯絡辦公室法律部部長王振民今天說，如果香港的「一國兩制」走樣變形太厲害，「兩制」的安排就無法繼續。     官方香港電台報導，王振民在一項基本法研討會上，作了以上表示。     他說，如果只見「兩制」不見「一國」，甚至天天喊分裂，會將中國大陸迫到牆角，而如果「一國兩制」走樣變形太厲害，「兩制」的安排就無法繼續。     他又說，「一國兩制」一旦失敗，大陸損失的是面子，但香港損失將會是全部。1060429"}, {"title": "\r\n        遭狠父臉書直播殘殺 泰國女嬰下葬", "url": "http://www.cna.com.tw/news/aopl/201704290281-1.aspx", "category": "國際", "date": "2017/04/29 21:13", "website": "中央通訊社", "content": "（中央社泰國普吉島29日綜合外電報導）泰國1名11個月大女嬰遭父親透過臉書直播殘殺，親屬今天含著眼淚聚集在南部普吉島一所寺廟外，參加她的佛教葬禮。 這名女嬰娜塔莉（Natalie）24日在1間廢棄建築被他20歲的父親武德訕（Wuttisan Wongtalay）吊死。娜塔莉今天下葬後，為期一週的喪禮儀式告一段落。 心痛的女童母親基拉努奇（Jiranuch Trirat）之前透露她無意間發現這則影片並趕去報警時，備受折磨的過程。 這起命案在泰國國內及世界各地引起反彈，對於各社群網站巨頭該如何更快速移除有關暴力犯罪、自殺及謀殺的直播影片，又掀起新一波爭論。 22歲的基拉努奇出身普吉島，她的男友武德訕於1間廢棄建築吊死他們11個月大的女兒娜塔莉（Natalie）後自殺，這讓她徹底崩潰。 基拉努奇於事發當晚無意間發現男友在臉書上直播殺死娜塔莉。 這則殺人影片保留在臉書上約24小時，要求社群網站加速撤下恐怖罪行與殺人影片的呼聲四起。 今天親屬攙扶著嗚咽的基拉努奇，佛教僧侶則在剛為女嬰挖好的墓穴四周誦經，遺照上的女嬰穿著紅色洋裝。 她嬌小的身軀以粉紅、紅色及白色的布包住，接著遺體往下放置在地，身旁有她最愛的玩具及枕頭。 基拉努奇將黃色菊花四散撒在女兒遺體上，再由家屬把泥土堆回墓穴中。1060429"}, {"title": "\r\n        吉爾吉斯南部發生山崩  24死", "url": "http://www.cna.com.tw/news/aopl/201704290283-1.aspx", "category": "國際", "date": "2017/04/29 21:24", "website": "中央通訊社", "content": "（中央社台北29日電）吉爾吉斯南部奧什州今天發生山崩，造成一座村莊7棟房屋內共20多人被埋，截至發稿為止，已造成24人死亡。 新華社今天報導，這起意外事故在當地時間清晨6時40分（台北時間8時40分左右）左右發生。 報導說，吉國政府已在事發地成立臨時救援指揮部，現場除了有180多名救援人員展開搜救工作外，還有100名軍人參與救援行動。1060429"}, {"title": "\r\n        放送青春回憶  MV音樂會大爆滿", "url": "http://www.cna.com.tw/news/aloc/201704290282-1.aspx", "category": "地方", "date": "2017/04/29 21:24", "website": "中央通訊社", "content": "（中央社屏東29日電）屏東縣政府首次舉辦MV音樂會，晚間縣立體育館廣場湧入超過3000人，許多民眾攜家帶眷享受月光野餐，隨著MV歌曲開懷大聲唱，盛況不輸跨年晚會，不少人感動「屏東真的不一樣了」 觀光傳播處長黃建嘉指出，屏東的經費及資源不及都會，很少能邀請大咖到屏東辦演唱會，但只要有好的活動，鄉親都會支持，因此縣府不斷嚐試活絡這座城市的熱情。 今年初縣府在萬年溪畔首次辦理綵燈節，不同於傳統的燈會，當時就另人耳目一新。這次創新把體育館戶外廣場變成KTV， 現場架起800吋超大螢幕，從傍晚起，陸續就有民眾湧進，有人從高雄、萬丹、新園等地專程參加，甚至有香港遊客，越晚人潮越多，縣府準備的200份打卡禮一下子就被兌領一空。 MV音樂會的歌曲都是70-80年代的流行金曲，甚至是KTV必點的「國歌」，例如紅蜻蜓、一場遊戲一場夢、我的未來不是夢、向前行、青蘋果樂園、夢醒時分、失戀陣線聯盟等，都是大家耳熟能詳的歌曲，幾乎音樂一放，馬上就有人跟著唱和，全場熱烈共鳴。 29日並邀請藝人葉璦菱和民眾同樂，帶來「愛你一萬年」、「陽光森巴」、「殘缺的溫柔」、「暗淡的月」一連串組曲，更讓現場氣氛high到最高點。 MV音樂會明晚間還有一場，縣府觀光傳播處表示，二天的歌單不一樣，由藝人張克帆壓軸演出，打卡禮也會加碼送，歡迎一起來歡唱。1060429"}, {"title": "\r\n        林樺慶投到上火  張建銘纏鬥敲出勝利", "url": "http://www.cna.com.tw/news/aspt/201704290284-1.aspx", "category": "體育", "date": "2017/04/29 21:26", "website": "中央通訊社", "content": "（中央社記者林宏翰新北29日電）「薑是老的辣」富邦悍將36歲外野手張建銘今天面對Lamigo桃猿22歲投手林樺慶，兩個打席共纏鬥了20球，最後張建銘敲出關鍵安打，悍將4比0勝桃猿。 「他今天球威不錯、又很會跑」張建銘這樣形容對手。林樺慶整場壓制對手，卻敗在張建銘這個打席。 5局下張建銘對他敲了8個界外球、共消耗13球，最後獲得保送，投手丘上的年輕人因為不滿主審的好球帶，肢體動作有點「上火」。 有沒有注意到林樺慶的肢體動作？張建銘說：「那是他和主審的事，我只管好自己。」張建銘7局下又再面對林樺慶，讓投手用了7球，最後敲出二壘安打，打破0比0僵局。 張建銘賽後說：「我看了20球，總該有一球打到阿達力（甜蜜點）吧？運氣好啦，球來找棒子。」過去對陣機會不多，張建銘靠著耐心、磨出關鍵安打，「我不會放棄」。 總教練葉君璋說，張建銘消耗對手球數，也逐漸熟悉球路，這支安打很關鍵。教練鄭兆行說「薑是老的辣」。林樺慶繳出生涯最長6.2局、只失1分的優質先發，除了敗在張建銘手上，對手羅力（Mike Loree）更勝一籌，8局無失分還有11次三振，連兩場雙位數三振。 在球隊低潮時，羅力傷後復出、展現王牌身手，3場比賽投20局只有1分責失，防禦率0.45，飆出26次三振。 羅力說：「我相信隊友，相信這是一支好球隊，不管之前發生什麼事，每一天都是新的開始，每一天都是贏球的一天。」 排名第3的中信兄弟晚間在台中9比2擊敗排名第2的統一獅，戰績墊底的悍將隊扳倒龍頭，中斷對戰桃猿7連敗，結果不影響4隊排名，桃猿隊仍然保有3.5場的領先。1060429"}, {"title": "\r\n        北韓又試射飛彈 回顧4月朝鮮半島風雲", "url": "http://www.cna.com.tw/news/firstnews/201704290285-1.aspx", "category": "重點新聞", "date": "2017/04/29 21:27", "website": "中央通訊社", "content": "（中央社台北29日電）4月以來，朝鮮半島緊張局勢升溫，北韓舉行大閱兵、數度試射飛彈，美國與日本、南韓持續軍演，中國大陸不斷向北韓喊話，以下整理當地時間近半個多月以來北韓的作為以及各國的因應態度。 ●北韓這麼做 4月12日，北韓政府邀請約40家各國媒體的130名記者，前往平壤採訪「太陽節」（4月15日，前北韓領導人金日成冥誕活動）活動。 4月15日，北韓在紀念其國父金日成105歲冥誕的閱兵上，展示「北極星2型」（Pukkuksong-2）潛射彈道飛彈，以及被認為是新型的洲際彈道飛彈。北韓全新軍種「特殊作戰軍」也首度亮相。 4月16日，北韓上午在咸鏡南道新浦一帶試射飛彈，但飛彈幾乎立即爆炸，試射失敗。4月17日，北韓外務省副相韓成烈說，「我們將依據每週、每月、每年所需，展開更多的飛彈試射。如果美國不顧後果動用武力，就代表自此爆發全面戰爭。」 4月17日，北韓駐聯合國副代表金仁龍（Kim In Ryong，音譯）指控美國把朝鮮半島變成「世界最大的熱點」，並造成「熱核戰隨時會爆發的危險情況」。4月21日，南韓聯合新聞通訊社報導，北韓今天拘押1名美國公民，使得遭北韓拘捕的美國人總數達到3人。這名美籍韓裔科學家曾在中國大陸吉林省延邊科學技術大學擔任教授，他從平壤準備前往北京時遭到逮捕。 4月23日，美國航空母艦打擊群與日本海上自衛隊兩艘護衛艦在西太平洋展開共同訓練。北韓執政共產黨機關報「勞動新聞」（Rodong Sinmun）放話宣稱，北韓準備一舉擊沉美國核子動力航空母艦。 4月24日，北韓官方媒體網站今天警告，假如華府對朝鮮半島開戰，平壤當局會「徹底消滅」美國。 4月25日，北韓人民軍建軍85週年紀念日當天，在金正恩現場督導下，北韓在江原道元山一帶進行史上最大規模的火力演習。大陸環球時報則報導，平壤各大加油站似乎已限制供油，近幾天油價暴漲70%。 4月27日，北韓外長李勇浩在發給東南亞國家協會（ASEAN）秘書長的信函中警告，由於美國方面的行動，朝鮮半島情勢已「達到戰爭邊緣」。李勇浩爭取東協各國支持，以防北韓所警告的「核子浩劫」出現。 4月29日，北韓今天凌晨在首都平壤以北的北倉郡附近試射彈道飛彈，升空至最高高度71公里後試射失敗。這枚飛彈可能是中程飛彈KN-17，這是平壤當局自3月以來，連續第4次飛彈試射失敗。 北韓試射飛彈失敗，但北韓官方媒體今天重申，該國目標是發展射程可達美國本土的核子飛彈。 ●美國這麼做 4月14日至20日，美國與南韓空軍為遏制北韓挑釁，投入100多架飛機實施代號為「超級雷霆」（Max Thunder）的大規模空中作戰演習。 4月16日，總統大選前揚言要把中國大陸列為匯率操縱國的美國總統川普態度逆轉，他在推特發文說，「中國正在北韓問題上與我們合作，我為什麼要把他們列為匯率操縱國？我們將看看情況如何。」 4月16日，美國副總統彭斯展開東亞之行，訪問南韓、日本、印尼和澳洲，與區域盟邦討論北韓議題。 4月20日，川普說，自己對中國大陸國家主席習近平有信心，相信他會「非常努力」向其盟友暨鄰邦北韓在核子和飛彈問題方面施壓。 4月23日，朝向朝鮮半島周邊海域航行中的美國核子動力航空母艦卡爾文森號及驅逐艦等構成的航母打擊群與日本海上自衛隊兩艘護衛艦，自23日起在西太平洋展開共同訓練。4月24日，川普分別與習近平、日本首相安晉三、德國總理梅克爾通電話，商討北韓所構成「迫切的安全挑戰」。 4月24日，川普政府高級官員包括國務卿提勒森（Rex Tillerson）、國防部長馬提斯（Jim Mattis）等人在白宮舉行罕見的簡報會，對參院全體100位議員說明北韓情勢。 川普當天還邀請聯合國安理會成員國代表來白宮會晤。他說，北韓的現狀「不可接受」，這是世界的大問題，安理會必須準備更嚴格制裁。 4月25日，美國海軍宣布派出兩艘驅逐艦，25日及26日分別與日本和南韓海軍進行海上演習。 4月26日，美國空軍凌晨自加州范登堡空軍基地，試射義勇兵三型（Minuteman III）無武裝洲際彈道飛彈，飛行6759公里後落在馬紹爾群島。 4月27日，提勒森今天說，北京告訴川普政府，他們警告平壤當局，倘若再進行核子試爆，中國大陸將「自行制裁北韓」。 4月28日，提勒森接受訪問時表示，美國不排除就北韓核子計畫與平壤當局直接對話的可能性。 4月28日，聯合國安理會今天集會磋商北韓核武問題。美國務卿提勒森提出制裁北韓三大新訴求，第一，所有會員國必須切實履行安理會2321及2270號決議承諾；第二，呼籲所有國家暫停或降低與北韓的外交關係層級；第三，國際社會須持續孤立北韓財政，針對北韓政權及個人採取新的經濟制裁。 提勒森告訴北韓，「在重啟對話前，北韓必須採取具體步驟降低其對美國及盟邦的武力威脅」。 4月29日，針對北韓再度試射飛彈，川普透過個人推特批評北韓領導人金正恩的舉動，是不尊重中國及備受尊敬的中國國家主席習近平，「真壞」。North Korea disrespected the wishes of China & its highly respected President when it launched, though unsuccessfully, a missile today. Bad!4月27日，俄羅斯總統蒲亭（Vladimir Putin）和日本首相安倍晉三今天會談，呼籲北韓和其他國家避免就平壤核計畫問題做出會升高緊張的舉措或放話。蒲亭希望討論北韓議題的六方會談恢復舉行。 ●聯合國安理會這麼做 4月20日，聯合國安全理事會強烈譴責北韓最近的飛彈試射，發布聲明，要求北韓「不再進行核子試爆」，並揚言將針對平壤政權「造成情勢嚴重動盪不安的行徑」實施新制裁。俄羅斯堅持聲明中的文字應強調必須「透過對話」達成和平解決。 4月28日，聯合國安理會集會磋商北韓核武問題，美國務卿提勒森提出制裁北韓三大新訴求，中俄有不同看法。俄國批評華府派遣軍力駛往朝鮮半島是「魯莽的武力展現」。中國主張，重啟談判不能有任何先決條件。1060429"}, {"title": "\r\n        歐盟領袖齊聚 法：英須為脫歐付出代價", "url": "http://www.cna.com.tw/news/aopl/201704290286-1.aspx", "category": "國際", "date": "2017/04/29 21:43", "website": "中央通訊社", "content": "（中央社布魯塞爾29日綜合外電報導）在歐洲聯盟（EU）領袖齊聚，研商有關英國脫歐談判的指導方針之際，法國總統歐蘭德今天警告，英國必須為脫歐付出代價。 歐蘭德抵達布魯塞爾參加這場峰會時說：「英國無可避免將付出代價，這是他們做出的選擇。」 歐蘭德表示：「我們不應苛刻，但歐洲清楚該如何捍衛自身利益。英國脫歐後將比留在歐盟時較不吃香。」 而針對英國首相梅伊（Theresa May）能透過6月8日國會選舉，贏得更大授權、來強化談判姿態的說法，任期即將屆滿的歐蘭德予以反駁。 歐蘭德說：「我能瞭解這項論點，但這不會影響歐盟。歐盟的原則和目標都已確立，這些會是談判代表遵循的路線。」 盧森堡總理貝特爾（Xavier Bettel）也排除國會選舉大贏對梅伊有利的說法。 他表示：「這是梅伊想解決的內部問題，她不想要硬脫歐或軟脫歐，而是梅伊式脫歐。」 他說：「我們很團結，你似乎很驚訝，但這是事實。」（譯者：中央社蔡佳伶）1060429"}, {"title": "\r\n        林樺慶投到上火 張建銘纏鬥敲出勝利[影]", "url": "http://www.cna.com.tw/news/aspt/201704290284-1.aspx", "category": "體育", "date": "2017/04/29 21:26", "website": "中央通訊社", "content": "（中央社記者林宏翰新北29日電）「薑是老的辣」富邦悍將36歲外野手張建銘今天面對Lamigo桃猿22歲投手林樺慶，兩個打席共纏鬥了20球，最後張建銘敲出關鍵安打，悍將4比0勝桃猿。 「他今天球威不錯、又很會跑」張建銘這樣形容對手。林樺慶整場壓制對手，卻敗在張建銘這個打席。 5局下張建銘對他敲了8個界外球、共消耗13球，最後獲得保送，投手丘上的年輕人因為不滿主審的好球帶，肢體動作有點「上火」。 有沒有注意到林樺慶的肢體動作？張建銘說：「那是他和主審的事，我只管好自己。」張建銘7局下又再面對林樺慶，讓投手用了7球，最後敲出二壘安打，打破0比0僵局。 張建銘賽後說：「我看了20球，總該有一球打到阿達力（甜蜜點）吧？運氣好啦，球來找棒子。」過去對陣機會不多，張建銘靠著耐心、磨出關鍵安打，「我不會放棄」。 總教練葉君璋說，張建銘消耗對手球數，也逐漸熟悉球路，這支安打很關鍵。教練鄭兆行說「薑是老的辣」。林樺慶繳出生涯最長6.2局、只失1分的優質先發，除了敗在張建銘手上，對手羅力（Mike Loree）更勝一籌，8局無失分還有11次三振，連兩場雙位數三振。 在球隊低潮時，羅力傷後復出、展現王牌身手，3場比賽投20局只有1分責失，防禦率0.45，飆出26次三振。羅力說：「我相信隊友，相信這是一支好球隊，不管之前發生什麼事，每一天都是新的開始，每一天都是贏球的一天。」 排名第3的中信兄弟晚間在台中9比2擊敗排名第2的統一獅，戰績墊底的悍將隊扳倒龍頭，中斷對戰桃猿7連敗，結果不影響4隊排名，桃猿隊仍然保有3.5場的領先。1060429"}, {"title": "\r\n        杜特蒂勸川普別被金正恩激怒 以免中計", "url": "http://www.cna.com.tw/news/aopl/201704290289-1.aspx", "category": "國際", "date": "2017/04/29 22:02", "website": "中央通訊社", "content": "（中央社馬尼拉29日綜合外電）菲律賓總統杜特蒂今天表示，美國應知所節制，以免中了北韓領導人金正恩的計，因為金正恩「希望終結這個世界」。 現為東南亞國家協會（ASEAN）輪值主席的杜特蒂說，他預定今天稍後要和美國總統川普交談，屆時他將籲請川普，不可被北韓激怒，因為戰爭會成為災難。 他形容，朝鮮半島緊張情勢有如兩個國家玩著玩具。 杜特蒂在東協高峰會後說：「我會跟（川普）溝通，就讓金正恩玩他自己的吧，別中了他的計。」 「那傢伙就是想終結世界，這正是他十分高興的原因，他老是笑著，但他的確想結束一切。」1060429"}, {"title": "\r\n        今彩539  頭獎1注獨得800萬", "url": "http://www.cna.com.tw/news/afe/201704290292-1.aspx", "category": "財經", "date": "2017/04/29 22:11", "website": "中央通訊社", "content": "（中央社台北29日電）第106102期今彩539開獎，中獎號碼16、22、11、33、31。派彩結果，頭獎1注中獎，每注可得新台幣800萬元。 貳獎234注中獎，每注可得2萬元；參獎5849注中獎，每注可得300元。 3星彩中獎號碼535，正彩38注中獎，每注可得1萬2500元。 4星彩中獎號碼1376，正彩4注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060429"}, {"title": "\r\n        出席東協峰會  越總理籲加強內部合作", "url": "http://www.cna.com.tw/news/aopl/201704290290-1.aspx", "category": "國際", "date": "2017/04/29 22:03", "website": "中央通訊社", "content": "（中央社河內29日電）第30屆東協峰會今天在菲律賓登場，越南總理阮春福在全體會議上發表講話，呼籲加強區域內合作與經濟互聯互通，以因應全球貿易保護主義興起。 越南媒體報導，東協各國領袖今天在會中同意努力建立團結一致、以民眾為中心的東協共同體，發揮東協在解決共同關注問題的核心作用，提高東協對區域和世界和平、穩定與繁榮的貢獻，及討論有效落實「2025年東協共同體願景」的方向與措施等。 報導指出，阮春福在會中發表講話指出，目前貿易保護主義興起，使得經濟全球化遭遇挫折，在此背景下區域內部合作對東協發展具有重要意義。 他說，目前東協內部貿易額僅占約25%，建議充分利用與發揮人口總計逾6.2億的東協市場人力資源，進一步加強內部合作。 阮春福又說，東協中小型企業所占比例高達90%，東協應加快落實2016年至2025年階段中小型企業發展戰略的行動計劃，注重推動創業活動，向中小型企業提供資金貸款協助，從而拓展市場與提高競爭力。 另外，他也建議東協優先落實滿足人民群眾利益、以人民為中心，及提高東協運作效率等目標和任務。1060429"}, {"title": "\r\n        總統談前瞻  讓年輕人回嘉吃飯", "url": "http://www.cna.com.tw/news/aipl/201704290294-1.aspx", "category": "要聞", "date": "2017/04/29 22:14", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣29日電）蔡英文總統今天參訪大埔美精密機械園區，她提到前瞻計畫指出，台灣進入工業4.0時代，嘉義不可或缺，政府協助嘉義創造更多就業機會，讓每個嘉義的年輕人都能「回嘉吃飯」。 總統抵達後先在嘉義縣縣長張花冠、立法委員陳明文的陪同下，聽取卡羅爾銅管樂器觀光工廠董事長李國安簡介園區、以及嘉義縣政府秘書長張志銘針對嘉義縣「大埔美精密機械園區」及「馬稠後產業園區」的建設規劃簡報。 蔡總統致詞表示，嘉義縣長張花冠積極為嘉義爭取建設的努力，大家有目共睹，嘉義確實是個臥虎藏龍的地方，例如我們使用的麥克風是大家熟知的MIPRO品牌，就是嘉義在地的企業。 總統憶及兩個月前到台中參加智慧機械辦公室啟動儀式時，就有台中市長林佳龍、張花冠兩位地方首長在場，可見台灣進入工業4.0時代，嘉義將扮演不可或缺的角色，大埔美精密機械園區，就是重要基地。看到大埔美園區處處在興建廠房，大家能感覺嘉義正處於蓄勢待發階段。大埔美園區一、二期合計已有超過100家廠商規劃進駐，都是能帶動一整個供應鏈的指標企業。 蔡總統表示，嘉義的土地準備好了。水電供應，經濟部會持續監控與管理，政府也將透過前瞻基礎建設，提升南部整體水環境。另外，前瞻計畫已涵蓋嘉義市鐵路高架化，嘉義縣的部分，政府也將提供經費，綜合規劃「民雄、水上鄉鐵路高架化」工程。 總統指出，嘉義絕對不會「老苦窮」，政府會逐項、逐步協助嘉義強化土地、水電以及交通等基礎設施，讓更多元的產業進駐嘉義，讓每個嘉義的年輕人，都可以「回嘉吃飯」。大埔美與馬稠後只是開始，嘉義一定會走出自己的一條路。 總統提到，近來有人認為中南部人口外移，建設只是浪費錢，她必須嚴正地反駁這些倒果為因的說法。就是因為長期資源分配不公平、城鄉發展有落差，人口才會流失。 蔡總統強調，一個國家的繁榮，要看鄉村，不是看都市。政府推出前瞻基礎建設最重要目的之一，就是讓台灣區域發展更均衡，讓住在每一個地方的台灣人民，都能過更高品質的生活。前瞻基礎建設的重點，不只在建設的價格，更在對國家的價值。政府會全力以赴，證明給大家看。1060429"}, {"title": "\r\n        北韓頻射飛彈 杜特蒂:當作金正恩玩煙火就好", "url": "http://www.cna.com.tw/news/firstnews/201704290288-1.aspx", "category": "重點新聞", "date": "2017/04/29 21:56", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉29日專電）菲律賓總統杜特蒂今天在東南亞國家協會領袖峰會結束後的記者會上說，不妨把北韓頻頻試射飛彈當作玩煙火，「想玩就讓他去玩」，各國不要落入圈套，以免引發戰爭。 杜特蒂回答媒體提問時說，「東協對朝鮮半島局勢感到極度憂慮，看起來有2個國家在玩他們的玩具，而這些玩具絲毫不具娛樂性。」 他指責北韓將地球置於險地，北韓的飛彈如果誤射其他國家，將為亞洲及東南亞地區帶來災難。 北韓今天清晨再次試射飛彈，杜特蒂建議周邊國家視為北韓領導人金正恩在玩煙火，「想玩就讓他去玩，不要落入他的圈套，…雖然這傢伙總是在笑，但他想終結這個世界。」 杜特蒂希望美國在處理北韓問題時要謹慎、忍耐，並相信美國總統川普一定也提醒他的軍隊不要貿然行動，因為戰爭的後果難以預測，恐怕也將牽動中國、俄羅斯、法國、英國、日本等國。 川普今晚將與杜特蒂通話，杜特蒂表示，屆時他將籲請川普「確保朝鮮半島不要發生戰爭，因為我所在的區域將蒙受鉅害。」 杜特蒂最後正色說，東協將對朝鮮半島局勢發布聲明，有可能就包含在今晚即將公布的「主席聲明」裏面。1060429 杜特蒂勸川普別被金正恩激怒 以免中計 （中央社馬尼拉29日綜合外電）菲律賓總統杜特蒂今天表示，美國應知所節制，以免中了北韓領導人金正恩的計，因為金正恩「希望終結這個世界」。 現為東南亞國家協會（ASEAN）輪值主席的杜特蒂說，他預定今天稍後要和美國總統川普交談，屆時他將籲請川普，不可被北韓激怒，因為戰爭會成為災難。 他形容，朝鮮半島緊張情勢有如兩個國家玩著玩具。 杜特蒂在東協高峰會後說：「我會跟（川普）溝通，就讓金正恩玩他自己的吧，別中了他的計。」 「那傢伙就是想終結世界，這正是他十分高興的原因，他老是笑著，但他的確想結束一切。」1060429"}, {"title": "\r\n        倫敦馬拉松 他花6天半爬完還募到百萬", "url": "http://www.cna.com.tw/news/aspt/201704290296-1.aspx", "category": "體育", "date": "2017/04/29 22:18", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦29日專電）倫敦馬拉松23日舉行，花了6天半時間，穿著大猩猩裝的「大猩猩先生」終於爬完全程，替大猩猩組織募款2萬6000英鎊（約新台幣101萬元）。 倫敦馬拉松是全世界最大的慈善馬拉松，今年邁入第37屆，從倫敦東南的格林威治公園起跑，經過倫敦塔橋、大笨鐘與白金漢宮等著名景點，終點在聖詹姆士公園。 41歲倫敦警官哈里森（Tom Harrison）為了替瀕臨絕種的大猩猩請命，以「大猩猩先生」的名義參賽，打扮成大猩猩，替非營利的大猩猩組織（Gorilla Organization）募款。 哈里森23日上午10時34分開跑，經過6天半時間，今天下午他終於用「大猩猩style」爬完全程。 哈里森在同樣穿著猩猩裝的4歲、6歲兩個兒子陪伴下，爬過位於林蔭路的終點線，獲頒完賽獎牌，現場約有100人替他歡呼。他表示，「非常累但很高興」。 哈里森表示，這次參賽前，他最長只爬過1英里，因此第一天真的很累，他很高興身上這套大猩猩裝終於可以洗了，他現在連聞起來都有點像大猩猩了。1060429"}, {"title": "\r\n        杜特蒂號召東協  打造無毒區域", "url": "http://www.cna.com.tw/news/aopl/201704290291-1.aspx", "category": "國際", "date": "2017/04/29 22:04", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉29日專電）以嚴厲掃毒行動聞名的菲律賓總統杜特蒂，今天在東南亞國家協會領袖峰會上，號召東協各國打造一個「無毒」區域。 東協領袖峰會今天在馬尼拉召開，杜特蒂在開幕致詞中說，「我們應堅決實現無毒東協，毒品的鞭子正威脅我們在社區建設上的成果。」 杜特蒂說，毒品交易十分氾濫，但並非無可撼動，「只要有政治意願以及合作，它可以被瓦解，我們可以在毒品摧毀社會之前，先一步把它摧毀。」 在傍晚的記者會上，有記者問杜特蒂是否建議其他國家也用菲國的嚴厲手段反毒？他回應說，東協許多國家掃毒手段更加嚴厲，「馬來西亞、印尼與新加坡都可判處死刑，只有菲律賓廢除了死刑。」 杜特蒂又說，即使是美國，最近也剛處死了2名罪犯。1060429"}, {"title": "\r\n        日本寢台列車沒消失 只是變豪華", "url": "http://www.cna.com.tw/news/ahel/201704290295-1.aspx", "category": "生活", "date": "2017/04/29 22:18", "website": "中央通訊社", "content": "（中央社記者黃名璽台北29日電）日本有鐵道王國美譽，在過去那個交通不便的年代，國內長途旅程多仰賴寢台列車；隨著科技進步，這些過去縱橫日本東西南北的寢台列車都走入歷史，被觀光用途的豪華列車所取代。 日本國土南北距離長，山坡地也多，1950年代開始寢台列車（臥鋪列車）被當成長距離移動交通工具；不過，隨著飛機、新幹線及長途巴士的普及，這些被日本鐵道迷暱稱為「藍色列車」的寢台列車，敵不過搭乘人數逐漸減少的殘酷現實，一輛接著一輛走入歷史。 其中最為人所週知，是往來北海道札幌站及東京都上野站的「北斗星」及「仙后座」，這兩列名稱就充滿北國風情的寢台列車，分別在2015年及2016年功成身退，結束定期班次，而最主要的原因，就是北海道新幹線在2016年3月正式通車。 從北海道新幹線開通作為分水嶺，目前日本已沒有以交通為功能的寢台列車，取而代之的是以觀光為主的豪華寢台列車。 日本媒體日前受邀試乘JR東日本公司最新推出的寢台列車「四季島」，對內部陳設的豪華都印象深刻，並做了相關報導。 透過日本TBS電視台報導可看到，「四季島」的寢台列車，外觀主色是白色，整列火車造價約50億日圓（約新台幣13.7億元），共10節車箱，最多僅搭載34位乘客。 3天2夜的行程每人最高要價70萬日圓（約新台幣19萬元），4天3夜為95萬日圓（約新台幣26萬元）。但即使要價這麼昂貴，到2018年3月前都已被預訂一空，並不是有錢就一定搭得到。 JR東日本公司表示，四季島瞄準客層為富裕的年長人士及海外人士。四季島將從5月1日正式運行，起點是東京都的上野站，可周遊東日本區域許多觀光勝地。 這列豪華的寢台列車，被媒體稱為「移動的高級旅館」。 不只關東有豪華寢台列車，JR九州也有「七星號」，即便每人最高要價140萬日圓（約新台幣38.3萬元），還是相當受到歡迎；JR西日本也將從6月開始營運豪華寢台列車「瑞風號」，可以看出寢台列車隨著時代演進的轉型。1060429"}, {"title": "\r\n        澎湖將軍消防後勤車  投入救災救護", "url": "http://www.cna.com.tw/news/aloc/201704290287-1.aspx", "category": "地方", "date": "2017/04/29 21:51", "website": "中央通訊社", "content": "（中央社澎湖縣29日電）澎湖消防局今天在望安將軍嶼舉行消防後勤車啟用典禮，縣長陳光復期望，藉由機動性高的消防後勤車加入，能大幅提升將軍村救災、救護效能，保障離島居民生活安全。 澎湖消防局將軍消防分隊今天啟用的消防後勤車，是將軍村里民座談會中提議，獲縣長陳光復允諾，指示消防局評估辦理，適合離島地區道路使用及載運裝備器材，同時具備升降功能，有助長者、身障者救護時使用。 陳光復今天象徵性將後勤車鑰匙模型交予將軍消防分隊小隊長蔡曜任，即起投入離島的消防救護任務。 陳光復表示，離島環境特殊，有了消防後勤車的加入，相信對將軍地區日後執行消防救災、救護等工作甚多助益，期盼充分發揮勤務效能，確保民眾生命安全。1060429"}, {"title": "\r\n        女作家輕生引關注 精神科醫師籲停止報導", "url": "http://www.cna.com.tw/news/asoc/201704295012-1.aspx", "category": "社會", "date": "2017/04/29 21:20", "website": "中央通訊社", "content": "（中央社網站）年輕女作家輕生引起社會關注，她的雙親聲明更掀起熱議。精神科醫師兼作家陳豐偉表示，此類新聞可能引起仿傚，呼籲媒體停止報導與評論自殺女作家新聞，以免帶來更多負面影響。 精神科醫師兼作家陳豐偉表示，年輕女作家輕生新聞出現後，一位女性朋友傳訊息給他，說曾遭遇跟自殺女作家類似的事情，受到新聞報導影響，讓心情很煩躁，「所以把身邊的藥拍給我，看怎麼配可以睡著，但明天還起得來工作」。 陳豐偉以倪敏然新聞為例表示，如果這一波自殺新聞沒有節制，或許會帶來更大的負面影響，讓有類似經歷的人再受創，「原本已經想盡方法把傷痛壓到記憶底層的人，現在回憶又鮮活起來。壓抑不住的煩躁、焦躁、坐立難安很容易轉化成自殺衝動」。 關於年輕女作家的事件，陳豐偉認為，「媒體與民代可以監督政府單位，確認這些問題有受到重視，但不用急著拋出大量資訊來刺激一些高風險群」。 請珍惜生命。自殺防治專線（24小時）：0800-788-995；生命線：1995。"}, {"title": "\r\n        大福彩頭獎 槓龜", "url": "http://www.cna.com.tw/news/afe/201704290293-1.aspx", "category": "財經", "date": "2017/04/29 22:13", "website": "中央通訊社", "content": "（中央社台北29日電）第106034期大福彩今晚開獎，中獎號碼為16、15、24、23、19、34、06，特別號為22。派彩結果，頭獎槓龜。 貳獎有2注中獎，各得獎金新台幣25萬元；參獎有126注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060429"}, {"title": "\r\n        澎湖遊艇意外擱淺 68名遊客獲救", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704295013-1.aspx", "date": "2017/04/29 22:29", "website": "中央通訊社", "content": "（中央社澎湖縣28日電）澎湖一艘新建遊艇，今晚載有68名遊客自望安返回馬公途中，疑不諳航道，意外在風櫃西海域擱淺，包括3名船員、68名遊客全數摸黑救到風櫃海堤，遊艇船艙進水半沉。     警消初步了解，這艘遊艇是載客前往望安離島欣賞海上花火，疑在結束返航途中，在風櫃西海域意外擱淺，海巡快艇已出動趕抵事故海域，原因尚待警消與岸巡調查中。1060429 ※你可能還想看： 影片／澎湖群島真美 美國日間艾美獎也說讚 望安國小慶百年 古厝花火野放海龜 澎嘉距28浬 藍色公路僅55分鐘"}, {"title": "\r\n        姿態強硬 歐盟通過英國脫歐談判方針", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201704290297-1.aspx", "date": "2017/04/29 22:30", "website": "中央通訊社", "content": "（中央社布魯塞爾29日綜合外電報導）歐洲聯盟各國領導人今天在布魯塞爾一場特別峰會中通過英國脫歐戰略方案，在與英國展開為期兩年艱辛脫歐談判前，展現了團結姿態。 法新社報導，英國首相梅伊（Theresa May）1個月前啟動脫歐程序後，歐盟（EU）27國領導人首次在沒有英國的情況下，迅速通過這項談判方針。 各國領導人表示，英國同意公民權利、脫歐費用以及北愛蘭爾等三項分手條件後，歐盟才會與英國展開未來貿易協定的談判。 歐洲理事會主席圖斯克（Donald Tusk）在峰會開始後不久在推特表示：「談判方針獲得一致同意。歐盟27國做好準備，展開堅定且公正的英國脫歐政治任務。」Guidelines adopted unanimously. EU27 firm and fair political mandate for the  #Brexit  talks is ready.   #EUCOEU27 unity on  #Brexit  is unique. I'm confident it won't change. Only by remaining united can we conclude the talks.  https://t.co/E1NRu28Op4   pic.twitter.com/sUmfqLUo0C"}, {"title": "\r\n        東協峰會閉幕  杜特蒂要歐美學習尊重", "url": "http://www.cna.com.tw/news/aopl/201704290300-1.aspx", "category": "國際", "date": "2017/04/29 23:07", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉29日專電）菲律賓總統杜特蒂今天在東南亞國家協會（ASEAN）領袖峰會上抨擊歐美國家，聲稱帝國主義時代已經過去，歐洲聯盟與美國應該學習尊重東南亞國家。 在東協領袖峰會閉幕會議上，杜特蒂在其他9國的領導人面前說，「有些國家迄今仍視我們為附庸國，但每個人都應該瞭解尊重、獨立與互不干預的概念，包括歐盟在內。」 禮服前2顆鈕扣沒扣，表情酷酷的杜特蒂，呼籲東協整合經濟與政治力量，讓歐美國家開始正視東協的影響力。 杜特蒂相信，這次歐美國家將會聽到東協的聲音，「他們過去聽到我的聲音了，有人喜歡，有人不喜歡，但他們注意到我了，我不知道為什麼，或許是因為我敢反嗆他們吧。」 去年菲國大選期間到杜特蒂當選初期，歐盟與美國多次公開抨擊杜特蒂的人權紀錄，部分歐美媒體甚至形容杜特蒂為殺人魔，引起杜特蒂的不滿，多次以髒話反嗆，並細數歐美國家侵略他國的「歷史罪惡」。 杜特蒂繼續說，「我說的話很兇狠，但那是他們自找的。」 他點名歐盟與美國國務院，勿將自己的價值觀強施予他人，「帝國主義時代早已過去了，你們要以我們想要的方式對待我們，不要以你們想要的方式對待我們…我們要的是平等。」1060429"}, {"title": "\r\n        騙家人有孕卻買到混血嬰 義女子認栽", "url": "http://www.cna.com.tw/news/aopl/201704290299-1.aspx", "category": "國際", "date": "2017/04/29 23:05", "website": "中央通訊社", "content": "（中央社羅馬29日綜合外電報導）義大利媒體今天報導，一名義國婦女先是假裝懷孕欺騙家人，接著才發現她向一名羅馬尼亞年輕女子買的女嬰是混血兒，於是3天後將小孩送還。 嬰兒的生母、「假」母親和一名聲稱是這起買嬰計畫仲介的摩洛哥男子均遭到逮捕。 根據媒體報導，買女嬰的35歲女子聲稱花了2萬歐元，女嬰是一名羅馬尼亞女子與一名非洲國家馬利（Mali）的男子所生。 這起事件是在這兩名女子2月致電羅馬南部拉丁納（Latina）當局，詢問如何為在家產下的嬰兒登記出生後，引起調查人員的注意。這兩名女子未依約出現，使有關當局起疑。 警方前去詢問這名領養的母親時，她說她之前利用網路上買的腹部乳膠假體假裝懷孕。然而，當她發現買來的嬰兒是混血兒時，她不曉得如何向親朋解釋嬰兒的膚色。 警方找到了女嬰在羅馬工作的生父。女嬰目前被安置在寄養家庭，但可能會歸還給父親。1060429"}]