[{"content": "（中央社倫敦4日綜合外電報導）英國和瑞士科學家的研究顯示，一種稱為「強力黴素」的抗生素可阻斷大腦中負面想法或恐懼的生成，並可能證實有效治療或預防「創傷後壓力症候群」（PTSD）。 路透社和澳洲學術網站「對話」（The Conversation）報導，在一項包括76名健康志願者的特殊科學實驗中，有些人拿到強力黴素（doxycycline），有些人則只拿到單純為安慰作用的假藥丸；結果服用強力黴素的志願組當中，恐懼反應比另一組低60%。 科學家表示，這種抗生素能發揮效果是因為可阻斷稱為「基質酶」（matrix enzymes）的神經細胞外特定蛋白質，大腦需要這種化學物質來形成記憶。 共同領導這個研究小組的倫敦大學學院（University College London）及蘇黎世大學（University of Zurich）教授巴哈（Dominik Bach）說：「我們展示了一項對於創傷後症後群全新治療策略的原理論證。」 實驗中，人在電腦前的志願者分別拿到強力黴素或安慰藥丸。電腦螢幕會閃著藍光或紅光，其中一種顏色有50%機率會接收到有痛感的電擊。在160次隨機出現的顏色後，實驗參與者了解到遇到「壞」顏色時，就會發生電擊。 一星期後，在未服用藥劑的情況下，志願者再次進行實驗。這次沒有電擊，但巨大聲響會伴隨著兩種顏色而出現。 科學家靠著志願者貶眼睛的次數來計算恐懼反應，因為貶眼是對突然而至威脅的本能反應。科學家並透過去除基本的驚嚇反應來衡量恐懼記憶，也就是用當「壞」顏色出現時對巨大聲響的反應，減掉「好」顏色出現時對聲響的反應。 研究人員發現，服用強力黴素的志願者中，在第一階段實驗中出現恐懼反應的比例低了60%。很重要的是，包括感官記憶和注意力等認知都未受影響。 巴哈在聲明中提到這些發現時表示：「我們談到降低恐懼記憶時，並非是指刪除對實際所發生事情的記憶。」 「參與者也許不會忘記當電腦螢幕變紅時，他們會受到電擊；但他們會下次再看到紅色螢幕時，會『忘掉』那種恐懼的本能反應。」（譯者：中央社周慧盈）1060404", "website": "中央通訊社", "date": "2017/04/04 21:55", "url": "http://www.cna.com.tw/news/ait/201704040315-1.aspx", "title": "\r\n        一種抗生素  可治療創傷後壓力症後群", "category": "科技"}, {"content": "（中央社台北4日綜合報導）職棒富邦悍將外野手林哲瑄在網路上貼文，被外界認為是批評隊友林益全，林益全貼文回應「有不足的地方請告訴我」，旅日好手陽岱鋼也在底下留言，不少網友按讚。 林哲瑄在3月30日貼文「原來在台灣贏得金手套是不需要撲球的！真的長知識了！」有不少球員留言回應，這則留言後來已經刪除。 平面媒體指出，林哲瑄影射的就是4屆金手套一壘手林益全，當天幾球打向一壘，林益全差一點接到卻沒有撲球。 林益全後來也公開回應，「我知道自己還有很多要努力的地方，所以一直想辦法讓自己再更好，也許還是有很多不足，而我卻沒發現的地方，那麼，請告訴我，我會盡全力做到最好。」 陽岱鋼今晚也林益全的貼文底下留言，「先輩，加油！」有不少球迷留言按讚。這場「蝦全事件」、「茶壺風暴」隨著林哲瑄刪文，總教練葉君璋、領隊蔡承儒介入之後，逐漸平息，不過富邦悍將士氣卻因此受到球迷質疑。 悍將隊開幕2連勝之後，今晚在台南5比9不敵統一獅，吞6連敗，戰績2勝6敗在4隊當中墊底。1060404", "website": "中央通訊社", "date": "2017/04/04 22:57", "url": "http://www.cna.com.tw/news/aspt/201704040323-1.aspx", "title": "\r\n        陽岱鋼留言為林益全加油 網友按讚", "category": "體育"}, {"content": "（中央社記者張新偉台南4日電）職棒統一7-ELEVEn獅本季主場首戰，在台南以9比5擊敗富邦悍將，喜迎4連勝，開路先鋒陳傑憲賽後獲選為單場MVP。  統一獅上星期在新莊3連勝「橫掃」中信兄弟，加上今天主場開幕戰又添1勝，最近4連勝。富邦悍將則是開幕2連勝之後，歷經林哲瑄的臉書風波，最近吞下6連敗，戰績墊底。 強打少年鄭鎧文本季第5號全壘打出爐，追平三商虎外野手哥雅（Leonardo Garcia）在1993年保持的紀錄。開路先鋒陳傑憲單場敲出2支安打，打下1分打點，跑回3分，賽後獲選為單場MVP。哥雅在1993年開季以24個打數達成5支全壘打，這個紀錄直到24年後才被鄭鎧文追平。哥雅當年在場上打球時，鄭鎧文不到2歲。  今天在台南主場有觀眾8188人，參與統一獅隊的主場開幕賽，也是新款白色主場球衣的首次亮相。天后級歌手「天生歌姬」A-Lin是總教練黃甘霖的妻子，比賽開打前登場演唱，黃甘霖也獻上擁抱。台南球場於去年季後整修，進行看台改建，配合球場結構性工程改建，提供球迷更寬敞的行走動線，同時球場外牆搭配全新視覺，布置統一獅明星選手看板展現主場氣勢。 在賽前，場外安排球星唐肇廷及鄧志偉於戶外舞台與球迷同樂，還有各式活動，包括「猛獅應援旗」、「度小月擔仔麵體演券」、「王來了！拍照打卡喝好茶」等攤位與球迷同樂。統一獅開幕戰適逢兒童節，球團也特別安排家庭童樂體驗棒球，凡當天家長攜帶兒童（國小以下），至台南棒球場外野欣賞球賽，兒童可享外野免費進場歡樂職棒賽事。1060404", "website": "中央通訊社", "date": "2017/04/04 22:49", "url": "http://www.cna.com.tw/news/aspt/201704045016-1.aspx", "title": "\r\n        統一獅台南主場開幕  喜迎4連勝【圖輯】", "category": "體育"}, {"content": "（中央社台北2017年4月4日電）第106031期大樂透今天開獎。中獎號碼為05、34、43、17、33、44，特別號04；派彩結果，頭獎、貳獎槓龜。 參獎有30注中獎，各得獎金 5萬5337元。 派彩結果及中獎獎號以台彩公布為準。1060404", "website": "中央通訊社", "date": "2017/04/04 22:07", "url": "http://www.cna.com.tw/news/afe/201704040318-1.aspx", "title": "\r\n        大樂透頭獎槓龜", "category": "財經"}, {"content": "（中央社莫斯科4日綜合外電報導）俄羅斯調查人員今天指出，在聖彼得堡地鐵引爆炸彈的嫌犯是22歲的札里羅夫，他還放置第2個炸彈，被當局拆解。吉爾吉斯安全部門稍早說，此人已歸化俄國人。 調查委員會發聲明說：「調查指認出在聖彼得堡地鐵車廂內引爆炸彈的男子，他是賈里羅夫（Akbarzhon Djalilov）」 聲明又說，地鐵隧道爆炸造成14人喪命前不久，另一個地鐵站發現第2個爆裂裝置的袋子上，有22歲賈里羅夫的DNA。 聲明說：「調查以基因檢定和監視錄影機影片做出結論，車廂內執行恐攻的男子，就是把裝有爆裂裝置的袋子留在起義廣場（Vasstaniya Square）車站的人。」 今日俄羅斯（Russia Today）推特發出地鐵爆炸嫌犯賈里羅夫的照片。 英國「每日電訊報」（DailyTelegraph）報導，警方提供監視錄影的嫌犯圖像顯示，穿紅色連帽大衣的年輕男子背著背包。 報導指出，賈里羅夫來自中亞吉爾吉斯，大家對他的背景所知甚少，俄國未經證實報導說，他在聖彼得堡餐廳擔任壽司廚師，並指出他在俄版臉書的個人簡介，說他對功夫很著迷。 國際傳真社（Interfax）報導，執法部門消息人士說，賈里羅夫與已知的伊斯蘭派極端分子有關連，但未指明細節。 調查人員稍早說，爆炸現場發現炸彈客身體殘骸，但不清楚官方死亡人數是否也包括他。（譯者：中央社羅苑韶）1060404", "website": "中央通訊社", "date": "2017/04/04 23:10", "url": "http://www.cna.com.tw/news/aopl/201704040325-1.aspx", "title": "\r\n        吉爾吉斯22歲炸彈客 引爆聖彼得堡地鐵", "category": "國際"}, {"content": "（中央社華盛頓4日綜合外電報導）美國商務部今天表示，由於出口持穩，但進口更少商品，美國2月分貿易赤字下降至4個月來最低水準。 由於進口汽車、消費商品、燃料和半導體減少，經季節調整後2月分貿易赤字降至436億美元，降幅9.6%，是去年9月以來的最大單月降幅。 繼1月分貿易赤字大增後，分析師原本就預期2月分赤字將會減少。修正後1月分貿易赤字為482億美元，為2015年3月以來最高水準。 但美國今年迄今的貿易赤字，仍較2016年同期增加3.1% 美國2月分整體出口增加0.2%，金額達1929億美元，但進口下滑1.8%，金額減少43億美元，降至2364億美元。 政治敏感性高的美國對中國貿易赤字，2月分縮減至230億美元，較1月分大減26.6%。1060404", "website": "中央通訊社", "date": "2017/04/04 23:36", "url": "http://www.cna.com.tw/news/firstnews/201704040327-1.aspx", "title": "\r\n        進口下滑  美2月分貿易赤字大幅縮減", "category": "重點新聞"}, {"content": "（中央社記者張謙香港4日電）針對有中國大陸媒體近日引述漢和防務評論報導，沙烏地阿拉伯購買了大陸研製的紅旗-9防空飛彈，漢和今天澄清報導不實。 漢和早前向中央社提供的訊息指出，中東一個阿拉伯國家已與中國精密機械進出口公司簽署進口HQ-9/FD-2000遠程地對空飛彈的合約。 報導沒有明確說明相關國家的名稱，但有大陸媒體近日轉述相關消息時，聲稱買主是沙烏地阿拉伯。 漢和創辦人平可夫說，大陸媒體的轉述報導不正確。 HQ-9的中文名稱為「紅旗9」，外銷型號為FD-2000，是大陸自行研製的防空飛彈，近幾年在國際防空市場上頗受關注。 據報導，中東某國是FD-2000的第3個海外客戶，HQ-9先前已出口到烏茲別克、土庫曼。1060404", "website": "中央通訊社", "date": "2017/04/04 23:05", "url": "http://www.cna.com.tw/news/acn/201704040324-1.aspx", "title": "\r\n        紅旗-9銷沙國  漢和：陸媒報導不實", "category": "兩岸"}, {"content": "（中央社莫斯科4日綜合外電報導）俄羅斯新聞社（RIANovosti）今天報導，聖彼得堡地鐵系統接獲匿名炸彈警告，暫時關閉先納亞廣場站（Sennaya Ploshchad）數小時後，已重新開放。 聖彼得堡地鐵營運單位今天稍早接獲匿名警告電話後，關閉先納亞廣場站。 地鐵列車昨天在先納亞廣場站及科技學院站之間發生爆炸，造成14名喪命。數十人受傷。（ 譯者：中央社羅苑韶）1060404", "website": "中央通訊社", "date": "2017/04/04 21:17", "url": "http://www.cna.com.tw/news/aopl/201704040306-1.aspx", "title": "\r\n        接獲炸彈警告關閉 聖彼得堡地鐵站重開", "category": "國際"}, {"content": "（中央社舊金山4日綜合外電報導）大多數人利用谷歌搜尋、在臉書上分享以及在亞馬遜網站購物，卻從來沒聽聞過柏內茲李爵士這號人物，但如果不是他發明了全球資訊網（WWW），從事前述任何活動都不可能。 美聯社和麻省理工科技評論（MIT Technology Review）報導，61歲的柏內茲李爵士（Sir Tim Berners-Lee）是今年圖靈獎（A.M. Turing Award）得主。圖靈獎素有「電腦界諾貝爾獎」之稱。 美國電腦協會（Association for Computing Machinery）今天宣布英國電腦科學家柏內茲李獲此殊榮，他先前曾獲英國女王伊麗莎白二世冊封為爵士，並獲時代雜誌（Time magazine）評選為20世紀最重要100大人物之一。 柏內茲李接受美聯社專訪時表示，「那是登峰造極成就。但我認為，此獎是頒給全球資訊網這個計畫，以及加入協助的所有人代表的龐大國際合作精神。」 圖靈獎得主可獲100萬美元獎金，獎金由谷歌等公司捐助，它們因柏內茲李的發明得以賺進巨大財富。1060404", "website": "中央通訊社", "date": "2017/04/04 21:17", "url": "http://www.cna.com.tw/news/ait/201704040307-1.aspx", "title": "\r\n        全球資訊網發明人  獲電腦界諾貝爾獎", "category": "科技"}, {"content": "（中央社記者謝佳珍台北4日電）中國國民黨中央委員連勝文今天表示，拿香港跟台北觀光比，就好像拿乾炒牛河與蚵仔麵線比，各有擅長；有人用貶低香港來博版面，這些見識短淺，信口開河的舉止，令人感到驚訝。 台北市長柯文哲日前與泰國旅遊業界餐敘後，對泰國每年超過50萬人次訪香港，台灣卻不到一半，他表示，台北觀光資源豐富一定可以超過香港，「香港只是個小島有什麼好玩的」。 連勝文晚間在臉書發文指出，3日趕早班飛機到香港開會，在香港繁忙的行程中，看到街上到處都是遊客，完全感受不出來，香港旅遊業有重大衰退的跡象。 他說，作為一個過去10幾年來因為工作的緣故、經常往返台港兩地的人，看到有人用貶低香港來博版面，這些見識短淺，信口開河的舉止，令人感到驚訝。 連勝文表示，拿香港跟台北觀光來比，就好像拿乾炒牛河與蚵仔麵線來比，各有擅長，各自美味，但內涵卻完全不同。台北擁有巨大的自然與人文觀光資源，像是北投溫泉、文山茶園、故宮歷史、松山文創及宗教廟宇，這些都是台北的優勢。 不過，他說，香港最令人佩服的地方，卻是在幾乎沒有任何自然觀光資源的情況下，仍能吸引一年將近6000萬的旅客，創造超過3000億的產值，這才是應該去研究的重點。 連勝文表示，香港觀光產值除了有龐大的大陸遊客及團客貢獻外，更重要的還有許多來自全球，包含台灣在內的高消費豪客，但台北甚至整個台灣，卻很少看到這些人，甚至原本很多喜歡來台灣的大陸豪客，現在都很少來了。 他說，台灣或台北的觀光，真的不能只強調價廉了，除了過去發生一連串交通意外及食安問題外，價廉也使得許多辛苦提供勞務者，無法獲得應有的報酬，對整體社會的貢獻，相當有限。 連勝文表示，香港不大，缺乏資源，但對香港人而言，卻是海闊天空，從來也沒有因為客觀環境的限制而阻礙了港人的成就。 他認為，台港之間除了觀光產業外，還有許多可以互補之處，兩地人民也同樣具有積極進取的精神；但是民粹式的叫陣情緒，除了可以在同溫層內博取掌聲外，欠缺實際的作為，恐怕無法為台北或台灣爭取更多的觀光客或創造更多工作機會。1060404", "website": "中央通訊社", "date": "2017/04/04 21:24", "url": "http://www.cna.com.tw/news/aipl/201704040309-1.aspx", "title": "\r\n        連勝文：貶低香港搏版面  見識短淺", "category": "要聞"}, {"content": "（中央社記者翟思嘉台北4日電）新南向政策作為政府的重要政策，僑務委員會委員長吳新興接受專訪時說，僑委會負責穿針引線的工作，是新南向戰略不可或缺的「最佳配角」。 據經濟部國貿局介紹，新南向為多向推動與相近的東協、南亞及紐澳等國家，進行緊繫互聯、密不可分的人才合作、經貿融和、科技互聯、文化交流、資源互惠、市場共享等各層面的共榮共贏。 事實上，台灣與新南向國家長年維持不錯的關係，不僅在經貿，也在文化。吳新興形容，台灣與新南向國家的各種關係就像臍帶，交流連結愈多，關係也就愈密切。若用一句話總結新南向，其實就是「強化台灣和南亞國家的雙邊、多邊關係」。 其中，僑委會就扮演穿針引線的媒合角色。「僑委會跟東南亞各國的人脈連結，比各部會都好」，包括僑生、僑台商、僑社，在僑委會搭建的平台上，為彼此的合作「找到對的人」。 台南市長賴清德3月率領成功大學等12所大學院校組成的「台南市大學聯盟」訪問團，前往東南亞越南、印尼及馬來西亞三國招生。台南市在行前準備時，就透過僑委會引介當地僑團及留台校友，之後順利完成訪問，並簽署多項合作協議。 此外，透過僑胞間的聯繫傳遞，也能發現新的合作機會。吳新興說，日前有印尼僑社僑胞組團到台灣，與台北醫學大學簽約，要合作在當地開設醫院，促成這項合作的因緣，是某一位僑胞對台灣醫療品質的好評。 吳新興認為，大部分東南亞國家，與台灣關係當相當良好，彼此的合作空間也大，但當前，包括日本、中國大陸、美國、歐洲都想搶食東南亞國家新興市場資源，台灣推動新南向的過程勢必面臨競爭，新南向政策最大的挑戰仍是國力資源，提高國家競爭力，新南向才會更受到東南亞國家歡迎。1060404", "website": "中央通訊社", "date": "2017/04/04 21:28", "url": "http://www.cna.com.tw/news/aipl/201704040311-1.aspx", "title": "\r\n        新南向穿針引線  僑委會扮演最佳配角", "category": "要聞"}, {"content": "（中央社記者姜遠珍首爾4日專電）南韓遭罷黜總統朴槿惠被逮捕4天後，檢方專案小組今天在首爾看守所對她訊問約10個小時40分鐘，朴槿惠仍堅決否認大部分指控。 南韓「聯合新聞通訊社」報導，檢方今天早上10時起，在京畿道義王市首爾看守所盤問朴槿惠，審訊桌對面坐著身穿503號淡綠色囚服的朴槿惠及其辯護律師。 檢方訊問的重點，集中在瞭解受賄、濫權、脅迫等涉罪事實及犯罪嫌疑人的立場，並追問朴槿惠與40年閨蜜崔順實之間共謀作案或共用經濟利益的特殊關係。 檢方自評獄中首次訊問工作順利，打算6日再訊朴槿惠，希望趕在本月17日總統選舉活動起跑前公訴朴槿惠。朴槿惠的收押期限至9日，最長可延至19日。1060404", "website": "中央通訊社", "date": "2017/04/04 21:17", "url": "http://www.cna.com.tw/news/aopl/201704040308-1.aspx", "title": "\r\n        朴槿惠牢房接受偵訊  堅決不認罪", "category": "國際"}, {"content": "（中央社莫斯科4日綜合外電報導）俄羅斯調查委員會今天證實，犯下聖彼得堡地鐵爆炸案的凶嫌是賈里羅夫（Akbarjon Djalilov），他還放置另一枚炸彈，遭到當局拆解。 延伸閱讀》俄國聖彼得堡地鐵爆炸影片曝光 乘客不顧一切從著火車廂逃出 延伸閱讀》蒲亭故鄉聖彼得堡地鐵驚爆／民眾爭相逃命 車廂月台遍地血跡 延伸閱讀》俄國聖彼得堡地鐵爆炸 另一站未爆彈移除 延伸閱讀》俄聖彼得堡地鐵爆炸現場直擊（圖輯） 俄羅斯調查委員會發表聲明說，「調查證實在聖彼得堡地鐵車廂引爆炸彈的男子是賈里羅夫」，當局並在另一個車站放置第2枚炸彈的提袋上，找到他的基因殘跡。1060404", "website": "中央通訊社", "date": "2017/04/04 21:49", "url": "http://www.cna.com.tw/news/firstnews/201704040314-1.aspx", "title": "\r\n        俄證實地鐵炸彈客身分 凶嫌另謀攻擊", "category": "重點新聞"}, {"content": "（中央社記者林行健馬尼拉4日專電）菲律賓呂宋島中南部今天發生規模5.4地震，首都大馬尼拉地區也感受到震動，引起部份台商驚慌，在社群軟體上留言「有地震！」 菲律賓火山暨地震研究所（Phivolcs）在通告中說，地震發生於今晚8時58分左右，震央在八打雁省（Batangas）亭洛伊鎮（Tingloy）西北方約14公里處，深度3公里，因地殼移動而起。 亭洛伊鎮距馬尼拉西南方約136公里。 火山暨地震研究所說，馬尼拉居民可以感受到3級的震度，大樓林立的金融區馬卡蒂市則可感受4級的震度。 一名台商在手機社群軟體留言說，「家裏的門突然前後擺動，還以為碰到靈異事件」；另一名台商也說，「好強的地震，頭暈了！」。 廣播節目說，停在路邊的車輛也在搖晃。 大約16分鐘後，亭洛伊鎮再發生規模4.6的餘震。火山暨地震研究所預估，這兩場地震都不至於對建築物及基礎設施造成破壞。 菲國位於太平洋火山圈和地震斷層帶，幾乎每天都會發生有感或無感地震。1060403", "website": "中央通訊社", "date": "2017/04/04 22:36", "url": "http://www.cna.com.tw/news/aopl/201704040321-1.aspx", "title": "\r\n        馬尼拉地震門晃動 台商以為靈異事件", "category": "國際"}, {"content": "（中央社聖彼得堡4日綜合外電報導）聖彼得堡地鐵昨天遭到炸彈攻擊的列車駕駛卡威林回憶當時情況說，沒時間害怕，只想到工作。他在爆炸悲劇後，被讚譽是英雄。 亞洲新聞台（CNA）引述法新社報導，地鐵遇襲奪走14條人命，數十人受傷。50歲的卡威林（Alexander Kaverin）在國營電視台的聚光燈下看起來有點吃驚，他形容如何在車廂爆炸滿是煙霧時，將列車開到下一個車站。 卡威林說：「我遵照指示，先前已發生過爆炸，聰明人列出聰明的指示。」 他說：「那一刻沒時間害怕，該是工作的時候。」 他說，學來的指示是，他必須將列車繼續開到下一站。 調查人員昨天說，卡威林做出「正確決定」，沒把列車停在2車站間，讓乘客和傷患能迅速疏散。 有2個孩子的卡威林說：「昨天真是艱難的一天。」他一有機會便打電話給家人報平安，但是因一大群記者在家門口等他，他昨晚沒回家。 聖彼得堡地鐵營運系統負責人蓋尤金（Vladimir Garyugin）讚賞乘客保持冷靜，疏散時相互協助。他說：「地鐵員工和乘客相互協助，雖有抱怨但沒有歇斯底里。」 聖彼得堡地鐵已重新開放，當局也提高繁忙地鐵運輸系統的維安。（譯者：中央社羅苑韶）1060404", "website": "中央通訊社", "date": "2017/04/04 21:59", "url": "http://www.cna.com.tw/news/ahel/201704040316-1.aspx", "title": "\r\n        地鐵遇襲 聖彼得堡列車駕駛被讚是英雄", "category": "生活"}, {"content": "（中央社台北4日電）隨著朝鮮半島西部海域進入春季梭子蟹捕撈的高峰期，南韓政府已計劃增派執法人員，加強打擊非法捕撈，特別是中國大陸的漁船。 韓聯社今天報導，南韓海警4日在仁川市中區海警專用碼頭舉行「西海五島特別警備團」成立儀式，該團專門取締中國漁船在延坪島、白翎島等西部島嶼附近的非法作業。 報導稱，南韓中部海洋警備安全本部旗下的特警團擁有444名警力和12艘艦艇，其中大型艦3艘，中型艦6艘，防彈艇3艘。 另外，特警團在毗鄰北韓的鮮朝半島西部北方限界線（NLL，南北韓在黃海上的紛爭疆界線）海域不僅大幅增加常駐海警艦艇，延坪島和大青島還將常駐特種防暴部隊。 由於位於南韓仁川近海的「延坪魚場」梭子蟹捕撈旺季已於1日正式啟動，南韓政府宣示，打擊非法捕撈的決心。 中國大陸漁船在南韓西部海域作業與南韓海警執法時起衝突。2016年11月1日有多艘大陸漁船集體反抗南韓海警，導致南韓海警以機關槍開火示警。 中國外交部當時對南韓動用武力進行「暴力執法的行為」強烈不滿，並提出交涉。 大陸外交部發言人華春瑩說，在複雜的海洋環境下，對漁船使用具有極大殺傷力的武器，極易造成人員傷亡和重大財產損失。 她要求南韓在執法過程中保持克制，規範執法行為，不得採取任何可能危及大陸人員安全的過激手段，確實保障漁民的安全與合法權益。1060404", "website": "中央通訊社", "date": "2017/04/04 22:17", "url": "http://www.cna.com.tw/news/acn/201704040320-1.aspx", "title": "\r\n        捕蟹旺季 南韓加強取締中國漁船", "category": "兩岸"}, {"content": "（中央社台北4日電）中共海軍今天公布，航空母艦遼寧號編隊在前次完成跨海區訓練兩個月後，近日在黃渤海某海域按年度計畫進行例行性訓練。 中共黨媒環球網今天報導，據微博中國海軍發布3日消息，自3月20日起航以來，由遼寧艦和數艘驅護艦、多架殲15艦載戰鬥機和艦載直升機組成的航空母艦編隊，在黃渤海某海域年度課題訓練，進行海上整體操演。 中共海軍表示，這次訓練是遼寧艦編隊完成跨海區訓練兩個月後，按年度計畫安排進行的一次編隊例行性訓練。 報導說，上一次編隊訓練是在歲末年初。自2016年12月20日起航以來，由遼寧艦和數艘驅護艦及多架殲15艦載戰鬥機和多型艦載直升機組成的航艦編隊，組織了長時間連續航行並交替轉換海區訓練。 其中，編隊航跡跨越渤海、黃海、東海和南海等海區，航經宮古海峽、巴士海峽、台灣海峽等海峽水道。1060404", "website": "中央通訊社", "date": "2017/04/04 22:51", "url": "http://www.cna.com.tw/news/acn/201704040322-1.aspx", "title": "\r\n        時隔2個月  遼寧艦編隊黃渤海年度訓練", "category": "兩岸"}, {"content": "（中央社記者黃自強新加坡4日專電）俄羅斯聖彼得堡地鐵站爆炸，造成多人死傷，益發凸顯維護國土安全重要性，諸如無人機、熱感應偵測、防彈裝備、機器人等裝置，均成為東南亞國家警察、消防人員關切重點。 新加坡今天舉行亞太國土安全防護展，這是亞太地區最大的國土安全展，超過30個國家參與，其中有8個國家展館，參展業者超過250家，規模相當龐大。在今天舉行的國土安全防護展中，由於俄羅斯聖彼得堡地鐵站甫發生爆炸意外，不乏成為部分展場人員討論話題，各項防護裝備也是參觀的警察、消防人員關切重點。 今天包括美國、法國等均設有展館，展示裝備五花八門，不僅有手槍、步槍、各式的偵測防爆裝備設計，也有警方或軍事專用的防彈衣、盾牌。 另外，無人系統也成為展場焦點，諸多廠商均展示最新研發的機器人、空中及水下的無人系統，投入救災或軍事用途。 台灣近年來高度重視國土安全議題，諸如反恐、資安防護，會場內參展業者透露台灣對諸如救災、攻堅等裝甲車相關設備也有高度興趣。1060404", "website": "中央通訊社", "date": "2017/04/04 21:33", "url": "http://www.cna.com.tw/news/aopl/201704040312-1.aspx", "title": "\r\n        反恐維護國土安全  機器人無人系統夯", "category": "國際"}, {"content": "（中央社台北4日電）第106080期今彩539開獎，中獎號碼27、25、26、29、36。派彩結果，頭獎2注中獎，每注可得新台幣800萬元。 貳獎191注中獎，每注可得2萬元；參獎5715注中獎，每注可得300元。 3星彩中獎號碼367，正彩37注中獎，每注可得1萬2500元。 4星彩中獎號碼6568，正彩16注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060404", "website": "中央通訊社", "date": "2017/04/04 22:11", "url": "http://www.cna.com.tw/news/afe/201704040319-1.aspx", "title": "\r\n        今彩539頭獎2注中獎", "category": "財經"}, {"content": "（中央社記者林行健馬尼拉4日專電）菲律賓代理外交部長馬納羅（Enrique Manalo）今天透露，中國大陸對於簽訂具約束力的南海行為準則仍持反對態度，但有關南海行為準則架構的協商還是得以推進。 馬納羅今天在一場座談會上說，「我認為中國依然相信它不應具約束力。」雖然如此，他對於各方最終達成共識感到樂觀，「就目前為止，協商還在推進中。」 南海爭議使得區域長期處於緊張狀態，東協10國於2002年與大陸簽署了南海共同行為宣言，各方同意克制，避免提升區域緊張，但宣言不具約束力，包括菲越在內數國於是主張擬訂具約束力的南海行為準則。 菲律賓政府藉由今年擔任東協輪值主席國的機會，力推「南海行為準則架構」，作為日後談判行為準則時的依據，適逢菲律賓產生「親中」的總統，北京於是加入協商。 大陸透過南海9段線索討南海近9成的面積，菲律賓於2013年將爭議提交國際仲裁，常設仲裁法院於去年7月裁決9段線在國際法之下沒有效力，但北京依然在南海海上地物興土木，衛星照片顯示，部份建物為軍事設施。 馬納羅說，南海行為準則架構的協商目前聚焦於數個主要元素：如何避免緊張加劇、如何強調更多合作，以及如何以和平方式處理隨時可能出現的事端。 菲方原本期望行為準則架構可於年中以前敲定，但馬納羅今天改口稱希望能在今年之內出爐，並透露東協與大陸的高層官員下個月在北京會面時，將會觸及架構的細節。 馬納羅說，「我不願做大膽預測，但我們肯定處於比以前更好的地位。」1060403", "website": "中央通訊社", "date": "2017/04/04 21:26", "url": "http://www.cna.com.tw/news/aopl/201704040310-1.aspx", "title": "\r\n        菲：南海行為準則架構 協商推進中", "category": "國際"}, {"content": "（中央社新州康敦4日綜合外電報導）美國聯邦檢方發表聲明指出，新澤西州一名青少年已承認他企圖對恐怖分子提供物資支援，以暗殺2015年前往賓州費城主持公開彌撒的教宗方濟各。 媒體報導指出，這名青少年是受到伊斯蘭國（IS）啟發。 17歲的柯隆（Santos Colon）昨天在新州康敦（Camden）的聯邦法院認罪，表示他企圖與一名狙擊手共謀，在教宗方濟各（Pope Francis）造訪費城時射殺他，以及在周遭地區引爆炸藥裝置。 檢方表示，柯隆以為他從6月30日至8月14日合作的人是狙擊手，但實際上是美國聯邦調查局（FBI）臥底人員。這起攻擊未成真，柯隆2015年遭FBI幹員逮捕。 美國公民柯隆被控犯下企圖對恐怖分子提供物資支援罪，最高恐面臨15年有期徒刑。（譯者：中央社蔡佳伶）1060404", "website": "中央通訊社", "date": "2017/04/05 00:05", "url": "http://www.cna.com.tw/news/aopl/201704050002-1.aspx", "title": "\r\n        密謀殺教宗錯找FBI臥底幫忙 美男恐重判", "category": "國際"}, {"content": "（中央社巴黎4日綜合外電報導）敘利亞西北部反抗軍控制地遭到疑似化學武器攻擊，造成至少58名平民身亡。法國今天呼籲聯合國安全理事會對此召開緊急會議。 法國外交部長艾侯（Jean－Marc Ayrault）以「恐怖殘暴」形容這起攻擊事件，並說：「我已呼籲聯合國安理會召開緊急會議。」 艾侯表示，這次攻擊行動使用「化學武器」，「更加證明了過去多年來敘利亞民眾一直是這種殘忍野蠻攻擊的對象」。 總部位在英國的「敘利亞人權瞭望台組織」（Syrian Observatory for Human Rights）說，發生於汗舍孔鎮（Khan Sheikhun）的攻擊，目前為止除了奪走58條人命，還造成數十人呼吸困難以及出現口吐白沫、嘔吐以及暈倒等症狀。 法新社記者說，汗舍孔鎮一家收治這次化武攻擊傷者的醫院，也遭到轟炸。 歐洲聯盟外交和安全政策高級代表茉格里尼（Federica Mogherini）今天說，敘利亞總統阿塞德（Bashar al－Assad）政權要為這起在反抗軍控制城鎮造成至少58死的疑似化武攻擊事件，負「主要責任」。 茉格里尼於歐盟和聯合國在布魯塞爾會議場邊接受媒體訪問時說：「今天這起事件非常恐怖。」這場會議原本鎖定敘利亞衝突後的情勢。 茉格里尼說：「不過，這次事件提醒外界，敘利亞許多地區實際情況仍舊在戲劇化地發展。」 「敘利亞政府明顯要為這次事件承擔主要責任，因為它有責任保護人民，而不是攻擊人民。」（譯者：中央社周慧盈）1060404", "website": "中央通訊社", "date": "2017/04/04 23:50", "url": "http://www.cna.com.tw/news/aopl/201704040328-1.aspx", "title": "\r\n        敘利亞化武攻擊  法籲安理會召緊急會議", "category": "國際"}, {"content": "（中央社倫敦4日綜合外電報導）歐洲主要股市今天同步收紅，主因美國對外貿易逆差減少，激勵華爾街股市走高，但交易商表示，市場仍在觀望本周稍後登場的美中高峰會。 俄羅斯第二大城聖彼得堡的地鐵昨天發生爆炸案，造成14人喪生和數十人受傷，起初導致投資人紛紛轉向黃金和日圓等避險投資標的，歐洲股市早盤多表現弱勢，但後來由黑翻紅。 美國與中國本周將舉行高峰會，貿易料將是核心議題，市場對此感到憂慮原本也影響多頭氣勢，但美國商務部新公布的數據顯示，今年2月美國外貿赤字縮減。 由於進口汽車、消費商品、燃料和半導體減少，經季節調整後2月分貿易赤字降至436億美元，降幅9.6%，是去年9月以來的最大單月降幅。 歐股開盤原本漲跌互見，但終場英國、法國和德國股市同步收紅。倫敦股市金融時報百種股價指數（FTSE100）上漲0.5%，收在7321.82點。 法蘭克福股市DAX 30指數上漲0.2%，收在12282.34點；巴黎股市CAC 40指數上漲0.3%，收在5101.13點。 儘管如此，分析師表示，在美國總統川普與中國國家主席習近平6日展開高峰會前，市場可能仍將謹慎以對。1060405", "website": "中央通訊社", "date": "2017/04/05 01:31", "url": "http://www.cna.com.tw/news/afe/201704050004-1.aspx", "title": "\r\n        歐股同步收紅  市場關注川習會", "category": "財經"}, {"content": "（中央社開羅4日綜合外電報導）聖戰團體伊斯蘭國（IS）今天痛批，美國已經沈淪，而且「領導人是個白痴」。這是美國總統川普就職以來，伊斯蘭國首次正式對他開罵。 伊斯蘭國發言人穆哈吉爾（Abi al-Hassan al-Muhajer）說：「美國，你們已經沈淪，沒有人能拯救，你們在世界各地成為哈里發國戰士的獵物，你們已經破產，你們滅亡的跡象已現，人人都看得很清楚。」 他今天透過即時通訊軟體Telegram發布錄音談話對美國人喊話：「再明顯不過，你們的領導人是個白痴，他對敘利亞、伊拉克或伊斯蘭都一無所知。」 川普上任後將擊敗伊斯蘭國列為優先目標。 美國支持的部隊正在奮戰，相奪回伊斯蘭國占據的兩大城市，分別是伊拉克的摩蘇爾（Mosul）與敘利亞的拉卡（Raqqa）。 伊斯蘭國若失去在伊拉克的最後主要據點摩蘇爾，將遭到重大打擊。1060405", "website": "中央通訊社", "date": "2017/04/05 02:30", "url": "http://www.cna.com.tw/news/firstnews/201704050005-1.aspx", "title": "\r\n        伊斯蘭國開火批川普：美國領導人是白痴", "category": "重點新聞"}, {"content": "（中央社敘利亞汗舍孔4日綜合外電報導）敘利亞西北部城鎮汗舍孔今天遭到疑似化學武器攻擊，據傳造成包括兒童在內的約100名平民喪生，還有數百人身體不適，這起事件引發國際公憤，敘利亞政權成為眾矢之的。 敘利亞人權瞭望台組織（Syrian Observatory forHuman Rights）表示，伊德利布省（Idlib）汗舍孔鎮（Khan Sheikhun）這起攻擊事件造成至少58人喪命，還有數十人呼吸系統出問題，癥狀包括嘔吐、頭暈和口吐白沫。 路透社報導，叛軍所控制伊德利布省的衛生當局表示，已知有超過50人喪生和超過300人受傷。但資助敘利亞醫院的醫療與救濟組織聯盟（Union of Medical Care and Relief Organisations）表示，至少已有100人喪命。 據美國福斯新聞網（FoxNews）報導，這次攻擊造成多達400人受傷，醫療人員在搶救傷患時，據報醫院又遭到攻擊。 如果證實這次攻擊使用化學武器，這將是敘利亞內戰爆發六年以來最嚴重的化武攻擊事件。這起事件立即引發國際譴責，美國、法國和英國都把目標指向敘利亞總統阿塞德（Bashar al-Assad）的政權。 敘利亞反對派歸咎阿塞德的部隊，並表示這次攻擊使得未來能否舉行和平談判出現疑問。 不過，政府軍發布聲明否認和此事有任何關聯，怪罪是「恐怖團體」使用「化學與有毒物質」。 人權瞭望台組織表示，罹難者中至少有19個兒童和13位婦女。法新社派赴汗舍孔的記者看到許多傷患使用呼吸器治療。 總部設在英國的人權瞭望台組織表示，今晨遭到攻擊的地點是汗舍孔的住宅區，發動攻擊的是一架戰機，攻擊中施放「有毒氣體」。這個組織無法確認氣體的性質，但表示可能是政府軍戰機發動攻擊。 人權瞭望台組織負責人阿布杜拉曼（Rami Abdulrahman）告訴路透社，所以研判是敘利亞政府軍戰機發動空襲，根據的是多項因素，包括空襲戰機的機型似為蘇愷22型（Sukhoi 22）噴射機。 居民穆斯塔法（Abu Mustafa）表示：「我們今早聽到攻擊聲。我們跑進屋裡躲藏，事後看到好多家庭全家死在床上。還有兒童、婦女和老人死在街道上。」 俄羅斯軍方自2015年9月起支持阿塞德的政府打擊反對派，但否認今天曾在汗舍孔附近發動任何攻擊。1060405", "website": "中央通訊社", "date": "2017/04/05 03:55", "url": "http://www.cna.com.tw/news/firstnews/201704050006-1.aspx", "title": "\r\n        化武攻擊傳百死  敘利亞政權成眾矢之的", "category": "重點新聞"}, {"content": "（中央社華盛頓4日綜合外電報導）美國政府人士表示，敘利亞西北部伊德利布省今天傳出化學武器攻擊造成慘重傷亡事件，美國政府認為用的是沙林毒氣，而且「幾乎確定」是效忠敘利亞總統阿塞德的部隊發動攻擊。 有線電視新聞網（CNN）也報導，有醫師表示：「我從來沒見過像這樣的情況。」他們說，許多罹難者都是窒息死亡，癥狀顯示使用的可能是沙林毒氣。 路透社報導，伊德利布省（Idlib）衛生首長哈里爾（Mounzer Khalil）表示：「今晨6時30分有多架戰機對汗舍孔（Khan Sheikhoun）發動毒氣攻擊，據信包括沙林毒氣和氯氣。」 伊德利布省的衛生當局表示，已知有超過50人喪生和超過300人受傷。但資助敘利亞醫院的醫療與救濟組織聯盟（Union of Medical Care and Relief Organisations）表示，至少已有100人喪命。 如果此事獲得證實，這將是敘利亞自2013年以來傷亡最慘重的化武攻擊事件，當年8月首都大馬士革附近城鎮古塔（Ghouta）傳出沙林毒氣攻擊事件，有數百平民喪命。 敘利亞反對派歸咎總統阿塞德（Bashar al-Assad）的部隊，並表示這次攻擊使得未來能否舉行和平談判出現疑問。不過，政府軍發布聲明否認和此事有任何關聯，怪罪是「恐怖團體」使用「化學與有毒物質」。 敘利亞北部維權人士在社群媒體傳播的照片顯示，有一名男子口吐白沫，救援人員用水管沖洗在地板上扭動的衣不蔽體兒童。 社群媒體出現的疑似現場畫面顯示，許多受害者似乎沒有反應，其中包括不少兒童；也有些傷患呼吸困難或戴著氧氣罩。 汗舍孔附近一家醫院的醫師告訴CNN：「今晨有約125位傷患送到我們醫院。其中25人已經死亡，而傷者中有70%至80%是婦女與兒童。他們的癥狀包括膚色蒼白、出汗、瞳孔縮小和上氣不接下氣。這些癥狀符合使用沙林毒氣的狀況。」但他強調尚須檢驗證實。 美國國務院官員表示，這起被歸咎於阿塞德（Bashar al-Assad）的攻擊事件似乎堪稱是戰爭罪行。 英國駐聯合國大使瑞克勞福特（Matthew Rycroft）談及這起攻擊事件時表示：「我看到有報告提及使用的是沙林毒氣，就我所知，此事尚未證實。」 他告訴記者：「這顯然是戰爭罪行。」1060405", "website": "中央通訊社", "date": "2017/04/05 05:00", "url": "http://www.cna.com.tw/news/firstnews/201704050007-1.aspx", "title": "\r\n        敘利亞化武攻擊  疑沙林毒氣釀慘重傷亡", "category": "重點新聞"}, {"content": "（中央社紐約4日綜合外電報導）華爾街股市今天收盤小漲，開拓重工公司和波音公司雖因利多消息勁揚，但因美國經濟成長率可能不如預期，多空效應相互抵銷。 道瓊工業指數終場上漲39.03點，或0.19%，收在20689.24點。 標準普爾500指數上漲1.32點，或0.06%，收在2360.16點；那斯達克指數上漲3.93點，或0.07%，收在5898.61點。 道瓊成分股開拓重工公司（Caterpillar）獲高盛集團（Goldman Sachs）看好，建議買進，股價上漲2.1%。 波音公司（Boeing）則因宣布伊朗一家航空公司將以30億美元購機，股價也上揚1.2%。1060405", "website": "中央通訊社", "date": "2017/04/05 05:21", "url": "http://www.cna.com.tw/news/afe/201704050008-1.aspx", "title": "\r\n        多空交戰  美股收小紅", "category": "財經"}, {"content": "（中央社紐約4日綜合外電報導）彭博社報導，世界油價今天漲升到四周來的高點，原因是美國原油庫存下降，供應量可望減少，以及傳出北海有一處油田關閉。 在紐約商品交易所，美國市場基準商品西德州中級原油5月期貨價格上漲79美分，收在每桶51.03美元，是3月7日以來最高收盤價。 倫敦市場北海布倫特原油上漲1.05美元，收在54.17美元，也是3月7日以來的最高收盤價。1060405", "website": "中央通訊社", "date": "2017/04/05 05:35", "url": "http://www.cna.com.tw/news/afe/201704050009-1.aspx", "title": "\r\n        美供應料將減少  世界油價漲至四周高點", "category": "財經"}, {"content": "（中央社台北5日電）中央氣象局指出，今天全台仍是溫暖晴朗的天氣，西半部高溫上看攝氏30度，白天紫外線指數偏高，但是日夜溫差達10度，注意防曬及增減衣物。 氣象局指出，今天各地持續為晴到多雲，只有花東偶有零星雨，紫外線指數偏高，可達高量、甚至過量程度，外出記得防曬，並多補充水分。 清晨中部以北、東北部低溫約15到17度，南部及花東約18、19度，還是偏涼到稍有寒意，注意保暖。白天太陽出來後回溫明顯，預計西半部高溫28到30度，東半部26到27度，中午前後會感覺有些熱。 在空氣品質預報方面，西半部及馬祖金門多為橘色提醒（對敏感族群不健康），指標污染物為細懸浮微粒及臭氧；詳查環保署網站http://goo.gl/hE5Oct。1060405", "website": "中央通訊社", "date": "2017/04/05 05:50", "url": "http://www.cna.com.tw/news/firstnews/201704050010-1.aspx", "title": "\r\n        高溫上看30度要防曬 日夜溫差達10度", "category": "重點新聞"}, {"content": "（中央社記者鄭崇生華盛頓4日專電）白宮資深官員今天表示，美國總統川普已重申美國的一中政策，他不預期在「川習會」上、有關台灣的議題會有讓人意外的表述出現。 白宮下午舉行背景說明會，有兩位白宮國安會資深官員參與，其中一位指出，川普與中國國家主席習近平即將舉行的「川習會」，將讓兩人有機會交換意見，並以「破冰會晤」形容；官員還說，可能安排川普與習近平有機會時散步閒聊，但肯定兩人不會有正式的高爾夫球敘。 有記者問到有關台灣的議題，這位官員說，川普已重申「我們（美國）的一中政策」，這是基於美中「三個公報」及「台灣關係法」，這就是美國長期以來的政策，也是川普已重申的政策，「我不預期在這個議題上會有什麼讓人意外之處」。 關於6、7兩日的行程安排，官員指出，川普與習近平的第一次接觸其實時間僅完整一天，雙方夫人都會陪同抵達佛羅里達州，這讓彼此有正式與非正式交流、相互認識，當晚共進晚餐；隔天、也就是7日，川普與習近平才將展開一系列的會談及工作午餐。 官員還說，這是川普提出邀請與習近平在華府外會面，而馬阿拉哥俱樂部既有「南方白宮」之稱，又是川普的家，他在自己較自在的地方接待習近平，川普期望這是朝向發展美中「有建設性」及「以結果為導向」的關係的一步，希望能為兩國都帶來利益。 而雙方會談的議題，包括貿易、北韓、南海及人權，都會是焦點。 官員指出，北韓是美國當前的「緊急關切」事項，「川習會」上肯定要討論北韓問題，川普已非常清楚表達，中國得利用自身對北韓的經濟影響力來和美國協調處理朝鮮半島問題的重要性。 官員還說，北韓的9成對外貿易仍靠中國，即使常聽到北京聲稱對北韓政治影響力已減退，但貿易上，中國對北韓仍有影響力；關於南海，官員則說，預料海事議題會是「川習會」要討論的主題之一，而美國的立場就是肯定會繼續捍衛國際法所允許的公海上航行自由。 官員指出，「川習會」涉及很多議題，美國不會不切實際，但像是在美中已有的對話架構上的推動，會有些進展，另外，在某些對話架構下要達到結果也會定下期限。 還有記者問，在歐巴馬政府時、美中合作的氣候變遷議題是否還會繼續？這位官員只說，在北韓議題，美國願意和中國合作。 另一名資深官員則指出，美中兩國合計經濟體總量就占全世界4成，沒有什麼樣的關係比美中關係更重要，然而，雙邊貿易與投資應是互利互惠，但當前雙邊經濟議題的進展卻困難漸增，美國希望競爭環境對美國企業是公平的，而川普非常關切美中不平衡的經貿關係已影響美國勞工，他希望以坦率且有成效的方式，向習近平表達關切。1060405", "website": "中央通訊社", "date": "2017/04/05 06:41", "url": "http://www.cna.com.tw/news/firstnews/201704050012-1.aspx", "title": "\r\n        川習會或將散步破冰　台灣議題料無意外", "category": "重點新聞"}, {"content": "（中央社首爾5日綜合外電報導）路透社報導，南韓軍方表示，北韓今天清晨由東海岸的新浦地區（Sinpo）向朝鮮半島外海發射一枚疑似飛彈。 美國總統川普明天即將與中國國家主席習近平舉行高峰會，屆時可能討論加緊對北韓施壓，以迫使平壤政權放棄發展核武與飛彈。1060405", "website": "中央通訊社", "date": "2017/04/05 06:31", "url": "http://www.cna.com.tw/news/firstnews/201704050011-1.aspx", "title": "\r\n        南韓軍方：北韓向東岸外海發射疑似飛彈", "category": "重點新聞"}, {"content": "（中央社記者鄭崇生華盛頓4日專電）白宮資深官員今天表示，美國總統川普已重申美國的一中政策，他不預期在「川習會」上、有關台灣的議題會有讓人意外的表述出現。 白宮下午舉行背景說明會，有兩位白宮國安會資深官員參與，其中一位指出，川普與中國國家主席習近平即將舉行的「川習會」，將讓兩人有機會交換意見，並以「破冰會晤」形容；官員還說，可能安排川普與習近平有機會時散步閒聊，但肯定兩人不會有正式的高爾夫球敘。 有記者問到有關台灣的議題，這位官員說，川普已重申「我們（美國）的一中政策」，這是基於美中「三個公報」及「台灣關係法」，這就是美國長期以來的政策，也是川普已重申的政策，「我不預期在這個議題上會有什麼讓人意外之處」。 關於6、7兩日的行程安排，官員指出，川普與習近平的第一次接觸其實時間僅完整一天，雙方夫人都會陪同抵達佛羅里達州，這讓彼此有正式與非正式交流、相互認識，當晚共進晚餐；隔天、也就是7日，川普與習近平才將展開一系列的會談及工作午餐。 官員還說，這是川普提出邀請與習近平在華府外會面，而馬阿拉哥俱樂部既有「南方白宮」之稱，又是川普的家，他在自己較自在的地方接待習近平，川普期望這是朝向發展美中「有建設性」及「以結果為導向」的關係的一步，希望能為兩國都帶來利益。 而雙方會談的議題，包括貿易、北韓、南海及人權，都會是焦點。 官員指出，北韓是美國當前的「緊急關切」事項，「川習會」上肯定要討論北韓問題，川普已非常清楚表達，中國得利用自身對北韓的經濟影響力來和美國協調處理朝鮮半島問題的重要性。 官員還說，北韓的9成對外貿易仍靠中國，即使常聽到北京聲稱對北韓政治影響力已減退，但貿易上，中國對北韓仍有影響力；關於南海，官員則說，預料海事議題會是「川習會」要討論的主題之一，而美國的立場就是肯定會繼續捍衛國際法所允許的公海上航行自由。 官員指出，「川習會」涉及很多議題，美國不會不切實際，但像是在美中已有的對話架構上的推動，會有些進展，另外，在某些對話架構下要達到結果也會定下期限。 還有記者問，在歐巴馬政府時、美中合作的氣候變遷議題是否還會繼續？這位官員只說，在北韓議題，美國願意和中國合作。 另一名資深官員則指出，美中兩國合計經濟體總量就占全世界4成，沒有什麼樣的關係比美中關係更重要，然而，雙邊貿易與投資應是互利互惠，但當前雙邊經濟議題的進展卻困難漸增，美國希望競爭環境對美國企業是公平的，而川普非常關切美中不平衡的經貿關係已影響美國勞工，他希望以坦率且有成效的方式，向習近平表達關切。1060405", "website": "中央通訊社", "date": "2017/04/05 06:41", "url": "http://www.cna.com.tw/news/firstnews/201704050012-1.aspx", "title": "\r\n        川習會可能散步破冰 台灣議題料無意外", "category": "重點新聞"}, {"content": "（中央社首爾5日綜合外電報導）韓聯社報導，南韓聯合參謀本部今天表示，北韓今晨在咸鏡南道新浦一帶朝向朝鮮半島東部海域發射不明飛行物，據推測可能是彈道飛彈。 參謀本部尚未發佈該飛行物的種類和飛行距離。據了解，北韓上午6時40分許發射該飛行物，飛行物的飛行距離不長。 北韓曾多次在新浦地區發射潛射飛彈（SLBM），但鑑於此次在陸地上發射，因此發射的飛行物為潛射飛彈的可能性較小。 這是北韓3月22日發射彈道飛彈失敗後，時隔14天再次發射飛行物。3月6日，北韓也曾在平安北道鐵山郡東倉里一帶發射了4枚彈道飛彈。 據分析，在美國與中國於6至7日在美舉行高峰會之際，北韓可能為引起兩大國的注意而發射飛行物，進行武力示威。另有專家認為，北韓發射飛行物是為了抗議南韓與美國正在進行的代號「鷂鷹」聯合軍演。 韓美兩軍認為，北韓還有可能進行核子試爆等挑釁，因此正在密切關注北韓動向。1060405", "website": "中央通訊社", "date": "2017/04/05 07:00", "url": "http://www.cna.com.tw/news/aopl/201704050013-1.aspx", "title": "\r\n        川習會即將登場  北韓發射疑似飛彈示威", "category": "國際"}, {"content": "聯合報：賀陳旦新點子 郵局將轉型 郵差加入長照 （中央社網站）聯合報5日報導，百年來專攻郵遞、儲匯業務的中華郵政，將轉型進軍長照業務。交通部長賀陳旦認為，中華郵政可盡到更多社會責任，擬以「全台走透透」的郵差關懷偏鄉獨居老人，透過送餐、主動探視等方式，建立通報機制及照護網絡，協助完成「長照的最後一哩路」。 中國時報：低薪 台灣人才外流暴增 （中央社網站）中國時報5日報導，外國人不願到台灣就業，而台灣卻因10年實質薪資未成長，導致「台材外用」的情況愈益普遍。根據主計總處統計，10年來我國到海外就業的人口倍增，2015年已逾72萬人，其中到大陸就業占比仍居最高，達58％。 蘋果日報：男大生撞死情深姊妹 無照飆百萬重機 （中央社網站）蘋果日報5日報導，又是溺愛縱容釀禍！新北市一名大型重型機車玩家，明知讀大學兒子無大型重型機車駕照，不僅花百萬買YAMAHA R1M夢幻重機送兒子，本周日父子倆還分騎大型重機到金山掃墓，未料兒子高速超車時，疑失控將一輛機車雙載姊妹撞飛，導致姊妹頭部皆重創慘死，肇事大學生也重傷住院，死者家屬昨說姊妹倆感情深厚，常相約種菜，並痛罵肇事者沒有一句道歉，「撞死人就跟打死狗一樣」，實在可惡。 自由時報：交部擬推長照網 找郵差當幫手 （中央社網站）自由時報5日報導，台灣快步邁向高齡社會，交通部正規劃結合簡易壽險，由中華郵政推出長期照護的業務。交通部長賀陳旦表示：「全台有超過1300間郵局，許多偏鄉與山區都有據點，可以透過全台走透透的上萬名郵差，關懷沒人照顧或白天小孩都外出工作的老人。」", "website": "中央通訊社", "date": "2017/04/05 07:14", "url": "http://www.cna.com.tw/news/firstnews/201704055001-1.aspx", "title": "\r\n        4月5日台灣各報頭條速報", "category": "重點新聞"}, {"content": "（中央社敘利亞汗舍孔4日綜合外電報導）敘利亞西北部城鎮汗舍孔今天遭到疑似化學武器攻擊，據傳造成包括兒童在內的約100名平民喪生，還有數百人身體不適，這起事件引發國際公憤，敘利亞政權成為眾矢之的。 敘利亞人權瞭望台組織（Syrian Observatory forHuman Rights）表示，伊德利布省（Idlib）汗舍孔鎮（Khan Sheikhun）這起攻擊事件造成至少58人喪命，還有數十人呼吸系統出問題，癥狀包括嘔吐、頭暈和口吐白沫。 路透社報導，叛軍所控制伊德利布省的衛生當局表示，已知有超過50人喪生和超過300人受傷。但資助敘利亞醫院的醫療與救濟組織聯盟（Union of Medical Care and Relief Organisations）表示，至少已有100人喪命。 據美國福斯新聞網（FoxNews）報導，這次攻擊造成多達400人受傷，醫療人員在搶救傷患時，據報醫院又遭到攻擊。 如果證實這次攻擊使用化學武器，這將是敘利亞內戰爆發六年以來最嚴重的化武攻擊事件。這起事件立即引發國際譴責，美國、法國和英國都把目標指向敘利亞總統阿塞德（Bashar al-Assad）的政權。 敘利亞反對派歸咎阿塞德的部隊，並表示這次攻擊使得未來能否舉行和平談判出現疑問。 不過，政府軍發布聲明否認和此事有任何關聯，怪罪是「恐怖團體」使用「化學與有毒物質」。 人權瞭望台組織表示，罹難者中至少有19個兒童和13位婦女。法新社派赴汗舍孔的記者看到許多傷患使用呼吸器治療。 總部設在英國的人權瞭望台組織表示，今晨遭到攻擊的地點是汗舍孔的住宅區，發動攻擊的是一架戰機，攻擊中施放「有毒氣體」。這個組織無法確認氣體的性質，但表示可能是政府軍戰機發動攻擊。 人權瞭望台組織負責人阿布杜拉曼（Rami Abdulrahman）告訴路透社，所以研判是敘利亞政府軍戰機發動空襲，根據的是多項因素，包括空襲戰機的機型似為蘇愷22型（Sukhoi 22）噴射機。 居民穆斯塔法（Abu Mustafa）表示：「我們今早聽到攻擊聲。我們跑進屋裡躲藏，事後看到好多家庭全家死在床上。還有兒童、婦女和老人死在街道上。」 俄羅斯軍方自2015年9月起支持阿塞德的政府打擊反對派，但否認今天曾在汗舍孔附近發動任何攻擊。1060405", "website": "中央通訊社", "date": "2017/04/05 03:55", "url": "http://www.cna.com.tw/news/firstnews/201704050006-1.aspx", "title": "\r\n        敘利亞傳化武攻擊 阿塞德政權成眾矢之的", "category": "重點新聞"}, {"content": "（中央社台北5日電）前主播張宇2月在臉書宣布與政大學長男友登記結婚，昨天她在臉書上宣布她懷孕，透露懷的是兒子。     張宇在臉書說，不好意思沒即早和好友們說，畢竟懷孕初期尚未穩定，希望能給寶寶一個平靜的成長空間。     她感謝老公把她照顧得很好，身體很好，比孕前都健康，說「目前幸運沒孕吐，只有孕傻」。不好意思沒即早和好友們說，畢竟初期尚未穩定，希望能給寶寶一個平靜的成長空間，這段時間只能感謝溫尢把我照顧得很好，不好意思孕婦94容易神經質......XDD  目前幸運沒孕吐，只有孕傻（謎之音：這好像跟懷孕無關吧？）先謝謝大家的祝福，順便解釋為什麼我當一陣子神隱少女了。為了孩子什麼都可以妥協的，媽媽懂，然後我的身體很好，比孕前都健康，謝謝好友們關心。兒子很好，我也很好。    張宇2月在臉書透露，原來登記結婚是一件很空虛的事情，心中幻想是哇哇哇令人驚嘆的夢幻場景，其實過程只要十分鐘，「大概跟你上廁所便秘一樣快」；但身分證上配偶欄上從此有他的名字，睡前聽得見他的鼻息，客廳地板上有他亂丟的臭襪子，對她來說，這是真正的踏實。     她也回憶，求婚那天，老公在一次親戚聚會時，說想聽她彈鋼琴，突然莫名其妙拉她進書房，當老公說願意「為了妳奮鬥一輩子」時，更是讓張宇激動掉眼淚。儘管張宇認為這場求婚有點搞笑、快速，她仍甜蜜說：「念在你說你要被我欺負一輩子的份上，於是我答應了。」", "website": "中央通訊社", "date": "2017/04/05 07:33", "url": "http://www.cna.com.tw/news/amov/201704055002-1.aspx", "title": "\r\n        張宇宣布懷孕  2月與政大學長結婚", "category": "娛樂"}, {"content": "（中央社記者廖漢原華盛頓4日專電）華盛頓郵報今天報導，美國總統川普對中國議題的髮夾彎加深不信任感。台灣方面希望有最好的結果，但有面對最壞結果的打算。有官員說，已準備好面對各種狀況。 華郵（Washington Post）4日發自台北的報導，重現「川蔡熱線」時總統府的情況，這通電話早在幾週前已計畫安排，但川普（Donald Trump）的推文才令人震驚。 台北時間2016年12月2日晚間11時，台灣的總統蔡英文及少數幕僚聚集致電當時的美國總統當選人川普。瞭解通電安排人士指出，「台方的目的是要將台灣擺進川普的議題上，川普即將成為全球最有權勢的人，希望（台灣議題）有好的開端。」 熟悉通電過程人士表示，約10分鐘的談話交流聽來友善，川普似乎已經過幕僚簡報。這通電話順利完成，未有意外。總統府幕僚準備好隔天早上要發出的簡短聲明，11時45分，台方人員覺得已準備充足，就寢。 一覺醒來，台灣官員見到川普推文時，台灣已登上全球頭條重大新聞。 4個月後，川普將與中國國家主席習近平會面，台灣是否還在川普式的髮夾彎裡？ 華郵指出，川蔡通電曾讓台灣對美國新任總統願意挑戰外交成規、創造新的戰略空間抱有希望。但幾個月後，川普本人和幕僚在中國議題上釋出混淆訊息，加深不確定感。 面對川習會台灣官方人士都希望有最好的結果，但有面對最壞打算的準備。官員說，已準備好面對各種狀況。 面對川普政府的變化，台灣官員和專家不清楚為何會有如此轉變，但猜測是因為川普的顧問。傳統友台的共和黨白宮幕僚，如今不敵第一千金伊凡卡（Ivanka Trump）和女婿庫許納（Jared Kushner），兩人似乎傾向和北京維持友善關係。 報導引述不具名台灣官員與專家的說法，川習會最正面的結果是，習近平沒講多少，但川普發表支持（台灣）的強烈聲明。但也有專家預期，兩造都不會多說，留待以後再討論。 此外，台灣特別憂心美中雙方可能再度簽署公報，任何美中公開的聯合聲明，對台灣而言都是風險。1060405", "website": "中央通訊社", "date": "2017/04/05 07:33", "url": "http://www.cna.com.tw/news/aopl/201704050015-1.aspx", "title": "\r\n        華郵：台灣準備好面對川習會各種狀況", "category": "國際"}, {"content": "（中央社記者姜遠珍首爾5日專電）南韓合同參謀本部消息人士今天表示，北韓今天上午在咸鏡南道新浦一帶，向朝鮮半島東部海域發射疑似彈道飛彈。有分析認為，川習高峰會前，北韓此舉意在引起注意。 合同參謀本部尚未發布北韓發射的飛行物的種類和飛行距離。據推測，飛行物可能是彈道飛彈。     南韓聯合新聞通訊社指出，據瞭解，北韓今天上午6時40分許發射該飛行物，飛行物的飛行距離並不長。     北韓曾多次在新浦地區發射潛射飛彈（SLBM），但由於此次在地上發射，因此今天發射的飛行物為潛射飛彈的可能性較小。     據報導，這是北韓於3月22日發射彈道飛彈失敗後，時隔14天再次發射飛行物。3月6日，北韓在平安北道鐵山郡東倉里一帶發射了4枚彈道飛彈。     有觀點認為，在美中高峰將於6-7日在美國會晤之際，北韓可能為引起兩大國的注意而發射飛行物，進行武力示威。     另有觀點認為，北韓發射飛行物是為了抗議正在南韓進行的代號為「鷂鷹」的韓美聯合軍演。     韓美兩軍認為，北韓還有可能發起核子試驗等挑釁，因此正在密切關注北韓動向。1060405 ※你可能還想看： 川習會可能散步破冰 台灣議題料無意外 川習會談經貿 中美爭議點看這裡", "website": "中央通訊社", "date": "2017/04/05 06:31", "url": "http://www.cna.com.tw/news/firstnews/201704050011-1.aspx", "title": "\r\n        川習會前 北韓疑再發射彈道飛彈", "category": "重點新聞"}, {"content": "（中央社記者黃雅詩梵蒂岡5日專電）為促進人道救援，教廷舉辦跨宗教國際會議，台灣慈濟應邀參加，慈濟基金會醫療體系執行長林俊龍夫婦昨天並獲得教宗接見。 林俊龍受邀在會議中擔任報告人，當他提到慈濟基金會的源起，其實是受到天主教影響，在場許多教廷神職人員都感到新奇。 他解釋，曾經有修女詢問證嚴法師，為何佛教勸人為善，卻鮮少看到佛教團體積極參與社會救助，諸如蓋醫院、安養中心、孤兒院等，證嚴法師覺得很有道理，才促成慈濟基金會的誕生。 而慈濟雖然是佛教團體，慈善活動範圍卻是跨宗教的。林俊龍舉例，援助海地震災、菲律賓海燕風災時，慈濟在當地重要的任務之一，即是幫災民重建天主教堂。 林俊龍並提到，除了慈善活動，慈濟基金會也非常重視環保工作，像是回收寶特瓶。他說完指著自己演講所穿的衣服，表示這一身體面的黑西裝，事實上是用回收塑料做的，引起現場一陣驚呼。1060405", "website": "中央通訊社", "date": "2017/04/05 07:45", "url": "http://www.cna.com.tw/news/ahel/201704050017-1.aspx", "title": "\r\n        梵蒂岡國際會議  慈濟代表獲教宗接見", "category": "生活"}, {"content": "（中央社台北5日電）藝人「蛇姬」林采緹3日放上按摩後的照片，說很久沒按摩了覺得好舒服，但網友關注的焦點都在她的裸背，稱讚她很性感。    林采緹在臉書也分享她新手學做菜影片，廚師一看到林采緹的穿著，有點懷疑穿得美美的如何學做菜，後來林采緹換了一套廚師服裝，還頗有廚師樣。     林采緹去年身陷呼麻風波，她涉嫌與樂團「Under Lover」成員胡睿兒吸大麻遭逮。台北地檢署後來偵結，檢方考量胡睿兒、林采緹兩人皆認罪，且願意自費戒毒，予以緩起訴處分。#我只在乎我愛的跟愛我的人們#很久沒按摩了覺得好舒服    林采緹     生日:1990年7月22日     身高:168CM     體重:50KG     專長:舞蹈、戲劇、走秀、平面拍攝", "website": "中央通訊社", "date": "2017/04/05 08:20", "url": "http://www.cna.com.tw/news/amov/201704055004-1.aspx", "title": "\r\n        林采緹露裸背  網友大讚性感", "category": "娛樂"}, {"content": "（中央社香港5日電）港星九紋龍（招浩強）2日被警方發現陳屍在家中浴室門外，享年52歲，家屬已成立治喪委員會，今天將從停屍間領回遺體。     九紋龍的好友在臉書設立紀念粉絲專頁說，已成立冶喪委員會，家人們已備足夠金錢支付所有事宜，請好朋友提防以九記（九哥/九纹龍/招浩強）名義作出一些招搖撞騙，尤其關於金錢上的行為。     九紋龍曾參演多部「陰陽路」系列電影，最後一部演出的作品為電影「紮職」，近年活躍於賽車和足球活動。     因為好友發現九紋龍失聯，請警方上門查看，警方2日進入九紋龍住處，九紋龍陳屍在家中浴室門外，懷疑身體不適昏倒頭部撞擊硬物致死。但詳細死因仍有待驗屍報告。", "website": "中央通訊社", "date": "2017/04/05 07:58", "url": "http://www.cna.com.tw/news/amov/201704055003-1.aspx", "title": "\r\n        港星九紋龍逝世享年52歲  家屬今領遺體  ", "category": "娛樂"}, {"content": "（中央社記者程啟峰高雄5日電）高雄市左營區富民路和德威街口今天凌晨發生一起疑似自焚案，1名計程車司機走出車外，疑似當場自焚，警消據報趕到人已燒成焦屍，特徵難以分辨，全案警方調查中。 這起案件發生在凌晨1時41分左右，高市消防局據報富民路和德威街交叉路口一輛計程車，有司機獨自走出車外於路口疑似自焚，消防局隨即出動2車9人搶救，消防人員到達時人已焦黑，火勢於1時55分撲滅。 警方發現，駕駛座車門是打開的，車內空無一人，已封鎖現場採證，並蒐集死者車內遺物，報請檢察官相驗，盼查明死者身分及死因。 警方表示，生命可貴應珍惜，自殺不能解決問題，呼籲民眾要走出生命幽谷，迎向希望。 請珍惜生命。自殺防治專線（24小時）：0800-788-995；生命線：1995。 1060405", "website": "中央通訊社", "date": "2017/04/05 08:20", "url": "http://www.cna.com.tw/news/asoc/201704050023-1.aspx", "title": "\r\n        小黃運將街頭疑自焚 瞬間燒成焦屍", "category": "社會"}, {"content": "（中央社記者邱俊欽桃園5日電）紀念先總統蔣中正逝世42週年，前總統馬英九今天前往慈湖謁靈，過程莊嚴肅穆。 馬英九上午8時前往慈湖謁靈，並向靈櫬鞠躬、獻花、俯首追思，過程莊嚴肅穆。 馬英九結束謁靈後驅車離去，未回應任何媒體提問。 慈湖地區上午天氣晴朗，一大早起就有不少民眾前往謁靈。1060405", "website": "中央通訊社", "date": "2017/04/05 08:21", "url": "http://www.cna.com.tw/news/aipl/201704050024-1.aspx", "title": "\r\n        蔣中正逝世紀念 馬英九謁靈", "category": "要聞"}, {"content": "（中央社首爾5日綜合外電報導）南韓國防部和美軍太平洋司令部今天指出，擁有核武的北韓今天發射彈道飛彈並落在日本海。美軍太平洋司令部在聲明中說，初步評估這枚飛彈是KN-15中程彈道飛彈。 北韓日前才揚言，國際社會若針對北韓最新一輪飛彈試射而升高制裁，北韓一定會展開報復。 法新社報導，南韓國防部聲明表示：「今天本地時間上午6時42分，北韓從新浦地區發射1枚彈道飛彈至日本海。」 南韓國防部聲明指稱飛彈飛行約60公里，「國防部會持續密切注意北韓的挑釁行為並保持高度警戒狀態。」 美軍太平洋司令部說，這枚飛彈並未對北美構成威脅。 據分析，在美國與中國大陸於6至7日在美舉行高峰會之際，北韓可能為引起兩大國的注意而發射飛行物，進行武力示威。（譯者：中央社許湘欣）1060405", "website": "中央通訊社", "date": "2017/04/05 08:04", "url": "http://www.cna.com.tw/news/aopl/201704050019-1.aspx", "title": "\r\n        川習會前 北韓疑發射KN-15中程彈道飛彈", "category": "國際"}, {"content": "（中央社記者廖漢原華盛頓4日專電）美國聯邦參議院外交委員會首席議員卡定在川習會前質疑，川普對台立場突然轉變，美方到底獲得了什麼？美國民眾必須知道，究竟是川普或是他子女們的生意才是受益者。 民主黨籍的資深參議員卡定（Ben Cardin ）4日在「今日美國報」（USA Today）發表專文指出，美國總統川普（Donald Trump）會見中國國家主席習近平前，必須先釐清，他究竟是「美國優先」還是「出賣美國」。 卡定質疑，中方近期核准近40個川普企業在中國的商標，顯示外國政府有能力透過財務運作，影響美國總統及其家族成員，川普近期的作法造成了民主危機。美國人民有權知道，他是基於公眾或是個人財務的利益來做決策。 卡定指出，川普2月在對台灣的立場上，突然朝向中方喜好的政策改變。白宮發言人史派瑟（Sean Spicer）對此表示，「川普協商時，總會得到東西。」 問題是，如今中方看來確實有東西到手，但川普政府不回應說明美國得到了什麼。美國民眾必須知道，川普本人還是他子女們的生意才是受益者。 此外，媒體報導，第一家庭駙馬暨白宮資深顧問庫許納（Jared Kushner）的家族，試圖取得中資企業投資紐約地產項目，全案因曝光才叫停。庫許納在選後一週盛宴款待中企高層，試圖完成投資案。這看來極不恰當，庫許納還是北京與白宮接觸的對口。 卡定批評，這或許是腐敗的中共在中國做生意的方式，但絕非美國立國者期盼的國家領袖行為。中方如果成功透過財務手段影響美國總統，這令人相當不安。 卡定寫到，川普在白宮便宜行事，混淆公僕責任與私人企業利益。面對北京時，美國的國家利益與價值才是唯一指引，國家安全和繁榮有賴於此。 他呼籲，習近平即將訪美，現在是川普以行動分離家族企業利益的時候。1060405", "website": "中央通訊社", "date": "2017/04/05 08:22", "url": "http://www.cna.com.tw/news/aopl/201704050025-1.aspx", "title": "\r\n        美議員質疑川普為商業利益轉變對台立場", "category": "國際"}, {"content": "（中央社記者黃于台北5日電）氣象專家吳德榮表示，今天清晨5時台灣海峽北部有高層雲移入、邊走邊消散，陸地上空仍晴朗，截至5時最低氣溫，新屋攝氏16.3度、板橋16.6度，比昨日又回升了約2度左右。 吳德榮指出，清晨5時紅外線色調強化衛星雲圖顯示，台灣海峽北部有高層雲移入、邊走邊消散，陸地上空仍晴朗、雲很少。截至5時最低氣溫，新屋16.3度、板橋16.6度，比昨日又回升了約2度。代表在風弱地區，「輻射冷卻」效應仍強，但氣團持續回暖中。 吳德榮在氣象應用推廣基金會「洩天機教室」表示，最新歐洲中期預報中心（ECMWF）模式模擬顯示，今天海峽北部的高層雲將逐漸散去，各地仍晴朗穩定；白天溫暖舒適、早晚涼，日夜溫差仍大。 明日至週日（9日）中高層雲系增多，天氣仍然穩定，溫暖舒適、白天微熱，西半部為多雲時晴，高溫可達30度左右；西半部山區及東半部有零星降雨機率；近地層水氣逐漸增多，金、馬及中南部易起霧，應注意。 吳德榮指出，下週一（10日）鋒面接近，天氣漸趨不穩定，有局部性陣雨的機率；下週二、三（11、12日）鋒面影響，帶來降雨，鋒後的東北風、冷空氣不多，天氣轉涼。 至於其他各國的模式模擬，美國氣象局模式（NCEP）把鋒面南下的時間，也向後調到在下週二（11日）；日本氣象廳模式（JMA GSM）則模擬在下週一（10日）。 中央氣象局模式（GFS）模擬的時間也在下週二（11日），但比歐洲模式稍晚。觀察各國模式最新模擬的結果，鋒面南下時間仍有差異，影響程度也不相同，代表下一波系統，處在比較敏感多變的環境，未來各國模式皆會不斷調整，模擬結果也會漸趨一致，所以持續觀察最新的預報資料是必要的。1060405", "website": "中央通訊社", "date": "2017/04/05 08:20", "url": "http://www.cna.com.tw/news/ahel/201704050022-1.aspx", "title": "\r\n        吳德榮：海峽北部高層雲散去 氣溫回升", "category": "生活"}, {"content": "（中央社記者潘智義台北 5日電）針對財信傳媒董事長謝金河表示，飯店股富驛-KY去年稅後虧損達新台幣6.01億元，每股虧15.76元，富驛-KY發布重大訊息說明細節。 富驛-KY除詳細說明虧損細節，並指出將在第2季執行特別股轉換普通股，以提升淨值。 富驛-KY 說明細節如下：富驛上海公司蘇州吳中案因進入訴訟程序，提列未完工程減損損失人民幣1892.1萬元，及預付租押金人民幣786.7萬元。 富驛上海公司安徽合肥案，因進入訴訟程序，提列未完工程減損損失人民幣328萬元、 預付租押金及開發成本人民幣 680萬元， 及訴訟判決應支付租金人民幣381.8萬元。 富驛時尚公司提列天津、無錫等飯店標的開發成本減損損失人民幣1807萬元；中聯時代提列逾期應收帳款，及其他應收款減損損失人民幣579.5萬元， 及與加盟業主有訴訟疑慮項目提列在建工程減損損失人民幣70萬元。 南京泊逸因未能如期開業故提列不動產、廠房及設備減損損失人民幣746.9萬元； 蘇州富驛及深圳富驛提列遞延所得稅資產人民幣356.3萬元；深圳富驛於105年第4季期後擬執行資產處分案， 故提列帳上存出保證金減損損失人民幣159.5萬元。 中關村與長廣公司訴訟擬支付工程款人民幣67.6萬元。 另外， 處分杭州武林折現影響數新台幣714.9萬元、匯兌損失新台幣4902萬元、財務成本新台幣6619.3萬元、所得稅費用新台幣1989.6萬元，及因觀光產業不景氣造成營業虧損約7800萬元。1060405", "website": "中央通訊社", "date": "2017/04/05 08:18", "url": "http://www.cna.com.tw/news/afe/201704050021-1.aspx", "title": "\r\n        富驛-KY去年大虧6億  夜半重訊說明", "category": "財經"}, {"content": "（中央社記者潘智義台北5日電）美股道瓊工業指數上漲39.03點，雖然連續假期，台股休市期間，美股正常交易，但美股累計漲跌變化不算太大，對台股今天開盤影響相對降低。 台北股市週五收在9811.52點，下跌36.63點，成交值新台幣1008.09億元，經過4天連假後，今天恢復交易。 華爾街股市4日收盤小漲，開拓重工公司和波音公司雖因利多消息勁揚，但因美國經濟成長率可能不如預期，多空效應相互抵銷。道瓊工業指數終場上漲39.03點，或0.19%，收在20689.24點。標準普爾500指數上漲1.32點，或0.06%，收在2360.16點；那斯達克指數上漲3.93點，或0.07%，收在5898.61點。 時序進入第2季，除3月營收將陸續公布，第1季新台幣兌美元大幅升值，以出口為主的電子產業承受匯損壓力，仍將是市場關注焦點。 另外，美、中即將舉行川習會，峰會不只影響美國、中國大陸的政經情勢，也關係全球經濟發展，市場變化。1060405", "website": "中央通訊社", "date": "2017/04/05 07:52", "url": "http://www.cna.com.tw/news/afe/201704050018-1.aspx", "title": "\r\n        台股長假後行情 料美股影響不大", "category": "財經"}, {"content": "（中央社記者江俊亮嘉義5日電）嘉義地區入春以來降雨不多，供應嘉義地區民生用水的仁義潭水庫，蓄水量僅剩27.7%，自今天起實施減壓供水，請民眾珍惜用水。 自來水公司第五區管理處表示，今年入春以來，嘉義地區降雨不多，以最近一次降雨（3月31日至4月1日）為例，仁義潭、蘭潭水庫僅進帳2毫米。 因此，經濟部水利署決定嘉義地區自今天起實施第一階段限水，也就是自晚上11時至翌日清晨6時減壓供水，目前仍以4月底前不進入第二階段限水（用水大戶減供）為努力目標。 水公司表示，仁義潭水庫昨天的有效蓄水量為701.61萬立方公尺，占有效蓄水量27.7%；與仁義潭串聯供水的嘉義市蘭潭水庫有效蓄水量為388.06萬立方公尺，占有效蓄水量41.8%。 自來水公司指出，由於嘉南地區水情吃緊，第一階段限水期間，每日將由曾文水庫支援嘉義地區10萬噸用水，請民眾節約用水。1060405", "website": "中央通訊社", "date": "2017/04/05 08:07", "url": "http://www.cna.com.tw/news/aloc/201704050020-1.aspx", "title": "\r\n        仁義潭蓄水量跌破3成 減壓供水", "category": "地方"}, {"content": "（中央社台北5日電）曾是北一女校花的蔡瑞雪，最近自己拍攝剪接的影片被韓國媒體報導，韓媒稱讚她穿韓服比女子偶像團體還美。     對於再次引爆媒體報導，她說，真的很開心，未來也會有更多影片跟大家分享。    她說，完全不敢當北一女神，因為已經畢業了。     網友關心她畢業多年何時要念大學，她在臉書說，目前專心經營頻道等之後穩定後，未來也有念大學的規劃。     她說，「我一直沒有改變想要幫助人還有帶給別人更多正能量的想法，日後也有許多公益活動，謝謝你們讓我有能有這個機會幫助到更多的人。需要幫忙的公益平台馬上聯繫我吧」。     蔡瑞雪     學歷：北一女中     生日：1996年10月2日     身高：154cm     體重：45kg", "website": "中央通訊社", "date": "2017/04/05 08:39", "url": "http://www.cna.com.tw/news/amov/201704055005-1.aspx", "title": "\r\n        北一女校花蔡瑞雪忙公益仍要念大學", "category": "娛樂"}, {"content": "（中央社記者王淑芬高雄5日電）這是水鹿焦躁不安的表現、這是水鹿驚慌的聲音！與鹿相依近40年，周添財將一隻隻水鹿視為親人，彼此信賴共生。 年輕時，周添財就餵養水鹿，數十年來已很了解水鹿的生長習性，不管是這些水鹿倦了、病了，他一眼就能看穿牠們的不適，該怎麼下藥、怎麼解熱，難不倒飼主。 周添財獨居在荒郊，飼養數十頭水鹿，旁邊還種植水鹿要吃的牧草，他每天採收新鮮牧草餵食，也用優質草塊添料餵養，讓鹿葺長得更漂亮有型。 周添財原本還有老伴幫忙，自從太太辭世，他將水鹿視為親人，每天勤打理鹿舍、為鹿沖澡，偶爾調理水鹿的營養餐食，讓他日子過得充實忙碌。 周添財飼養水鹿以育種為主，為水鹿繁殖寶寶，看著水鹿繁衍傳宗接代，與老母鹿10餘年的相處時間，早已培養出深厚的情感，周添財「彼此共生互信」。 獨自餵養，水鹿與周添財熟識，只要鹿舍來了陌生人，群鹿驚慌跺腳，踢踢踏踏的腳蹄聲越發觸動水鹿敏感不安的神經，群鹿躁動不停，周添財只能趕緊安撫牠們的情緒。 人畜交融互信，成了周添財最好的精神慰藉。他說如果無聊，就會在鹿舍走走，與群鹿說說話，為牠們調做營養餐食，看到群鹿一雙雙信賴的眼神，彼此情感交融、相互作伴，讓已80多歲的周添財沒有孤獨，很有被需要的存在感。 每年4月是採收鹿茸的季節，是筆不小的財富，不捨採收鹿茸令鹿疼痛，周添財用較人性化的對待，將牠們束縛後，再蒙上眼睛快速採收、止血、敷藥，緩解疼痛感。 數十年來，周添財因為水鹿繁衍增加財富，但他也為孕育出無數的水鹿寶寶，看著牠們香火世代繁衍，水鹿成長、茁壯；人鹿共生，他也感受到生命的喜悅。1060405", "website": "中央通訊社", "date": "2017/04/05 08:40", "url": "http://www.cna.com.tw/news/aloc/201704050032-1.aspx", "title": "\r\n        周添財幫牠傳宗接代 人鹿共生相依40載", "category": "地方"}, {"content": "（中央社華盛頓4日綜合外電報導）美國總統川普今天譴責1起造成數十人喪命的敘利亞化學武器攻擊事件，並歸咎於敘利亞總統阿塞德。但他也指責，這波攻擊是前政府太軟弱所造成的後果。 路透社報導，川普聲明說，這起發生在敘利亞伊德利布省（Idlib）的攻擊事件「應該受到指責，文明世界不能視而不見」。 但他也尋求譴責前任總統歐巴馬，「阿塞德（Bashar al-Assad）政權這些令人髮指的行徑，是前政府軟弱且優柔寡斷所造成的後果」，「歐巴馬總統2012年曾表示，他將建立1條『紅線』對抗化武的使用，但之後他毫無作為。」 敘利亞軍方否認發動這起攻擊，表示絕對不會使用化武。 敘利亞今天發生化武攻擊事件，包括兒童在內共有數十人喪命。此前1週，美國國務卿提勒森（Rex Tillerson）與駐聯合國大使海利（Nikki Haley）才表示，他們將敘利亞問題的重點放在阻止伊斯蘭國好戰分子，而非施壓阿塞德下台。（譯者：中央社周莉芳）1060405", "website": "中央通訊社", "date": "2017/04/05 08:47", "url": "http://www.cna.com.tw/news/aopl/201704050034-1.aspx", "title": "\r\n        川普譴責敘化武攻擊 怪前政府太軟弱", "category": "國際"}, {"content": "（中央社記者鍾榮峰台北5日電）蘋果將於美國時間5月2日 （台灣時間5月3日）公布財報，外界預期蘋果下半年新款iPhone進度，將是投資法人關注焦點。 蘋果日前在官網上公告，將在美國時間5月2日（台灣時間5月3日）公布2017會計年度第2季（截至今年3月底）財報。屆時蘋果執行長庫克（Tim Cook）預期將參與2017會計年度第 2季財報電話會議，回答投資法人問題。 外界預期，蘋果下半年新款iPhone發展進度，將是投資法人關注焦點。 觀察截至今年3月底的2017會計年度第2季，蘋果先前預估營收約在515億美元到535億美元之間，毛利率在38%到39%之間。 蘋果先前公布截至去年12月31日為止的2017會計年度第1季財報， 當季營收達783.51億美元創新高，盈餘178.9億美元，較上一年同期減少2.56%，每股稀釋盈餘3.36美元，上一年同期3.28美元。 2017會計年度第 1季蘋果iPhone銷售量達7829萬支，當季iPhone銷售量和營收較上一年同期成長5%，當季Phone銷售量創歷史單季新高， iPhone盈收占蘋果當季營收比重達69.4%。1060405", "website": "中央通訊社", "date": "2017/04/05 08:25", "url": "http://www.cna.com.tw/news/afe/201704050026-1.aspx", "title": "\r\n        iPhone 8引關注  蘋果5/3財報探口風", "category": "財經"}, {"content": "（中央社記者黃旭昇新北市5日電）非洲奈及利亞醫療貧乏，孩子生的多，卻不知能否存活。台灣路竹會義診，雖然疲累，但內心卻很滿足。藥師李怡佳表示，踏出舒適圈看世界，可重新思考專業的存在意義與價值。 歷經30多小時飛行，路竹會今年二月，踏上非洲大陸，沒有野生動物，沒有大草原，與想像不一樣。非洲人口最多的國家，但石油出口並未使國家帶來財富，反而是普遍貧窮，花錢看病是奢侈。 路竹會義診團30人前往奈及利亞東南部的克里斯河州（Cross River State），一個瘧疾盛行，路面坑坑疤疤，塵土飛揚，房屋簡陋的地方。 即將臨盆的孕婦來看診，大家期待著小生命降臨。難過的是，產婦羊水在一天前已破，婦產科醫師張永生雖極力救治，小生命仍沒能來的及看見這世界，面對生與死，家屬與醫護人員都相當無奈。 護理師潘逸軒想著最後張醫師對孕婦說的那句話，「胎兒沒有心跳了，已經沒有什麼我們能做的了。」 藥師李怡佳回憶，奈及利亞多產稀鬆平常，但有幾個能活到最後？只有老天知道。常看見媽媽帶大小孩牽小的，小的揹更小的弟妹。有的小孩甚至沒有名字，只能靠手上的編號來辨識。 李怡佳說，「每個孩子都是上天給的禮物」，一名媽媽幫孩子取特別的名字，分別是Godhelp, Godsave, Godbless, Godgift，希望他們可以平安健康長大。這看診的民眾擠滿會場，爭取免費看診的機會。有些人，天黑以前就在等待隔天的看診。 有一天，醫療團看了700名診次，志工龐宇文表示，成員忙碌完畢梳洗完畢後，幾乎倒頭就睡，雖然疲憊，但心靈卻是充實的。 在奈及利亞，難以想像很多疾病被拖延，一位全身明顯燒傷已久的病人、腳已感染潰爛的病人、傷口已經開始結痂、壞死，如不清創，最後可能就會感染、截肢。肚子腫如孕婦的子宮肌瘤病人，醫療團看見更多生命的無奈與不公平。 護理師潘逸軒說，從小孩子的疝氣到老年人的白內障，都得要去處理。從最初的手忙腳亂，到後來的達成默契。 李怡佳說，許多資深志工經過社會各種磨練與考驗後，仍保赤子之心，沉浸在幫助別人的快樂，願意奉獻在這塊土地，令人感佩。 人的一生，能有幾次生日在非洲渡過，她說，「自己很幸運，一群熱血的夥伴，特別在非洲幫我過生日，會是一輩子很重要的記憶與養分。」 李怡佳說，用一點力量來改變，讓人生故事更精采，讓這個世界變得更好，並用更謙卑的態度，面對這個世界，是奈及利亞此行的感想。 中醫師李政育表示，義診的成行，必須感謝奈及利亞台灣商會聯合總會，總會長吳孟宗的公子、副會長陳淑芳、副會長管繼平、祕書長劉淑美、顧問林俊賢，全程的陪伴與協助、照顧，讓醫療團無後顧之憂的專心義診。 李怡佳說，「台灣最美麗的風景是人」，即使身處奈及利亞，仍看見了這片風景。1060405", "website": "中央通訊社", "date": "2017/04/05 08:50", "url": "http://www.cna.com.tw/news/aloc/201704050035-1.aspx", "title": "\r\n        奈及利亞施愛 孩子都是上天的禮物", "category": "地方"}, {"content": "（中央社記者楊明珠東京5日專電）北韓今天清晨由東海岸的新浦地區（Sinpo）向朝鮮半島外海發射1枚彈道飛彈，日本政府發言人菅義偉表示，這枚飛彈落在日本專屬經濟區外的日本海，目前未接獲有人船受害訊息。 日本內閣官房長官菅義偉於8時許（台灣時間7時許）臨時召開記者會表示，今天清晨6時42分左右，北韓從東岸發射1枚彈道飛彈，飛行了數十公里，研判是落在日本海，推估並非落在日本的專屬經濟區。 菅義偉強烈譴責北韓的行為明顯違反聯合國安全理事會的決議。 菅義偉說，已立即報告首相安倍晉三，接獲首相3點指示，包括全力蒐集分析資訊、對人民提供迅速確實的資料、徹底確認飛機、船隻等的安全及做好萬全的準備以防不測。 日本政府已在首相官邸（行政中心）設危機管理中心有關北韓局勢的官邸對策室，蒐集資訊。同時，也召開相關省廳局長級會議研商因應對策。1060405", "website": "中央通訊社", "date": "2017/04/05 08:25", "url": "http://www.cna.com.tw/news/aopl/201704050027-1.aspx", "title": "\r\n        北韓射飛彈 日官員：未落日專屬經濟區", "category": "國際"}, {"content": "（中央社記者陳至中台北5日電）景美女中美術教師溫貝琳，靠繪畫走出產後憂鬱低谷，如今她不只交美術，更教學生在創作過程察覺自我，帶入心靈對話，很多人觸及內心深處，不由得邊畫邊哭。 台北市迪化街的古樸老街屋中，柔和的燈光照在白牆上，幾幅畫作一字排開，讓人不禁駐足觀賞。溫貝琳用柔和的語調，向民眾介紹一幅幅畫作背後的心情故事。 溫貝琳的創作，多是累積纖細的線條，透過筆的軌跡綿延出整體景象，或是新芽抽出，或是蕾苞綻放。整幅作品像是一件編織品，也像匠人精心雕刻的版畫。 其中一幅作品，憂鬱的藍色線條相互交疊，溫貝琳說，創作時覺得很不滿意，線條處理的不好、顏色也不對，越改反而越糟，每天心情起伏劇烈，甚至難以入睡。後來，她決定放下執念，把圖中覺得畫得最不好的地方，用一塊白色的顏料蓋住，正好形成一個白色大拇指的形狀。 「它好像壓住我這個念頭，告訴我停止自我批判，停止凡事要追求完美的標準，這張畫提醒我，生命中有很多的放不下、自我的束縛。」溫貝琳說，每張畫作都有很多不是那麼漂亮、完美的線條，但畫家必須學會接納，也透過繪畫這條路，練習放下對自我的批判，進而接納自己。 溫貝琳曾罹患產後憂鬱症，懷孕的最後幾個月，她被迫在醫院臥床安胎，無法自行起身，只能給人照顧。她形容那段過程，就像是生命教她「臣服」。 生產後，溫貝琳陷入自責之中，她覺得連自己的身體都照顧不好，不可能盡到母職。曾有一段時間，她不敢跟人說話，甚至不敢觸碰孩子，害怕走到窗台或河邊，讓自己萌生尋短的念頭。 產後憂鬱期間，溫貝琳嘗試很多治療方法，並遇到人生中的貴人、國立台北教育大學教授謝宏達。謝宏達教她勇敢面對心魔，用畫筆把內心的恐懼畫出來。 受到謝宏達的激勵，溫貝琳重拾畫筆，她反思自己從大學畢業後，雖然在高中任職，卻有將近10年間，不曾創作一幅屬於自己的作品。美術科班出身的她，學習歷程中遇到太多高手，害怕比較，害怕被人指點，最後她只有在出國時，才敢畫幾張明信片，因為在國外，沒有人知道她的背景，也才能放開創作。 如今溫貝琳已走出人生低谷，成功面對人群、舉辦畫展，在課堂上，也不吝於向學生分享這段人生歷程。她說，憂鬱不是像跑馬拉松跌倒扭傷，只需要旁人攙扶就能重新站起，而是跌到骨折，必須接受專業醫療，她教導學生察覺自我，也要觀察身旁的朋友、親人，若有憂鬱症狀，應勇於求助專業。 溫貝琳深信藝術具有治療的功能，她讓學生畫自己的手，透過觀察手上的線條，觀測自己內心深處的想望，進而與自己對話。很多學生將感情投射在畫筆上，不由得邊哭邊畫。 「繪畫是讓靈魂發色的過程，可幫人察覺深藏的感觸。」溫貝琳說，高中學生面臨升學壓力，美術課的重點不在教授技巧，而是教導欣賞藝術，也欣賞自己的人生。1060405", "website": "中央通訊社", "date": "2017/04/05 08:45", "url": "http://www.cna.com.tw/news/ahel/201704050033-1.aspx", "title": "\r\n        繪畫走出產後憂鬱 溫貝琳教學生察覺自我", "category": "生活"}, {"content": "（中央社華盛頓4日綜合外電報導）美國里契蒙聯邦準備銀行（Federal Reserve Bank of Richmond）總裁萊克（Jeffrey Lacker）今天辭職，他坦承在2012年和分析師不當討論聯邦準備理事會（Fed）的機密資訊。 法新社報導，萊克是在聯邦機構調查2012年聯準會重要機密外洩，引發內部不安的案件後，宣布辭職下台，且即刻生效。 萊克在聲明稿中表示，他在和「金融時報」旗下機構麥德里全球顧問（Medley Global Advisors）分析師談話時，可能不慎洩露機密資訊。 但萊克說，聯準會官員詢問他時，他並未坦承相告，而在2年後聯邦調查局（FBI）和其他聯邦機構調查時，他才揭露這項訊息。 萊克在今天發表的聲明信函中說：「對於證實這項機密資訊時所扮演的角色，以及這項資訊後來傳送到麥德里的訂戶手中，我深感懊悔。」 「當時的情況，一如我和所有分析師、記者和大眾溝通時一樣，我從沒想要透露機密資訊。」 2012年10月，麥德里在聯準會公布9月會議紀錄之前，率先披露聯準會決策單位聯邦公開市場委員會（FOMC）傾向推動新一輪貨幣刺激措施。 聯準會主席葉倫（Janet Yellen）2015年否認是洩密的來源，但坦承曾在2012年6月見過麥德里的分析師，時間遠在傳出洩密問題的9月決策會議之前。 萊克在聲明稿中表示：「我要向同僚，以及我有幸服務的大眾致歉。」根據CNBC報導，萊克的委任律師表示，他的當事人不會面臨刑事起訴。1060405", "website": "中央通訊社", "date": "2017/04/05 08:29", "url": "http://www.cna.com.tw/news/afe/201704050028-1.aspx", "title": "\r\n        美聯準會官員涉5年前洩密案 引咎辭職", "category": "財經"}, {"content": "（中央社記者鍾榮峰台北 5日電）蘋果OLED版iPhone傳出新進展。日媒報導，蘋果已向韓國三星電子訂購7000萬組OLED面板，iPhone 8採用OLED面板越來越有譜。 日經亞洲評論（Nikkei Asian Review）4日引述熟知蘋果iPhone設計的供應鏈消息人士報導，蘋果已經向韓國三星電子（Samsung Electronics） 訂購可撓式有機發光二極體（OLED）面板，規模達到7000萬組。 報導預期，蘋果向三星訂購OLED面板，主要是今年下半年將要推出的iPhone 8所使用。這將是蘋果iPhone首次採用可彎曲式OLED面板。 凱基投顧分析師郭明錤先前報告預期，今年蘋果推出包括5.15吋OLED版iPhone、4.7吋TFT-LCD版iPhone、以及5.5吋TFT-LCD版iPhone。OLED版iPhone占今年下半年 3款新機種出貨比重，將提升到60%。OLED版iPhone將在今年9月量產。 國外科技網站MacRumors日前引述韓國網站 ETNews報導，蘋果iPhone 8外觀可能類似iPhone第一代「水滴設計」，藉此向iPhone首代致敬。iPhone 8背面邊緣，將採用小幅彎曲的設計。 報導也指出，高階iPhone 8將採用3D玻璃，可讓新款機種的四方邊緣呈現小幅彎曲的感覺。 今年適逢蘋果推出iPhone十周年，市場預期設計大變革，除了OLED面板預期將是最大亮點外，新款iPhone也傳出具備無線充電與玻璃機殼設計、也不排除具備擴增實境AR功能、並搭載前3D相機系統和雙鏡頭設計、具備3D感測與3D建模能力、觸控感測全新體驗、防水功能升級到IP68、強化散熱、可能採用指紋辨識搭配臉部辨識等設計。1060405", "website": "中央通訊社", "date": "2017/04/05 08:33", "url": "http://www.cna.com.tw/news/afe/201704050030-1.aspx", "title": "\r\n        iPhone用OLED  傳蘋果向三星訂這麼多", "category": "財經"}, {"content": "（中央社台北5日電）台北外匯市場新台幣兌美元匯率今天以30.370元開盤，微貶3.4分。 累計上週新台幣共升值1.52角，升幅0.5%；第1季新台幣勁揚1.943元，升幅高達6.4%，表現相當強勁。1060405", "website": "中央通訊社", "date": "2017/04/05 09:08", "url": "http://www.cna.com.tw/news/afe/201704050041-1.aspx", "title": "\r\n        新台幣開盤小貶3.4分 為30.370元", "category": "財經"}, {"content": "（中央社記者鍾榮峰台北5日電）鴻海今開盤來到96元，漲幅5.49%。鴻海去年第4季和全年獲利創新高，展望今年第1季，法人預估鴻海第1季業績有機會較去年同期小幅成長。 鴻海去年第 4季合併營收1兆4032.39億元，較去年第3季成長30.49%，較前年同期減少1.85%。鴻海去年第4季營收來到歷年第3高。 鴻海去年第 4季毛利率、營益率和淨利率三率三升，去年第 4季毛利率創2013年以來單季高點，營益率起碼是2008年來單季新高。 鴻海去年第 4季歸屬母公司業主淨利687.66億元，較去年第3季大增98.54%，比前年同期增加29.9%。鴻海去年第4季獲利創歷年單季新高。鴻海去年第4季每股稅後盈餘3.98元，去年第3季EPS 2元，前年同期EPS 3.08元。 從去年全年來看，鴻海去年合併營收4兆3587.33億元，創歷年次高，去年全年歸屬母公司業主淨利1486.62億元，較前年1468.66億元成長1.22%。鴻海去年全年獲利創歷年新高。鴻海去年每股稅後純益8.6元，前年EPS 8.54元。 展望第1季，法人預估鴻海第 1季業績有機會落在9500億元到9600億元區間，較去年同期持平或小幅成長。 鴻海將於6月22日召開股東常會。1060405", "website": "中央通訊社", "date": "2017/04/05 09:10", "url": "http://www.cna.com.tw/news/afe/201704050042-1.aspx", "title": "\r\n        鴻海去年獲利衝新高 開盤漲逾5%", "category": "財經"}, {"content": "（中央社華盛頓4日綜合外電報導）美國總統川普日前表示，如有必要，美國可能自行處理北韓核子和飛彈問題之後，美國軍方1位高級將領今天表示，任何制止北韓武器計畫的行動，都需有中國大陸參與。 路透社報導，川普（Donald Trump）接受「金融時報」（Financial Times）訪問時表示，大陸對北韓深具影響力，「中國要不就是決定協助我們處理北韓問題，要不就是不會。如果他們幫忙，對中國是好事，如果不幫，對誰都不好」。 川普和大陸國家主席習近平6日與7日將在佛羅里達州會面。 美國戰略司令部（U.S. Strategic Command）司令海頓（John Hyten）今天表示，很難看到沒有大陸參與的北韓解決方案。 海頓在參議院軍事委員會（Senate Armed Services Committee）聽證會表示：「任何解決北韓問題的方案，都必須有中國參與。」1060405", "website": "中央通訊社", "date": "2017/04/05 09:03", "url": "http://www.cna.com.tw/news/aopl/201704050040-1.aspx", "title": "\r\n        美軍將領：解決北韓問題 需要中國參與", "category": "國際"}, {"content": "（中央社記者呂欣憓台北5日電）國家中山科學研究院指出，劍龍級潛艦戰系更新工作，目前設計階段已完成潛望鏡等次系統裝備評估及選商，並進入戰系整體設計初期審查，全案工程進度正常，有助潛艦國造。 立法院外交及國防委員會今天邀請國防部率同中科院、漢翔公司、台船公司等單位，針對「國機國造、潛艦國造執行進度暨發展國防產業之具體目標及策略」提出報告並備質詢。 中科院在報告中指出，因應潛艦作戰需求，目前以既有水面艦的完備戰系能量為基礎，結合外商水下專業資源，承接劍龍級潛艦延壽案戰系更新工作；劍龍級潛艦戰系更新工作，「目前設計階段已完成潛望鏡等次系統裝備評估及選商」，並進入戰系整體設計初期審查，全案工程進度正常。 中科院表示，考量潛艦特殊作戰任務，各式戰系裝備對於水密耐壓、抗爆震等環境耐受要求度高，為提高戰系裝備自製比例及鼓勵國內廠商生產意願，在設計階段，與外商合作過程中，掌握可由國內生產的項目，並引導外商與國內已具供應條件之廠商議約，落實自製目標。 在建造階段，中科院要求戰系外商採購認證合格的國產組件，並輔導國內具技術潛力之供應商，擴大產品認證項數，提高國內廠商技術水準及產品品質；在運作維持階段，將建構我國潛用戰系裝備維修供應鏈，降低後勤維護成本，縮短檢修時程，增加國內產業效益。 中科院並表示，將運用此一延壽案技術及經驗，支援潛艦國造，目前正與台船研討戰系設計及重要裝備試研製合約事宜，以符合第一階段潛艦國造期程要求。 國防部報告則指出，潛艦國造合約設計全案預算29億元，合約設計區分準備、構想、初步、合約和細部設計等5個階段，期程自105年12月22日至109年12月22日止；初步設計主要工作在完成各系統功能定義、規劃、建置和艦艇性能推估，並就系統裝備進行擇優分析和審查，以完成設計規範。 在國機國造部分，中科院報告中指出，新式高教機產製進度，目前已完成外型及內部系統安排設計工作，預計5月進行機體結構初步設計審查，首架機依計畫於108年底前出廠，整體工作進度正常；新式高教機預算約686億元，自主品項約55%，經費約372億留在國內，持續10年可創造工作機會每年2000餘人。1060405", "website": "中央通訊社", "date": "2017/04/05 09:12", "url": "http://www.cna.com.tw/news/aipl/201704050043-1.aspx", "title": "\r\n        劍龍級潛艦更新 可支援潛艦國造", "category": "要聞"}, {"content": "（中央社台北5日電）106年軍民聯合防空（萬安40號）演習，金馬和東部已經辦理，接下來將在中部地區、南部地區、北部地區依序辦理。     為強化居安思危與熟練防空作為之目的，106年軍民聯合防空(萬安40號)演習於2至5月間舉行，全國區分本島北、中、南、東部及外離島澎湖、金門、馬祖等7個地區辦理，以降低空襲損害。     106年實施人、車管制及疏散與避難等實作演練，各區辦理期程如下：     金門地區(金門縣政府)2月21日（星期二）1330-1400時     馬祖地區(連江縣政府)2月23日（星期四）1330-1400時     東部地區(花蓮縣、臺東縣政府)3月2日（星期四）1330-1400時     中部地區(苗栗縣、臺中市、南投縣、彰化縣、雲林縣、嘉義市、嘉義縣政府)4月13日（星期四）1330-1400時     南部地區(屏東縣、臺南市、高雄市政府)5月11日（星期四）1330-1400時     北部地區(宜蘭縣、基隆市、臺北市、新北市、桃園市、新竹市、新竹縣政府)5月18日（星期四）1330-1400時     澎湖地區(澎湖縣政府)5月24日（星期三）1330-1400時", "website": "中央通訊社", "date": "2017/04/05 09:05", "url": "http://www.cna.com.tw/news/aipl/201704055006-1.aspx", "title": "\r\n        萬安40號演習  北部5月18日人車管制", "category": "要聞"}, {"content": "（中央社記者潘智義台北5日電）針對財信傳媒董事長謝金河表示，飯店股富驛-KY去年稅後虧損達新台幣6.01億元，每股虧15.76元，富驛-KY發布重大訊息說明細節。今天開盤股價依然重挫，開盤跌9.21%。     富驛-KY股價開盤來到6.4元，重挫9.21%，之後隨即打到跌停。     富驛-KY指出，去年帳上大虧，主因2013年會計準則改變，對於以租賃方式快速拓展的公司來說，新據點尚未營運就需認列大筆相關支出費用，財報表現很吃虧。     富驛-KY除詳細說明虧損細節，並指出將在第2季執行特別股轉換普通股，以提升淨值。     富驛-KY說明虧損包括多項因素，例如富驛上海公司蘇州吳中案因進入訴訟程序，提列未完工程減損損失人民幣1892.1萬元，及預付租押金人民幣786.7萬元。     富驛上海公司安徽合肥案，因進入訴訟程序，提列未完工程減損損失人民幣328萬元、預付租押金及開發成本人民幣680萬元，及訴訟判決應支付租金人民幣381.8萬元。1060405", "website": "中央通訊社", "date": "2017/04/05 09:25", "url": "http://www.cna.com.tw/news/firstnews/201704055007-1.aspx", "title": "\r\n        富驛-KY賠6億 重訊說明股價照跌逾9%", "category": "重點新聞"}, {"content": "（中央社台北5日電）中國大陸重慶市一處景區近日在園區內新增驚險高空刺激項目「雲端廊橋」，這座橋懸空於數百公尺高的懸崖峭壁之上，沿懸崖向外挑80公尺的空中，目前正申請金氏世界紀錄中。 中新網今天報導，「雲端廊橋」向外懸挑80公尺，廊橋成「A」字形，橋面鋪設全透明玻璃。設計獨特，人站在橋上能感受到明顯的晃動感。驚險刺激指數無以言表。1060405", "website": "中央通訊社", "date": "2017/04/05 08:51", "url": "http://www.cna.com.tw/news/acn/201704050036-1.aspx", "title": "\r\n        嚇破膽  重慶出現天空之橋", "category": "兩岸"}, {"content": "（中央社記者曹宇帆洛杉磯4日專電）下回到海邊戲水，買冰淇淋準備配著碧海藍天大快朵頤前得留意，海鷗不只會飛在藍藍海上，有可能大大腳掌站在你一大球的冰淇淋上。 動畫片「海底總動員」（Finding Nemo）特寫海鷗的片段，消遣這種海鳥的叫聲相似英文字彙mine（我的）的發音，特別看到食物更是mine mine mine叫不停。 而20歲的克里斯（Kris）最近在聖塔芭芭拉（Santa Barbara）的真實遭遇，證實海鷗看到食物迫不及待的反應，果真是「mine mine mine」地叫。 當天她買了一支飽滿又豐富的巧克力冰淇淋，搭配學校放春假的好心情，還有可以治療憂傷的加州陽光作伴，拿著手機要自拍，記錄有冰淇淋、有陽光、有碧海藍天，還有美美的自己。 克里斯把冰淇淋舉高高，說時遲那時快，不速之客海鷗迅速俯衝，大大腳掌完全占據了豐富飽滿的冰淇淋表面積，同時尖尖的鳥喙又啄又插，於是克里斯的自拍瞬間就成了生態觀察的紀實，貼在個人推特頁面。I CAN'T BELIEVE THIS HAPPENED Y'ALL????????????? RIP MY ICE CREAM  pic.twitter.com/JNuwcpFL1Y", "website": "中央通訊社", "date": "2017/04/05 08:56", "url": "http://www.cna.com.tw/news/aopl/201704050038-1.aspx", "title": "\r\n        什麼冰淇淋這麼好吃  海鷗也來搶", "category": "國際"}, {"content": "（中央社記者黃兆平紐約4日專電）川習會即將登場，美智庫外交關係協會（CFR）亞洲部門主任易明今天指出，川普政府內部3股勢力盤根錯節，只會讓美中關係不確定性更加惡化。 易明（Elizabeth C. Economy）呼應白宮前副國安顧問瑞特納（Ely Ratner）論點，在中國國家主席習近平專機6日尚未抵達佛州前，川習會已註定是「很糟糕的戰略開端」。 瑞特納提及，習近平企圖藉美中峰會向中國內部及世人展現大國領導人形象、以及主宰美中關係的地位，尤其在中共第19次全國代表大會召開前，此行對習近平個人深具重要性；而最令人擔憂之處是，川普極可能交出最大談判籌碼，卻從習近平身上撈不到任何回報。 易明表示，在川普任期之始、如此早的階段，捨白宮而在佛州舉行雙邊峰會，美政府已交出可與中國槓桿交易的龐大資源。 其次，白宮迄今尚未就美國對中國或亞太政策提出整體論述或因應策略，無法謀定後動，只會徒增美國、區域國家甚或其他層次的憂慮。 這位美國亞洲事務專家甚至質疑川普團隊內部，諸如商界人士、經濟民族主義者、國安團隊鷹派等3股勢力盤根錯節，將讓不確定性更加惡化。 上述情況交相影響下，易明表示，看不出川普6日將拿出何種策略應對中國領導人，到底是實踐選舉期間強硬對中的競選承諾，或是在中國同意加強投資美國、尋求雙贏合作下而卑躬屈膝？均是問號，1060405", "website": "中央通訊社", "date": "2017/04/05 08:53", "url": "http://www.cna.com.tw/news/aopl/201704050037-1.aspx", "title": "\r\n        川習會  美學者憂增美中關係不確定性", "category": "國際"}, {"content": "（中央社台北5日電）台北股市今天開盤漲44.92點，加權股價指數成為9856.44點，成交金額新台幣35.90億元。1060405", "website": "中央通訊社", "date": "2017/04/05 09:02", "url": "http://www.cna.com.tw/news/afe/201704050039-1.aspx", "title": "\r\n        台股開盤漲44.92點", "category": "財經"}, {"content": "（中央社記者程啟峰高雄5日電）中山工商學生吳霈霈從小參加直笛賽屢敗屢戰，愈挫愈勇，不放棄奪牌夢，日前她參加105學年全國學生音樂比賽，在直笛獨奏項目擊敗眾多好手，勇奪第1，一圓金牌夢。 值得一提的是，就讀中山工商一年級普通科的吳霈霈是以唯一高職學校晉級這項賽事決賽，她在直笛獨奏項目擊敗眾多明星學校參賽者，拿下個人組第1名。 吳霈霈學習音樂過程跌跌撞撞，雖不曾拿過冠軍，但都不減她對音樂的熱愛，反而愈挫愈勇，這次終於以零失誤，擊敗全國眾家好手一圓金牌夢。 吳霈霈從小因喜愛聆聽古典音樂，她讀國小時因學校有成立木笛班，「糊里糊塗」加入，小六時第1次上場比賽參加高雄市國小直笛大賽，抽到第1個上場表演，心情很緊張，「糊里糊塗」吹完曲子，結果成績最後1名，在台下當場嚎啕大哭。 吳霈霈再接再厲，上國中二年級時參加高雄市直笛大賽，以0.04分差距獲第4名，與全國決賽擦肩而過。去年參加國際交流賽，誤把新竹市文化中心弄成新竹縣文化中心，趕搭計程車到賽場，情緒大受影響，只得到第10名。 個性爽朗的吳霈霈今年捲土重來，參加全國學生音樂比賽高雄市初賽，演奏時一個恍神停頓2秒鐘，犯下嚴重失誤，讓她屈居第2，但已拿到決賽門票。 全國學生音樂比賽由國立台灣藝術教育館主辦，賽前吳霈霈與母親一起禱告，期盼汲取過去經驗，不能再重蹈覆轍，果然以流暢演奏、穩健台風，零失誤，擊敗強敵，勇奪她人生第1張直笛第1名獎狀。 「失敗為成功之母」，吳霈霈說，只要堅持夢想，不放棄持續朝目標邁進，總會有達標的一天。 「學音樂的孩子不會變壞」，她說，父母很支持她學直笛，讓她參賽更有信心；她謝這次賽前媽媽還陪她一起禱告，讓她穩住軍心。 吳霈霈一直將古協奏曲之父韋瓦第視為偶像，最喜歡編號522的協奏曲，她希望，未來藉由自己專長，教導小朋友喜歡音樂，如有機會出國當志工，也願把音樂的種子散播到全世界。1060405", "website": "中央通訊社", "date": "2017/04/05 09:17", "url": "http://www.cna.com.tw/news/ahel/201704050044-1.aspx", "title": "\r\n        直笛賽愈挫愈勇  吳霈霈一圓金牌夢", "category": "生活"}, {"content": "（中央社記者陳葦庭台北5日電）今天上午台鐵605次莒光號車廂發生故障，導致列車延誤13分鐘抵達宜蘭站，台鐵也安排旅客換乘其他列車。 台鐵表示，今天上午台鐵605次莒光號列車的第7車廂發生鬆軔不良，約晚13分鐘抵達宜蘭站，到站後台鐵人員隨即將第7、8、9車廂摘放在宜蘭站，605次列車於8時20分繼續行駛。 台鐵表示，部分旅客已換乘4131次列車，也會安排原本座位在7、8、9車廂的旅客至其他車廂乘坐。1060405", "website": "中央通訊社", "date": "2017/04/05 09:31", "url": "http://www.cna.com.tw/news/ahel/201704050047-1.aspx", "title": "\r\n        台鐵莒光號車廂故障 部分旅客轉乘", "category": "生活"}, {"content": "（中央社記者黃國芳嘉義縣5日電）吳鳳科技大學「校園就業博覽會」明天將在校園旭光中心登場，近70間知名企業釋出逾4000個職缺，即將步入職場大學生，或是待業、想轉業民眾，都可到場尋求理想工作。 吳鳳科技大學今天表示，校方與勞動部勞動力發展署雲嘉南分署於6日在校園旭光中心舉辦「機不可失！徵的就是你」校園徵才博覽會，有4000多個工作職缺。 吳鳳科大指出，現場提供多項就業機會及政府資源（原住民族委員會、嘉義就業中心及國軍中部地區人才招募中心、行政院海岸巡防署）。 吳鳳科大說，現場近70家廠商到場徵才，包含嘉友電子、嘉義鋼鐵、台灣佳能、友良高科技紡織、財團法人精密機械研究發展中心、天珩機械等，除了校內外應屆生外，也歡迎校外待業、想轉業民眾前來尋求「好頭路」。1060405", "website": "中央通訊社", "date": "2017/04/05 09:43", "url": "http://www.cna.com.tw/news/aloc/201704050055-1.aspx", "title": "\r\n        就業博覽會  吳鳳科技大學旭光中心登場", "category": "地方"}, {"content": "（中央社首爾5日綜合外電報導）北韓再度試射彈道飛彈。日本政府表示，對平壤一再挑釁「絕不容忍」；南韓召開國家安全會議，評估相關情勢。美國國務卿提勒森則表達不耐指出，對北韓的事已說得夠多了。 平壤幾天前才警告，若國際社會加強制裁將予報復。南韓國防部聲明，這枚飛彈飛行約60公里。美國軍方指出，這是1枚KN-15中程彈道飛彈，對美國不會構成威脅。 法新社報導，提勒森（Rex Tillerson）證實，平壤「又再次」試射中程彈道飛彈。他在聲明中說：「美國對北韓的事已說得夠多了，沒有進一步的評論。」 日本譴責今天的試射，並表示此舉違反安理會決議。內閣官房長官菅義偉（Yoshihide Suga）指出：「日本對於北韓一而再的挑釁行動絕不容忍，政府對此嚴厲抗議並強烈譴責。」 路透社報導，南韓總統府青瓦台召開國安會議，評估相關情勢。（譯者：中央社何宏儒）1060405", "website": "中央通訊社", "date": "2017/04/05 09:41", "url": "http://www.cna.com.tw/news/aopl/201704050054-1.aspx", "title": "\r\n        北韓又射飛彈  提勒森不耐日嚴厲抗議", "category": "國際"}, {"content": "（中央社記者鍾榮峰台北5日電）市場人士透露，鴻海集團正在建置新的S次集團，主攻半導體事業，原先擔任鴻海B次集團總經理的劉揚偉，出任S次集團總經理，主導S次集團。 市場人士透露， 鴻海正在建置新的S次集團，規劃由S次集團負責半導體事業。 這名人士表示， 原先擔任鴻海B次集團數位產品事業群總經理劉揚偉，出任S次集團總經理，主導S次集團事業。 壹週刊報導， 鴻海成立最新的S次集團，將半導體事業的層級拉高到次集團上。此次東芝競標案的投標作業，由S次集團負責。 鴻海積極布局半導體領域。鴻海集團總裁郭台銘先前表示，未來8K互聯網電視的整體生態系統，鴻海要自己建立經營廠，規劃半導體設計製造。 中國大陸媒體先前報導，鴻海與深圳市政府合作規劃新一代8K電視生態系統和半導體產業等項目，也將與安謀（ARM）合作。 半導體封測產業高層人士先前透露，鴻海投資夏普（Sharp）後，對半導體需求上升， 鴻海積極布局特殊應用晶片（ASIC）領域，已有團隊布局半導體晶片設計領域，腳步早在投資夏普之前就已跨出。 鴻海投資夏普後，也積極提升夏普半導體事業。劉揚偉先前進入夏普董事會，承擔起提升夏普半導體技術的重責。 鴻海集團目前共有12個次集團， 其中A次集團布局手機軟硬體整合，B次集團主攻平板軟硬體整合，C次集團以精密模具事業為主， D次集團攻筆電和一體成型機軟硬體整合。E次集團布局可攜式電視、大電視、LED戶外看板、九宮格等軟硬體整合以及機器人Pepper事業。 FG次集團布局雲端互聯網運算和網通電信， H次集團以電子商務為主，J次集團負責財會，K次集團布局面板，L次集團攻連接器，M次集團布局樂活養生健康事業，建置中的S次集團布局半導體事業。1060405", "website": "中央通訊社", "date": "2017/04/05 09:45", "url": "http://www.cna.com.tw/news/afe/201704050056-1.aspx", "title": "\r\n        鴻海組S次集團攻半導體 劉揚偉任總經理", "category": "財經"}, {"content": "（中央社台北5日電）台股早盤開高走高，在鴻海大漲7元、漲幅達7.69%帶動下，約至 9時44分，指數大漲110點，加權指數也衝上9900點整數關卡；指數最高來到9923點。     鴻海集團股今天走勢強勁，在鴻海大漲領軍下，包括鴻準漲3.3元、廣宇漲1.25元、訊芯-KY漲 1元；其他蘋概股如可成漲 3元、大立光漲45元，台積電漲 3.5元等。1060405", "website": "中央通訊社", "date": "2017/04/05 09:51", "url": "http://www.cna.com.tw/news/firstnews/201704055013-1.aspx", "title": "\r\n        台股大漲110點衝破9900 蘋概股勁揚", "category": "重點新聞"}, {"content": "（中央社台北5日電）五月天首任鼓手「達叔」錢祐達粉絲專頁在愚人節開玩笑說要「復出取代冠佑」，冠佑4日發文回應表示「非常難過且遺憾」，達叔今天凌晨臉書也再次發文澄清。五月天團員阿信昨晚以「不想長大」為主題在臉書發文，且文末一度註記的日期，讓許多網友認為是在回應愚人節事件。 擔心親人受到異樣眼光雨不當對待，達叔再次澄清表示，關於跟冠佑要20分之1收入的話，事實上是他3月29日上台前就被安排好的，這一切都是為了現場的氣氛效果，「我絕非想要貪圖任何非我所有的錢財。」達叔再次強調，愚人節事件中備受爭議的粉絲團並非他開設，他僅被告知開了這個粉絲團，「裡面的所有發文、留言回應，也都不是我所寫的。」達叔也說，至於真正負責粉絲團發文的小編群們，「因為我沒有及時制止不當的發言或回覆，所以我也不會怪你們，就讓這一切到此為止吧。」達叔這則貼文目前已無法在臉書上看到。 對愚人節事件，五月天其他團員並未表示意見，但阿信昨晚發文表示，「大人的世界通常都有目的。這麼說吧，大人踢球，一定有球門，也一定把所有踢球的人分兩邊，穿上不同顏色的衣服。」似乎暗指是外界把達叔和冠佑分兩派對立。 阿信「不想長大」文章結尾一度註記「2017 / 04 / 01」，許多網友認為文章是回應愚人節事件。這篇文章昨天並非首次曝光，2008年在新浪博客發出後，在臉書、微博皆有重新發文。不想長大 -- happy children's day for the kid in your heart : )•••••每次都發現自己沒有準備好，就不知不覺醒在大人的世界裡了。大人的世界滿累的，說明書都厚厚一大本，...", "website": "中央通訊社", "date": "2017/04/05 09:51", "url": "http://www.cna.com.tw/news/firstnews/201704055012-1.aspx", "title": "\r\n        達叔再次澄清愚人節事件 阿信發文藏玄機", "category": "重點新聞"}, {"content": "（中央社記者陳偉婷台北5日電）郵差可能成為長照新人力，外界關注人力負荷。衛生福利部長陳時中今天說，非常歡迎社會資源幫忙長照，但要郵差直接做長照「可行性不高」。     交通部研擬建立郵局長照網，透過主動探視或送餐等方式，結合資訊科技，建立完整通報機制，尤其在偏鄉地區，在發現獨居老人有狀況時，立即通報相關單位，彌補長照人力的不足。交通部也評估郵局發展日間照護，但仍在初步構想階段。     陳時中上午列席立法院社會福利及衛生環境委員會，他會前回應長照議題時表示，任何社會資源要進來幫忙長照，「都非常歡迎」，在日本也有相關經驗可以參考，但詳細執行狀況還有待跟交通部密切溝通。     郵差人力負荷成外界關切重點，陳時中表示，郵差加入長照系統是否可行，端看要服務的內容。如果是直接做長照，「可行性就不高」；若從事附加性服務，如發現老人行動不便、發生狀況需要照護，可以幫忙通報，這是一個附帶性服務。     陳時中說，附帶性的服務也會增加郵差的工作負擔，相對的配套要怎麼做，還需要研議。     有關日本核災區食品和美豬進口議題，陳時中重申，衛福部「沒有既定立場」，遵循食安第一、為民把關，不會因為其他任何因素喪失專業立場。1060405 ※你可能還想看： 台灣最美的風景 郵差記錄在地日常 郵局減碳 上萬輛汽機車7年內改電動", "website": "中央通訊社", "date": "2017/04/05 09:38", "url": "http://www.cna.com.tw/news/firstnews/201704055009-1.aspx", "title": "\r\n        郵差直接做長照 衛福部：可行性不高", "category": "重點新聞"}, {"content": "（中央社記者呂欣憓台北5日電）海軍方陣快砲採購案未通過立法院就先與美方簽署發價書，傳出多名海軍官員包括海軍司令遭懲處，國防部今天表示，到目前為止，相關人員沒做最後定案，國防部在研議中。 海軍新型方陣快砲採購案預算尚未審議通過，就趕在去年7月先與美方簽署發價書，遭朝野立委批評涉及侵犯國會預算審議權，部分年度預算因而遭凍結。 媒體報導，國防部核定的懲處案中，時任海軍參謀長的梅家樹中將、時任戰系處長王宗煜少將及戰系處組長胡庭光上校都各記申誡一次；海軍司令黃曙光上將則為此自請處分，不過國軍上將的任免、獎懲都是由總統決定，國防部以「查有督導行政作業未臻周延之責」，建議對黃記申誡一次，已獲總統同意。 國防部發言人陳中吉今天出席立法院國防及外交委員會前受訪表示，方陣快砲建案過程中樽節預算新台幣13億元，國防部尊重委員指教，懲處和檢討內容是海軍司令部提出來的，到目前為止，相關人員沒做最後定案，國防部在研議中。 陳中吉說，報導提到說到總統已核定黃曙光的懲處，事實上並沒有，後續國防部還在研議中。1060405", "website": "中央通訊社", "date": "2017/04/05 09:41", "url": "http://www.cna.com.tw/news/aipl/201704050053-1.aspx", "title": "\r\n        方陣快砲案懲處海軍司令  國防部：未定案", "category": "要聞"}, {"content": "（中央社台北5日電）台灣旅美投手陳偉殷4日晚間11點在臉書進行「棒球教室快閃直播」，團隊選出5支球迷投球的影片，由陳偉殷分析球迷的姿勢提出建議。球迷們大讚陳偉殷講解專業又仔細，還有人故意問說「守備需要撲壘嗎」。 直播一開始陳偉殷有些手忙腳亂，當他發現瞬間湧入1000多人觀看，陳偉殷愣了一下笑說也太快。陳偉殷說，「這些影片有些人投得還比我好」，他認真的分析影片中球迷的姿勢，點出問題並提出建議。【直播】陳偉殷空中棒球教室快閃直播有上課有學有進步（管理員）#分享給打棒球的朋友#歡迎學生再來問問題直播時，前職棒米迪亞暴龍隊投手江柏青也來留言，「35歲球速還會進步嗎」，陳偉殷笑說「你先把你的青蛙腿練好再說，已經都丟快150了還想怎樣」。Lamigo桃猿隊投手王溢正也來收看直播，陳偉殷直呼「吵什麼，叫他去旁邊站」。 短短30分鐘的直播就吸引了近千則留言，球迷們為陳偉殷打氣並謝謝他專業講解，「連我不會投球都懂了」、「教地好誠懇」，還有人很故意的問「守備需要撲壘嗎」，暗指林哲瑄日前的PO文「原來在台灣贏得金手套是不需要撲球的」。", "website": "中央通訊社", "date": "2017/04/05 09:30", "url": "http://www.cna.com.tw/news/aspt/201704055008-1.aspx", "title": "\r\n        陳偉殷直播教棒球 球迷:守備需要撲壘嗎？[影]", "category": "體育"}, {"content": "（中央社記者蘇龍麒台北5日電）金融監督管理委員會主任委員李瑞倉今天表示，目前為止台灣沒有銀行被駭客入侵的狀況，且銀行已經有充分準備。 美國有線電視新聞網（CNN）網站報導，根據俄羅斯知名網路安全公司卡巴斯基（Kaspersky）最新報告，北韓目前與18個國家和地區銀行遭遇駭客攻擊有關。據報導，台灣也受害。 李瑞倉上午到立法院財政委員會列席備詢前，接受媒體訪問時表示，目前沒有所謂受害問題，台灣只是被點名要入侵，對此金管會一得到消息就請銀行注意，銀行也有充分準備 。 他說，銀行公會本身有資訊安全溝通平台，互相通報、互相支援，「到目前為止，沒有被入侵的狀況」。1060405", "website": "中央通訊社", "date": "2017/04/05 09:36", "url": "http://www.cna.com.tw/news/aipl/201704050050-1.aspx", "title": "\r\n        傳駭客入侵 李瑞倉：沒有銀行被入侵", "category": "要聞"}, {"content": "（中央社記者溫貴香台北5日電）由勞動部長轉任考試院保訓會主任委員的郭芳煜今天表示，心情上轉換一個方式也很好，38年前高考進公務體系就是人事行政，有機會幫公務人員服務會好好珍惜。 立法院司法及法制委員會上午審查「公務人員保障法部分條文修正草案」，考試院公務人員保障暨培訓委員會主任委員（簡稱保訓會）兼國家文官學院院長郭芳煜列席備詢。 郭芳煜會前受訪被問從勞動部長轉任保訓會主委心情轉折表示，心情上，覺得換一個方式也很好，38年前他高考錄取就是人事行政，冥冥之中又回到這裡，回到原來的專業，歷練兩個領域，能有機會幫公務人員服務，「我會好好珍惜」，這也是他第一次以保訓會主委到立法院備詢。 從勞工權益保障到公務員權益兩者差別？郭芳煜說，保障的性質與本質很接近，只是對象不同，勞動部是服務1020萬名勞工，培訓勞工技能，這次對象是公務人員約30、40萬名，培訓怎樣做好一名公務員，兩者的基本觀念、核心價值、技能、服務態度都是一樣的。 郭芳煜說，以前處理勞工在職場上獲得充分保障，保訓會是公務員保障，勞工訴願量比較大，一年訴願約2000、3000件，公務員將近1000件；勞工培訓部分，1年6個職訓中心好幾十萬，保訓會1年約1萬3000、4000個；兩者唯一不同，保訓會處理是已考取的公務員怎樣加強服務品質，勞動部處理怎樣讓勞工得到就業技能，趕快就業，但本質相同。1060405", "website": "中央通訊社", "date": "2017/04/05 09:39", "url": "http://www.cna.com.tw/news/aipl/201704050052-1.aspx", "title": "\r\n        郭芳煜：幫公務員服務 會好好珍惜", "category": "要聞"}, {"content": "（中央社台北5日電）美國職籃NBA籃網今天作客費城，台裔球星林書豪先發上陣，上場23分，繳出16分、7助攻、5籃板、2抄截的表現，率領籃網以141:118大勝76人隊，拿下本季首度三連勝。 籃網在林書豪發動下，共有8人得分達到雙位數。籃網在第三節打完時已經以111：77大幅領先，林書豪第四節都沒上場", "website": "中央通訊社", "date": "2017/04/05 09:38", "url": "http://www.cna.com.tw/news/firstnews/201704055010-1.aspx", "title": "\r\n        林書豪16分7助攻 籃網本季首度三連勝", "category": "重點新聞"}, {"content": "（中央社記者鄭景雯台北5日電）暌違影壇兩年之久的演員周迅，她主演的電影「明月幾時有」7月將在台灣上映，周迅透露，當初拿到劇本時還沒細看，只知道是與導演許鞍華合作，就立刻毫不猶豫答應接演。 2014年底後，周迅闊別大銀幕超過2年的時間，今年不僅和演員霍建華一起演出電視劇「如懿傳」，兩人更與彭于晏一同主演電影「明月幾時有」，憑這部以女義士為重心的電影，宣告回歸影壇。 周迅在「明月幾時有」飾演方蘭，本是個無憂無慮的小學教師，香港淪陷時，她不僅秘密營救被通緝追捕的知識分子之外，也主動參與抗戰行動，用堅毅勇敢取代了原本的柔弱，成為香港淪陷時期的傳奇人物。 周迅最初答應演出「明月幾時有」，完全是基於對導演許鞍華的信任與仰慕，周迅曾透露，當初拿到劇本時還沒細看，只知道是與許鞍華合作，就立刻毫不猶豫答應接演。 「明月幾時有」劇照近日曝光，周迅從擔任老師的小家閨秀造型，到粵港一代的客家婦女傳統裝扮，展現不同的面貌，她的角色不僅是港九抗日遊擊隊女子隊長，也以日常婦女的裝扮大隱隱於市。 「明月幾時有」7月7日全台上映。1060405", "website": "中央通訊社", "date": "2017/04/05 09:38", "url": "http://www.cna.com.tw/news/amov/201704050051-1.aspx", "title": "\r\n        許鞍華執導明月幾時有 周迅毫不猶豫接演", "category": "娛樂"}, {"content": "（中央社記者顧荃台北5日電）外交部今天表示，為加強對澎湖民眾服務，11日與12日將在澎湖縣提供「行動領務」服務，現場受理申請護照，提供出國實用資訊等。 外交部表示，「行動領務」服務將提供首次申辦及換發晶片護照的收件服務，待護照製做完成後，將以快捷郵件寄給申辦民眾。 外交部說明，首次辦理護照的民眾須準備護照申請書、2吋彩色近照2張、身分證正本、影本及規費新台幣1300元，未滿14歲者除備妥護照申請書及照片外，另須繳交含詳細記事的戶口名簿或戶籍謄本，以及監護人身分證正本暨影本，並支付規費新台幣900元（可查詢領務局網頁申辦護照說明）。 若民眾須換發護照，除上述證件外，還須備妥未逾期的原護照，以便截角註銷。有意申辦護照的民眾，可先向縣內各戶政事務所或移民署澎湖縣服務站索取申請所需表件預先填寫，以節省辦理時間。 外交部說，行動領務服務除了受理護照申請，也將在現場提供民眾出國實用資訊，包括外交部旅外急難救助措施、青年海外度假打工等，並將派員協助民眾加入領務局LINE官方帳號及出國登錄系統等。 外交部表示，行動領務服務11日下午2時30分至4時30分在澎湖縣白沙鄉赤崁社區活動中心（地址：澎湖縣白沙鄉35號）、12日上午9時至11時30分在澎湖縣縣政府禮堂（地址：澎湖縣馬公市治平路32號）辦理，歡迎民眾善加利用。1060405", "website": "中央通訊社", "date": "2017/04/05 09:51", "url": "http://www.cna.com.tw/news/aipl/201704050057-1.aspx", "title": "\r\n        外交部行動領務服務 11日澎湖登場", "category": "要聞"}, {"content": "（中央社記者邱俊欽桃園5日電）國民黨主席洪秀柱被問到綠營提出廢除兩蔣園區的訴求時表示，民進黨無視於人民的感情，希望與中國大陸切割，「想做什麼，大家心中都很了然」。 紀念先總統蔣中正逝世42週年，中國國民黨主席洪秀柱與前總統馬英九上午分別前往慈湖謁靈，並向靈櫬鞠躬、獻花、俯首追思，過程莊嚴肅穆。 記者問到洪秀柱有關綠營提出「去蔣化」，並廢除兩蔣園區的聲音時表示，民進黨無視於人民的感情，完完全全希望與中國大陸切割，而達到台獨建國的理想，「心中想什麼，就大聲說出來，不要用其他方式遮遮掩掩，其實民進黨要做什麼，大家心中都很了然」。 洪秀柱表示，民進黨這樣的作為，對於台灣未來是好是壞，要好好深思。 記者問到洪秀柱在網路社群中與時代力量立委黃國昌有所爭論，洪秀柱說，黃國昌的言論，會引起民眾不同看法是有原因的。如果說黃國昌認為大家對他有誤解，就出來說清楚、講明白，也很希望黃國昌能積極、具體對「反日本核災食品進口」、「反對毒品除罪化」主張有正面的表述，而且與國民黨能站在同一陣線，也非常高興。 洪秀柱說，如果國民黨誤解黃國昌的立場時，也會向他道歉。 洪秀柱也說，到慈湖、頭寮謁陵是例行且發自內心的儀式，外界不需要有任何動機論，兩位前蔣總統在歷史上是有定位的。1060405", "website": "中央通訊社", "date": "2017/04/05 10:14", "url": "http://www.cna.com.tw/news/aipl/201704050065-1.aspx", "title": "\r\n        廢兩蔣園區  洪秀柱：民進黨無視人民感情", "category": "要聞"}, {"content": "（中央社記者姜遠珍首爾5日專電）與女星金敏喜陷入婚外情的南韓導演洪尚秀，為紀念出道21週年，不畏不倫戀爭議，將出自傳講述與電影的不解之緣，也將首次透露自己的愛情故事。 南韓「亞洲經濟」引述知情人士透露，洪尚秀在歐洲擁有大批忠實影迷，因此接到了法國知名影評家出版自傳的提議，自傳將以法文和英文先在歐洲出版，之後在南韓上市。 洪尚秀將在自傳中暢談自己的電影人生和愛情故事。為準備撰寫工作，法國出版社工作人員昨天來韓，對洪尚秀以及與洪尚秀合作過的演員劉俊相、金敏喜等進行採訪，採訪內容也將收錄在自傳內。 洪尚秀的自傳將在歐洲全境出版，由南韓成均館大學法語專業教授朴希泰（音譯）翻譯後在南韓出版。 據報導，洪尚秀在尚未離婚的情況下，與女星金敏喜陷入婚外情。金敏喜憑藉洪尚秀的電影「夜晚海邊獨自一人」（暫譯）榮獲柏林國際影展最佳女主角獎，兩人在不久前出席該片試映會時，大方承認戀情，引起外界爭議。1060405", "website": "中央通訊社", "date": "2017/04/05 10:09", "url": "http://www.cna.com.tw/news/amov/201704050064-1.aspx", "title": "\r\n        不倫戀惹議  韓導演洪尚秀將出自傳", "category": "娛樂"}, {"content": "（中央社河內5日電）交通部觀光局駐吉隆坡辦事處今年再次帶領台灣的旅行社、飯店與特產業者等，來越南參加第5屆國際旅遊展覽，昨晚在河內舉辦台灣觀光推廣會，讓當地民眾認識台灣旅遊優勢。 台灣為推動新南向政策，自2015年底起對越南等東南亞國家推出團體簽證便捷措施，盼吸引越南旅客赴台觀光。至今累計有1800團、共2萬8597人次越南旅客透過便捷措施取得赴台簽證。 此外，台灣對越南推出簽證放寬措施後，赴台觀光的越南旅客人數從2015年的14萬人次，增加到去年的19萬人次；今年前2個月赴台越南旅客已達逾4萬人次，年增91.04%，顯示簽證放寬措施已看到明顯的成效。 台灣旅遊業者往河內參加自6日至9日舉行的越南第5屆國際旅遊展覽，盼能進一步開發當地旅遊市場。 展覽前夕，觀光局駐吉隆坡辦事處4日晚上在河內舉辦台灣觀光推廣會，邀請當地媒體和旅行社參加，尋求合作商機。 觀光局駐吉隆坡辦事處主任巫宗霖在推廣會中介紹台灣觀光優勢，推動雙方旅遊等領域的合作關係。 活動現場出席百餘人，包括駐越南代表石瑞琦、越南旅遊總局副總局長吳淮鐘（Ngo Hoai Chung）等官員應邀與會，場面熱鬧。1060405", "website": "中央通訊社", "date": "2017/04/05 10:18", "url": "http://www.cna.com.tw/news/ahel/201704050066-1.aspx", "title": "\r\n        河內台灣觀光推廣會  吸引越客赴台旅遊", "category": "生活"}, {"content": "（中央社記者廖漢原華盛頓4日專電）2049計畫協會執行董事石明凱就美國川普政府可能的首波對台軍售表示，台灣最近幾個月未就新裝備提出「要價書」，在目前軍售程序下，若沒有正式要價書，美方也無法做決定。 石明凱（Mark Stokes）在「對台軍售革新與優先：給新政府的建議」研討會中說，川普政府對台首波軍售是根據2016年底已經定案的項目，包括對現有系統的支援與預備零件，以及兩項新裝備。 傳統基金會（Heritage Foundation）亞洲研究中心主任羅曼（Walter Lohman），在這項研討會中則指出，美國總統川普不是美國的「國王」，國會也近距離介入對台政策。如果太超過，會在國會引起反效果，這也讓川普不至於走向極端。 對於新政府可能的對台軍售，羅曼表示，美國新政府改變的動能在於不受任何預設議題限制，這有好處也有壞處。川普政府會以全新眼光看待這事（對台軍售），而不是一開始就關切中方的看法，也許他們對台承諾有新的觀點。 羅曼認為，這與過去不相同，開啟各種可能性。但還有許多工作要做。另一方（台灣）也需參與，而中方至少會向美方提出這件事。 美台商業協會會長韓儒伯（Hammond-Chambers Rupert）指出，沒有聽說與美方相關的台灣利益，會在「川習會」中被犧牲。當中方提出台灣議題時，希望川普能依照腳本來回應。1060405", "website": "中央通訊社", "date": "2017/04/05 10:20", "url": "http://www.cna.com.tw/news/aopl/201704050068-1.aspx", "title": "\r\n        美學者談軍售 台近期未提新裝備要價書", "category": "國際"}, {"content": "（中央社記者余曉涵台北5日電）勞動部今天公佈無薪假最新統計結果，本期106年3月31日止，共10家243人，以其他產業人數稍多，實施期間未超過3個月，實施方式多為每月休9至12日。 上期（106年3月15日）家數計9家，通報人數238人，實際實施人數238人。上期事業單位中，無停止實施者，另新增1家，累計增加1家，通報人數增加5人，實際實施人數增加5人。 勞動部表示，本期多數事業單位實施人數在50人以下，以其他產業人數稍多，實施期間未超過3個月，實施方式多為每月休9至12日。 勞動部說，已啟動「充電再出發訓練計畫」，準備就業安定基金新台幣200億元，作為協助因應景氣影響勞雇雙方協商減少工時的勞工充電學習，一旦掌握實施事業單位名單，即主動聯繫提供協助，鼓勵在職勞工利用暫時減少正常工時時段，參加勞動部勞動力發展署所屬分署辦理訓練課程或該企業申請辦理課程，以持續發展及提升個人所需技能。 除補助自辦訓練事業單位訓練費用外，並於訓練期間，另提供勞工訓練津貼每小時133元，每月最高100小時，以維持其生計。1060405", "website": "中央通訊社", "date": "2017/04/05 10:20", "url": "http://www.cna.com.tw/news/asoc/201704050067-1.aspx", "title": "\r\n        無薪假最新統計  10家243人", "category": "社會"}, {"content": "（中央社記者韋樞台北5日電）台股清明過後盤中大漲逾百點，傳產股中水泥股漲幅逾1.4%，僅次於電機類股；水泥雙雄台泥、亞泥從去年谷底翻揚，加上大陸市場營運穩中帶揚，股價高檔震盪。 台泥2016年全年合併營收新台幣895億6430萬元，營業淨利130億3413萬，稅前盈餘115億1533萬元，合併稅後盈餘63億5845萬元，年增10.08%，EPS 1.72元，為2008年以來獲利次低，僅高於2015年的1.56元。 今年配發現金股利1.45元，殖利率約3.93%，亦僅高於2016年的1.33元。 亞泥2016年合併營收609億4619萬元，營業淨利62億3304萬8000元，稅前盈餘64億7658萬元，合併稅後盈餘39億4576萬元，年減18.81%，EPS1.26 元，為2002年EPS 0.57元以來最低的一年， 配發現金股利每股0.9元，現金殖利率3.12%。股利亦為2003年每股配0.5元現金以來新低。 水泥業去年上半年相當低迷，拖累水泥雙雄獲利表現，所幸下半年一波原物料走揚至今，彌補了上半年的低迷。台泥表示，第一季行情淡季不淡，價格不跌反漲，較去年同期上漲25%，預期台泥第1季大陸水泥市場的營收獲利持盈保泰。 台泥指出，中國大陸今年在水泥業持續推動全面禁用PO 32.5低階水泥，由於低階水泥占全體大陸水泥市場約4成，改採用高階水泥有利台泥等大廠，預期今年水泥價格將維持高檔，同時春節過後，夏季大雨來臨前的趕工潮將帶動水泥需求與銷售，今年的市場價格可望優於去年同期。 台泥股價開高走高，盤中漲逾1.93%，股價最高37元，重新站回月線之外的各日均線之上，成交量逾2000張；亞泥股價盤中漲逾2.94%，股價最高31.6元，突破日前創下波段新高的31.4元，成交量約3000張。1060405", "website": "中央通訊社", "date": "2017/04/05 10:21", "url": "http://www.cna.com.tw/news/afe/201704050069-1.aspx", "title": "\r\n        水泥業營運谷底翻揚 股價高檔震盪", "category": "財經"}, {"content": "（中央社華盛頓5日綜合外電報導）美國地質調查所（U.S. Geological Survey）表示，非洲國家波札那今天凌晨發生規模5.0淺層地震。由於震源深度很淺，很多人感受到搖晃，但不太可能造成嚴重損害。 波札那兩天前才發生規模6.5強震。 路透社報導，美國地質調查所表示，最新一起地震是凌晨2時55分發生，震央在首都嘉伯隆里（Gaborone）以北255公里處，震源深度很淺，只有10公里。 波札那3日遭遇規模6.5強震，全國各地都感受到搖晃，但沒有傳出傷亡或損壞消息。（譯者：中央社張曉雯）1060405", "website": "中央通訊社", "date": "2017/04/05 09:59", "url": "http://www.cna.com.tw/news/aopl/201704050062-1.aspx", "title": "\r\n        波札那地牛再翻身 規模5.0淺層地震來襲", "category": "國際"}, {"content": "（中央社台北5日電）台北外匯市場新台幣兌美元匯率今天以30.370元開盤，貶3.4分；9時45分來到30.392元，貶5.6分。 截至9時50分，新台幣兌美元最高30.370元、最低30.420元。1060405", "website": "中央通訊社", "date": "2017/04/05 09:55", "url": "http://www.cna.com.tw/news/afe/201704050059-1.aspx", "title": "\r\n        新台幣早盤疲弱 貶5.6分", "category": "財經"}, {"content": "（中央社台北5日電）環保署空氣品質監測網今天指出，上午彰化以南共有18個空品測站達到不良等級，以高雄最嚴重，全面達到不良等級，另桃園大園、金門及馬祖也達到不良等級，環保署提醒敏感族群減少戶外活動，民眾外出要戴口罩。 根據行政院環境保護署空氣品質監測網顯示，上午9時金門受到中國的境外污染物影響，已經達到對全民健康有影響的紅害等級；大園、馬祖、線西、二林、崙背、麥寮、台西、新港、台南、美濃、橋頭、鳳山、林園、大寮、左營、楠梓、仁武、前金、前鎮、小港、復興及屏東，達到對敏感族群不良的橘色警示等級。 環署監資處說，今天中南部仍因受到大氣擴散條件不佳，境內污染物持續累積，主要污染物仍為PM2.5，另氣候悶熱，午後臭氧濃度升高，台灣各地空品都會受影響，請民眾要注意防範。 環署提醒，空污達橘警等級將對敏感族群的健康造成影響，有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議減少體力消耗活動及戶外活動，必要外出應配戴口罩。1060405", "website": "中央通訊社", "date": "2017/04/05 09:58", "url": "http://www.cna.com.tw/news/ahel/201704050061-1.aspx", "title": "\r\n        彰化以南  18個空品測站達不良", "category": "生活"}, {"content": "（中央社台北5日電）近來王力宏一家人返回位在紐約羅徹斯特家鄉，為弟弟王力凱舉辦返家鄉婚宴，帥氣挺拔三兄弟難得合體，帶來音樂演出，如全新的男子團體，氣勢十足的讓網友大嘆「太帥了」。 金曲歌王王力宏以高學歷和帥氣的外表出道就備受矚目，就算和交往多年的王靚蕾步入婚姻，也沒有因此受到影響，在亞洲人氣仍高居不下。 王力宏近來在臉書上曬出照片，為弟弟王力凱舉辦返鄉婚宴，這段音樂饗宴氣氛溫馨，高顏值的三兄弟再度合體演出，王力宏坐在中間彈琴，而哥哥和弟弟則分別站在左右架著麥克風唱歌。 三人高大且西裝筆挺的樣貌被粉絲稱像是漫畫中的美男子，更稱想聽現場版本。難得同框的王氏兄弟，也因為帥氣的畫面引起粉絲熱議，紛紛留言直呼「都是美男子」、「想在現場觀賞」、「超帥！一定超好聽」。音樂才子王力宏頂著美國威廉斯學院高學歷出道，而兩兄弟不只同樣顏值很高，還都是讓人望塵莫及的「學霸」，一家人都畢業於名校，哥哥王力德是芝加哥大學的碩博士，現任職於哈佛醫院，弟弟王力凱從小就是神童，16歲就跳級進麻省理工學院，王家超優良基因羨煞不少人。1060405", "website": "中央通訊社", "date": "2017/04/05 09:43", "url": "http://www.cna.com.tw/news/amov/201704055011-1.aspx", "title": "\r\n        王力宏三兄弟 高顏質同框「偶像基因」帥炸", "category": "娛樂"}, {"content": "（中央社記者陳俊華台北5日電）媒體報導，全台有多處蔣公銅像遭破壞。內政部長葉俊榮今天說，任何公共政策討論，內政部都尊重，但要在法律基礎下理性表達訴求，若有涉毀損罪等違法行為，都以法律程序處理。 民進黨立委谷辣斯．尤達卡（Kolas Yotaka）日前抨擊內政部還有「塑建總統蔣公銅像注意事項」。內政部3月7日發函教育部、各縣市政府等單位，因已無繼續適用必要，即日起停止適用。 媒體報導，「台灣建國工程隊」以菜刀或竹竿綁菜刀取下蔣介石銅像首級，並表示台灣不需要這種政治偶像與景觀垃圾，「除蔣就是除去反動威權體制」。媒體詢問，是否相關辦法廢止後，政府就默許這種行為？ 葉俊榮上午在立法院受訪時表示，「塑建總統蔣公銅像注意事項」是在民國64年訂定，已經長期不適用，當時有一定的背景，因為各縣市蔣介石過世後，紛紛要建銅像，內政部基於不願意看到太多這樣的銅像，所以規定一些要點。「現在都已經完全不合時宜了」，立委提出後，隔天就簽請廢止。 葉俊榮說，任何公共政策的討論都尊重，大家還是要在法律基礎之下，盡量理性表達訴求，這是民主社會的期待，尊重各方面的言論；若有任何違反法律，在既有基礎下，都以法律程序處理。1060405", "website": "中央通訊社", "date": "2017/04/05 09:57", "url": "http://www.cna.com.tw/news/aipl/201704050060-1.aspx", "title": "\r\n        蔣公銅像遭斬首 葉俊榮：盼理性表達訴求", "category": "要聞"}, {"content": "（中央社台北5日電）律師呂秋遠今天在臉書分享，「天下無不是的父母」這句話，是家庭關係裡最專制獨裁、無可救藥、莫名其妙、不合邏輯的一句話。沒有之一，只有唯一。 呂秋遠指出，「天下無不是的父母」這句話是鬼扯，天底下兇狠家暴、不負責任、性侵子女、離家出走的父母，哪裡會少？但悲慘的是，這個社會還是充滿了對於孝順的要求，讓許多人因為別人怎麼想，自己於是覺得應該這麼做，最後就這樣累死自己。 他舉例，從一定要拿多少錢回家、要幾點回家、在外面過夜要先報備、要親自照顧父母、父母不同意的對象不能交往、做什麼工作要經過他們同意、搬出去家裡就是大逆不道等，若不按照父母的意思，就是不孝。 呂秋遠列出10點，認為身為兒女要知道的事，包括：「他只是把他的期望移轉到你身上」、「他只是把財產作為控制你的工具」、「他只是生活無聊，想找點事情作」、「他只是想控制你」、「他只是想讓你知道，你一輩子都是他的東西」、「他只是空虛寂寞覺得冷」、「他只是不懂法律，不知道20歲以後就是成年人」、「他只是不知道如何放手」、「他只是以為那叫做責任」，以及「他只是以為那叫愛」。 對此，呂秋遠也說，其實兒女應該做的，「只是放過自己」；關於父母，你必須先好好照顧你自己，才能量力而為，做你能做的事情。就像對於所有的人際關係，你唯一能做的，也就是量力而為而已。1060405「天下無不是的父母」這句話，是家庭關係裡最專制獨裁、無可救藥、莫名其妙、不合邏輯的一句話。沒有之一，只有唯一。宋朝人應俊在《琴堂諭俗編》卷上《孝父母》的《續編》中說，「父母慈愛而子孝，此常事也，唯父母不慈愛而子孝，乃可稱耳」「蓋天下無不是底...", "website": "中央通訊社", "date": "2017/04/05 09:58", "url": "http://www.cna.com.tw/news/ahel/201704055014-1.aspx", "title": "\r\n        呂秋遠家庭10語錄 「天下無不是的父母」專制又獨裁", "category": "生活"}, {"content": "（中央社記者吳家豪台北5日電）根據「Zone-H」的置換攻擊受害者資料庫，代號「AnonymousFox」的駭客團體自3月25日起入侵全台上百網站，進行網頁置換攻擊（defacement）。 據記者實際查詢「Zone-H」資料庫，已有上百個網域為「com.tw」的台灣網站自3月25日起遭受駭客團體「AnonymousFox」的網頁置換攻擊，類型以首頁置換、大規模置換為主。 事實上，網頁置換攻擊帶來的往往不是金錢損失或資料外洩，而是因為攻擊結果容易被看見，常造成受害者網站的形象損失。 「Zone-H」不僅可查詢遭遇置換攻擊的受害者網址與被發現時間，還包含事發當時的網頁快照，可說是在受害者的傷口上灑鹽。1060405", "website": "中央通訊社", "date": "2017/04/05 10:09", "url": "http://www.cna.com.tw/news/firstnews/201704050063-1.aspx", "title": "\r\n        駭客網頁置換攻擊 台灣上百網站受害", "category": "重點新聞"}, {"content": "（中央社台北5日電）駐薩爾瓦多大使謝妙宏應薩國總統府邀請出席總統桑契斯主持之第55場次「與人民共同執政」及第一夫人碧雅爾妲(Margarita Villalta)主持之「安居節慶」大型群眾活動。 薩國總統府並安排謝妙宏與桑契斯總統(Salvador Sanchez Ceren)及教育部長坎胡拉(Carlos Canjura)共同捐贈電腦設備給「一學童一電腦」計畫的67所學校學生代表。 謝妙宏並與農牧部長歐德斯(Oreste Ortes)共同捐贈吳郭魚苗給「家庭水產養殖計畫」14家受益戶；此外，謝妙宏也應邀參加「安居節慶」活動、代表「幫幫忙基金會」贈送與會民眾布匹，獲得熱烈迴響。 桑契斯於演說中感謝中華民國政府及人民與薩爾瓦多所維持之歷史友好合作關係，特別是支持諸如「一學童一電腦」等發展計畫。 謝妙宏應邀致詞強調，中華民國捐贈電腦設備支持薩國執行「一學童一電腦」計畫是為消除弱勢地區的數位文盲，因為數位文盲局限人民的成長及接觸科技資訊的機會，同時也限制其夢想、目標與發展的前景。 至於吳郭魚苗捐贈，謝妙宏指出，是為支持薩國致力糧食自主的努力，中華民國將繼續協助薩國執行水產、海產等養殖計畫，促進薩國產業發展。 中華民國自2009年起與薩國教育部合作推行「縮短數位落差中心」計畫，2014年起與現任政府再強化合作更名為「一學童一電腦」計畫，主要內容包括培訓資訊教師，設置資訊教室，提供科技教材與電腦設備，迄今嘉惠67所偏鄉學校、1萬6923名學童、572名教師，配發2234台電腦，另包括78組教育機器人教材、教具，成效良好。 謝妙宏指出，「家庭水產養殖計畫」的目的是為增加貧戶的收入及健康營養的新鮮蛋白質來源，受益戶也可透過學習養殖的經營管理熟悉技術操作及自產自銷，以達自給自足或可獨立進行銷售，提高家庭收入。本計畫每年輔導300養殖受益戶，提供高品質吳郭魚苗給受益戶，對於提升薩國吳郭魚繁養殖技術，改善貧戶的生活水準、健康及經濟能力有極大的助益。1060405", "website": "中央通訊社", "date": "2017/04/05 10:29", "url": "http://www.cna.com.tw/news/aopl/201704050073-1.aspx", "title": "\r\n        臺薩深化教育及水產養殖合作  共創繁榮", "category": "國際"}, {"content": "（中央社台北5日電）中國大陸山東省青島市1名14歲少女，每天玩手機5、6個小時，日前身體不適就醫後竟發現，她的頸椎嚴重變形，老化程度直逼50歲。 中新社今天報導，青島市14歲少女小婷就讀初中二年級，每天除了上課、睡覺，其他時間都在玩手機。小婷最近出現頭暈、脖子酸痛等症狀，所以父親帶她去醫院檢查。 令人驚訝的是，檢查結果顯示，小婷頸椎嚴重變形。醫生說，這樣頸椎老化程度已經等同於50歲人士。 醫生說，正常情況下頸椎從20歲會出現細微老化，但此時人根本感覺不出來，一般要到4、50歲才會有頸椎病顯現出來。但現在年輕人玩手機長時間低頭，頸椎老化已經非常普遍，像小婷這種病例已經越來越多。 醫生說，最嚴重的病例甚至有10歲的孩子頸椎脫位後，頸椎出血形成血腫，壓迫脊椎導致癱瘓，嚴重後果將影響今後一輩子的正常生活。 醫生考慮到小婷還年輕，沒有進行手術，而採保守治療，未來小婷頸椎病是否復發，就要看保養情況。 醫生要求小婷今後看手機半小時到1個小時，必須抬起頭，做些頭部活動；每天看手機的時間也最好不要超過2小時。1060405", "website": "中央通訊社", "date": "2017/04/05 10:41", "url": "http://www.cna.com.tw/news/acn/201704050081-1.aspx", "title": "\r\n        太愛玩手機  14歲陸少女頸椎竟像老人", "category": "兩岸"}, {"content": "（中央社記者姜遠珍首爾5日專電）南韓媒體報導，美軍太平洋司令部今天初步分析認為，北韓今天早上發射的飛行物為「北極星-2」型中程彈道飛彈，對北美地區不構成威脅。 南韓聯合新聞通訊社指出，美軍太平洋司令部今天發表聲明稱，北韓今天所射飛彈為「KN-15」。此前，美軍將北韓2月12日試射的「北極星-2」型飛彈命名為「KN-15」。 美軍太平洋司令部表示，為保持高度戒備態勢，將與韓、日等盟國保持密切合作。 南韓合同參謀本部今天透露，北韓今天上午6時42分許在咸鏡南道新浦一帶朝向朝鮮半島東部海域發射1枚彈道飛彈，飛行約60公里。 報導指出，有觀點認為，在中國國家主席習近平和美國總統川普即將進行首次會晤之際，北韓或以射彈進行武力示威。1060405", "website": "中央通訊社", "date": "2017/04/05 10:37", "url": "http://www.cna.com.tw/news/aopl/201704050077-1.aspx", "title": "\r\n        美軍：北韓發射北極星-2型中程飛彈", "category": "國際"}, {"content": "（中央社記者管瑞平苗栗縣5日電）連鎖賣場搶攻綠意商機，販售盆栽、小樹苗等植物周邊商品，去年創下逾新台幣2000萬元業績，其中約1/5銷售量出自同一間分店，背後有其原因。 連鎖賣場大潤發觀察商品銷售趨勢發現，近年來許多消費者進賣場生鮮區不只買蔬菜、水果，有時還會特別選購適合放在陽台、辦公室栽種的小樹苗、花苗或是培養土、盆栽等，綠色植物已成生鮮區業績成長最迅速項目之一，尤其辦公桌上型療癒盆栽及香草植物系列都備受消費者青睞。 業者統計，光是去年就賣出逾20萬株樹苗、創造逾2000萬元業績。在全台各家分店中，又以苗栗頭份店植物業績榮登2016年銷售冠軍，年銷售金額高達400萬元，平均每100名顧客就有2名購買過植物。 大潤發苗栗頭份店大宗消費品處經理張新有分析，這與住家型態相關，頭份地區民眾家裡有庭院的比例達8成以上，因此家中空間較大也較好栽種及擺放，顧客不僅對當季植物的詢問度高，還會依需求請分店協助訂購。 看準這股綠意商機，業者選在初春季節，規劃植物促銷搭配大量陳列，主推30種、上千盆多肉、香草植物盆栽，平均單價介於19元至499元不等，另外有機培養土、肥料、園藝工具一併特價，以及療育風格的器皿花盆、造型物等周邊配件也一同擺設，方便民眾一次選購。 大潤發公關沈家卉表示，這次促銷活動中，薄荷特價79元，薰衣草特價29元、迷迭香99元，能在春天欣賞的櫻花樹苗特價129元及茶花苗特價49元、秋天不可缺的桂花樹苗88元，希望成功刺激顧客買氣，帶動業績成長1至2成。1060405", "website": "中央通訊社", "date": "2017/04/05 10:41", "url": "http://www.cna.com.tw/news/aloc/201704050082-1.aspx", "title": "\r\n        賣場搶綠意商機  這家分店冠全台", "category": "地方"}, {"content": "（中央社記者戴雅真倫敦5日專電）復活節將至，但過去10年來舉行「復活節尋蛋」的主辦單位卻把活動改名為「大英尋蛋」，英國首相梅伊（Theresa May）直言荒謬至極。 國家信託（National Trust）是「復活節尋蛋」主辦單位，每年在旗下250個機構舉辦尋找巧克力蛋活動，吸引各地孩童參與。去年有將近10萬人參加，今年預估會攀升至35萬人。巧克力蛋則由英國老字號甜食公司吉百利（Cadbury）贊助。 然而，活動今年在宣傳時，卻從「復活節尋蛋」（Easter Egg Trail）改名為「大英尋蛋」（Great British Egg Hunt），惹火教會人士。 身為牧師之女的梅伊也表示，「我不只是牧師的女兒，我還是國家信託的成員。我認為他們真的是荒謬，老實說，不知道在想什麼。」 她表示，「復活節非常重要。對我很重要，對全世界基督教信仰者來說，也是非常重要的節日。所以我認為國家信託所做的事情完全荒謬至極。」 工黨黨魁柯賓（Jeremy Corbyn）則表示，活動加入吉百利的品牌名令他不快，「商業化太過頭」。 過去的活動口號都是，「國家信託復活節尋蛋，由吉百利贊助」，今年的活動網頁卻邀請大家來參加「吉百利尋蛋，在國家信託舉辦」。 吉百利發言人說，活動要邀請「各種信仰及無信仰的人都來參與活動」，但若說「復活節」並沒有在行銷時出現，或是沒在產品上出現，這絕非事實。 他表示，廣告中很明顯用到「復活節」，促銷活動也有用到，甚至網站本身就叫「easter.cadbury.co.uk」，產品包裝也有復活節限定。 然而，英國廣播公司（BBC）報導，吉百利4日早上更改活動宣傳網頁，把「復活節」加進去，並有截圖為證。 國家信託發言人則表示，「我們和吉百利密切合作，他們負責尋蛋活動的品牌和用字。認為國家信託是在降低復活節的重要性，完全是胡扯。」 「我們舉辦的活動每年邀請家庭共同參與，隨便一看網站，就可以看到數十次提到復活節。」1060405", "website": "中央通訊社", "date": "2017/04/05 10:49", "url": "http://www.cna.com.tw/news/ahel/201704050083-1.aspx", "title": "\r\n        復活節尋蛋活動改名  英相直言荒謬至極", "category": "生活"}, {"content": "（中央社記者程啟峰高雄5日電）高雄市鳥松區大同路今天一早被人發現一對男女陳屍車內，警方查出死者身分是陳姓父女，初步研判是，疑因家庭經濟因素引汽車排廢氣進車內自盡，現場沒有遺書，全案調查中。 警方指出，死者是54歲的陳姓男子及其年僅18歲的女兒。警消據報趕到父女倆已氣絕身亡，現場車窗緊閉，車內充滿汽車排廢氣，警方初步研判是陳姓父女是引汽車排廢氣至車內自盡。 警方說，已報請檢察官相驗，並通知陳妻等家屬到場指認並協助釐清案情。 請珍惜生命。自殺防治專線（24小時）：0800-788-995；生命線：1995。1060405", "website": "中央通訊社", "date": "2017/04/05 10:35", "url": "http://www.cna.com.tw/news/asoc/201704050076-1.aspx", "title": "\r\n        街頭赫見父女陳屍車內  疑引排氣自盡", "category": "社會"}, {"content": "（中央社記者林宏翰台北5日綜合報導）美國職籃NBA布魯克林籃網今天在客場141比118擊敗費城76人隊，本季首度3連勝；籃網後衛林書豪上場23分鐘得16分、5籃板、7助攻，全方位表現。 籃網一開賽就打出連勝氣勢，林書豪投進2球、穿針引線，幫助籃網隊在首節攻下40分，取得13分的領先。 第2節籃網外線發揮，麥丹尼爾斯（KJ McDaniels）、季派屈克（Sean Kilpatrick）連飆三分球，籃網隊單節又是火力全開，攻下41分，上半場就以81比53大幅領先28分。 第3節林書豪攻勢順暢，得分7分進帳，送出1助攻、抓3籃板，前3節打完就有16分、7助攻、5籃板的全方為表現。第4節籃網派上替補球員，持續保持領先優勢，終場以141比118拿下3連勝。 林書豪這場比賽上場23分鐘，10投6中，有2記是三分球，全隊得分共有8人達雙位數，林書豪與中鋒羅培茲（Brook Lopez）同樣得16分，並列全隊最多。 籃網戰績19勝59負，東區墊底，早已無緣季後賽，最近連勝魔術、老鷹，今天再贏76人，本季首次3連勝。1060405", "website": "中央通訊社", "date": "2017/04/05 10:38", "url": "http://www.cna.com.tw/news/aspt/201704050079-1.aspx", "title": "\r\n        林書豪全方位表現 率籃網拿下3連勝", "category": "體育"}, {"content": "（中央社記者呂欣憓台北5日電）外傳美方要賣F-35戰鬥機和薩德系統給台灣，國防部官員今天表示，如果美方要賣F-35，國防部樂觀其成，不過目前沒有收到美方正式訊息；薩德系統部分，目前台灣防衛上沒有需求。     立法院外交及國防委員會今天邀請國防部率同中科院、漢翔公司、台船公司等單位，針對「國機國造、潛艦國造執行進度暨發展國防產業之具體目標及策略」提出報告並備質詢。     日本「讀賣新聞」日前以頭條報導「美國已將尖端戰機F-35與戰區高空防禦系統（THAAD，薩德）列為對台出售標的」，但因預算問題，「台灣未必能全部吸收」；這個議題成為今天立法委員質詢焦點。     民主進步黨籍立委羅致政詢問台灣到底需不需要F-35？國防部戰略規畫司司長吳寶琨答詢表示，垂直起降和匿蹤功能都在下一代戰機需求之內，因此台灣是需要的；羅致政詢問如果美方要賣F-35國防部態度為何？吳寶琨表示樂觀其成。     時代力量立委林昶佐詢問，這方面的軍售是否已有相關訊息？吳寶琨表示，目前沒有收到美方正式訊息，美國主管台灣事務官員沒有就位，目前沒有討論到。     至於薩德系統，吳寶琨表示，部長馮世寬回答過，短期內台灣沒有這方面需求；羅致政詢問新竹樂山的長程預警雷達系統是否不輸薩德？吳寶琨說，應該不輸，雷達部分是類似的。     中國國民黨籍立委江啟臣詢問，如果美方強硬要部署薩德，國防部立場為何？國防部副部長鄭德美表示，目前就防衛上沒有這樣需求。     此外，陸軍的黑鷹直升機將再移撥15架給空軍，陸軍60架黑鷹有30架移撥出去。陸軍參謀長白捷隆面對羅致政質詢時表示，整體作戰運用60架沒有變化，移撥給空軍和空勤總隊各15架，陸軍保有30架，作戰時國防部會統一，戰力不變，平常演訓已做相關兵推。1060405 ※你可能還想看： F-35B戰機合需求 造價昂貴台恐負擔不起 日加賀號 陸專家：搭F-35就成航艦 黃介正：南韓部署薩德 台灣需審慎以對 陸匿蹤殲20 台F-16V升級與之抗衡", "website": "中央通訊社", "date": "2017/04/05 10:29", "url": "http://www.cna.com.tw/news/firstnews/201704055016-1.aspx", "title": "\r\n        美是否要賣F-35  國防部：未收到正式訊息", "category": "重點新聞"}, {"content": "（中央社記者鍾榮峰台北5日電）鴻海布局東芝記憶體傳砸重金了。日媒報導，鴻海集團提出超過2兆日圓的競標金額，東芝預計5月考量買主人選。 東芝旗下半導體記憶體事業第一輪釋股競標作業於3月底結束。日本朝日電視台報導，台灣的鴻海集團出資超過2兆日圓，報導引述相關人士消息表示，此次共有10家國際企業參與東芝半導體投標作業，其中晶片設計大廠博通（Broadcom）和投資基金出資金額也有2兆日圓。 報導指出，沒有一家日本企業參與東芝記憶體競標作業，東芝規劃個別與參與競標的企業針對具體事項洽商，預計 5月份考量買主人選。 法新社日前援引日本讀賣新聞引述的未具名消息來源指出，谷歌（Google）與亞馬遜（Amazon）加入競標東芝利潤可觀的記憶體晶片事業部門潛在買家之列。 東芝預計4月開始與個別投標者協商。日本當地媒體表示，任何國外買家都需通過日本政府基於關注安全的審查。 東芝在2月下旬分拆旗下半導體新公司，新公司稱為東芝記憶體（Toshiba Memory），新公司繼承東芝儲存和電子裝置解決方案事業。 東芝相關分拆協議在3月底股東臨時會上提請通過後，4月1日起生效。 日本朝日新聞日前報導，日本政府研議，如果東芝記憶體事業售給中國大陸或台灣的企業，將根據外匯及外國貿易法勸告東芝中止或重新考慮。 日本政府認為，東芝的半導體技術是攸關安全保障的重要技術，擔心高階技術外流。如果政府採行這種勸告，東芝半導體選擇買家的範圍將有限。1060405", "website": "中央通訊社", "date": "2017/04/05 10:23", "url": "http://www.cna.com.tw/news/ait/201704050070-1.aspx", "title": "\r\n        東芝案傳5月揭曉 鴻海砸這麼錢搶親", "category": "科技"}, {"content": "（中央社記者許秩維台北5日電）廢熱回收再利用越來越受重視，台科大研究團隊改良熱電模組，透過薄薄的金屬玻璃鍍層，就可有效抑制熱能溢散，延長熱電模組使用時間，有助於節能減碳。 台灣科技大學教授朱瑾領導的研究團隊和中山大學助理教授吳欣潔的團隊合作，並由美國西北大學材料系研究團隊反覆印證，首次以非晶質金屬玻璃鍍層作為中溫熱電材料的擴散阻障層，研究發表於國際期刊「科學報導（Scientific Reports）」，並已獲得台灣專利，研究結果有助於促進中高溫熱電模組的發展及節能與環保。 朱瑾指出，中溫熱電模組多採用擴散接合來連結熱電材料與金屬層，但因中溫熱電模組常須置於攝氏400度以上環境，且須耐多次的熱循環，因此使熱電材料與金屬層間的原子易相互擴散，而在熱電材料與金屬層間生成介金屬相，近而破壞熱電模組的可靠度與耐用度，所以中溫熱電模組常在金屬層與熱電材料間加入擴散阻障層。 台科大研究團隊首次使用非晶質金屬玻璃鍍層，透過金屬玻璃鍍膜的無晶界結構，可有效抑制熱電材料與電極間原子的相互擴散，且所需的鍍層厚度極薄，僅約0.2微米(200nm)即可見效，相較於一般使用的材料，金屬玻璃鍍層則只需不到1/10的厚度，卻能有效阻斷熱的擴散，延長電熱模組的壽命。 朱瑾表示，廢熱回收再利用近年來越來越受重視，許多國家積極投入熱電發電技術的開發，根據美國能源局統計，每年近6成能源以廢熱形式逸散，其中以各式工廠及汽機車引擎產生的廢熱佔最大宗，因此一些汽車大廠，如BMW，都研發熱電模組系統裝置於汽車排氣管做廢熱發電的應用。 研究團隊指出，台灣許多傳統產業在製造過程中需耗費大量能源及產生可觀的熱，但這些廢熱回收比率偏低，造成大量能源浪費及二氧化碳排放，熱電模組可應用於鋼鐵、石化、水泥等產業，或汽車、太陽能等廢熱或環境能源發電，對節能、減碳有貢獻；團隊還在針頭加上薄薄一層金屬玻璃鍍膜，可有效降低摩擦力，提高針頭耐用度，也吸引許多醫材及工業針頭業者合作。1060405", "website": "中央通訊社", "date": "2017/04/05 10:24", "url": "http://www.cna.com.tw/news/ahel/201704050072-1.aspx", "title": "\r\n        台科研發金屬玻璃鍍層 助廢熱回收再利用", "category": "生活"}, {"content": "（中央社記者呂欣憓台北5日電）潛艦國造計畫啟動，海軍官員今天在立法院表示，後續潛艦國造希望造8艘；至於下水和成軍的時程，在設計階段到一定程度，有基本參數後，才能進行建案程序。 立法院外交及國防委員會今天邀請國防部率同中科院、漢翔公司、台船公司等單位，針對「國機國造、潛艦國造執行進度暨發展國防產業之具體目標及策略」提出報告並備質詢。 國防部長、海軍、台船以及中山科學研究院日前共同完成潛艦國造的啟動命令和簽署合作備忘錄，宣示啟動潛艦國造。民主進步黨籍立法委員羅致政詢問，潛艦國造需要幾艘？海軍參謀長李宗孝答詢表示，後續潛艦國造希望造8艘。 台船評估，8年內國造潛艦可以下水，10年內可以成軍，不過國防部今天提出的報告中並未提出時程，遭到羅致政質疑為何不提幾年下水、幾年成軍？ 軍備局長梅家樹答詢表示，設計階段到一定程度後，要就預算、期程、作戰等需要評估，有基本參數後就可以進行建案程序；在設計階段，要等尺寸大小定案後，才能進行預算推估。 梅家樹在面對中國國民黨籍立委江啟臣質詢時表示，潛艦需要美方技術，這立場一直都沒變。1060405", "website": "中央通訊社", "date": "2017/04/05 10:40", "url": "http://www.cna.com.tw/news/aipl/201704050080-1.aspx", "title": "\r\n        潛艦國造 海軍：後續希望造8艘", "category": "要聞"}, {"content": "（中央社記者陳俊華台北5日電）媒體報導，交通部擬讓郵差協助長照工作。內政部長葉俊榮今表示，最近也了解到社會役的需求多，確實要往增加社會役的規劃方向，但還要與衛生福利部精密討論，以滿足長照需求。 交通部研擬建立郵局長照網，透過主動探視或送餐等方式，結合資訊科技，建立完整通報機制，尤其在偏鄉地區，在發現獨居老人有狀況時，立即通報相關單位，彌補長照人力的不足。交通部也評估郵局發展日間照護，但仍在初步構想階段。 媒體詢問，是否考慮讓替代役也加入長照工作？葉俊榮上午在立法院受訪時表示，替代役分為一般替代役、研發替代役，以及產業訓儲替代役3類，一般替代役包括一般行政也包括社會役。最近了解到社會役的需求多，所以是往社會役方向增加。 葉俊榮說，但至於要怎麼銜接，還要與衛福部精密討論，因為名額框定後，最後還要實際能運用，名額與實際運用是需求與能夠提供員額的媒合及調節問題。確實要往增加社會役的方向規劃，來滿足長照需求。 至於警察是否也要納入長照人力範圍？葉俊榮說，警察時常非常貼心地照顧民眾，熱心去照護是一回事，但法定上正式職掌又是另一回事，因此需要長期詳細研議。 另外，外界質疑產業訓儲替代役到四海遊龍、大都會衛星車隊等企業中服役，是不務正業。葉俊榮表示，「說成小黃、鍋貼都有點隨便」，產業訓儲替代役是在既有法律基礎下推動，若對替代役3種類別有意見，包括立法院等都可以來討論，如何重新調整兵役行政的內涵。1060405", "website": "中央通訊社", "date": "2017/04/05 10:30", "url": "http://www.cna.com.tw/news/aipl/201704050074-1.aspx", "title": "\r\n        葉俊榮：規劃增加社會役  滿足長照需求", "category": "要聞"}, {"content": "（中央社記者蔡怡杼台北5日電）反映工作天數增加，3月製造業及非製造業採購經理人指數聯袂上揚，尤其，製造業飆上56個月新高。中經院院長吳中書表示，就調查來看，台灣景氣持續復甦。 中華經濟研究院今天召開2017年3月台灣採購經理人指數發布會，製造業採購經理人指數（PMI）已連續13個月呈現擴張，指數續揚9.4個百分點至65.2%，為2012年7月指數編製以來最高點；3月非製造業經理人指數（NMI）僅維持1個月的緊縮，隨即攀升6.6個百分點至55.1%。 吳中書表示，3月PMI為2012年7月指數創編以來最高點，主因3月工作天數較多，新增訂單與生產指數的大幅上揚是推升製造業PMI擴張速度加快的主因之一，就產業來看，以電子暨光學產業、交通工具產業、電力暨機械設備產業的擴張速度較大。 另外，3月NMI攀升至55.1%，其中，全體非製造業的商業活動（生產）與新增訂單（新增簽約客戶或業務）指數分別攀升11.6與10.1個百分點轉為擴張，指數各為56.4%與57.5%。吳中書說，2月工作天數較少的低基期因素是商業活動與新增訂單二指數大幅攀升的主因之一。1060405", "website": "中央通訊社", "date": "2017/04/05 10:38", "url": "http://www.cna.com.tw/news/afe/201704050078-1.aspx", "title": "\r\n        景氣續旺 PMI指數飆56個月新高", "category": "財經"}, {"content": "（中央社記者謝佳珍台北5日電）中國國民黨今天開始辦理黨主席選舉領表作業，前副總統吳敦義上午委託競選總召集人曾永權代為領表，搶得頭香。國民黨副主席郝龍斌預計下午親自前往領表。 曾永權受訪表示，一定會遵照黨中央公告的選舉辦法與規定，全力爭取認同與支持，連署已經到「收網階段」，情況踴躍。國民黨主席選舉競爭激烈，國民黨主席洪秀柱宣布競選連任，國民黨副主席郝龍斌、前副總統吳敦義、前台北農產運銷股份有限公司總經理韓國瑜、前國民黨副主席詹啟賢與前國民黨籍立法委員潘維剛等6人已宣布參選，且事先繳交新台幣200萬元作業費，領取黨員名冊。 郝龍斌與詹啟賢預計分別在今天下午與明天上午親自領表，洪秀柱與潘維剛、韓國瑜將委託競選幹部於明天上午代為領表。 根據規劃，國民黨主席選舉4月5日到6日辦理領表，即日起連署到4月15日，4月17日至18日參選人登記，4月18日至20日審查連署人資格。 4月21日成立選監委員會並完成黨主席候選人資格審查與號次抽籤，5月1日至3日公告選舉人名冊，5月6日至19日是為期2週的競選活動期間，5月20日投開票。 根據國民黨統計，具投票權的黨員達46萬多人，以3%連署門檻計算，需繳1萬3322份黨員連署書，才能成為候選人。1060405", "website": "中央通訊社", "date": "2017/04/05 10:31", "url": "http://www.cna.com.tw/news/aipl/201704050075-1.aspx", "title": "\r\n        國民黨魁選舉領表 吳敦義搶頭香", "category": "要聞"}, {"content": "（中央社記者曹宇帆洛杉磯4日專電）美國加州有個24歲的年輕人，騎越野摩托車分別挑戰飛越夾在兩座山丘之間的4線道高速公路和火車鐵道，前者雖僥倖成功，但後者卻敗興而歸。 加州60號公路是聯絡南加城鎮的主要幹道，行經河邊市（Riverside）4線道的路段，夾在兩側聳立的山丘之間，道路筆直。 卡桑迪里斯（Kyle Katsandris）是個熱衷騎越野摩托車表演特技的青年，他個人的IG頁面貼滿了挑戰不可能與極限的影音和圖像，包括他最近飛越60號公路的紀錄。 他的炫技經網路瘋傳而爆紅，超過28萬的網友爭睹他藝高人膽大的表演，知名度也隨之水漲船高，於是誇口要挑戰飛越鐵道。 他選擇挑戰飛越錫米谷（Simi Valley）的鐵道段，但人算不如天算，終於踢到鐵板。「洛杉磯時報」（LA Times）報導，他由另側山丘飛越鐵道時，因距離沒抓準而重摔，而且摔得不輕。 現場引來的是救護車與警車呼嘯而至，他的IG頁面找不到挑戰飛越鐵道失敗的影音與圖像，似乎有意藏拙，不過仍有鐵粉在臉書為他祈福。 維護交通秩序的加州公路警察局（CHP）為展現公權力，將卡桑迪里斯移送法辦，卡桑迪里斯則不得不選擇暫時神隱，不回應媒體和粉絲的關切。1060405", "website": "中央通訊社", "date": "2017/04/05 10:50", "url": "http://www.cna.com.tw/news/ahel/201704050084-1.aspx", "title": "\r\n        美國加州騎士挑戰飛越鐵道 敗興而歸", "category": "生活"}, {"content": "（中央社紐約4日綜合外電報導）姊夫庫許納和老姊伊凡卡．川普出任白宮顧問，他則和老哥奉父命掌管家族事業，艾瑞克．川普認為「用人唯親」是生存要素。 法新社報導，今天出刊的「富比世」（Forbes）刊載川普次子艾瑞克．川普（Eric Trump）這番坦率的評論。國務卿提勒森（Rex Tillerson）尚未出訪美國重要盟邦伊拉克，庫許納（Jared Kushner）已赴伊國參與會談。 富比世引述33歲的艾瑞克說：「用人唯親是生存要素。」，艾瑞克在紐約川普大樓接受專訪。艾瑞克和兄長小唐納．川普（Donald Trump Jr.）在父親入主白宮後，接掌家族事業。 「我們一開始或許拜裙帶關係之賜，但我們現在仍屹立，並不是因為裙帶關係。假使我們表現不好、沒競爭力，相信我，我們不會有今天。」 富比世說，這項專訪時間是在今年2月。白宮上週宣布，35歲的伊凡卡出任川普未支薪顧問，成為聯邦雇員。 川普上台後，不但不避諱用自己人，還拒絕處分規模數十億美元的商業帝國川普集團（Trump Organization），招致對手和倫理專家嚴厲批評。 36歲的庫許納是川普最信賴的左右手之一，目前正與參謀首長聯席會議主席鄧福德將軍（Joseph Dunford）一同訪問伊拉克。 艾瑞克告訴富比世，除非他們兄弟倆可以勝任，否則他父親不會委以重任。1060405", "website": "中央通訊社", "date": "2017/04/05 10:59", "url": "http://www.cna.com.tw/news/aopl/201704050092-1.aspx", "title": "\r\n        川普二公子：用人唯親是生存要素", "category": "國際"}, {"content": "（中央社記者趙麗妍台中5日電）37歲林姓男子因長年無工作，4日晚間他與父親發生爭吵，竟憤而離家並持刀搶劫超商，得手新台幣2000元，警方現全力緝捕中。 台中市太平警分局調查，林男因長年沒有工作閒賦在家，4日晚間11時，父親念了他幾句，父子發生爭吵，林男憤而離家，他打電話要陳姓表弟來接他。 警方指出，陳姓表弟接上林男後，途中林男表示要去超商，2人來到中興東路的一家超商，林男下車而陳男在車上等待，等了許久林男遲遲未上車，陳男下車查看，發現林男持刀威嚇店員。 警方表示，陳男、林男回到車上後，陳男斥責林男搶超商的行為，2人也發生爭吵，隨後，陳男將林男趕下車後，他回到家裡趕忙跟父母告知此事，在父母的陪同下到派出所報案。 警方說，店員為了自保給了林男2000元，事後，也向警方報案，目前已調閱相關監視器，全力緝捕林男到案。1060405", "website": "中央通訊社", "date": "2017/04/05 11:11", "url": "http://www.cna.com.tw/news/asoc/201704050101-1.aspx", "title": "\r\n        與父親吵架後持刀搶超商  警緝捕涉案男", "category": "社會"}, {"content": "（中央社記者韓婷婷台北5日電）特斯拉（Tesla）第1季銷售拉出長紅，加上獲得騰訊入資18億美元，讓市場對特斯拉繼續引領電動車趨勢信心大增，激勵Tesla股價勁揚，連帶台灣概念股和大、貿聯今天同步強漲。 特斯拉（Tesla）公布，今年第1季（3月底止）全球銷售量較去年同期的1.5萬台激增69%，締造公司史上最高單季銷售量，令外界看好特斯拉在今年上半達成全球銷售量5萬台的目標。 另外，特斯拉從中國大陸騰訊集團拿到18億美元資金，能讓特斯拉難看的財報再支撐相當長的一段時間，也有助擴大生產Model 3車款。激勵特斯拉股價最高來到304.81元，市值逼近480億美元，超越百年車廠福特的450億美元。 台灣特斯拉概念股在沉寂許久後，受到激勵重啟動能，包括和大、貿聯-KY、亞光、錩新、巧新今天漲勢都相當凌厲，普遍在3%~4%以上，其中亞光則夾著Tesla及光學鏡頭雙產業優勢強漲逾6%，表現最亮眼。 雖然特斯拉 2016 年第4季度的銷量過低，連帶拖累特斯拉未能完成 2016 年全年「8 ~ 9 萬輛」的出貨目標。不過今年第1季的產量和出貨量就傳出好消息，騰訊入資更鞏固特斯拉在電動車的火車頭地位。1060405", "website": "中央通訊社", "date": "2017/04/05 11:16", "url": "http://www.cna.com.tw/news/afe/201704050102-1.aspx", "title": "\r\n        特斯拉利多齊發  概念股漲勢凌厲", "category": "財經"}, {"content": "（中央社記者管瑞平苗栗縣5日電）通霄警分局今天指出，轄內19歲郭姓男子被打得頭破血流，縫合11針，經調查發現，主嫌劉姓男子因2年前乾弟遭郭男斷指，才會加以報復，訊後被依妨害自由及傷害罪嫌送辦。 警方表示，有民眾在臉書社團「黑色豪門直播網」轉貼「亂說話被請吃克難飯」影片，畫面中郭男疑似遭多名男子帶往偏僻道路，被打得滿臉是血，雖然有人出言制止，卻要他跪在地上道歉認錯。 過程中還有人拿出煙草灑在他的頭部，笑稱可以止血，動手的男子則是不斷飆罵五字經，質問被害人「你做錯甚麼事、怎麼處理？」挨打的郭男無奈回應「害人家手指頭斷掉」現在只好「被人打」。 由於郭男第一時間沒有報案，警方看完影片後，立即約談相關人士到案說明，得知2年前郭男曾經用石頭砸斷劉嫌乾弟的左小指，如今郭男出獄後，雙方在街頭碰上，劉嫌才會加以報復。 不過警方也發現，現場圍觀的民眾還有就讀於高職的在校生，同步通知學校，校方除了在朝會上再次向全校師生宣導校園安全教育外，也約談到場學生，他們都表示當天被通知前往，事前並不知道會有打鬥事件，大家都「嚇一跳」。 郭男因擔心再次遭毆打，並未報案，直到員警找上門，才說出挨打經過，並提出告訴，但打人的劉嫌今天準備入伍服役，警方依傷害以及妨害自由罪嫌，以函送方式移往苗栗地檢署偵辦。1060405", "website": "中央通訊社", "date": "2017/04/05 11:17", "url": "http://www.cna.com.tw/news/asoc/201704050103-1.aspx", "title": "\r\n        2年前斷人小指  出獄後挨打頭縫11針", "category": "社會"}, {"content": "（中央社記者劉得倉曼谷5日專電）泰國春武里省有1名僧人在大庭廣眾下脫掉袈裟，狂喊跳躍，完全不顧旁人眼光和應有禮節，原來是抽中僅剩下的一張免役籤，連他的朋友都脫掉上衣一起慶祝。 根據曼谷椰子網的報導指出，泰國每年4月都在全國舉辦徵兵儀式，所有役齡男子都必須到指定場所報到和體檢，同時實施抽籤，決定是否需要服役，這名在春武里省佛寺出家男子也依規定前往，在僅剩下兩張籤中，一張是免役的黑籤，另一張是紅色的入伍籤。 在抽籤時刻，僧人忐忑不安，他的朋友還特別穿著黑上衣來助陣，在抽出為黑籤，整個人興奮得脫掉袈裟跳起來，軍方人員還怕僧人跌倒，上前扶住他，他的朋友也脫掉黑衣為他高興，這一段經過被人拍下分享在社群網站上，立即有70萬人次的瀏覽。1060405", "website": "中央通訊社", "date": "2017/04/05 11:17", "url": "http://www.cna.com.tw/news/aopl/201704050104-1.aspx", "title": "\r\n        泰國和尚脫袍狂喜 抽中免役籤", "category": "國際"}, {"content": "（中央社台北5日電）中華民國駐巴拿馬大使劉德立夫婦當地時間3日，於職務宿舍晚宴巴外交部多邊事務暨合作次長納瓦洛暨夫婿，家翁艾蘭哥（Ricardo Arang）及父母作陪。 劉德立於席間曾詢巴國2019天主教世界青年日籌劃情形。納瓦洛（María Luisa Navarro）復稱，2019天主教世界青年日預定於2019年元月下旬召開，巴政府預估屆時將有來自全世界各國50萬青年來巴與會，加上巴國本地青年，估計將有近百萬人與會，巴天主教會目前正積極籌劃中。 納瓦洛關切國泰醫院來巴義診情形。劉德立復稱，國泰醫院一行9人已於2月12至20日來巴為San Miguel Arcángel醫院擇定的15名弱勢病患進行膝關節置換手術，其中一病患因手術前心律不整而臨時取消，餘14名病患手術均十分成功。與宴賓客聞後均表感動，並盼國泰醫院每年均能來巴義診。 席間與宴賓客並就巴國政情、中華美食、華裔人口在巴國的影響力及共同朋友近況等盡情交談。與宴賓客於品嘗劉德立夫人精心準備的豐盛佳餚，均大快朵頤，盛讚不已。餐宴歷時約2時30分鐘，氣氛愉悅，賓主盡歡。1060405", "website": "中央通訊社", "date": "2017/04/05 11:20", "url": "http://www.cna.com.tw/news/aopl/201704050105-1.aspx", "title": "\r\n        劉德立款宴巴外交部多邊事務暨合作次長", "category": "國際"}, {"content": "（中央社記者王揚宇台北5日電）補教名師徐薇的丈夫江正明，涉嫌夥同姜姓業務經理，從韓國進口未經核准的拉皮隆鼻線材，提供給整型名醫李進良等醫師使用；台北地檢署今天依違反藥事法起訴李進良等人。 此外，被懷疑非法輸入線材的「徐薇文化事業」公司，檢方認定罪嫌不足，今天做出不起訴處分。 這起案件源於，檢調接獲檢舉，江正明投資的「羅比珍妮」國際股份有限公司，涉嫌從民國101年起未經衛生福利部核准，從國外進口埋線等醫美器材，疑似違反藥事法。 台北地檢署在去年3月間，指揮調查局台北市調查處搜索「羅比珍妮」公司等處，並約談投資者、江正明等人，並於去年10月，依違反藥事法起訴江正明、姜姓經理等5人。1060405", "website": "中央通訊社", "date": "2017/04/05 11:07", "url": "http://www.cna.com.tw/news/asoc/201704050098-1.aspx", "title": "\r\n        涉用未經核准的隆鼻線材  李進良遭起訴", "category": "社會"}, {"content": "（中央社記者鄭崇生華盛頓4日專電）北韓在「川習會」前夕再度試射飛彈，美國國務卿提勒森今晚在書面聲明中僅以三句話指出，北韓進行又一次中程彈道飛彈試射，美國對此已說得夠多了，沒有進一步評論。     包括南韓國防部和美軍太平洋司令部稍早都證實，北韓試射彈道飛彈並落在日本海。南韓當地時間5日上午6時42分，北韓從新浦地區發射1枚彈道飛彈。     美軍太平洋司令部在聲明中說，初步評估，這是枚KN- 15的中程彈道飛彈，並未對北美造成威脅。    北韓日前才揚言，國際社會若針對北韓最新一輪飛彈試射升高制裁，北韓一定報復。     有分析認為，就在美國總統川普與中國國家主席習近平舉行首次「川習會」前夕，北韓很可能為引起兩大國注意而有武力示威的舉動。     提勒森在簡短書面聲明中以三句話指出，「北韓仍試射了另一枚中程彈道飛彈，美國對北韓問題說得已夠多了，我們沒有進一步評論。」     白宮資深官員稍早簡報「川習會」相關情況時就指出，北韓問題將是美國在「川習會」上的「緊急關切」議題。     而國務院過去在北韓有相似作為時、發出的聲明總不脫「強烈譴責、這是不能接受的舉動並呼籲執行制裁的重要性」，相較之下，提勒森的聲明較為簡短，僅三句，是否為營造川普常強調的「戰略不可預測性」、讓對方摸不著頭緒，不得而知。     提勒森日前在南韓指出，美國對北韓的「戰略忍耐」已告終，若北韓的威脅持續升高，美國不排除動用軍事選項。1060405", "website": "中央通訊社", "date": "2017/04/05 10:51", "url": "http://www.cna.com.tw/news/firstnews/201704050085-1.aspx", "title": "\r\n        川習會前北韓再射彈 美國務卿三句話評論", "category": "重點新聞"}, {"content": "（中央社記者黃麗芸台北5日電）為因應能源轉型及人力退休潮，台電公司今天表示，今年新進僱用人員甄試從原先的617名再增加119名，共計為736人，即日起至18日止受理網路報名，7月中進行初（筆）試。 油電糖水 4家國營事業去年起開始進入退休高峰期，將持續到2022年後才會趨緩。其中，台電今年申退人數粗估將超過1200人，為提前因應退休潮，盼透過加快進用人員，以進行經驗傳承和交接。 台電表示，今年新進僱用人員甄試原為 617名，但考量因應能源轉型及近年人力退休潮情形，決定將招考名額再增加119名，總共為736名。 招考類別部分，包括電力技術及綜合行政人員等共14類。分別為配電線路維護319名、輸電線路維護11名、輸電線路工程14名、變電設備維護50名、電機運轉維護49名、電機修護10名、儀電運轉維護6名、機械運轉維護64名、機械修護38名、土木工程33名、起重技術 7名、電銲技術12名、化學工程4名與綜合行政119名。 台電說，這次甄試採分區報名及錄取，報名時可依簡章所列一般名額及用人當地化名額，選擇未來志願服務地區，並自即日起至18日受理網路報名，初（筆）試預計於7月15日在台北、台中、高雄及花蓮4地同時舉行，凡具高中職以上學歷者即可報名。 其中，初（筆）試科目包括國文、英文及各類別專業科目兩種，持有指定類別技術證照者可享有初（筆）試加分；初（筆）試合格者將再安排證件查驗、體能測驗及現場測試、實作測試、口試等複試項目。 台電表示，獲錄取者將先接受 1年的課程、實習及工作訓練，學習電力專業技術，經訓練合格正式僱用者，起薪可達新台幣3萬元，並享有健全穩定待遇及福利。1060405", "website": "中央通訊社", "date": "2017/04/05 11:05", "url": "http://www.cna.com.tw/news/afe/201704050096-1.aspx", "title": "\r\n        台電招考再加碼  增額119人共招736人", "category": "財經"}, {"content": "（中央社記者盧太城台東縣5日電）觀光局東管處「勇闖東海岸」自行車系列活動，今年有「國際認證組」邀請各方好手挑戰；另外還有「樂活組」，歡迎親子組團參加。 第9屆勇闖東海岸自行車系列活動將於4月15日 (星期六)至16日 (星期日)分別於東管處處本部及加路蘭遊憩區展開，目前已有近千人報名。 交通部觀光局東部海岸國家風景區管理處表示，這次騎乘路線已納入法國極限運動自行車協會 (ACP)的認證，今年最大特色便是結合法國ACP認證，讓選手挑戰自我；及延續往年自行車遊部落體驗活動，歡迎所有車友、遊客共襄盛舉。 東管處長林信任表示，「2017年勇闖東海岸自行車活動」騎乘路線以台11線路段為主，組別分為200K認證組、100K前哨站挑戰組、70K及25K樂活組。 今年認證挑戰組於4月15日 (星期六)登場，讓各路好手突破自我極限挑戰，邁向國際，路線分別是200K認證路線自東管處都歷處本部出發後沿台11線海岸線騎經成功鎮、長濱鄉、靜浦奚卜蘭遊客中心、芭崎、東管處花蓮管理站折返，最終回到成功鎮公所。 100K前哨站挑戰組，自東管處都歷處本部出發後沿台11線海岸線直騎經成功鎮、長濱鄉、靜浦奚卜蘭遊客中心折返最終回到成功鎮公所。 另樂活組於4月16日 (星期日)上場，由加路蘭遊憩區出發，包括25K親子樂活及70K樂活組，路線分別是25K親子樂活遊部落，自加路蘭遊憩區出發至達麓岸部落，體驗迎賓巴歌浪生活或野菜水餃DIY後折返到加路蘭。 70K親子樂活遊部落路線自加路蘭遊憩區出發至都歷部落體驗部落導覽、捲菸草DIY或玫瑰手作活動後折返到加路蘭，本次樂活組採嘉年華自行車踩街方式，「誰來跟我比」項目將選出我的造型最佳、我最具創意、最佳親子組等各一組，並提供獎金。 此外，東管處在加路蘭現場安排有精采樂舞表演、舉辦第二屆輪饌東海岸美食競賽等活動，食材以東海岸沿線為主，展現戶外野餐特色料理，選出前三名及特別獎提供獎金，現場還有機會試吃喔，歡迎陪同親友與遊客共同參與。 活動詳情請洽東管處網站及活動官方網站。1060405", "website": "中央通訊社", "date": "2017/04/05 10:53", "url": "http://www.cna.com.tw/news/aspt/201704050088-1.aspx", "title": "\r\n        勇闖東海岸  認證組等自行車好手來挑戰", "category": "體育"}, {"content": "（中央社記者張克怡舊金山4日專電）台灣新任科技部部長陳良基率團訪美10天。今天在矽谷與史丹佛大學簽訂人才培育計畫及技術研習合約，鼓勵年輕人來矽谷發展，創新和創業。 陳良基表示，為強化台灣人才與全球科技發展接軌，台灣今年推出「博士創新之星計畫」，將篩選及補助60名40歲以下的博士級技術人才，來矽谷學習以人工智慧為主的前瞻產業技術研發。 他說，矽谷是高科技核心重鎮。這次先後與史丹佛大學、加州大學柏克萊分校和當地20家新創公司簽訂人才培育合作計畫。希望台灣優異的科技人才能在體驗矽谷的創新下，於合作交流後把寶貴經驗帶回台灣。 這次科技部也參訪輝達公司（NVIDIA）、IBM和Intel等著名企業和多家新創公司，探討人工智慧等產業技術研發。 他認為，台灣過去在半導體方面與矽谷有密切聯繫。人工智慧是未來發展，希望台灣能在人工智慧領域上與矽谷有進一步的合作。這次簽約就是高科技連結的開始。 史丹佛大學客座教授張瑛芝表示，史丹佛大學為矽谷學術核心，這次與台灣合作項目包括材料、生醫工程、能源和環境等方面。預計以至少一年的時間，讓4位台灣學者進入重要相關領域，參與實驗。同時也評估這些新領域前瞻性對台灣所帶來的影響。 陳良基強調，明天將前往波士頓，與麻省總醫院簽約。目前已有30多家國際公司表達與台灣合作的意願，提供100多個研習機會。科技部訪美團將於10日回台。1060405", "website": "中央通訊社", "date": "2017/04/05 10:52", "url": "http://www.cna.com.tw/news/ait/201704050087-1.aspx", "title": "\r\n        台灣科技部長訪美 與史丹佛簽合作協議", "category": "科技"}, {"content": "（中央社記者楊淑閔台北5日電）國發會表示，依據主計總處3月16日最新公布2015年國人赴海外工作72.4萬人，近3年平均約72萬人，增加主因初判來自短期外派增幅大；將強化創業政策，鼓勵有海外工作經驗者回流。 媒體今天報導，根據主計總處統計，10年來台灣到海外就業的人口倍增，2015年已逾72萬人，其中到大陸就業占比仍居最高，達58%。 主計總處表示，最新國人赴海外工作統計、分析於3月16日發布。國發會人力發展處副處長謝佳宜表示，主計總處統計、公布的資訊，比對年份僅至2009年，相關報導指出，2015年國人赴海外工作72.4萬人，對比2005年的34萬人，已倍增，應是另取得更久之前的資料。 她並說，這10年間赴海外工作人數增加，主因確實與10幾年來國內薪資調整平緩有關，但也與全球產業布局各國的產業結構變化有關，以及年輕人希望歷練有海外工作能力的生涯規劃等因素，都有關係。 她指出，其實國發會比較不會只看單一年份數字，以近3年來說，國人赴海外工作2013年71.7萬人、2014年72.6萬人、2015年72.4萬人，平均在72萬人水平，而且對比主計總處公布的2009年約為66萬人，增加6萬人，增幅沒有像對比2005年的34萬人那麼大。 她也說，國發會發現，停留單一國家180天以上的海外工作人數，從2009年到2015年間的統計數字在43萬到47萬人左右，波動也不大；但是同期間，赴海外工作90天以上、180天以下的短期外派人數，則從20萬人，成長到26萬人，增幅達3成，可能是促成近年來海外工作人數成長到72萬人水平的原因。 但是謝佳宜強調，赴海外工作的人有7成以上是大專學歷以上的教育程度，多是白領階級，加上短期外派人數增幅大，政府希望加強推動相關政策，例如創新創業政策，鼓勵這些有海外工作經驗的人回國創業，將這些赴海外工作的人力，轉化成為國家經濟發展的正面影響力。1060405", "website": "中央通訊社", "date": "2017/04/05 11:02", "url": "http://www.cna.com.tw/news/afe/201704050093-1.aspx", "title": "\r\n        72萬人前年赴海外工作 政府鼓勵回流", "category": "財經"}, {"content": "（中央社華盛頓4日綜合外電報導）去年，美國選民選出了川普這個在巡迴演說中不斷痛批中國大陸偷走美國人工作機會並操控貿易的總統，然而，根據民調，美國人對大陸的好感，正在提升中。 法新社報導，研調機構皮尤研究中心（Pew Research Center）今天公布的民調顯示，44%的美國人對中國大陸有好感，較1年前的37%提高。 大多數美國人依然關切中國大陸握有的美債規模、工作機會移轉到太平洋彼端，以及中國大陸疑似發動網攻這些事情。 但在川普準備與中國大陸國家主席習近平本週在佛羅里達州進行高峰會之際，美國對中國這世界另1強國的觀點正逐漸好轉。 皮尤報告分析，隨著美國經濟持續從2008年的崩盤中復甦，大眾對中國大陸的憂心程度也隨之消減。 舉例來說，2012年，高達61%的美國人在接受皮尤調查時表示，美國對中國大陸的鉅額貿易赤字「是非常嚴重的問題，」但如今，只有44%的人這樣認為。 同一段期間中，憂心中國大陸網攻的比率提升，但關切工作機會流失到大陸的比率則是從71%大幅降到53%。 川普把抱怨中國大陸操縱貨幣、利用美國鬆散的貿易規定漏洞，作為他經濟民族主義選戰的主軸。 但美國官員表示，川普和習近平本週在馬阿拉歌（Mar-a-Lago）私人高爾夫招待所會面時，安全議題與北韓威脅會是優先討論事項。 根據皮尤這次的調查，僅超過3分之1的美國人把中國大陸視為軍事威脅，58%的人支持美國為捍衛日本、南韓等盟友而投入戰爭，但有52%的美國人將大陸視為軍事威脅。（譯者：中央社許湘欣）1060405", "website": "中央通訊社", "date": "2017/04/05 10:56", "url": "http://www.cna.com.tw/news/aopl/201704050089-1.aspx", "title": "\r\n        不甩川普 美國人對大陸的好感度升溫", "category": "國際"}, {"content": "（中央社丹佛4日綜合外電報導）美國1名男子參加丹佛（Denver）甜甜圈店食物挑戰時，因試圖在80秒內吞下1個半磅重（約227克）的糖霜甜甜圈不幸噎死。數天前也有人在類似比賽噎到，而在同天喪命。 美聯社報導，1名驗屍官表示，42歲的馬洛夫（Travis Malouf）2日上午因呼吸道阻塞窒息而死。目擊者艾德斯坦（Julia Edelstein）今天說，馬洛夫生前參加比賽，得吃下1個「大小如小蛋糕」的甜甜圈。 根據丹佛電視台KUSA-TV接獲的聲明，比賽優勝者能免費獲得甜甜圈，以及證明挑戰成功的小徽章，但主辦比賽的「巫毒甜甜圈店」（Voodoo Doughnuts）目前已中止這場比賽。 艾德斯坦說，馬洛夫將甜甜圈撕成一半後，開始邊走邊吃，看來是決心要取勝。店員宣布比賽已過30秒後，馬洛夫喝了一點水並咬下一口甜甜圈，之後卻突然在櫃檯旁彎腰駝背，開始捶擊櫃檯。 馬洛夫臉色鐵青倒下時，手中還握著吃剩的甜甜圈，有2名顧客在他倒地前扶住他，也在醫護人員趕抵現場前拚命地試著救他。 不過，根據驗屍官與警方，馬洛夫當場回天乏術。 美國「時人」（People）雜誌報導，巫毒甜甜圈店今天發表聲明說：「在這非常艱難的時刻，我們的心與馬洛夫家人同在」，「我們已停止所有分店的食物競賽。」 20歲的尼爾森（Caitlin Nelson）因數天前參加康乃狄克州費菲爾（Fairfield）聖心大學（Sacred Heart University）的吃鬆餅比賽時噎到，同樣於2日喪命。（譯者：中央社周莉芳）1060405", "website": "中央通訊社", "date": "2017/04/05 10:59", "url": "http://www.cna.com.tw/news/aopl/201704050091-1.aspx", "title": "\r\n        美大胃王比賽連奪命 男吞大甜甜圈噎死", "category": "國際"}, {"content": "（中央社記者許秩維台北5日電）教育部規劃修「兼任教師聘任辦法」，保障兼任教師權益，教育工會和兼任教師代表今天發表聲明，認為聘任辦法草案有5大缺漏，一體適用勞基法才是正解。 立法院教育及文化委員會日前邀教育部長潘文忠就「大專兼任教師納入勞基法」專案報告，教育部長潘文忠表示，未具本職兼任教師擬先不納入勞基法，改修正「兼任教師聘任辦法」，將請假、鐘點費等權益保障納入，將於1個月內公告。 台灣高等教育產業工會、全國教師工會總聯合會、全國教育產業總工會、全國教師會和淡江大學兼任教師代表今天發表聯合聲明，嚴正拒絕政府各種架空兼任教師適用勞動基準法保障的措施，強調「沒有續聘保障，就沒有師生權益」。 聲明指出，教育部今天上午召開修正「專科以上兼任教師聘任辦法」會議，但與會組成高度偏向校方，學校代表共16名，兼任教師代表卻僅2名，令人懷疑具體改善兼任教師勞動權益的誠意，而教育部提出的修正「專科以上兼任教師聘任辦法」草案，依然未讓兼任教師適用教師法上的完整保障，相關內容也與勞基法保障落差甚鉅。 聲明也提到，「專科以上兼任教師聘任辦法」草案，對兼任教師權益保障仍有5大嚴重缺漏，包括沒有續聘保障、課以兼任教師「教師法」的「義務」，卻排除「教師法」享有的「權利」、繼續維持對「有無本職」兼任教師適用勞工退休金上的差別待遇、無法涵蓋勞基法的各項勞動基準保障、位階僅「法規命令」，毫無罰則。 聲明最後也呼籲，相對於透過修訂「聘任辦法」來改善大專兼任教師權益，「大專兼任教師不分本職，一體適用勞基法」才是出路，在確認勞動基準保障後，再進一步依據兼任教師特性修訂聘任辦法或準用教師法等其他保障，才是正解。1060405", "website": "中央通訊社", "date": "2017/04/05 10:58", "url": "http://www.cna.com.tw/news/ahel/201704050090-1.aspx", "title": "\r\n        教部擬修辦法保障兼任師 教團提5大缺漏", "category": "生活"}, {"content": "（中央社記者梁珮綺台北5日電）北市動物園羊駝「安妮」與「比利」喜迎第三胎，一身雪白的寶寶「妮嘉」，在陽光照耀下，顯得特別亮眼，活潑的牠在兒童動物區滿場跑，模樣可愛極了。 「妮嘉」於3月21日向世界報到，剛出生時，體重約6.4公斤，目前已7.2公斤，個性活潑，對新環境充滿好奇，每天在戶外活動場中跑來跑去，有時跑太遠，媽媽「安妮」會發出叫聲，把「妮嘉」呼喚回來，但過沒多久，頑皮的「妮嘉」又會偷偷跑開，自行去探索。 保育員會準備桑葉、乾草及專用飼料等食物作為羊駝主餐，不過，牠們最愛的還是下午茶蘿蔔簽，「妮嘉」與媽媽「安妮」、姊姊「妮可」、哥哥「麥斯」會輪流到戶外活動場散步。 動物園表示，羊駝外觀因遺傳多樣性因素，毛色、斑塊多達57種變化，每種羊駝的毛皮都有獨特的形狀與樣貌，而且出生後，毛皮呈現什麼顏色，一輩子都不會再改變。 動物園說「妮可」毛色偏黃、個性穩定；「麥斯」毛色為深咖啡色，前腳彷彿穿了雙白襪子，總是喜歡蹦蹦跳跳當「妮可」的跟屁蟲，有時還會煞車不及，撞上「妮可」。 動物園資料顯示，母羊駝因刺激排卵特性，沒有固定發情期，懷孕期程約11個半月，寶寶出生後4到6個月會斷奶；而保育員發現，「麥斯」受到驚嚇或不安時，會想到媽媽身邊吸吮母乳，尋求媽媽的安慰，安定心神。1060405", "website": "中央通訊社", "date": "2017/04/05 11:06", "url": "http://www.cna.com.tw/news/ahel/201704050097-1.aspx", "title": "\r\n        羊駝寶寶妮嘉  一身雪白超萌", "category": "生活"}, {"content": "（中央社台北5日電）中國大陸廣東省中山市4日晚間發生一起汽車衝撞民宅後爆炸事件。駕車的男子先是衝撞民宅，接著再持噴火器向人群噴火，隨後汽車爆炸，導致1死3傷。 廣東中山市公安局官方微博指出，這起事件發生於4日8時30分許，當時1名男子駕駛1輛廂型車衝撞廣東中山市小欖鎮聯豐社區吉安村1棟民宅，並用自製噴火器向人群噴火。 報導指出，男子疑似在倒車過程中引燃車內燃氣瓶爆炸，導致現場1人死亡，3人重傷。目前傷者均已送醫治療，案件在進一步偵查中。1060405", "website": "中央通訊社", "date": "2017/04/05 11:10", "url": "http://www.cna.com.tw/news/acn/201704050100-1.aspx", "title": "\r\n        陸男駕車衝撞民宅還噴火  釀1死3傷", "category": "兩岸"}, {"content": "（中央社記者鍾榮峰台北5日電）鴻海去年第4季和全年獲利創高優於市場預期，鴻海今開高走強，盤中最高來到98.4元，大漲8.1%，創2015年6月下旬21個月以來波段高點，盤中成交值更衝破新台幣110億元。 鴻海今買盤量強力支援，約10點45分盤中交易量已超過11萬3000張，成交值衝破新台幣110億元，交易量和成交值均衝上台股今日個股第一。 從3月份來看，外資法人累計在3月買超鴻海達9萬9462萬張，三大法人累計在3月買超鴻海達9萬9863萬張。 鴻海去年第4季毛利率、營益率和淨利率三率三升，去年第4季毛利率創2013年以來單季高點，營益率起碼是2008年來單季新高。 鴻海去年第4季歸屬母公司業主淨利687.66億元，較去年第3季大增98.54%，比前年同期增加29.9%。鴻海去年第4季獲利創歷年單季新高。鴻海去年第4季每股稅後盈餘（EPS）3.98元，去年第3季EPS 2元，前年同期EPS 3.08元。 從去年全年來看，鴻海去年全年歸屬母公司業主淨利1486.62億元，較前年1468.66億元成長1.22%，鴻海去年全年獲利創歷年新高，去年每股稅後純益8.6元，前年EPS 8.54元。 展望今年第1季，法人預估鴻海第1季業績有機會落在9500億元到9600億元區間，較去年同期持平或小幅成長。1060405", "website": "中央通訊社", "date": "2017/04/05 10:52", "url": "http://www.cna.com.tw/news/afe/201704050086-1.aspx", "title": "\r\n        鴻海財報太靚 大漲逾8%成交破百億", "category": "財經"}, {"content": "（中央社記者邱國強北京5日電）埋葬明代13位皇帝的明十三陵驚傳文物被盜。崇禎帝思陵前的1對石製燭台2016年即失蹤，但超過半年一直隱瞞不報。管理單位則宣稱已向警方報案，並開除陵區內所有看護人員。 中央人民廣播電台報導，有文物保護人士先前在網路上反應，明十三陵中的崇禎帝思陵，陵前「石五供」（石製祭爐1個、花瓶1對、燭台1對，共5具）中的1對燭台（又稱蠟扦）失蹤，疑似被盜。 報導指出，由於這名文物保護人士還附上燭台被盜前後的照片供對比，引起注意。經清明節期間現場探訪發現，這對石製燭台確實已經失蹤。 明十三陵特區辦事處副主任王穎坦承，的確發生文物被偷盜事件，辦事處已經報案，公安部門「正在破案，正在偵破」。事發後，陵區內所有的看護人員全被開除，整個換了一輪。 報導提到，陵區負責人透露，這起文物盜竊事件至少在2016年就已發生，但一直沒有對外公布。而文物保護愛好者則懷疑，十三陵管理單位可能有故意遲報、甚至瞞報。1060405", "website": "中央通訊社", "date": "2017/04/05 11:03", "url": "http://www.cna.com.tw/news/acn/201704050094-1.aspx", "title": "\r\n        明十三陵石燭台被盜　逾半年未通報", "category": "兩岸"}, {"content": "（中央社記者溫貴香台北5日電）總統府血汗加班誰可直接介入了解？國民黨立委王育敏今天質詢逾10分鐘，但不滿官員回答。曾任銓敘部政務次長的民進黨立委李俊俋質詢時三句話查明，就是總統府人事處。 立法院司法及法制委員會上午審查「公務人員保障法部分條文修正草案」，考試院公務人員保障暨培訓委員會主任委員（簡稱保訓會）兼國家文官學院院長郭芳煜列席備詢。 中國國民黨立委王育敏質詢關切，總統府超時血汗勞工，歸誰管？ 要不要主動介入調查？郭芳煜說，保訓會沒有調查的權力。 王育敏稱自己問了一輪下來，公務人員蠻沒保障，像總統府這種情況，「問了一輪下來就是不知道到底誰應該第一時間介入了解」。 曾任銓敘部政務次長的民進黨立委李俊俋質詢行政院人事行政總處培訓考用處長蕭鈺表示，剛剛回答王育敏說，加班最後由機關處理。蕭鈺說，對，由機關處理。李俊俋問，總統府有沒有人事處？蕭鈺說，有，人事處應該是相關業務單位。 李俊俋說，如果加班太多、沒有補休等涉及保訓會，公務員保障法其實有相關規定，這麼簡單，就是總統府人事處負責，如果涉及公務人員的權利義務，就是保訓會的事情。1060405", "website": "中央通訊社", "date": "2017/04/05 11:04", "url": "http://www.cna.com.tw/news/aipl/201704050095-1.aspx", "title": "\r\n        府血汗加班誰可調查  李俊俋三句話查明", "category": "要聞"}, {"content": "（中央社記者余曉涵台北5日電）根據勞動部最新調查發現，有26.8%的大學畢業生想要從事秘書等的事務支援人員。不過事務支援人員今年的求供比率仍偏低，僅0.71倍，也就是1個職缺約有1.4名求職者競爭。 勞動部今天公布最新「兩性利用公立就業服務機構求職概況」調查結果。105年透過公立就業服務機構求職者為72萬8000人次，求職就業率為70.2%。其中男性求職就業率為70.9%，略高於女性的69.5%，但差距逐年縮小。 調查當中也顯示，大學畢業生有26.8%想要做秘書等事務支援人員，其次則為專業人員或技術員及助理專業人員，都占21.3%。以性別來看，女性大學畢業生有38.9%想擔任事務支援人員；男性大學畢業生則只有14.2%。 求供倍數部分，105年整體求供倍數為1.80倍，除「事務支援人員」及「主管及經理人員」僅0.71倍（即1個職缺約有1.4名求職者競爭）及0.87倍（即1個職缺約有1.2名求職者競爭）外，其餘職缺都供過於求。 尤其「服務及銷售工作人員」及「技術員及助理專業人員」的求供倍數3.21倍及2.76倍較高。1060405", "website": "中央通訊社", "date": "2017/04/05 11:41", "url": "http://www.cna.com.tw/news/asoc/201704050124-1.aspx", "title": "\r\n        大學畢業生 2成6想做秘書", "category": "社會"}, {"content": "（中央社記者潘智義台北 5日電）台北股市開高走高，盤中大漲逾百點，指數帶量突破9900點整數關卡，蘊釀再攻萬點氣勢，但法人表示，後續成交量能否維持，仍是關鍵。 10時52分止，加權指數來到9923.11點，大漲111.59點，成交值新台幣674.88億元。 鴻海去年第4季每股稅後盈餘3.98元，去年每股稅後純益8.6元，去年第4季和全年獲利均創新高，今天盤中最高來到98.4元，大漲8.13%。 凱基投顧分析師許高銘指出，鴻海、台積電等權值股上漲，帶動台股大漲，且量能明顯放大，若接下來幾天成交量維持1200億元左右，指數有機會上攻萬點。 許高銘分析，指數在前波高點9976點折返，拉回整理後，量能萎縮，但近日已回溫，今天在特定買盤進場，拉抬台灣50指數成份股情況，只要量能維持1200億元的攻擊量，指數仍有突破前波高點，再上攻挑戰萬點的氣勢。 不過，他說，目前盤勢看來偏正面，但若量能無法持續，不排除指數仍在區間整理，在特定買盤做多情況，接下來幾天量能將是觀察重點。 他坦言，拉抬權值股，偏好中小型股的一般散戶未必賺得到錢。短線雖可隨外資買權值股，但市場心態卻難捉摸，只能觀察接下來成交量是否維持。1060405", "website": "中央通訊社", "date": "2017/04/05 11:29", "url": "http://www.cna.com.tw/news/afe/201704050110-1.aspx", "title": "\r\n        台股衝破9900點  蓄勢挑戰萬點", "category": "財經"}, {"content": "（中央社記者張謙香港5日電）陸媒報導，中國大陸湖南大學一對標誌性的「朱張會講」雕像早前被人用來曬棉被後，近日還遭塗鴉，令校內學生十分氣憤。 南方都市報今天轉述報導指出，湖南大學前身是嶽麓書院，是中國古代四大書院之一，歷史上的「朱張（朱熹、張栻）會講」給書院的發展留下重要一筆。 為紀念這一歷史性會講，湖南大學設計了「朱張會講」雕像，這也成為大學的標誌性雕像。 但「朱張會講」雕像顯然並未獲得各方珍惜。據報導，早前校內有學生把棉被放在雕像上，雕像成為曬棉被的工具。 最近，雕像還遭人塗鴉，眉毛和嘴唇被人塗上紅色。報導表示，校內部分同學感到很氣憤，表示「在象徵著歷史和文化的標誌雕像上亂塗亂畫，有些過分了。」 但學生們推測，這應該不是在校大學生所為。1060405", "website": "中央通訊社", "date": "2017/04/05 11:48", "url": "http://www.cna.com.tw/news/acn/201704050127-1.aspx", "title": "\r\n        湖南大學雕像很無言  曬棉被又遭塗鴉", "category": "兩岸"}, {"content": "（中央社記者王揚宇台北5日電）新北市淡水警分局巡佐陳錦榮下班時，被違建磚頭砸死，陳男家屬訴請國賠；最高法院維持高等法院見解，認為新北市違建拆除大隊有疏失，今天判需賠償家屬新台幣210萬元定讞。 這起案件源於，民國102年7月蘇力颱風襲台期間，警消戒備救災，陳錦榮13日凌晨3時許騎機車下班途中，遭吹落的磚頭砸中，造成頭部嚴重撕裂傷，當場沒有生命跡象，經送醫急救不治。1060405", "website": "中央通訊社", "date": "2017/04/05 11:38", "url": "http://www.cna.com.tw/news/asoc/201704050123-1.aspx", "title": "\r\n        警遭違建磚頭砸死  法院判國賠210萬", "category": "社會"}, {"content": "（中央社記者陳家倫上海5日電）川普政府當地時間3日表示，不再提供經費給聯合國人口基金。美方認為，該基金支持或參與管理中國大陸強制墮胎或非自願絕育計劃。聯合國人口基金發表聲明否認指控。 美國之音報導，美國總統川普（Donald Trump）上任後恢復了前總統雷根（Ronald Reagan）1984制定的政策，不認為墮胎是計劃生育中可被接受的手段，並不再捐助墮胎計畫。 川普政府擴大要求，美國不得贊助在其他國家從事墮胎或把墮胎作為計劃生育方式而積極加以推動的組織。 中國大陸1979年全面推動一胎化政策，並在2016年實施二孩政策。外界一般認為，中國大陸在執行計劃生育政策的過程中，強制民眾絕育和墮胎。 報導說，川普政府當地時間3日表示，不再提供經費給聯合國人口基金（UNFPA）。美方認為，該基金支持或參與管理中國大陸強制墮胎或非自願絕育的計劃。 聯合國秘書長古特瑞斯（Antonio Guterres）對美國決定停撥經費深表遺憾。聯合國人口基金當地時間4日也發表聲明，拒絕美國指控人口基金用經費支持中國大陸強制墮胎和絕育。 報導指出，聯合國人口基金2015年收到150多個國家、9億7900萬美元捐助；美國提供了將近7600萬美元，是「捐助大戶」之一。1060405", "website": "中央通訊社", "date": "2017/04/05 11:48", "url": "http://www.cna.com.tw/news/acn/201704050128-1.aspx", "title": "\r\n        拒助陸墮胎？美停止撥款聯合國人口基金", "category": "兩岸"}, {"content": "（中央社記者梁珮綺台北5日電）北市動物園羊駝「安妮」與「比利」喜迎第三胎，一身雪白的寶寶「妮嘉」，在陽光照耀下，顯得特別亮眼，活潑的牠在兒童動物區滿場跑，模樣可愛極了。「妮嘉」於3月21日向世界報到，剛出生時，體重約6.4公斤，目前已7.2公斤，個性活潑，對新環境充滿好奇，每天在戶外活動場中跑來跑去，有時跑太遠，媽媽「安妮」會發出叫聲，把「妮嘉」呼喚回來，但過沒多久，頑皮的「妮嘉」又會偷偷跑開，自行去探索。保育員會準備桑葉、乾草及專用飼料等食物作為羊駝主餐，不過，牠們最愛的還是下午茶蘿蔔簽，「妮嘉」與媽媽「安妮」、姊姊「妮可」、哥哥「麥斯」會輪流到戶外活動場散步。 動物園表示，羊駝外觀因遺傳多樣性因素，毛色、斑塊多達57種變化，每種羊駝的毛皮都有獨特的形狀與樣貌，而且出生後，毛皮呈現什麼顏色，一輩子都不會再改變。動物園說「妮可」毛色偏黃、個性穩定；「麥斯」毛色為深咖啡色，前腳彷彿穿了雙白襪子，總是喜歡蹦蹦跳跳當「妮可」的跟屁蟲，有時還會煞車不及，撞上「妮可」。 動物園資料顯示，母羊駝因刺激排卵特性，沒有固定發情期，懷孕期程約11個半月，寶寶出生後4到6個月會斷奶；而保育員發現，「麥斯」受到驚嚇或不安時，會想到媽媽身邊吸吮母乳，尋求媽媽的安慰，安定心神。1060405", "website": "中央通訊社", "date": "2017/04/05 11:06", "url": "http://www.cna.com.tw/news/ahel/201704050097-1.aspx", "title": "\r\n        羊駝寶寶妮嘉  一身雪白超萌[影]", "category": "生活"}, {"content": "（中央社記者田裕斌台北 5日電）不少投資人會靠抽新股賺取穩定收益，不過有相當價差的個股也不是抽到就「必賺」，太陽能模組廠頂晶科日前現金增資，雖在申購時仍有3成價差，但不一定賺得到。 頂晶科日前宣布以每股10元，現金增資新台幣4.5億元，由於在抽籤前股價在13元附近徘徊，不少投資人因價差有3成紛紛申購， 不過這些投資人沒注意到，頂晶科是全額交割股，自去年10月以來單日成交量從未超過50張，且常常是「零成交」。 根據台灣證券交易所公布資訊， 頂晶科這次現增4.5億元，其中有3825張採公開申購，中籤率僅5.39%，顯示有超過7萬名投資人申購， 抽到的投資人近期已經在擔心，以這樣的成交量，要何時才能賣得掉。 券商提醒，雖然抽新股或現金增資股若有相當價差，確實是不錯的獲利之道，例如晶心科或長華科如果夠幸運抽到，一次就能賺進超過10萬元的價差，但也得小心裡面可能藏有地雷股，如果誤按申購，也可以在截止日前通知營業員取消，不小心抽到可能會偷雞不著蝕把米。1060405", "website": "中央通訊社", "date": "2017/04/05 11:27", "url": "http://www.cna.com.tw/news/afe/201704050109-1.aspx", "title": "\r\n        搶抽新股  這檔3成價差恐賺不到", "category": "財經"}, {"content": "（中央社記者吳哲豪彰化縣5日電）南投草屯鎮1名葉姓女子疑因經濟問題，開車到彰化王功漁港附近跳溪自殺，被釣客發現報案，岸巡人員獲報將女子救上岸。 葉姓女子被救起時奄奄一息，岸巡隊員輪流幫女子進行心肺復甦術，葉姓女子終於恢復呼吸心跳，送往二林基督教醫院急救。 海巡署第四一岸巡大隊指出，昨天晚上有1名釣客在釣魚時，突然聽到水花拍打的聲音，循著聲音的方向看見有人跌落水中，載浮載沉，趕緊報案，而海巡人員到場後趕緊把女子拉到岸上，幫已無呼吸的女子進行心肺復甦術，而一旁的民眾見狀也幫忙加油打氣。 經過約10多分鐘的急救，在眾人的努力之下，葉姓女子恢復呼吸心跳，海巡人員趕緊把女子送上救護車，送往二林基督教醫院急救。 警方指出，葉姓女子在丈夫過世後，獨力撫養3名子女，懷疑是經濟壓力太大才會尋短，至於確實原因將等到葉女狀況穩定後再進行調查。 警方呼籲，勇敢求救並非弱者，自殺不能解決問題，若遇人生瓶頸，可打生命線專線1995尋求協助，生命一定可以找到出口。1060405", "website": "中央通訊社", "date": "2017/04/05 11:44", "url": "http://www.cna.com.tw/news/asoc/201704050126-1.aspx", "title": "\r\n        婦人跳溪  海巡人員鬼門關前搶人", "category": "社會"}, {"content": "（中央社記者游凱翔台北5日電）週刊報導，台北市議員吳志剛與新北市議員李婉鈺交往後閃離。吳志剛今天原應出席一場公聽會但未到場，同黨議員徐弘庭說，每人都有情緒低潮，籲外界給吳空間。 週刊報導，國民黨籍的吳志剛與李婉鈺在一場飯局上認識，交往3個月後閃離。 吳志剛上午10時原本應出席「一例一休對幼兒園衝擊與對策公聽會」，但僅王鴻薇、徐弘庭、陳炳甫、闕枚莎等議員到場，吳志剛本人並未出席。 同黨議員徐弘庭受訪表示，吳志剛問政認真，對地方建設也很關心，過去在情緒上有一段低潮，大家都為他難過，但他並未放棄他身為議員該盡的職責，也希望大家都能夠給吳志剛一點空間。 徐弘庭也說，雙北議員的確有時會聚餐，但印象中吳志剛並未出席週刊提及的飯局，因此對週刊內容抱持懷疑態度。1060405", "website": "中央通訊社", "date": "2017/04/05 11:23", "url": "http://www.cna.com.tw/news/aloc/201704050108-1.aspx", "title": "\r\n        吳志剛疑閃離李婉鈺 同黨議員籲給空間", "category": "地方"}, {"content": "（中央社記者劉得倉曼谷5日專電）泰國春武里省有1名僧人在大庭廣眾下脫掉袈裟，狂喊跳躍，完全不顧旁人眼光和應有禮節，原來是抽中僅剩下的一張免役籤，連他的朋友都脫掉上衣一起慶祝。วันนี้พระล่วงไม่มี มีแต่พระ จีวรบิน根據曼谷椰子網的報導指出，泰國每年4月都在全國舉辦徵兵儀式，所有役齡男子都必須到指定場所報到和體檢，同時實施抽籤，決定是否需要服役，這名在春武里省佛寺出家男子也依規定前往，在僅剩下兩張籤中，一張是免役的黑籤，另一張是紅色的入伍籤。 在抽籤時刻，僧人忐忑不安，他的朋友還特別穿著黑上衣來助陣，在抽出為黑籤，整個人興奮得脫掉袈裟跳起來，軍方人員還怕僧人跌倒，上前扶住他，他的朋友也脫掉黑衣為他高興，這一段經過被人拍下分享在社群網站上，立即有70萬人次的瀏覽。1060405", "website": "中央通訊社", "date": "2017/04/05 11:17", "url": "http://www.cna.com.tw/news/aopl/201704050104-1.aspx", "title": "\r\n        泰國和尚抽中免役籤 脫袍興奮狂跳[影]", "category": "國際"}, {"content": "（中央社記者劉建邦台北5日電）台北市更新處表示，為改善銀髮族及行動不便者生活需求，老舊公寓增設電梯自今天起開始受理申請，補助最高新台幣300萬元。 都市更新處為改善銀髮族和落實高齡友善城市及無障礙生活環境，延續民國104年首創老舊建物更新增設電梯補助作業規範，自今年4月5日至12月29日止，受理民眾申請增設電梯補助。 更新處表示，凡屋齡20年以上，6樓以下公寓，不需經冗長都更審查程序，只要建築物領有建管處核發電梯建築許可，並經「該棟所有權人100%同意，就可提出申請」。 更新處說，若申請人為管理委員會，需有區分所有權人會議決議及管委會出具可自行排除違建或施工阻礙切結書，就可不用全棟同意。 更新處表示，每案補助額度最高50%，且不超過300萬元，但在今年修法後，北市府依法劃定整建住宅都市更新地區申請案，補助額度可提高至75%。 民眾想瞭解受理補助內容，可向更新處委託輔導團隊財團法人崔媽媽基金會或上都市更新處網站內的「老舊公寓增設電梯補助申請專區」查詢。1060405", "website": "中央通訊社", "date": "2017/04/05 11:32", "url": "http://www.cna.com.tw/news/aloc/201704050112-1.aspx", "title": "\r\n        台北舊公寓增電梯 市府最高補助3百萬", "category": "地方"}, {"content": "（中央社華盛頓4日綜合外電報導）美國高級將領今天警告，俄羅斯最近部署的陸射巡弋飛彈，如果大量發射，美國和盟國將沒有防禦能力。 法新社報導，華府再三指控俄國部署陸基巡弋飛彈系統違反美俄1987年簽署的武器管制協議，亦即中程核子武力條約（Intermediate-range Nuclear Forces Treaty）。 美國戰略司令部（U.S. Strategic Command）司令海頓（John Hyten）告訴國會議員，1枚陸射巡弋飛彈還不構成重大威脅，但如果發射多枚，情勢就會改觀。 海頓告訴聯邦參議院軍事委員會：「我們沒有因應這種情況的防禦能力，尤其是在防禦我們歐洲盟邦上。」 「這項系統視其部署地點，可以涵蓋歐陸大部分區域，進而對其構成威脅...這是一大隱憂。作為一個國家，我們必須想方設法解決。」 美國官員並未描述俄國部署的飛彈，但專家表示，俄國部署的飛彈可以輕易掛載核子彈頭。 「紐約時報」（New York Times）披露，俄國在伏爾加格勒（Volgograd）地區和另1處不知名地點，部署飛彈。 海頓雖批評俄國陸基巡弋飛彈部署，但指俄國仍遵守另1項協議，所謂的新戰略武器裁減條約（New START）。根據這項協議，美俄雙方應該在2018年2月前各自裁減部署的彈頭數量至1550枚。 海頓說：「我們朝這個目標前進中...就我們所知，俄國也是。」1060405", "website": "中央通訊社", "date": "2017/04/05 11:33", "url": "http://www.cna.com.tw/news/aopl/201704050113-1.aspx", "title": "\r\n        美將領：俄若大量發射飛彈 美無防禦力", "category": "國際"}, {"content": "（中央社記者王揚宇台北5日電）前國安會秘書長金溥聰，不滿前立委劉文雄在電視上說他用特權通關、請駐日官員處理私人事務，提告求償；台灣高等法院今天判金溥聰敗訴，全案可上訴。 這起案件源於劉文雄於1年多前，在電視節目中說金溥聰濫用特權通關，在日本受到官員的服務處理私事等語；金溥聰不滿劉文雄的說法，提告求償新台幣100萬元並要求登報道歉。 一審士林地方法院在去年9月底審結，判劉文雄得賠金溥聰40萬元、登報道歉。 案件上訴到二審，高等法院今天改判劉文雄免賠、不用登報道歉，全案還可上訴。1060405", "website": "中央通訊社", "date": "2017/04/05 11:29", "url": "http://www.cna.com.tw/news/asoc/201704050111-1.aspx", "title": "\r\n        指金溥聰用特權通關  二審判劉文雄免賠", "category": "社會"}, {"content": "（中央社記者林長順新北5日電）媒體報導，新北市議員林國春半年不回家，以簡訊逼妻子離婚。林國春今天發布聲明指出，「家家有本難唸的經」，並指雙方處於分居狀態，並協議離婚中。 新北市退休警察人員協會等團體，不滿年金改革政策，3月29日發起陳情抗議活動。林國春「該不該殺」等言論，遭民進黨強力譴責。林國春則表示，未指名道姓「蔡總統」或「蔡英文」，也沒說要「殺總統蔡英文」。 壹週刊報導，約5個多月前，林國春開始不回家，並頻繁向助選賢內助、前TVBS發言人葉毓君傳簡訊提離婚。林國春發表聲明指出，身為民意代表要想將家庭經營完善難度更高，很不幸和太太長期處於觀念及個性的差異下，雖經努力溝通仍難周全，雙方已有相當時日處於分居狀態，目前雙方協議離婚中。 他說，雖然如此，他對於選民承諾與服務不曾因此而改變或怠惰。 林國春聲明表示，對於個人私領域家庭問題讓媒體關心，內心深感不安，也因與公眾事務無涉而未公開，請大家容許他保留一些私人空間，謝謝大家關心。 另外，聲明指出，近日對於他的問政品質有諸多意見與看法，他願意虛心檢討並調整腳步。1060405", "website": "中央通訊社", "date": "2017/04/05 12:10", "url": "http://www.cna.com.tw/news/aloc/201704050141-1.aspx", "title": "\r\n        簡訊提離婚 林國春：家家有本難念的經", "category": "地方"}, {"content": "（中央社台北5日電）一群年輕人透過「改造教科書」，希望提升孩子們的美感體驗，台北市長柯文哲今天在臉書po文「孩子的美學教育不能等」，但網友發現照片中的柯文哲頭髮似乎沒有整理，留言：「市長你的頭髮........ 很沒有說服力喔 」。 「給我們一本課本，我們給孩子一座美術館。」一群熱血年輕人為了提升美學教育，透過集資設計出一整套符合美感、使用者體驗、兒童學習美學過程的教科書，希望讓台灣所有的小孩，都能長期生活在美的環境裡。 柯文哲臉書上午po出和這群年輕人的合照，並以【孩子的美感教育不能等】撰文說，「改變台灣從首都開始，改變台北從文化開始。」美感教育是改變文化的關鍵環節，也是台北向上提升的重要因素。2016 台北世界設計之都後，台北必須持續城市美感的提升，也必須繼續美感教育的扎根。【孩子的美感教育不能等】“二十一世紀是美感的世紀，在全球化的大趨勢下，美感是一種競爭力” －漢寶德「改變台灣從首都開始，改變台北從文化開始。」美感教育是改變文化的關鍵環節，也是台北向上提升的重要因素。2016 台北世界設計之都後，台...柯文哲說，很高興看到一些年輕人透過「改造教科書」提升孩子們的美感體驗。 讓美感設計走出美術館、跨越城鄉差距，讓教科書成為更好的美感教育媒介，確實是大家應該一起來關注的重點。 不過，在這則貼文中，柯文哲頭髮意外成為焦點。有網友發現柯文哲頭髮似乎沒有整理，留言酸他：「市長你的頭髮........ 很沒有說服力喔 」。 其他網友也紛紛在柯文哲頭髮上做文章，留言「誰有梳子可以借一下市長嗎?」、「時尚的大叔中分頭」。", "website": "中央通訊社", "date": "2017/04/05 12:18", "url": "http://www.cna.com.tw/news/firstnews/201704055020-1.aspx", "title": "\r\n        柯文哲稱美學教育不能等 網友：沒說服力", "category": "重點新聞"}, {"content": "（中央社記者葉素萍台北5日電）全國公務人員協會理事長李來希今天說，若民進黨政府堅持加高拒馬，強行在5月20日以前通過年金改革，「我們不排除會選擇適當的時機，會擴大抗爭」，絕不會讓它很平靜落幕。 李來希今天出席國家政策研究基金會舉辦「越改越窮的年金，對得起年輕人？」記者會。 對於副總統陳建仁日前指出，年金改革委員會提出的方案，都是參照精算數據的科學實證設計，考試院通過的版本「不但毫無科學實證基礎，也與追求基金永續目標背道而馳」。 李來希質疑，行政院版本有沒有科學基礎？3萬2160元的樓地版哪裡來？15年平均薪資有科學基礎嗎？60%的所得替代率有沒有科學基礎？通通都沒有科學基礎，民進黨團的版本、時代力量的版本也沒有科學基礎，「結果你怪試院版本沒有科學基礎，只看別人的缺點，沒有看到自己」。 他說，如果要談科學基礎，應檢驗年改版本有無科學基礎？數據哪裡來？是大家的共識，還是政委林萬億個人主張？要講清楚說明白，讓被改革者心服口服。 李來希認為，對於法律溯及既往以及信賴保護的問題，法律問題就該法律解決；如果民進黨是謙卑、有反省能力的政府，可以在立法院通過法律時，同時釋憲，讓大法官會議做最後的裁斷，這樣可以止訟，讓社會民心安心；如果大法官會議認為民進黨的政策法案沒有違憲，他相信軍公教人員是理性的一群，會接受。 另外，他也說，改革是屬於世世代代要解決的事情，不要急於一時；如果民進黨政府堅持要加高它的拒馬，強行在5月20日以前通過，「當然我們不排除會選擇適當的時機，會擴大抗爭，我們絕對不會讓它很平靜地就這樣落幕」。 李來希指出，「因為你是拿刀拿槍要砍我們，我們怎麼沒有任何反應，好像我們真的領太多了，不是這樣」，既有的制度秩序要維持，這個國家如果要永續發展，一定要尊重法治國家基本的原理原則。1060405", "website": "中央通訊社", "date": "2017/04/05 12:17", "url": "http://www.cna.com.tw/news/aipl/201704050149-1.aspx", "title": "\r\n        李來希:若520前強過年改 擴大抗爭", "category": "要聞"}, {"content": "（中央社記者鍾榮峰台北5日電）美光（Micron）傳出採取法律行動反擊陸廠挖角，聯電表示，確實有員工接獲訴訟通知，不過，僅個人行為，與公司無關，DRAM技術研發計畫持續不變。 中國大陸積極投入記憶體領域發展，因三星（Samsung）等動態隨機存取記憶體（DRAM）大廠都無意合作授權，除晉華尋求與聯電合作外，其餘陸廠則高薪挖角美光收購的華亞科與瑞晶員工。 為防止相關營業和技術機密遭竊取，美光傳出採取法律行動反擊陸廠挖角。市場同時傳出，由晉華出資設在聯電南科廠的試產線也因而暫時停止。 美光表示，針對資訊可能遭盜用，配合台灣執法單位調查，因調查仍在進行，無法提供進一步資訊。 聯電指出，目前DRAM仍處製程技術開發階段，尚無試產線，並無外傳試產線暫停的情況。 聯電表示，確實有員工接獲訴訟通知，不過，僅個人行為，與公司無關，不便代員工說明，DRAM技術研發計畫仍將持續不變。1060405", "website": "中央通訊社", "date": "2017/04/05 12:21", "url": "http://www.cna.com.tw/news/afe/201704050151-1.aspx", "title": "\r\n        美光興訟抗挖角  聯電：DRAM技術研發不變", "category": "財經"}, {"content": "（中央社記者邱國強北京5日電）針對陸媒聲稱，中國大陸建造航空母艦的技術條件已超越英國與法國，直逼美國，中國大陸軍事專家李杰直指，雖有很大進步，但「還不能說具備了超越英法航母的技術條件」。 李杰在接受科技日報訪問時說，中國大陸一直關注並追趕世界最先進的航空母艦技術，但目前與世界先進水平「還存在很大差距」，像是核動力系統、電磁彈射技術、指控系統等「不是我們想像的那麼容易，仍需要奮起追趕」。 但他針對中國大陸首艘自製航空母艦的技術則表示，這艘航空母艦的甲板比遼寧艦更寬大，艦載機起降條件更好，武器系統也採用自製最新裝備，戰鬥力已有提高。 李杰指出，中國大陸航空母艦「超越英法」的說法「不夠準確、不太客觀」。其中，英國伊麗莎白女王號航空母艦排水量達6.5萬噸，是英國史上最大戰艦，且動力系統較強，採用燃氣輪機；至於遼寧號航空母艦，仍是蒸汽輪機。 他表示，英國航空母艦的艦載機是美國的F-35B，屬於4代機，隱型（匿蹤）性能相當突出，這方面也比中國大陸先進。 李杰指出，法國戴高樂號航空母艦雖然噸位較小，但採用核子動力。儘管目前還存在種種問題，但依然比中國大陸航空母艦採用的常規動力系統先進不少；且法國的艦載機屬於3.5代機，性能也十分突出。 他說，英法航空母艦整體上來看比較先進。雖然中國大陸航空母艦已取得很大進步，但「還不能說具備了超越英法航母的技術條件」。1060405", "website": "中央通訊社", "date": "2017/04/05 12:12", "url": "http://www.cna.com.tw/news/acn/201704050145-1.aspx", "title": "\r\n        陸航空母艦超越英法？陸專家：並沒有", "category": "兩岸"}, {"content": "（中央社記者劉建邦台北5日電）國民黨中央委員連勝文在臉書發文指出，有人用貶低香港來博版面，這些見識短淺。台北市長柯文哲今天說，「還沒時間看，沒有辦法回應」，並再度反問媒體「是哪一台的」。 中國國民黨中央委員連勝文4日臉書發文指出，拿香港跟台北觀光比，就好像拿乾炒牛河與蚵仔麵線比，各有擅長；有人用貶低香港來博版面，這些見識短淺，信口開河的舉止，令人感到驚訝。 柯文哲5日中午視察前進指揮所，會後接受聯訪，媒體提問，關於連勝文在臉書提及「有人用貶低香港來博版面」的想法。 柯文哲說，還沒有時間看，沒有辦法回應。媒體繼續追問，柯文哲反問記者「你是哪一台」。 至於柯文哲日前提及「去蔣化」議題，民進黨立委林俊憲4日在臉書發文指出，柯文哲真的不了解轉型正義是什麼，希望可先讀相關書籍與資料再發言。 柯文哲回應，林俊憲也是好朋友，相關「（去蔣化）發言到這就可以」，如何讓台灣社會更和諧、團結，雖然每個人想法不一樣，至少目標相同，且日前到東南亞各國參訪時發現，「台灣在國際外交生存很困難」，要去思考如何減少內耗。1060405", "website": "中央通訊社", "date": "2017/04/05 12:22", "url": "http://www.cna.com.tw/news/aloc/201704050152-1.aspx", "title": "\r\n        連勝文臉書批見識短淺 柯文哲：沒時間看", "category": "地方"}, {"content": "（中央社記者楊思瑞台南5日電）清明節前後除了是國人祭祀祖先的時節外，也是國產鹿茸採收產季。台南市政府農業局今天邀集養鹿產業團體推廣在地優質鮮採鹿茸，由於產季限定的優質品數量不多，仍將供不應求。 台南市政府農業局畜產科長周志勳表示，目前全國共609戶鹿場，養鹿數量約2萬頭，主要飼養水鹿與梅花鹿。台南市鹿隻飼養戶75戶，在養量3676頭，鹿茸年產量3.9公噸，居全國第二位。 周志勳指出，市府積極推動優良鹿場認證和國產鹿茸標章認證制度；2016年已有20戶養鹿場獲得通過，每年約可提供1.79公噸優質鹿茸產量。清明節前後為鮮採產季，由於品質優異且信用有保障，在老饕口耳相傳下，往往供不應求，要買動作要快。 台南市養鹿協會理事長陳慶宗表示，低價進口鹿茸及食安事件影響，讓國產鹿茸產銷面臨衝擊，消費者更關心鹿茸品質與安全。國產鹿茸即割即收，鮮採後儘速冷凍，保留鹿茸完整成分，品質絕對優於進口鹿茸。 陳慶宗指出，除了較常見的鹿茸藥酒之外，協會產銷班近年來更以國產鹿茸開發出乳液、面膜等副產品，讓鹿茸產業朝多元化方向發展。1060405", "website": "中央通訊社", "date": "2017/04/05 12:18", "url": "http://www.cna.com.tw/news/aloc/201704050150-1.aspx", "title": "\r\n        鮮採鹿茸產季到  優質品供不應求", "category": "地方"}, {"content": "（中央社記者顧荃台北5日電）外交部今天表示，駐檀香山辦事處與美國夏威夷州簽署駕照相互承認瞭解備忘錄，未來居住於夏威夷且符合資格的中華民國國民，可持有效的普通駕照，免路考及筆試申換夏威夷州駕照。 外交部表示，駐檀香山辦事處今天在夏威夷州州長伊芸（David Ige）及該州參議院、眾議會領袖見證下，與夏威夷州交通廳簽署「相互承認及換發駕駛執照瞭解備忘錄」，並於即日起生效。 外交部說，夏威夷州是第22個完成駕照互惠安排的美國州政府，中華民國則是第2個與夏威夷州有此互惠措施的國家，有助提升雙方旅居人民的便利，並深化與夏威夷州的關係。 外交部表示，有關免試換照的最新消息及相關資訊，公布於外交部網站首頁（http://www.mofa.gov.tw）的「全球免試申換駕照」專區，歡迎民眾查詢利用。1060405", "website": "中央通訊社", "date": "2017/04/05 11:59", "url": "http://www.cna.com.tw/news/aipl/201704050134-1.aspx", "title": "\r\n        台美駕照互相承認  再增夏威夷州", "category": "要聞"}, {"content": "（中央社記者黃雅娟台北5日電）105年進口原油價格每桶來到40.9美元，經濟部公布去年石油及煤製品產值為7058億美元，年減1.9%；今年受惠原油價格上漲，全年產值有望順利轉為正成長。 經濟部統計處今天公布105年石油及煤製品產值，由於進口油價平均來到每桶40.9美元，產值來到近十年新低，為7058億美元，年減1.9%。 統計處副處長王淑娟表示，去年中油南部老舊煉油廠關閉，不過與新廠產能有所銜接，對產值影響較小；而中國大陸開放地方小型煉油廠營運，低價方式銷售至東協6國，擠壓台灣出口；不過最主要原因還是國際油價走低，導致產值減少。 王淑娟分析，去年下半年以來原油價格上揚，石油及煤製品產值及產量雙雙止跌回升，即便今年原油價格維持在目前的每桶50美元左右，景氣回溫以及提貨意願增加，皆有助今年產值順利轉為正成長。 觀察105年油品出口情形，由於去年下半年油價止跌回升，加上景氣回溫刺激市場需求，汽油出口量年增13.3%，柴油則因中國大陸擴充產能，年減0.1%；整體直接外銷占比約4成左右。 出口市場則以東協6國為主，占全數出口比例約7成，於新加坡市占已超越荷蘭、日本；不過因為中國大陸油品出口劇增，在菲律賓及馬來西亞排名皆下滑2至3名。 石油及煤製品業包含汽柴油、輕油等以原油及煤製成產品之行業，台灣原油仰賴進口，受國際油價影響劇烈， 如100年至103年進口原油價格平均每桶在100美元以上，寫下連續4年產值飆破1.2兆美元的紀錄。1060405", "website": "中央通訊社", "date": "2017/04/05 11:53", "url": "http://www.cna.com.tw/news/afe/201704050132-1.aspx", "title": "\r\n        石油煤製品產值翻黑 今年可望轉正", "category": "財經"}, {"content": "（中央社記者謝佳珍台北5日電）中國國民黨政策會執行長蔡正元今天表示，仁濟院與連家毫無關係，非連家財產，時代力量岳飛打張飛，「時代力量是在幫某些想取得不當利益的人講話」，欺負慈善機構到這個地步。 媒體報導，時代力量黨團主張將「公產變私產」、「國產遭非國民黨的團體或個人占用」納入促進轉型正義條例草案處理，並點名遭前國民黨主席連戰父親連震東接收為私人機構的「仁濟院」，就是侵占國產的最大案，未來應返還公家。 蔡正元上午在國民黨記者會表示，這是岳飛打張飛，仁濟院是財團法人的救濟機構，非連家財產；當時仁濟院找連震東當董事長，不表示就是連家財產，「時代力量是在幫某些想取得不當利益的人講話」。 蔡正元表示，當時政府來台接收時，所有日本人的軍、公、民間團體財產，都要由相關機構接收，例如政府機關接收日本人機關的財產，軍隊接受日本當時軍隊留下來財產，仁濟院是台灣人在日本殖民時代成立的慈善組織，所以接收日本人的民間孤兒院或老人院的機關與場地，在當時法律百分百合法，且仁濟院早就成立，非國民黨來才成立。 他說，當時取得的老人院、孤兒院因為都市發展遷往別處，所在的南陽街土地因此租人蓋房，現在這些人想強奪房子，官司打很久，仁濟院沒人敢跟這些人合作，除時代力量，過去很多綠營的人都拿此做文章，質疑仁濟院土地不正當。 蔡正元表示，他強烈懷疑，時代力量提案的人與強奪仁濟院地上物的人到底是什麼關係，是否代表他們打仁濟院，讓這些人可以順利奪取仁濟院土地，不公開說明的動機，令人可疑。 他表示，不排除時代力量提案背後的動機是齷齪、、骯髒的，欺負慈善機構到這個地步，時代力量與想奪仁濟院土地的人到底有什麼關係。1060405", "website": "中央通訊社", "date": "2017/04/05 12:02", "url": "http://www.cna.com.tw/news/aipl/201704050136-1.aspx", "title": "\r\n        時力點名仁濟院  蔡正元：岳飛打張飛", "category": "要聞"}, {"content": "（中央社記者韓婷婷台北5日電）近來遭財信傳媒董事長謝金河點名財報大虧，且每股淨值剩不到1元的飯店股富驛-KY今天應聲落入跌停價6.35元，櫃買中心表示，預計7日起富驛將列入全額交割股並分盤交易。 針對富驛去年稅後虧損達新台幣6.01億元，每股大虧15.76元，引發市場高度關注，櫃買中心副總經理黃炳鈞表示，富驛去年度財報的每股淨值為0.59元，按規定每股淨值低於3元將列為全額交割股並分盤交易，預計今天下午將公告4月7日開始實施。 另外，針對富驛去年度財報並未經監察人承認，黃炳鈞表示，富驛財報一定是櫃買中心實質審查的對象，由於富驛已在3月底申報財報，並經會計師出具無保留意見查核報告，只是程序未完備，未經監察人承認，該部分如果富驛一直未能找到監察人承認，有可能比照台紙模式，透過股東會通過承認的最後解決方案。 至於，董事長鬧雙胞的問題，因屬於司法爭議，櫃買中心不予評論。1060405", "website": "中央通訊社", "date": "2017/04/05 12:03", "url": "http://www.cna.com.tw/news/afe/201704050137-1.aspx", "title": "\r\n        富驛-KY虧很大 櫃買：7日起全額交割", "category": "財經"}, {"content": "（中央社紐約4日綜合外電報導）摩根大通（JPMorgan Chase）執行長戴蒙今天指出，英國脫歐之後，歐盟分裂的可能性升高，恐摧毀長年累積的經濟與政治成果。 法新社報導，戴蒙（Jamie Dimon）在1封給股東的年度信件中表示，他曾希望去年英國脫歐的決定可以讓歐盟更專注在「解決自身問題」，例如移民與僵硬的勞動規定。 戴蒙說：「然而，我們現在擔心，不但不會如此，反而可能會導致政治不安定，導致歐盟被迫分裂。」 「歐洲與歐元聯盟解體，恐將摧毀經濟與政治成果，儘管我們不能預言那將會發生，但可能性的確在增加，所以未來幾年，我們將密切注意歐洲情勢。」 至於英國脫歐本身，戴蒙有信心一旦英國在預期兩年的協商之後脫離歐盟，摩根大通銀行可以符合所有歐洲客戶的需求。 摩根大通銀行目前尚未預見未來兩年英國員工會有大幅調動，但戴蒙說：「我們的確很懷疑，英國脫歐後，歐盟可能會不斷施壓，不讓服務『外包』到英國，而要讓我們將人力與產能持續移至歐洲子公司。」（譯者：中央社許湘欣）1060405", "website": "中央通訊社", "date": "2017/04/05 12:07", "url": "http://www.cna.com.tw/news/afe/201704050138-1.aspx", "title": "\r\n        摩根大通示警 英脫歐恐致歐盟解體", "category": "財經"}, {"content": "（中央社記者鍾榮峰台北 5日電）蘋果OLED版iPhone售價外界預估超過1千美元，但外媒引述分析師報告預期，64GB儲存容量OLED版iPhone在美售價約850到900美元起跳，256GB款OLED版iPhone頂多1千美元。 今年適逢蘋果iPhone推出十周年，外界預期蘋果第3季將推出3款iPhone新品，功能將大幅革新，預估今年新款iPhone售價將超過1000美元。 不過國外科技網站MacRumors引述瑞銀（UBS）分析師米盧諾維奇（Steven Milunovich） 研究報告預期，今年儲存容量 64GB的新款有機發光二極體 （OLED）版iPhone，在美國市場售價大約850美元到900美元起跳。 米盧諾維奇指出，今年iPhone旗艦機種售價應該不到1000美元，主要是蘋果的主流高價品 （mainstream luxury）價格策略， 他並預期儲存容量256GB的新款OLED版iPhone機種， 售價將落在950美元到1000美元。 報導並引述米盧諾維奇報告指出，今年蘋果將推出名為iPhone 7s與iPhone 7s Plus 機種， 售價從649美元到749美元起跳。 市調研究機構TrendForce先前預期，今年3款iPhone將有4.7吋和5.5吋的LCD面板機種、以及5.8吋搭配AMOLED面板的機種。今年5.5吋和5.8機種的行動記憶體容量將有3GB，4.7吋的行動記憶體容量估2GB；4.7吋和5.5吋機種的儲存容量上看256GB，5.8吋機種儲存容量將有64GB和256GB兩種選項。 日經亞洲評論（Nikkei Asian Review）4日引述熟知蘋果iPhone設計的供應鏈消息人士報導，蘋果已經向韓國三星訂購可撓式OLED面板，規模達到7000萬組。 凱基投顧分析師郭明錤先前報告預期，今年蘋果推出包括5.15吋OLED版iPhone、4.7吋TFT-LCD版iPhone、以及5.5吋TFT-LCD版iPhone。OLED版iPhone占今年下半年 3款新機種出貨比重，將提升到60%。OLED版iPhone將在今年9月量產。 今年適逢蘋果推出iPhone十周年，市場預期設計大變革，除了OLED面板預期將是最大亮點外，新款iPhone也傳出具備無線充電與玻璃機殼設計、也不排除具備擴增實境AR功能、並搭載前3D相機系統和雙鏡頭設計、具備3D感測與3D建模能力、觸控感測全新體驗、防水功能升級到IP68、強化散熱、可能採用指紋辨識搭配臉部辨識等設計。1060405", "website": "中央通訊社", "date": "2017/04/05 12:14", "url": "http://www.cna.com.tw/news/afe/201704050147-1.aspx", "title": "\r\n        新iPhone賣多少  分析師估850美元起跳", "category": "財經"}, {"content": "（中央社記者陳至中台北5日電）教育部日前宣布，無本職兼任教師擬先不納勞基法，改修「兼任教師聘任辦法」。四大教育工會今天聯合發表聲明，要求兼任師應一體適用勞基法。 大專兼任教師過去是「年金孤兒」，民間爭取納入勞基法多年，去年終於在教育部和勞動部協調下，決議於今年8月1日起，將大專校院中「未具本職」的兼任教師優先納入勞基法保障。 不過近來卻傳出，包括淡江大學在內的多所大專，大規模不續聘未具本職的兼任教師，被外界質疑是規避勞基法規定。 教育部長潘文忠日前在立法院答詢時宣布，未具本職兼任教師擬先不納入勞基法，改修正「兼任教師聘任辦法」，認為這樣的作法較符合教育場域的需求。此舉讓大專院校讚賞，卻引發工會組織不滿。 高教工會、全國教師工會總聯合會、全國教育產業工會、全國教師會等4組織，今天聯合發表聲明，認為「兼任教師聘任辦法」漏洞百出，只有讓兼任教師不分有無本職，一體適用納入勞基法保障，才能真正保護師生權益。 聲明中指出，教育部就算修法，仍然沒有續聘保障，淡江大學等校仍能不續聘兼任教師。並認為「兼任教師聘任辦法」僅是命令位階，無法涵蓋勞基法各項勞動基準保障。1060405", "website": "中央通訊社", "date": "2017/04/05 12:08", "url": "http://www.cna.com.tw/news/ahel/201704050140-1.aspx", "title": "\r\n        四大教育工會：兼任師應一體適用勞基法", "category": "生活"}, {"content": "（中央社台北5日電）台北外匯市場新台幣兌美元今天中午暫收30.412元，貶7.6分，成交金額4.98億美元。 新台幣兌美元今天開盤價為30.370元，早盤最高30.360元、最低30.420元。1060405", "website": "中央通訊社", "date": "2017/04/05 12:07", "url": "http://www.cna.com.tw/news/afe/201704050139-1.aspx", "title": "\r\n        新台幣午盤小貶7.6分 暫收30.412元", "category": "財經"}, {"content": "（中央社記者程啟峰高雄5日電）張姓男子今天上午持剪刀闖進中華電信高雄營運處，朝周姓男員工左肩刺多刀，當場被捕，血濺櫃台，嚇壞顧客。員警制伏張男過程中，頭部也挨了多記拳頭，全案調查中。 警方說，這起案件發生在上午9時20分左右，張姓男子闖入一樓櫃台後，即持剪刀朝周姓男員工刺砍，周姓男員工左肩挨刺多刀，現場血跡斑斑，嚇壞前往洽公民眾。 由於正值清明連假後第1天上班，現場洽公民眾不少，一度引起現場騷動。 轄區新興警分局中正三所員警獲報趕到，當場將張男帶回偵訊，並在現場採證，釐清案情。 中華電信高雄營運處則說，員工手臂受傷，送醫後無生命危險，這是高雄營運處頭一遭，當時不少員工都嚇到了，受傷員工平日表現正常，至於歹徒行刺原因，公司並不清楚。1060405", "website": "中央通訊社", "date": "2017/04/05 12:02", "url": "http://www.cna.com.tw/news/asoc/201704050135-1.aspx", "title": "\r\n        中華電信高雄營運處濺血 櫃台員工遭刺傷", "category": "社會"}, {"content": "（中央社記者許秩維台北5日電）面對高齡化現象，慈濟高屏區人醫會醫師洪宏典將昔日開刀房打造成雲端基地，自己寫程式，建構健康雲端資料庫，希望打造高齡專屬的智慧健康雲端服務。 慈濟高屏區人醫會及慈濟高雄分會推動「健康憶能促進服務計畫」，針對「憶能促進」、「血壓監測」及「體適能護照」三大社區銀髮熱門需求試辦創新服務體驗，由人醫會醫師洪宏典負責籌劃，透過專業醫護與社工跨業合作，期許健康照護透過科技進入社區和居家，守護鄰里健康。 為了將社區關懷據點、環保教育站健康資訊、長輩們的個人憶能、體適能、血壓監測等健康與自主維護或管理健康資訊詳加記錄，76歲的骨科醫師洪宏典，將昔日的開刀房打造成雲端基地，自己寫程式，套用微軟表格再串聯Google雲端硬碟與其他功能，不花一毛錢就建構健康雲端資料庫。 洪宏典表示，早在民國70年時，從旅居美國的同輩親戚口中得知電腦這個新興產物後，他立即購入，體驗電腦的便利後，決定將自營的骨科醫院電腦化，因此花大錢請軟體工程師開發系統，但系統無法使用，工程師自此聯繫不上，最後他決定自己來，請電腦家教一對一教學並自修鑽研，最後讓醫院資料建檔順利從紙本走上電腦化。 政府推動共同醫療資訊後，洪宏典建置平台，使用者無需向醫院調病歷，透過QR Code個人代碼，將自身健康紀錄上傳到資料庫，人醫會整理好放在雲端，作為健康照護監測與追蹤管理，打造高齡專屬的智慧健康雲端服務。 洪宏典指出，在「健康管理」領域中，憶能促進班與體適能團練從社區好鄰居的概念出發，附加功能還包含做志工、交友、健康照護與諮詢等，讓長者們時時充滿溫暖及關懷，近期將連結至高雄靜思堂醫護室，透過健康雲的建構，加速以科技化服務推升更即時社區關懷。 慈濟高雄分會社服組長楊芳美表示，透過人醫會專業醫護與社工、志工組成照顧網路，進行居家關懷服務，並以行動健康管理模式建置「健康雲」， 希望讓社區長輩能有個促進健康、延緩老化、拓展人際關係的雲端照護環境。1060405", "website": "中央通訊社", "date": "2017/04/05 12:10", "url": "http://www.cna.com.tw/news/ahel/201704050142-1.aspx", "title": "\r\n        七旬醫師學寫程式 開刀房變雲端基地", "category": "生活"}, {"content": "（中央社記者葉素萍台北5日電）國民黨立法院黨團年金改革小組召集人、立委林為洲今天說，預計在4月底之前提出國民黨的年改版本，方向則是希望凝聚共識、降低彼此的撕裂對立，會有「妥協的版本」。 國家政策研究基金會今天舉辦「越改越窮的年金，對得起年輕人？」記者會。 林為洲指出，民進黨希望本週五讓年改版本付委，開始相關修法，國民黨則希望審查更審慎，多聽各方意見，包括勞團、退休教師等團體意見，多開幾場公聽會。 林為洲說，目前看起來，民進黨不想開任何公聽會，想在委員會強行通過年改會的版本，從民進黨批判考試院的版本，就可以聽出這樣的心態；試院的版本，很多團體不滿意，但是這種漸進式、緩和、妥協、求取共識的版本，把原來年改會的版本做微調，就被打得滿頭包，說試院在放水。 林為洲說，改革一定要對國家有正面利益，對民眾有幫助，不是在拚百米，「520要送給蔡英文就職禮物嗎？這個心態不對」年金改革應該要慎重，要提出一個世代適用的法律制度，拚早一個月、半個月出來，有意義嗎？ 他說，國民黨的立場是希望讓各界，包括退休團體、協會、勞團、現職公務人員的團體都能來公聽會表達意見，二、國民黨希望改革方案是可以凝聚大家的共識，國民黨會負責任地提出國民黨的改革版本。 至於何時提出國民黨的版本？他說，他的估計是希望在6月份、會期結束、最慢到立法院延會時，能夠對這個法案大家有共識，有共識的意思就是可以通過，這樣的時程，還有時間辦1到2週的公聽會，「應該可以在4月底之前，就提出相關的版本」，然後在5月來處理，包括二讀、三讀。 不過，林為洲也說，如果民進黨不配合這樣的節奏，「那我們就可能會提早」。 至於黨版方向，他說，方向當然是希望凝聚共識，降低彼此的撕裂對立，妥協是為了要讓大家更團結，可以一起向前，台灣現在最需要的是團結，不要再內耗，不要再撕裂對立，「所以我們會有、你也可以說那個叫做『妥協的版本』」，希望改革過程當中，稍微能夠兼顧法律的原則，兼顧被改革者的感受，社會不要付出那麼高的對立撕裂的成本。 媒體追問，是否比較偏向考試院的版本？林為洲說，媒體的聯想力都很好，「考試院的版本，我們會把它拿起來，當做一個重要的參考」，然後也要聽聽各團體意見。 另外，林為洲也說，今天中午會開黨團大會，大概就會開始跟大家討論自己版本的方向，國民黨已經在準備當中了。1060405", "website": "中央通訊社", "date": "2017/04/05 12:13", "url": "http://www.cna.com.tw/news/aipl/201704050146-1.aspx", "title": "\r\n        國民黨：4月底前提出年金改革版本", "category": "要聞"}, {"content": "（中央社記者陳至中台北5日電）教育部今天宣布，提高華語教師在印度、東南亞國家任教的生活補助費，提升到每月1500美元（約新台幣4萬5000元）。 過去生活補助費在1000美元至1200美元不等，部分任教地區交通不便，學校待遇也不好，難以吸引台灣華語師前往。 教育部配合政府「新南向」政策，推動華語8年計畫，今天正式宣佈提高生活補助費，希望能吸引更多優秀人才「南進」。 承辦單位指出，105年共選送159名華語師到全球任教，其中印度和東南亞占了90名。由於台灣華語教學的專業、教學活潑，受到各國歡迎，推估106年職缺還會倍增。 除了台灣提供的生活補助費，任教學校也會提供另一筆薪資。教育部強調，會持續和駐外單位合作，為華語師爭取更優渥的薪資和待遇福利。1060405", "website": "中央通訊社", "date": "2017/04/05 12:10", "url": "http://www.cna.com.tw/news/ahel/201704050144-1.aspx", "title": "\r\n        華語師赴東南亞 生活補助費提高至45K", "category": "生活"}, {"content": "（中央社記者謝佳珍台北5日電）中國國民黨政策會執行長蔡正元今天表示，蔣介石不是二二八殺人凶手，是保衛台灣的第一戰士，這是國民黨確立的標準答案，任何違背這個標準答案的人，都不夠資格擔任黨公職。 今天是蔣介石逝世42周年，蔡正元上午在國民黨舉行記者會，說明蔣中正是保衛台灣第一戰士，黨中央的立場明確且堅定、不容挑戰。 蔡正元表示，蔣介石願意拋棄一輩子的夢想「反攻大陸」，只為保衛台灣，是保護台灣的第一戰士；蔣介石逝世後沒有給子孫留下財產，很多主張台獨的人士卻汙衊蔣介石。 他說，國民黨要有這樣的認知，不可以保持距離或沉默不語，不能只是形式上跑去慈湖行禮，要勇敢站出來講公道話。 被問到之前與前總統馬英九辦公室發言人徐巧芯「網內互打」，蔡正元說，並非網內互打。馬英九2月27日被問到蔣介石在二二八事件的角色時，沒有想得很細膩，就回答蔣介石有責任。 他說，馬英九的講法對蔣介石不公平，沒替蔣介石講公道話，不符合故總統蔣經國提拔政治人物的標準，他呼籲以後所有國民黨黨公職人員，回應蔣介石在二二八角色的標準答案是：蔣介石不是二二八殺人凶手，是保護台灣的第一號戰士，這是國民黨確立的標準答案。1060405", "website": "中央通訊社", "date": "2017/04/05 12:15", "url": "http://www.cna.com.tw/news/aipl/201704050148-1.aspx", "title": "\r\n        蔡正元：蔣介石非二二八殺人凶手", "category": "要聞"}, {"content": "（中央社記者王淑芬高雄5日電）每年枯水期，高雄市都會面臨減供、停水窘境，自來水公司七區管理處長王明孝今天指出，計畫增加伏流水取水量，盼可以達到日供應50萬噸。 高雄市每天的民生用水約120萬噸，目前的伏流水供應量約20萬噸，其餘都靠地面取水來自高屏溪攔河堰，但因逢枯水期，高屏溪取水量越來越受限，所以目前高雄市已經展開第一階段限水。 限水對民生用水和工業區的用水都受到衝擊，尤其一些重要的產業面臨缺水，經濟產值將受到影響。 市議員吳益政質詢時要求加速伏流水增闢計畫，慢慢取代民生用水，不僅水質佳、供應量穩定，還能減輕枯水期的缺水壓力。 目前20萬噸的伏流水來自於翁公園及竹寮兩座水井，王明孝說南水局計畫增闢大樹區興田里伏流水井，另外水公司也規劃甲仙溪及高屏溪上游取水，可望再為高雄地區的伏流水增加30萬噸。 王明孝預估明年底前，盼將大高雄地區每日的伏流水量供應達到50萬噸，長遠目標是百萬噸。 至於投資建設經費，王明孝說，每座伏流水井建置費約新台幣2億元，水公司將加速推動建置計畫，以紓解大高雄的用水問題。1060405", "website": "中央通訊社", "date": "2017/04/05 12:27", "url": "http://www.cna.com.tw/news/aloc/201704050153-1.aspx", "title": "\r\n        闢水源  高市增建伏流水井解旱", "category": "地方"}, {"content": "（中央社記者劉建邦台北5日電）媒體報導，台北市長柯文哲母親何瑞英人氣旺，許多政治人物紛紛邀約她出席站台。柯文哲今天說，「老頭子家中沒事做，就會被人叫出去吃飯」，會告知自己母親，不要隨便答應。 周刊報導，柯文哲的媽媽何瑞英人氣旺，具有「來者不拒」親和力，何瑞英3日過生日，多名友人替她辦生日慶生會，且現場賓客雲集，不乏政商界大咖，有不少想競爭縣市長選舉的政治人物，也想找柯媽站台。 柯文哲5日中午視察前進指揮所，會後接受聯訪，媒體提問，關於柯媽近期被政治人物狂邀站台想法。 柯文哲說，「老頭子在新竹家中沒事做，整天無聊，就會被人叫出去吃飯」，會告知自己的母親「少出去吃飯，不要隨便答應人家」，「我也會稍微注意一下」。 至於位於捷運龍山寺站的地下2樓「艋舺龍山文創B2」營運至今約3個月，但卻有店家反映，平日1天光顧人數為個位數，1天營業額往往掛蛋，發不出員工薪水，只能咬牙苦撐。 柯文哲表示，赴東南亞參訪前，有赴龍山寺地下街勘查，發現龍山寺B1遊客很多，但要如何把遊客引導至B2，則「需要重作標示」，應該這1、2星期會完工，且龍山寺一年觀光客就超過300萬人，廠商這幾天也會前往貼導引標示。 周刊報導八里污水處理廠把污水直接排放海洋一案，柯文哲說，工務局現已著手處理，但發生4、5年的狀況，「為何過去都沒人發現」，會做完整調查。1060405", "website": "中央通訊社", "date": "2017/04/05 12:34", "url": "http://www.cna.com.tw/news/aloc/201704050161-1.aspx", "title": "\r\n        柯媽人氣旺 柯文哲：沒事做就被找吃飯", "category": "地方"}, {"content": "（中央社記者陳家倫上海5日電）中國大陸男子王濤（化名）2014年上午尖峰時刻乘坐北京地鐵被擠到癱瘓。王濤認為，北京地鐵公司未盡到保障義務，一狀告上法院，獲賠人民幣26餘萬元（新台幣約116萬元）。 法制晚報報導，55歲的王濤2014年在北京地鐵5號線天通苑北站乘車，當時乘客較多、月台擁擠，在車門打開瞬間，後排乘客快速衝上前，瞬間將站在前排的王濤擠進車廂，王濤立刻飛撞到對側車門並昏迷。 經診斷，王濤脊髓震盪損傷、四肢癱瘓，被醫院評為4級傷殘。王濤認為，北京市地鐵運營有限公司的營運及管理有過失，一狀告上法院，要求賠償醫療費、傷殘費並給付受傷期間的工資等共計190萬餘元。 北京地鐵公司與負責營運天通苑北站的北京地鐵運營一分公司辯稱，服務無瑕疵，車輛也未故障，王濤明知尖峰時刻乘客多，為爭搶座位被排在身後的乘客推擠才發生意外。此外，王濤病歷也顯示，他患有多年頸椎病。 北京市昌平區人民法院指出，王濤在乘車過程被推擠致殘，本身沒有錯，地鐵營運和管理方在尖峰時刻應採取特別的安全保障措施。法院最終判決，北京地鐵公司、運營一分公司應賠26萬餘元，駁回其他訴訟請求。1060405", "website": "中央通訊社", "date": "2017/04/05 12:34", "url": "http://www.cna.com.tw/news/acn/201704050162-1.aspx", "title": "\r\n        搭北京地鐵被擠成癱瘓  陸男獲賠逾百萬", "category": "兩岸"}, {"content": "（中央社記者黃兆平紐約4日專電）川習會即將舉行，美智庫亞洲協會刊出專文，認為時間點不對，憂心美國總統川普是否已準備好，也質疑中國領導人習近平可能藉北韓問題換取美國退出亞太。 川普上任不到100日，急於與即將邁入第2任任期的中國政治強人、國家主席習近平會晤，在美學界引起強大質疑聲浪，也普遍不被看好。 亞洲協會（Asia Society）刊出專文指出，期待從非正式會談獲致具體收獲顯然不切實際，但從美國以及川普考量與中國的關係著眼，峰會仍然值得考慮。 亞協執行副總裁納戈爾斯基（Tom Nagorski）曾建議川普政府，應先組成高階團隊專責瞭解美中關係，謀定後動，顯然川普未接受學界類似建言。 學者費希（Isaac Stone Fish）更直言，此時推動峰會的「時間點很糟糕」。 另外，美政學界瞭解川普作風的人，一點都不好奇川普女婿庫許納（Jared Kushner）在美中之間扮演的關鍵角色。 但庫許納的作為已經招來批評，除了接受曾主導美國對華政策的前國務卿季辛吉（Henry Kissinger）個別教導外，庫許納完全不懂中國，也無類似專長。 資深記者夏芬薩（Matt Schiavenza）在亞洲協會撰文提到，庫許納主導美中關係，恰巧印證為何川普的國務院及國安團隊相關人事案迄今遲遲未能定案。 夏芬薩同時分析，從川普在選戰期間措詞嚴厲批判中國占盡美國便宜，到選後接受台灣的總統蔡英文恭賀勝選電話，再到最近，川普以乎修正了對中國的立場，今年2月與習近平通話，再次重申美國維持其「一中政策」不變，接著國務卿提勒森（Rex Tillerson）訪中，更充滿安撫、調和基調。 川普與蔡英文通電話，是1979年美中建交後，第1位美國總統或總統當選人與台灣領導人的直接對話。 至於外界好奇川習會究竟能獲致那些共識或收獲，亞洲協會最近邀集中國問題專家會商提出「六項政策建言」（six policy recommendations），包括與中國合作讓北韓停止核武及飛彈試射；對亞洲再保證；對美中缺乏互惠的貿易與投資提出有效工具；持續努力解決亞太海上爭端；回應損害美國組織、企業、個人等關係的中國公民社會政策；以及擴大美中對抗氣候變遷。 專論提及，儘管美中皆不願見到北韓擴充或發展核武，但雙方目標並不一致。北京擔心北韓政權崩盤的後遺症，比起華府較不願意施壓；如果習近平在此議題讓步，顯然對川普是一大勝利。 再就貿易而言，川普一再批評中國偷了美國人工作機會、操縱人民幣、不公平貿易等，亞洲協會「美中關係中心」（Center on U.S.-China Relations）資深研究員費希認為，在美中經濟結構無法獲致基本改變下，重拾美國人工作將被川普視為重大勝利。 另一方面，習近平不可能在沒有任何回報下做出讓步。習近平可能要求美國退出亞太的承諾，然而華府之前持續反對大陸在南海建立人造島礁。費希分析，習期望主宰區域，這恐怕是川普可能妥協之處。1060405", "website": "中央通訊社", "date": "2017/04/05 12:31", "url": "http://www.cna.com.tw/news/aopl/201704050160-1.aspx", "title": "\r\n        美智庫：川習會中可能藉北韓換美退亞太", "category": "國際"}, {"content": "（中央社記者王靖怡台北5日電）演員李淳在驚悚懸疑國片「目擊者」與演員莊凱勛有場搏鬥戲，不小心真的打到莊凱勛，李淳說，打到時有點嚇到出戲，莊凱勛的臉立刻腫起來。 「目擊者」是導演程偉豪執導，演員卡司有莊凱勛、許瑋甯、柯佳嬿、李銘順、李淳等人，描述社會線記者「小齊」調查新聞發生車禍，意外串起9年前另起肇事逃逸的死亡車禍，隨著深入調查，一連串事件不斷發生，查到的「真相」樣貌一次次被顛覆。 李淳角色在電影上映前被下封口令，上映5天終於宣布解禁，李淳飾演陰沉暴力的警察「阿緯」，片中與莊凱勛激烈搏鬥，結果意外打傷莊凱勛，莊凱勛的臉立刻腫起來。 接受中央通訊社專訪時，莊凱勛說，「真的腫得像豬頭」，那時還怕觀眾看到會以為傷口太假，拍完凌晨立刻到醫院掛急診，嘴裡的肉裂開，原應縫起來，但怕影響後續的戲決定不縫，隔天拍吻戲時，一直感受到嘴裡血味。 李淳表示，空間限制及機器擺放位置，手無法離莊凱勛的臉很遠，且情緒較激動，判斷距離有問題就真的打到，有點嚇到出戲，但導演沒喊卡，莊凱勛也繼續演，他心想「一定要演下去」，當他講完台詞，喊卡後大家衝上來看傷勢，真的腫得很嚴重，但莊凱勛非常大方專業、沒生氣。 開拍前特地到武館訓練，莊凱勛笑說，原本武術指導編排動作看起來像兩個高手對打，但片中角色只是宅男警察和記者，他和李淳就按照走位討論動作，「開拍前受訓2到3天，從早打到晚」。1060405", "website": "中央通訊社", "date": "2017/04/05 12:36", "url": "http://www.cna.com.tw/news/amov/201704050163-1.aspx", "title": "\r\n        莊凱勛被打腫臉 李淳失手嚇到出戲", "category": "娛樂"}, {"content": "（中央社記者邱國強北京5日電）美國德州大學奧斯汀分校日前出現一張傳單，聲稱要「給中國人上道德課」，並指責「中國人知道複製別人的智慧財產權是違法的嗎」？引起中國大陸留學生不滿，揚言採取反制措施。 環球網引述美國媒體報導，這張傳單被拍下後，被公布在德州大學奧斯汀分校的「中國學生學者聯合會」論壇上，引起關注。 這張傳單以「給中國人上的道德課」為標題，並在「中國人」下方劃線。內容提到，「中國人，你們知道複製別人的智慧財產權，實際上是偷竊別人的成果，且是違法的嗎？我們知道在你們的文化裡，這麼做不是壞事」。 傳單內容說，「當你們在找工作或申請研究所時，你們知道在訊息和技能上作假，是違法的嗎」；「你們知不知道打嗝和放屁是不道德的？我們知道在你們的文化裡，這麼做沒關係」。 報導指出，奧斯汀分校校長芬維斯（Gregory Fenves）發表聲明，指這類「懷疑、仇恨和偏見」的傳單是「完全無法接受的」，校方已對此事展開調查。而張貼傳單的學生已被找到，校方正對他的行為展開審查。但報導並未提到這名學生的身分。 報導說，奧斯汀分校中國學生學者聯合會揚言，如果發現這是一起有組織、有計劃的「辱華行動」，他們將「採取相應措施，不會讓事件不了了之」。1060405", "website": "中央通訊社", "date": "2017/04/05 12:30", "url": "http://www.cna.com.tw/news/acn/201704050159-1.aspx", "title": "\r\n        教中國人講道德 美國校園傳單惹議", "category": "兩岸"}, {"content": "（中央社倫敦4日綜合外電報導）因「變形金剛」系列片走紅全球的男星西亞李畢福（Shia LaBeouf），新片「男人倒下」（Man Down）在英國首映成績慘澹得可憐，只賣出足以登上金氏世界紀錄的1張票。 「每日郵報」（Daily Mail）引用市場研究機構ComScore統計報導，「男人倒下」在英國上映的首個週末，票房只有7英鎊，約新台幣271元。 根據「綜藝」（Variety）報導，如此的票房約等同於賣掉1張票，因為英國電影協會（UK Cinema Association）公告的平均票價每張為7.21英鎊。 不過，有一點要提醒，這部電影全英國只有伯恩利（Burnley）1家電影院在放映，目前仍持續上映中。 本片同步推出數位隨選播映服務，所以，也許西亞李畢福的粉絲其實選擇舒服地在家中看這部電影。 「衛報」（The Guardian）報導，本片的DVD與藍光版本都預計下個月推出。 ComScore資深媒體分析師德葛拉畢迪恩（Paul Dergarabedian）則對「綜藝」表示「可憐的西亞，」「這種首映成績，有可能登上金氏世界紀錄或什麼的。」（譯者：中央社許湘欣）1060405", "website": "中央通訊社", "date": "2017/04/05 12:45", "url": "http://www.cna.com.tw/news/amov/201704050165-1.aspx", "title": "\r\n        變形金剛西亞李畢福 新片只賣出1張票", "category": "娛樂"}, {"content": "（中央社華盛頓4日綜合外電報導）美國總統川普上任時，矢言只擔任「女兒」角色的伊凡卡，如今在白宮擔起更正式的角色，挨批是川普「共謀」，她出面說，她希望成為「善的力量」，證明父親的政府將獲致成功。 伊凡卡（Ivanka Trump）在她父親上任以來的首場電視訪問中，跟「CBS今晨」（CBS This Morning）主持人金恩（Gayle King）分享自己的看法。完整訪談內容將於明天播出，但「今日美國報」（USA Today）根據「CBS晚間新聞」（CBS Evening News）今天播出的訪談片段作出相關報導。 伊凡卡擔任起父親川普顧問角色後，外界批評她與丈夫、白宮資深顧問庫許納（Jared Kushner）都是總統川普的「共謀」。伊凡卡回應說，她不知道這是什麼意思。 伊凡卡說：「如果共謀是希望…成為一股善的力量並產生正面影響，那麼我是共謀。我不知道這麼批評我的人，如果身處我目前這個獨特又前所未見的處境，是否會做出跟我不同的事。」 她說：「我不知道共謀是什麼意思，但我希望時間可以證明我做得很好，更重要的是，證明我父親的政府是成功的，而且我知道會成功。」 伊凡卡也解釋為什麼她沒有公開談論議題。伊凡卡說：「我會說別把沒有公開譴責與保持沉默混淆在一塊了。」伊凡卡說，表達看法的方式很多，有時候是在不張揚情況下進行。 她說：「我與我父親意見相左時，他會知道，我會完全坦白地表達自己。」 伊凡卡說：「當我同意時，我完全投入並支持這項施政方針，希望我可以成為他的資產，產生正面影響。但我也尊重他一向傾聽的這個事實，這是他經營的方式，他當總統就是這樣。」（譯者：中央社張曉雯）1060405", "website": "中央通訊社", "date": "2017/04/05 12:27", "url": "http://www.cna.com.tw/news/aopl/201704050155-1.aspx", "title": "\r\n        挨批是川普共謀 伊凡卡：想成善的力量", "category": "國際"}, {"content": "（中央社記者劉得倉曼谷5日專電）泰國於1932年實施君主立憲制度，明天將由國王瓦吉拉隆功頒布第20部憲法，依憲法實施後的相關子法制定時程估計，明年9月以後泰國可望舉行大選。 泰國王室宮務處日前宣布國王拉瑪十世將在6日舉行新憲法頒布實施皇家儀式，包括內閣、國民立法議會、最高法院和軍方等部門官員出席，並施放21響禮砲和全國佛寺齊鳴鐘同慶。 這部新憲法是在去年8月7日經過全民公投以6成1的贊成比例通過，也是泰國在1932年實施君主立憲以來的第20部憲法，根據泰國政府的規劃，在新憲法頒布實施後，包括政黨法和選舉法等相關子法，必須在8個月內要完成，再經過國王簽署生效。 泰國媒體推算，泰國的全國性大選可望落在明年下半年，至於確切舉行大選的時程，仍需要視情況而定，泰國政府強調，臨時憲法第44條依然有效，以維持國家的穩定和確保社會秩序。1060405", "website": "中央通訊社", "date": "2017/04/05 12:27", "url": "http://www.cna.com.tw/news/aopl/201704050154-1.aspx", "title": "\r\n        泰國將頒行第20部憲法 明年可望大選", "category": "國際"}, {"content": "（中央社記者李先鳳花蓮縣5日電）花蓮縣長傅崐萁今天呼籲中央政府推動前瞻計畫時，不要忽略在花蓮的建設，尤其花東人殷殷期盼的蘇花改第二期工程，交通部置若罔聞，讓花蓮人回家路途依然好難。 傅崐萁上午召開記者會，針對媒體報導清明節假期，有民眾從蘇澳到花蓮塞車7個小時才到達，呼籲政府重視花蓮人民能有完整、安全的回家路。 傅崐萁說，蘇花改第一期工程將在這兩年陸續完工，但是蘇花改的第二期工程，包括東澳到南澳、和中到和仁、崇德到大清水道路改善，到目前為止交通部依然置若罔聞。在這一次返鄉掃墓的大塞車中，再一次讓鄉親不斷地、痛苦地哀鳴。 傅崐萁表示，當看到中央政府推動的前瞻計畫，準備舉上兆元的子孫負債來推動基礎建設，但花東地區、尤其是花蓮，卻沒看到任何預算；總統蔡英文在競選期間不斷表達對花東人民的歉意，希望未來能夠補償花東人民，但至今所謂前瞻計畫，看不到花蓮的基礎建設。花蓮縣政府行政暨研考處長林金虎會後補充說明，3月中旬行政院政務委員張景森曾會見花、東縣長聽取意見，當時傅崐萁即提出蘇花改二期工程和花東鐵路雙軌儘快動工；會後，也因應前瞻計畫提出數位、城鄉、水環境、綠能四大主軸共45案約新台幣94億多元計畫，可惜遲未接到任何後續相關因應或執行。1060405", "website": "中央通訊社", "date": "2017/04/05 12:29", "url": "http://www.cna.com.tw/news/aloc/201704050157-1.aspx", "title": "\r\n        傅崐萁：前瞻計畫沒花蓮 盼有蘇花改二期", "category": "地方"}, {"content": "（中央社記者蔡怡杼台北5日電）製造業及非製造業經理人指數3月連袂擴張，尤其，製造業創56個月新高，學者表示，復甦主要集中在半導體等電子相關產業，因此，民眾對經濟復甦的感受不深。 中華經濟研究院今天召開2017年3月台灣採購經理人指數發布會，製造業採購經理人指數（PMI）已連續13個月呈現擴張，指數續揚9.4個百分點至65.2%，為2012年7月指數編製以來最高點；3月非製造業經理人指數（NMI）僅維持1個月的緊縮後，隨即攀升6.6個百分點至55.1%。 中經院院長吳中書表示，3月PMI及NMI聯袂擴張，主因3月工作天數較多，帶動生產與新增訂單大幅攀升。 然而，吳中書也說，即使現在PMI已連續13個月擴張，民眾感覺仍不太真實，主因相對過去10多年平均3%多的經濟成長率，近 2年僅1%、2%，復甦力道不太強勁，加上復甦主要集中在半導體等電子相關產業，但占GDP組成有6成的服務業表現卻較疲軟，因此，民眾對經濟復甦的感受不深。 中央研究院經濟所所長簡錦漢表示，台灣景氣表現主要還是看美國、中國大陸以及歐洲國家等市場表現，現在景氣回溫已經是確定的事，尤其，在蘋果iPhone 8以及非蘋陣營科技新品的推出下，相信未來幾個月經濟表現應該很不錯、沒有問題。 「現在景氣逐漸增溫沒有疑慮」，吳中書表示，景氣具有持續性，若美國消費及經濟成長力道維持不錯、中國大陸未進一步惡化，搭配台灣出口表現，就可以看出經濟仍處於復甦階段。 同時，簡錦漢也提醒，台灣景氣無近慮但有遠憂。他說，除非發生意外事件，例如美國升息太激烈、美國總統川普政策對經濟產生不良影響，以及美國與中國大陸間的關係生變等情況發生時，才會使得景氣反轉向下。1060405", "website": "中央通訊社", "date": "2017/04/05 12:30", "url": "http://www.cna.com.tw/news/afe/201704050158-1.aspx", "title": "\r\n        復甦集中電子業  學者：民眾感受不深", "category": "財經"}, {"content": "（中央社記者趙麗妍台中5日電）台中市北屯區熱河路一家超商今天凌晨遭一名男子持西瓜刀闖入，威嚇店員得手新台幣1萬6000元，隨後騎機車逃逸，警方發現歹徒與西區搶案疑似同1人，現緝捕中。 警方調閱，今天凌晨3時，一名男子持西瓜刀闖進北屯區熱河路一家超商，恐嚇店員交出錢，成功得手1萬6000元，隨後騎機車逃逸。 警方表示，調閱監視器畫面，發現歹徒身形、犯案手法與昨天清晨西區的超商搶案相同，研判歹徒恐是同1人。警方鎖定歹徒身分，將全力緝捕到案。 台中市2日內連續傳出3起超商搶案，除上述案件外，4日清晨在西區博館路，一家超商遭歹徒持西瓜刀闖入，得手近萬元後騎車逃逸，警方緝捕中。 另一起則是37歲林姓男子因長年無工作，4日晚間與父親爭吵，5日凌晨憤而離家並持刀搶劫超商，得手2000元，警方亦在緝捕。1060405", "website": "中央通訊社", "date": "2017/04/05 12:27", "url": "http://www.cna.com.tw/news/aloc/201704050156-1.aspx", "title": "\r\n        台中北屯超商遭搶 警掌握對象緝捕", "category": "地方"}, {"content": "（中央社記者黃國芳雲林縣5日電）雲林地檢署配合高檢署執行大掃毒政策，指揮警、憲等單位破獲販賣毒品者，查扣安非他命等毒品逾7公斤。 雲林地檢署今天表示，檢方指揮警、憲等單位，於3月17日查獲劉姓男子、陳姓女子2人涉嫌意圖販賣安非他命案件，當場查扣安非他命7公斤、咖啡包7包，及現金新台幣43萬元，檢方複訊後，陳女以20萬元交保候傳，劉男另案解送橋頭地檢署執行徒刑。 雲林地檢署指出，檢方指揮雲林縣警察局北港分局，於3月17日查獲破獲2名謝姓男子涉嫌販賣毒品案件，查扣毒品海洛因172包（毛重約122.57公克）、安非他命39包（毛重共約100.01公克）、吸食器5組、注射針筒2支、夾鏈袋4袋、帳冊1本等證物。2人遭聲請羈押獲准。1060405", "website": "中央通訊社", "date": "2017/04/05 13:01", "url": "http://www.cna.com.tw/news/asoc/201704050173-1.aspx", "title": "\r\n        雲林地檢大掃毒  查扣毒品逾7公斤", "category": "社會"}, {"content": "（中央社記者王淑芬高雄5日電）高雄市第二條輕軌已經動工，採用法國Alstom（阿爾斯通）系統，市長陳菊關注系統與建置情形，赴法國參訪，今天拜會Alstom法國總部拜訪，並考察蘭斯一帶的輕軌系統。 環狀輕軌是高雄市重要的綠色運輸建設，為關注第二階段工程進度，及了解即將採用的車輛特性，陳菊偕高市議長康裕成，赴法國考察並赴Alstom法國總部拜訪。 高雄環狀輕軌分兩階段發包施工，第一階段的水岸輕軌已局部上路通車，第二階段路網約13.4公里，去年由中鋼公司得標，將採用Alstom設計製造的車輛，第一列車預計2018年8月底運抵高雄，9月進行測試。Alstom公司由績效長Dominique Pouliquen等人簡報說明輕軌車輛特色及高雄輕軌計畫工作構想。 捷運局說，Alstom是知名軌道運輸技術廠商，在全球銷售超過2300列輕軌列車。該公司2002年就開始發展無架空線技術，目前包括法國的波爾多Bordeaux、昂熱Angers及蘭斯Reims；阿拉伯聯合大公國的杜拜Dubai等城市都採用此系統。 捷運局說，高雄輕軌採用該公司最新超級電容儲能技術，全線無架空線，兼具節能效益。 陳菊期許中鋼及Alstom秉持信譽與專業能力，如期如質完成二階輕軌工程。1060405", "website": "中央通訊社", "date": "2017/04/05 13:11", "url": "http://www.cna.com.tw/news/ahel/201704050182-1.aspx", "title": "\r\n        第二條輕軌107年測試 陳菊訪法廠總部", "category": "生活"}, {"content": "（中央社記者韋樞台北 5日電）外商CBRE世邦魏理仕統計今年首季商用不動產市況，不論A辦或B辦的租賃均強勁，A辦空置率僅10.9%，創2014年第2季以來新低；相對投資需求大減，首季外資進場甚至掛零。 世邦魏理仕統計首季不動產交易量（含商用及土地）達新台幣336億元，其中土地交易237億元，年度大增98%，相對的商用不動產交易才98.6億元，投資動能明顯不足，主要還是投資人對市場信心不足，外資更是只看不買。 世邦魏理仕台灣研究部副董事李嘉玶表示，受到金融業和跨國科技公司的租賃動能增強，加上近 2年無商辦的新供給，2017年首季淨去化量3817坪，空置率續創低，A辦空置率10.9%，季減0.7%、年減3.7%，創2014年第2季以來新低；B辦空置率5.19%、季減0.02%。 平均租金方面，A辦每坪2636元，季增0.2%；北市基隆路信義路口商辦每坪平均已逾3000元，超過每坪3300元的A+商辦大樓包括國泰置地、國泰金融、101大樓、新光金融大樓等；B辦每坪平均也達1752元，季增0.3%。 李嘉玶分析，A辦市場受惠企業租戶持續從B辦大樓升級遷入，過去1年以來若不計入遷出面積，新增租賃面積已達3.88萬坪（淨去化量達1.93萬坪），顯示企業租賃需求強勁；B辦更有5成大樓滿租，空置率低於3.5%的大樓占14%，排除零星空置面積，B辦實際空置率僅4.0%，意即B辦的空置率被高估，未來再去化的速度會減緩。 相對租賃市場的熱絡，投資市場冷颼颼。李嘉玶指出，世邦魏理仕去年底進行「投資人意向」調查報告中，有意在今年提高投資額度的台灣投資人僅17%，較去年調查的66%，大幅減少近50個百分點，顯示投資人對今年市場表現多持觀望保留態度。 調查中亦發現，為了追求利差而投資不動產的台灣投資人卻增多，且願意承擔較高風險以獲得高報酬的比例，從2016的33%增至2017年的42%。 她認為，未來 2季商辦無新供給釋出，平均整體空置率預料將收斂至7%的新低點，可供選擇的連續大面積單位將持續減少，且集中於少數大樓，平均租金可能保持現有水準；至於投資市場前景不明，買方仍觀望，部分賣方將主動讓利，商用不動產價格可能緩慢下降，有助拉抬未來幾季成交量。1060405", "website": "中央通訊社", "date": "2017/04/05 13:07", "url": "http://www.cna.com.tw/news/afe/201704050176-1.aspx", "title": "\r\n        首季商辦買不如租  外資進場掛零", "category": "財經"}, {"content": "（中央社記者梁珮綺台北5日電）台北霞海城隍廟月老靈驗，造就許多對佳偶，近幾年常收到國外民眾的「答謝包裹」，尤其以日、韓居多，多半是當地物產，廟方表示，即使帶月老「出國交流」，也會遇到答謝民眾。 位於迪化街的台北霞海城隍廟，月老相當靈驗，遠近馳名，廟方前幾天收到一份遠自韓國的答謝包裹，打開一看，裝著許多韓國的餅乾、糖果，還附上一張小紙條，原來是一名旅居在韓國的山東民眾，表達感謝之情。 小紙條寫著「感謝台北霞海城隍廟唷！我在2017年1月1日那天過來祈禱姻緣，和希望自己今年可以順利畢業，現在我已經畢業，所以感謝月老和所有神靈們，另外希望月老快點讓我找到遇見我的另一伴愛人喲～感謝！！！」 城隍廟文宣吳孟寰表示，幾乎每1、2個月就會收到感謝信，若是國內民眾，會直接寄送喜餅，國外會寄送家鄉物產，「收過最多的是日本。」除寄包裹，也曾遇過大阪民眾帶著大阪燒到廟宇，向月老答謝。 此外，吳孟寰說，去年、今年帶月老到日本沖繩、靜岡交流，沒想到當場也有日本人前來答謝，「覺得很特別，他們很有心。」而今年遠赴靜岡，也特別帶了台灣物產前往，如李亭香的姻緣餅、茶米露、偶戲偶等，推廣台灣在地文化。1060405", "website": "中央通訊社", "date": "2017/04/05 13:08", "url": "http://www.cna.com.tw/news/aloc/201704050180-1.aspx", "title": "\r\n        霞海城隍廟靈驗 日韓民眾寄來物產答謝", "category": "地方"}, {"content": "（中央社記者黃自強新加坡5日專電）每年清明祭祖，是星馬地區華人非常重視的傳統節日，但隨著時代進步，祭品更是五花八門，大馬地區有民眾砸下重金，打造紙紮的藍寶堅尼跑車給往生的親人。 新加坡華人社群裡多半會到販售金紙店的實體店面，選購諸如冥紙、香燭等祭品，近年來則有年輕華人相繼透過網路金紙店，選購祭品。 不過，老一輩的新加坡華人社群仍多選購冥鈔為主，讓往生親人有錢可花，不致挨餓受凍。 新加坡牛車水裡的金紙店販售的冥鈔，各種幣值都有，幣值面額大小不一，甚至有上億萬元的冥紙，其他諸如紙紮洋房等，就是要讓往生的親人有錢花、有洋樓可以安心居住。 值得一提的是，這裡更有販賣護照、飛機票、船票、車票及信用卡等祭品，方便往生親人跨國界旅行，祭品種類五花八門。 大馬媒體「星洲網」最近報導說，大馬有民眾砸下重金，以馬幣1萬6800元（約新台幣11萬餘元）訂製一輛和實體相同體積大小的藍寶堅尼跑車。 這輛藍寶堅尼跑車雖然是以紙紮方式製作，但外型比例均十分逼真，報導說，以藍寶堅尼跑車紀念往生親人，的確豪氣十足。 報導引述這家製作藍寶堅尼跑車的業者說，除了以跑車祭奠往生者外，也有人要求訂製重機、飛機、遊艇、古董車。1060405", "website": "中央通訊社", "date": "2017/04/05 13:08", "url": "http://www.cna.com.tw/news/aopl/201704050178-1.aspx", "title": "\r\n        清明祭祖請笑納 11萬紙紮藍寶堅尼", "category": "國際"}, {"content": "（中央社記者程啟峰高雄5日電）高市今天發生兩起疑似自殺案件，奪走3條性命，其中1人正值18歲花樣年華，令人唏噓。精神科醫師呼籲，心理問題不要諱疾忌醫，向前邁出一小步就醫，可能就是翻轉人生的一大步。 義大大昌醫院精神科主治醫師葉偉強說，社會病了跟民眾長期的精神醫療迷思有關；藉由精神與身心治療，促進身心健康、發展正向的人際關係、和諧的家庭關係及安定的社會。 他認為，台灣精神醫療發展至今數十年，大家仍難免對精神科有不同程度的排斥感和迷思；一提到精神科，腦海馬上聯想到精神病、失常的負面刻板印象，到精神科就診也很怕被貼上標籤。 葉偉強又說，他臨床上接到不少醫師轉介的患者，一聽到精神科，就疑惑「我只是身體不舒服，為什麼叫我去看精神科？」 不過，葉偉強還是有治療成功的病例，他說，有名55歲的焦慮症患者，36歲那年起一直被失眠所苦，痛苦到想去撞牆，4年前來求診，配合藥物治療及他的心理輔導一陣子後康復了。 他表示，精神醫學涵蓋生命科學、神經科學、行為科學、心理社會學、人文科學等領域，是以人為中心的醫療服務，抱持尊重、接納、關懷、同理的態度，強調身心社會平衡發展。 他指出，精神醫療醫病關係有如夥伴關係，運用多元豐富的專業知識和臨床技巧，協助患者處困擾。精神醫療的範圍廣泛包含，各種思覺、情緒、行為、認知功能失調，身心困擾，失眠、壓力失調、人際關係適應困難、家庭關係困擾等。1060405", "website": "中央通訊社", "date": "2017/04/05 13:07", "url": "http://www.cna.com.tw/news/ahel/201704050177-1.aspx", "title": "\r\n        自殺頻仍  醫師籲心理問題勿諱疾忌醫", "category": "生活"}, {"content": "（中央社記者林行健馬尼拉5日專電）菲國呂宋島中南部八打雁省（Batangas）昨晚連續3次強震，雖未傳出人員傷亡，但地方政府今天仍宣布全省進入災難狀態。 八打雁省省長曼達納斯（Hermilando Mandanas）說，省政府大樓出現多道裂痕，可能需要1600萬披索（約新台幣1100萬元）才能修復。 曼達納斯也宣布全省學校今天停課，以利校方勘察建築架構。 菲國地方政府宣布災難狀態之後，即可動用緊急救災款。 根據菲律賓火山暨地震研究所（Phivolcs）的通告，八打雁省昨晚發生3次強震，震央均在亭洛伊鎮（Tingloy）附近，規模分別達5.4、4.6以及4.9，其他規模小的餘震超過40次。 地震釋放的能量強烈，就連遠在130多公里外的馬尼拉，也感受到3級到4級的震度，許多台商在社群網站留言，相互關心。 目前救災單位尚未回報重大災情，但臉友Queen Andrea Sauermann就張貼了數張古老教堂外的照片，可以見到大石塊從高處剝落後碎裂一地，如果砸到人，後果不堪設想。 根據DZMM廣播電台報導，地震發生後，八打雁省許多地方的居民逃出屋外，在空曠之處過夜。1060405", "website": "中央通訊社", "date": "2017/04/05 12:54", "url": "http://www.cna.com.tw/news/aopl/201704050166-1.aspx", "title": "\r\n        連續強震  菲國八打雁省宣布災難狀態", "category": "國際"}, {"content": "（中央社記者劉建邦台北5日電）台北市長柯文哲今天視察並勘驗消防相關設施運作時，發現視訊連線不佳，他受訪時說，「用LINE跟YouTube」可能還比較可靠。北市添購逾600萬運輸車，盼加強災害搶救。 消防局在市政大樓東門廣場設置前進指揮所，台北市長柯文哲特別前往視察並勘驗設施運作。 消防局派員向柯文哲報告前進指揮所各項裝備器材功能，並在現場模擬重大災害事件發生時，前進指揮所設置及演練，像狀況回報及現場影像傳輸等。 柯文哲總結時也勉勵消防局，他說，消防局是最認真且穩紮穩打的局處，每年都會派員至各國觀摩，希望繼續努力，把國外先進技術帶回台。 柯文哲受訪時被問及剛剛視察時發現視訊連線不佳，柯文哲表示，其實「用LINE跟YouTube」可能還比較可靠，但剛剛出現的問題都已紀錄，會檢討。 消防局說，歷經復興航空空難事件及八仙塵爆案後，秉持「沒有最好，只有更好」精神，特購置4輛前進指揮所器材運輸車，包含前進指揮所運作相關器材設備，每輛運輸車價格約638萬元，及1輛大量傷患病患器材車，價格約300多萬元，內有支架式快速搭設帳篷、資通訊設備及各項幕僚相關配件等。 消防局說，盼透過資通訊設備掌握即時狀況，與台北市災害應變中心協同運作，統籌調度及運用整體救災資源，以利執行災害搶救。1060405", "website": "中央通訊社", "date": "2017/04/05 13:13", "url": "http://www.cna.com.tw/news/aloc/201704050183-1.aspx", "title": "\r\n        視察時視訊連線差  柯文哲：LINE比較可靠", "category": "地方"}, {"content": "（中央社桃園5日電）掃墓火警頻傳，桃園市一處公墓4日火警延燒到停放的HONDA CRV休旅車，網友看到照片後笑說「這子孫有孝順，燒一台CRV孝敬祖先」。    這起火警發生在4日下午3時許，消防局接獲通報，大溪興南公墓內發生火燒車，消防隊到場滅火，但火滅後，整輛車已經嚴重燒毀。     初步研判疑為墓地燒雜草不慎引發火警，確實原因待警消進一步調查。     網友在臉書「台灣新聞記者聯盟&爆料平台」上傳照片，有網友說「直接燒一台車子給祖先，夠孝順」，「千拜萬拜，不如整台CRV拿來拜」，「車主其實是想換新的CRV一直找不到換車藉口」。", "website": "中央通訊社", "date": "2017/04/05 13:17", "url": "http://www.cna.com.tw/news/asoc/201704055022-1.aspx", "title": "\r\n        掃墓燒CRV  網友：這子孫有孝順", "category": "社會"}, {"content": "（中央社記者劉麗榮台北5日電）台電1名男性員工對派遣女性員工性騷擾，監委調查，相關主管介入意圖私了，造成女員工丟工作、罹患憂鬱症，監委認為台電處理不當，今天通過調查報告，糾正台電並要求議處失職人員。 糾正案文指出，98年3月蘇姓員工調至台電公司綜合施工處工業安全衛生組後，在工作場所對派遣員工A女為摸腿、碰觸胸部、親手，並用腳磨蹭A女的腳等性騷擾行為，經監察院調查屬實，而台北市政府、前行政院勞工委員會、歷審法院也皆有相同的認定。 監委調查，蘇員不但藉詞否認，還向政風單位無端檢舉A女出言恐嚇，導致A女處於更大敵意的工作環境，人格尊嚴遭受損害，並嚴重影響政府信譽，顯有嚴重違失。但台電公司對於蘇員僅以「行為失檢影響公司形象」給予懲處，並未追究性騷擾行為，台電對於員工性騷擾行為，未能採取適當的懲處及糾正，無異助長職場性騷擾問題持續存在。 糾正案文並指出，A女在100年2月9日由父親口頭提出申訴後，台電施工處相關主管逕自以先行介入、私下訪查的方式因應，意圖私了，之後又以不當的調查程序，致使謠言四溢，指稱A女是幻想、幻聽、花癡、不檢點，造成A女身心遭受極大傷害，已嚴重影響工作表現。 監委調查，相關主管竟再施壓A女調離，導致A女遭到派遣公司違法終止勞動契約，因而喪失工作權並罹患憂鬱症，所受傷害迄今難以平復，凸顯台電公司為大型國營事業機構，相關主管人員卻毫無性騷擾防治的觀念及知能，更漠視女性派遣員工的人格尊嚴與工作權，也未能對所屬單位及人員落實性騷擾防治的宣導及教育訓練，嚴重失當。 監察委員王美玉、李月德表示，台電公司行為不僅嚴重損害派遣勞工的權益，漠視女性派遣員工的人格尊嚴與工作權，也嚴重影響政府的聲譽，監察院財政及經濟委員會今天通過調查報告，除糾正台電公司外，並要求議處相關失職人員。 另外，監委調查意見中指出，本案之後雖促成103年6月18日性別工作平等法第3條的修正，使要派單位與派遣單位同負雇主防治性騷擾的責任，卻無法彌補A女所遭受的不公平對待與傷害，凸顯法制的不完備對於派遣員工權益所造成的損害甚為嚴重，致台電公司得以「非雇主」身分卸責。 監委表示，修法後，台電公司應以本案為鑑，積極有效落實宣導及教育訓練，中央主管機關勞動部更應加強性別工作平等制度與法規的研修與監督，以保障派遣勞工權益，防止類此案件再度發生。1060405", "website": "中央通訊社", "date": "2017/04/05 12:54", "url": "http://www.cna.com.tw/news/aipl/201704050168-1.aspx", "title": "\r\n        台電員工性騷擾案 監院糾正要求議處", "category": "要聞"}, {"content": "（中央社記者張謙香港5日電）香港民主思路應台灣中華港澳之友協會邀請，將於5日到8日赴台灣交流，以了解當地最新政局和年輕人參政情況等。 民主思路公布，訪問團有8人，行程4天，期間將會進行拜會和參加座談會，包括拜會立法院副院長蔡其昌、行政院大陸委員會副主任張天欽等。 民主思路表示，希望藉著此行了解台灣最新的政治環境，以及當地年輕人參與政治的情況。 他們也希望透過行程了解海峽兩岸過去及現時的交流情況和溝通經驗，包括台灣內部不同組織的對話機制，以及台灣民間和北京對話的經驗等。 訪問團成員有召集人湯家驊，理事宋恩榮、宋陳寶蓮、龍家麟、黃梓謙、麥嘉晉、陳之望和總經理阮子敏。 湯家驊是香港大律師，原是泛民主派的公民黨成員，但由於與公民黨的政治理念不同，後來成立了民主思路，在繼續爭取民主之餘，願意與北京方面進行對話。 分析指出，民主思路走的是中間或溫和路線，希望在當前泛民和北京之間沒有對話的兩極情況下，找到一條既可促進香港民主發展、又為北京接受的路線。1060405", "website": "中央通訊社", "date": "2017/04/05 13:16", "url": "http://www.cna.com.tw/news/acn/201704050185-1.aspx", "title": "\r\n        香港民主思路將訪台  拜會立院陸委會", "category": "兩岸"}, {"content": "（中央社記者黃慧敏金門縣5日電）金門縣議員蔡春生所提博弈公投連署過關。他表示，博弈是為了帶動週邊觀光產業，創造就業機會，讓金門更好。但社群媒體上，現也出現不少「賭爛」、「我反賭」的反對聲浪。 蔡春生的連署文指出，「為振興金門經濟，開創金門的前途，您是否贊成設立國際渡假區並於其中開放5%觀光博弈？」目前有6207人連署，達到門檻。 受訪時，蔡春生表示，白酒市場已不像以往熱絡，金門不能再只靠金門酒廠；只要金門有人潮絕對能帶動金酒更上層樓，觀光客來30萬人，一人買2瓶，「金酒還怕什麼」？ 蔡春生說，很多金門鄉親在民國20、30年到新加坡和馬來西亞打拚，現在都到台灣打拚，老人家沒人照顧，這樣很不好；他說，讓後代子弟有就業機會，以後金門會更好。 他並指出，博弈不是百分百全金門都在賭博，而是帶動週邊觀光產業，沒有像外界講的那麼不好。此外，他提到，先進國家新加坡最反對博弈，但卻設有賭場，「我們也要學學別人，不要故步自封」，引進管理辦法，就沒有這麼多問題。 連署過關後，蔡春生說，大家要共同努力讓公投通過，讓金門更好；子弟不要再到外面打拚，把老人家留在金門。 不過，一些金門鄉親得知博弈連署過關後，十分愕然，網路也出現不少罵聲。董姓民眾指出，金門設籍人口近14萬、實住人口約5萬，幽靈人口可能成為決勝關鍵，博弈公投如果通過，居住本地金門人卻要承擔賭、毒、色的苦果，炒地炒股集團與政客撈盡好處，拍拍屁股走人，他懇請在台的鄉親返家，投下反對的一票。 對於博弈公投連署過關，反對的網友形容真是「賭爛」，也有人說「我是金門人，我反賭！我反賭！我反賭！」、「要堅守這塊淨土」、「我不是金門人，但我愛金門，我反賭，金門加油」。1060405", "website": "中央通訊社", "date": "2017/04/05 12:54", "url": "http://www.cna.com.tw/news/aloc/201704050167-1.aspx", "title": "\r\n        金門博弈公投連署過關  網友罵翻天", "category": "地方"}, {"content": "（中央社記者劉冠廷台北5日電）立法院程序委員會今天處理7日院會議程草案，民進黨立法院黨團欲將促轉條例草案列為討論事項第一案，國、親兩黨團則主張將食安議題列第一案，朝野無共識，決議提報院會處理。 立法院程序委員會今天討論本7日院會的議事日程草案，朝野黨團各自提出希望的議程順序。 民進黨團提議將促進轉型正義條例草案增列為討論事項第一案；國民黨團與親民黨團則希望將禁止含有瘦肉精美豬進口的決議列為第一案，最終協商朝野無法達成共識，會議主席、國民黨立委曾銘宗宣布，議事日程草案提報院會處理。1060405", "website": "中央通訊社", "date": "2017/04/05 13:19", "url": "http://www.cna.com.tw/news/aipl/201704050186-1.aspx", "title": "\r\n        程委會無共識 議程草案報院會處理", "category": "要聞"}, {"content": "（中央社記者陳俊華台北5日電）時代力量立委林昶佐今說，從戰後到威權時期國有財產遭私人、團體不當移轉為私產，其中仁濟院原本是公有，戰後卻轉為私有，精華地產流向哪完全不清不楚，轉型正義該充分調查。 林昶佐28日在社群網站臉書（Facebook）發文指出，日治時代原為公立機構的「仁濟院」，在台北市區精華地段擁龐大地產，戰後竟被登記為「私立」仁濟院，由連震東家族掌控，現值高達新台幣數十億；這些被私人或團體所侵佔的國家財產，應在轉型正義徹底調查、還原真相，讓財產回歸國家。 林昶佐上午受訪時表示，其實不能說是盯上仁濟院，這只是戰後到威權時期國家財產被私人、團體不當移轉，變成私產的案例而已。現在已經開始清查中國國民黨的不當黨產，但不能忽略其他團體、個人在交接過程中，把公有財產轉為私有。 林昶佐說，轉型正義的第一步，就是要清查真相、調查真相，讓社會大眾都能清楚瞭解。仁濟院在台北市有太多精華地產，變成私有仁濟院後怎麼轉賣，都是應該了解的真相，要有清楚法律去做真相調查，如何讓國家財產回歸國有。 林昶佐表示，仁濟院變成私人的是事實，公有仁濟院怎麼會變私有仁濟院，「這一向不清不楚」，私有仁濟院地產後來流向哪也不清不楚，「這跟後來誰當董事長可能有關係，也可能沒關係」，都是轉型正義工程應該調查。 他也說，非常希望促進轉型正義條例在這會期有進展，不是只有處理黨國的不當財產，包括除垢，受害者權利回復、名譽回復等都要處理；台灣的轉型正義不能不去處理其他工作，以及個人或團體違反公平正義的行為。1060405", "website": "中央通訊社", "date": "2017/04/05 12:56", "url": "http://www.cna.com.tw/news/aipl/201704050170-1.aspx", "title": "\r\n        林昶佐：仁濟院地產流向  轉型正義要查", "category": "要聞"}, {"content": "（中央社記者劉冠廷、溫貴香台北5日電）國民黨立法院黨團書記長王育敏今天說，學生佔領立法院，有所謂的公民不服從，被宣告無罪，若政府執意開放含瘦肉精美豬，另一波公民不服從運動，就會從捍衛食安開始。 針對核食、美豬解禁議題，衛福部長陳時中日前接受專訪時表示，只要確保食用安全，不反對解禁。對此，國民黨立法院黨團今天召開記者會，譴責陳時中的發言。 王育敏表示，新政府上台後對食安的防守是節節敗退，看不出捍衛食安的堅定的立場，陳時中上任以來，發生偽藥、過期乳瑪琳、農藥氟派瑞的爭議，甚至自己還說要開放含瘦肉精的美豬，若衛福部長都不能堅守捍衛國人的食安，請問對政府還有何食安信心？ 王育敏說，國民黨團堅決反對含瘦肉精美豬進口，若政府一意孤行，人民一定走上街頭，敬告政府絕不能出賣國人健康；太陽花學運佔領立法院，有所謂的公民不服從，已被法院宣告無罪，食安的議題更是涉及到廣大公眾利益，若政府執意要開放，另一波風起雲湧的公民不服從運動，就會從捍衛食安開始。 國民黨立委王惠美則說，究竟是台美貿易重要，還是台灣人民健康重要？請執政者不要只會討好美國，就來出賣台灣人民的健康；豬肉是台灣重要的農業產品，在沒有完整的配套，就要開放美豬進口，將嚴重衝擊台灣養豬產業。 民進黨立法院黨團副幹事長莊瑞雄說，食品安全需要科學驗證，科學驗證除了參考國際規範外，更需注意這是高度政治爭議焦點，所以民眾的疑慮，行政部門也要關注，尤其這涉及不同政黨過去的主張，民眾會嚴格檢驗。1060405", "website": "中央通訊社", "date": "2017/04/05 12:59", "url": "http://www.cna.com.tw/news/aipl/201704050172-1.aspx", "title": "\r\n        藍委：執意開放美豬 公民不服從將再起", "category": "要聞"}, {"content": "（中央社記者溫貴香台北5日電）民進黨立委段宜康今天表示，新北市議員林國春明知年金國是會議，或是已出現的修法版本，都沒有改變警消人員退休年齡的條文，他卻公開說瞎話，「妖言惑眾，其心可誅」。 新北市議員林國春日前在抗議年金改革遊行活動中，怒嗆總統蔡英文「該不該殺」，引發爭議，今天周刊報導他已半年不回家，逼妻子離婚。 段宜康上午在臉書發文 表示，林國春的婚姻關係，是他家的事。但他明知在年金改革的冗長會議過程中，從沒有人要求改變警消人員的退休年齡。 他說，年金國是會議結論，和現在已經出現的修法版本，也都沒有改變警消退休年齡的條文。林國春卻可以公開說瞎話：「現在要把警消人員退休年齡改成65歲」謊言惑眾，其心可誅。1060405", "website": "中央通訊社", "date": "2017/04/05 13:08", "url": "http://www.cna.com.tw/news/aipl/201704050179-1.aspx", "title": "\r\n        警消退休年齡不變 段宜康批林國春妖言惑眾", "category": "要聞"}, {"content": "（中央社記者游凱翔台北5日電）國民黨籍台北市議員王鴻薇、徐弘庭等人今天召開「一例一休對幼兒園衝擊與對策」公聽會，並主張私幼應比照公幼，讓園長能到班內代班，及為顧及學童安全，應增加CPR研習班次。 議員王鴻薇、徐弘庭、陳炳甫、闕枚莎等人今天與近百名幼保人員在台北議會召開「一例一休對幼兒園衝擊與對策」公聽會，並由幼保代表等人說明私幼、公幼目前遭遇的困境。 王鴻薇指出，私幼在一例一休衝擊下，除教師、幼保員本身事假、病假、產假等問題外，也面臨人力不足問題，但本身是合格教師的園長，卻無法在班級內代班，若代班遭發現還會遭罰，希望能比照公立幼兒園，讓園長能夠代班，解決人力不足問題。 她也說，基於幼兒安全，規定幼兒園教師必須取得CPR證照，但因研習班不足，教師必須上網搶限量名額，希望公部門能增加班次、或採預約制，讓教師能專注教育。1060405", "website": "中央通訊社", "date": "2017/04/05 13:06", "url": "http://www.cna.com.tw/news/aloc/201704050175-1.aspx", "title": "\r\n        北市議員召公聽會 籲幼兒園長能代教學", "category": "地方"}, {"content": "（中央社記者程啟峰高雄5日電）高雄市鳥松區今天發生父女自殺雙亡人倫悲劇，陳姓男子疑因失業又背負上百萬債務，帶著18歲腦麻女兒在路旁引排氣管廢氣自盡。 警方說，在鳥松區大同路公墓進行道路施工的1名工人清晨6時餘發現，路邊一輛發動中的銀色汽車排氣管接到右前乘客座車窗，駕駛座內的男子及後座的1名女子動也不動，連忙報警。 警消趕到，兩人已氣絕身亡，循車號查出死者是54歲的陳姓男子及其18歲女兒，並通知陳妻前來確認身分，陳妻到場崩潰大哭，陳男住在屏東的哥哥也隨後趕到，也是悲痛不已。 現場未留遺書，陳妻向警方表示，陳男失業一陣子，有背負近百萬元債務，因債務問題無法處理，之前就有尋短念頭，還曾說過，「如果要走，就要帶腦麻女兒一起走」。 警方隨後將陳姓父女遺體移往高雄市立殯儀館，報請檢方相驗。 高市社會局表示，陳家共育有兩子一女，長子19歲，次子11歲，身故的18歲陳女是家中長女，她因自小腦麻、多重障礙，陳家每月領有新台幣4872元身障津貼。陳家先前無家暴或向該社會局申請急難救助紀錄，也非列管低收入戶，發生父女雙亡憾事，已派社工前往關懷並協助家屬善後。 請珍惜生命。自殺防治專線（24小時）：0800-788-995；生命線：1995。1060405", "website": "中央通訊社", "date": "2017/04/05 13:23", "url": "http://www.cna.com.tw/news/asoc/201704050187-1.aspx", "title": "\r\n        疑無力還債帶腦麻女兒輕生  父女雙亡", "category": "社會"}, {"content": "（中央社記者吳家豪台北 5日電）電腦品牌廠宏碁拚春電展買氣，正式在台開賣全球第一台曲面電競筆電Predator 21X，售價新台幣29.9萬元，台灣首單5台，主打專人專件到府服務，看好今年能賣出10到20台。 宏碁今舉辦春電展前記者會，以極致輕薄、最強電競筆電為主打，並宣布多款限量新品開賣，包括Predator 21X，售價29.9萬元；結合2017年大甲媽祖遶境進香活動的Acer Swift 3「大甲媽祈福限定版筆電」，售價3.39萬元，台灣獨賣限量500台；13.3吋極輕薄筆電Swift 7推出高規新品，售價5.29萬元。 針對春電展買氣，宏碁台灣區總經理林佳璋表示，這次宏碁會推出很多新品，用創新拉抬整體市場，用創意滿足使用者需求，考量今年整體市況可能比去年衰退，宏碁期許透過創新與價值傳遞，讓台灣整個市場更活絡，也希望今年春電展業績能逆勢成長，但成長幅度不好預估。 林佳璋說，21X會在特定場所例如旗艦店展示，從接單到出貨預期需要2到3個月，由工程師到府裝機，除了講求規格之外，宏碁希望傳遞更多價值，包括使用順暢度、售後服務，看好今年在台灣能賣出10到20台。 他進一步分析，對21X有興趣的消費者， 從20到40歲都有，甚至40到50歲的「大叔」也占一部份，推估目標族群占整體電競市場約1%到2%。 不過，林佳璋透露，21X並非宏碁最貴的電腦，20幾年前宏碁曾推出中文商用桌機「天龍570」，當時售價高達30多萬元，包含許多高端技術，也賣出上千台，以銀行客戶為主。 未來是否再推出「大甲媽祈福限定版筆電」？林佳璋說，宏碁會考慮，因為文創與科技整合是持續思考的方向，透過這次整合，相信會有其他廠商跟進做文創產品，但這次限量500台不會再追加， 產品才有收藏的價值，甚至有信基督教的朋友也想入手，就是看上這款產品的文創圖騰。1060405", "website": "中央通訊社", "date": "2017/04/05 13:47", "url": "http://www.cna.com.tw/news/ait/201704050195-1.aspx", "title": "\r\n        這款筆電要價近30萬元  有專人到府服務", "category": "科技"}, {"content": "（中央社台北5日電）台北股市今天收盤上漲137.96點，為9949.48點，漲幅1.41%，成交金額新台幣1240.76億元。 1060405", "website": "中央通訊社", "date": "2017/04/05 13:37", "url": "http://www.cna.com.tw/news/afe/201704050191-1.aspx", "title": "\r\n        台股收盤大漲137.96點  為9949.48點", "category": "財經"}, {"content": "（中央社記者王揚宇台北5日電）藝人李妍憬與賀姓計程車司機的互毆案件，台北地方法院今天再度開庭；李、賀雙方並不接受各自所提的和解條件、各說各話，法官諭知候核辦，未來將再開庭。 這起案件源於，李妍憬在去年10月30日清晨3時許，與劉姓友人離開信義區夜店，搭乘計程車準備前往松山路時，與賀姓計程司機發生口角，雙方爆發肢體衝突。 北檢日前偵結這起互控傷害案，起訴李妍憬與賀姓司機，當時與李同車的劉姓友人，檢方則做出不起訴處分。 北院在3月8日首度開庭審理本案，但賀姓司機並未到庭，李妍憬與劉姓友人在律師陪同下出庭；今天，李妍憬與賀姓司機均出庭，兩人在庭上正面交鋒。 李妍憬說，事發迄今很努力、也有誠意想要談和解，她和劉姓友人願意「無條件和解」，盼能大事化小、小事化無，但賀姓司機要求她們賠償新台幣15萬元，讓調解無法達成。 李妍憬也說，案發時，自己脫下靴子與賀姓司機互毆，她是基於自我防禦，但經律師說明後，才知道這個行為構成犯罪；經過這件事情後，「我被鄉民罵、被媒體渲染，我的狀況沒有比他（賀姓司機）差」。 賀姓司機則向法官表示，自己沒有涉犯傷害等罪，這件事情對他影響很大，使其大概2個月沒有出來工作，也造成很多困擾，不知道李妍憬的的誠意基礎在哪，因為她們堅持要以無條件和解。 賀也說，他沒有用腳踹李妍憬，沒有動手打人，自己是被攻擊的那一方；他也很想跟對方談和解，但對方一直堅持以無條件和解來談，「那天晚上我是被害者，我為什麼要接受無條件談和解？」 蒞庭檢察官見李妍憬和賀姓司機意見相左，建議彼此或許可以思考，將整起案件區分為民事和刑事案件來看，撤回刑事告訴，民事官司再另行打官司；李妍憬方表示願意接受此意見，賀姓司機則說無法接受。1060405", "website": "中央通訊社", "date": "2017/04/05 13:47", "url": "http://www.cna.com.tw/news/asoc/201704050196-1.aspx", "title": "\r\n        互控傷害案開庭  李妍憬與司機各說各話", "category": "社會"}, {"content": "（中央社記者蘇龍麒台北5日電）金融監督管理委員會主任委員李瑞倉今天表示，對於銀行銷售TRF（目標可贖回遠期契約）給企業戶，疑似有替公司偽造董事會紀錄，已對銀行做專案金檢，預計5月底前會有結果。 時代力量立委黃國昌上午在立法院財政委員會質詢時表示，從去年9月底提出銀行賣TRF採「一條龍」，還傳出涉及偽造董事會紀錄，金管會到底查了沒有？ 金管會檢查局長吳桂茂說，針對董事會紀錄已經進行了專案檢查，目前正在行政作業中，牽涉到的銀行很多，要一一請銀行說明，預計5月底前會有結果。 對於檢查局人力不足，黃國昌也向李瑞倉喊話，希望能夠給檢查局多一點「後勤支援」。 此外，黃國昌也問到，2015年永豐金涉嫌對三寶集團超貸，之前說1個月內決定要不要開罰，目前進度如何？ 李瑞倉說，已經做專案金檢，下周會有結果出爐，統一公開說明，且會對外發布新聞稿。1060405", "website": "中央通訊社", "date": "2017/04/05 13:49", "url": "http://www.cna.com.tw/news/aipl/201704050198-1.aspx", "title": "\r\n        疑涉偽造賣TRF  金管會：5月底公布調查", "category": "要聞"}, {"content": "（中央社記者黃自強新加坡5日專電）「川習會」即將登場，學者分析指出，這次「川習會」最需要解決的分歧是貿易議題，中美之間會有零星貿易衝突，但不會發生損人不利己的貿易戰。 布拉格中歐政治經濟研究所（EU-China Economicsand Politics Institute）所長鄭宇欽今天以電子郵件回覆中央社記者說，「川習會」終究登場，再次證明無論國家、個人有多大矛盾、仇恨與衝突，如果利益可以共享、共創、共贏，再大的「問題」都不是問題。 他說，國家主席習近平核心所領導的中國大陸，富有濃厚的全球化色彩。值得注意的是，長年鼓吹全球化的美國，卻必須退居保護主義旗下，謀求國家發展最基本的利益。 鄭宇欽認為，「川習會」討論議題涵蓋面很廣，但雙方能透過何種議題共同合作，抑或有嚴重分歧，這才是真正的分析重點。 他說，這次「川習會」針對南海、北韓問題雖有解決的意願，卻勢必因處理手段不同，暫不會達成共識。 對於台灣方面，鄭宇欽說，雖然「川習會」並不會直搗問題核心，相信仍會留下心照不宣默契，但台灣可以重新思考是否要走傳統的台美關係經營方式，抑或破釜沉舟抓住美國與中國大陸的核心利益需求，另闢蹊徑走出現有格局。 「川習會」6日至7日在美國佛羅里達州馬阿拉哥度假（Mar-a-Lago）俱樂部舉行。1060405", "website": "中央通訊社", "date": "2017/04/05 13:49", "url": "http://www.cna.com.tw/news/aopl/201704050199-1.aspx", "title": "\r\n        川習會將登場  學者：最需解決貿易分歧", "category": "國際"}, {"content": "（中央社台北5日電）台股今天在鴻海全場開高走高大漲，加上美國電動車特斯拉首季出貨創新高，特斯拉概念股同步強漲，帶動台股指數一路攀高，終場指數大漲137.96點，站上9900點，蘊釀氣勢進一步挑戰萬點大關。     加權指數終場以9949.48點作收，成交值新台幣1241億元。     鴻海上週五公布去年度財報，去年第4季和全年獲利創高優於市場預期，鴻海今天開高走強，盤中最高來到98.4元，大漲8.1%，創2015年6月下旬21個月以來波段高點。     鴻海終場大漲 7元，來到98元，漲幅7.69%，鴻海今天成交量達近17萬張，成交值更達到約165億元。     台積電收盤漲 4元，以193元作收。     此外，特斯拉（Tesla）於美國時間4月2日公布，第1季電動車交車量超過2萬5000台，第1季交車量創歷史單季新高，也比去年同期大增69%。     特斯拉概念股包括和大收盤漲 4元，漲幅3.15%；貿聯-KY漲 6元、漲幅3.48%。1060405", "website": "中央通訊社", "date": "2017/04/05 13:38", "url": "http://www.cna.com.tw/news/firstnews/201704055023-1.aspx", "title": "\r\n        台股大漲137點越過9900 萬點在望", "category": "重點新聞"}, {"content": "（中央社台北5日電）讓世界看見台灣童書繪本的無限能量，「2017年義大利波隆納兒童書展」台灣館於當地時間3日舉行開幕酒會。 「2017年義大利波隆納兒童書展」今年計有來自全世界39個國家、千餘家出版社參展。台灣以「台灣無限」（TAIWAN∞）為主題參展，展現台灣童書的多元形式。台灣館於書展首日由駐義大利代理代表謝俊得主持開幕酒會，與各國出版專業人士交流。 謝俊得致詞表示，台灣參加波隆那兒童書展可追溯到1989年，迄今近30年從未缺席這項國際文化界盛會，參加的規模甚至逐年擴大。 開幕典禮並安排插畫家林小杯，在國家交響樂團單簧管及低音管的伴奏下朗讀作品「喀噠喀噠喀噠」，以及插畫家賴馬以動畫介紹個人作品，極富創意及溫馨的呈現。 謝俊得表示，從台灣童書繪本去年高居暢銷書排行榜可知，台灣不僅僅是科技島，更是名符其實的美麗文化寶島，期盼越來越多創作者投入童書繪本，明年有更多台灣出版社參加波隆那兒童書展。1060405", "website": "中央通訊社", "date": "2017/04/05 13:29", "url": "http://www.cna.com.tw/news/ahel/201704050188-1.aspx", "title": "\r\n        波隆納兒童書展  台灣能量無限", "category": "生活"}, {"content": "（中央社記者陳葦庭台北5日電）交通部拋出中華郵政結合長照構想，引發中華郵政工會反彈，憂工作量增加。中華郵政今天表示，郵局不能經營長照業務，會在適當時機配合。 交通部正研擬推動郵局長照網，將目前郵局自發性關懷老人的服務做得更完整，盼全台上萬名郵差扮演「長照最後一哩路」的好幫手，不過，中華郵政工會卻擔心如此一來郵差工作量將增加，因此持反對意見。 對此，中華郵政主任祕書藍淑貞今天說明，目前郵差都是主動自發性關懷獨居長者，每年送餐或關懷次數達5萬6000次，但是由於中華郵政不能經營長照業務，因此若真的要做，還是朝向輔助性方向辦理。 他表示，中華郵政還是希望自發性的協助長照，如果真的要協助地方政府或是社福機構，將會考量整體人力，也會在維持同仁權益的前提下和工會討論。 至於何時上路，藍淑貞則表示，目前都還在規劃中，並無時間表。1060405", "website": "中央通訊社", "date": "2017/04/05 13:33", "url": "http://www.cna.com.tw/news/ahel/201704050189-1.aspx", "title": "\r\n        郵差做長照 中華郵政：盼自發性協助", "category": "生活"}, {"content": "（中央社記者蘇龍麒台北5日電）金融監督管理委員會主任委員李瑞倉今天表示，Apple Pay在台上線3天，目前已經綁定41.5萬張信用卡。 民進黨立委江永昌中午在立法院財政委員會質詢時問到，外傳Apple Pay上線3天就有50萬張信用卡綁定，但是台灣Pay的系統發展了7個月，卻只有3.3萬張綁定。 李瑞倉說，根據金管會統計，Apple Pay目前綁定的數字是41.5萬張。他說，Apple Pay經驗豐富，在世界各國經驗都有經驗。1060405", "website": "中央通訊社", "date": "2017/04/05 13:48", "url": "http://www.cna.com.tw/news/aipl/201704050197-1.aspx", "title": "\r\n        Apple Pay 3天綁定41.5萬張", "category": "要聞"}, {"content": "（中央社記者王朝鈺宜蘭5日電）交通部研擬建立郵局長照網，交通部長賀陳旦今天在宜蘭受訪表示，其實還談不上是政策，只是內部希望郵政公司在業務上能盡量多角化構思。 交通部研擬建立郵局長照網，透過主動探視或送餐等方式，結合資訊科技，建立完整通報機制，尤其在偏鄉地區，在發現獨居老人有狀況時，立即通報相關單位，彌補長照人力的不足。 賀陳旦今天在宜蘭受訪表示，絕對不是一定要讓郵差從事很多兼辦業務，而是希望有些辦理簡易壽險的人員，能延伸對客戶的服務，同時也讓郵局有空間可以活用。 賀陳旦說，有些郵差送信業務逐漸減少，雖然還有快遞業務，但將來也許郵務人員轉型需要發展第二專長，能夠和社區結合也是各方向。 他表示，如果真的要造成這樣的工作安排，絕對會和工會就工作方式、待遇等方面詳細溝通，絕對不會貿然把現在不是他們的工作事情，勉強加到他們身上，相信郵政公司的管理單位會與工會詳細溝通。1060405", "website": "中央通訊社", "date": "2017/04/05 13:47", "url": "http://www.cna.com.tw/news/ahel/201704050194-1.aspx", "title": "\r\n        擬推郵局長照 賀陳旦：談不上是政策", "category": "生活"}, {"content": "（中央社記者葉素萍台北5日電）川習會即將登場，總統府發言人黃重諺今天說，國安團隊近期已邀集相關部會密集討論，就相關區域現況、國際情勢進行詳細的彙整分析、預判及研擬應處方案，也定期向總統報告。 黃重諺並說，政府也與美方保持良好聯繫，美方也持續向我方說明其政策與安排，國會與智庫等各界友人也不斷為台灣發聲，強調「台灣關係法」及「六項保證」之重要性。 他說，美國是台灣在國際上最重要的盟友，「我們也了解美國政府高度重視東亞地區的和平穩定，包括持續而良好的台美關係、穩定的東亞區域局勢，對於美國的利益至關重要」。台灣作為國際社會的一員，會持續與美方發展更為堅實的合作關係，共同為區域的和平穩定與福祉貢獻力量。1060405", "website": "中央通訊社", "date": "2017/04/05 13:33", "url": "http://www.cna.com.tw/news/aipl/201704050190-1.aspx", "title": "\r\n        因應川習會  府：國安團隊定期向總統報告", "category": "要聞"}, {"content": "（中央社巴黎4日綜合外電報導）法國總統大選將在月底舉行第1輪投票，11名參選人今天參加空前的辯論會，其中民調領先的馬克宏攻擊極右派對手瑪琳．雷朋的經濟政見，以及捨棄歐元的計畫。 法新社報導，39歲的馬克宏（Emmanuel Macron）在辯論會第一階段尾聲，攻擊瑪琳．雷朋（Marine Le Pen）所提的捨棄歐元，重回法郎計畫，這個政見被外界視為瑪琳．雷朋的罩門之一。 馬克宏說：「雷朋女士，您提出捨棄歐元的政見，是降低法國民眾的購買力，因為對儲蓄者、勞工來說，是購買力下滑。」 民調顯示，法國選民中僅1/3支持捨棄歐元，當中有多人擔心貶值可能造成儲蓄縮水，通貨膨脹攀升。 在2人目前民調雙雙明顯領先下，這項衝突，加上馬克宏砲火更盛，顯示出投票前的選戰氣氛和型態。 馬克宏在辯論會中，指控瑪琳．雷朋想對法國鄰邦發動「經濟戰爭」，譴責瑪琳．雷朋的民族主義立場，不但在過去撕裂歐洲大陸，也是造成他在法國東北部家鄉亞眠（Amiens），多人長眠附近多數墓園的原因。 距離23日大選首輪投票只剩19天，在如坐雲霄飛車般起伏震盪的競選活動中，這場辯論可能左右競選走向。目前仍有1/3選民動向不明。 民調顯示，首輪投票前，極右派瑪琳．雷朋和中間派獨立候選人馬克宏支持率都在25%左右。而外界看好馬克宏可望在第2輪投票中輕易過關當選。1060405", "website": "中央通訊社", "date": "2017/04/05 13:38", "url": "http://www.cna.com.tw/news/aopl/201704050192-1.aspx", "title": "\r\n        法總統大選辯論 馬克宏攻雷朋經濟罩門", "category": "國際"}, {"content": "（中央社記者姜遠珍首爾5日專電）南韓防衛事業廳消今天透露，韓版「悍馬」（HUMMER HMMWV，高機動多用途輪式車）軍車已投入試運行，爭取下半年正式量產。 南韓聯合新聞通訊社報導，韓版「悍馬」投入量產後，將替代正在服役的軍車K-131和K-311A1。 防衛事業廳表示，在對韓版「悍馬」的運行品質進行評估後發現，行駛在嚴寒地區、山嶽地帶時的表現出色，性能遠超現有軍車，軍方的滿意度極高。 據報導，與老款軍車搭載手動變速箱不同，韓版「悍馬」配備自動變速箱，內置導航儀和後視攝像頭，能大幅提升駕駛便利性，並搭載高性能發動機，最大輸出功率可達225馬力，遠超K-131和K-311A1（均為130馬力）。1060405", "website": "中央通訊社", "date": "2017/04/05 14:00", "url": "http://www.cna.com.tw/news/aopl/201704050209-1.aspx", "title": "\r\n        韓版悍馬軍車爭取下半年投入量產", "category": "國際"}, {"content": "（中央社記者程啟峰高雄5日電）44歲的魏姓男子昨天深夜在高雄市三民區一處ATM提款機提領現金3次未果，憤而徒手砸提款機螢幕出氣，導致螢幕破碎，今天向轄區派出所自首，坦承犯案。 警方說，44歲的魏男有毒品、竊盜等多項前科，他自稱目前從事網路社群工作，但因工作遇到瓶頸，心情沮喪，於昨天深夜至一處玉山銀行ATM欲領錢花用，但身上所有金融卡均無法提領現金，試了3次後都無法成功，因瞬間情緒失控，憤而出拳將螢幕玻璃擊破。 魏男又說，回家後螢幕碎裂那一幕不時浮現腦海，頓時對自己行為感到十分懊悔，於是至派出所自首。 魏男也向警方表示自己釀下大錯，願意賠償銀行損失，警方則告誡他心情不好應選擇適當方式紓解，以免得不償失。全案依毀損罪嫌送辦。1060405", "website": "中央通訊社", "date": "2017/04/05 13:53", "url": "http://www.cna.com.tw/news/asoc/201704050203-1.aspx", "title": "\r\n        領嘸錢怒砸提款機  失業男自首", "category": "社會"}, {"content": "（中央社台北5日電）藝人馬景濤30日在微博宣布與結縭10年的妻子、中國大陸女星吳佳尼離婚。吳佳尼今天在微博發文表示，兩人的婚姻沒有任何外在的負面因素，雖然婚姻不在，情誼依舊，還會是家人和朋友。 吳佳尼留言表示，雖然這是一個艱難的決定，但兩人的婚姻沒有任何外在的負面因素，「這個決定對我們來說是最好的生活方式」，「我能體悟和支持景濤的決定，並送出我們對彼此最好的祝福」。 她並表示，婚姻不在，情誼依舊，彼此大愛於心，兩人還會是家人和朋友，依然會相互扶持，相互關愛，以及共同呵護兩個可愛的兒子，盡父母應盡的職責和義務。 55歲的馬景濤1990年與在美國認識的唐韻結婚，3年後離婚，兩人育有一女馬世嬡。馬景濤2007年再婚，對象是小他21歲的吳佳尼，兩人育有兩子馬世天、馬世心。 馬景濤3月30日下午在個人微博發表題為「十年一覺愚公夢」的文章，提及弟弟馬景珊入獄19年後終於重獲自由，自己「將傾畢生之力和你（馬景珊）一起東山再起」。 他在文章後段感謝吳佳尼與女兒馬世嬡10年來陪伴自己經歷創作、創業奮鬥。「今天我必須自己獨立去完成這個未圓之夢未竟之志。我的愛我的幸福我的婚姻都將在今天畫上最美好的句號。」1060405", "website": "中央通訊社", "date": "2017/04/05 14:02", "url": "http://www.cna.com.tw/news/amov/201704050210-1.aspx", "title": "\r\n        馬景濤離婚  吳佳尼：情誼依舊仍是家人", "category": "娛樂"}, {"content": "（中央社記者陳偉婷台北5日電）立委林靜儀今天表示，有食品廣告宣稱醫師推薦，利用民眾知識落差賣產品；衛福部長陳時中說，食品廣告不能宣稱療效，醫師不得代言宣稱療效的食品。 民主進步黨籍立法委員林靜儀上午社會福利及衛生環境委員會質詢時表示，有食品大幅刊登平面、電視廣告，宣稱可改善更年期婦女不適症狀。廣告文案也強調有300名婦產科醫師「推薦」，又說有多篇期刊證實，產品可改善熱潮紅等症狀。 不過，身為婦產科專科醫師的林靜儀說，這樣廣告「大吃醫師豆腐」，哪有這麼多婦產科醫師幫食品背書。她發文婦產科醫學會詢問，得到的回覆是廠商誤用「推薦」一詞，且說300名醫師指的是有300個相關醫療院所訂購該產品。 陳時中答詢時表示，食品廣告不能宣稱療效，以醫師為代言，「應該是不可以」，有宣傳療效的作用。 不過，林靜儀質疑，現在有很多廣告用醫師代言來影射，影射是否也有觸法疑慮？陳時中說，如果醫師直接代言就有相關責任，但若影射則很難認定。 食藥署署長吳秀梅答詢時也說，如果食品宣稱醫療效能，已違反食安規定，可處新台幣60萬到500萬元罰鍰。 林靜儀表示，很多食品廣告都用影射方式宣傳，利用民眾知識落差來賣產品，如「不會變老」、「變美麗」，遊走模糊地帶，衛福部應加強管理並落實民眾教育。陳時中則允諾會處理。 陳時中會後受訪時表示，有些廣告上廠商會弄一些巧門，導致認定違法有困難，未來會再研究，如何增進民眾對廣告的認知，不要被混淆視聽，長期吃了一些不需要的東西。 他表示，民眾應有正確認識，一旦宣稱療效，就應該是藥品，如果沒有藥品標示，就一定有問題。 醫師可為產品代言，根據醫事人員代言產品的處理原則，醫事人員為產品代言，行為或內容涉及違規醫療廣告或藥物廣告，應依法處理。如果醫事人員為產品代言，宣傳內容未經科學研究證實或假借未曾發表的內容研究報告，而為產品代言、背書或影射，有誤導消費者之虞者，依業務上不正當行為論處，醫師也會移付懲戒。 食藥署也說，如果醫師代言產品，而產品涉誇大、不實、宣稱療效、引人誤解，也有連帶責任。1060405", "website": "中央通訊社", "date": "2017/04/05 14:02", "url": "http://www.cna.com.tw/news/ahel/201704050211-1.aspx", "title": "\r\n        醫師代言食品廣告  衛福部：不能稱療效", "category": "生活"}, {"content": "（中央社記者楊明珠東京5日專電）東京迪士尼樂園今天宣布斥資開發大規模新遊戲區並舉行開工典禮。擴建的3個特區建設費將創開園以來最高金額。預計2020年春天在東京奧運前完工。 經營東京迪士尼樂園與東京迪士尼海洋的東方樂園公司今天宣布，將斥資750億日圓（約新台幣208億元）開發東京迪士尼樂園西側一帶，建設3座新特區，總面積約4萬7000平方公尺。是迪士尼樂園於1983年開園以來，最大手筆的投資。 東方樂園公司社長上西京一郎今天在開工典禮上表示，東京迪士尼朝著新夢想邁出步伐，希望能打造洋溢著世界上絕無僅有的魅力樂園，持續給遊客許多夢想、感動與笑容。 將開發的夢幻樂園包括以迪士尼經典動畫「美女與野獸」為主題的「美女與野獸區」（暫譯），有劇中野獸居住的城堡、貝兒住的鄉村，村內有商店、餐廳等。另外，也將引進日本原創的大型遊樂設施，估計建設費320億日圓。 夢幻樂園還有新的現場表演娛樂設施，是東京迪士尼首座室內劇場，可看到彷如畫本中的場景。劇場外觀以經典迪士尼電影中可看到的森林為意象，內部是木製建築，將上演東京迪士尼原創的戲碼。建設費約170億日圓。 一旁的主題區「明日世界」（Tomorrowland）將引進以迪士尼經典動畫「大英雄天團」中的機器人-杯麵（Baymax）為主題的新遊樂設施，也將設置東京迪士尼首家爆米花專賣店。 此外，還有卡通城園區（ToonTown）的米妮屋，遊客可觀賞米妮的設計服裝和製作服裝的工坊、接觸工作道具等，然後與穿上美服的迷妮合拍紀念照。 東京迪士尼樂園與東京迪士尼海洋去年度的遊客連續4年逾3000萬人次，社長上西表示，希望藉由大規模開發，提升遊客滿意度。1060405", "website": "中央通訊社", "date": "2017/04/05 14:00", "url": "http://www.cna.com.tw/news/ahel/201704050207-1.aspx", "title": "\r\n        東京迪士尼斥資擴建 夢幻度大增", "category": "生活"}, {"content": "（中央社渥太華4日綜合外電報導）加拿大警方今天聲明，3名嫌犯以約會名義在網路釣出一名男子，毆打、刺傷並搶奪他的財物，並在社群媒體直播犯案經過，經目擊者通報後，警察逮捕3嫌。 法新社報導，這名受害者當時開車前往西部草原區曼尼托巴省（Manitoba）溫尼伯（Winnipeg）一棟民宅，以為他將見到4月1日與他約會的女子。 然而，根據警方，這名男子遇到的是1名男子與兩名女子，他們毆打並刺傷他，還偷走他的錢包與汽車鑰匙。 當局說，「（嫌犯）在社群媒體直播這起事件，目擊攻擊過程的民眾通報溫尼伯警察」，嫌犯仍未解釋直播原因。 當局表示：「警察馬上前往受害者遭遇攻擊的地點並逮捕嫌犯。」 受害者傷勢嚴重地送到醫院。警方說，他目前狀況穩定。 兩名分別為44與17歲的女子與1名18歲男子，遭控犯下攻擊、強行禁錮、搶劫與相關罪名。 加拿大電視公司新聞網（CTV News）報導，警員史卡貝克（Tammy Skrabe）說，直播暴力攻擊是新興趨勢，需要民眾關注。 影片來源：CTV News 史卡貝克說：「我們希望未來出現這類事情時，民眾不要以為這是舊影片或捏造畫面，要認為這是直播影片，並在看到如本案令人擔憂之處時聯繫警方。」（譯者：中央社張曉雯）1060405", "website": "中央通訊社", "date": "2017/04/05 14:09", "url": "http://www.cna.com.tw/news/aopl/201704050214-1.aspx", "title": "\r\n        釣出網友毆打還直播 加拿大警逮3嫌[影]", "category": "國際"}, {"content": "（中央社記者謝佳珍台北5日電）中國國民黨今天展開黨主席選舉領表作業，尋求連任的黨主席洪秀柱預計明天領表，她在今天國民黨中興會報突然提前請假將投入選舉，下午的中常會將由副主席林政則主持。 國民黨主席選舉4月5日到6日辦理領表，洪秀柱明天上午將委由競選總幹事吳育仁代為領表；之前洪秀柱對外表明，領表後請假參選，但她提前在上午的中興會報上正式請假，原訂下午主持中常會，則改為林政則主持。 此外，雖然國民黨黨代表選舉黨齡爭議，法院已經做出裁定維持4個月，不過，包括中常委李德維在內的20幾位中常委打算在中常會連署提案，要求黨中央向法院提出抗告。1060405", "website": "中央通訊社", "date": "2017/04/05 13:55", "url": "http://www.cna.com.tw/news/aipl/201704050205-1.aspx", "title": "\r\n        洪秀柱請假參選黨魁  林政則主持中常會", "category": "要聞"}, {"content": "（中央社記者林長順新北5日電）新北市林姓女子日前深夜騎車返家時，遭一名男子搭訕，說要買她穿的絲襪，還動手摸林女右腳。警方約談男子到案後，依性騷擾防治法送辦。 新北市淡水警分局今天表示，30歲林姓女子日前深夜12時騎機車回到住家社區的停車場，一名騎乘機車的男子前來搭訕，自稱是賣絲襪的業務員，詢問林女腳上的絲襪材質。 女子正覺得怪怪的時候，男子突然伸手觸摸她右腳腳踝，並提出想購買這雙絲襪的請求，女子直覺有異嚇得當場拒絕，男子即騎車離去。林女事後覺得被男子性騷擾，向警方報案。 警方指出，接獲林女報案後，立即調閱社區停車場及路口監視器，查出25歲的黃姓男子涉有重嫌，隔天即通知到派出所說明。 黃男到案坦承不諱，表示自己從事餐飲業，最近壓力大，當天晚上吃完消夜看到林女騎機車經過，身材姣好露出穿絲襪的長腿，才會一時心動，尾隨到社區停車場並上前搭訕。 對於為何伸手觸摸林女右腳腳踝？黃男辯稱當下只想摸摸看絲襪材質，才會沒有經過女子同意，突然伸手去觸摸。 警方訊後，將黃男依性騷擾防治法第25條函送相關單位裁罰。依法可處2年以下有期徒刑、拘役或科或併科新台幣10萬元以下罰金。1060405", "website": "中央通訊社", "date": "2017/04/05 13:53", "url": "http://www.cna.com.tw/news/asoc/201704050202-1.aspx", "title": "\r\n        正妹深夜返家  變態男跟蹤要買原味絲襪", "category": "社會"}, {"content": "（中央社台北2017年4月5日電）台北股市今天開高走高，收盤漲137.96點，為9949.48點，漲幅1.41%，成交金額新台幣1240.76億元。 加權指數今天開盤為9856.44點，盤中最高9949.48點，最低9856.44點；不含金融股指數8442.99點，漲130.77點。 八大類股漲跌幅為：泥窯股漲1.75%、食品股漲1.61%、塑化股漲0.96%、紡織股漲0.30%、機電股漲1.89%、造紙股跌0.35%、營建股漲0.01%、金融股漲0.30%。 委買張數1114萬2038張，委賣張數785萬4559張，成交張數494萬9727張。 收盤時上漲500家，下跌298家，持平96家。 成交量前5名個股為鴻海、華邦電、元大台灣50反1、元大滬深300正2、大同。 漲幅前5名個股為寶徠、力山、榮創、晶豪科、揚明光。 跌幅前5名個股為台一、樺漢、清惠、大同、光鼎。1060405", "website": "中央通訊社", "date": "2017/04/05 13:51", "url": "http://www.cna.com.tw/news/afe/201704050200-1.aspx", "title": "\r\n        台股大漲137.96點  收盤9949.48點", "category": "財經"}, {"content": "（中央社記者郭芷瑄屏東縣5日電）2月9日發生在屏東高樹鄉廣興國小關福分校的邱姓女子被殺案，涉嫌行凶的王姓前男友今天被屏東地檢署依殺人、毀損罪起訴，檢察官並要求法官從重量刑。 被害人邱姓女子和王男在網路上認識，才交往約1個月，邱女即要求分手，檢方表示，王男不甘被提分手斷絕聯絡，2月8日晚上，在社群網站上新創帳號聯絡被害人，佯稱以社團外出唱歌名義，誘騙被害人外出。 檢方表示，當晚9時許，雙方在廣興國小關福分校校園內會面後，被告持童軍繩扼勒被害人頸部，並持水泥磚塊砸擊被害人頭部，繼持水果刀捅刺被害人胸部、腹部，致被害人當場死亡。 檢方表示，王男在行凶後，為湮滅證據，將被害人財物毀損丟棄，邱女在2月9日被發現陳屍校園。 檢方表示，被害人致命傷為頭部撕裂傷失血，兩側頸動脈出血，胸、腹部刀傷達15處，胸部1刀刺穿心臟，1刀刺穿肺臟，腹部多處刺入腸子，深度甚至達脊椎。 檢察官認為，邱女只是提議分手，王男就預謀殺人，視人命如草芥，惡性重大，影響社會治安甚巨，建請法院從重量刑。1060405", "website": "中央通訊社", "date": "2017/04/05 13:53", "url": "http://www.cna.com.tw/news/asoc/201704050201-1.aspx", "title": "\r\n        殺害前女友  屏檢起訴要求從重量刑", "category": "社會"}, {"content": "（中央社記者曹宇帆洛杉磯4日專電）美國航太巨擘波音公司宣布，將打造深太空通路（Deep Space Gateway），提供太空棲息地，實現美國國家航空暨太空總署（NASA）致力於拓展人類探索火星的計畫。 波音參與太空總署的太空發射系統（Space LaunchSystem）計畫可投射裝備組件，在地球與月球之間較靠近月球的軌道上建立太空棲息地（habitat），這項名為深太空通路的太空棲息地計畫，可支援各國政府與民間企業參與包括探索月球的深太空研究。 波音指出，深太空通路使用太陽能電力推進系統（Solar Electric Propulsion ）驅動，預計2020年初，運用可同時載運人員與貨物的太空發射系統，藉由4次發射組裝深太空通路。 波音表示，深太空通路可作為執行火星任務的中間航點，與國際太空站（International Space Station）類似，可供商業操作的對接系統（docking system），並可操作載人火星計畫的深太空運輸載具（Deep Space Transportation Vehicle）。 當深太空運輸載具接近火星時，執行火星任務的組員可部署登陸車展開各項研究。 美國總統川普於上月簽署法案，決定積極推動載人任務進入火星等深太空，並強調這是太空總署未來10年的首要目標。 這項法案提及「獵戶座」（Orion）太空船執行深太空探索任務的重要性。獵戶座太空船經由太空發射系統發射，NASA曾形容，太空發射系統是有史以來最強而有力的太空火箭系統。1060405", "website": "中央通訊社", "date": "2017/04/05 13:56", "url": "http://www.cna.com.tw/news/ait/201704050206-1.aspx", "title": "\r\n        登陸火星先舖路 波音深太空通路計畫", "category": "科技"}, {"content": " （中央社5日電）「華爾街日報」報導，川普政府考慮實施的「極端審查」（extreme vetting）作法，可能適用於台灣在內的38個「美國免簽證計畫」國家地區旅客。 極端審查可能強制要求入境美國的外國觀光客揭露手機通訊錄名單、社群媒體密碼和金融資料。 報導引述美國國土安全部資深官員說，國土安全部計劃大幅提高要求所有簽證申請人提供的資訊，且包括觀光客和尋求移民者都將適用。     報導指出，這項改變甚至可能適用38個參與「美國免簽證計畫」（Visa Waiver Program, VWP）國家地區的旅客。     參與VWP的國家包括歐洲聯盟各國、安道爾、澳洲、汶萊、智利、冰島、日本、列支敦斯登、摩納哥、紐西蘭、挪威、聖馬利諾、新加坡、南韓、瑞士、台灣。     美國國土安全部長凱利（John Kelly）2月時表示，各地使館未來進行背景審查時，可能詢問簽證申請人社群媒體帳號的密碼。     法新社先前報導，凱利表示，這是為了加強審查入境，剔除可能構成安全威脅者的其中一項措施。     他表示，上述作法是考量中的多項措施之一，尤其伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞、葉門等7個穆斯林國家本身的背景審查又做得不好。     凱利當時表示：「要真的查核這些國家的人民、這7國的人民真的很難…但如果他們進來，我們想說，他們上的是哪些網站，給我你的密碼，這樣我們就能觀察他們在網路上做什麼。」", "website": "中央通訊社", "date": "2017/04/05 14:23", "url": "http://www.cna.com.tw/news/firstnews/201704055026-1.aspx", "title": "\r\n        美擬極端審查 台灣等38免簽國旅客恐適用", "category": "重點新聞"}, {"content": "（中央社記者朱則瑋台北5日電）台北市3月接連發生2起餐廳排油煙管火災案，皆是排油煙管堆積油垢導致起火燃燒，北市消防局表示，應定期拆卸、清理，並在廚房準備滅火器，將火災發生機率降至最低。 北市政府消防局統計，台北市最近5年來已發生12件廚房排油煙管因積油起火案件，大多是餐廳無定期清潔排油煙管內部，長時間所堆積出油垢，於烹飪遇熱時就會引起火災。 北市消防局表示，一般家庭使用排油煙管通常較短且直通戶外，危險性較低，但營業場所使用排油煙管，管路通常較長，且可能有貫通餐廳內部情形(以燒烤店較常見)，若發生火災，損失就難以估計。 如何預防排油煙管引起的火災？北市消防局指出，應定期拆卸排油煙機及排油煙管，將內部累積油垢清除，並加以保養維護；餐廳業者可於排油煙管及煙罩上設置簡易自動滅火設備，一旦火災發生時感知偵測啟動滅火，可以防止火勢擴大延燒，降低財物損失。1060405", "website": "中央通訊社", "date": "2017/04/05 14:42", "url": "http://www.cna.com.tw/news/asoc/201704050223-1.aspx", "title": "\r\n        排油煙管常引起火災  預防方法看這裡", "category": "社會"}, {"content": "（中央社記者潘智義台北5日電）台北股市今天開高走高，大漲100多點，不但重回9900點之上，尾盤急拉更收在最高點，離萬點不到51點。法人看好台股有上萬點機會，但成交量仍是關鍵。 終場加權指數收在高點9949.48點，大漲137.96點，漲幅1.41%，成交值新台幣1240.76億元。 大型權值股晶圓代工龍頭台積電收在193元，上漲2.12%。鴻海收在98元，大漲7.69%，帶動蘋概股走高，蘋果光學鏡頭供應商大立光收在4820元，上漲0.84%。 元大投顧分析師薛舜日表示，雖然目前指數已近萬點，但投資人憂心站上萬點之後，能否續攻1萬1千點，否則以只差不到百點就站上萬點的位置來看，即便漲至萬點，若無法續攻，獲利依然有限。 薛舜日說，台股在第2季有機會突破萬點，但第3季進入除息旺季，指數預估將扣除360至400點；鴻海為iPhone代工，是蘋果供應鏈的風向球，因去年第4季獲利優於預期，成為台股上攻萬點的領頭羊。 因此，即便第1季新台幣升值6.4%，投資人須考慮電子股面臨匯損的風險，但第2季新台幣仍有升值機會，將第1季的匯損沖回，長線來看，電子股可逢低找買點。 他直言，今天盤面由權值股帶動，台灣50指數漲幅領先大盤，外資買盤力道似有增強。因現階段類股輪動快速，由電子股領漲，若投資人在8800點附近時進場，看好指數上看萬點，只要選股正確，應可享受萬點行情，但很多投資人在9600點就居高思危，提早出脫持股，因此，要迎接萬點行情，也須看自己進場的時間是否夠早，及選股策略。1060405", "website": "中央通訊社", "date": "2017/04/05 14:44", "url": "http://www.cna.com.tw/news/afe/201704050224-1.aspx", "title": "\r\n        台股重回9900點 離萬點不到51點", "category": "財經"}, {"content": "（中央社記者邱國強北京5日電）中國大陸外交部長助理孔鉉佑4日在東京向日本外務省外務審議官秋葉剛男說，雙方應維護中日關係政治基礎，並希望日本在「有關重大敏感問題」上「恪守承諾，慎重行事」。 中國大陸外交部官網今天公布這項訊息，但內容並未提到所謂的「有關重大敏感問題」，是否涵蓋涉台議題。 這項訊息提到，孔鉉佑與秋葉剛男4日在東京舉行中日兩國外交當局定期磋商，就中日關係和共同關心的問題交換意見。 根據公布訊息，孔鉉佑說，中日關係正處在兩國建交45周年重要歷史節點，「既面臨改善機遇，也存在不容忽視的挑戰」。 孔鉉佑表示，雙方應增強責任感和危機感，落實好兩國領導人達成的重要共識，不忘初心，確實維護「中日關係政治基礎」，推動兩國關係「沿著正確方向」持續改善。希望日本在「有關重大敏感問題上恪守承諾，慎重行事」，為中日關係改善做出努力。 根據公布訊息，秋葉剛男說，日本重視日中關係，希望以2017、2018年兩國建交45周年和「日中和平友好條約」締結40周年為契機「妥善管控分歧」，加強對話交流，擴大兩國關係積極面，推動日中關係進一步改善。1060405", "website": "中央通訊社", "date": "2017/04/05 14:35", "url": "http://www.cna.com.tw/news/acn/201704050220-1.aspx", "title": "\r\n        陸：盼日本在重大敏感問題上慎重行事", "category": "兩岸"}, {"content": "（中央社記者梁珮綺台北5日電）2018選舉將屆，許多民進黨立委有意找台北市長柯文哲母親何瑞英站台輔選，市長夫人陳佩琪今天表示，目前沒有被徵詢，若柯文哲親口邀約，且她能力所及，當然責無旁貸。 陳佩琪今天出席北市輪狀病毒疫苗補助開跑記者會，受訪時表示，自己沒有被徵詢過幫忙站台、輔選，「選舉是個專業領域，另一半適合做什麼，會有專業的選舉幕僚幫忙規劃。」她說，如果有行程度需要她出席，「我覺得我的能力OK，當然責無旁貸。」 有媒體問及，如果柯文哲親口邀約，陳佩琪會答應嗎？她說，「會答應，但一定是我能力做得到的事情。」表示柯不會勉強其不願意做、或做不到的事。而她只要做好每天的工作，就是替柯最好的加分。 有週刊報導，柯媽媽親和力十足，人氣旺，許多想競爭縣市長選舉的政治人物，都想找柯媽媽站台輔選，柯文哲今天中午視察前進指揮所，會後受訪表示，老頭子在家裡沒事做，就會被叫去外面吃飯，已經告知母親，「少出去吃飯，不要隨便答應人。」1060405", "website": "中央通訊社", "date": "2017/04/05 14:44", "url": "http://www.cna.com.tw/news/aloc/201704050225-1.aspx", "title": "\r\n        談輔選  陳佩琪：能力所及 責無旁貸", "category": "地方"}, {"content": "（中央社東京5日綜合外電報導）日本東京股市今天隨華爾街漲勢收紅，然而投資人在美國總統川普和中國國家主席習近平本週舉行高峰會前態度謹慎。 日經225指數收漲0.27%，或51.02點，來到18861.27點。東證指數收漲0.01%，或0.12點，來到1,504.66點。1060405", "website": "中央通訊社", "date": "2017/04/05 14:33", "url": "http://www.cna.com.tw/news/afe/201704050219-1.aspx", "title": "\r\n        川習會前  日股收紅", "category": "財經"}, {"content": "（中央社記者蘇龍麒台北5日電）為推動短期票券初級市場無實體化，立法院財政委員會今天初審通過票券金融管理法部分條文修正草案，未來除國庫券外的短期票券，應分別送集中保管機構保管或辦理發行登記。 財政委員會今天審查票券金融管理法部分條文修正草案，其中包括行政院版與民進黨立委江永昌版。 金融監督管理委員會主任委員李瑞倉報告時表示，目前票券金融管理法雖然規定，短期票券得以登記形式發行，但實務上，執票人依票據法規定行使追索權時，仍須持本票正本向法院聲請裁定後強制執行，因此提出修法。 根據行政院版提案說明指出，為推動短期票券初級市場無實體化，並因應大型企業對登記形式商業本票發行需求，以提升貨幣市場效率及作業安全性，降低票券商初級市場人工作業及提高投資人持有意願，並強化金融商品流動性，因此提出修法，明定以債票形式及以登記形式發行之短期票券，除國庫券外，應分別送集中保管機構保管或辦理發行登記。 草案並增訂由集中保管機構辦理發行登記的短期票券，到期不獲付款時，集中保管機構應出具債權證明文件及不獲付款證明文件，交給執票人或持有人，執票人經提示而取得的不獲付款證明文件，為票據法的拒絕證書。 而本票執票人向發票人行使追索權時，得執集中保管機構出具的債權證明文件及經提示而取得的不獲付款證明文件，聲請法院裁定後強制執行。 此外，江永昌版除了前述內容與行政院本相近外，另外也提出票券商出售以債票或登記形式發行的短期票券，沒有送集中保管機構保管或辦理發行登記，可處新台幣100萬元以上、500萬元以下罰鍰。 這些內容經過立法院財政委員會初審完成，提報院會前，不須經由黨團協商。1060405", "website": "中央通訊社", "date": "2017/04/05 14:46", "url": "http://www.cna.com.tw/news/aipl/201704050226-1.aspx", "title": "\r\n        立院初審  短期票券將無實體化", "category": "要聞"}, {"content": "（中央社記者林長順新北5日電）汐止區烘內里高齡102歲的人瑞鄭珠，常到烘內活動中心，參加健康操及卡拉OK聚會，身體硬朗的鄭珠還自創健身操，透過簡單的抬腿等動作，結合外丹功靜、鬆、柔心法，讓筋骨軟Q。 鄭珠阿嬤是金曲獎特別貢獻獎陳秋霖的太太，育有1男2女，目前與兒子鄭文章四代同堂，老人家耳聰目明，到現在都能清楚五代子孫的名字。 即使年事已高，鄭珠阿嬤仍不減對唱歌的熱愛，常在散步時邊走邊唱老公陳秋霖的成名曲「白牡丹」、鄧麗君的「月亮代表我的心」等歌，歌聲婉約動人，感染力十足常吸引路人忍不住駐足聆聽。 鄭珠的長子鄭文章表示，母親長壽的秘訣就是每天晚上7時休息，清晨4時起床運動，到外頭散步或花園除草，呼吸新鮮空氣，再回家吃白粥配醬料，平時飲食清淡，其他肉類幾乎不吃，也不亂生氣，生活規律。 汐止區長徐開宇說，為響應市府「動健康」政策並活用公共空間，鼓勵汐止人愛運動，公所除了在區內各活動中心普遍設置體健設施，鼓勵社團申請開辦舞蹈、瑜珈等課程，區公所同仁還組成「閃閃動人動健康團隊」到社區巡迴推廣，帶著民眾「動茲動茲叫姐姐」。 民政局地方自治科長陳耀川說，統計106年汐止區33座市民活動中心計設置有跑步機、美姿儀及健身車等各式體健設施94台，電動按摩椅68部，體健設施設置率100%，每座市民活動中心也都有卡拉OK設備。 其中，13座市民活動中心還設置有舞蹈教室，由於體健休閒設施完備，汐止人愛運動，民眾申請租借及報名體健課程反應都非常熱絡，百歲人瑞汐止區就多達28位，是全新北百歲人瑞排名第5多的轄區。1060405", "website": "中央通訊社", "date": "2017/04/05 14:37", "url": "http://www.cna.com.tw/news/aloc/201704050221-1.aspx", "title": "\r\n        百歲人瑞好靈活  天天報到活動中心", "category": "地方"}, {"content": "（中央社台北5日電）印刻文學生活誌總編輯初安民今天在臉書證實，知名作家、「鹽分地帶文學」雙月刊總編輯林佛兒辭世，他說，「頃獲知林佛兒先生過世，十分驚訝與意外」。林佛兒享壽77歲，不少作家在初安民臉書留言表達哀悼。頃獲知林佛兒先生過世，十分驚訝與意外。去年十二月相晤時，他依猶健步如飛，不意今春卻已遠颺。不相信不相信不相信。初安民說，「去年十二月相晤時，他依猶健步如飛，不意今春卻已遠颺。不相信不相信不相信」。 林佛兒的妻子李若鶯是高師大國文系教授退休。 林佛兒曾任「皇冠」雜誌社、「王子」雜誌社編輯，並先後創辦、主編「仙人掌」雜誌、「火鳥」雜誌、「龍族」詩刊、「鹽」雜誌月刊、「臺灣詩季刊」。 1968年創辦林白出版社，並任發行人，1984年11月創辦「推理」雜誌，1991年創立加拿大華文寫作協會，並任首屆會長。現任「推理」雜誌發行人兼社長，「鹽分地帶文學」雙月刊總編輯。1060405", "website": "中央通訊社", "date": "2017/04/05 14:29", "url": "http://www.cna.com.tw/news/firstnews/201704050216-1.aspx", "title": "\r\n        出版界前輩林佛兒辭世 享壽77歲", "category": "重點新聞"}, {"content": "（中央社記者梁珮綺台北5日電）台北市長夫人、北市聯醫和平婦幼院區小兒科主任陳佩琪今現身說法，說明補助輪狀病毒疫苗政策，同時批前台北市長郝龍斌每年花1億元讓學童喝牛奶政策，沒提出確切醫學根據。 陳佩琪表示，輪狀病毒疫苗政策醞釀半年，台北市長柯文哲很省，認為福利政策易放難收，要求她拿出實證醫學根據，「我就找了很多小兒科醫學專業報告給他看，他看了也很認同。」 陳佩琪也透露，她向柯文哲說，「前市長每年花1億元給小孩子每週喝250cc牛奶，說老的時候骨本比較好、比較不會骨質疏鬆，沒有提出確切的醫學根據。」另外，台灣薪資長期停滯不前，為減輕父母親負擔，推動補助。 陳佩琪指出，北市目前接種輪狀病毒疫苗的比例約6成，還有4成家長沒讓孩子接種，應是經濟考量，補助開跑後，除減輕家長負擔，無形中也替健保「省錢」，她說，台灣健保一年要替因感染輪狀病毒住院的孩童付出2億多元，「1個小孩健保就要2萬6000元。」 輪狀病毒疫苗補助今天開跑，只要出生滿6週至24週或32週，且領有台北市第二類兒童醫療補助證的幼兒，依規定接種可獲全額補助，最高5700元；領有第一類、第三類兒童醫療補助證的幼兒，依規定接種可獲部分補助2100元。1060405", "website": "中央通訊社", "date": "2017/04/05 14:30", "url": "http://www.cna.com.tw/news/aloc/201704050217-1.aspx", "title": "\r\n        陳佩琪批郝 年花億元喝牛奶無醫學根據", "category": "地方"}, {"content": "（中央社記者黃兆平紐約4日專電）美中「川習會」將登場，「華爾街日報」分析，雙方欲嘗試重置（reset）動盪不定的關係，而兩國領導人首次峰會成功與否，端視幕僚能否創建突破基石。 報導提及，川普強烈批判中國、當選美國總統後的1個月，北京駐美高層外交官走進了紐約川普大樓，傳達必須尊重中國利益的必要性。 但此舉似乎沒有奏效，1天之後，川普威脅挑戰北京，美國將強化與民主台灣的關係。自此之後，美中雙方巧妙地在幕後較勁，降溫、偃旗息鼓，為川普就任後與習近平第1次峰會舖陳布局。 華爾街日報報導，6、7兩天在佛州的川習會，提供兩位領導人戰略測試機會。如果兩人選擇接受，將可重置彼此關係，降低貿易、北韓、南海等爆發意外衝突風險。 不過，假若川普與中國國家主席習近平均刻意展現實力，承諾復興國家，失望的峰會將導致雙邊關係再度陷入動盪不定。 報導提及，川普挑戰中國最敏感的美台關係後，今年2月修正立場後，讓美中得以順利在佛羅里達州馬阿拉哥（Mar-a-Lago）舉行峰會。 另外，美中官員也盼透過峰會讓兩位領導人建立私人情誼。但中方擔心峰會萬一無法達到預期目標，川普將讓習近平感到尷尬。 報導並提及，習近平此行不太可能做出任何重大讓步，亦即與川普就台灣問題達成交換。 雖然白宮不願證實川普女婿庫許納（Jared Kushner）與中國駐美大使崔天凱促成峰會細節，不過報導說，在其他官員努力無效後，庫許納與國務卿提勒森（Rex Tillerson）合力說服川普改變了對台立場。中方官員正密切觀察庫許納的影響力有多大，也就是峰會期間，川普是否如同提勒森之前訪中的基調一樣，重申美中關係是建立在「不對抗、不衝突、相互尊重、雙贏合作」的基礎上。1060405", "website": "中央通訊社", "date": "2017/04/05 14:40", "url": "http://www.cna.com.tw/news/aopl/201704050222-1.aspx", "title": "\r\n        川習會  華爾街日報：重置美中動盪關係", "category": "國際"}, {"content": "（中央社貝魯特5日綜合外電報導）敘利亞人權瞭望台組織今天表示，一座敘利亞反抗軍掌控的城鎮疑遭化學武器攻擊，死亡人數攀升到72人，其中20人是孩童。 法新社報導，敘利亞人權瞭望台組織說：「死者還包括17名婦女，由於還有人失蹤，死亡人數可能進一步攀升。」 然而，路透社報導，俄羅斯國防部長今天表示，敘利亞汗舍孔鎮（Khan Sheikhoun）發生的有毒氣體汙染事件，是反抗軍化學武器儲藏庫遭敘利亞政府軍空襲，導致氣體外洩所致。（譯者：中央社張曉雯）1060405", "website": "中央通訊社", "date": "2017/04/05 14:30", "url": "http://www.cna.com.tw/news/aopl/201704050218-1.aspx", "title": "\r\n        敘利亞城鎮遭化武攻擊 死者增至72人", "category": "國際"}, {"content": "（中央社記者蕭博陽南投縣5日電）南投縣政府補助鄉鎮市公所辦理長青學苑，提供長者終身學習機會、結交新朋友，各班別陸續開課，歡迎長者向公所洽詢報名。 為鼓勵老人培養正當休閒娛樂及提供終身學習機會，縣府補助各鄉鎮市公所辦理長青學苑，各班別近期陸續開課，尤其今年特別要求各鄉鎮開設電腦班，歡迎長者踴躍參與，可洽戶籍鄉鎮市公所報名，或向縣府社會及勞動處查詢。 社會及勞動處今天表示，早期生活困苦，小孩子很早就要參與農事生產，長青學苑開設語文班，剛好彌補失學老人過去無法學習的遺憾，近年課程更多元，除語文會話類，還有運動強身、音樂育樂、才藝藝術等班別，也增加電腦班，盼完全滿足長輩需要。 社會及勞動處表示，縣府每年補助各鄉鎮市公所開設3班到6班，每班最多補助新台幣5萬元，且依需求開設不同學習班別，今年邁入第34期，每年約有1600名長輩受惠，且參與人數年年增加，深獲好評。 社勞處認為，開辦長青學苑是希望幫助長者圓未能完成學習的夢想，並透過課程肯定自我、活得更健康快樂，鼓勵所有長輩來參與，活到老學到老，也增加與外界互動機會、認識新朋友。1060405", "website": "中央通訊社", "date": "2017/04/05 15:11", "url": "http://www.cna.com.tw/news/aloc/201704050241-1.aspx", "title": "\r\n        南投長青學苑開課  讓銀髮族終身學習", "category": "地方"}, {"content": "（中央社巴黎4日綜合外電報導）由化學家和物理學家駕駛的微小分子車，本月將在法國參加全球第一場奈米車比賽，但別期望可用肉眼看到任何東西。 法新社報導，比賽主辦單位今天表示，法國、德國、日本、瑞士與美國團隊，以及1支澳美聯合團隊已經晉級，但只有4個團隊可以參加28日到29日登場的比賽。 在法國國家科學研究中心（France's National Centre for Scientific Research）贊助下，這場比賽將在法國西南部土魯斯（Toulouse）實驗室舉行，將在YouTube實況串流播出。 這些超小車每輛都是只由數百個原子建成，結合起來形成引擎、車身、輪子與踏板。 科學家不會握著方向盤駕駛，而是操作配備4個針狀金屬尖銳物的顯微鏡，這些尖銳物能產生電流。 穿著白色長袍的「駕駛」將用能量誘導儀戳著奈米車，讓車子在黃金打造的賽道奔馳。 法國國家科學研究中心物理部門主任舒爾（Alain Schuhl）：「這些尖銳物可提供燃料讓分子移動。」 這場賽事不是那種有髮夾彎的高速比賽，這些奈米車需跑完100奈米，約人類頭髮1/1000的寬度，將花上至少36小時才能抵達終點線。（譯者：中央社張曉雯）1060405", "website": "中央通訊社", "date": "2017/04/05 15:13", "url": "http://www.cna.com.tw/news/firstnews/201704050244-1.aspx", "title": "\r\n        小到肉眼看不到 奈米車將在法國競速[影]", "category": "重點新聞"}, {"content": "（中央社記者陳偉婷台北5日電）染沙門氏菌輕者上吐下瀉，嚴重也可能致命。三總醫師研究發現，小鼠腸道好的大腸桿菌可抑制沙門氏菌生長，延緩死亡時間，未來盼利用好菌協助治療自體免疫疾病。 沙門氏菌感染是世界上食物中毒主要致病菌之一。人類若誤食含沙門氏菌的食物如牛奶、肉類、雞蛋及蔬果，可能產生上吐下瀉、發燒，甚至敗血症嚴重致命的後果。 在沙門氏菌感染腸道黏膜過程中，細菌鞭毛可被人類及小鼠的免疫系統辨認並引發免疫反應。人類或小鼠腸道可利用發炎反應來抑制沙門氏菌生長。 三軍總醫院風濕免疫過敏科醫師盧俊吉主要研究沙門氏菌的致病機轉，利用動物模式研究腸道的正常移生菌，如大腸桿菌，預防腸道沙門氏菌感染。 研究發現，正常小鼠腸道的大腸桿菌（E. coli XZ）就像益生菌一樣，具有保護小鼠腸道上皮細胞免於沙門氏菌感染。同時運用糞便移植腸道菌叢來預防小鼠的沙門氏菌感染。 一般認知大腸桿菌是致病菌，不過，盧俊吉說，大腸桿菌不是只有壞菌，也有好的大腸桿菌。當好的大腸桿菌進入腸道，會搶先佔據、繁殖，排擠沙門氏菌，且也會跟沙門氏菌搶養分，讓沙門氏菌更不好存活。 盧俊吉表示，益生菌是指以適量及適當方式給予的活性微生物，幫助人體預防病原菌感染，目前經核准可用於人類的益生菌包含乳酸桿菌、比非德氏菌、尼氏大腸桿菌1917和布魯氏酵母。 他說，腸道寄生菌叢改變會導致許多自體免疫疾病，如類風濕性關節炎、皮膚乾癬、乾癬關節炎、僵直性脊椎炎及硬皮症。小鼠的研究結果若在人類也能適用，可望利用益生菌及調控腸道免疫的方式，協助治療自體免疫疾病，造福病友。1060405", "website": "中央通訊社", "date": "2017/04/05 15:18", "url": "http://www.cna.com.tw/news/ahel/201704050250-1.aspx", "title": "\r\n        靠好菌抑壞菌  研究：大腸桿菌新妙用", "category": "生活"}, {"content": "（中央社漢堡4日綜合外電報導）飛機商近年少有推陳出新，在缺乏新機型刺激的情況下，業者為吸客，改從機艙服務下手。座位加大不夠看，機器人送餐到位、窗戶變身上網平台，才是讓人眼睛一亮的搶客新招。 2017年飛機內裝展（Aircraft Interiors Expo）今天在德國漢堡揭幕，彭博列舉其中5項超潮的機艙創新服務，看看哪樣對你胃口。 ●機器人服務生，餐點送到位 每次空服員送飲料你都不巧錯過，真的好想抓狂？有了法國巴黎歐創科技（Altran）研發的機器人服務生，這種問題就能迎刃而解。你可以先點好飲料和點心，請機器人送到位子旁，但是坐走道的乘客會比較「幸運」，因為這位機器人老兄沒有手臂，若是靠窗的乘客點餐，可能得麻煩同一排的走道乘客幫忙遞過去。 這位機器人還會在航班快抵達前幫忙收垃圾，讓空服員有多餘的時間注意更重要的工作，例如飛航安全等等。 ●超強紫外線殺菌，有效消滅病毒 廣泛用於醫院和供水系統的消毒科技GermFalcon，未來也將應用於機艙內消毒。它就像有手臂的飲料車，可對機艙發射紫外線，消毒扶手、座椅前的餐桌、甚至廁所，1分鐘可殺菌和消毒54個座位。 ●萬里高空，新鮮出爐美食飄香 以後你在飛機上吃到煎太老的牛排，不用硬逼自己吃下去，儘管退回去，再點份新的無妨，因為漢莎航空（Lufthansa）打算推出1種可在3萬英尺高空煎蛋、烤麵包和炊煮米飯，也不會影響飛航安全的廚具。 這種特製廚具配備抽煙設備，享用美食的同時，不用擔心剛燙好的西裝沾上油煙味；它還有特製鎖具，就算飛機遇到亂流，也不用怕平底鍋上頭的沙朗牛排會跟著滿天飛舞。 ●窗戶變身資訊螢幕，空中樂享購物樂 買了張靠窗座位，塞入耳機，戴好搭機專用頸枕，準備好好放鬆，看看窗外的…咦…股價。法國Vision Systems公司開發的技術，能把機艙窗戶變成資訊娛樂螢幕，乘客滑動手指就可變換螢幕，瀏覽飛航資訊、點餐，當然，買東西也沒問題。 ●自己的空間自己造 可滑動的座位是未來主流，美國機艙座位設計公司Molon Labe Designs希望你相信這點。該公司設計的機艙包括：走道的座位可以向內滑動，擴大走廊空間，中間座椅寬度也拉大到業界最大的21英寸。1060405", "website": "中央通訊社", "date": "2017/04/05 15:19", "url": "http://www.cna.com.tw/news/afe/201704050251-1.aspx", "title": "\r\n        機器人送餐 窗戶變螢幕 坐飛機5夠潮的", "category": "財經"}, {"content": "（中央社東京5日綜合外電報導）孤立於國際社會的北韓今天稍早再度發射彈道飛彈後，日本首相安倍晉三指出，北韓可能進一步發動挑釁行動。 路透社報導，安倍告訴記者，日本將與美國和南韓密切合作，以保護民眾生命安全與福祉。 南韓軍方表示，美中兩國領導人即將舉行高峰會討論平壤武器計畫前夕，北韓從東岸往朝鮮半島外海發射一枚彈道飛彈。（譯者：中央社周慧盈）1060405", "website": "中央通訊社", "date": "2017/04/05 15:20", "url": "http://www.cna.com.tw/news/aopl/201704050253-1.aspx", "title": "\r\n        北韓又射飛彈  安倍：平壤可能再挑釁", "category": "國際"}, {"content": "（中央社台北5日電）中華民國駐巴拿馬大使劉德立於當地時間4日，以午宴款待巴拿馬省長皮諾-品托（Rafael Pino-Pinto），雙方就台巴政經情勢等暢談，氣氛融洽。 皮諾-品托表示，感謝中華民國政府多年來對巴拿馬省政府的協助，該省所獲援贈的電腦設備及耶誕玩具等，他皆已親自帶領省府團隊將其分送至巴省最有需要的學校及兒童，使其發揮最大功效。 他深知中華民國對教育的重視並甚表贊同，對提升該省教育品質不遺於力，並舉此間僑校中山學校為例，該校秉持中華傳統文化興學，現已躋身巴國優秀學府之列，其7位子女都是該校校友，他以此為榮。 席間，劉德立續與皮諾-品托就台巴政經情勢發展、宗教信仰與處事原則等暢談。餐會歷時70分鐘，氣氛融洽歡愉。1060405", "website": "中央通訊社", "date": "2017/04/05 14:54", "url": "http://www.cna.com.tw/news/aopl/201704050232-1.aspx", "title": "\r\n        劉德立款宴巴拿馬省長 暢談政經情勢", "category": "國際"}, {"content": "（中央社記者朱則瑋台北5日電）台灣警察制服從民國77年以後就未改變，警政署將啟動警服改革計畫，並利用線上問券方式，讓基層員警也能表達意見，不少第一線同仁是又期待又害怕，期待新氣象又怕越改越爛。 警察服制條例去年4月從立法院三讀通過後，警政署啟動改革計畫，希望全新的制服兼具耐用、好看等功能，因此除了內部討論，並以線上問券了解第一線同仁想法，甚至連在職警察學校學生也能表達意見。 警政署長陳國恩日前透過臉書NPA署長室表示，希望制服能符合值勤所需，並透過線上問券，讓所有警員們的寶貴意見被大家看見，真心期待有志之士願意跨出步伐，讓警察向前邁進。想過我們每天貼身的警服，能更彈性、更貼近警察的工作需求嗎？ 　在警察服制條例走出立院三讀之後，我們跟大家一起許下制服革新的夢想。制服變革是件大事，經過了慎密細心的前置調查，就在這星期(3/31)，我們即將召開制服研修會議，邀請第一線有想...對於警察制服改革，基層員警們多抱持正面態度，有人說「現今制服早已不符時宜」，也有人憂心「改太多反而讓民眾難以辨識」。 工作30多年的資深基層警員指出，警察制服改動是件大工程，應根據不同單位警察工作性質下去考量，像有些地方天氣變化大，衣服材質就須審慎評估，不要以台北看天下，多多傾聽各縣市員警心聲。1060405", "website": "中央通訊社", "date": "2017/04/05 15:14", "url": "http://www.cna.com.tw/news/firstnews/201704050245-1.aspx", "title": "\r\n        使用近30年 警察制服擬重新設計", "category": "重點新聞"}, {"content": "（中央社記者楊淑閔台北 5日電）農委會藥毒所表示，外銷產品必須符合銷售市場國規定，會輔導農民因應市場國規定，依據紅、黃、綠3種分級栽種農產外銷，各市場國標準也都公布在藥毒所官網上。 全球貿易興盛，各國為了接軌他國市場，國際間會出現各國制定相近標準的情況；但是各國因應飲食習慣不同，在農產品的農藥檢驗方面，也會訂定不同的標準。 農委會農業藥物毒物試驗所副研究員黃慶文說，各國對內及輸出農產的農藥殘留標準，原本就是雙軌並行，不一定都會一樣；但是舉凡要輸出，一定要符合市場國的農藥殘留標準規定，但是不因此跟國內的標準產生衝突。 藥毒所所長費雯綺舉例，藥毒所從民國96年開始執行外銷日本芒果兩階段式抽檢，並與外銷技術服務團在產地進行用藥宣導，終於在100年時，順利讓日本解除逐批命令檢查。 她並說，這套模式除延續到胡蘿蔔等作物上，期許未來可運用在外銷新南向政策目標國家與中國大陸的外銷蔬果，以提高農民收益及國家外匯。 黃慶文說明，當年因為日本農藥殘留標準變嚴格，所以曾有台灣銷日芒果檢驗不合格，因而從96到99年被要求必須逐批命令檢驗，藥毒所也協助農民在田間及蒸熱處理廠這兩個階段的農藥殘留檢驗，先做到合格才出口，連續4年達標後，日本終於解除逐批命令檢查。 台灣暫緩開放農藥「氟派瑞」，但相關低毒性農藥用在茶葉上的做法，引起輿論質疑，日本尚未開放使用氟派瑞在茶葉上，此舉會影響茶農拓展外銷。 黃慶文說，其實台灣的茶葉農藥標準多數比日本嚴格，國內標準的改變與外銷，這是兩件事，外銷任何國家的農產都要符合市場國的標準，政府也一直都有輔導農民做到位，現行制度採三級進行。 首先是當市場國的標準幾乎是不得檢出（可能是尚未訂定標準，不等於超標）時，列為紅色區塊輔導，多輔導農民全程不要使用不得檢出的農藥，或者生長後期不要使用。 其次是黃色區塊，即進口國的農藥殘留標準值，約是台灣標準值的1/2左右。 再者是綠色區塊，即進口國的農藥殘留標準跟台灣的規定相當，甚至比台灣寬鬆。1060405", "website": "中央通訊社", "date": "2017/04/05 15:20", "url": "http://www.cna.com.tw/news/afe/201704050252-1.aspx", "title": "\r\n        農產外銷農藥殘留標準  分三色快懂", "category": "財經"}, {"content": "（中央社記者林宏翰、張新偉台北5日電）職棒統一7-ELEVEn獅主場開幕戰，啦啦隊Uni Girls演出新歌「LIONS向前走」，新入團的學妹第一次登上大場面，直呼「經驗值大增」。 開幕戰由Uni Girls隊長Albee率領妮妮、草莓、泡泡、小旻、Yuki與學妹軒軒、璇璇、葛瑞絲、妮可等10人，在8188名觀眾面前演出開場舞。 學妹軒軒說，臨機應變是最好的經驗，表演時音樂放錯版本，但大家臨場反應，經驗值大增，「以後天不怕地不怕了」。妮可說，球季前練了50首應援曲，今天終於展現成果，給自己打80分。 隊長Albee表示，學姐們累積多年經驗，但學妹是在短時間練起來，「學妹真的辛苦了」。 球場觀眾席內野滿滿都是球迷，璇璇表示，看到這麼多獅迷一起跳，感受到他們的熱情，「我們也會越跳越賣力，一起加油」。葛瑞絲則表示，第一次跳就看到這麼多獅迷，謝謝球迷到台南球場，一起為統一獅加油。 Uni Girls新球季加入軒軒、馬妹、Yuri、璇璇、葛瑞絲、妮可等6名新學妹，加上原班底Albee、妮妮、草莓、泡泡、小旻、Yuki等6人，今年編制12人。 統一獅啦啦隊本季加入好幾首新的應援歌曲，舞蹈風格在原本的健康活力之外，也加入了一點小性感。隊長Albee也邀請球迷朋友們進場為她們鼓勵，也為她們打分數。1060405", "website": "中央通訊社", "date": "2017/04/05 15:18", "url": "http://www.cna.com.tw/news/aspt/201704050248-1.aspx", "title": "\r\n        Uni Girls學妹第一次亮相 經驗值大增", "category": "體育"}, {"content": "（中央社記者趙麗妍台中5日電）台中市原住民族部落大學今天舉行開學典禮，身兼校長的台中市長林佳龍表示，市府將從教育、文化及各種產業發展的角度，促進原住民族文化的保存與發展。 開學典禮以悠揚的傳統口簧琴聲為活動揭開序幕，林佳龍身穿魯凱族的傳統服飾為部落大學的講師頒發證書，期許講師能以文化薪傳為己任，帶領學員學習祖先的傳統智慧。 林佳龍表示，十分榮耀有機會擔任台中市原住民族部落大學的校長，為原住民朋友做更多的服務，在市府的努力部落大學逐漸開花結果，去年榮獲中央評鑑優等榮譽及新台幣50萬元獎勵金，為6都第一。 除獎勵金將供部落大學使用外，林佳龍再加碼50萬元，要讓部落大學辦得更好。 林佳龍指出，落實真正原住民自治，政府還有非常多要做的事情，相關法令必須反映原住民自治的精神，另教育與文化工作也很重要。 原住民族自己組識，落實原住民族自治，希望與政府建立準國家間的關係，這是很重要的一部分，至於制度上如何設計，因為涉及權益的保障與既有現實間的衝突，需要更細緻討論。 台中市原民會表示，歷經2個多月的籌備，今年課程持續朝向「在地化」與「部落觀」的方向規劃，除傳統技藝類型外，將開辦部落會議、公共論壇、部落運作及制度等，注入部落歷史、傳說故事、傳統祭儀及自然生態等知識。預計開設50門課程及完成6冊傳統文化教材，整合相關教育資源，落實族人自主教育目標。1060405", "website": "中央通訊社", "date": "2017/04/05 14:59", "url": "http://www.cna.com.tw/news/aloc/201704050235-1.aspx", "title": "\r\n        台中原民部落大學開學 保存發展原民文化", "category": "地方"}, {"content": "（中央社記者劉冠廷台北5日電）國民黨立法院黨團總召廖國棟今天說，黨團10日將在台大校友會館舉辦黨主席擬參選人的政見發表座談會；他也會再向欲參選的黨主席洪秀柱進行邀約，盼所有的擬參選人都能來參加。 國民黨團今天中午舉行臨時黨團大會，確認黨團所舉辦的國民黨主席擬參選人政見發表座談會的時間與地點。廖國棟表示，今天黨團大會做了決議，政見座談會時間不變，就是10日的下午1時到3時，地點則是為了讓媒體方便採訪，讓立委方便抵達，決定在台大校友會館舉行。 廖國棟表示，政見發表座談會的方式會讓每個擬參選人就個人的核心理念進行說明，而有些立委也已開始準備較有未來性的題目，準備詢問擬參選人；黨團方面至少會準備6個題目，這部分則交由黨內年輕的立委來準備。 目前表態參選國民黨主席者包括洪秀柱、前副總統吳敦義、國民黨副主席郝龍斌、前國民黨副主席詹啟賢、前立法委員潘維剛與韓國瑜。是否所有的擬參選人都會前來政見發表座談會？廖國棟說，除洪秀柱外，其餘的擬參選人都確認會來參加。 廖國棟也說，他還會再去黨主席辦公室，再向洪秀柱進行邀約，希望所有的擬參選人都能來參加。1060405", "website": "中央通訊社", "date": "2017/04/05 15:02", "url": "http://www.cna.com.tw/news/aipl/201704050236-1.aspx", "title": "\r\n        黨團舉辦黨魁擬參選人政見會  10日登場", "category": "要聞"}, {"content": "（中央社記者楊明珠東京5日專電）日本總務副大臣赤間二郎上月底訪問台灣，駐日代表謝長廷呼籲中國大陸別封殺台灣接觸國際的空間。中國大陸駐日大使程永華昨天在大陸駐日大使館記者會上，對日本表達不快。 日本的交流協會自今年起改名為「日本台灣交流協會」。日本總務副大臣赤間二郎訪台，創下台日斷交後最高層級官員訪台紀錄；日本首相安倍晉三也在3月30日會見甫訪歸來的自民黨青年交流局長鈴木馨祐時稱，台灣是共享價值（觀）與利害的重要夥伴。 赤間訪台進行公務等活動，引發中國大陸政府向日本政府提出抗議。 對此，駐日代表謝長廷指出，安倍說台灣是共享價值與利害的重要夥伴，這個定位很好，重要夥伴就是要常常交流、來往。共享價值，就是維護自由、民主、人權的價值。 謝長廷表示，台日之間即使是民間交流，也都會有人員的來往，這是很自然的。如果說要把台灣的很多空間、要接觸國際的機會通通封殺，只要台灣跟外國接觸，就要抗議的話，會引起台灣人民的反感，無助於兩岸的友好跟和平。 謝長廷說：「這會讓台灣覺得那就是要逼死我們、要封殺我們、讓我們活不下去，說什麼是一家人，那都是騙人的。」 謝長廷說：「期盼大家要體會到這一點，不是為我們政治人物，而是要從人民的角度來想，怎麼樣讓兩岸的人民過更好的生活、有更寬廣的空間可以活下去，這才會得到人民的掌聲。」 對於赤間二郎訪台，中國駐日大使程永華昨天在記者會上表達不快。 程永華說：「中日正面臨敏感的問題」、「一定要努力，不引發新的問題才行」。針對中國大陸與日本的關係，程永華說：「關係雖在改善中，但因牽扯複雜且敏感的要素，改善的力道弱。」 程永華在記者會上言及中日共同聲明等，呼籲日本政府勿忘原點，要遵守彼此對話後所決定的規則，守信義、有互信，這是很重要的。 共同社報導，中國大陸要求日本政府要堅持1972年中日共同聲明的精神，視中華人民共和國為唯一的合法政府。1060405", "website": "中央通訊社", "date": "2017/04/05 15:05", "url": "http://www.cna.com.tw/news/aopl/201704050238-1.aspx", "title": "\r\n        日副大臣訪台  謝長廷程永華都有話要說", "category": "國際"}, {"content": "（中央社記者林長順新北5日電）陪讀也吹「南向風」，來自越南的新住民媽媽在圖書館擔任陪讀天使，教新二代學童越南生活用語、朗讀越南語故事繪本，一雙兒女是媽媽的小助教，幫忙同學正確發音與協助翻譯。 來自越南的名氏翠，在新莊裕民分館負責清潔工作，同時是圖書館的「新」陪讀天使，個性親切溫和的她，不但工作認真，今年更加入陪讀行列，於每週三下午開辦越語課程，教新住民之子說母語，讓孩子們深入認識母親的文化、進而認同自己的身分。 阿翠說，來到台灣已經15年，在越南時因為家境的關係，沒有辦法讀書，現在能在圖書館工作，還可以教大家說越南語，為孩子說越南故事，覺得很開心，希望孩子可以多讀點書，也可以認識越南文化。 名氏翠的越語教學，除了融合生活用語，更帶大家認識越南的美食、節慶或民俗等傳統文化。她說，台灣端午節包粽子，在越南則是過年才吃；越南中秋節不烤肉，但是會提燈籠。 阿翠的小兒子嘉嘉和姐姐一起跟著媽媽到圖書館學越語，甚至成了媽媽最佳的教學小幫手，嘉嘉雀躍地說，最喜歡下課到圖書館看書與看媽媽上課，他一定要好好學會越南語，也立志長大後要當個跟媽媽一樣的越南語老師。1060405", "website": "中央通訊社", "date": "2017/04/05 14:54", "url": "http://www.cna.com.tw/news/aloc/201704050233-1.aspx", "title": "\r\n        陪讀也吹南向風  越南媽媽新語言教學", "category": "地方"}, {"content": "（中央社記者曾依璇巴黎5日專電）法國總統大選有史以來第一次集結多達11名候選人參與電視辯論。這屆大選不乏金錢醜聞，一名小黨候選人暢談總統的政治道德，左打費雍、右批瑪琳．雷朋，成了辯論亮點之一。 今年總統大選共有11人參選，BFMTV和CNews電視台於第一輪投票前舉辦首度集合多達11人的電視辯論，議題涵蓋就業、反恐、留歐或脫歐等，歷時約4小時。 這屆大選出現數起與金錢有關的醜聞，如右派的費雍（Francois Fillon）正因涉嫌侵占公款遭司法調查，極右派的瑪琳．雷朋（Marine Le Pen）黨內也涉嫌挪用歐洲議會薪資，總統的政治道德因此成為選戰議題之一。 代表極左派「新反資本主義黨」（NPA）競選的普杜（Philippe Poutou）本是一個不引人注意的候選人，但他在這個議題上的發言，贏得辯論中少見的掌聲，他的名字也一度成為推特（Twitter）上討論最熱烈的關鍵字。 他說，「自一月開始，費雍的一堆故事就沒停，挖得越深越聞到貪腐和欺瞞的味道；瑪琳．雷朋也一樣，有人竊用公款，自稱反體制的民族陣線（FN）卻像個不沾鍋，因為有國會豁免權保障，悠哉的很」。 瑪琳．雷朋試圖打斷他，但他接著補充，「當我們被警察傳喚，工人可沒有豁免權」。 費雍避開攻擊，語帶諷刺地說，「什麼叫模範總統？模範總統會誠實告訴法國人民，法國的現況和世界的現實；模範總統會向人民實踐承諾，無論有多困難；模範總統不會動用國家資源抨擊對手，也不會對記者透露國防機密」。 左翼的梅蘭雄（Jean-Luc Melenchon）表示，若他當選總統，法國人將有權解除民選公職人員的職務；社會黨（PS）的阿蒙（Benoit Hamon）宣示要終結種種令人無法忍受的特權；號稱中間路線的馬克宏（Emmanuelle Macron）則主張「政治生活道德化」。 根據目前數項民調，瑪琳．雷朋與馬克宏最有希望在第一輪投票勝出，於第2輪投票中對決。在辯論中，兩人也數度交鋒。 瑪琳．雷朋以瑞士和韓國為例表示，這兩國實施高農業關稅，運作得比法國好很多，「偶爾也該關心一下農民，馬克宏先生」；馬克宏則指責瑪琳．雷朋的提議是出於民族主義，而「民族主義就是戰爭」。 在安全議題上，瑪琳．雷朋重申法國需要恢復邊界，「因為有很多恐怖分子混在移民中進來」，使得「法國現在像是個聖戰士的大學」；費雍說，法國不是世界警察，也無意干預中東問題，必須盡量與其他國家結盟，反制恐怖主義。 大選第一輪投票將於4月23日舉行，第2輪於5月7日舉行。1060405", "website": "中央通訊社", "date": "2017/04/05 15:05", "url": "http://www.cna.com.tw/news/aopl/201704050237-1.aspx", "title": "\r\n        法大選辯論  小黨談政治道德打響知名度", "category": "國際"}, {"content": "（中央社記者蘇龍麒台北5日電）立法院財政委員會今天朝野協商遺產及贈與稅法部分條文修正草案，根據財政部提供的資料顯示，時代力量黨團版本影響比行政院版多，財政部長許虞哲說，將影響廣大中產階級。 根據行政院提出的版本，遺產稅部分，遺產總額減掉扣除額、免稅額後的遺產淨額，在新台幣5000萬元以下者，課徵10%；超過5000萬元至1億元者，課徵500萬元，加超過5000萬元部分的15%；超過1億元者，課徵1250萬元，加超過1億元部分的20%。 贈與稅部分，按贈與人每年贈與總額，減掉扣除額、免稅額後的贈與淨額，在2500萬元以下者，課徵10%；超過2500萬元至5000萬元者，課徵250萬元，加超過2500萬元部分的15%；超過5000萬元者，課徵625萬元，加超過5000萬元部分的20%。 不過，時代力量立法院黨團提案的版本，則希望遺產淨額1300萬元以下者，課徵10%；超過1300萬元至2800萬元者，就其超過額課徵20%；超過2800萬元者，就其超過額課徵30%。 根據時代力量提案，在贈與稅部分，贈與淨額150萬元以下者，課徵10%；超過150萬元至350萬元者，就其超過額課徵20%；超過350萬元者，就其超過額課徵30%。此外，時代力量提案認為，贈與稅免稅額應從220萬元降至150萬元。 根據財政部提出的資料顯示，調整遺產稅如果依照行政院版，以民國105年度為例來看，將影響390件、受影響件數占有稅比率6.96%、依照時力版，則將影響1955件、占有稅比率34.89%。 而調整贈與稅及免稅額，如果依照財政部版本影響1673件，影響件數占有稅比率10.47%、依照時力版影響1萬5984件，影響件數占有稅比率100%。 由於雙方的意見差距頗大，立委黃國昌與許虞哲各持己見，多名民進黨立委則是支持許虞哲與行政院版，在朝野沒有共識下，會議主席王榮璋宣布，如果時間允許的話，提報院會前將再召集協商。1060405", "website": "中央通訊社", "date": "2017/04/05 15:06", "url": "http://www.cna.com.tw/news/aipl/201704050239-1.aspx", "title": "\r\n        遺贈稅法草案協商  朝野無共識", "category": "要聞"}, {"content": "（中央社記者林宏翰台北5日綜合報導）有別於一般印象中，終結者殺氣騰騰的模樣，華盛頓國民隊新任終結者崔南（Blake Treinen）是隊友眼中的好好先生，身上穿著T恤寫著「救援投手也是人」。 崔南今年28歲，過去在小聯盟是先發投手的角色，最近兩年才轉任牛棚投手，捧著這個飯碗待在大聯盟。開季前總教練貝克（Dusty Baker）問他，要不要接終結者，崔南馬上就答應了。 「一個球路犀利的好人」是過去崔南給人的印象，貝克說，季前很多人來爭取這個位置，但崔南從來沒有提起，直到球隊當面問他，他才表達「很想接這個位子」。 崔南在國民隊的主場開幕戰，4萬2744名觀眾面前，拿下本季第一場的救援成功。這只是他大聯盟生涯的第2場救援成功。 崔南解決了馬林魚隊中心打者史丹頓（Giancarlo Stanton）、布爾（Justin Bour）、歐祖納（Marcell Ozuna），伸卡球平均96英里、最快達98英里。 尤其崔南面對布爾時，先投98英里的伸卡球，之後在2好3壞時，大膽使用滑球，三振收場。 游擊手特納（Trea Turner）這樣形容崔南：「大家都說他是個好人，他人真的很好，但是現在他火力全開，想在這個位置上貢獻球隊。」 崔南不像一般刻板印象中火爆、霸氣的終結者，好好先生的形象深植於隊友心中。有媒體問他，3個月大的小女兒學會翻身以及在比賽場上拿下救援成功，哪一個意義重大，崔南選擇他的寶貝。 至於他身上穿的「救援投手也是人」T恤，是隊友凱利（Shawn Kelley）的傑作。凱利說：「當我們把事情做好時，沒有人注意，一旦搞砸了就變成戰犯，這件T恤這要讓大家知道，我們也是血肉之軀、我們也是有感覺的。」1060405", "website": "中央通訊社", "date": "2017/04/05 15:15", "url": "http://www.cna.com.tw/news/aspt/201704050246-1.aspx", "title": "\r\n        救援投手也是人  國民隊終結者不使壞", "category": "體育"}, {"content": "（中央社記者陳偉婷台北5日電）疾管署今天表示，近期國內流感輕症疫情呈上升趨勢，B型流感佔率有逐漸增加，且有檢出與疫苗株較不吻合病毒，提醒民眾注意個人衛生。 根據衛生福利部疾病管制署監測資料顯示，近期國內流感輕症疫情呈上升趨勢，主要流行病毒型別仍以A型H3N2為主，但B型流感佔率有逐漸增加趨勢，可能導致社區出現小波流行疫情。 疾管署疫情中心主任劉定萍下午在疫情週報中表示，上週類流感急診就診病例百分比達10.35%，門診就診病例百分比達1.00%，已連續4週呈上升趨勢，不過流感併發重症通報數趨緩，顯示有一小波流感輕症疫情於社區流行。 實驗室監測資料顯示，目前社區流行病毒型別仍以H3N2為主，但上週已檢出與疫苗株較不吻合病毒約佔30%。 疾管署副署長羅一鈞表示，過去早春都會有一波流感流行，約在3月初，近期的流感疫情流行狀況有稍晚。根據臨床醫師回報，近期有些打過流感疫苗的民眾來就診，快篩仍發現是流感陽性，顯見流感疫苗保護效果已因病毒變化而減退。 羅一鈞說，流感疫苗保護效果衰退、病毒變異也是正常狀況，疫苗保護效果約3到4個月，去年施打流感疫苗，現在仍有可能感染，應注意個人衛生嚴加防範。 時值春夏交替，早晚氣溫變化迅速，疾管署提醒，民眾應適時增添衣物並注意個人健康，有呼吸道症狀時應配戴口罩；打噴嚏時應用面紙或手帕遮住口鼻，或用衣袖代替；與他人交談時，儘可能保持1公尺以上。 民眾如有類流感症狀，應就近就醫並充分休息，待痊癒後再上學，以免病毒於同儕間傳播造成疫情發生。如有相關疑問可至疾管署全球資訊網「流感專區」（http://www.cdc.gov.tw），或撥打國內免付費防疫專線1922（或0800-001922）洽詢。1060405", "website": "中央通訊社", "date": "2017/04/05 15:12", "url": "http://www.cna.com.tw/news/ahel/201704050242-1.aspx", "title": "\r\n        流感輕症疫情升 病毒有變異民眾要當心", "category": "生活"}, {"content": "（中央社記者鍾榮峰台北5日電）春季電腦展7日起登場，現場規劃虛擬遊樂園、機器人創客市集、電商之星百萬獎金挑戰賽等專區，也規劃美麗生活節，民眾可體驗多人連線VR/AR遊戲與智慧彩妝。 2017春季電腦展將於7日到10日在世貿一館登場，主辦單位台北市電腦公會下午舉辦展前記者會。 公會表示，今年春電展強調體驗活動，包括虛擬遊樂園、機器人創客市集、電商之星百萬獎金挑戰賽等專區，提供各種互動活動供民眾體驗。 在虛擬遊樂園，公會表示集結最新虛擬實境VR、擴增實境AR遊戲及應用，脫離傳統VR遊戲單人遊玩的限制，主打多人連線共同參與。包括在「屍獄末日」中遊戲者可與3名到5名隊友，一起用VR加上特製手槍步槍或散彈槍，在虛擬的監獄中對抗殭屍；或者在「恐龍突擊隊」協同夥伴一同擊退暴走恐龍。 今年春電展現場還有各種大型VR體感機台，可讓參觀民眾沉浸在賽車、拖曳傘與戰鬥機等接近真實的模擬體驗。 此外現場還將設有VR德州撲克、AR眼鏡以及VR手作坊，可讓參觀民眾體驗各種創新VR與AR應用。 在機器人創客市集，公會表示現場將機器人格鬥大賽，Ganker旋風快打、兒童程式塗鴉挑戰賽、創客人氣大賞、創客砸派機大亂鬥等體驗活動。 公會表示，今年春電展也將舉辦電商之星百萬獎金挑戰賽， 超過500個隊伍1500參賽者參加，此外在百萬電商之星大講堂，將邀請台灣業界講師分享從大數據的蒐集與分析、電商行銷組合與數據分析、影音行銷技巧等內容。 公會指出，今年春電展期間在世貿一館也將舉辦美麗生活節，其中將展示智慧魔鏡HiMirror，使用者輕輕拍張照，就可以透過量測與五力分析，找出肌膚狀況及解決方案，打造最適合妳肌膚的保養流程。 此外科技試妝站將展示美妝幻鏡，試畫各種最in彩妝，底妝、睫毛膏、腮紅、唇彩、眼影、瞳孔放大片效果輕輕一按，可隨妳組合。 今年春電展也有許多搶便宜好康。公會表示，今年春電展現場只要有消費，都可以到大會活動區VIPRoom，參加春電購物樂無限的活動。其中當日消費不限金額，就送刮刮卡1張，張張有獎，每滿新台幣3000元再送1張，每人最多10張，有機會獲得機車、時尚陶瓷鍋、登機箱、以及手持無線吸塵器等大獎。1060405", "website": "中央通訊社", "date": "2017/04/05 14:58", "url": "http://www.cna.com.tw/news/afe/201704050234-1.aspx", "title": "\r\n        春電展7日登場 多人連線VR體驗玩不完", "category": "財經"}, {"content": "（中央社記者梁珮綺台北5日電）台北市長柯文哲日前說「香港很無聊」，引發軒然大波，市長夫人陳佩琪今天替其緩頰，表示有提點柯，「我跟他說，以後有人問他好不好吃，要說好吃；好不好玩，要說好玩。」 陳佩琪今天出席北市輪狀病毒疫苗補助開跑記者會，會後被問及柯文哲日前說香港很無聊，各界譁然，是否回家有提點他「說話的藝術」？陳佩琪說，她從沒去過香港，而一個地方好玩與否、食物美味與否，端看個人本身感受。 「有人喜歡看人工、有人喜歡看自然美景，個人習慣不同。」陳佩琪替柯文哲緩頰，「但他畢竟是個首都市長，我跟他說，以後有人問他好不好吃，要說好吃；好不好玩，要說好玩。」 柯文哲日前出訪東南亞，語出驚人表示「香港很無聊」、「一個小島有什麼好看的」，各界熱議，歌手何韻詩還表示願當柯文哲的導遊、名作詞人林夕指柯「有失格局」。1060405", "website": "中央通訊社", "date": "2017/04/05 15:17", "url": "http://www.cna.com.tw/news/aloc/201704050247-1.aspx", "title": "\r\n        柯文哲論香港 陳佩琪提點：要說好吃好玩", "category": "地方"}, {"content": "（中央社記者趙麗妍台中5日電）清明連假，台中傳出295件火警，第一線的消防員疲於奔命，有貼心早餐店主動將消防人員訂的外送早餐升級，還寫上「辛苦你們了」等溫馨小語，溫暖消防員的心。 台中市消防局長蕭煥章今天在他的臉書分享一張照片，照片中4杯大杯飲料杯面上寫著「辛苦你們了」、「祝你們有美好的一天」、「給你們打氣一下ㄛ！」、「這幾天一定忙翻了吧！」 蕭煥章在臉書寫道，「台中真是充滿溫情的城市，感謝溫馨的早餐店，看到清明掃墓火警，台中消防全力總動員，加量不加價的鼓勵，短短的一段鼓勵詞，這是台中消防，勇敢向前行的最大動力」。 早餐店貼心的舉動，感動了消防人員的心。蕭煥章表示，感謝民眾的支持，台中真的是充滿溫情的城市，加量不加價、附上簡短卻溫馨無比的鼓勵，成為消防弟兄姐妹勇敢向前行的最大動力。 清明連假天氣良好，民眾返鄉掃墓，消防局救災救護指揮中心統計，連假期間台中市共發生295起疑似山坡雜草、墓地、廢棄物火警案件。 初步研判主要是因為祭祖燃燒金紙餘燼未確實熄滅而引起。雖然火勢普遍不大且迅速撲滅，但案件實在太多，讓消防員疲於奔命。1060405", "website": "中央通訊社", "date": "2017/04/05 15:18", "url": "http://www.cna.com.tw/news/aloc/201704050249-1.aspx", "title": "\r\n        早餐店這幾句語 溫暖消防員的心", "category": "地方"}, {"content": "（中央社北京5日綜合外電報導）股神巴菲特（Warren Buffett）的Q版肖像將躍上中國大陸剛推出的櫻桃可樂口味包裝上。這位在大陸享有傳奇地位的富豪，這次據稱是「無償」幫忙推銷。 法新社報導，可口可樂公司3月10日在大陸首度推出櫻桃可樂後，週末進一步宣布請到這位美國超級大亨助陣，無論鋁罐或塑膠瓶，巴菲特的Q版肖像將出現在這個他最喜歡的可樂口味包裝上。 巴菲特擁有的投資公司波克夏哈薩威（Berkshire Hathaway）為可口可樂公司的最大股東，股權達9.3%，市值約170億美元。 不過，對於可口可樂「在有限的推廣期間」使用他的肖像，巴菲特對「雅虎財經」（Yahoo Finance）說：「順帶一提，這件事完全是無償的。」 86歲的大投資家兼慈善家巴菲特多次被拍到於不同場合暢飲櫻桃可口可樂，可口可樂執行長穆泰康（Muhtar Kent）稱他是「最知名粉絲」。（譯者：中央社許湘欣）1060405", "website": "中央通訊社", "date": "2017/04/05 15:25", "url": "http://www.cna.com.tw/news/afe/201704050256-1.aspx", "title": "\r\n        陸櫻桃可樂上市 股神免費賞臉推銷", "category": "財經"}, {"content": "（中央社記者田裕斌台北5日電）台股今天在鴻海領軍下，距離萬點僅剩不到51點，外資也持續買超台股。根據台灣證券交易所統計，外資上週在集中市場買超新台幣250.98億元，衝萬點「準備好了」。 證交所統計，外資上週買超250.98億元；累計至3月底，買超1656.57億元，總持股市值11兆7189.77億元，占全體上市股票市值40.45%，較3月24日減少889.63億元。 投信統計，外資今年第1季買超台幣55.81億美元，在亞洲僅次於印度股市。 摩根亞太入息基金經理人羅傑瑞（Jeffrey Roskell）指出，今年在科技產品推陳出新之下，不僅提振亞洲經濟成長，也讓亞股成功吸引國際資金目光。由於亞洲為電子產品代工重鎮，智慧型手機出貨週期對亞洲出口具明顯提振；觀察今年來不僅台、韓出口轉強，東協國家如菲律賓最新1月出口額連兩月成長，且年成長達22.5%，遠優於市場預期的10.5%。 摩根台灣金磚基金經理人葉鴻儒指出，今年是iPhone 10週年，在功能、外型與配備都可望出現重大變革的預期心理下，蘋果下半年即將推出的新一代手機iPhone 8需求看旺，市場預估全球出貨量上看1億支，有龐大訂單需求帶動，拉貨行情提前開跑，讓台股電子股上游關鍵零組件如OLED面板、光學感測、聲控元件等廠商獲利向上，蘋概股更成為近期資金聚焦的焦點股。 他認為，由於蘋果供應鏈占台股市值與獲利比重高達36%與42%，iPhone 8銷售看旺有利台股持續走強。 葉鴻儒表示，目前處於年報公布完畢的消息面空窗期，預期本週台股走勢以高檔盤整為主，市場焦點是13日台積電法人說明會，對於第2季的市場展望，將成為台股風向球。 證交所統計，外資上週自集中市場買超最多的前3名上市公司及張數分別為旺宏10萬4063張、新光金6萬8085張、台積電5萬5407張。 證交所統計，外資上週自集中市場賣超最多的前3名上市公司及張數分別為玉山金5萬8465張、永豐金5萬5453張，友達4萬5838張。1060405", "website": "中央通訊社", "date": "2017/04/05 15:44", "url": "http://www.cna.com.tw/news/afe/201704050264-1.aspx", "title": "\r\n        台股衝萬點準備好了 外資上週大買250億", "category": "財經"}, {"content": "（中央社記者黃慧敏金門縣5日電）一名越南籍阮姓女外勞逃逸兩年，最近打算回鄉照顧父親而自首；金門查緝隊人員今天趕赴彰化地區受理投案，將她移交給移民署彰化專勤隊，實施後續偵訊並遣返。 海巡署中部地區巡防局金門機動查緝隊表示，接獲情資指一名女性越南籍逃逸外勞打算自首，查緝隊掌握外勞所在的地點後，上午趕到苗栗地區。這名外勞見到查緝人員後，立即表明身分並配合移送到移民署彰化專勤隊。 經過身分確認，這名越南籍逃逸外勞，姓阮，現年35歲，在民國101年入境台灣，受雇於南部某製造業公司；103年7月間，阮女因覺薪水過少，逃離原雇主，到中部一帶打零工。 最近，阮女因家鄉父親生病，急著返國就近照顧，因此主動自首；後由查緝協同移民署彰化專勤隊人員製作筆錄並清詢，再由彰化專勤隊辦理後續遣返作業。 海巡署表示，保障國人就業權益，打擊不法僱主剝削控制合法外勞，謀取不當利益，是刻不容緩的工作，將持續進行非法外勞查緝行動，維護社會治安。海巡署同時呼籲，收容來路不明的外勞，或是合法申請外勞卻從事非准許的工作項目，都已明顯觸犯國家相關法令。 海巡署籲請民眾，如果發現非法聘僱、仲介或來路不明外勞等情事，請撥打海巡署「118」免付費報案專線，海巡署將依法查緝，以維護社會安定。1060405", "website": "中央通訊社", "date": "2017/04/05 15:36", "url": "http://www.cna.com.tw/news/aloc/201704050262-1.aspx", "title": "\r\n        想回家照顧老爸 越勞向金門海巡自首", "category": "地方"}, {"content": "（中央社記者邱俊欽桃園5日電）先總統蔣中正逝世紀念日，不少人前往慈湖謁陵。在日商工作的男子，每年都穿軍裝出現在慈湖中，他推崇八年抗戰時全國上下的凝聚力，更感佩英雄殉國犧牲。 「紀念先總統蔣公逝世42週年，一鞠躬、再鞠躬、三鞠躬」，負責慈湖謁陵儀式的官兵在謁陵典禮中，透過高亢渾厚的嗓音，劃破整個陵寢。 今天一大早起，就有不少人前往慈湖謁陵，包括前總統馬英九、中國國民黨主席洪秀柱、三軍官校、昔日士林官邸等人員，甚至一般民眾都前往慈湖致意，所有人隨著司儀的聲音，在莊嚴肅穆下行禮鞠躬。 家住平鎮、在日商工作的沈姓男子，今年38歲，今天穿著八年抗戰期間土黃色的國軍軍裝前往謁陵，筆挺的軍服引人注意，但經過詢問，才發現他穿著這套軍服到慈湖、頭寮謁陵已經超過10多年的時間。 男子說，他除了上班以外，喜歡穿軍服，而且對抗戰時期最情有獨鍾。 沈姓男子說，從陸軍退伍之後，就研究抗戰時期的各種文史資料，現在全身訂做的毛料軍服、帽子，約新台幣2萬元，比照抗戰時期的軍裝製作。 他也說，現在國人對八年抗戰時期的種種都很模糊，甚至感觸現在的國軍與昔日抗戰的國軍完全不同，也「缺乏同袍之情」。 被問到穿著軍服想要彰顯的意義，沈姓男子說，「現在的中華民國有當初像八年抗戰時期的凝聚力在嗎？也哪種愛國意識在嗎？完全沒有」。 他說，從八百壯士、英烈千秋的電影中，知道當時的國軍是如何為了國家在拚命，也深受昔日的英雄為國殉國所感動，也希望喚起大家的愛國情操與意識。1060405", "website": "中央通訊社", "date": "2017/04/05 15:44", "url": "http://www.cna.com.tw/news/asoc/201704050265-1.aspx", "title": "\r\n        緬懷八年抗戰  男子著軍服謁陵超吸睛", "category": "社會"}, {"content": "（中央社記者江俊亮雲林縣5日電）雲林縣推動「一鄉鎮一長青食堂」，全縣每天有超過2000名長者一起共餐；縣府今天在虎尾鎮成立第35個據點，讓長輩們享受溫馨的午餐時光。 雲林縣政府指出，「一鄉鎮一長青食堂」政策已於去年達標，但縣府仍持續進行擴點計畫，希望結合中央推動的長照2.0服務，以長青食堂據點為基礎，帶給長輩們更多元的服務。 位於虎尾鎮埒內社區的長青食堂，今天中午舉行試辦啟用儀式，由雲林縣副縣長丁彥哲、虎尾鎮長林文彬等人出席，並與社區50多位老人共餐，其中年紀最大的是104歲的程貴老太太。 丁彥哲表示，埒內長青食堂是縣內第35個老人共餐據點，希望長輩們可以把這裡當成另一個家，除了用餐之外，更可以到此與其他的長輩互動聊天，增進人際互動。 負責食堂營運的埒內社區發展協會理事長許秀琴表示，埒內長青食堂開辦後，每週一至週五提供4菜1湯的午餐服務，食堂可容納60名長輩，歡迎長輩們相約來用餐。1060405", "website": "中央通訊社", "date": "2017/04/05 15:47", "url": "http://www.cna.com.tw/news/aloc/201704050266-1.aspx", "title": "\r\n        一鄉鎮一長青食堂  雲林老人共餐", "category": "地方"}, {"content": "（中央社記者鍾榮峰台北 5日電）編碼型快閃記憶體（NOR Flash）市場供不應求，市調機構集邦科技預期，NOR Flash價格可望逐季至少揚升5%，漲勢並將延續到年底。 集邦科技表示，受惠智慧手機搭載主動有機發光二極體（AMOLED）面板數量大增，加上面板驅動觸控整合單晶片滲透率攀升，推升NOR Flash市場需求激增。 至於供給端方面，集邦科技指出，國際大廠美光（Micron）、賽普拉斯（Cypress）逐步淡出低容量NOR Flash市場；其中，賽普拉斯策略轉向專注車用及工規市場，美光也將處分8吋廠。 此外，中國大陸兆易創新在晶圓供應商策略轉向，也影響兆易創新產能下滑。 集邦科技預期，NOR Flash市場供不應求，每季價格至少可望上漲5%，漲勢並將一路延續到年底。1060405", "website": "中央通訊社", "date": "2017/04/05 15:33", "url": "http://www.cna.com.tw/news/afe/201704050261-1.aspx", "title": "\r\n        NOR Flash供不應求 市調估漲到年底", "category": "財經"}, {"content": "（中央社記者呂欣憓台北5日電）民主進步黨選舉對策委員會今天開會決定，有11個議員轉任立委或政務官的選區，2018年縣市議員選舉中將徵召35歲以下的年輕人代表民進黨參選，此辦法將送中執會和全代會通過。 民進黨選對會今天中午舉行會議，選對會主委陳明文會後受訪表示，會中討論2018年直轄市議員提名規則，希望把議員轉任政務官或立委的名額，規劃用徵召方式，提名更多35歲以下、年輕的、多元的例如原住民或新住民等，對社會有貢獻的人，代表民進黨參選。 陳明文說，目前大概有11席議員轉任立委、政務官或被開除黨籍者，今天通過的規則，送交中執會通過，接著送7月的全國黨代表大會成案，通過後才會在選對會運作。 至於為什麼挑這幾區？陳明文說，主要考量是民進黨希望鼓勵年輕世代從政，有多元聲音代表民進黨，剛好有一些轉任成功的議員空額，讓黨可以選擇年輕世代來代表民進黨參選。 目前已知的席次，包括因為家暴被民進黨開除黨籍的童仲彥（台北市中正區、萬華區）；議員選上立委的包括吳思瑤（台北市北投區、士林區）、吳琪銘（新北市三峽、土城區）、張宏陸（新北市板橋西區）、江永昌（新北市中和區）、陳賴素美（桃園市楊梅區）。 此外還有張廖萬堅（台中市西屯區）、黃國書（台中市中西區）；林俊憲（台南市中西區）、郭國文（轉任勞動部次長，台南市永康新市區）等選區。 縣市長選舉部分，有人要挑戰現任彰化縣長魏明谷，陳明文說，民進黨是民主開放的政黨，有多元聲音，不同意見不代表分裂，彰化有意參選的人可以表達意見，提名規則在全代會通過後，就會依照這個方案去進行提名，大家都要遵從。1060405", "website": "中央通訊社", "date": "2017/04/05 15:50", "url": "http://www.cna.com.tw/news/aipl/201704050267-1.aspx", "title": "\r\n        11選區議員 民進黨擬徵召35歲以下年輕人", "category": "要聞"}, {"content": "（中央社記者王靖怡台北5日電）已故藝人戎祥遺孀賴芊合在節目「麻辣天后傳」拍賣戎祥生前送的「最後禮物」，哽咽坦言每次看到編織包都很心痛，包包是很好回憶，但人總是要往前走。 戎祥2013年過世後，賴芊合持續留在演藝圈努力。日前中天綜合台「麻辣天后傳」邀賴芊合與藝人蔡允潔、Lala蘇心甯、夏宇童、馬國賢、班傑上節目，拍賣前任留下禮物，正式揮別過去。 賴芊合感嘆不能稱前任、前夫，已是亡夫，同時拿出日本名牌編織珠珠包，是戎祥生前去日本出差買回來的禮物，沒想到會變成最後的禮物，讓她不禁哽咽。回憶起當時情景，賴芊合表示，原要求跟去日本，想順道為結婚10週年計畫勘景，準備重拍婚紗照，但戎祥不讓她跟，回台後送她編織珠珠包，當時她還有點嫌棄包包樣式，並發現包裡有戎祥簽名照，讓她當場哭笑不得。 賴芊合哽咽坦言戎祥過世後，每次看到這個包包都很心痛，但目前已有穩定交往男友，這樣對現在另一半不公平，「它（編織包）是很好的記憶與回憶，但人總是要往前走的。」 現場氣氛感人，不少來賓也都紅了眼眶，紛紛出高價爭相競標編織包，原是新台幣1000元起標，最後被以1萬2000元標走，讓賴芊合相當驚訝。1060405", "website": "中央通訊社", "date": "2017/04/05 15:29", "url": "http://www.cna.com.tw/news/amov/201704050259-1.aspx", "title": "\r\n        賴芊合要往前走 拍賣戎祥最後禮物", "category": "娛樂"}, {"content": "（中央社記者陳葦庭台北5日電）又有機師酒測超標，昨天華信AE-1817台中飛香港班機的機長接受抽測，酒精含量超出2倍，被要求停飛。華航回應，已立即解雇機師。     昨天華信航空AE-1817台中飛香港班機在起飛前發現機長酒測值超標，兩次酒測，酒精含量分別是0.3毫克和0.28毫克，超出法規容許的0.1毫克2倍和1.8倍，機師隨即被要求停飛，該班機立即更換機長，航班延誤約2小時。     對此，華航表示，華信該班機是使用華航的組員，華航也隨即解雇該名薩爾瓦多籍機師，未來將對飛行員執行100%酒測。     據了解，目前華航有1200多名機師，其中外籍機師佔2成，過去也曾在內部酒測時發現機師酒測超標，華航也要求停飛或是解雇，但是被航空站抽測到是15年來首次。     根據民航法規定，這名酒測超標的外籍機師將面臨新台幣6萬至30萬元罰款。民航局也會調查華航是否涉管理疏失，若是可處警告或罰60萬至300萬元。1060405", "website": "中央通訊社", "date": "2017/04/05 15:35", "url": "http://www.cna.com.tw/news/firstnews/201704055027-1.aspx", "title": "\r\n        又見機師酒測超標 華航:解雇並全面檢測", "category": "重點新聞"}, {"content": "（中央社記者程啟峰高雄5日電）國軍第四作戰區配合明天的「民安3號演習」，今天一早出動所轄各部隊軍車提前部署，各式軍車浩浩蕩蕩行經台南市區，壯盛軍容沿途吸引民眾駐足圍觀，也讓軍事迷一飽眼福。為強化救災能量與應變機制，台南市政府明天將在鹿耳門天后宮舉行「民安3號演習」，第四作戰區一早動員所轄部隊、砲兵訓練指揮部、工兵訓練中心、台南市後備指揮部及憲兵隊等單位兵力，以及各式工兵機具、化學兵消毒設備等27項裝備、101員官兵浩浩蕩蕩上街提前部署，配合參演。 在台南市警察局、台南憲兵隊巡邏車前導下，第四作戰區所屬八輪甲車、核生化偵檢車、多功能工兵車、履帶機動橋、中型戰術輪車及沐浴車等重型機具，由台南市網寮南營區出發，沿台南市區小東路、中華路及西濱公路等路段抵達鹿耳門天后宮演練場地。 車隊移防展示部隊戰力及壯盛軍容，沿途受到民眾熱烈歡迎及肯定，不少民眾還特別駐足圍觀，不少軍事迷也風聞到場捕捉軍車丰采。 1060405", "website": "中央通訊社", "date": "2017/04/05 15:37", "url": "http://www.cna.com.tw/news/asoc/201704050263-1.aspx", "title": "\r\n        演習提前部署   軍車上街軍事迷飽眼福", "category": "社會"}, {"content": "（中央社記者姜遠珍首爾5日專電）南韓歌手IU所屬經紀公司FAVE娛樂今天透露，韓流明星金秀賢為IU新歌助陣，擔綱MV男主角，拍攝工作不久前已完成，希望粉絲喜歡。 金秀賢的經紀公司KEYEAST也介紹說，這是金秀賢第一次參與MV拍攝，由於兩人是好朋友，金秀賢決定演出IU的新曲MV。 南韓「亞洲經濟」報導，金秀賢演出IU新歌MV，這是兩人繼2011年和2015年先後演出電視劇「Dream High」和「製作人」後的三度合作，兩人之間的深厚友情令人稱羨。 據報導，IU將於4月發表第4張專輯。經紀公司有關人士表示，正在製作專輯MV。金秀賢參演的MV新曲能否成為專輯主打曲尚未敲定。 這首新歌由IU親自填詞，新人歌手Sam Kim作曲，金秀賢已完成MV的拍攝工作。 IU和金秀賢一直私交甚篤，金秀賢曾前往IU演唱會為好友打氣，金秀賢即將上映的電影「Real」中，IU也友情客串了一角。 據報導，IU上月24日公開的新曲「夜晚的信」橫掃各大音源榜，7日將公開另一首新曲，並於21日公開新專輯「CHAT-SHIRE」的全部收錄曲。1060405", "website": "中央通訊社", "date": "2017/04/05 15:24", "url": "http://www.cna.com.tw/news/amov/201704050254-1.aspx", "title": "\r\n        金秀賢助陣IU新歌MV  友情閃瞎粉絲", "category": "娛樂"}, {"content": "（中央社記者陳至中台北5日電）教育部今天召集學者專家討論「兼任教師聘任辦法」修法，兼任教師代表宋亞克會後表示，修一堆法沒用，保障兼任教師都能「續聘」才是根本。 淡江大學等多所大專，近來傳出大規模不續聘未具本職兼任教師，被外界質疑是規避勞基法規定。教育部長潘文忠日前宣布，未具本職兼任教師擬先不納入勞基法，改修正「兼任教師聘任辦法」，認為這樣的作法較符合教育場域的需求。此舉讓大專院校讚賞，卻引發教育工會組織不滿。 教育部今天召開會議討論如何修正「兼任教師聘任辦法」，人事處長李秉洲表示，在各界疑慮沒有澄清之前，先修正聘任辦法，後續再討論如何適用勞基法。 李秉洲提到，之前兼任老師很介意的無法按月給薪，修法就規定要按月。且規定要按學期或學年聘，不能說有開課才聘用，且在聘期中即便遇到寒暑假，勞健保也要提撥。 他表示，條文中規定聘期中間的終止聘約或不續聘，必須給予救濟途徑，他認為整體來看，「兼任教師聘任辦法」給的保障，例如對於請假的給薪，比勞基法還好。 李秉洲表示，教育部編列半年新台幣6000萬元預算，協助學校提撥未具本職兼任教師的勞退成本。 對此，今天與會的教育工會代表，仍認為修「兼任教師聘任辦法」無法保障教師權益，應不分是否具備本職，一體適用勞基法。 兼任教師代表宋亞克（淡江大學）表示，教育部用修法的方式，無法根本解決問題，例如補助6000萬元用於學校增加的勞退成本，沒有法律依據。她認為兼任老師最在意的還是「續聘保障」，修法無法給予這樣的保障。1060405", "website": "中央通訊社", "date": "2017/04/05 15:28", "url": "http://www.cna.com.tw/news/ahel/201704050258-1.aspx", "title": "\r\n        納保風波  兼任師：保障續聘才是根本", "category": "生活"}, {"content": "（中央社記者韋樞台北5日電）中信房屋委託調查發現，兩年內有意購屋民眾中，願意買新成屋和15年內中古屋的受訪者均逾5成；調查亦發現，都更後的房屋稅大增及釘子戶為扼殺都更的兩大主因，須專責部門處理。 中信房屋委託創市際市場研究顧問在2月16日至24日，以IX Survey專業網路調查機制，回收1112份有效問卷顯示，其中有462位受訪者考慮在兩年內購屋，所考慮的房屋物件以新成屋比例最高，占59.4%，其次為屋齡不到15年的中古屋，占51.5%。 值得注意的是，屋齡30年以上中古屋敬陪末座，只占5.2%，由房市供需面來看，政府應加速推動都更腳步。 這項研究也針對都更議題調查，58.5%的民眾和68.9%的房仲業者，皆認同台灣都市老化，應加快進行都更，尤其防災型都更更刻不容緩；而歸納妨礙都更的原因，高達69.1%民眾及75.1%房仲業者認為，都更後的房屋稅大增及釘子戶，是扼殺都更的兩大主因。 中信房屋副總經理劉天仁指出，「都市更新條例」修正草案進入研議最後階段，建議增加都更誘因，建議可朝減免老屋更新後的持有稅，政府應成立專責部門（可自行成立或委託專業人士），以法定程序介入開發商與釘子戶間的協商，發揮公正第三人居間協調的功能，並協助住戶釐清有關都更過程中的種種疑惑，排除對都更法令的誤解，加速都更程序。1060405", "website": "中央通訊社", "date": "2017/04/05 15:25", "url": "http://www.cna.com.tw/news/afe/201704050257-1.aspx", "title": "\r\n        都更兩大障礙 調查：房屋稅及釘子戶", "category": "財經"}, {"content": "（中央社倫敦4日綜合外電報導）英國1名冒險家打算從7月2日開始，在80天內騎單車環遊世界，每天得騎240哩（約386公里），把目前的紀錄往前推進6個多禮拜，盼能藉此「重新定義人類耐力的極限」。 法新社報導，包曼特（Mark Beaumont）今天開始騎車環遊英國，為這項壯舉暖身。他將試圖靠自己的氣力橫跨1萬8000哩（2萬8962公里），每天估計騎車16小時。 包曼特聲明說：「看似不可能的事其實是有可能的。我想藉這項實證來重新定義人類耐力的極限。」 包曼特首段旅程將從巴黎騎到北京，沿途行經波蘭、立陶宛、俄羅斯、蒙古與中國大陸。 他接著將橫跨澳洲與紐西蘭，之後再前往北美洲，從美國阿拉斯加州安克拉治（Anchorage）一路騎到加拿大哈利法克斯（Halifax）。最後一程，他將從葡萄牙穿越西班牙，再回到巴黎。 為了完成這場令人精疲力竭的挑戰，包曼特每天得騎240哩、攝取8000卡熱量，並喝高達10公升的水。 他希望能藉由這項嘗試，奪回世界紀錄保持人的頭銜。2008年，他花了194天環遊世界。這項紀錄目前由紐西蘭的尼柯森（Andrew Nicholson），在2015年以123天改寫後保持至今。（譯者：中央社周莉芳）1060405", "website": "中央通訊社", "date": "2017/04/05 16:00", "url": "http://www.cna.com.tw/news/aopl/201704050270-1.aspx", "title": "\r\n        日騎386公里環世界  他要定義人體極限", "category": "國際"}, {"content": "（中央社台北5日電）中國大陸浙江省溫州市1名女性上班族4年之內挪用公司人民幣200多萬元（約新台幣1000萬元）公款，用於網購，狂買逾千支名牌口紅。 大陸錢江晚報官方微博報導，這名上班族今年26歲。2012年，年僅22歲的她大學畢業後，成功應聘成為溫州龍灣一家公司的出納，公司的流動資金、承兌匯票等都由她保管。 工作一年後，她發現，公司在對帳時不怎麼仔細嚴格，所以她開始一點點挪用公司資金，一開始挪用幾千元，之後是幾萬元，甚至十幾萬元。她把這些錢都用於網購，並把買來的名牌產品在微信朋友圈「炫富」。 她愈陷愈深，僅2016年一年，就挪用公款約89萬元。4年間，共計挪用公款200多萬。今年3月底，眼看無法足額歸還被侵占的公款，只好投案自首。 民警到她家進行搜尋時，發現驚人的一幕，光是口紅就有近千支，還有各種香水、衣服、手提包等物品。許多口紅、香水幾乎都沒用過，滿櫃子的全新衣服，都還有標籤在。 她說，其實自己平時不化妝，也不喜歡香水的味道，但就是覺得好看。看到網上口紅圖片顏色漂亮，香水盒子漂亮，就想買。 她說，「我到現在也沒想明白，自己為什麼會買這麼多？」 心理學專家說，從心理學角度講，這種瘋狂購物行為其實就是典型的「強迫性購物行為」，就是一個人無法控制自己的購物慾望，瘋狂消費，不考慮後果。 目前這名上班族已被依法刑事拘留。1060405", "website": "中央通訊社", "date": "2017/04/05 16:11", "url": "http://www.cna.com.tw/news/acn/201704050279-1.aspx", "title": "\r\n        買千支名牌口紅  陸女挪用千萬公款網購", "category": "兩岸"}, {"content": "（中央社記者王朝鈺新北市5日電）楊姓男子2日上午和父親騎重機到金寶山掃墓，回程行經台二線撞死簡姓姊妹，楊父今天前往死者靈堂上香並下跪致歉，楊父受訪表示，「不知道兒子沒有駕照」。 楊父下午在親友陪同下，前往死者位於萬里區住家靈堂上香，並下跪道歉說「大姊對不起，請原諒我們，我教子無方，造成您家庭的痛苦，在此致上深深的歉意」。 楊父表示，當天和兒子前往金寶山掃墓，因為和兒子分別騎乘兩輛重機，兒子在前方發生車禍時，他並未目擊事發過程，「我也沒看到」。 他說，不知兒子沒有重機駕照，重機是兒子分期付款購買，平日有空他也會和兒子一起騎重機。死者的兒子郭男忍不住詢問楊父，第一時間有無否認與肇事者是父子關係？楊父低頭輕聲回應「沒有」。 郭男追問，很多目擊證人都提到第一時間楊父並未停下察看母親和乾媽傷勢，「兩條人命一次就收走了」，楊父低頭說「我有」。 死者的母親坐在靈堂外老淚縱橫，掩面痛哭，楊父走出門外，再度向死者母親下跪道歉，甚至要跪著爬出門外但被家屬拉起，楊父也允諾等兒子出院後一定會帶他來靈堂致歉。1060405", "website": "中央通訊社", "date": "2017/04/05 16:01", "url": "http://www.cna.com.tw/news/firstnews/201704050273-1.aspx", "title": "\r\n        男大生撞死姊妹 父至靈堂下跪致歉", "category": "重點新聞"}, {"content": "（中央社記者邱俊欽桃園機場5日電）航警局一名已婚員警，利用職務之便，取得昔日國中同窗的個資，交往後並發生親密關係。後來雙方因債務糾紛而決裂，引發女子丈夫提告，雙方仍在和解中。 航空警察局今天針對蔡姓員警，涉嫌與人發生不正當男女感情交往案發表聲明。 航警局表示，保安警察大隊蔡姓員警在104年12月間，藉公務查詢取得國中舊識「小惠」(化名)的個資，並透過臉書友人與小惠取得聯繫後，於105年3月至6月間，與小惠交往並發生關係。 航警局表示，蔡姓員警已婚，育有2子，卻與人發生不正常男女關係，並擅用職權調取該女個資，涉嫌觸犯法令及違反警察人員品操紀律等相關規定，影響警譽重大，航空警察局秉持不護短不庇縱決心，將員警記過二次並調地服務，並從嚴查究考核監督不周人員行政責任。 警方表示，蔡姓員警與女方交往後，因為債務糾紛，經催討過程發生衝突，決定與女子斷絕聯繫；小惠的丈夫隨即對員警提出妨害婚姻及家庭告訴，目前雙方仍和解中。 航警局表示，有關員警涉嫌洩密罪部分，日前已由新竹地方法院檢察署偵結起訴，全案目前移由新竹地方法院審理中。1060405", "website": "中央通訊社", "date": "2017/04/05 16:14", "url": "http://www.cna.com.tw/news/asoc/201704050280-1.aspx", "title": "\r\n        航警調女同窗個資  秘密交往引風波", "category": "社會"}, {"content": "（中央社記者顧荃台北5日電）前副總統吳敦義今天表示，前總統蔣介石對中華民國有了不起的貢獻，如果沒有蔣公光復台灣，台灣至今還是日本的殖民地，「哪有總統姓李、姓蔡」。 吳敦義下午出席「紀念蔣公逝世紀念日、蔣公、國軍與中華民國座談會」。 吳敦義致詞時表示，蔣介石對中華民國有了不起的貢獻，完成北伐、統一中國、帶領對日8年抗戰勝利，維護中華民國的尊嚴與國土，並光復台灣，否則台灣至今還是日本殖民地，「哪有總統姓李、姓蔡」。 吳敦義表示，蔣介石繼承國父孫中山遺囑，召開制憲會議、廢除不平等條約；把傅斯年、錢穆、胡適之等國家學術巨擘，安全護送到台灣；也把中央銀行的數百萬兩黃金送到台灣，做為新台幣發行的準備金，成為台灣經濟發展的基礎。 吳敦義說，故宮遷來台灣，文物都很清清楚是國家的財產，蔣介石帶來的黃金也不是給國民黨，是給國家發行新台幣，表示蔣介石對黨跟國的分際守得很清楚，那些汙蔑國民黨侵占國產的人，應該要反省。 他說，如果沒有蔣介石跟國軍的貢獻，哪有現在的台灣，蔡政府不應該用清算鬥爭的方式進行年金改革，「不該不飲水思源，反而恩將仇報」。 吳敦義談到二二八事件時則說，蔣介石不能說百分之百的完美，蔣介石在二二八事件中該負的責任，就像孔子說的，「君子之過也，如日月之食焉」，應該用公平公正的角度來看，因為蔣介石對國家有非常偉大的貢獻。1060405", "website": "中央通訊社", "date": "2017/04/05 16:17", "url": "http://www.cna.com.tw/news/aipl/201704050282-1.aspx", "title": "\r\n        吳敦義：沒有蔣公  哪有姓蔡的總統", "category": "要聞"}, {"content": "（中央社記者蔡怡杼台北5日電）信用卡流通卡數超過4000萬張，平均每位持卡人有近4張信用卡，除美國運通（AE）提供的頂級秘書服務外，VISA等三大發卡組織也提供各具特色的白金秘書服務。 Money101.com.tw表示，關於「白金秘書」，民眾大多聯想到的是AmericanExpress（美國運通）針對金字塔頂層的富豪階級，只要是不違法的請託，提供使命必達的頂級秘書服務；不過，持卡者得繳交新台幣3.5萬元的年費，且卡片申請也屬「邀請制」，非一般民眾可以自行申辦的。 除美國運通外，VISA、MasterCard及JCB三家國際發卡組織也有提供「白金秘書」服務，消費者只要持有白金卡等級以上的信用卡，就能享有此項尊榮禮遇，且多數白金卡只要申請電子帳單或是年消費不限金額達一定次數等「簡易門檻」，就可以免繳年費。 Money101.com.tw表示，VISA提供卡友在全球16個著名旅遊地都能透過當地免付費電話取得「中文秘書」服務，因此台灣持卡人無論到印度、泰國、日本、南韓等非英語系國家，也能暢行無阻。但提醒民眾，需事先註冊好信用卡卡號，待需要服務時，才能立刻獲得白金秘書的救急。 需要特別注意的是，上海、大眾、三信、日盛、台企銀、合庫、兆豐、安泰、國泰世華、華南、陽信、凱基、遠東、彰化銀行等14家指定銀行所發行的VISA白金卡，才能享有服務白金秘書服務；至於御璽卡、無限卡則不限銀行，全面提供服務。 至於MasterCard提供卡友的「尊榮秘書」服務，僅提供台灣在地付費電話，持卡人打電話進線時，報上信用卡號前10碼及姓名，就可以請求協助。服務資格為白金卡等級（含）以上，Money101.com.tw提醒，元大、澳盛、彰銀已退出MasterCard「尊榮秘書」服務。 JCB的特色是於全球9個主要城市設立11個JCB PLAZA Lounge，提供持卡人免費飲料、按摩椅及旅遊諮詢服務，且在全球13個旅遊地都能撥打當地免付費電話取得「中文秘書」服務。1060405", "website": "中央通訊社", "date": "2017/04/05 16:04", "url": "http://www.cna.com.tw/news/afe/201704050275-1.aspx", "title": "\r\n        不只富豪專屬  這些卡也有白金秘書", "category": "財經"}, {"content": "（中央社華盛頓5日綜合外電報導）美國總統川普本週將在馬阿拉哥渡假俱樂部接待中國大陸國家主席習近平。據報川普曾耗資700萬美元（約新台幣2億1224萬元）張羅金箔進行裝修，才讓它在1995年重新隆重開幕。法新社報導，這雖非首度移駕幽靜處所召開的峰會，卻可能是最金碧輝煌的1次。 馬阿拉哥（Mar-a-Lago）渡假俱樂部在佛羅里達州超級富裕的棕櫚灘（Palm Beach）佔地17英畝，1920年代由穀物食品帝國的女繼承人波斯特（Marjorie Merriweather Post）興建，一片地中海式建築被棕櫚樹環繞著。 即令是用爵士時代（Jazz Age）的標準來看，它的奢華程度也是破表。不過，川普（Donald Trump）1985年買下馬阿拉哥時，看上的搞不好就是這一點。馬阿拉哥的寬敞客廳鑲滿金箔，當年美國所有庫存金箔全都派上用場了。 這處莊園1927年首度落成啟用時，主樓佔地5175平方公尺。118個房間包括58間寢室、33間浴室，都是仿歐式宮殿打造。 波斯特1973年辭世時將這處莊園捐贈聯邦政府提供總統渡假之用，但維護開銷每年高達100萬美元，以及它位處飛往棕櫚灘國際機場的航道下方，令政府卻步。 波斯特基金會（Post Foundation）接手並將它拍賣之前，莊園整整10年乏人問津。 川普雖有興趣，開價2800萬美元（約新台幣8億4898萬元）卻不被接受。但房地產巿場沒多久後暴跌，讓他最後只用1000萬美元（約新台幣3億321萬元）就到手渡假村和一應陳設。經整修後，川普將改頭換面的馬阿拉哥打造成私人俱樂部。據報川普又耗資700萬美元（約新台幣2億1224萬元）張羅更多的金箔，增設1個海灘俱樂部、多個網球場和1個舞廳，才讓它在1995年重新隆重開幕。 去年11月美國大選使馬阿拉哥更引人注目，這恐怕超乎波斯特當年始料所及。 就任後兩個月以來，「非典型總統」川普已有多個週末落腳這處莊園，也因重要國政移師當地處理而引發爭議。 日本首相安倍晉三2月到訪馬阿拉哥俱樂部時，因北韓把飛彈射進日本海而掃了興。 安倍跟川普在公開地點進行晚宴之際得知消息，現場彷彿變成「戶外」戰情室，其他付費賓客都直擊兩位領袖如何應變。賓客上傳社群媒體的照片可以看到，安倍和川普跟幕僚擠在一塊，並接聽電話。這當然招致外界大肆批評。 可以肯定的是，明、後天的川習會，習近平將希望主人提供更安靜的接待。（譯者：中央社何宏儒）1060405", "website": "中央通訊社", "date": "2017/04/05 16:00", "url": "http://www.cna.com.tw/news/aopl/201704050271-1.aspx", "title": "\r\n        砸2億用金箔裝修 川習會場地金碧輝煌", "category": "國際"}, {"content": "（中央社河內5日電）越通社新聞網站今天報導，越南1艘漁船日前疑遭海盜槍擊，造成1名漁民中彈死亡，當地相關單位已對此案展開調查。 報導引述這艘漁船船長指出，載有13名漁民的廣義省（Quang Ngai）QNg96677 TS號漁船3月11日晚上8時許在海上捕撈作業時，遭不明國籍的船隻攻擊與開槍；逃生時，船上陳姓漁民被槍擊中頭部死亡。 這名船長不說明在哪個海域遭攻擊，但認為可能是海盜的船隻。 報導說，這艘漁船昨天回到了越南海岸，立即呈報當局。當地相關部門隨後辦理相關法律手續，將死者屍體交給家屬善後，同時展開調查工作。1060405", "website": "中央通訊社", "date": "2017/04/05 16:09", "url": "http://www.cna.com.tw/news/aopl/201704050278-1.aspx", "title": "\r\n        越漁船疑遭海盜攻擊 1漁民遭擊斃", "category": "國際"}, {"content": "（中央社記者王揚宇台北5日電）兩性作家江映瑤遭胞姊指控，涉將8旬老父關在家中、拘束行動自由，且不讓她前往探視，涉犯家庭暴力防治法的妨害自由等罪。台北地檢署偵查後認為罪證不足，今天作出不起訴處分。 檢方調查，江映瑤的胞姊指控，去年7、8月間，她去江映瑤住處欲探視老父，但按門鈴後，僅看到外勞探出頭來，向她表示門外上鎖，無法外出。 江映瑤的胞姐懷疑，妹妹涉嫌私自拘禁老父，還不讓她探望父親，因此提告。 檢察官傳喚江映瑤出庭，她強調並未拘禁老父，也曾對胞姊說歡迎她隨時來探視父親；而且，父親身體狀況不佳，她透過友人協助聘僱外勞短期照料父親，因家中無人，才會讓父親與外勞待在1樓的工作室內等語。 檢察官調查後認為，若江映瑤要拘禁父親，怎麼還會請外勞照料？而且江映瑤照顧父親期間，也有親友曾前往探視其父，因而認定江女罪嫌不足，給予不起訴處分。1060405", "website": "中央通訊社", "date": "2017/04/05 16:03", "url": "http://www.cna.com.tw/news/asoc/201704050274-1.aspx", "title": "\r\n        江映瑤遭控拘束老父自由  北檢不起訴", "category": "社會"}, {"content": "（中央社記者黃麗芸台北5日電）中華民國對外貿易發展協會秘書長葉明水獲選為世界貿易中心協會理事，其在貿協服務資歷逾30年且具全球會展界影響力，可望持續提升台灣國際知名度並爭取更多海外商機。 貿協今天表示，世界貿易中心協會（WTCA）在台灣時間今天於美國拉斯維加斯召開第48屆年會，並由WTCA全球300多個會員中心進行理事選舉，投票選出12席理事。 其中，葉明水以超過30年在貿協服務的經歷，以及其在全球會展界的影響力，受到許多世貿中心的支持，順利獲選為WTCA新任理事，未來將藉此持續提升台灣國際知名度，並在WTCA扮演重要角色和協助台商爭取更多海外商機。 葉明水獲知結果後也表示，除感謝所有會員的支持外，他認為WTCA對世界各地會員城市間的交流也非常重要，盼能發揮作為會員間互相協助的平台；同時，未來也將藉擔任WTCA理事的機會，持續促進會員間的合作，增進台灣廠商與各國世貿中心會員廠商往來，爭取更多貿易機會。 貿協表示，葉明水赴美行程為2日至7日，期間召開「2017年台北國際電腦展（COMPUTEX）」美國記者會，並同步於線上進行直播，為美國媒體預告2017年COMPUTEX展覽規劃及亮點，共計吸引30名美國當地專業媒體參與。 此外，葉明水會中也不忘提及台灣力推的「亞洲矽谷計畫」和台北9月將舉行的「第21屆世界資訊科技大會（WCIT 2017）」，大力推廣台灣資通訊產業的創新與轉型。 WTCA於1970年成立，擁有分布於全球89個經濟體的320個會員，可謂經貿界的聯合國。由貿協營運的台北世貿中心則於1981年加入WTCA成為正式會員，並於2012年接受WTCA服務評鑑認證並獲得8項最佳營運，創下WTCA成立以來的歷史紀錄，為全球世貿中心的典範。1060405", "website": "中央通訊社", "date": "2017/04/05 15:54", "url": "http://www.cna.com.tw/news/afe/201704050268-1.aspx", "title": "\r\n        貿協秘書長葉明水 當選WTCA理事", "category": "財經"}, {"content": "（中央社記者林長順新北5日電）新北市長朱立倫今天說，新北市境內有218萬輛機車，僅次於台北市，為提供機車族更友善環境，請交通局在不影響公安及救災情況下，彈性開放巷弄夜間停車，滿足機車族停車需求。 新北市交通局長王聲威今天在市政會議上以「機車不機車，機車停車空間與騎乘環境改善」為題進行專題報告。朱立倫在聽取報告後做上述表示。 王聲威指出，交通局近年致力於打造機車族友善環境，除持續增設機車停車格並加強停車秩序管理，並完成16處「左轉機車專用道」與19處「高抗滑標線」的設置，同時採用圖形化標誌輔助辨識，廣泛獲得民眾支持與好評。 新北市警察局長胡木源補充，根據今年110統計，民眾檢舉違停件數已較去年減少20%，顯示交通局改善機車停車空間的相關措施已有具體成效。 朱立倫表示，新北市機車數量眾多，即便捷運、公車與YouBike等大眾運輸工具不斷發展，機車對於通勤的重要在短期內無法被取代，因此機車交通安全的提升與適度的停車空間仍必須要納入考量。 他也指示，不論是高抗滑標線或機車左轉專用道的設置，都是為了給機車族更安全的騎車環境，但必須要有整體性的考量，不能只是針對少部分路段進行改善。 其次，過去相關單位對於停車空間的設置太過於剛性，他認為包括對於主次要道路紅黃線的劃設，以及巷道在不影響公安及救災的情況之下，可以因地制宜地開放夜間停車，以滿足民眾停車需求。1060405", "website": "中央通訊社", "date": "2017/04/05 16:06", "url": "http://www.cna.com.tw/news/aloc/201704050277-1.aspx", "title": "\r\n        朱立倫：持續改善新北機車停車空間", "category": "地方"}, {"content": "（中央社記者黃自強新加坡5日專電）新加坡是東協國家發展領頭羊，有完善的社會福利制度，嘉義市長涂醒哲今天率團赴新加坡取經，考察包括遠距醫療和長照機構管理、城市規劃等制度，落實嘉義市城市治理機能。 涂醒哲下午抵達新加坡指出，這次赴新加坡考察，主要針對智慧城市治理等議題，同時推展「老有所用」政策。 另外，嘉義市指出，嘉義市府一向高度重視銀髮族人力規劃及運用議題，諸如長照機構除了照護長者機能，對於長者在機構內休閒交誼時間及樂齡課程安排，或遠距醫療運用等，都是持續推動的課題。 新加坡十分重視長照制度，對樂齡人士（銀髮族）照護不餘遺力，除了有老人院，各政府組屋區也提供樂齡人士休憩空間，不少銀髮族會利用政府組屋區一樓空間打牌消遣。 新加坡對諸多屬於建國一代的樂齡人士，也有各種醫療優惠措施，落實社會福利制度。1060405", "website": "中央通訊社", "date": "2017/04/05 15:54", "url": "http://www.cna.com.tw/news/aopl/201704050269-1.aspx", "title": "\r\n        嘉義市府新南向 考察星國城市規劃", "category": "國際"}, {"content": "（中央社記者陳至中台北5日電）中央研究院傳出不再負責唐獎評選工作，院方今天解釋，唐獎經過兩屆，頗受好評，基金會運作日漸成熟穩定，經協商後由唐獎基金會自行試辦第三屆評選。 由潤泰集團創辦人尹衍樑創辦的唐獎，前兩屆都委託中研院負責評選，但中研院新院長廖俊智上任後，傳出不願再協助，被部分媒體解讀為「切割」，與前院長翁啟惠涉入浩鼎案，尹衍樑作為浩鼎大股東有關。 中研院院方今天下午解釋，強調並非與唐獎基金會「終止」合約，而是加訂臨時條款，暫停雙方合作關係，由唐獎基金會自行試辦第三屆評選，待結束後雙方將會檢討，是否繼續由中研院辦理評選工作。 中研院指出，國際學術界的重要獎項如沃爾夫獎（The Wolf Prize）、日本獎（The Japan Prize）、京都獎（The Kyoto Prize）等，均有獨立的評選制度。當初唐獎草創之際，由中研院協助辦理評選工作，第一、二屆舉辦下來，頗受好評，顯示基金會運作日漸成熟穩定。 中研院已返還唐獎106年度的委任費用新台幣1000萬元，並退還唐獎基金會在中研院內租用辦公室的租金。院方解釋，是根據雙方簽署的補充協定作業。 中研院長廖俊智透過院方強調，雖然未承辦評選工作，但仍鼓勵中研院院士、研究人員以「個人身分」參與唐獎評選。1060405", "website": "中央通訊社", "date": "2017/04/05 16:21", "url": "http://www.cna.com.tw/news/ahel/201704050283-1.aspx", "title": "\r\n        中研院：唐獎由基金會試辦第三屆評選", "category": "生活"}, {"content": "（中央社台北5日電）台北外匯市場新台幣兌美元今天收盤收30.381元，貶4.5分，成交金額8.34億美元。 新台幣兌美元今天開盤價為30.370元，最高30. 350元、最低30.420元。1060405", "website": "中央通訊社", "date": "2017/04/05 16:04", "url": "http://www.cna.com.tw/news/afe/201704050276-1.aspx", "title": "\r\n        新台幣收30.381元  貶4.5分", "category": "財經"}, {"content": "（中央社記者趙麗妍台中5日電）7歲的佳佳因患有先天大腦疾病，需要長期復健的責任變成阿嬤的重擔，弘毓基金會「有你有希望」勸募計畫集眾人之力，希望減輕阿嬤負擔。 弘毓基金會圓夢計畫的慢啼寶貝茄寶兒童劇團，今天舉行開學儀式，佳佳在學長姐的帶領下一起擊敗學習障礙。擔任希望大使的藝人宋逸民及陳維齡夫婦更為佳佳繫上自信彩帶，希望帶給佳佳更多的自信心，讓佳佳的學習路可以更豐富、勇敢前進。 弘毓基金會指出，乖巧聽話的佳佳，由阿嬤一手扶養長大，照顧到第5個月時，阿嬤發現佳佳跟其他孩子不同，同齡的孩子已經開始伊呀作聲，而佳佳卻對週遭環境沒有反應。 阿嬤趕緊帶佳佳至醫院檢查，發現佳佳患有先天大腦疾病，導致其語言、聽力、肢體等發展障礙。阿嬤一肩扛起帶佳佳長期復健的責任。佳佳今年7歲了，與同齡的孩子比較，她的能力還是較薄弱。 弘毓基金會透過圓夢計畫的慢啼寶貝茄寶兒童劇團，從中訓練佳佳的口語表達及肢體能力，經過數個月訓練，佳家將會登台演出，宋逸民及陳維齡夫婦也很期待佳佳的演出。 弘毓基金會長期幫助遲緩兒童、新住民婦女及單親等弱勢家庭，「哪裡有需要，服務就來到」，希望透過宋逸民及陳維齡的發聲，讓社會上每個角落的人都可以獲得更好的幫助。 宋逸民指出，夫妻去年參與弘毓基金會慢啼寶貝茄寶兒童劇團演出，今年很高興再擔任希望大使參加劇團開學典禮及拍攝愛心零錢捐宣傳照。 宋逸民在他的臉書粉絲團分享，日前拍照時，他為了配合高挑的水某「墊箱」演出，除與粉絲分享趣事外，也希望更多人注意到這些孩子，他們需要更多人伸出手「墊箱」。 邀請大家為愛伸出手，幫助中部山、海線地區的弱勢家庭，更呼籲家長多點傾聽和陪伴，多點關心和愛，把握黃金早療時間，也要鼓勵更多家長走出來，尋求資源。1060405", "website": "中央通訊社", "date": "2017/04/05 16:26", "url": "http://www.cna.com.tw/news/aloc/201704050286-1.aspx", "title": "\r\n        多障兒學習路迢迢  弘毓勸募有你有希望", "category": "地方"}, {"content": "（中央社記者林長順新北5日電）新北市議員李婉鈺今天表示，週刊報導內文均屬杜撰且不實，已嚴重侵害她的名譽，將提起妨害名譽的刑事告訴。 李婉鈺回應週刊王第156期以「李婉鈺，吳志剛90天閃離內幕」、「喜宴後揪回家」報導時說，懇請新聞媒體朋友及名嘴，在為相關報導或評論前，請務必善盡查證義務，若報導或評論中出現虛偽、杜撰的不實內容，以致侵害她的名譽時，為維護名譽及自身清白，她也將對相關人士提起妨害名譽的刑事告訴，絕不寬待。 她說，即刻起不再針對該篇報導予以回應，希望各媒體切勿再致電她或辦公室同仁。 李婉鈺表示，她與團隊現在全心致力於公眾事務，屢屢遭不實內容的報導而使全體團隊的努力均遭抹煞，「實非本人所樂見」。一再被杜撰炒作的報導，一次次都使團隊的努力白費，實非媒體應有的操守，她絕不縱容。1060405", "website": "中央通訊社", "date": "2017/04/05 16:39", "url": "http://www.cna.com.tw/news/aloc/201704050295-1.aspx", "title": "\r\n        李婉鈺：將對不實報導提刑事告訴", "category": "地方"}, {"content": "（中央社記者韓婷婷台北5日電）股王大立光公布3月營收達新台幣36.29億元，年增20%，月增率為5.1%，但仍低於1月的38.03億元，預估第2季營收將持續加溫。 大立光今天股價以4820元作收，上漲40元，漲幅0.84%，漲勢表現低於大盤勁揚1.41%。 大立光累計第1季營收108.07億元，年增30.66%，但相較去年第4季衰退31%。 大立光今年受惠雙鏡頭及iPhone 8預期熱銷，外資法人看好今年整體獲利表現將締造歷史新佳績，目標價大多以5000元起跳，日前更有歐系外資以「前方晴空萬里（Clear sky ahead）」為題，將股價合理估值升到市場最高的5800元。 不過，受到新台幣大幅升值衝擊，大立光第1季首先要面對的是匯損的問題，依照過去的歷史經驗，台幣升值1%至3%，將吃掉大立光約1.5億元至3億元的淨利。1060405", "website": "中央通訊社", "date": "2017/04/05 16:28", "url": "http://www.cna.com.tw/news/afe/201704050288-1.aspx", "title": "\r\n        股王大立光3月營收加溫 年增20%", "category": "財經"}, {"content": "（中央社記者謝佳珍台北5日電）中國國民黨中常委呂學樟等人不滿台北地方法院裁定黨代表選舉黨齡維持4個月，今天在國民黨中常會提案要求國民黨抗告，經中常會鼓掌通過。 國民黨中常會3月8日通過呂學樟等27名中常委提案，將黨代表候選人資格只須滿4個月黨齡，修改為1年，不過，有原本符合參選資格者向台北地方法院提起「撤銷決議之訴及申請假處分」，法院3月31日裁定將參選黨齡從1年改回4個月。國民黨對外表示不抗告。 雖然法院已經裁定，但黨代表選舉黨齡問題在國民黨下午中常會又引發討論。國民黨中常委黃志雄批評黨主席洪秀柱擺爛不處理、搞東搞西，過去從沒有這種現象；呂學樟也說，洪秀柱利用議事技巧，沒有明確的講議事錄是否確認。 因洪秀柱請假投入黨主席選舉，中常會代理主席、副主席林政則表示，呂學樟等人提案通過後，黨中央3月31日原公告參選資格為1年，但當天下午收到法院裁定後，改為4個月。 中常委呂學樟、李德維等23名中常委最後提出臨時動議，要求國民黨應於法定期限、4月10日前提出抗告，並委由呂學樟代表答辯。 李德維表示，法院處分書載明，國民黨代表向法官表明應該同意申請人的申請，並沒有陳述中常會決議，一味的說對方是對的，因此法官迅速裁定黨齡從1年改為4個月，這對國民黨、中常會決議有非常大的傷害。 李德維說，由於之前國民黨代表發言的不當，導致國民黨輸了，希望黨中央同意10日內提起抗告，並由呂學樟代表國民黨在法院開庭時答辯。 遭李德維影射的國民黨考紀會劉漢廷說明，法院審酌時，不會審酌中常會立場，而是審酌程序上是否有急迫性，不做假處分是否影響參選權利。 劉漢廷說，他忠實表達有急迫性，若不讓符合4個月黨齡者選，後來官司打贏了，會造成無法回復的傷害。法院作這個裁定，因為這根本是不合法的決議。 劉漢廷的一番話引來姚江臨不滿。姚江臨說，沒看過這樣的人，中常會通過的決議說不合法，「請他來做好了」，這種話太傷人。 要求國民黨抗告的提案，經中常會鼓掌通過後，另有呂學樟等11名中常委提案譴責劉漢廷，此舉引來其他中常委不滿，中常委厲耿桂芳說，太難看了；中常委柯貞竹說，她的心像刀在割。經過討論，譴責案最後撤案。1060405", "website": "中央通訊社", "date": "2017/04/05 16:44", "url": "http://www.cna.com.tw/news/aipl/201704050298-1.aspx", "title": "\r\n        黨齡案紛擾再起  國民黨通過提抗告", "category": "要聞"}, {"content": "（中央社記者程啟峰高雄5日電）104年12月遞補前議員楊見福的高巿議員蘇炎城，遭對手徐榮延提起當選無效之訴，經一審被判當選無效不服上訴，高雄高分院今天判原判決廢棄，改判處蘇炎城勝訴，全案定讞。 民進黨籍高市議員蘇炎城因前無黨籍議員楊見福被判當選無效，以落選頭遞補後又被被控賄選並被提起當選無效之訴，一審認定，蘇炎城樁腳涉在競選總部成立時幫忙發放新台幣300元走路工，影響選舉結果，判蘇炎城當選無效。 不過，高雄高分院合議庭認為，蘇炎城指示樁腳賄選罪嫌不足，因而判蘇炎城勝訴。1060405", "website": "中央通訊社", "date": "2017/04/05 16:33", "url": "http://www.cna.com.tw/news/asoc/201704050290-1.aspx", "title": "\r\n        蘇炎城當選無效案  二審逆轉保住議員", "category": "社會"}, {"content": "（中央社記者韓婷婷台北5日電）股王大立光公布3月營收達新台幣36.29億元，年增20%，月增率為5.1%，但仍低於1月的38.03億元。大立光表示，4月目前看起來應該不會比3月好。 大立光表示，4月訂單看起應該不會比3月好，部分客人有些上下調整，也有些是遇到新舊產品調整期，基本上還算是淡季。 依大立光3月產品營收占比分配觀察，1000萬畫素以上占70至80%，800萬畫素占10至20%，500萬畫素占0至10%，其他占0至10%。 大立光今天股價以4820元作收，上漲40元，漲幅0.84%，漲勢表現遜於大盤的1.41%。 大立光累計第1季營收108.07億元，年增30.66%，但相較去年第4季衰退31%。大立光今年受惠雙鏡頭及iPhone 8預期熱銷，外資法人看好今年整體獲利表現將締造歷史新佳績，目標價大多以5000元起跳，日前更有歐系外資以「前方晴空萬里（Clear sky ahead）」為題，將股價合理估值升到市場最高的5800元。 不過，受到新台幣大幅升值衝擊，大立光第1季首先要面對的是匯損的問題，依照過去的歷史經驗，台幣升值1%至3%，將吃掉大立光約1.5億至3億元的淨利。1060405", "website": "中央通訊社", "date": "2017/04/05 16:46", "url": "http://www.cna.com.tw/news/afe/201704050299-1.aspx", "title": "\r\n        大立光：4月還算淡季 營收不會比3月好", "category": "財經"}, {"content": "（中央社記者游凱翔台北5日電）週刊爆料，八里污水廠將未處理廢水排入海洋。轄管單位台北市工務局衛工處今天澄清，水質檢測均正常，但惠民承包商清淤時便宜行事，將含屎尿等浮渣排入海，已開罰25萬元。 週刊爆料，八里污水處理廠承包商惠民實業為了獲利，將未處理過的污水直接排入海中，且可能已持續排放長達5年之久。 「抽驗品質均符合標準，無長期排放不合格污水」，衛工處長陳世浩下午回應，新北市環保局自民國103年8月至今年3月間一共抽驗20次，除1次大腸桿菌超標外，排出的污水均符合標準，沒有排放不合格污水的情事。 但陳世浩話鋒一轉表示，3年需要清理1次的東、西初沉池，按標準程序應分開清理，且要經過4小時作業時間。 但惠民在2月6日、3月9日卻「便宜行事」，直接打開閘門，讓污水流進海洋放流井，由抽水站將帶有屎、尿的浮渣透過海洋放流管排進海洋，再於廠外另行打撈、處置，雖然未造成實質污染，但水質已髒污、有礙觀瞻，依契約對惠民開罰新台幣25萬元。 衛工處初步統計，流出的廢水量約4000公噸，但確切數據仍待進一步釐清，暫時無法估算；另外，為了避免類似事件再發生，已指派3名副總工程師分別前往八里廠、迪化廠及內湖廠督導。1060405", "website": "中央通訊社", "date": "2017/04/05 16:33", "url": "http://www.cna.com.tw/news/aloc/201704050291-1.aspx", "title": "\r\n        八里污水廠違規排浮渣入海  遭罰25萬", "category": "地方"}, {"content": "（中央社5日電）藝人小S行事作風向來大膽，她今天下午在臉書PO出她和姐妹們穿著一整套睡衣在機場內遊走的照片，還快人快語說：「老娘可沒有要走睡衣風，老娘要直接穿睡衣」，讓網友驚嘆：超狂！ 許多明星出入國門時會被媒體跟拍，流出的明星私服照往往成為各種「機場時尚」。而時尚圈近來風靡睡衣風，像女星范冰冰去年參加多倫多影展時現身機場時穿著的一襲綠色印花睡衣造型就引起熱議；而近期楊冪在機場穿的紅白條紋長外套則被鄧超故意以一套浴袍模仿取樂。 不過小S今天在臉書放上她和姐妹淘在機場大穿睡衣、拖鞋，連眼罩都戴出來的照片，直接說「老娘可沒有要走睡衣風，老娘要直接穿睡衣」！老娘可沒有要走睡衣風，老娘要直接穿睡衣！不過網友反應兩極，有人留言「唉～有點覺得…沒禮儀的不當示範」、「畢竟這是一國的門面，如果連自己都不尊重糟蹋。。。。那誰看重呀？」，也有人說這有賣點，不過真的很像一堆大嬸出國；相反的，也有人大讚小S不愧時尚指標，超酷、超狂，「做自己好自在」，也有人理解地表示飛行的等待是很煎熬的，穿著舒適才重要。", "website": "中央通訊社", "date": "2017/04/05 16:52", "url": "http://www.cna.com.tw/news/amov/201704055028-1.aspx", "title": "\r\n        曬機場時尚 小S邀姐妹淘穿睡衣趴趴走", "category": "娛樂"}, {"content": "（中央社記者劉冠廷台北5日電）立法院經濟委員會今天初審通過公平交易法部分條文修正草案，規定發生敵意併購時，公平會須提供被併購方必要資料，並徵詢意見，讓被併購方能有得知併購資訊與表達意見的權利。 立法院經濟委員會今天初審通過國民黨立委廖國棟與民進黨立委蘇震清等人所擬具的公平交易法第11條條文修正草案，明訂未來若發生敵意併購，公平會須提供被併購方必要的資料，並徵詢其意見；以及延長公平交易委員會審查併購案的期限，從30天改為30個工作天， 蘇震清表示，公平交易法未區分合意、非合意結合的規範，造成「合意結合」與「敵意併購」的審查方法及法律效果都相同，對於被併購一方極為不公平。 廖國棟則表示，現行法規僅規定30日內需作出決定，時間上讓敵意併購方出現可操作的時間漏洞，他舉例，民國105年2月份有9天春節連假，以及3天的二二八連假，單純用30天來算，實際作業時程僅16個工作天，這樣趕時間的作業，很可能造成評估失誤，也可能簡化作業程序，造成不必要的錯誤發生。 與會的公平會主委黃美瑛表示，應向可能被敵意併購的一方，提供資料及徵詢意見，是為了提高敵意併購案件審查程序的周延性，公平會敬表同意。 她也說，公平會在審查重大結合申報案時，如適逢連續假期或有多次假日，確有時間不夠充裕的疑慮，為避免倉促審查，贊同審查期間修正明訂為工作日。1060405", "website": "中央通訊社", "date": "2017/04/05 16:30", "url": "http://www.cna.com.tw/news/aipl/201704050289-1.aspx", "title": "\r\n        立院初審  提供企業遭惡意併購更多保障", "category": "要聞"}, {"content": "（中央社記者蔡怡杼台北5日電）Apple Pay上路兩天綁定信用卡超過40萬張，打趴努力7個月才綁定3.3萬張卡的台灣行動支付。現在有銀行看到這股熱潮，把綁定Apple Pay的25%高額回饋當成新辦卡的首刷禮。 立法院財政委員會今天多位立委關切Apple Pay上路情況，金融監督管理委員會主委李瑞倉說，截至3月底，Apple Pay上路兩天綁定信用卡達41.5萬張。至於台灣行動支付推出的T wallet+，上路7個月僅綁定3.3萬張。 Apple Pay於3月29日正式開通，提供渣打、國泰世華、中國信託、台北富邦、台新、聯邦、玉山共7家銀行的信用卡持卡人綁定行動支付服務，首波的7家銀行或提供持卡人刷卡金、高回饋率或請喝咖啡等方式吸引民眾綁定。 其中，渣打卡友綁定Apple Pay後，6月底前單筆消費達250元，即享25%回饋，每月上限250元；於台灣大車隊支付，再加碼10%回饋，等於有35%回饋，每月上限100元，兩項回饋都需要登錄。 有感於Apple Pay驚人號召力，渣打把Apple Pay相關回饋當成新辦卡的首刷禮。宣布即日起至6月底止，全新申辦現金回饋御璽卡、無限卡、TheShoppingCard、昇利卡，核卡後6個月內使用Apple Pay刷卡消費，且單筆消費金額達新台幣250元以上，享25%刷卡金回饋，每月回饋上限250元，即核卡後6個月最高回饋1500元或者首月刷卡滿額送500元的刷卡金。1060405", "website": "中央通訊社", "date": "2017/04/05 16:37", "url": "http://www.cna.com.tw/news/afe/201704050293-1.aspx", "title": "\r\n        Apple Pay夯 綁定優惠成新卡首刷禮", "category": "財經"}, {"content": "（中央社記者江俊亮雲林縣5日電）雲林縣斗六市一處農地遭長期堆置爐渣，居民擔心危害健康，今天提出陳請；環保局表示已開出2張新台幣6000元罰單，並限20日前清除完畢。 居民表示，位於斗六市八德公墓旁的這塊農地，在今年初就發現被堆置爐渣，由於農地旁長滿咸豐草，但堆置爐渣的地方卻寸草不生，居民擔心危害健康，希望有關單位盡速處理。 環保局對此表示，已先後向地主開出2張6000元罰單，並限期清除完畢；若到期未清除，將持續罰，直到改善為止。1060405", "website": "中央通訊社", "date": "2017/04/05 16:22", "url": "http://www.cna.com.tw/news/aloc/201704050284-1.aspx", "title": "\r\n        雲林農地堆爐渣  縣府開罰限期清除", "category": "地方"}, {"content": "（中央社記者趙麗妍台中5日電）台中市4、5日連續發生3件超商搶案，其中西區、北屯區超商犯案為同1人，太平區則是與家人吵架後發洩行為，今天下午，警方分別逮捕涉嫌的劉姓男子、林姓男子偵訊中。 台中市西區、北屯區連續發生持刀超商搶案，台中市警方調閱相關監視器，依據身形、犯案手法研判，凶手應是同1人；另太平區持刀超商搶案，則是林姓男子在與父親發生爭吵後的發洩行為。 台中市刑警大隊及第一、第五警分局合組專案全力追查，今天下午1時50分，警方在台灣大道上一家網咖內，順利逮捕涉嫌西區、北屯區超商搶案的劉姓男子，初步偵訊，劉男坦承犯案。 太平警分局也在下午3時，在太平區長龍路將涉案的林姓男子緝獲到案。3件超商搶案宣布全數偵破。 台中市警察局表示，台中市有堅定打擊犯罪的決心，有案必破，對於超商防搶、防竊，市警局也將加強宣導，並規劃適當警力在台中市各超商埋守，防制各類治安事故發生。1060405", "website": "中央通訊社", "date": "2017/04/05 16:22", "url": "http://www.cna.com.tw/news/asoc/201704050285-1.aspx", "title": "\r\n        台中3件超商搶案全偵破  2嫌落網", "category": "社會"}, {"content": "(中央社記者王淑芬高雄5日電)自來水公司七區管理處長王明孝今天指出，已擬定供應台積電南科投資案的供水計畫，包括增加阿公店水庫出水量、調度備援水，高市協助開發再生水。 台積電規劃3/5奈米製程計畫將落腳南科高雄園區，投資金額約新台幣5000億元，可望創造1萬就業人口。 消息指出台積電正在評估投資條件，可能面臨水、電供應問題。高市議員吳益政在議會質詢水量供應穩定性。 王明孝表示，樂見科技產業在高雄投資，水公司儘量配合提供充足的用水，除了供水系統之外，擬增加阿公店水庫的出水量約9萬噸，同時調度中油公司後勁廠的用水約3.5萬噸。 依據「再生水資源發展條例」的規定，企業應有一定比例的再生水使用，高雄市水利局協助規劃再生水供應，預計可以發展岡橋污水廠、楠梓污廠進行再生水供應，粗估每日可以提供約3萬噸用水。1060405", "website": "中央通訊社", "date": "2017/04/05 16:46", "url": "http://www.cna.com.tw/news/afe/201704050300-1.aspx", "title": "\r\n        台積電南科投資  高市籌逾十萬噸水源", "category": "財經"}, {"content": "（中央社記者田裕斌台北5日電）台灣車市3月繳出亮麗成績，單月新掛牌數達3萬8042台、月增57.1%、年增1.2%，其中，福斯(VW)似乎擺脫排氣造假的疑慮，今年以來銷售已經比去年同期超過5成。 走過2月車商放大假的產業淡季後，3月開始台灣車市又重新熱絡起來，豐田(Toyota)、日產(Nissan)因新車款有限、促銷方案尚未上線，雖然新車掛牌量較2月成長5成以上，但較去年同期卻有5%至7%不等的衰退。 令人驚奇的是，福斯去年受到排氣造假的影響，在台灣市場銷售陷入低潮，今年以來頗有絕地反攻的氣勢，包括運動休旅車(SUV)Tiguan、轎式休旅車(MPV)Touran銷售量都比2月翻倍，Tiguan單月銷量559台，在進口SUV中更僅次於豐田RAV4，也讓福斯在第1季銷量擠上第10大品牌。 另一個值得注意的狀況是，新車發表帶來的熱銷效應，包括現代(Hyundai)的Elantra、三菱(Mitsubishi)Grand Lancer、本田(Honda)Odyssey都繳出不錯的銷售成績，長銷款豐田Sienta、本田HR-V、福特(Ford)Kuga銷售也出現長尾效應，市場矚目的豐田CH-R也已經開始交車，3月交車103台。 根據統計，今年第1季車廠繳出10萬7687台、年增1%的成績單，豐田雖維持市占率29.1%的龍頭地位，但銷量較去年同期衰退6.5%，裕隆集團旗下裕日車代理Nissan(含Infiniti)及中華車代理三菱則均較去年同期小幅成長，自有品牌納智捷(Luxgen)銷量持平。 表現較為凸出的品牌除了福斯較去年成長55.9%外，賓士(Mercedes Benz)也有14.9%的成長，本田、福特則在改款車型迎合市場需求下，成長近10%。1060405", "website": "中央通訊社", "date": "2017/04/05 16:36", "url": "http://www.cna.com.tw/news/afe/201704050292-1.aspx", "title": "\r\n        車市3月熱 福斯絕地反攻銷售年增逾5成", "category": "財經"}, {"content": "（中央社記者邱柏勝台北 5日電）低利時代，黃金成為受歡迎的避險與資產配置工具。台銀為方便一般民眾參與黃金交易，今天起新增「黃金存摺定額交易服務」，最低單筆新台幣200元，就能購買黃金並存入黃金存摺。 台銀表示，自開辦「黃金存摺」業務以來，提供客戶以黃金作為避險或資產配置選擇，深受巿場歡迎，但台銀黃金存摺目前採「單位」數量買賣方式，新台幣與人民幣計價的黃金存摺，最低買進單位為1公克；美元計價的黃金存摺，最低買進單位為1英兩（31.1公克）。 但為讓小資族也有機會買黃金理財，今天起台銀新增「定額」交易服務，客戶只要在台銀各分行（不含簡易型分行，群賢分行僅辦理新台幣計價黃金存摺）臨櫃申請交易，即可單筆限定以各計價幣別最低金額200元買賣黃金，買賣金額將依當時掛牌價換算為單位數量後入帳或扣帳。 若是以美元計價的黃金存摺，重量換算先計算至英兩以下小數點第6位，再以每英兩31.1公克折算至公克以下小數點第二位，例如客戶以200美元買進美元計價黃金存摺，依3月9日第一盤掛牌價每英兩1212.35美元折算，可買進5.13公克黃金，並存入黃金存摺。 台銀指出，「黃金存摺定額交易」提供小額買賣黃金，門檻低、負擔輕、交易方便，且除OBU客戶外，均可轉換提領金品，是小資族輕鬆理財的極佳選擇，但開辦初期須臨櫃辦理，網銀服務預定於下半年上線。1060405", "website": "中央通訊社", "date": "2017/04/05 16:28", "url": "http://www.cna.com.tw/news/afe/201704050287-1.aspx", "title": "\r\n        200元可買到黃金  台銀推存摺定額交易", "category": "財經"}, {"content": "（中央社記者郭芷瑄屏東縣5日電）屏東縣環保局2日發現民眾在臉書張貼「屏東就屎狂」照片，萬丹鄉社皮排水渠道佈滿動物糞便，於是兵分多路查緝，共查獲2家養豬場及6家養牛場盜排原廢水，依法罰款。 民眾在臉書上張貼「屏東就屎狂」、「屏東流屎河」的佈滿動物結塊糞便的令人驚嚇照片，有人留言「環保局都視而不見」、也有人留言「有時間爭取高鐵，沒時間當鏟屎官」、「台灣屎淹腳目」，這令人驚嚇的照片，引發許多民眾分享「奇觀」。 環保局人員發現臉書訊息後，沿萬丹鄉社皮排水渠道周邊和上游，由稽查科長率隊兵分4路動員9名稽查員，沿排水溝渠周邊及上游區域查核，共查獲2家養豬場及6家養牛場排放未經處理的原廢水。環保局表示，將依所查核事證依水污染防制法嚴處，最低新台幣20萬元、最高可處2000萬元罰鍰。 環保局表示，萬丹地區養豬和養牛的畜牧場有100多家，這8家被查獲的畜牧場，2家養豬都有上千頭豬，養牛場多在200頭以上，8家都設有廢水處理設施，但卻沒有使用，利用連假期間盜排原廢水，由於下游有農田水利會的水閘門，所以才會有動物糞便佈滿渠道的情形。 環保局強調，這件污染案，民眾只在臉書流傳照片，卻沒有人向環保局檢舉，民眾如果能夠向環保局檢舉，環保局就能更早掌握線索取締。再度強調環保無假期，呼籲業者切勿心存僥倖。 環保局也呼籲民眾主動提供相關事證公害陳情，有檢舉獎金。1060405", "website": "中央通訊社", "date": "2017/04/05 16:52", "url": "http://www.cna.com.tw/news/aloc/201704050302-1.aspx", "title": "\r\n        屏東8家畜牧場盜排廢水挨罰", "category": "地方"}, {"content": "聚焦川習會系列報導（中央社記者蔡素蓉台北5日電）美國總統川普日前表示，願意「信守我們的一個中國政策」。美國的「一中政策」與中國大陸所宣稱的「一中原則」大大不同。 美國現今的「一中政策」，按美方長期一貫的說法，美國與對台灣及中國相關的議題採取基於美中「三個公報」與「台灣關係法」的「一中政策」。 中國大陸的「一個中國原則」，則是「世界上只有一個中國，台灣是中國的一部分，中華人民共和國政府是代表全中國的唯一合法政府。」 中美自1970年代起陸續簽署「上海公報」、「建交公報」與「八一七公報」三個公報。 美國與中國大陸1979年建交，與中華民國斷交，美國國會則通過「台灣關係法」。 美中1982年簽署「八一七公報」後，時任美國總統雷根則提出「對台六項保證」，承諾軍售台灣，力保和平決定台灣未來的前途，當時由中華民國外交部對外公布。 美國聯邦眾議院2016年則通過有關支持台灣的「共同決議案」，內容提到「台灣關係法」與「六項保證」是美台關係的重要基石。這是「六項保證」首度訴諸書面文字。 以下是美中三公報、台灣關係法與美國對台六項保證的整理。●中美上海公報 一、時間：1972年2月27日在上海簽署，28日發表聯合公報。 二、歷史背景： 聯合國1945年成立時，中華民國是創始會員國。1950年韓戰爆發，美國與蘇聯冷戰對抗，美國採圍堵共產黨陣營的政策，中華民國成為美國在太平洋第一島鏈圍堵中共最堅強的反共盟友。 1960年代美國參與越南戰爭，深陷泥沼，開始轉而拉攏中共對付蘇聯。此外，愈來愈多亞非國家加入聯合國。1971年10月25日，聯合國大會通過2758號決議文，承認中國大陸是代表中國在聯合國的唯一合法代表。同一時間，中華民國退出聯合國。 尼克森當選美國總統後，改變圍堵政策，改採「談判代替對抗」，並於1972年訪問中國大陸，會見時任中共領導人毛澤東，成為首位訪陸的美國現任總統，並與時任大陸國務院總理周恩來簽署上海公報。 三、公報內容： 1.中美關係正常化符合所有國家的利益。 2.中方反對「一中一台」、「一個中國、兩個政府」、「兩個中國」、「台灣獨立」與鼓吹「台灣地位未定論」活動。 3.美方認知（acknowledges）海峽兩岸的中國人都認為只有一個中國，台灣是中國的一部分，對這一立場不提出異議（not to challenge）。 4.反對任何國家在亞洲建立霸權或在世界範圍內劃分利益範圍。●中美建交公報 一、時間：1978年12月15日簽署。1979年1月1生效。 二、歷史背景： 1970年代後期，中蘇關係惡化，美蘇冷戰軍備競賽升溫。出於戰略制衡目的，時任美國總統卡特在與中國大陸秘密會談後，1978年12月15日突然宣布，自1979年1月1日起與中國大陸建交，同一時間與中華民國斷交。 中華民國時任總統蔣經國聞訊後向美國抗議，發布緊急處分，軍隊加強戒備，中止中央民意代表選舉。斷交引發全台民眾憤怒，數千民眾赴美國大使館前抗議。 三、重要性： 1.中美相互承認並建立外交關係 2.美國首次承認（recognizes）「中華人民共和國政府是中國的唯一合法政府」。在此範圍內，美國人民將與台灣人民保持文化、商務和其他非官方關係。 3.美國認知（acknowledges）中國（人）立場（the Chinese position），只有一個中國，台灣是中國的一部分。●美中八一七公報（美中就解決美國向台出售武器問題的公告） 一、時間：1982年8月17日簽署 二、歷史背景： 雷根曾是堅定的反共人士，當年尼克森訪問中國大陸時，曾指派雷根為總統代表訪台，力保美國絕不會因為結交中國大陸這個新朋友，而放棄台灣這個老朋友。 雷根競選總統期間，甚至曾說過要恢復台美外交關係。不過，雷根上任後，國內面臨嚴重經濟問題，外交也面臨困境，包括蘇聯入侵阿富汗等，因而採取更強硬的軍事競賽，希望促成蘇聯共產集團垮台。 為拉攏中國大陸，雷根1982年與大陸時任國務院總理趙紫陽簽訂「八一七公報」，目的是「聯中抗俄」。 三、公報內容 1.美國承認「中華人民共和國政府是中國的唯一合法政府」。美國認知中國（人）立場，只有一個中國，台灣是中國的一部分。 2.美國對台軍售承諾：（1）向台灣出售的武器在性能和數量上將不超過美中建交後近幾年供應的水準。（2）準備逐步減少對台灣的武器出售。（3）並同意經過一段時間最後解決。●台灣關係法 一、時間：1979年1月1日生效 二、歷史背景： 時任美國總統卡特未事先與國會磋商，就宣布美中建交，台美斷交，立法部門反彈之餘，由美國國會發動並制訂這項「國內法」，取代1980年1月1日終止的中華民國與美國共同防禦條約。 台灣關係法經美國國會通過後，於1979年4月10日由時任美國總統卡特簽署生效。法案共18條，並追溯至1979年1月1日生效。 三、內容： 1.維持及促進美國人民與台灣人民間廣泛、密切及友好的商務、文化及其他各種關係。 2.美中建交是基於台灣前途將以和平方式決定的期望。 3.任何企圖以非和平方式決定台灣的前途之舉，包括使用經濟抵制及禁運手段在內，為美國所嚴重關切。 4.提供防禦性武器給台灣人民。 美國將依據對台防衛需要判斷，遵照法定程序，決定提供防衛物資及服務的種類及數量。 指示（美國）總統如遇台灣人民的安全或社會經濟遭受威脅，因而危及美國利益時，應迅速通知國會。總統和國會將依憲法程序，決定美國應付上述危險時所應採取的適當行動。●美國對台六項保證/ 一、時間：1982年8月18日由中華民國外交部公布 二、歷史背景： 中美於1982年8月17日簽署「八一七公報」，為減少對台灣帶來的衝擊，時任美國總統雷根委由美國在台協會理事主席丁大衛、台北辦事處處長李潔明向時任總統蔣經國提出六項保證。中華民國外交部在8月18日正式對外公布。 美國聯邦眾議院2016年則通過「共同決議案」，內容提到「台灣關係法」與「六項保證」是美台關係的重要基石。這是「六項保證」首度訴諸書面文字，成為美國國會通過的提案。 三、六項保證內容 1.美國未同意在對台軍售上，設定結束期限。 2.美方對北京要求就對台軍售事與其事先諮商事未予同意。 3.美方無意扮演任何台灣與中國大陸間調解人之角色。 4.美方將不同意修改「台灣關係法」。 5.美方並未改變其對台灣主權之一貫立場。 6.美方不會對台灣施加壓力與北京進行談判。 四、書面形式： 2016年，美國眾議院與參議院先後通過決議案，以書面形式表述六項保證。1060405", "website": "中央通訊社", "date": "2017/04/05 16:52", "url": "http://www.cna.com.tw/news/firstnews/201704050301-1.aspx", "title": "\r\n        台灣關係法與三公報  讀懂美國一中政策", "category": "重點新聞"}, {"content": "（中央社記者吳哲豪彰化縣5日電）擬參選國民黨主席的前國民黨副主席詹啟賢今天指出，國民黨需要1個讓大家耳目一新的主席，帶領大家贏得2018地方大選。 詹啟賢說，國民黨要先贏得2018的地方選舉，才能再談2020的總統大選，他希望黨員們為了後代子孫著想，選出理想中的黨主席。 宣布參加國民黨主席選舉的前國民黨副主席詹啟賢，今天上午先參加由彰化縣詹姓宗親會在彰化永靖鄉「光裕堂」舉辦的祭祖活動，詹啟賢和前總統府秘書長詹春柏等人一起祭祖，詹春柏回憶說，他小時候搬到員林，每年過年，父親都會帶他們一家人回永靖祖厝祭祖。 而詹啟賢除了參加詹姓宗親會的祭祖活動外，下午則是來到員林市立圖書館，和國民黨員進行座談，暢談自己的參選理念。 詹啟賢說，上屆的縣市長大選，國民黨推出許多不錯的人選但是都敗選，候選人和當時的黨主席綁在一起，民眾只要一看到黨主席票就投不下去，而他認為，當時敗選後，國民黨沒有誠實面對敗選的原因。 詹啟賢表示，如果2018年的地方大選沒選好，就沒有2020年總統大選的勝利，國民黨如果沒有1個好的黨主席帶領大家選贏2018，國民黨不好，台灣就跟著遭殃。 詹啟賢說，國民黨需要1個讓人耳目一新的黨主席，不是讓民眾覺得換湯不換藥，而這個黨主席要有胸襟和格局，能讓國民黨團結，因為團結不是光用喊的就好，而國民黨需要1個能贏得地方大選的黨主席。1060405", "website": "中央通訊社", "date": "2017/04/05 17:15", "url": "http://www.cna.com.tw/news/aipl/201704050312-1.aspx", "title": "\r\n        詹啟賢：國民黨主席需讓人耳目一新", "category": "要聞"}, {"content": "（中央社記者溫貴香台北5日電）民進黨團總召柯建銘今天對促進轉型正義條例草案能否有結論表示不樂觀；時代力量黨團盼盡速三讀通過；國民黨團說，不急。 立法院長蘇嘉全下午召集朝野黨團幹部協商促進轉型正義條例草案（簡稱促轉條例草案），行政院秘書長陳美伶、不當黨產處理委員會主任委員顧立雄等相關部會官員列席。 國民黨立法院黨團首席副書記長林為洲會前受訪表示，1945年之前包括日據時代一些轉型正義的議題，黨團持開放態度，不會阻擋促轉條例草案的審查；其次，促轉條例草案內容，國民黨團有些意見，草案第3條所謂威權象徵的移除，授權太寬、過度授權，包括路名、學校的名稱算不算威權象徵？應訂定認定標準、可行的範圍。 林為洲說，草案第14條關於促轉會，可要求團體、機關或個人提供必要調查的資訊、甚至可以到機關、團體或個人的處所詢問相關資訊，對人權的危害恐怕要一併考慮，應做相關限制，否則會變成另立司法警察機關。 對仁濟院爭議，林為洲說，修法或訂定原則不該針對個案修特定的法。 7日院會完成促轉條例草案三讀是否樂觀？林為洲說，不一定要在7日，需要再一點時間，這個會期內完成三讀，大概沒什麼問題，如果朝野沒有歧異，可能會通過，「不一定急著要禮拜五通過」，針對草案第2、5、14條內容，國民黨團會提修正動議。 時代力量立法院黨團幹事長林昶佐說，促轉條例立法不是只針對仁濟院，而是戰後威權時期有很多國家財產因不明因素被登記為私人財產或特定團體，最大宗為國民黨及其附隨組織，已有不當黨產條例處理。 他說，除了國民黨外，還有其他的個人或團體把國家財產登記為私人，促轉條例草案應該處理，如仁濟院等，如何將公有財產回歸公有，是轉型正義的一環，真相須釐清，非常希望7日能夠完成三讀。 民進黨團立法院黨團總召柯建銘未表示任何意見，對今天協商能否有結論？他說，不樂觀。1060405", "website": "中央通訊社", "date": "2017/04/05 17:11", "url": "http://www.cna.com.tw/news/aipl/201704050311-1.aspx", "title": "\r\n        促轉條例能否三讀 朝野黨團各有盤算", "category": "要聞"}, {"content": "（中央社記者潘智義台北5日電）集保攜手財金協會，推出「小學生理財競賽」線上活動，總獎金新台幣32萬元；並由活動的動畫主角「小豆子」化身大型人偶，前進校園與小朋友互動，傳遞財金知識。 台灣集中保管結算所表示，小學生理財競賽線上活動，自即日起至5月20日止，透過網路即可報名參加；「小豆子來學校」由動畫主角「小豆子」化身大型人偶，前進校園與小朋友互動並傳遞財金知識。 另外，集保「小小創業家營隊」將在台東舉辦6場暑期營隊，鼓勵資源相對稀少的台東孩子盡情探索，勇敢追夢。 集保說明，「2017財金生活教育扎根計畫」日前於平溪國小宣布起跑！由財金智慧教育推廣協會（FINLEA）與台灣集中保管結算所（TDCC）共同主辦「2017財金生活教育扎根計畫」，包括「小學生理財競賽」、「小豆子來學校」、「小小創業家營隊」3項活動。 集保期盼，建立全台小學生金錢價值觀與責任感，培養小朋友自力達成目標的能力，是為小朋友量身訂做的兒童節禮物。1060405", "website": "中央通訊社", "date": "2017/04/05 16:59", "url": "http://www.cna.com.tw/news/afe/201704050305-1.aspx", "title": "\r\n        金融理財扎根校園 線上競賽爭32萬獎金", "category": "財經"}, {"content": "（中央社記者管瑞平苗栗縣5日電）苗栗縣就讀小四的新住民之子吳翰威，利用假期與母親回到越南家鄉與外公相聚，回台後以文字、照片生動紀錄越南生活點滴，作品參賽贏得全國特優，今天獲縣府頒獎表揚。 苗栗縣三義鄉建中國小四年級學生吳翰威，參加國家教育研究院主辦105年度愛學網系列--拍照片說故事活動，以「回越南外公家」一文，獲四至六年級組全國特優獎項，今天在苗栗縣政府接受縣長徐耀昌公開表揚，被誇讚是「新住民之子的榮耀」。 吳翰威在假期中，與父母一同回到越南胡志明市外公家，親身體驗媽媽成長環境與生活情形，並學說越語，他在文中生動描繪在外公家逛夜市的樂趣，包括人力助跑拉動旋轉的旋轉木馬、用臉盆玩套圈圈，以及搭乘外公開的木船到田裡採甘蔗，「與別的船隻交會時的波浪搖盪，像坐大怒神一樣刺激」，內容貼近生活且吸睛。 吳翰威今天特別穿著西裝，由三義鄉長徐文達、校長呂晶晶陪同到縣府接受表揚，侃侃而談他對另一處家鄉深刻的體驗與感受。 呂晶晶表示，學校積極推廣閱讀教育，鼓勵孩子寫作記錄生活點滴，吳翰威就讀小一時就曾以「哎呀！我的媽」榮獲多元繪本親子共讀心得甄選二獎殊榮，這次再以文字、照片，呈現對越南外公家的生活記趣。 徐耀昌對於新住民之子優異的語文表現讚譽有加，鼓勵吳翰威保持愛閱讀、勤寫作的習慣，記錄台灣及越南美麗動人的故事。 徐耀昌也感謝學校老師用心教導，他指出，苗栗縣多年來重視語文及閱讀教育推廣，對於新住民子女教育積極推動更是不遺餘力，如今新住民第二代榮獲如此耀眼的獎項，讓全國看到苗栗縣優秀的教育成果。1060405", "website": "中央通訊社", "date": "2017/04/05 17:20", "url": "http://www.cna.com.tw/news/ahel/201704050314-1.aspx", "title": "\r\n        新住民之子回越南外公家  生動故事獲獎", "category": "生活"}, {"content": "（中央社記者王靖怡台北5日電）NCC今天說，華視今年1至3月自製節目未達70%，主要時段多播陸劇或韓劇，將再請華視總經理郭建宏到會說明。根據統計資料，華視今年1至3月共12週，僅1週達標。 國家通訊傳播委員會（NCC）下午舉行記者會表示，有關中華電視台本土自製節目播出比率討論案，上午華視節目部經理到會說明，因郭建宏人在國外沒來，NCC將續行審議，將再請郭建宏到會陳述。 NCC說，華視去年都有達標，但今年1至3月約在68%，主要時段多播出陸劇或韓劇，華視節目部經理說明董事會今年已通過新台幣3億元預算，將投資自製戲劇及節目。 根據NCC提供統計資料，華視今年1至3月共12週自製節目比例，僅1月22至28日達72.67%，其他11週都未達標，最低是63.96%，大多落在69.68%。 NCC表示，郭建宏今年初上任，NCC會給華視改善時間；上週臨時通知，郭建宏仍在出國期間，會再請郭建宏到會說明華視未來定位、如何執行營運計畫書及改善方式。 NCC說，將依法警告要求華視1個月內改善，如未改善，依廣播電視法可處新台幣20萬元以上200萬元以下罰鍰。修法新增主要時段播送自製戲劇節目要達同類型節目50%以上等規定是以半年為期，6月底將首次計算，一併提醒華視注意。1060405", "website": "中央通訊社", "date": "2017/04/05 17:21", "url": "http://www.cna.com.tw/news/amov/201704050315-1.aspx", "title": "\r\n        華視自製節目少  3個月僅1週達標", "category": "娛樂"}, {"content": "（中央社記者趙麗妍台中5日電）台中市第42屆萬人健行大會8日將於大坑風景區熱鬧登場，「救援小英雄POLI」人氣角色「波力與安寶」卡通人偶也將到場與大家同樂，更有豐富表演活動及好康摸彩。 台中市第42屆萬人健行記者會今天在市府舉行，台中市副市長張光瑤與維他露基金會董事執行長侯至祥共同介紹活動內容。 「健行是最好的運動！」張光瑤表示，健行適合任何年齡層朋友參與，過程中不只不會傷膝蓋，也相當安全；維他露公司舉辦健行活動邁入第42年，年年都吸引上萬人參加，市府推廣全民運動、健康城市，共同響應健康的休閒活動 侯至祥表示，今年公里數從8公里改為7公里，盼讓民眾走得更健康、快樂，並養成運動好習慣；沿途路線鳥語花香，可欣賞週邊風景，回到終點有摸彩活動，維他露公司將免費提供飲品讓健行民眾飲用。1060405", "website": "中央通訊社", "date": "2017/04/05 17:09", "url": "http://www.cna.com.tw/news/aloc/201704050309-1.aspx", "title": "\r\n        台中萬人健行8日登場  卡通人偶同樂", "category": "地方"}, {"content": "（中央社記者曾依璇巴黎5日專電）法國研究團隊發現，4萬年前的一塊烏鴉骨頭碎片上的刻痕，可能意味尼安德塔人具有美感，甚至有象徵主義的意識。 這項研究結果刊登在美國公共科學圖書館期刊（PLOS ONE）。 「費加洛報」（Le Figaro）報導，這塊骨頭碎片只有1.5公分長，是在烏克蘭的克里米亞（Crimea）考古遺址出土，上面有8道用燧石製造出來的規律刻痕。 法國波爾多大學古生物學者戴瑞哥（Francesco d’Errico）對媒體解釋，研究員透過顯微鏡分析發現，尼安德塔人本來只製造了6道刻痕，然後覺得有些刻痕之間的間距太大，於是又加了兩道刻痕，而且有意讓所有刻痕之間的間距相等。 研究團隊接著要求一組志願者在一塊同樣大小的火雞骨頭碎片上刻8道等距刻痕，這些志願者製造刻痕的方式與尼安德塔人一樣。 研究團隊認為，這顯示尼安德塔人確實刻意製造一個視覺上看來和諧或帶有象徵意義的圖案，規律的刻痕意味他們至少有美學上的目的。 報導表示，在歐洲的尼安德塔人遺址發現的一些鳥骨上的刻痕，讓許多研究人員認為這些骨片有裝飾功能，應該不僅是切肉時無意間留下。 戴瑞哥說，這項研究結果是第一次有直接跡象，可進一步證明尼安德塔人在鳥骨上製造刻痕是具有象徵意義的假設。 他還表示，過去幾年，專家已意識到，尼安德塔人的文化比大家原本想得還要複雜，例如尼安德塔人對鳥有興趣，會收集大型禽類的爪子和羽毛，可能是用來裝飾。 尼安德塔人約於4萬年前消失，現代人有2%到4%的基因來自尼安德塔人，被認為是現代人類的遠親。1060405", "website": "中央通訊社", "date": "2017/04/05 17:02", "url": "http://www.cna.com.tw/news/ait/201704050307-1.aspx", "title": "\r\n        鳥骨刻痕等距  尼安德塔人可能也有美感", "category": "科技"}, {"content": "（中央社記者楊思瑞台南5日電）台南市善化區什乃里一處木器工廠今天下午傳出火警，因廠內堆放大量易燃物品，火勢延燒快速。消防人員在1小時後慢慢將火勢控制，但整座廠房幾乎被燒毀，幸僅1人受輕微擦傷。 台南市政府消防局在下午2時22分左右獲報 指稱在善化區什乃里一處木器工廠後方冒出火煙。首批趕抵的消防人員到場後發現，整座廠房已全面燃燒，並趕緊出水搶救。所幸當時在廠內的6人都及時撤出，只有負責人在過程中因不慎跌倒，導致右手臂輕微擦傷，由救護人員初步處理後沒有大礙。 由於工廠主要生產製作學校美勞用品的材料，堆放大量易燃的木材與布料等物品，火勢延燒快速。消防人員到下午3時40分左右將火勢控制，並配合挖土機等機具進行殘火處理，但面積約300坪的廠房幾乎全部被燒毀。損失金額及起火原因還要進一步鑑定。1060405", "website": "中央通訊社", "date": "2017/04/05 17:05", "url": "http://www.cna.com.tw/news/asoc/201704050308-1.aspx", "title": "\r\n        台南木器廠大火  廠房燒毀1人傷", "category": "社會"}, {"content": "（中央社記者余曉涵台北5日電）為了追查日前綠島油污的元凶，環保署說，台灣跟澳洲首次跨國合作，登上可疑的船隻檢查。初步檢查結果雖然無明顯非法排放廢油水的跡象，但已經採集油樣本，將送回台灣比對。 行政院環境保護署今天下午召開「環保外交重大突破！綠島海洋污染案件 台澳兩國首次合作追查」記者會。環保署長李應元說，這是史上首次透過跨國合作，在國外登船檢查。 環保署水保處長葉俊宏說，日前跟交通部合作，鎖定一艘賽普勒斯國籍的可疑船隻，並透過船舶自動辨識系統（AIS）掌握其在4月初靠泊澳洲埃斯佩蘭斯港口。 葉俊宏表示，掌握後立刻請外交部洽請澳洲海事安全局提供協助，澳洲也根據國際防止船舶污染公約，協助台灣環保署跟交通部航港局等4名官員在4日順利登船查驗跟採集7處油艙共15瓶的含油樣品，將快遞回台進行檢驗。 葉俊宏說，不過初步檢查結果並無明顯非法排放廢油水的跡象，但確定的是此艘船隻在事發期間有經過墾丁綠島海域，且AIS也有一段時間並無記錄到此艘船隻的動向。綠島海洋污染案 台澳兩國首次合作追查記者會：goo.gl/eiubJX李應元則強調，對海洋的守護不容置疑，台灣也不會缺席。李應元強調，在還沒有確定之前，會保持存疑跟嚴謹態度，勿枉勿縱。 人稱潛水天堂的綠島日前遭不明船舶排放油污，污染的範圍將近8公里長。環保署在24日完成海洋及陸地的清除作業，累計清理含油垃圾及油污共計5884公斤，目前正積極追查排污凶手。1060405", "website": "中央通訊社", "date": "2017/04/05 16:57", "url": "http://www.cna.com.tw/news/asoc/201704050304-1.aspx", "title": "\r\n        台澳合作登船檢查  環署：史上首次[影]", "category": "社會"}, {"content": "（中央社台北5日電）大陸央視主持人李曉東近日將中國建設銀行告上法庭，原因是他的信用卡有人民幣69元（新台幣310元）未還清，10天後竟產生317元（新台幣1426元）利息，該案已於3月31日在法院開庭審理。 大陸法制周末報導，中國中央電視台（大陸央視）「今日說法」節目主持人李曉東的代理律師告訴記者，這宗案件的關鍵在於建行的信用卡相關條款對持卡人存在不公平。 報導稱，李曉東用建行龍卡信用卡於2016年3月間消費1萬8869元，同年4月27日到期還款日，銀行自動從他的約定還款帳戶裡扣款1萬8800元。因帳戶中的餘額不足，有69元未還；然而10天後，卻產生317元利息。 李曉東多次撥打建行客服電話後才知道，建行收取信用卡逾期利息的方式，是以當月帳單的總額來計算，而不是以未清還部分的金額來計算。 李曉東認為，建行這樣的信用卡計息方式明顯不公平，其信用卡相關條款應為無效的合約條款，建行應返還向他收取的317元利息。 這件案子已於3月31日在北京市西城區法院開庭審理。1060405", "website": "中央通訊社", "date": "2017/04/05 17:00", "url": "http://www.cna.com.tw/news/acn/201704050306-1.aspx", "title": "\r\n        央視主持人告建行  信用卡款逾期罰4倍", "category": "兩岸"}, {"content": "（中央社記者李先鳳花蓮縣5日電）行政院東部聯合服務中心執行長許傳盛今天說，蘇花公路最易造成塞車的南澳平交道，上方高架橋工程已進行，預計雙十連假啟用；大清水至崇德段需求，會將地方聲音傳達中央。 東部聯合服務中心下午回應花蓮縣長傅崐萁上午召開記者會所提意見，有關前瞻基礎建設計畫，花東鐵路雙軌化即包括在內。此外基隆輕軌完成後也能釋出軌道運能給北迴線列車，這些都是與花蓮人生活息息相關的建設。 許傳盛表示，蘇花改將於今年開始分段通車，清明連假時因南澳平交道列車通過導致塞車問題，公路總局在平交道上方搭建高架橋的工程已進行中，高架橋起於南澳平交道前50公尺處，長度約600公尺且橫跨平交道，上月底已上梁，預計今年雙十連假前啟用，可大幅舒緩塞車狀況。 蘇花改未規劃的瓶頸路段，東服中心將爭取評估動工。 有關國發會執行前瞻基礎建設計畫時間較短的問題，許傳盛說，3天作業時間僅是了解各縣市概略的建設需求，而且各縣市的提報時間都是一樣的。目前特別條例預算法源正在立法院審查中，通過後即會進行細部預算編列作業。 若過去來不及提案，許傳盛說，前瞻基礎建設計畫還有一類「城鄉基礎建設補助」案，將補助各縣市推動城鄉建設，於4年內投入新台幣1372億元特別預算推動10類工程，包括至少新增4萬個停車位、完成1000里道路更新、中小學校修繕整建、開發在地型產業園區、原民部落營造等，未來將開放各縣市提案，只要有其必要且規劃完善，縣府仍有機會爭取中央補助。1060405", "website": "中央通訊社", "date": "2017/04/05 17:38", "url": "http://www.cna.com.tw/news/aloc/201704050322-1.aspx", "title": "\r\n        為蘇花塞車解套  東服中心傳達地方聲音", "category": "地方"}, {"content": "（中央社倫敦5日綜合外電報導）伊朗北部鄰近什葉派穆斯林聖城麥什赫德市地區今天發生規模6.1強震，目前已知1人喪生，至少4人受傷。隨後又發生十多個餘震，使得許多民眾不敢返家。 路透社報導，美國地質調查所（USGS）指出這次強震規模達6.1，發生在麥什赫德（Mashhad）東南東76公里，深度33公里。 當地政府透過國營電視台表示，這次地震發生在當地時間早上10時39分，撼動廣大地區。美聯社報導，接近震央的偏遠山區塞菲德尚（Sefid Sang）區至少4個村莊受損。 伊朗通訊社（IRNA）報導，急救部門發言人卡雷迪（Mojtaba Khaledi）表示，地震恐會在村莊及小城鎮內造成嚴重死傷。他還說，紅新月會和急救服務已前往地震地區。 紅新月會人員告訴伊朗國營媒體，法里曼市（Fariman）鄰近村莊已有1人喪生，且至少有4人受傷。 社群媒體上照片顯示，街道與建築出現嚴重裂痕，根據塔斯尼姆通訊社（Tasnim）報導，受地震影響，部份地區電話線路中斷。 當地居民在媒體報導及推特上表示，他們後續又感受到十幾個餘震，若干居民因此不敢回到家中。（譯者：中央社廖禹揚）1060405", "website": "中央通訊社", "date": "2017/04/05 17:47", "url": "http://www.cna.com.tw/news/aopl/201704050343-1.aspx", "title": "\r\n        規模6.1強震襲伊朗東北 至少已釀1死4傷", "category": "國際"}, {"content": "（中央社記者王淑芬高雄5日電) 中國國民黨主席選舉即將登場，高雄市黨部統計高雄市有效黨員數比上屆主席選舉約增加1萬1000多人。市黨部今天也受理145人辦理領表要選舉黨代表。 國民黨即將展開黨主席選舉，由於這次主席選舉競爭激烈，黨員數跟著增加。黨部統計有效黨員數，不含黃復興及黃國雄黨部，約4萬7000人，黨部比對4年前19全黨代表大會時的黨員數約3萬6000人，增加約1萬1000人。 多位高雄市議員證實有協助尋求新人入黨；坊間甚至傳言有綠營人士也在幫忙拉人入黨，要支持某特定對象，不過這些說法未獲證實。 市黨部今天起受理參選第20屆全國代表大會代表選舉領表作業，首日有145人領表，預計6日下午4時截止。 市黨部表示，應選20全黨代表140名、黃國雄黨部應選18名、黃國山黨部應選21名。 領表後，有意參選者還要完成30人以上具有黨權的黨員連署，才能在17、18兩日辦理登記，待審核通過後成為正式候選人。1060405", "website": "中央通訊社", "date": "2017/04/05 17:48", "url": "http://www.cna.com.tw/news/aipl/201704050344-1.aspx", "title": "\r\n        選主席  高市國民黨員增萬餘人", "category": "要聞"}, {"content": "（中央社記者楊思瑞台南5日電）台南市政府環保局推動清明祭祖「以功代金」政策，鼓勵民眾不燒紙錢，改把買紙錢的花費捐出來做功德；今年捐款首度突破百萬元大關，各社福團體共收到新台幣121萬元。 台南市環保局指出，2011年開始在兩處示範點推動「以功代金」政策；當年收到共7萬多元捐款，之後收到的捐款金額逐年增加。今年3月25日至4月4日的清明掃墓期間，共有8家社福團體在32處公、私立納骨塔設攤；收到2331筆、共121萬元捐款，比去年成長23%。 台南市環保局指出，若以每100元可購買2.2公斤紙錢換算，今年約可減燒26.6公噸紙錢，對環境保護、空氣品質的改善有相當程度的幫助。 台南市環保局指出，除了以功代金政策，推行多年的紙錢集中燒、紙錢減量政策，今年共有36處納骨塔參與，比去年增加6處；紙錢載運量240.19公噸，比去年減少約10.06公噸。 台南市環保局指出，市民已漸漸能接受紙錢減燒、誠心不變；並將過去燃燒紙錢祭祖，逐漸轉變為扶助弱勢族群兼顧環保做功德的觀念。環保局將持續推動紙錢集中燒及以功代金政策，請民眾將紙錢交由環保局集中燃燒，減輕霾害，落實低碳城市的目標。1060405", "website": "中央通訊社", "date": "2017/04/05 17:49", "url": "http://www.cna.com.tw/news/aloc/201704050345-1.aspx", "title": "\r\n        祭祖不燒紙錢  台南以功代金善款破百萬", "category": "地方"}, {"content": "（中央社記者王靖怡台北5日電）60歲藝人賀一航6年前確診罹患大腸癌，開刀後沒化療，憑意志力和調整心態抗癌，他在節目「大腦先生」說，「人的心態很重要，就是你不要去怕它」。 出道30多年的賀一航，早期與藝人豬哥亮搭檔主持歌廳秀，去年以電視劇「長不大的爸爸」獲第51屆電視金鐘獎戲劇節目最佳男配角獎。經歷人生大起大落，負債千萬、欠稅被管束及面對癌症治療等，賀一航個性隨性、處之泰然。 日前賀一航參加由藝人胡瓜、唐綺陽（唐立淇）主持的「大腦先生」，節目心理專家分析賀一航一路走來就是靠「60分哲學」的處事態度。 賀一航6年前被診斷罹患大腸癌第3期，憑意志力和調整心態抗癌，他說，人的心態很重要，就是不要怕它，「因為癌細胞跟好細胞是共存的嘛，你就是跟它好好地共存這樣子」。罹癌也讓他反思以前生活可能太糜爛或不注重健康，才搞壞身體。 專家分析賀一航是專情、非常愛老婆的人，合作新戲「酸甜之味」的演員林予晞說，每次拍戲賀一航老婆Judy都陪在身邊，就像「神鵰俠侶」般成雙成對出現。 最後賀一航在節目上向認識7年、結婚6年的老婆感性告白表示，老婆讓他的生命轉變，「因為她讓我重新找回到原來的自己」，也透露老婆對他很嚴厲，但坦承是自己劣根性太重，需要受到嚴厲對待。1060405", "website": "中央通訊社", "date": "2017/04/05 17:47", "url": "http://www.cna.com.tw/news/amov/201704050342-1.aspx", "title": "\r\n        賀一航大腸癌6年 抗癌首重心態不要怕[影]", "category": "娛樂"}, {"content": "（中央社記者鄭景雯台北5日電）印刻文學生活誌總編輯初安民今天證實，作家林佛兒過世，享壽77歲。初安民說，去年12月底才和林佛兒碰面，當時他身體還很健康，沒想到三天前他因中風突然過世，有點意外。 知名作家、「鹽分地帶文學」雙月刊總編輯林佛兒驚傳過世，享壽77歲。初安民今天接受中央社訪問時表示，去年12月底才見到林佛兒，當時他身體還很健康，沒想到因為中風，三天前突然過世，讓他很意外。 林佛兒1941年出生於台南佳里區，佳里興國小畢業就出來就業、自學。是台灣知名的詩人、小說家、雜誌編輯，以及出版人，被視為戰後鹽分地帶文學圈的重要作家。 林佛兒早期出版詩集「芒果園」，並以「島嶼謀殺案」著稱。1968年創辦林白出版社，並任發行人，1984年11月創辦「推理」雜誌，1991年創立加拿大華文寫作協會，並任首屆會長，目前經營「鹽分地帶文學」雙月刊。林佛兒的妻子李若鶯是高師大國文系教授退休。 林佛兒也曾任「皇冠」雜誌社、「王子」雜誌社編輯，並先後創辦、主編「仙人掌」雜誌、「火鳥」雜誌、「龍族」詩刊、「鹽」雜誌月刊、「臺灣詩季刊」。 初安民表示，林佛兒在是台灣推理小說的先驅，尤其在台灣類型小說不好做，林佛兒是少數把推理小說推到高峰的作家。 初安民指出，林佛兒的過世很意外，因為先前林佛兒還和他提到要計畫寫小說，已經在搜集資料，沒想到突然過世，很震驚。1060405", "website": "中央通訊社", "date": "2017/04/05 17:39", "url": "http://www.cna.com.tw/news/ahel/201704050323-1.aspx", "title": "\r\n        林佛兒去年底身體還很好 中風意外過世", "category": "生活"}, {"content": "（中央社記者呂欣憓台北5日電）政府推動新南向政策，總統蔡英文今天說，很多方面需要地方政府做靈活城市外交跟結合地方產業；她也請相關單位創新地規劃機制和合作網絡，活絡台灣與各國公民社會的夥伴關係。 民主進步黨今天下午舉行中常會，邀請總統府資政蕭新煌和政治大學東南亞研究中心執行長楊昊專案報告「新南向政策策略建議：願景與藍圖」。 民進黨發言人王閔生會後轉述兼任黨主席的蔡總統聽取專案報告後的裁示。蔡總統指出，新南向政策是國家層級的重大政策，這個政策的啟動對國家發展與區域參與都別具意義。 總統指出，各部會到現在都做了一些事情，在這段時間之後，要盤點這幾個月來的努力，有達到哪些成果，同時也再檢視一遍在執行的過程中，缺了哪些面向；今天的報告確實提到一些在前階段規劃新南向政策裡面沒有特別去思考的方向，她也請行政單位把今天報告做為政策制定的重要參考，並儘速研擬具體的行動方案。 對於報告中建議民進黨要更強化政黨外交的責任，蔡總統覺得很有意義。她說，台灣民主價值的推廣、協助海外台商組織網絡，黨都應該要有更重要的使命感，做為執政黨，民進黨應該是責無旁貸。 蔡總統並提到，中常委高志鵬和林佳龍提到國會外交和地方政府所扮演的角色，她覺得都非常的重要，除了國會本身和新南向國家的連結之外，她也希望行政部門可以跟國會有更強的溝通跟連結；至於地方政府，確實很多方面，需要地方政府做靈活的城市外交跟結合地方產業，並與中央協力，強化整體實踐南向的能量。 她說，這個報告也特別點出來民間、公民社會可以扮演的角色，也請相關單位能夠更創新地規劃這些機制、合作網絡，活絡台灣與各國公民社會的夥伴關係。 據了解，嘉義縣長張花冠提到新南向政策的目標國家，人口等同一個中國大陸市場，因此很重要；中常委鄭宏輝則建議可以成立新南向政策的基金會。1060405", "website": "中央通訊社", "date": "2017/04/05 17:46", "url": "http://www.cna.com.tw/news/aipl/201704050341-1.aspx", "title": "\r\n        新南向 總統：活絡與各國公民社會關係", "category": "要聞"}, {"content": "（中央社記者溫貴香、蘇龍麒台北5日電）立法院長蘇嘉全今天召集朝野黨團協商促轉條例草案達成共識，4月20日前提出黨版修正動議交立法院司法及法制委員會，4月底前進行第二次協商。 蘇嘉全下午召集朝野黨團幹部協商促進轉型正義條例草案（簡稱促轉條例草案），行政院秘書長陳美伶、不當黨產處理委員會主任委員顧立雄等相關部會官員列席。 經過討論後，蘇嘉全要求各黨團提出黨版修正版本，有文字做為基礎，朝野比較好協商。 國民黨團總召集人廖國棟建議1個月提出，民進黨團總召集人柯建銘對於晚到的廖國棟表示，不能一來就讓朝野協商先前的討論「糊掉」，民進黨團採取「策略性的忍耐是有限度的」，後來蘇嘉全裁示兩週，4月20前朝野黨團提出黨版修正案，朝野黨團現場簽署協商結論。1060405", "website": "中央通訊社", "date": "2017/04/05 17:49", "url": "http://www.cna.com.tw/news/aipl/201704050346-1.aspx", "title": "\r\n        立院共識 促轉條例4月底前二次協商", "category": "要聞"}, {"content": "（中央社記者盧太城台東縣5日電）一封耶誕賀卡，流浪20年，近日跨越黑潮，在蘭嶼找到主人，勾起當年司馬庫斯的神木記憶。 「一封從1997開始流浪的信，終於從司馬庫斯來到了我的手上? 」，台東縣蘭嶼鄉椰油國小老師顏子矞，近日收到一封久來的問候，他激動的說「謝謝拉互依遲來的問候！下次不要再寫錯地址了」。 20幾年前顏子矞念輔仁大學時，在教會團契認識從新竹司馬庫斯到新莊就讀國中的拉互依，當時教會的大哥哥、大姊姊會對年幼的弟弟妹妹課輔，顏子矞因為念的是美術系，所以「只負責陪他們玩耍」。 顏子矞畢業後，離開教會的小朋友，拉戶依後來到嘉義農專，1997年的12月20日拉戶依忽然想起「大哥哥」，於是寄了一封耶誕節賀卡給顏子矞，但是這封信最近才送到顏子矞的手裡。 拉戶依說，當年信被退回，他捨不得丟掉，「希望能有一天能送到顏子矞哥哥的手裡」。未料，這封信一放就是20年，前幾天他整理房間時意外發現這封信，他原本要再次投寄，但顏子矞告訴他，剛好有朋友在司馬庫斯，請他帶到蘭嶼就可以了，「免得又被退信」。 拉戶依說，當年會被退信，是因為住址寫錯，他將「基隆路」寫成「基隆市」，他是從教會名冊裡抄來的住址，沒想到教會的住址是錯誤。 「真的很驚喜」，顏子矞說，2年前他在臉書上和拉戶依相遇，拉戶依攜家帶眷到蘭嶼玩，沒想到一眨眼「小弟弟已經長大了」，他很高興，拉戶依也回到故鄉傳承文化和母語。 顏子矞說，他對拉戶依最深刻的印象是「超人」。當年教會團契，他只負責「帶小朋友玩」，有一次大家和拉戶依回司馬庫斯，拉戶依帶他們去看部落內的巨木群，拉戶依才國中生，很厲害，就像超人一樣，有辦法在荒煙漫草中「壓」一條路，一群人最後只有他、拉戶依，和一位同學，3個人抵達現場，在最大棵的神木前拍照留念。 拉戶依說，他對顏子矞最深刻的印象，也是那次神木之旅，當時搭車到司馬庫斯，下車到他家，還要走2、3個小時，顏子矞就這樣和他一起走回家，讓他很感動。1060405", "website": "中央通訊社", "date": "2017/04/05 17:35", "url": "http://www.cna.com.tw/news/asoc/201704050319-1.aspx", "title": "\r\n        停格20年  耶誕賀卡跨黑潮找到主人", "category": "社會"}, {"content": "（中央社記者田裕斌台北5日電）昶洧旗下昶洧控股正式發表首部道路測試電動車Thunder Power Sedan，並在官網開放預訂，售價新台幣199.9萬元，預計明年第3季正式上市。 昶洧表示，Thunder Power Sedan合作夥伴包括專長於汽車動力學研究的義大利Dallara以及負責車身本體開發的德國CSI，外觀則由義大利Zagato設計，誇張的回紋式大嘴格柵是Thunder Power的品牌標識。 昶洧指出，Thunder Power Sedan在歐洲設計組裝的高端電動汽車，全新的車身平台具有125千瓦容量的電池，依照最新的歐洲標準續航里程可達650公里，比特斯拉(Tesla)Model S 100D的594公里還高，並將提供多款動力輸出可供消費者選擇，系統功率最高可達430千瓦。 昶洧董事長沈瑋表示，針對亞洲市場的全新車型將自明年第4季開始量產，組裝場近期完工，座落在江西贛州；沈瑋並與西班牙加泰隆尼亞區商業與知識部長Jordi Baiget簽定協議，正式確定未來的歐洲業務，昶洧將在加泰隆尼亞區開發設立第2座電動車製造廠。1060405", "website": "中央通訊社", "date": "2017/04/05 17:31", "url": "http://www.cna.com.tw/news/afe/201704050318-1.aspx", "title": "\r\n        昶洧首輛電動車開放預訂 200萬有找", "category": "財經"}, {"content": "（中央社記者邱柏勝台北5日電）Apple Pay於3月底上線，已綁定信用卡逾41.5萬張，讓其他行動支付相形失色。Apple Pay的使用方便，安侯建業（KPMG）提出5種方式，可讓消費者提升使用時的安全性。 安侯企業管理數位科技安全（Cybersecurity）負責人謝昀澤表示，第三方支付與信用卡支付是否安全，並沒有絕對答案，但從目前已揭露的安全技術，以及過去1年多在國外的實務應用經驗來分析，相較於傳統實體信用卡直接刷卡付款、網路刷卡付款或已日漸普及的第三方支付APP等支付方式，Apple所使用的「Tokenization」安全技術，並搭配本已相對安全的晶片設計與作業系統平台，台灣消費者並不是第一批白老鼠，對於使用的安全性，相對不需要過於擔心。 針對消費者使用Apply Pay要注意哪些事項，謝昀澤表示，蘋果手機的使用者，除確實保管自己的實體手機外，有5個簡單的手機安全使用概念，可進一步提升消費者本身對於Apple Pay使用的安全性： 1.設定具備一定複雜度的密碼，及使用Apple手機的指紋辨識方法進行認證。 2.開啟「尋找我的 iPhone」，可於手機遺失時，將裝置設定為「遺失模式」，即可暫停 Apple Pay。 3.不要任意進行手機破解（JB），且不要安裝任何來自非官網的不明APP。 4.執行原廠發布的不定期系統更新。 5.謹慎使用公眾WIFI連線。 謝昀澤說，Apply Pay金流供應鏈的注意事項，除了消費者本身的手機安全外，配合Apple Pay的銀行或商家，對於相關支付後台系統的安全防護技術、POS機的管理、員工的訓練等，更需要配合在管理與技術面同步提升，方能建立消費者的使用信心。 不過，他提及，部分國際資安廠商預測，2016年至2017年，蘋果的系統漏洞有增加的趨勢，雖然尚未造成Apple Pay的重大資安事故，但來自國際駭客集團的威脅，在蘋果大推金流應用後，應該有增無減，值得持續關注。1060405", "website": "中央通訊社", "date": "2017/04/05 17:38", "url": "http://www.cna.com.tw/news/firstnews/201704050321-1.aspx", "title": "\r\n        Apple Pay夯 5招提升交易安全", "category": "重點新聞"}, {"content": "（中央社記者鍾榮峰台北5日電）台積電將於13日召開法說會，外界預期台積電獨拿蘋果iPhone 8的A11處理器訂單，也將關注3奈米製程布局。法人估台積電全年業績成長看10%，續創新高。 台積電股價收在今天最高點新台幣193元，漲2.12%，外資買超台積電1萬5250張。根據證交所官網資料，台積電今天單一個股成交值達86.56億元，僅次於鴻海的168.16億元。 從3月13日迄今，外資已經連續16個交易日買超台積電達14萬3805張，三大法人期間累計買超台積電達14萬2260張。 台積電目前獨家供應蘋果A10處理器，下半年10奈米製程出貨將放大，市場普遍看好，台積電仍將獨拿蘋果iPhone 8的A11處理器訂單。 法人預期，在蘋果A11處理器訂單挹注，加上供應鏈回補庫存帶動下，台積電下半年業績可望顯著回升，全年業績將成長5%至10%，將續創歷史新高紀錄。 蘋果（Apple）日前公布前200大供應商名單，台積電除竹科、中科、南科及桃園龍潭廠外，上海松江廠也名列其中。 根據蘋果公布資料顯示，台積電共有6個據點名列供應鏈之中，包括竹科晶圓12廠、竹科園區三路121號的晶圓廠、中科晶圓15廠、南科晶圓14廠、上海松江廠及桃園龍潭的先進封測3廠。 台積電13日法說會，外界也高度關注台積電未來3奈米製程布局，台積電先前表示，規劃以投資台灣為優先，考慮設廠地點，水、電、土地、人才，都非常重要。 台積電表示，感謝政府還在努力繼續協助台積電找尋適當地點。1060504", "website": "中央通訊社", "date": "2017/04/05 17:45", "url": "http://www.cna.com.tw/news/afe/201704050339-1.aspx", "title": "\r\n        台積電13日法說 聚焦蘋果訂單和3奈米", "category": "財經"}, {"content": "（中央社記者韋樞台北5日電）六都公布最新3月房屋買賣移轉棟數總計1萬7541棟，年增30%，月增43%。房仲表示，今年的買賣移轉棟數已連3月年增正成長，去年4月基期也不高，有望連4月正成長。 各都方面，台北市3月買賣移轉棟數為1993棟，分別月增38%，年增33%；新北市為4321棟，月增37%，年增52%，雙北市交易量雙雙明顯反彈；桃園市3月移轉3118棟，月增56%，年增6%。 至於中南部移轉量也明顯反彈，台中市為3264棟，月增32.6%，且年增26%；台南市為1727棟，月增59.2%，年增30.7%；高雄市為3118棟，月增46.5%，年增32.1%。六都合計3月移轉1萬7541棟，年增30%，月增43%。 六都各自整體第1季表現，亦比去年同期大幅成長。其中新北市達1萬1981棟，年增幅高達68.5%最多；第2高是台中市8622棟，年增幅37.3%；第3高則是高雄市7765棟，年增36%；桃園市7632棟，年增25%；台北市5197棟，年增31%；台南市4257棟，年增35%。 信義房屋不動產企研室專案經理曾敬德表示，2016年第1季仍籠罩在房地合一的不確定因素之下，有些移轉案搶在2016年1月1日前過戶，導致去年第1季移轉量超低，加上今年房地產交易回溫，3月的買賣移轉棟數延續前2月的反彈走勢，累計全國前3月的買賣移轉棟數已4萬5454棟，有機會擺脫去年全年的24.5萬棟低量。 曾敬德表示，去年4月的買賣移轉棟數仍不到2萬棟的低基期，預估今年4月有機會出現連續4個月移轉量正成長，不過去年5月的移轉棟數逐漸恢復正常，連續大幅年增的狀況將恢復穩定。 大家房屋企劃研究室主任郎美囡指出，去年第1季因房地合一上路、及土壤液化干擾，不動產市場急凍，堪稱最冷一季，相較今年表現凸出，尤其去年一整年房市盤整，今年交易量築底回升，房價仍有修正空間，但買賣雙方的認知差距縮小、房貸利率低，買方觀望氣氛也漸漸轉淡。 郎美囡分析，去年初多方不利因素干擾，雙北交易量大減，在新北市區域新案祭出讓利求售的行銷方式，開始帶動買氣，壓縮到周邊房價，以致今年部分區域持續以讓利作為銷售訴求；此外，機場捷運通車等交通建設議題也為市場注入暖流，桃園市交易開始回溫。 住商不動產企劃研究室主任徐佳馨表示，自用客戶經過長時間觀望後，今年初逐漸進入不動產市場，交易量漸有起色，從價格來看，買方仍期待房價下修，因此不容易出現追價，且建商持續以讓利為銷售主軸，也讓房價難有漲勢，整體不動產市場利於買方，因此預期今年房市將出現價微修、量緩揚的趨勢。1060405", "website": "中央通訊社", "date": "2017/04/05 17:46", "url": "http://www.cna.com.tw/news/afe/201704050340-1.aspx", "title": "\r\n        六都房市迎春 移轉棟數連3月年增成長", "category": "財經"}, {"content": "（中央社記者謝佳珍台北5日電）中國國民黨今明兩天辦理黨主席選舉領表作業，今天共有前副總統吳敦義、國民黨副主席郝龍斌兩陣營領表；兩陣營對繳交1萬3322份黨員連署書都說有信心。吳敦義今天上午委託競選總部總召集人曾永權代為領表，搶得頭香；曾永權說，一定會遵照黨中央公告的選舉辦法與規定，全力爭取認同與支持，連署已經到「收網階段」，情況踴躍。 郝龍斌下午在競選總部主委胡志強陪同下，前往黨中央領表。對於必須繳交1萬3322份黨員連署書，郝龍斌說，已經安全跨過連署門檻，非常有信心。 尋求連任的國民黨主席洪秀柱今天已請假參選，明天上午10時，將委由競選總部總幹事吳育仁代為領表；明天同一時間，前國民黨籍立委潘維剛也由競選總部總幹事高揚昇代為領表。 前國民黨副主席詹啟賢、前台北農產運銷股份有限公司總經理韓國瑜明天上午10時，都將親自前往領表。 根據規劃，國民黨主席選舉4月5日到6日辦理領表，即日起連署到4月15日，4月17日至18日參選人登記，4月18日至20日審查連署人資格。 4月21日成立選監委員會並完成黨主席候選人資格審查與號次抽籤，5月1日至3日公告選舉人名冊，5月6日至19日是為期兩週的競選活動期間，5月20日投開票。1060405", "website": "中央通訊社", "date": "2017/04/05 17:39", "url": "http://www.cna.com.tw/news/aipl/201704050324-1.aspx", "title": "\r\n        藍主席選舉領表首日 吳敦義郝龍斌領表", "category": "要聞"}, {"content": "（中央社記者王揚宇台北5日電）補習班業者指控一名離職的女老師，把客戶（學生）「拉走」，其中一人更是藝人小S徐熙娣的女兒，憤而提告背信；台北地檢署傳喚小S等人出庭作證，此案近日偵結，對女老師做出不起訴處分。     判決書指出，補習班業者主張，小S的女兒在民國102年9月初，因私人因素停止補習並要求補習班指派家教；補習班指派這名女老師和小S聯繫，但她竟然基於自己的不法利益，私自接下家教工作。     此外，女老師涉嫌於103年12月，在補習班內向多名學生家長鼓吹，要求學生家長不要讓孩子在這個補習班補習，自己離職後會另選地點替學生補習，可以轉到她那裡。     補習班認為權益受損，因此向地檢署提告該名老師涉犯背信罪。     這名女老師稱，補習班沒有請她去聯繫小S，有關於家教的事宜，也沒有主動聯絡小S和她的婆婆，自己是在103年4月才去小S家裡擔任家教；她有跟家長們說要離職，但沒有要求學生要一起離開。     包括小S在內，檢察官傳喚多名家長出庭作證；他們說，知道女老師要離職，但她沒有鼓吹要把孩子帶離補習班；也有人說，因為教育理念不合才離開補習班，事後並未讓女老師幫孩子補習。     小S說，不清楚孩子離開補習班後，有沒有要安排家教，因為這都是婆婆處理，只記得女老師是來陪孩子做勞作、串珠珠，但後來發現會送孩子禮物，覺得這樣不好才停掉。     小S的婆婆則說，孩子要離開補習班時，並未跟補習班說要請家教，是女老師自己說她是媳婦的粉絲，可以來幫忙陪孩子；然而，她發現女老師只是陪孩子玩、沒教孩子念書，還用玩具討好孩子，所以過沒多久就沒請這名女老師了。     檢察官根據上述證詞，認為林女雖有擔任小S女兒的家教，但頂多是作勞作和玩耍，不是教導數學或珠心算等科目，與補習班上課內容無關等，難認其有何背信可言，因此對這名女老師做出不起訴處分。1060405 ※你可能還想看： 曬機場時尚 小S邀姐妹淘穿睡衣趴趴走", "website": "中央通訊社", "date": "2017/04/05 17:44", "url": "http://www.cna.com.tw/news/firstnews/201704055029-1.aspx", "title": "\r\n        小S出庭作證 離職補教師遭控背信不起訴", "category": "重點新聞"}, {"content": "（中央社記者趙麗妍台中5日電）台中市劉姓男子因出獄工作不順遂，4、5日持刀闖入超商搶走現金後逃逸，警方調閱監視器，今天中午逮捕劉男，而劉男的犯案所得全在按摩店、網咖玩樂揮霍殆盡。 台中市北屯區熱河路一間超商，5日凌晨3時遭1名頭戴黑色半罩式安全帽、白色口罩、穿拖鞋，手持西瓜刀男子進入超商內，喝令店員交出現金，店員由收銀機取出新台幣16000元後裝入塑膠袋內交給歹徒，歹徒得手後騎乘銀色重機逃逸。 警方調閱監視器發現，重機車主劉姓男子涉有重嫌，另清查周邊影像，發現他與4日凌晨西區超商搶案歹徒特徵相符，立刻啟動偵辦，動員警力埋伏。 今天中午12時，警方調閱監視器，發現劉男搭計程車外出，依據計程車司機指出，他載著劉男到台灣大道一間網咖消費，警方火速趕往網咖拘提劉男到案，劉男坦承犯下2件超商搶案。 劉男供稱，2年前出獄後，工作不順遂，才持刀進入超商，恐嚇店員強盜現金16000元後，作案所得於當日往按摩院及網咖作樂後，已揮霍殆盡。訊問後，警方依強盜罪嫌將劉男移送台中地檢察署偵辦。1060405", "website": "中央通訊社", "date": "2017/04/05 17:29", "url": "http://www.cna.com.tw/news/aloc/201704050317-1.aspx", "title": "\r\n        出獄工作不順  男搶超商網咖玩樂", "category": "地方"}, {"content": "（中央社記者郭芷瑄屏東縣5日電）清明連假的掃墓，造成林務局屏東林區管理處轄區高屏區多處發生森林火災，到今天還有林班地在悶燒，林管處動員約100人次救火員及直升機7架次滅火，林班地延燒了0.8公頃。屏東林管處轄管林地在高屏兩縣約20萬公頃，部分地區與公有墓地相鄰，連續假期間4月3日下午3時林管處就接獲通報高雄六龜區新威里原野地發生森林火災，到下午4時，高雄杉林區、燕巢區、下午5時屏東縣車城鄉都通報森林火警。林管處人員疲於奔命滅火，除六龜區新威里國有林地森林火災外，其餘都在林管處及警消努力下，火災已於3日晚間控制熄滅，六龜區新威里國有林地森林火災因陡峭岩壁及夜晚來臨，4日才進行救火，總共動員約100人次救火員及直升機7架次滅火，林管處表示，只有刺竹或雜草等輕質燃料損失，沒造成林木損害。 林管處鼓勵民眾檢舉縱火，每案將發給新台幣10萬元以內之破案獎金，情節重大者，將提高至100萬元。1060405", "website": "中央通訊社", "date": "2017/04/05 17:37", "url": "http://www.cna.com.tw/news/aloc/201704050320-1.aspx", "title": "\r\n        清明掃墓火燒山  高屏林班燒0.8公頃", "category": "地方"}, {"content": "（中央社莫斯科5日綜合外電報導）俄羅斯調查委員會今天表示，他們已在聖彼得堡（Saint Petersburg）羈押6名來自中亞的「恐怖分子」招兵人員，但強調目前沒有證據顯示他們與聖彼得堡地鐵爆炸案凶嫌有關。 俄羅斯調查委員會（Investigative Committee）表示，這幾名遭羈押者持續招募新成員加入「進行恐怖犯罪活動」的伊斯蘭國（IS）等恐怖組織，以及參與海外「非法武裝團體」。（譯者：中央社廖禹揚）1060405", "website": "中央通訊社", "date": "2017/04/05 17:59", "url": "http://www.cna.com.tw/news/aopl/201704050351-1.aspx", "title": "\r\n        為恐怖組織招兵買馬 俄聖彼得堡逮6人", "category": "國際"}, {"content": "（中央社記者余曉涵台北5日電）媒體報導，八里污水廠將未處理過的廢水排入海洋。環保署對此表示，已經請新北市環保局稽查，如果屬實最嚴重可移送法辦。 媒體報導，亞洲最大的八里污水處理廠承包商惠民實業，涉嫌作假將未經過處理的污水直接排進海中。 行政院環境保護署今天表示，已請新北市環保局調查，如果查證屬實將依水污染防治法，最高處新台幣2000萬元罰款，如果業者偽造不實也可移送法辦。 環保署說，由於污水廠屬於公用事業，並不需連續自動監測排放的廢水，環保署研擬未來將污水廠納入管制範圍當中。目前希望可以放在目前正值預告期的「水污染防治措施及檢測申報管理辦法」。1060405", "website": "中央通訊社", "date": "2017/04/05 18:01", "url": "http://www.cna.com.tw/news/asoc/201704050353-1.aspx", "title": "\r\n        八里污水廠傳偷排 環署：最重可移送法辦", "category": "社會"}, {"content": "（中央社記者黃麗芸台北5日電）嘉南地區今起實施一階限水。中油公司今天宣布，即便一階限水範圍並未涵蓋洗車業，但考量春旱導致全台水情不佳，凡在限水區域的中油直營加油站，洗車服務自6日起全數暫停。 經濟部水利署自3月初實施北部4區（新北市板新、林口、桃園、新竹地區）一階限水後； 緊接著在3月20日也啟動高雄市一階限水。由於近日南台供水區水庫蓄水量低於4成，嘉南地區也於今天起進行第一階段限水措施。 一階限水主要是針對離峰及特定時段減壓供水，對民生用戶影響不大。 中油今天表示，雖然一階限水措施並未涵蓋洗車業，但考量到今年水情狀況不佳，為共體時艱，身為國營企業的中油響應節水措施；凡在限水區域（不限任何限水階段）的中油直營加油站，6日起全數洗車服務都暫停。 另外，也會針對在限水區域的中油加盟站進行相關節水規勸措施。 中油表示，目前全台直營站約610家，其中約有260家附設洗車服務；另外，全台中油加盟站約為1350家，但附設洗車服務站數仍需時統計。1060405", "website": "中央通訊社", "date": "2017/04/05 18:01", "url": "http://www.cna.com.tw/news/afe/201704050354-1.aspx", "title": "\r\n        中油響應節水 限水區直營站洗車喊停", "category": "財經"}, {"content": "（中央社記者黃雅娟台北5日電）加拿大今天公布對台灣等6個地區國家部分鋼筋混凝土用鋼筋產品反傾銷結果，豐興鋼鐵為0%，東和公司5.9%，羅東鋼鐵、源鋼及其他廠商稅率皆為108.5%。 根據加拿大統計局資料顯示，106年台灣相關產品輸往加拿大產值達3277萬美元，占加拿大進口市占約10.65%。其他5個地區國家傾銷稅率約為2.4至108.5%不等，5月3日將發布產業損害終判結果。 經濟部國際貿易局表示，已補助相關廠商聘請律師、會計師等應訴之部分費用；另委託工業總會於4月在台北、台中及高雄舉辦「川普保護主義下的產業因應之道」研討會，下半年再舉辦「106年反傾銷與貿易救濟實務營」，強化業者因應反傾銷救濟能力。1060405", "website": "中央通訊社", "date": "2017/04/05 18:14", "url": "http://www.cna.com.tw/news/afe/201704050361-1.aspx", "title": "\r\n        加國鋼筋產品反傾銷終判 豐興鋼鐵免徵", "category": "財經"}, {"content": "（中央社記者程啟峰高雄5日電）遞補前議員楊見福的高巿議員蘇炎城遭對手徐榮延提起當選無效之訴，經一審被判當選無效不服上訴，高雄高分院今天認為，走路工不等同賄選，改判蘇炎城勝訴，全案定讞。 民進黨籍高市議員蘇炎城因前無黨籍議員楊見福被判當選無效，以落選頭遞補後又被被控賄選並被提起當選無效之訴，一審認定，蘇炎城樁腳涉在競選總部成立時幫忙發放新台幣300元走路工，影響選舉結果，判蘇炎城當選無效。 不過，高雄高分院合議庭認為，走路工是指「勞務對價並非賄選的代名詞」，至於是否有借發放走路工名義行賄選之實，應從個案事實予以審究，而非概認走路工、給付金錢就等於行賄。 法官認為，每小時基本工資為新台幣115元，薛姓男子等椿腳動員參與造勢活動民眾，要自行前往集合、步行到造勢總部參加活動，步行返回集合地點，且自行負擔交通費用，且大多數到造勢現場聆聽政治人物演講，跟著活動氣氛呼喊口號、搖旗吶喊，配合造勢活動，所花費時間約為2至3小時，衡以有償僱請他人如同臨時演員一般在造勢會場配合演出營造氣氛，此舉不致影響選舉結果。1060405", "website": "中央通訊社", "date": "2017/04/05 18:11", "url": "http://www.cna.com.tw/news/firstnews/201704050358-1.aspx", "title": "\r\n        走路工不等同賄選 蘇炎城二審逆轉勝訴", "category": "重點新聞"}, {"content": "（中央社記者郭芷瑄屏東縣5日電）吸毒人口年齡下降，毒品流入校園，屏東地檢署上個月開始進行校園掃毒行動，從3月17日起至4月5日止，查緝毒品案件236件。 屏東地檢署配合台灣高等法院檢察署「斷根溯源及防制毒品入侵校園查緝專案」，自3月17日起至4月5日止，指揮屏東縣政府警察局、屏東縣調查站、海巡署屏東機動查緝隊、屏東憲兵隊等單位，動員1278名司法警察人力，強力執行查緝毒品專案。 屏檢表示，總計查緝毒品案件236件，查獲毒品上下游犯嫌共計244人（其中少年藥頭2人、少年施用者3人），搜索地點31處，羈押22人，溫暖關懷69人，並在校園內查獲外籍嫌犯運輸大麻30公克。 總計扣得第1級毒品71.75公克、第2級毒品569.69公克、第3級毒品32.62公克等各式毒品與改造手槍5把、空氣槍5把、不法所得現金等物。 屏檢表示，除了掃蕩社區型中小盤毒販查緝策略，阻絕青少年、學生取得毒品管道，且就施用毒品高風險人口採行「溫暖關懷」干擾策略，降低再犯風險。1060405", "website": "中央通訊社", "date": "2017/04/05 18:07", "url": "http://www.cna.com.tw/news/asoc/201704050356-1.aspx", "title": "\r\n        打造無毒校園  屏檢動員警調大掃毒", "category": "社會"}, {"content": "（中央社記者曹宇帆洛杉磯4日專電）美國戰略司令部司令海頓今天表示，俄亥俄級核潛艦將面臨艦體服役年限期滿，下潛受限的問題，不過，軍方已規劃全新的哥倫比亞級潛艦，取代老舊的俄亥俄級潛艦。 美國「軍事時報」（Military Times）報導，戰略司令部（U.S. Strategic Command）司令海頓（John Hyten）出席聯邦參議院軍事委員會（Senate Armed Services Committee）聽證時表示，每艘潛艦設計上都有下潛承受壓力的次數限制，艦體服役年限滿了，潛艦下潛就會受限，而「浮在水面上的潛艦，嚇唬不了人」。 海頓在聽證會中，鉅細靡遺闡述，穩定與充足資金使核子動力潛艦現代化的必要性，並指出軍方已規劃超過1000億美元的方案，將在未來數年打造哥倫比亞級（Columbia -class）核潛艦，取代老舊的俄亥俄級（Ohio-class）核潛艦。 不過，戰略司令部官員擔心，預算案陷入討價還價而擺不平，可能危及潛艦更新的計畫。 海頓雖然不願多談，究竟還得多久，老舊的俄亥俄級潛艦將成為過時的裝備，不過他說，未來十年內，潛艦的各項問題將陸續浮現。 俄亥俄級潛艦是美國海軍1976年起建造的核動力潛艦，目前現役潛艦共有18艘，其中14艘是彈道飛彈核子潛艦（SSBN），4艘是巡弋飛彈核子潛艦（SSGN）。1060405", "website": "中央通訊社", "date": "2017/04/05 18:20", "url": "http://www.cna.com.tw/news/aopl/201704050364-1.aspx", "title": "\r\n        美規劃哥倫比亞級取代俄亥俄級核潛艦", "category": "國際"}, {"content": "（中央社倫敦4日綜合外電報導）20年前英國黛安娜王妃親臨安哥拉，走過地雷區，為的就是凸顯地雷受害者遭遇的苦難。黛妃兒子哈利王子今天力挺一項行動，期盼在2025年前根除全球地雷。 根據地雷監督（Landmine Monitor）組織，2015年據報遭地雷炸死或炸傷人數大增75%，將近6500人，大多是因利比亞、敘利亞、烏克蘭及葉門衝突所導致。死傷者多為平民。 英國王室第3順位繼承人哈利王子因應國際反地雷日（International Mine Awareness）發表演說，呼籲國際社會協助終結埋設地雷。 哈利王子在英國肯辛頓宮（Kensington Palace）一場活動上說：「關於地雷對極度脆弱的人帶來的衝擊，曾令我母親震驚不已，她不同意讓這些毀滅性武器留在原地的主張。」 32歲的哈利王子說，全球「應為這方面的長足進步稱慶」；但也表示，應付出更多努力。 他說：「我們愈快掃除所有剩餘地雷，就愈能減少無辜者犧牲或永久受害。」（譯者：中央社蔡佳伶）1060405", "website": "中央通訊社", "date": "2017/04/05 18:12", "url": "http://www.cna.com.tw/news/aopl/201704050359-1.aspx", "title": "\r\n        把黛妃愛傳下去 哈利王子力挺根除地雷", "category": "國際"}, {"content": "（中央社記者邱國強北京5日電）針對北韓在「川習會」召開前的今天試射飛彈，中國大陸外交部發言人華春瑩今天說，在當前的形勢下，有關各方都應該保持克制，不做「加劇地區形勢緊張的事情」。 華春瑩並針對北韓此舉是否影響中國大陸國家主席習近平與美國總統川普會面（川習會）說，看不到兩者之間存在必然的聯繫。 中國大陸外交部下午舉行例行記者會，華春瑩在回答媒體提問時，作上述表示。 華春瑩說，聯合國安全理事會的有關決議，對於北韓利用彈道飛彈技術進行發射活動，有明確的規定。中國大陸認為，在當前的形勢下，有關各方都應該保持克制，不做「加劇地區形勢緊張的事情」。 針對美國總統川普主張，如果中國大陸不幫忙，美國可單方面解決北韓擁核問題，華春瑩表示，中國大陸長期以來為解決半島問題「作出了巨大的努力，發揮了重大的作用」。 她說，朝鮮半島問題由來已久，要從根本上解決問題，必須「標本兼治、綜合施策」，「全面平衡」地解決各方的合理關切。中國大陸願與有關各方共同努力實現本地區的無核化和朝鮮半島的長治久安。1060405", "website": "中央通訊社", "date": "2017/04/05 18:07", "url": "http://www.cna.com.tw/news/acn/201704050357-1.aspx", "title": "\r\n        北韓又射飛彈 陸：應克制 不加劇緊張", "category": "兩岸"}, {"content": "（中央社記者程啟峰高雄5日電）高雄市鳳山區自由路昨天深夜發生一起死亡車禍，尤姓機車騎士與一輛疑因違規迴轉的自小客車發生碰撞後倒地，因傷重今天凌晨不治，肇事原因警方釐清調查中。 鳳山警分局說，67歲的黃姓男子昨天深夜11時餘駕駛自小客車行駛鳳山自由路，接近平等路口時，突然跨越雙黃線迴轉，同方向行駛在後的尤姓男子騎乘機車煞車不及撞上，尤姓機車騎士當場人車倒地，經送醫急救仍傷重不治。 警方表示，黃姓駕駛和尤姓騎士雙方都沒有酒精反應，將進一步釐清肇事原因，以及肇事責任歸屬。1060405", "website": "中央通訊社", "date": "2017/04/05 17:52", "url": "http://www.cna.com.tw/news/asoc/201704050347-1.aspx", "title": "\r\n        汽車撞死機車騎士  疑違規迴轉惹禍", "category": "社會"}, {"content": "（中央社台北5日電）六四事件前曾到天安門廣場慰問學生，而被視為支持動亂份子，遭到中共當局軟禁15年後過世的中共前總書記趙紫陽，在離世12年後，傳出北京當局同意讓他入土為安，墓址可能在十九大後確定。 1989年，北京爆發學生運動，時任中共總書記的趙紫陽因為同情學生和反對武力鎮壓，招致包括鄧小平、陳雲等中共高層的不滿，被免去黨內外一切職務，並被軟禁在北京富強胡同，度過生命中最後15年，直至2005年1月逝世。 綜合香港蘋果日報等港媒報導，趙紫陽兒子趙二軍表示，曾和中共中央辦公廳就趙紫陽夫婦骨灰合葬的問題協商。北京當局同意以平民百姓方式由趙家尋覓地點安葬，費用自理，但不得進入中共革命公墓八寶山。 不過，由於中共將在秋天召開第19次全國代表大會，最快可能要到2018年4、5月才能確定墓址。趙紫陽離世12年後，終於能入土為安。 不光是安葬問題終於得解，報導指出，清明節當天，大批民眾湧入趙紫陽生前被軟禁的富強胡同6號，祭奠這位拒絕鎮壓學生的前國家領導人。僅管北京當局仍按慣例進行控制，但行為較為收斂，並未扣押前往祭奠的維權人士。 前往祭奠的上海維權人士程玉蘭表示，前往祭奠的民眾人數相當多。他們一行12人進入趙家，祭拜趙紫陽外，也和趙二軍等人接受外媒採訪。1060405", "website": "中央通訊社", "date": "2017/04/05 17:53", "url": "http://www.cna.com.tw/news/firstnews/201704050349-1.aspx", "title": "\r\n        六四下台遭軟禁至身亡 傳趙紫陽可下葬", "category": "重點新聞"}, {"content": "（中央社記者繆宗翰台北5日電）前民進黨黨工李明哲妻子李凈瑜宣布10日將赴北京尋夫。海基會副秘書長兼發言人李麗珍表示，海基會希望能派員陪同家屬赴陸，無論是否能入境，「能陪多遠就會陪多遠」。 另一方面，李麗珍表示，由於寄送藥品涉及入境相關規範，因此先前僅能透過函電告知陸方當事人用藥需求。並多方了解如何寄送，透過郵遞方式將藥品寄出，請大陸海峽兩岸關係協會（大陸海協會）轉交相關單位。 海峽交流基金會今天下午舉行例行新聞背景說明會，李麗珍在會中回答媒體記者相關提問時，作上述表示。 她表示，李凈瑜一人赴北京需要照料與法律協助，海基會計劃派員陪同，相關需求已告知陸方，目前仍在等待回覆，因此尚未購買機票。至於派員層級則會視功能安排。 李麗珍說，海基會人員赴陸是否能入境還是取決於中國大陸，雖然大陸海協會仍未回應，但無論是否能入境，「海基會能陪同到多遠，就會陪同到多遠」。 至於李凈瑜與海基會人員是否能順利入境中國大陸，李麗珍則說，會透過管道確認李凈瑜的台胞證是否會遭註銷，所有狀況都在模擬中，海基會不預設結果，也不適宜現在提出假設。 她表示，中國大陸國務院台灣事務辦公室在3月29日記者會中證實李明哲遭中國大陸國安單位拘留調查，基於權責限制，國台辦與海協會也只能將政府相關要求轉達有關部門。 針對家屬質疑政府因應作法太過低調，李麗珍說，家屬或是關心李明哲的組織採取行動，政府都會尊重，但政府立場是以確保當事人安全、要求盡快釋放當事人為最高目標。 長期關注中國大陸維權議題的李明哲是前民進黨黨工、台北文山社區大學員工。他在3月19日自澳門入境大陸廣東省珠海市後，不久便無音訊，至今已18天；由於李明哲患有高血壓，李凈瑜曾在3月28日委託海基會轉交藥品。1060405", "website": "中央通訊社", "date": "2017/04/05 18:06", "url": "http://www.cna.com.tw/news/aipl/201704050355-1.aspx", "title": "\r\n        李明哲妻赴陸  海基會：能陪多遠就多遠", "category": "要聞"}, {"content": "（中央社記者陳葦庭台北5日電）華航機師酒測超標，民航局今天表示，過去15年只發生過3起，但近兩個月卻一連發生兩次，盼機師能自律，民航局抽查也將更嚴格。 華信昨天AE-1817台中飛香港班機的機長接受抽測，酒精含量超出法規容許的2倍，被要求停飛，該班機也立即更換機長，華航也解雇該名薩爾瓦多籍機師，未來將對飛行員執行100%酒測。 華航表示，華信AE1817航班是向中華航空濕租（飛機、機組員一起租用），原本預計中午12時45分起飛，但因為更換機師，延至下午1時1分起飛，下午2時44分抵達香港，約延遲30分鐘。民航局下午表示，過去15年來只發生過3次機師酒測超標事件，其中第1次是民國100年德安航空機師酒測超標，第2次是上月遠航機師酒測未過關，第3次是昨天華航機師酒測超標，近兩個月可說是史上最頻繁。 民航局標準組長林俊良表示，除了要求機師自律、航空公司檢測外，也會在機場進行抽測，10日起將要求華航進行100%酒測，至少施行3個月，另外，目前在航空站抽測比例是30%，已經高於美國25%，未來將採更嚴格的抽測。 他強調，機師是高收入，又承擔高風險的工作，呼籲機師能夠發揮自律精神，排班前一天千萬不要喝酒，以免影響飛安。 林俊良補充，最近發生的兩起酒測超標事件都是發生在外站，將檢討航空公司是否有管理疏失，若是確定疏失，將可處警告或罰60萬至300萬元。1060405", "website": "中央通訊社", "date": "2017/04/05 18:01", "url": "http://www.cna.com.tw/news/ahel/201704050352-1.aspx", "title": "\r\n        連兩起機師酒測未過 史上最頻繁[影]", "category": "生活"}, {"content": "（中央社記者吳家豪台北5日電）受匯率、季節性新舊產品交替影響，金屬機殼大廠可成今公布第1季合併營收新台幣145.8億元，季減39.3%，年減13.4%；可成對今年展望仍保持樂觀，成長動能來自下半年。 可成3月集團合併營收49.71億元，月增4.8%，但年減22.8%；第1季集團合併營收累計145.8億元，較去年第4季減少39.3%，相較去年同期減少13.4%。 可成表示，第1季營收表現受匯率、季節性新舊產品交替影響，對今年的展望仍是樂觀，成長動能將來自下半年；因此上半年維持淡季、下半年強勁成長、全年度明顯成長的基調不變。1060405", "website": "中央通訊社", "date": "2017/04/05 18:19", "url": "http://www.cna.com.tw/news/afe/201704050362-1.aspx", "title": "\r\n        可成首季營收季減近4成 全年仍樂觀", "category": "財經"}, {"content": "（中央社記者程啟峰高雄5日電）高雄市前鎮區昨天深夜發生一起離奇車禍，黃姓男子騎機車疑因路口未減速遭汽車撞飛，機車被撞得面目全非，但黃男僅手腳擦傷，送醫後今天已出院。 這起車禍發生在昨天深夜11時左右，黃姓男子沿興旺路行駛至興仁路口，和興仁路上一輛由林姓男子駕駛的汽車發生碰撞。因撞擊力大，黃男當場被撞飛倒地，機車也嚴重毀損，零件散落一地。 警方表示，事發當時路口分別為閃紅燈、閃黃燈狀態，雙方疑未減速禮讓導致車禍發生。兩人皆無酒駕，受傷騎士黃男的手腳擦傷，經送醫治療後也已出院休養。1060405", "website": "中央通訊社", "date": "2017/04/05 17:52", "url": "http://www.cna.com.tw/news/asoc/201704050348-1.aspx", "title": "\r\n        遭汽車撞飛  騎士命大輕傷", "category": "社會"}, {"content": "（中央社記者鍾榮峰台北5日電）鴻海今天收盤價新台幣98元，來到22個月波段高點，距離百元關卡一步之遙，鴻海今天成交量創5年高點，外資單日買超鴻海達7.42萬張。 鴻海今天開高走強，盤中最高來到98.4元，大漲8.1%，創2015年6月下旬以來波段高點，收盤98元，大漲7.69%，是2015年6月下旬以來波段高點。 根據證交所官網資料，鴻海今天成交量達17萬3212張，成交值達168.16億元，均創台股今天單一個股成交量與成交值最高。 鴻海今天成交量突破2012年12月17日高點，創2012年5月上旬迄今5年以來高點。 外資法人今天買超鴻海達7萬4272張，三大法人買超鴻海達8萬2383張。從3月來看，外資法人累計在3月買超鴻海達9萬9462萬張，三大法人累計在3月買超鴻海達9萬9863萬張。 鴻海去年第4季毛利率、營益率和淨利率三率三升，去年第4季毛利率創2013年以來單季高點，營益率起碼是2008年來單季新高。 鴻海去年第4季歸屬母公司業主淨利687.66億元，較去年第3季大增98.54%，比前年同期增加29.9%。鴻海去年第4季獲利創歷年單季新高。鴻海去年第4季每股稅後盈餘3.98元，前年同期EPS 3.08元。 從去年來看，鴻海去年全年歸屬母公司業主淨利1486.62億元，較前年1468.66億元成長1.22%。鴻海去年全年獲利創歷年新高。鴻海去年每股稅後純益8.6元，前年EPS 8.54元。 展望今年第1季，法人預估鴻海第1季業績有機會落在9500億元到9600億元區間，較去年同期持平或小幅成長。1060405", "website": "中央通訊社", "date": "2017/04/05 18:32", "url": "http://www.cna.com.tw/news/afe/201704050372-1.aspx", "title": "\r\n        鴻海外資買7.42萬張 收盤價量創波段高", "category": "財經"}, {"content": "（中央社記者謝佳珍台北5日電）考試院全院審查會今天審查通過公教人員保險法修正草案，公保保險費率上限由15％調高至16％，年滿65歲才能領取養老給付，且公保保險年資可與各職域社會保險年資併計。 考試院會繼上周通過攸關公務人員年金改革的公務人員退休撫卹法草案後，經過考試院全院審查會密集審查，今天完成年金改革配套法案、公教人員保險法修正草案，預計送下周考試院會討論通過後，會銜行政院，再送立法院。 配合年金改革，考試院全院審查會通過公保法修正草案，修正養老給付及死亡給付金額的計算標準，由現行事故發生當月起前10年投保年資的實際保險俸額的平均數，修正為往前15年，並訂定10年過渡期。 至於領取公保養老給付條件，因應高齡化與少子化，刪除繳付保費滿15年且年滿55歲以上的請領條件，改以年滿65歲以上的單一請領條件，但訂有7年過渡期。 其中保險年資未滿15年者，給予一次養老給付；15年以上可以領養老年金，不過，如果再就業，就要停止領取年金。 草案也明訂公保保險年資可與曾參加其他職域社會保險或國民年金保險的年資併計，以利公私部門人才交流。1060405", "website": "中央通訊社", "date": "2017/04/05 18:36", "url": "http://www.cna.com.tw/news/aipl/201704050374-1.aspx", "title": "\r\n        公保費率上限擬調到16%  65歲領養老給付", "category": "要聞"}, {"content": "（中央社紐約4日綜合外電報導）作家喬治‧歐威爾的小說「1984」電影版今天在美國各地近200間獨立電影院上映，活動主辦者表示，他們是基於對抗美國總統川普政府的立場，放映這部描述反烏托邦未來的電影。 聯邦影院（United State of Cinema）在美國44州安排這次1日限定的放映活動，他們表示，這次活動是為「對我們最基本的價值採取堅定立場：言論自由、對我們人類同伴的尊重，以及沒有像是『另類事實』這種東西的單純真理」。 美國國家廣播公司新聞網（NBC News）與路透社報導，這部電影也在加拿大的5個會場播放，英國、瑞典與克羅埃西亞也各有1個放映會場。 喬治‧歐威爾（George Orwell）在1949年出版的這本名著，1月重回美國暢銷書榜上，書中描述「老大哥」政府監視自己的人民，強迫他們接受「雙重思想」，或要他們同時接受相互矛盾的事實。 電影版「1984」在1984年首次上映，由已故英國影星約翰赫特（John Hurt）與李察波頓（Richard Burton）主演。 住在紐約的佛里格納（Laura Fliegner）與丈夫前往曼哈頓林肯中心電影協會（Film Society of Lincoln Center）下午場次觀影，她說：「我們認為這傳遞了1項訊息。再去看1次這部電影，提醒我們自己，當你順應險坡（slippery slope）會發生的狀況。」 電影結束後，佛里格納在離場前表示：「這一切令人相當感到寒心。」 協助安排林肯中心放映電影及之後座談會的芮波德（Nicolas Rapold）表示，他預估在這個地點提供免費觀影的3個場次，至少各有100人到場。 由於白宮資深顧問康威（Kellyanne Conway）使用「另類事實」一詞，為川普就職典禮觀禮人數爭議辯白，這部英國小說1月再版販售，在出版數十年後又掀起風潮。（譯者：中央社廖禹揚）1060405", "website": "中央通訊社", "date": "2017/04/05 18:38", "url": "http://www.cna.com.tw/news/aopl/201704050375-1.aspx", "title": "\r\n        美影院聯映1984 反批川普另類事實", "category": "國際"}, {"content": "（中央社記者盧太城台東縣5日電）台東富岡港傍晚發生漁船爆炸意外，船艙內正在裝修引擎的工人，手臂和臉部遭燒燙傷送醫，所幸沒有生命危險。 今天傍晚5時許，台東市富岡漁港碼頭傳出劇烈聲響，嚇壞港內漁民，大家循聲而去，發現興達6號漁船冒白煙，船艙內有人受傷，趕緊通報海巡單位和消防局。 台東縣消防局表示，消防人員趕到現場時，只見船內冒白煙，船艙內修理引擎的郭姓工人臉部、手臂遭燒傷，船長則輕微灼燒，2人沒有生命危險，也未引起火勢。 附近漁民表示，興達6號漁船目前維修中，下午郭姓工人整修引擎，可能是清潔劑引起爆炸。1060405", "website": "中央通訊社", "date": "2017/04/05 18:47", "url": "http://www.cna.com.tw/news/asoc/201704050378-1.aspx", "title": "\r\n        台東漁船突爆炸 工人遭燒燙傷", "category": "社會"}, {"content": "（中央社香港5日綜合外電報導）受到中國大陸股市反彈激勵，香港股市今天勉強維持小漲，但漲幅有限，因為在外界高度期待的川習會本週稍後召開前，投資人態度謹慎。 港股恆生指數收盤上漲0.6%，來到24400.80點；恆生國企指數漲0.5%，收10365.32點。 路透社報導，市場關注焦點在美國總統川普與中國大陸國家主席習近平6日和7日的會面。 這是川普1月20日上任後兩人的首次當面會議，談判重點很可能是貿易與安全議題。（譯者：中央社廖禹揚）1060405", "website": "中央通訊社", "date": "2017/04/05 18:48", "url": "http://www.cna.com.tw/news/afe/201704050379-1.aspx", "title": "\r\n        市場謹慎以待川習會 港股小漲", "category": "財經"}, {"content": "（中央社記者王淑芬高雄5日電)壽山人猴衝突事件頻傳，有時來自遊客逗弄或是獼猴掠奪食物，如果豎立揭露獼猴帶有病毒的事實，是否有嚇阻作用？高雄市農業局長蔡復進今天表示擬修法嚴罰較直接。 高雄市議員郭建盟質詢壽山猴患的問題，他說市府投入大量資源，降低人猴接觸；但衝突仍不斷上演，獼猴多次侵入中山大學或於山間驚嚇遊客，導致受傷，民眾也不時以bb槍、老鼠藥，攻擊或殺害獼猴，問題層出不窮。 郭建盟提出3帖猛藥及2項建言，要求豎立告示牌，主打「恐懼訴求」，揭露獼猴身上可能有蟲與病毒的事實，並提高騷擾獼猴罰則及檢舉獎金比例。 他說，「阻止餵食」是最大共識；揭露「獼猴身上有病毒」，猴群糞便有人畜共通寄生蟲，可能致死率逾70%的疱疹B病毒等，讓民眾遠離獼猴，減少人猴衝突。 蔡復進表示，以前騷擾獼猴要先勸導再罰，現在擬修法，若有證據，不勸導就直接裁罰。他允諾續跟壽山國家自然公園籌備處合作，進行人猴和平相處的宣導，至於「恐懼訴求」告示牌會研議。 籌備處統計，101年起就公告禁止遊客餵養獼猴和野生動物，已罰6件違規者，陸續開出數十件勸導單，禁止民眾餵養。1060405", "website": "中央通訊社", "date": "2017/04/05 18:29", "url": "http://www.cna.com.tw/news/aloc/201704050369-1.aspx", "title": "\r\n        解人猴衝突  高市府擬修法嚴罰", "category": "地方"}, {"content": "（中央社記者周永捷雅加達5日專電）雅加達警局今天表示，警方日前破獲一起跨國販毒案，在雅加達國際機場逮捕涉嫌運毒闖關的2名台灣嫌犯，並起獲3.7公斤的安非他命。 雅加達警局局長伊利亞萬（Mochamad Iriawan）下午舉行記者會指出，根據台灣相關單位提供的情資，印尼警方於3月13日在雅加達國際機場成功攔截並逮捕兩名台灣毒販，並展開調查。 警方表示，兩名台灣毒販分別是24歲的LCY和24歲的HMW，他們把毒品藏在身上，用封箱膠帶將毒品固定在身體上，企圖闖關進入印尼。 警方共在兩人的身上查獲是3.7公斤的安非他命。這兩人供稱，他們計劃把這些毒品送到西雅加達的加札馬達（Gajah Mada）。 此外，警方也逮捕兩名印尼共犯，分別是23歲的TAW和40歲的SGY。 警方表示，根據印尼法律，這批罪犯最重會被處以死刑、無期徒刑或是20年有期徒刑。 印尼政府雷厲風行掃蕩毒品犯罪，目前共有7名台灣毒販在印尼被判死刑，另外有30多名涉及毒品交易的台灣罪犯被關押在雅加達、中爪哇等監獄。這些人大部分都是因為運毒被逮。1060405", "website": "中央通訊社", "date": "2017/04/05 18:27", "url": "http://www.cna.com.tw/news/aopl/201704050368-1.aspx", "title": "\r\n        印尼破獲跨國販毒集團 逮兩台嫌", "category": "國際"}, {"content": "（中央社記者王揚宇台北5日電）名醫林芳郁之子、AppWorks之初創投創始合夥人林之晨，與一名駕駛發生行車糾紛，下車怒比對方「中指」，遭提告公然侮辱；台北地檢署勘驗相關影片查出確有比中指，今天起訴。 林之晨去年12月23日早上7時多，疑與另一名汽車駕駛起行車糾紛；兩車行經台北市新生南路與濟南路口、停等紅綠燈時，林之晨下車走向對方車輛，並用手敲副駕駛座車窗，也多次伸出中指，讓這名駕駛覺得遭到侮辱。 檢方傳喚第一次林之晨出庭時，林之晨以要出國開會等為由並未到庭；檢方再傳他出庭，林之晨坦承有比中指，但他認為這個行為應不構成公然侮辱。 檢方根據告訴人提供的行車紀錄器及手機錄影影片，認定林之晨確實有比中指，依法起訴。1060405", "website": "中央通訊社", "date": "2017/04/05 18:26", "url": "http://www.cna.com.tw/news/asoc/201704050367-1.aspx", "title": "\r\n        名醫之子比中指涉公然侮辱  北檢起訴", "category": "社會"}, {"content": "（中央社記者姜遠珍首爾5日專電）南韓檢察廳特別調查本部專案組相關人士今天表示，今天下午已向首爾看守所提請將崔順實移送至首爾南部看守所，將其與有受賄共謀嫌疑的前總統朴槿惠分開收押。 南韓媒體報導，根據各看守所的規定，一般當天或隔天即可完成移監。預計崔順實本週內將被移送至首爾南部看守所。 崔順實自去年11月被逮捕後一直關押在京畿道義王市的首爾看守所，3月31日朴槿惠也被羈押在同一看守所，並於昨日在看守所內接受檢方訊問，6日還將接受第二次訊問。 「聯合新聞通訊社」報導，兩名涉嫌共謀的犯罪嫌疑人被關在同一看守所或有毀證滅據之憂。儘管看守所方面加強管控，但考慮到首爾看守所女監規模不大，兩人難免會有「碰頭」機會。因此，檢方決定將二人分開羈押。 前青瓦台附屬秘書鄭虎成和負責政策協調的前首席秘書安鐘範都被關押在南部看守所。1060405", "website": "中央通訊社", "date": "2017/04/05 18:32", "url": "http://www.cna.com.tw/news/aopl/201704050371-1.aspx", "title": "\r\n        韓檢方決定分開收押朴槿惠和崔順實", "category": "國際"}, {"content": "（中央社記者周永捷雅加達5日專電）印尼1名基層公務員為搶救罹患「脊髓空洞症」的愛妻，在自家種植大麻，因此被逮捕入獄，隨後妻子也病逝。外界呼籲印尼政府法外開恩，減輕這名癡情丈夫的刑責。 印尼「羅盤報」（Kompas）等媒體近日大幅報導，在西加里曼丹省桑高縣（Sanggau）政府擔任公務員的36歲男子費德里斯（Fidelis Arie Sudewarto）因在自家種植幾十株大麻，遭緝毒人員逮捕，目前仍身陷囹圄。 印尼政府近來嚴打毒品犯罪，絕不留情。不過，費德里斯的案例卻引發不同討論。 費德里斯原本有個幸福美滿的家庭，不過，他的妻子葉寧（Yeni Riawati）在2014年生下第2個小孩幾個月後，罹患上「脊髓空洞症」（Syringomyelia），她先是雙腳麻痺，不能行走，接著手臂也麻痺，日漸消瘦。漸漸的，葉寧不願與人講話，整天把自己關在房間裡。她後來也出現腹部腫脹、尿失禁等問題。 眼看著妻子的症狀越來越嚴重，進出醫院多次也未獲得改善，費德里斯從網路蒐集資訊，發現大麻可以減緩妻子病痛，於是透過管道，取得大麻種子，在自家庭院裡種起大麻。 費德里斯的家人描述，葉寧使用大麻後，症狀的確改善許多，變得能吃能睡，也願意開口和人講話，原本麻痺的肢體也能開始活動。 不過，緝毒官員得知費德里斯在自家種植大麻的消息，隨即逮捕他，把他送入監牢，並銷毀他種植所有的大麻。葉寧再度被送入醫院，症狀變得更嚴重。 就在費德里斯入獄32天後，葉寧於3月25日病逝。直到她過世，費德里斯仍在監獄裡。 費德里斯和葉寧育有兩子，小兒子今年才3歲。他至今仍身限囹圄，引發許多非政府組織替他求情。 印尼麻醉品協會專家尤漢（Yohan Misero）認為，印尼麻醉品法律不應禁止大麻的醫療用途。人權團體也呼籲，費德里斯現在仍在牢中，他的小孩現在和祖母同住，希望印尼司法單位網開一面，減輕他的刑責，讓他可以儘早出獄，照顧家人。1060405", "website": "中央通訊社", "date": "2017/04/05 18:29", "url": "http://www.cna.com.tw/news/aopl/201704050370-1.aspx", "title": "\r\n        印尼深情夫種大麻救妻入獄 各界籲開恩", "category": "國際"}, {"content": "（中央社記者邱柏勝台北5日電）台灣市場今天呈股匯脫鉤格局，新台幣受韓元走貶影響，終場以30.381元兌1美元作收，貶值4.5分，匯價連4貶並創逾1週新低，台北與元太外匯經紀公司總成交量放大至12.15億美元。 外匯交易員表示，今天台股大漲逾百點，外資也大舉買超台股新台幣118.91億元，頗有再度挑戰萬點的態勢。然而新台幣卻未隨之走升，反而呈現弱勢橫盤整理，主因是國際美元強勢，非美貨幣普遍走弱，因此新台幣隨韓元貶值。 不過，相較於韓元今天貶值0.53%，新台幣今天僅小貶0.15%，貶幅相對輕微。外匯交易員表示，主要是出口商趁美元轉強時拋售美元，導致新台幣貶幅縮小。 展望新台幣後市，外匯交易員指出，觀察外資動向，買、賣匯皆有，且在股市仍呈現買超，新台幣近期雖然轉弱，但貶幅應有限，不致立即貶回30.5元。此外，美國月中將公布外匯政策報告，各國都在觀望，因此短期內新台幣應不會出現遽升驟貶的情況。 新台幣兌美元今天開盤價為30.370元，最高30. 350元、最低30.420元，尾盤收30.381元，貶值4.5分。1060405", "website": "中央通訊社", "date": "2017/04/05 18:59", "url": "http://www.cna.com.tw/news/afe/201704050384-1.aspx", "title": "\r\n        新台幣連4貶   創逾一週新低", "category": "財經"}, {"content": "（中央社記者溫貴香台北5日電）為改善空污，環保署祭出汰除二行程機車，民國108年目標淘汰100萬輛；商用鍋爐一座補助50萬元等措施。立法院副院長蔡其昌今天說，這是另一個前瞻基礎建設計畫，總統關切。 蔡其昌下午主持「解決空污，政府動起來」公聽會表示，這是擔任副院長後第一次主持公聽會，行政院長林全同意在一般性公務預算，從明年預算編列會有大筆政府資源投入解決空氣污染問題，並稱這是另一個前瞻基礎建設計畫。 蔡其昌說，把問題釐清、面對問題、更重要是窮盡洪荒之力解決問題，林全上任以來多次召開行政院內部會議、甚至總統蔡英文也親自聽過環保署簡報，到底新政府從520上台至今，面對空污問題，各部會預計推動的方案為何？聽專家學者意見。 環保署長李應元說，汰換一、二期柴油車每輛補助20幾萬加速淘汰約新台幣174億預算；三期柴油車加裝濾煙器一個補助15萬到20萬間，估算約26億；請各縣市加強攔檢；其次，汰除二行程機車以100萬輛做為淘汰的目標，1輛二行程機車約5500元補助。 鍋爐管制部分，李應元說，商用鍋爐，環保署希望淘汰1000座，一座補助50萬元，兩年內若無法改進將制定中小型鍋爐排放標準就開始處罰、甚至要求停工；經濟部工業鍋爐希望淘汰5000多座等等希望改善空氣品質，林全非常重視，總統也關心。1060405", "website": "中央通訊社", "date": "2017/04/05 19:11", "url": "http://www.cna.com.tw/news/aipl/201704050394-1.aspx", "title": "\r\n        改善空污策略  蔡其昌：另一個前瞻計畫", "category": "要聞"}, {"content": "（中央社記者繆宗翰台北5日特稿）在川習會即將登場前夕，北韓再度試射中程彈道飛彈，外界多半認為這是對川習會發出的「賀禮」，這聲巨響凸顯北京當局對平壤的影響力逐漸下滑。 南韓當地時間5日上午6時42分，北韓從新浦地區發射1枚彈道飛彈。包括南韓國防部和美軍太平洋司令部都證實此事，這枚飛彈落在日本海。 美國總統川普（Donald Trump）與中國大陸國家主席習近平6日至7日將在美國首次舉行「川習會」。在此前夕，北韓的舉動無疑是向中美發出示威訊號，也印證北韓日前揚言，國際社會若針對北韓最新一輪飛彈試射升高制裁，北韓一定報復的說法。 長期研究中國大陸國際關係的台灣國際法學會副秘書長林廷輝對中央社記者分析，這次川習會應是川普上任後的「禮貌性見面」，會談議題基本應涉及朝鮮半島、南海、反恐、經貿等議題。 他表示，受到近期北韓軍武、核問題、北韓領導人金正恩兄長金正男遭毒害身亡、南韓政局動盪等影響，朝鮮半島乃至東北亞局勢詭譎難測，朝鮮議題勢必成為川習會焦點，北韓也才會在今天透過試射飛彈向中、美示威。 淡江大學國際事務與戰略研究所助理教授黃介正則認為，發展軍事武力是北韓的根本政策。北韓必須透過不斷試射增強飛彈準確率，因此無論國際如何施壓，北韓都不會停止相關作法。 川普日前接受英國「金融時報」（Financial Times）訪問提到，若中國不願協助，如有必要，美國可以單方面處理北韓核子計畫。在川普這番談話過後，北韓選擇在川習會前夕試射飛彈，無疑賞了「老大哥」中國大陸一計重重的耳光。 對此，林廷輝認為，金正恩上任後不似祖父金日成、父親金正日親近北京，反而處決多名親中官員，並極力強化軍事實力爭取國際話語權，引發北京當局不滿。 他提到，金正恩上任至今仍未出訪中國大陸、俄羅斯，加上原本長期受北京政治庇護的金正男命喪海外，使中共顏面無光。種種跡象顯示，北京當局對平壤的影響力正日漸流逝。 另一方面，林廷輝引述中國大陸吉林大學田野調查報告指出，近年來許多自北韓脫逃而出的「脫北者」進入中國大陸境內後，不似過去單純尋求工作與政治庇護，反而在中國大陸東北一帶搶劫，造成社會問題，促使北京與平壤漸行漸遠。 黃介正則認為，對中國大陸而言，北韓位在中國大陸與朝鮮半島邊界，具有重要戰略地位。朝鮮局勢動亂不符中共戰略利益，北京當局絕不希望北韓被逼入絕境，也會避免北韓遭遇過度經濟困境，導致軍事冒進。 上述形勢顯示，金正恩將利用中國大陸區域戰略考量，繼續肆意發展軍事。至於中共未來將如何影響北韓與朝鮮半島發展，可能要觀察習近平在川習會上是否對美國示弱，或是否進一步配合聯合國安全理事會制裁措施。1060405", "website": "中央通訊社", "date": "2017/04/05 19:08", "url": "http://www.cna.com.tw/news/acn/201704050390-1.aspx", "title": "\r\n        川習會前北韓射飛彈  陸對平壤影響力減", "category": "兩岸"}, {"content": "（中央社記者趙麗妍台中5日電）38歲已婚婦女每次月經來潮如同「土石流」，和先生行房時會出血，讓她困擾不已，就醫檢查發現罹患「子宮內膜瘜肉」，醫師指出，大部分的瘜肉是屬於良性，但仍有惡性的可能。 婦女在經過子宮鏡瘜肉切除術後，經病理科分析為良性，除擺脫不正常出血的困擾，恢復職場女性的自信，行房後也不再有出血狀況。 婦女已有1個小孩，在公司擔任主管，每次月經來潮，經血量多到宛如「土石流」，時常覺得頭暈，這樣的症狀持續許多年，多次讓她在開會時出糗，而且每次和先生行房後也會有出血狀況，讓她抗拒行房，引起先生不悅。 澄清醫院中港院區婦產科主治醫師鍾德儒表示，患者經內診子宮頸並無任何異樣，且從健保資料查詢子宮頸抹片檢查的紀錄也都正常，初步排除子宮頸的問題，再做超音波檢查，發現一顆約2公分的子宮內膜瘜肉，找到不正常出血的元凶，疑似子宮內膜瘜肉造成出血。 鍾德儒指出，子宮內膜是子宮的「內襯」，它隨著月經週期而變化，在月經快來時，它就會增殖、增厚，然後像土石流一樣崩解，形成月經流出，月經結束後再重新開始增厚過程，一次一次的循環；然而「子宮內膜瘜肉」是這層「內襯」過度生長所造成的，它會形成一個突出物，進一步造成不正常出血。 鍾德儒表示，婦女罹患子宮內膜瘜肉與雌激素有相關聯性，有可能與乳癌患者服用荷爾蒙藥物、肥胖、遺傳等有關。大部分的子宮內膜瘜肉是沒有症狀的，可能在內診時才會發現。 鍾德儒說，目前「子宮鏡瘜肉摘除術」是利用一組細小的內視鏡，上面帶有切除功能的電刀，進入子宮後，先行影像診斷確立是瘜肉後，再將瘜肉完整切除，不傷及其他子宮內膜，能讓不孕症的婦女保持完整的內膜層，讓將來的受孕環境不受影響。1060405", "website": "中央通訊社", "date": "2017/04/05 19:12", "url": "http://www.cna.com.tw/news/aloc/201704050395-1.aspx", "title": "\r\n        切除子宮內膜瘜肉  熟女找回自信", "category": "地方"}, {"content": "（中央社德黑蘭5日綜合外電報導）伊朗媒體報導，什葉派穆斯林聖城麥什赫德（Mashhad）附近今天上午發生規模6.1地震。地方官員表示，已知至少2人喪命，4人受傷，4個村莊據稱嚴重受損。 地震上午10時39分發生在距離麥什赫德（Mashhad）東南方約80公里的塞菲德尚（Sefid Sang）區。 法新社報導，救援團隊已派往傳出有約20起餘震的地區。 麥什赫德居民告訴法新社：「好可怕，發出很多噪音，所有東西都在搖晃。」 伊朗FNCC新聞網站刊登的圖片，可看到房屋全倒，壓在一輛汽車上。 伊朗通訊社（IRNA）稍早報導，急救部門發言人卡雷迪（Mojtaba Khaledi）表示，地震恐會在村莊及小城鎮內造成嚴重死傷。 社群媒體上照片顯示，街道與建築出現嚴重裂痕，根據塔斯尼姆通訊社（Tasnim），受地震影響，部份地區電話線路中斷。 伊朗位在主要斷層，經常發生地震。最近一次是1月南部發生地震，有4人喪命。（譯者：中央社羅苑韶）1060405", "website": "中央通訊社", "date": "2017/04/05 19:19", "url": "http://www.cna.com.tw/news/aopl/201704050396-1.aspx", "title": "\r\n        伊朗什葉聖城附近強震毀4村 2死", "category": "國際"}, {"content": "（中央社記者李先鳳花蓮縣5日電）中橫公路九曲洞隧道，啟用至今20多年，因山區多雨潮濕，隧道混凝土襯砌表面出現白華(壁癌)，民眾誤認為圖騰造景，公路總局表示，經檢測並不影響隧道結構安全及使用功能。 公路總局第四區養護工程處洛韶工務段長張宇博今天指出，隧道混凝土漸現白華現象，就是土水統稱壁癌，這種初始白華，通常發生在多雨氣候潮濕混凝土處，只會薄薄一層附著在牆面，可以洗刷掉，對結構並無損傷。 張宇博說，為能徹底改善白華現象，近期將再邀請專家學者現勘研商改善對策並重新塗刷。 九曲洞隧道混凝土的白華現象，經常讓過往民眾誤認為特別的圖騰，加上燈光投射，好似隧道內造景；然而這卻是洛韶工務段重點巡查設施之一。 九曲洞隧道全長1220公尺，屬較長的公路隧道，民國85年由太魯閣國家公園管理處設計施工，完工後交由公路總局維護管養至今。1060405", "website": "中央通訊社", "date": "2017/04/05 19:07", "url": "http://www.cna.com.tw/news/aloc/201704050389-1.aspx", "title": "\r\n        中橫九曲洞隧道內有圖騰  真相是壁癌", "category": "地方"}, {"content": "（中央社記者黃麗芸台北5日電）台大海洋研究所浮標團隊的改良版NTU海氣象觀測浮標，去年首役迎戰強颱尼伯特且精準取得海象實測數據。此傲人成績近日獲比利時主流媒體「標準報」採訪報導，成績斐然。 台大海洋研究所104年起執行「觀天測海、面戰颱風」研究計畫，透過自行整合的海氣象觀測浮標系統進行捕捉颱風暴風圈內的海、氣象資料，同時持續進行設備改良，在去年推出第二代NTU海氣象觀測浮標。 第二代NTU海氣象觀測浮標去年7月首役就迎戰西北太平洋颱風史上「最強的第一號颱風『尼伯特』」，藉由精準置放2座浮標於颱風行經路線上，測得颱風眼附近的大氣和海洋參數後，再透過人造衛星即時傳回，尼伯特的颱風眼幾乎就在浮標上，即時資訊公布引發國際關注。 台大海洋所長魏慶琳今天受訪表示，美國地球物理聯盟（American Geophysical Union, AGU）是專注於宇宙天文和地球科學研究的國際大聯盟，會員眾多，並出版多份科學刊物，包含週刊「Eos」在內。 他說，颱風路徑瞬息萬變，但第二代NTU海氣象觀測浮標去年表現成績引發國際關注，加上台、美相關機構彼此交流合作已久，Eos今年3月底對此進行報導。 Eos的報導也引發比利時「標準報（De Standarrd）」的關注，緊接著在今年4月初向台大海洋研究所邀訪，相關研究成果報導於4月3日刊出，讓台灣科研成果在國際舞台展現，振奮人心。 由於現有浮標僅2顆，且單顆造價約新台幣1000萬元，魏慶琳表示，現有目標仍希望可再擴增至4到7顆左右，以建立起完整的西北太平洋浮標觀測網，幫助國內災防觀測體系更加健全。 魏慶琳指出，中央氣象局驚豔浮標觀測成果，將和台大海洋所於4月底前簽訂雙方合作備忘錄，為觀測今年颱風變化，目前已排定6月6日將先進行置放2顆浮標作業；另外，明年還將進行海嘯預警指標系統等相關作業。 他說，今年研究團隊人力和去年相同約17至18人左右，但經費和船期仍緊，若今年科研新船「勵進」可順利加入，相信有助明年研究成果更進一步。1060405", "website": "中央通訊社", "date": "2017/04/05 19:21", "url": "http://www.cna.com.tw/news/afe/201704050397-1.aspx", "title": "\r\n        台大觀測浮標蓋出名  比國標準報刊登", "category": "財經"}, {"content": "（中央社記者溫貴香、蘇龍麒台北5日電）立法院長蘇嘉全今天召集朝野黨團協商促轉條例草案，預計4月底前第二次協商。藍綠陣營各有立場與想法，本會期能否三讀仍有變數。 蘇嘉全下午召集朝野黨團幹部協商促進轉型正義條例草案（簡稱促轉條例草案），歷經1個多小時討論，親民黨立法院黨團幹事長陳怡潔認為，原住民族轉型正義應入法否則目前的條文太過政治性；無黨團結聯盟立委高金素梅說，「轉型正義怎麼可以切割原住民？」 較晚到的國民黨立法院黨團總召集人廖國棟說，要增加日據殖民時期對台灣、對原住民的轉型正義，及慰安婦向日本求償等應列入促轉條例草案。 民進黨團總召集人柯建銘說，廖國棟的說法很清楚，「路人皆知」，就是不想處理，民進黨團策略性忍耐是有限度的。 蘇嘉全裁示4月20日前各黨團送黨版修正案到司法及法制委員會，4月底前將召集第二次協商，屆時朝野協商有共識盡速通過，沒共識再進一步溝通。 柯建銘會後受訪表示，促轉條例草案今天是第一次由院長主持朝野協商，促轉條例草案已到可表決時刻，尤其228事件已70週年，歷史正義議題這屆立委任期不處理，沒人會原諒，朝野應共同面對。 他說，協商過程中，國親兩黨團、高金素梅要把原住民納入，那是屬於歷史正義的一部分；廖國棟要將日據時代、慰安婦等議題列入，目的就是不想處理，民進黨團以「曉以大義、不發脾氣的方式匍匐前進」，讓協商有往前進的機會；尊重蘇嘉全裁示，法案往前推，勉強接受。1060405", "website": "中央通訊社", "date": "2017/04/05 18:50", "url": "http://www.cna.com.tw/news/aipl/201704050380-1.aspx", "title": "\r\n        立院協商促轉條例 藍綠各有立場", "category": "要聞"}, {"content": "（中央社記者楊思瑞台南5日電）台南市善化區一處私人廢棄物轉運站傳出大火，至今第5天仍有悶燒現象，臭味引起附近居民不滿；但承租業者在起火後失聯，今天環保局與地主協商，將把垃圾移到另一塊土地。 善化區長方澤心、市議員林志展下午與環保局和地主進行協商，除了仍有挖土機等機具協助開挖處理外，也決定將現有的垃圾轉運到地主的另一塊土地堆置，解決悶燒不停的狀況。 環保局調查，承租這塊土地的垃圾清運業者在火警之後就失聯，登記在承租契約書上的身分資料都是假的；將請警方依業者留在契約書上的指紋，設法查出業者的身分。 台南市政府環保局副局長林健三表示，這場火警造成嚴重影響，將對業者開出超過新台幣100萬元罰單，並移送法辦；地主也要負起連帶責任。1060405", "website": "中央通訊社", "date": "2017/04/05 19:08", "url": "http://www.cna.com.tw/news/aloc/201704050391-1.aspx", "title": "\r\n        私人垃圾場燒5天  業者落跑丟爛攤", "category": "地方"}, {"content": "（中央社記者管瑞平苗栗縣5日電）新竹市府提出「大新竹輕軌路網」爭取行政院前瞻基礎建設計畫，立委陳超明今天表示，苗栗竹南頭份往返竹科園區人口眾多，將爭取新竹輕軌路網延伸至竹南。 行政院前瞻基礎建設計畫，新竹市府提出「大新竹輕軌路網」規畫連結「新竹舊城區」、「新竹科學園區」、「高鐵特定區」、「竹北生活圈」4個核心區域，爭取200億元經費打造新竹市段，建設新竹縣市與園區間的綠色運輸，提升新竹縣市交通、生活機能。 苗栗縣國民黨籍立委陳超明今天指出，縣內竹南、頭份地區民眾往返新竹科學園區就業人口相當多，將爭取新竹環線輕軌延伸至苗栗竹南、頭份，以造福苗栗地區通勤族往返桃竹一帶之交通便利性。 陳超明表示，綜觀各地規畫中軌道基礎建設，從基隆至桃園、新竹，跳至台中，北台灣獨缺苗栗，「對苗栗鄉親情何以堪？」若能將輕軌延伸至苗栗竹南、頭份，將可大幅改善高速公路及西濱公路交通壅塞情形，並串連苗栗竹南、頭份、竹南科學園區及新竹式、新竹科學園區，形成科技產業園區環帶生活圈。 他指出，將在立法院交通委員會提案，推動「大新竹輕軌路網」的軌道建設延伸至苗栗竹南、頭份，並撥出經費進行延伸到苗栗的可行性評估與先期規畫。 陳超明強調，軌道建設經費高達4241億元，苗栗只微薄希望今年先撥付經費辦理延伸至苗栗的可行性評估與先期規畫，「一點也不過份」，這也是苗栗人的權利，希望建設沒有藍綠之分，他也不排除利用總統蔡英文明天至新竹視察機會，當面為苗栗請命。1060405", "website": "中央通訊社", "date": "2017/04/05 18:57", "url": "http://www.cna.com.tw/news/aloc/201704050383-1.aspx", "title": "\r\n        新竹輕軌路網  立委爭取延伸苗栗", "category": "地方"}, {"content": "（中央社記者顧荃台北5日電）傳美國將對入境遊客實施「極端審查」，且對象包含台灣客。外交部今天表示，尚未能證實相關消息的真實性，若有訊息將向民眾說明。 「華爾街日報」報導，川普政府考慮實施的「極端審查」（extreme vetting）作法，可能適用於台灣在內的38個「美國免簽證計畫」國家地區旅客，「極端審查」可能強制要求入境美國的外國觀光客揭露手機通訊錄名單、社群媒體密碼和金融資料等。 外交部表示，經向美國在台協會（AIT）洽詢，尚未能證實相關報導的真實性；如有進一步訊息，將適時向民眾說明。1060405", "website": "中央通訊社", "date": "2017/04/05 19:10", "url": "http://www.cna.com.tw/news/aipl/201704050393-1.aspx", "title": "\r\n        傳美將極端審查台灣客 外交部：尚未證實", "category": "要聞"}, {"content": "（中央社記者姜遠珍首爾5日專電）南韓媒體報導稱，南韓和美國正在大力推動在朝鮮半島有事時以無人機（UAV）、特種部隊、匿蹤戰機等「三匕首」在最短時間內剷除北韓領導階層的「斬首行動」方案。 南韓「東亞日報」今天在綜合要聞版指出，與現有的殺傷鏈（kill chain）以及韓版飛彈防衛系統等應對北韓核武器和飛彈的手段，「三匕首」成為剷除掌控「核按鈕」的金正恩等北韓領導人的重要軍事手段。 報導指出，美國特種部隊最近以最大規模參加在南韓進行的韓美「鷂鷹」聯合軍演、F-35B匿蹤戰機進行精密轟炸演習等，都是在檢驗對北韓「斬首行動」是否有效。 這些戰鬥組成精密追蹤北韓領導層的指揮所、地下掩體和移動路線，能夠同時多發性打擊。 美國尖端無人機「灰鷹」可執行攻擊任務，明年2月份將部署在南韓全羅北道群山基地，也是出於此一考量。「灰鷹」最長可以在空中飛行30小時以上，是搜尋敵人指揮部並用飛彈予以剷除的「殺手武器」。 報導指出，南韓軍方高級官員表示，該行動的核心，是一旦捕捉到北韓的核攻擊徵兆，就用「三匕首」首先剷除北韓的領導層，使北韓的戰爭執行能力癱瘓，並讓其下屬部隊感到衝擊和恐懼。 可以避開雷達追蹤的匿蹤戰機、能夠實施高度隱蔽滲透任務的無人攻擊機、以及韓美特種部隊，被認為是完成「斬首行動」任務的最合適組成。 報導指出，北韓更加害怕針對其領導階層的軍事行動。美國的核報復警告只是恫嚇，但斬首行動卻已經在伊拉克戰爭和阿富汗戰爭中有過實施的先例。 南韓軍方有關人士表示，北韓的核威脅愈來愈大，韓美軍方就更加重視剷除北韓領導層的行動。1060405", "website": "中央通訊社", "date": "2017/04/05 19:00", "url": "http://www.cna.com.tw/news/aopl/201704050386-1.aspx", "title": "\r\n        美韓三匕首北韓領導階層斬首行動確認", "category": "國際"}, {"content": "（中央社記者陳偉婷台北5日電）經濟弱勢民眾為求溫飽，常從事臨時工，如舉牌、清潔、發傳單，長期下來可能有皮膚、肺部疾病。人安基金會要發健康包給寒士，盼熱心民眾解囊認捐。 炎炎夏日，有一群為生活打拚的寒士，不畏日曬、空汙，仍堅守工作崗位，只為求得一份溫飽。為讓寒士感受社會關懷，魔術師羅賓今天到萬華平安站表演，並捐款響應認捐健康包。 根據人安基金會抽樣統計，277名寒士中，約5成寒士從事臨時工，包含舉牌、清潔工、廟會陣頭、發傳單等。工作環境多半無遮蔽空間，須長期曝曬太陽、受空氣污染，除可能罹患皮膚癌之外，也可能造成慢性阻塞性肺病惡化及死亡。 64歲未婚的阿蓋，曾從事工藝品塑形、飯店業、工地粗工、保全等。年邁的他罹患高血壓、先天性狹心症，某次意外造成腳筋斷裂，行動不便，自此失業，找工作不易。 阿蓋盤纏耗盡後，3月初開始流浪街頭，經轉介到人安基金會接受輔導，目前積極尋找工作機會，盼能重回社會，並有健康的生活。 阿蓋說，健康包內有換洗內衣褲、盥洗用具、帽子、毛巾及口罩等，可讓露宿街頭和年老的寒士保持身體清潔，若將身體門面打理乾淨，工作的錄取機會比較高，此外，帽子和口罩也能防止日曬中暑及髒空氣。 端午節即將到來，人安將於全台18處辦理「寒士慶端午」活動，全台預計邀請5000名寒士參與，除提供義診、義剪、應節禮品（粽子）外，因應夏季日曬強烈、空污嚴重，為加強寒士健康，特發放夏日健康包，助寒士潔身沐浴、遠離疾病，目前尚缺4999份健康包，盼社會大眾凝聚善的力量認捐。1060405", "website": "中央通訊社", "date": "2017/04/05 19:04", "url": "http://www.cna.com.tw/news/asoc/201704050388-1.aspx", "title": "\r\n        求溫飽做臨時工  認捐健康包助寒士", "category": "社會"}, {"content": "（中央社台北5日電）中國大陸公布成立雄安新區，跟「雄安」相關的事物全面飆漲，不光是當地房價、相關概念股，連網路相關域名也遭到搶註。xiongan.com開價人民幣176.4萬元（新台幣778萬元），最為驚人。 中共中央、中國大陸國務院1日宣布在河北成立雄安新區，這是繼深圳經濟特區、上海浦東新區後，又一個全國性開發區。 消息傳出，雄安新區規劃地河北省雄縣、容城、安新3縣與周邊部分區域房價立即翻漲，迫使當地政府祭出房屋禁止買賣命令，防止炒房。 雄安概念股在清明過後的第一個交易日也全面開高走高，推動上海、深圳股市大漲。 不光是房價、股價，環球時報查詢中國大陸網路域名註冊服務商阿里雲旗下萬網發現，以「雄安」漢語拼音xiongan相關名稱的域名註冊已經超過40個，其中絕大多數都是1日當天就被註冊的。 這其中有14個域名已經在網路上公開銷售，報價從10萬元到80萬元都有，要價最高的xiongan.com開出高達176.4萬元兜售。1060405", "website": "中央通訊社", "date": "2017/04/05 18:54", "url": "http://www.cna.com.tw/news/acn/201704050382-1.aspx", "title": "\r\n        雄安新區亂象起 域名註冊開價778萬", "category": "兩岸"}, {"content": "（中央社記者楊淑閔台北5日電）近來天氣回暖，但是農委會防檢局今天仍公布近期屠宰場確診3起土雞H5N2亞型禽流感案例，分別是高雄市2場、新北市1場，來源場在雲林2場及屏東1場；而屠體都已完成銷毀處置。 防檢局指出，近期屠宰場確診3起土雞H5N2亞型禽流感案例，屠體已完成銷毀處置。 防檢局統計，通報時間順序分別為3月31日高雄市1屠宰場發現異常屠體，後續已凍存銷毀2715件，來源場位在雲林縣莿桐鄉，經防疫所採樣送驗，確診為H5N2禽流感，已完成撲殺1895隻及防疫處置工作。 其次是4月1日在新北市與高雄市各1屠宰場發現異常屠體，後續已分別凍存銷毀93件及29件，來源場分別為雲林縣水林鄉及屏東縣高樹鄉，經確認來源禽場雞隻已全數出清，後續將由當地防疫所督導禽場完成清理消毒等防疫工作。1060405", "website": "中央通訊社", "date": "2017/04/05 19:08", "url": "http://www.cna.com.tw/news/afe/201704050392-1.aspx", "title": "\r\n        禽流感3起確診 天氣回暖但疫情未止", "category": "財經"}, {"content": "（中央社記者劉冠廷台北5日電）民進黨立委莊瑞雄今天說，接獲民眾陳情，核三廠機組規劃逐年退役，台電也針對附近做輻射能量檢測，但對附近居民健康卻不聞不問。經濟部表示，會盡快研擬相關經費與計畫改善。 莊瑞雄今天表示，近日屢屢接獲核三廠附近民眾陳情，表示核三廠機組現今規劃逐年退役，台電也針對附近土壤、水質做輻射能量檢測，但對附近居民健康卻不聞不問，當地居民怒吼「測土測水就是不測人」。他今天也於立法院質詢經濟部次長沈榮津，沈榮津則承諾將會盡快研擬相關經費與計畫改善。 莊瑞雄說，他接獲陳情後立刻與經濟部協調，並表示非核家園本來就是政府的目標，監測環境輻射就是要保障居民健康無虞，但只監測環境，不監測居民身體輻射量，這根本是做事做一半，反而是浪費公帑。1060405", "website": "中央通訊社", "date": "2017/04/05 19:36", "url": "http://www.cna.com.tw/news/aipl/201704050401-1.aspx", "title": "\r\n        莊瑞雄：台電對核三居民健康不聞不問", "category": "要聞"}, {"content": "（中央社記者梁珮綺台北5日電）在雙北擁有逾百據點的「快取寶」，上週無預警倒閉，旗下員工約70人今天赴北市勞動局陳情，勞動局表示，將盡快啟動歇業事實認定程序，協助勞工向勞工保險局申請工資墊償。 快取寶負責人孫岳澤夫婦傳出倒債新台幣百億元後出境至香港，旗下5家公司約70人今天赴勞動局申請勞資爭議協調，爭議項目包括積欠工資、資遣費及特別假未休等事項。 勞動局勞動基準科長黃毓銘表示，今天上午派員查訪，公司已人去樓空，他說，快取寶已無營運事實，負責人孫岳澤行蹤不明，下一步會盡快召開勞資調解會，「資方一定沒代表出席，會做成調解紀錄，再來就是啟動歇業事實認定程序。」 黃毓銘表示，歇業事實認定程序啟動後，員工可向法院申請支付命令，便能向勞保局申請積欠工資墊償、失業給付。 5家公司分別為快取寶股份有限公司、昕世界管理顧問股份有限公司、緯登自動化設備股份有限公司、家寧智慧生活科技股份有限公司及阿旺獅食品廠股份有限公司。1060405", "website": "中央通訊社", "date": "2017/04/05 19:28", "url": "http://www.cna.com.tw/news/aloc/201704050398-1.aspx", "title": "\r\n        快取寶約70員工陳情 北市勞動局允協助", "category": "地方"}, {"content": "（中央社台北5日電）韓國媒體報導，南韓現代起亞汽車3月在中國大陸銷售量縮水一半。推測大陸「反薩德」的火勢已從流通業蔓延至製造業。繼樂天集團後，南韓產業界如今都戰戰兢兢。 樂天集團決定向南韓軍方轉讓用地，供終端高空防衛系統（THAAD，又稱薩德反導系統）部署使用後，樂天在中國的業務命運多舛。截至4月2日止，樂天瑪特超市在中國的99個大型商場中，已有75個停業。 韓民族日報中文網5日報導，繼樂天在中國業務縮減，大陸反薩德的火勢也蔓延至汽車製造業。 現代汽車表示，3月在中國市場銷量（5萬6026輛）比去年同期減少44.3%。起亞汽車的銷量（1萬6006輛）比去年同期減少68%。兩家公司汽車銷量共計7萬2032輛，減幅達52.2%。 現代汽車和起亞汽車在中國分別有4家和3家工廠。現代汽車原計劃在8月左右重慶新工廠竣工開始營運後，重新整頓生產和銷售網，加速進軍中國市場。 去年現代起亞汽車透過與陸企合資的公司在中國銷售180萬輛汽車，占現代起亞汽車全球汽車銷量的23%。 報導稱，繼現代起亞汽車後，南韓其他整車企業也同樣處於緊張狀態。另外，南韓農產品行業對大陸出口也呈下滑趨勢。 根據韓國農林畜產食品部發布的「3月農林畜產食品出口動向」，南韓對中國大陸食品出口比去年同期減少5.6%。1060405", "website": "中央通訊社", "date": "2017/04/05 19:40", "url": "http://www.cna.com.tw/news/acn/201704050402-1.aspx", "title": "\r\n        薩德效應 現代汽車在陸銷量斷崖下跌", "category": "兩岸"}, {"content": "（中央社記者韋樞台北5日電）六都發布3月房屋買賣移轉棟數，其中台北市達1993棟，月增、年增均逾3成。房仲發現，北市交易熱區為內湖區及市中心大安、中山區，房價修正後果然買方回流，為房市捎來加溫喜訊。 台北市3月房屋買賣移轉1993棟，為近年少見的近2000棟佳績，月增38.3%，年增32.9%；新北市4321棟，重回4000棟之上，月增37.5%，年增52.1%，年增幅居六都之冠。 從2014年起房市走低至今，房價陸續回檔，導致交易量跟著觀望而縮減，市中心區房價也跟著鬆動，但從今年起已經連3月交易量回升，市中心區量增代表市場信心築底恢復。 東森房屋研究中心副理于靜芳分析，在農曆年後，3月買氣持續延續，在價格持續修正下，北市小陽春增至將近2千棟，比去年第4季旺季狀況還佳，以內湖區298棟、中山區244棟最熱，大安區也破200棟、信義及中正區等蛋黃區也近150棟。 永慶房產集團業管部經理謝志傑表示，北市房價持續修正，市中心領跌之後，買方看屋比價，有買回市中心區的趨勢，顯示好地段的房價讓利仍會吸引買方進場購屋。 新北市部分，謝志傑指出，新北市3月交易量4321戶，交易量最高的行政區為淡水區約800多戶，其中「台北灣-四季之旅」以及「宏盛新世界」等社區有上百戶的交易，帶動區域的交易量能。 其次為新莊區的交易量近600戶，其中在丹鳳捷運站附近的天祥街「鴻邦世界花園」有上百戶交易，促進區域的交易動能。3月整體新北市交易量年增率大幅成長52.1%，買氣有望持續回溫。 東森建設總經理賴建程表示，新北市3月新莊房仲店頭成交量暴增1倍，買氣回溫，3月建物移轉量重回4000棟不意外，以成屋移轉量大增明顯，熱區包括淡水區811棟、新莊區596棟；板橋區343棟，但多來自中古屋貢獻。 謝志傑認為，政府積極擴大內需建設與都市更新政策改革與推動，有助國內經濟成長與穩定房市交易；目前國內仍處低利狀態，受全球利率政策牽動還不明顯，在房價持續緩步修正或盤整的情況下，估計今年上半年房市交易量能可望有穩定的表現。1060405", "website": "中央通訊社", "date": "2017/04/05 19:49", "url": "http://www.cna.com.tw/news/afe/201704050405-1.aspx", "title": "\r\n        北市3月房屋移轉近2千棟 這3區最熱", "category": "財經"}, {"content": "（中央社記者顧荃台北5日電）外傳美國將對入境美國的遊客實施「極端審查」，且對象包含台灣旅客。美國在台協會（AIT）今天表示，如果相關規定有變更，會隨時向外界公告。 「華爾街日報」報導，川普政府考慮實施的「極端審查」（extreme vetting）作法，可能適用於台灣在內的38個「美國免簽證計畫」國家地區旅客，「極端審查」可能強制要求入境美國的外國觀光客揭露手機通訊錄名單、社群媒體密碼和金融資料等。 AIT發言人游詩雅（Sonia Urbom）表示，有注意到該篇新聞報導，如果遊客赴美的相關規定有所改變，將會隨時公告。1060405", "website": "中央通訊社", "date": "2017/04/05 19:29", "url": "http://www.cna.com.tw/news/aipl/201704050399-1.aspx", "title": "\r\n        AIT：若旅客訪美規定有變更 隨時公告", "category": "要聞"}, {"content": "（中央社記者謝佳珍、劉冠廷台北5日電）前國安會秘書長金溥聰不滿前立委劉文雄在電視上說他用特權通關等，提告求償，台灣高等法院今天判金溥聰敗訴。金溥聰說，等看到判決書再說，但一定會上訴，爭取公道。 劉文雄表示，對於金溥聰要再上訴他沒意見，這是金溥聰的權利，但他認為，「一個人怨全世界，全世界都罵一個人，那恐怕要檢討的不是全世界，而是那一個人」。 這起案件源於劉文雄於1年多前，在電視節目中說金溥聰濫用特權通關，在日本受到官員的服務處理私事等語；金溥聰不滿劉文雄的說法，提告求償新台幣100萬元並要求登報道歉。 一審判劉文雄賠金溥聰40萬元、登報道歉；案件上訴到二審，高等法院今天改判劉文雄免賠、不用登報道歉，全案還可上訴。 金溥聰友人說，「這個二審判決實在太離譜了」，台灣民眾對「特權」充滿厭惡，一審法官也認為若無端被批評為「濫用特權」，是「足以貶抑原告於社會上之評價，構成對名譽之損害」，居然被二審法官認為是中性的名詞？這實在令人不解，也難以接受。 金溥聰友人表示，如果照法官判決，退職官員享受特權都是「中性」合理，那豈不是冤枉了那些過去因為享受特權被民眾和媒體罵到臭頭的立委及民意代表？ 金溥聰友人質疑，難道因為劉文雄被提名監委，所以法院就出現南轅北轍不符社會認知的判決嗎？希望法院還能秉持公平正義，不要受到政治力影響。1060405", "website": "中央通訊社", "date": "2017/04/05 19:48", "url": "http://www.cna.com.tw/news/firstnews/201704050404-1.aspx", "title": "\r\n        二審判劉文雄免賠  金溥聰：一定上訴", "category": "重點新聞"}, {"content": "（中央社記者黃麗芸台北5日電）台大海洋研究所浮標團隊的改良版NTU海氣象觀測浮標，去年首役迎戰強颱尼伯特且精準取得海象實測數據。此傲人成績近日獲比利時主流媒體「標準報」採訪報導，成績斐然。 台大海洋研究所104年起執行「觀天測海、面戰颱風」研究計畫，透過自行整合的海氣象觀測浮標系統進行捕捉颱風暴風圈內的海、氣象資料，同時持續進行設備改良，在去年推出第二代NTU海氣象觀測浮標。 第二代NTU海氣象觀測浮標去年7月首役就迎戰西北太平洋颱風史上「最強的第一號颱風『尼伯特』」，藉由精準置放2座浮標於颱風行經路線上，測得颱風眼附近的大氣和海洋參數後，再透過人造衛星即時傳回，尼伯特的颱風眼幾乎就在浮標上，即時資訊公布引發國際關注。 台大海洋所長魏慶琳今天受訪表示，美國地球物理聯盟（American Geophysical Union, AGU）是專注於宇宙天文和地球科學研究的國際大聯盟，會員眾多，並出版多份科學刊物，包含週刊「Eos」在內。他說，颱風路徑瞬息萬變，但第二代NTU海氣象觀測浮標去年表現成績引發國際關注，加上台、美相關機構彼此交流合作已久，Eos今年3月底對此進行報導。 Eos的報導也引發比利時「標準報（De Standarrd）」的關注，緊接著在今年4月初向台大海洋研究所邀訪，相關研究成果報導於4月3日刊出，讓台灣科研成果在國際舞台展現，振奮人心。 由於現有浮標僅2顆，且單顆造價約新台幣1000萬元，魏慶琳表示，現有目標仍希望可再擴增至4到7顆左右，以建立起完整的西北太平洋浮標觀測網，幫助國內災防觀測體系更加健全。 魏慶琳指出，中央氣象局驚豔浮標觀測成果，將和台大海洋所於4月底前簽訂雙方合作備忘錄，為觀測今年颱風變化，目前已排定6月6日將先進行置放2顆浮標作業；另外，明年還將進行海嘯預警指標系統等相關作業。 他說，今年研究團隊人力和去年相同約17至18人左右，但經費和船期仍緊，若今年科研新船「勵進」可順利加入，相信有助明年研究成果更進一步。1060405", "website": "中央通訊社", "date": "2017/04/05 19:21", "url": "http://www.cna.com.tw/news/afe/201704050397-1.aspx", "title": "\r\n        台大觀測浮標蓋出名 比國標準報刊登[影]", "category": "財經"}, {"content": "（中央社記者鄭景雯台北5日電）戲劇「通靈少女」在公視首播收視開紅盤，單節收視率破1。女主角郭書瑤誇下海口說，「假如收視率破2，我就請大家吃紅龜粿」，男主角蔡凡熙加碼說，收視若破5，就邀大家挑戰投9宮格。 「通靈少女」是公視與HBO ASIA首度跨國合作的影集，故事講述郭書瑤飾演一位有通靈體質的高中女生，白天學校上課，晚上在宮廟當仙姑，才16歲的她，就已看盡人性百態，但內心期待能擁有一般少女的平凡生活，直到有天遇見蔡凡熙飾演的轉學生阿樂，人生起了很大轉變。 「通靈少女」上週播出後，劇情引爆網路圈話題迴響，郭書瑤戲中在餅乾日親手做紅龜粿意外爆紅，網友紛紛表示，「看到紅龜粿真心的大笑很久」、「情人節以後送紅龜粿」、「紅龜粿市場一定會缺貨，日韓觀光客的新伴手禮」。 郭書瑤說，這齣戲讓大家有共通的話題，闔家大小都可以共同觀賞，覺得是一件感人的事情，她更提到，「假如收視率破2，就請大家吃紅龜粿」。 劇中飾演萬人迷學長的蔡凡熙說，首播當天陪家人一起觀看，家人很喜歡這部戲，「如果收視率破5，就到大魯閣棒球場讓大家挑戰投9宮格」。問到收視率破5會願意露肌肉上空陪大家打棒球嗎？經紀人則笑著婉拒，「還是希望以陽光健康的方式啦」。 「通靈少女」在公視第一集播出後，收視開紅盤、單節收視率破1。針對「公視+7」網路平台近日無法順利連線觀看，公視表示，目前已緊急加開頻寬以回饋觀眾，播出後7天內，登入會員就可網路免費收看。1060405", "website": "中央通訊社", "date": "2017/04/05 19:35", "url": "http://www.cna.com.tw/news/amov/201704050400-1.aspx", "title": "\r\n        通靈少女收視續走高 郭書瑤請吃紅龜粿[影]", "category": "娛樂"}, {"content": "（中央社記者陳家倫上海5日電）中國大陸擁有7億網民，但熱門電視劇網路點擊率動輒上百億，令人咋舌。有業者表示，電視劇片方出錢刷點擊率，已是業界公開的秘密，約9成電視劇點擊率涉嫌灌水。 中國大陸中央人民廣播電台今天報導，大陸去年共有11部電視劇網路播放量突破百億次。今年截至目前為止，至少已有2部電視劇聲稱點擊量「破百億」。不過，有業者出來踢爆，這些點擊率9成涉嫌灌水。 58集、310億網路播放量，2017年才過去1/4，電視劇「三生三世十里桃花」平均每集播放超過5億次，再度刷新民眾對點閱率的認知。 一名業者質疑，有的網路影片點擊率超過20億，「中國大陸網民總共才多少？」業者表示，這個數字一定有誇張。網路點擊率一般排名前20的影片，或多或少都有灌水行為。 有需求就有供給，在淘寶搜尋「點擊量」相關產品就有46頁，生意好的店家單月成交量超過600筆。其中刷愛奇藝最貴，1萬流量要人民幣20元（新台幣約90元），優酷8元左右，搜狐視頻5元上下，騰訊、樂視2元左右。 一名賣家表示，這是因為各平台難度不同，「愛奇藝會難刷些，如果騰訊視頻會容易，一天可以刷一兩千萬（次）」。 業者解釋，一部電視劇網路正常播放量的數字曲線，應該從上午7時逐漸上揚，晚間9時左右達到全天最高峰；而一旦出現灌水，這個曲線就會像心電圖一樣突然激增，更怪的是峰值常在凌晨出現。1060405", "website": "中央通訊社", "date": "2017/04/05 20:14", "url": "http://www.cna.com.tw/news/acn/201704050412-1.aspx", "title": "\r\n        大陸電視劇點擊率  業者：9成涉嫌灌水", "category": "兩岸"}, {"content": "（中央社巴格達5日綜合外電報導）伊拉克軍方及警方今天表示，提克里特市（Tikrit）發生1起自殺炸彈客攻擊，造成至少31人喪生，42人受傷。 法新社報導，1名警官表示，3名好戰分子昨晚在提克里特市中心開火，稍後在該地區民宅內引爆自己身上的炸彈。 伊斯蘭國（IS）聖戰組織發布聲明，宣稱犯下這起自殺炸彈攻擊；聲明說，7名IS好戰分子發動攻擊，先與安全部隊駁火，在子彈打完後引爆身上炸藥腰帶。 IS於2014年夏季在攻掠巴格達北部及西部廣大地區的閃電攻勢中，曾奪取提克里特市控制權，但伊拉克部隊隔年就收復該地區。 這個聖戰組織仍佔有伊拉克西部及敘利亞東部部分地區，即使遭他們攻佔的這些地區都被收復，他們仍能發動致命炸彈攻擊。（譯者：中央社廖禹揚）1060405", "website": "中央通訊社", "date": "2017/04/05 20:10", "url": "http://www.cna.com.tw/news/aopl/201704050411-1.aspx", "title": "\r\n        先開火再自爆 伊拉克自殺攻擊釀31死", "category": "國際"}, {"content": "（中央社記者鄭景雯台北5日電）台北愛樂邀旅歐青年指揮家林勤超，合作演出難得一見的布魯克納「第三號彌撒」，這首曲子演出難度高，再加上要有龐大的合唱編制，也因此過去在台灣鮮少演出。 布魯克納為奧地利作曲家，他的作品以交響曲與宗教音樂兩種類型為主，身為虔誠的天主教徒，不僅為他開啟了音樂生命，也成為他畢生創作的核心精神。當中f小調「第三號彌撒」是受到維也納的宮廷樂室委託所作，當時布魯克納深受精神疾病所苦，被醫生禁止於此段時間創作，但他仍無視限制於1868年完成作品。 布魯克納偏好採用華格納式宏大瑰麗的創作手法，且以管樂及風琴讓音樂表現出崇高雄偉的感覺，宛如置身哥德式大教堂，令人由衷發出信仰之心。指揮林勤超表示，「第三號彌撒」特別之處，是以交響樂的方式把彌撒曲帶入音樂廳，改變只在教會或教堂演出彌撒曲的傳統。 1872年「第三號彌撒」在維也納由布魯克納親自指揮首演，並獲得聽眾好評。這部彌撒曲使用了傳統經文，擁有天主教彌撒曲固定的六個段落，並搭配完整的管弦樂團編制、四位獨唱與混聲合唱團。 這部作品見證了布魯克納由宗教音樂，轉向交響曲創作的關鍵，此作預言布魯克納將以交響曲聞名，也無疑是古今所有彌撒曲中最偉大的傑作之一。 台北愛樂音樂總監古育仲表示，「這次演出由台北愛樂合唱團與台北愛樂青年管弦樂團，一同呈現超過兩百人的龐大演出，作品頗有難度，所以在台灣非常少見」。 「布魯克納的榮耀音樂會」由現任德國邁寧根劇院首席駐院指揮林勤超、台北愛樂合唱團、台北愛樂青年管弦樂團、國內聲樂家林慈音、陳珮琪、穆福淳、葉展毓等，4月10日在國家音樂廳演出。1060405", "website": "中央通訊社", "date": "2017/04/05 20:01", "url": "http://www.cna.com.tw/news/ahel/201704050410-1.aspx", "title": "\r\n        台北愛樂奏彌撒曲  演出布魯克納的榮耀", "category": "生活"}, {"content": "（中央社記者姜遠珍首爾5日專電）現年39歲的南韓嘻哈歌手、曾是綜藝「Running Man」成員之一的Gary，今天透過個人社群網站宣布與圈外女性閃婚，令包括他所屬經紀公司在內的所有人士深感訝異。 南韓媒體OSEN今天指出，Gary稍早在他的SNS上貼「今天我和心愛的人定下了千年佳約」，發佈閃婚喜訊。 Gary在貼文中表示，「我們不會舉行婚禮，只是透過兩人的約定而結為夫婦。妻子是圈外人，我的靈魂剎那間被她吸引住了。」 他說，「突如其來的消息，嚇到不少粉絲，希望大家能為我們新的前景送上美好的祝福，我們會一直幸福下去。」 Gary與吉聯手組成嘻哈男子二人組Leessang，成為南韓嘻哈音樂的前鋒人物。 Gary與宋智孝在SBS綜藝節目「Running Man」組成「週一情侶」，除了常被粉絲拱作堆，兩人在節目上的互動更常常受到注目。 最近Gary為了專注於填詞作曲並全力錄製音樂而退出綜藝節目「Running Man」。 今天證實Gary的真命天女並非「週一情侶」宋智孝，網友除了佩服Gary藏愛功夫一流，也紛紛留言祝福他新婚幸福。1060405  오늘 사랑하는 사람과 천년가약을 맺었습니다. 따로 결혼식은 하지 않고 둘만의 언약식을 통해 부부가 되었습니다. 아내는 일반인 여성으로 순식간에 제 영혼을 흔들어놨슴다ㅎㅎ 갑작스런 결혼 발표 소식에 놀라셨을 분들도 계시겠지만 저희의 새로운 앞날을 기쁜 마음으로 함께 축복해주시길 바라는 마음입니다! 평생 행복하게 잘 살겠습니다. 강개리 올림姜gary（@kang_gary8888）分享的貼文 於  2017 年 4月 月 5 1:53上午 PDT  張貼", "website": "中央通訊社", "date": "2017/04/05 20:16", "url": "http://www.cna.com.tw/news/firstnews/201704050414-1.aspx", "title": "\r\n        RM前成員Gary閃婚  妻子不是宋智孝", "category": "重點新聞"}, {"content": "（中央社記者韓婷婷台北5日電）上櫃公司105年度財務報告形式審閱完成，上櫃有價證券應新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易計有8家，並自4月7日起實施。 櫃買中心表示，新增為變更交易方法的上櫃有價證券有迎輝、德宏、德宏五、德宏八、德宏九與北基。迎輝因105年度財務報告顯示淨值已低於所列示股本二分之一，且會計師出具繼續經營能力存在重大不確定性查核報告，故新增為變更交易方法。 德宏公司因105年度財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。 北基公司因105年度財務報告會計師出具繼續經營能力存在重大不確定性查核報告，故新增為變更交易方法。其普通股股票並自106年4月7日起暫停融資融券交易，但了結交易不受此限。 新增為變更交易方法且新增採分盤方式交易上櫃有價證券有富驛-KY。富驛-KY因105年度財務報告顯示淨值已低於所列示股本二分之一，且同時低於所列示股本十分之三，並經會計師出具繼續經營能力存在重大不確定性查核報告，故新增為變更交易方法且新增採分盤方式交易。 繼續變更交易方法並新增採分盤方式交易上櫃有價證券則有華義及華義一、訊利電。華義及訊利電2家公司因105年度財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。 繼續變更交易方法但取消分盤方式交易上櫃有價證券有祥業。祥業因105年度財務報告顯示淨值已回復至所列示股本十分之三以上，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤方式交易。 恢復普通交割上櫃有價證券有臺龍。臺龍因105年度財務報告顯示其淨值已不低於所列示股本二分之一，且淨值較前期增加，另亦無其他各款應變更交易方法情事，故恢復為普通交割。", "website": "中央通訊社", "date": "2017/04/05 20:20", "url": "http://www.cna.com.tw/news/afe/201704050417-1.aspx", "title": "\r\n        上櫃財報形式審閱 富驛等8家變更交易", "category": "財經"}, {"content": "（中央社記者戴雅真倫敦5日專電）文化評論家張鐵志因太太健康因素，請辭駐英國台北代表處文化組長一職，據了解，此職務將由前中央通訊社總編輯賴秀如接任。 文化部1月曾證實張鐵志將接任駐英國台北代表處文化組長，但新職都還沒接任，張鐵志就請辭，表示因為太太慢性病的原因，赴英國療程會中斷。 據了解，賴秀如將接任駐英代表處文化組長，預計5月赴任。 賴秀如曾任中央廣播電台總台長，中央社總編輯，以及「想想論壇」主編。1060405", "website": "中央通訊社", "date": "2017/04/05 19:50", "url": "http://www.cna.com.tw/news/aopl/201704050406-1.aspx", "title": "\r\n        賴秀如將接駐英代表處文化組長", "category": "國際"}, {"content": "（中央社台北5日電）51歲香港天王郭富城與女友方媛3月4日在香港申請註冊結婚，消息震驚華人世界。日前回港籌備婚禮的郭富城，正由4個姐姐幫忙張羅婚禮，方媛則忙著四處試婚紗、挑選珠寶，準備做漂亮新娘。 綜合香港媒體報導，由於郭富城忙於拍戲，婚禮由4個姐姐全權負責張羅。 郭富城結婚是因為母親年事已高，且身體不好，城城希望了卻母親心願，所以婚禮極度低調，只會兩家人擺幾桌酒。 報導稱，郭富城2日回港後，一直在家中沒出門。日前見守著的媒體離開後，才放心與朋友聚會，來個婚前大解放。 當天夜裡11點多，一行人才離開。戴上口罩的郭富城春風滿面，獲途人恭喜時，還揮手道謝。記者問到為什麼沒見到方媛同行及婚禮等安排，他都沒有回答，匆匆登上橙紅色跑車離去。1060405", "website": "中央通訊社", "date": "2017/04/05 20:18", "url": "http://www.cna.com.tw/news/amov/201704050416-1.aspx", "title": "\r\n        郭富城婚禮姐姐張羅 方媛忙試婚紗", "category": "娛樂"}, {"content": "（中央社布魯塞爾5日綜合外電報導）英國外交大臣強生（Boris Johnson）今天表示，敘利亞反抗軍掌控城鎮發生疑似化武攻擊，所有證據直指總統阿塞德是幕後黑手。這起事件造成超過70人喪命。 強生抵達布魯塞爾召開敘利亞援助會議時說：「我掌握的所有證據顯示，這是阿塞德（Bashar al-Assad）政府所為，他們以非法武器對付自家人民。」 強生表示：「這向大家證實，這是個野蠻政權。在發生此等衝突後，他們仍有權掌管敘利亞，令人難以想像。」 阿塞德未來的角色是和談關鍵點，反抗軍與其國際支持者都要求阿塞德必須下台。1060405", "website": "中央通訊社", "date": "2017/04/05 19:55", "url": "http://www.cna.com.tw/news/aopl/201704050408-1.aspx", "title": "\r\n        敘利亞遭化武攻擊 英外相：阿塞德幹的", "category": "國際"}, {"content": "（中央社記者王靖怡台北5日電）演員藍正龍、林依晨主演懸疑犯罪電影「神秘家族」，林依晨戲路大轉變，挑戰演出遭性侵、滅門的不幸女子，藍正龍也一改陽剛正直形象，飾演對林依晨施暴的神秘男子。 「神秘家族」改編中國大陸福建滅門案，林依晨、藍正龍、姜武、惠英紅、陳曉主演，描述遭性侵的女子「苗苗」，3年後父母及弟弟在平安夜被殺害，唯一倖存的她要找出慘案真相，卻發現家人極力隱藏的秘密，今年5月19日上映。 金鐘影帝、后藍正龍和林依晨是首次合作拍片，對手戲都有大突破，林依晨飾演在雨夜遭性侵的女子「苗苗」，藍正龍就是對她施暴的神秘黑衣男子。 挑戰演出個性壓抑陰沉角色，林依晨戲路大轉變，談起演出「苗苗」，林依晨坦言是自我挑戰，也許會經歷很黑暗的事，但要怎麼在這樣的泥沼重新爬起、振作。 藍正龍一改陽剛正直形象，片中全用眼神和肢體表達，直呼考驗演技，不想用常規方式演出心理變態，「而是希望表現出一個正常的、心理不平衡的人，這樣往往更加有恐怖的效果」。 陳曉首次演出驚悚片，與林依晨扮演姊弟，他說，演出「神秘家族」一圓想拍恐怖片的夢，剛開始看劇本曾一頭霧水，要仔細推敲，劇情著實離奇難測，結局更是一絕，讓他很快就答應演出。1060405", "website": "中央通訊社", "date": "2017/04/05 19:53", "url": "http://www.cna.com.tw/news/amov/201704050407-1.aspx", "title": "\r\n        林依晨挑戰性侵戲  藍正龍新片施暴[影]", "category": "娛樂"}, {"content": "（中央社記者黃雅娟台北5日電）美國總統川普3月底簽署行政命令，緊盯造成貿易逆差的國家。經濟部今天表示，未來若政策確定，將優先追訴如違規轉運及偽報產地等規避反傾銷稅等關務詐欺行為。 川普3月31日連頒2道行政命令，誓言根除全球不公平貿易行為，並將矛頭對準造成美國鉅額貿易逆差的國家。要求官員查明哪些「騙子」造成美國貿易逆差，並檢視外國政府補貼或在美傾銷的產品，有效課徵貿易關稅的方式。 經濟部國際貿易局表示，已指示駐外單位持續密切注意美國政府未來提出之策略及作法，並呼籲業者勿從事違規轉運及偽報產地等規避反傾銷稅等關務詐欺行為，否則將遭受美國行政處分及課以刑責。 美國國土安全部長預計將於90天內提出計畫，未來若政策確定，除對進口商要求保證金及追繳反傾銷稅、平衡稅外，不排除針對共謀之出口商進行關務詐欺調查。 貿易局指出，川普的行政命令落實後，未來將優先追訴關務詐欺行為，如稅則分類錯誤、規避關稅及反傾銷與平衡稅、走私、偽標、摻假或貨品變造等；而貿易業者協助轉運被課反傾銷稅國家之貨品至美國，並偽報台灣為原產地之行為，將列入美國加強執法標的。 針對違規轉運及申請台灣原產地證明書等事項，貿易局近年來已與財政部及交通部等相關部會合作，違法廠商將依貿易法嚴加處分；並透過與國外政府簽署行政合作協議等，阻止違規行為，維護業者權益及國際信譽。 而針對日前台灣遭列入導致美國貿易逆差的國家之一，貿易局日前表示，不認為美國都是用制裁因應，台灣8成以上出口至美國都是中間財，與美國並無競爭關係。1060405", "website": "中央通訊社", "date": "2017/04/05 20:01", "url": "http://www.cna.com.tw/news/afe/201704050409-1.aspx", "title": "\r\n        川普緊盯貿易逆差 關務詐欺列重點", "category": "財經"}, {"content": "（中央社記者鄭景雯台北5日電）印度演員阿米爾罕主演的「我和我的冠軍女兒」，片中他飾演摔角選手，上映12天全台票房破台幣3000萬元，超越「三個傻瓜」賣座紀錄達2倍之多，榮登印度電影在台影史票房冠軍。 「我和我的冠軍女兒」由印度演員阿米爾罕監製與主演，改編自真人真事的情節，堪稱今年度最令人感動的銀幕父女情。 電影改編自印度摔角選手瑪哈維亞的傳奇感人故事，由阿米爾罕飾演瑪哈維亞，是一名摔角金牌得主，卻因生活與體制問題而放棄摔角夢。他一心一意能生個兒子，一圓當年未盡夢想。 但多年來他膝下無子，卻有四位女兒，幾乎要放棄的他在偶然機緣下，發現兩個女兒不讓鬚眉的摔角天分，開始訓練她們摔角，過程酸甜苦辣。 在電影中，阿米爾罕從年輕演到老，身材從壯到胖，一度增肥到97公斤，體脂肪37%，五個月後又練回成肌肉猛男，體脂肪降到9.67%，毅力驚人。 許多影評也將本片評選為年度最佳電影，資深藝人郎祖筠也推薦本片「感人、幽默、又好看」；演員許傑輝也直誇「感人好看全無冷場」。 「我和我的冠軍女兒」上映12天，全台累計票房破3000萬元，一舉超越「三個傻瓜」賣座紀錄達2倍之多，為了回應影迷爭睹的熱情，全台各地電影院也加開場次、調換廳別、西門町樂聲影城更是加開800人旗艦大廳。1060405", "website": "中央通訊社", "date": "2017/04/05 20:48", "url": "http://www.cna.com.tw/news/amov/201704050420-1.aspx", "title": "\r\n        阿米爾罕演摔角選手  全台票房破3千萬", "category": "娛樂"}, {"content": "（中央社河內5日綜合外電報導）越南國營媒體報導，環境總局官員今天表示，台塑河靜鋼鐵廠已符合試運轉條件。河靜鋼鐵廠一年前被控在中部海岸排放毒污水，毒害包括罕見品種的數公噸魚群。 根據法新社，經過3天檢查，環境總局官員說，等待中央政府同意運轉期間，鋼鐵廠可以先開放。造價上百億美元的台塑河靜廠2012年起興建。 越南電視台（VTV）報導，越南環境總局資深官員黃文識（Hoang Van Thuc）說：「接獲檢查團隊建議後，政府稍後才會決定，是否准許這座鋼鐵廠試運轉。」 越南電視台報導，在發生毒污水毒死魚事件後，河靜鋼鐵廠在營運必須糾正的53項違法項目，已充分解決52項。 河靜鋼鐵廠因毒污水事件遭罰款5億美元，但是仰賴捕魚為生的沿岸社區仍群情激憤，自去年4月發生大量魚群死亡事件後，持續有抗議行動。（譯者：中央社羅苑韶）1060405", "website": "中央通訊社", "date": "2017/04/05 20:37", "url": "http://www.cna.com.tw/news/afe/201704050418-1.aspx", "title": "\r\n        污染事件後 台塑河靜廠等候批准試運轉", "category": "財經"}, {"content": "（中央社台北5日電）第106081期今彩539開獎，中獎號碼15、30、19、12、20。3星彩中獎號碼956，4星彩中獎號碼9399。 實際中獎獎號以台彩公布為準。1060405", "website": "中央通訊社", "date": "2017/04/05 20:42", "url": "http://www.cna.com.tw/news/afe/201704050419-1.aspx", "title": "\r\n        今彩539開獎", "category": "財經"}, {"content": "（中央社記者顧荃台北5日電）外交部今天表示，安地卡及巴布達政府宣布，即日起給予持中華民國護照的民眾電子簽證待遇，外交部對此表示歡迎。 外交部表示，民眾只要持效期6個月以上護照，可在安地卡及巴布達移民局網頁（https://evisa.immigration.gov.ag/agEvisa-app/）申辦停留30天、單次入境的觀光簽證，申辦規費為100美元，詳細申辦流程可查詢外交部領事事務局網站（www.boca.gov.tw）。 外交部說明，安地卡及巴布達位於加勒比海，人口約9萬人，大部分為非洲後裔，觀光業為該國經濟發展之重要產業。1060405", "website": "中央通訊社", "date": "2017/04/05 21:01", "url": "http://www.cna.com.tw/news/aipl/201704050427-1.aspx", "title": "\r\n        安地卡及巴布達  提供台灣電子簽證待遇", "category": "要聞"}, {"content": "（中央社記者唐佩君布魯塞爾5日專電）台灣酒駕名車或重機肇事傷人時有所聞，日前騎百萬重機騎士撞死一對姐妹。要是在芬蘭，「賺愈多，罰愈多」，曾有富豪超速而被開罰新台幣380萬元的案例。 近年社會新聞常見酒駕肇事，造成無辜路人傷亡，其中又以駕駛名貴轎車或重機的案件格外引人矚目。近日又有新北市男大生無照飆百萬重機撞死一對姊妹，成為受人關注的社會新聞，。 台灣交通罰則是否不痛不癢？該達什麼標準才能有嚇阻作用？芬蘭的作法或許可以參考。 芬蘭交通罰款很特殊的是「賺愈多，罰愈多」，著名的例子是2001年，一名諾基亞的科技主管騎著哈雷機車在赫爾辛基街上，遭到警方攔下，被控在限速50公里的地區以時速75公里騎車，警方以他過去報稅的高薪資料，第一時間開出一張11萬6000歐元（新台幣380萬元）的天價罰單。 另一例子則是一名芬蘭富豪2015年在限速60公里的路段，以時速82公里駕車，警方根據他向稅務機關提供的稅後所得資料，開出5萬4000元的罰單（約185萬台幣），這位富豪氣的揚言要離開芬蘭。 芬蘭可以開出難以想像的天價罰單，原因是採取日罰制度（day-fine），拜科技進步之賜，警察攔截交通違規者時會比對身分，並透過行動裝置連線到國稅局，查明違規者的財力，並以一定的罰款單位及違規嚴重程度去計算，當事人「賺愈多罰愈多」絕對有感。 有人認為，同樣違規行為卻不同罰金並不公平，但芬蘭依經濟能力不同而區分罰金，違規者不因貧富，都能同樣感受到被處罰，形成嚇阻。1060405", "website": "中央通訊社", "date": "2017/04/05 21:15", "url": "http://www.cna.com.tw/news/aopl/201704050435-1.aspx", "title": "\r\n        交通違規肇事在芬蘭 賺愈多罰愈多", "category": "國際"}, {"content": "（中央社記者吳家豪台北5日電）華碩宣布4月7日至9日一連三天，將於台北信義華納威秀中庭徒步區舉辦「ZenFone Live直播體驗秀」，4月8日至9日更邀請代言人蕭敬騰及多位人氣嘉賓、網紅現身站台。 華碩表示，參觀者只要拍下使用獨家美顏直播應用程式中美顏輪盤畫面，並前往直播攝影棚完成指定任務，即可獲得時下最夯的Timeless Truth面膜乙片，活動結束還有機會抽中全新ZenFone Live智慧型手機。 此外，4月8日至9日週休假期，華碩特別邀請到代言人蕭敬騰與人氣嘉賓黃子佼、小8、黃小柔等，還有包括大胃王正妹千千、特盛吃貨艾嘉Abby和WACKYBOYS反骨男孩等多位知名網紅現身站台，將與現場民眾進行面對面互動，以及一連串豐富趣味的直播遊戲。1060405", "website": "中央通訊社", "date": "2017/04/05 21:10", "url": "http://www.cna.com.tw/news/amov/201704050432-1.aspx", "title": "\r\n        蕭敬騰站台 ZenFone Live直播秀開跑", "category": "娛樂"}, {"content": "（中央社柏林5日綜合外電報導）德國政府今天通過，未在1週內將用戶張貼的仇恨言論及假新聞移除的網路巨擘，將被處以最高5000萬歐元（約新台幣16億4450萬元）罰款。 法新社報導，德國政府發表聲明說，推特（Twitter）與臉書（Facebook）等社群媒體集團主管若不遵守規定，也可能被課以最高500萬歐元個人罰金。 德國總理梅克爾（Angela Merkel）內閣表示：「仇恨犯罪若不加以有效防止並起訴，就會對自由、開放且民主社會的和平團結構成高度危險。」 自2015年以來，約有100萬人抵達德國尋求庇護，網上的仇外言論因此激增。 許多貼文的煽動性質引發憂慮，德國政府已屢次警告這些網路巨擘，要他們採取行動，以比較妥當地管制網站的內容。 但在確定這些社群網站業者未盡力消除那些牴觸德國法律的內容後，梅克爾政府決定採取這項強硬行動。 若任何公然藐視德國法律的貼文遭其他用戶舉報，這些公司就必須在24小時內移除該則貼文。（譯者：中央社廖禹揚）1060405", "website": "中央通訊社", "date": "2017/04/05 21:17", "url": "http://www.cna.com.tw/news/aopl/201704050436-1.aspx", "title": "\r\n        德促社媒移除仇恨言論 最高罰16億", "category": "國際"}, {"content": "（中央社記者姜遠珍首爾5日專電）南韓外交圈消息人士今天透露，離開任所85天後返回首爾的日本駐韓大使長嶺安政，已提出要與南韓代總統黃教安、統一部長洪容杓、國防部長韓民求會晤。 南韓「聯合新聞通訊社」指出，長嶺安政4日下午從日本返回首爾後表示，願意隨時會晤代總統等南韓領導階層，並強烈要求落實韓日慰安婦協議。 報導指出，韓日磋商雙邊事務時，一般由副外長或外長助理接見日本大使，日本大使「門不當戶不對」地求見南韓元首十分罕見。 另有輿論批評，日本大使在尚無安排的情況下，就當眾宣稱要見南韓國家元首，是外交失禮。 長嶺安政似乎打算向代總統要求拆遷首爾日本大使館和釜山日本總領事館前的慰安婦少女像，並與兩名長官商討一致敦促北韓棄核等問題。 南韓政府將在綜合考量禮賓慣例、韓日關係現狀和大使擅離職守的時間較長等因素後，決定是否應邀接見日本大使。1060405", "website": "中央通訊社", "date": "2017/04/05 21:17", "url": "http://www.cna.com.tw/news/aopl/201704050437-1.aspx", "title": "\r\n        日本大使欲見韓代總統 輿論：外交失禮", "category": "國際"}, {"content": "（中央社記者康世人新德里5日專電）達賴喇嘛今天呼籲中共當局，應該給予西藏「有意義的自治」，這樣對他的家鄉西藏和中共當局都能互利雙贏。 「印度時報」（Times of India）引述達賴喇嘛的話強調，「我們並沒有要尋求獨立」，西藏想要留在中國大陸內。西藏在物質上是落後的，但在精神層面高度先進。「我們希望透過與中國保持一體以發展物質層面，而中國應該也同樣認為這是互蒙其利。」 達賴喇嘛正在印度東北部與中國大陸擁有領土糾紛的阿魯納查省（Arunachal Pradesh，大陸稱藏南地區）訪問。中國大陸外交部5日再度抗議，發言人華春瑩在例行記者會上要求印度「立即停止利用達賴（喇嘛）損害中方利益的錯誤行為，不要炒作擴大兩國間的敏感問題」。 但達賴喇嘛在邦迪拉發表談話時反駁說，「印度從未利用我來對抗中國。」 達賴喇嘛呼籲印度人不要仇恨中國人，因為有許多中國人愛上印度，只有少數心胸狹隘的中國大陸政客以不同方式看待印度，「就如同他們（狹隘中國大陸政客）把我視為惡魔一樣，但我不是一個惡魔」。 他也指出，中國擁有最多藏傳佛教徒，許多中國知識份子完全支持藏傳佛教事業。 這是達賴喇嘛第7次訪問阿魯納查省，也是2009年以來的首次。 雖然中國大陸高分貝反對達賴喇嘛訪問阿魯納查省，但印度內政部次長李繼竹（Kiren Rijiju）昨天說，新德里尊重北京的「一個中國」政策，也期望中國大陸接受印度的政策。 李繼竹強調，阿魯納查省是印度「不可分割的一部分」，中國大陸不應反對達賴喇嘛到訪，也不應干預印度的內部事務。1060405", "website": "中央通訊社", "date": "2017/04/05 21:11", "url": "http://www.cna.com.tw/news/aopl/201704050433-1.aspx", "title": "\r\n        達賴喇嘛籲中共：給西藏有意義的自治", "category": "國際"}, {"content": "（中央社新北5日電）新北市以櫻花馳名，15萬株櫻花遍及29區，勘稱全台之冠。新北市里長為避免旱象波及春櫻，各出奇招找替代水源。 新北市有許多賞櫻景點，除了烏來以及淡水天元宮，還有金山區中山溫泉公園、土城區金溝觀光步道及太極嶺、石碇的二格道路、三峽熊空茶園、三芝櫻木花道等景點。 三芝區埔頭里長簡錦隆帶領志工在八連溪休閒步道種植上百株吉野櫻，及上千株杜鵑花、山茶花等花卉，成為民眾賞花休憩景點。 為節省灌溉用水，簡錦隆自民國105年起在八連溪畔設置灌溉系統，沿2公里步道鋪設水管，利用虹吸原理汲取溪水，不但節省水費及電費開銷，也造福周邊農田，農友可自由取水灌溉，廣獲好評。 永和區民族里長邱秀蘭利用回收的雨水種植60株櫻花，並打造「魚菜共生」系統，水資源反覆利用，養魚兼種菜，讓民眾不必遠訪陽明山、武嶺就可捕捉八重櫻、吉野櫻、河津櫻等櫻花倩影。 中和區建和里長江曉佩也愛「拈花惹草」，將連城路263巷打造為櫻花巷，70株八重櫻蔓延於200公尺巷弄內，成為建和里的入口意象。她將髒亂空間改造為可食地景，種植香草、蔬果作為老人共餐食材，不僅植栽肥料取自生廚餘，灌溉用水也取自雨水、冷氣水，節省水費開銷。 民政局地方行政科長陳炳仲表示，今年春季天氣多變、少雨，誤了花期，也引發缺水危機，在各區里長及志工們的巧思及共同努力節水下，雖然減少自來水的使用，但各里的春櫻依然美麗綻放，植栽也綠意盎然，讓路過民眾都有好心情。1060405", "website": "中央通訊社", "date": "2017/04/05 21:17", "url": "http://www.cna.com.tw/news/aloc/201704050438-1.aspx", "title": "\r\n        新北櫻花全台最多  里長灌溉有一套", "category": "地方"}, {"content": "（中央社台北5日電）中國大陸嚴重的霧霾，不光對當地居民健康帶來威脅，也影響鄰近國家空氣品質。南韓環保組織「綠色韓國基金」就將北京與南韓首爾政府一起告上法院，要求賠償粉塵汙染帶來的精神傷害。 韓聯社報導，這起訴訟的原告包括「綠色韓國基金」主席崔綠與律師安庚載外，另有5名人士共同參與起訴，要求北京和首爾政府分別賠償300萬韓元（約新台幣8萬元）。 他們在起訴書中表示，作為國際社會的一員，中國有責任將汙染物控制在可接受的水準。這項訴訟的目的是希望能推動找到汙染起源。 報導指出，近年來南韓空氣品質情況日趨惡化，汙染顆粒物主要來自中國大陸西部沙漠地區，也有部分屬於「本土霧霾」。之前南韓媒體也曾報導，有研究指稱中國大陸霧霾導致日韓3萬多人早逝。 環球網報導，中國大陸外交部發言人華春瑩日前也曾經對相關提問表示，空氣汙染是中國政府致力處理的問題，但解決這個問題需要一個過程。 至於是不是影響周邊國家，她指出，還需要科學與專業研究論證。中國環保部門與其他國家，包括周邊鄰國保持密切溝通，也願意在環保方面加強國際對話與合作，推動在環境保護和治理方面取得更多更快進展。1060405", "website": "中央通訊社", "date": "2017/04/05 20:51", "url": "http://www.cna.com.tw/news/acn/201704050421-1.aspx", "title": "\r\n        霧霾造成精神傷害 南韓環保人士告北京", "category": "兩岸"}, {"content": "（中央社台北5日電）南韓同意部署薩德引來北京限韓令，韓流變寒流。不過大陸男團「X玖少年」與女團「SNH48」最新廣告，被發現抄襲周子瑜所屬的南韓女團TWICE，讓南韓網友找到出氣口，嘲笑不愧是山寨國。 南韓同意部署「終端高空防衛系統」（THAAD，又稱薩德反導系統），引來中國大陸強烈不滿，從同意換地的南韓樂天集團在大陸的超市、觀光旅遊、汽車，到禁止南韓藝人到中國大陸商演，將南韓節目在網路平台下架等，南韓過去風靡東亞、引以為傲的韓流遭逢重擊。 不過環球網報導，近日有南韓網民發現，「X玖少年」與「SNH48」為大陸一家服飾品牌拍攝的平面廣告，疑似抄襲TWICE在2月時發行的特別版專輯主打歌「Knock Knock」封面照。 報導指出，疑似抄襲事件被發現後，立即成為南韓大型娛樂討論版Pann的熱門討論話題，讓因為薩德部署近來被受中國大陸欺負的南韓網友，有個大肆發揮的好機會。 有南韓網友說，「真不愧是山寨國家，整天叫嚷著什麼反美、反韓，卻偷偷抄襲別國遊戲、電視節目。」 還有人說，「出於薩德報復祭出限韓令，還好意思抄襲韓國組合的專輯封面，真讓人無語。知道你們中國為什麼不能發展嗎？因為就知道抄襲別人、製造山寨品，祝你們早日亡國。」 不光是南韓網友嘲弄，大陸網友也沒放過自己人。就有網友留言說，「完全在特殊時期給中國丟臉」、「這種時候不想被這種人代表為中國人」。1060405", "website": "中央通訊社", "date": "2017/04/05 21:06", "url": "http://www.cna.com.tw/news/amov/201704050430-1.aspx", "title": "\r\n        陸廣告抄TWICE  南韓網友譏山寨國", "category": "娛樂"}, {"content": "（中央社記者吳家豪台北5日電）LINE GAME旗下農場經營手機遊戲《LINE 熊大農場》全球下載突破千萬，推出全新的熊大海釣冒險，在原有的種田與開店的農場生活，新增「釣魚」，讓玩家前往各海島冒險。 為歡慶改版，遊戲團隊還特別準備抽獎活動，只要捕獲「紅通通小龍蝦」，就有機會抽沖繩雙人來回機票及Dyson Supersonic吹風機。 《LINE 熊大農場》玩家達到等級30，即可搭船前往釣魚區展開新冒險活動，首座開放的新島嶼「LINE樂園」有秋刀魚、沙丁魚和比目魚等96種一般魚類，還有必須使用霸王魚專用釣餌才能釣起的蜜糖昆布、強壯鮪魚和國王鮭魚和200歲的鱉、桃花水母等24種霸王魚；另有釣起魚神專用的釣餌，可釣起難纏鯛魚、錦魚、大王烏賊和巧克力寄居蟹等8種魚神。 玩家該如何開始釣魚呢？進入漁場後，只要魚兒出現在捕獲的圓圈範圍內，玩家快速點擊削減魚兒的體力，當魚的體力被消耗至歸零時，即可成功捕獲。但當魚游出捕獲範圍，玩家點擊就會縮減釣魚的時間，若沒有在時間內完成，小心到手的魚會溜走。 目前LINE樂園中，已開放「點心沙灘」、「奶香湖」、「巧克力海岸」、「冰淇淋川」等8個景點，玩家只要蒐集完景點中的魚圖鑑，下一個景點將隨之開放。1060405", "website": "中央通訊社", "date": "2017/04/05 20:54", "url": "http://www.cna.com.tw/news/afe/201704050423-1.aspx", "title": "\r\n        LINE熊大不只當農夫 還要去海釣", "category": "財經"}, {"content": "（中央社記者劉麗榮台北5日電）領表參選國民黨主席的前副總統吳敦義今天表示，從在野變執政他有經驗，「其他5個參選人統統沒經驗」，他也有執政成功的經驗，希望大家支持他當黨主席，帶領國民黨贏回政權。 吳敦義晚間出席台北大安區的與黨員有約活動，前總統府秘書長曾永權、黨籍立委蔣乃辛、市議員李新、前立委丁守中、中常委李德維、劉大貝等人出席。 新同盟會長陳志奇也出席致詞說，誰能當選未來的新總統「我們就選他」，新同盟會不要說支持誰，要選就選一個將來能當選中華民國總統的人，此時，台下喊「吳敦義」。 吳敦義說，從在野變執政只有他有經驗，「其他5個統統沒經驗」，此外，他也有執政成功的經驗，不像現在政府一例一休弄到全民皆休，坐看兩岸「已讀不回」。 吳敦義拜託大家相信他，「讓我回到黨的職務，讓國民黨變成像樣的國民黨」，帶領國民黨贏回2020總統、贏回政權。 有黨員發言希望，面對民進黨的全面追殺，希望吳敦義不要再溫良恭儉讓，吳敦義回應說，他一定溫良恭儉、當仁不讓。 對於尋求連任的中國國民黨主席洪秀柱今天在中興會報突然提前請假將投入選舉。吳敦義今天表示，他沒有評論，「也許她有理由吧」。1060405", "website": "中央通訊社", "date": "2017/04/05 21:00", "url": "http://www.cna.com.tw/news/aipl/201704050425-1.aspx", "title": "\r\n        吳敦義：在野變執政只有我有經驗", "category": "要聞"}, {"content": "（中央社記者楊淑閔台北5日電）農委會表示，國人食米量的下降速度減緩了，為讓食米量穩住，學校午餐已用國產米，讓孩童從小習慣吃好米；6到9日到南港看烘焙展，還可吃米穀粉做的糕餅、冰品，好處是不會過敏。 米是台灣的主食，但是西化飲食讓每人每年食米量降到45公斤了。不過，有好消息。農委會農糧署副署長林麗芳說，這幾年持續推廣米食文化下，下降速度減緩了，接下來希望能穩住米食量不減少。 她並說，其次，進口小麥每年180多萬公噸的量，也沒有再明顯增加了。 為持續推廣米食，林麗芳說，在南港展覽館舉行的「2017年台北國際烘焙暨設備展」，農糧署特地從6到9日4天，在館內設置「米穀粉精品多元應用專區」，邀請業者共襄盛舉，開發出糙米布朗尼、米黑旋風太陽餅、米香薄餅、巧克力燕麥手工米餅乾、糙米乳酪蛋糕及鹹香米蛋黃派等多款米烘焙美食參展。 她並說，連米泡麵、米冰淇淋也有。她呼籲民眾把握展期，到南港展覽館1樓K區502號試吃，而且消費滿新台幣300元，還可以兌換鬆餅用米穀粉1包，內附食譜，讓民眾回家自己試做米烘焙美食。 除了美味，米製食品天生有三大好處。林麗芳說，米穀粉不僅具有特殊香氣、Q軟口感、不油膩、保水性佳，有利於開發出加工美食吸引民眾多吃米食；而且相對於小麥做成的麵粉產品，最大特點是無麩質（gluten），不會引發過敏；其次，米食的飽足感是麵包的2倍；再者，吃在地米食，也可免去進口運輸製造碳足跡。 但她也說，當然要穩住，進而提高米食量，口感好是最根本之道；因此近年來已提供中小學校午餐食用「低溫冷藏筒倉」保鮮的米，口感提升，再透過食育文化從小扎根，讓小孩從小習慣吃好吃的國產米，肯定長大後也會天天習慣吃國產米。1060405", "website": "中央通訊社", "date": "2017/04/05 20:58", "url": "http://www.cna.com.tw/news/afe/201704050424-1.aspx", "title": "\r\n        學校午餐吃國產米 國人食米量降速減緩", "category": "財經"}, {"content": "（中央社台北5日電）第106027期大福彩今晚開獎，中獎號碼為26、11、25、29、09、28、27，特別號為12。 實際中獎獎號以台彩公布為準。1060405", "website": "中央通訊社", "date": "2017/04/05 20:52", "url": "http://www.cna.com.tw/news/afe/201704050422-1.aspx", "title": "\r\n        大福彩開獎", "category": "財經"}, {"content": "（中央社記者劉麗榮台北5日電）長照人力需求增加，內政部長葉俊榮表示，會往社會役看人力如何銜接。役政署今天說，今年核配給衛福部社家署的社會替代役有3500名，其中1000多名希望可放在老人長照區塊。 葉俊榮上午受訪指出，替代役可分為一般、研發及產業訓練儲備三類，其中一般替代役還包括社會役，近期內政部了解到社會役需求較多，確實會往社會役方向增加，但如何銜接要進一步跟衛福部討論，以滿足長照的需求。 役政署副署長沈哲芳下午受訪指出，一般替代役有16個役別，其中，社會服務類包括社會役、消防役、醫療役、教育服務和外交役，為回應社會期待，105年佔總員額的38%，今年提升到50%。 沈哲芳說，衛福部社會及家庭署提出的社會役需求以往是2200名，去年底和役政署開會研商，行政院今年初核定下來，今年內政部核配3500名，多出的1000多名希望可以放在老人長照區塊，配合政府政策，優先滿足長照人力需求。1060405", "website": "中央通訊社", "date": "2017/04/05 21:00", "url": "http://www.cna.com.tw/news/aipl/201704050426-1.aspx", "title": "\r\n        長照人力  役政署：逾千名社會役擬投入", "category": "要聞"}, {"content": "（中央社記者林行健馬尼拉5日專電）菲律賓左翼組織「同甘苦」（Kadamay）半個月前強占眷村空宅，但總統杜特蒂非但沒有驅趕，還宣布把這些住宅送給強占者，引起議論。     「同甘苦」組織約2萬名成員上月突然闖入馬尼拉以北布拉坎省（Bulacan）潘迪鎮（Pandi）的眷村，占領了大約6000棟空宅，且擺出與政府執法人員暴力對抗的姿態，拒絕離去。     這支左翼組織的1名發言人說，這些房子已經超過5年沒人住，所以占領有理。     然而，眷村由政府國家住宅署所建，裏面的房屋是分發給軍警人員的平價住宅，但一些受惠軍警人員因派駐外地，未能前去定居。     杜特蒂昨天在向軍人發表演說時宣布，「這些房子就送給貧民吧，我會蓋更大、更好的給你們。」     他補充，「我不要看到暴力衝突，這些強占民宅的人，唯一的罪過只是貧窮。」     杜特蒂也呼籲占領眷村的民眾，不要為難已經住在裏面的軍警人員及眷屬。     菲律賓軍方發言人巴迪亞（Restituto Padilla）今天回應，杜特蒂的決定帶來正負兩面的影響，「好的是，民眾再次關注住宅不足的問題，壞的是，這可能成為不好的先例。」     參議院都市計劃委員會主委艾赫西托（Joseph Victor Ejercito）表示，參議院將會調查這起事件，不能任由暴民占領屬於他人的房屋：參議員高登（Richard Gordon）也認為，如果引起他人效尤，菲國將陷入「無秩序狀態」。     高登的憂慮不是沒有道理。4月2日清晨，約60名「同甘苦」成員在大馬尼拉地區奎松市闖入私人土地，次日被警方驅離，現正面對「非法侵入」以及「脅迫」等罪名的控告。1060405", "website": "中央通訊社", "date": "2017/04/05 21:11", "url": "http://www.cna.com.tw/news/firstnews/201704055030-1.aspx", "title": "\r\n        暴民強占6000空宅 杜特蒂不抓還大方送", "category": "重點新聞"}, {"content": "（中央社記者韋樞台北5日電）繼遠航之後，4日華信航空機師被測出酒測值超標，遭到母公司華航解雇。網友反應多元，認為這是一顆老鼠「尿」；亦有玩笑性認為「空中警察該出來臨檢酒駕飛機了」。 4日華信AE-1817台中飛香港班機的機長起飛前接受抽測，酒精含量超出2倍，被要求停飛。華航已立即解雇機師。這名機師兩次酒測，酒精含量分別是0.3毫克和0.28毫克，超出法規容許的0.1毫克2倍和1.8倍，機師隨即被要求停飛，該班機立即更換機長，航班延誤約30分鐘。 華航表示，華信班機是使用華航的組員，華航也隨即解雇這名薩爾瓦多籍機師，未來將對飛行員執行100%酒測。 新聞媒體網站上的網友反應多元，多數網友認為機長不應如此。「原來我們都離天堂那麼近」、「酒駕飛機??????? 天上亂飛，自由落體喔」、「所以原本不是100%啊…不是早該這樣的嗎？」、「看來空中警察該出來臨檢酒駕飛機了」、「一顆老鼠尿，壞了一鍋…」。 亦有網友認為「不過疲勞駕駛也跟酒駕差不多，只是測不出來而已」。 1060405", "website": "中央通訊社", "date": "2017/04/05 21:13", "url": "http://www.cna.com.tw/news/afe/201704050434-1.aspx", "title": "\r\n        機師酒測超標 網友：空中警察該臨檢", "category": "財經"}, {"content": "（中央社記者吳家豪台北5日電）Facebook（臉書）與科技界領袖、學院、非營利組織及其他機構攜手成立1400萬美元（約新台幣4.25億元）的基金，共同贊助新聞誠信計畫，提高新聞真實性及新聞專業信賴度。 Facebook表示，這項全球聯盟計畫主要為社會大眾平常在網路上閱讀及分享的新聞提供專業分析，目標是提高新聞真實性，提升社會大眾對全球新聞的信心，並使社會大眾對談內容能以可靠資訊為基礎。此計畫將支持相關的應用研究及計畫，以及與產業專家交流的會議。 成立此基金的主要機構包括Facebook、Craig Newmark Philanthropic Fund、Ford Foundation、Democracy Fund、John S. and James L. Knight Foundation、Tow Foundation、AppNexus、Mozilla及Betaworks。 新聞誠信計畫（News Integrity Initiative）由紐約城市大學新聞研究學院以獨立計畫形式運作，此計畫將委任一名總經理直接向紐約城市大學新聞研究學院院長巴特列（Sarah Bartlett）報告。新聞研究學院將負責籌備關於宣揚新聞誠信的活動，包括研究、特別計畫和活動。 Facebook新聞夥伴合作主管（Campbell Brown）表示，做為Facebook新聞計畫的一部分，Facebook希望為用戶提供必要的工具來辨別在網上看到的訊息。1060405", "website": "中央通訊社", "date": "2017/04/05 21:03", "url": "http://www.cna.com.tw/news/ait/201704050428-1.aspx", "title": "\r\n        臉書打假新聞 4.25億基金推誠信計畫", "category": "科技"}, {"content": "（中央社記者鄭景雯台北5日電）印度演員阿米爾罕主演的「我和我的冠軍女兒」，片中他飾演角力選手，上映12天全台票房破台幣3000萬元，超越「三個傻瓜」賣座紀錄達2倍之多，榮登印度電影在台影史票房冠軍。 「我和我的冠軍女兒」由印度演員阿米爾罕監製與主演，改編自真人真事的情節，堪稱今年度最令人感動的銀幕父女情。 電影改編自印度角力選手瑪哈維亞的傳奇感人故事，由阿米爾罕飾演瑪哈維亞，是一名角力金牌得主，卻因生活與體制問題而放棄角力夢。他一心一意能生個兒子，一圓當年未盡夢想。但多年來他膝下無子，卻有四位女兒，幾乎要放棄的他在偶然機緣下，發現兩個女兒不讓鬚眉的角力天分，開始訓練她們角力，過程酸甜苦辣。 在電影中，阿米爾罕從年輕演到老，身材從壯到胖，一度增肥到97公斤，體脂肪37%，五個月後又練回成肌肉猛男，體脂肪降到9.67%，毅力驚人。 許多影評也將本片評選為年度最佳電影，資深藝人郎祖筠也推薦本片「感人、幽默、又好看」；演員許傑輝也直誇「感人好看全無冷場」。 「我和我的冠軍女兒」上映12天，全台累計票房破3000萬元，一舉超越「三個傻瓜」賣座紀錄達2倍之多，為了回應影迷爭睹的熱情，全台各地電影院也加開場次、調換廳別、西門町樂聲影城更是加開800人旗艦大廳。1060405", "website": "中央通訊社", "date": "2017/04/05 20:48", "url": "http://www.cna.com.tw/news/amov/201704050420-1.aspx", "title": "\r\n        我和我的冠軍女兒 全台票房破3千萬", "category": "娛樂"}, {"content": "（中央社記者康世人新德里5日專電）中國大陸駐加爾各答總領事館副總領事蔡志烽日前率領事館人員和中資企業代表到中華民國國軍藍伽公墓，向陣亡的中華民國國軍靈位及紀念碑上中華民國國徽鞠躬致敬。 根據接受中華民國國防部委託照料中華民國駐印度抗日遠征軍蘭伽公墓的當地華僑表示，蔡志烽1日帶著大陸駐加爾各答總領事館人員，以及一些中資企業代表到藍伽國軍公墓祭拜。 2015年中國大陸駐加爾各答總領事馬占武帶著五星旗，且要求印度槍兵開道進入國軍公墓，引發爭議。但今年蔡志烽並未如此，守門的印度人以為只是一般華人前來祭祀，於是就開門讓他們進入。 根據中國大陸駐加爾各答總領事館官網所稱，蔡志烽「向長眠此地的英靈們三鞠躬，表達緬懷之情，......在70多年前的抗日戰爭中，中國遠征軍將士跨越萬里、南下印緬、為國效命，中國政府和中國人民永遠不會忘記你們的功勛業績」。但官網上的照片，刻意模糊或避開紀念碑上的中華民國國徽。 據當地華僑透露，蔡志烽等人也進入公墓的祭祀大殿參觀，但因為內有中華民國國旗和印度國旗等，蔡志烽等人沒有依華人祭祀習俗和禮節在殿內祭祀。 藍伽公墓是由印度政府同意，並由中華民國國防部撥款修繕，以紀念埋骨當地的600多名中華民國國軍將士。 中共當局近年積極爭搶海外國軍公墓主導權，中國大陸駐印度加爾各答領事館總領事馬占武曾在2015年未經主人同意下強行進入蘭伽國軍公墓，中華民國駐印度代表田中光當時斥責此舉是魯莽、無禮，不尊重歷史。 田中光3月11日率官員、華僑和僑胞近50人赴藍伽國軍公墓春祭時，重申只要能尊重當年仁安羌大捷等相關歷史與史實，歡迎海外華人到蘭伽公墓向陣亡國軍將士致敬。1060405", "website": "中央通訊社", "date": "2017/04/05 21:04", "url": "http://www.cna.com.tw/news/aopl/201704050429-1.aspx", "title": "\r\n        中共官員到印度藍伽國軍公墓行禮致意", "category": "國際"}, {"content": "（中央社法國史特拉斯堡5日綜合外電報導）歐洲議會今天壓倒性通過為艱難的英國脫歐談判劃下的「紅線」，堅持英國必須先同意脫歐條件，雙方才能達成新貿易協議。 對任何英國脫歐協議握有最終決定權的歐洲議會，成為對此談判展現正式立場的第一個歐盟機構。一週前，英國首相梅伊（Theresa May）正式啟動脫歐程序。 這場表決516人贊成，133人反對，50人棄權。 負責英國脫歐談判的歐盟代表巴尼耶（Michel Barnier）表決前在法國史特拉斯堡（Strasbourg）歐洲議會中說：「你們將為英國脫歐談判定調。」 巴尼耶表示，分階段談判的意思是，「我們愈快商定有秩序脫歐的原則，就能愈快為雙方未來的貿易關係做準備」。 歐盟已拒絕梅伊信中的主張，即同時談判脫歐條件和未來貿易協定。1060405", "website": "中央通訊社", "date": "2017/04/05 21:32", "url": "http://www.cna.com.tw/news/firstnews/201704050444-1.aspx", "title": "\r\n        英脫歐談判劃紅線 歐洲議會壓倒性通過", "category": "重點新聞"}, {"content": "（中央社馬祖5日電）行銷馬祖離島之美，推向國際旅遊島嶼，美國公共電視臺（PBS）Joseph Rosendo's Travelscope旅遊節目再次造訪，3日起訪馬拍攝4天。 行腳遍及大坵島梅花鹿、馬祖高粱酒、藍眼淚等，以媽祖在馬祖為主軸，串接馬祖生態、戰地、閩東風情等觀光元素，製作專輯節目。Joseph Rosendo's Travelscope在交通部觀光局安排下，陸續介紹台灣燈會、台灣鐵道旅行，而繼去年澎湖專輯製作完成，再度榮獲艾美獎4項入圍肯定後，今年度積極籌劃馬祖拍攝工作，希望可以結合2017國際永續旅遊發展年，將離島之美透過國外媒體傳播出去，吸引更多不同市場的觀光客造訪。 節目主持人Joseph Rosendo在美食、旅行、美酒及旅遊報導有30多年的經驗，身為4次艾美獎得主及14次入圍經驗的旅人，將會用什麼樣的視角介紹馬祖，相信在節目剪輯完成後，會給大家不同的觀點。馬祖近年全面更新解說牌、摺頁、網站等外語解說資料，亦提供旅遊相關商店中英文對照手冊，並於各遊客中心服務臺提供多語解說資訊，以期提供國際遊客一個便利的旅遊環境。 透過國際媒體採訪，可以預期在相關宣傳下，陸續吸引更多的國際旅客前來，也會是馬祖觀光發展的挑戰與機會。1060405", "website": "中央通訊社", "date": "2017/04/05 21:31", "url": "http://www.cna.com.tw/news/aloc/201704050443-1.aspx", "title": "\r\n        行銷馬祖  美旅遊節目取景拍攝", "category": "地方"}, {"content": "（中央社倫敦5日綜合外電報導）英國白金漢宮電話接不完，女王伊麗莎白二世現在要徵一名新接線生，協助處理一週達4000通電話。 英國「每日鏡報」（Daily Mirror）報導，這份工作起薪一年2萬3000英鎊（約新台幣88萬元），外加津貼及雇主提撥15%退休方案。 英國王室網站刊登的徵才廣告說：「這是王室業務的第一線。」 廣告說：「這不是一般的總機角色，由於每週約有4000通電話，你將加入我們組織中心的重要話務人員團隊。」 廣告並說：「為王室宅邸回答和處理來電，你將為致電者及各地內部各階層同僚提供有效和親切的服務。」 此職務4月11日截止申請。1060405", "website": "中央通訊社", "date": "2017/04/05 21:35", "url": "http://www.cna.com.tw/news/aopl/201704050446-1.aspx", "title": "\r\n        英女王電話接不完  徵接線生年薪88萬", "category": "國際"}, {"content": "（中央社記者吳家豪台北5日電）不讓實體春電展專美於前，線上春電展比拼開打。PChome商店街全面下殺5折起，樂天市場也祭出3C、家電專區折扣最低7折起，優惠券最高折2000元。 春季電腦展將於4月7日登場，PChome商店街即日起至4月9日推出春電大牌檔專區，包括暢銷電競筆電、耳機、商務用電腦、新款相機、手機下殺5折起，全站消費累積滿2000元可立即兌換熱門電影特映票券2張；消費滿3000元可抽全台高級飯店住宿券；消費滿6600元，可兌換800元現金折價券，數量有限，送完為止。 PChome商店街表示，除了推出線上春電展全面下殺5折起，許多新品也有折扣，包含3C及周邊商品、電玩相關科技商品；若以熱買度來排名，第一名是PS4 Pro遊戲主機、第二名是自拍手持穩定器、第三名為電競周邊商品，其他像新款的手機、相機也非常熱賣，銷量有倍數成長，消費者不用跑到實體展場人擠人，在家就可以輕鬆比價撿便宜。 PChome商店街透過本季新品趨勢發現，眾多廠商的商品以輕量、中低價位為主，降低消費門檻；色系上則以簡約的白色、金色、黑色為主。 此外，樂天市場於4月5日10時起至11日9時59分止，推出「3C販賣機！投幣領券24小時不停歇」活動，祭出3C、家電專區折扣最低7折起，優惠券最高折扣2000元，讓消費者不用到展場裡人擠人，在家用一指搶到優惠好康。 根據樂天市場觀察，今年3月受惠於新機上市，帶動站上相關3C商品銷量較去年同期增加3成，今年銷售兩大主力為智慧手機和筆記型電腦，特別是iPhone 7紅色特別版在樂天市場APP優惠活動帶動下，買氣激升3成。 樂天市場指出，近年因卡通主題商品夯，筆記型電腦以卡通造型最為暢銷，如Acer V3-372-50AX玩具總動員紀念版筆電皆受消費者好評。樂天市場預期，在春電展活動帶動下，相關3C商品業績有望再提升4成以上。1060405", "website": "中央通訊社", "date": "2017/04/05 21:30", "url": "http://www.cna.com.tw/news/afe/201704050442-1.aspx", "title": "\r\n        線上春電展開打 搶好康不用人擠人", "category": "財經"}, {"content": "（中央社河內5日電）越南資源與環境部等相關部門工作小組，經3天檢查台塑河靜鋼廠改善環保缺失與承諾執行情況，指出廠方至今已經符合第一支高爐點火試產條件，但是仍需要獲得政府批准。 越南國營電視台VTV1晚間新聞報導，針對台塑53項有關環保的違規事項，廠方至今已完成改善52項，剩下是將焦炭溼式冷卻設備改為焦炭乾式冷卻設備的項目，預計2019年將完成更換。 報導指出，工作小組對台塑改善環保缺失與承諾執行努力給予肯定，至今廠方已完成裝置廢水生物處理系統、排氣監控站以及固體廢棄物委託處理作業等。 越南資源與環境部官員表示，依照台塑所落實的環保承諾進度和情況，至今已符合第一支高爐點火試產條件，但是工作小組仍要向政府報告，考量批准台塑第一支高爐點火試產。 台塑河靜鋼廠去年4月排汙造成越南中部海洋環境事故，衝擊民眾生計和生活，遭當地政府罰款5億美元。事故發生至今剛好一週年，民眾對台塑不滿情緒仍未降低，各地抗議示威遊行時有發生。1060405", "website": "中央通訊社", "date": "2017/04/05 21:42", "url": "http://www.cna.com.tw/news/aopl/201704050450-1.aspx", "title": "\r\n        越南：台塑符合首支高爐點火條件", "category": "國際"}, {"content": "（中央社華盛頓5日綜合外電報導）美國總統川普的女兒伊凡卡和女婿庫許納目前住在華盛頓特區卡洛拉馬區一幢豪宅內，每月租金1.5萬美元。由於房東是一家有求於新政府的礦業公司老闆，此事因此引發美媒關注。 美國財經內幕網站「businessinsider」引述「華爾街日報」（Wall Street Journal）報導，伊凡卡（Ivanka Trump）和庫許納（Jared Kushner）從富豪魯克席奇（Andrónico Luksic）手中租下這幢豪宅，每月租金1.5萬美元。魯克席奇則是在去年12月透過一家空殼公司以550萬美元買下這棟近7000平方英尺的房子。 魯克席奇也是礦業集團「Antofagasta PLC」和子公司「Twin Metals Minnesota LLC」的所有人，其中「Twin Metals Minnesota LLC」與美國政府因為一處價值數十億美元的礦藏開發，而長期爭擾不休。 「Twin Metals」希望在明尼蘇達開闢一處礦場，但在前總統歐巴時代卻因環保問題而遭聯邦法規擋下。這個可能開挖出全球最大之一銅鎳儲量的礦場，鄰近一處自然保護區。 白宫和魯克席奇雙方代理人都曾表示，伊凡卡與庫許納是以符合市場價格的公平租金居住在卡洛拉馬區（Kalorama）。夫婦倆去年想要在當地租房子，並且特別中意這幢豪宅。據報導，仲介商居中牽線，讓伊凡卡夫婦和魯克席奇達成交易。 魯克席奇的代理人告訴華爾街日報，魯克席奇預期這幢豪宅明年可增值百萬美元，並不在意來自租金的短期收益。 歐巴馬卸任後就住在卡洛拉馬區。這個相對來說面積不大的住宅區因為它的隱蔽和私密性，深受政壇和華府圈內人士青睞。（譯者：中央社周慧盈）1060405", "website": "中央通訊社", "date": "2017/04/05 21:28", "url": "http://www.cna.com.tw/news/aopl/201704050441-1.aspx", "title": "\r\n        伊凡卡華府豪宅  房東似有求於川普政府", "category": "國際"}, {"content": "（中央社記者王靖怡台北5日電）藝人盧學叡主持節目「世界第一等」前往泰國，造訪當地訓練猴子摘椰子專門學校，被猴子們拳打腳踢，盧學叡還下錯口令，害猴子爬錯樹、鬧脾氣。 盧學叡日前到泰國錄節目，拜訪當地網路紅人賽恩，透過網紅巧手將餅乾、抹布等物件，幫盧學叡變裝為偶像碧昂絲（Beyonce），盧學叡忘情又跳又唱，搞笑自稱「泰國碧昂絲」，只是看到一身特殊裝扮，忍不住頻頻笑場。 這趟泰國行，盧學叡也造訪訓練猴子摘採椰子專門學校，為與猴子建立關係，盧學叡呆坐在椅子，當近半小時「木頭人」，好不容易讓猴子卸下心房主動接近他，卻被猴子們戳腰、踢屁股。 訓練過程中，猴子甚至直接一屁股坐在盧學叡肩上，讓他哭笑不得直喊「以為我是椰子樹吧」。 隨後盧學叡牽著猴子到椰林間，但下錯口令，害猴子爬錯樹，惹來猴子生氣，接下來對他的口令不理不睬，直到訓練師接手，猴子才不情願爬上樹摘椰子，看到鬧脾氣的猴子，讓盧學叡覺得彷彿多個「猴弟弟」。1060405", "website": "中央通訊社", "date": "2017/04/05 21:23", "url": "http://www.cna.com.tw/news/amov/201704050439-1.aspx", "title": "\r\n        盧學叡泰國挨猴拳  下錯摘椰子指令", "category": "娛樂"}, {"content": "（中央社記者吳家豪台北5日電）NCC就東森電視股權交易案續行審理，台數科今天表示，將精進節目內容、維護新聞自主、維護勞工權益，並釐清財務規劃、營運治理及黨政軍條款疑慮。 國家通訊傳播委員會（NCC）今天第742次委員會，就台數科購買東森電視股權交易案續行審理，請買賣雙方與東森電視經營團隊說明，釐清本案相關事實，台數科經營團隊包括總裁簡森垣與執行長廖紫岑均親自到會說明，針對如何就東森電視節目精進、新聞自主中立，維護勞工權益、股東和諧以及財務規劃，近期面臨黨政軍條款問題，再提出具體意見與相關佐證資料。 廖紫岑強調，對於此交易案抱持著「不忘初心」，以一個本土有線電視系統業者向上整合的機會，肩負企業社會責任與傳播產業創新發展的使命，以及符合世界數位匯流趨勢而參與，對於節目精進方向，預計在5年內投資包括HD頻道與4K電視節目製作費用達新台幣6.1億元，此外也將加強自製內容，特別在本土電影與記錄片的產製與國際行銷，以凸顯台灣的特色與文化價值。 至於通傳會委員會關切本案如何維護東森電視新聞自主權與推動公民近用問題，台數科表示，除現有東森電視台的新聞自律原則之外，將與東森電視同仁共同推動編輯室公約之簽訂，以維護新聞頻道獨立自主運作，減少不必要干涉，更將透過董事會授權，擴大現有新聞倫理委員會的編組，增加多元領域代表，協助東森電視強化新聞專業與自主。 台數科的說明報告中並提出，將在商業營運模式下尋求最大公共多元化利益，推動媒體公民近用，友善數位介面使用，與公民團體、學校擴大合作，也將開設更適合於網路與電視傳播的公民平台，且將大眾對於節目與新聞內容的回饋意見與指正，透過增設處理機制，以大幅提升公民近用。 針對外界關注台數科如何面對東森電視現有員工之權益保障，台數科也在說明中表示，過去其他交易案整合過程中，台數科從未做出裁員、減薪的處理方式，一向以善盡企業責任、和諧勞資關係為出發點，未來若有機會與東森電視員工合作，將透過團體協約方式溝通應面對與處理之問題，共同創造足以使公司持續穩定營運的環境。 台數科報告也對於財務規劃與營運治理提出說明與承諾，包括未來不會也不可能運用有限的市場地位，任意對頻道經營做出不必要的干涉，交易案通過後對於現金增資、還款計畫履行進度都會陳報至通傳會備查，更期待將來推動公開發行，「讓陽光照進來」，使營運管理透明化，回歸良善合理的公司治理原則。 至於屏東縣議員宋麗華以購買一張台數科股票引起本交易案是否違反黨政軍條款疑慮，簡森垣表示，希望NCC能樹立權威，不要讓違反法令的投機份子得逞，政府也才能保有公信力，NCC應該藉此機會，建立處理模式與表達立場。 簡森垣強調，台數科在申請本交易案的時候，沒有任何黨政軍持股，都有資料依據可以查得到，希望這個事情不要因此影響NCC的審查。1060405", "website": "中央通訊社", "date": "2017/04/05 21:23", "url": "http://www.cna.com.tw/news/afe/201704050440-1.aspx", "title": "\r\n        東森電視案 台數科再赴NCC說明", "category": "財經"}, {"content": "（中央社記者朱則瑋台北5日電）24歲台嫌賴男、黃男走私近4000克安非他命至印尼，準備大賺一筆，刑事局接獲情資，與印尼警方合作，在印尼雅加達機場逮到2嫌，取獲市價近新台幣460萬元毒品。 刑事局今天指出，調查發現販毒集團利用年輕人缺錢花用心態，以免費招待出國遊玩方式，再提供新台幣1萬元至15萬元不等酬金，前往東南亞、大陸等地擔任詐欺車手，同時夾帶毒品出入境。 刑事局與印尼警方合作，3月13日得知此一集團成員將從台灣前往印尼，但嫌犯身分不明，警方清查當天班機，發現當天早上約8時起飛，預計下午1時抵達印尼雅加達飛機旅客中，賴男、黃男形跡可疑。 刑事局協調印尼警方加強監控賴、黃動態，印尼警方在2人通關時，發現神情有異，對2人進行檢查，查獲綁縛於2人腿部安非他命毒品，共計毛重3776公克，經估計遭查扣安非他命毒品，依印尼價格換算，總價值約新台幣460萬元。1060405", "website": "中央通訊社", "date": "2017/04/05 21:46", "url": "http://www.cna.com.tw/news/asoc/201704050451-1.aspx", "title": "\r\n        走私市價460萬毒品至印尼  2台嫌遭逮", "category": "社會"}, {"content": "（中央社墨爾本5日綜合外電報導）廣泛被視為美食界奧斯卡獎的「世界最佳50餐廳」排行榜，2017年評選紐約Eleven Madison Park為世界最佳餐廳。台灣主廚江振誠在新加坡開設的餐廳Andre衝上第14名。 世界最佳50餐廳（World's 50 Best Restaurants）今天在澳洲墨爾本頒獎，第一名獎落紐約麥迪遜公園11號（Eleven Madison Park）餐廳，餐廳大廚哈姆（Daniel Humm）設計的精緻餐點菜單受紐約多樣農產品及烹飪傳統啟發，大受讚譽。 哈姆領獎激動地說：「我很驕傲能站到上面來，我25年前開始從事烹飪時，在我最狂野的夢想也從未想過自己會站到這個位置。」 去年第一名義大利Osteria Francescana餐廳被擠下，落居第2。第3名是西班牙El Celler De Can Roca餐廳。 江振誠的Restaurant André餐廳躍上第14名，香港Amber餐廳也榜上有名，排第24；中國大陸上海Ultraviolet by Paul Pairet餐廳也入榜，擠進第41名。（譯者：中央社羅苑韶）1060405", "website": "中央通訊社", "date": "2017/04/05 22:04", "url": "http://www.cna.com.tw/news/aopl/201704050457-1.aspx", "title": "\r\n        世界最佳餐廳在紐約 江振誠也入榜", "category": "國際"}, {"content": "（中央社台北5日電）第106081期今彩539開獎，中獎號碼15、30、19、12、20。派彩結果，頭獎3注中獎，每注可得新台幣800萬元。 貳獎229注中獎，每注可得2萬元；參獎7420注中獎，每注可得300元。 3星彩中獎號碼956，正彩30注中獎，每注可得1萬2500元。 4星彩中獎號碼9399，正彩15注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。", "website": "中央通訊社", "date": "2017/04/05 22:05", "url": "http://www.cna.com.tw/news/afe/201704050458-1.aspx", "title": "\r\n        今彩539 頭獎3注中獎", "category": "財經"}, {"content": "（中央社台北5日電）第106027期大福彩今晚開獎，中獎號碼為26、11、25、29、09、28、27，特別號為12。派彩結果，頭獎槓龜。 貳獎有6注中獎，各得獎金新台幣25萬元；參獎有170注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060405", "website": "中央通訊社", "date": "2017/04/05 22:06", "url": "http://www.cna.com.tw/news/afe/201704050459-1.aspx", "title": "\r\n        大福彩頭獎槓龜", "category": "財經"}, {"content": "（中央社日內瓦5日綜合外電報導）世界衛生組織（WHO）今天表示，敘利亞1次疑似化武攻擊的部分受害者，出現與接觸到神經毒劑等某類化學物質吻合的症狀。 法新社報導，世衛組織表示，伊德利布省（Idlib）昨天發生的這次致命攻擊似乎動用了化學武器；並指出，「在類似症狀快速出現的病例回報中，明顯沒有外傷，而這些症狀包括急性呼吸窘迫，這是主要死因」。 世衛說：「有些病例看似出現額外徵狀，與接觸到有機磷類化學物的徵狀吻合，而這類化學物包括神經毒劑在內。」 世衛組織表示，目前有充分理由懷疑這是1次化武攻擊，並提到數十名入院病患「受呼吸困難及窒息症狀所苦」。（譯者：中央社廖禹揚）1060405", "website": "中央通訊社", "date": "2017/04/05 22:02", "url": "http://www.cna.com.tw/news/aopl/201704050456-1.aspx", "title": "\r\n        依傷患症狀判斷 敘城鎮疑遭化武攻擊", "category": "國際"}, {"content": "特派員看世界專欄（中央社記者楊明珠東京5日專電）日本今年染井吉野櫻最早盛開的地方是東京，許多日本人就愛追櫻，在櫻花樹下來場櫻花宴。除了傳統賞櫻，運用新科技的賞櫻文化也應運而生，連水族館海豚都能舞在櫻海中。 日本的賞櫻文化起源於奈良時代（西元710至西元794年）的貴族文化，但當時是賞梅花，到了平安朝時代（西元794年至西元1192年），貴族開始改為賞櫻，成了一年當中很重要的活動。相傳，西元812年嵯峨天皇舉辦櫻花宴，成為賞櫻文化的起源。 另一說法是，農民每到春天拿著食物到附近山丘、山裡，觀察櫻花開的程度就能占卜農作物是否豐收。桃山時代，武士家之間流行賞櫻，1598年豐臣秀吉所辦的醍醐賞櫻會以豪華見稱。到了江戶時代，賞櫻就成了一般平民百姓的活動，江戶幕府為了都市計畫，大舉種櫻。 日本人為何喜歡賞櫻？理由包括，具有享受四季變化樂趣之心。日本人對於四季的更迭、大自然美的感受特別強。奈良時代開始有賞櫻風氣，平安時代貴族種櫻、辦櫻花宴、詠櫻花之美，賞櫻文化一直傳承下來。 此外，有人認為，日本人之所以愛賞櫻，是可藉機喝酒，讓心情放輕鬆。 目前在東京，櫻花大致上於3月底開花，是學校畢業的季節，4月初櫻花盛開、凋零，是日本新年度（會計年度）的開始，常可看到公司在櫻花樹下辦迎新櫻花活動，大家飲酒作樂。有的新進員工（菜鳥）的第一個任務就是被上司下令去搶占賞櫻的好位置。春暖花開時，人的心情特別愉悅。在東京上野公園，以前常發生遊客在櫻花樹下喝酒後鬧事或喧譁、大聲唱卡拉OK，破壞美好賞櫻氣氛的情形，被形容是酒氣衝高到櫻花枝頭。這幾年經過勸導，情況有所改善。而在東京新宿御苑賞櫻，規定禁止遊客帶酒。 賞櫻樂趣之一是可享受櫻花宴或櫻花便當等季節性美食。有的民眾花巧思製作視覺效果很美、彷彿藝術創作的櫻花便當。在賞櫻景點，常可看到民眾坐在鋪著藍色塑膠布單上，邊賞櫻邊享受佳餚。 賞櫻季，許多餐廳推出與櫻花有關的餐點，甜點也能搭配櫻花。像是東京賞櫻景點「中目黑」的咖啡廳Frames Caffè推出期間限定櫻花甜點「櫻花起司蛋糕」、「櫻花配開心果的磅蛋糕」。 不過，最傳統的糕點是櫻花餅。在關東地區，關東風味的櫻花餅有時被稱為「長命寺的櫻花餅」，這是指向島這個地區長命寺的櫻花餅。關西風味的櫻花餅被稱為「道明寺」。 在日本，包括固有種、交配種等在內，櫻花品種約逾600種。日本人特別喜愛的染井吉野櫻，在日本櫻花當中約占8成，是日本江戶時代末期至明治時代初期栽培出來的園藝品種。江戶時代染井村（現在的東京都豐島區駒込）的造園師、植木師傅將大島櫻與江戶彼岸（櫻）交配而成。 染井吉野櫻的花語是「純潔」，有一股清秀高雅的氣質。在櫻花盛開約一週後，花瓣隨風飄落，讓人如沐櫻花雨，地面如櫻海，別有一番風情。日本的賞櫻文化一直在蛻變，兼具傳統與創新。不僅是餐飲店的櫻花餐飲、櫻花織染、櫻花服飾等創作推陳出新，現在甚至連水族館也能結合賞櫻文化，設計出意境幽美的作品。 今年春天（至4月16日止），東京品川王子飯店內的「Aaua Park品川」則是由創作公司NAKED Inc.主辦櫻花水族館「SAKURA AQUARIUM」活動。 藝術家施以最新的影像科技展示櫻花之美，遊客一走館內，可見到浪漫的櫻吹雪，並順著櫻花步道中往內部走。牆上有櫻花，投影搭配上粉紅光，讓遊客彷如置身櫻海。接著看到水族館內多彩的魚，讓人有全新的賞櫻體驗，並有海豚高超技巧的表演搭配著聲光、新技術影像光雕。此外，遊客可觀賞到櫻花盛開、飄零、夢幻夜櫻等各種風貌的櫻花。 前幾年中國大陸媒體報導：「櫻花起源是在中國」、「日本的櫻花原產是在中國的喜馬拉雅地區，之後傳到長江流域、西南地區、台灣等地。」 日前，記者在東京知名賞櫻景點千鳥淵採訪一位中國大陸上海女子表示，雖然中國也有櫻花，但日本有賞櫻文化，身臨其境，確實感受不同。現在日本知名的賞櫻景點可看到許多來自台灣、中國大陸、南韓等觀光客。現在也有人呼籲重視美學教育，不妨從賞櫻開始。1060405", "website": "中央通訊社", "date": "2017/04/05 21:50", "url": "http://www.cna.com.tw/news/firstnews/201704050452-1.aspx", "title": "\r\n        特派專欄 日本賞櫻文化源頭揭密", "category": "重點新聞"}, {"content": "（中央社莫斯科5日綜合外電報導）俄羅斯今天說，美國、英國和法國就敘利亞疑似發生化武攻擊，在聯合國提出的決議案，令人「無法接受」。 外交部發言人沙卡洛娃（Maria Zakharova）說：「提出的決議文完全令人無法接受。」，並稱此決議案「反敘利亞」，堅稱其「搶先制止調查結果，且立即指出罪行」。1060405", "website": "中央通訊社", "date": "2017/04/05 22:18", "url": "http://www.cna.com.tw/news/aopl/201704050462-1.aspx", "title": "\r\n        聯合國敘利亞決議案 俄：無法接受", "category": "國際"}, {"content": "（中央社台北5日電）即將登場的「川習會」被安排在馬阿拉哥渡假俱樂部，而不是白宮，中國大陸外交部今天表示，這是由美方提議，中方尊重美方安排。雙方對這次會晤都非常重視，正在積極準備。美國總統川普（Donald Trump）當地時間6日起，將美國佛羅里達州馬阿拉哥（Mar-a-Lago）渡假俱樂部，接待中國大陸國家主席習近平。媒體關切，中國是否在意會晤的地點被安排在馬阿拉哥渡假俱樂部，而不是白宮。 據大陸外交部官網文字實錄，發言人華春瑩在例行記者會，答覆媒體提問「川習會」地點的選擇時說，這是由美方提議。華春瑩說，應美國總統川普邀請，國家主席習近平將於4月6日至7日在美國佛羅里達州馬阿拉哥渡假俱樂部與川普舉行會晤。她說，美方提議在馬阿拉哥舉行中美元首會晤，體現美國對這次會晤的重視，中方尊重美方安排。雙方對此次會晤都非常重視，正在積極準備。 馬阿拉哥渡假俱樂部位於佛羅里達州超級富裕的棕櫚灘（Palm Beach）佔地17英畝，1920年代由穀物食品帝國的女繼承人波斯特（Marjorie Merriweather Post）興建，一片地中海式建築被棕櫚樹環繞著。 馬阿拉哥俱樂部裝潢富麗堂皇，如今有「南白宮」與「冬白宮」的稱號。1060405", "website": "中央通訊社", "date": "2017/04/05 22:00", "url": "http://www.cna.com.tw/news/acn/201704050455-1.aspx", "title": "\r\n        川習會地點選擇  陸外交部：美方提議", "category": "兩岸"}, {"content": "（中央社聖彼得堡5日綜合外電報導）俄羅斯當局今天針對聖彼得堡地鐵爆炸案嫌犯潛在犯案動機展開徹查，這起事件造成14人喪生，這座悲慟的城市同時也向逝去的生命誌哀。 法新社報導，調查人員指名攻擊者是22歲的賈里羅夫（Akbarzhon Djalilov），他據信出生於中亞吉爾吉斯（Kyrgyzstan），已歸化為俄國國籍。調查人員表示，賈里羅夫也在另一車站放置炸彈，但被成功拆除。 當局搜查賈里羅夫的住所，並表示監視器影像顯示他在攻擊發生前「帶著提袋與帆布背包」離家。 俄羅斯調查委員會主席巴斯特金（Alexander Bastrykin）下令，要官員深入調查這名嫌犯與伊斯蘭國（IS）組織的任何潛在「關聯」。 目前仍無人宣稱犯下這次攻擊。 但IS的聖戰士屢次揚言要在俄羅斯境內發動攻擊，以報復莫斯科當局提供敘利亞總統阿塞德（Bashar al-Assad）軍事支援之舉，這些聖戰士也包括來自前蘇維埃的中亞及高加索地區的外國戰士。（譯者：中央社廖禹揚）1060405", "website": "中央通訊社", "date": "2017/04/05 22:13", "url": "http://www.cna.com.tw/news/aopl/201704050461-1.aspx", "title": "\r\n        俄查地鐵炸彈客動機 釐清是否關聯IS", "category": "國際"}, {"content": "（中央社記者韋樞台北5日電）越南媒體報導，環境總局官員表示，台塑河靜鋼鐵廠已符合試運轉條件。河靜鋼廠表示，此事最後由總理府拍板，鋼廠力拚第3季取得試運轉文件試燒，第4季取得環保竣工文件後商轉。 河靜鋼鐵廠一年前被控在中部海岸排放毒污水，毒害包括罕見品種的數公噸魚群。鋼廠結果因毒污水事件遭罰款5億美元，但是仰賴捕魚為生的沿岸社區仍群情激憤，自去年4月發生大量魚群死亡事件後，持續有抗議行動。 越南電視台（VTV）報導，越南環境總局資深官員黃文識（Hoang Van Thuc）說：「接獲檢查團隊建議後，政府稍後才會決定是否准許這座鋼鐵廠試運轉。」 台塑河靜鋼廠執行副總經理張復寧表示，4月3日和4日環境總局的檢查團來廠檢查各項環保設施要求，初步對於排放符合法令規定表示滿意，鋼廠會依照檢查團要求，在8日之前補送文件，預計下週可送達資源環境部。 張復寧指出，資源環境部審視過文件後將做出是否同意試運轉的建議，並照會其餘相關部會和河靜省政府後，最終送總理府定案。 他說，河靜鋼廠要先拿到同意試運轉的文件後，才能入料進高爐和煉鋼廠，經過一段時間的試運轉，實際測試廢水、廢氣和廢棄物的排放程度，必須一切符合環保規範後，估計第4季申請環保竣工文件，有了這份文件後才能正式商轉，目前所有設備都在緊鑼密鼓的準備中。1060405", "website": "中央通訊社", "date": "2017/04/05 21:55", "url": "http://www.cna.com.tw/news/afe/201704050453-1.aspx", "title": "\r\n        台塑河靜鋼廠符試運轉條件 拚第3季試燒", "category": "財經"}, {"content": "（中央社台北5日電）港媒報導，網路新聞媒體「端傳媒」決定大幅裁員。在現有90名員工中，僅留下約20人，員工會在7日收到通知，了解自已是否獲繼續聘用。 香港明報晚間報導，消息人士指出，「端傳媒」5日午間舉行員工大會。負責人在會中指出，由於未能找到新投資者，現有資金不足以應付日常開支，決定大幅裁員，裁減員工包括編採、電腦技術支援及廣告部人員。 端傳媒說：「尋找合適的投資者過程是一個反覆的過程，不免有起落。根據現有資金情況，需要對人員結構做一些調整，會有相當一部分員工離職，這些員工都是非常優秀的媒體人，希望他們能夠很順利找到新的職位」。 消息人士指出，「端傳媒」管理階層仍在爭取減少裁員人數，裁員70人是最壞情況，裁員人數仍會有變動。 這名消息人士說，「端傳媒」強調會依勞工法例，提前一個月通知解僱的員工，員工需工作至5月7日，不會有遣散費。1060405", "website": "中央通訊社", "date": "2017/04/05 22:33", "url": "http://www.cna.com.tw/news/acn/201704050463-1.aspx", "title": "\r\n        端傳媒傳大幅裁員70人 覓新投資者", "category": "兩岸"}, {"content": "（中央社敘利亞汗舍孔鎮5日綜合外電報導）在國際對敘利亞城鎮疑似遭遇化武攻擊一片撻伐聲中，俄羅斯今天為盟友敘利亞政府做出辯護，表示敘國空襲擊中「恐怖分子一處倉庫」。 俄國表示，敘利亞空襲擊中恐怖分子一處放有「有毒物質」的倉庫。俄國2015年對敘利亞進行軍事干預，力挺敘國總統阿塞德部隊。 俄國國防部發表聲明指出，遭炸中的建物中有間製彈倉庫，內含有毒物質，但並未提到空襲是意外或刻意。 俄國國防部說，化武武器意在提供給伊拉克戰士；並說其資訊「完全可靠且客觀」。 而儘管敘利亞軍隊極力否認，仍無助緩解國際譴責。聯合國秘書長古特瑞斯（Antonio Guterres）今天表示，這起「可怕事件」顯示，「敘利亞戰爭罪仍在持續」。（譯者：中央社蔡佳伶）1060405", "website": "中央通訊社", "date": "2017/04/05 22:42", "url": "http://www.cna.com.tw/news/aopl/201704050465-1.aspx", "title": "\r\n        敘利亞化武攻擊 俄替敘政權辯護", "category": "國際"}, {"content": "（中央社記者林宏翰台北5日電）夏季奧運單項運動總會聯合會（ASOIF）4日在丹麥舉行代表大會，中華民國籍的國際拳擊總會（AIBA）主席吳經國在27張投票以26票連任執行委員，並且當選為副主席。 吳經國表示：「感謝ASOIF成員認同本人過去四年來的努力，未來四年亦將一本初衷為夏季奧林匹克運動貢獻己力，在28個單項運動總會、國際奧會與奧運主辦城市間做好溝通的工作，並發揮運動在社會上所扮演的積極功能。」 夏季奧運單項運動總會聯合會（ASOIF）在國際奧會及奧林匹克運動會中有非常重要的地位及功能，是一個國際體壇中最舉足輕重的總會。 今年當選者包括國際田徑總會主席柯伊（Sebastian Coe）、世界射箭總會主席艾德納（Ugur Erdener）與國際鐵人三項總會主席卡薩多（Marisol Casado）。 ASOIF執行委員包括主席與6位執委，現任主席為國際網球總會終身榮譽主席畢提（Francesco Ricci Bitti），另兩位執委於2015年當選，為國際籃球總會秘書長包曼（Patrick Baumann）與國際輕艇總會主席羅培茲（Jose Perurena Lopez）。1060405", "website": "中央通訊社", "date": "2017/04/05 22:41", "url": "http://www.cna.com.tw/news/aspt/201704050464-1.aspx", "title": "\r\n        吳經國連任ASOIF執行委員及副主席", "category": "體育"}]