[{"title": "南宋六龍圖 4350萬美元天價落槌", "category": "兩岸", "date": "2017/03/16 22:26", "website": "中央通訊社", "content": "（中央社台北16日電）備受矚目的日本藤田美術館館藏的南宋畫家陳容的「六龍圖」，美東時間15日在佳士得紐約拍賣場以4350萬美元（約新台幣13.4億元）的天價落槌。買家尚不知曉。 上海澎湃新聞報導，出自南宋畫家陳容之手的「六龍圖」是這次拍賣會最受人矚目的拍品之一。 由於畫作包巾內上題記「陳容六龍圖真跡上等」，再依卷上的藏家鈐印，及記載中國皇室珍藏的目錄─清乾隆時期編纂的「石渠寶笈」紀錄，證明手卷原為清朝乾隆皇帝所有。 報導指出，「六龍圖」原估價在120萬至180萬美元，以100萬美元起拍，直接被加到1000萬美元，最終以4350萬美元落槌，若加計傭金共計4896.75萬美元。據推測，「六龍圖」是在晚清時期流落海外。 另據artnet新聞報導，當天佳士得的拍賣會，包括台灣收藏家曹興誠、香港收藏家張宗憲、山西收藏家趙心、龍美術館館長王薇等均現身會場。 佳士得官方至今未透露，電話競拍得標的收藏家是誰。1060316", "url": "http://www.cna.com.tw/news/acn/201703160551-1.aspx"}, {"title": "徐育澄關鍵安打 富邦險勝統一", "category": "體育", "date": "2017/03/16 23:09", "website": "中央通訊社", "content": "（中央社記者李晉緯台北16日電）中職富邦與統一的熱身賽戰況激烈，雙方互有領先，富邦靠徐育澄9上關鍵安打拿下兩分，終場以9比8險勝統一。 中華職棒富邦與統一的熱身賽今天在斗六棒球場進行，兩隊前3局以0比0戰成平手。 4上楊冠威獲觸身球保送，兩出局後楊承駿、徐育澄、張瑞麟連續安打，富邦取得3比0領先，統一在4局下半，靠著6支安打、2個四壞球保送，大舉攻下6分，反以6比3超前。 統一7下再添1分，但富邦在8上靠5支安打和1次高飛犧牲打拿下4分，一口氣扳平戰局。 統一在8下1出局，一、二壘有人時，靠著鄭鎧文直擊全壘打牆的深遠安打要回領先。 富邦9上靠1安打、2保送擠成滿壘，徐育澄在擊出帶有兩分打點安打，讓球隊取得領先。 9下統一未能得分，終場富邦以9比8險勝統一。1060316", "url": "http://www.cna.com.tw/news/aspt/201703160561-1.aspx"}, {"title": "梅克爾和習近平商定 合作推展自由貿易", "category": "重點新聞", "date": "2017/03/16 22:51", "website": "中央通訊社", "content": "（中央社柏林16日綜合外電報導）德國政府發言人說，梅克爾總理和中國大陸國家主席習近平今天在電話交談中商定，合作推動自由貿易和市場開放。 這名發言人說：「他們特別談到了電動車在中國大陸普及的條件，這將使德國汽車業者得以在大陸市場繼續成功。」 20國集團（G20）財政部長會議明天將在德國召開，會中討論主題在於保護主義。此時各界更加擔心，美國總統川普對市場開放形成挑戰的「美國第一」政策，恐將攪亂全球經濟秩序。 在此情況下，梅克爾和習近平並商定，雙方要在德國輪值20國集團主席的架構下持續合作。1060316", "url": "http://www.cna.com.tw/news/firstnews/201703160559-1.aspx"}, {"title": "提勒森會安倍 展現美日同盟堅定不移", "category": "國際", "date": "2017/03/16 23:17", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓16日專電）美國國務卿提勒森今天與日本首相安倍晉三會面，提勒森說，他首訪亞洲第一站就選擇日本，顯示美國重視美日關係；安倍則指出，美日同盟關係堅定不移。 國務院稍早公布兩人在會面前面對記者時的簡短談話內容，根據翻譯，先致詞的安倍指出，他不久前才與美國總統川普會面，「川安會」釋出的強烈訊號顯示，美日同盟的緊密堅定不移，他高度重視提勒森首訪亞洲的第一站選擇日本，這也顯示美國看待美日同盟關係的重要性。 川普選舉期間曾質疑美國涉入太多國際事務，並明確指出像是日本應為自身及區域安全有更多貢獻，曾引發日本及亞洲國家關切美國是否能堅定信守對盟邦的承諾；川普當選後，日本外交工作展現效率與成果，安倍不但是第一個訪問川普紐約私宅的外國元首，更在川普上任後、成為第一個到川普位於佛羅里達私人俱樂部會談的訪美領袖。 隨後致詞的提勒森則說，他首訪第一站就是日本，凸顯美國對美日關係的重視，也代表亞太地區對美國的重要性，他也重申「川安會」時的兩國聲明指出，美日同盟仍是亞太地區和平穩定的基石。 正值朝鮮半島局勢動盪，提勒森更指出，除美日關係、美、日加上南韓的三方合作，尤其在應對北韓核彈計畫上至關重要；美日共享遵守法治與國際準則的承諾，也會在這一條件下促進整個區域的穩定與繁榮。 儘管安倍在川普上任後已訪問美國，這卻是他與提勒森第一次面對面接觸。安倍不久前造訪華府，在白宮與川普召開聯合記者會及同赴佛羅里達場合，都未見提勒森陪同。1060316", "url": "http://www.cna.com.tw/news/aopl/201703160562-1.aspx"}, {"title": "花滑世青賽 美周知方男單逆轉奪冠", "category": "體育", "date": "2017/03/16 23:50", "website": "中央通訊社", "content": "（中央社記者張新偉台北16日電）2017 ISU世界青年花式滑冰錦標賽今天在台北小巨蛋進行男單長曲賽程，短曲排名第5名的美國選手周知方（Vincent Zhou），以總分258.11分逆轉拿下冠軍。周知方在短曲以78.87分落居第5名，在今天長曲中跳出生涯最佳的179.24分，以總分258.11分，擊敗來勢洶洶的俄羅斯選手奪下冠軍。在短曲以83.48分拿下第一名的俄羅斯選手阿利耶夫（Dmitri ALIEV），在長曲中拿下163.83，最終以247.31分，拿下第二名；同國選手薩馬林（Alexander SAMARIN）則以245.53分，拿下第三名。第4、5名分別是俄羅斯選手彼卓夫（Alexander PETROV）與南韓車俊煥。中華台北選手曹志禕則以總分181.89分，排名第17名，較上屆世青赛進步三名。 稍早冰舞短曲賽程中，俄羅斯選手Alla LOBODA與Pavel DROZD的冰舞組合以67.59暫居第一。美國選手帕森斯兄妹Rachel PARSONS與Michael PARSONS的組合暫居第二。俄羅斯Anastasia SKOPTCOVA / Kirill ALESHIN的冰舞組合暫居第三。1060316", "url": "http://www.cna.com.tw/news/aspt/201703165026-1.aspx"}, {"title": "威力彩頭獎槓龜", "category": "財經", "date": "2017/03/16 22:08", "website": "中央通訊社", "content": "（中央社台北16日電）第1060022期威力彩今晚開獎，第一區中獎號碼為08、11、02、21、15、20，第二區中獎號碼為02。派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有4注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060316", "url": "http://www.cna.com.tw/news/afe/201703160543-1.aspx"}, {"title": "國土賤賣建校風波 傳日相安倍曾捐錢", "category": "國際", "date": "2017/03/16 22:44", "website": "中央通訊社", "content": "（中央社記者楊明珠東京16日專電）日本首相安倍晉三與妻子安倍昭惠被捲入國有土地賤賣給1所學校法人「森友學園」建校疑雲。森友學園理事長籠池泰典今天表示，原本要建設小學，安倍曾透過妻子捐款。 預定今年春天開始運作的小學「森友學園」，被爆料以相當於市價1成的低價取得日本國有土地，因安倍的妻子安倍昭惠擔任這所小學的名譽校長，被質疑是濫用特權，當「門神」。 日本媒體、國會連日都針對「森友學園」購校地是否有官商勾結的問題，表示應追究責任。參議院預算委員會今天到森友學園勘查，並詢問森友學園理事長籠持泰典購地問題，結束問話後，最大在野黨民進黨參議員舟山康江對媒體表示，安倍透過妻捐了100萬日圓（約新台幣27萬元），時間在2015年9月左右。 日本政府發言人、內閣官房長官菅義偉今天下午在例行記者會上表示，他問過首相安倍，安倍的回答是：「我沒有自己捐款，透過妻子昭惠、事務所等第三者捐款。」至於安倍的妻子是否曾以個人名義捐款，為慎重起見正在確認中。 前往森友學園勘查的參議院預算委員委員長山本一太等11人，也前往原本預定今年春天開校的大阪府豐中市小學建地。 有關森友學園購地風波，日本首相安倍2月17日在眾議院預算委員會上答詢時說：「我或我妻子，如果跟國有地出售的批准有牽扯到的話，我就辭去首相、國會議員的職務。」 2月28日的參議院預算委員會上，安倍還說：「或許曾在很多人的情況下見過籠池，但不是少人數的情況下見過，毫無私人關係。」1060316", "url": "http://www.cna.com.tw/news/aopl/201703160558-1.aspx"}, {"title": "土警抓人 事先防止伊斯坦堡恐攻", "category": "重點新聞", "date": "2017/03/16 23:25", "website": "中央通訊社", "content": "（中央社伊斯坦堡16日綜合外電報導）土耳其國營媒體報導，土國警方今天羈押了2名疑屬伊斯蘭國（IS）的分子，他們涉嫌計畫發起「大動視聽的攻擊」，類似伊斯坦堡1家夜店元旦夜的屠殺事件。 安納杜魯新聞社（Anadolu）報導，伊斯坦堡警方突檢市內歐洲區1個疑設有伊斯蘭國小組的地點，羈押了2名簡稱C.C.和I.D.的男子，據稱都是烏茲別克血統。 報導中說，這兩人「正準備發起大動視聽的攻擊行動，一如」Reina夜店的遇襲事件。發生在元旦夜的此案造成39人喪生，以外籍人士為主，伊斯蘭國聖戰分子宣稱犯案。 警方今天在逮捕2名嫌犯的同時，也查扣了2把突擊步槍、彈匣、500發子彈，以及和伊斯蘭國有關的文件與數位資料。1060316", "url": "http://www.cna.com.tw/news/firstnews/201703160563-1.aspx"}, {"title": "提勒森：20年來美國對北韓政策失敗", "category": "重點新聞", "date": "2017/03/16 22:31", "website": "中央通訊社", "content": "（中央社記者楊明珠東京16日專電）正在日本訪問的美國國務卿提勒森今天在東京拜會日本首相安倍晉三，並與外相岸田文雄會談。他在記者會上表示，這20年來美國對北韓政策是失敗的。 提勒森昨天抵達日本，今天拜會日本首相安倍，下午在外務省的飯倉公館與日本外相岸田文雄舉行了1個多小時的會談。 有關北韓正在開發的核武、彈道飛彈一事，提勒森與岸田都表示，斷難容許。兩人也一致同意，美日兩國或美日韓3國將合作，強烈要求北韓要自我克制挑釁行動，並遵守聯合國安理會的決議等。 有關美國總統川普政府正在調整的北韓對策，提勒森說：「所有的選項都已在桌上。」 會談結束後，提勒森與岸田出席聯合記者會。提勒森表示，北韓的威脅日益增加，這20年間，美國對北韓的政策是失敗的，其中包括給北韓13億5000萬美元的金援，最後變成姑息北韓開發核武、彈道飛彈，有必要採取另外新的對策。 針對日韓於前年年底針對慰安婦問題達成協議一事，岸田表示，考慮到區域的安全保障環境日益嚴峻，日韓、美日韓合作的基石，日韓這項針對慰安婦的協議落實很重要。言下之意，期待日韓應努力解決問題。 針對在東海、南海的海洋行動日益活絡的中國大陸，岸田說明了日本想改善與中國大陸之間關係的基本立場。並針對美國關注釣魚台列嶼一事予以肯定。 提勒森與岸田都認為，為加強美日同盟，有必要早日舉行外交及國防部長級會議2＋2，同意要盡速協商開會的日期。針對減輕沖繩（琉球）有過多基地負擔，美日雙方將合作並確認了普天間基地（沖繩縣宜野灣市）搬到邊野古（沖繩縣名護市）是唯一的解決之道。 美國國防部長馬提斯（James Mattis）於2月初訪日，提勒森是第2位訪日的川普政府部長。提勒森將在日本停留到明天，然後前往南韓與中國大陸訪問。1060316 遏制北韓 提勒森：中國大陸該盡義務 （中央社記者鄭崇生華盛頓16日專電）美國國務卿提勒森今天說，過去20年對北韓採取的外交努力是失敗的；他期待中國履行義務、全面執行制裁，對美國是否重新認定北韓為支持恐怖主義的國家，未正面回應。 提勒森（Rex Tillerson）今天與日本外相岸田文雄於東京會談後、聯合舉行上任以來的首場記者會。根據國務院公布的最新資料，提勒森回答提問，簡短有力，而開場致詞也不減省話性格，較岸田文雄來得短；他的首次亞洲行，在朝鮮半島南、北局勢各有動盪與緊張之際展開，北韓核問題是他與岸田文雄會談重點。 提勒森指出，過去20年對朝向北韓無核化採取的外交努力是失敗的，「承認這點很重要」；美國甚至提供北韓13.5億美元的協助，希望鼓勵北韓採不同方法，但這種鼓勵反讓北韓進一步發展核能力，有更多飛彈試射，面對不斷升高的威脅，顯然須有不同作法。 他未承認或否認美國將重新認定北韓為支持恐怖主義國家，但他提到，中國是北韓對外經貿往來的主要來源，而中國也支持朝鮮半島無核化，他期望中國能履行義務，全面執行聯合國安理會的制裁決議，也將在訪問北京時與中國討論。 他也重申美國對美日同盟的堅定支持，並確認「釣魚台適用於美日安保條約」。 對前總統歐巴馬任上致力於美、日、韓三方達成相關協議，他表示將繼續努力，提勒森說，在北韓威脅下，三國維繫緊密盟邦關係非常重要；對日、韓間有關慰安婦議題的歧見，他則指出，他了解，日、韓雙方要處理「這類歷史議題」有多痛苦，美國仍支持兩國就這一議題達成協議，也鼓勵雙方以真心誠意對話。 岸田文雄則指出，日本絕不容忍北韓發展核武，他和提勒森也確認美、日、韓在這一議題上密切協調合作的重要性；他和提勒森還討論中國在這一議題上可發揮重要作用。 他致詞時也透露，已向美方解釋日本改善與中國關係的基本立場，同時，更表達日方高度重視美國對釣魚台問題的承諾；雙方在聯合聲明中載明，在維護東海和平穩定上，美、日將深化協作。  記者會上兩人都未提到美國退出跨太平洋夥伴協定（TPP）的話題，但岸田文雄兩度以「深厚」形容美日經貿關係，他說，雙方將持續努力、維持並強化兩國的的經貿關係是公平的。1060316", "url": "http://www.cna.com.tw/news/firstnews/201703160554-1.aspx"}, {"title": "雅虎遇駭 克宮否認俄官方涉案", "category": "國際", "date": "2017/03/16 22:11", "website": "中央通訊社", "content": "（中央社莫斯科16日綜合外電報導）美國已就5億個雅虎（Yahoo）帳號遭到網路攻擊案起訴2名俄羅斯「聯邦安全局」（FSB）幹員，克里姆林宮今天否認俄國官方涉及這起網攻。 法新社報導，克里姆林宮發言人培斯科夫（DmitryPeskov）告訴記者，「我們一再說過，俄羅斯官方機構絕對沒有涉及任何網路非法行動，包括聯邦安全局」。 美國司法部昨天就這起史上規模最大的網路攻擊案之一，起訴2名俄羅斯情報幹員和2名駭客；雅虎這起2014年開始的遇駭案，顯然具有諜報和經濟目的。 這是美國首度以網路相關罪名對俄羅斯官員提出犯罪指控，與此同時，美國正在調查俄國被控網路干預美國大選一事。（譯者：中央社劉文瑜）1060316", "url": "http://www.cna.com.tw/news/aopl/201703160545-1.aspx"}, {"title": "年興現金減資50.5%  決減產牛仔成衣", "category": "財經", "date": "2017/03/16 22:13", "website": "中央通訊社", "content": "（中央社記者韋樞台北16日電）牛仔布及成衣大廠年興今天董事會決定減資50.5%，並退還股款予股東。年興表示，主要是考量終端消費市場對機能性服飾的需求增長，決定減產牛仔成衣，增產針織成衣。 董事會亦決定配發現金股利每股新台幣1.5元，以今天收盤24.45元計算，殖利率達6.13%。 年興決定將原本40億元的資本額減資50.5%，減資後款項退還給股東，每股可退還5.05元，減資後股本僅剩19.8億元。 年興表示，考量終端消費市場對於機能性服飾的需求增長及流行服飾快速反應時尚的特性，年興擬重新配置資源，降低牛仔成衣比重，增加針織成衣的投資，藉由多角化經營分散產業風險，持續強化公司競爭優勢並提升經營績效。 年興決定以5364萬7440美元出售旗下許多轉投資事業予香港天虹紡織集團有限公司，包括轉投資事業年興製衣(越南)公司100%股權、轉投資事業竹興製衣(柬埔寨)公司100%股權、轉投資事業阿爾發紡織尼加拉瓜公司100%股權，透過年興全資子公司年興國際(維京群島)公司(年興BVI)所轉投資的事業宇苔投資公司100%股權。 另外還出售透過年興BVI所轉投資的事業宇苔資本管理公司100%股權、年興全資子公司至興製衣(柬埔寨)公司持有的廠房及設備，以及年興與所有轉投資(再轉投資)事業相關的淨資產及業務（包括存貨、設備及應付關係企業款等）。 年興指出，這項交易總金額為5364萬7440美元（約新台幣16億4751萬2882元），但其中有兌換差額所造成的損失約新台幣308萬4953元；另外在去年合併財報中亦認列金融資產的減損損失約新台幣5293萬1000元。1060316", "url": "http://www.cna.com.tw/news/afe/201703160547-1.aspx"}, {"title": "SBL季後賽  裕隆擊退台啤系列賽追平", "category": "體育", "date": "2017/03/16 22:12", "website": "中央通訊社", "content": "（中央社記者李宇政台北16日電）超級籃球聯賽（SBL）季後賽4強今天在板橋登場，裕隆憑著優異的三分球命中率，全場21投12中，以78比67擊敗台啤，系列賽追成2比2。 首節裕隆以19比12領先，第2節周士淵在三分線外手感火燙，率領裕隆打出一波13比0攻勢，一度拉開為32比12，以41比25領先進入下半場。 第3節裕隆另1名射手呂政儒也用外線火力支援，幫助球隊持續領先；進入第4節，台啤周伯勳的跳投一度追成53比63，不過台啤隨後出現失誤，讓周柏臣反快攻得手。 最後4分多鐘，呂政儒的「三分打」、被犯了違反運動道德犯規，呂政儒的罰球加上裕隆掌握球權，趁勢擴大分差，順利收下勝利。 呂政儒和周士淵分別斬獲23分和20分，聯手飆進10顆三分球。傳出7次助攻的陳世念表示，前幾場射手也有空檔，但可能出手比較急躁，不過呂政儒和周士淵是相當出色的選手，所以還是持續傳球給他們，自己能拿下7次助攻，也多虧了隊友。1060316", "url": "http://www.cna.com.tw/news/aspt/201703160546-1.aspx"}, {"title": "遏制北韓 提勒森：中國該盡義務", "category": "國際", "date": "2017/03/16 22:23", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓16日專電）美國國務卿提勒森今天說，過去20年對北韓採取的外交努力是失敗的；他期待中國履行義務、全面執行制裁，對美國是否重新認定北韓為支持恐怖主義的國家，未正面回應。 提勒森（Rex Tillerson）今天與日本外相岸田文雄於東京會談後、聯合舉行上任以來的首場記者會。根據國務院公布的最新資料，提勒森回答提問，簡短有力，而開場致詞也不減省話性格，較岸田文雄來得短；他的首次亞洲行，在朝鮮半島南、北局勢各有動盪與緊張之際展開，北韓核問題是他與岸田文雄會談重點。 提勒森指出，過去20年對朝向北韓無核化採取的外交努力是失敗的，「承認這點很重要」；美國甚至提供北韓13.5億美元的協助，希望鼓勵北韓採不同方法，但這種鼓勵反讓北韓進一步發展核能力，有更多飛彈試射，面對不斷升高的威脅，顯然須有不同作法。 他未承認或否認美國將重新認定北韓為支持恐怖主義國家，但他提到，中國是北韓對外經貿往來的主要來源，而中國也支持朝鮮半島無核化，他期望中國能履行義務，全面執行聯合國安理會的制裁決議，也將在訪問北京時與中國討論。 他也重申美國對美日同盟的堅定支持，並確認「釣魚台適用於美日安保條約」。 對前總統歐巴馬任上致力於美、日、韓三方達成相關協議，他表示將繼續努力，提勒森說，在北韓威脅下，三國維繫緊密盟邦關係非常重要；對日、韓間有關慰安婦議題的歧見，他則指出，他了解，日、韓雙方要處理「這類歷史議題」有多痛苦，美國仍支持兩國就這一議題達成協議，也鼓勵雙方以真心誠意對話。 岸田文雄則指出，日本絕不容忍北韓發展核武，他和提勒森也確認美、日、韓在這一議題上密切協調合作的重要性；他和提勒森還討論中國在這一議題上可發揮重要作用。 他致詞時也透露，已向美方解釋日本改善與中國關係的基本立場，同時，更表達日方高度重視美國對釣魚台問題的承諾；雙方在聯合聲明中載明，在維護東海和平穩定上，美、日將深化協作。  記者會上兩人都未提到美國退出跨太平洋夥伴協定（TPP）的話題，但岸田文雄兩度以「深厚」形容美日經貿關係，他說，雙方將持續努力、維持並強化兩國的的經貿關係是公平的。1060316", "url": "http://www.cna.com.tw/news/aopl/201703160550-1.aspx"}, {"title": "西班牙觀光纜車故障  受困遊客平安獲救", "category": "國際", "date": "2017/03/16 22:16", "website": "中央通訊社", "content": "（中央社西班牙田尼利夫16日綜合外電報導）西班牙田尼利夫島觀光纜車昨天故障卡在半空中，數十名受困遊客順利被救出在山上避難小屋過夜，當局今天出動直升機，疏散旅客下山。 法新社和英國「每日郵報」（Daily Mail）報導，纜車公司Teleferico del Teide聲明表示，包括8名孩童在內，全部遊客人數為111人，被迫在西班牙最高峰泰德峰（Mount Teide）上的3間避難小屋過夜。 這些人包括昨天受困纜車的遊客，以及已抵達山頂火山口和等待下山的遊客。當時纜車卡在距離地面約60公尺的半空中。 當局出動直升機，消防員和巡山員，耗費4小時，利用滑輪系統救出約70名困在車廂內的遊客回到地面。 不少脫困的遊客無視崎嶇地形，走到海拔2356公尺的火山口總站，行動較不便的遊客則在山上避難所過夜。 當局並未提供遊客國籍的資訊，但根據法新社攝影記者表示，遊客大部分是外國籍，包括澳洲和英國公民。纜車在18日以前暫停營業。1060316", "url": "http://www.cna.com.tw/news/aopl/201703160549-1.aspx"}, {"title": "台女大馬被拘35小時  外交部還原始末", "category": "重點新聞", "date": "2017/03/16 22:14", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北16日電）一名暱稱「喬妹」的女子日前在馬來西亞機場因護照破損遭拒絕入境，被拘留後遣返。外交部今天公布處理結果及過程大事記。 3月9日晚間8時30分，「喬妹」飛抵吉隆坡第二國際機場，擬入境馬來西亞時被馬國機場移民官裁定拒絕入境並予以遣返。「喬妹」直到3月11日上午9時20分才搭機返台。 外交部表示，馬來西亞已告知駐台官員初步調查結果，「喬妹」被拒絕入境的理由為護照毀損，馬來西亞方面表示，當時僅要求「喬妹」交出手機代為保管，並未要求交出其他隨身物品。 馬來西亞表示，等待遣返時，廉航Air Asia使用的吉隆坡第二國際機場因未設置安置場所給臨時滯留的旅客，「喬妹」被臨時安置的場所確實沒有桌椅床等設備，僅有簡易隔間廁所。 「喬妹」回台後在記者會上說，馬來西亞方面曾有人員向她索取金錢，外交部引述馬來西亞方面表示，馬來西亞政府稱決不寬容貪污行為，請「喬妹」確認是移民局或海關人員向其索賄，並且建議向當地相關單位投訴或報案。 關於「喬妹」被拘留35小時一事，駐馬來西亞代表處表示，因「喬妹」當日晚間8時30分抵達吉隆坡機場，來不及列入當日遣返名單；待10日上午，Air Asia又因疏失，沒有安排「喬妹」下午返台的班機，該公司駐吉隆坡機場經理已為此疏失正式致歉。 外交部說，因為「喬妹」沒有涉及犯罪，只是單純拒絕入境，馬來西亞並未通報中華民國駐馬來西亞代表處。而針對吉隆坡第二國際機場留置遣返旅客場所的實際情況，外交部已請駐處查明呈報。 外交部提醒國人，拒絕外國人入境屬國家主權行為，執法人員不須明示具體理由；倘若護照破損，確實可能遭致其他國家移民主管機關拒絕入境。 外交部呼籲國人出國前應檢查護照的完整及有效期限外，並提醒國人勿赴國外從事與簽證目的不符的行為，同時注意廉價航空提供的服務可能與一般航空公司有所差異。 針對此事，外交部公布相關處理情形大事記如下： 駐馬來西亞代表處於11日發現「喬妹」臉書貼文，述及她擬入境馬來西亞遭拒及遣返等經歷。隔日上午外交部指示駐處迅速向馬來西亞相關單位瞭解案情並呈報。 3月12日外交部旋指示駐處迅速向馬國相關單位瞭解案情並呈報。 3月13日駐處洽繫馬國吉隆坡國際機場移民局執法組，針對本案表達嚴正關切，請馬方說明當日相關做法。 3月14日馬來西亞國際機場移民局向駐處說明。 3月15日外交部再度洽馬來西亞駐台官員，馬來西亞移民局再度確認，「喬妹」因護照破損而被裁決拒絕入境。 3月16日駐處人員續進洽馬來西亞移民局及Air Asia，再詳細瞭解本案原委。1060316", "url": "http://www.cna.com.tw/news/firstnews/201703160548-1.aspx"}, {"title": "德財長：民粹與民族主義威脅全球繁榮", "category": "財經", "date": "2017/03/16 22:34", "website": "中央通訊社", "content": "（中央社法蘭克福16日綜合外電報導）德國財政部長蕭伯樂（Wolfgang Schaeuble）今天說，民粹主義和民族主義將持續升高，直到全球大經濟體開始調整過度的全球化，並著手處理日益增加的不公平感。 路透社報導，蕭伯樂在一場會議上表示，隨著貧富差距拉大，民族主義、民粹主義及保護主義將找到繁殖地，危及繁榮。他的回應部分是針對美國新政府不斷增強的的保護主義立場。 蕭伯樂說：「若我們有從過去學到教訓，那就是民族主義與保護主義絕非正確答案。」 他表示：「孤立主義始終是錯誤選擇。短期內會非常誘人，但長期來看，這只會傷害信任。」 蕭伯樂稍早表示，美國新政府的保護主義立場恐使本週的20國集團（G20）會議複雜化，迫使決策者排除有爭議的貿易議題。 他指出，G20能否口徑一致支持自由貿易及開放市場，目前仍不明朗。1060316", "url": "http://www.cna.com.tw/news/afe/201703160555-1.aspx"}, {"title": "兄弟4失誤送江山  桃猿逆轉險勝", "category": "體育", "date": "2017/03/16 22:30", "website": "中央通訊社", "content": "（中央社記者李晉緯台北16日電）中職兄弟今天在熱身賽發生4次失誤，投手群整場比賽丟掉8分中，僅3分是自責分，讓桃猿在比賽中段後逆轉戰局，以8比7險勝兄弟。 中華職棒Lamigo桃猿與中信兄弟的熱身賽，今天在高雄澄清湖棒球場進行，兩隊都派出洋投先發，桃猿先發投手道恩斯（Darin Downs）今天投3局就被打出7支安打丟掉6分自責分。 兄弟先發投手肯恩（Bruce Kern）今天投5局，送出6次三振，被打出3支安打，只在2上因為守備失誤丟掉1分非自責分。 在肯恩退場後，桃猿在6上一輪猛攻拿下3分，7上再進帳兩分追平戰局。 8上林承飛因中信失誤上壘，1出局後陽耀勳獲觸身球保送，王柏融在兩出局後揮出兩分打點安打，讓桃猿超前比數。 兄弟在8下兩出局後，靠兩支安打串聯要回1分，之後雙方都未再得分，終場桃猿以8比7險勝兄弟。1060316", "url": "http://www.cna.com.tw/news/aspt/201703160552-1.aspx"}, {"title": "疑流星劃過夜空 嚇壞巴基斯坦北部居民", "category": "國際", "date": "2017/03/16 23:04", "website": "中央通訊社", "content": "（中央社伊斯蘭馬巴德16日綜合外電報導）1顆疑似流星的物體昨晚點亮了巴基斯坦北部山區的夜空，官員表示，驚慌的當地居民描述他們看到1道神秘亮光掠過，接著聽到多次巨大爆炸聲響。 巴基斯坦日報（Daily Pakistan）與法新社報導，事件發生在15日晚間9時左右，吉爾吉特市（Gilgit）及鄰近的吉澤爾縣（Ghizer）與狄阿莫縣（Diamer）居民看到發光物體掠過該地區遠方高聳山區之上的夜空。 吉澤爾縣居民伊克巴（Javed Iqbal）今天告訴法新社：「我看到1道光閃過空中，然後有好幾次爆炸聲。」 他說：「我感覺好像有什麼東西要擊中我家屋頂，我跟家人跑到室外，發現大家都從自己家裡出來。那些爆炸震撼了整個山谷。」 其他人也呼應了他的說法，吉爾吉特的米爾（Shabir Mir）說他看到那個物體「消失在群山中」，幾秒後出現像是不止1次爆炸聲。 他告訴法新社：「我認為那個物體可能撞山了。」 社群媒體也熱烈討論這起事件，部分用戶貼出未經證實的圖片，聲稱是他們目擊的奇怪亮光。 吉爾吉特資深政府官員阿邁德（Sibtain Ahmed）今天證實，這3個地區都有人目擊該物體，並聽到巨大爆炸聲。 他告訴法新社：「根據我們的調查，那個飛行物體是個高度較低的流星。」 他表示，那些明顯爆炸聲是流星以比音速還快速度劃過天空造成的音爆。 阿邁德也說：「它並未撞擊地面。」聲稱該物體越過巴基斯坦領地，飛往位於吉爾吉特-巴爾蒂斯坦（Gilgit-Baltistan）北部邊界的阿富汗瓦漢走廊（Wakhan Corridor）。（譯者：中央社廖禹揚）1060316", "url": "http://www.cna.com.tw/news/aopl/201703160560-1.aspx"}, {"title": "今彩539頭獎 2注中獎", "category": "財經", "date": "2017/03/16 22:10", "website": "中央通訊社", "content": "（中央社台北16日電）第1060064期今彩539開獎，中獎號碼32、37、04、02、34。派彩結果，頭獎2注中獎，每注可得新台幣800萬元。 貳獎205注中獎，每注可得2萬元；參獎6780注中獎，每注可得300元。 3星彩中獎號碼521，正彩61注中獎，每注可得1萬2500元。 4星彩中獎號碼7588，正彩17注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060316", "url": "http://www.cna.com.tw/news/afe/201703160544-1.aspx"}, {"title": "響應三中一青  南通創客園區對台青招手", "category": "兩岸", "date": "2017/03/16 22:35", "website": "中央通訊社", "content": "（中央社記者陳家倫上海16日電）大陸國務院總理李克強日前表示，要為台灣青年在大陸創業提供更多便利。南通崇川台灣青創中心「聯盈創客園區」今天舉行記者會，對45歲以下台灣創業者招手，並祭出利多優惠。 中國大陸國務院總理李克強日前在2017年的政府工作報告中提到，要持續推進兩岸經濟社會融合發展，為台灣民眾「尤其是青年」在大陸學習、就業、創業、生活提供更多便利。 「聯盈創客園區」今天在上海舉行記者會，聯盈商業管理有限公司總經理蘇正賢表示，園區對45歲以下的台灣創業者招手，希望吸引新創電商相關服務公司、新創品牌電商營運公司進駐。 蘇正賢指出，大陸很多青創基地所在位置都比較偏僻，而「聯盈創客園區」 位於商場中地點很好。進駐企業可享3年免租金、裝修補貼，期間會祭出各種利多，例如一旦上市可獲人民幣260萬（新台幣約1180萬元）補助。 「聯盈創客園區」位於江蘇省南通市崇川區，中共江蘇省南通市崇川區區委常委趙玉峰說，對創業者來說，環境是否宜居、交通是否便捷、創業所需成本、政府服務效率這4點都很重要，崇川達一定水準。 雖然大陸在青創投注很多資源，大陸台商組織「全國台灣同胞投資企業聯誼會」（台企聯）副會長林子凱表示，進駐前還是要多打聽，台灣很多育成中心對大陸的訊息都有一定掌握，或是也可以向進駐的「學長姐們」諮詢。 受到2014年3月太陽花學運的影響，大陸重新評價青年對兩岸關係發展的重要性，並將原來的「三中政策（中小企業、中低階層、中南部民眾）」進一步納入青年，變為「三中一青」。1060316", "url": "http://www.cna.com.tw/news/acn/201703160556-1.aspx"}, {"title": "義大利埃特納火山爆發 10人受傷", "category": "重點新聞", "date": "2017/03/17 00:03", "website": "中央通訊社", "content": "（中央社羅馬16日綜合外電報導）義大利埃特納火山（Etna）今天爆發，噴出的岩漿流入積雪因而引起強烈爆炸，將岩石炸向空中，造成10人受傷。 西西里島上這座火山在爆發時，山峰附近有一些人受傷，包括在當地拍攝影片的英國廣播公司（BBC）電視工作人員。 英廣記者莫瑞爾（Rebecca Morelle）推文說：「跑下1座石塊飛砸的山、閃避燃燒中的巨石和滾燙的蒸氣，絕不是我願意再次遭遇的事。」 義大利官員說，傷者中有6人必須送醫，但傷勢都不嚴重。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170002-1.aspx"}, {"title": "英若正式脫歐 歐盟48小時內提草案", "category": "國際", "date": "2017/03/17 00:15", "website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾16日專電）英國女王伊麗莎白二世今御准脫歐法案立法，若英國在3月底啟動脫歐程序，歐盟將在48小時內提出第一份談判方案。 根據報導，英國女王伊麗莎白二世已御准脫歐法案立法。英國首相梅伊（Theresa May）預料將在3月底啟動里斯本條約第50條，啟動脫歐程序。 根據歐洲理事會先前說明，脫歐程序是英國必須先正式通知歐盟，接下來歐盟將會向27個成員國提出談判原則作為回應，並在48小時內提出第一份談判方案。 不過，在第一份協商草案出爐後的數週甚至數月，英國與歐盟才會正式展開全面協商，協商期限為兩年。 由於法國將在4月及5月舉行2輪的總統大選，目前有訊息指出，歐盟有意將啟動脫歐談判的時間點延後至6月。 但最近的觀察日是3月25日，歐盟成員國將在羅馬慶祝歐盟成立60週年，當各國領袖歡聚一堂時，預料英國應該不會在這麼溫馨的日子倒冷水，但接下來則隨時可能接到脫歐通知。1050316", "url": "http://www.cna.com.tw/news/aopl/201703170003-1.aspx"}, {"title": "麥當勞刪除批評川普推文", "category": "國際", "date": "2017/03/17 00:39", "website": "中央通訊社", "content": "（中央社紐約16日綜合外電報導）速食連鎖業者麥當勞（McDonald）的官方推特帳號發出推文，批評美國總統川普（Donald Trump）是令人噁心的總統後，麥當勞表示，已接獲推特通知，它的官方帳號遭人動手腳。 目前不清楚麥當勞的官方帳號@McDonaldsCorp是否遭駭客入侵。 已刪除的那則推文說，「川普（@realdonaldtrump）你是一個真正令人噁心的總統，我們希望歐巴馬（@BarackObama）重返，而且你也有一雙小手。」 麥當勞尚未提供進一步細節。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170004-1.aspx"}, {"title": "梅克爾5月初訪俄  會蒲亭商烏克蘭危機", "category": "國際", "date": "2017/03/17 01:40", "website": "中央通訊社", "content": "（中央社莫斯科16日綜合外電報導）俄羅斯總統蒲亭今天宣布，德國總理梅克爾預定5月2日訪問俄國，這將是梅克爾近兩年來首度訪俄，將商討烏克蘭危機等議題。 法新社報導，蒲亭（Vladimir Putin）今天會晤德國巴伐利亞邦（Bavaria）總理賽賀佛（Horst Seehofer）時作此表示。賽賀佛屬於保守派，但常批評梅克爾（Angela Merkel），尤其是針對難民問題。 克里姆林宮發言人培斯科夫（Dmitry Peskov）稍早表示，梅克爾與蒲亭會晤時，將討論烏克蘭情勢。 俄國併吞烏克蘭的克里米亞（Crimea），並支持烏克蘭東部的分離主義叛亂勢力，引爆烏克蘭危機，梅克爾是調停危機的要角。 她力主維持對莫斯科的制裁，直至終結歐洲後院這場衝突陷於停頓的和平計畫獲得落實。 路透社報導，西方實施的這些制裁不會立即獲得解除，但梅克爾這項訪問傳達一項訊息，就是歐洲聯盟龍頭德國願意與俄國打交道。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170006-1.aspx"}, {"title": "聯準會看好美經濟  倫敦股市創新高", "category": "財經", "date": "2017/03/17 02:11", "website": "中央通訊社", "content": "（中央社倫敦16日綜合外電報導）歐洲主要股市今天走高，倫敦股市創下歷史新高紀錄，主因美國聯邦準備理事會對世界最大經濟體美國的前景表達正面看法。 倫敦股市因礦業股強勢上揚帶動漲勢，盤中創下7444.62點新高，終場收在7415.95點，上漲0.6%。 在歐元區，法蘭克福股市DAX 30上漲0.6%，收在12083.18點，巴黎股市CAC 40指數上漲0.6%，收在5013.38點，二者都創下2015年以來新高。1060317", "url": "http://www.cna.com.tw/news/afe/201703170007-1.aspx"}, {"title": "花滑世青賽 美周知方男單逆轉奪冠[圖輯]", "category": "體育", "date": "2017/03/16 23:50", "website": "中央通訊社", "content": "（中央社記者張新偉台北16日電）2017 ISU世界青年花式滑冰錦標賽今天在台北小巨蛋進行男單長曲賽程，短曲排名第5名的美國選手周知方（Vincent Zhou），以總分258.11分逆轉拿下冠軍。周知方在短曲以78.87分落居第5名，在今天長曲中跳出生涯最佳的179.24分，以總分258.11分，擊敗來勢洶洶的俄羅斯選手奪下冠軍。在短曲以83.48分拿下第一名的俄羅斯選手阿利耶夫（Dmitri ALIEV），在長曲中拿下163.83，最終以247.31分，拿下第二名；同國選手薩馬林（Alexander SAMARIN）則以245.53分，拿下第三名。第4、5名分別是俄羅斯選手彼卓夫（Alexander PETROV）與南韓車俊煥。中華台北選手曹志禕則以總分181.89分，排名第17名，較上屆世青赛進步三名。 稍早冰舞短曲賽程中，俄羅斯選手Alla LOBODA與Pavel DROZD的冰舞組合以67.59暫居第一。美國選手帕森斯兄妹Rachel PARSONS與Michael PARSONS的組合暫居第二。俄羅斯Anastasia SKOPTCOVA / Kirill ALESHIN的冰舞組合暫居第三。1060316", "url": "http://www.cna.com.tw/news/aspt/201703165026-1.aspx"}, {"title": "台裔法官擋入境禁令  川普誓言奮戰到底", "category": "重點新聞", "date": "2017/03/17 03:24", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普針對六個穆斯林為主國家的人民發布新的入境禁令後，已有兩位聯邦法官下令凍結，其中一位法官是來自台灣的移民後代，但川普不肯退讓，表示準備進行長期法律戰。 有線電視新聞網（CNN）與法新社報導，川普上個月首度發布禁令，想要限制穆斯林入境，在美國和國外機場都造成混亂，最後遭聯邦法院擋下，這次再遭難堪的挫敗。 不過，共和黨籍總統川普誓言將對抗這項「可怕的」裁定，如果有必要，將打官司到最高法院。他堅稱這項禁令是確保國家安全所需，認為法官的作法是「前所未見的司法濫權」。 這項修改過的行政命令原定昨天午夜開始生效，禁止伊朗、利比亞、索馬利亞、蘇丹、敘利亞和葉門六國人民入境，為期90天，但夏威夷州的法官華森（Derrick Watson）昨天率先下令凍結這項措施。他也命令停止實施在120天內暫停美國接納難民計畫的措施。 馬里蘭州法官西奧多．莊（Theodore Chuang）今天也下達另一命令，但範圍較窄，只凍結命令禁止穆斯林世界人民入境的核心規定。他表示，這項禁令若是生效，將造成「無可彌補的傷害」。 根據巴爾的摩太陽報（Baltimore Sun），莊法官的父母是來自台灣的移民。他1994年由哈佛法學院畢業後，幾乎一直在政府任職，起初是司法部，後來並在前總統歐巴馬時代擔任國土安全部要職，2013年獲歐巴馬提名出任馬里蘭州聯邦法官。 川普在大選時利用反穆斯林言論爭取支持，成功贏得白宮總統寶座，他如今得要在法院對自己的言論負責。兩位法官都表示，這項入境禁令助長宗教偏見。 華森指出，即使政府提出上訴，法院也不會暫時解除所作裁定，這意味無論白宮採取什麼行動，入境禁令都無法如期實施。 莊法官呼應這種想法，在審理維權團體提出的訴訟時，也針對禁令發布了局部性的禁制令，只要此案還在訴訟期間就將維持有效。 他在裁定中說，政府機構可能證明了川普行政命令中的旅行禁令部分意在禁止穆斯林入境，因此違反了美國憲法對宗教自由的保障。 他表示：「為避免在我國撒下分裂的種子，堅持這項堪稱我國核心特色的基本憲政原則，顯然符合公眾重大利益。」1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170008-1.aspx"}, {"title": "多頭氣勢不繼　美股跌多漲少", "category": "財經", "date": "2017/03/17 04:39", "website": "中央通訊社", "content": "（中央社紐約16日綜合外電報導）美國股市今天跌多漲少，道瓊工業指數和標準普爾500指數都收黑，主因油價漲勢不繼，以及市場擔心華盛頓在推動優先重大法案方面欠缺作為，壓縮多頭氣勢。 油價在昨天大漲後小幅回檔，導致埃克森美孚公司（ExxonMobil）和雪佛龍公司（Chevron）等石油業者股價走弱。 道瓊指數終場下跌15.55點，或0.07%，收在20934.55點。 標準普爾500指數下跌3.88點，或0.16%，收在2381.38點；那斯達克指數微漲0.71點，或0.01%，收在5900.76點。1060317", "url": "http://www.cna.com.tw/news/afe/201703170009-1.aspx"}, {"title": "謝長廷：兩岸陷僵局不能只苛責台灣", "category": "重點新聞", "date": "2017/03/17 05:01", "website": "中央通訊社", "content": "（中央社記者楊明珠東京17日專電）駐日代表謝長廷今天接受中央社專訪，被問到如何看待兩岸目前陷入僵局的情況時，他表示，兩岸陷僵局不能單一方面苛責台灣，因為台灣是一個民主社會。 謝長廷被問到如何看待兩岸陷入僵局、民眾對蔡英文政府的施政滿意度下降等提問時說，自從就任駐日代表之後，與國內政治有點隔閡。但他前陣子看民調，蔡政府的施政滿意度有點降，但後來又恢復了。恢復的主要原因與經濟基本面以及兩岸關係有關。 兩岸關係如果處理得不好，有一定的比例者不會支持。但不會過半數。因為兩岸關係還是以支持維持現狀者最多，主張統一或獨立的，都較極端。 謝長廷強調，兩岸陷僵局不能單一方面苛責台灣。因為台灣是一個民主社會，多數人民的選擇，像美國總統川普，美國人選他，接受他當總統，雖然有人反對他當總統。 謝長廷認為，蔡英文總統現在做的，並沒違背她在選舉時的承諾。 他說：「兩岸問題當時就是要與國民黨做區隔，認為國民黨無法守住台灣的現狀。所以，兩岸陷僵局不應歸咎於台灣，如果台灣的輿論也這樣講，那是沒有台灣命運共同體的感覺在。因為台灣並沒去挑釁、破壞什麼東西。基本上現在台灣的很多邦交、國際組織，原本可以參加、旁聽的、有邦交的，現在都被破壞掉，那才是破壞現狀。」 謝長廷說：「應該讓中國大陸知道，如果中國大陸一直強迫台灣，很多國際組織說一定要是國家才能加入，不然就趕出去，那你就是逼台灣的人民更有急迫感要成為一個國家。是因為你說我沒有國家，我們活不下去。這是一個辯證，我認為應知道這個辯證，我想大陸的人應該很了解這種辯證的關係，你太極端了，反而逼著他這樣子。」 謝長廷認為，現在當然中國大陸會想制訂或修訂一些法律，譬如「反分裂法」、「國家統一法」，符合中國大陸國內的需要。歷史上看，類似的例子很多，自訂法律，聲稱哪些是他的。但能得到台灣民心是最重要的，不要一直在做讓台灣反感的事。 他分析，美國總統川普上台，如果美國偏向採取保護主義（以美國利益為優先），那台灣會受到的影響比較大。以國際局勢來看，英國脫離歐盟、法國、德國要選舉，有很多不安定的因素，像是亞洲韓國，總統正在選舉。此外，美國川普政策有些不定性。這些變數之中，台灣應更團結，和日本應更團結，台日過去有很好的基礎，有信賴關係。 此時，台日應該更安定、合作。如果說區域間的經濟組織，像跨太平洋夥伴協定（TPP）有困難、需個別交涉的話，那台日應優先啟動，這才是台灣經濟發展的未來。 謝長廷認為，兩岸最終是要走向和平的，應該從整體看，都會往比較正面，加上如果經濟面繼續保持，蔡英文總統的民意支持度不會再降。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170012-1.aspx"}, {"title": "謝長廷：台日關係已回復大方向", "category": "重點新聞", "date": "2017/03/17 05:02", "website": "中央通訊社", "content": "（中央社記者楊明珠東京17日專電）駐日代表謝長廷今天接受中央社採訪時表示，台日關係若無大戰略的話，未來就會起起伏伏，他去年6月就任駐日代表以來，至少台日關係回復到大方向。 謝長廷表示，台日關係本來基礎就很好，但如果沒有大戰略的話，未來就會起起伏伏，某些個案會因為小衝突而馬上毀了。 他說，就任駐日代表以來，至少台日關係回復到大的方向。有什麼衝突發生，第一時間就能溝通無礙，馬上可處理。只要判斷這事是短期不能處理的，就低調，保護台灣權利。 例如釣魚台主權，不能讓對方造成事實，那樣將來對子孫沒交代，該有主張就主張。但不會去開記者會、不會去張揚、去誇耀說：「我昨天抗議了，我昨天跟他講話時，突然拿出個抗議牌給他之類的」，因為這樣只能做一次，未來對方也不會再見面，那樣沒意義的。 至於日本、台灣有何特點或經驗值得對方學習的？他答說，台灣比日本好的地方是台灣比較開放，人或文化都比較自由、人比較「阿莎力」，很多東西轉變得快，這也是有競爭力的地方。 至於日本的特點，他認為是敬業、守法、不必提醒的自律。他認為日本人工作很敬業、很守法。當然監獄也有違法的人，但他是說以比例來講。如果像東京的人口去比較同樣人口城市的犯罪率，日本應該是最低的。 日本人民自己自律，排隊、講話小聲，在車上的禮貌等，不必隨時用法律來執行才會去遵守，「不必提醒的自律」已成為日本民眾人格的一部分。 謝長廷並注意到，日本整個社會會把平常很小的事情或動作，一直認真地提升，與文化結合，提升到較高的一個精神層次。不管是舞蹈、茶道、花道、劍道，講話，每個人一直把它提升精神層次。 他認為，其實台灣有很多創意、很多好東西，但就停在那裡。日本也向台灣學習，例如武術、氣功，日本人到台灣學習，之後會變成他們自己的一套東西。 謝長廷說，3月10日，他在駐日代表處代表官邸舉辦日本贈櫻10週年紀念活動，他請台灣年輕人來辦茶會，那些年輕人之前已來訪過一次，他對那些年輕人講了提升精神層次的道理，3月10日這次來，他就覺得那些年輕人就把茶道的「型」做出來了。 他認為，日本都是先有個型，有個型就有規矩，慢慢提升文明，當然台灣要強調自己的優點。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170013-1.aspx"}, {"title": "謝長廷：日本食品進口問題影響自貿協商", "category": "重點新聞", "date": "2017/03/17 05:02", "website": "中央通訊社", "content": "（中央社記者楊明珠東京17日專電）駐日代表謝長廷今天指出，台灣目前禁止進口日本福島等5縣「核災區」食品，這問題若不解決，會影響台灣與日本談自由貿易以及台灣的公信力。 2011年311東日大地震，福島第一核電廠發生輻射外洩核災，台灣後來宣布福島以及以南4縣（櫪木、茨城、千葉、群馬）食品全面停止進口，311大地震經過6年，這問題遲未解決，形成台日之間的敏感問題。 謝長廷今天接受中央社專訪時，被問到是否正在與日本政府交涉當中，同時如果台灣方面再不解決這問題，日本會不會告到世界貿易組織（WTO）去？ 他表示，他就任駐日代表前，有聽說過，但台日溝通管道很頻繁，日方希望透過協商就能解決，所以沒像提告南韓那樣。 但謝長廷認為，此事一定會帶來影響。譬如說，會影響到台日自由貿易協定的協商。日本即使不談，現在台灣馬上就會面臨到與美國方面貿易協商的問題，大家就會看看各界將怎麼反映。 被問到處理進口日本東北食品問題是否有時間表？謝長廷說：「政策是台灣相關單位去制訂的，政府的原則就是以科學為根據，這也是國際的原則。因為每個國家都希望自己的東西賣給別人，但希望別人的東西不能進來，都如此的話，國際自由貿易無法存在。」 謝長廷說，日本曾禁止進口台灣的椪柑、棗子，但在去年年底、今年年初就開放了。因為台灣這些水果有果蠅，日本認為進口的話，會影響日本的生態。但是這有科學根據，日本有些要求，台灣的果農根據日方的要求去做，做了以後，日方也根據科學根據，查不出問題就開放。 科學根據、理性討論是世界規格，如果不遵循，可能對方也會報復。那樣的話，其他農民或業者也會受害。 謝長廷先前言及日本東北的食物問題，遭到台灣部分民眾認為是在替日本講話。他認為，就因為是講給台灣民眾、各界聽，他就得講他所了解的事實。 他說：「現在檢查出來之後，說空氣有輻射背景值，但輻射背景值台灣比日本高。東京跟台北 、東京跟高雄、東京跟台中的輻射背景值，台灣比較高，但離容忍範圍還差很遠，不能用背景值來反對。」 他強調，如果食品是無問題，合於標準的，日本會期待台灣開放，但此事如果一直拖，因為台灣的政治原因或不實報導，這樣對台灣的公信力跟形象影響很大。 他說：當然，對食品安全的要求是沒止盡的，科學根據就是世界規格，但即使檢查沒問題，有人也會說不安、不吃。像在台灣，有些人非有機食品不吃，也有人說絕不喝哪一種的油，這都無妨，但政府不能說「不能賣」。 謝長廷說：「我們也會講反對進口的理由為何？但不能講沒有事實的話，譬如說『你們日本不能賣，賣給台灣，是歧視』，這不是事實。在日本，民眾認為政府准賣的，就沒問題。」1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170015-1.aspx"}, {"title": "美原油庫存多  世界油價走弱", "category": "財經", "date": "2017/03/17 05:01", "website": "中央通訊社", "content": "（中央社紐約16日綜合外電報導）世界油價今天走弱，主因美國原油庫存接近歷史最高水準，抵銷了美元走弱的影響。 在紐約商品交易所，美國市場基準商品西德州中級原油期貨價格小跌11美分，收在每桶48.75美元。 倫敦市場北海布倫特原油期貨價格小跌7美分，收在51.74美元。1060317", "url": "http://www.cna.com.tw/news/afe/201703170011-1.aspx"}, {"title": "謝長廷：台灣在大戰略上是友日", "category": "國際", "date": "2017/03/17 05:02", "website": "中央通訊社", "content": "（中央社記者楊明珠東京17日專電）駐日代表謝長廷今天接受中央社專訪時指出，台灣主張釣魚台主權，曾有人說他沒對日方抗議過，其實不然，只是沒在外張揚抗議，是因為台灣在大戰略上是「友日」。 謝長廷表示，台灣主張釣魚台主權。但主權問題比較敏感，這也是國民的感情，捍衛主權是政府的責任。主權問題，現狀如果是我們自己沒在管轄，為防止既成事實過久，對台灣有影響，所以有時要表達立場或抗議。 謝長廷說，有關釣魚台，國內常常有人指責政府沒抗議。像是日美安保條約把釣魚台納入範圍，政府都沒抗議，容忍它變成事實。但其實很多事情，國內並不知道，他就任駐日代表至今，表達立場或抗議，已超過10次。 他並指出，日方也常常向台灣方面主張。像是台灣有海研船、學術機構研究船、漁船進到日方所主張的領域（日方認為是日本的），日方也會馬上跟駐日代表處抗議，就連晚上、半夜也會抗議，那駐日代表處接受抗議，轉達給政府，同時也會向日方表達台灣的立場，主張釣魚台是台灣的，台灣有自由航行權。這些抗議都會留紀錄，這才是有效的。 謝長廷說，有人指責「為何不在外面講、沒開記者會？」這是因為在大戰略上，台灣是「友日」。 日本對台灣在戰略上，不管是經濟跟國安是重要的，台灣目前是這樣定位的。不會為了不能解決的問題，像是主權問題是老問題，導致什麼問題都不能做。 不能為了一時無法解決的問題，把可以解決的、可以友好的解決問題也一起破壞，政府沒這樣做。 謝長廷指出，台日之間有幾個老問題，都沒辦法解決的，但台灣都有立場。他駐日之後，外交部的立場跟以前一樣。 至於沖之鳥，日本主張是日本的臨接海域，但台灣認為是公海，主張公海有捕魚、航行的自由。 謝長廷說，依他個人想法，要保護漁民，但漁民的權利有很多種，最重要的是漁民安全，因為靠近日本，請日本救援，日本要出動直升機、船隻來救，依規定，日本也沒跟台灣收費，這種狀況一年有10多次。 所以不能為了一點、少數漁民的捕魚問題，起了爭奪、衝突，造成很多其他漁民的權利受損。此外，很多漁民捕魚賣給日本，類似鮪魚、秋刀魚，這個事實也要考慮。 謝長廷說，應怎樣保障漁民權利，要透過交涉。台灣沒挑戰日方的主權，只是臨接海域範圍的問題，台灣有所主張，大家要自制，這樣漁民就可獲得保障。有些人採取不負責任、衝突、講狠話、乾脆中斷往來的方式，最後吃虧的還是漁民。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170014-1.aspx"}, {"title": "參議員稱查無實證  川普堅控歐巴馬竊聽", "category": "國際", "date": "2017/03/17 04:53", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普宣稱前總統歐巴馬的政府曾竊聽他在紐約市川普大樓的寓所，引發軒然大波，兩位重要參議員今天表示未發現有證據支持這種說法，但川普仍堅持這項指控。 參議院情報委員會共和黨籍主席柏爾（Richard Burr）與民主黨副主席華納（Mark Warner）發布聲明說，川普4日在推特發布的說法沒有獲得任何情資支持。 他們表示：「根據我們所能取得的情資，我們沒有發現跡象顯示，無論是在2016年選舉日前後，川普大樓（Trump Tower）曾經成為美國政府任何機構的偵監目標。」 儘管如此，白宮發言人史派瑟（Sean Spicer）表示，川普堅持歐巴馬政府曾在大選期間竊聽川普大樓。 川普4日發推文說，歐巴馬曾下令竊聽紐約這棟大樓，這項指控立即造成轟動。川普和家人住在川普大樓，他的房地產事業帝國總部也設在此處。 歐巴馬迅速否認這項指控，各方紛紛詢問白宮川普的說法是否可信。川普雖未提出證據，但他能夠看到執法與情報資料，有可能有些機密資料支持他的說法。 不過，川普的指控越來越顯得沒有根據。國會眾議院情報委員會的兩位主要議員昨天也表示，他們未接獲任何情資可以支撐川普的推文。 川普昨晚接受福斯新聞網（Fox News）訪問時，記者也問起他是否找到遭竊聽的證據，他回答說，有些新聞報導曾提及有這種可能。 他又說：「別忘了，我說到竊聽時，曾經加上括弧，因為竊聽是相當老派的東西。但是實際上涵蓋了偵監和許多其他方法。」1060317", "url": "http://www.cna.com.tw/news/aopl/201703170010-1.aspx"}, {"title": "氣溫逐漸回升  東半部短暫雨", "category": "重點新聞", "date": "2017/03/17 05:57", "website": "中央通訊社", "content": "（中央社台北17日電）氣象局表示，今天氣溫逐漸回升，台灣東半部地區有短暫雨，北部地區、中南部山區及馬祖亦有局部短暫雨，其他地區及澎湖、金門為多雲。 中央氣象局表示，今天白天以後從華南東移到台灣上方的雲系將減少許多，因此西半部地區的降雨將明顯減少，主要都集中在山區以及基隆北海岸，平地大致是多雲的天氣，中南部還會更晴朗一些；至於迎風面的東半部地區天氣則與昨天類似，為多雲偶有局部地形性降雨的天氣。 溫度方面，今天各地氣溫都將進一步回升，平地高溫普遍可達20度以上，中南台灣更是有攝氏24至27度，不過清晨、夜晚時段氣溫還是稍有涼意，今夜明晨低溫中部以北及東北部約15、16度，其他地區約17、18度，越往南走日夜溫差越大，提醒大家留意溫度變化調整穿著。 空氣品質預報資訊，雲嘉南及高屏地區地區為橘色提醒（對敏感族群不健康），其他地區為良好到普通等級，指標污染物為細懸浮微粒。詳查環保署網站http://goo.gl/hE5Oct。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170016-1.aspx"}, {"title": "法中學驚爆槍擊  校長英勇力阻重大死傷", "category": "重點新聞", "date": "2017/03/17 06:25", "website": "中央通訊社", "content": "（中央社法國格拉斯16日綜合外電報導）法國南部一名16歲中學生帶著槍枝到學校開槍攻擊，造成10餘人受傷，校長勇敢挺身勸阻避免了更重大傷亡。法國已因恐怖攻擊飽受創傷，這起案件再次挑動神經引發不安。 法新社報導，這起攻擊事件發生在寧靜山區城鎮格拉斯（Grasse）的托克維爾中學（Alexis de Tocqueville high school）。教育部長瓦洛貝卡森（Najat Vallaud-Belkacem）讚揚校長的「英勇」表現有助阻止造成更多傷亡。 瓦洛貝卡森說，當犯案學生拿出槍枝時，這位校長衝向前去「想要規勸他」。她說，校長在過程中自己也受了傷，但得以「避免最糟的情況」。 她在現場告訴記者，這位校長和三名學生遭到輕微槍傷，另有10名學生也因為驚嚇或推擠踩踏造成的傷勢而就醫。 地方檢察官艾佐理（Fabienne Atzori）排除此案有恐怖動機，表示槍擊事件似乎肇因犯案學生與同學「關係不睦」。檢方因這名學生未成年未公開他的身分。 不過，英國「每日郵報」（Daily Mail）等媒體報導，犯案學生姓巴貝（Kylian Barbey），是當地一位極右派政治人物的兒子。報導中並刊出他的照片。 艾佐理說，這名學生似乎想找某些同學，但沒有找到人，離開教室後，聞訊趕到的校長上前和他談話，他開槍擊中校長肩膀和一位學生的腹部。 目擊者表示，當時現場一片混亂，學生慌忙四散逃避槍擊，或者找地方躲藏。 瓦洛貝卡森表示，犯案青少年「情緒不穩定而且對槍枝著迷」，他在午餐時間發動攻擊後不久遭警方逮捕，身上攜有一把步槍、兩把手槍和幾枚手榴彈。 檢方說，犯案學生並未反抗，束手就縛。他曾在社群網站上分享美國學校槍擊事件的照片和影片，包括1999年的可倫拜高中（Columbine）屠殺案。 他的臉書上有段令人害怕的影片，內容是一名男子戴著小丑面具，把槍指向攝影機，然後扣下板機，接著又把槍對準自己的太陽穴扣板機。 法國這兩年連遭恐怖攻擊，包括2015年11月的巴黎屠殺案，以及去年7月尼斯（Nice）的卡車攻擊事件，目前仍處緊急狀態。尼斯距格拉斯僅40公里。 當這起事件的消息傳出時，許多人都擔心會出現最糟的情況。再過約40天，法國就將舉行總統大選首輪投票，安全問題是選民關心的主要議題之一。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170017-1.aspx"}, {"title": "白天氣溫漸回升早晚有涼意 東半部短暫雨", "category": "重點新聞", "date": "2017/03/17 05:57", "website": "中央通訊社", "content": "（中央社台北17日電）氣象局表示，今天氣溫逐漸回升，台灣東半部地區有短暫雨，北部地區、中南部山區及馬祖亦有局部短暫雨，其他地區及澎湖、金門為多雲。 中央氣象局表示，今天白天以後從華南東移到台灣上方的雲系將減少許多，因此西半部地區的降雨將明顯減少，主要都集中在山區以及基隆北海岸，平地大致是多雲的天氣，中南部還會更晴朗一些；至於迎風面的東半部地區天氣則與昨天類似，為多雲偶有局部地形性降雨的天氣。 溫度方面，今天各地氣溫都將進一步回升，平地高溫普遍可達20度以上，中南台灣更是有攝氏24至27度，不過清晨、夜晚時段氣溫還是稍有涼意，今夜明晨低溫中部以北及東北部約15、16度，其他地區約17、18度，越往南走日夜溫差越大，提醒大家留意溫度變化調整穿著。 空氣品質預報資訊，雲嘉南及高屏地區地區為橘色提醒（對敏感族群不健康），其他地區為良好到普通等級，指標污染物為細懸浮微粒。詳查環保署網站http://goo.gl/hE5Oct。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170016-1.aspx"}, {"title": "蘇格蘭盼再辦獨立公投  英相：時機不宜", "category": "國際", "date": "2017/03/17 06:59", "website": "中央通訊社", "content": "（中央社倫敦16日綜合外電報導）英國首相梅伊（Theresa May）今天告訴蘇格蘭政府，要舉行第二次獨立公投「目前時機不宜」，因為在不知道英國脫離歐洲聯盟談判的結果前，要民眾就此投票並不公平。 梅伊雖然未表明她的政府會阻止蘇格蘭舉行第二次獨立公投，但她的蘇格蘭大臣孟德爾（David Mundell）說得比較直截了當。他排除在目前就展開投票程序作任何討論，這立即在蘇格蘭引發憤怒反應。 蘇格蘭民族主義人士要求舉行新獨立公投，並且指控梅伊在準備與歐盟談判分手時，幾乎忽視他們的要求。英國去年6月舉行脫歐公投時，蘇格蘭人多半支持留在歐盟。 梅伊在英國的電視台表示：「如今我們應做的是團結合作，而非撕扯分裂。」她表示：「我要告訴蘇格蘭民族黨，目前時機不宜。」 在梅伊發表談話後，蘇格蘭首席大臣施特金（Nicola Sturgeon）表示，英國政府若阻止蘇格蘭舉行獨立公投，將是不民主的作法。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170018-1.aspx"}, {"title": "川普預算勒緊褲帶建軍  不再國際散財", "category": "國際", "date": "2017/03/17 07:19", "website": "中央通訊社", "content": "（中央社記者廖漢原華盛頓16日專電）川普政府今天向國會提交預算草案，美國輿論形容，這是勒緊褲帶建軍的預算藍圖。川普執政下的美國，無意再當國際散財童子，大刪對國際組織與對外援助的經費。 美國總統川普（Donald Trump）上任後首份預算案一如選前承諾和輿論預料，國防與國安開支大增，外交、環保與內政巨幅縮減。 川普政府的「強軍強國」預算藍圖如獲國會通過，五角大廈預算將提高1成，接近540億美元，用於增加部隊員額與各式戰機和軍艦數量。45億美元將用於處理非法移民問題，當中26億美元用於興建美墨間圍牆。 影響最大的是國務院與環保署，兩部門較上年度大減近3成。外交經費包括對外援助、聯合國與世界銀行等國際組織支出、智庫與研究支助以及各式「軟實力」計畫都將叫停或受影響。 川普在致國會的信中寫到，他任內首份預算藍圖的核心是在不增加聯邦政府的債務下，重建美國軍力。 部分美國媒體戲稱這份草案是「勒緊褲帶」的建軍預算，中低收入與少數族裔將因支助斷炊，生活陷入困境。但白宮預算局長穆瓦尼（Mick Mulvaney）講的很明白「毫無疑問，這是硬實力預算，有其目的，不是為了軟實力。」 預算藍圖寫到，美國將減少對聯合國及其附屬組織、維持和平部隊以及其他國際機構的財務支出。美國金援約占聯合國總支出的22%，草案並未說明縮減金額。 此外，美國對世界銀行等國際金融機構，還將減少6億5000萬美元的支助。 川普曾說，他是代表「美國」的總統，不是代表「世界」的總統。 被川普預算點名刪除或刪減經費的計畫與機構包括國務院旗下的全球氣候變遷倡議、教育與文化交流計畫，華府智庫威爾森中心（Wilson Center）的國際學者交流計畫與位於夏威夷的東西中心（East West Center）等，未來經濟援助則將以對美國具策略重要性的國家為重點。 美國國會對預算藍圖反應不一，在兩院均為少數的民主黨齊聲反對。共和黨內有各種聲音，鷹派支持提升國防預算，減少社會福利。但也有議員認為，外交是國防的前哨，大幅縮減國務院經費，形同自國際社會撤退。預算藍圖預料將成另一個政治戰場。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170020-1.aspx"}, {"title": "3月17日台灣各報頭條速報", "category": "重點新聞", "date": "2017/03/17 07:20", "website": "中央通訊社", "content": "聯合報：荷蘭大選民粹挫敗 歐洲右轉喊停？ （中央社網站）聯合報17日報導，荷蘭國會大選結果揭曉，由總理呂特領導的保守派執政黨自民黨，輕鬆擊敗由「荷版川普」懷爾德斯領導的極右派自由黨，令歐洲傳統右派陣營士氣大振，也讓原本擔心歐洲民粹風潮興起的歐盟鬆了一口氣。今年歐洲還有法國總統和德國國會兩場重要選舉。 中國時報：美升息1碼 預測6月再調升 （中央社網站）中國時報17日報導，美國聯準會（Fed）週三決議升息1碼、符合預期，不過會後聲明並未如市場預期鷹派，仍維持今年共將調升利率3次的漸進升息前瞻指引。根據經濟學家預測，Fed下次要等到6月才會再升息。 蘋果日報：鬆綁 8萬物流勞工 可做6休1 （中央社網站）蘋果日報17日報導，物流業淡旺季明顯，遇春節等旺季常送貨送不完，勞動部今將預告把物流業所屬的汽車貨運業納入適用8周彈性工時，是14年來首度新增行業，讓業者排班更有彈性。納入後汽車貨運業仍要遵守單日正常工時8小時，但「一例一休」中的休息日可在8周內自由調配，估約有近8萬名勞工受影響。業者指彈性工時對排班有益，勞團則批勞動部開後門，恐讓貨運業勞工更血汗。 自由時報：勤教播中共反貪腐影片 嘉市分局長被批領中國薪水嗎 （中央社網站）自由時報17日報導，嘉義市警察局第二分局分局長方世君被爆料，去年12月22日主持分局聯合勤教會議時，涉播放中共中央紀委宣傳部與中國中央電視台聯合製作的「永遠在路上」影片部分內容，因原影片有中國國家主席習近平2015年新年談話，有「有腐必反、有貪必懲」等旁白，引發部分員警反彈，質疑方世君以反貪腐為由，是要貫徹一中、兩岸將統一的「遠見」嗎？「想轉任中國公安局長嗎」？「分局長領的是大陸薪水嗎」？", "url": "http://www.cna.com.tw/news/firstnews/201703175001-1.aspx"}, {"title": "台裔法官擋入境禁令 川普誓言奮戰到底", "category": "重點新聞", "date": "2017/03/17 03:24", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普針對六個穆斯林為主國家的人民發布新的入境禁令後，已有兩位聯邦法官下令凍結，其中一位法官是來自台灣的移民後代，但川普不肯退讓，表示準備進行長期法律戰。 有線電視新聞網（CNN）與法新社報導，川普上個月首度發布禁令，想要限制穆斯林入境，在美國和國外機場都造成混亂，最後遭聯邦法院擋下，這次再遭難堪的挫敗。 不過，共和黨籍總統川普誓言將對抗這項「可怕的」裁定，如果有必要，將打官司到最高法院。他堅稱這項禁令是確保國家安全所需，認為法官的作法是「前所未見的司法濫權」。 這項修改過的行政命令原定昨天午夜開始生效，禁止伊朗、利比亞、索馬利亞、蘇丹、敘利亞和葉門六國人民入境，為期90天，但夏威夷州的法官華森（Derrick Watson）昨天率先下令凍結這項措施。他也命令停止實施在120天內暫停美國接納難民計畫的措施。 馬里蘭州法官西奧多．莊（Theodore Chuang）今天也下達另一命令，但範圍較窄，只凍結命令禁止穆斯林世界人民入境的核心規定。他表示，這項禁令若是生效，將造成「無可彌補的傷害」。根據巴爾的摩太陽報（Baltimore Sun），莊法官的父母是來自台灣的移民。他1994年由哈佛法學院畢業後，幾乎一直在政府任職，起初是司法部，後來並在前總統歐巴馬時代擔任國土安全部要職，2013年獲歐巴馬提名出任馬里蘭州聯邦法官。 川普在大選時利用反穆斯林言論爭取支持，成功贏得白宮總統寶座，他如今得要在法院對自己的言論負責。兩位法官都表示，這項入境禁令助長宗教偏見。 華森指出，即使政府提出上訴，法院也不會暫時解除所作裁定，這意味無論白宮採取什麼行動，入境禁令都無法如期實施。 莊法官呼應這種想法，在審理維權團體提出的訴訟時，也針對禁令發布了局部性的禁制令，只要此案還在訴訟期間就將維持有效。 他在裁定中說，政府機構可能證明了川普行政命令中的旅行禁令部分意在禁止穆斯林入境，因此違反了美國憲法對宗教自由的保障。 他表示：「為避免在我國撒下分裂的種子，堅持這項堪稱我國核心特色的基本憲政原則，顯然符合公眾重大利益。」1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170008-1.aspx"}, {"title": "謝長廷：駐日處名稱奇怪 常被消遣", "category": "國際", "date": "2017/03/17 07:32", "website": "中央通訊社", "content": "（中央社記者楊明珠東京17日專電）針對亞東關係協會的正名，駐日代表謝長廷認為改為「台灣日本關係協會」是與「日本台灣交流協會」門當戶對。「台北駐日經濟文化代表處」，名稱較奇怪，他常被消遣。 謝長廷接受採訪時，被記者問到，今年初日本將對台灣的窗口由「交流協會」正名為「日本台灣交流協會」，目前「亞東關係協會」的正名運作是否正在進行？此外，駐日代表處的名稱何時正名？是否應該爭取更多實質的內容？譬如說，有外交使館的車牌等。 謝長廷表示，這分兩個層次。一是亞東關係協會的對口是日本的交流協會，現在交流協會已改名為日本台灣交流協會。如果只講交流協會，也不知在講什麼（何者與何者交流）。 他說，上次亞東關係協會的理事會無異議通過建議改成「台灣日本關係協會」，這麼一來，兩者門當戶對。他也認為這樣是最好的，聽說目前還在向中央請示中，但已是決策了。 謝長廷指出，另一個就是位於東京白金台的駐日代表處「台北駐日經濟文化代表處」。「台北經濟文化代表處」，是全世界台灣的駐外機構常用的名稱，但位於東京的這個機構比較特殊，是寫著「台北駐日」的字眼。 謝長廷說：「我變成台北駐日，所以我常常被消遣，上次有台中、宜蘭的人來說也要設駐日代表處。還有人告訴我『跟你們市長柯文哲講一下』。」 謝長廷認為，全世界只有這裡是這樣的名稱（台北駐日經濟文化代表處），這比較奇怪。但因這牽涉到駐在人家的國家，還需商量。他認為，政府應該將台灣在全世界的外館名稱統合一下。 至於駐日代表處名稱何時能正名？是否今年上半年就能儘速完成？謝長廷表示，他是在第一線，將情形反映上去，但這決策權是在中央，應該是國安單位，駐日代表處目前就是盡力而為。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170022-1.aspx"}, {"title": "台股上有壓下有撐 可望維持高檔", "category": "財經", "date": "2017/03/17 07:41", "website": "中央通訊社", "content": "（中央社記者吳家豪台北17日電）美股16日跌多漲少，因多頭氣勢不繼，歐股則走高；法人認為，台股面對高點反壓，反彈力道恐受限，但往下因外資未出現大賣壓，回探風險相對縮減，可望維持高檔整理。 美國股市道瓊工業指數和標準普爾500指數16日都收黑，主因油價漲勢不繼，以及市場擔心華盛頓在推動優先重大法案方面欠缺作為，壓縮多頭氣勢。 歐洲倫敦股市16日盤中創下7444.62點新高，終場收在7415.95點，上漲0.6%，主因美國聯準會（Fed）對世界最大經濟體美國的前景表達正面看法。 台股加權指數昨天收在9837.83點，上漲97.52點，漲幅1%，成交值新台幣936.92億元。三大法人齊買超，合計買超新台幣133.19億元。 法人表示，考量美國聯準會升息動作溫和，台股指數本波在指標落底後出現反彈走勢，在面對高點反壓，往上反彈力道恐受限，但往下因外資未出現大賣壓，回探風險相對縮減，指數可望維持高檔整理。1060317", "url": "http://www.cna.com.tw/news/afe/201703170023-1.aspx"}, {"title": "151林彥君挑戰盲吃獲勝  子珊得挨罰", "category": "娛樂", "date": "2017/03/17 07:41", "website": "中央通訊社", "content": "（中央社台北17日電）151林彥君和子珊一起到燒肉店挑戰「盲吃」，結果151林彥君以8比7贏了子珊，她預告子珊將接受超殘酷懲罰。好好笑喔！愚蠢的兩個妹子，一定是頭上腫的兩個包，讓我們盲吃茫茫然！ #151種玩法#無敵燒肉    林彥君曾主持「食尚玩家」，擁有豐富美食外景主持經驗，她昨天在臉書發表「151種玩法」影片，和子珊在燒肉店大玩「盲吃」遊戲。    林彥君日前在臉書貼文，秀出比基尼照片引起轟動，但網友一直歪樓問說「為什麼有斜方肌？」「腹肌嚇到我了」。     她也開玩笑說，「應該無法再創人生巔峰了！」網友說「全脫也會有另個巔峰啊」，她則馬上回說「那是瘋癲」。     林彥君     暱稱：151     生日：1984年9月28日     學歷：國立台北科技大學分子與工程學系     身高：151公分     體重：41公斤     三圍：32B/23/33", "url": "http://www.cna.com.tw/news/amov/201703175002-1.aspx"}, {"title": "蘇格蘭盼再辦獨立公投  英相：時機不宜[影]", "category": "重點新聞", "date": "2017/03/17 06:59", "website": "中央通訊社", "content": "（中央社倫敦16日綜合外電報導）英國首相梅伊（Theresa May）今天告訴蘇格蘭政府，要舉行第二次獨立公投「目前時機不宜」，因為在不知道英國脫離歐洲聯盟談判的結果前，要民眾就此投票並不公平。 梅伊雖然未表明她的政府會阻止蘇格蘭舉行第二次獨立公投，但她的蘇格蘭大臣孟德爾（David Mundell）說得比較直截了當。他排除在目前就展開投票程序作任何討論，這立即在蘇格蘭引發憤怒反應。蘇格蘭民族主義人士要求舉行新獨立公投，並且指控梅伊在準備與歐盟談判分手時，幾乎忽視他們的要求。英國去年6月舉行脫歐公投時，蘇格蘭人多半支持留在歐盟。 梅伊在英國的電視台表示：「如今我們應做的是團結合作，而非撕扯分裂。」她表示：「我要告訴蘇格蘭民族黨，目前時機不宜。」 在梅伊發表談話後，蘇格蘭首席大臣施特金（Nicola Sturgeon）表示，英國政府若阻止蘇格蘭舉行獨立公投，將是不民主的作法。1060317 ※你可能還想看： 蘇格蘭再爭獨立公投 民調支持率創新高 英女王御准立法 梅伊3月底啟動脫歐 英國會通過脫歐法案 6大重點帶你了解", "url": "http://www.cna.com.tw/news/firstnews/201703170018-1.aspx"}, {"title": "國際郵輪展  建平台擴大亞洲旅遊商機", "category": "生活", "date": "2017/03/17 07:53", "website": "中央通訊社", "content": "（中央社記者黃兆平紐約16日專電）為期3天的美國國際郵輪展今天落幕，儘管兩岸關係微妙，雙方業者今年依舊都參加，在美推展亞洲郵輪市場，爭取國際郵輪停靠亞洲郵輪聯盟成員國港口，擴大旅遊商機。 全球郵輪年度盛會—國際郵輪展（Seatrade Cruise Global 2017）13日至16日在美國佛羅里達州勞德岱堡會議中心舉辦。交通部觀光局與台灣港務公司共同設館推廣赴台郵輪旅遊。觀光局副局長劉喜臨期盼透過參展，開拓台灣的國際郵輪市場，也讓國內消費者習慣郵輪旅遊，創造雙向旅遊商機。 台灣自從參與亞洲郵輪聯盟（ACC）後，最近3年與香港、海南、廈門及菲律賓多個港口營運業者，透過國際郵輪展平台合辦推廣酒會，聯手積極爭取更多國際郵輪赴亞洲旅遊。 根據國際郵輪協會（CLIA）報告，2016年全球郵輪旅客量超過2400萬人次，亞洲占比由2014年6.7%上升到9.2%，預估2030年全球可達3300萬人次，屆時亞洲郵輪旅客可逾千萬人次規模，市場潛力驚人。 劉喜臨表示，觀光局將與台灣港務公司持續改善基隆、台中、高雄、花蓮、台南安平及澎湖馬公等6港國際郵輪接待環境，下一步也將與港口所在地政府共同深化營造城市特色，讓各國旅客充分體驗不同城市人文風貌與在地生活，強打台灣觀光品牌。事實上，麗星郵輪今年將開闢包含高雄、菲律賓佬沃/馬尼拉、香港的全新航線，顯見ACC成立後的具體效應。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170025-1.aspx"}, {"title": "臉書等服務條款違法 傳歐盟限1個月修正", "category": "財經", "date": "2017/03/17 08:02", "website": "中央通訊社", "content": "（中央社布魯塞爾16日綜合外電報導）知情人士今天指出，歐洲消費者保護當局將要求臉書（Facebook）、谷歌（Google）和推特（Twitter）等社群媒體公司在1個月內修正服務條款，否則恐將面臨罰款。 歐洲當局去年12月發函給上述公司，告知他們的某些服務條款違反歐盟消費者保護法規，他們須出更多力以處理其網站上的詐欺與騙局。 根據路透社所見到的信函內容，遭歐洲當局批評的部分服務條款包括，不准使用者上他們居住國家的法院，而要求使用者上這些公司所在地－加州的法院。 根據信函內容，其他例證還包括，沒有清楚表明贊助內容、要求消費者放棄強制性權利，如取消合約權，以及賦予公司過度權力來決定使用者內容的適用性等。 谷歌方面，相關的是所屬的社群網站Google+。 谷歌、臉書和推特未能立即連絡上對此置評。 美國科技公司做生意的方式在歐洲持續面臨嚴格審查，包括隱私到快速移除非法或仇恨內容等。 此外，根據信函內容，歐洲當局也建議與這些公司建立一個標準溝通管道，藉以通知他們有關視為非法的內容及要求採取的行動。（譯者：中央社徐睿承）1060317", "url": "http://www.cna.com.tw/news/afe/201703170026-1.aspx"}, {"title": "韓投柳賢振對冠軍勁旅小熊  飆4三振", "category": "體育", "date": "2017/03/17 08:19", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯16日專電）美國職棒大聯盟MLB春訓賽事，洛杉磯道奇隊今天對戰上個球季破除魔咒的世界冠軍勁旅小熊隊，道奇由傷癒歸隊的柳賢振2度先發，投3局飆4個三振，但也掉了1分。 這場比賽小熊先攻，1局上，柳賢振面對小熊2棒史特拉（Tommy la Stella）被敲2壘安打，其後雖三振坎德拉里奧（Jeimer Candelario），但被席澤（Matt Szczur）擊出1壘安打，護送史特拉奔回本壘，小熊先馳得點。 柳賢振及時回穩，三振第5棒頗被看好的小熊新秀哈普（Ian Happ），結束丟分的1局上半。2局上，柳賢振雖曾投1個四壞但再飆兩個三振，3局上又被擊出安打，但靠著內野守備的雙殺，小熊無功而返。 4局上，道奇換投，柳賢俊退場，總計他主投3局被敲3支安打掉1分是自責分，4個三振加1個四壞保送，防禦率1.80。 他受訪時表示，覺得自己的狀況還不錯，也很健康，不過感覺今天投球時，平衡還有點問題，但這是自我可以調整的，對於今年球季重返先發有信心也很期待。 韓籍左投柳賢振2012年被道奇以超過2570萬美元的競標價網羅，同年12月與道奇敲定6年3600萬美元的合約，2013年與2014年球季均奪得超過2位數的14場勝投，可惜2015年因左肩關節手術而報銷。 去年他曾尋求復出但甫登板就被聖地牙哥教士隊打爆，又被丟回傷兵名單，今年春訓首場對洛杉磯天使投2局無失分，今天2度先發對小熊雖掉分但表現也不俗，可說備受矚目。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170028-1.aspx"}, {"title": "陽岱鋼臉書感性發文：我不會對不起棒球", "category": "體育", "date": "2017/03/17 08:23", "website": "中央通訊社", "content": "（中央社台北17日電）旅日棒球好手陽岱鋼昨天晚間在臉書po文，寫道自己有知名度後，「我不曾改變，但是周遭變了」，有人向他借錢、要求幫忙還債，甚至要他為假球負責。陽岱鋼說，想要怎樣的生活，要靠自己努力，「我手裡的這顆棒球，改變了我的人生，所以我不會對不起它。」 台東棒球「陽家軍」有許多棒壇知名好手，如陽耀勳、陽耀華、陽介仁等。陽岱鋼說：「以前說到台灣棒球，大家都知道我們家族。但在少數人經不起誘惑後，家族沾上了污點，因此也慢慢沒有往來。」，但陽岱鋼接著表示，「我手裡的這顆棒球，改變了我的人生，所以我不會對不起它。」 這篇貼文在8小時內吸引3萬多人按讚、3百多次分享，許多網友為他加油打氣，也在網路上引發許多討論。PTT棒球版網友討論為何陽岱鋼突然深夜感性發文，有人猜是近日陽岱鋼表哥陳致遠上節目，讓假球話題再度引發討論。 2009年，台灣職棒爆發簽賭事件，陽岱鋼父母親原本不想讓陽岱鋼碰棒球，後來因叔叔陽介仁支持，陽岱鋼跟著走上棒球路。 2013年陽介仁受訪時，回憶起陽岱鋼小一時忽然告訴他「想打棒球」，他拿個手套給陽岱鋼說，「你能接到球，叔叔就讓你打棒球」，結果陽岱鋼接住球。 陽岱鋼去年12月宣布加盟日職讀賣巨人隊，根據日媒報導，陽岱鋼的合約是5年15億日圓（約新台幣4億1000萬元）。陽岱鋼在巨人隊的待遇，追平廣澤克己、清原和博等巨星，追平日本職棒史上自由球員的最長年限合約。", "url": "http://www.cna.com.tw/news/aspt/201703175003-1.aspx"}, {"title": "陸網民近8成曾失眠  上海人比例最高", "category": "兩岸", "date": "2017/03/17 08:28", "website": "中央通訊社", "content": "（中央社記者陳家倫上海17日電）大陸2017年中國網民失眠地圖顯示，近80%民眾有失眠經驗，其中上海、廣州比例最高，長沙、北京、深圳緊追在後，難以入睡是最主要的失眠表現。 澎湃新聞報導，「失眠知多少？失眠行為網路大調查」歷時1個月，調查大陸各地民眾的失眠經驗、對失眠危害的認知以及治療態度。 失眠是指，非常想睡覺但上床後睡不著或夜裡容易驚醒、入睡困難、入睡時間超過30分鐘；整夜醒來2次以上；睡眠品質下降、總睡眠時間低於6小時及早晨醒後身體無恢復感等情況，最重要的是伴有日間功能障礙，感到疲勞或全身不適。 調查顯示，57%網民不能全面了解失眠的危害，堅決不吃藥，僅4.5%網民認為應該馬上治療。許多人不知道失眠與某些癌症有關，不了解失眠會增加糖尿病、高血壓或肥胖風險，以及可能導致精神問題。 北京首都醫科大學宣武醫院神經內科主任王玉平說，研究顯示，失眠與肥胖、糖尿病、高血壓、中風等疾病有直接關係，甚至可能提高乳腺癌和前列腺癌等癌症發病率，還可能引發精神障礙，因此應該盡早就醫。1060317", "url": "http://www.cna.com.tw/news/acn/201703170031-1.aspx"}, {"title": "照顧長輩就像陪著玩  照護員不覺得累", "category": "社會", "date": "2017/03/17 08:34", "website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣17日電）在南投縣埔里鎮愚人之友基金會服務2年多的照護員王亭方，平常照顧長輩就像陪他們「玩」，因此不覺得累。 冬日的暖陽難得露面，日間照顧中心長者們由照護員輕扶著，繞行房舍外的小庭園。照護員王亭方在財團法人愚人之友社會福利慈善事業基金會的日間照顧「樂活村」工作2年多，當初因需照顧生病的家人而去學習照護技能，從中發現或許可「試試看」投入照護工作。 王亭方說，在這工作像陪著長輩們「玩」，壓力不算大，與長者的家屬相處也很好，一晃眼就過2年多，且由於自己是老埔里人，與長輩聊天時，提到許多事總有很多「熟悉感」，就像「共同語言」，有時候聊著聊著，還會發現共同認識的朋友。 王亭方說，先前從事業務員工作，雖然照護員的薪水相對較少，但在這工作穩定、不用東奔西跑，所學技能還可照顧自己的長輩。 談到這份工作辛苦之處，王亭方說，日照中心為失能、失智混合單位，照顧失智長輩時，若長輩失控，會擔心長輩受傷，此時壓力比較大、比較緊張，除此之外，平常工作就像「陪著長輩玩一樣」。 王亭方說，對長輩來說，照護員仍是「外人」，因此一些平常對家人較兇的長輩，來到日照中心都變得很客氣，會與照護員打鬧、玩耍，還有一名長輩的媳婦很驚訝說，「婆婆平常在家不是這樣子」。這種說法讓照護員們很有「成就感」，就像肯定他們做得很好，所以長輩都很開心。 對於從事照護員工作，王亭方感謝家人支持。她說，由於母親近一年臥病在床，擔任照護員，取得相關證照，因此有更專業技能去照顧母親；白天在日照中心、晚上照顧母親，都做一樣工作，相較一般人，更能得心應手，也不會感覺太勞累。 「看到長輩來到這裡而變得開心、身體變好，是從事照護員最大的支持動力」。王亭方表示，有些長輩與家人關係不好，但來到這裡卻變得很開心，都讓照護員很有成就感，加上同事相處氣氛融洽，目前不考慮離開這份工作，要再陪長輩們「玩」下去。 愚人之友基金會由埔里基督教醫院在民國89年創立，以「成為全國老人長期照護的領導品牌」為願景，提供教育研習、居家服務、長青健康活力站、失能日間照顧、失智日間照顧、團體家屋、老人家庭托顧、身障家庭托顧、日間作業、輔具中心、資源中心、交通接送、自立生活支持、文康車、到宅沐浴車服務。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170032-1.aspx"}, {"title": "鬧鬼瑪莉皇后號  擬80億元翻修引爭議", "category": "生活", "date": "2017/03/17 08:38", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯16日專電）已經除役且長期停靠加州長堤的豪華郵輪瑪莉皇后號，因頻傳鬧鬼吸引不少觀光客上門一探究竟，最近長堤市府計畫斥資約新台幣80餘億元重新翻修，但被質疑錢沒花在刀口上。 瑪莉皇后號（RMS Queen Mary）是1936年至1967年間，穿梭於大西洋的豪華郵輪，第二次世界大戰時曾被徵召並改裝為運輸艦，估計二戰期間承載部隊人數超過80萬人，更曾創下單趟載運1萬6000人的世界紀錄。 瑪莉皇后號曾穿梭戰火之間，經歷死傷遭遇，有回與另一艘船攔腰相撞，超過200人命喪船首，此後這艘豪華郵輪時有鬧鬼傳聞，後來營運業者也順勢推鬧鬼觀光，還真吸引不少好奇者搶看鬼。 因航空業發展，海運的榮景不再，1967年瑪利皇后號除役，1971年永久停靠在加州洛杉磯郡長堤市（LongBeach）港灣，倖免於被廢鐵市場拆解的命運，改為結合旅館與餐廳等休憩設施，對外營業。 不過約半世紀沒有翻修，瑪利皇后號的重要結構如龍骨等鏽蝕大半，若再不動工補強，崩壞與進水將是它可預見的宿命，於是經過審慎評估，長堤市府擬斥資約2億8900萬美元，要把瑪利皇后號改頭換面。 但這計畫並非人人領情，不少觀光業者說，乾脆把它拖走，原址改建度假村更有經濟效益，也有人說，還不如投資於市區內的多功能用途會展中心。更有人說，少了瑪利皇后號造訪長堤的觀光客也不會減少。 但有長堤市議員主張，城市不能沒有象徵性的地標，這是長堤必須具備的宏觀視野，瑪利皇后號的存在，絕對是長堤的資產而非負債。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170034-1.aspx"}, {"title": "美財長：華府無意發動貿易戰", "category": "國際", "date": "2017/03/17 08:39", "website": "中央通訊社", "content": "（中央社柏林16日綜合外電報導）在梅努欽（Steven Mnuchin）首度以美國財政部長的身分出席20國集團（G20）會議前夕，他今天堅稱美國無意與其他經濟大國展開「貿易戰」。 法新社報導，梅努欽表示，總統川普政府會密切關注主要的國際貨幣水準，但也會追求「對美國和世界其他各國有利的經濟成長」的政策。 他與德國財政部長蕭伯樂（Wolfgang Schaeuble）結束談話後表示：「我們無意發動貿易戰」。 涵蓋全球20大已開發和開發中經濟體的G20財長和央行首長會議，明天將在德國西部小鎮巴登巴登（Baden-Baden）登場。 梅努欽說：「我們的願望是，當貿易關係出現不平衡時，必須著手加以處理。」 蕭伯樂說這場在柏林舉行的會談「很友善且具建設性」，並稱這是G20會議之前一個「好的開始」。 他承認德國和美國並不是在所有議題上都達到共識。 他說：「我們不可能在巴登巴登解決所有的問題，但我們有明確的共同立場，就是我們想要一起解決所有問題。」（譯者：中央社陳昱婷）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170035-1.aspx"}, {"title": "神基因三姊妹  台灣人在新加坡", "category": "娛樂", "date": "2017/03/17 08:53", "website": "中央通訊社", "content": "（中央社台北17日電）PTT網友發掘神基因三姊妹，大姊Heidy曾透露他們的父母是台灣人，現在居住在新加坡。     網友發掘的美麗三姊妹分別是Heidy、becky和cyndi，都有許多網友關注她們的Instagram，網友稱讚她們家人是「美女俱樂部」，「基因好」。     大姊Heidy腿超長，經常在Instagram放上長腿美照，對於理想型的對象，她說「我喜歡188以上的，還有黑一點」。     妹妹becky在Instagram已經嫁人，是媽媽，育有一女。不時在Instagram放上女兒照片。     小妹cyndi還在上學，會在Instagram分享上學心情，也不時po男友照片放閃。", "url": "http://www.cna.com.tw/news/amov/201703175005-1.aspx"}, {"title": "薩德餘怒未消  陸民盼中國國足踢走南韓", "category": "體育", "date": "2017/03/17 08:23", "website": "中央通訊社", "content": "（中央社記者陳家倫上海17日電）連日砲轟樂天後，中國大陸網民對薩德的怒氣找到新的宣洩出口。中國國足即將在長沙登場的2018年世界盃資格賽與南韓隊廝殺，大陸網民叫囂，「在這風口浪尖上，是榮譽之戰啊。」 中新網報導，為備戰23日與南韓隊進行的2018年世界盃資格賽，中國大陸國家足球隊部分隊員16日上午抵達湖南長沙，當天下午就進行第1次訓練。訓練球場圍欄全被遮住，不讓媒體捕捉到任何畫面。 長沙向來被視為中國大陸足球福地，中國國足2005年以來在長沙賀龍體育中心踢了8場比賽，取得4勝4平的不敗戰績。 中國國足這次在湖南迎戰南韓隊，雖具主場優勢，但從目前世界盃資格賽戰績來看，兩隊實力相差懸殊。 根據騰訊體育，中國國足先前在世界盃資格賽5戰中，拿到2平3敗的成績，目前積分2分。南韓隊則取得3勝1平1敗的成績，目前積分10分。 雖然雙方實力有差距，但美韓欲在南韓部署終端高空防衛系統（THAAD，俗稱薩德）連日觸怒大陸網民，網民現將積怨轉移至這場比賽，殷殷期盼中國國足能「修理」南韓隊，「這已經不是一場足球賽那麼簡單的事了！」 報導說，中國國足總教練里皮（Marcello Lippi）領銜的教練團15日先抵達長沙。考慮到部分球員剛踢完亞足總冠軍聯賽（亞冠），里皮特別允許廣州恆大、江蘇蘇寧和上海上港隊的隊員延至18日再到長沙報到。 另外，根據韓聯社報導，南韓男足將於19日晚間從仁川搭機赴長沙。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170030-1.aspx"}, {"title": "韓投柳賢振對冠軍勁旅小熊  飆4三振[影]", "category": "體育", "date": "2017/03/17 08:19", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯16日專電）美國職棒大聯盟MLB春訓賽事，洛杉磯道奇隊今天對戰上個球季破除魔咒的世界冠軍勁旅小熊隊，道奇由傷癒歸隊的柳賢振2度先發，投3局飆4個三振，但也掉了1分。 這場比賽小熊先攻，1局上，柳賢振面對小熊2棒史特拉（Tommy la Stella）被敲2壘安打，其後雖三振坎德拉里奧（Jeimer Candelario），但被席澤（Matt Szczur）擊出1壘安打，護送史特拉奔回本壘，小熊先馳得點。 Your browser does not support iframes. 柳賢振及時回穩，三振第5棒頗被看好的小熊新秀哈普（Ian Happ），結束丟分的1局上半。2局上，柳賢振雖曾投1個四壞但再飆兩個三振，3局上又被擊出安打，但靠著內野守備的雙殺，小熊無功而返。 4局上，道奇換投，柳賢俊退場，總計他主投3局被敲3支安打掉1分是自責分，4個三振加1個四壞保送，防禦率1.80。 他受訪時表示，覺得自己的狀況還不錯，也很健康，不過感覺今天投球時，平衡還有點問題，但這是自我可以調整的，對於今年球季重返先發有信心也很期待。 韓籍左投柳賢振2012年被道奇以超過2570萬美元的競標價網羅，同年12月與道奇敲定6年3600萬美元的合約，2013年與2014年球季均奪得超過2位數的14場勝投，可惜2015年因左肩關節手術而報銷。 去年他曾尋求復出但甫登板就被聖地牙哥教士隊打爆，又被丟回傷兵名單，今年春訓首場對洛杉磯天使投2局無失分，今天2度先發對小熊雖掉分但表現也不俗，可說備受矚目。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170028-1.aspx"}, {"title": "半導體好熱 設備出貨創近16年新高", "category": "科技", "date": "2017/03/17 09:12", "website": "中央通訊社", "content": "（中央社記者張建中新竹17日電）2月北美半導體設備製造商出貨金額攀高至19.7億美元，創近16年新高紀錄。 據國際半導體產業協會(SEMI)指出，2月北美半導體設備製造商出貨金額達19.7億美元，較1月的18.6億美元增加6.1%，更較去年同期的12億美元大增63.8%，並為2001年4月來新高水準。 SEMI表示，記憶體及晶圓代工廠持續投資3D儲存型快閃記憶體(NAND Flash)及1x奈米先進技術，是驅動半導體設備出貨金額持續攀升的主要動力。 SEMI今年1月起終止發布每月北美半導體設備訂單出貨報告，不過，持續發布與日本半導體設備產業協會合作的每月出貨報告及全球半導體設備市場統計報告。1060317", "url": "http://www.cna.com.tw/news/ait/201703170044-1.aspx"}, {"title": "新台幣續強 開盤升9.7分", "category": "財經", "date": "2017/03/17 09:03", "website": "中央通訊社", "content": "（中央社台北17日電）台北外匯市場新台幣兌美元匯率今天以30.560元開盤，升9.7分。 受到美國如預期升息1碼影響，相關鴿派言論激勵非美貨幣走揚，新台幣昨日以30.657元兌1美元作收，升值1.83角。展望新台幣後市，匯銀人士指出，預期新台幣短期內將維持強勢。1060317", "url": "http://www.cna.com.tw/news/afe/201703170042-1.aspx"}, {"title": "清華18日就博會  有台積電4千職缺", "category": "地方", "date": "2017/03/17 09:14", "website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹市17日電）新竹市校園就業博覽會明天在國立清華大學登場，各領域共154家廠商將到徵才，計超過1萬5000個工作機會，其中台灣積體電路製造股份有限公司甚至釋出近4000職缺。 清華「勇往職前」校園徵才博覽會明天上午10時登場，沿著清華成功湖畔美景周邊道路設企業攤位，包括科技業、金融業、生醫科技、媒體業、食品業、航空業、服務業及人力銀行等各不同領域頂尖大廠。 清華表示，參與科技大廠中，以台積電釋出近4000職缺最吸睛，而聯華電子股份有限公司因應南部科學工業園區12吋先進製程廠區擴建，一口氣將招募超過1000名工程與研發人才。 另外，還有中華電信股份有限公司、鴻海科技集團、友達光電股份有限公司與台灣美光記憶體股份有限公司也釋出近千職缺，海外企業日本大廠如樂天等都到校園延攬優秀人才，也有新加坡及香港公司參加。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170045-1.aspx"}, {"title": "在家簡單炒  百菇鄉村義大利麵上桌", "category": "社會", "date": "2017/03/17 08:54", "website": "中央通訊社", "content": "（中央社台北17日電）吃膩傳統義大利麵，聚朋源主廚張世朋摒棄傳統紅、白醬，用乾辣椒加上義大利香草，搭配本土九層塔，在家裡就能變出餐廳水準「百菇鄉村義大利麵」。 百菇鄉村義大利麵食材包括：1.義大利麵，2.蘑菇，3.雞腿肉，4.九層塔，5.乾辣椒，6.洋蔥。 調味料方面，需義大利綜合香料、鹽巴。 簡單做法如下： 1. 滾水中加鹽巴，義大利麵放入滾水鍋中煮7分鐘沖涼備用。 2. 綜合菇切片、洋蔥切絲。 3. 熱鍋後放入奶油，菇類煸出香味後，加入洋蔥絲炒軟，加入鹽巴、九層塔、義大利綜合香料，水適量加入，收乾即可。 張世朋說，外面賣的義大利麵醬料參差不齊，備齊簡單材料與適度調味料，其實義大利麵可在家簡單料理，不用過多調味料，就能做出餐廳水準。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170037-1.aspx"}, {"title": "美議員揭露  前國安顧問收錢替俄辦事", "category": "國際", "date": "2017/03/17 09:22", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）據今天公布的資料，俄羅斯及與俄國有連結的實體，付給前美國國家安全顧問佛林5萬5500美元，讓佛林為他們辦事，當中包括佛林出席一場與俄國總統蒲亭同台的慶典。 法新社報導，曾任美國國防情報局長的退役將領佛林（Mike Flynn），單是參加2015年12月由「今日俄羅斯」（RT）舉辦的慶典，就拿了3.3萬美元。「今日俄羅斯」國際電視台現被美國指為是俄國情報機構的一個重要分支。 佛林該次莫斯科之行，在慶典時與蒲亭（VladimirPutin）同坐中央的主桌廣為人知，但他收錢的額度，則是由民主黨國會議員康明茲（Elijah Cummings）首次以資料揭露。康明茲呼籲調查佛林，是否違反國防部安全規定收款，並追查他收受其他俄國實體單位的錢。 佛林在和俄國大使去年底通話一事上說謊，事端浮現後於今年2月13日被迫辭去國家安全顧問一職。 康明茲是眾議院政府改革暨監督委員會資深民主黨議員，他在一封給美國總統川普、國防部長馬蒂斯（James Mattis）及聯邦調查局長柯米（James Comey）的信裡提到，佛林還從一家俄國特許的航空公司收受1萬1250美元，另從總部設於俄國的資安公司卡巴斯基（Kaspersky）收取1萬1250美元。 他還指出，佛林在最近幾週的正式報告裡，只有說去年底以53萬美元的價碼，受雇為土耳其遊說。 康明茲說：「總統選一個向攻擊我國民主的全球敵手收取數萬美元、已違反憲法的人來當國家安全顧問，我想不起來美國歷史上曾經有過。」他表示，佛林身為退役將領，已違反不准接受敵國政府報酬的政府規定，要求國防部採取行動，查扣佛林從相關交易裡拿到的不法利益。（譯者：中央社陳亦偉）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170047-1.aspx"}, {"title": "義助失業男  淡水暖警：只想幫助別人", "category": "社會", "date": "2017/03/17 09:20", "website": "中央通訊社", "content": "（中央社記者林長順新北17日電）淡水警分局警員賴欽文日前主動關心受傷失業男，帶到附近餐廳吃飯。暖警舉動感動近萬名網友。賴欽文今天說，當下只想要幫助別人，沒有想太多，會繼續當一名樂於助人的警察。 73年次的賴欽文前年報考警界104年度特考班，今年1月10日才剛畢業，雖然投入警界才短短2個多月，他已破獲數起案件，包含公車竊盜案，替被害人要回3萬多現金、盜刷信用卡案等，表現非常優異。 賴欽文15日下午3時許在中正路淡水老街取締違停車輛時，發現一名男子神情落寞坐在超商前的階梯。賴欽文見狀上前關心詢問，發現該名35歲的朱姓男子因右腳受傷無法工作，生活陷入困難，已經很久沒有吃飯。 賴欽文聽聞立即帶他到附近的餐廳吃飯，並將自己身上僅有的新台幣400元給他，並交代朱男要好好治療腳傷。 員警溫暖舉動讓朱男感動到淚流不止，也感動到一旁用餐的民眾，將暖警的善舉張貼在臉書「細說淡水」，獲得上萬人按讚，紛紛直呼文章有洋蔥，好感人。 賴欽文表示，當時看到朱男坐在馬路階梯上且右腳有明顯的燒燙傷痕跡，上前詢問關心，得知他1個多月前從樹林來到淡水打零工，最近因腳傷無法工作，又沒有親友協助，才會在坐在街頭徬徨無助。 賴欽文說，想起自己從警之前的生活也苦過，可以體會到朱男的無助，因此帶他去旁邊的中山五十六餐廳吃飯，擔心吃不飽還跟他說吃多少都沒關係，並向店家表示要幫他結帳。 中山五十六餐廳的呂姓店長表示，員警短短兩分鐘內不斷向朱男加油打氣，強調人都有困難的時候，別放棄希望，也勉勵他要努力工作，勇敢面對生活，重新站起來。甚至大方留下自己的名子，如有困難可以去派出所找他。 店長對暖警的善心義舉大為感動，自願表示免費幫助朱男，讓朱男邊吃邊頻頻拭淚，深深感受到社會的溫暖。 賴欽文謙虛表示，當下只想要幫助別人，沒有想太多，也感謝社會大眾的讚賞，會繼續當一名樂於助人的警察。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170046-1.aspx"}, {"title": "台股開盤漲7.76點", "category": "財經", "date": "2017/03/17 09:02", "website": "中央通訊社", "content": "（中央社台北17日電）台北股市今天開盤漲7.76點，加權股價指數成為9845.59點，成交金額新台幣15.21億元。1060317", "url": "http://www.cna.com.tw/news/afe/201703170041-1.aspx"}, {"title": "吳德榮：溫升雨緩  好天氣到18日傍晚", "category": "生活", "date": "2017/03/17 08:58", "website": "中央通訊社", "content": "（中央社記者陳姿伶台北17日電）氣象專家吳德榮表示，今晨大陸冷氣團減弱，上午殘餘雲系將持續消散並東移，天氣將好轉，不過這樣的天氣狀態僅維持至明天傍晚。明晚至19日華南又有雲系東移，又將變天。 吳德榮今天在氣象應用推廣中心「洩天機教室」表示，今晨大陸冷氣團減弱，北台灣最低氣溫已略回升至攝氏15、16度左右，仍有一些殘除雲層，給北台灣及東半部，帶來局部性降雨。上午殘餘雲系將持續消散並東移，天氣將好轉，氣溫逐漸回升，北部轉為陰時多雲，中南部多雲時晴，僅東半部仍有零星降雨的機率。 不過這樣的天氣狀態僅維持至明天傍晚。吳德榮表示，明天北部雲稍多、偶有陽光，中南部多雲時晴，東半部有局部短暫降雨機率，氣溫再回升。明晚至19日華南又有雲系東移，北部天氣轉變、東半部有局部短暫雨，中部也有一些局部降雨的機率。北台灣因雲多有雨而稍轉涼，並無冷空氣南下。 吳德榮指出，下週一天氣緩和，氣溫升，東半部仍局部短暫雨。下週二東北風南下，這波有冷空氣，氣溫明顯下降，北部又轉有雨、東半部有局部雨。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170039-1.aspx"}, {"title": "勤教播習近平肅貪談話？嘉義市警察局澄清", "category": "重點新聞", "date": "2017/03/17 08:54", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義市17日電）嘉義市政府警察局第二分局傳出去年12月聯合勤教時，疑播放中國大陸主席習近平肅貪談話影片，但市警局今天表示，檢視當時播放影片內容，無習近平談話畫面。 市警局表示，日前接獲投訴，第二分局去年12月22日下午聯合勤教時，疑播放習近平肅貪談話影片。 市警局說，經檢視勤教會議資料，播放政風影片宣導部分，有3段案例宣導影片，每段內容約5到6分鐘，均為第二分局政風業務承辦人自網路擷取「永遠在路上」大陸貪瀆被捕官員懺悔說法。每段影片播放約1到2分鐘後，第二分局分局長方世君隨即口頭補充提示，政風宣導時間約使用10分鐘。 市警局說，第二分局基於年關將屆，實施年節防貪宣導，於網路擷取大陸貪瀆被捕官員懺悔說法影片，利用聯合勤教機會播放，做為年節防貪宣導，內容無習近平談話畫面，而方世君也僅口頭補充提示，要求以案例中人員為戒，無任何教育警員效忠中國大陸說詞。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170036-1.aspx"}, {"title": "美恐制裁涉北韓陸企  北京喊不公平", "category": "兩岸", "date": "2017/03/17 09:41", "website": "中央通訊社", "content": "（中央社台北17日電）美國國務卿提勒森訪問中國大陸前夕，傳出他可能藉此行告知北京方面，美國將加強制裁與北韓貿易往來的陸資企業。中國大陸外交部官員聞訊表示「不公平」，希望美國不會這樣做。 提勒森（Rex Tillerson）15日展開接任美國國務卿後首次亞洲行，首站抵達日本，接著轉赴南韓，預定18日起訪問中國大陸兩天，期間有望會見中國大陸國家主席習近平等高層。 提勒森16日在東京與日本外務大臣岸田文雄會談後說，過去20年對北韓採取的外交努力是失敗的，他期待中國大陸履行義務，全面執行制裁北韓的措施。 美國有線電視新聞網（CNN）引述美方高層官員說法報導，提勒森訪問中國大陸期間，可能向陸方傳達美國將對與北韓貿易往來的陸企與銀行加強金融制裁的訊息。 中國大陸外交部亞洲司司長蕭千對此表示，「我們希望美國不會這樣做，這麼做不公平，也是不對的。這並非處理問題的正確方式。」 他說，提勒森即將訪問中國大陸，「讓我們拭目以待，看他如何與中方溝通」。 這則報導引發中國大陸網民熱議。有人主張，在南韓部署終端高空防衛系統（THAAD，俗稱薩德）的幕後指使者就是美國，「中國不僅要對韓實施經濟制裁，更應對美實施經濟制裁」。 但有網民指出，相關陸企違反聯合國決議，是該被制裁。還有人說，「美國就是牛，有本事中國也支持支持台灣的企業。」1060317", "url": "http://www.cna.com.tw/news/acn/201703170052-1.aspx"}, {"title": "蠟像駐香港館  朴海鎮：看到自己很神奇", "category": "娛樂", "date": "2017/03/17 09:39", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）韓流明星朴海鎮的蠟像入駐香港杜莎夫人蠟像館，他親自赴港進行揭幕儀式。他說，第一次看到跟自己一模一樣的蠟像，感到非常神奇。 南韓「亞洲經濟」今天指出，朴海鎮的蠟像入駐香港杜莎夫人蠟像館，成為第9個入駐的南韓藝人。 據報導，當天的揭幕儀式吸引了TVB電視台等多家香港當地媒體，在三天兩夜的訪港日程中，朴海鎮還接受媒體採訪。 朴海鎮在接受採訪時表示，「蠟像能夠在著名的香港杜莎夫人蠟像館展示，深感榮幸。第一次看到跟自己一模一樣的蠟像，感到非常神奇。」1060317", "url": "http://www.cna.com.tw/news/amov/201703170051-1.aspx"}, {"title": "老來嬰仔性  新北打造失智安樂社區", "category": "生活", "date": "2017/03/17 09:44", "website": "中央通訊社", "content": "（中央社記者黃旭昇新北市17日電）新北市衛生局心理衛生及長期照顧科長杜仲傑表示，失智症患者家屬，一開始幾乎都不知道該帶患者看什麼科？有什麼照護資源？衛生局將計畫結合社區陪伴站，共同照護失智老人。 杜仲傑說，失智症剛開始，常被誤認是正常老化，以為只是記憶減退，不斷詢問或重複同樣的問題；嚴重的會疑神疑鬼，懷疑配偶外遇；變得急躁、忘記關水龍頭等。 衛福部八里療養院老年精神醫學組醫師黃孝先表示，所謂「老來嬰仔性」，失智症長輩有時會因自己記不得，處理不來而任性生氣，甚至堅持己見、或妄想有人偷他東西。 黃孝先說，曾有90多歲的退休教師，偶爾會突然自己要去學校上課，家屬就和媽媽說，「今天是禮拜天，不用上課。」媽媽才安心回去睡覺。 黃孝先建議家屬，不必過於堅持，像哄小孩一樣，溫和安撫長輩即可，減少不必要的爭執。 八里療養院老年精神醫學組醫師洪嘉均提醒家屬要理解，除記憶力、生活功能退化，失智症患者常合併妄想、幻覺、睡眠型態混亂、行為混亂。家屬若出現負面情緒與指責，反而增加彼此的衝突和壓力。 雙和醫院精神科醫師林佳霈表示，失智症患者經常出現記憶缺損，或認知障礙，患者往往憂鬱、焦慮、生氣及自尊降低，社交逐漸退縮。 雙和醫院神經科醫師趙書屏說，除認知功能退化，失智症患者也可能會出現精神行為問題，造成照顧者相當大的身心負擔。建議患者住院檢查，找出可能原因，給予藥物及非藥物治療。 失智症目前無法完全改善或痊癒，但藉由藥物及非藥物協助，可減緩認知退化的速度。新北市計畫試辦「失智友善社區」，結合資源協助家屬喘息、失智者減緩病程，共同照護失智者。 洪嘉均提醒，政府推動長照2.0政策，有許多社區的醫療及照護資源，可協助家屬因應失智長輩的照護需求。 八里療養院臨床心理科主任李維庭表示，失智、失能等病症都需醫師診斷後，向各地長照中心聯繫照管專員家訪、評估。照管專員會評估照護者壓力，適時提供協助。家屬、手足間也要支持，談論「逝去」的親人，讓自己適時休息。 市府社會局長張錦麗表示，為彌補中央長照2.0，增進老人在社區照顧服務的便利，預計今年再成立30處社區陪伴站，運用佈老志工和動健康種子老師，在社區陪伴照顧輕度失能的老人。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170053-1.aspx"}, {"title": "月入6萬算中產台灣要看住哪裡有多少人", "category": "生活", "date": "2017/03/17 09:51", "website": "中央通訊社", "content": "（中央社台北17日電）在台灣月收入多少算中產階級引起熱議，有人說月入新台幣6萬元名下有房就算中產。行政院主計總處是看家庭收支，依不同縣市統計出每人可支配所得中位數。     中產階級一般定義是處於富裕水準和貧窮水準之間的社會階層。     根據行政院主計總處調查結果，104年台北市每人可支配所得中位數為36萬3360元，例如南投縣104年可支配所得中位數為21萬930元。     如果以低收入以上標準來看，台北市低收入戶標準如下：     1.家庭總收入平均分配全家人口，每人每月在最低生活費標準以下（台北市106年度最低生活費標準為1萬5544元）。     2.全家人口之動產（含存款、股票及投資）平均每人不超過15萬元。     3.全家人口之土地及房屋價值不超過740萬元。", "url": "http://www.cna.com.tw/news/ahel/201703175006-1.aspx"}, {"title": "龍王鯛遭阿憲民宿獵捕 業者判罰30萬元", "category": "重點新聞", "date": "2017/03/17 09:45", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣17日電）去年引起輿論撻伐的綠島龍王鯛事件，獵捕龍王鯛的民宿業者「阿憲」辯稱視力模糊誤殺，法官未採信，判刑6個月，罰金新台幣30萬元，未宣告緩刑。 去年5月21日有民眾在社群網站臉書（facebook）上貼出出綠島保育明星曲紋唇魚（俗稱龍王鯛、蘇眉魚）被捕捉上岸，放在民宿前待宰畫面。 網友肉搜找出拍攝照片處在綠島「阿憲民宿」家中，海巡人員找到陳姓業者，陳姓業者說，照片6、7年前拍攝，幾天前有遊客要看「大隻魚」，他才傳照片，「沒想到變成這狀況」。 不過，有網友發現照片中，站在龍王鯛旁的右腳有刺青，「一看就知道是誰」，且腳上穿的品牌拖鞋是民國105年新款，戳破業者謊言，海巡單位立即偵辦。 台灣台東地方法院檢察署偵辦後，證實龍王鯛是被陳姓民宿業者以魚槍射殺後，再夥同友人撈上岸，檢察官具體求刑1年2個月。 台東地院審理時，陳姓業者辯稱，他有疾病，導致潛水在水深10、20公尺海水中時，會因水壓造成視力較模糊，射殺當下無法判斷，拖上岸才知道打到保育類龍王鯛。 不過，法官調閱陳姓業者就醫資料，雖曾於10 3年3月20日因雙眼屈光不正就診，但迄今無再因眼疾就醫。此外，射殺龍王鯛時僅距離3到4公尺、一槍命中頭部上方面積狹小位置、命中後又曾近距離將魚穿孔，視線模糊不足採信。 法官認為陳姓業者自民國85年起擔任台東縣綠島鄉阿憲民宿實際負責人，兼營旅客觀光嚮導及潛水教練，明知龍王鯛是公告第2級珍貴稀有野生動物應保育，卻獵捕、宰殺，判處有期徒刑6個月，併科罰金30萬元，未宣告緩刑。 張姓同夥則判有期徒刑6個月，緩刑3年，向指定政府機關提供80小時義務勞務，並向公庫支付10萬元，全案還可上訴。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170054-1.aspx"}, {"title": "淡水暖警請受傷失業男吃飯：只想幫助人", "category": "社會", "date": "2017/03/17 09:20", "website": "中央通訊社", "content": "（中央社記者林長順新北17日電）淡水警分局警員賴欽文日前主動關心受傷失業男，帶到附近餐廳吃飯。暖警舉動感動近萬名網友。賴欽文今天說，當下只想要幫助別人，沒有想太多，會繼續當一名樂於助人的警察。 73年次的賴欽文前年報考警界104年度特考班，今年1月10日才剛畢業，雖然投入警界才短短2個多月，他已破獲數起案件，包含公車竊盜案，替被害人要回3萬多現金、盜刷信用卡案等，表現非常優異。 賴欽文15日下午3時許在中正路淡水老街取締違停車輛時，發現一名男子神情落寞坐在超商前的階梯。賴欽文見狀上前關心詢問，發現該名35歲的朱姓男子因右腳受傷無法工作，生活陷入困難，已經很久沒有吃飯。 賴欽文聽聞立即帶他到附近的餐廳吃飯，並將自己身上僅有的新台幣400元給他，並交代朱男要好好治療腳傷。 員警溫暖舉動讓朱男感動到淚流不止，也感動到一旁用餐的民眾，將暖警的善舉張貼在臉書「細說淡水」，獲得上萬人按讚，紛紛直呼文章有洋蔥，好感人。 賴欽文表示，當時看到朱男坐在馬路階梯上且右腳有明顯的燒燙傷痕跡，上前詢問關心，得知他1個多月前從樹林來到淡水打零工，最近因腳傷無法工作，又沒有親友協助，才會在坐在街頭徬徨無助。賴欽文說，想起自己從警之前的生活也苦過，可以體會到朱男的無助，因此帶他去旁邊的中山五十六餐廳吃飯，擔心吃不飽還跟他說吃多少都沒關係，並向店家表示要幫他結帳。 中山五十六餐廳的呂姓店長表示，員警短短兩分鐘內不斷向朱男加油打氣，強調人都有困難的時候，別放棄希望，也勉勵他要努力工作，勇敢面對生活，重新站起來。甚至大方留下自己的名子，如有困難可以去派出所找他。 店長對暖警的善心義舉大為感動，自願表示免費幫助朱男，讓朱男邊吃邊頻頻拭淚，深深感受到社會的溫暖。 賴欽文謙虛表示，當下只想要幫助別人，沒有想太多，也感謝社會大眾的讚賞，會繼續當一名樂於助人的警察。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170046-1.aspx"}, {"title": "洗防辦遭質疑  林全：法律無違誤就應做", "category": "要聞", "date": "2017/03/17 09:39", "website": "中央通訊社", "content": "（中央社記者溫貴香台北17日電）行政院長林全今天受訪關於洗錢防制辦公室遭質疑黑機關等表示，會傾聽各界批評，如果沒更好做法，且目前這個做法法律上無違誤，就應該做。 洗防辦昨天揭牌，林全上午在立法院受訪表示，臨時性任務編組是行政部門長期以來做法，主要很多不是長期性工作，需院際整合後，不必透過組織法設置永久機關，就這樣做。 他說，他到行政院後約有30多個任務編組，過去政府執政時期就存在，這些任務編組隨時檢討，也有整併的一部分，放入新工作，這是隨時都要適應的問題。以洗防辦而言，如果要加強洗錢防制工作，有沒有更好方法解決這個問題？如果目前這個做法，從法律上看無違誤，就應該做。 他說，會傾聽各界批評，但如果沒找到更好方法，也沒辦法為了怕批評就不做這些事。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170050-1.aspx"}, {"title": "埔里小港空氣品質差  達紅色警示", "category": "生活", "date": "2017/03/17 09:26", "website": "中央通訊社", "content": "（中央社記者陳姿伶台北17日電）今天早上高屏地區多數測站空氣品質指標呈橘色提醒，對敏感族群不健康；南投埔里地區及高雄小港則達紅色警示，對所有族群不健康，民眾宜減少在戶外活動。 根據環保署空氣品質監測網截至早上9時20分的觀測資料，埔里及小港的空氣品質指標（AQI）達紅害等級；高屏地區多數測站都呈橘色提醒。 環保署提醒，在紅色警示區民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應減少體力消耗，特別是減少戶外活動。有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議留在室內並減少體力消耗活動，必要外出應配戴口罩，而有氣喘的人可能需增加使用吸入劑頻率；至於橘色提醒的區域，敏感族群要特別注意。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170048-1.aspx"}, {"title": "美議員揭露 前國安顧問收錢替俄辦事", "category": "國際", "date": "2017/03/17 09:22", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）據今天公布的資料，俄羅斯及與俄國有連結的實體，付給前美國國家安全顧問佛林5萬5500美元，讓佛林為他們辦事，當中包括佛林出席一場與俄國總統蒲亭同台的慶典。 法新社報導，曾任美國國防情報局長的退役將領佛林（Mike Flynn），單是參加2015年12月由「今日俄羅斯」（RT）舉辦的慶典，就拿了3.3萬美元。「今日俄羅斯」國際電視台現被美國指為是俄國情報機構的一個重要分支。 佛林該次莫斯科之行，在慶典時與蒲亭（Vladimir Putin）同坐中央的主桌廣為人知，但他收錢的額度，則是由民主黨國會議員康明茲（Elijah Cummings）首次以資料揭露。康明茲呼籲調查佛林，是否違反國防部安全規定收款，並追查他收受其他俄國實體單位的錢。 佛林在和俄國大使去年底通話一事上說謊，事端浮現後於今年2月13日被迫辭去國家安全顧問一職。 康明茲是眾議院政府改革暨監督委員會資深民主黨議員，他在一封給美國總統川普、國防部長馬蒂斯（James Mattis）及聯邦調查局長柯米（James Comey）的信裡提到，佛林還從一家俄國特許的航空公司收受1萬1250美元，另從總部設於俄國的資安公司卡巴斯基（Kaspersky）收取1萬1250美元。 他還指出，佛林在最近幾週的正式報告裡，只有說去年底以53萬美元的價碼，受雇為土耳其遊說。 康明茲說：「總統選一個向攻擊我國民主的全球敵手收取數萬美元、已違反憲法的人來當國家安全顧問，我想不起來美國歷史上曾經有過。」他表示，佛林身為退役將領，已違反不准接受敵國政府報酬的政府規定，要求國防部採取行動，查扣佛林從相關交易裡拿到的不法利益。（譯者：中央社陳亦偉）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170047-1.aspx"}, {"title": "全面洗選蛋  林聰賢：成本不轉嫁消費者", "category": "要聞", "date": "2017/03/17 09:37", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北17日電）行政院農業委員會主任委員林聰賢今天表示，推動年底前蛋全面洗選，預估一次性包材，每個蛋會增加新台幣1到2角成本，會協助業者吸收，不會轉嫁到消費者。 林聰賢日前在立法院經濟委員會備詢時提及，蛋沒洗選過，可能用手碰觸外表會沾到細菌，對防疫禽流感來說不好，要推動今年底前蛋全面洗選。 林聰賢上午到立法院列席施政總質詢前受訪說，會協助養殖業者推進年底前蛋全面洗選目標。 至於禽流感疫情，林聰賢表示，監控持續加密，所有養禽業者通報密度增加，遇有野鳥、家禽死亡被隨意丟棄，會跨部會與地方政府合作。大家可安心，上市禽肉一定安全。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170049-1.aspx"}, {"title": "謝金河：川普減稅 台灣卻要加稅", "category": "財經", "date": "2017/03/17 09:55", "website": "中央通訊社", "content": "（中央社記者潘智義台北17日電）財信傳媒董事長謝金河指出，美國總統川普兌現競選承諾，創造就業機會，努力減稅，民調如倒吃甘蔗逐步上升；台灣卻努力加稅，川普要取消遺贈稅，台灣正要從10%往上調。 謝金河在臉書表示，15日美國按表操課升息 1碼，全球金融市場居然連袂大漲，最重要的關鍵是川普給了人民信心！ 他直言，川普念茲在茲的是減輕企業的負擔，增加企業的投資，川普要取消遺贈稅，台灣正要從10%往上調至15%，20%，現在居然有人喊30%。 他說，川普要把營業稅從35%降至15%，台灣卻準備從17%拉升至20%。這個大國減稅，小國努力加稅的景象，這幾十年很少見。 講到川普當選總統，他感慨，幾乎有一半的美國人不喜歡他，媒體更形容他是分裂的總統，不過，川普進入白宮，支持度卻有倒吃甘蔗的味道，民調支持度逐漸上升。 謝金河認為，有幾點值得注意，一是川普是努力兌現競選承諾的總統，他的施政迄今很少偏離競選開出的支票，如果碰壁了，他也知道轉彎，像禁止穆斯林人境，他的態度逐漸放緩。 二是川普最在乎的是創造就業機會，他努力要美國企業重返美國投資，川普要為金融業的管制鬆綁，並且大力減稅，就是要增加企業在美國投資。最近包括勞工部公布非農就業數據增加23.5萬人，小非農就業人數（ADP）增加29.8萬人，川普都感到龍心大悅。 三是川普精力過人，他每天中午都召集部會首長一起召開午餐會，並且很快抓到重點，下結論，這個領導力贏得讚嘆。1060317", "url": "http://www.cna.com.tw/news/afe/201703170056-1.aspx"}, {"title": "指紋辨識不夠看 三星S8傳有「刷臉」支付", "category": "科技", "date": "2017/03/17 10:15", "website": "中央通訊社", "content": "（中央社記者江明晏台北17日電）沒辦法與iPhone 8抗衡？三星將於29日發表年度旗艦Galaxy S8，消息指出，S8將帶來一項新的黑科技，支持「刷臉」支付，開賣前可備貨千萬台，預期今年出貨量為4000萬到4500萬台。 凱基投顧分析師郭明錤日前出具報告指出，Galaxy8缺乏吸睛賣點，可能無法與下半年發布的iPhone 8抗衡。 彭博社援引知情人士的消息指出，Galaxy S8將帶來一項新的黑科技，將支持「刷臉」支付。 三星年度旗艦機Galaxy S8確定將於3月29日在紐約發表亮相，傳Galaxy S8將整合指紋檢測、虹膜掃描和臉部識別，三位一體進一步強化行動服務安全，包括支援Samsung Pay支付服務。 消息指出，三星目前正在與多家銀行合作，預計在未來不久支持Galaxy S8的「刷臉」支付。先前也也報導指出，Galaxy S8的臉部識別速度驚人，不到0.01秒即可解鎖手機。 出具最新報告，針對三星將發表的旗艦機Galaxy S8提出10項預測，但除了全螢幕設計，Galaxy S8無足夠吸引人的賣點，故認為OLED iPhone可更吸引使用者。 郭明錤針對Galaxy S8提出預測，包括將採用5.8吋與6.2吋OLED面板、搭載高通（Qualcomm）的MSM 8998與三星的Exynos 8895處理器，並有6GB與4GB 2種記憶體版本。 正面設計重點包括採全螢幕設計，無實體Home按鈕；所有機種均為3D曲面設計，上方有 6個孔，包括Proximity距離感應器、ALS環境光源感應器、虹膜辨識的紅外線（IR）發射與接收模組、前相機與聽筒。 背面設計重點包括採用玻璃機殼，共有金、銀、亮黑、消光黑、藍、淡紫與粉紅7種顏色；搭載指紋辨識模組、心跳測量等，採用Type-C連接器、5.8吋與6.2吋機種分別配置3000mAh與3500mAh電池。 S8預計在3月下旬開始量產，在4月21日開賣前，可備貨約900萬到1000萬台，預期2017年Galaxy S8出貨量為4000萬到4500萬台。1060317", "url": "http://www.cna.com.tw/news/ait/201703170064-1.aspx"}, {"title": "廣東死亡抹香鯨已懷孕  首次發現鯨胎盤", "category": "兩岸", "date": "2017/03/17 10:03", "website": "中央通訊社", "content": "（中央社台北17日電）一頭抹香鯨日前在中國大陸廣東海域擱淺並死亡，研究人員解剖時意外發現體內有胎盤，取出已成形但夭折的鯨魚寶寶。中國大陸專家說，這是世界首例發現抹香鯨胎盤。 新華網報導，這頭抹香鯨先前在廣東大亞灣惠深海域受困4日3夜，15日晚間死亡，隨後在惠州港碼頭被吊上岸。 專家16日解剖時，因發現抹香鯨乳房內有乳汁，扒開層層脂肪、清除完大量暗紅色淤血後，一個大磨盤狀的胎盤坦露出來。 這個長264公分的巨大胎盤由14人合力才從體內抬出，鯨魚寶寶重達110.5公斤，雄性，取出時已無生命跡象。 參與解剖的廈門大學生物博物館館長、廈門市水陸生物研究所長童慎漢說，這是世界首例發現抹香鯨胎盤。 報導指出，這項重大發現對抹香鯨的救治和保護具有重要意義。專家接下來也將解剖鯨魚寶寶，處理難度會較高，解剖時間需要1個月。 這頭死亡的成年抹香鯨內臟沒有明顯損傷，當初雖被漁網纏繞，但專家認為應該不是致命傷，死因確定還需要至少1個月時間。 惠州市未來會將這頭解剖後的抹香鯨用於科普展示和專業研究。1060317", "url": "http://www.cna.com.tw/news/acn/201703170059-1.aspx"}, {"title": "林口農會選舉涉賄  前理事長夫婦交保", "category": "社會", "date": "2017/03/17 10:17", "website": "中央通訊社", "content": "（中央社記者林長順新北17日電）台灣新北地方法院檢察署獲報，新北市林口區農會理事長等選舉涉嫌賄選，檢警調昨天搜索、約談。檢察官訊後，今天諭令莊姓前理事長及妻子分別以新台幣30萬元、50萬元交保。 新北檢接獲線報，指前林口區農會莊姓理事長因已連續任2屆理事長而不得參選，推兒子參選，為求兒子順利當選理事並競選理事長，於會員代表選舉時，即交付金錢賄賂會員代表候選人，或代會員代表候選人向會員行賄，以換取會員代表候選人當選後支持兒子任理事。 檢方指出，莊姓男子於理事及理事長選舉中，再分別行賄會員代表及理事，以求增加理事席次，並使兒子當選理事長，而有妨害投票公正性情形。 檢方昨天指揮法務部調查局新北市調查處及新北市政府警察局新莊分局，搜索林口區農會、會員代表住處等共17處，傳喚犯罪嫌疑人共70人到案說明。 檢察官訊問後，分別諭令莊姓男子及妻子30萬元、50萬元交保，其餘涉案人則分別以3萬元到10萬元不等金額交保。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170066-1.aspx"}, {"title": "台港藝術家特展  呈現女性多棲溫柔產出", "category": "生活", "date": "2017/03/17 10:16", "website": "中央通訊社", "content": "（中央社記者黃兆平紐約16日專電）3位旅居紐約的台、港女性藝術家，17日起在紐約台灣書院展出「多棲：溫柔的產出二部曲」，以不同型態視覺裝置藝術，把背景從台灣拉到紐約，凸顯女性多元角色。 配合紐約亞洲藝術週（Asia Week New York），文化部與「台北國際藝術村」合作推出當代女性藝術家主題特展。延續策展人李依樺2年前在台北的「溫柔的產出」展覽，這次邀請身兼創作與藝術行政雙重角色的藝術家參展，包括來自台灣、任職紐約皇后美術館的胡農欣，畢業於紐約大學、從事多媒體互動的邱于真，還有來自香港、畢業於耶魯大學、現任職「亞洲藝術文獻庫」(AAA)的觀念藝術家黃潔宜。 駐紐約經文處長徐儷文及紐文中心主任游淑靜等人今天特別出席預展，稱許藝術家們的才華及創作構思，替年輕女性加油打氣。 「多棲：溫柔的產出二部曲」計分兩階段呈現方式，一部曲3月17日至4月28日在台灣書院登場，由胡農欣、邱于真、黃潔宜等3人擔綱。二部曲以裝置藝術為主，6月16日至7月14日在紐約下城區美華藝術協會的「456畫廊」（Gallery 456）展出，還將加入台灣藝術家陳慧嶠、王德瑜、蔡海如等人作品。 展覽主題探討創作者身兼多重身分，也觸及女性藝術家在婚姻和家庭的母職與親職角色，呈現多棲姿態，也代表實現夢想所需涵蓋的角色及條件，期待溫柔產出姿態。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170065-1.aspx"}, {"title": "新台幣早盤升1.3分", "category": "財經", "date": "2017/03/17 10:04", "website": "中央通訊社", "content": "（中央社台北17日電）台北外匯市場新台幣兌美元匯率今天以30.560元開盤，升9.7分；10時來到30.644元，升1.3分。 截至10時，新台幣兌美元最高30.560元、最低30.655元。1060317", "url": "http://www.cna.com.tw/news/afe/201703170061-1.aspx"}, {"title": "東部外海地震預警加速  第3季起快4秒", "category": "生活", "date": "2017/03/17 10:20", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）中央氣象局在宜蘭縣外海新布設兩個「地震及海嘯纜觀測系統」，目前測試中，預計第3季驗收啟用，地震測報中心估計，東部外海地震預警，可望再加快約4秒。 台灣70%地震震央發生在東部外海，氣象局為更快速掌握地震資訊，在宜蘭外海設置首座海底地震觀測站，西元2011年啟用，但2014年遭拖網漁船勾壞電纜。 氣象局修復海底地震觀測站電纜時，再新增兩座，新的海底地震觀測站目前正測試中，將在第3季驗收並啟用。 地震測報中心主任郭鎧紋說，目前台灣災防告警系統，地震警報部分，氣象局須要蒐集到6個地震觀測站資料後，才能對外發出警報，現在海底地震觀測站增加到3座，當外海發生地震時，只要再有3個陸上震觀測站資料，就可發出即時警報，比只有1個海底地震觀測站時，預警時間可再加速約4秒。 新海底地震觀測站啟用後，就會併入氣象局地震速報系統，海陸聯合觀測，提升台灣東部海域地震與海嘯監測能力。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170067-1.aspx"}, {"title": "台積電三星7奈米製程競賽 意在搶蘋果單", "category": "財經", "date": "2017/03/17 09:55", "website": "中央通訊社", "content": "（中央社記者張建中新竹17日電）隨著台積電10奈米製程將於下半年放量，市場關注焦點轉為台積電與三星間的 7奈米製程競賽，認為這將是關係蘋果未來A12處理器訂單動向的關鍵。 台積電今年度技術論壇近日由美國起跑，三星搶在台積電技術論壇前宣布，10奈米良率穩定，第2代10奈米製程將在今年底量產，第3代10奈米製程明年量產，並將增加8奈米和6奈米製程，與台積電較勁意味濃厚。 台積電10奈米製程去年底已導入量產，預計下半年出貨量可快速擴增，市場普遍認為，蘋果iPhone 8處理器A11訂單大致底定，應由台積電勝出，獨拿A11大單。 據南韓媒體報導，三星除計劃加碼投資10奈米生產線外，也計劃在2018年量產7奈米製程，並打造一座全新的7奈米半導體廠，有意搶回蘋果蘋果新一代處理器訂單。 台積電則透露，第1代7奈米生產256Mb SRAM良率已達76%，預計明年量產，並計劃於增強版7奈米製程使用極紫外光(EUV)，估計邏輯密度可較第1代7奈米提高1.2倍，速度提高10%，功耗降低15%。 儘管台積電與三星7奈米競賽情勢升溫，不過，市場預期，台積電7奈米明年上半年便可量產，三星7奈米則至明年底才可望量產，台積電仍將居領先地位，三星要搶下蘋果A12處理器訂單將頗具挑戰性。1060317", "url": "http://www.cna.com.tw/news/afe/201703170057-1.aspx"}, {"title": "白宮批歐巴馬迴避法律 要求英監聽川普", "category": "國際", "date": "2017/03/17 10:06", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）白宮今天引述未經證實的媒體報導指出，前總統歐巴馬曾要求英國政府通訊總部（GCHQ）監聽現任總統的川普，以「確保不會留下美國指紋」。 法新社報導，白宮發言人史派瑟（Sean Spicer）詳細引述福斯新聞網（Fox News）1篇報導。這篇報導宣稱，歐巴馬曾利用GCHQ迴避美國法律限制來監聽美國人民。 川普曾爆炸性宣稱，歐巴馬曾「監聽我的手機」，對此史派瑟提供上述等數篇報導作為證據，支持川普說法。 川普4日在推特接二連三發文，指控歐巴馬有如「尼克森總統水門案」的陰謀，幾乎確定已違反美國法律。 另一則推文則寫道：「真糟糕！剛剛發現歐巴馬曾在我當選前於川普大樓『竊聽』，卻沒任何發現，簡直是麥卡錫主義（McCarthyism）！」 負責調查這些宣稱的國會兩大政黨成員，並無發現任何證據支持川普說法。 川普推文近2週後，納波里塔諾（Andrew Napolitano）於福斯報導中宣稱，「3名情報局消息人士告訴福斯新聞網，前總統歐巴馬在指揮系統外」下令竊聽。 納波里塔諾說，「他沒有利用國家安全局（NSA），他沒利用中央情報局（CIA），他沒利用聯邦調查局（FBI），他也沒利用司法部。」他並指出，歐巴馬利用的是GCHQ。（譯者：中央社周莉芳）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170062-1.aspx"}, {"title": "台電建天然氣接收站  李世光：非兄弟鬩牆", "category": "要聞", "date": "2017/03/17 09:53", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北17日電）經濟部長李世光今天表示，台灣中油股份有限公司蓋天然氣接收站不夠，讓台灣電力股份有限公司也能興建，加快時程，無關兄弟鬩牆。 因應西元2025年非核家園需求，中油將在桃園市觀塘興建第三天然氣接收站，計畫2023年全量營運，以供應台電大潭7到10號機組發電使用；台電2月初也宣布將在基隆市協和電廠和台中電廠蓋天然氣接收站，希望2025年前完成供氣及營運，被外界視為兄弟鬩牆。 李世光上午到立法院列席施政總質詢前受訪說，是中油蓋不夠，讓台電也建，可加快時程，無關兄弟鬩牆。 媒體追問，建設天然氣接收站，加上核能電廠改為火力發電廠，是否能確保未來不缺電？李世光說，核電廠變火力發電廠根本還沒定案，都還要討論，之前開會時希望3個月內提方案後才決定。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170055-1.aspx"}, {"title": "阿諾帕瑪高球賽  潘政琮首輪75桿", "category": "體育", "date": "2017/03/17 10:14", "website": "中央通訊社", "content": "（中央社記者李晉緯台北17日綜合報導）台灣高球選手潘政琮今天在阿諾帕瑪邀請賽（Arnold Palmer Invitational）首輪打出1鳥、4柏忌的75桿，排在並列75名位置。 美國職業高爾夫巡迴賽（PGA tour）總獎金113萬4000美元（約新台幣34343萬元）的阿諾帕瑪邀請賽，當地時間16日起在美國德州進行4回合共72洞賽事。 此賽擁有自己的參賽資格篩選機制，潘政琮靠在農保高球公開賽（Farmers Insurance Open）拿下並列第2成績獲參賽權。 阿根廷選手葛瑞尤（Emiliano Grillo）首輪抓下7隻小鳥，吞下2個柏忌，英格蘭選手費茨派垂克（Matthew Fitzpatrick）則抓下5隻小鳥，沒吞下柏忌，同以低於標準桿5桿的67桿成績並列領先。 本項賽事西元1966年開打時名為佛羅里達公開邀請賽（Florida Citrus Open Invitational），帕瑪（Arnold Palmer）曾在1971年奪冠，經幾次更名，2007年後才改以帕瑪為名。 身為賽事東道主，帕瑪在賽後總會與冠軍選手合照，可惜帕瑪2016年過世，讓澳洲選手戴伊（Jason Day）成為最後一位在此賽奪冠後，與帕瑪合照的球員。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170063-1.aspx"}, {"title": "統一發票11-12月千萬獎7張未領 5/5到期", "category": "重點新聞", "date": "2017/03/17 10:01", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北17日電）1、2月期統一發票25日開獎，但去年11、12月的12張統一發票千萬元特別獎，竟有7張未兌領，兌領率僅41.6%。財政部提醒中獎民眾，務必於5月5日前兌領，以免成為過路財神。 財政部表示，7張未兌領的千萬元特別獎發票，分別是台北市士林區德行東路統一超商買食品飲料88元、台北市大同區民生西路「CoCo都可」茶飲店買飲料65元、台北市北投區振興街統一超商寄宅急便120元、新北市板橋區文化路路易莎咖啡買食品飲料70元。 以及桃園市龜山區文化一路統一超商買飲料20元、雲林縣虎尾鎮埒內里萊爾富買食品飲料103元，台南市永康區中正南路「茶之魔手」茶飲店買飲料55元。 另外，11張200萬元特獎發票，也有5張未兌領，分別是新北市中和區環球購物中心停車費60元、台中市東區大魯閣新時代購物中心用餐118元、屏東縣潮州鎮延平路全聯福利中心買食品飲料390元、高雄市三民區天祥一路「50嵐」茶飲店買飲料270元，以及高雄市鳥松區神農路萊爾富買食品飲料146元。 財政部提醒中獎人，務必在今年5月5日前兌獎，以免財神爺過門不入。財政部也建議消費者，可多利用載具索取無實體電子發票，不僅可增加對中無實體發票專屬獎的機會，若中千萬元特別獎，兌領時可省下4萬元的印花稅。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170058-1.aspx"}, {"title": "物流業納彈性工時  林全：尊重勞動部", "category": "要聞", "date": "2017/03/17 10:04", "website": "中央通訊社", "content": "（中央社記者溫貴香台北17日電）行政院長林全今天談及物流業納彈性工時及是否擴增其他行業表示，尊重勞動部考量，勞動部做為主管機關有權責處理，也會告訴業界哪些法律可因應，並注意產業影響。 勞動部昨天說，俗稱物流業的汽車貨運業擬納入8週彈性工時中，這也是14年來首次有行業再被列入8週彈性工時中。 林全上午在立法院受訪表示，很多業者會把很多環境經營問題都拿出來討論，最近很多抱怨無關一例一休，主因過去沒落實勞動基準法，政府開始落實勞基法、重新檢視這些問題，發覺這些規定老早在，過去沒執行或沒嚴格執行；會關注業界影響，與業界充分溝通。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170060-1.aspx"}, {"title": "埔里兩派人馬混戰  一男遭毆傷", "category": "社會", "date": "2017/03/17 10:42", "website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣17日電）兩派人馬今天在南投縣埔里鎮街頭鬥毆，1名男子遭毆傷送醫，其餘男女逃竄，現場傳槍響，但採證未發現彈殼或彈頭，仍須釐清。 兩派人馬上午在埔里鎮中山路、北環路口鬥毆，邱姓男子遭鐵棒等器物毆打成傷，其餘鬥毆男子逃竄，警員向遭邱姓男子訊問筆錄，釐清整起鬥毆過程；傳出某方持長槍開槍，但警方經現場採證完畢，未發現彈殼、彈頭。 據民眾描述，一輛黑車停在路口，另一輛白車突然從對向疾駛堵住，兩名男子持鐵棍等武器從白車下車，黑車內一名女子見苗頭不對先逃離，另兩名男子則下車迎戰，但被白車兩名男子持鐵棍等武器毆傷，混戰中雙方都受傷，隨後鳥獸散，警方獲報圍捕、採證。 民眾說，混戰中看見其中一方持疑長槍武器開槍擊發，但警方經現場仔細蒐證，未發現彈殼或彈頭，究竟為民眾誤報，或是改造鋼珠槍械，仍待深入釐清。 警方表示，兩派人馬疑凌晨先在KTV衝突，清晨7時多又在街頭相遇而鬥毆混戰，目前已根據邱姓男子供述及路口監視器，掌握相關車牌號碼及特定對象，正全力追緝。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170078-1.aspx"}, {"title": "胡耀邦遺孀李昭出殯  港媒：大批民眾相送", "category": "兩岸", "date": "2017/03/17 10:47", "website": "中央通訊社", "content": "（中央社記者張謙香港17日電）中共前總書記胡耀邦的遺孀李昭上週逝世，今早在北京出殯。據港媒報導，有大批民眾和李昭生前的同事相送。 香港商業電台發自北京的報導表示，儀式上午在八寶山殯儀館舉行，館外有李昭告別儀式的指示牌，多輛警車在禮堂外戒備，出席的親友要憑訃告入場。 報導表示，大批民眾包括李昭生前的老同事、李昭兒子的老同學等，在會場外大排長龍。 據報導，政論雜誌炎黃春秋前社長杜導正、歷史學者章立凡等人都有到場；也有自稱是老共青團後代的人，帶寫有「懷念李昭緬懷胡耀邦」的紙牌到場。 網路資料顯示，李昭生於1921年，於本月11日逝世，享壽96歲。 胡耀邦曾是前中共領導人鄧小平力捧的接班人，在文化大革命之後，他協助鄧小平平反文革的冤假錯案，也支持鄧小平提出的「實踐是檢驗真理的唯一標準」。 胡耀邦1982年9月至1987年1月擔任中共總書記，1987年被指責反對「資產階級自由化」不力而被逼辭職。 1989年，胡耀邦去世後，引起大量民眾懷念，從而觸發「八九民運」，最終導致官方開槍鎮壓的「六四事件」。1060317", "url": "http://www.cna.com.tw/news/acn/201703170080-1.aspx"}, {"title": "高市府前建管處副處長涉貪 判刑8年", "category": "社會", "date": "2017/03/17 10:39", "website": "中央通訊社", "content": "（中央社記者陳朝福高雄17日電）高雄市政府建管處前副處長陳國雄於審核建照時收賄貪污。高雄地方法院審結，指陳男明目張膽在辦公室受賄，且未有悔意，依貪污罪判處徒刑8年，褫奪公權4年。全案可上訴。 高雄地院判決指出，陳國雄襄理處長處理審核建照等業務，建商業者為儘快取得建築及使用執照，透過市府顧問張千鳳向陳國雄行賄打通關節。 廉政署接獲檢舉指建商為快速取得建築及使用執照，於民國102至103年間涉嫌向建管處行賄等情事，與高雄地檢署共同偵辦，查出陳國雄共3次收受犯罪所得對價每次各新台幣2萬元，並查出是透過張千鳳（所涉行賄罪部分，另為緩起訴）向陳國雄行賄。 檢方分赴高雄、台北等地搜索廠商、建管處等17處，並通知涉案人及相關人員等18人到案調查。檢察官訊問後認為張千鳳、陳國雄涉嫌行收賄情節重大，分別諭令以5萬元及10萬元交保。 高雄地檢署於105年7月偵結，指陳國雄3次收受張女交付茶葉禮盒及現金2萬元，僅是替張女所代辦跑照業者加速審查及發照，並未要求所屬公務員違法配合核發執照，因此求處減輕其刑。 但高雄地院審結認為，陳國雄所為對其他業者造成不公，且犯罪事發迄今尚無任何事證可認為有悔悟之意，依貪污罪判處徒刑8年，褫奪公權4年，可上訴。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170076-1.aspx"}, {"title": "中市鐵路高架化  地面空間打造空中綠廊", "category": "地方", "date": "2017/03/17 10:46", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中17日電）台中市鐵路高架化後，原本的地面鐵道空間，台中市政府今天表示，將在台中火車站旁台糖糖廠北側到刑務所間推出「綠空鐵道軸線計畫」，營造都會綠色空中廊道。 隨台中鐵路高架化，原本地面上的鐵道空間再利用，是中市府未來施政重點之一，其中台中火車站旁的台糖糖廠北側到刑務所間1.6公里舊鐵道駁坎，離路面有一定高度，市府提出「綠空鐵道軸線計畫」，營造都會綠色空中廊道。 中市府都市發展局表示，綠空鐵道軸線計畫分南北段，其中北段將透過舊鐵道騰空廊帶，加強設計人行動線系統，且與周遭新民倉庫文化資產聯結，提出整體規劃串聯糖廠與台中車站新站空間介面設計，將車站人潮引流到糖廠、干城地區，完善整體人行空間與動線。 南段部分，都發局說，將部分保留駁坎、鐵軌、跨路鐵橋及部分鐵道號誌設施，進行綠化及鐵道環境氛圍塑造；區內保留的駁坎將檢討鐵道高架化後縫合與連結，串聯到南段演武場刑務所及日式典獄長宿舍群，改善社區居民生活環境品質。 市府說，綠空鐵道軸線計畫第1期總經費新台幣1億9200萬元，其中文化部同意分兩年補助7200萬元，再由市府分兩年編列配合款，今年先追加6000萬元預算，將爭取台中市議會支持。 都發局表示，鐵路駁坎設施是見證台中市歷史脈絡重要景觀資產，透過設計串聯人行及車行動線，縫合中、西、東、南區空間，確保地方發展不受阻隔。適當導入綠美化及開放空間，可望為公園綠地和公共空間較少舊城區注入清新力量。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170079-1.aspx"}, {"title": "花300元買水梨做愛心 結果一吃竟是菜頭", "category": "社會", "date": "2017/03/17 09:59", "website": "中央通訊社", "content": "（中央社台北17日電）「以前是奧梨子假蘋果，現在是菜頭假水梨」，有網友分享，他在路邊花300元向阿嬤買水梨做愛心，結果袋子裡「賣相極差」的水果真身竟然是白蘿蔔，讓他直嘆「到處都詐騙」。 網友林崇仁昨天在臉書發文表示，他去台北市中山區公所辦事情時，在附近看見1名老阿嬤到處詢問路人要不要買水梨，但兜售許久都沒有人要買。網友覺得阿嬤很可憐，於是上前詢問水梨怎麼賣。 老阿嬤說1包250元，「算你200（元）就好」，網友原本心想100元就很貴了，但見阿嬤連腰都抬不起來，就拿200元買1包當作善事，不過付錢時阿嬤突然又漲了30元，網友因沒有零錢，又同情心作祟，最後掏出300元給阿嬤，還和阿嬤說不用找，早點回家休息。社員 林崇仁 在 #爆料公社 發表106/03/16 地點 台北市行天宮 中山區公所附近今天下午大概三點多我去中山區公所要辦ㄧ些事，停好車走過去的路上看到ㄧ個老阿嬤到處問人家要不要買水梨(切好包成ㄧ小袋ㄧ小袋）經過兩三個人都拒絕她...「水梨切片」賣相極差，林崇仁原本不打算吃，但又覺得浪費，沒想到拆開吃了一小口就不小心飆出髒話「那是菜頭啊」，網友直嘆「這樣以後誰敢做善事啊？到處都詐騙！」 貼文po出後，引來數千則網友留言，「利用老人家身份詐騙愛心！！！過份」、「唉…搞的真正善心的人不做善事；真正需要幫助的收不到幫助了」、「以前是奧梨子假蘋果，現在是菜頭假水梨」、「做愛心可以不計較，但裝可憐騙人實在要不得啊。」部分網友也分享做愛心，結果亦被欺騙的經驗。1060317", "url": "http://www.cna.com.tw/news/asoc/201703175007-1.aspx"}, {"title": "台積電年出貨估增1成 營運先蹲後跳", "category": "科技", "date": "2017/03/17 10:49", "website": "中央通訊社", "content": "（中央社記者張建中新竹17日電）晶圓代工廠台積電預期，今年將出貨1100萬片約當12吋晶圓，將較去年增加10%。市場預期，台積電今年營運將先蹲後跳。 台積電今年度技術論壇近日由美國起跑，據EETimes報導，台積電預估，今年將出貨1100萬片約當12吋晶圓，較去年增加10%；其中，以28奈米製程占最大宗，將出貨200萬片規模。 至於先進製程進展，台積電第1代7奈米生產256Mb SRAM良率已達76%，預計明年量產，預期今年將有12個產品設計定案(tapeuot)，量產的第1年將有近20個產品設計定案。 台積電並計劃於增強版7奈米製程使用極紫外光(EUV)，估計邏輯密度可較第1代7奈米提高1.2倍，速度提高10%，功耗降低15%。 台積電5奈米預計2020年量產，除衝刺先進製程技術外，台積電並計劃推出12奈米與22奈米製程。 台積電董事長張忠謀先前表示，台積電今年業績將成長5%至10%，上半年業績將較去年同期成長約10%，下半年業績將年增約5%。 市場預期，台積電今年上半年業績將逐季滑落，下半年業績可望回升，今年營運將是先蹲後跳的態勢。1060317", "url": "http://www.cna.com.tw/news/ait/201703170081-1.aspx"}, {"title": "美軍斥資千億台幣  買阿帕契直升機", "category": "國際", "date": "2017/03/17 10:33", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯16日專電）美國波音公司（Boeing）今天宣布，美國陸軍擬斥資34億美元（約合新台幣1039億元），向該公司購買268架AH-64E阿帕契攻擊直升機（AH-64E Apache Helicopters）。波音公司發布新聞稿說，波音與美軍簽訂的這筆為期5年的合約，244架將交給美國陸軍使用，24架轉給盟邦。 波音生產阿帕契攻擊直升機的廠房，位於亞利桑那州的梅薩（Mesa），而AH-64E則是從2011年10月起陸續出廠，除美國之外，目前共有7個客戶正向波音訂購AH-64E。 過去30年，美國與其他15國都是阿帕契攻擊直升機的使用者。中華民國購買的AH-64E，自2013年陸續撥交陸軍航空特戰指揮部，目前共有30架。 這種號稱坦克殺手的攻擊直升機，射控系統配備長弓火控雷達為主，並以目標獲得暨瞄準系統、整合式頭盔顯示瞄準系統為輔，可全天候精準接戰目標。 至於武器系統可掛載30公厘機砲、2.75吋海神火箭、地獄火反戰車飛彈、刺針飛彈，可有效摧毀氣墊船、直升機、舟艇、裝甲車等，火力強大。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170074-1.aspx"}, {"title": "美國務卿訪南韓 商討北韓核威脅新對策", "category": "國際", "date": "2017/03/17 10:27", "website": "中央通訊社", "content": "（中央社東京17日綜合外電報導）美國國務卿提勒森（Rex Tillerson）在中國大陸要他提出新辦法因應北韓核僵局後，預定今天在南韓舉行會談。 根據法新社，提勒森目前在亞洲訪問，為個人第一次嘗試危機處理，昨天在日本向北京當局施壓，要求約束鄰國北韓。 不過他與日本官員會談後的發言中，對於個人打算如何化解北韓近來試射彈道飛彈構成的威脅，並沒有提供新細節。 如今，他即將在首爾與南韓代理總統黃教安會談，明天將前往大陸，施壓這一大強權支持更嚴厲的制裁。 不過離開日本前，他警告說，過去政策和懲處措施實際上對遏阻北韓野心無濟於事，必須要有新方向。 他表示：「我認為過去20年為使北韓去核化所做的政治與外交努力都失敗收場，承認這點很重要。」 大陸外交部發言人華春瑩昨天表示，為降低緊張局勢，北京當局仍建議美國與南韓暫停聯合軍演，還表示如果各方有其他更好的建議或思路都能提出來。（譯者：中央社盧映孜）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170071-1.aspx"}, {"title": "台日鐵道再合作  台鐵銚子電鐵互攬客", "category": "生活", "date": "2017/03/17 10:40", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）台鐵今天表示，蘇澳線與日本銚子電氣鐵道，締結為姊妹鐵路，4月1日將在日本舉行簽署儀式，未來雙方將相互攬客。 台鐵說，蘇澳線與銚子電鐵都皆距離首都約2小時的路程，且位處於通往太平洋的海港小鎮，銚子市內有著名的溫泉、蘇澳鎮內有舉世聞名的冷泉，都適合旅遊，兩鐵路在地方的觀光景點串連上，都扮演重要角色。 台鐵與銚子電鐵協議締結為姊妹鐵路，相互招攬旅客、活化地域性經濟，促進台日國際交流。 台鐵蘇澳線及銚子電鐵締結姊妹鐵道簽署儀式，4月1日上午11時，在日本銚子電鐵犬吠車站前廣場舉行，將由台鐵局宜蘭段副段長謝長清田、蘇澳站長蕭寀婷與日本銚子電鐵社長竹本勝紀共同簽署，並邀請千葉縣銚子市長越川信一共同見證。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170077-1.aspx"}, {"title": "美中關係  史劍道：明年情勢讓人憂慮", "category": "國際", "date": "2017/03/17 10:25", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓16日專電）美國企業研究所學者史劍道今天說，不認為總統川普主政下的「一中政策」已穩定，「一中」尚未從美中談判桌消失；但他說，川普今年不會對中國採取強勢手段，明年才是關鍵。 美國企業研究所（AEI）下午舉辦「川普的中國經濟挑戰」研討會，史劍道（Derek Scissors）不認為美中關係今年會有重大衝突，原因和各自的國內政治有關。 他說，川普要解決的國內議題太多，今年不會對中國採強勢手段；同樣的，在中國今年召開19大前、他也不認為北京會想要有不穩定的環境。 但他憂慮明年會是美中關係的關鍵年，若川普沒能從各項改革上刺激美國經濟、就業及薪資成長，這會讓他動用「保護主義」的壓力漸增，貿易將成為主要課題，在這情況下，中國會成為川普目標。 有香港媒體記者問，川普在施壓中國促進更公平的美中貿易上有哪些選項？他是否會以區域安全議題如台灣或南海，向北京施壓？ 同場參與論壇的皮特森國際經濟研究所訪問學者麥法谷哈（Rory Macfarquhar）認為，川普在與大陸國家主席習近平通話後已同意遵循美國的「一中政策」，兩岸關係及「一中」應不再是川普主政下的美中關係主要議題，但史劍道有不同看法。 史劍道指出，儘管川普已同意遵循美國的「一中政策」，但「這不是穩定的」，「一中」尚未從美中談判桌上消失，他的論點是川普性格使然。 他說，包括川普自己及他的團隊也都說過，川普的談判技巧是讓對方摸不透、「讓人驚訝」，不論這是否是好主意；如果明年美國國內的政治情況混亂，不如川普意，內部壓力會需要宣洩，他不認為外界應把「川習」通話說了什麼當回事。 史劍道專研中國經濟問題，向來銳利直言的他不改批評中國式改革「說多做少」的態度，更質疑中國經濟數據統計失真；他還細數中國給美國的經濟挑戰，更直陳中國想創新，但創新是來自競爭與保護私人智慧財產權，中國反其道而行，排斥外部競爭，「不只抄襲、還偷竊」。 他透露自己不久前和川普的主要經濟策士納瓦洛（Peter Navarro）碰面，對美國財政部是否會於4月發表「主要貿易夥伴外匯政策報告」時宣布中國為匯率操縱國，他強調，自己個人意見認為，財政部應改變認定匯率操縱國家的標準，讓新判別方法執行一段時間，「如果想宣布中國是匯率操縱國的話」。 美國財政部去年10月報告點名，台灣與中國大陸、日本、南韓、德國及瑞士同列觀察名單。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170069-1.aspx"}, {"title": "台灣參加墨西哥國際保全設備博覽會", "category": "財經", "date": "2017/03/17 11:00", "website": "中央通訊社", "content": "（中央社台北17日電）台灣區電機電子工業同業公會籌組6家台灣廠商前往墨西哥參加14日至16日在墨西哥市CitiBanamex Center舉行的「2017墨西哥國際保全設備博覽會」（Expo Seguridad Mexico 2017）。 今年會展除了臺灣有國家館之外，也有美國駐墨國大使館商務處及眾多美商合組的美國國家館，另也見多家中國廠商及其他歐美亞多國廠商參加，包含BOSCH、HONEYWELL、SAMSUNG等眾多國際大廠。展出門禁裝置、防彈設備、軍警專用GPS及監控設備、工業電腦、軍警制服等超過200家廠商的800種品牌參展。 中華民國駐墨西哥代表廖世傑夫婦於當地時間15日下午6時前往會場瞭解參展情形，除逐一向參展廠商問候致意，並鼓勵廠商加強拓銷、共同為台灣拚出口，續創銷售佳績。 廖世傑另就墨西哥投資環境、保全器材的市場潛力與廠商交換意見，鼓勵除輸銷墨西哥外，可研究赴墨國投資考察，不但可以投資帶動貿易成長，並可進一步布局整個美洲市場。1060317", "url": "http://www.cna.com.tw/news/afe/201703170085-1.aspx"}, {"title": "台灣人愛美元  首檔美元ETF掛牌", "category": "財經", "date": "2017/03/17 11:06", "website": "中央通訊社", "content": "（中央社記者田裕斌台北17日電）台灣首檔外匯指數股票型基金（ETF） 元大標普美元指數傘型基金掛牌，根據統計，去年台灣民眾交易美元的比重逼近5成，顯見美元是台灣民眾最愛，美元ETF提供投資新選擇。 台灣證券交易所表示，元大標普美元指數傘型基金包括元大標普美元ER指數期貨ETF（00682U）、元大標普美元ER單日正向2倍期貨ETF（00683L）及元大標普美元ER單日反向1倍期貨ETF（00684R）。 證交所提醒，槓桿型及反向型ETF之所謂「正向2倍」及「反向1倍」倍數報酬乃以單日為基準，超過1日會因複利的影響，不適合長期持有，屬於短期操作型態的商品。 元大標普美元ER單日正向2倍指數期信基金經理人黃議玄表示，外匯ETF是台灣民眾投資組合中失落已久的拼圖，其中美元不但是全球外匯龍頭，與商品原物料更有高度連動，並可作為海外投資的避險工具之用，是外匯ETF的交易首選。 黃議玄指出，目前全球衡量美元強弱最具代表性的基準是美元指數，代表美元對 6個主要已開發國家貨幣，包括歐元、日圓、英鎊、加幣、瑞典克朗和瑞士法郎之間升貶值關係，其中美元指數上漲，通常代表美元升值，6個主要國家貨幣貶值，反之則意味美元貶值，6國貨幣升值。 黃議玄說，過往台灣民眾往往只關心美元兌新台幣匯率變動，對美元指數的變化相對陌生，但美元指數是全球衡量美元強弱的關鍵指標，若有意布局美元的投資人，應以美元指數作為操作關鍵指標。1060317", "url": "http://www.cna.com.tw/news/afe/201703170088-1.aspx"}, {"title": "布倫特蘭獎 5得主展現科學女力", "category": "生活", "date": "2017/03/17 11:18", "website": "中央通訊社", "content": "（中央社記者陳至中台北17日電）唐獎教育基金會今天舉辦「2017格羅‧布倫特蘭獎」頒獎典禮，得主來自開發中國家，克服女性的先天不利，在醫療、公共衛生等研究領域，貢獻一己之力。 「格羅‧布倫特蘭獎」是由第一屆唐獎永續發展獎得主布倫特蘭夫人，將獎金中研究補助費的50％（新台幣500萬元），指定用於獎助女性學者。今年得主包括Fathiah Zakham (葉門)、Farah Fathima (印度)、Phyllis Awor (烏干達)、Wafa Al-Jamal (約旦)和顏怡君(台灣)。 來自印度的Farah Fathima，長期參與疾病預防與控制研究，她特別關注心血管疾病，因為印度每一個家庭都至少有一個成員深受其害，包括心臟病、糖尿病、高血壓、中風等。 早在研究生時期，Farah Fathima就到鄉村地區做宣導，在觀察衛生人員量測血壓中，歸納疾病的危險因子，提出改善建議，獲得印度政府接受，培訓相關人員到鄉村做衛教宣導。 Farah Fathima說，過去印度社會對女性較有偏見，但近年政府已經開始注意到女性的能力，鼓勵女性往學術發展。 來自烏干達的Phyllis Awor，專長於設計公共衛生政策，擁有10年規劃和執行經驗。她目前專注於提升鄉村兒童照護品質，由於烏干達醫院不普及，Phyllis Awor打算運用社區藥局的力量，對瘧疾、肺炎等疾病，做有系統的防治。 Phyllis Awor指出，烏干達女性的輟學率高，能順利讀完中學的人不多。她認為在開發中國家，需要更多的社會創新，以及有效的行政管理，而根本就在於教育。她在挪威取得博士學位，回國後致力翻轉傳統觀念，希望有更多女性能讀到大學。 主辦單位、成功大學校長蘇慧貞表示，今年5位得主到台灣各地「女性永續發展科學週」活動，共有800多人參與，比去年多了200多人。她提到，5位得主都身兼多重角色，包括高階科學主管、母親、NGO（非政府組織）的行動者等，她們的故事，為台灣的師生們帶來寶貴的啟發。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170105-1.aspx"}, {"title": "洪仲丘案  洪慈庸：還是無法諒解", "category": "要聞", "date": "2017/03/17 11:13", "website": "中央通訊社", "content": "（中央社記者陳俊華台北17日電）陸軍下士洪仲丘父母同意與6名被告和解，洪仲丘姊姊、時代力量立委洪慈庸今天表示，非常尊重父母想法，讓彼此人生從新開始，但她「還是無法諒解」。 媒體報導，洪仲丘退伍前「悔過」死亡，前542旅長沈威志稱不知部屬惡整洪仲丘，二審獲無罪，最高法院認為沈威志接到求救簡訊沒處置，有懈怠過失，去年1月撤銷無罪判決。高院昨晚辯論終結，洪仲丘父母同意和士官督導長范佐憲等6人和解，但無法諒解堅持無罪的沈威志。 洪慈庸上午受訪時表示，開庭前這段期間被告都有透過辯護人接觸律師，對所作所為非常抱歉盼能和解。她父母認為如果有表達道歉且願意悔改，就讓彼此人生重新開始，「我非常尊重父母的想法」。 她說，昨天在庭上被告態度還算不錯，但被告的辯護人對一些犯行卻矢口否認，案情部分她還是不能諒解，但要充分尊重父母決定；542旅高階軍士官部分，過程中的瑕疵及惡意行為，「我還是無法諒解，在心中有很深的傷痛跟遺憾」。 洪慈庸表示，開庭過程中，父母不能諒解沈威志沒道歉，也沒表示願和解，媽媽在這段期間很受煎熬，在法律上她認為應堅持下去，但父母非常善良，希望人生能重新開始，「他們有這樣的心情我要去理解，最後下這個決定，我是百分之百決定」。 她說，任何時間想到這件事，「還是有走不出去的關頭」，需時間慢慢淡化；接下來清明節會到洪仲丘靈前說明，希望弟弟能放下，也要保佑父母。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170101-1.aspx"}, {"title": "南蘇丹飢荒 喬治克隆尼籲斷統治者金流", "category": "國際", "date": "2017/03/17 11:19", "website": "中央通訊社", "content": "（中央社紐約16日綜合外電報導）美國知名男星喬治克隆尼（George Clooney）今天在報紙發表評論，指若世界領袖干預南蘇丹，讓地方政治派系不再互相打仗與浪費資金，或可解決該國嚴重的飢荒困境。 路透社報導，喬治克隆尼描述這場飢荒是「統治者所造成」，稱南蘇丹政治菁英，透過煽動種族間的緊張以獲得財富。 2013年，南蘇丹總統基爾（Salva Kiir）與他的前任副總統馬查爾（Riek Machar）因歧見爆發武力對峙，自此這個以石油致富的國家陷入內戰。 這場隸屬丁卡族（Dinka）基爾的軍隊與效忠努爾族（Nuer）馬查爾的勢力間的衝突，估計到去年7月，已導致該國將近一半人口、約550萬人缺乏可靠的食物來源，上個月，聯合國指出，南蘇丹部分地區慘遭飢荒之苦。 喬治克隆尼這篇刊載在「華盛頓郵報」（Washington Post）的評論呼籲：「堵住這些竊盜統治者的非法金流。」 他說：「就算全球對南蘇丹的飢荒有所回應，但該是處理問題起因的時候了。」他這篇評論與人權運動者與作者的普倫德加斯（John Prendergast）聯名。（譯者：中央社許湘欣）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170106-1.aspx"}, {"title": "郝龍斌：不可把黨主席當成跳板", "category": "要聞", "date": "2017/03/17 11:15", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄17日電）宣布參選國民黨主席的前台北市長郝龍斌今天說，黨主席應無私，不可把黨主席當成下一個位置的跳板。選戰要贏、誰能夠贏、誰能夠認同國民黨理念並協助國民黨重返執政，我們就支持誰。 郝龍斌上午南下高雄岡山區勵志新村出席座談會時，做以上表示。 郝龍斌進場後受眷村民眾歡迎，也有不少退役將官出面力挺，他說，國民黨過去脫離基層太久，因此在2014、2016大敗，如今民進黨執政民怨四起，國民黨聲望卻沒有太大起色，因此他要競選黨主席，徹底改革國民黨。 郝龍斌表示，他是眷村子弟，今天來這裡感覺非常好，大家來這邊熱情相挺，讓他非常溫暖。 他說，身為一名黨主席本身要無私，不可以把黨主席位置當成下一個位置的跳板。選戰要贏、誰能夠贏、誰能夠認同國民黨理念，並得到絕大部分的民眾支持，協助國民黨重返執政，我們就支持誰。 他又說，一般民意都認為鴻海集團董事長郭台銘是國民黨最強的候選人，「如果他是最強的候選人，我會窮盡洪荒之力請郭台銘出來代表國民黨參選總統，只要郭台銘、朱立倫、嚴凱泰誰能代表國民黨贏回2020，我們就支持他」。 談到新進黨員入黨與27名中常委欲修改黨代表選舉辦法，郝龍斌認為，年輕黨員是國民黨茁壯的力量，黨中央既然已公告黨代表選舉辦法，就應該守護信賴保護原則。他不希望國民黨的家務事最後需透過法院解決，也希望下次中常會能有一個較好的結果。 另外，針對陸委會嚴管公務員等登陸，連轉機不入境都要先行報准，郝龍斌受訪表示，所有公務員赴大陸即使是轉機不入境也要報備，民進黨簡直犯了「恐中蕁麻診」。他說，民進黨不能因為反中、恐中、仇中，就做出一些奇怪不合理，甚至對台灣一般民眾、公務人員赴大陸造成非常大的困擾。如果民進黨這樣搞，乾脆宣布大陸作為警戒區，大家都不要去好了。 郝龍斌隨後轉往高雄市鳳山區中山新城參加座談，下午還將赴左營果貿新村與眷村民眾座談。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170103-1.aspx"}, {"title": "林德福接任體育署長 要組最強國家隊", "category": "重點新聞", "date": "2017/03/17 11:22", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）前行政院體育委員會主任委員林德福今天接任教育部體育署長後表示，組最強國家隊，是體育署、中華職業棒球大聯盟和中華民國棒球協會共識。 他說，希望棒協和中職未來合作，國家隊也不排除找外籍總教練，「我們要最好的總教練」。何時組最強國家隊？是不是西元2018年雅加達亞洲運動會？林德福表示，還要再討論。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170109-1.aspx"}, {"title": "恐怖情人砍妻  姊姊PO文罵凶手不是人   ", "category": "社會", "date": "2017/03/17 11:24", "website": "中央通訊社", "content": "（中央社屏東17日電）恐怖情人砍人事件又一起，有女網友今天在臉書貼文，說妹妹先前曾被老公家暴，今天竟被老公砍3刀，傷及動脈，姊姊罵凶手不是人，表示絕不原諒。     這名姊姊說，妹妹的老公之前就有家暴紀錄，她帶妹妹去法院提告，訴請離婚，今天本來要第一次出庭，結果妹妹全身總共三刀，動脈也被妹妹的老公切斷。     姊姊說，「我一路一直哭，媽咪軟腳攤在家，痛在我妹身上我心裡的痛不輸那砍傷」。她強調，「我絕不原諒」。     姊姊表示已經報警，但凶手已經逃走。     網友看到姊姊貼文後，紛紛痛罵恐怖情人，有網友肉搜出凶手是住在屏東王姓男子，揚言要把王男找出來。", "url": "http://www.cna.com.tw/news/asoc/201703175009-1.aspx"}, {"title": "呂秀蓮：北市長民進黨若不提名自貶黨格", "category": "要聞", "date": "2017/03/17 11:11", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北17日電）前副總統呂秀蓮今天表示，西元2018年台北市長選舉，民主進步黨如果再不自提人選，真的是自貶黨格，她相信民進黨絕對會自提人選。 媒體報導，時代力量選策會成員2月與台北市長柯文哲有不公開的會談，柯文哲特別提及，第三勢力在2018年還大有可為，期盼時力「不要放棄任何協調的機會」。 呂秀蓮上午到立法院出席「三一九槍擊案追追追」公聽會受訪說，既然是政黨政治，要堅守政黨倫理，民進黨上次在台北市長選舉沒提名是自損黨格，也換取教訓，柯文哲主政4年，接受大家公評。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170094-1.aspx"}, {"title": "4月到動物園 見證螢火蟲集團婚禮", "category": "地方", "date": "2017/03/17 10:52", "website": "中央通訊社", "content": "（中央社記者梁珮綺台北17日電）又到了螢火蟲羽化季節，台北市動物園舉辦「戀戀火金姑」親子研習營，邀請爸爸媽媽帶著小朋友，一同見證螢火蟲的集團婚禮。 動物園昆蟲館後方的蟲蟲探索谷，是中低海拔的次生林地，具有森林、草原和小溪、池塘等多樣微棲地，富有豐富野生動植物生態。 動物園發言人曹先紹說，蟲蟲探索谷沒有殺蟲劑、農藥等污染，同時提供野外陸生、水生螢火蟲幼蟲豐富的食物和躲藏植被，且動物園晚上沒有燈光干擾，每年春、夏之交，螢火蟲大量羽化，夜晚「繁星點點」，美不勝收。 曹先紹笑說，黑翅螢在這個季節總是在蟲蟲探索谷舉辦盛大的結婚派對，民眾可報名親子研習營，一同見證集團婚禮。 「戀戀火金姑」研習營於4月22日至5月7日每個假日舉辦，共5梯次、每梯45個名額，3月20日起開放網路報名。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170082-1.aspx"}, {"title": "台鐵清明搶票  瞬間流量較春節增1倍", "category": "生活", "date": "2017/03/17 11:16", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）台鐵今天開放清明節連續假期車票預訂表示，凌晨0時一開放訂票時，瞬間流量較今年春節東部幹線訂票時增加1倍，系統出現壅塞，尖峰時段長途對號列車票很快就售完。 台鐵統計，至上午9時共完成20萬81筆、34萬406張訂票。 完成訂票旅客務必於2日內（含訂票當日）到交通部台灣鐵路管理局各電腦售票車站、郵局及便利超商（統一、全家、萊爾富、OK）取票；或利用「網路信用卡付款購票系統」付款購票。逾期未取車票，將於19日上午9時重新釋出。 台鐵公布上午8時訂票紀錄，尖峰時段長途對號列車票，都已售完。 一、東部幹線：台北市往花蓮縣、台東縣方向，31日下午1時到4月1日下午3時，長途自強號座位已售完；台東、花蓮往台北方向，4月4日12時到晚間9時，長途自強號座位售完。 二、西部幹線：台北往高雄市方向，31日下午2時到4月1日下午1時，長途自強號座位已售完；高雄往台北方向，4月4日12時後長途自強號座位已售完。 三、南迴線：高雄往台東方向，31日下午2時後至4月1日12時，長途自強號座位已售完；台東往高雄方向，4月4日下午1時到晚間8時，長途自強號座位已售完。 四、加開樹林到花蓮優惠對號區間快車：4月1日樹林到花蓮及4月4日花蓮到樹林座位已售完。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170104-1.aspx"}, {"title": "創建者盃高球賽  龔怡萍首輪並列46名", "category": "體育", "date": "2017/03/17 11:14", "website": "中央通訊社", "content": "（中央社記者李晉緯台北17日綜合報導）台灣高球女將龔怡萍今天在創建者盃（Bank of Hope Founders Cup）首輪打出6鳥、3柏忌的69桿並列46名。 美國職業女子高爾夫巡迴賽（LPGA）總獎金150萬美元（約新台幣4537萬元）的創建者盃，當地時間16日起在美國亞利桑納州進行4回合共72洞賽事。 高球女將李旻、程思嘉都打出3鳥、2柏忌，曾雅妮則抓下5隻小鳥，獵下1隻老鷹，吞下4個柏忌和1個雙柏忌，3人都打出低於標準桿1桿的71桿，並列88名。 另兩名台灣選手，徐薇淩打出74桿並列130名，錢珮芸則以75桿並列133名。 美國女將柏奈特（Katie Burnett）和路易斯（Stacy Lewis）、泰裔美籍女將錢琪嘉（Sandra Changkija）、韓國女將田仁智（In Gee Chun）與泰國女將艾利亞（Ariya Jutanugarn）同以低於標準桿8桿的64桿成績並列領先。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170102-1.aspx"}, {"title": "關之琳談被傳與劉嘉玲不和：都放下了", "category": "娛樂", "date": "2017/03/17 10:57", "website": "中央通訊社", "content": "（中央社台北17日電）港星關之琳與劉嘉玲有20多年交情，先前卻傳出不和。兩人昨晚同場亮相，關之琳被問到是否感到尷尬時說「都放下了」，劉嘉玲則強調兩人之間「本來就沒事」。 據港媒報導，關之琳和劉嘉玲原本是閨蜜，卻因劉嘉玲2015年和關之琳前夫、國巨集團董事長陳泰銘一同爬山，兩人就此鬧翻。2016年11月，兩人喝朋友喜酒時零互動，關之琳還說劉嘉玲「應該會尷尬」。 新浪娛樂今天報導，關之琳與劉嘉玲16日晚間在香港出席一場頒獎典禮和晚宴，兩人關係和同場是否尷尬再度成為焦點。 談到與劉嘉玲的心結是否已解開，關之琳表示，「事情都淡化了，最重要舒服，兩年我都放下了。」被問到是否會主動聊天，她說要看座位分配；至於是否會合照，關之琳說，「慢慢來吧，不用刻意。」 對於劉嘉玲曾說時間可以解決一切，關之琳表示自己也認同，並強調不想經常提到此事。 隨後受訪的劉嘉玲說，與關之琳同場亮相不會感到尷尬，「本來就沒事」。對於關之琳認同時間可以解決一切，劉嘉玲表示，「她想通就好，這個年紀我認為最重要是健康。」 被問到是否被不和傳言困擾，劉嘉玲說，「我在娛樂圈30多年，什麼都習慣了。」1060317", "url": "http://www.cna.com.tw/news/amov/201703170084-1.aspx"}, {"title": "蘋概股喊衝 台股電子強勢表態", "category": "財經", "date": "2017/03/17 10:54", "website": "中央通訊社", "content": "（中央社記者吳家豪台北17日電）美國股市漲勢明顯，歐洲資金狀況穩定，加上新台幣持續升值，指數今天穩步向上，一度突破前高來到9873.08點，電子股表現相對強勢，由蘋概股擔綱主秀。 至10時45分左右，台股加權指數來到9861.29點，上漲23.46點，成交值新台幣414.52億元。電子股漲0.25%，金融股漲0.26%；傳產類股的玻璃上漲逾2%，紡織也上漲逾1%。 盤面上電子股表現相對強勢，蘋概股當中的機殼廠可成去年雙率雙升，每股盈餘（EPS）28.58元創歷史次高，今天大漲超過4%；鴻準漲幅約0.75%。 權值電子股鴻海漲0.22%；台積電開低，沿190元平盤狹幅震盪；大立光漲0.32%。 熱門股方面，LED廠佰鴻開盤爆大量，鎖在漲停16.6元；被動元件廠禾伸堂減資題材推升股價續揚，漲幅超過3%；行動記憶體廠愛普將對力積展開第2階段公開收購，漲幅約1.5%。1060317", "url": "http://www.cna.com.tw/news/afe/201703170083-1.aspx"}, {"title": "雀兒喜出童書 細數美13位堅毅女性", "category": "國際", "date": "2017/03/17 11:05", "website": "中央通訊社", "content": "（中央社紐約16日綜合外電報導）美國前總統比爾．柯林頓（Bill Clinton）與妻子希拉蕊（Hillary Clinton）的獨生女雀兒喜（Chelsea Clinton）今天表示，她將發表1本聚焦勵志女性故事的童書。 法新社報導，根據雀兒喜貼在推特的童書封面照片，「她堅持不懈」（She Persisted，暫譯）將描繪「改變世界的13位美國女性」。 雀兒喜推文說：「堅持不懈改變了歷史演進的方向，我很期待在5月30日向大家分享那些永不服輸的女孩及女人的故事！」 據稱書中描繪的12位女性包括主張廢除黑奴的鬥士杜伯曼（Harriet Tubman）、盲聾作家與活躍人士海倫凱勒（Helen Keller），以及名人慈善家歐普拉（Oprah Winfrey）。 第13名女性身分仍是個謎，美國媒體猜測可能是雀兒喜母親希拉蕊。民主黨總統候選人、前國務卿希拉蕊去年11月大選敗給共和黨的川普。 37歲的雀兒喜育有2歲女兒及9個月大的兒子，媒體近來推測她可能計畫踏入政壇。（譯者：中央社周莉芳）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170086-1.aspx"}, {"title": "環保車雙料冠軍 官方認證是這台", "category": "財經", "date": "2017/03/17 11:05", "website": "中央通訊社", "content": "（中央社記者田裕斌台北17日電）由行政院環保署舉辦的「2017年度環保車」評選活動結果揭曉，本田（Honda）Accord HYBRID以接近滿分的佳績，奪得本屆2017環保車總冠軍及油電混合分類冠軍。 此外CITY、FIT兩車款亦同步擊敗所有汽油車款對手，奪得2017年傳統汽油引擎環保車殊榮。 台灣本田表示，Accord HYBRID導入多項最新頂尖環保技術，包括以「EARTH DREAMS TECHNOLOGY」次世代驅動技術群、全新展開的油電混合系統「SPORT HYBRID i-MMD」智能多模式駕駛系統，以最少燃料的消耗，針對驅動與發電2個電動機、2.0Atkinson循環DOHCi-VTEC引擎、以及鋰電池的供電與工作電壓進行最適當模式的切換，可達到比小型車更低的每公升23.7公里平均油耗，以及215匹最大綜效馬力。 CITY及FIT則是承傳了Honda省油、低汙染、高動力的優勢，搭載了全新設定的先進科技i-VTEC引擎，創造出高省油效率、及低汙染表現。 台灣本田表示，Honda i-VTEC引擎的特色為透過引擎本體輕量化，使運轉效率再進化，運用加速噪音與運轉震動抑制技術，使行路品質提升，成熟的低油耗與排污控制技術，整體配置不僅有效提升引擎效能，在燃油經濟上，也以高動力輸出、低油耗效率，創造出超越同級車款的表現。1060317", "url": "http://www.cna.com.tw/news/afe/201703170087-1.aspx"}, {"title": "林鳳營裁員賣牛求生？味全這樣回應", "category": "重點新聞", "date": "2017/03/17 11:37", "website": "中央通訊社", "content": "（中央社記者韓婷婷台北17日電）媒體報導有員工爆料，滅頂發酵，林鳳營不止裁員還賣牛求生。味全表示，報導並非事實，公司是因推動酪農4.0計畫，配合營運調整，同步進行棟舍、牛隻和人力的配置。     媒體報導，林鳳營員工爆料，牧場原飼養5千頭牛，目前賣到僅剩3千頭。對此，味全表示，其實應該是說配合從去年開始推動的酪農4.0計畫，林鳳營牧場在調整經營模式、整理棟舍，讓有興趣且有經驗的酪農戶來承租。     味全也說，因為經營模式的調整，當然也會有牛隻需要處理，但牛隻本來就來來去去，數字是浮動的，並沒有媒體說的1000頭。     味全指出，在推動酪農4.0計畫過程中，發現土地、環保等問題是阻礙青年酪農投入此產業的主要門檻。因此計畫調整林鳳營牧場營運方式，開放牧場先進設備與場區，讓契約酪農進駐承租，解決酪農戶最憂心的土地取得與環保相關問題，落實協助青年酪農創業的目標，並配合此營運的調整，同步進行棟舍、牛隻和人力的配置。     林鳳營牧場的設備很好，確實是可以開放給酪農戶來承租經營，也早有人來洽談，所以配套整理棟舍跟牛隻。1060317 ※你可能還想看： 林鳳營星巴克挺過網友抵制 專家：是這原因 林鳳營到底是不是化工奶？味全：若能證明給1億元", "url": "http://www.cna.com.tw/news/firstnews/201703175010-1.aspx"}, {"title": "警查獲毒趴 嫌竟邀員警一起嗨", "category": "社會", "date": "2017/03/17 11:38", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣17日電）嘉義縣警察局竹崎分局15日晚上前往嘉義市KTV查緝毒品時，查獲3男、1女正在吸食K他命，現場盧姓男子還邀便衣員警一起毒趴、一起嗨，讓在場員警啼笑皆非。 嘉義縣竹崎分局今天表示，日前接獲線報，指稱有數名民眾疑似到嘉義市知名的KTV開毒趴，15日晚上前往查緝。 警方到場後，在KTV包廂門外查看，發現從門口竄出濃濃K菸味，進入後，看見參與毒趴的4人均語無倫次，對於警方盤查，形如雞同鴨講，其中吸食的盧姓男子還邀請查緝的6名便衣刑警一起毒趴、一起嗨。 警方查獲涉嫌提供K他命的楊姓男子，以及坦承吸食的宋姓男子與盧姓男子、何姓女子4人參加毒趴，並查扣K菸2支、毒品咖啡包殘渣袋1只；楊嫌被依毒品危害防制條例移送，另宋男等3人等採尿結果再行偵辦。 楊嫌供稱，在場4人均有施用所帶來的毒品，特別提供在場的朋友一同使用助興，以炒熱聚會氣氛，不知這種行為已經觸法。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170121-1.aspx"}, {"title": "綠島油污石頭 準備浴池洗SPA", "category": "地方", "date": "2017/03/17 11:48", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣17日電）綠島海域遭偷排重油污染，連日來環保等相關單位合力清除，台東縣環保局長謝清泉今天說，將替油污石頭洗澡，現場做一個SPA浴池，洗完後再送回海灘及潮間帶。 被稱為潛水天堂的綠島，沿岸長達近10公里的海岸及海底，9日被發現遍布油污，環保署及多個相關單位隨即分別針對岸際及海底油污進行清理工作。 環保署水質保護處長葉俊宏上午到綠島慰問現場工作人員時表示，本週先將遭污染的石頭集中，下週將清洗這些石頭。 葉俊宏指出，綠島海面8浬範圍沒有再看到油污，但還要再仔細巡查，等海象狀況好一點再潛水查看海底。目前先集中石頭，在高潮間整理出平地，準備清洗石頭，清洗設備配合貨運船期，下週裝船運來。 陪同登島的謝清泉說，目前岸邊及海底的污染大致已清理完畢，中寮至柴口一小段沙灘上石頭沾有油污，將在現場做一個SPA浴池，讓這些沾滿油污的石頭洗個澡，洗完之後再送回海灘及潮間帶。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170129-1.aspx"}, {"title": "石門水庫縮水1/4 桃園一階限水難解", "category": "重點新聞", "date": "2017/03/17 11:38", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北17日電）石門水庫蓄水量較5年平均少了5000萬噸以上，相當於1/4個水庫。水利署今指出，雖然3月底前不會實施二階限水看來樂觀，但一階限水的桃園地區用水量大，仍值得高度關注。 水利署今天指出，2月底迄今鋒面為中部以北地區帶來90至140毫米降雨，水情略有紓緩。面對下禮拜將召開的第2次經濟部抗旱會議，副署長王藝峰初估，全台水情燈號不會再更惡化，對於3月底前不2階限水看法樂觀。 綜觀全台水情，目前已經轉為水情稍緊的綠燈地區，苗栗、台中由於鯉魚潭、永和山水庫目前蓄水量回穩，降雨也有部分挹注，水情稍有舒緩。 台南地區雖然有曾文水庫、烏山頭水庫蓄水量高達2億噸做後盾，不過農業用水量大，目前水情持穩，尚不見好轉，水利署將會持續觀察。 石門水庫供水區的新竹，雖然於1日開始列入一階限水區域，不過因為節約用水頗有成效，目前水情已見好轉。 水利署指出，石門水庫較近5年平均蓄水量減少5300萬噸，相當於少了四分之一的石門水庫，已請水利會加強埤塘用水調配，而由於新北板新地區及桃園用水量較多，加上距離豐水期還有3個月，水利署將高度關注。 高雄地區則由於高屏溪今日河川流量為每秒17.4立方公尺，為同期平均值8成，考量未來降雨及用水情形，20日實施一階限水燈號調整政策，目前看來勢在必行。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170123-1.aspx"}, {"title": "黨代表民調吳敦義領先  洪秀柱：恭喜", "category": "要聞", "date": "2017/03/17 11:47", "website": "中央通訊社", "content": "（中央社記者劉麗榮台北17日電）尋求連任的中國國民黨主席洪秀柱今天表示，民意調查本來就起起伏伏當參考，她也恭喜前副總統吳敦義民調很高。 國民黨主席選舉目前6強相爭，媒體報導，台灣民意學會公布民調，45％黨代表支持吳敦義、21％支持洪秀柱、17％支持國民黨副主席郝龍斌。 洪秀柱上午出席公開活動時受訪表示，「很好啊」，沒什麼好解讀。 外傳有黨員名單有外洩，她說，是什麼樣的名單外洩？過去這麼多年寄賀卡，不就是用黨員名單寄出？歷次選舉很多人都有黨員名單，現在要問的是具黨權、3月底前還沒統計完成的名單是否外洩，這才要注意，其他名單不是什麼不得了的秘密。 此外，前總統馬英九昨天在淡江大學演講談到，兩岸關係要改善，關鍵還是在雙方對「九二共識 」的認知，要取得一定進展，才有機會改變，否則可能繼續惡化。 洪秀柱說，「馬總統講的不就是我說的話嗎？」，她一直說要深化九二共識，希望更進一步促進兩岸更深了解，讓兩岸關係更好。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170128-1.aspx"}, {"title": "美國務卿提勒森抵韓  直奔前線非軍事區", "category": "國際", "date": "2017/03/17 11:49", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）美國國務卿提勒森今天從日本東京搭乘專機飛抵南韓京畿道烏山駐韓美軍空軍基地後，轉乘UH-60「黑鷹」直升機直奔非軍事區（DMZ），視察前線。 南韓聯合新聞通訊社報導，提勒森從今天起訪問南韓兩天。提勒森預定今天下午拜會南韓代總統黃教安，並與外交部長官尹炳世舉行會談。 提勒森和尹炳世曾於2月16日（當地時間）在波昂參加20國集團（G20）外長會議的空檔舉行會談，此次雙方將就北韓核武問題、終端高空防衛系統（THAAD，薩德）部署南韓美軍基地等交換意見。 報導說，提勒森和尹炳世的美韓外長會談中，雙方可能重申韓美日3國外長上月在波昂達成「北韓無核化」目標共識，同時，就制裁北韓和施壓方案以及提勒森提出的「對北韓新措施」深入交換意見。 據報導，提勒森昨天在東京舉行美日外長會談後表示，近20年，美國為促使北韓實現無核化在外交等多個領域付出努力，但並沒有取得成效。他還說，在北韓威脅進一步升級情況下，需要針對北韓採取新的措施。 這是提勒森就任後首次訪問東亞3國，18日將前往此行最後一站中國大陸。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170130-1.aspx"}, {"title": "想預知電費  電費契約容量更精確", "category": "社會", "date": "2017/03/17 11:25", "website": "中央通訊社", "content": "（中央社記者邱俊欽桃園17日電）桃園市政府經濟發展局與中原大學合作，幫營業及非營業場所估算合理「電費帳單契約容量」，節省電費與電源使用有更精確估算。 想預知營業場合可能支出多少電費，可透過「契約容量」概念，讓電費控制在合理預估範圍。 桃市府經發局與中原大學電機工程學系合作，即日起到5月底前，免費幫營業及非營業場所估算合理「契約容量」，避免能源浪費，節省電費開支；曾參與桃園市轄內「契約容量試算諮詢服務」用電戶，如果今年5到6月與去年同期用電量比較有省電者，還可參加省電抽好禮活動，總獎勵達新台幣10萬元。 經發局長朱松偉今天表示，一般契約容量難計算最低值，但可運用經常最高需量找出合理值，建議多瞭解各時段電力使用情形後再設定。 朱松偉說，中原大學將申請營業場所及非營業場所，在2年電費帳單資料，並依載明「經常契約容量」及「經常最高容量」，透過中原大學開發軟體計算，就可利用「電費帳單契約容量試算」，調配契約容量相關資訊。 申請者可透過經發局、「桃園智慧節電計畫」官方網站及「桃園節電讚」社群網站臉書（facebook）粉絲專頁，充分掌握資訊。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170112-1.aspx"}, {"title": "點數經濟發燒 兩大通路成長力道看好", "category": "財經", "date": "2017/03/17 11:49", "website": "中央通訊社", "content": "（中央社記者陳政偉台北17日電）受電子票證普及的催化，點數經濟越發興盛；根據消費調查，有7成5民眾每月1次赴百貨餐廳消費，而大眾交通是點數平台積極拓展的領域，這兩者都成業者看好交易成長的通路。 據台灣經濟研究院公布報告指出，台灣餐飲業在整體景氣低迷中仍逆勢成長，不僅營業額連6年創新高，今年更突破新台幣4394億元。 HAPPY GO旗下GO survey線上市調中心今年1月針對百貨餐飲消費習慣進行調查發現，有75%的受訪者每個月至少會去百貨餐廳用餐一次，更有21%的民眾會特別請假至百貨餐廳和親友聚餐。 GO survey進一步分析發現，男女至百貨用餐的比例相當，女性稍高占52%；年齡層則以30到49歲為消費主力占38.5%；29歲以下年輕族群占22.4%次之，而60歲以上也常至百貨餐廳用餐、占20.5%。 GO survey觀察到，民眾至百貨餐廳除與家人、親人、伴侶、朋友、同事用餐外，有近2成受訪者選擇單獨去百貨餐廳用餐，顯示1人用餐也成餐廳規劃餐點、座位的方向。此外，日式、台式及港式料理仍是國人最愛，韓式料理則特別受到年輕族群的喜愛。 統一超商7-ELEVEN下提供i系列服務中，像icash 2.0與OPENPOINT聯手創佳績，其中點數兌換、好康優惠、抽獎活動與前進交通通路，讓發卡量與使用頻次逐年增加。 統一超指出，去年就送出639億點的OPENPOINT點數，如首次推出「紅包i禮贈」反應熱烈，人氣品項半小時內兌換完畢，創造40萬人次兌換，更為OPENPOINT APP增加20%會員量。 另外，icash 2.0交通領域自去年拓展至台灣鐵路與高雄捷運並搭配方案活動，刺激交易金額成長40%。統一超說，今年icash 2.0交通領域再擴大，像是2月已嗶進台北捷運、雙北公車，年底將進桃園捷運；而因應網路購物和行動支付趨勢發展，積極拓展停車場特約通路，預計1年內達成百家。1060317", "url": "http://www.cna.com.tw/news/afe/201703170131-1.aspx"}, {"title": "台北市婦人遭砍傷  無呼吸心跳送醫急救", "category": "社會", "date": "2017/03/17 11:27", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北17日電）台北市消防局今天上午8時41分獲報，新東街1名約80歲婦人疑遭砍傷，當場無呼吸心跳，送醫急救。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170113-1.aspx"}, {"title": "清明連假國道免費時間變短  凌晨1至5時", "category": "生活", "date": "2017/03/17 11:41", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）交通部今天公布清明節連續假期國道疏導措施，4月1日至4日，每天凌晨1時至5時免收費，免費時間較以往連假短。 根據以往紀錄，高速公路局在清明假期實施的免收費措施，曾有前1日深夜11時至當天清晨5時或6時，也曾有過凌晨0時至清晨5時。 交通部說，高公局根據歷年清明假期國道車流分析，凌晨0時至1時，主要仍是都會區短途為主，不是返鄉車流，所以今年縮短國道免費時間。 不過，在免收費時段外，今年清明假期，國3「新竹系統至燕巢系統」採75折收費，比以往連假時的8折優惠，盼更能達到分散車流效果。 清明假期國道其他疏導措施，還包高乘載管制，西部是4月1日上午7時至中午12時，在國1及國3實施南下路段；東部部分是4月1、2日上午7時至中午12時，在國5南下路段，4月2日至4日下午3時至晚間8時，在國5北上路段。 高公局為提升國道行車服務水準，4月1日凌晨0時至晚間6時，封閉國1平鎮系統南下；4月3、4日全日封閉國1埔鹽系統及國3竹南北上入口。 另外，4月1日至4日，取消每天20公里優惠里程及長途折扣，各車種不論行駛長度，收費採單一費率。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170124-1.aspx"}, {"title": "擬砍國務院預算  提勒森：甘願錢少事多", "category": "國際", "date": "2017/03/17 11:27", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普打算刪減預算，把國務院搞得暈頭轉向，並引發國際社會憂心。不過國務卿提勒森今天仍堅稱，樂於嘗試錢少事多。 法新社報導，預算案以目前的樣貌獲國會通過的可能性不高。它力求至少刪減28%的外交經費，凸顯川普的孤立主義論調與「美國優先」的承諾。 這種大砍的幅度會衝擊國務院。1789年成立的國務院，從華府到全球250個大使館、領事館，約有7萬名職員。 擬議刪減的預算將使國務院和援外機構美國國際開發總署（USAID）的經費，由本會計年度的509億美元，砍成下個年度的376億美元。 刪減經費計畫也揮刀砍向資助聯合國的行動。相較目前的28%，華府揚言「不會在聯合國維和花費上，貢獻超過25%」。 美國駐聯合國大使海利（Nikki Haley）說：「聯合國花了不該花的錢。在許多方面，這對美國造成的財政負擔比其他國家更重。」 正出訪東亞的提勒森在東京的首場記者會上表示，他不會反對大砍國務院經費，還說他將「心甘情願」接受川普勒緊預算的挑戰。 提勒森說：「我們要建構一個往前的方法，讓我們能更有效果、有效率，並能用更少錢做更多事。」 前埃克森美孚公司（ExxonMobil）執行長提勒森在寫給國務院職員的信中表示，刪減預算的要求「承認美國對外交往必須更有效率、對外援助須更有效果」。 提勒森批評前任國務卿凱瑞（John Kerry）花了太多錢，「部分肇因於美國在全球各地已參與戰事的衝突程度，以及災難援助所需要的程度」。（譯者：中央社陳亦偉）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170114-1.aspx"}, {"title": "嚼無料檳榔不會得口腔癌 醫反駁迷思", "category": "生活", "date": "2017/03/17 11:31", "website": "中央通訊社", "content": "（中央社記者張榮祥台南17日電）很多人喜歡嚼檳榔提神，且有人認為只要不吃包料的檳榔，口腔癌就不會上身；奇美醫學中心表示，檳榔本身有多項生物鹼是一級致癌物，這是錯誤迷思。 「醫生，我聽朋友說吃檳榔包料和石灰會得口腔癌，若我改吃包葉仔，是不是就不會得口腔癌？」這是檳榔族的普遍迷思，也是醫師常聽到的問題。 奇美醫學中心牙醫部口腔顎面外科醫師于錫倩今天指出，檳榔子（菁仔）含有高量檳榔鹼，未成熟、新鮮的檳榔果含量更高。 檳榔生物鹼成分很複雜，包含檳榔鹼、檳榔素、檳榔定、多酚化合物等，這些會加速心跳、縮小瞳孔、刺激唾液分泌，讓人有興奮、保暖的效果，有些人藉著嚼檳榔來提神。 不過，國際癌症研究中心(IARC)早於2000年就確認檳榔含有多項檳榔生物鹼，全是一級致癌物，不論包不包料的檳榔，都會引起口腔黏膜病變，可能造成黏膜纖維化，導致口腔黏膜硬化，嘴巴會漸漸打不開，接觸食物時敏感疼痛。 另外，檳榔中間包的荖花含有黃樟素，黃樟素具有肝毒性，可能會導致肝癌；紅灰與白灰具有強鹼性，會產生自由基，傷害細胞DNA，導致突變。 荖花、紅灰、白灰這些致癌物加總在一起，將使口腔黏膜下出現纖維化、白斑、紅斑、腫瘤等病變，且可能影響食道、胃、肝臟等重要器官，最終造成細胞癌化，各種癌症上身，應該遠離。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170116-1.aspx"}, {"title": "美國務卿抵南韓 尋遏制北韓新解方", "category": "國際", "date": "2017/03/17 11:41", "website": "中央通訊社", "content": "（中央社首爾17日綜合外電報導）美國國務卿提勒森（Rex Tillerson）今天抵達分隔兩韓的南北韓非軍事區，親自凝視北韓。提勒森昨天訪日時宣布，20年來試圖讓北韓無核化的努力失敗。 法新社報導，在中國大陸向提勒森下戰帖，請他研擬新方法對抗北韓核子僵局後，提勒森短暫訪問亞洲處理危機，稍晚將與南韓代理總統黃教安會談。 提勒森從日本抵達南韓烏山空軍基地，轉搭黑鷹直升機（Blackhawk）前往南北韓非軍事基地，會晤率領2萬8000名駐韓美軍保衛南韓的司令。（譯者：中央社張曉雯）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170125-1.aspx"}, {"title": "上學像上朝  陸大學砸45億建宮殿校區", "category": "兩岸", "date": "2017/03/17 11:33", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸華東交通大學理工學院斥資人民幣10億元（約新台幣45億元）在江西省宜春市靖安縣境內興建彷彿古代宮殿的新校區。富麗堂皇的建築照片近日曝光也引起大陸網民討論。 但有教育專家認為，中國大陸建築水準未達西方標準，因此在可以節儉的地方應適當節儉。 北京青年報報導，有大陸網民在微博上傳華東交通大學理工學院靖安校區的照片；圖中校舍裝潢和古代皇宮類似，相當富麗堂皇，也引起網友討論。有人說「以後上課改上朝就行了」，也有人認為宮殿建築極像寺廟，「親戚們都以為（學生）出家了」。 報導引述華東交通大學理工學院宣傳部工作人員表示，學校目前已經為靖安校區投資了數億，現在校區內設施已經基本完善，預計今年5月就會啟用。學校把校區建設成仿古模式，主要是想透過展示中國傳統文化，供學生藝術寫生和培訓。 根據華東交通大學理工學院官網關於靖安校區的簡介，靖安校區內的建築有漢、唐、宋、元、明、清、民國等時期特色建築群。校區坐落於江西省宜春市靖安縣寶峰鎮境內，總投資10億元，分三期建設，建成後可以容納5000餘名學生。 但有中國大陸教育專家表示，建築是學校的硬體，十分重要，因為環境會對人的身心產生很大的影響，但目前中國大陸整體建築水準還沒有達到西方國家的標準，所以在可以節儉的地方應適當節儉。1060317", "url": "http://www.cna.com.tw/news/acn/201703170117-1.aspx"}, {"title": "港特首選舉  分析：北京支持林鄭", "category": "兩岸", "date": "2017/03/17 11:24", "website": "中央通訊社", "content": "（中央社記者張謙香港17日電）香港行政長官（特首）選舉將於26日舉行，中國大陸全國港澳研究會副會長劉兆佳今天說，北京當局支持候選人林鄭月娥的大勢沒變。 劉兆佳上午在官方香港電台節目上說，從香港親北京報章的標題看，北京中央在選舉中支持前政務司司長林鄭月娥的態度沒變。 他說，過去20年來，北京中央領導人從未在特首選舉中表態支持誰，以免被人說左右選舉。 他並預計，特首選舉第一輪投票就可以分勝負。 本屆特首選舉有3名候選人，分別是林鄭月娥、前財政司司長曾俊華和前法官胡國興。大致而言，林鄭月娥獲得建制派支持，曾俊華獲得泛民主派支持。 由1200人組成的選舉委員會將投票選出特首，其中泛民占325席，其餘大都屬於建制派。 從已公布的民調顯示，較中立的民調都指曾俊華的民意支持度高於林鄭月娥，部分親建制派團體進行的民調則顯示，林鄭月娥稍占優勢。 根據北京官方公布的特首標準，民望只是其中一項，且其重要度排名最後，前三者是「愛國愛港」、有管治能力和獲北京中央信任。1060317", "url": "http://www.cna.com.tw/news/acn/201703170111-1.aspx"}, {"title": "中古車42萬公里變13萬  舊車買賣要謹慎", "category": "社會", "date": "2017/03/17 11:36", "website": "中央通訊社", "content": "（中央社記者黃旭昇新北市17日電）新北市府法制局統計，去年3月起，里程數被竄改的中古車買賣糾紛，申訴案件有13件，甚至42萬公里改成13萬。法制局建請中央研議，將中古車里程數列為車商應調查事項。 消費者向消保官申訴表示，購買使用不到1個月，就無故拋錨故障，經原廠認定，引擎嚴重疲乏須換新。其前次保養里程數為23萬公里，現車卻被塗改成11萬公里。 法制局今天表示，中古車買賣佔全部糾紛的一成多，顯示中古車買賣市場，存有侵害消費者權益的風險。 也有消費者申訴表示，買來時里程數才5萬多公里，使用不到2個月，傳動軸、壓縮機、避震器等零件，都得更換。經原廠檢查發現，車輛先前保養里程數，已達17萬多公里。 更誇張的是，消費者的中古車，實際行駛里程數高達42萬多公里，卻被塗改成13萬多公里。車商卻表示「現況交車」不願負責。 有消費者向消保官表示，從監理站車籍資料顯示，前車主根本是公司業務車或營業車，雖然車輛出廠年份只5年、6年，但里程數已達10多萬、或20多萬公里，將快報廢的中古車，竄改里程數後賣給車商或車輛拍賣公司，最後消費者當冤大頭。 消保官也提醒消費者注意，交通部公路總局已提供「監理服務APP」，消費者可透過行動裝置輸入車號查詢驗車時的行駛里程數及日期，可比對中古車儀表板上顯示的里程數，是否有被動過手腳。 法制局將建請中央研議，將中古車里程數列為車商應調查事項，違反者，消費者可解除契約。如查有實據顯示是車商自行竄改里程數時，將移檢調偵辦。 法制局消費者保護官陳世欽表示，中古車買賣本來就有風險，車輛里程數及出廠年份，是消費者選購車輛的重要交易資訊。 但消保官在受理中古車買賣糾紛時，常發現部分車商所販售車輛的里程數遭竄改，買賣合約上卻以「現況交車」、「里程數不保證」、「不擔保里程數」等排除條款，以規避法律責任。 1060317", "url": "http://www.cna.com.tw/news/asoc/201703170119-1.aspx"}, {"title": "全台最大廢棄物案  桃檢起訴69人", "category": "社會", "date": "2017/03/17 11:38", "website": "中央通訊社", "content": "（中央社記者邱俊欽桃園17日電）桃園檢方指揮全台多個警察局，在桃園市、新竹、苗栗縣與高雄市查獲16家公司業者，涉嫌勾結非法集團棄置事業廢棄物，不法獲利達新台幣8270多萬元，起訴被告69人。 台灣桃園地方法院檢察署今天表示，桃園、新竹、苗栗與高雄共16家公司業者，貪圖價格低廉，從民國100年到105年間，將896多公噸事業廢棄物交付林姓等4人為首非法集團，分別棄置、掩埋於桃園市、新竹縣8處倉庫及土地，嚴重污染環境。 警方查出涉案公司涉嫌將酸鹼廢液193噸、廢餾渣140餘噸、銅污泥等17餘噸、有機性污泥400餘噸、無機性污泥73餘噸、廢有機溶劑及廢鹼液73餘噸交給不同公司，再轉由非法集團棄置，不法獲利達3200多萬萬元。 檢方也查出有多家未領有許可處理廢棄物執照公司，以代工等名義違法清除、處理事業廢棄物，不法獲利達5000多萬元。 檢方偵辦後，依涉嫌違反廢棄物清理法、詐欺得利、商業會計法與稅捐稽徵法等罪嫌起訴69人，並建請法院從重量刑及沒收、追徵犯罪所得。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170122-1.aspx"}, {"title": "六輕改儲存物料 污染每年減少178公斤", "category": "社會", "date": "2017/03/17 11:27", "website": "中央通訊社", "content": "（中央社記者余曉涵台北17日電）台塑六輕今向環保署提出變更四期擴建計劃中8座儲槽物料，每年可望減少揮發性有機物178.67公斤的逸散量。經過環評委員審議後通過變更。 行政院環境保護署今天召開「六輕四期擴建計畫環境影響說明書變更內容對照表（儲槽儲存物質調整）」專案小組第2次審查會議。 六輕提出希望可以變更8座儲槽存物質，像是將儲槽編號T001跟T105的儲存物質三乙二醇變更為異壬醇或低揮發的酯類可塑劑。六輕預估變更後原環評核定的揮發性有機物排放量每年可以減少178.67公斤。 經過環評委員討論後，認為六輕此次變更事項沒有涉及原環評承諾產品產能、儲槽位置及型式的改變，符合環評法第37條第5款「其他經主管機關認定對環境影響輕微」規定，通過初審小組會議。 不過，環評委員建議有關洗槽體作業回收至廠內製程使用，六輕需補充說明其回收量。清洗槽體時也應注意季節風向。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170115-1.aspx"}, {"title": "媳婦拿菜刀砍婆婆  老婦無呼吸心跳", "category": "社會", "date": "2017/03/17 11:46", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北17日電）台北市松山區一對住在一起的婆媳，今天早上媳婦突然持菜刀砍殺婆婆，婆婆當場無呼吸心跳，被送醫急救。警方表示，該名媳婦領有身心障礙手冊，案發後後悔痛哭。 台北市消防局今天早上8時41分獲報，一名年約80歲婦人，遭砍傷，沒有呼吸心跳，緊急送松山醫院急救，松山警分局到場後，將行凶的媳婦帶回警局偵訊。 警方表示，這對婆媳關係良好，是當地公認的模範婆媳，沒想到會發生這種事情，婦人案發後精神崩潰，不斷痛哭，根據其家屬指出，婦人領有身心障礙手冊，詳細案發原因仍待查。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170126-1.aspx"}, {"title": "太平枇杷節起跑  林全蘇嘉全同台嘗鮮", "category": "要聞", "date": "2017/03/17 11:47", "website": "中央通訊社", "content": "（中央社記者溫貴香台北17日電）太平「枇杷節」今民主進步黨籍立法委員何欣純化身枇杷公主，呼籲春假一起到太平旅遊，品嘗春天最美水果。 何欣純上午在立法院康園廣場前舉辦「2017太平枇杷節」行銷記者會，邀行政院長林全、立法院長蘇嘉全與民進黨立法院黨團總召集人柯建銘共襄盛舉，柯建銘買了新台幣5萬元。 「柯總召包不完，我們來包」，蘇嘉全說，枇杷是今年度最新鮮，吃枇杷對心肺有幫助。 林全表示，他很喜歡枇杷，但季節很短，吃不到幾次就沒了。枇杷很不穩定，有時這一年度很甜，有時都不甜，今年吃了兩次，太太說是最後一批，沒想到還有，還要蘇嘉全留給他，枇杷如果好好推廣，應有很大市場。 何欣純說，特別帶太平農民北上行銷，枇杷是水果王，1年4季最先開始就是枇杷，太平有「枇杷原鄉」美名，果大色美、口感綿密，連林全都說讚。 她說，透過枇杷節記者會揭開活動序幕，趁春假4天連假，太平好山好水可遊玩，順便品嘗最「青、讚、好」的枇杷，還有些附加農特產品如可潤喉的枇杷膏、枇杷乾與蜜餞等。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170127-1.aspx"}, {"title": "老屋重建 民進黨團：創造房地產經濟效益", "category": "要聞", "date": "2017/03/17 12:04", "website": "中央通訊社", "content": "（中央社記者陳俊華台北17日電）立法院昨初審通過老屋重建條例，提供租稅優惠、容積獎勵等。民主進步黨立法院黨團幹事長葉宜津表示，危險老屋安全性可立即改善，市容景觀也將改變，並創望造房地產經濟效益。 立法院內政委員會昨天初審通過「都市危險及老舊建築物加速重建條例」草案，若在施行5年內申請重建，房屋稅及地價稅可減半徵收2年；若所有權未移轉，還可享最多10年房屋稅減半徵收。 民進黨團上午在立法院舉行記者會，葉宜津表示，條例三讀通過後這些危險老屋的安全性可以立即改善，市容景觀也將改變，同時能刺激房地產及各項建設，創造經濟效益，民進黨團樂觀其成，將來通過後可以達到這幾項目標。 民進黨團書記長李俊俋說，危險老屋可以申請結構安全性能評估，政府得補助評估費用，若達一定危險可以提出重建計劃，擺脫過去一定要透過都更的繁複程序；並提供租稅優惠、放寬建蔽率、容積率獎勵等。 民進黨立委、內政委員會召委姚文智說，推動法案時社會及學界有很多討論及意見，擔心與建築法、都市計畫法、都市更新條例等有法律間競合關係。他主張本條例是「掛急診」的話，都市更新條例就是「一般門診」，他所推動的都市再生特別條例，則是要進行「大手術」，才能健全都市改造的方向。 姚文智表示，法律性質經過討論只是暫行條例，只有10年期限，希望對現有都市計畫體系衝擊能減到最低；他也說，很期待接下來陸續推動都市更新條例修法，是整套法律體系的建立，有助於城鄉發展及都市改造。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170140-1.aspx"}, {"title": "男涉砍殺同事致死  檢聲押獲准", "category": "社會", "date": "2017/03/17 12:12", "website": "中央通訊社", "content": "（中央社記者陳朝福高雄17日電）高雄市仁武區莊姓男工涉嫌於昨天持刀砍死同事王姓組長，全案移送台灣橋頭地方法院檢察偵辦，檢方今天向法院聲請羈押獲准。 位於高雄市仁武區仁心路的一家工廠昨天上午發生凶殺案，高雄市政府警察局仁武分局據報趕往現場，查出是曾與王姓男子有口角衝突的莊姓男子回公司辦理離職手續時，遇見王姓男子就持刀砍殺，造成王姓男子重傷送醫不治，莊姓男子也持刀駕車逃逸。 警方隨後於莊姓男子老家台南市永康區逮人，全案依殺人罪嫌移送橋頭地檢署偵辦。 橋頭地檢署說，檢察官前往現場勘驗、並率法醫師相驗及複驗，查出死者身上有多處刀傷、左手臂斷裂。 檢察官訊問後，認被告莊姓男子涉犯殺人罪嫌疑重大，所犯為最輕本刑5年以上有期徒刑之罪，並有逃亡之虞，向法院聲請羈押獲准。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170146-1.aspx"}, {"title": "古人分手怎麼說？勿復相思到一別兩寬", "category": "兩岸", "date": "2017/03/17 12:18", "website": "中央通訊社", "content": "（中央社台北17日電）古人分手會怎麼說？有陸媒整理了古文中愛侶別離的相關內容，其中，漢代詩歌描述女子得知愛人變心時呢喃「從今以往，勿復相思」，唐朝的「離婚協議書」則寫到「一別兩寬，各生歡喜」。 中國大陸社群平台微博最近掀起「古人分手時會說啥」的討論話題，可見「分手」這個「大哉問」不因時空有所改變。大陸網友翻出人民網微博2015年整理的古文內容，其中包含古人在各種分手情況下的反應。 漢代樂府詩「鐃歌十八曲」描寫女子得知在遠方的愛人變心時，提到「從今以往，勿復相思。相思與君絕。」簡單的文字卻透露著深刻的悲傷。 而出土於敦煌莫高窟的一份「唐朝放妻協議」（又稱放妻書，相當於離婚協議）提到，夫妻離婚後，「一別兩寬，各生歡喜」，顯示唐朝豁達的婚姻與愛情觀。 此外，南宋文人謝希孟在宋詞作品「卜算子」中寫下自己對歌女的變心過程，其中寫道：「你自歸家我自歸，說著如何過？我斷不思量，你莫思量我。將你從前與我心，付與他人可。」 這些內容引發大陸網民轉載與討論。有人對「唐朝放妻協議」表示，夫妻分手後兒女還在，「分道揚鑣各自在，如此怎好心安然」；也有人直說「那首卜算子夠決絕的！」1060317", "url": "http://www.cna.com.tw/news/acn/201703170149-1.aspx"}, {"title": "英國第1貓「瀆職」縱鼠歸巢 攝影師拍到了", "category": "國際", "date": "2017/03/17 12:06", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦17日專電）英國第一貓賴瑞（Larry）有個響噹噹的頭銜-內閣辦公室首席捕鼠官，但牠卻被鏡頭捕捉到，先是抓到一隻小老鼠，卻又「縱鼠歸巢」。 有著雪白肚皮的肥嘟嘟虎斑貓賴瑞，是前首相卡麥隆（David Cameron）為了解決唐寧街10號的鼠患問題，在2011年開始飼養的貓，現在已經10歲。卡麥隆去職後，賴瑞仍留下，換了新主人梅伊（Theresa May）。 但是賴瑞似乎失去了狩獵本性，「每日郵報」報導，唐寧街內部人士指出，儘管老鼠就從賴瑞的鼻尖前溜過，牠仍無動於衷，繼續睡得打呼嚕，不像其他毛絨絨的同事一樣有「殺手本能」。 ※影片來源：每日郵報 賴瑞甚至將抓到的老鼠玩耍一番後就放了，這一切都被攝影師貝克（Steve Back）拍下。 貝克說，「賴瑞首席捕鼠官和一隻小老鼠正面交鋒，戲耍一番後，放老鼠安全離去。」目前英國政府共有3隻喵職員，除了賴瑞，財政部有一隻叫做格萊斯頓（Gladstone）的黑色短毛貓，外交部則有一隻黑白貓巴默斯頓（Palmerston）。但賴瑞最受歡迎，牠的非官方推特帳號＠Number10cat共有10.7萬名追隨者。I'm on a diet. https://t.co/RnJiS81Psl", "url": "http://www.cna.com.tw/news/aopl/201703170143-1.aspx"}, {"title": "前台南市議員涉詐助理費  20萬元交保", "category": "社會", "date": "2017/03/17 12:14", "website": "中央通訊社", "content": "（中央社記者張榮祥台南17日電）前台南市議員陳文科涉嫌利用假人頭及低薪高報方式，向台南市議會詐領助理費，不法獲利超過新台幣1000萬元，台灣台南地方法院檢察署搜索偵辦，陳文科訊後以新台幣20萬元交保。 南檢昨天指揮警調偵辦詐領助理費案，同步搜索11處所，傳訊陳文科及助理共12人到案。 南檢今天表示，陳文科是台南市第1屆直轄市議員，民國99年到103年在職期間，以假人頭及低薪高報等方式，向台南市議會詐領助理費，不法獲利超過1000萬元。 南檢認定陳文科等人涉嫌違反貪污治罪條例、偽造文書等罪；訊後陳文科以20萬元交保，其他人請回。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170148-1.aspx"}, {"title": "旅行應援團來者不拒  飽嚐金門美食", "category": "地方", "date": "2017/03/17 12:05", "website": "中央通訊社", "content": "（中央社記者黃慧敏金門縣17日電）衛視中文台招牌美食節目「旅行應援團」主持人庹宗康今年初率美女主持群到金門縣後浦小鎮走透透，飽嚐在地美食；店家給多少吃多少，滿載而歸；節目18日首播。 「旅行應援團」收視率居中文台綜藝節目之冠，以介紹美食為節目為宗旨，宣揚各地觀光文化。庹宗康帶著美女主持群邵庭、謝忻及藝人韓宜邦（Junior）、有氧舞蹈天王潘若迪等到金門蒐羅在地美食。 眾人所到之處，無論是道地廣東粥、在地野生石蚵、超軟嫩牛肉，甚至是酒香蛋捲及鹹甜雙味燒餅，都無法逃過靈敏鼻子與嘴巴；不管店家端出多少，全都吃進肚子裡。 金門縣政府觀光處表示，為提升金門觀光及在地文化能見度，金縣府訂定「金門縣補助影視媒體共同行銷金門觀光發展辦法」，在食、宿、交通方面可提供到金門申請拍攝單位經費補助及其他行政協助。 觀光處說，今年度除「旅行應援團節目」，更有國寶級導演林福地最新連續劇將在金門開拍。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170141-1.aspx"}, {"title": "余文樂拍一念無明情緒三溫暖 見導演就痛", "category": "娛樂", "date": "2017/03/17 11:50", "website": "中央通訊社", "content": "（中央社記者王靖怡、陳渝涵台北17日電）香港演員余文樂主演電影「一念無明」，拍攝期僅14天，余文樂情緒起伏大，像洗三溫暖，坦言曾有段時間不想見到導演黃進，一見就想起當時痛楚。 余文樂在「一念無明」飾演獨自照顧重病母親的「阿東」，意外疏失害死母親，獨居多年的父親將他接回同住，兩個背負沉重愧疚的男人，窩在狹小房間只剩對方，卻是彼此最不能面對的過去。 與導演僅見一面，余文樂對電影題材感興趣，就答應不收片酬演出。劇組資源有限，他只有14天拍攝期，直呼天數短卻感覺漫長，導演打亂時序拍攝，他也配合打亂情緒演出，每天早到晚情緒高低起伏，激烈有如洗三溫暖。 演技獲高評價，也讓進演藝圈16年、電影作品超過50部的余文樂首度入圍香港電影金像獎最佳男主角獎，他笑稱是「零的突破」，這部片探討人的迷惑，但他現在愈來愈單純，直呼「唯有開心這種感覺最真實，我很珍惜與身邊人相處的當下」。 余文樂與黃進、編劇陳楚珩預計週末訪台宣傳，黃進、陳楚珩19日將出席台北誠品電影院特別場映後座談。 「一念無明」4月7日在台上映。1060317", "url": "http://www.cna.com.tw/news/amov/201703170132-1.aspx"}, {"title": "國會記者選優質立委  江啟臣最多票", "category": "要聞", "date": "2017/03/17 12:21", "website": "中央通訊社", "content": "（中央社記者王承中台北17日電）口袋國會今天公布立法院第9屆第2會期優質立法委員，經國會記者面訪共5人上榜，中國國民黨籍立委江啟臣最多票，其後為時力籍立委黃國昌、綠委柯建銘、羅致政及藍委林麗蟬。 口袋國會上午在立法院舉辦「第9屆第2會期優質立委公開推薦」記者會，透過國會記者面訪質化結果及立法院資料庫建構出6項指標量化，扣除立法院長、副院長，從111席立委中，分別選出5人及7人為全院優質立委。 口袋國會表示，透過國會記者聯誼會，傳遞面訪研究案給國會記者，採自願方式抽樣，有效樣本共48份。國會記者票選全院優質立委，江啟臣獲最多票，其後依次為黃國昌、柯建銘、羅致政及林麗蟬。 另外，口袋國會依立法院資料庫中法律全文主提案量、法律全文提案通過量等資訊，建構6項指標評比，7席整體表現優質立委中，民主進步黨籍立委吳玉琴獲4A，民進黨籍立委陳曼麗、王榮璋、葉宜津、李俊俋、中國國民黨籍立委許淑華與王惠美獲3A。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170151-1.aspx"}, {"title": "狗闖機坪誤航班被射殺  網轟怎麼不用麻醉槍", "category": "國際", "date": "2017/03/17 12:24", "website": "中央通訊社", "content": "（中央社17日電）紐西蘭奧克蘭機場（Auckland Airport）今天清晨有一隻防爆犬掙脫，闖入停機坪，機場人員花了3個半小時都無法把狗誘導回來，期間造成16班次飛機延誤，最後警察將狗射殺。     紐西蘭先驅報網站報導，3月17日早上，奧克蘭國際機場一條逃跑的爆炸物嗅探犬Grizz因導致航班延誤而被射殺。     防爆犬早上4時從訓犬師手中掙脫，機場人員用食物和玩具企圖把狗叫回來，但耗時3個半小時都未能成功，造成16架次國內及國際航班延誤。     在圍捕不成後，奧克蘭國際機場工作人員給警方打電話，要求射殺Grizz。     狗被射殺後，網友批評聲浪湧至，質疑為何不用麻醉槍制伏。     國際動物權益組織SAFE也表示，射殺Grizz是沒有必要的。嘗試捉住它失敗後，應該使用麻醉槍。如果沒有麻醉槍，也可以從奧克蘭動物園或其他地方借一把。", "url": "http://www.cna.com.tw/news/aopl/201703175012-1.aspx"}, {"title": "台裔法官挑戰川普  美移民爭議升溫", "category": "國際", "date": "2017/03/17 11:55", "website": "中央通訊社", "content": "（中央社記者廖漢原華盛頓16日專電）馬里蘭州台裔法官西奧多．莊（Theodore Chuang）凍結美國總統川普最新移民禁令，引起高度關注。他濃厚的民主黨與移民背景，讓美國的移民議題與政治對立再度升高。 西奧多．莊的父母是美國第一代台灣移民，1994年哈佛法學院畢業後，曾任上訴法院法官助理、司法部民權部門法庭律師、麻薩諸塞州地區助理檢察官、聯邦眾議院監督暨政府改革委員會與能源暨商務委員會的副調查顧問與調查顧問。 西奧多．莊在歐巴馬（Barack Obama）政府時期於國土安全部副總法律顧問、國會調查班加西（Benghazi）領館攻擊事件時擔任國務院的法律顧問。2013年，歐巴馬提名多位年輕與少數族裔出任聯邦法官， 西奧多．莊是其中一位。 西奧多．莊濃厚的民主黨背景當時在爭取國會同意時引起共和黨反對，提名案在2014年4月以53對42票通過，共和黨籍參議員因他為國務院擋駕國會調查，全數反對。 除了政府公職外，西奧多．莊也投入社區自願工作，曾任華府亞太裔美人法律資源中心董事與麻州亞裔律師協會主席，為不諳英文的亞裔提供免費法律服務。 聯邦參議院外交委員會民主黨籍首席議員卡定（Ben Cardin）曾在推薦西奧多．莊的聲明指出，他的父母由台灣移民美國，追求自由與更多機會。提名如獲通過，西奧多．莊將是馬州，也是涵蓋5個州的第4巡迴法院的首位亞裔法官。 夏威夷州法官華森（Derrick Watson）與西奧多．莊都是歐巴馬提名的少數族裔終身職聯邦法官，兩人陸續挑戰川普對6國民眾的新版赴美限制行政命令，再度讓移民議題升溫。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170135-1.aspx"}, {"title": "禁遊南韓？陸旅行社：局勢不穩產品下架", "category": "兩岸", "date": "2017/03/17 11:51", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸官方為報復美韓在南韓部署薩德，傳出15日起全面封殺赴韓團體旅遊。攜程、途牛、同程等中國大陸旅遊網站已下架所有赴韓旅遊產品，攜程提出的理由是目前朝鮮半島「局勢不穩」。 韓民族日報16日報導，中國大陸所有旅行社15日下架一切南韓觀光產品，並直指是中國大陸政府直接下達命令。 報導指出，北京多家旅行社說，這是依中國大陸國家旅遊局「相關指示」執行，不知何時能恢復。有旅行社說，民眾若執意要去南韓觀光，只能自己訂機票和住宿，「全中國都一樣」。 中國大陸觀察者網報導，攜程已下架所有赴韓旅遊的產品，在網站上搜尋「韓國」結果是一片空白。不僅攜程，途牛、同程等中國大陸旅遊企業也紛紛下架南韓觀光行程。 攜程的客服人員說，產品下架原因是當前朝鮮半島「局勢不穩」。15日前預定的南韓觀光行程還能正常出團，出發日期在15日之後的行程也依然有效，但是新的訂單已被全部下架了。 美韓在南韓部署終端高空防衛系統（THAAD，俗稱薩德）激怒北京，但中國大陸官方始終未證實有指示旅行社下架赴韓旅遊產品。不過，中國大陸國家旅遊局3日曾發布提醒民眾「慎選」觀光目的地的「赴韓國旅遊提示」。 同程旅遊創辦人吳劍當天表示，「薩德事件」嚴重傷害中國大陸人民的感情，同程已採取措施調整旅遊產品路線。 報導說，查詢同程的應用程式（app）可發現，所有赴韓旅遊的產品都顯示過期，用戶已無法訂購。 途牛公關部工作人員則說，基於抗議南韓部署薩德，途牛即日起停止販售南韓方向的團體、自由行產品，並堅稱下架相關產品「完全是自發的」。1060317", "url": "http://www.cna.com.tw/news/acn/201703170133-1.aspx"}, {"title": "台灣IC設計全球第2 僅次於美國", "category": "科技", "date": "2017/03/17 11:57", "website": "中央通訊社", "content": "（中央社記者張建中新竹17日電）據研調機構IC Insights統計，美國去年IC設計業仍囊括全球過半市占，達53%，穩居龍頭地位；台灣IC設計業全球市占率18%，仍居第2位。 IC Insights指出，IC設計業占全球IC市場比重已自2006年的18%，攀高至去年的30%。 各地區IC設計業發展狀況，IC Insights表示，美國因博通(Broadcom)被新加坡安華高(Avago)收購，占全球比重自2010年的69%大幅滑落，不過，去年仍達53%，依然是全球IC設計業霸主。 台灣IC設計業占全球比重則自2010年的17%，略增至18%，居全球第2位。 中國大陸則是全球IC設計業成長最快速的地區，ICInsights指出，2009年大陸僅海思位居全球前50大IC設計廠之列，去年已有11家廠商進榜。 大陸IC設計業占全球比重自2010年的5%，大舉攀高至去年的10%，若排除主要自用的華為旗下海思與中興、大唐，則約占6%。 歐洲隨著CSR及Lantiq等大廠陸續被併購，IC設計業占全球比重自2010年的4%，降至去年的1%。1060317", "url": "http://www.cna.com.tw/news/ait/201703170137-1.aspx"}, {"title": "大陸廢舊手機10億支  回收不到2%", "category": "兩岸", "date": "2017/03/17 11:55", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸廢舊手機估計已達10億支，回收率卻不到2%，反映出民眾擔憂隱私外洩、正規回收管道不足等問題。即使回收，多數舊手機也流向非法拆解工廠。 人民日報報導，大陸已經累積了約10億支廢舊手機，業界並預測，大陸每年更新的手機數量可能會達到4億到5億支。 不過，大陸的手機回收率不到2%。根據「2015年度消費電子行業客戶服務藍皮書」，65.4%的消費者選擇將舊手機閒置。 北京清華大學迴圈經濟產業研究中心主任溫宗國表示，回收的舊手機中，僅有少部分進入正規拆解企業，多數流向廣東汕頭、深圳等地銷售或進入非法手機拆解工廠。 中國青年報曾報導，手機市場上不乏銷售假貨者，以其他型號的手機改裝、更換晶片造假。而這些零件的來源，就包括非正當回收舊手機以及偷竊手機。 人民日報指出，多數民眾寧願將廢舊手機閒置，也不願賣給舊貨商，主要是擔心個人資料外洩。除了照片、文件，許多民眾手機軟體綁定銀行卡交易，他們擔心就算刪除，駭客還是能透過技術還原資料。 此外，大陸目前有109家合格的回收企業，由於相關法令配套不足，其中大部分還沒有系統拆解收到的手機，只是囤積著。 正規回收企業的成本高，需要建設符合中國大陸國家環境要求的工廠，而一些非法的小型工廠人力成本低、環保處理品質堪憂，省下的成本轉移到收購價上，導致黑市的手機回收價往往比正規企業高，反映出大陸電子廢品回收業的問題。1060317", "url": "http://www.cna.com.tw/news/acn/201703170136-1.aspx"}, {"title": "烏來最美麗秘境  揭開德拉楠桃花源[影]", "category": "生活", "date": "2017/03/17 11:53", "website": "中央通訊社", "content": "（中央社記者黃旭昇新北市17日電）新北市烏來原住民部落美麗的後山德拉楠（福山），是泰雅族人從南投仁愛逐漸北遷落腳地。德拉楠猶如世外桃源的自然生態，可體驗芬多精、品嚐在地鱒魚、馬告雞湯、山豬肉。 德拉楠是福山部落的泰雅語Tranan舊部落名稱，德拉楠在泰雅語有「驚訝、好多喔」的意思。因為山林原始自然、環境清幽純樸，當時，祖先遊獵看見這塊美麗的山谷，許多獵物、苦花魚，不禁喊出「德拉楠」的讚歎。 有名的福山基督長老教會教堂，牧師林慶台曾經演過知名的電影「賽德克。巴萊」。他卸下「莫那。魯道」的身分，隱身在深山，他也是木雕工藝家。業餘時也會打獵，是少數仍然會打獵的泰雅族獵人。 已經在福山扎根5年的林慶台，今天受訪時表示，以往福山非常冷清、居民生活清苦，他希望透過遊客的到訪，「激勵我們自己也要動起來。」也透過反思，看見更好的未來。 市府觀光旅遊局推動部落體驗及悠遊行程，以文化、生態、悠閒為主，希望旅客走訪福山部落，從南勢溪畔的屯鹿（下盆Habun）開始，在迎賓祈福儀式中，帶著祝福，展開探訪聚落的一日行程，與福山部落的族人們，一起編織回憶與未來。 神秘的德拉楠部落有獵人專以狩獵為生，山豬獠牙就是最好的配飾。行程中，可以慢步卡拉模基，眺望福山部落，體驗獵人生活，學習泰雅編織，體會親近烏來區最美的祕境德拉楠，探訪泰雅傳統文化，石砌的天主教堂，體驗部落生活，與族人心靈休憩的殿堂。 遺世而獨立的美麗部落，每次造訪都能有不一樣的驚喜，想與牧師林慶台一起探訪烏來福山德拉楠部落，體驗這一處純樸的景點嗎？他說，「我想要承傳祖先的文化與生命故事、技藝」，歡迎大家到訪。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170134-1.aspx"}, {"title": "川普當家 大砍科學健康環境藝術預算", "category": "國際", "date": "2017/03/17 12:06", "website": "中央通訊社", "content": "（中央社邁阿密16日法新電）美國總統川普提出2018預算建議，大砍美國本土與海外的科學、健康與環境計畫支出，在今天引發強烈反對，專家指出，這項刪減恐對地球帶來危險。 法新社報導，這份也大幅降低藝術與對其他國家援助預算的藍皮書，尚未經過國會審核，得通過這一關才能正式生效。 不過，已立即引來環境保護學家的撻伐，稱這份預算「駭人聽聞」且「極端」，特別是其刪減科學計畫預算，卻將國防預算大幅增加520億美元。 預算遭到大刪的頭號苦主之一為美國環境保護署（Environmental Protection Agency），僅編列57億美元預算，跟2017年的水準相比，少了高達31%，該署約3200個工作將就此消失，占其總人力的5分之1。 這項預算提案還呼籲停止資助前總統歐巴馬的「潔淨能源計畫」（Clean Power Plan）與國際氣候變遷計畫，以為美國納稅人省下1億美元。 美國每年對聯合國氣候變化綱要公約（UNFCCC）基金的貢獻約400至600萬美元，占這項基金預算約20%。 UNFCCC發言人納透（Nick Nuttall）說：「我們了解要通過這樣的預算提案會是漫長且複雜的過程，我們將就自身利益密切觀察。」（譯者：中央社許湘欣）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170142-1.aspx"}, {"title": "男吸毒欲再毆父  警制伏戒護就醫", "category": "社會", "date": "2017/03/17 11:59", "website": "中央通訊社", "content": "（中央社記者陳朝福高雄17日電）32歲陳姓男子吸毒後精神狀況不穩定，於喝酒後企圖毆打59歲的父親，高雄警方據報趕往處理，發現陳男日前才因持有毒品依法送辦，沒想到又滋事，員警將他制伏戒護就醫。 高雄市警察局仁武分局今天表示，陳父報案指兒子在自宅情緒不穩，亂摔東西，需要警方到場協助後，調派員警前往現場處理。 員警到場一看，這名男子不就是日前吸毒被警方逮捕，依毒品危害防制條例移送橋頭地檢署偵辦的陳男，沒想到又再於喝酒後情緒不穩，亂摔東西並大聲咆哮要毆打父親。 員警呼叫支援警力到場，不料支援員警到場時陳男嗆聲說要跟警方「釘孤支」，員警4人立即將酒醉有攻擊性的陳男制伏，依精神衛生法戒護就醫。 陳父表示，兒子吸毒病入膏肓，猶如不定時炸彈，每天擔心，日前兒子吸毒被抓本來以為會勒戒，沒想到被釋放，因此只能再度求助警方。 陳男的母親說著也快掉下眼淚，讓員警看了感到心酸不忍。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170139-1.aspx"}, {"title": "涉賄選  木柵農事小組當選人30萬交保", "category": "社會", "date": "2017/03/17 11:58", "website": "中央通訊社", "content": "（中央社記者王揚宇台北17日電）台北地檢署偵辦台北市木柵區農會，第13屆木柵農事小組會員代表選舉賄選案件，發現一名高姓當選人，涉嫌以新台幣3000元價碼買票，訊後依行賄罪諭令新台幣30萬元交保。 這起案件源於，北檢2月偵辦木柵農事小組張姓候選人，於第13屆木柵農事小組代表選舉期間，涉嫌賄選案件，從中發現另一名高姓當選人，分別於第12、13屆農事小組代表選舉期間，基於賄選之犯意，對有選舉權人士，各交付3000元，請其投票支持，涉嫌違反農會法之賄選罪嫌。 北檢昨天搜索高姓當選人住處等地，並約談14人，訊後依行賄罪，諭令30萬元交保；此外，張姓候選人日前已被諭令10萬元交保。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170138-1.aspx"}, {"title": "林德福上任體育署長：貢獻我的餘生", "category": "體育", "date": "2017/03/17 12:13", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）前體委會主委林德福今天上任體育署長，交接典禮在體育聯合辦公大樓舉行，他感觸15年來的變化，「我已經62歲了，我將貢獻我的餘生，在這裡。」 教育部體育署代理、新任署長交接典禮，由教育部長潘文忠擔任監交人，代理體育署長王水文將印信交到林德福手中。潘文忠表示，林德福是第2任體育署長，象徵體育的新紀元。 林德福曾任第3任行政院體育委員會主任委員，任內促進中華職業棒球聯盟和台灣職棒大聯盟合併，2003年成為中華職業棒球大聯盟，中華職業籃球聯盟在2000年解散，林德福在2003年催生出超級籃球聯賽至今。 林德福重返體育界，加上中華隊近來在世界棒球經典賽失利，吸引大批媒體採訪。 「頭髮白了一些、臉上皺紋多了一些。」林德福表示，15年前在這裡就職體委會主委，15年後又在這接任體育署長，感謝行政院長林全和潘文忠的器重，讓他有機會再為體育服務。 林德福曾被譽為「金頭腦」、「點子王」，在體委會主委任內擬定奧運奪金計畫，雖在雅典奧運前下台，但跆拳道好手陳詩欣和朱木炎果然在2004年雅典奧運踢下台灣史上第1、2金，也被譽為「金牌主委」。 林德福說，15年來變化也蠻多的，但他的熱忱和決心不變，會用最快的時間了解環境，最大的誠意解決問題，希望體育的「賢拜」像以前一樣支持他。 中華奧林匹克委員會主席林鴻道在交接典禮上表示，15年前林德福就是領航者，和大家相當熟悉，人緣也很好。林鴻道希望，體育署要更重視基層的培育，而且絕大多數的體育單項協會都盡心盡力、出錢出力在做事，不要隨網民起舞。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170147-1.aspx"}, {"title": "新台幣午盤升 5.5分", "category": "財經", "date": "2017/03/17 12:08", "website": "中央通訊社", "content": "（中央社台北17日電）台北外匯市場新台幣兌美元今天中午暫收30.602元，升5.5分，成交金額6.22億美元。 新台幣兌美元今天開盤價為30.560元，早盤最高30.560元、最低30.655元。1060317", "url": "http://www.cna.com.tw/news/afe/201703170144-1.aspx"}, {"title": "國民黨提385億債權  黨產會：等申報", "category": "要聞", "date": "2017/03/17 12:12", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北17日電）中國國民黨今天表示，國民黨過去繳購公債、協助國家度過危機，目前仍持有尚未兌償約新台幣385億元的中華民國政府債權。黨產會對此回應，待國民黨申報時再處理。 國民黨行管會主委邱大展上午召開「國民黨申報385億元黃金債券，黨產會應正視國民黨對中華民國的貢獻」記者會。 國民黨指出，近來國民黨清查舊有黨產時，針對一批民國36年中央政府發行的第二期美金公債（U.S. Gold Bonds）重新清點，估算現值約385億元，在民國78年2月於國民黨辦理社團法人登記時列入財產彙總表，目前委託中國信託商業銀行保管。 國民黨說，這些債券換算黃金為104萬2312.0143盎司（約相當於3萬2419公斤）。以106年3月10日黃金價格每克新台幣1188元計算，約值385億1439萬8000元。 國民黨說，當年基於協助政府挽救金融秩序為優先，決定以政黨自有黃金繳購民國36年第二期美金債券一批。國民黨未要求國家立即清償此筆債務，是為國民黨於民主憲政中，維護政黨與國家發展之間良善關係所持態度，但並不表示國民黨喪失法律上所具有的此項債權。 國民黨認為，黨產會所稱國民黨財產都是在台灣不當取得的，「除了未審先判之意圖明顯，所主張內容根本與歷史事實相左，且忽略前述國家於危難之際，政黨對國家穩定發展所具備之良善動機與付出」。 國民黨表示，此時提出美金公債一事，意在希望任何一個政黨執政時，應正視中華民國政府對此債券所負的責任。「一個政府不能任意剝奪人民團體的權益，也不能選擇性忘記所應負有的債權，欠缺最起碼的公平判斷，以刻意迴避忽略，將社會大眾對國家歷史事實的既有認知，割裂扭曲」。 黨產會發言人施錦芳回應稱，關於國民黨所稱的上述財產，黨產會將等待國民黨申報財產時再處理。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170145-1.aspx"}, {"title": "老人家多年站不起  竟是因坐錯椅子", "category": "生活", "date": "2017/03/17 12:32", "website": "中央通訊社", "content": "（中央社記者張茗喧台北17日電）一名失能的老人家多年來都無法自己站立，連倒水、上廁所都要麻煩家人，經常感到自卑，直到物理治療師介入後，才發現老人家站不起來的最大主因，竟是因挑錯椅子。 衛福部今天舉辦記者會說明有「運動專家」之稱的物理治療師，在長照2.0中扮演的角色，中華民國物理治療師公會全聯會常務理事范政弘表示，他們介入後的第一步，就是強化老人家行動能力，引誘出已經衰退的能力，減輕照顧者負擔。 照顧老人家，挑對椅子很重要，范政弘表示，過去曾遇過一名輕微失能的老人家，多年來都無法自己站立，連倒水、上廁所都要麻煩家人，經常覺得自己很沒用、很自卑，能力也衰退地愈來愈快，直到物理治療師到家中查看環境，才發現長輩站不起來的重要原因，竟是客廳的一張沙發椅。 「讓老人家坐沙發比較舒服」，是許多照顧者常有的錯觀念，范政弘說，沙發雖然坐起來舒服，但因為太軟、高度太矮，老人家必須花更大的力氣才能站起，久坐還會衍生出腰酸背痛問題，長期站不起，腿部肌力也會衰退。 在物理治療師建議下，家人把高度較高的餐椅搬到客廳給長輩坐，沒多久長輩竟開始能自己站立，不必靠別人也能起身到廁所、拿東西，不僅增強信心也多了走動及復健機會。 范政弘說，除了沙發，很多行走不便的長者也會要求坐很矮的板凳，認為離地板近、比較有安全感，卻不曉得坐得愈低反而愈難站起來，至於正確的椅子究竟怎麼挑，他也提供3點撇步。 撇步一：椅子高度不可太低，椅子到地板距離最好和小腿同高，讓髖關節彎曲保持在約90度。 撇步二：椅墊軟硬要適中，不可太鬆軟、支撐力不夠。 撇步三：椅子旁最好有扶手，如果老人家走起路沒力，最好準備助行器更安全。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170158-1.aspx"}, {"title": "林書豪第3節重現林來瘋  美記者盛讚", "category": "體育", "date": "2017/03/17 12:43", "website": "中央通訊社", "content": "（中央社紐約16日綜合外電報導）美國職籃NBA布魯克林籃網今天作客紐約尼克，林書豪率籃網5天內2度於同城大戰勝出。美媒記者盛讚林書豪第3節重現「林來瘋」是關鍵。籃網教頭覺得人們低估了林書豪的洞察力。 美國媒體「SB Nation」的籃網隨隊記者普西奧（Anthony Puccio）表示，籃網靠下半場灌進67分，終場以121比110贏球。特別是左右贏球關鍵的三分球，籃網上半場16投2中，下半場即時回神15投8中，雖然31投10中的命中率仍不及林書豪傷癒歸隊後的38%，但贏球綽綽有餘。 普西奧認為，籃網今晚於比賽中的轉變，應完全歸功於球隊領袖（leader of this team）林書豪。 普西奧指出，今晚第3節確實有過去「林來瘋」的味道，雖然林書豪上半場僅8投2中，助攻也只有3次，但他第3節就送出5助攻，得分也大幅提高，終場繳出15分8助攻，籃網就在林書豪精彩表現帶領下，下半場重振雄風。 紐約新聞日報（Newsday）報導，籃網教頭艾特金森（Kenny Atkinson）表示，他覺得人們都低估了林書豪的洞察力，因為林書豪能讓球流動，球隊想保持侵略性的球風，也需要在球隊防守陷泥沼時，有人能把球隊帶出，這也是本季網羅林書豪的主要原因。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170166-1.aspx"}, {"title": "是否贊成同婚  林全：這是未來趨勢", "category": "要聞", "date": "2017/03/17 12:46", "website": "中央通訊社", "content": "（中央社記者劉冠廷台北17日電）行政院長林全今天答復中國國民黨籍立法委員許毓仁質詢是否贊成同性婚姻時表示，未來趨勢勢必會走到這個方向；至於用專法或修民法解決同婚議題，林全說，希望雙方彼此溝通。 許毓仁上午質詢時林全是否贊成同婚？林全表示，社會大眾有不同意見；許毓仁追問林全個人是否贊成？林全說，這是未來趨勢。 至於是透過修民法或立專法解決同婚議題，林全表示，這有太多社會價值，希望雙方彼此溝通。 他說，行政院沒提任何法案，立法院有提相關法案，尊重立法院最後考量。 林全表示，考量的原因他無法一一解釋，也許是考慮到目前還有些大法官解釋的問題，或考慮有些團體還需溝通，都是希望避免政治衝突，基本上這些作為他認為是好的。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170168-1.aspx"}, {"title": "興航兩岸線 華信松山-福州首准29日飛", "category": "生活", "date": "2017/03/17 12:33", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）復興航空去年11月停飛，民航局在1月完成國內線及兩岸線重分配，華信航空承接松山-福州線，率先獲兩地民航局核准，華信原本每週就有2班，29日起擴增每週3班。 華信航空，目前松山-福州為每週二、五飛航，增班後為每週二、三、五飛航。 華信松山-福州航線是租用華航波音737-800機型營運，共有8個商務艙及150個經濟艙，松山-福州AE211上午07:30由松山機場起飛、09:00即抵達福州；回程福州-松山AE 212班機，09:55由福州起飛、11:15抵達松山機場，無論商務、探親、旅遊都方便安排行程。 復興留下的兩岸航線有27條、每週61班，業者只提出21條、52班需求，華航獲配桃園-上海浦東、長沙及台中-上海浦東、福州4條航線每週7班；長榮獲配松山-上海浦東、重慶、天津及桃園-上海4條航線每週8班。 立榮獲配桃園-上海浦東及松山-杭州2條航線每週7班；華信獲配松山-上海虹橋、福州、武漢3條航線每週5班；遠東獲配松山-福州、合肥，高雄-福州、廈門、合肥、徐州，桃園-徐州、張家界及台中廈門9條航線每週21班；台灣虎航獲配桃園-無錫高雄-長沙2條航線每週4班。 除了華信松山-松山福州將增班開航外，其他復興留下並分配的航線，航空公司正申請時間帶。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170159-1.aspx"}, {"title": "韓防長：陸對THAAD過度反應", "category": "兩岸", "date": "2017/03/17 12:48", "website": "中央通訊社", "content": "（中央社記者邱國強北京17日電）終端高空防衛系統（THAAD，又稱薩德）裝備已運抵南韓的消息，16日遭南韓軍方否認。南韓國防部長韓民求表示，中國大陸對THAAD系統的部署，做出了「過度解釋、過度反應」。 眾多韓媒16日上午紛紛引述南韓政府消息人士說法指出，THAAD系統的核心部件X波段雷達，當天將運抵京畿道烏山市的美軍空軍基地。 但韓聯社16日下午報導，南韓軍方指THAAD雷達設備當天運抵南韓的報導並非事實。但另一方面，在即將部署THAAD的慶尚北道星州高爾夫球場，南韓軍方正在進行環境影響評估，駐韓美軍已多次到現場勘察，並初步規劃施工用地。 南韓國防部發言人文尚均表示，當地正在進行「施工商指定程序」，暗示已著手開工事宜。 另一方面，南韓官員16日頻頻向國會說明THAAD對韓中關係的衝擊。 南韓副外長林聖男表示，南韓已向中國大陸解釋，部署THAAD系統是要抵禦北韓的飛彈威脅，但中國大陸「並不完全了解這一點」。 南韓國防部長韓民求則直指，中國大陸對THAAD系統的部署，做出了「過度解釋、過度反應」。1060317", "url": "http://www.cna.com.tw/news/acn/201703170171-1.aspx"}, {"title": "大阪王將餃子展店 珍奶大使扮推手", "category": "財經", "date": "2017/03/17 12:40", "website": "中央通訊社", "content": "（中央社記者江明晏台北17日電）常去日本的人對「大阪王將」不陌生，去年大阪王將餃子登台造就排隊人龍，旗下擁「日出茶太」珍奶的六角集團將接手代理，展開加盟招商，讓大阪王將在台多處飄香。 六角國際自創品牌「Chatime日出茶太」珍珠奶茶征服全球，建立橫跨四大洲、32個國家與地區的版圖，目前在印尼、緬甸等東協國家以及澳洲市場，均位居當地茶飲市場的龍頭地位，今年更以中國大陸、印尼為展店重點市場，並首度進駐韓國全新市場，堪稱「珍奶外交大使」。 除了拓展珍奶飲料版圖外，六角也積極在「餐食」品牌下功夫，陸續協助海內外話題品牌在台拓店，最新代理的日本餐食品牌「大阪王將」餃子，今年也加入加盟招商的行列。 「大阪王將」在日本當地已有超過350家分店，更在東協地區與中國、香港、新加坡等地都能見到分店，今年與六角國際聯手將版圖拓展到台灣。 不過，去年底，「大阪王將」餃子首店已率先進駐新光三越A11試水溫，在台灣試營運就開出紅盤，造就長長排隊人龍，著名的煎餃擁有極為酥脆的外皮，讓愛吃餃子的台灣人驚艷，有顧客分享，「煎餃皮很脆，雖然份量比較少，可是味道比較足夠。」 而另一家在來自日本，同樣主打煎餃的「餃子王將」也宣布今年4月中旬首度登台，首店地點將選在高雄漢神百貨，日式煎餃兩大名店今年也將在分庭抗禮拚人氣。 除此之外，六角國際旗下還代理「銀座杏子日式豬排」與新竹排隊老店「段純貞牛肉麵」兩大品牌，第2季將會再開設大陸文藝烤魚店「探魚」登台，預計4月首店將在台中開幕。 而自創品牌「ZenQ」今年也經由品牌再造計畫以「ZenQ再發號」冰果室重新出發，除了有雪花冰、豆花等甜品外，還賣麵線和甜不辣鹹食，散發舊式復古風情。1060317", "url": "http://www.cna.com.tw/news/afe/201703170164-1.aspx"}, {"title": "疑播習近平肅貪談話  警：未有相關內容", "category": "社會", "date": "2017/03/17 12:36", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義市17日電）嘉義市政府警察局第二分局傳出勤教時，疑播放中國大陸主席習近平肅貪談話影片，嘉市府警局副局長黃水藤今天表示，無習近平談話內容，只是單純防貪宣導，未來會慎選題材。 他說，經檢視去年12月22日下午聯合勤教會議資料，播放政風影片宣導部分，有3段案例宣導影片，都是第二分局政風業務承辦人自網路擷取「永遠在路上」大陸貪瀆被捕官員懺悔說法。 黃水藤表示，第二分局基於年關將屆，宣導年節防貪，於網路擷取大陸貪瀆被捕官員懺悔說法影片，利用聯合勤教機會播放，內容無習近平談話畫面。 黃水藤說，警員於網路擷取大陸貪瀆被捕官員懺悔說法影片，只是單純為防貪宣導，希望杜絕違法，讓其他警員借鏡。 黃水藤表示，宣導影片引發不必要的聯想，將要求各單位主管，未來審慎選用宣導資料或案例。 黃水藤說，防貪宣導影片引發聯想，通盤了解、檢討後是否懲處？需要進一步探討。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170161-1.aspx"}, {"title": "時力綠營衝突 柯文哲：朋友衝突可協調", "category": "地方", "date": "2017/03/17 12:24", "website": "中央通訊社", "content": "（中央社記者劉建邦台北17日電）台北市長柯文哲今天被問及是否結合時代力量，擴大第三勢力時說，目前為止還未和時力合作，會把「每個人都當成朋友看待，朋友之間會都有衝突，希望大家可去協調」。 柯文哲上午出席「校園食安─除4菌、勤洗手、保食安」活動，會後受訪，媒體提問，關於柯文哲和時代力量立委等人在黨慶會面，討論2018選戰等問題。 柯文哲說，並沒參加時力黨慶，是他們來市府討論，至於報導內容，「覺得很奇怪，應該問那名記者，怎麼想像出來」。 至於是否幫助民進黨和時力協調，柯文哲表示，幫助有限，會「建議你們要不要去協調」，到目前為止還沒和時代力量合作，會把「每個人都當朋友看待，朋友間會有衝突，希望大家協調」。 若時力推北市議員是否站台，柯文哲說，到時再講，「每天情勢都在變化，大家要討論看看」。 媒體報導，第三勢力找柯文哲「共主」，柯文哲笑回，「沒那麼好康，人家不一定要找我」，每天做好市政就好，不需要做太多和本業無關的事。 柯文哲表示，作為市長和各黨各派會有接觸，討論題目也很廣泛，絕對沒所謂「共主」，想像力太豐富，只是和時代力量討論，但不是告知對方要和民進黨協調。 柯文哲說，政治上的朋友要多、敵人要少，會跟各黨各派保持良好關係，民進黨是很重要盟友，「會嘗試跟每個人保持最好關係」。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170152-1.aspx"}, {"title": "別再以為製造業屬落後國家 杜紫宸有話說", "category": "財經", "date": "2017/03/17 12:37", "website": "中央通訊社", "content": "（中央社記者潘智義台北17日電）別以為製造業屬於落後國家！前工研院知識經濟與競爭力研究中心主任杜紫宸指出，近5年美、德、日，以及中國大陸製造業占國內生產毛額（GDP）比重大升。 杜紫宸在臉書表示，自1995年前後網路發展，替全球帶來許多營運模式的創新，此後服務業被認為是產業發展的未來主流方向，而製造業卻被認為是落後國家才會積極發展的業別，但物換星移，現在製造業又重回主流。 他說，過去的 5年當中，全世界有了很大的改變，美國、德國、日本、中國大陸努力提高製造業占GDP比重，美國總統川普強調讓製造業重回美國，並邀請世界各國到美國發展製造業，且最近跟矽谷業界執行長（CEO）們座談的時候，再次提到這個問題。 他直言，台灣已開始有一些替美國代工的企業，認真思考擴大在美國投資製造業的可能性，明顯的兩個例子一是台塑集團，一是鴻海；台塑集團本來就有投資美國，最近更宣布可能還要繼續在美國加倍投資。 另外，鴻海最近幾年主要都是替蘋果代工，所以鴻海董事長郭台銘在好幾個場合提到，非常積極的考慮，要把部分高階製程移轉到美國。 杜紫宸認為，川普的戰略是有的道理的，其實已經有兩個國是最好的借鏡，第一個是德國，另一個國家是日本。在2008年金融海嘯，及2011年歐債危機時，德國是世界主要的強國受傷害程度最小的國家，專家分析是重要製造業扮演了穩定經濟的角色。 至於日本，安倍上台以後射出的3支箭，其中第3支箭主要就是針對製造業，所以日本政府在兩年前通過製造業振興法案。 他強調，中國大陸在十三五裡面，特別說明製造業是2025年國家發展的重點，即便提到創新創業，可以解決年輕人就業，但更重要的是，十三五要讓中國大陸從世界的製造大國，變成製造強國。1060317", "url": "http://www.cna.com.tw/news/afe/201703170162-1.aspx"}, {"title": "模擬世大運場館嚴重氣爆  消防局演練逼真", "category": "社會", "date": "2017/03/17 12:43", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北17日電）台北市政府消防局今天模擬世界大學運動會比賽場館南港展覽館發生嚴重瓦斯洩漏爆炸意外，出動救災車輛及人員到場處理，場面逼真。 南港展覽館為台北最大展覽暨會議中心，更是今年台北世大運體操及擊劍項目競賽場館，消防局與北市府產業發展局、欣湖瓦斯公司等13個防救災單位，上午模擬氣爆意外演練，驗證各單位準備狀況。 練動員救災車輛29部、人員250名，消防局等單位依「台北市天然氣輸儲設備洩漏處理標準作業流程」搶救，項目包括瓦斯外洩偵檢、人車管制、疏散撤離周遭民眾及展覽館員工、替代道路規劃、預置水線、火災搶救、南港展覽館自衛消防編組演練、疏散撤離、成立區級災害應變中心及前進指揮所、緊急傷患救護、瓦斯氣體外洩止漏、管線更換、道路搶通及災後復原等狀況等。 消防局說，世大運預計將有150國，1萬2000名選手及隊職員訪台參賽，是台灣規模最大且跨域最廣大型賽事活動，為確保賽事順利及人員安全，已針對可能發生的各種人為或天然災害，預擬多套應變流程SOP（標準作業程序），並將陸續於各場館規劃辦理自衛編組講習訓練及實兵演練。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170167-1.aspx"}, {"title": "歐最大活火山爆發 BBC記者直擊震撼瞬間", "category": "國際", "date": "2017/03/17 12:36", "website": "中央通訊社", "content": "（中央社羅馬16日綜合外電報導）歐洲最大活火山義大利埃特納火山（Etna）今天爆發噴出石塊和熔岩，造成10人受傷，英國廣播公司（BBC）記者和遊客直擊震撼瞬間，驚呼竄逃。 法新社報導，10名傷者中有6人必須送醫，但傷勢都不嚴重。 德國火山學家貝恩克（Boris Behncke）在臉書描述，火山噴出的熔岩流過積雪層後蒸氣累積，引起強烈爆炸的過程。這名埃特納專家說：「我的頭瘀傷，不過人沒事。」 火山附近住宅區尼柯洛西（Nicolosi）的市長波齊（Nino Borzi）說，火山爆發的附近地區當時約有35人，包括BBC採訪小組、15名遊客、科學家和嚮導。「有10人受傷，但都不嚴重。」 BBC科學記者莫瑞爾（Rebecca Morelle）在推特指出，情況原本很可能更糟。 她推文說：「大家都已送下山，這裡的救難團隊和嚮導都很棒。」她還說：「BBC團隊都沒事，有些人割傷、瘀傷和燙傷。很震撼，真的非常可怕。」 莫瑞爾表示，當時在山上有1名火山學家同行，連他都形容這是30年職涯遇過最危險的事件。 莫瑞爾還推文：「像這樣的爆發曾造成傷亡。」「跑下1座石塊飛砸的山、閃避燃燒中的巨石和滾燙的蒸氣，絕不是我願意再次遭遇的事。」 她在推特上傳攝影同仁外套被滾燙岩石燒出大洞的照片，以及鏡頭拍到火山爆發後記者和遊客竄逃的瞬間，影片中可聽到有人驚聲尖叫。（譯者：中央社盧映孜）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170160-1.aspx"}, {"title": "3千萬售地省稅900萬 怎麼回事？", "category": "財經", "date": "2017/03/17 12:25", "website": "中央通訊社", "content": "（中央社記者潘智義台北17日電）信義房屋不動產企研室專案經理曾敬德指出，財政部放寬解釋後，試算夫妻贈與新台幣3000萬元的土地，若日後以原價出售，試算可省下400至900萬元的稅金。 根據財政部3月初最新公告的解釋令，曾敬德說，針對夫妻贈與部分明顯放寬，最大差異就是房地合一上路前取得，上路後才贈與，合併計算持有兩年以上，出售時可以適用舊制，也就是土地增值不用資本利得稅，另外若是房地合一上路後才取得，也放寬贈與時的成本認定標準，以最先的實際取得價格為成本。 曾敬德分析，如夫或妻在2015年12月31日前，由他人手中購入不動產，並在2016年施行房地合一稅制後，才進行配偶間的「贈與」，其後再行出售給他人，若是「夫妻持有時間」合併計算滿兩年以上才出售，放寬可以適用舊制，也就是沒有房地合一稅，等於土地交易不用繳資本利得稅。 另外一個大幅放寬的，則配偶自第3人以「市場價格取得」房地，夫妻間贈與後轉售，則「市價」可認列為原始取得成本，並非以遠低於市價的土地公告現值當作成本，這點也可以省下許多稅金。 他以不考慮可扣除土地漲價總數額狀況為例，夫2012年3月以3000萬元買入土地（2016年土地公告現值1千萬元），2016年3月「贈與」給配偶，日後妻於2017年3月以原價3000萬元轉售他人，因為夫妻持有超過兩年以上，直接適用舊制，沒有房地合一稅的問題，且土地免繳所得稅。 若是解釋前被認定須課徵房地合一稅，不過合併持有時間超過2年但未滿10年，可能需要繳交20%約400萬元的稅。 再以不考慮可扣除土地漲價總數額狀況為例，夫2016年3月以3000萬元買入土地（2016年土地公告現值1千萬元），2016年4月「夫妻贈與」給妻，妻2017年2月以原價轉售他人，由於適用房地合一新制，不過新的解釋可以採當初取得市價認定，故沒有獲利不用繳稅，但若是解釋前按土地公告現值做為成本課稅，1年內短期轉期出售需課徵45%，稅金高達900萬元。 曾敬德強調，夫妻贈與不少是出自於節稅規劃，希望利用另一半土增稅自用住宅用地的優惠稅率，此次解釋清楚之後，夫妻贈與後轉售就不必擔心被課重稅。1060317", "url": "http://www.cna.com.tw/news/afe/201703170153-1.aspx"}, {"title": "情同母女  媳婦失控砍死婆婆", "category": "社會", "date": "2017/03/17 12:30", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北17日電）台北市松山區一對婆媳，感情好到像對母女，經常同進同出，沒想到今天上午媳婦失控，持菜刀砍死婆婆，案發後媳婦崩潰痛哭，失控原因警方還在釐清。 台北市消防局今天早上8時41分獲報，一名年約80歲婦人，遭砍傷，沒有呼吸心跳，緊急送松山醫院急救仍不治，松山警分局到場後，將行凶的媳婦帶回警局偵訊。 鄰居表示，這對婆媳關係良好，媳婦經常陪伴婆婆去公園散步、聊天，兩人有說有笑，感情就如母女一樣深厚，竟然會發生這種事情。 據了解，該名婦人疑似有躁鬱症就診紀錄；警方表示，到場後，婦人並無逃逸，而是在原地崩潰痛哭，目前已把人帶回警局偵訊，釐清案發原因。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170156-1.aspx"}, {"title": "槍殺天道盟角頭  男判刑19年", "category": "社會", "date": "2017/03/17 12:46", "website": "中央通訊社", "content": "（中央社記者王揚宇台北17日電）天道盟劉姓角頭疑因捲入新北市輔大花園夜市利益糾紛，遭吳姓殺手以假車禍方式，誘騙劉下車當街開10槍槍殺。高等法院審理後，依殺人罪將吳男判處有期徒刑19年，可上訴。 判決書指出，這名劉姓角頭於民國102年8月7日深夜11時許，駕車行經新莊時，遭1名機車騎士敲打車身；劉下車查看遭對方近距離連開多槍，送醫不治。涉嫌開槍的吳姓男子，9月20日深夜帶著生鏽的槍枝底座，在律師陪同下向警局投案。 辦案人員表示，劉男於102年間，參與新莊輔大花園夜市、新北市家禽屠宰場等事業經營，其社會來往關係複雜，恐因利益糾葛，與人發生糾紛。 吳男向警方供稱，案發當時因被劉男逼車，雙方一言不合發生口角，過程中他一時緊張，才會不慎開槍射殺劉男。 不過，高等法院調閱證據發現，劉男中槍的位置全集中在胸腹部，顯示兩人根本沒有發生持槍拉扯的狀況，而且根據案發時的行車紀錄器畫面顯示，吳男在「7秒鐘內連續擊發10發子彈」，若無致被害人於死之決意，為何要這樣做？不採信吳男的說詞。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170169-1.aspx"}, {"title": "呂秀蓮：三一九槍擊疑有關中國對台政策", "category": "要聞", "date": "2017/03/17 12:41", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北17日電）前副總統呂秀蓮今天表示，三一九槍擊案不排除有外力介入，而中國流亡作家袁紅冰認為是來自於中國當時對台政策，呼籲立法院應行使監督權。 呂秀蓮上午到立法院出席由民主進步黨籍立法委員黃偉哲主持的「三一九槍擊案追追追」公聽會說，這麼重大的刑案，13年都沒真相，她是受害人之一，鍥而不捨想追查真相。 她說，槍擊案不排除有外力介入，這樣重大的新事證，值得立法院關心。這樣的想法主要是袁紅冰著作提及，槍擊案是當時中國領導人胡錦濤執政時對台政策之一。 呂秀蓮表示，她較大的質疑是前總統馬英九當選總統前，一直逼迫前總統陳水扁辦槍擊案，但馬英九任總統8年，對槍擊案都不講話，當時的最高法院檢察署特別偵查組一定有偵辦、進展，立法院應找當時的特偵組報告。 媒體問到馬英九遭起訴，她說，國家元首涉及違法、違憲是國家恥辱，馬英九要坦然面對司法，萬一馬英九真的有罪，當時支持馬英九的人要道歉，全民也會覺得很丟臉。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170165-1.aspx"}, {"title": "研究：陸霧霾頻繁  與北極海冰融化有關", "category": "兩岸", "date": "2017/03/17 12:30", "website": "中央通訊社", "content": "（中央社記者邱國強北京17日電）美國「科學進展」雜誌日前發表報告指出，2013年1月、2016年12月及今年1月，中國大陸包括北京在內的廣大地區長時間空氣汙染。根據研究，這一現象與北極海冰融化有關。 報導指出，中國大陸近年來一直深受空氣汙染困擾，但2013年1月的霧霾持續時間之長，更引人注意。當時，中國大陸74座大城市中，70%的細懸浮微粒（PM2.5）值超過官方標準。 報導說，科學家對這一現象十分疑惑，因為中國大陸官方已採取措施，限制空汙主要來源─火力發電廠的排放。 美國喬治亞理工學院研究小組觀察過去35年的空氣流通條件發現，2013年的現象「前所未有」。理由是，2012年北極海冰創紀錄地融化，以及西伯利亞同樣創紀錄的大雪，干擾了冬季季風的循環模式，使華東平原空氣流動幾近停滯，是引起霧霾的關鍵。 報導提到，研究人員無法判斷上述兩個因素的影響哪個較大。但他們認為，兩種因素共同導致霧霾的惡化。而2016年12月至2017年1月，類似情況再次出現。 基於全球氣候暖化很可能讓北極海冰繼續融化，將進一步帶來中國大陸東半部的霧霾天候，更可能影響2022年的北京冬奧會。1060317", "url": "http://www.cna.com.tw/news/acn/201703170155-1.aspx"}, {"title": "媳婦持菜刀砍殺  婆婆頸部失血過多不治", "category": "社會", "date": "2017/03/17 12:50", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北17日電）台北市松山區一對婆媳，感情好到像對母女，今天上午媳婦情緒失控，持菜刀砍婆婆，導致老婦頸部失血過多，送醫後不治；行凶的媳婦已帶回警局偵訊中。 台北市消防局今天早上8時41分獲報，一名年約80歲的婦人遭砍，沒有呼吸心跳，緊急送松山醫院急救，仍宣告不治，松山警分局到場後，將行凶的媳婦帶回警局偵訊。 鄰居表示，這對婆媳關係良好，媳婦經常陪伴婆婆去公園散步、聊天，兩人有說有笑，感情就如母女一樣深厚，竟然會發生這種事情。 據了解，該名婦人疑似有躁鬱症就診紀錄；警方表示，媳婦是從廚房拿菜刀砍死婆婆，目前已把人帶回警局偵訊，釐清案發原因。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170173-1.aspx"}, {"title": "美B-1B轟炸機南韓練兵  向北韓秀肌肉", "category": "國際", "date": "2017/03/17 13:10", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）南韓媒體今天報導稱，被稱為「死亡天鵝」的美國空軍B-1B轟炸機編隊15日在朝鮮半島上空進行了高強度武力展示。此種轟炸機是美國用來威懾北韓的戰略武器之一。 南韓「中央日報」今天引述南韓軍方消息人士報導，15日從關島安德森空軍基地起飛的2架B-1B轟炸機，在南韓江原道寧越的南韓空軍戰術打擊訓練場的「必勝射擊場」進行轟炸訓練。 南韓軍方透露，當天的訓練是為了強化聯合定向攻擊炸彈（JDAM）等精密武器對北韓核心設施進行攻擊的能力，完成訓練的B-1B轟炸機已返回位於關島的基地。 2016年9月，北韓進行第5次核試驗時，美國兩架B-1B轟炸機被緊急派遣到南北韓非軍事區（DMZ）的上空進行軍事威懾。 有分析稱，因為美國今年想對外展現自身武裝能力，所以讓B-1B轟炸機參與此次精密轟炸的訓練。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170182-1.aspx"}, {"title": "供應學校午餐廚工  北市要求每年除4菌", "category": "地方", "date": "2017/03/17 13:01", "website": "中央通訊社", "content": "（中央社記者劉建邦台北17日電）台北市衛生局今天宣布與台北市餐盒公會合作，要求供應學校營養午餐的業者旗下廚工每年至少接受1次健檢和「除4菌」，台北市長柯文哲說，新食安標準將加入營養午餐採購契約。 衛生局舉行「食安週系列活動」記者會，衛生局說，創全國率先執行校園食安政策，依食品安全衛生管理法規定，要求廚工每年至少接受1次健康檢查，從本學期起開始，供應營養午餐的餐盒業者，學期前應自主採檢廚工糞便檢體，檢驗「仙人掌桿菌、金黃色葡萄球菌、沙門氏桿菌及志賀氏桿菌」等菌。 柯文哲致詞時表示，台北市4所學校今年初發生疑似食物中毒案，「面對是解決問題的第一步」，當時找餐盒業者討論如何改善學生食品安全。 柯文哲說，廚房作業人員只有檢查A型肝炎、傷寒和肺結核，無法阻擋會誘發拉肚子的食物中毒問題，決定修改食品業者檢查標準，包括作業人員增加「除4菌」檢查，也要求重新訓練工作人員清潔作業標準。 柯文哲表示，新食安標準會加入營養午餐採購契約，台北市11家餐盒業者，供應121間學校，共11萬名學生的營養午餐，會建立新規範，預防廚工成為疾病帶原者。 衛生局長黃世傑說，據統計，52%食品中毒是由細菌引起，又以感染仙人掌桿菌、金黃色葡萄球菌、沙門氏桿菌或志賀氏桿菌食品最多，且應學校食品中毒也佔多數。 他表示，廚工因注重手部清潔作業，尤其在如廁後、製作餐食前；民眾有食品安全衛生問題或消費疑義，可洽1999諮詢。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170180-1.aspx"}, {"title": "來台獎勵旅遊升溫  泰國越南人數最多", "category": "生活", "date": "2017/03/17 13:10", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）交通部觀光局今天說，政府推動新南向，東南亞企業來台獎勵旅遊漸升溫，目前以泰國及越南人數最多。 觀光局統計，2016年新南向目標國來台獎勵旅遊人次，較2015年成長93.09%，其中以泰國及越南人數最多，尤其受免簽證措施激勵，泰國來台獎勵旅遊成長最快，2015較2016年成長約144%。 觀光局說，越南現階段為簡化簽證優惠措施受惠國，2016年也有近2000人，以獎勵旅遊方式來台觀光。 皇家菲仕蘭康柏尼股份有限公司越南分公司，15日就安排500名業務精英來台4天3夜獎勵旅遊，走訪十分老街、國立故宮博物院、台北101及西門町等北台灣知名景點。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170183-1.aspx"}, {"title": "蛋全面洗選用一次性包材  擬補助5年", "category": "重點新聞", "date": "2017/03/17 13:15", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北17日電）農委會主委林聰賢今天表示，推動蛋全面洗選後使用一次性包材的措施，每個蛋會增加新台幣1到2角成本，政府將吸收。農委會畜牧處進一步說明，補助擬明年起實施，初步規劃5年。 林聰賢今天表示，為推動蛋全面洗選，預估每個蛋會增加新台幣1到2角的成本，會協助業者吸收，不會轉嫁到消費者身上。 畜牧處副處長王忠恕說，目前日產2千萬顆蛋，有1千萬顆還沒洗選，可能沾到禽流感病菌，為強化防疫，要推動全面洗選，下半年要在彰化及屏東蓋1天可以洗選1百萬顆蛋的洗選廠，洗選後用塑膠或紙材的盒裝蛋，或是用開放性紙箱裝的散裝蛋，都給予補助。 他並說，洗選蛋廠蓋廠預計年底前蓋好，所以補助措施預計明年起施行，但是不會一直補助下去，初步規劃5年，確定年份要再研議後定案；補助經費目前還沒有明確預算金額。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170184-1.aspx"}, {"title": "參與旺角騷亂  3被告各入獄3年", "category": "兩岸", "date": "2017/03/17 12:55", "website": "中央通訊社", "content": "（中央社記者張謙香港17日電）香港3名示威者因為參與2016年春節的「旺角騷亂」，今天被區域法院法官判處入獄3年，即時入獄。 3名被告分別是23歲的香港大學學生許嘉琪、33歲廚師薛達榮和20歲學生麥子晞。他們是「旺角騷亂」中首批被審訊和判刑的人。 區域法院法官昨天已判處3人參與暴動罪罪名成立，延至今早宣布刑期。 目前未公布3人會否上訴。 在2014年「占中」運動期間崛起的一些激進組織和個別人士包括本土民主前線，於去年年初二前夕，以保護非法攤販為名，在網上呼籲支持者到旺角集合。 當天凌晨，集結人士阻止執法人員驅趕非法攤販和維持秩序，其後以磚塊、玻璃和竹枝襲擊警員，高峰時有700人參與，導致包括警員在內的100多人受傷。 這次騷亂後，警方大舉拘捕主導者和參與者。 本土民主前線負責人黃台仰和梁天琦事後也被捕和起訴，案件還在法院排期審訊。 受到中國大陸文化大革命的影響，香港左派曾於1960年代爆發暴動，當時暴動罪很普遍。在此之後，法院已很少以暴動罪名判罪。1060317", "url": "http://www.cna.com.tw/news/acn/201703170176-1.aspx"}, {"title": "薛瑞福：薩德不見得適合台灣", "category": "要聞", "date": "2017/03/17 13:18", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北17日電）前美國國務院亞太事務副助理國務卿薛瑞福（Randall Schriver）今天表示，終端高空防衛系統（THAAD，又稱薩德反導系統）不見得是適合台灣的防禦，目前還沒有討論必要。 薛瑞福代表美國2049計畫研究所率團訪台受訪表示，台灣最大威脅來自中國部署飛彈，美國出售愛國者三型飛彈（PAC III）給台灣，讓台灣保有自我防衛能力。 不過，他說，薩德不是台灣當前最好選擇。台灣面臨的安全威脅和韓國、日本不同，薩德不見得會是台灣最適合及需要的防衛系統，他也不認為這是正被提出討論的議題。 外傳華府人士推動「第四公報」，薛瑞福表示，他目前沒聽說任何「第四公報」計畫，也不預期會在可能舉行的美國總統川普（Donald John Trump）與中國大陸領導人習近平的「川習會」提出討論。 他說，如果雙方談到台灣議題，美國仍會維持既有方式重申「一個中國政策」，也強調台灣關係法及6項保證，維護台美間密切關係。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170186-1.aspx"}, {"title": "北韓威脅升溫 日本發射新間諜衛星", "category": "國際", "date": "2017/03/17 13:01", "website": "中央通訊社", "content": "（中央社東京17日綜合外電報導）在北韓加速發展飛彈計畫，導致區域不安持續升溫之際，日本航太機構今天宣布，成功發射1枚新的間諜衛星。 法新社報導，雷達5號（Radar 5）在日本自製主力火箭H-2A搭載下，從日本西南部發射站發射進入太空。 雷達5號將取代即將結束任務的1枚現有衛星。 自北韓1998年發射中程彈道飛彈飛越日本本島至西太平洋之後，日本便從2003年開始發射間諜衛星到地球軌道。 日本現在有3枚負責白天監看的光學衛星，與3枚進行夜間監視的雷達衛星，其中兩枚都是備用功能。（譯者：中央社許湘欣）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170179-1.aspx"}, {"title": "雨季來足下也要美  這款名鞋大特賣快看", "category": "財經", "date": "2017/03/17 12:50", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北17日電）梅雨季即將到來，想購入英國知名雨靴品牌Hunter的小資女，可得把握即日起登場的特賣會，最低折扣下殺 3折；另外，日本運動潮流品牌ASICS Tiger則推美女與野獸聯名鞋。 提到時尚雨靴，許多人都會直接聯想到Hunter，但高單價傷荷包，常讓許多愛美小資女卻步，但嵥傑國際廠商即日起至26日止在大台北區瓦斯股份有限公司 1樓舉行聯合特賣會，眾多知名鞋類品牌折扣下殺 3折起，任選3件以上（含）整單再享8.5折，精打細算消費者可得把握機會。 其中，Hunter、巴西第一人字拖havaianas、台灣原創包類品牌Angelia & Pets，以及義大利時尚帆布鞋Superga都在列。 業者指出，像是Hunter涼鞋特價新台幣800元，千元有找；Superga精選款式兩雙優惠1500元；havaianas精選款式全面7折。 ASICS Tiger則是攜手迪士尼合作推出「美女與野獸」聯名系列鞋款，向近期上映的電影新片真人版及迪士尼同名經典動畫片致敬，「ASICS Tiger x Disney」系列即日起於台灣上市開賣。 這次聯名系列設計以ASICS Tiger經典的GEL-LYTE III和GEL-LYTE V鞋型為藍本，採用皮革和麂皮材質進行設計，創作出4款不同風格鞋款。 其中，GEL-LYTE III系列鞋型有兩種配色，柔美天藍色款搭配玫瑰刺繡鞋舌內，帶出故事美女「Belle」的柔美浪漫形象；另一款黑色系則以深色單寧布料配上鞋墊人物側影，細節表現讓人聯想起「野獸」的深沈形象。1060317", "url": "http://www.cna.com.tw/news/afe/201703170172-1.aspx"}, {"title": "iPhone 8救市？ 台灣手機市場期待高", "category": "科技", "date": "2017/03/17 13:16", "website": "中央通訊社", "content": "（中央社記者江明晏台北17日電）IDC調查指出，2016年台灣智慧機市場總量874萬隻，年減18%，是智慧機進入台灣市場以來首度衰退，10週年版iPhone 8將成為2017年唯一可預期小幅成長的力道，預計會爆發在2018年。 根據IDC（國際數據資訊）2016年手機市場調查報告顯示，2016年台灣手機市場總量919萬支，較去年衰退17%。其中，智慧型手機數量占整體的95%，合計874萬隻，與2015年相比，衰退18%，為智慧機自進入台灣市場以來，第一次出現衰退局面，並出現高達雙位數的負成長。 IDC資深研究經理嚴蘭欣表示，2016年對大部分的手機品牌廠商來說是相當具有挑戰的一年，在智慧型手機市場愈趨飽和，產品差異性縮小，主要功能於相機表現、指紋辨識、防水防塵等已廣泛出現在多數中高階機種。在螢幕尺寸、外觀設計、軟硬體表現上已無顯著區隔下，驅使不想僅利用價格比拚的廠商，只能更強調特殊功能如雙鏡頭設計、動態或靜態攝影表現、快速充電、電池容量、材質工法等更細部的話題與技術表現。 展望2017年的智慧型手機市場，由於台灣已進入成熟市場的高原期狀態，Android（安卓）陣營更因為競爭者多，若無特殊規格、產品話題性或品牌優勢者，勢必陷入價格戰的泥淖，出貨量難達到巨幅成長。 但自成一格的iOS則受惠於市場對10週年版iPhone的期待與話題，成為2017年唯一可預期小幅成長的作業系統。但鑑於iPhone新機下半年始發表，主要成長力道預計會爆發在2018年。1060317", "url": "http://www.cna.com.tw/news/ait/201703170185-1.aspx"}, {"title": "沈富雄：陳師孟任監委  蔡總統自找麻煩", "category": "要聞", "date": "2017/03/17 13:00", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北17日電）前民主進步黨籍立法委員沈富雄今天表示，總統蔡英文提名前總統府秘書長陳師孟任監察委員，是獨派推得很兇，但民進黨尤其是蔡總統是自找麻煩。 沈富雄接受廣播節目專訪說，陳師孟很硬、很堅持，蔡總統提名陳師孟是獨派要求這11名被提名人內要有名額，有人推得很兇，就選陳師孟，卻有想任監委的獨派人士很失望。 他說，最大遺憾是陳師孟不了解監委職責，陳師孟放話要做的 都是監委做不來的事，像前監察院長王建煊曾要調查前總統陳水扁朝所有不法，6年來1案都沒作，「監委職權騷擾有餘，職權其實蠻小」。 沈富雄表示，陳師孟想當監委，獨派也認為是適當人選，希望任內完成某些事；如果立法院不同意，不是陳師孟難堪，是蔡總統難堪，一定會同意，但同意後問題更多，以後6年民進黨尤其是蔡總統是自找麻煩，但短時間內獨派會很高興。 至於陳師孟誓言剷除辦綠不辦藍的法官，沈富雄說，每件事陳師孟講得都不合理，陳師孟不懂什麼是監察權，五權分立中，司法和監察分立，「他有那麼大的權力剷除他不要的法官？」 他說，聽說行政院長林全不太同意補提名11人，行政體系不希望有監察院，監委1天到晚查案，一事無成，但監委查案和司法體系相碰，轉彎的是監察院，就知監委權有多低，有志要伸，這不是好位置， 沈富雄表示，監察院不易廢，但可凍，像凍台灣省政府，或像統陳水扁一度把監委人數降到動不了，也不妨礙國家大事；就他了解，高層討論過分兩派，反對補提名聲音也不低，但贊成聲音壓過去。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170177-1.aspx"}, {"title": "PS4這款獨佔遊戲熱銷 2週賣破260萬套", "category": "科技", "date": "2017/03/17 12:53", "website": "中央通訊社", "content": "（中央社記者韓婷婷台北17日電）SONY今日宣布，PS4獨佔遊戲「Horizon Zero Dawn」，推出首2週銷量已突破260萬套。 這款PlayStation4(PS4)獨家的遊戲由Guerrilla Games製作，由2月28日起在全球各國陸續推出後廣獲好評。遊戲中獨特的世界觀、極具戰略性的戰鬥、以及動人的主線故事，均獲得很高的評價，一躍成為近期最具代表性的遊戲之一。2週銷量突破260萬套的銷售數字，同時刷新了Guerrilla以及SIE Worldwide Studio(SIE WWS)全新原創遊戲作品的首週銷量最高紀錄。 SIE Worldwide Studios總裁Shawn Layden表示，Guerrilla製作了一款只能用精彩來形容的遊戲。以小時計的直播遊玩片段、無數的截圖分享等等，玩家熱烈的反應證明了這款遊戲是深受玩家愛戴。1060317", "url": "http://www.cna.com.tw/news/ait/201703170175-1.aspx"}, {"title": "三星蘋果手機台灣稱冠亞  華碩登第3", "category": "財經", "date": "2017/03/17 13:05", "website": "中央通訊社", "content": "（中央社記者江明晏台北17日電）IDC指出， 去年台灣智慧機市場首度衰退，Samsung（三星） 雖歷經Note 7事件，仍拿下台灣出貨第一，領先蘋果兩個百分點，華碩名列第3，宏達電與Sony分居4、5。 根據IDC（國際數據資訊） 2016年手機市場調查報告顯示，2016年台灣智慧機數量占整體95%，合計874萬支，與2015年相比，衰退18%， 為智慧機自進入台灣市場以來，第一次出現衰退局面，並出現高達雙位數的負成長。 統計2016年台灣智慧機市場，在多數一線品牌均呈現年度負成長的狀況下， Samsung（三星）獨占鼇頭，拿下台灣全年出貨量第一，以22%的市占領先Apple (蘋果)。雖然歷經Galaxy Note 7電池事件，三星倚賴Galaxy Note 5、Galaxy S7 Edge與Galaxy J7系列力挽狂瀾，成功領先Apple兩個百分點。 而在台灣第一次列於iPhone新機首波發貨國家的助攻下，Apple以20%的市佔位居第2。 Asus（華碩）也在Zenfone 2 Laser與Zenfone 3熱銷下， 以18%市占率名列第3，領先第4名的HTC（宏達電）3個百分點，而Sony（索尼）則以9%的市占穩坐第5。 值得注意的是近期在中國大陸與全球表現亮眼的OPPO（歐珀），更以204%的年成長率，超越Infocus（富可視）、LG（樂金）、Xiaomi（小米），躍升2016台灣智慧型手機市場的第6名。 而在2016年已達到50%市占的5.5吋以上大螢幕平板手機，仍將是市場主流，維持其成長力道，統計 5吋以上的智慧型手機在2017年將達到8成4以上的出貨市占。1060317", "url": "http://www.cna.com.tw/news/afe/201703170181-1.aspx"}, {"title": "林德福：經典賽等一級賽事  中職負責", "category": "體育", "date": "2017/03/17 13:00", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）新任體育署長林德福今天表示，未來世界棒球經典賽等一級賽事，中華隊的組訓賽由中職負責。林德福解釋，因為一級賽會主要隊員大多是職棒選手，「所以討論起來就有共識。」 前行政院體育委員會主任委員林德福今天接任教育部體育署長。林德福在交接典禮後表示，在確定接任署長的當下，他就在著手如何組成一個最強的國家隊，所以找了中華職業棒球大聯盟、中華民國棒球協會，「分別的討論過後，大家都有共識，就是最強的國家隊。」 林德福進一步說明，「要組最強的呢，因為世界一級的賽會，主要的隊員大概70%、80%都是職棒選手，所以討論起來就有共識，組訓賽要一元化，所以就把所有工作交給中職來負責，三方都有這樣共識。」1060317", "url": "http://www.cna.com.tw/news/aspt/201703170178-1.aspx"}, {"title": "奧迪記者會中國大陸地圖沒台灣 官方道歉", "category": "兩岸", "date": "2017/03/17 13:35", "website": "中央通訊社", "content": "（中央社記者邱國強北京17日電）奧迪汽車15日在德國總部舉行記者會，使用的中國大陸地圖依事實未納入台灣、藏南及南海諸島，遭到網民抗議。奧迪中國事後公開致歉，指「錯誤的地圖傷害了中國人民的感情」。 澎湃新聞報導，奧迪15日在其德國沃佛斯堡總部舉行年度全球記者會。在介紹中國大陸及港澳地區業務時，使用了一幅未包含台灣、藏南（印度阿魯納恰爾邦，北京聲稱擁有主權）及南海諸島的地圖。 這張反映事實的地圖，卻引發中國大陸網民強烈不滿。報導指出，現場照片15日晚間先在中國大陸汽車業界流傳，隨後便在網路廣為散播，眾多中國大陸網民湧入奧迪中國的官方微博，語氣激烈地辱罵並要求致歉。 有鑑於此，奧迪中國16日在官網發表聲明說，奧迪年度全球記者會「展示了一張『錯誤的地圖』，此舉『傷害了中國人民的感情』，這是一個『嚴重的錯誤』。奧迪對此深表歉意，這更是個『深刻的教訓』，奧迪將『引以為戒』」。奧迪中國16日晚間也在回覆網民質疑「道歉誠意不夠」時還說，「希望大家相信，我們也有一顆同樣的中國心」。 報導指出，中國大陸車界分析人士指出，奧迪向來是將中國大陸和港澳的銷售量合併計算，而將台灣的銷售量分開計算。1060317", "url": "http://www.cna.com.tw/news/acn/201703170196-1.aspx"}, {"title": "港旺角騷亂示威者入獄  黃台仰痛心", "category": "兩岸", "date": "2017/03/17 13:47", "website": "中央通訊社", "content": "（中央社記者張謙香港17日電）香港3名參與「旺角騷亂」的示威者各被法庭判處入獄3年，被視為這起事件策動者之一的本土民主前線核心成員黃台仰對此表示感到痛心。 2016年春節年初二凌晨，數百人響應本土民主前線等激進組織和個人的呼籲，到旺角一帶聚集，其後演變成騷亂，示威者以磚頭和玻璃瓶等攻擊警員。 警方其後逮捕了大批參與者和策劃者，3名參與者16日被區域法庭判處暴動罪名成立，今早各被判處入獄3年。 這是「旺角騷亂」發生以來，首宗依暴動罪判刑的案件。3人的代表律師已表示將會考慮上訴。 香港商業電台今天報導，黃台仰對判刑感到痛心，同時希望政府反思，為何年輕一代會有這些行動。 他又說，願意為3名被告及其他被起訴人士提供協助。 據報導，「旺角騷亂」至今有30人被當局起訴參與或煽動暴動罪，當中包括黃台仰和本土民主前線另一核心成員梁天琦，案件已排期審訊。 另外，警方今天對判刑表示歡迎，同時譴責「旺角暴亂」的參與者，重申警方不會容忍暴力。 立法會議員梁美芬向媒體說，暴動罪最高判刑10年，法院對3人的判刑並不重。但她說，這對年輕人來說已是沉重的教訓。 本土民主前線在「占中」運動之後由黃台仰和梁天琦等人創立，主張香港「民族自決」和對抗中共政權，被視為「港獨」組織。1060317", "url": "http://www.cna.com.tw/news/acn/201703170206-1.aspx"}, {"title": "台股站上9900波段新高 距萬點一步之遙", "category": "財經", "date": "2017/03/17 13:42", "website": "中央通訊社", "content": "（中央社台北17日電）台股上演緩步向上的驚驚漲格局，今天最高點來到9908點，再創近 2年來新高，距離萬點只有一步之遙；今天盤面上仍以中小型科技股為主軸，加上蘋概股持續增溫，墊高指數走勢。 加權指數終場上漲70.86點，以9908.69點作收，成交值新台幣1051億元。 美國蘋果股價漲破140美元，創下近期新高，帶動台股中的蘋果供應鏈股價走揚，包括晶片廠台積電漲1.5元來到191.5元，組裝廠鴻海漲0.5元，鏡頭廠大立光漲95元、機殼廠可成漲11.5元、鴻準漲 1.1元等。 此外，矽晶圓廠如台勝科、環球晶漲停，分別來到114.5元、212.5元，中美晶漲3.05元；高殖利率的紡織股儒鴻宣布股利10.7元，收盤大漲15.5元等。 法人指出，櫃買指數同時創波段新高，來到137.62點，持續收在各均線之上，趨勢有利多方，中小型題材股仍是盤面重點，可留意財報表現，擇優操作。1060317", "url": "http://www.cna.com.tw/news/afe/201703170203-1.aspx"}, {"title": "艾未未最大裝置藝術揭幕 為難民發聲", "category": "生活", "date": "2017/03/17 13:47", "website": "中央通訊社", "content": "（中央社布拉格16日綜合外電報導）中國大陸異議藝術家艾未未今天在捷克布拉格國立美術館為聚焦難民命運的大型裝置藝術揭幕時，批評對難民視而不見的政治人物很「可恥」。 法新社與「德國之聲」（Deutsche Welle）網站報導，在這項名為「旅行法則」（Law of the Journey）的展覽中，可見1艘70公尺長的充氣艇，上頭搭載258個超大難民人像。 這件作品是59歲的畫家、雕刻家兼攝影師艾未未歷來最大的裝置藝術，目的是向橫渡地中海卻不幸溺斃的數以千計難民致敬。展覽將於年底結束。 艾未未告訴法新社：「我的訊息非常明確：作為1名政治人物或政治團體，你不能如此短視近利，不能毫無遠見，不能為了政治利益而犧牲人的尊嚴與人權。」「我認為這是非常、非常可恥的行為。」 捷克與其他後共產主義中歐國家先前拒絕歐洲聯盟計畫，不讓穆斯林難民在移民危機期間入境。 艾未未說：「如果我們看見任何戰爭受害者，或是任何想找到和平環境的人，卻不接納這些人，真正的挑戰或危機並不是所有這些受苦的人，而是對這問題視而不見，或假裝它不存在的人。」 「這既是悲劇，也是犯罪。」（譯者：中央社周莉芳）1060317", "url": "http://www.cna.com.tw/news/ahel/201703170207-1.aspx"}, {"title": "carina linn最辣護理師  為這件事心糾結", "category": "生活", "date": "2017/03/17 13:38", "website": "中央通訊社", "content": "（中央社桃園17日電）carina linn被封為「最辣護理師」，Instagram有26萬粉絲追隨，她說，看到臥床病人家屬簽了不急救同意書強忍淚水道謝，看了心也是很糾結，護理師不是冷血，不能表現出來是專業的一部分。    她日前在Instagram貼文說，很多人說當護理人員後來都會變得很冷血？有一位家屬最近都來護理站特別詢問病人的狀況，因為病況不佳，病人好幾次突然病況差，所以家屬簽署了不施行急救的同意書。     她說，「我看的出來她臉上的疲倦，畢竟有一位久病臥床的家人，是不少壓力在身上的，我們告訴她，病人狀況還是不穩定的，我們不能保證我們能做到什麼，但是我們盡力」。     家屬強忍淚水，不斷的道謝，她說，「我其實看了心也是很糾結，但是我們不能表現出來，畢竟這也是專業的一部分，我們不是冷血、不是不在乎，我們只是希望我們能做到的是讓家屬安心、讓病患獲得最好的護理照護」。     她對網友說，「你可以批評我私底下的穿著，那是你們的言論自由，但是我不能忍受的是你們質疑我的護理專業」。", "url": "http://www.cna.com.tw/news/ahel/201703175013-1.aspx"}, {"title": "BBC爆紅女娃淡定  網友求當地球人總統", "category": "國際", "date": "2017/03/17 13:23", "website": "中央通訊社", "content": "（中央社倫敦16日綜合外電報導）南韓釜山大學政治學系教授凱利上週接受英國廣播公司直播專訪，遭一對兒女亂入爆紅。英國媒體認為凱利4歲女兒瑪莉安‧凱利前程似錦，還打趣說她20年後可考慮當地球人的總統。 社群網站現在瘋傳瑪莉安‧凱利（Marion Kelly）一臉淡定、不苟言笑的畫面，恐怕連不少大人看了都會不寒而慄。英國「電訊報」（The Telegraph）認為她前程似錦，甚至幫她整理出20年後可以考慮從事的7種工作。 ●地球人的總統 瑪莉安註定要從事與政治相關的職業。如果電影「世界末日」（Armageddon）的場景真的發生，瑪莉安可能會要世界各國都聽命於她。或者，當男人試圖對全世界發號施令的時候，她會直接衝進房間打斷直播。 有網友說：「如果我80歲的時候，她還不是地球總統的話，我會失望透頂。」 ●英格蘭足球超級聯賽經理 嚼口香糖是足球隊經理的招牌動作。帶領英超曼徹斯特聯隊的佛格森爵士（Sir Alex Ferguson）退休前最後嚼的那片口香糖，據傳以將近39萬英鎊（約新台幣1462萬元）高價拍賣成交。 瑪莉安這部分的工作可以做得很好，只不過她可能一臉凶狠地在球場邊吸吮著棒棒糖。 ●聯合國秘書長 年僅4歲就散發一股威風凜凜的強大氣場，瑪莉安絕對是天生的領袖。不過有人認為她可能是「直接了當、攻其不備型」的領導人，而不以談判見長。 ●第1位女龐德 瑪莉安可能就是我們等待已久的女龐德。在她使出如鋼鐵般無情的目光，以及從風衣中拔出手槍之前，她的獨特魅力和大搖大擺的走路方式，就能讓敵人棄械投降。 ●人生導師 因為瑪莉安已經給我們上過一門該如何受到關注的人生課。 ●不容小覷的舞蹈比賽對手 當瑪莉安踩著自信步伐走進爸爸的辦公室時，精湛舞技便已表露無遺。這位小女孩天生就帶有超強氣場。 ●不好惹的企業執行長 她沒有把你在接受英國廣播公司新聞網（BBC News）專訪放在眼裡，無所畏懼。瑪莉安可是不好惹的。（譯者：中央社陳昱婷）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170188-1.aspx"}, {"title": "G20財長集會 川普政策陰霾籠罩", "category": "國際", "date": "2017/03/17 13:38", "website": "中央通訊社", "content": "（中央社德國巴登巴登17日綜合外電報導）隨著外界日益擔心美國總統川普的「美國優先」政策可能引爆貿易戰，世界主要經濟體組成的20國集團（G20）各國財政部長今天齊聚德國，商討相關議題。 法新社報導，川普早已放棄跨太平洋夥伴協定（TPP），揚言對在海外設廠的跨國企業祭出懲罰性關稅，並批評出口巨擘中國大陸「操縱貨幣」。 G20各國財長在德國西部溫泉城鎮巴登巴登（Baden-Baden）齊聚一堂，話題很可能聚焦在川普「美國優先」（America First）政策。川普曾表示，目標是讓就業機會留在美國，方法包括讓美國企業的外包成本增加。 川普派出與會的美國財長梅努欽（Steven Mnuchin），準備面臨華府重要貿易夥伴的檢視，對方試圖尋找蛛絲馬跡，了解全球最大經濟體美國是否真的打算放棄長久以來對開放市場和自由貿易的支持。 會談登場前夕，德國總理梅克爾（Angela Merkel）和中國大陸國家主席習近平罕見地聯合承諾，聲明他們會「齊力為自由貿易和開放市場奮戰」。（譯者：中央社盧映孜）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170200-1.aspx"}, {"title": "戰亂動盪　布倫特蘭獎得主7天才到台灣", "category": "生活", "date": "2017/03/17 13:24", "website": "中央通訊社", "content": "（中央社記者陳至中台北17日電）唐獎教育基金會今天舉辦「2017格羅‧布倫特蘭獎」頒獎典禮，其中一位來自葉門的得獎者，因戰亂關係，輾轉花了約7天的時間，才成功抵達台灣。 「格羅‧布倫特蘭獎」是由第一屆唐獎永續發展獎得主布倫特蘭夫人，將獎金中研究補助費的50％（新台幣500萬元），指定用於獎助女性學者。今年得主包括Fathiah Zakham (葉門)、Farah Fathima (印度)、Phyllis Awor (烏干達)、Wafa Al-Jamal (約旦)和顏怡君(台灣)。 布倫特蘭獎主辦單位成功大學，邀請5位得主來台，先展開為期一週的「女性永續發展科學週」巡迴演講，和台灣北、中、南區的高中生對談，今天上午回到台北舉辦頒獎典禮。 今年得主都有一番故事，來自葉門的Fathiah Zakham的家園，長期處於戰亂動盪之中，但她仍致力於醫療衛生研究，包括肺結核、細菌耐藥性、出血性病毒等，希望藉由科學的力量，減少傳染病的危害。 Fathiah Zakham為了來台灣，經歷了難以想像的交通難題。當地因戰爭交通柔腸寸斷、飛機航班也不固定，她訂了兩次才訂到機位，還須搭火車遠赴其他城市搭機，光是在葉門境內就花了4天多的時間。之後她還得先飛往杜拜，再轉機到台灣，整趟行程前前後後，花了將近7天。 Fathiah Zakham指出，葉門較為保守，女性在教育、科學的資源和期望，都遠低於男性。女性要能在廚房煮飯，要花更多的時間照顧家人，比起男性有更多的重擔，而從事科學研究的女性，也容易受到各方質疑。 「但即便是這樣，葉門還是有女科學家。」Fathiah Zakham對女性充滿信心，她相信只要大家合作、互相支持和分享經驗，就能一一克服困難，而關鍵就是讓更多女性接受教育。 昨天在「女性永續發展科學週」台北場，受邀演講的日本Future Earth全球中心主任春日文子，聽聞Fathiah Zakham的故事，深受感動，在演講期間不禁哽咽，一段時間說不出話來。她並藉此鼓勵到場聽講的北一女中學生，不要受到侷限，堅定自己的志向。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170189-1.aspx"}, {"title": "設計雞舍帝寶  林園國小機器人賽冠軍", "category": "生活", "date": "2017/03/17 13:48", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄17日電）高雄市林園國小參加FLL世界機器人大賽台灣選拔賽，共組「完美雞色」隊設計出最適合雞隻生長的雞舍機器人模組，堪稱雞舍「帝寶」，擊敗全國54支隊伍，勇奪第一與團體總冠軍。 獲獎團隊並將於5月25日代表台灣前往丹麥角逐世界機器人大賽，為雞請命，向世界呼籲友善飼養。 鑑於台灣大部分市售雞蛋來自格子籠飼養的雞隻，因飼養空間不足，導致雞隻相互踩踏攻擊與自殘，林園國小由校長張坤宏領軍，教練群包括輔導主任吳雅茹、李宜芳、謝見順與鍾榮楷老師，團隊學生有李逸程、蘇晏平、謝冠綦、吳念倚、李宗翰、林陞安、蔡亞真、與梁育嘉共組「完美雞色」隊，以「為雞謀福利、讓雞生好蛋」為研究主題。 研究過程中，學生發現台灣9成的市售雞蛋，都來自格子籠飼養的雞隻，這些雞隻因為生長空間不足，出現彼此踩踏、互相攻擊或自殘等現象，且為了增加產量，長期被餵食動物性蛋白與施打抗生素，這些不健康的雞所產下不健康的蛋，都進了消費者的肚子裡。 林園國小團隊說，由於雞蛋價格便宜、取得方便、營養價值高等特點，台灣每人1年平均吃下300顆雞蛋，為讓國人重視這個問題，學生四處蒐集資料，並歸納出最適合雞隻的生長環境條件，動手完成建立一座雞舍模組，希望能讓雞在友善環境和人道飼養下，產下健康的蛋。 為建造完美的雞舍模組，學生上網蒐集了許多資料，並實地探訪平放式養雞場，將最適合雞生長的條件均融入雞舍設計中，從繪製平面設計圖到實際用積木建構出雞舍，花費近兩個月的時間，孩子們完工後都笑稱這棟雞舍是雞界中的「帝寶」。 雞舍模組結合美學、科技、環保與時尚的概念雞舍，不僅有總統級大主臥、氣派挑高客廳、室內並配置有溫度與濕度調節器，讓雞能一年四季保持恆溫與乾淨舒爽的生活空間；另戶外有寬敞的綠地，讓雞能在庭院悠閒散步，並抓抓小蟲子補充動物性蛋白。 為有效節能與調節溫度，頂樓還設有空中花園與太陽能發電設施，太陽能供給電力給全自動除糞與堆肥設施。另為雞設計溫馨產房及自動輸送系統，讓雞可以安心地生下每一顆蛋。 此外，團隊希望，藉由這次研究呼籲消費者重視食安問題，藉由消費者的覺醒與抵制，加速養雞戶改變養殖模式，還給雞一個安心且健康生活空間。 1060317", "url": "http://www.cna.com.tw/news/ahel/201703170209-1.aspx"}, {"title": "法庭直播爭議  女法官協會：梁女恐被公審", "category": "社會", "date": "2017/03/17 13:27", "website": "中央通訊社", "content": "（中央社記者劉世怡台北17日電）司改國是會議委員日前決議「事實審法院審理期間法庭直播」引發爭議。女法官協會今舉陳姓女模案梁姓女子案例，若法庭直播，梁女可能面臨全民公審困境，嚴重違反無罪推定原則。 「總統府司法改革國是會議」第四分組第二次會議於3月10日舉行；該組召集人許玉秀會後轉述，委員認為可由司法院研議直播範圍和條件，有5名委員沒有設定範圍，12名委員則建議具體方向，包括地方法院、高等法院、高等行政法院和智慧財產法院的一二審案件。 對此，女法官協會今天指出，在現今網路無遠弗屆、社群媒體使用者對於特定議題極易速效串連集結的環境下，未經慎思驟然開啟事實審法庭直播，無異強行揭露當事人不欲揭露的瘡疤，並將使法院及個案當事人、證人、被害人、鑑定人等訴訟參與人以及整個社會，面臨重大衝擊；協會懇切呼籲，未經審慎評估，不宜輕率行之。 重大衝擊包括，個案「肉搜」及隱私之侵害，訴訟參與人日後出庭陳述之後，遭到網民「肉搜」之可能性將大幅提升，嚴重危害其人身安全。 另外，個案中涉及個人隱私、不欲人知之事，透過直播全面公諸於眾，縱透過技術安排，實則法庭活動是動態呈現，當庭訴訟指揮也無法防免參與程序之人突發的舉動或言論，如因此造成不可回復損害，對個人隱私權之保護蕩然無存，此乃法庭錄音錄影及其利用保存辦法明文僅案件當事人及依法得聲請閱覽卷宗之人始得請求交付法庭錄音或錄影，未准許將上開錄音（影）資料向非案件相關人揭露，用以保護訴訟參與人意旨所在，公權力作為又豈能完全不顧、草率行之？ 「全民公審」之謬誤與罪惡，刑案被告自此將可能面臨全民公審之困境，嚴重違反無罪推定原則，侵害被告受公平審判之權利及司法審判獨立之核心。 例如，日前發生重大殺人案件，梁姓女嫌疑人尚未定罪、遭受羈押，但已無法阻擋失控的群眾對她發動巨量網路攻擊與霸凌；在一連串綿密而非理性的強烈攻勢後，出乎意料，竟是不在場證明提出隨即被釋放的結果，適足以說明全民公審之罪惡與謬誤，對被告名譽權、訴訟權之侵害及對司法獨立審判之妨害甚鉅，豈能不慎？ 「衝擊社會治安」，查獲犯罪之過程以及罪犯當庭陳述犯罪手法之細節，透過直播將無遠弗屆，永久長存，極易成為罪犯日後鑽研躲避查緝手法及爭相仿效犯罪之溫床。 試想，如果毒販藉由法庭直播習得有效製毒的方法、了解毒品取得的管道以及得悉躲避查緝的方法，社會安全將蒙上陰影，犯罪資訊擷手可得，犯罪成本大大降低，鋌而走險勢將增加，社會治安必受嚴重威脅。 「妨害發現真實」，案件相關證人透過直播進行串證，犯罪嫌疑人透過直播所得訊息，對不利證據進行滅證；訴訟參與人耽於直播畫面之放送，或因心理障礙，或由其他緣由，日後將難以期待其在法庭上據實陳述，法院認定事實之功能將大為減損，人民追求發現真實的期待，終將落空。 女法官協會指出，訴訟中的每一名參與者，是血肉之軀，是生命個體，應以具有人性尊嚴之方式被對待；然而，強行法庭直播，無異剝奪這些人拒絕在公眾面前展演自己人生大戲的權利，國家權力能否完全無視這些人的意願與感受，得以恣意剝奪他們的拒絕配合演出的權利？有權者應當慎思。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170192-1.aspx"}, {"title": "電梯維護淪孤兒 徐永明擬修法增罰鍰", "category": "要聞", "date": "2017/03/17 13:26", "website": "中央通訊社", "content": "（中央社記者陳俊華台北17日電）通力電梯遭罰停業1年，時代力量籍立法委員徐永明今天表示，廠商為節省成本，而非人力不足造假保養紀錄，很可惡。未來擬提修法增加罰鍰，除達到懲處效果外，也能保障民眾權益。 台北市建築管理工程處16日表示，台灣通力電梯公司因造假保養維護紀錄，經都市發展局7日祭出懲處，已勒令該公司停止執行保養業務1年，並應負責善後，協助社區大樓尋找合格的廠商。 徐永明上午在立法院舉行記者會表示，通力停業後，負責的電梯面臨無人維護、保養，還有民眾對於通力遭停業完全不知情，這些電梯恐淪為「孤兒電梯」；他呼籲內政部應清查全台電梯保養是否落實，並要求停業業者協助民眾完成保養接洽，不能有空窗。 他也說，電梯不同廠牌間有些差距，包括電腦設備、零件等問題，會請辦公室了解狀況；另外將推動修法，讓懲處條件及選項增加，懲處要能達到效果，還要保障民眾權益，考慮修法增加罰鍰。 民主進步黨籍台北市議員洪健益表示，通力停業後很多公寓大廈想找其他廠商維護，大廠商不願意，小廠商人力不一定負荷得了，且電梯損壞也不一定有零件。希望中央、地方能合作，與通力或其他廠商溝通，甚至由消保官代位求償。 內政部營建署副署長王榮進說，國內升降設備有16萬多台，技術人員有1萬多人，依數據評估平均每人負責維護14輛，遠低於50輛的上限，「看起來人力沒有問題」；通力服務範圍不只台北市，內政部已行文各縣市政府一併查察，有同樣情況一定會處理。 台北市政府建管處副總工程司洪德豪則說，通力停業期間與社區大樓還是有維護契約存在，應主動協助大樓找合格廠商接手，避免電梯保養產生空窗，台北市建管處成立單一窗口協助，並聯繫8家「昇降設備檢查機構」提供諮詢服務。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170191-1.aspx"}, {"title": "林德福：市場不大  沒中華隊公司想法", "category": "體育", "date": "2017/03/17 13:24", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）中華隊在世界棒球經典賽（WBC）失利後，外界有建議模仿「日本武士」組公司，但教育部體育署長林德福今天表示，沒籌組公司想法，中華職業棒球大聯盟僅4隊，市場不是很大。 西元2013年WBC日本隊尋求衛冕失利後，職棒、業餘達共識，合組公司，國家隊稱為「日本武士隊」；中華隊在本屆WBC失利後，有矛頭指向中職和中華民國棒球協會互鬥，有模仿「日本武士」組公司建議。 林德福在接任體育署長典禮後表示，一開始就沒組公司想法，至於是否要增加職棒隊數，還要與中職討論。 他說，未來WBC等一級賽事，中華隊組訓賽由中職負責，組最強國家隊是體育署、中職和棒協共識，而要組最強國家隊，除球員，總教練也很重要，不排除找外籍總教練。 「總教練不能一次賽會挑一次，應該要有任期制，像CEO（執行長）的概念」林德福表示，所有後勤支援都要在總教練要求下，儘量達成總教練需要。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170190-1.aspx"}, {"title": "美再升息2次？投顧：看經濟就知有困難", "category": "財經", "date": "2017/03/17 13:32", "website": "中央通訊社", "content": "（中央社記者潘智義台北17日電）駿利投顧指出，未來幾個月美國經濟成長、通膨將面臨挑戰，最終將會使聯準會於 2017年欲升息3次，也就是接下來再升息2次，調升50個基本點有所困難。 駿利投顧認為，若未來美國沒有薪資上揚壓力，或原物料價格續強，通膨要以近幾個月的步伐增加不太可能。強勢的美元將導致通貨緊縮，並削弱聯準會進一步升息的想法。 駿利投顧表示，聯準會在先前鷹派言論之後，於週三調升聯邦基金目標利率1碼， 為近3個月來第2度採取緊縮政策，不過這僅是 2008年以來的第3次。 雖然先前因經濟數據走強，市場預期聯準會有更為鷹派的走向，但駿利分析，此次升息，市場對聯準會主席葉倫的評論，卻解讀為中立趨向鴿派。因此，當宣布升息後，公債殖利率上揚、信用資產利差重新壓回。 另外，美國在去年12月升息後，經濟持續表現良好，包括正面的就業數據，與通膨走勢，使得聯準會可以趁此機會，在3月升息。公開市場操作委員會（FOMC）成員持續預期今年總計會有3次升息。 不過，未來幾個月美國經濟成長、通膨將面臨挑戰，最終將會使聯準會於2017年再升息50個基本點有所困難。 駿利評估，仍有潛在影響美國經濟成長的因素，包括市場對美國總統川普團隊改革可能失望，與即將到來的法國總統選舉，這些都可能減緩美國經濟成長，使聯準會維持溫和漸進的升息步伐，以免讓過去 8年來的經濟復甦變得不穩定。1060317", "url": "http://www.cna.com.tw/news/afe/201703170194-1.aspx"}, {"title": "新光金調整獲利大進補 成交量居台股之冠", "category": "財經", "date": "2017/03/17 13:34", "website": "中央通訊社", "content": "（中央社記者田裕斌台北17日電）新光金控法說會後獲得投資人認同，股價一路走高，漲幅超過3%，居金融股之冠，成交量則超過18萬張，更是台股今天成交量最大的個股。 新光金近年積極調整獲利結構，增加恆常性收益例如現金股息、租金收入的比重，加上帳上金融資產未實現損益部位大幅縮小，法人認為，新光金持續加碼國際板債券， 3月底前部位增至新台幣3900億元，由於長天期利率上升趨勢基調不變，將是升息受惠股。 此外，新光金表示，今年將提高低波動的高現金股息殖利率個股，將每年現金股息收益自去年的78億元提高至90億元水準。 在不動產開發方面，則準備在12處基地興建大樓，並在4年內陸續完工，預計每年可增加6億元的租金收入；此外，新光金也獲主管機關核准收回不動產特別準備金70億元，預計每個月貢獻5.8億元。1060317", "url": "http://www.cna.com.tw/news/afe/201703170195-1.aspx"}, {"title": "台股收盤漲70.86點", "category": "財經", "date": "2017/03/17 13:48", "website": "中央通訊社", "content": "（中央社台北17日電）台北股市今天開平走高，收盤漲70.86點，為9908.69點，漲幅0.72%，成交金額新台幣1051.04億元。 加權指數今天開盤為9845.59點，盤中最高9908.69點，最低9835.51點；不含金融股指數8386.12點，漲63.18點。 八大類股漲跌幅為：泥窯股漲1.02%、食品股漲1.41%、塑化股漲0.18%、紡織股漲1.44%、機電股漲0.9%、造紙股漲1.69%、營建股漲1.11%、金融股漲0.47%。 委買張數1106萬4555張，委賣張數800萬6166張，成交張數485萬6679張。 收盤時上漲584家，下跌219家，持平97家。 成交量前5名個股為新光金、開發金、華通、中信金、大同。 漲幅前5名個股為南茂、佰鴻、麗清、無敵、年興。 跌幅前5名個股為樂士、晶華、卓越、吉祥全、盛達。1060317", "url": "http://www.cna.com.tw/news/afe/201703170208-1.aspx"}, {"title": "台股收盤漲 70.86點", "category": "財經", "date": "2017/03/17 13:35", "website": "中央通訊社", "content": "（中央社台北17日電）台北股市今天收盤上漲70.86點，為9908.69點，漲幅0.72%，成交金額新台幣1051.04億元。1060317", "url": "http://www.cna.com.tw/news/afe/201703170197-1.aspx"}, {"title": "酷航攜手JR東日本  機票火車票都折扣", "category": "生活", "date": "2017/03/17 13:31", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）廉價航空酷航今天宣布，與日本最大鐵道集團JR東日本合作，首度共推套票產品，提供酷航機票最多10％優惠，搭配JR東日本南北海道鐵路周遊券（市價2萬6000日圓）最高15％折扣。 酷航說，套票從20日起到4月20日發售，凡購買套票就有機會再抽中套票1組，前50名購票者再贈新台幣500元酷航優惠券1張（可折抵託運行李、機上餐點及選位費）。 酷航台灣區總經理陳美至說，酷航目前在日本共有東京、大阪與北海道航點，限量推出的「酷航機票X JR東日本‧南北海道鐵路周遊券」套票組合，限搭配酷航東京、北海道單點機票與來回機票，或東京進北海道出雙點來回機票。 酷航這項套票產品適用旅遊日期到10月28日（北海道到6月22日)，JR東日本‧南北海道鐵路周遊券則可無限次搭乘東京近郊、東北以及札幌‧小樽‧函館等南北海道地區鐵路，旅客可從東京一路玩到北海道，暢遊東京、東北、函館與札幌。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170193-1.aspx"}, {"title": "Nike鞋沒氣墊  在陸道歉賠3倍金額", "category": "兩岸", "date": "2017/03/17 13:38", "website": "中央通訊社", "content": "（中央社台北17日電）美國運動用品大廠耐吉（Nike）遭中國大陸央視踢爆，NBA退役球星布萊恩的復刻版籃球鞋號稱有氣墊，卻只有實心橡膠底。耐吉今天發表道歉聲明稱「用錯宣傳資料」，願賠售價3倍金額。 中國大陸中央電視台每年都會在3月15日國際消費者權益日揭露知名廠商違規案例，今年將矛頭之一指向耐吉（中國大陸譯為耐克）。 央視報導，布萊恩（Kobe Bryant）2008年北京奧運奪冠時所穿球鞋的復刻版「Hyperdunk 2008 FTB」廣告宣傳有Zoom Air氣墊，但有消費者花人民幣1499元（新台幣約6800元）購買後發現，後跟實際上沒有氣墊，只有實心橡膠底。 這名消費者要求耐吉依法「退一賠三」（退款並賠償3倍金額）。耐吉客服人員雖確認這款鞋後跟沒有氣墊，卻說產品只是說明上有錯誤，只願全額退款。 新民晚報報導，相關消息披露後，上海楊浦區市場監督管理局執法人員到耐克商業（中國）有限公司調查取證。執法人員說，耐吉已提供涉案商品文案等資料，局方將立案調查耐吉涉嫌違法行為。 耐吉官方微博今天上午發文說，對這款鞋錯用後腳掌內置Zoom Air的宣傳資料深表歉意。耐吉宣布，如有消費者購買這款鞋且不滿意，耐吉將回收貨品、全額退款並一次提供4500元。 中國大陸網民對此反應不一。有網民稱讚耐吉「這樣的態度才有大品牌的風度」，也有網民吐槽，「所以要央視不說，你就繼續店大欺客囉？」1060317", "url": "http://www.cna.com.tw/news/acn/201703170199-1.aspx"}, {"title": "大學與陸簽承諾書 民眾多表沒意見", "category": "生活", "date": "2017/03/17 13:42", "website": "中央通訊社", "content": "（中央社記者陳至中台北17日電）台灣大專校院與中國大陸簽署課程不涉「一中一台」等敏感議題的承諾書，受到各界關注。不過一項民意調查卻發現，民眾對此議題多表示「沒意見」。 世新大學終身教育學院去年12月20日發出簽署研修承諾書，邀請11位陸生今年2到6月來台上課。承諾書保證「課程內容不涉及任何政治敏感活動」，且不從事任何有關「一中一台」、「兩個中國」、「台灣獨立」等方面活動。隨後立委、媒體又不斷爆料，點名多所學校都曾與大陸單位簽署「承諾書」。 草根影響力基金會調查1150名20歲以上民眾對承諾書議題的看法，在95％信心水準下，抽樣誤差為正負2.89個百分點。 調查顯示，幾乎每個問題，都有約4到5成的民眾回答「沒意見」，高於明確表態者。中原大學教授林震岩分析，多數民眾認為承諾書是「小事」，只有大學和政府部門在意而已。 至於各個問題有表態的民眾，意見多是五五波。例如27.5％民眾認為簽署承諾書「有錯」，26.8％認為「沒錯」，兩者在抽樣誤差之中。 另外，29.4％民眾認為簽署承諾書「有」違反兩岸人民關係條例，略多於認為「沒有」違反的21.7％。 各項調查問題中，表態較為明顯的包括36.5％民眾不認為國內大專簽署的承諾書等於「一中承諾書」，34.4％認為教育部懲處學校不合理，46.2％認為有政治力干預學術的疑慮。 林震岩表示，兩岸學術交流簽署類似文件的由來已久，政府在處理時，應該秉持學術自由的原則，並為避免爾後的爭議，應針對敏感的部分，給予明確的規範，讓各校有所依循，讓學術交流回歸單純，避免政治意識型態介入。 國家政策研究基金會研究員盧宸緯表示，各國學術交流遇到政治議題時，多半給予較彈性的空間。即便是中國大陸，港澳台生赴陸求學，政治和軍訓也可用其他課程取代。 盧宸緯認為，從以上脈絡，台灣學校簽署承諾書，其實也是一種彈性作法。讓不同背景、政治立場的學生，都可以在學術場域中安心交流。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170202-1.aspx"}, {"title": "特休假給假  3種方式並行", "category": "社會", "date": "2017/03/17 13:45", "website": "中央通訊社", "content": "（中央社記者余曉涵台北17日電）勞動部今天傍晚將預告勞基法的施行細則草案，根據瞭解特休假的給假方式將有依受僱日起1年內、曆年制跟事業單位的會計年度3種方式。 勞動基準法去年修正通過後，引發許多爭議，勞動部預計今天傍晚將預告相關的施行細則，希望可以解決相關問題。其中，在特休假部分根據了解給假方式將會有3種，包含依受僱日起1年內、曆年制跟事業單位的會計年度等3種方式。 根據施行細則草案，在特休假部分勞雇雙方可協商以勞工受僱當日起算，每一週年的期間，但勞工工作6個月以上1年未滿者，則在取得6個月特休假權利的期間；每年1月1日至12月31日的期間（曆年制）；事業單位會計年的期間。 例如勞工在民國106年7月1日到職，在並未離職的情況下採用受僱日方式計算，可以在107年1月1日至107年6月30日間請特休3天；107年7月1日至108年6月30日間請特休7天。 如果勞工採曆年制方式計算，則因勞工滿6個月有特休3天，滿1年有7天部分則依比例給假（約3.5天），因此勞工在107年1月1日至12月31日間可以請6.5天特休假，剩下的3.5天則可在108年請休。 施行細則中也寫到，如果勞雇雙方認為非完整1日很難計算，也可由勞資雙方約定以完整1日的方式計算，但給假的日數不得低於勞基法規定。 根據勞基法勞工在同一雇主工作滿半年以上未滿1年，給予3天特休假；1年以上未滿2年，7天；2年以上未滿3年，10天；3年以上未滿5年，14天；5年以上未滿10年，15天；10年以上每年加1天至30天。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170204-1.aspx"}, {"title": "艾未未最大裝置藝術揭幕 為難民發聲[影]", "category": "生活", "date": "2017/03/17 13:47", "website": "中央通訊社", "content": "（中央社布拉格16日綜合外電報導）中國大陸異議藝術家艾未未今天在捷克布拉格國立美術館為聚焦難民命運的大型裝置藝術揭幕時，批評對難民視而不見的政治人物很「可恥」。 法新社與「德國之聲」（Deutsche Welle）網站報導，在這項名為「旅行法則」（Law of the Journey）的展覽中，可見1艘70公尺長的充氣艇，上頭搭載258個超大難民人像。這件作品是59歲的畫家、雕刻家兼攝影師艾未未歷來最大的裝置藝術，目的是向橫渡地中海卻不幸溺斃的數以千計難民致敬。展覽將於年底結束。 艾未未告訴法新社：「我的訊息非常明確：作為1名政治人物或政治團體，你不能如此短視近利，不能毫無遠見，不能為了政治利益而犧牲人的尊嚴與人權。」「我認為這是非常、非常可恥的行為。」 捷克與其他後共產主義中歐國家先前拒絕歐洲聯盟計畫，不讓穆斯林難民在移民危機期間入境。 艾未未說：「如果我們看見任何戰爭受害者，或是任何想找到和平環境的人，卻不接納這些人，真正的挑戰或危機並不是所有這些受苦的人，而是對這問題視而不見，或假裝它不存在的人。」 「這既是悲劇，也是犯罪。」（譯者：中央社周莉芳）1060317", "url": "http://www.cna.com.tw/news/ahel/201703170207-1.aspx"}, {"title": "兩岸面板業消長  林全悔未及早推鴻夏戀", "category": "要聞", "date": "2017/03/17 14:09", "website": "中央通訊社", "content": "（中央社記者王承中台北17日電）行政院長林全今天對兩岸面板產業消長表示，先確定台灣產業鏈完整，台灣面板產業最大問題是製造商與產品未結合；被問及是否後悔會未及早推鴻夏戀？林全說，對。 民主進步黨籍立法委員郭正亮在立法院總質詢時表示，台灣面板廠商友達光電股份有限公司、群創光電股份有限公司過去市值超過新台幣6000億元，如今跌破1000億元，而中國大陸京東方科技集團股份有限公司在各政策扶植下，如今市值突破1兆元，相較下台灣政府沒什麼對策。 林全表示，台灣很多東西賣給韓國、中國大陸，一旦景氣不好，訂單減少，就先減少台灣訂單，應結合產業鏈。 他說，首先要確定台灣產業鏈完整，不希望任何產業鏈中斷，中斷就會造成競爭力傷害，也要想辦法要找到國際合作。 郭正亮追問林全，如果歷史倒流，林全可及早當閣揆，要如何阻止？是否後悔沒及早推動鴻海合併夏普？林全說，對，這類一定要努力整合。 1060317", "url": "http://www.cna.com.tw/news/aipl/201703170215-1.aspx"}, {"title": "大甲媽遶境展覽  記錄媽祖信徒微妙關係", "category": "地方", "date": "2017/03/17 13:56", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣17日電）台中大甲鎮瀾宮天上聖母今年往嘉義縣新港奉天宮遶境進香30週年，奉天宮今天舉辦「信徒、信仰的容顏」攝影展，記錄信徒與媽祖密不可分的微妙關係。 大甲鎮瀾宮天上聖母往新港奉天宮遶境進香30週年攝影展，從今天起至4月30日，於新港奉天宮凌霄寶殿2樓展覽場展開，奉天宮邀請跟隨記錄大甲媽遶境進香28年的攝影家施振昌，展出多年來的遶境攝影作品。 新港奉天宮表示，施振昌多年跟隨大甲媽祖腳步，拍攝角度除了媽祖外，重點關注在「信徒」，用相機記錄媽祖身邊的信眾身影，不管是公眾人物或一般民眾，鏡頭下展現的是信徒與媽祖的密不可分微妙關係。 新港奉天宮董事長何達煌表示，每年農曆三月瘋媽祖，其中最具規模的是大甲鎮瀾宮天上聖母遶境進香活動，從台中大甲一路徒步到嘉義新港，時間長達9天8夜，規模號稱世界三大宗教盛事之一。 何達煌指出，跟隨大甲媽到新港的信徒，在進香旅途中，都扮演著不同的角色，讓這一條香路變得豐富多彩。 何達煌說，攝影家施振昌記錄大甲媽祖信徒的作品，在新港奉天宮辦首展，從作品影像中，可以看到世代傳承，與那一份信徒與媽祖間如親人般的互動，讓人感動。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170211-1.aspx"}, {"title": "一例一休衝擊排班  美容百貨業者盼彈性", "category": "要聞", "date": "2017/03/17 14:11", "website": "中央通訊社", "content": "（中央社記者劉冠廷台北17日電）中國國民黨籍立法委員柯志恩今天表示，怕觸法但成本有限，導致櫃姐、髮型設計師想靠加班費多賺錢都沒辦法；中華民國百貨零售企業協會秘書長詹武哲說，希望有彈性。 人力銀行邀請美容、美髮及百貨零售業者分享一例一休政策上路後影響，並邀朝野立委到場關心業者們面臨的問題。 中華人事主管協會執行長林由敏會中表示，現行勞動基準法衝擊劇烈美髮美容、百貨與批發零售業排班，希望加班上限從46小時拉高到54、60小時，以利彈性，也希望工時總量可以季、半年或1年計算，以因應淡季、旺季需求，彈性調派。 詹武哲說，母親節檔期相信櫃姐都要衝業績，但例假日不能加班，7天一定要休1天，但母親節檔期14天，櫃姐一定要休2天，這2天就不能創造業績，薪資一定少，是不是應在不違背年度休假日及工時總和限制下，給些彈性運用。 柯志恩說，母親節檔期將屆，以前只要1名資深櫃姐，如今要3個，人力成本吃不消，勢必要修法調整。 民主進步黨籍立委施義芳說，雖然一例一休立意是希望產業升級、減少勞工工時，但民間企業勞工罵，業者也罵，抱怨領不到加班費或中小企業成本提高，這是實際發生的問題；民進黨籍立委蔡適應說，政府是要服務人民，不是管制人民，將與行政部門在修法、施行細則及勞動檢查取得共識。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170217-1.aspx"}, {"title": "吳慷仁駁爆料揭影視環境  炎亞綸也說話", "category": "娛樂", "date": "2017/03/17 13:56", "website": "中央通訊社", "content": "（中央社記者王靖怡台北17日電）演員吳慷仁被爆開口討天價片酬，今天在臉書以千字文反駁，並點出台灣影視工作環境；藝人炎亞綸留言說，「我們不想我們熱愛的事情一直被踐踏，所以忍痛離開」。 出道10年的吳慷仁，去年奪得第51屆電視金鐘獎戲劇節目男主角獎。近來演出偶像劇「極品絕配」，被爆開出一集新台幣28萬元，並稱檔期只到4月，在片場不斷催促大家快點。 吳慷仁清晨在社群網站臉書（facebook）表示，片酬不只28萬元，且他完全沒開口，「只能說我很受寵若驚的接受了邀約」。時間緊迫，的確劇本沒仔細看就接；但考驗不是劇本能讓他演得多好，是他能帶給劇組或同劇演員多少回饋與幫助。其實在兩天前就大概知道會有一則這樣的新聞...首先還是要謝謝林姓記者，謝謝妳的報導，其實反過來想...也是替我們「極品絕配」作了一種另類的宣傳...我不怪你，明白這是妳的工作，我想標題和內容妳應該也苦惱了很久...在這樣的新聞環境中打拼...台灣戲劇低迷氛圍，吳慷仁直說抱怨環境不如以往，不如力行證明還可有番作為，「我深知回三立拍戲，不是來當偶像，而我是來打仗的，讓觀眾看到我們演出的誠意與熱情」。 接著吳慷仁提到製作方與出品人對戲劇內容停留在早年輝煌時代，劇本一成不變，沒放手讓編劇發揮，加上成本降低，工作人員薪水跟著很低。 吳慷仁說，再有熱情，都很容易被消費殆盡。常被問之後想拍什麼角色？其實無可奉告，以台灣現況，「你能期待什麼角色很幸運的被你演到？」當戲劇專業在台灣愈來愈廉價，「留下來的人比的就只有誰的肝比較好而已，誠實說...我的肝不好」。 去年曾槓上三立電視台，指台灣電視圈一直退步的炎亞綸留言表示，「努力過了」、「我們不想我們熱愛的事情一直被踐踏，所以忍痛離開。」引起網友留言替兩人加油。1060317", "url": "http://www.cna.com.tw/news/amov/201703170212-1.aspx"}, {"title": "台股突破9900點  創近2年新高", "category": "財經", "date": "2017/03/17 14:10", "website": "中央通訊社", "content": "（中央社記者吳家豪台北17日電）台股今天百花齊放，蘋概股全面翻多，終場收在最高9908.69點，寫下2015年4月以來的高點，成交量能突破千億；投顧表示，台股短線走勢偏多，攻高仍有賴量能維持擴增。 台股加權指數今天收在9908.69點，上漲70.86點，漲幅0.72%，成交金額為新台幣1051.04億元。電子股漲0.9%，金融股漲0.47%。 觀察類股表現，玻璃、造紙、紡織、食品表現較佳，分別上漲4.77%、1.69%、1.44%、1.41%；塑膠表現較差，下跌0.03%。 蘋概股全面翻多，鴻海漲0.55%，收91.4元；台積電漲0.79%，收191.5元；大立光漲2.04%，收4760元；可成漲4.25%，收282元；日月光漲1.16%，收39.2元。 金融股富邦金漲0.96%，收52.7元；國泰金平盤，收51元；兆豐金漲0.84%，收24.15元；中信金漲0.79%，收19.1元。 富邦投顧表示， 美國聯準會（Fed）升息變數消退，台股短線走勢回穩偏多，攻高仍有賴成交量能維持擴增；盤面類股維持輪動以智慧裝置、半導體、塑化、中國大陸相關及LED等類股為主。1060317", "url": "http://www.cna.com.tw/news/afe/201703170216-1.aspx"}, {"title": "繼北京深圳  蘋果將設上海蘇州研發中心", "category": "兩岸", "date": "2017/03/17 14:19", "website": "中央通訊社", "content": "（中央社台北17日電）蘋果公司（Apple）今天宣布，繼北京和深圳後，蘋果將在上海和蘇州設立研發中心，並承諾將在中國大陸4座研發中心投入超過人民幣35億元（新台幣約158億元）。 澎湃新聞報導，蘋果執行長庫克（Tim Cook）去年8月第9次赴陸訪問時表示，將加大在中國大陸的投資，計劃2016年底前在中國大陸設立首座獨立營運的研發中心。 北京中關村園區管理委員會旗下的微信公眾號「創新創業中關村」去年9月底發文表示，蘋果研發（北京）有限公司在中關村朝陽園成立，是蘋果在中國大陸首座直接投資的研發中心。 而庫克去年10月出席深圳「雙創周」活動時則宣布，蘋果將在深圳建立研發中心。這次，蘋果尚未公布上海和蘇州研發中心的具體選址。 報導指出，蘋果在中國大陸設立研發中心，主要是為培養蘋果供應鏈中的技術專家和來自包括北京大學、北京清華大學和上海交通大學等高等院校的畢業生人才。蘋果已與校方推展實習計畫等一系列合作，以幫助發展下一代創業者。 報導引述蘋果硬體工程高級副總裁里奇歐（Dan Riccio）表示，蘋果透過在中國大陸擴張研發中心的計畫，期待與更多當地合作夥伴和學術機構合作。 蘋果方面表示，蘋果已在中國大陸創造和支持480萬個工作機會，其中包括180萬名iOS應用程式（app）開發者和其他與iOS生態系統相關的職位。蘋果還在中國大陸、香港、澳門等地營運22個辦公室及46家零售店，直接僱員超過1萬2000名。1060317", "url": "http://www.cna.com.tw/news/acn/201703170219-1.aspx"}, {"title": "花蓮傳一氧化碳中毒 一死一傷", "category": "社會", "date": "2017/03/17 14:07", "website": "中央通訊社", "content": "(中央社記者李先鳳花蓮縣17日電）花蓮市國盛四街民宅，今天中午傳出疑似一氧化碳中毒事故，花蓮縣消防局獲報前往，在2樓浴室內發現一死一傷，女性傷者送醫救治，死者為28歲高姓男子，詳細原因待調查。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170214-1.aspx"}, {"title": "清明假期高鐵加開班車  18日零時預購", "category": "生活", "date": "2017/03/17 13:58", "website": "中央通訊社", "content": "（中央社台北17日電）台灣高鐵公司清明假期加開班車，車票預定3月18日（六）凌晨零時起開放預購。     高鐵公司表示，清明假期疏運期間（3月31日至4月5日），決定於旅客預購車票踴躍之尖峰時段，再加開6班次列車（南下4班、北上2班）；此外，為因應提早返鄉掃墓之旅運需求，將於下週末（3月25日及3月26日）加開3班次列車（南下１班、北上2班）。     上述加開班次皆配置3至5節自由座車廂，並於3月18日（六）凌晨零時起開放預購。     台灣高鐵清明節疏運期間加開187班次列車（南下83班、北上104班），總計六天提供1000班次列車的旅運服務。     高鐵公司建議，往返內湖、南港、松山、信義、汐止、基隆、宜蘭等地的旅客，可就近利用高鐵南港站上下車，節省時間更便利。", "url": "http://www.cna.com.tw/news/ahel/201703175014-1.aspx"}, {"title": "日企倒閉徵兆？從員工房貸遭拒看出倪端", "category": "國際", "date": "2017/03/17 14:07", "website": "中央通訊社", "content": "（中央社17日電）近年來日本企業破產家數呈減少趨勢。即便如此，還是有些知名企業面臨經營危機。在日本，一家公司是否有破產之虞，據稱可從銀行對該公司員工房貸審核看出端倪。 日本媒體「週刊SPA!」訪問一位曾經歷公司破產的人士富岡洋司（假名），請他談談自己當初如何察覺公司經營出了狀況。他原本在一家建設公司任職，10年前的一個秋天，當時已婚的他和另兩位與自己同期進入公司，且均已婚的同事一起向當地一家銀行申請房屋貸款，卻遭打回票，無一倖免。 富岡說，這家銀行和他們公司有業務往來，很多公司前輩也都是向該行辦理房貸。但這次三人都未通過審核，情況有點不尋常。因此「公司是不是快不行了？」的傳聞一時之間在社內傳得沸沸揚揚。 然而建設公司那陣子卻又顯得特別忙碌，彷彿要消除大家的不安似地。「假日上工情形增加，每個月只能休息2～3天，還請了不少臨時工。但都只在幫其他公司收尾，根本入不敷出」。 「我有個熟人剛好在那家銀行上班，後來我去問他才知道，老闆那時候幾乎每天去找銀行融資部，當初之所以接那麼多不合算的工作，也是為了衝現金流量，好說服銀行放款給公司」。 只是，那家建設公司最後還是沒能免除破產的命運。原來，該公司當時因為建築法規修訂造成工期延宕，再加上受到金融海嘯拖累，早已深陷火海。", "url": "http://www.cna.com.tw/news/aopl/201703175015-1.aspx"}, {"title": "籃網再勝尼克  總教頭盼大躍進", "category": "體育", "date": "2017/03/17 14:29", "website": "中央通訊社", "content": "（中央社記者黃兆平紐約16日專電）美國NBA布魯克林籃網今晚演出逆轉勝，再次力克尼克。總教練艾特金森賽後表示，不管戰績如何，籃網亟需大躍進，不僅為了球隊，也為了廣大耐心球迷。 艾特金森（Kenny Atkinson）說，希望球季結束前，籃網的表現令人刮目相看，「不只為了籃網本身，也為了廣大耐心守候的球迷，希望帶著動能進入季後賽，因為這對籃網很關鍵。」 籃網目前戰績略有起色，但依舊在東區墊底，艾特金森強調，「很明顯地，我們必須大躍進，繼續往前，讓本球季漂亮結尾。」 籃網今天拿下過去9場中第4場勝利，也是籃網一週內兩度力擒尼克，兩隊本季4場賽事各勝2場。球評普遍認為林書豪於2月24日全明星賽後歸隊，帶動全隊士氣與動能。 籃網首節一開始攻守有序，但之後就亂了陣腳，連艾特金森都相當不滿，球員未打出應有的水準，上半場落後7分，所幸下半場恢復表現，攻守俱佳，克服第3節心理障礙，最後演出逆轉勝，以121比110力擒尼克，負責供球中樞的林書豪也拿下單場最佳球員。 中鋒羅培茲（Brook Lopez）依舊是得分之冠，攻下24分，前鋒霍利斯傑佛森（Rondae Hollis-Jefferson）奪20分，豪小子也有15分進帳，表現不俗，但3分線命中率偏低，9發中2。近來表現極優的菜鳥雷維特（Caris LeVert）攻下13分。 籃網明晚作客波士頓塞爾蒂克（Celtics），上場時間已回到30分鐘的豪小子是否休戰1天或繼續拼戰，目前不得而知。艾特金森的調度很關鍵，但林書豪下場的意願似乎非常強烈，如果出賽，豪小子在籃網的價值將持續放大。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170225-1.aspx"}, {"title": "多明尼加雙轟勝委國 經典賽次輪首勝", "category": "體育", "date": "2017/03/17 14:45", "website": "中央通訊社", "content": "（中央社記者李晉緯台北17日綜合報導）多明尼加今天在經典賽靠2支全壘打在內的8支安打拿下3分，加上投手群聯手壓制對手打線，終場以3比0完封委內瑞拉，拿下在次輪賽事的首勝，也保住晉級希望。 世界棒球經典賽（WBC）委內瑞拉與多明尼加之戰，委內瑞拉由上個球季在大聯盟拿下6勝8敗防禦率4.81的查辛（Jhoulys Chacin）先發，多明尼加則由上個球季在大聯盟拿下10勝11敗防禦率5.37的沃奎茲（Edinson Volquez）迎戰。 在兩隊先發投手的壓制下，讓比賽形成一場投手戰，前4局雙方戰成0比0平手。 直到5局下半，多明尼加才靠普蘭柯（Gregory Polanco）的陽春全壘打，打破兩隊得分掛0的僵局，取得1比0領先。 7局下半多明尼加首名打者普蘭柯安打上壘，兩出局後馬查多（Manny Machado）獲保送，卡諾（Robinson Cano）適時敲出穿越安打，讓多明尼加再以2比0領先。 多明尼加的重砲克魯茲（Nelson Cruz）在8局下半一上場就轟出陽春砲，讓球隊將領先擴大到3分。 9局上半委內瑞拉未能攻下分數，終場多明尼加就以3比0擊敗委內瑞拉，在第2輪賽事目前累積1勝1敗，仍有機會晉級，但委內瑞拉吞下2敗，晉級機會渺茫。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170234-1.aspx"}, {"title": "新竹縣府手語及聽打服務  溝通零距離", "category": "地方", "date": "2017/03/17 14:32", "website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹縣17日電）新竹縣政府表示，為讓溝通零距離，除了原本就有的24小時手語翻譯服務外，即日起新增同步聽打服務，讓聽語障朋友的生活更便利。 竹縣府表示，新竹縣有3000多名聽語障朋友，其中1700多人無法透過助聽器與外界溝通，因此成立「新竹縣手語翻譯暨聽打服務窗口」揭牌，鼓勵聽語障朋友多多利用這項免費的溝通服務。 新竹縣長邱鏡淳表示，「新竹縣手語翻譯暨聽打服務窗口」啟用加上積極培訓在地手語翻譯員及聽打服務員，將可貼近縣內聽語障者，提供在地化、近便性之手語翻譯或聽打服務，以保障聽語障者權益，提高社會參與率。 竹縣府社會處長田昭容表示，所謂「聽打服務」，是「聽打員」將所聽到的口語訊息，即時透過鍵盤打字，呈現在電腦畫面或外接螢幕上，對後天失聰、沒受過手語訓練的聽語障朋友，是一大利多。 社會處表示，「新竹縣手語翻譯暨聽打服務窗口」提供整合服務派遣服務，申請服務管道包括免付費專線申請0800-668-311、傳真0800-668-211，電子郵件hcg.angel@gmail.com，另外還有24小時服務的手機簡訊0978-172-677等方式，服務窗口接獲申請後，立即規劃後續服務與派案。 社會處指出，手語翻譯服務提供項目包括，公務機關舉辦之會議、研習、活動；警政、法務偵查、交通事故處理、獄所或其他夜間緊急、臨時性服務之事務；就業、醫療等案件；民間團體舉辦對外公開不收費之研習或活動；各項親職教育活動；社工員訪視、輔導案件、心理諮商輔導、需求評估等。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170227-1.aspx"}, {"title": "吳敏求：NOR供不應求  客戶每天排隊", "category": "財經", "date": "2017/03/17 14:48", "website": "中央通訊社", "content": "（中央社記者張建中台北17日電）記憶體製造廠旺宏董事長吳敏求表示，編碼型快閃記憶體(NOR Flash)市場供不應求，目前每天都有客戶在排隊，預期市場可望維持2年好光景。 旺宏今天舉行媒體餐敘，對於當前市場狀況，吳敏求說，NOR Flash市場供不應求，目前每天都有客戶在排隊。 吳敏求表示，除有機發光二極體（OLED）手機面板、物聯網與微控制器等新需求湧現，供給端方面，美光則有意淡出市場，保留高密度產品領域，是造成NOR Flash市場供不應求的主因。 考量新增產能速度，吳敏求預期，NOR Flash市場可望維持2年好光景。1060317", "url": "http://www.cna.com.tw/news/afe/201703170237-1.aspx"}, {"title": "日股收低 市場聚焦G20財長會議", "category": "財經", "date": "2017/03/17 14:32", "website": "中央通訊社", "content": "（中央社東京17日綜合外電報導）日本東京股市今天收跌，市場焦點轉向週末舉行的20國集團（G20）財長會議。東芝（Toshiba）則在報導傳出政府可能協助這家焦頭爛額的公司扭轉困境後，股價反彈走高。 指標性日經指數收盤挫68.55點，或0.35%，來到19521.59點。東證一部指數收盤跌6.84點，或0.43%，來到1565.85點。 東芝股價收盤上漲3.5%，來到190.1日圓。1060317", "url": "http://www.cna.com.tw/news/afe/201703170228-1.aspx"}, {"title": "5兄弟姐妹求收養在一起  全美愛心推爆", "category": "國際", "date": "2017/03/17 14:49", "website": "中央通訊社", "content": "（中央社17日電）最大哥哥11歲，最小的是2歲妹妹，美國堪薩斯州5個兄弟姐妹現在分散在不同寄養家庭，他們希望被同一個家庭收養，5兄弟姐妹生活在一起。消息揭露後感動美國很多人，光是申請收養e-mail超過1500封。     綜合堪薩斯星報等媒體報導，11歲的Bradley（男），10歲Preston（男），8歲的Layla（女），6歲的Landon（男），2歲的Olive（女），這5個兄弟姐妹生活在不同的寄養家庭。     當地收養機構正努力為這5兄弟姐妹找一個家庭，願意一次收養5個孩子，完成5兄弟姐妹希望生活在一起的願望。     消息發出後，引發全美熱烈反應，很多人打電話或寫e-mail說願意收養5兄弟姐妹。     1名科羅拉多州的媽媽說，「我老公和我會愛這5個孩子，我們有很多房間，社區和學校都很棒」。     現在反而是收養機構有點頭大，收養機構人員說，他們要花點時間才能處理完這些各地湧至的收養申請。", "url": "http://www.cna.com.tw/news/aopl/201703175016-1.aspx"}, {"title": "鄰居漏口風 毒鴛鴦被逮", "category": "社會", "date": "2017/03/17 14:47", "website": "中央通訊社", "content": "（中央社記者張榮祥台南17日電）傷害通緝犯熊姓男子帶著妻兒躲在台南市北區租屋處，夫妻2人都有毒癮，警方找上門時，熊妻還宣稱不知丈夫去向，鄰居卻漏了口風，結果一起被逮，還被搜出毒品送辦。 台南市警局第五分局今天指出，警方獲報，去年底因傷害被通緝的44歲熊男，和妻兒躲藏在北區長榮路巷道租屋處，警方直接上門查訪，38歲的周姓妻子宣稱不知丈夫去向，員警無功而返。 不過，警方仍不放棄，四處尋訪，才從熊男鄰居口中得知，熊妻平日得到安南區檳榔攤工作，由熊男負責接送5歲兒子上下學，再留在家裡照顧另名3歲兒子。 警方昨天清晨利用熊男帶著2個兒子出門時，攔下逮捕，且在熊男身上聞到異味，再到熊男家裡搜出海洛因、安非他命。熊男、周女夫妻坦承吸毒，但表示從未在兒子面前施打毒品。警方訊後依法送辦。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170236-1.aspx"}, {"title": "壞了遊興 最常在機場犯的9個錯誤", "category": "生活", "date": "2017/03/17 14:32", "website": "中央通訊社", "content": "（中央社記者江明晏台北17日電）一名台灣女子前往馬來西亞，因護照破損被關35小時，震驚各界，旅行前總會充滿期待的心情，但登機前常有不少狀況，千萬別掉以輕心，注意這9個在機場最容易犯的錯誤。 旅行前總是充滿期待，但登機前難免會遇到一些狀況，影響到遊玩好心情，旅遊搜尋網站Skyscanner盤點旅行前在機場最容易犯的錯誤，千萬要留意，才能玩得盡興： 1.總是在最後一刻才登機： 最好提早抵達機場登機，避免錯過班機，但如果時間上不允許，有很多旅行 APP可協助旅客到機場前，用手機辦理登機，提早登機不僅能選到更好的座位，也會有更多時間處理行李狀況，甚至托運行李能更早出現在目的站機場的行李轉盤上，減少等待時間。 2.航班取消，還在票務櫃台前排隊等待通知： 航班因天候、航空管制等因素取消，是否只能傻傻地在航空公司票務櫃台前排隊等待通知？與其包圍航空公司票務櫃台，不如致電航空公司，反而會有更高的機會優先獲得客服人員的協助，並取得最新班機資訊。主要原因是，櫃檯地勤人員也同樣在等候航空公司通知。 3.行李遺失，不知所措： 行李遺失時，第一時間該做的事就是請航空公司開立遺失行李證明，要留意起始時間準確無誤，並爭取合理時間內的食宿補償，如果購買相關旅行意外險，也可聯繫保險公司，提供補償金額。 此外，從輸送帶領到行李時，要立刻檢查行李箱是否被摔壞、或有外觀凹破、輪子受損，甚至行李內容物被摔破的情況發生，如果出現這樣的狀況，就帶著機票與行李條前往航空公司櫃台協商不同程度的損壞賠償方案。 4.忽略在高峰時刻避開人潮： 高峰時間大量的旅客會讓航站變得擁擠，前往機場的道路可能更壅塞，停車位更難尋，通過安檢及證照檢查的時間也會增加。因此，如果遇上旅遊旺季和高峰時間最好提前抵達機場，至少規劃提早一小時出門，預留時間面對突發狀況，通常機場最繁忙的時段爲星期一上午與星期五下午，還有連假期間。 5.機位超賣時，忽略補償： 若發生機位超賣的情況，航空公司會不斷提高條件，直到有足夠的旅客自願放棄機位。如果你在非自願的情況下被取消機位，請堅持航空公司給予金錢補償，並寫下協商談妥的條件，請地勤人員或主管簽字，不必接受餐券或其他優惠券補償代替。 6.忘記檢查隨身行李的尺寸與重量： 航空公司針對進機艙的手提行李都有重量與尺寸規定，廉價航空尤其嚴格，在搭機前要確認隨身行李的重量、尺寸是否符合規定，避免被航空公司收取額外托運費用，也避免登機時因為這些因素帶來不必要的麻煩。 7.不看機場的電子航班動態： 機場電子航班動態會隨時更新最新航班資訊，所有飛機登機、起飛、抵達時間、登機門是否更改，都在第一時間顯示在上面，如果航班延誤起飛，與其等待航空公司逐一通知，不如先掌握情勢，並與飯店協商延後退房或調整行程。 8.帶超量液體上飛機： 攜帶超過100ml的液體過安檢會被丟棄，大容量的化妝品、護膚品應直接托運，建議身上僅攜帶少量乳液、防曬乳、化妝品，分裝容器不得超過 100ml大小，且是以容器標識的容量大小來計算，並非實際剩下多寡，再用1公升以下的透明夾鏈袋裝起來。 9.必備物品不隨身： 外出旅行，建議在隨身行李內準備一套換洗衣物與必備用品，因為托運行李可能會延誤遲到或遺失，準備好急需物品，就不用在機場焦急等待，如果要轉機時，也一定要在隨身行李內準備一套盥洗用品及衣物等必備物品，防止突發狀況發生。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170226-1.aspx"}, {"title": "藍黨魁選舉黨代表民調 吳敦義領先", "category": "要聞", "date": "2017/03/17 14:41", "website": "中央通訊社", "content": "（中央社記者劉麗榮台北17日電）台灣民意學會今天發布最新民意調查，訪問691名國民黨代表，結果顯示，無論在適任度、看好度和支持度等方面，前副總統吳敦義的支持度在6位黨主席參選人中最高。 台灣民意學會上午召開記者會，由理事長黃國敏主持，邀請到前立法委員陳根德、文化大學新聞學系主任胡幼偉、實踐大學企業管理學系教授江岷欽出席。 民調顯示，個人條件部分，55%受訪黨代表認為吳敦義從政經驗與能力最好，11%認為是洪秀柱，10%認為是郝龍斌；組織能力部分，48%受訪黨代表認為吳敦義最能團結國民黨，11%認為是洪秀柱，9%認為是郝龍斌；領導能力方面，48%受訪黨代表認為吳敦義最能做好在野監督，帶領國民黨重返執政，14%認為是洪秀柱，10%認為是郝龍斌。 此外，在適任度、看好度和支持度方面，吳敦義皆獲得領先，洪秀柱居次、郝龍斌第三。有53%受訪黨代表認為吳敦義最適合擔任黨主席；43%受訪黨代表認為吳敦義最有機會當選黨主席，16%認為是洪秀柱，8%認為是郝龍斌。 台灣民意學會指出，吳敦義在高屏澎、中彰投地區獲得半數黨代表支持，洪秀柱則在宜花東金馬地區支持度相對較高；依區域來看，高屏澎、中彰投地區有5成左右受訪黨代表支持吳敦義，顯示吳敦義在南投縣長、高雄市長任內的表現獲得黨代表肯定。 此外，台灣民意學會表示，桃竹苗、雲嘉南、高屏澎、宜花東金馬等區，吳敦義支持度最高，其次是洪秀柱，顯示洪秀柱在黨主席任內的表現，也得到部分黨代表的支持。 至於北北基、中彰投等區，郝龍斌獲得的支持居於吳敦義之後，也顯示出郝龍斌在台北市長的組織人脈，以及擔任其競選總部主委的胡志強在台中市長任內的影響力。 實踐大學企業管理學系教授江岷欽認為，未來兩岸路線上，跟國民黨如何突圍、年輕人加進新血、落實鞏固黨內真正的民主等方面，讓國民黨成為較具吸引力的政黨，恐怕才是黨員投票的關鍵。 本次調查時間為2017年2月24日至25日，總計成功訪問691名國民黨第19屆黨代表，採簡單隨機抽樣，抽樣誤差不超過正負2.8%。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170232-1.aspx"}, {"title": "台灣網紅護理師  泰國網友也瘋狂", "category": "國際", "date": "2017/03/17 14:40", "website": "中央通訊社", "content": "（中央社記者劉得倉曼谷17日專電）在社群網站造成轟動的台灣護理師Carina Linn，網友大讚她小麥色肌膚和歐美版身材，經泰國最大媒體泰叻報報導後，泰國網友希望她能到泰國來旅遊，分享她在泰國的點滴。 根據泰國「泰叻報」今天報導指出，這名在台灣爆紅的護理師Carina Linn，引發許多人追蹤關注，雖然對她有正反兩面的看法，不過她仍強調自己的專業，展現自信。泰國網友則說，勇於表現自己，又有專業，是值得敬佩的，希望她有機會到泰國來旅遊，若是到泰國醫療機構服務更佳。 泰叻報網路版今天是以娛樂頭條來報導，也引用Carina Linn在IG上的一系列照片，泰國網友們期待她有更多的照片或影片呈現，特別是來到泰國旅遊的照片。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170230-1.aspx"}, {"title": "大學設智財公司  陳良基盼修法推動", "category": "財經", "date": "2017/03/17 14:27", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北17日電）為打造國內創新科技環境，科技部長陳良基今天表示，除盼科技基本法修正案盡快三讀通過外，也希望推動修法，讓國內大學可比照國外成立自有智慧財產公司。 陳良基中午接受網路媒體科技報橘直播專訪，會中暢談送博士生到美國矽谷的人才培訓案，以及擬投入新台幣50億元打造人工智慧（AI）研發中心等規劃。 對於外界關切相關法令規範部分，陳良基則表示，科技基本法修正案已送到立法院，只要三讀通過後，包括技術股處分、具公務員身分的研究人員兼任新創公司職務等阻礙都可望有所突破，屆時學界能量可自由開放讓業者參與，正向回饋能量就會出現。 他也提到，今年已規劃15億元投入學校和法人團隊，透過檢視其可作為產業創新和產品的技術，由專業團隊從旁協助培訓，希望在未來3、4年內助其成為新創事業，這些學校有價值研究轉換，都有機會變成「矽谷獨角獸」。 陳良基說，若順利的話，今年可望有兩、三家新創公司成立。 他還指出，檢視台灣創新科技環境和國外相比，還少一個環節，就是多數國外大學會成立自有智財公司，以銜接學界及產業界，但台灣法令卻不允許，目前已獲多位立委們支持修法，以協助國內大學成立此機構，讓產業升級更快又即時，希望可在立法院本會期通過。1060317", "url": "http://www.cna.com.tw/news/afe/201703170224-1.aspx"}, {"title": "1919食物銀行台中園區掛牌  多元服務", "category": "地方", "date": "2017/03/17 14:27", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中17日電）1919食物銀行台中園區今天掛牌，台中市社會局長呂建德說，這是全國首座多功能食物銀行園區，將擴大服務約500戶中部弱勢家庭，提供更多元服務。 1919食物銀行台中園區今天由呂建德、中華基督教救助協會理事長謝光哲等人共同揭幕，除同時包含中央倉儲、實體食物銀行、惜食處理、中央廚房及培力食育教室等5大功能，將是全國首座多功能食物銀行園區。 呂建德表示，中華基督教救助協會「1919食物銀行」在全國擁有多個據點，具備充沛的志工人力及服務經驗，1919食物銀行的加入，將擴大服務中部地區的弱勢家庭約500戶，往「無飢餓幸福城市」願景向前邁進一大步。 社會局表示，中華基督教救助協會長期協助政府，致力於災害救助的專業服務，提供第一線的救災服務，因此1919食物銀行聯盟店的功能除了平時提供物資給弱勢家庭，並可於災害發生時的第一時間啟動救助機制，提供災民及救災人員供餐使用，發揮最大的效益。 呂建德指出，台中市2015年起積極推廣社區型食物銀行，公私協力已成立11家食物銀行聯盟店，希望透過民間愛心物資及服務資源的連結，建構綿密的安全網絡，呼籲社會各界一同加入台中市食物銀行的行列，共同關注食物浪費議題，協助弱勢家庭脫離困境，打造無飢餓的幸福城市。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170223-1.aspx"}, {"title": "越南關注網上爭議影音  廠商暫停登廣告", "category": "國際", "date": "2017/03/17 14:35", "website": "中央通訊社", "content": "（中央社河內17日電）越南廠商在影音網路Youtube打廣告，但不少廣告是在有爭議性的影片中刊登。越南政府最近加強「關注」網路上傳的內容，許多廠商已暫停在Youtube等社群媒體登廣告。 越南政府上個月指控Youtube許多影片是由海外異議人士上傳的，含有扭曲歷史事實、鼓動國家仇恨、侮辱高層領導或含有色情等內容，違反越南法律。 一些影片觀看次數甚至高達200萬，網友點開觀看時，通常插播許多在越南的廠商的商品廣告。越南政府除警告Youtube的母公司Google外，還針對越南廠商及廣告商施壓。 「青年報」新聞網站報導，越南資訊與通訊部官員昨天與企業和廣告商代表，針對網上廣告召開會議。 越南官員表示，這些影片觀看次數夠多，上傳的人將獲得廣告收入，廠商的廣告費用無形中用於服務反政府的異議人士，因而要針對在此背景下打廣告的廠商提出警告。 報導指出，包括越南國家航空公司（Vietnam Airlines）、Vinhomes不動產公司和福特汽車（Ford）等業者已宣布暫停在Youtube等媒體刊登廣告。 截至目前Google已移除42段有爭議的影片，但越南統計顯示，有爭議的影片數量逾8000段。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170229-1.aspx"}, {"title": "布倫特蘭得主歷苦辛 台灣女性幸福得多", "category": "生活", "date": "2017/03/17 14:23", "website": "中央通訊社", "content": "（中央社記者陳至中台北17日電）「2017格羅‧布倫特蘭獎」5位得主在台灣巡迴演講一週，今天回到台北。主辦單位說，女性科學家在開發中國家，要歷經許多苦辛，相較之下台灣女性幸福得多。 「格羅‧布倫特蘭獎」今年得主包括Fathiah Zakham (葉門)、Farah Fathima (印度)、Phyllis Awor (烏干達)、Wafa Al-Jamal (約旦)和顏怡君(台灣)。 主辦單位、成功大學校長蘇慧貞表示，上述得主多半來自物質缺乏、社會保守的國家，身為女性從事科學研究的困難，超乎台灣人的想像。 蘇慧貞以葉門的Fathiah Zakham為例，由於國家戰亂，她花了將近7天的時間才抵達台灣。而社會壓力使Fathiah Zakham早早於20歲之前，就必須步入家庭、生養子女，歷經更多的困難。 另外像是來自烏干達的Phyllis Awor，因為台灣在該國沒有辦事處，她必須遠赴南非辦手續。蘇慧貞表示，今年得主多數是第一次踏上台灣的土地，甚至是第一次聽聞台灣，在「女性永續發展科學週」中，全台各地女高中生到場聆聽，從5人的故事中看到「毅力」，並激勵自己勇於面對一切困難。 唐獎教育基金會執行長陳振川表示，台灣女性在科學界的環境，雖然還有進步的空間，但比起許多開發中國家，已經是幸運得多。 陳振川參與國際工程組織，發現最積極促進女性參與科學的成員，大都來自伊斯蘭國家。因為他們面對最大的困難，更需要國際社會伸出援手，讓女性有更多的機會出頭。 陳振川提到自己擔任台大土木系主任時，致力拉高女學生比例，積極到高中女校宣傳。很多女生不敢嘗試理工領域，是因為不瞭解而受限於刻板印象，以為土木系就是要到工地，其實還有很多發展方向。 陳振川希望透過「格羅‧布倫特蘭獎」，鼓勵更多年輕女性投入科學研究，並擴大台灣的國際參與。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170222-1.aspx"}, {"title": "林德福：不做職籃  再現SBL風華", "category": "體育", "date": "2017/03/17 14:22", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）教育部體育署長林德福今天表示，沒說要停掉超級籃球聯賽（SBL）後做職業籃球，是要如何讓SBL再現風華。 前行政院體育委員會主任委員林德福上午接任體育署長，林德福在體委會主委任內，促成中華職業棒球聯盟和台灣職棒大聯盟合併，西元2003年成為中華職業棒球大聯盟，而中華職業籃球聯盟2000年解散，林德福2003年催生SBL至今。 SBL職業化議題，林德福表示，有跟籃球大老談過，他從沒說要停掉SBL後做職籃，沒講過這樣的話。 他說，SBL也會有些疲態，如何把SBL再推向另一個高峰，已交換過意見，如加強行銷，比賽加點歡樂元素。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170221-1.aspx"}, {"title": "胡彥斌分手了  鄭爽疑自爆", "category": "娛樂", "date": "2017/03/17 14:43", "website": "中央通訊社", "content": "（中央社台北17日電）多次傳出分合的大陸藝人胡彥斌和鄭爽有新消息。鄭爽微博小號今天凌晨在評論裡回覆網友自己是「單身狗」，疑證實與胡彥斌分手傳聞。但鄭爽已清空小號微博內容。 新浪娛樂報導，鄭爽17日凌晨使用小號回覆粉絲評論，「不懂，我單身狗。」似正面回應與胡彥斌緋聞一事，坐實單身身分。 報導說，鄭爽近日才因開設小號被評「放飛自我」。她與胡彥斌的一段戀情，也因雙方的不回應，陷入羅生門。 微博小號是指分身帳號，主要是用來抒發一些不想讓朋友知道的心情和感慨。 網友則紛紛留言，有說希望雙方「各自安好」，「情侶之間分分合合的很正常，祝胡彥斌以後事業順順利利，也希望妹子新劇熱播，各自安好吧」。 更多網友大呼「不是早分手了嗎？」表示事件變化之快令人太看不懂。1060317", "url": "http://www.cna.com.tw/news/amov/201703170233-1.aspx"}, {"title": "印俄第五代戰機計畫  恐因技轉生變", "category": "國際", "date": "2017/03/17 14:22", "website": "中央通訊社", "content": "（中央社記者康世人新德里17日專電）印度希望俄羅斯在印俄第五代戰機（FGFA）聯合開發計畫中，能把包括戰機匿蹤等關鍵技術全面轉移給印度，但俄羅斯顯然不願意，這將導致該計畫陷入僵局。 美國「國防新聞」（Defense News）引述莫斯科戰略與技術分析中心副主任馬基延科（Konstantin Makienko）談話說，聯合開發項目意味著雙方共同開發技術，雙方成為平等的技術擁有者，因此這非關技術轉移，而是雙方可共同使用這項技術。 不過，由於印度空軍先前與俄羅斯簽下272架蘇愷30MKI（Su-30MKI）戰機採購合約，戰機雖由印度國營印度斯坦公司生產，但只進口零組件組裝，讓印度迄今無法自主製造整架戰機和生產零組件來維修戰機。 因此，「印度時報」（The Times of India）日前引述印度國防部官員說，印度最高層決定有條件重新恢復參與和俄羅斯合作開發、生產的FGFA計畫，前提是俄羅斯承諾全面技術轉移，及對印度發展未來匿蹤戰機製造能力有所幫助。 印度官員告訴「國防新聞」，印度空軍已對FGFA計畫制定好需求數量，「但關鍵性的工作共享和技術共享草案尚未最後定案」。 印度退役空軍中將辛赫（Daljit Singh）認為，除非技轉問題獲得最終解決與確認，否則FGFA計畫可能因此延後。 辛赫指出，印度應改變方針，只在一些特定領域堅持技術轉移，因為「全面技術轉移」可能無法執行。 他建議，印度空軍應與俄羅斯盡早達成FGFA計畫協議，否則計畫延宕將對印度空軍戰力產生嚴重影響。 印度空軍退役中隊長、國防分析家泰克（Vijainder K Thakur）也認為，全面技轉是不可行的，因為印度的航空工業基礎和俄羅斯不一樣。 印度與俄羅斯於2007年簽署FGFA聯合開發計畫，雙方於2010年各自支付2.95億美元（約合新台幣90.45億元）做先期開發。雙方一旦達成最終協議，印度將再支付40億美元（約合新台幣約1226.39億元），但雙方迄今尚未達成協議。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170220-1.aspx"}, {"title": "毛小孩齊聚 竹市生命教育巡迴講座開跑", "category": "地方", "date": "2017/03/17 15:00", "website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹市17日電）新竹市生命教育課程校園巡迴，首場講座今日在青草湖國小舉行，動保志工帶著毛小孩到場與學童互動，宣導動物保護觀念，場面熱絡溫馨。 新竹市政府與新竹市保護動物協會合作，展開校園巡迴、舉辦55場生命教育課程，今天由動保所志工帶領動物保護教育園區毛寶貝登場，向小朋友宣導以認養代替購買，「把生命教育傳遞給下一代」。 動保所表示，今年生命教育講座將擴大巡迴新竹市各幼稚園、國小、國中及高中，規劃適合各年齡層學生課程，包括「好想養隻狗唷」、「與狗狗交朋友」、「喵星人想什麼」、「從犬貓到生態」等4種課程。 「對動物友善的城市，一定是幸福城市」新竹市長林智堅說，流浪動物是城市的一份子，呼籲市民共同保護動物、尊重生命，以認養代替購買，讓新竹市不僅是幸福城市，更是對動物最友善的城市。 活動中，林智堅也與產發處長翁義芳、動保所長楊礎遠、青草湖國小校長許慶恭及學童們，共同寫下「我想要照顧你」、「陪牠一輩子」等愛心約定卡。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170245-1.aspx"}, {"title": "搶救貓頭鷹 國內外青年前進社區築巢", "category": "地方", "date": "2017/03/17 15:18", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中17日電）台中國際志工工作營在3月展開，一群來自國內外的青年，前進太平區興隆社區為貓頭鷹製作巢箱，剛好救助一隻遭鳥網纏住受傷的貓頭鷹，讓志工實際上了一堂保育課。 台中國際志工工作營3月展開，11日到太平區興隆社區為貓頭鷹製作貓頭鷹巢箱，共有2名分別來自日本、香港的國際志工，還有9名在地青年加入，碰巧遇上一隻纏到鳥網的貓頭鷹，在救傷協會志工的帶領下，志工輪流幫受傷的貓頭鷹上藥、餵食。 國際志工去年度協助興隆社區興建的貓頭鷹巢箱，已有貓頭鷹「入厝」，今年度2名來自日本及香港的國際志工，以及9名在地青年再度來到社區，希望幫貓頭鷹蓋更多的家，協助生態保育工作，看到一隻貓頭鷹被鳥網纏著身體，在救傷協會志工的帶領下立即展開救援，輪流上藥、餵食，發揮志工精神。 社會局表示，志願服務無國界，大家齊心努力讓台中更好更溫暖，打造成志工首都，今年度國際志工工作營擴大辦理，預計辦理16個梯次。 社會局指出，各梯次的主題內容依據社區特有文化，包括興建泰雅屋、客家藍染、白冷圳文化節等文化體驗，也有社會福利服務，如銀寶婚禮工作營、童玩藝術互動廊道等，預計7至10月會陸續推出。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170253-1.aspx"}, {"title": "朴槿惠棄小狗被罵翻 青瓦台:4隻已被領養", "category": "國際", "date": "2017/03/17 15:12", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）南韓總統府青瓦台警護室今天透露，前總統朴槿惠搬回首爾三成洞私寓後，遺留在官邸的9隻南韓土產珍島犬，已有4隻被珍島犬血統保存團體領養，另外5隻等待領養。 南韓聯合新聞通訊社引述青瓦台消息人士表示，朴槿惠12日遷出青瓦台返回三成洞私寓之前，曾囑咐將珍島犬送往珍島犬血統保存團體，讓他們好好照顧這些珍島犬。 朴槿惠於2013年2月25日入主青瓦台時，帶進官邸的兩隻珍島犬及牠們在青瓦台生下的7隻小狗中的2隻，已被珍島犬血統保存團體領養。另外5隻小狗也將會在短期內被其他團體領養。 另外，青瓦台已於今天開設刪除了有關朴槿惠相關內容的臨時官網主頁，只介紹有關觀覽青瓦台時所要提出的申請辦法，以及南韓政府各部會的主要政策。朴槿惠的圖片、演講文稿及日程則完全被刪除。1060317 朴槿惠棄養小狗被罵翻 其中兩隻有家了 （中央社首爾17日綜合外電報導）因貪瀆案被迫下台的前南韓總統朴槿惠，留下的9隻小狗，其中兩隻今天已經找到家了。     美聯社報導，朴槿惠把狗留在青瓦台的決定讓許多南韓愛狗人士相當不滿，在網路上把她罵翻。     南韓總統府青瓦台發言人今天則表示，1家專門培養南韓珍貴原生犬「珍島犬」（Jindo）的機構收養這幾隻狗，剩下的很快也會被送到其他兩個單位。     朴槿惠2013年搬至青瓦台時，她的鄰居送給她一對珍島犬，這雙珍島犬最近生了7隻小狗。     眼看網路撻伐聲浪高漲，有動物權益團體向南韓反貪瀆與民權機構控訴朴槿惠棄養，不過，根據南韓動物保護法，朴槿惠沒把狗帶走這件事很難被視為遺棄，因為顯然這些狗被照顧地相當好。     南韓國會去年12月通過對朴槿惠彈劾，本月10日南韓法院正式決定朴槿惠必須下台。     檢察官計畫下週針對朴槿惠疑與閨蜜共謀，對企業撈取金錢等好處，以及她讓閨蜜秘密干涉國政等事偵訊朴槿惠。（譯者：中央社許湘欣）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170250-1.aspx"}, {"title": "日月潭水域聯合稽查 3船缺失待改善", "category": "地方", "date": "2017/03/17 15:19", "website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣17日電）每年數百萬人次到日月潭搭船遊湖，為確保安全及品質，日月潭國家風景區管理處今天稽查22艘船，發現3艘船有缺失需改善。 交通部觀光局日月潭國家風景區管理處等單位，今天前往日月潭水社碼頭進行水域聯合稽查，以確保遊客搭船的安全及品質，共稽查22艘船，19艘合格、3艘不合格，其中1艘船未列入船隊營運計畫，違規載客遭查獲，另2艘為燈號故障。 日月潭國家風景區管理處表示，不合格3艘之中，2艘為航行燈號故障，航港局中部航務中心下週複檢，另1艘未加入班船營運、未出示投保保險證明，卻違規載客營運，業者表示有投保、未攜帶證明，南投縣政府觀光處將函請船隊1週內提出證明，並持續輔導改善。 日月潭管理處指出，每年稽查200到250艘次，平均15到20起違規，稽查事項包括船舶超載、超速、滅火器有效期限是否過期、是否投保乘客人身傷害保險、遊客任意上船艙、船舶擅自開航、未符船舶法相關法令、危害航行安全與秩序，及其他未經申請的水域遊憩活動。 日管處表示，日月潭目前共有138艘許可經營船舶，分別為3艘客船、135艘小船，停航船舶約20艘；由調查資料顯示，每年約300萬人次遊客到日月潭搭船遊湖，政府單位、業者需齊力建構安全旅遊環境，才能讓旅客有愉快經驗與回憶。 今天稽查邀集經濟部水利署、交通部觀光局、航港局中部航務中心、交通部交通事業管理小組、南投縣政府觀光處、環保局、衛生局、台灣電力公司、台灣電力公司大觀發電廠、南投縣警察局集集分局日月潭派出所等多單位共同執行。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170254-1.aspx"}, {"title": "詹詠然辛吉絲首闖決賽  印地安泉爭后", "category": "體育", "date": "2017/03/17 15:21", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日綜合報導）詹詠然和辛吉絲（Martina Hingis）今天闖進印地安泉網賽女雙決賽，這也是今年兩人搭檔的第3站，首度晉級決賽，將尋求聯手以來的第1冠。 詹詠然和辛吉絲名列第6種子，今天在準決賽以7比6（7比5）、7比5，力克頭號種子美國選手桑茲（Bethanie Mattek-Sands）和捷克女將莎伐洛娃（LucieSafarova），晉級決賽。 詹詠然和辛吉絲聯手第1站在杜哈晉級4強，第2站在杜拜止步8強，如今有望首冠。詹詠然在臉書表示，「本賽事已經拿下4場勝利了，剩下最後1場球，繼續努力。」1060317", "url": "http://www.cna.com.tw/news/aspt/201703170256-1.aspx"}, {"title": "傳川普私人渡假村接待習  美陸還要喬", "category": "國際", "date": "2017/03/17 15:07", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）美國和中國大陸正就元首4月展開峰會的計畫進行最後確認。這場峰會能否在有「冬季白宮」之稱的美國總統川普馬阿拉哥渡假村登場，仍待雙方外交人員搬開最後的幾塊絆腳石。 法新社報導，美國和大陸官員告訴法新社，川普已初步同意，4月初在他位於佛羅里達州的馬阿拉哥（Mar-a-Lago）渡假村接待習近平。對照競選期間赤裸裸的反陸選舉言論，川普在私人渡假村接待大陸領袖，反差將會非常大。 在2月中與習近平的一通和解電話裡，川普在一些爭議上回到原先立場，為美國和大陸商討元首峰會創造機會。大陸方面很快把握住這個機會，派出最高階外交官員國務委員楊潔篪赴華府。 楊潔篪的白宮行，在與川普簡短談話之前，會晤川普的女婿庫許納（Jared Kushner）、首席策士巴農（Steve Bannon）及白宮國家安全顧問麥馬斯特（H.R. McMaster）。據華府和北京知悉相關討論的多個消息來源透露，楊潔篪建議川普在他位於棕櫚灘華麗的馬阿拉哥渡假村接待習近平。 但據相關官員表示，這項計畫遭遇一些歧見，像是會談後在北韓問題上可達成哪些「可行方案」，以及在峰會敲定前就曝光而有怒氣。 白宮正施壓，要大陸承諾約束北韓的大規模毀滅性武器計畫。但北京一方面不願對小老弟平壤施壓，也憂心華府正試圖增加在朝鮮半島的影響力。美國國務卿提勒森（Rex Tillerson）即將展開的北京之行，被視為將決定習近平能否順利訪美。 若川習會最終敲定在馬阿拉哥渡假村舉行，那麼習近平將是川普就任總統後，第2位到訪的國際領袖。川普稱自己的馬阿拉哥渡假村為「冬季白宮」。（譯者：中央社陳亦偉）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170248-1.aspx"}, {"title": "友推嬰兒車被警催快  男不滿嗆警判無罪", "category": "社會", "date": "2017/03/17 15:20", "website": "中央通訊社", "content": "（中央社記者王揚宇台北17日電）陳男陪友人推嬰兒車過斑馬線遭交警催促；陳男認為警員「只顧車」，嗆警沒有人性遭訴。法院認為陳男是想保護朋友安全、可對警員值勤表達意見與評論，無犯意判決無罪，可上訴。 判決書指出，去年2月5日晚間7時許，陳男陪推著嬰兒車的張姓友人，行經台北市南京東路、東興路口斑馬線時，遭當時在指揮交通的林姓員警催促快通過斑馬線，引來陳的不滿。 陳男向員警說，「你是在指揮車，還是指揮人啊」、「你這個警察有沒有人性阿」等語，結果挨告侮辱公務員等罪，遭台北地檢署起訴。 台北地方法院開庭，陳男否認有侮辱員警，主張是警察指揮交通不當，也是要保護朋友安全等語。 法官指出，警員依法執行職務，其執行職務之尊嚴及順暢，固應受法律保障，但依警察職權行使法相關規定，義務人或利害關係人對於警察依法行使職權的方式、程序或其他侵害利益的情事，得於行使職權時，當場陳述理由，表示異議。 法官認定，陳男主觀上認為警察指揮不當，也說「你這個警察有沒有人性啊」，此話雖然讓警察感到不舒服，但卻不是以減損警察的名譽為目的，不涉侮辱，因此判決無罪。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170255-1.aspx"}, {"title": "朴槿惠棄養小狗被罵翻 其中兩隻有家了", "category": "國際", "date": "2017/03/17 15:06", "website": "中央通訊社", "content": "（中央社首爾17日綜合外電報導）因貪瀆案被迫下台的前南韓總統朴槿惠，留下的9隻小狗，其中兩隻今天已經找到家了。 美聯社報導，朴槿惠把狗留在青瓦台的決定讓許多南韓愛狗人士相當不滿，在網路上把她罵翻。 南韓總統府青瓦台發言人今天則表示，1家專門培養南韓珍貴原生犬「珍島犬」（Jindo）的機構收養這幾隻狗，剩下的很快也會被送到其他兩個單位。 朴槿惠2013年搬至青瓦台時，她的鄰居送給她一對珍島犬，這雙珍島犬最近生了7隻小狗。 眼看網路撻伐聲浪高漲，有動物權益團體向南韓反貪瀆與民權機構控訴朴槿惠棄養，不過，根據南韓動物保護法，朴槿惠沒把狗帶走這件事很難被視為遺棄，因為顯然這些狗被照顧地相當好。 南韓國會去年12月通過對朴槿惠彈劾，本月10日南韓法院正式決定朴槿惠必須下台。 檢察官計畫下週針對朴槿惠疑與閨蜜共謀，對企業撈取金錢等好處，以及她讓閨蜜秘密干涉國政等事偵訊朴槿惠。（譯者：中央社許湘欣）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170247-1.aspx"}, {"title": "中油董座陳金德：介入公職初選就辭", "category": "財經", "date": "2017/03/17 14:51", "website": "中央通訊社", "content": "（中央社記者黃雅娟台北17日電）中油董事長陳金德今天召開記者會表示，民意代表接受請託是「不得不做」，中油公司沒有能力也不應該介入任何公職人員初選，如果有任何舉證，他個人願意辭職。 針對媒體報導，中油前總經理陳綠蔚接受民進黨籍立法委員林岱樺關說，讓某位考生順利分發。中油董事長陳金德今天召開記者會說明，周姓考生雖然口試成績排名25，是中間以下，不過筆試成績是第 6名，成績相當高。 向陳綠蔚查證結果，當初由立法委員林岱樺林園服務處傳真信函，陳綠蔚秘書收到後，寫了紙條註明林委員傳來，請回電，陳綠蔚回覆「OK. Paul」，意思是我知道了，並署名自己的英文名字，不過後續沒有進行任何處理。 陳金德指出，民意代表接受選民請託寫個信函推薦，「不得不做、很難逃避、也很痛苦」，看每個立委怎麼處理；中油公司不會接受這樣的請託，如果接到電話、來函，都會請公關處致電，說明怎麼辦理、如何計分，請考生好好準備。 針對外界指，因為陳金德來自高雄市政府，透露這樣的信函是打擊某人、介入高雄市長初選。陳金德強調，跟幾位立法委員如趙天麟、陳其邁、管碧玲、劉世芳、林岱樺，任職時都有互動，特別跟林岱樺媽媽、家人都有交情，不會做這個小動作。 他表示，中油公司沒有能力、不會也不應該介入任何公職人員的初選。自己的董事長職務是長官指派，如果本人洩漏這份文件，或是指示任何人洩漏這份文件，要介入初選，接收到相關情事舉證，他個人願意辭職以示負責。1060317", "url": "http://www.cna.com.tw/news/afe/201703170239-1.aspx"}, {"title": "超商店員勾結外人搶店長  3男遭起訴", "category": "社會", "date": "2017/03/17 14:53", "website": "中央通訊社", "content": "（中央社記者王揚宇台北17日電）超商蘇姓店員掌握店長帶錢送存銀行的資訊，竟策畫勾結李姓及洪姓男子策劃搶案，由李男案發當天持辣椒水行搶店長，事後遭警逮送辦。台北地檢署今天偵結並依強盜罪嫌起訴3人。 台北市政府警察局松山分局調查，李男早就鎖定超商會定期將當天營業額存入銀行；今年1月19日下午3時左右，林姓店長帶著裝滿70萬元現金的包包準備前往銀行存錢，李男以辣椒水攻擊後，想搶走裝錢包包。 超商店長一路往銀行方向跑去並大喊「搶劫」，保全聽到後立即上前制止李姓男子。 李男遭逮後向警方供稱，沒錢繳機車貸款，才決定行搶；警方事後調查才發現案情涉內神通外鬼，由當時在超商擔任店員的蘇姓男子涉策畫整起搶案，洪男則是負責騎車載李男去銀行。台北地檢署今天偵結並依強盜罪嫌起訴3人。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170241-1.aspx"}, {"title": "海巡署金門大學策略聯盟 創造三贏", "category": "地方", "date": "2017/03/17 14:58", "website": "中央通訊社", "content": "（中央社記者黃慧敏金門縣17日電）海巡署中部地區巡防局與國立金門大學今天締結策略聯盟，雙方將充分運用校園資源培育在職優秀官兵，並延攬學子加入海巡署服務，創造學生、軍士官兵和家長三贏局面。 簽約儀式今天在金門大學理工大樓3樓會議廳舉行，由金大校長黃奇和中部地區巡防局局長李佩璘共同簽訂。 黃奇表示，金門四面環海，海巡署對保衛疆土貢獻卓著；他說，金大在改制時成立海邊系，課程內容包括移民和邊境管理、海洋維護、關稅等，現在已有畢業生。 黃奇期待與相關機關結盟讓學生有學習場域，而豐富多元的學校資源也可以為國軍士官兵提供進修管道，滿足家長的期待，可以創造三贏局面。 李佩璘表示，金門大學辦學績效卓越，受到各界肯定，為提升海巡署人員學能，鼓勵在職進修，藉由金大豐富、多元且彈性教育資源，可有效拓展海巡署進修管道，提升人員素質，為海巡培養優秀人才，強化整體戰力。 李佩璘說，這次與金門大學簽訂策略聯盟，建立海巡署與學術單位合作機制，由海巡署提供畢業生穩定工作職場，吸引有志青年加入海巡行列，提升海巡人才招募成效；另外，金大提供多元師資及教學資源，讓海巡人員在軍旅生涯中，工作與進修同時兼顧，順利取得學位及相關證照，以強化工作效能。 中部巡防局希望透過簽署策略聯盟，彼此合作，使「服役」、「就業」、「就學」三面兼顧，共同創造「學校學生」、「軍士官兵」及「家長」三贏局面，完成就學及服役的人生規劃。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170243-1.aspx"}, {"title": "婆媳感情像母女  媳婦竟砍死婆婆", "category": "社會", "date": "2017/03/17 15:11", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北市17日電）台北市松山區新東街一對婆媳，感情好到像對母女，今早張姓媳婦情緒失控，持菜刀砍陳姓婆婆，並向老公說「我砍死婆婆了」，目前張嫌已帶回警局偵訊，釐清犯案動機。 台北市警局松山分局今天早上8時41分獲報，在新東街一棟房舍內有名年約80歲陳姓婦人遭媳婦砍傷，沒有呼吸心跳，緊急送松山醫院急救，仍宣告不治，松山警分局到場後，將行凶的媳婦帶回警局偵訊。 鄰居們表示，這對婆媳關係良好，媳婦經常陪伴婆婆去公園散步、聊天，兩人有說有笑，感情就如母女一樣深厚，竟然會發生這種事情。 警方表示，張嫌砍人後，跑去跟其老公告知，她老公才趕緊報警處理。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170249-1.aspx"}, {"title": "傳空襲敘北蓋達誤炸清真寺 美軍否認", "category": "國際", "date": "2017/03/17 14:55", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）美軍今天表示，他們對敘利亞北部一場蓋達（Al-Qaeda）組織的會議發動致命空襲。突襲時有一座清真寺被攻擊，據稱有超過40名平民喪生，美軍也將就此事展開調查。 法新社報導，美軍中央司令部發言人湯瑪斯（JohnJ. Thomas）上校說：「我們沒有鎖定清真寺，但我們鎖定蓋達組織開會地點的建築物，距一座清真寺約15公尺，這座清真寺目前仍在。」 據中央司令部的聲明，「美軍3月16日於敘利亞伊德利布（Idlib），對一場蓋組織的會議展開空襲，擊斃數名恐怖分子。」 湯瑪斯上校隨後澄清，空襲的確切位置還不清楚，但與各方報導稱被鎖定的村莊清真寺是同一位置。該座清真寺位於阿勒坡省（Aleppo）的阿真納（Al-Jineh）。 被問及「敘利亞人權瞭望組織」（Syrian Observatory for Human Rights）稱有42人死於空襲、且大多為平民一事時，湯瑪斯說：「我們會調查任何與這次空襲有關的平民傷亡的指控。」 湯瑪斯表示，這項美軍單方打擊任務「摧毀了會議舉行地點建築物的一半」。 總部設於英國的「敘利亞人權瞭望組織」表示，由不明戰機發動的空襲，是鎖定正在進行傍晚禱告的村莊清真寺。敘利亞人權瞭望組織表示，有超過100人受傷，其中許多仍困在崩塌清真寺的瓦礫堆。（譯者：中央社陳亦偉）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170242-1.aspx"}, {"title": "奧會主席：不要棒球打輸就是棒協不對", "category": "體育", "date": "2017/03/17 15:14", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）林德福今天上任體育署長，中華奧會主席林鴻道向大家喊話，不要受到網民影響，認為棒球打輸了，就是棒協不對，希望政府正面看待協會，繼續推動體育發展。 前行政院體育委員會主任委員林德福今天接任教育部體育署長。 中華奧林匹克委員會主席林鴻道在交接典禮上表示，「這段時間以來，體育界風聲鶴唳、草木皆兵，只要有一點點的聲音，網民、社會大眾第一個指責就是協會。」林鴻道表示，這也讓「國民體育法」修法可能對協會矯枉過正。 林鴻道指出，絕大多數的體育單項協會都盡心盡力、出錢出力在做事，當然也有少部分協會要改進，呼籲大家不要因為受到網民影響，「像一個謝淑薇，然後就是網協不對，然後棒球打輸了，就是棒協不對。」 林鴻道表示，他代表體育界提出2點請求，第1是更注重基層發展，第2是如何協助協會更正面，繼續推動體育發展。 林德福回應，「國民體育法」的修法，現在已經送到立法院，還有很多討論的空間，「剛剛奧會林主席也有提過，我上任以後，我會很慎重的研讀這些條文，然後也會跟各單項協會、奧會跟體總做深入的討論。」1060317", "url": "http://www.cna.com.tw/news/aspt/201703170252-1.aspx"}, {"title": "上海石化擬在上海蓋新PX廠  恐生爭議", "category": "兩岸", "date": "2017/03/17 15:03", "website": "中央通訊社", "content": "（中央社台北17日電）外媒報導，中國大陸上海石化董事長兼總經理王治卿透露，上海石化考慮在2017年內向上海政府申請建造產量為年產100萬噸的對二甲苯（PX）工廠。 大陸財新網今天引述彭博社16日上述報導內容。 彭博社報導，新工廠將坐落上海石化位於上海金山區的石化產業園，公司現在正在這個區域運行兩個PX項目，總產量為每年83.5萬噸。王治卿表示，當地政府和居民「都支持安全的PX項目」。 財新網引述上海石化工作人員表示，擬建的上海PX工廠只是一個設想，還未進行環評等工作，尚處於前期準備的過程中。 但報導提到，中國大陸民眾對PX項目反應激烈，曾在各地爆發抵制PX投資案的行動。 上萬廈門市民2007年在政府門前「散步」，抵制一家大型PX化工廠建在居民區附近，此事件成為中國大陸民眾抵制PX的開端。 繼廈門之後，2011年大連、2012年浙江寧波、2013年廣東茂名都曾發生抵制PX事件。 上海金山區民眾2015年也曾上街示威，抗議PX廠的建設。金山區政府隨後發布「告市民書」。說明稱，這次上海化工區規劃（修編）環評不涉及PX項目，將來上海化工區也不會有PX項目。 中國石化上海石油化工股份有限公司（上海石化）是中國石油化工集團公司的控股子公司，位於上海市金山區，是煉油化工一體化綜合性石油化工企業，也是中國大陸重要的成品油、中間石化產品、合成樹脂和合成纖維生產企業。1060317", "url": "http://www.cna.com.tw/news/acn/201703170246-1.aspx"}, {"title": "看病住院免帶現金  北榮20日起可刷卡了", "category": "生活", "date": "2017/03/17 15:12", "website": "中央通訊社", "content": "（中央社記者張茗喧台北17日電）看病、住院不用帶大筆現金，台北榮總今天宣布，20日開始除了可用金融卡及自助繳費機繳費，新增信用卡繳付各項門、住診醫療費用，未來還有手機App繳費服務。 響應衛生福利部及金管會推動「電子支付比率5年倍增計畫」，台北榮總加入公立醫院信用卡繳費平台，將接受民眾刷卡支付醫療費用（手續費採定額費率計價機制）。 台北榮總醫院今天表示，未來民眾門診、急診及住院繳費方面，不只限於現金繳費，小額的門診費用可選擇不需手續費的金融卡轉帳；大額的住院醫療費用可以信用卡刷卡，減少提領、攜帶大筆現金負擔。 台北榮總指出，首波適用的發卡機構有合庫銀行、台灣銀行、玉山銀行、第一銀行、新光銀行、聯邦銀行、遠東銀行、台新銀行、日盛銀行、安泰銀行等10家，其他銀行將陸續加入。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170251-1.aspx"}, {"title": "外資買超135億 台股衝上9900點", "category": "財經", "date": "2017/03/17 14:51", "website": "中央通訊社", "content": "（中央社台北17日電）台股今天上漲70.86點，收在9908.69點，成交值新台幣1051.04億元。三大法人外資陸資、投信買超，自營商賣超，合計買超新台幣135.59億元。 台股上演緩步向上的驚驚漲格局，今天收盤收最高來到9908點，再創近 2年來新高，距離萬點只有一步之遙；今天仍以中小型科技股為主軸，加上蘋概股持續增溫，墊高指數。 外資及陸資今天買超135.69億元，投信買超1.08億元，自營商賣超1.18億元。 富邦投顧表示，美國聯準會（Fed）升息變數消退，台股短線走勢回穩偏多，攻高仍有賴成交量能維持擴增；盤面類股維持輪動以智慧裝置、半導體、塑化、中國大陸相關及LED等類股為主。1060317", "url": "http://www.cna.com.tw/news/afe/201703170240-1.aspx"}, {"title": "提勒森將訪陸  聚焦朝鮮半島問題", "category": "兩岸", "date": "2017/03/17 15:24", "website": "中央通訊社", "content": "（中央社記者邱國強北京17日電）美國國務卿提勒森訪問日本、南韓後，18日將訪問中國大陸。外界普遍預期，北韓擁核及衍生的THAAD部署將是他與北京討論的重點。而外傳4月登場的「川習會」也可能是話題之一。 此外，由於美國在南海並無退讓跡象，但中國大陸則試圖向西太平洋進軍，雙方在這一地區的角力要如何攤上檯面來談，進而是否觸及「一個中國」議題，也不無可能是提勒森與北京領導人過招的話題。 另一方面，就任前屢次抨擊中國大陸貿易及貨幣政策的美國總統川普上台後，美中之間有無爆發貿易戰的可能，應該也是北京亟欲探詢提勒森的議題。 提勒森在日本、南韓訪問期間，與兩國高層會面時都提及北韓擁核問題。而他今天上午抵達南韓後，更直奔板門店參訪，顯示美國對這一問題的重視。 提勒森在日本並提到，川普政府調整對北韓政策的「全部選項都擺在檯面上」。這句話引起了北京的關注，有分析認為，這似乎暗示美國不排除動用軍事力量解決北韓擁核問題的想法，但這勢必與北京的利益嚴重衝突。 由於川普也多次指責中國大陸在北韓擁核問題上，沒有盡到牽制北韓的責任，雙方是否可能藉由提勒森這次訪問展開溝通，最後讓北京作出若干正面承諾，值得觀察。 而引起北京強烈反彈的終端高空防衛系統（THAAD，又稱薩德反導系統）部署，則是提勒森此行將面臨的壓力。由於此事隱然觸動中國大陸的民族主義情緒，但又牽動北韓擁核問題，因此可望成為雙方過招的重大議題。 此外，美國媒體報導，中國大陸國家主席習近平4月將訪問美國，並在川普位於佛羅里達州的私人俱樂部舉行「川習會」，使提勒森此行，被認為有銜命前往溝通安排的成分。1060317", "url": "http://www.cna.com.tw/news/acn/201703170259-1.aspx"}, {"title": "身分證號碼誤植 幽靈女逃犯這次栽了", "category": "社會", "date": "2017/03/17 15:40", "website": "中央通訊社", "content": "（中央社記者沈如峰宜蘭縣17日電）宜蘭1名葉姓女毒品通緝犯，疑因相關單位誤植她的身分證號碼，近年來接受警方盤查時多次順利脫兔。羅東警方經細心抽絲剝繭，昨天終於查出她的真實身分，移送法辦。 宜蘭縣警察局羅東分局今天說，警方去年底接獲線報指出，以葉姓女犯嫌為首的販毒集團經常在縣內販賣毒品給不特定人施用，專案小組於是報請宜蘭地方法院檢察署檢察官指揮。 在偵辦期間，警方不時前往葉嫌毒窟偵蒐，但她十分狡猾、生性多疑，不時更換住處，增加警方查緝困難度。經專案小組鍥而不捨追查，昨天見時機成熟，兵分多路前往縣內各地，拘提以葉嫌為首的販毒集團成員共11人，起出毒品安非他命共6包，毛重共計12.85公克等證物，全案依違反毒品危害防制條例等罪，嫌移送宜蘭地檢署偵辦。 警方調查，葉姓女犯嫌原本在民國100年就因毒品案遭通緝，但因身分證字號原本就有錯誤，近年來接受警方多次盤查時都能順利脫兔。後因專案小組細心分析、抽絲剝繭，終於查出這名幽靈女逃犯的真實身分。 據了解，葉姓女嫌過去提示給警方的身分證並非偽造，就只差1個號碼有錯誤，相關單位當時製發時是否有疏失，還有待進一步查證。1060917", "url": "http://www.cna.com.tw/news/asoc/201703170268-1.aspx"}, {"title": "前隨扈涉共諜 呂秀蓮：國安法定太鬆", "category": "要聞", "date": "2017/03/17 15:40", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北17日電）前副總統呂秀蓮的前隨扈涉共諜案，呂秀蓮今天表示，國家安全法定得太鬆，大部分都是5年以下有期徒刑，很容易易科罰金，她認為應該要重新修法，但要注意人權第一、國安第二。 呂秀蓮今天接受廣播電台POP Radio台北流行廣播電台專訪，她說，之前她的行政專機女飛行官丈夫被挖角到中國民航公司，這更令人憂心；軍公教人員的薪資都是人民納稅錢，不能做任何傷害國家人民的事情，更何況是情治單位，以後忠誠度考核要做好。 呂秀蓮並談到國安法問題，她認為國安法定太鬆，大部分都是5年以下有期徒刑，很容易易科罰金，這幾年間諜案最後都輕判，「所以他們算算划得來，進去蹲一下，後面利益獲得很多。」 呂秀蓮也提到，前副總統連戰之前去參加中共閱兵，後來她對連戰提告，結果司法人員卻不敢說中華人民共和國是外國，所以沒有所謂的「通敵」，也不敢說中國是敵國，所以沒有外患罪，這實在是很荒謬。 政府正在推動司法改革，呂秀蓮建議，在司法改革的時候，如果真的有國家觀念，修法時要注意到這些，「全世界有哪個國家一天到晚飛彈對著我們，一天到晚要統戰，這個國家還不叫外國、敵國，這不是很荒謬嗎？」 呂秀蓮表示，國安法和兩岸人民關係條例，對洩密的懲罰都太輕，應該修法或重新立法，不過要注意到人權第一、國安第二。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170269-1.aspx"}, {"title": "他獲澳洲AMC數學檢定滿分 全球只6人", "category": "生活", "date": "2017/03/17 15:44", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣17日電）屏東中正國中1年級學生吳柏翰參加「2016年澳洲AMC數學能力檢定」小學高年級卷檢定，最近獲知檢定滿分，全世界30個國家中，同組獲得滿分的只有6人，吳柏翰是台灣唯一。 吳柏翰現在是中正國中數理資優班學生，去年參加「2016澳洲AMC數學能力檢定」時，他正好國小畢業，參加的是小學高年級卷檢定。 中正國中教務主任梁麗妹表示，學校過年前才收到基金會的獎狀，才知道吳柏翰通過檢定並且獲得滿分，並將獎狀頒發給吳柏翰。 台灣代理這項考試的台北九章數學教育基金會表示，去年全世界有30個國家、30萬名考生參加檢定，吳柏翰參加的小學高年級組約有6、7萬人，考滿分的只有6人。 「他還是嬰兒時，眼睛就會追著數字跑」吳柏翰的媽媽憶起吳柏翰在數學上的特殊天份，想到嬰兒時，他就對數字有興趣。 而發現吳柏翰數學天份的是他國小1年級的導師，建議吳媽媽讓吳柏翰進行鑑定，吳柏翰通過2級鑑定，「為了讓孩子快樂」吳媽媽讓吳柏翰只有數學到資優班跳級上課，仍讓他跟同年齡的孩子一起升學。 吳柏翰目前已是中山大學南部高中學生數學科學研究人才培育計畫的公費學生，他自己會找參考書學習數學，他自學的數學已到高1程度。 吳柏翰表示，解數學題讓他很有成就感，是除了跟同學打球外，讓他最快樂的事，比較不喜歡的是要背很長的公式，而他認為，數學要好，語文能力也很重要。參加「澳洲AMC數學能力檢定」時，他答完題後，還有剩餘的時間檢查。 中正國中特教組長魏志恆表示，吳柏翰個性低調，不會因為自己的特殊天份而驕傲，因為小1就被發現特殊天份進入數理資優班，讓他有很好的學習舞台，像這類孩子就是帶領他在數學的領域裡探索，走出自己的舞台。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170270-1.aspx"}, {"title": "三星少主行賄案  審理法官換人", "category": "國際", "date": "2017/03/17 15:25", "website": "中央通訊社", "content": "（中央社首爾17日綜合外電報導）南韓法院今天表示，三星集團（Samsung Group）少主李在鎔行賄案，審理法官將換人。 路透社報導，法院官員表示，目前尚未決定由哪位法官審理此案，並拒絕針對重新指派承審法官的緣由置評。 1名反對黨國會議員昨天表達疑慮指出，原先被指派審理李在鎔案法官的岳父，提供前南韓總統朴槿惠閨蜜崔順實財務援助。 李在鎔2月遭獨立檢察組以多項罪名起訴，其中包括行賄崔順實旗下的公司和基金會。李在鎔行賄案於本月9日開庭，李在鎔否認有任何不法。 法院發言人昨天告訴路透社，那位議員的指控不實。 南韓憲法法院10日維持國會的彈劾決定，解除朴槿惠的總統職務。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170261-1.aspx"}, {"title": "台南學甲濕地 遭傾倒廢棄物", "category": "社會", "date": "2017/03/17 15:30", "website": "中央通訊社", "content": "（中央社記者張榮祥台南17日電）台南沿海黑面琵鷺成鳥已長出金黃色繁殖羽，北返繁殖地的日子近了；保育人士卻發現有人隨意在學甲濕地傾倒廢棄物，將通報環警調查處理。 台南市生態保育學會理事長邱仁武等人，今天前往學甲濕地觀察黑琵和灰胸秧雞時，卻發現濕地遭人傾倒大批住家裝潢後的廢棄物。 邱仁武說，這批廢棄物有損壞的房門板、木板條及塑膠類物品，更有安南區安和路的便當盒，初判應是安南區或溪北地區裝潢業者運送來的。 邱仁武表示，濕地是魚類、水鳥、濕地植物、水棲昆蟲與相關生物的棲息場所，不應該被破壞，環警應調查嚴禁。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170262-1.aspx"}, {"title": "減資為避稅？財政部：正派經營企業不會", "category": "財經", "date": "2017/03/17 15:32", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北 17日電）近年上市櫃公司「減資」成風，外界認為與規避課稅有關。財政部表示，企業減資不盡然是租稅考量，且減資不利企業未來投資，「相信正派經營的企業不會單純為避稅做減資」。 為健全國家財政，財政部推動「財政健全方案」，自2015年起股東領取的股利，其股利可扣抵稅額僅能減半扣抵； 此外富人稅上路後，所得稅率最高級距從40%調升到45%， 對股市大戶來說，稅負加重許多，因此引發棄權棄息潮。 此外，據傳許多上市櫃公司為因應股利可扣抵稅額減半上路，改用「現金減資」的方式，將錢退還給股東，如此一來股東就不必繳稅。根據金管會統計，2015年企業減資達40件， 其中有23件、約57%是採現金減資，去年也有5成。 對此現象，朝野立委皆相當關注，民進黨立委吳秉叡表示，上市櫃公司發放股利給股東，但其實是股東自己的錢，「沒有得到利益，卻還要課稅，所以許多投資人憤憤不平」。企業為規避課稅，也透過現金減資，將減掉的資本還給股東，如此就沒有課稅問題。 財政部表示，上市櫃公司除權息雖導致股價下滑，股東賺股利賠價差，但這是在股票無法填權息的前提下，「如果是好公司，很快就填權息了」。而且會有這種情況，也與證所稅停徵、導致無法盈虧互抵有關。 針對上市櫃公司減資成風，財政部指出，企業減資是公司總體經營方針，不會只基於租稅考量，且減資對企業未來發展有不利影響，「如果說企業是為了避稅而減資，有點倒果為因」，相信正派經營的企業不會單純為了避稅減資。 財政部表示，針對股利所得爭議，目前已經委請中華財政學會研究，研擬可行方案，預計 5月就會提出股利所得稅改草案。1060317", "url": "http://www.cna.com.tw/news/afe/201703170263-1.aspx"}, {"title": "北市不動產交易量 公寓續跌大樓微揚", "category": "地方", "date": "2017/03/17 15:48", "website": "中央通訊社", "content": "（中央社記者劉建邦台北17日電）台北市最新不動產市場交易量統計，截至去年11月，公寓月線持續下跌，季線及半年線已分別連續15個月及13個月走低，走勢疲弱；大樓月線連2個月上升，整體價格表現優於公寓。 為提供完整透明的不動產市場資訊，地政局分析近期實價登錄量價動態及住宅價格指數並公布表示，今年2月買賣登記件數（土地加建物）共1382件，較上月少333件，減幅19.42%，較去年同期1增379件，增幅37.79%。 建物買賣登記棟數2月為1441棟，較上月少322棟，減幅18.26%，較去年同期增379棟，漲幅35.69%。 地政局統計，民國105年11月實價登錄量價動態，全市交易量共951件，較10月增76件，增幅8.69%，較去年同期少379件，減幅28.50%，交易總金額為新台幣263.77億元。 11月全市住宅價格指數109.34，較10月下跌0.55%，較去年同期下跌1.15%，標準住宅總價1368萬元，標準住宅單價每坪50.32萬元；大樓住宅價格指數119.67，較10月上漲0.95%；公寓住宅價格指數99.96，較10月下跌2.96%。 地政局表示，觀察大樓與公寓價格表現，公寓月線持續下跌，季線及半年線已分別連續15個月及13個月走低，走勢疲弱；大樓月線連2個月上升，季線微跌，半年線微揚，整體價格表現優於公寓。 至於為何公布105年11月資料，地政局解釋，買賣雙方簽約完後繳稅，完稅後再至地政事務所登記，預估時間需花3、4星期，而法令規定登記完成後，需在1個月內申報實價登錄，所以公布資訊會跟原因發生日相差約3、4個月時程。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170271-1.aspx"}, {"title": "高雄下水道施工疑挖破瓦斯管線 3傷2受困", "category": "重點新聞", "date": "2017/03/17 15:27", "website": "中央通訊社", "content": "（中央社記者陳朝福高雄17日電）高雄市三民區澄清路與覺民路口一處下水道，今天下午3時左右進行施工時，疑因挖破瓦斯管線，造成3名工人受燒傷和2名工人受困，警消據報搶救中。     警消初步調查，事發地點正進行下水道工程，疑因瓦斯外洩肇禍，已通報瓦斯公司，並由警方管制當地交通。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703175017-1.aspx"}, {"title": "丹麥檢：崔順實女兒鄭維羅將引渡回南韓", "category": "重點新聞", "date": "2017/03/17 15:39", "website": "中央通訊社", "content": "（中央社哥本哈根17日綜合外電報導）路透社今天快訊報導，丹麥檢察官表示，南韓前總統朴槿惠閨蜜崔順實的女兒鄭維羅（Chung Yoo-ra）將被引渡回南韓。     鄭維羅的律師日前告訴路透社，她準備在丹麥尋求政治庇護，因她擔心被迫回國後的自身安全。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703175018-1.aspx"}, {"title": "鼻孔大小有原因 專家：演化關鍵是氣候", "category": "重點新聞", "date": "2017/03/17 15:23", "website": "中央通訊社", "content": "（中央社華盛頓16日綜合外電報導）不論是大是小、是寬是窄，各種形狀的鼻子是人類最獨特的特徵之一。如今科學家「嗅出」了一些推動人類鼻子演化的因素－氣候。 路透社報導，研究人員今天表示，研究報告利用3D技術所拍下的東亞、南亞、西非與北歐數以百計祖先照片，指出地方氣候在決定鼻子形狀扮演關鍵角色，溫度與濕度尤其關鍵。 研究人員發現，較寬的鼻子在來自溼暖氣候的人身上比較常見，來自乾冷氣候的人鼻子通常較窄。 鼻子的主要功能為呼吸及嗅覺，鼻子內含有黏液與毛細血管，讓吸入的空氣在進入呼吸道更敏感部位之前，能溫暖及潮溼一些。 發表於「公共科學圖書館遺傳學期刊」（PLOS Genetics）的研究報告主筆、賓州州立大學遺傳學家柴迪（Arslan Zaidi）說，擁有較窄的鼻咽呼吸道，或許有助吸入的空氣和濕熱鼻內組織之間的接觸面積增加。 「這種特徵或許能提供生活於較冷氣候的人們1項優勢，在較溫暖的氣候，則可能出現相反情形。」 人類大約在20萬年前起源於非洲，之後遷徙到世界各地，研究人員也說，在較乾冷地區，比起鼻孔較寬的人，鼻孔相對較窄的人生育能力較佳，所繁衍的後代也較多，促使寒冷地區的人類鼻型越來越窄。（譯者：中央社周莉芳）1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170258-1.aspx"}, {"title": "Rain金泰希新婚夫婦拍封面  甜蜜曬恩愛", "category": "娛樂", "date": "2017/03/17 15:24", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）時尚雜誌「哈潑時尚」（Harper's Bazaa）日前為新婚不久的韓星Rain和金泰希夫婦拍攝寫真，顏值超高的小倆口秀恩愛，令粉絲大為驚喜。 南韓「亞洲經濟」報導，「哈潑時尚」今天更新官方Instagram稱，「Rain和金泰希夫婦獲選為『哈潑時尚』4月號的封面模特兒，用鏡頭捕捉兩人平凡又美麗的瞬間！」 「哈潑時尚」公開的照片中，Rain和金泰希兩人身著白色上衣並肩而坐，頗有默契地左手托腮，雖沒有親密姿勢，但兩人幸福感躍然臉上，愛意濃濃。 Rain和金泰希於2012年拍攝廣告相識，經過5年戀愛，於今年1月低調成婚。1060317", "url": "http://www.cna.com.tw/news/amov/201703170260-1.aspx"}, {"title": "水槽內塗漆  屏東枋寮3工人中毒送醫", "category": "社會", "date": "2017/03/17 15:37", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣17日電）屏東枋寮火車站附近一處超市旁工地，下午發生3名工人在水槽內施作防水層塗漆作業時，疑似中毒送醫，3人生命徵象暫時穩定。 消防局表示，3名男性患者年約20歲，意識模糊，送往枋寮醫院，在加護病房觀察，生命徵象暫時穩定。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170267-1.aspx"}, {"title": "朝鮮半島緊張  美稱不重返六方會談", "category": "國際", "date": "2017/03/17 15:52", "website": "中央通訊社", "content": "（中央社台北17日電）朝鮮半島緊張局勢升高，美國國務卿也親訪亞洲，希望尋求中日韓的合作，共同解決北韓核試問題。但美國駐聯合國大使海利表示，美國並不打算重返六方會談。 根據俄羅斯衛星通訊社中文網的報導，海利（Nikki Haley）表示，「不會再去做這件事（指六方會談），我們要做的都已經做完了」。 她並呼籲其他國家，特別是中國大陸與俄羅斯能加快步伐，「讓我們知道他們一樣擔憂北韓問題」。 六方會談是由北韓、南韓、中國大陸、美國、俄羅斯與日本6國共同參與的協商會議，目的在解決北韓核試問題。會談始於2003年8月27日，至2007年9月30日為止，共舉行過六輪會談。2009年北韓宣布退出後，會談懸宕至今。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170272-1.aspx"}, {"title": "聽阿嬤的話  刺青少年陳柏翰圓烘焙夢", "category": "地方", "date": "2017/03/17 16:09", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中17日電）全身刺青、曾在街頭打混的陳柏翰，如今27歲的他，已在台中市擁有兩家麵包店，他說，就是阿嬤的一席話「你要別人這樣看你嗎？」，讓他反思「難道要這樣過一輩子」。 來自台南鹽水的陳柏翰，因為父母離異，跟著母親生活，母親每天為了家計忙碌，只有外婆跟他最親近，而他從小就不喜歡上學，跟著一群朋友在街頭打打鬧鬧。他自認不偷不搶，卻因全身刺青，招惹左鄰右舍異樣眼光。 回想起自己的轉捩點，陳柏翰表示，鄰居的機車被偷了，第一個就來向阿嬤告狀是他偷的，雖然阿嬤幫他澄清，相信他的清白，但事後阿嬤語重心長的對他說「你要別人這樣看你嗎？」這席話讓他開始思考「難道要這樣過一輩子？」自己還要繼續叛逆多久。 當時他就讀高職餐飲科，剛好學校與一家大公司有建教合作，他很想爭取實習機會，但操行需80分以上才有資格，而他因為常打架、曠課，操行成績只有20多分，於是他去找了學校主任、校長，最後找到董事長懇求，他是真心要去實習，希望給他重新改變的機會。 陳柏翰表示，學校的規定不可能為他改變，但董事長給他一盞明燈，當時圖書館有規定，只要捐3本書就能記1支嘉獎，後來他去舊書攤買了勵志書籍，學校老師也幫他搜集，他總共捐出200多本書，將功抵過後，終於為自己爭取到建教合作的機會。 進到這家大公司實習後，雖然辛苦，他甘之如飴，還前後兩次被公司派到日本知名烘焙店學習，他說，自己現在能夠創業，堅持品質，真的很感謝前東家的栽培及指導，成就了現在的他。 「一群年輕人為了逐夢，放棄做夢的機會」！陳柏翰堅持上午6時30分開店，每天清早5時就上班，因為堅持品質，連內餡都不用現成，而是自己熬煮，每天沒賣完的麵包，全捐給弱勢團體做公益。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170280-1.aspx"}, {"title": "總統視察基隆火車站 基隆將蓋輕軌到南港", "category": "重點新聞", "date": "2017/03/17 16:05", "website": "中央通訊社", "content": "（中央社記者黃旭昇基隆市17日電）總統蔡英文今天下午視察台鐵基隆火車站。交通部簡報在南港展覽館到基隆之間，闢建複合式輕軌，結合台鐵以因應基隆交通所需。     蔡總統在基隆市長林右昌及立委蔡適應等人陪同下，先聽取台鐵簡報。     隨後，蔡總統登上基隆火車站南站頂樓，在陰雨中眺望基隆港。     林右昌表示，蔡總統關心基隆交通及捷運，特地來此，希望4年內可以完工。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703175020-1.aspx"}, {"title": "川習會有譜 府：密切注意相關發展", "category": "要聞", "date": "2017/03/17 16:11", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北17日電）「川習會」有譜，總統府今天表示，會密切注意相關發展，台灣了解美國政府高度重視東亞地區和平穩定，包括持續而良好的台美關係、穩定的東亞區域局勢，都對美國利益至關重要。 美國總統川普及中國大陸國家主席習近平的「川習會」可能將在4月舉行，對於雙方是否有可能簽署「第四公報」，損及台灣利益？總統府發言人林鶴明今天受訪表示，會注意相關發展。 林鶴明表示，有些學者在媒體上討論，府方已注意到這些專家學者說法，對此沒有進一步評論；川習會也還沒舉行，政府會注意相關發展。 林鶴明並表示，美國是台灣在國際上最重要的盟友，台灣也了解美國政府高度重視東亞地區的和平穩定，包括持續而良好的台美關係、穩定的東亞區域局勢都對美國的利益至關重要；台灣作為國際社會的一員，會持續與美方發展更為堅實的合作關係，共同為區域的和平穩定與福祉貢獻力量。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170281-1.aspx"}, {"title": "日本官方：安倍妻子未捐款給森友學園", "category": "國際", "date": "2017/03/17 16:14", "website": "中央通訊社", "content": "（中央社東京17日綜合外電報導）日本內閣官房長官菅義偉今天說，首相安倍晉三的妻子安倍昭惠並未捐錢給置身一起越滾越大政治醜聞核心的學校。 路透社報導，菅義偉（Yoshihide Suga）昨天表示，他曾向安倍晉三確認，安倍未捐款給這所學校，也沒透過包括安倍昭惠在內的第三方捐錢給學校。 他還說，日本政府正在調查，安倍昭惠自身是否有捐款給這所學校的經營方「森友學園」（Moritomo Gakuen）。 安倍曾否認他及安倍昭惠介入森友學園一起購地疑雲案，或干預森友學園為了新學校自地方當局獲得建校許可的過程。這家教育機構負責日本西部一所幼兒園的營運，並計畫設立一所課程極端保守的小學。（譯者：中央社周慧盈）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170285-1.aspx"}, {"title": "林德福催生第5支職棒  讓棒球真正變國球", "category": "要聞", "date": "2017/03/17 16:04", "website": "中央通訊社", "content": "（中央社記者溫貴香台北17日電）體育署長林德福今天提出體育改革修法朝組織更開放、財務透明等4原則；職棒部分，4支球隊太少，要催生第5支球隊，讓棒球真正變成國球。 民進黨立委黃國書、何欣純、張廖萬堅、許智傑下午召開「體育改革從體育署開始，教育部責無旁貸」記者會，教育部次長蔡清華、體育署長林德福兩人列席。 黃國書盼林德福大刀闊斧改革各單項協會，而不是與單項協會「好作伙」。去年8月奧運後，監察院昨天對體育署的不作為提出糾正，希望體育署積極處理單項協會改革。 何欣純說，林德福今天上任後，給林德福的禮物是監察院糾正報告，點出3個問題，第一，各單項協會選手質疑選拔不公，影響整體戰力與士氣；第二，體育署與運動發展基金補助各單項協會，但對協會人事、財務卻無法有效監督；第三，國家代表隊，體育署應有遴選機制、獎金分配等等，希望這個會期透過修法，回應國人期待。 張廖萬堅表示，去年奧運發生國手與單項協會間的爭議，黃國書提出體育團體法專法的草案，他也提出國民體育法的修正，這是對體育團體的民主化、財務透明化、民代要不要兼任、選手要不要有仲裁制度等修法方向，體育署補助這麼多經費，應建立讓外界信任的制度。 張廖萬堅說，林德福是有經驗的救援投手，23日將安排體育署到立法院報告。 蔡清華指出，棒協要讓出主導權，但「我們要的結果應該不只這樣」，未來國民體育法修法，盼在各界有共識下完成修法，短期內包括國家隊的組訓也能建立很好的制度，教育部對林德福有很高的期待。 林德福說，如果用專章就可以，就不用專法，修法方向就是讓組織更開放、讓具備一定資格的人進到協會，而不是近親繁殖、少數幾人把持；其次，會務運作更專業，不要外行領導內行；第三，財務透明化，這是最大的政策工具，只要有能力查核財務並公布，對協會領導階層就會有壓力。第四，考核客觀與科學，在這4個原則下，透過修法讓運動團體正常化。 棒球部分，林德福說，第一步要組成最強的國家隊，第二步因職棒長久以來才4隊太少，要催生第5隊，讓棒球成為國球。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170276-1.aspx"}, {"title": "教育部：72大學曾與陸簽承諾書", "category": "重點新聞", "date": "2017/03/17 16:17", "website": "中央通訊社", "content": "（中央社記者陳至中台北17日電）教育部今天公布最新調查數據，民國94年至106年間，共有72所國內大專校院，提供中國大陸方研究生「承諾書」。     上述數據由各校填報回傳，經教育部彙整。經查陸方共有26省（市）單位要求提供承諾書，最多為浙江省。     教育部表示，對於現有及過去學校出具不適當的承諾書，將「立即發函糾正」。未來兩岸校際所簽書約，都視為兩岸協議的部分，一律依據兩岸人民關係條例處理。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703175021-1.aspx"}, {"title": "沙國與大陸走近  反映與美國關係變化", "category": "兩岸", "date": "2017/03/17 16:13", "website": "中央通訊社", "content": "（中央社台北17日電）沙烏地阿拉伯國王沙爾曼訪問中國大陸，兩國並簽署約650億美元的備忘錄和意向書。分析指出，沙國雖是美國的中東盟友，但為了自身經濟利益與國防獨立，正尋求大陸等亞洲國家的支持。 沙國作為美國在中東最重要的盟友，沙國國王沙爾曼至今尚未與美國總統川普會談，但已先應邀到訪中國大陸，會見大陸國家主席習近平。 美國之音中文網報導，沙國過去因強烈反共，直到1990年才與中國大陸建交，但尋求石油出口市場多元化等因素，已讓兩國走得越來越近。 沙烏地阿拉伯是最大的原油出口國，其傳統市場美國因頁岩油產出成長，大幅降低對沙國石油的需求；與此同時，大陸已成為世界上最大的能源消費國。沙國現在是大陸在中東地區最大的貿易夥伴，大陸也是沙國最大的石油買家。 在軍事方面，沙國也希望降低對美國的依賴，分析人士認為，中國大陸未來5到10年將增加對沙國的武器出口。 兩國的軍事關係可從一些例子看出：去年9月沙國從大陸購買具備偵查和攻擊能力的翼龍無人機。去年10月，兩國還在重慶附近舉行反恐聯合軍事演習。 報導指出，美沙兩國的聯盟關係近年不太穩定。美國認為沙國支援恐怖主義組織，向外輸出保守的伊斯蘭教義，國內政治環境不民主。沙國不滿美國在中東「阿拉伯之春」民主運動中扮演的角色，還批評美國2015年與伊朗達成的核協議。 報導引述華府智庫戰略暨國際研究中心（CSIS）3月發表報告認為，沙烏地阿拉伯、埃及等中東國家認為美國正在背棄他們這些老朋友，也認為大陸在中東地區發揮更大作用對他們是有利的。 報告認為，大陸官員在處理與中東國家關係時不附加條件、不道德說教，而美國則是一個「繁瑣的合作夥伴」。1060317", "url": "http://www.cna.com.tw/news/acn/201703170284-1.aspx"}, {"title": "318學運週年 經民連辦晚會籲訂監督條例", "category": "要聞", "date": "2017/03/17 15:55", "website": "中央通訊社", "content": "（中央社台北17日電）經濟民主連合將在明天三一八學運滿3週年，在立法院旁舉行晚會，訴求「監督條例不能再等」，要求各政黨、立法委員在期限之前給予具體答覆，「是否承諾於本會期完成監督條例三讀？」 時任中國國民黨籍立法委員張慶忠2014年3月17日主持立法院內政委員會議時，在朝野紛擾聲中以極短時間宣稱海峽兩岸服務貿易協議已超過3個月期限，視為已審查，全案送院會存查，被外界稱為「半分忠」事件。隔日學生團體衝進立法院議場，影響深遠的「太陽花學運」登場，直到4月10日退場，為期23天。 經濟民主連合在社群網站臉書（facebook）表示，三一八運動至今已快滿3週年，從2014年3月18日到4月10日，到今天1000多個日子的等待，到底要等多久？這段日子不斷地呼籲朝野各政黨儘速審查通過「對中協議監督條例」，回想一下當初的各個委員、各個政黨口口聲聲支持三一八運動的訴求，「現在已經到了我們不能再等的時刻」。 經民連指出，3月18日晚上7時，他們邀請所有關心監督條例立法的朋友，曾經一起站上街頭守護民主、一起等待島嶼天光的夥伴，告訴政府大家一直在這裡；告訴立法院，「我們還在等一個答案」。 他們表示，「3月18日晚上9點，我們要一個答案」，要求各政黨、立法委員在期限之前給予具體答覆：「是否承諾於本會期完成監督條例三讀？」、「是否願意採納經民連提出的六大主張？」1060317", "url": "http://www.cna.com.tw/news/aipl/201703170273-1.aspx"}, {"title": "世大運運動操亮相 小綠綠跳操嗨翻", "category": "地方", "date": "2017/03/17 16:02", "website": "中央通訊社", "content": "（中央社記者梁珮綺台北17日電）「現在是跆拳道，右腳微抬；下一步左腳往後滑，是溜冰。」北一女中體育老師俞齊親將世大運21+1項目運動種類融入體操，今天帶領百來名小綠綠一起跳操，全場high翻。 俞齊親花了8個月時間設計的世大運運動操今天首度亮相，運動操加入饒舌音樂，由MV魔幻力量的「Natural High」改編，歌詞也融入21項運動項目、1項示範賽。 俞齊親笑說，選定這首歌是因為饒舌曲風，歌詞也請歌曲作者鼓鼓用饒舌方式來念，「但不是只單念籃球、棒球，是可能會展現的動作技巧、型態，比如說過肩摔。」 不過，21+1項運動項目若在整套操都出現，整套操會比較不順暢，俞齊親表示，「我擷取15個項目，出現最多的是台灣有機會拿牌的籃球、射箭、舉重。」她說，屬於「台灣之光」的運動種類一定要放。 俞齊親說，世大運運動操動作與運動項目有關，希望學生們跳過操後，能夠知道有什麼競賽種類，或多接觸運動，例如沒打過羽球，可以嘗試，或打開電視看比賽，也期待未來世大運運動操影片能放上網路平台，達到行銷台北效果。 北一女中學生黃心柔說，覺得世大運運動操比平常跳的課間操簡單，很快就能學會，跳完後更認識運動競技項目。 俞齊親從82年到北一女中任教，至今24個年頭，幾乎一年編2套運動操，已編48套運動操。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170275-1.aspx"}, {"title": "國民黨持黃金債券 府：與不當黨產何干", "category": "要聞", "date": "2017/03/17 16:00", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北17日電）中國國民黨持有未兌現的政府黃金債券，總統府今天表示，這些債券其實與台灣人民沒有相關聯，不了解這樣的揭露與解決威權時期不當黨產問題的關聯在什麼地方。 國民黨今天表示，近來清查舊有黨產，重新清點一批民國36年中央政府發行的第二期美金公債估算現值約385億元，這是國民黨過去繳購公債、協助國家度過危機，目前仍持有尚未兌償的中華民國政府債權。 總統府發言人林鶴明今天受訪時說，這是1947年國民黨在行憲前，也就是在所謂訓政時期，在中國大陸執政時所發行的一些債券，這些債券其實與台灣人民沒有相關聯，他不了解這樣的揭露與解決威權時期不當黨產問題的關聯在什麼地方。 林鶴明說，關於不當黨產的部分，接下來不當黨產委員會有相關公聽會，今天國民黨提到黃金債券，如果國民黨連自己這些過去的財產是今天忽然間發現，再做這樣的表述，也並沒有辦法解決現在的問題。 他表示，尤其國民黨如果真的有這麼多相關的黃金債券，怎麼在過去的查察的紀錄當中沒有被揭露？是不是未來還會有很多這種看不到的部分存在的狀況，大家在關心不當黨產的時候，可以持續關心。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170274-1.aspx"}, {"title": "新台幣收30.626元  升3.1分", "category": "財經", "date": "2017/03/17 16:04", "website": "中央通訊社", "content": "（中央社台北17日電）台北外匯市場新台幣兌美元今天收盤收30.626元，升3.1分，成交金額9.42億美元。 新台幣兌美元今天開盤價為30.560元，最高30.554元、最低30.655元。1060317", "url": "http://www.cna.com.tw/news/afe/201703170278-1.aspx"}, {"title": "苗縣首座綠建築鄉公所  三義鄉民樂洽公", "category": "地方", "date": "2017/03/17 16:08", "website": "中央通訊社", "content": "（中央社記者管瑞平苗栗縣17日電）苗栗縣三義鄉公所新建辦公廳今天落成啟用，為縣內首座綠建築鄉公所，地上1樓、地上6樓採明亮光線設計，啟用第1天就吸引許多鄉民前往洽公參觀。 苗栗縣長徐耀昌、前縣長劉政鴻、立法委員陳超明以及三義鄉長徐文達等地方政商名流，都親自出席參與三義鄉公所新辦公廳舍啟用剪綵儀式，徐文達表示，鄉公所不但是全縣首座綠建築公所，更是全台唯一有6層樓高的基層公所。 徐文達指出，原有的辦公廳舍在九二一大地震時就受損，屋齡已超過40年，透過內政部和苗栗縣政府補助約新台幣1億餘元，採原地重建方式，歷經2年多興建工程，如今終於成為新地標。 新鄉公所前後都有大片玻璃，採光良好也十分通風，預計未來可節省照明和空調的電費，建築外觀搭配木雕、桐花和客家花布等元素，融合國際慢城標誌，可說充分展現在地特色的節能、減碳綠建築。 徐耀昌表示，看到三義鄉公所落成啟用，更想到苗栗縣內尚有三灣鄉公所和泰安鄉公所也急待重建，尤其三灣鄉公所仍是全國唯一一個土地是用租來的，因此將極力為三灣鄉親向中央爭取，提供民眾一個完善的洽公環境。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170279-1.aspx"}, {"title": "印度強化佛教國際參與  改變莫迪形象", "category": "國際", "date": "2017/03/17 16:25", "website": "中央通訊社", "content": "特派員看世界專欄（中央社記者康世人新德里17日專電）印度總理莫迪領導印度人民黨（BJP）近日在5省地方選舉獲勝後，準備趁勝追擊，正透過推動包容性較大的佛教國際活動，似乎有意重建他和BJP原本偏向印度教主義的形象。 5省地方選舉中，印度人民黨透過選票，及選後與小黨結盟，拿下4個省的執政權，尤其是奪下人口占印度1/6的北方省，有利莫迪在2019年大選中連任。 打贏選戰後，莫迪16日召集所有印度人民黨國會議員，要求各國會議員回到各省宣傳中央政府推動的扶貧及促進年輕人引領國家起飛的政策，印度人民黨主席夏哈（Amit Shah）也下令整個黨動起來，準備籌備2019年選戰，積極體察民意。 莫迪領導的內閣近來更在佛教活動上積極參與，似乎有意重建印度人民黨和他自己的形象。 莫迪和印度人民黨過去經常被批評偏向印度教激進主義的色彩，尤其是莫迪在古茶拉底省長任內，曾發生穆斯林遭印度教徒大規模屠殺的不光彩紀錄。 選擇佛教，主要是印度教徒普遍認為佛教屬於印度教的分支，也算廣義的印度教。 此外，佛教發源於印度進而向全世界傳播，符合印度人民黨本土至上的理念；佛教廣布亞洲，尤其是東亞與東南亞，也符合印度「東望」（Look East）和「東進」（Act East）政策，再加上佛教的包容性，都成為印度莫迪政府建立宗教包容形象，主導國際宗教事務的最佳選擇。 根據玄奘所著「大唐西域記」內容挖掘出來的印度古代佛教中心那爛陀大寺與大學遺址，印度文化部也持續加強維護，同時於2016年申請獲聯合國教科文組織列為世界文化遺產。 在印度文化部大力支持下，由那爛陀大學主導的「佛教在21世紀：全球危機與挑戰的應對與觀點」國際研討會，今天起更在那爛陀縣舉行3天，邀請達賴喇嘛、大寶法王等知名宗教界人士，台灣則有靈鷲山佛教教團總執行長葛達鎷（Gabor Karsai）代表參加並發表專題演說，好萊塢影星李察基爾也將與會。 靈鷲山心道法師特別助理陳慧興認為，透過這場佛教國際研討會，印度可整合並建立一個佛教各宗派及其他宗教對話的平台，更可透過平台討論如何解決世界面臨的挑戰和問題，有助提升印度在國際宗教和文化上的地位，更有助建立印度包容多樣的宗教形象。 可以預料的是，莫迪團隊透過上述細緻的形象改造，以及打動印度基層人心的口號，加上經濟改革在印度人民黨擴大政治版圖後更易推動，國際經濟專家看好印度經濟後勢發展，莫迪邁向連任的道路將更加平坦。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170291-1.aspx"}, {"title": "藍憂核食輸台 林全：沒安全就沒開放可能", "category": "要聞", "date": "2017/03/17 16:39", "website": "中央通訊社", "content": "（中央社記者溫貴香台北17日電）行政院長林全今天表示，不會有任何核災食品進來，真的被核污染的食品怎麼可能進到台灣？沒有食品安全，就沒有任何開放的可能。 中國國民黨立委黃昭順下午質詢表示，總統蔡英文不斷強調要參加TPP（跨太平洋夥伴協定），美國總統川普退出TPP後，台灣對加入TPP目前的進度與態度？ 林全表示，美國退出TPP後，TPP的運作目前似乎沒有新的方向，只要有助於台灣參加經貿組織，都會表示興趣。他並說，如果美國不進入TPP，台灣會與美國單獨協商，看能否與美國單獨簽署FTA（自由貿易協定）的可能性。 黃昭順問參加TPP的機會非常渺茫？林全直說「不」並表示，TPP剩餘的國家若仍願意形成一個組織，當然還是會表示興趣，但是目前TPP是不是還會繼續運作？怎麼運作？會不會再跟美國談？還要繼續觀察，目前沒有一個明確方向。 林全表示，貿易談判同時要考慮多個議題，所有開放都以與國際接軌做為基本原則來談，有關美國豬肉問題，不是台灣希望要談的議題。 黃昭順問台灣不會與美方做任何交換？林全表示，美國人不提，台灣不會提，任何表態對台灣是不利，雙方還沒談到FTA，還沒談到就這個問題坐下來討論，台灣不會做任何表態。 有關日本核食開放進口，林全說，日本核災區部分食品要不要輸入台灣的問題，一定要經過很客觀的數據，及充分的風險溝通，才會就這個部分評估，並不是外界認為會就核災食品進行開放。 他重申，不會有任何核災食品進來，真的被核污染的食品怎麼可能進到台灣；樂於與日本談任何貿易問題，所有食品安全都是洽談貿易的前提，沒有食品安全，就沒有任何開放的可能；至於日本核災區附近的食品要不要進來？安全第一做為考量，且要經過科學驗證。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170298-1.aspx"}, {"title": "特休結算工資 這2個時間前要給勞工", "category": "重點新聞", "date": "2017/03/17 16:32", "website": "中央通訊社", "content": "（中央社記者余曉涵台北17日電）勞基法施行細則今天傍晚預告，其中特休部分除了有3種給假方式外，其工資結算的日期，也明定需在年度終結的原約定工資給付日或終結後的30天內發給。 也就是說勞工的年度終結日為4月15日，發薪日為每月5日，其特休結算工資就必須在5月5日或5月15日前發給。 勞基法去年底修法通過，勞動部今天預告相關的勞基法施行細則草案，其中特休部分有依受僱日起1年內、曆年制跟事業單位的會計年度等3種給假方式外，也明定工資結算的日期、工資明細項目、刪除童工工資不得低於基本工資的70%等。 勞動部勞動條件及就業平等司副司長黃維琛說，根據施行細則草案，工資明細項目部分，需要包含勞雇雙方議定的工資總額；工資各項目的給付金額；依法令規定或勞雇雙方有約定的扣除項目金額（例如勞健保自付額）；實際發給金額。 黃維琛表示，特休發給工資應按照勞工未休畢的特休日數，發給1倍工資。舉例來說勞工月薪為新台幣3萬6000元，日薪為1200元，其有5日特休未休，其結清後可以領到的金額為6000元。 結清日期期限部分，黃維琛說，雇主應在原約定的工資給付日發給或年度終結後的30天內，也就是說勞工的年度終結日為4月15日，發薪日為每月5日，其特休結算工資就必須在5月5日或5月15日前發給。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170295-1.aspx"}, {"title": "房市冷  建物建照總樓地板面積連減 3年", "category": "財經", "date": "2017/03/17 16:43", "website": "中央通訊社", "content": "（中央社記者陳政偉台北17日電）近年房市降溫，據主計總處國情通報，從103年起核發建物建照總樓地板面積持續縮減，至105年2624萬平方公尺，較104年減19.5%，已連續 3年減少。 主計總處表示，建築物建照核發統計為反映國內建物新建、增建及改建趨勢主要指標。 近年房市降溫，依內政統計，從103年起核發建物建照總樓地板面積持續縮減，至105年2624萬平方公尺，較104年減19.5%，已連續3年呈現減少。 主計總處指出，若依核發建照區域別觀察，105年六都總樓地板面積1683萬平方公尺，占全國64.2%，其中以桃園市占16.2%及台中市占14.9%，核發面積最多；若與104年相比，僅台中市及台北市呈現增加，桃園、台南、新北及高雄市皆減 3成左右。 若依核發建照用途別區分，105年以住宅類總樓地板面積1326萬平方公尺、占50.6%最多，但較104年減少27.3%；另外，工業、倉儲類占21.3%及辦公、服務類占5.6%，分別減少15.2%與15%，商業類占4%則增加21.2%。1060317", "url": "http://www.cna.com.tw/news/afe/201703170302-1.aspx"}, {"title": "小貨車司機自撞國小圍牆  命危送醫", "category": "社會", "date": "2017/03/17 16:41", "website": "中央通訊社", "content": "（中央社記者林長順新北17日電）一輛自小貨車今天下午撞上淡水區新興國小圍牆，警消獲報到場後將駕駛送往淡水馬偕醫院，初步研判是司機心肌梗塞所致。 據目擊的校園警衛表示，下午3時22分許，自小貨車駕駛人從新興街直行往中山北路方向，沒減速撞斷校門口旁人行道鐵桿，直接撞上圍牆。 救護人員指出，現場校護提供學校裝設的AED對小貨車司機急救，同仁到達現場時校護正在CPR，消防隊員接手急救並使用AED，患者現場恢復心律後，送到淡水馬偕醫院。 警方指出，小貨車司機年約40歲，年籍資料不詳，警方正調查他的身分及事發原因。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170300-1.aspx"}, {"title": "李時珍機器人 望聞問切健康諮詢", "category": "生活", "date": "2017/03/17 16:27", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣17日電）工業4.0智慧機器人研發與教學在各大專院校積極推動，屏東私立大仁科技大學資工系結合藥學系開發李時珍機器人，可以初步為民眾進行中醫望聞問切的健康諮詢服務。 大仁科大配合校慶，今天舉行李時珍人文暨中草藥產業交流研討會同時展示李時珍機器人原型及李時珍的3D浮空投影，學校表示，研發了2年，將中醫人體筋脈、語音人臉識別結合3D設計列印，可以進行中醫初步的望聞問切健康諮詢。 現場學生操作，經由人臉辨識，李時珍的3D浮空投影可以為諮詢的人「診斷」出體內濕氣太重、腎臟有問題或睡眠不足有黑眼圈等等，學校表示，未來，將把李時珍機器人原型及3D浮空投影結合，成為名符其實的「機器人李時珍」。 大仁藥學暨健康學院院長陳福安表示，去年舉辦兩岸李時珍人文暨中草藥產業交流研討會，今年擴大舉辦國際性研討會，研討會研討中草藥的利用、應用和開發，現場也有中醫義診及中草藥廠商產品的展示。 除了開發李時珍機器人外，大仁的資工機器人中心領先屏東地區所有大專院校，與研華科技合作，引進SCARA與DELTA型式機器手臂與控制機台，EtherCAT控制機台，GIGE工業相機，與相關周邊設備，完整建置1個具體而微的工業4.0標準彈性製造生產線，所有設備都是業界真實應用的等級，提供學生真正的工業4.0實作經驗。 大仁表示，2016年獲得教育部技職再造計畫新台幣1700萬補助，推動工業4.0智慧機器人研發與教學。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170293-1.aspx"}, {"title": "樹仔腳天主堂建成點滴  看得見齊心奉獻", "category": "地方", "date": "2017/03/17 16:47", "website": "中央通訊社", "content": "雲嘉宗教盛事3（中央社記者葉子綱雲林縣17日電）雲林縣莿桐鄉饒平村樹仔腳主堂，至今有127年歷史，是嘉義教區百年教堂之一，建成的點點滴滴看得見教會、教友齊心奉獻的痕跡，才能成就今日成為「大聖若瑟朝聖地」的殊榮。 樹仔腳天主堂將於19日成立天主教嘉義教區第一座、國內少見的「大聖若瑟朝聖地」，教區主教鍾安住、副總統陳建仁、雲林縣長李進勇及各界參與揭牌大典。 根據樹仔腳聖若瑟天主堂歷史記載，教堂於1890年開教，1982年落成中國式八角型教堂及露德聖母洞；1990年建造大門中國式牌樓及「十四處苦路花園」；1998年建成哥德式「聖若瑟亭」，教堂建築中西合璧的風格獨樹一幟。 民國46年次的樹仔腳天主堂現任主任司鐸（俗稱本堂神父）張欽真說，這裡就是他和妹妹的出生地，父親在當地傳道20幾年，取名意義在於「欽從真天主」。 指著自己出生的地方（現在已拆除），娓娓道出天主堂的點滴，以前這裡有幼稚園，僱人踩三輪車接送鄰近村莊兒童上下學，協助照顧弱勢家庭，每天打鐘晚禱後青年教友都要學習道理和進修，是神父、修女、傳教員及教友的搖籃，他就是受培育而成的神父之一。 張欽真如數家珍說，八角型教堂內，聖體龕仿中國建築型式製成，是教堂的中心；另有一尊「聖若瑟抱耶穌」聖像，是西班牙神父來樹仔腳傳教時帶過來，已有100多年歷史，打從記憶中就有，非常珍貴。 聽到樹仔腳天主堂要成立「大聖若瑟朝聖地」，並有中央官員要來揭牌，鄉間村莊民眾非常驚喜，奔相走告小小地方也要出大名，教友們更是幫著布置忙進忙出。 今年67歲在地人侯倉吉說，出生於民國元年、建築師傅的父親侯福順在世有一個心願，希望建造一座「聖若瑟亭」，於是由他設計圖樣，父親手作，加上1名僱工，歷經1年半建成，這是他一生最值得高興的事。 侯倉吉表示，「聖若瑟亭」的完成，是在胞兄侯倉龍神父籌劃，以及家族和教友們奉獻完成，樹仔腳天主堂的建成，看得見教會與教友齊心奉獻的痕跡。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170304-1.aspx"}, {"title": "台南鐵路地下化 增設兩處通勤站", "category": "生活", "date": "2017/03/17 16:37", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）台南市區鐵路地下化已開工，預定2022年底通車屆時會增設兩處通勤站，發揮鐵路捷運化功能。 交通部鐵路改建工程局今天在例行記者會，介紹台南市區鐵路地下化規劃，全長8.23公里，總經費新台幣293.6億元。 鐵公局說，地下化路段，除將現有台南車站改為地下車站外，還增設林森站及南台南站2座地下通勤站，發揮鐵路捷運化功能，預計2022年底通車。 鐵工局說，地下化完工後，可消除23處鐵公路交叉點，包括：9處平交道、8處地下道、2處鐵路橋箱涵及4處陸橋，改善台南市區交通瓶頸，尤其尖峰時鐵路平交道前停等壅塞，另減少平交道行車死傷事故，提升行的品質。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170297-1.aspx"}, {"title": "王健林海外併購告吹  分手費高得驚人", "category": "兩岸", "date": "2017/03/17 16:23", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸富豪王健林擁有的萬達集團收購美國金球獎製作公司Dick Clark Productions的交易可能告終。由於雙方已經簽訂合約，未能履約的萬達集團可能得支付高達5000萬美元的違約金。 萬達集團去年10月傳出將以10億美元代價收購DCP。但今年年初傳出收購案遭遇困難，大陸媒體也曾傳出王健林無法如期支付這筆款項的最大原因，是因為北京當局為了遏止資本外流所祭出的資本管制措施。 根據澎湃新聞從DCP母公司Eldridge Industries獲得的消息顯示，這家公司10日向美國德拉瓦州法院遞交起訴書，由於萬達集團無法履行合約義務，決定終止出售DCP給萬達集團的合約。 據了解，這項收購案原先預計在1月17日完成，但當時萬達沒能完成收購，要求將合約終止日期延長到2月底。為了展延合約到期日，萬達先從收購合約設定的5000萬美元終止費中，交付2500萬美元給DCP。 這次DCP透過遞交起訴書的方式，希望強制萬達交付另外的2500萬美元。 至於交易失敗的原因，DCP並未透露，萬達集團也尚未對此做出回應。1060317", "url": "http://www.cna.com.tw/news/acn/201703170288-1.aspx"}, {"title": "藍調口琴泰斗詹姆斯柯頓辭世 享壽81歲", "category": "娛樂", "date": "2017/03/17 16:24", "website": "中央通訊社", "content": "（中央社紐約16日綜合外電報導）貧苦出身，向搖滾世界完美詮釋拿手樂器的美國藍調口琴大師詹姆斯柯頓（James Cotton）今天辭世，享壽81歲。 法新社與美國雜誌「滾石」（Rolling Stone）報導，公關人員發表聲明說，詹姆斯柯頓因肺炎在德州奧斯汀（Austin）逝世。儘管這位葛萊美獎得主1990年代罹患喉癌而放棄演出，他巡迴演出仍超過60年。 詹姆斯柯頓加入穆迪瓦特斯（Muddy Waters）樂團後在芝加哥聲名大噪，到了1960年代，那些尋求探索搖滾藍調根源的嬉皮，也開始對詹姆斯柯頓的口琴演出大感好奇。 他曾與歌手珍妮絲賈普林（Janis Joplin）以及搖滾傳奇天團「死之華合唱團」（Grateful Dead）同台表演，也曾與齊柏林飛船（Led Zeppelin）合作演出。 詹姆斯柯頓2015年向「蒙特婁日報」（Montreal Gazette）提起他的口琴時說，死之華合唱團「從沒看過有人像我這樣吹口琴」，「也沒有人像他們那樣玩音樂，這對我來說有點太大聲，但我享受在其中。」 詹姆斯柯頓在奧斯汀度過晚年，2013年發行最後1張半自傳體專輯「Cotton Mouth Man」，回顧他口琴生涯的根源。（譯者：中央社周莉芳）1060317", "url": "http://www.cna.com.tw/news/amov/201703170290-1.aspx"}, {"title": "從草堂到八角堂  樹仔腳天主堂獨樹一幟", "category": "地方", "date": "2017/03/17 16:43", "website": "中央通訊社", "content": "雲嘉宗教盛事2（中央社記者葉子綱雲林縣17日電）雲林縣莿桐鄉饒平村樹仔腳天主堂，從屋頂用稻草蓋的小教堂，到中國式八角型巍峨教堂建築，成為獨樹一幟的特色。 樹仔腳天主堂將於19日成立天主教嘉義教區第一座、國內少見的「大聖若瑟朝聖地」，教區主教鍾安住、副總統陳建仁、雲林縣長李進勇及各界參與揭牌大典，再添新特色。 莿桐鄉饒平村舊名樹仔腳，當地鄰近濁水溪，堤岸邊種植防風林，因而得名；附近有知名的孩沙里獻納米原鄉及花海，從國道一號中山高速公路西螺交流道轉入莿桐可達。 根據樹仔腳聖若瑟天主堂歷史記載，1875年至1880年期間，台灣中部只有彰化羅厝及嘉義沙崙2處天主堂，兩地傳教士每月互相拜訪，因而促成樹仔腳天主堂的設立。 1890年期間，西班牙道明會神父在樹仔腳租了一間竹屋做為道理廳開始傳教，逐漸拓展，但經過中日戰事，直到1901年才恢復傳教活動，之後購買土地，奠定教堂基業。 樹仔腳天主堂現任主任司鐸（俗稱本堂神父）張欽真說，教堂歷史從草屋、木造、水泥磚造、建圍牆到開辦幼稚園、幫助弱勢等，拓展教務，成為珍貴歷史。 據堂史記載，1982年落成中國式八角型教堂及露德聖母洞；1990年建造大門中國式牌樓，在堂區廣場邊綠地，熱心教友籌劃完成「十四處苦路花園」；1998年建造哥德式「聖若瑟亭」，樹仔腳天主堂建築中西合璧，吸引參觀及拍照。 樹仔腳天主堂開教公元1890年，至今有127年歷史，是天主教嘉義教區百年教堂之一，獨樹一幟的建築是其最大特色，如今加上「大聖若瑟朝聖地」之名，再添光輝。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170301-1.aspx"}, {"title": "外國廚師包餃子影片走紅  陸網友很生氣", "category": "兩岸", "date": "2017/03/17 16:32", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸一個美食微博帳號最近分享一段外國廚師「包餃子」的影片，由於包餃子手法特別，影片在網上爆紅，還引起大陸網友論戰。有些網友很生氣，說是在「侮辱餃子」。 根據騰訊視頻和觀察者網刊出的影片，外國廚師不是一張麵皮包一個餃子，而是攤開一張大麵皮，擠上一坨坨、成排的內餡，然後將大麵皮折一半翻上去，蓋好一整排餡料，並且壓實。 外國廚師最後用帶齒輪的滾刀一滾，像切饅頭般，切成小坨坨，餃子就包好了。 有中國大陸網友「憤怒」留言：「你們考慮過餃子的感受嗎？！」「恕我直言，你這是在侮辱餃子！！！!!」 也有網友大讚：「不會擀皮的不會包的人可以借鑒」；「好聰明的歪果仁（外國人）」 但很快就有資深吃貨指出，「這本來就不是咱們中國傳統的餃子，而是義大利餃子（義大利語：ravioli）」。1060317", "url": "http://www.cna.com.tw/news/acn/201703170296-1.aspx"}, {"title": "雲林樹仔腳天主堂  成立大聖若瑟朝聖地", "category": "地方", "date": "2017/03/17 16:41", "website": "中央通訊社", "content": "雲嘉宗教盛事1（中央社記者葉子綱雲林縣17日電）雲林縣莿桐鄉饒平村樹仔腳天主堂，成立嘉義教區首座「大聖若瑟朝聖地」，並舉行127週年堂慶，副總統陳建仁及各界與會慶祝。 莿桐鄉饒平村舊名樹仔腳，當地鄰近濁水溪，堤岸邊種植防風林，因而得名；附近有知名的孩沙里獻納米原鄉及花海，從國道一號中山高速公路西螺交流道轉入莿桐可達。 樹仔腳天主堂主任司鐸（俗稱本堂神父）張欽真指出，2015年慶祝週年堂慶時，台北總教區榮休總主教狄剛受邀與會，看到庭院環境優美，有「聖若瑟亭、十四處苦路花園」等，且歷史悠久，建議申請為大聖若瑟朝聖地。 張欽真說，事經嘉義教區同意，歷經2年籌設，將於19日上午舉行成立朝聖地大典及127週年堂慶感恩祭，天主教嘉義教區主教鍾安住、副總統陳建仁、雲林縣長李進勇等各界將與會見證分享。 據樹仔腳天主堂歷史記載，鑑於聖堂主保是大聖若瑟，1998年由神父侯倉龍籌劃，侯氏家族與堂區教友奉獻，建造哥德式「聖若瑟亭」，與1982年落成的中國式八角型聖堂及露德聖母洞相互輝映，成為獨有特色。 張欽真表示，加拿大有世界知名的大聖若瑟朝聖地，在台灣有很多聖母瑪利亞朝聖地，例如屏東萬金天主堂，但是聖若瑟朝聖地卻少見，樹仔腳天主堂深感榮幸成立嘉義教區第一座「大聖若瑟朝聖地」。 值得一提的是，聖若瑟亭內有一尊「聖若瑟抱耶穌」聖像，是榮修總主教狄剛奉獻，為了籌設朝聖地，特地從羅馬奉請來台。 至於「十四處苦路花園」在紀念耶穌的受苦受難，拜苦路在感念耶穌的苦難，同時祈求產生面對生活苦難的力量，是1990年100週年堂慶，由熱心教友籌劃完成。 張欽真表示，主保的意思是榜樣、模範、效法與學習的對象，每一名教友領洗都會選擇一名聖人當主保，每一座教堂也會以一名聖人當主保，以其為效法的榜樣，宣傳福音，祈求賜福平安。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170299-1.aspx"}, {"title": "飲酒作樂躲陽台 酒駕通緝男仍被逮", "category": "社會", "date": "2017/03/17 16:24", "website": "中央通訊社", "content": "（中央社記者張榮祥台南17日電）任姓酒駕通緝犯和3名男子在空屋飲酒作樂，大聲喧譁，警方獲報趕往，任男趕緊躲到陽台後方，其他3人企圖妨礙警方搜索，還是被逮，且被搜出安毒送辦。 台南市警局第三分局今天凌晨接獲安南區舊國宅空屋有人喧譁，立刻趕往查看；警方抵達時聽到門內聲響很大，敲門表明身分後，屋內人隔了一陣子才開門。 警方當時認定有問題，且查清楚屋內 3 名男子不是屋主，立刻進屋調查，但屋內 3 人企圖攔阻，仍無法阻止警方從陽台後方逮到 35 歲的任男，且從任男身上搜出安毒。 正當警方要把任男帶走時，屋內 3 人又意圖阻攔，現場員警隨即請求支援，且警告對方不要亂動，不然一律逮捕送辦，才順利帶走任男。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170289-1.aspx"}, {"title": "72大學涉爭議承諾書 教部發函糾正", "category": "重點新聞", "date": "2017/03/17 16:17", "website": "中央通訊社", "content": "（中央社記者陳至中台北17日電）經過2週清查，教育部長潘文忠今天宣布，共有72所大專校院，涉與中國大陸出具「不適當的承諾書」，將立即發函糾正。並要求未來校際簽署的書約，都需於1個月前報審。     世新大學終身教育學院去年12月20日發出簽署研修承諾書，邀請11位陸生今年2到6月來台上課。承諾書保證「課程內容不涉及任何政治敏感活動」，且不從事任何有關「一中一台」、「兩個中國」、「台灣獨立」等方面活動，引起社會熱議。     後續又有多校被立委、媒體爆出曾簽署類似「承諾書」，因此教育部長潘文忠日前在立法院承諾在2週內完成清查，今天正式宣佈結果。     根據教育部清查，94年至106年間，共有72所國內大專校院，提供中國大陸方研究生「承諾書」。另一方面，陸方共有26省（市）要求提供承諾書，最多為浙江省。    事件爆發第一時間，潘文忠認為世新已違反「台灣地區與大陸地區人民關係條例」第33之3條，將向各校咎責。不過今天公布清查結果，教育部的處理方式是「立即發函糾正」，並未談及其他罰則或裁處。     潘文忠解釋，各校提供承諾書，已明顯違反兩岸人民關係條例的「立法精神」。但考量學校出具承諾書是多年來的普遍現象，過去教育部也沒有對法條適用範圍做出明確界定，導致學校對法規的解讀有所偏差，才以糾正的方式處理。     潘文忠表示，「承諾書」的樣態很多，且提供的單位各種層級都有，各校內部程序不一，甚至是承辦人收到對岸單位要求，就直接提供。教育部針對「行政程序輕率」糾正各校。1060317 ※你可能還想看： 世新聲明非簽一中承諾書 僅課程不涉政治 承諾書風波 潘文忠：有些學校較輕率 承諾書風波 陳芳明：學術尊嚴拋腦後", "url": "http://www.cna.com.tw/news/firstnews/201703175021-1.aspx"}, {"title": "一個都不能少 身障個管社工追蹤輔導", "category": "社會", "date": "2017/03/17 16:26", "website": "中央通訊社", "content": "（中央社記者陳朝福高雄17日電）高雄市社會局設置「身心障礙者通報暨轉銜中心」，並由身心障礙者個案管理社工持續追蹤協助輔導，一個都不能少，外界讚譽真是超有心。 高雄市社會局無障礙之家主任陳桂英今天表示，為協助多重需求身心障礙者獲得適切照顧，社會局設置「身心障礙者通報暨轉銜中心」，並委託民間單位設置5區個案管理暨轉銜中心，以在地資源提供個別化、多元化的專業服務，協助身心障礙者及家庭解決所面臨的多重問題。 例如個案57歲的阿吉（化名）是極重度身心障礙者，未結婚也無子女，年輕時從事板模工作，工作不穩定，平常多與兄弟同住，後來也曾與姐姐合購一間公寓，但4年前姐姐因病過世，阿吉無法獨力負擔房貸，只得將房屋出售後租屋，也曾擔任鄰長每月有新台幣2000元補貼，生活算是自給自足。 不料，好景不常，阿吉去年顱內出血病倒，朋友發現立即送醫經緊急開顱手術後變成植物人，且有高血壓、糖尿病等慢性病，醫院社工聯繫家屬，都因年邁無能力，僅有姪子感念曾在年幼時受照顧，協助住院，但也無力支付醫療費。 醫院社工因而通報社會局無障礙之家身心障礙者通報中心，由社工前往訪視，與醫院社工協商規劃阿吉後續出院處理計畫，安置於護理之家，個案管理社工持續進行追蹤協助輔導。 陳桂英表示，個管中心社工接手後，多次至阿吉租屋處協助尋找存簿及相關證件，並請侄子擔任阿吉醫療緊急決策者，終於順利協助阿吉申請急難救助、低收入戶、身心障礙生活補助及住宿式照顧補助等，還連結慈善單位讓阿吉能在機構受到妥善照顧。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170292-1.aspx"}, {"title": "提勒森：美對北韓耐心已失", "category": "國際", "date": "2017/03/17 16:53", "website": "中央通訊社", "content": "（中央社首爾17日綜合外電報導）美國國務卿提勒森（Rex Tillerson）今天在拜訪南北韓非軍事區後表示，美國對擁核的北韓「策略性耐心」已結束。 法新社報導，提勒森在和南韓外交部長尹炳世（Yun Byung-Se）的聯合記者會上表示：「策略性耐心的政策已經告終」。 他說：「我們正在探尋新範圍的外交、安全和經濟措施。所有選項都在檯面上。」1060317", "url": "http://www.cna.com.tw/news/aopl/201703170307-1.aspx"}, {"title": "千元偽鈔流入傳統市場  中市警：至少4起", "category": "地方", "date": "2017/03/17 17:06", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中17日電）台中市警方接獲傳統市場攤商報案指稱收到千元偽鈔，警方今天說，已經連續發生4起偽鈔案，已調閱監視器錄影畫面追查可疑對象。 台中市警察局第一分局西區派出所16日下午1時接獲報案指稱，台中市第五市場於15日上午10時許，有一名年約50歲男子持千元偽鈔購買50元梅干菜，因當時顧客眾多，未及時發現驗鈔，事後點鈔時發現這張鈔票十分怪異，因而前往派出所詢問報案。 警方接獲報案後，立刻前往市場訪查，經初步調查發現已有4起受害案件，市場攤商都是於清點鈔票時發現偽鈔，目前警方已調閱周遭監視器錄影畫面請攤商協助指認，積極查緝偵辦中。 警方表示，偽鈔是使用彩色噴墨印刷及貼有防偽線，雖品質十分粗糙，但若不經檢查仍可能遭魚目混珠受騙。犯嫌通常會挑選市場、攤販等光線較昏暗，人潮眾多時使用偽鈔，請民眾於接受較大面額鈔票時務必進行防偽檢查，例如：鈔票版面大小、防偽隱藏字是否會轉變、窗式安全線是否變色等，避免蒙受其害。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170316-1.aspx"}, {"title": "國泰航空不敵虧損赤字 擬砍人事成本30%", "category": "財經", "date": "2017/03/17 17:02", "website": "中央通訊社", "content": "（中央社香港17日綜合外電報導）香港國泰航空（Cathay Pacific）今天表示，公司將削減人事成本30%。這是國泰航空在財報虧損後大幅重整計畫的一部分。 法新社報導，國泰航空面臨激烈競爭，加上商務旅客需求下滑，15日公布8年來首次淨損。 國泰航空表示，部分職位必須裁汰，但未透露任何細節。國泰航空今年1月已經公布20年來最大重整案。 國泰航空今天聲明表示，公司計畫削減近1/3人事成本，香港總部辦公室的中高階管理階層將首當其衝。不過，國泰航空未透露將裁汰多少人。 國泰航空聲明表示：「顯然有必要建立一種國泰航空得以成功的組織架構。」 國泰航空進一步表示，公司擬建立一種「更精實的架構」，將在6月宣布管理階層變動。 這項行動是國泰航空3年轉型計畫的一環，希望能為公司注入新活力。在廉價航空，尤其是來自中國大陸的業者蠶食市占率下，國泰航空雖擴展區域國際航線，經營仍陷困境。1060317", "url": "http://www.cna.com.tw/news/afe/201703170312-1.aspx"}, {"title": "嘉市辦鐵路高架研討  城市發展契機", "category": "地方", "date": "2017/03/17 17:09", "website": "中央通訊社", "content": "（中央社記者黃國芳嘉義市17日電）嘉義市鐵路高架化計畫日前宣布正式啟動，嘉義市政府今天辦理研討會，市長涂醒哲表示，鐵路高架化是嘉義市百年大建設，更是嘉義城市發展的翻新契機。 嘉義市政府今天在文化局演講廳舉辦「鐵路高架、嘉市翻新研討會」，探討市區鐵路高架化對都市發展的影響，以及透過都市更新帶動全市再發展，作為研討重點，邀請相關領域專家學者參與，市議員、里長也到場聆聽及意見交流。 涂醒哲指出，鐵路高架化是嘉義市的百年大建設，更是嘉義城市發展的翻新契機。因嘉義市服務範圍擴及雲嘉南，未來發展規劃策略應拉大範圍區域。 涂醒哲表示，鐵路高架化不是只將鐵道提升、縫合東西區，去除交通障礙，也將配合污水下水道埋設、管線地下化。 嘉義市政府指出，鐵路改建為高架立體化後，將縫合平面鐵道隔閡、貫通嘉義車站前後站交通，以及提升土地使用，改造都市景觀。另透過全面都市更新，打造現代化的國際智慧城市。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170317-1.aspx"}, {"title": "文在寅支持率第一  安熙正好感度居冠", "category": "國際", "date": "2017/03/17 17:17", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）民意調查機構蓋洛普韓國今天發布的大選民調結果顯示，在野共同民主黨前黨魁文在寅的支持率穩居第一，同黨忠清南道知事安熙正緊隨在後，但選民對安熙正的好感度領先文在寅。 南韓媒體報導，蓋洛普韓國14日至16日針對南韓全國1004名成年人進行調查，獲得前述結果。 調查結果顯示，文在寅和安熙正的支持率較前一週均上升1.0個百分點，分別達33%和18%。3月初，安熙正的支持率一度下跌至15%，目前重現緩慢上升趨勢。 國民之黨前黨魁安哲秀和城南市長李在明的支持率分別為10.0%和8.0%，位列第3和第4。 雖然南韓代總統黃教安在此項調查開始的第2天，即15日宣布不參選總統，但支持率仍達7%。 南韓聯合新聞通訊社報導，在好感度方面，受訪者對安熙正的好感度為56%，領先其他候選人，其後依次為文在寅（47%）、李在明（39%）、安哲秀（38%）、黃教安（24%)。 在政黨支持率方面，共同民主黨的支持率為46%，刷新創黨以來最高紀錄。國民之黨和自由韓國黨（原新世界黨）各為12.0%，共同位列第2。正義黨為5.0%，正黨為4.0%，分別位列第3和第4。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170321-1.aspx"}, {"title": "承諾書爭議  教長：不得限縮學術自由", "category": "生活", "date": "2017/03/17 17:13", "website": "中央通訊社", "content": "（中央社記者陳至中台北17日電）教育部發現72所大專校院涉與中國大陸出具「不適當的承諾書」，將發函糾正。教育部長潘文忠要求未來各校與陸簽署的書約，都必須在1個月前報審，內容不得「限縮學術自由」。 潘文忠今天親自說明「承諾書」清查結果，認定涉及的72校有「行政程序輕率」的疑慮，且內容違反兩岸人民關係條例的「立法精神」，因此予以糾正。 潘文忠表示，之前各大專校院簽署的不適當承諾書，都「不予承認」。未來與陸方簽署的校際書約，包括類似承諾書的文件，都會視為正式協議的附件，必須在簽約前1個月報教育部審查。 媒體追問審查的標準，潘文忠表示，關鍵是內容不得有「限縮學術自由」的允諾，例如保證課程內容不涉及政治敏感議題等。 潘文忠表示，大學可用中性描述的「邀請函」形式，邀請對岸單位來台瞭解學術，並秉持平等互惠原則，不可違反個人理念或自由意志。 對於教育部是否會設定統一格式，讓各校有所依循？潘文忠沒有明確回應，只重述平等、互惠、尊重學術自由的立場。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170319-1.aspx"}, {"title": "雲林樹仔腳天主堂 成立大聖若瑟朝聖地[影]", "category": "地方", "date": "2017/03/17 16:41", "website": "中央通訊社", "content": "雲嘉宗教盛事1（中央社記者葉子綱雲林縣17日電）雲林縣莿桐鄉饒平村樹仔腳天主堂，成立嘉義教區首座「大聖若瑟朝聖地」，並舉行127週年堂慶，副總統陳建仁及各界與會慶祝。 莿桐鄉饒平村舊名樹仔腳，當地鄰近濁水溪，堤岸邊種植防風林，因而得名；附近有知名的孩沙里獻納米原鄉及花海，從國道一號中山高速公路西螺交流道轉入莿桐可達。 樹仔腳天主堂主任司鐸（俗稱本堂神父）張欽真指出，2015年慶祝週年堂慶時，台北總教區榮休總主教狄剛受邀與會，看到庭院環境優美，有「聖若瑟亭、十四處苦路花園」等，且歷史悠久，建議申請為大聖若瑟朝聖地。 張欽真說，事經嘉義教區同意，歷經2年籌設，將於19日上午舉行成立朝聖地大典及127週年堂慶感恩祭，天主教嘉義教區主教鍾安住、副總統陳建仁、雲林縣長李進勇等各界將與會見證分享。 據樹仔腳天主堂歷史記載，鑑於聖堂主保是大聖若瑟，1998年由神父侯倉龍籌劃，侯氏家族與堂區教友奉獻，建造哥德式「聖若瑟亭」，與1982年落成的中國式八角型聖堂及露德聖母洞相互輝映，成為獨有特色。 張欽真表示，加拿大有世界知名的大聖若瑟朝聖地，在台灣有很多聖母瑪利亞朝聖地，例如屏東萬金天主堂，但是聖若瑟朝聖地卻少見，樹仔腳天主堂深感榮幸成立嘉義教區第一座「大聖若瑟朝聖地」。 值得一提的是，聖若瑟亭內有一尊「聖若瑟抱耶穌」聖像，是榮修總主教狄剛奉獻，為了籌設朝聖地，特地從羅馬奉請來台。 至於「十四處苦路花園」在紀念耶穌的受苦受難，拜苦路在感念耶穌的苦難，同時祈求產生面對生活苦難的力量，是1990年100週年堂慶，由熱心教友籌劃完成。 張欽真表示，主保的意思是榜樣、模範、效法與學習的對象，每一名教友領洗都會選擇一名聖人當主保，每一座教堂也會以一名聖人當主保，以其為效法的榜樣，宣傳福音，祈求賜福平安。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170299-1.aspx"}, {"title": "開租賃車發生碰撞怎麼辦 消保官這麼說", "category": "地方", "date": "2017/03/17 17:18", "website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹市17日電）許多民眾會選擇租車公司租賃車輛，若行駛過程不慎發生事故，造成車輛損毀，甚至遇上業者「獅子大開口」，要求高額賠償的話，該如何處理？ 新竹市一名青年，日前向新竹市一間租車公司承租車輛，但不慎發生擦撞，歸還車輛時，卻遭業者要求簽下新台幣20萬元商業本票，作為車輛修繕費用的擔保，青年嚇得不知所措，驚呼「修車不用那麼貴吧？」 新竹市消保官劉興振表示，車輛租賃可依交通部「小客車租賃定型化契約應記載及不得記載事項」作為依據，承租者若不慎發生車輛碰撞、造成損毀，雙方應進行協調，由修車廠進行修繕估價鑑定，而非由租車公司隨意亂開價。 劉興振指出，業者擔心承租者在肇事後「落跑」不負修繕責任，通常會要求先簽下商業本票作為擔保，完成所有賠償事宜後，再將本票歸還，若過程有任何疑慮或無法順利溝通之事，可向消保官申請調解。 劉興振提醒，若發生車禍事故，應報警處理，並將相關資料備存；若為其他方式造成車輛損壞，承租人則應自行拍照存證，並先找熟識廠商進行估價，就能對修繕的費用有個概念，避免租車公司「獅子大開口」。 劉興振指出，依定型化契約內容，若車輛已經損壞到無法修復的程度，就應以當時的市價賠償；但可修復者，除了修車費用外，承租人還需支付一定比例的「單日租車」費用。 至於新竹市發生的糾紛案例，承租人認為車輛並未嚴重損毀，卻遭業者要求簽下20萬元商業本票，於是請來市議員陳啟源幫忙協調，最終以10萬元達成和解協議。 豈料，業者事後卻於個人臉書PO文直指陳啟源「壓榨」，讓陳啟源遭網友撻伐，他認為名譽受損，今天在市議長、副議長見證下，要求業者鄭重致歉，整起事件落幕。 對此，劉興振認為，除非出租的車輛為高級進口車，或車輛嚴重損毀，否則要求承租人簽下20萬元的商業本票，確實稍貴。因此，仍提醒消費者，事故發生時，務必拍照存證，並先自行估價；也呼籲租車業者應依合理金額要求賠償，否則強硬要求簽下高額商業本票，還恐觸刑法強制行為。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170322-1.aspx"}, {"title": "退休想要穩紮穩打  投信教 3招 1流", "category": "財經", "date": "2017/03/17 17:02", "website": "中央通訊社", "content": "（中央社記者田裕斌台北17日電）今年 2月台灣老年人口首度超越幼年人口，正式進入「高齡社會」，投信業者表示，目前還在職場上打拚的人，都應該重視退休規劃，建議採取「3招1流」，穩紮穩打。 根據內政部近日公布台灣人口老化指數， 2月首度破百，達到100.18，代表65歲以上的老年人口， 超過0至14歲的幼年人口；同時，老年人口占總人口數已達到13.33%，今年即會超過14%，進入高齡社會， 並且2026年可能會衝破20%，朝著超高齡社會邁進。 第一金全球大四喜收益組合基金經理人劉蓓珊建議，「3招1流」中的「3招」是指：第1招、好好工作，無論自行創業或打工仔，增加職場競爭力，提高收入來源，做到開源；第 2招、好好省錢，盡量將花費轉為投資，達到節流；第 3招、好好投資，在可接受風險的範圍內，追求資產增值的目標。 而「一流」就是在投資的過程中，創造「現金流量」；最簡單的方法就是投資高配息型資產，如高收益債券、新興市場債券、高股息、REITs等， 獲取股息和債息。在工作期間，可將配息收益，再滾入投資，創造「複利效果」，加快資產膨脹速度，退休後，以收益作為所得替代，過有尊嚴的日子。1060317", "url": "http://www.cna.com.tw/news/afe/201703170310-1.aspx"}, {"title": "柯震東組工作室  柴智屏投資變夥伴", "category": "娛樂", "date": "2017/03/17 17:04", "website": "中央通訊社", "content": "（中央社記者王靖怡台北17日電）演員柯震東今年要另組工作室，經紀公司老闆柴智屏今天證實將投資柯震東工作室，兩人從老闆與員工關係變成合夥，用新的方式維持合作。 柯震東加入柴智屏旗下經紀公司，2011年以電影「那些年，我們一起追的女孩」爆紅，歷經吸麻風波，柴智屏始終力挺；去年柯震東以電影「再見瓦城」成功翻身，角逐金馬影帝。 傳出柯震東約滿後不續約，決定另組工作室，被認為是循演員王大陸模式離開公司。不過，柴智屏下午受訪證實將投資柯震東組工作室，「以後是合夥關係」。 柯震東經紀人表示，公司與柯震東合作8年，大家都叫柯震東「弟弟」，關係就像家人。去年柴智屏與柯震東就討論成立工作室的事，柯震東經紀約還有半年，但柯震東不是約滿離開，是以新的方式合作。 經紀人說，柯震東長大了，想要做更多事，負擔更多責任，雙方討論後都覺得可以試，且柯震東希望柴智屏和公司能持續陪伴，現有經紀團隊也會協助成立工作室，半年後全都準備好就放手，還沒好就再幫柯震東處理，目前工作室相關細節仍在規劃。1060317", "url": "http://www.cna.com.tw/news/amov/201703170313-1.aspx"}, {"title": "公墓遭亂倒垃圾 掃墓民眾差點進不去", "category": "社會", "date": "2017/03/17 16:50", "website": "中央通訊社", "content": "（中央社記者沈如峰宜蘭縣17日電）清明節將到來，許多民眾為避免擁擠都會提早掃墓，但宜蘭蘇澳第四公墓日前因有人偷倒大量垃圾，臭氣沖天，土地管理機關的工業區乾脆封路，一度讓掃墓民眾差一點就進不去。 宜蘭縣蘇澳鎮第四公墓是全鎮最大，也是位龍德工業區內的大型墓區，因為當地出入民眾不多，加上工業區入夜後幾乎沒人出入，沒想到就成為不肖人士濫倒廢棄物的天堂。 日前，有民眾發現，第四公墓聯外道路沿途被丟滿垃圾，這些垃圾主要是事業廢棄物，還有不要的家具和廚餘等，「綿延」至少上百公尺，前往掃墓的民眾都會聞到陣陣惡臭。 為了防止不肖民眾傾倒廢棄物，土地所有者的龍德工業區之後索性用封路來解決，沒想到這一封就連想要出入掃墓的民眾也進不去，於是向蘇澳鎮公所陳情。 蘇澳鎮公所今天說，已經請龍德工業區從即日起到清明節期間，每天白天開放讓民眾方便進出掃墓，並請警方加強巡邏，當地也已經加裝監視器，清明節過後就會封閉。此外，龍德工業區也已經報警處理，誓言將把不肖人士揪出。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170305-1.aspx"}, {"title": "操勞別忘養肝  7種食物聰明顧肝", "category": "生活", "date": "2017/03/17 17:02", "website": "中央通訊社", "content": "（中央社記者張茗喧台北17日電）「肝臟」是身體重要的解毒器官，營養師陳韻帆表示，它總是默默工作，若是民眾長期超量工作，一旦肝臟罷工，想再挽回健康就難了，並傳授7種食材，教你聰明養肝。 陳韻帆指出，「肝臟」是身體重要的解毒器官，而肝臟的解毒主要分為2個階段，首先，有毒物質經過肝臟內的解毒酵素後會產生「水溶性的中間產物」，此產物具傷害性，接著這些有毒產物會進一步代謝變成水溶性物質，透過排便、排尿排出體外。 陳韻帆說，在肝臟解毒過程中會產生許多自由基，可能對健康產生危害，因此建議多吃具有抗氧化的食材，有7類食物都能降低自由基危害，包括優質蛋白質、維生素B群、維生素C、大蒜、芝麻、青椒及十字花科蔬菜等。 很多人不知道芝麻可以養肝，陳韻帆指出，芝麻裡含有一種成分稱為「芝麻素」，可以降低體內自由基、保護肝臟，根據日本研究，芝麻素含有抗氧化作用，還能促進肝臟活性。 想吃芝麻護肝，陳韻帆傳授超簡單「黑豆黑芝麻豆漿」，先把20克黑豆洗乾淨，用小碗泡上一晚，早上撈出來和5克黑芝麻一起放進半碗熱水中再泡30分鐘，接著整碗連同先前泡黑豆的水，一起放進料理機打磨，用中火邊攪拌邊煮，熄火後過篩就是健康的飲品。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170311-1.aspx"}, {"title": "活絡台東觀光  商業司邀業者北上行銷", "category": "地方", "date": "2017/03/17 16:57", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄17日電）去年尼伯特颱風重創台東產業，經濟部商業司18.19日在台北市西門紅樓北廣場舉辦「樂活Go購台東趣」露天市集，邀集台東30多家特色店家、民宿聯合促銷，活絡台東觀光商機。 這項露天市集將於明天下午登場，精選台東知名農產伴手、文創工藝、及旅遊行程等聯合促銷，現場將祭出滿額再送等多項好康，以及限時限量特賣，用銅板價就可把台東限定美味、特產帶回家。 現場更有台東旅遊達人為民眾解說怎麼玩台東？除必搭乘熱氣球一覽高台美景外，「玩Good鹿野」串連鹿野、池上、關山私房景點，也將精選4條私房行程，帶來深度台東人文農村之旅，帶領民眾發現台東不一樣的風貌。 活動另有互動闖關遊戲，包括「開運戳戳樂」有獎徵答、「東GO!尋寶趣」攤位收集關卡章戳，完成尋寶圖即可兌換免費商品。開幕當天前50名還有「來就送」池上米、白金米二選一，打卡再送爆米花。 商業司表示，尼伯特颱風的重創加上近來陸客銳減，嚴重衝擊台東觀光及相關產業，因此特別投入資源結合當地業者聯合行銷推廣台東地方特產及旅遊，邀民眾同前來體驗道地台東好味道及好風情，也期能再創台東旅遊熱潮，活絡當地商機。   1060317", "url": "http://www.cna.com.tw/news/aloc/201703170309-1.aspx"}, {"title": "工總：一例一休變3輸  政府不宜卸責", "category": "財經", "date": "2017/03/17 17:05", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北17日）工總表示，一例一休去年底修法通過，如今企業、勞工及社會三輸，各級政府執法上也窒礙難行；工總理事長許勝雄數度建議，迄今毫無下文，呼籲政府面對問題，不宜將責任胡亂推諉。 工總指出，15日有媒體報導指稱，一例一休被抱怨，行政院長林全當面打臉許勝雄等企業領袖︰「為何修法時都不表達意見？」另黨政人士也一再強調，當初民進黨團在加班費等議題上加碼，但資方從來不來立法院積極表達意見。 中華民國全國工業總會今天鄭重駁斥，認為行政院不宜以此推卸責任，因為在一例一休修法過程中，工總等工商團體就一再向勞動部、行政院各級長官力陳「勞動基準法」增修一例一休條文不當之處。 工總指出，曾經多次函請立法院各黨團表達業界的關切，也明確表示業界願全力支持政府推動實施週休二日，但應有完整配套措施，包括延長每月加班工時及刪除7天的國定假日，使全國放假日趨於一致，藉以降低對產業的衝擊；但是行政部門對業界的反映，不但置之不理，反而一再加碼，造成今天的後果。 工總說，雖然勞動部在104年4月間，將每月加班時數上限放寬為54小時的修正案送立法院審議，也在104年12月9日發布修訂「勞動基準法施行細則」第23條，即刪除7個國定紀念日，送請立法院備查；但卻受到立法院部分委員的杯葛，不予通過，以致造成今日一例一休配套不足的現象，令人遺憾。 工總並說，政府無視產業界的善意，在少數激進勞團的綁架下，於去年6月27日下午召開立法行政協調會，刻意偏向勞方訴求，決議將「勞動基準法」第24條所增訂的第2項，加碼修訂加班時數計算方式。 工總強調，由於勞動部一再違反協商承諾，因而迫使7大工商團體於去年6月27日聯合召開記者會，以無比沈痛心情宣布︰無限期全面退出所有勞資協商會議。 工總最後指出，一例一休修法雖於去年底修法通過，如今不僅造成企業、勞工及社會三輸的局面，同時，各級政府在執法上也窒礙難行；許勝雄曾數度面見政府高層反映業界意見，並提出解決建議，但迄今仍毫無下文，眼見一例一休對社會帶來的負面影響及對產業的嚴重衝擊，令人憂心與遺憾；工總再度呼籲政府嚴肅面對問題，不宜將責任胡亂推諉。1060317", "url": "http://www.cna.com.tw/news/afe/201703170314-1.aspx"}, {"title": "少年安置機構集體性侵 多人涉案受害", "category": "社會", "date": "2017/03/17 16:53", "website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣17日電）南投縣一家少年安置機構發生男男性侵案，初步查出4人涉案、4人遭侵犯，次數近10次，由於機構仍運作，檢方持續擴大偵辦。 南投縣一家少年安置機構內部發生集體性侵案，目前已知有4名加害人、4名受害人，其中一名涉案的21歲陳姓男子還是安置期滿轉任機構管理員，陳男坦承曾以霸凌方式性侵被害人，今天以新台幣5萬元交保，另3名涉案未成年少年則移送少年法庭。 南投縣政府社會及勞動處去年12月通報南投地方法院檢察署，一家私立安置機構民國103年到104年發生多次猥褻及性交案件，經檢察官黃慧倫依減少被害人重複陳述程序偵訊，並深入追查，認為情節嚴重，且機構仍在運作、查無向主管機關通報紀錄。 檢方表示，考量機構內恐有其他受害人、加害人，主動簽分偵辦，並指揮南投縣警察局婦幼隊組成專案小組，經事證蒐集齊全，15日向南投地方法院聲請搜索票獲准，搜索機構行政中心、學員宿舍共5處，並同步聯繫南投縣政府社會及勞動處實施行政稽查。 檢方表示，經搜扣證物、偵訊涉案人員、機構負責人、工作人員等相關證人，初步查獲妨害性自主行為近10起，被害少年4人，涉案人數4人；被害人已另行安置其他機構，全案循線擴大偵辦，以保護兒童及少年、維護社會善良風俗。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170306-1.aspx"}, {"title": "主導棒球一級賽事  中職：負責積極參與", "category": "體育", "date": "2017/03/17 16:53", "website": "中央通訊社", "content": "（中央社記者李晉緯台北17日電）體育署長林德福今天正式上任，也宣布未來棒球一級賽事由中職主導，對此中職表示，職棒應負起一切的責任積極參與。 中華隊這次在世界棒球經典賽（WBC）吞下3連敗，不但未能獲得晉級，也因在分組中墊底，下屆經典賽還必須從資格賽打起。 中華隊兵敗首爾後，檢討聲浪不斷，尤其棒協、中職間的「心結」問題再度浮上台面，林德福今天正式上任後，也對此宣布重大決策。 林德福表示，未來世界棒球經典賽等一級賽事的組訓及參賽工作將由中職負責，棒協則專注於亞運及各級國際賽事的組訓與參賽、基層棒球人才的培育及國際棒球事務的發展。 對此，中職今天表示，會長吳志揚與林德福日前已當面進行溝通，吳志揚隨後也與4球團常務理事交換過意見，並將4球團的初步共識，轉達給體育署，相信體育署會做出適當的決定。 中職表示，聯盟的立場認為，一級賽事至關重大，職棒應負起一切的責任積極參與，包括選訓賽以及主辦相關賽事在台舉行並辦好比賽，這都是聯盟不可推卸的責任，同時，聯盟也將研訂回饋機制，協助基層棒球運動發展。 中職說，聯盟非常感謝林德福的協調，在這麼短的時間內即規劃出大方向；不過，實務運作的問題需要時間來研究，聯盟已敲定常務理事會於近期內舉行，進一步討論相關議題。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170308-1.aspx"}, {"title": "川普梅克爾首次當面會談 盼建立好關係", "category": "國際", "date": "2017/03/17 17:29", "website": "中央通訊社", "content": "（中央社華盛頓17日綜合外電報導）美國總統川普今天歡迎德國總理梅克爾（Angela Merkel）到白宮與他會談。這場會談可能有助確立美歐結盟的前途，並發展美德兩國元首的工作關係。 路透社報導，建立兩人關係是個較不公開但卻重要的課題。梅克爾與川普之前的民主黨籍總統歐巴馬與共和黨籍總統小布希的關係密切。因此儘管她與川普有重大政策歧見，德國也有人對川普感到憂心，她仍將設法與川普建立堅定的工作關係。 川普急欲實現他的要求，即由歐洲國家擴大對北約的經費分攤；他也會就如何與俄羅斯總統蒲亭打交道一事，詢問梅克爾的意見。梅克爾與蒲亭打交道有豐富經驗。 法新社報導，川普與梅克爾的白宮會談是因暴風雪來襲和雙方言詞交鋒而延至今日。兩人將在橢圓形辦公室會談，以期縮小在北約、俄羅斯和全球貿易等議題上的歧見。 川普就任前，曾批評梅克爾接納難民是「災難性的錯誤」，並指她是在「毀滅德國」。 梅克爾必然會提出美國擬議開徵的邊境稅問題，這種稅將對德國製造業造成重創。為了凸顯此事，梅克爾將帶著一群德國企業領袖同訪美國。 梅克爾在啟程赴美前還提到，她會以德國使節、同時也是歐盟使節的身分，往訪美國。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170339-1.aspx"}, {"title": "港暴動罪  源於60年代左派暴亂", "category": "兩岸", "date": "2017/03/17 17:47", "website": "中央通訊社", "content": "（中央社記者張謙香港17日電）香港3名參與「旺角騷亂」的示威者因暴動罪成，各被判入獄3年。翻查資料，過去數十年來，本地只有兩起刑事案件涉及暴動罪。 香港各界普遍認為暴動一辭源於50年前的一場暴力示威。 1967年，香港受到中國大陸文化大革命的影響，親大陸的左派人士在港發起暴動，對抗港英政府，外界稱為「六七暴動」。 「六七暴動」是香港歷來時間最長和規模最大的暴亂，初期只是左派工人運動，後來演變成武力示威，示威者使用炸彈等襲擊警員和民眾。 網上資料指出，這次暴動於1967年5月6日爆發，同年12月結束。在事件中，全體香港警察取消休假候命，多次與左派暴徒爆發衝突。 期間，有1936人被檢控，另有包括212名警務人員在內的802人受傷，51人死亡。 「六七暴動」後，香港於1970年訂定暴動罪。目前的公安條例第19條規定，如任何被定為非法「集結」的人，破壞社會安寧，該集結即屬暴動。 而集結的人即屬集結暴動，最高可被判監禁10年。 暴動罪訂定後，法庭曾有兩次判決涉及這項罪名。其中一次是一批滯港越南難民以木棍及鐵條互相打鬥，法庭援引暴動罪作出判決。 另一次於2000年，喜靈洲戒毒所有囚犯放火及襲擊他人等，多人因此裁定暴動罪成。1060317", "url": "http://www.cna.com.tw/news/acn/201703170350-1.aspx"}, {"title": "陸共享單車熱  反向輸出到矽谷", "category": "兩岸", "date": "2017/03/17 17:47", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸共享單車風靡大城市，甚至要進軍海外，登陸新加坡、美國等地。有陸媒說，這是中國創新「反向輸出」到矽谷。但共享單車揮軍美國，未申請就上路，在美國引發爭議。 大陸的共享單車類似台灣的YouBike，以手機應用軟體租用及開鎖，可隨處停放還車，沒有固定的還車點。 澎湃新聞報導，去年12月底，其中一家共享單車品牌ofo對外宣布，將在矽谷、倫敦等地開啟城市服務試運營，開啟全球運營戰略。「ofo」名稱就是來自形象化的兩輪自行車。 目前ofo在美國和英國都處於準備和測試階段，在新加坡已經投入了1000輛車正式營運。 另一品牌摩拜則較為謹慎，計劃未來在新加坡展開服務，但暫時還沒打算進入美國市場。 專注於創業創新報導的獵雲網稱，在網路科技領域，大家過去習慣向創新的美國矽谷看齊，但是這個趨勢在改變中，共享單車就是「反向輸出」的一個例子，如今矽谷也剛成立了家名為LimeBike的共享單車公司。 共享單車在大陸受到歡迎，是因為方便性、便宜，並能改善公共交通「最後一公里」的問題，不過，海外市場的差異性，成為大陸業者的挑戰和機會。 報導指出，美國法律規定夜晚自行車行駛要開車燈、使用者要戴安全帽，業者也因此必須改變自行車的設計。 此外，很多國外用戶不把自行車當作是滿足出行需求的工具，而是旅遊、休閒或健身的另一種選擇。業者也必須改變原有思維模式，打造出不同的共享單車體驗。 儘管中國大陸共享單車高調揮軍美國，卻也因為沒有取得許可，引發美國舊金山市政府不滿，表示將加強取締無證上路使用城市街道的非法單車，查獲後將處以罰款，希望以此規範不法共享單車公司的行為。 舊金山市政府甚至警告，不要妄想在舊金山複製中國大陸的商業模式。1060317", "url": "http://www.cna.com.tw/news/acn/201703170351-1.aspx"}, {"title": "澳洲客機螺旋槳離奇掉落 飛機安全降落", "category": "生活", "date": "2017/03/17 17:48", "website": "中央通訊社", "content": "（中央社雪梨17日綜合外電報導）澳洲區域快線航空公司一架客機今天飛近雪梨機場時，兩個螺旋槳之一掉落，形成異乎尋常的緊急狀況，但仍安全降落。 美聯社報導，澳洲民用航空安全局（Civil Aviation Safety Authority）發言人吉布生（Peter Gibson）表示，澳洲區域快線航空公司（Regional Express Airlines）機組人員通報，這架紳寶（Saab）340型客機在機場西南方20公里時，右側螺旋槳發動機裝置脫落。 吉布生說，這個編號768的航班從雪梨西南方500公里的奧爾伯里鎮（Albury）搭載了16名乘客和3名機組人員。事故調查人員呼籲，若有人在雪梨近郊發現螺旋槳零件，務必通知有關部門，以協助了解哪裡出了問題。 吉布生表示：「不只是螺旋槳，連結螺旋槳和發動機的螺旋槳軸也全部脫離並掉到地面。」 他說：「這是極為不尋常也亟為罕見的事，他們很幸運。」 從機上脫離的零件，顯然未對這架客機造成更多損害。（譯者：中央社周慧盈）1060317", "url": "http://www.cna.com.tw/news/ahel/201703170352-1.aspx"}, {"title": "陽台通風不良 情侶一氧化碳中毒", "category": "社會", "date": "2017/03/17 17:43", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣17日電）花蓮市國盛四街一棟大樓的出租套房，今天中午傳出一氧化碳中毒意外，造成1死1傷。警方初步調查，懷疑是熱水器裝在加有窗戶的陽台，陽台晾衣物、堆雜物以致通風不良而釀禍。 花蓮縣消防局表示，中午12時多獲報，花蓮市國盛四街一戶民宅疑似發生一氧化碳中毒，消防人員到達現場後，報案女子前來開門表示，自己和友人凌晨洗澡時，覺得肢體無力而暈過去，清醒後趕緊報案求助。 救護人員將女子帶至通風處並送醫救治，隨即進屋察看另一名倒臥浴室的男子，發現男子已全身僵硬、明顯死亡。 警方調查，死者為28歲高姓男子，獲救女子為其女友。現場為套房格局，熱水器與瓦斯桶就放在加有窗戶的陽台，救護員入屋時窗戶雖未緊閉，但陽台晾滿衣物、雜物堆積導致通風不良。 花蓮縣消防局長林文瑞提醒，民眾安裝燃氣熱水器務必請領有合格證照的技術士前來評估安裝機型，且安裝熱水器的位置應保持通風、避免雜物堆積，若因空間狹小，則應安裝室內型熱水器與強制排氣設備以策安全。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170348-1.aspx"}, {"title": "中市設反向式候車亭  民眾以為蓋反了", "category": "地方", "date": "2017/03/17 17:48", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中17日電）台中市許多公車族最近發現候車亭的方向疑似蓋反了？台中市交通局今天表示，這是新型的「反向式候車亭」，使用最少的人行道空間，解決用地受限而無法設置的問題。 傳統公車候車亭多設置於人行道上，常因空間不足而無法設置，設置了也很占空間。近來有民眾發現台中市街頭突然出現了設置方向相反的候車亭，懷疑是否蓋錯了？ 「市民誤會了！」台中市交通局長王義川解釋，「反向式候車亭」設計以反向懸臂構件為主，可設置於人行道寬度有限的公車站位，並同時保留人行道上無障礙通行空間，解決因人行道用地受限而無法設置候車亭情形。 王義川指出，反向式候車亭較不占空間，走在人行道上的行人不但不會覺得有一個公車亭影響通行，同時也保有寬敞的候車空間。目前台中市已有21座「反向式候車亭」，未來計畫還要陸續增設至200座。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170353-1.aspx"}, {"title": "321國際森林日  羅東林管處聯合贈苗", "category": "地方", "date": "2017/03/17 17:40", "website": "中央通訊社", "content": "（中央社記者沈如峰宜蘭縣17日電）林務局羅東林區管理處將在3月21日「國際森林日」當天，分別於宜蘭5處地點與新北市金山區舉辦聯合贈苗活動，民眾可持3張今年度統一發票兌領1株苗木，發票將贈公益。 羅東林管處今天說，聯合國大會為提醒世人森林和樹木對地球上生命的重要性，於2013年正式宣布每年3月21日為「國際森林日」。 為響應及慶祝這個節日，羅東林管處將在3月21日上午9時30分起，於宜蘭縣內的礁溪溫泉公園、羅東林業文化園區、冬山鄉公所、南澳火車站與大同鄉公所共5處地點，辦理聯合贈苗活動，現場備有約1850株包含茶花、桂花、杜鵑、含笑等苗木。 此外，當天上午10時起也將在新北市金山區金包里街慈護宮前方廣場舉辦相同活動，現場備有約500株苗木。 羅東林管處表示，活動當天民眾可持3張今年度統一發票兌領1株苗木，所募集的愛心發票將捐贈給宜蘭縣聯合勸募基金會，讓民眾在綠化家園同時，也能做愛心，照顧弱勢團體。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170346-1.aspx"}, {"title": "海外十大傑出青年  4月開始報名", "category": "要聞", "date": "2017/03/17 17:30", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北17日電）海華文教基金會主辦第二屆海外十大傑出青年選拔4月1日開始報名，將透過各地僑團組織、駐外館處推薦，報名至5月15日截止。 海外十大傑出青年選拔條件為25至45歲青年，在政治、文化、教育及體育等方面有重大成就者，或在科技方面有重大發明、發現者，或從事生產與商業經營，對民生有顯著貢獻者。 海華文教基金會邀請世界台灣商會聯合總會擔任協辦單位，今天上午在海華文教基金會簽訂合作備忘錄，並由僑務委員會委員長吳新興擔任見證人。 吳新興致詞時表示，海外十大傑出青年選拔，僑委會樂見其成，期盼透過世界台灣商會聯合總會，擴大發掘並推薦不同領域的傑出台裔僑青參加，提升活動深度與廣度。 海外十大傑出青年第一屆得主包括加拿大腦神經外科專家蔡忠伊，曾在2011獲選最具影響力女性；美國的陳經宗研究膠質母細胞瘤療法，提高腦腫瘤細胞患者生存率；南非的孫耀亨，擔任過市議員，今年擔任約堡的公安局長。 海華基金會表示，期盼藉著二年一次表揚這些事業有成的傑出青年，為海外、國內青年樹立典範，成為時下青年學習標竿，更鼓勵青年勇於承擔更大的責任。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170340-1.aspx"}, {"title": "一例一休衝擊  高雄商家反應不一", "category": "地方", "date": "2017/03/17 17:42", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄17日電）不堪一例一休衝擊，高雄市不動產開發商業同業公會提案認為，此舉欠周全考量，建請中央應視不同行業屬性制定相關配套；直銷商則說，公司早就一例一休，況且線上交易根本沒差。 高市不動產開發公會昨天會員大會上提案指出，一例一休是欠周全考量的法案，建請中央應視不同行業屬性制定相關配套措施，避免造政府勞資三輸。 公會理事長張永義說，當工程進行到如地下室開挖、樓地板澆置混凝土等緊要關頭時，一例一休有可能影響施工品質及安全，因為業者得為多付出的加班費，大傷腦筋。 他又說，一例一休造成建商成本暴增，如轉嫁消費者，也會令房價高居不下。 美商如新（NU SKIN）「高雄如新生活體驗館」明天開幕，業者今天先行開放媒體體驗，該公司台灣總裁張佩玲說，公司老早就每週日放假，這個體驗館週日也會休館，旗下直銷商們帶平日帶客戶來館「線下體驗」，即使假日也能線上交易，一例一休對公司營運根本沒差。 她指出，如新深耕高雄24年，看好高雄市場，特別在高雄巨蛋商圈打造全台首間生活體驗館，占地約300坪，提供消費者業者對產品全新體驗秉持go green理念，全館建造、裝潢，都採環保建材及塗料。 她又說，公司也長期投入高雄公益不遺餘力，每年投入高雄志工參與數百小時，高雄氣爆也第一時間響應捐款，協助救災。公司將持續發揚善的力量，並提供酬報優渥的事業機會，讓高雄鄉親更幸福，擁有更多微笑。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170347-1.aspx"}, {"title": "陜西農戶為爭牛  打官司滴血認牛", "category": "兩岸", "date": "2017/03/17 17:39", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸陝西省漢中市寧強縣兩農戶日前為一頭小牛的歸屬爭執不下，不僅打起官司，還鬧到要給牛做DNA親子鑑定，解決爭端。只是「滴血認牛」的鑑定費比一頭小牛還貴。 澎湃新聞今天報導，陜西漢中巴山地區有放養牛的習慣，開春趕上山，深秋再領回家，每家幾頭牛平日都在山裡放著。 寧強縣毛壩河鎮的王師傅家有5頭牛，他平時在漢中市打工，牛由父親照看。2016年9月中旬，父親打電話說，當天是牛回家的日子，但一頭小牛沒回家。王師傅當晚趕回老家。 第二天他到處找牛，聽人說8月初禪家巖鎮一位姓龔的人趕走一頭牛，似乎是他家的小牛。王師傅走了20里路趕到龔師傅家，龔師傅惱火堅稱牛是自家的。 王師傅忿忿不平找村委會、派出所，但都被告知無法解決此類糾紛。王師傅無奈告上法院。 經雙方同意，最後選擇為牛做DNA鑑定的方式進行辨認。 不過，法院工作人員說，這頭牛不是很值錢，做DNA鑑定花費卻不少。 法院工作人員說，這頭小牛比較壯實，兩家都想用來當種牛。他們自己估價小牛值人民幣3000元（約新台幣1萬3500元）；但獸醫估價只有1000元；此次做DNA鑑定需要花費2000多元，兩家仍都堅持要做。鑑定費用最後可能由敗訴方承擔。1060317", "url": "http://www.cna.com.tw/news/acn/201703170345-1.aspx"}, {"title": "T點女子高球賽  3台將並列37名", "category": "體育", "date": "2017/03/17 17:33", "website": "中央通訊社", "content": "（中央社記者李晉緯台北17日電）台灣高球女將盧曉晴、姚宣榆、劉依貞3人今天在T點女子賽同以72桿並列37名，蔡佩穎則以73桿並列48名。 女子高球日巡賽（JLPGA）總獎金7000萬日幣（約新台幣1888萬元）的T點女子賽（T-Point Ladies GolfTournament），當地時間17日起在日本的鹿兒島進行3回合共54洞的賽事。 姚宣榆首輪打出3鳥、3柏忌，盧曉晴打出5鳥、3柏忌、1雙柏忌，劉依貞打出2鳥、2柏忌，3人與其他幾位選手同以平標準桿的72桿成績，並列37名。 蔡佩穎今天則是抓下3隻小鳥，吞下4個柏忌，打出高於標準桿1桿的73桿，排在並列48名。 日本女將菊地繪理香（Erika Kikuchi）首輪抓下8隻小鳥，只吞下1個柏忌，打出低於標準桿7桿的65桿，獨居領先位置。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170342-1.aspx"}, {"title": "國民黨提385億債權  財政部：不予處理", "category": "財經", "date": "2017/03/17 17:23", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北17日電）國民黨今天表示，目前仍持有尚未兌償約新台幣 385億元的中華民國政府債權。對此財政部表示，依兩岸人民關係條例規定，民國38年以前在大陸發行的公債，在國家統一前不予處理。 國民黨行管會主委邱大展上午召開 「國民黨申報385億元黃金債券，黨產會應正視國民黨對中華民國的貢獻」記者會。 國民黨指出，近來國民黨清查舊有黨產時，針對一批民國36年中央政府發行的第二期美金公債（U.S. Gold Bonds）重新清點，估算現值約 385億元，在民國78年 2月於國民黨辦理社團法人登記時列入財產彙總表，目前委託中國信託商業銀行保管。 國民黨說，這些債券換算黃金為104萬2312.0143盎司（約相當於3萬2419公斤）。 以106年3月10日黃金價格每克新台幣1188元計算，約值385億1439萬8000元。 不過，財政部國庫署表示，依兩岸人民關係條例規定，國家統一前有兩類債務不予處理，一是民國38年以前在大陸發行尚未清償之外幣債券及黃金短期公債，其次是國家行局及收受存款的金融機構在大陸撤退前所有各項債務。 而根據 2009年大法官釋字475號解釋，當年因國家發生重大變故導致政府遷台，因此債券擔保的基礎已變更，若現在由政府清償，顯違公平原則，故判定兩岸人民關係條例中不處理債券的規定並未違憲，因此國民黨短期內仍難取回債權。1060317", "url": "http://www.cna.com.tw/news/afe/201703170336-1.aspx"}, {"title": "降低PM2.5  桃園寺廟裝監視設備", "category": "社會", "date": "2017/03/17 17:27", "website": "中央通訊社", "content": "（中央社記者邱俊欽桃園17日電）為了降低寺廟燒香產生細懸浮微粒（PM2.5），桃園市政府環保局鼓勵寺廟申請PM2.5監測及排煙設備，包括八德區三元宮、大溪仁和宮已完成設置。 桃園市政府環保局長沈志修表示，為了降低空氣污染物細懸浮微粒（PM2.5）排放量，經桃園市政府公告指定的寺廟，應於室內設置PM2.5自動預警設備，且須將監測參考值或等級，即時公布於公告欄或其他明顯處所，若超過中央主管機關公告的標準時，應主動勸導民眾減量焚香，改善空氣品質。 環保局表示，已經率先協談本市30家寺廟，協助轉型為第一批設有PM2.5自動預警設備的寺廟，並於八德三元宮、大溪仁和宮兩座示範寺廟完成設置；市府也同步施行輔助方案，補助寺廟裝設PM2.5連續自動監測設施，使民眾易於得知當下的室內空氣品質，有助於減少燒香及紙錢。 另外，包括桃園市壽山巖觀音寺、蓮座山觀音寺、永福宮及大雲合聖宮等4座寺廟也補助裝設連動排風設備，已完成設置並提出申請補助。 環保局表示，只要是政府機關登記有案，且位於桃園市的寺廟皆可提出申請，最高補助新台幣9萬9000元。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170337-1.aspx"}, {"title": "基隆輕軌  總統：結合市港再生計畫", "category": "生活", "date": "2017/03/17 17:32", "website": "中央通訊社", "content": "（中央社記者黃旭昇基隆市17日電）蔡總統今天視察基隆，聽取「基隆輕軌捷運」簡報。她強調，這不只是一條軌道，將結合「基隆市港再生」計畫，及「基隆河谷發展」計畫，帶動基隆產業和就業環境的升級。 視察過程，簡報不對外開放，會後，交通部也沒有提供簡報內容。立法委員蔡適應轉述，鐵路改建工程局擬出輕軌計畫，運用台鐵現有的第三軌，在捷運台北市南港展覽館站新設置一個基隆捷運南港展覽館站。 蔡適應表示，由南港展覽館直接發車到基隆，部分軌道運用台鐵現有的軌道，將是一條專線，會提升旅客服務層次。 蔡適應說，交通部規劃，系統面將引進歐洲輕軌，場站與車廂等都比照捷運系統，基隆輕軌將有新的車站、新的軌道，部分與台鐵重疊。在新北市汐止以北至基隆，與台鐵是同一路廊，不涉及土地徵收，但會結合新市鎮的開發，有新的車站。 蔡適應也轉述蔡總統致詞內容，總統說，會把基隆輕軌視為區域整體發展的一環，目前已克服路廊、技術及財務的困難。行政院會把這條軌道納入「前瞻基礎建設計畫」。 總統說，計畫會善用台鐵的路軌，行駛最先進的輕軌捷運，讓軌道沿線的民眾都能夠享受到高品質的捷運服務。會請行政院和交通部針對系統、車站及後續的營運，規劃更詳細的具體時間表。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170341-1.aspx"}, {"title": "美國務卿參訪板門店  向北韓示警", "category": "國際", "date": "2017/03/17 17:27", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）南韓媒體報導，美國國務卿提勒森今天抵達南韓走下專機後，轉搭美軍直升機直奔南北韓對峙的象徵－－非軍事區（DMZ），並參訪板門店，向北韓釋放警告信號。 南韓「聯合新聞通訊社」指出，據南韓軍方消息人士透露，今天上午10點10分許，提勒森（Rex Tillerson）搭乘的專機從日本東京飛抵南韓京畿道烏山駐韓美軍空軍基地之後，立刻轉乘UH-60「黑鷹」直升機直奔前線非軍事區。 抵達非軍事區後，提勒森最先到板門店附近的伯尼法斯軍營（Camp Bonifas），與駐韓美軍官兵一起用餐。之後，提勒森遠眺北韓地區，聽取彙報，還在軍事分界線附近拍照留念，並進入板門店韓國戰爭軍事停戰委員會會議場地參觀。 報導指出，駐韓美軍司令布魯克斯（Vincent K. Brooks）透露，提勒森在非軍事區內並未發表談話或傳達任何訊息。 分析認為，提勒森訪問伯尼法斯軍營釋放出北韓若敢挑釁，美軍將出動強大軍事力量予以嚴懲的警告信號。提勒森訪問板門店意義不同尋常，會對北韓形成不小的壓力。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170338-1.aspx"}, {"title": "風險胃納上升 港股週線漲幅半年來最大", "category": "財經", "date": "2017/03/17 17:54", "website": "中央通訊社", "content": "（中央社上海17日綜合外電報導）路透社報導，香港基準股市指數今天收盤大致持平，但本週仍創下6個月來最大單週漲幅；儘管預期貨幣進一步緊縮，全球投資人的風險胃納仍然上升。 恆生指數終場收漲0.1%，報24309.93點，盤中一度站上24385.81點，為下2015年8月以來最高點。 國企股指數下跌0.1%，收在10513.52點。 恆生指數本週計漲3.1%，國企股指數累漲3.4%。1060317", "url": "http://www.cna.com.tw/news/afe/201703170360-1.aspx"}, {"title": "梅姬災後復建  旗山拚颱風季前完工", "category": "地方", "date": "2017/03/17 18:03", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄17日電）立委管碧玲關切梅姬颱風災後高雄旗山復建工程，今天先後訪察旗山區清水寺山坡地崩塌處及七星里受損山路；施工單位說，工程進行順利，可趕在颱風季來臨前完工。 管碧玲由行政院農委會水土保持局官員及當地多名里長陪同，到旗山區大山里清水寺會勘坡地崩塌情形，管碧玲關心何時能完工，避免雨季來臨造成土石流宣洩危及民宅。水保局則說，目前工程進度順利，可以於颱風季來臨前全部完工，保護當地居民不受風災土石流威脅。 管碧玲隨後轉往七星里山路，該路段位於旗山與田寮間的中寮山中，是中寮里居民主要通道，雖因風災嚴重崩塌，卻沒有編入道路管理系統，也沒權責單位關切，經中寮里長洪萬祥向管碧玲陳情並多次會勘協調，由市府養護工程處承攬復健工程，工程進行順利，在颱風季來臨前可順利完工。 管碧玲慰勉現場施工人員辛勞，感謝他們不眠不休的趕工。 管碧玲表示，由於市府養工處及水保局的全力配合，這次復建工程非常順利，有助改善當地交通，並讓附近社區更安全。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170363-1.aspx"}, {"title": "法16歲少年槍擊案  動機疑為同儕不和", "category": "國際", "date": "2017/03/17 18:18", "website": "中央通訊社", "content": "（中央社記者曾依璇巴黎17日專電）法國南部格拉斯的中學槍擊案，兇嫌為16歲的高一生。有目擊者指稱，當他開槍傷及趕來制止的校長時，喊著說「我怨的不是你」，調查人員認為他的動機可能與難以融入群體有關。 格拉斯（Grasse）的托克維爾中學（Lycee Alexisde Tocqueville）昨天中午約1時發生槍擊案，高一生季理安（Killian B.）帶著步槍、手槍和手榴彈在校園內開火，造成3名學生和校長受傷，所幸都不嚴重，另有6人在推擠中受傷或受到驚嚇。 案發後，警方很快逮捕並拘留季理安，將調查他的攻擊目標、武器來源和是否有共犯。從目前線索看來，此案與恐怖攻擊無關。 世界報（Le Monde）報導，季理安崇尚暴力和血腥電影，明顯與同學關係不佳；當地檢察官阿特索西（Fabienne Atzori）說，「（季理安的）動機似乎與他和某些同學的關係惡劣有關，他看起來很難融入同學之間」。 報導引述目擊者的證詞表示，季理安首先進入一間教室，沒找到他想找的人，其他同學看到他持有武器，跑去通知校長，校長趕來制止時，肩部被槍擊傷，季理安似乎喊了一句「我怨的不是你」。 警方從季理安的網路瀏覽資料發現，他很關注美國可倫拜高中（Columbine）屠殺案，似乎也很受極右傾向的暴力圖片和遊戲影響。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170369-1.aspx"}, {"title": "學者：川普對陸政策回歸政治現實面", "category": "國際", "date": "2017/03/17 18:16", "website": "中央通訊社", "content": "（中央社記者黃自強新加坡17日專電）美國國務卿提勒森亞洲行，學者分析說，此行對紓解東北亞局勢沒有太多貢獻，但出訪的重頭戲是在中國大陸，今後美國總統川普對大陸的政策，也會愈來愈回歸國際政治現實面。 提勒森（Rex Tillerson）上任後首趟亞洲行，從15日到19日分別走訪日本、南韓與中國。他今天從日本搭乘專機訪問南韓，18日前往亞洲之行的最後一站中國大陸。 布拉格中歐政治經濟研究所（EU-China Economicsand Politics Institute）所長鄭宇欽今天以電子郵件回覆中央社記者說，提勒森出訪亞洲，除日本局勢明朗外，南韓與大陸的局勢發展走向仍未能確定。 他指出，北韓飛彈威脅急遽增加，讓南韓決定採用薩德系統確保國家安全，但這也讓南韓落入美國、大陸、北韓的政治角力困局。 鄭宇欽說，提勒森此行對東北亞局勢紓解沒有太多貢獻，但至少對亞洲國家宣示美國仍重視朝鮮半島問題。 他認為，提勒森的重頭戲是在大陸這一站，尤其，川普於總統選舉期間，頻頻以修理大陸吸引選民目光，就任總統後更劍及履及兌現競選承諾，讓國際再度關注川普要如何面對大陸。 鄭宇欽說，提勒森造訪大陸主要目的可能是為「川習會」鋪路，希望兩國關係是以合作為主、不對抗。隨著大陸在國際影響力急遽增加，美國深刻體會對大陸政策不能存有幻想，相信川普今後對大陸的政策會愈來愈回歸到國際政治的現實面。 關於提勒森亞洲之行對美中台關係影響，鄭宇欽認為，台灣未來在美中台關係上的突破，端賴台灣如何凝聚共識、行動一致、重建認同，否則，即使未來美中台關係出現重大突破，台灣恐怕仍未能抓到發展的契機。 鄭宇欽分析，川蔡熱線後，讓許多人認為川普能打破傳統框架束縛，但如果從國際政治的現實，川普依舊沒有能力突破多年來勉強緩和美中台關係的基礎。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170366-1.aspx"}, {"title": "基隆南港輕軌共9站 終點南港展覽館", "category": "重點新聞", "date": "2017/03/17 18:21", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）總統蔡英文今天宣布基隆到南港輕軌。根據交通部鐵路改建工程局規劃，輕軌是利用台鐵七堵到南港的第3軌，全線19公里，除原有的台鐵8站外，另設南港展覽館站為終點站。", "url": "http://www.cna.com.tw/news/firstnews/201703175022-1.aspx"}, {"title": "國產蛋全洗選  農委會拚明後年達成", "category": "財經", "date": "2017/03/17 18:18", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北17日電）農委會下午召開臨時記者會表示，目前洗選蛋占比達50%，為了防疫將推動國產雞蛋100%洗選，期程預計明、後年達成。 農委會下午召開臨時記者會，就近日有關蛋要達到全數洗選的期程，於會中做出說明。 農委會畜牧處說明，目前日產2千萬顆蛋，有1千萬顆還沒洗選，洗選率接近50%，沒洗選的蛋可能會沾到禽流感病菌，為強化防疫，要推動全面洗選，下半年要輔導民間在彰化及屏東蓋1天可以洗選1百萬顆蛋的洗選廠各1廠；也會鼓勵民間其他小型洗選廠興建、營運，最多1天合計可洗50萬顆。 畜牧處說，洗選後的蛋，要用塑膠或紙材的盒子裝蛋，或是用開放性紙箱裝成散裝蛋，預計從明年起給予包材成本增加的補助，初步規劃補助5年，但確定要補助幾年要再研議。 農委會副主委黃金城說，現況洗選蛋占50%，預計今年底的目標是國產蛋洗選率要達75%，希望明、後年能全數洗選，屆時全數蛋都洗選後，再檢視是否要放寬使用一次性包材的規定。1060317", "url": "http://www.cna.com.tw/news/afe/201703170368-1.aspx"}, {"title": "基隆建輕軌 蔡總統：北北基桃共生共榮", "category": "要聞", "date": "2017/03/17 17:51", "website": "中央通訊社", "content": "（中央社記者黃旭昇基隆市17日電）總統蔡英文今天視察基隆，聽取簡報。她說，台北市南港除有捷運、台鐵，高鐵站也已啟用。連結台北和桃園的機場捷運也開通。將來，基隆輕軌連結南港，空港、海港就是一條線。 總統表示，過去很多人只會講「北北桃」，今天把「基隆」放回去，「北北基桃」，要共生共榮，一起發展，這是即將要著手實現的目標。 陪同的基隆市長林右昌會後受訪表示，政府將投資新台幣80餘億元，引進最新的「Tram-Train系統」，闢建基隆輕軌，串接南港展覽館與基隆車站。 林右昌說，未來這條輕軌捷運，將銜接台北捷運板南線與文湖線；更可以銜接台北市南港轉運站。 在林右昌受訪時，基隆市議會議長宋瑋莉，出現在基隆火車站，相當不滿的抗議表示，基隆全民的交通建設，不是只有民進黨的建設，視察與簡報行程，不應該排除基隆市議長。 Tram-Train輕軌系統計畫，由交通部鐵路改建工程局規劃，今天的簡報並未開放。蔡總統還登上車站頂樓，俯瞰基隆港。會後，交通部長賀陳旦、立委蔡適應、林右昌分別受訪。 蔡總統致詞時表示，將來基隆人要到台北、全台灣，甚至全世界，都會更方便。全世界的人要到基隆，也會更便利。 總統說，林右昌也對基隆整體產業、都市發展，也有系統性的計畫。將來，北北基桃的生活圈、產業鏈，全都會串在一起。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170355-1.aspx"}, {"title": "香港工人月薪  中位數約6.5萬元", "category": "兩岸", "date": "2017/03/17 17:51", "website": "中央通訊社", "content": "（中央社記者張謙香港17日電）香港官方統計指出，香港工人於去年5至6月的每月工資中位數是港幣1萬6200元（約新台幣6萬4800元），較前年同期上升4.1%。 香港政府統計處今天公布相關數字，列入中位數的統計不包括政府僱員和外傭等。1060317", "url": "http://www.cna.com.tw/news/acn/201703170356-1.aspx"}, {"title": "將建複合式輕軌 總統：捷運一定進基隆", "category": "地方", "date": "2017/03/17 17:52", "website": "中央通訊社", "content": "（中央社記者黃旭昇基隆市17日電）總統蔡英文今天說，基隆人期盼捷運幾十年，但歷任政府都做不到。今天，她要告訴基隆市民，「我們一定會做到」，民進黨政府，從中央到地方，有意志與決心，一定要讓捷運進基隆。 蔡總統下午視察台鐵基隆火車站，交通部簡報在台北市南港展覽館到基隆間，將比照歐洲，闢建複合式輕軌，利用台鐵現有運輸路廊，不涉及徵收土地，命名為基隆輕軌捷運。在聽取交通部、鐵路工程局簡報後，蔡總統表示，基隆現正脫胎換骨，新的基隆火車站就是證明。目前仍有許多新的計畫推動中，包括軍港西遷、港域水環境活化、歷史場景再現。 總統表示，會將這些計畫，擴大整合成「基隆市港再生標竿計畫」，並給予政策和預算最有力的支持。對於交通部簡報預算超過新台幣80億元的基隆「輕軌捷運」，總統說，「這將是30年來，基隆最大的建設。」1060317", "url": "http://www.cna.com.tw/news/aloc/201703170358-1.aspx"}, {"title": "因應氣候變遷 環署：不以增加核能當工具", "category": "社會", "date": "2017/03/17 17:55", "website": "中央通訊社", "content": "（中央社記者余曉涵台北17日電）行政院環境保護署今天表示，「國家因應氣候變遷行動綱領」正式出爐，當中有10點原則，其中確定不會以增加核能做為工具外，未來開發案也要將氣候調適跟減緩列入考量。 環保署表示，行動綱領秉持減緩與調適兼籌並顧的精神，明列我國因應氣候變遷的10大基本原則，像是不以新增核能發電作為因應氣候變遷措施、政策與開發行為應將調適及減緩策略納入環境影響評估考量等原則。 環保署指出，預計年底前國家總體的「溫室氣體減量推動方案」跟各部門的「溫室氣體排放管制行動方案」就會出爐，後續各縣市政府則將配合訂定地方層級的「溫室氣體管制執行方案」，以執行在地化行動。 環保署說，「國家因應氣候變遷行動綱領」是未來5年的政策方向，將會以5年為一期進行滾動式檢討並積極推動落實。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170361-1.aspx"}, {"title": "崔順實之女 丹麥檢方將遣送回南韓", "category": "國際", "date": "2017/03/17 18:17", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）南韓媒體報導，丹麥檢方今天發布新聞資料指出，決定將在丹麥被捕的南韓前總統朴槿惠閨蜜崔順實之女鄭維羅，遣送回南韓。 南韓「聯合新聞通訊社」指出，丹麥檢方於今年1月1日在丹麥奧爾堡將鄭維羅逮捕，南韓檢方隨後要求丹麥檢方將她遣送回南韓，丹麥檢方對此展開研究。 不過外界分析，鄭維羅很可能向當地法院提出訴訟，拒絕被送回南韓。因此，即使丹麥警方做出了遣送決定，要順利將鄭維羅送回南韓，可能還需要一段時間。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170367-1.aspx"}, {"title": "東芝擬售半導體新公司 傳拒中資", "category": "財經", "date": "2017/03/17 18:11", "website": "中央通訊社", "content": "（中央社記者楊明珠東京17日專電）日本媒體報導，經營重建中日本東芝（Toshiba）公司將把半導體事業拆分，成立新公司並售股，且東芝已拒絕與中國大陸有關的基金、企業的出資提案。 日本「產經新聞」報導，東芝打算售出新成立的半導體公司股權，甚至不排除所有股權全售出。目前已開始進行募資招標手續，本月底是第一次競標收件截止日，可能於5月決定新公司的買家。 東芝已將招標資料等寄有興趣競標的企業。中國大陸政府官方色彩的半導體大廠紫光集團也顯示有意競標，但東芝幹部說「拒絕中資」。 報導說，這主要是擔心半導體技術會外流到中國大陸，被運用於軍事產業等，引起日本政府戒心。 對東芝的新半導體公司競標抱持關注的有台積電（TSMC）、鴻海集團、南韓的SK海力士（SK Hynix）、美國威騰電子（Western Digital）等半導體大廠。還有歐美的投資基金等，約10家企業。目前還沒有日系企業想競標。 日媒指出，日本官民基金「產業革新機構」（INCJ）有意出資，因為不希望半導體尖端技術外流到他國。如果要購買東芝這家半導體新公司，需籌資逾1兆日圓（約新台幣2700億元），因此可能找基金、企業合作出資。1060317", "url": "http://www.cna.com.tw/news/afe/201703170365-1.aspx"}, {"title": "護照風波  大馬移民局否認扣留和索賄", "category": "國際", "date": "2017/03/17 18:20", "website": "中央通訊社", "content": "（中央社記者黃自強新加坡17日專電）馬來西亞媒體今天報導指出，移民局總監穆斯塔法否認台籍女子「喬妹」聲稱因護照破損遭扣留及索賄。他說，機場入境處護照查驗嚴格，經常發生旅客未通過審查而原機折返。 大馬媒體「星洲網」引述穆斯塔法（Dato seri mestafa Ibrahim）的話說，移民局並沒有扣留台籍女子，因為移民局完成審查並確認遣返後，均交由航空公司處理，航空公司有義務載送返國。 報導說，一般而言，移民局只需45秒就能完成查驗護照程序，如果查驗發現護照有損毀、塗鴉或疑似是假護照等情形時，均無法獲准入境。 對於遭指有官員索賄一事，穆斯塔法指出，移民局並不知情，這是否有可能是航空公司或由航空公司委任承包商收取，也與移民局無關。 「中國報」報導說，穆斯塔法認為，這名台籍女子持損壞護照入境大馬，移民局絕不能允許入境。移民局官員嚴查入境者護照的做法是正確的。 穆斯塔法說，這名台灣女子已返回台灣，她也被移民局列入不允許入境者名單。 另外，穆斯塔法說，所有禁止入境旅客，移民局會交給航空公司處理，航空公司透過委任的外包公司管理離境等候中心。不過，移民局在機場附近則有拘留中心並設囚室。 暱稱為「喬妹」女網友在臉書說，她於9日搭機前往大馬，護照內頁因日前在日本購物有釘上免稅單，被日本海關撕破，結果大馬海關藉此刁難，不僅被叫進辦公室，沒收護照跟手機，還要她給錢。結果關進牢裡35小時才遣返。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170371-1.aspx"}, {"title": "巫師王海邊作法  大馬宗教司：淪為笑柄", "category": "國際", "date": "2017/03/17 18:21", "website": "中央通訊社", "content": "（中央社記者黃自強新加坡17日專電）自稱大馬「巫師王」男子海邊作法，引發媒體廣泛報導；不過，馬來西亞聯邦直轄區宗教司拿督朱基夫里認為，這是異教行為，並讓馬來西亞淪為國際笑柄。 大馬媒體「中國報」引述朱基夫里（Datuk Zulkifli Mohamed）的話說，要讓大馬免受北韓核武威脅而開壇做法的影片，只會讓馬來西亞和伊斯蘭淪為國際笑柄。 朱基夫里指出，「巫師王」依布拉欣馬金（Ibrahim mat zin）在進行任何宗教事務前，應先諮詢聯邦或州宗教局意見。他並請「巫師王」回頭是岸，向上蒼懺悔。 朱基夫里說，依布拉欣馬金開壇做法的行為，屬於伊斯蘭禁止的異教行為，必須停止。 北韓領導人金正恩同父異母兄長金正男2月13日在吉隆坡國際機場慘遭毒殺。依布拉欣馬金到海邊作法，利用兩根木棍當望遠鏡，兩顆椰子和5根竹子當砲彈，聲稱能夠保護國土，最後還把當成砲彈的椰子擲進海中，掀起浪花。 依布拉欣馬金也在吉隆坡中央醫院太平間外，當場施法祈禱，他拿出兩根棍子凝望遠處，再轉圈蹲下祈禱，口中不時唸唸有詞，整個作法過程約5到10分鐘結束。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170372-1.aspx"}, {"title": "水價爭議 北水處：40萬噸以下每度6.27元", "category": "地方", "date": "2017/03/17 17:51", "website": "中央通訊社", "content": "（中央社記者劉建邦台北17日電）水價爭議不斷，北水處長陳錦祥今接受廣播專訪時提及，可不賺錢但不能虧錢，期許方案是40萬噸以上用水，每度應為新台幣3.5元；若40萬噸以下，每度應由5.2元調升為6.27元。 水情近期不佳，導致石門水庫水情吃緊，為解決缺水問題，台灣自來水公司每天向台北自來水事業處買水「解渴」，今年創單日63.7萬噸的新高紀錄，全年購水金額上看10億元，去年金額為6億餘元。 北水處處長陳錦祥接受廣播「蔻蔻早餐」訪問時提及，原則可不賺錢，但不能虧錢，水資源雖是國家共享，但因財政獨立，期望的每天購水版本為40萬噸以上，每度3.5元、40萬噸以下應從每度5.2元調升至6.27元。 他表示，台水每天購買水量不同，新版售價可防設備閒置成本過高，且翡翠水庫水源保育費用及原水處理成本攀升，只是成本考量，不然變成拿台北市民繳的水費補貼台水。 陳錦祥說，北市從民國93年起耗資150億元汰換輸水管線，公共廁所只要直接打開水龍頭就能飲用，同時還廣設直飲台，預計明年全市達到500個據點。 水利署、台水、北水處預計22日磋商調降水價問題，陳錦祥表示，有信心當天有完美結局，北水處期望購買版本，還有調整空間，但水量要買得夠多，若購買量不多，成本損益誰負責。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170354-1.aspx"}, {"title": "從華爾街到好萊塢 美新財長G20處女秀登場", "category": "國際", "date": "2017/03/17 17:56", "website": "中央通訊社", "content": "（中央社紐約17日綜合外電報導）美國新任財政部長梅努欽資歷超亮眼，從華爾街、好萊塢、投身美國總統川普當時的競選陣營到掌舵財政部，他接著將在國際舞台首度露面，出席今明兩天在德國舉行的G20峰會。 54歲的梅努欽（Steven Mnuchin）被川普指定出任美國財長前，還不是赫赫有名的人物。他資歷一流，耶魯大學畢業，曾是高盛集團（Goldman Sachs）銀行家、獲金融巨鱷索羅斯（George Soros）支持的投資基金創辦人及阿凡達（Avatar）、自殺突擊隊（Suicide Squad）等賣座電影製片。 20國集團峰會（G20）在德國巴登巴登（Baden-Baden）登場時，梅努欽的團隊尚未全員到位，包括負責國際事務的次長馬爾帕斯（David Malpass）仍在等候參院聽證會。 梅努欽來自紐約傳統的民主黨猶太家庭，離過2次婚的他，去年4月成為川普競選陣營財務主任時，令他的華爾街及好萊塢友人跌破眼鏡。 更令人驚訝的是，川普曾就芝加哥一棟川普大樓的籌資向梅努欽的公司提告。 川普在選戰期間煽動性的反移民和自由貿易辭藻，也令部分金融圈人士神經緊張，他們心想梅努欽和極具爭議的川普扯上關係無異是想不開。 但財經媒體推論，育有3名孩子的梅努欽將掌舵美國財政部視為能讓他的職業生涯更臻完美。（譯者：中央社蔡佳伶）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170362-1.aspx"}, {"title": "規劃輕軌  蔡適應：基隆將有全新城市風景", "category": "要聞", "date": "2017/03/17 18:31", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北17日電）基隆選出的民進黨立委蔡適應今天說，總統蔡英文下午宣布建設南港基隆間輕軌系統，基隆將會有全新的城市風景、市民生活會更便利，未來也會看緊進度，2022年順利完工通車。 蔡總統下午視察台鐵基隆火車站。交通部簡報在南港展覽館到基隆之間，闢建複合式輕軌，結合台鐵以因應基隆交通所需。 蔡適應表示，這筆預算將會納入「前瞻基礎建設計畫中」，基隆人等待20年的捷運確定興建。 他表示，新政府上台後，基隆市長林右昌與他就積極與交通部研議基隆捷運，約在2個月前，交通部到國會辦公室向他說明可行方案，其中在歐洲行之有年的「Tram-Train」系統就是首選。 蔡適應說， Tram-Train系統建置較新建軌道更經濟快速，可行駛在一般路面與軌道的特性，也符合基隆市的需求，系統建置完成後，基隆市區將會有「路面電車」，市民從社區上車，一路就可搭到南港展覽館，基隆將會有全新的城市風景，市民的生活會更便利。 蔡適應說，未來將在立法院為市民看緊進度，讓基隆捷運在2022年順利完工通車。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170381-1.aspx"}, {"title": "提勒森：對付北韓 軍事行動是選項", "category": "國際", "date": "2017/03/17 18:41", "website": "中央通訊社", "content": "（中央社首爾17日綜合外電報導）美國國務卿提勒森（Rex Tillerson）今天說，對擁有核武的北韓採取軍事行動，是美國「考慮中的選項」。他警告，美國對北韓的戰略忍耐政策已告終。 法新社與英國廣播公司（BBC）報導，提勒森的聲明措詞強烈，似乎表明，美國對北韓的政策已有大幅轉變。他表示，北韓快速發展的飛彈與核子計畫必須停止。 提勒森在首爾對記者指出，「我們當然不希望形勢演變至軍事衝突」；但又說，「假使他們將武器計畫的威脅升高到我們認為必須採取行動的程度，那麼那個選項也在考慮中」。 提勒森在和南韓外長尹炳世的共同記者會上指出：「戰略忍耐政策已終結。」 「我們正在探討各種新的外交、安全、經濟措施，所有選項都在考慮中。」 「戰略忍耐」是美國前總統歐巴馬時期的政策，當時美國不和北韓交往，除非北韓明白承諾非核化，期能藉內部壓力來促成轉變。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170391-1.aspx"}, {"title": "回婆家遭攔捕  通緝女要帶幼兒入監", "category": "社會", "date": "2017/03/17 18:42", "website": "中央通訊社", "content": "（中央社記者張榮祥台南 17 日電）因毒品案被通緝的王女，今天騎機車帶 1 歲 2 個月大的幼兒回婆家時，被警方攔捕。警方說，王女決定帶兒子入監。 台南市警局善化分局指出，32 歲王女有毒品前科，去年被捕判刑 10 個月，卻未到案執行，去年 12 月變通緝犯，這幾個月來都藏匿在台南市永康區。 王女今天帶著幼兒從永康區騎機車回安定區婆家，當時王女包著頭巾、戴安全帽及太陽眼鏡，躲避警方追查，但行經安定國小前，卻被警方攔捕。 警方調查，王女丈夫因毒品案在監服刑，王女的大兒子交給公婆撫養，王女自己帶著小兒子，如今被捕，公婆無力再接手養小孫子，王女又不願將兒子交給台南市社會局安置，決定母子 2 人一起入監。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170392-1.aspx"}, {"title": "柯震東約滿組工作室  九把刀：很正常", "category": "娛樂", "date": "2017/03/17 18:40", "website": "中央通訊社", "content": "（中央社記者王靖怡台北17日電）演員柯震東不與經紀公司老闆柴智屏續約，將另組工作室惹議。作家九把刀在臉書說，柯震東約滿想自組工作室，再正常不過；以自己約滿持續合作為例，「柴姊一樣與我互相扶持」。 柯震東加入柴智屏旗下經紀公司，合作8年，歷經吸麻風波，柴智屏始終力挺，柯震東去年以電影「再見瓦城」成功翻身。不過，柯震東半年後約滿，決定不續約，要另組工作室，引發爭議。 九把刀昨晚在社群網站臉書（facebook）表示，從香港回來，看到部分媒體用「斷開」形容柯震東約滿不續約，試圖帶風向，直呼很可怕。「藝人一旦約滿，就自己成立工作室經營自己，原本就是很正常的事」。 他說，公司有約滿正常離開先例，柴智屏也都很祝福，如藝人陳妍希也是從柴智屏這畢業，關係還是很好，時常聯繫，也客串柴智屏出品的電影「等一個人咖啡」。 九把刀再以自己為例，2005年與柴智屏簽約合作，經紀約早就滿了，但還是喜歡跟柴智屏合作，授權洽談版權等事，依舊一起拍電影，「沒有合約，相處卻比擁有合約的時候更好，柴姊一樣與我互相扶持，這就是信任」。 他說，看過很多次，柴智屏私下跟他聊到柯震東直掉淚，有次是不捨到大哭，「柴對柯震東的愛是無庸置疑」。柯震東約滿想自組工作室，再正常不過，公司裡的大家也很想繼續跟他合作，「我也是，柴肯定也是，大家真的都很好」。1060317", "url": "http://www.cna.com.tw/news/amov/201703170389-1.aspx"}, {"title": "公務員在陸轉機須報准 林全：可討論", "category": "要聞", "date": "2017/03/17 18:42", "website": "中央通訊社", "content": "（中央社記者王承中台北17日電）行政院長林全今天針對公務員在陸轉機須先報准表示，陸委會函釋是據原有法律，是否恰當可討論，若有改善空間也可修法。政府是要務實解決問題，而非製造更多問題。 行政院大陸委員會昨天表示，「中國大陸機場」屬兩岸人民關係條例中的進入大陸地區，因此公務員及特定身分人員在中國大陸轉機，需先報准。 對此，國民黨立委蔣萬安今天在立法院施政總質詢指出，陸委會函釋已經過度擴張解釋，若單純轉機過境就認定是進入中國大陸地區，未來過境中國大陸領空是否也需事先申請許可。 蔣萬安說，過度擴張解釋有違憲法規範的基本人權，也是錯誤解讀母法兩岸人民關係條例，也顯示政府極度不信任公務員及特殊身分人員，對公務員士氣造成打擊。他說，保防的確重要，但手段不可無限上綱、侵害人權。 林全表示，陸委會函釋是根據原有法律，是否恰當，可以討論，政府的立場是要解決問題，不是製造更多問題。若函釋不恰當，或原有的法律有不周詳，這也不是不能改變的，重點是要務實。 林全指出，要看當初相關兩岸關係條例的立法意旨，不要說陸委會完全不對。他舉例，假設有公務員要轉遞東西給中國大陸某人士，但怕申請入境麻煩，所以就在轉機過程中轉遞，也許有這個問題在。 他說，也許不是事先申請，或是事後申報，已讓陸委會去了解這是否合理，若不合理，有改善空間，去修法也無所謂，要務實解決問題。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170393-1.aspx"}, {"title": "電梯維修遭罰 通力大中華區總裁來台致歉", "category": "社會", "date": "2017/03/17 18:45", "website": "中央通訊社", "content": "（中央社台北17日電）遭台北市政府處罰的台灣通力電梯公司，總部今天指派通力大中華區總裁William B. Johnson等人來台召開記者會，並在記者會上公開向台灣政府、台北市政府及消費者表示歉意。 出席記者會的還包括通力全球市場及通訊部副行政總裁Max Alfthan、大中華區財務副總裁賴家台、董事總經理夏文書等人。 台北市建管處日前說，台灣通力電梯公司假造保養維護紀錄，已祭出懲處並勒令停止執行保養業務1年，北市尚有百餘家業者，該公司應負責善後，協助社區大樓尋找合格的廠商。 通力電梯大中華區總裁William B. Johnson用中文表示，通力電梯總公司對於台灣通力日前發生違規的狀況感到震怒，並已進行通盤檢討。 夏文書強調，通力公司除撤換原總經理及部分管理階層外，並已懲處相關同仁，並修改相關流程。 William B. Johnson及Max Alfthan指出，目前台灣通力已完成改善措施，通力電梯身為全球第二大電梯廠商，不會允許台灣通力有任何的違法情事，以維護公司商譽。 通力公司發言人黃宏仁表示，目前台灣通力擁有電梯維護證照人數共有161人，有充足的合格技師可以進行電梯的維護，「不會再有不合格人員維護電梯設備的狀況發生」。 關於今天市府記者會表示消費者申訴的部分，台灣通力強調，消費者保護及公共安全一向是通力公司最高的使命。通力公司身為全球第二大電梯廠商，會全力配合市政府進行相關的爭議處理，不會使消費者權益及公共安全受到損害。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170394-1.aspx"}, {"title": "新台幣週升4.1角  創近2年新高", "category": "財經", "date": "2017/03/17 18:22", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北17日電）國際美元續弱，外資持續湧入，今天新台幣續呈升值走勢，終場以30.626元兌1美元作收，升值3.1分，匯價連3升並創近 2年新高；累計本週新台幣勁揚 4.1角，升幅高達1.34%。 台北與元太外匯經紀公司總成交量14.86億美元。 外匯交易員表示，美國確定升息1碼，今年升息3次基調不變，炒作美元的投機者退場；且歐洲政局比想像中穩定，不確定因素暫時消失，使得國際美元走弱、歐元與非美貨幣持續走強。 匯銀人士指出，美國聯準會（Fed）升息大勢底定，熱錢回頭擁抱亞洲與新興市場國家，今天新台幣開盤續揚，盤中一度升破30.6元，但午盤後進口商開始進場逢低買進美元，導致新台幣升幅收斂，但仍升值3.1分作收，創22個月以來新高價位。 展望新台幣後市，外匯交易員表示，新台幣短線升幅已高，來到近2年高點，且進口商持續買匯，內外資對作下，新台幣能否持續走升，端看外資匯入力道與續航力，短線先看30.5元關卡。 新台幣兌美元今天開盤價為30.560元，最高30.554元、最低30.655元，尾盤收30.626元，升值3.1分。1060317", "url": "http://www.cna.com.tw/news/afe/201703170373-1.aspx"}, {"title": "台帛簽署移民與防制人口販運協定", "category": "國際", "date": "2017/03/17 18:39", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉17日專電）中華民國駐帛琉大使館今天與帛琉政府簽署「台帛移民事務與防制人口販運合作協定」，兩國未來將在移民事務及打擊人口犯罪領域加強合作。 中華民國駐帛琉大使館在一份聲明中宣布，帛琉國務部長郭德（Billy G. Kuartei）17日在大使館內簽署了這份協定，駐帛琉大使曾永光與帛國移民暨外籍勞工局官員等，在場觀禮見證。 曾永光表示，這是台帛兩國政府間所簽署第12個條約或協定，簽署後立即生效，兩國將加強在移民事務及打擊人口犯罪領域的合作，並強化情資分享、能力建構、官式互訪及人員訓練等。 這項協定經台帛政府同意，先於3月2日由內政部長葉俊榮於台北簽署，再以異地簽署方式，由帛琉的郭德部長在帛琉完成簽署程序。 繼今年1月份台帛簽署青年度假打工協定後，兩國政府於2個月之內又再簽署移民事務與防制人口販運合作協定，以擴大雙方合作範圍，顯示台帛雙邊關係日益強化穩固。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170387-1.aspx"}, {"title": "陸蓋跨海高鐵  上海寧波成1小時交通圈", "category": "兩岸", "date": "2017/03/17 18:23", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸今天宣布，敲定興建上海到寧波的滬甬跨海高鐵方案。目前從寧波坐火車去上海需繞行杭州，約需2小時；滬甬鐵路通車後，寧波上海將成為一小時交通圈。 澎湃新聞報導，根據浙江省寧波市鐵路建設指揮部前期處的消息，滬甬（上海、寧波）跨杭州灣高鐵客運專線項目線路方案已經確定，最終選擇嘉興接軌方案。 寧波杭州灣跨江鐵路通道跨海大橋連接嘉興南至寧波，橫跨杭州灣，是沿海高速鐵路大通道的一部分。 報導說，工程涉及海域寬闊，潮差大，流速快，潮強流急，水文條件十分複雜，且工程面臨軟土層厚、持力層深等不利因素，完工後將是世界上跨海鐵路橋梁橋長和規模最大的工程之一。 滬甬跨海鐵路項目規劃從鐵路寧波西站至上海虹橋火車站，最終選擇的嘉興接軌方案全長125公里（其中18公里跨海），完工後全程開行時間約51分鐘，投資估算人民幣199.38億元。 滬甬跨海鐵路設計為高鐵客運專線，不承擔貨運任務。1060317", "url": "http://www.cna.com.tw/news/acn/201703170374-1.aspx"}, {"title": "印度士兵胖死比槍戰被殺多3倍", "category": "生活", "date": "2017/03/17 18:27", "website": "中央通訊社", "content": "（中央社記者康世人新德里17日專電）印度政府一項最新統計數據顯示，印度內政部所屬部隊士兵因過胖引發疾病死亡的數量，比被子彈殺死的士兵還多，數目為因戰鬥死亡士兵的3倍以上。 印度內政部最新數據顯示，屬於警察武裝部隊的中央後備警察部隊、邊境安全部隊、西藏邊界警察部隊、邊界武裝部隊、中央工業安全部隊、國家安全警衛部隊和阿薩姆步槍隊在過去3年2個月中，在戰鬥和平定叛亂行動中損失1067名士兵。 不過，數據指出，上述7支部隊士兵因過胖等引發健康不良和疾病死亡的人數，過去3年2個月中達3611人，是因戰鬥等死亡士兵數目的3倍以上。 「今日報」（Mail Today）引述印度前邊境安全部隊隊長巴札克（D.K. Pathak）指出，他曾請部隊醫療局醫生進行調查和研究，發現心臟病是部隊士兵死亡的主因，其次是自殺。 雖然邊境安全部隊士兵巴哈杜（Tej Bahadur）曾在社群網路平台公開抱怨軍隊伙食很差，引起印度輿論關注，但研究顯示，印度部隊平均每兩個月，就有3名士兵死於心臟病。 研究發現，豐盛的食物、高膽固醇和單調的生活方式，引發高血壓、心臟病和糖尿病，正在侵蝕印度士兵的健康。 巴札克表示，根據研究發現，來自旁遮普省（Punjab）和哈雅納省（Haryana）的士兵食物因高度充斥著乳製品，更讓罹患與心臟相關疾病的風險增加。 為解決上述問題，印度內政部正告誡所屬的部隊士兵注意飲食和腰圍，甚至以水果和沙拉來取代油炸的印度咖哩角和印度蜜脆餅。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170378-1.aspx"}, {"title": "連犯多起竊盜案遭逮 懊悔男哭著做筆錄", "category": "社會", "date": "2017/03/17 18:23", "website": "中央通訊社", "content": "（中央社記者管瑞平苗栗縣17日電）苗栗縣竹南地區年初發生多起民生竊盜案件，警方循線查獲33歲徐姓男子，徐男到案時情緒低落懊悔不已，甚至哭著應訊製作筆錄，員警不時遞上衛生紙讓他拭淚，鼓勵他勇於認錯。 警方指出，徐姓嫌犯今年1至2月間連續犯下10起竊盜案件，得手現金、手機、衛星導航等物，價值總計約新台幣20餘萬元，訊後依竊盜罪嫌移送苗栗地檢署偵辦，目前羈押中。 苗栗縣警局竹南分局今天表示，竹南地區今年初陸續發生多起民生竊案，竹南派出所員警獲報後，積極調閱相關監視器畫面，循線查獲33歲徐姓男子到案；徐男到案時心情低落，起初均沉默不語，經警方曉以大義後，坦承犯案。 徐男除坦承警方受理的9 件竊案外，還主動供出另一起，總計10起竊案，製作筆錄時滿臉懊悔，甚至難過落淚；員警不時遞上衛生紙給他拭淚，也鼓勵他勇於面對、承擔，日後切勿再犯。 警方調查，10件民生竊案案件中，有6件是徐男趁小貨車司機上下貨時，直接開啟車門，取走車內財物，快速騎機車逃離現場，等被害人上車發現財物遭竊，人已逃逸無蹤。 警方說，徐男也曾騎機車尾隨腳踏車騎士，伺機迅速竊取腳踏車後方財物後快閃，腳踏車騎士根本無力追趕；另外有被害人在超商買東西，將物品及錢包先暫放在機車前方置物籃內，返回超商後再出來，短短幾秒內財物已不見，急忙向警方報案。 警方提醒民眾貴重財物務必隨身攜帶，並隨時注意財物安全，以免一時大意或貪圖方便，讓竊賊有可乘之機。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170375-1.aspx"}, {"title": "印尼全球留學生聯盟 將參訪新北泰山", "category": "地方", "date": "2017/03/17 18:40", "website": "中央通訊社", "content": "（中央社記者黃旭昇新北市17日電）新北市泰山區公所表示，印尼全球留學生聯盟（OISAA），因應新南向政策，將訂於22日參訪雙北多處特色場館，也到泰山區瞭解觀光、文化及發展過程。 泰山區公所今天表示，新政府上任以來，推動新南向政策，短中程目標，包含與東協、南亞及紐澳等國家，雙向交流觀光、文化及人才。 公所表示，印尼全球留學生聯盟周小姐說，這次參訪會選擇泰山，是因為看到泰山不斷在進步，整個生活型態及環境，已從農工社會，轉變為住商社會，值得他們各地的留學生參訪學習。 公所說，這次的參訪團，除在台的留學生，還包括在日本、韓國、中國、印度、新加坡、澳洲、泰國、馬來西亞及菲律賓，各地的大學碩士班留學生。 泰山區公所響應新南向政策，將安排印尼籍志工全程導覽，除介紹泰山區發展過程，還包含地名由來的市定古蹟頂泰山巖，及寺廟後方，近幾年來火紅的私房景點「應化大排生態園區」。 泰山區長劉淑芬表示，很珍惜這次的文化交流，泰山這個地名就是由泰山巖而來。為了配合印尼人信奉宗教的飲食習慣，特別挑選紅豆餅及珍珠奶茶，不含豬肉成分且具台灣代表性的小吃，希望透過國際交流，讓印尼留學生瞭解台灣的文化、小吃。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170390-1.aspx"}, {"title": "媒體指高層力推保防法 府：悖離事實", "category": "要聞", "date": "2017/03/17 18:36", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北17日電）媒體報導，政府力推國家保防工作法遭批，由調查局長背黑鍋。總統府表示，報導中的「上級指導」、行政院有多位政委「進行分組討論」、「高層力推超越司法運作」是悖離事實。 媒體以「保防法攻防，調查局長下海背黑鍋」為標報導，總統蔡英文指示相關單位制定「國家保防工作法」，由調查局負責研議，草案一出，遭到外界抨擊為「綠色恐怖」。面對批判聲浪，行政院不得已退回草案，司法實務經驗豐富的調查局長蔡清祥，等同啞巴吃黃蓮，概括承受一切苦果。 報導指出，由於深知高層力推保防法立場，調查局只能伺機修訂後，硬著頭皮再上，保防法已成為蔡清祥任內最重要的階段性任務。 總統府回應指出，報導全篇充滿以「上級指導」、行政院有多位政委「進行分組討論」、「高層力推超越司法運作」等無中生有、悖離事實內容。 總統府表示，有關「保防法」的問題，法務部已多次澄清並且陳明立場，為免類似錯假訊息淆誤公論，特此說明。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170383-1.aspx"}, {"title": "敦睦艦隊遠航友邦  蔡總統將登艦送行", "category": "要聞", "date": "2017/03/17 18:38", "website": "中央通訊社", "content": "（中央社記者呂欣憓台北17日電）總統蔡英文21日將前往高雄左營港，為106年敦睦艦隊送行，同時登上潛艦視導潛艦部隊。這是首度總統為敦睦艦隊「送行」。 海軍106年敦睦遠航訓練支隊由油彈補給艦「磐石」艦擔任旗艦，納編成功級飛彈巡防「張騫」與康定級飛彈巡防艦「西寧」。敦睦艦隊2月下旬到3月中旬停靠台灣各大港口後，將出發前往友邦，實施敦睦遠航。 蔡總統21日當天將親自南下左營，登上磐石艦並參觀艦上的文宣館，還將慰勉官兵、為他們打氣加油。這是海軍舉辦敦睦遠航半世紀以來，首度由元首「送行」敦睦艦隊。 蔡總統接著將參加潛艦國造設計啟動及合作備忘簽署儀式，並登上70高齡的美製茄比級潛艦與荷蘭製劍龍級潛艦，視導潛艦部隊，展現對潛艦國造政策的重視。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170386-1.aspx"}, {"title": "提勒森:對北韓戰略忍耐政策已結束", "category": "國際", "date": "2017/03/17 18:37", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）正在南韓訪問的美國國務卿提勒森今天在首爾強調，對北韓的戰略忍耐政策已終結，為促使北韓放棄核武，將採取包括外交、安保、經濟等一切可行對應措施。 提勒森所謂的「戰略忍耐政策」是指美國歐巴馬政府任內所採取的措施，即對北韓無核化一事，耐心等待北韓態度轉變。 南韓「聯合新聞通訊社」指出，提勒森今天下午在首爾鐘路南韓外交部辦公大樓，與南韓外交部長尹炳世召開的聯合記者會上，針對北韓問題發表看法。 提勒森指出，「我不認為聯合國安理會已對北韓採取了最高水準的制裁措施」，暗示著有必要提升對北韓制裁的力度。 提勒森表示，「不願見朝鮮半島上發生軍事糾紛，萬一北韓採取了威脅南韓和（駐韓）美軍的行動，必將採取對應措施」，他說，「當威脅水準提升到某一程度時，勢將採取行動。」對南韓發出嚴峻警告。 報導指出，提勒森強調，北韓應覺悟，只有放棄發展核武、彈道飛彈等大規模殺傷性武器，才能迎來政治安全、經濟繁榮的未來。 提勒森表示，「北韓威脅到美國本土是事實」。他說，「明天去中國時，將就中國究竟對此採取何等措施交換意見。」 提勒森還對中國大陸經濟報復駐韓美軍基地部署終端高空防衛系統（THAAD，薩德）的不當措施深表遺憾，並敦促中國大陸保持自我克制。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170385-1.aspx"}, {"title": "台灣大購綠電稱冠業界 台積蓄勢待發", "category": "財經", "date": "2017/03/17 18:25", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北 17日電）為加速推動綠能及邁向2025年非核家園目標。多位立委去年響應認購綠電，立委段宜康今年2月認購1萬度、為政壇之冠；企業則由台灣大奪冠，但「綠電王」台積電今年尚未出手。 經濟部能源局推動綠電認購制度邁入第 4年，每度綠電附加費率為新台幣1.06元，今年度可供認購綠電總量上限增至13億1100萬度，認購戶數目標為 1萬戶，是去年目標4000戶的2.5倍。 根據經濟部能源局官網最新資料指出，目前綠電認購度數已累積至3445萬7600度，認購戶數為1791戶。 為響應台電「自願性綠色電價制度」計劃，立法院副院長蔡其昌去年 6月上旬就號召立委認購綠電，包括鍾佳濱、洪慈庸、姚文智、蔡其昌、尤美女、余宛如、蔡易餘及李麗芬等人都共襄盛舉。 其中，自願揭露綠電認購名單個人部分，段宜康認購1萬度，為政壇之冠；立委管碧玲去年率先認購5000度綠電，今年3月則再認購4500度。 官員部分，經濟部長李世光認購1500度，經濟部次長王美花5000度、經濟部次長沈榮津1200度；台電董事長朱文成1200度、台電總經理鍾炳利1200度、台電副總經理林宏遠1200度、台電副總經理黃鴻麟1200度。 企業認購部分，台灣大昨天宣布今年持續加碼認購336萬度綠電，不僅刷新其歷年紀錄，也是今年全台企業之冠；中鋼14日也宣布認購300萬度，是鋼鐵業第一。 另外，認購百萬度以上綠電企業還包括有，義美食品股份有限公司300萬度、東隆興業股份有限公司200萬度、科德寶遠東股份有限公司120萬度、元太科技工業股份有限公司116萬度及南亞塑膠工業股份有限公司100萬度。 至於「綠電王」台積電繼民國104年申購1億度綠電後，去年再認購2億度，以行動力挺再生能源，雖然今年尚未宣布認購綠電額度，依舊是各界關注焦點。1060317", "url": "http://www.cna.com.tw/news/afe/201703170376-1.aspx"}, {"title": "日官員抵北京  欲以文化交流改善關係", "category": "兩岸", "date": "2017/03/17 18:37", "website": "中央通訊社", "content": "（中央社台北17日電）因為日本將派遣驅逐艦前往南海參加軍演，導致中日關係緊張之際，日本官房副長官萩生田光今天抵達北京，出席中日建交45周年活動，希望透過文化交流，改善兩國關係。 日前傳出日本將派遣自衛隊最大驅逐艦出雲號前往南海及印度洋參加聯合訓練和軍演。媒體評論這是日本加大軍事介入南海的舉措，引來北京當局的高聲抨擊，甚至措辭嚴厲地指責日本出於一己私利，在南海問題上「搬弄是非，搧風點火」。中日關係又落入冰點。 共同社報導，趁著中日建交45周年紀念活動機會，萩生田光今天下午搭機抵達北京。此行的目的是希望透過文化交流，改善兩國關係。 去年年底，中日簽署共同製作電影相關協議，萩生田光擔任日方的「有關電影產業海外輸出研討會議」主席。他此行將與大陸相關人士舉行會談，討論促成日本電影進口中國大陸。他並將出席明天的歌舞伎公演。1060317", "url": "http://www.cna.com.tw/news/acn/201703170384-1.aspx"}, {"title": "台股進逼萬點 市值衝破29兆", "category": "財經", "date": "2017/03/17 18:29", "website": "中央通訊社", "content": "（中央社記者田裕斌台北17日電）台股今天尾盤奮力一拉，站上9900點。根據台灣證券交易所統計，截至3月17日止，全體上市公司市值新台幣29兆3319.64億元，較3月10日增加8496.16億元增幅近3%。 證交所表示，本週加權股價指數上漲280.80點，漲幅約2.92%；台灣50指數上漲232.21點，漲幅約3.24%；寶島股價指數上漲321.22點，漲幅約2.90%。 產業別指數方面，以資訊服務類指數上漲5.46%漲幅最大，觀光類指數下跌1.32%跌幅最大；未含金融類指數上漲252.84點，漲幅約3.11%；未含電子類指數上漲308.68點，漲幅約2.28%；未含金融電子類指數上漲293.53點，漲幅約2.53%。 證交所指出，本週集中交易市場總成交金額4488.82億元，全體上市股票成交金額4221.54億元，股票成交量周轉率1.64%。 各產業上市股票成交金額前3名及占比分別為半導體類709.10億元、占16.8%，光電類659.35億元、占15.62%，電子零組件類433.11億元、占10.26%。 成交量周轉率前3名產業為電子零組件類4.51%、電機機械類3.86%、光電類3.41%。 證交所表示，累計今年年初開盤至今共47個交易日，集中市場總成交金額4兆1450.33億元，市場日平均成交金額881.92億元，股票成交量周轉率15.74%，股票日平均成交量周轉率0.33%。1060317", "url": "http://www.cna.com.tw/news/afe/201703170379-1.aspx"}, {"title": "318三週年 立院排審兩岸協議監督條例", "category": "要聞", "date": "2017/03/17 18:53", "website": "中央通訊社", "content": "（中央社記者陳俊華台北17日電）318學運將滿3週年，內政委員會召委、國民黨立委曾銘宗，下週將排審兩岸協議監督條例。他說民進黨在野時，主張要先訂監督條例，執政9個月後，是最需要、也最合適討論的時機。 立法院內政委員會20日將邀請行政院大陸委員會主任委員張小月專題報告「兩岸經貿未來發展」，22日、23日審查兩岸協議監督條例。 目前共有民進黨立法院黨團版「兩岸訂定協議監督條例草案」、時代力量黨團版「我國與中華人民共和國締結協議處理條例草案」、親民黨團「兩岸協議監督條例草案」，以及民進黨立委尤美女、國民黨立委江啟臣、黃昭順等人提案，共6版本。 曾銘宗下午受訪時表示，兩岸穩定的關係是經濟社會發展最重要的基礎，而民進黨在野時，就強烈主張要訂監督條例，行政院也列為優先法案，但到現在卻沒提出版本；兩岸關係已經冷凍，不希望因為一些個案更為惡化。 他說，民進黨已經執政9個多月，這個時機點來討論最合適，也是最需要的時候，因此20日先排專案報告，再審監督條例；到時也會看民進黨立委的立場。他強烈質疑，既然列為優先法案，為何行政院沒有提版本？ 民進黨團書記長李俊俋表示，現在兩岸間的狀態，短期內沒有簽協議的可能性，「為什麼國民黨這麼久不急，現在才急？」法案沒有急迫性，到時將見招拆招，黨團也尚未對此進行討論。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170403-1.aspx"}, {"title": "校際書約需先報審 藍委批教部設檢查哨", "category": "要聞", "date": "2017/03/17 19:02", "website": "中央通訊社", "content": "（中央社記者王承中台北17日電）立法院教育及文化委員會國民黨籍召委柯志恩今表示，教育部通函各大學未來校際簽署的書約，需1個月前報審是無事找事，反滲透法還未通過，教部就開始為兩岸交流設檢查哨。 教育部長潘文忠今天宣布，共有72所大專校院，涉與中國大陸出具「不適當的承諾書」，將立即發函糾正。並要求未來校際簽署的書約，都需於1個月前報審。 對此，柯志恩表示，所謂「承諾書」根本是有心人士刻意炒作的假議題，教育部竟要通函各大學未來將類似文件視為「協議之附件」。她說，教部對雞毛蒜皮事管很大，無事找事。 柯志恩說，「反滲透法」還未通過，教部就開始為兩岸交流設下檢查哨，未來兩岸校際間不論何種文書往來，是否都將以同樣標準一一審查？ 她表示，教部調查結果凸顯「承諾書」，根本在大學校內無足輕重、無關緊要，既無法律效力，更無涉學術講學自由，甚至對陸生選課、行動毫無約束力。對岸要求我方大學提供的承諾書其實是「有名無實」。 柯志恩說，所謂校際簽署的正式書約，都須報部審查。難道原本由系所助理可處理的小事，都要送至教育部長官的桌上一一審查？若任何書面文件都要送到教育部審查，是否反而讓行政干擾正常的學術交流。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170411-1.aspx"}, {"title": "芥菜分身變變變 南庄慢食新體驗", "category": "社會", "date": "2017/03/17 19:15", "website": "中央通訊社", "content": "（中央社記者管瑞平苗栗縣17日電）酸菜、福菜、梅乾菜其實本是一家，全都由芥菜（俗稱長年菜）分別發酵、擠壓或風乾製成，明天登場的南庄慢食節將以「芥菜」為主軸，推廣國際慢城「吃在地、食當季」理念。 苗栗縣南庄鄉去年2月通過國際慢城認證，為推廣慢城「吃在地、食當季」的健康飲食理念，縣府與南庄鄉公所、南庄鄉農會明天上午將南庄鄉遊客服務中心舉辦「芥菜的一生─慢食新體驗」活動。 活動將邀請南庄鄉慢城認證商家、休閒農業區業者設攤，推廣在地食材與物產，並以「芥菜」為主軸，除邀請民眾以走秀呈現芥菜、酸菜、福菜、梅乾菜等4階段芥菜變化樣貌外，也規劃「一筒福趣」，教導民眾如何擠福菜、裝罐保存，讓客家美味牢牢封存不變質。 縣府表示，芥菜（俗稱長年菜），是客庄傳統年菜的重要元素，芥菜葉長象徵長壽，初嚐略帶苦味、食後回甘象徵苦盡甘來；酸菜、福菜、梅乾菜則由芥菜發酵或擠壓、風乾製成，凸顯出客家族群勤儉樸實，善加保存食材不浪費。 縣府指出，南庄鄉以得天獨厚地理及氣候環境孕育出「高冷芥菜」，經南庄鄉農會輔導農民以限定吉園圃產銷班供應食材，全程採人工自然發酵製作酸菜、再經擠壓製成福菜、或經風乾成為梅乾菜，入菜烹調出道道美味佳餚，成為到訪旅客必嚐客家經典料理，歡迎民眾屆時到場體驗芥菜的多變美味。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170414-1.aspx"}, {"title": "納骨塔隧道案  指南宮可申請徵收地上權", "category": "社會", "date": "2017/03/17 18:57", "website": "中央通訊社", "content": "（中央社記者王揚宇台北17日電）木柵指南宮欲興建靈骨塔等，發現隧道經過下方，要求高公局徵收土地遭拒，打官司也敗訴定讞，聲請釋憲。大法官認為法令有規範不足，指南宮可向主管機關申請徵收地上權。 這起案件源於指南宮及南宮建設開發股份有限公司代表人，認為交通部台灣區國道高速公路局興建北部第二高速公路木柵隧道時，未經其同意，就從下方穿越其投資興建的靈灰堂暨停車場空間，影響土地開發安全及利用。 為此，指南宮向高公局請求協議價購及辦理徵收遭拒，轉而提起行政訴訟；經最高行政法院以上訴為無理由駁回上訴確定，因此聲請釋憲。 司法院大法官今天舉行第1455次會議，會中就「土地所有權人因公路穿越地下得請求徵收地上權案」，作成釋字第747號解釋。 大法官認為，本案解釋的爭點在於，人民土地如果未經徵收，而實際已遭公路穿越地下，超過個人社會責任所應忍受的範圍，卻未得到補償，是否可以請求需用土地人向主管機關申請徵收地上權？ 解釋文指出，需用土地人因興辦土地徵收條例第3條規定的事業，穿越私有土地的上空或地下，逾越土地所有權人社會責任所應忍受範圍，形成個人之特別犧牲，而不依徵收規定向主管機關申請徵收地上權者，「土地所有權人可請求需用土地人向主管機關申請徵收地上權」。 解釋文中也談到，土地所有權人無從請求需用土地人向主管機關申請徵收地上權，屬於法律規範不足，與憲法保障財產權的意旨不符，要求有關機關應自本解釋公布日起1年內修法。 此外，大法官諭知個案適用的請求權時效，聲請人就聲請釋憲原因案件的土地，可自本解釋送達日起3個月內，依解釋意旨請求需用土地人向主管機關申請徵收地上權；但是聲請人是不是確實有特別犧牲的情形，則是屬於事實認定問題，不在本次解釋範圍內。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170406-1.aspx"}, {"title": "陳菊陳金德18日高雄同台 成政壇焦點", "category": "要聞", "date": "2017/03/17 19:16", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北17日電）響應植樹月活動，中油董事長陳金德明早將和高雄市長陳菊一起出席高雄市聯合植樹活動，但因立委林岱樺遭爆關說中油人事案指涉高雄初選之爭，雙陳同台引發各界關注。 中油公司今天表示，為配合政府今年植樹月「植樹護林 守護台灣」活動，陳菊和陳金德明天上午將共同出席高雄市聯合植樹活動，陪民眾共同種下上千株苗木，以綠意美化梓官區內遷葬後的空地。 不過由於民進黨籍立委林岱樺昨天遭爆料關說中油人事案，欲角逐高雄市長的她昨晚召開記者會時表示，質疑黨內初選已從良性競爭演變成非我族類、誅而後快的戰爭；陳金德今天也出面闢謠，還說若是他指使就會請辭。 由於陳菊力挺綠委劉世芳參選高雄市長，加上陳金德先前曾任高雄市副市長，整起事件引發政壇熱議，預料雙陳明日同台，將引發各界高度關注。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170415-1.aspx"}, {"title": "美不重返六方會談  陸外交部批評", "category": "兩岸", "date": "2017/03/17 19:11", "website": "中央通訊社", "content": "（中央社記者邱國強北京17日電）美駐聯合國大使海利（Nikki Haley）說，不打算重返六方會談，並希望中俄像美一樣擔憂北韓問題。中國大陸外交部發言人華春瑩今天說，大陸對朝鮮半島局勢的關心會比美國少嗎？ 中國大陸外交部下午舉行例行記者會，華春瑩在回答媒體提問時，作上述表示。 華春瑩說，朝鮮半島就在「中國的家門口」，會有任何人覺得「中方對半島局勢的關心比美方少嗎？」身為朝鮮半島近鄰，中國大陸會比任何一個國家都更有理由擔心朝鮮半島局勢，也更有理由為維護朝鮮半島和平穩定發揮建設性作用。 她表示，由於受各種因素影響，目前六方會談處於實質停滯狀態。但中國大陸始終認為，六方會談是解決半島問題的有效平台。 另外，對於媒體報導，終端高空防衛系統（THAAD，又稱薩德反導系統）的X波段雷達已運抵南韓，華春瑩表示，南韓外交部已向中國大陸澄清，有關報導並不屬實。但中國大陸仍敦促有關各方立即停止THAAD相關的部署進程。 她還說，THAAD系統配備的X波段雷達探測距離可達2000公里以上，監測預警範圍深入亞洲大陸腹地，「遠遠超出韓國應對外來核導威脅的範疇」，有關措施「不能建立在損害中國安全利益的基礎上」。1060317", "url": "http://www.cna.com.tw/news/acn/201703170412-1.aspx"}, {"title": "美德元首會 川普梅克爾將擦出什麼火花", "category": "國際", "date": "2017/03/17 18:50", "website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾17日專電）美國總統川普及德國總理梅克爾（Angela Merkel）今天將在白宮首度會晤，國際關注這2位風格迥異領導人會面時會擦出什麼火花? 德國之聲今天報導，梅克爾今天將會晤川普，這2人的領導風格完全迥異，川普經常透過推特發表文章，對政治議題也是主動發表意見，而梅克爾的風格常被描述為溫和冷靜，外界關注雙方的情形，以及能否建立堅實的夥伴關係。 梅克爾在與川普會面之前，昨天另與中國國家主席習近平通電話，雙方表達共同促進自由貿易和市場開放的決心，頗有意針對川普的「美國優先」政策及揚言要提高進口關稅、加強入境限制的貿易保護主義而來。 德媒指出，據德國工商總會調查，在美國投資的德國企業中，約1/3都對在美國經營前景有所擔心，特別是川普還威脅要對德國汽車生產商徵收懲罰性關稅。 梅克爾在赴美前表示，希望此行向川普強調自由貿易對德美兩國經濟發展的重要性，德國除了貿易順差，也在美國有巨大的直接投資。 此外，由於川普曾批評，梅克爾讓數十萬難民進入德國是「災難性的錯誤」及稱讚英國脫歐，引起歐盟不悅；使得2月下旬美國副總統彭斯訪歐時趕緊安撫表示，美方「強烈支持」北約等跨大西洋國際組織，美國是歐盟最堅定的盟友。 為敦促川普重視歐洲及國際組織事務，德媒認為梅克爾此行訪美將提歐盟對美國的重要性，美方如何維繫跨大西洋夥伴關係等議題。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170398-1.aspx"}, {"title": "挨餓讓女兒吃炸雞 慈父感動網友解囊", "category": "國際", "date": "2017/03/17 18:51", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉17日專電）輕度中風的單親爸爸，在快餐店裏看著2名小女兒吃炸雞，自己面前卻什麼都沒有。這張展現父愛的照片在菲國社群網站感動了13萬人，民眾紛紛解囊相助，政府也加碼伸援。 3月12日，臉友薩拉罕（Jhunnel Sarajan）上傳了1張照片，1名憔悴男子默默地看著2名小女孩享用炸雞餐，但自己卻沒有東西吃。 薩拉罕在留言中說，「這是一張展現父愛的照片，描繪出真正的無私精神。」 他寫道，「當我在快樂蜂看到他們，我無法控制我的情緒，大叔自己沒得吃，只為了讓小孩有東西吃。」 快樂蜂是一家菲律賓的連鎖快餐店，深受菲國民眾喜歡，特別是小朋友。 這張照片截至今日已有13萬人按「讚」或表達情感，另有7萬多次分享。 薩拉罕當場買了炸雞餐請這名男子吃。在談話中得知，男子名叫阿拉布韋波（Ryan Arabuebo），今年才38歲，住在馬尼拉貧民區，中風後妻子吃不了苦，棄家而去，現在每天收入不到200披索（約新台幣140元）。 網友已發起捐款活動，獲得熱烈響應，菲律賓社會福利部發現他們一家已在領取貧寒補助，另也為阿拉布韋波爭取到3個月的免費治療以及贈藥。 阿拉布韋波也接受了多家電視台訪問，他說，日子再苦都會讓2名女兒完成學業，以便有更光明的前途。1060317#KwentongJollibeeI can't contain my emotion when I saw them in Jollibee. Walang kinakain si kuya, mapakain lang ang...", "url": "http://www.cna.com.tw/news/aopl/201703170399-1.aspx"}, {"title": "污水下水道工程火警  高市令停工", "category": "社會", "date": "2017/03/17 18:51", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄17日電）高市水利局鳳山污水下水道工程，今天下午施工時，疑因挖破瓦斯管線釀災，高市勞工局勞檢處已令現場停工調查，釐清事故原因及責任。 勞檢處說，現場施工人員下午於三民區澄清路滯洪池往覺民路推進探測，在地下4.3公尺深的覺民路排水溝附近，疑因挖破瓦斯管線，隨即引燃火勢，警消隨後趕到，陸續救出在下水道施工的4名工人，其中3人燒傷，意識均清醒；另1人救出時已無生命徵象，送國軍高雄總醫院急救。 國軍高雄總醫院表示，這名潘姓男子到院時已無生命徵象，但家屬仍不放棄急救，醫師也仍在努力。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170401-1.aspx"}, {"title": "保證出團人數  旅遊業應顯著字體寫明", "category": "財經", "date": "2017/03/17 19:19", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北17日電）行政院消保處表示，為避免「保證出團」的旅遊行程推出後，才會發現有出團人數限制，已請交通部觀光局輔導旅行業推相關行程，應用顯著字體載明保證多少人出團。 行政院消保處簡任秘書陳星宏指出，有消費者申訴時反映，簽約買行程時，是因為看到「保證出團」的商品才買的；但有的消費者在簽約時，才在不易發現的小字處，或是透過網路購買時，要點入行程資訊，方能發現出團有人數限制。 他說，有的人甚至買了保證出團行程，卻一直等不到出團，才知道有人數限制；因此已請觀光局輔導旅行業者，若是推出「保證出團」的旅遊產品時，應在網頁、廣告文件或行程表中以顯著的字體載明如何保證出團，例如「保證5人出團」；反之，若有「最高組團人數」的限制，也要以顯著的字體載明。 他補充，輔導為先，若業者拒絕改善，則會以違反交通部觀光局公告的國外旅遊定型化契約應記載事項處理，進而引用消保法開罰，可處新台幣3萬元以上、50萬元以下罰鍰。1060317", "url": "http://www.cna.com.tw/news/afe/201703170416-1.aspx"}, {"title": "福島核災民告政府及東電 法院首度判賠", "category": "重點新聞", "date": "2017/03/17 18:55", "website": "中央通訊社", "content": "（中央社記者楊明珠東京17日專電）東京電力公司（東電）福島第一核電廠於2011年3月11日大地震發生核災，有民眾因此疏散到群馬縣，其中137人向法院告政府及東電並索賠，法院今天首度審理，判被告須賠償。 核災避難訴訟 日法院判國家和東電賠償 （中央社東京17日綜合外電報導）媒體報導，日本地方法院今天首度判決指出，日本政府對2011年福島第一核電廠核災負有責任，並諭令它以及核電廠母公司東京電力支付賠償。 日本放送協會（NHK）報導，針對2011年發生的東京電力福島第一核電廠核災事故，在群馬縣避難的137人提起的團體訴訟，前橋地方法院今天判決指出，「能事先預測海嘯將會來襲並防範事故發生」，首度認定日本政府和東京電力負有責任，並諭令其賠償3860萬日圓。 這是被迫避難災民針對核災事故在日本全國提起團體訴訟中的首樁判決，可能會影響到今後審判。 在這起訴訟中，自核災事故避難區域或福島縣其他地區疏散至群馬縣避難的137人，因生活基礎喪失等蒙受精神上痛苦而提告，向日本政府及東京電力求償約15億日圓精神慰撫金等。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170404-1.aspx"}, {"title": "華碩每股配發17元現金股息 配息率66%", "category": "財經", "date": "2017/03/17 18:53", "website": "中央通訊社", "content": "（中央社記者吳家豪台北17日電）電腦品牌廠華碩董事會今天通過2016年盈餘分配案，將配發每股現金股利17元；以2016年每股獲利25.85元計算，配息率約66%，預計配發現金股利總金額為新台幣126億元。 華碩2016年合併營收4287億元，年減1.8%；營業利益174億元，年減13%，營業利益率約4.1%；稅前淨利237億元，年增8.2%；稅後淨利192億元，年增12.3%；每股獲利25.85元，優於2015年的23.02元。 華碩董事會今天也決議，將於6月7日召開股東常會。1060317", "url": "http://www.cna.com.tw/news/afe/201703170402-1.aspx"}, {"title": "違法賣問題乳瑪琳 網路商城遭罰3萬", "category": "生活", "date": "2017/03/17 19:00", "website": "中央通訊社", "content": "（中央社記者張茗喧台北17日電）問題乳瑪琳流竄全台，食藥署宣稱問題產品13日前已全下架，不過，立委陳宜民15日卻在網路商城買到問題乳瑪琳。食藥署今表示，新北市衛生局已依法開罰新台幣3萬元。 遠東油脂公司涉嫌把逾期「乳瑪琳」回收再製成18款產品，食藥署日前宣布「保存期限為2017年3月8日至2017年9月30日」的18項產品，應在13日晚間12時前完成下架。 不過，國民黨立委陳宜民昨在立法院時，拿出15日在網路商城「閃電購物網」買到的乳瑪琳，竟是早該被下架的問題乳瑪琳，現場提出檢舉，質疑食藥署下架破功。 食藥署北區管理中心副主任魏任廷今天表示，收到檢舉後，新北市衛生局今天已依法開罰3萬元。 食藥署指出，截至17日下午4時，衛生單位已出動1086人次稽查遠東油脂違規產品下架情形，稽查對象包含校園團膳、早餐店及餐飲業等，共計稽查4194家次，下架產品約57.5公噸。 食藥署重申，依食安法規定，食品業者於發現產品有危害衛生安全之虞時，應主動停止製造、加工、販賣及辦理回收，並通報主管機關；此外，經依食安法規定命暫停作業或停止販賣而不遵行者，可處新台幣3萬至300萬元罰鍰。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170408-1.aspx"}, {"title": "與男友吵架騎車蛇行 酒測值2.14破表", "category": "社會", "date": "2017/03/17 18:58", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣17日電）花蓮光復鄉一名黃姓女子酒後未戴安全帽騎機車蛇行，被巡邏員警發現上前攔查，酒測值竟高達2.14MG/L，當場嚇一跳，以為酒測器故障，換另一台測試結果仍相同。 「醉成這樣還騎車，到底要不要命？」派出所員警獲知後都表示，從警以來第一次碰到酒測值這麼高的紀錄，真是嚇人。 員警將她帶回警局做直線15公尺來回走測試，黃姓女子腳步踉蹌，差點跌倒；平衡測試單腳抬30秒，黃女抬腳2秒鐘就東倒西歪。 長橋派出所所長彭康瑋表示，這名40歲的黃姓女子不斷喃喃自語，說自己因為和男朋友吵架心情不好，所以多喝幾杯，連續喝了兩天；昨晚從光復鄉住處騎機車沿縣道193線要到萬榮鄉老家。 彭康瑋表示，對黃女所言感到不可思議，這麼醉了還騎車出門，還好警方及時阻止一場可能發生的危險。根據交安組統計資料顯示，酒測值2.14 MG/L應已達「泥醉」狀態，症狀為昏迷、意識完全消失、無反射作用、呼吸困難，甚至可能導致死亡，呼籲民眾應堅持酒後不開車，指定駕駛最安全。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170407-1.aspx"}, {"title": "席琳娜認社群網路成癮 吐露抑鬱心聲", "category": "娛樂", "date": "2017/03/17 18:55", "website": "中央通訊社", "content": "（中央社紐約16日綜合外電報導）美國流行樂小天后席琳娜（Selena Gomez）透露，她去年取消世界巡迴演唱會行程後，因憂鬱、焦慮及「自尊心受損」接受治療。 路透社報導，24歲席琳娜的Instagram帳戶擁有超過1億1300萬名追隨者，她在今天刊出的訪談中表示，她因社群媒體成癮而失去控制，現在手機上已不再安裝Instagram應用程式。 席琳娜在「時尚雜誌」（Vogue）4月號封面故事中透露：「我一成為追隨者最多的Instagram用戶，我就有點失去控制。那對我產生了極大支配力，變成我起床後與睡前必做的事，我上癮了。」 這位在迪士尼頻道嶄露頭角的歌手兼演員，去年8月成為新聞焦點，原因是她突然中斷世界巡迴演唱會「甦醒」（Revival）行程，表示需要告假處理恐慌與憂鬱症問題。 席琳娜告訴「時尚雜誌」，她接受了3個月療程。 她說：「我的自尊心受損，我很憂鬱、焦慮，我開始在上台前或下台後感到恐慌。基本上我認為自己不夠好、不夠有能力。我覺得我不能帶給我的粉絲任何東西，他們也會發現這件事。但我認為，這完全不是事實。」 席琳娜也說，她發現自己很難擺脫過去在迪士尼影集「少年魔法師」（Wizards of Waverly Place）中的角色形象，就如同麥莉希拉（Miley Cyrus）與琳賽羅涵（Lindsay Lohan）等其他童星一般。 她說：「對男性來說，你總有辦法去反抗，而且有成效；但對1名女性而言，那可能造成反效果，想要不被認為又是個走歪的童星，真的很難。」（譯者：中央社廖禹揚）1060317", "url": "http://www.cna.com.tw/news/amov/201703170405-1.aspx"}, {"title": "承諾書爭議僅糾正 大學：務實作法", "category": "生活", "date": "2017/03/17 19:01", "website": "中央通訊社", "content": "（中央社記者陳至中台北17日電）教育部宣布以「發函糾正」的方式，處理72所大專校院與中國大陸簽署「不適當的承諾書」，而沒有其他裁處。大學多認為是務實作法，並願意配合未來報審。 經過2週清查，教育部長潘文忠今天宣布「承諾書」的處理方式，94年至106年間，共有72所國內大專校院，提供中國大陸方「承諾書」，相關作業未報部審核，行政程序輕率。並要求未來校際簽署的書約，都需於1個月前報審。 事件爆發第一時間，潘文忠認為世新等校已違反「台灣地區與大陸地區人民關係條例」第33之3條。不過今天公布清查結果，教育部的處理方式是「立即發函糾正」，並未談及其他罰則或裁處。 對此，私立大學校院協進會理事長、中國文化大學校長李天任認為教育部處置適當，「行之有年的事情，突然要罰，是突兀了一點。」 李天任表示，兩岸交流已有多年，一些作法如果現在覺得不適當，政府就要有個規範。現在教育部把事情來龍去脈搞清楚了，僅以「糾正」的方式處理，並要求未來書約需報審，相信大學都會配合。 媒體追問是否會擔心影響招收陸生？李天任說，「不想那麼多，學校不能違法啊。」政府既然明確規定不能有「承諾書」，如果大陸對口單位仍堅持，就無法成行，大學會另尋交流對象。 最初被爆出簽署承諾書的世新大學，校長吳永乾今天受訪表示，以前相關規範確實不明確，經過這一次清查後，對於不妥當的地方要求大學改正，是很「務實」的作法。 吳永乾認為承諾書爭議，是遭到少數媒體的扭曲解讀，包括硬是泛政治化說成「一中承諾書」，他從頭到尾都不認為「承諾書」有違法，教育部今天的處理在預期之中。 至於未來「承諾書」是否需有官方範本？吳永乾認為，不該有太多的框架，且學術交流的形式多樣，很難有一個範本能適應各種情況，大概只能有原則性的規範。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170410-1.aspx"}, {"title": "北韓飛彈威脅 日本首次模擬避難演習", "category": "國際", "date": "2017/03/17 19:44", "website": "中央通訊社", "content": "（中央社東京17日綜合外電報導）隨著北韓威脅增長促使區域情勢愈發緊繃，日本北部1個沿岸城市今天動員逾百名民眾，進行日本首次針對飛彈攻擊的避難演習。 法新社報導，日本秋田縣男鹿市實施這次演習的不到2週前，北韓3枚飛彈才剛落在這個北部自治市外海的日本專屬經濟海域（Exclusive Economic Zone）。 北韓近年研發飛彈的速度加快，自去年起發射的導彈更是空前地接近日本沿岸。 但官方表示，去年就已計畫這次演習，並非因為北韓本月稍早發射飛彈才決定實施。 路透社報導，男鹿市逾百名居民與學童都參與這次演習，喇叭播送警報，警告可能有飛彈威脅，敦促居民前往室內避難，躲避可能掉落的飛彈零件。 這次演習設定為1個假定的國家發射飛彈，落在秋田縣外海的日本領海。 日本內閣官房長官菅義偉告訴記者，對於在面臨飛彈威脅時該如何反應，「我們有必要喚起大眾的意識」。（譯者：中央社廖禹揚）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170420-1.aspx"}, {"title": "上億陸男需振雄風  中國威而鋼成金雞母", "category": "兩岸", "date": "2017/03/17 19:39", "website": "中央通訊社", "content": "（中央社記者陳家倫上海17日電）統計指出，上億中國大陸男性有性功能障礙，為藥廠帶來巨大商機。其中，有中國威而鋼之稱的「白雲山金戈」毛利率超過9成，是其他藥品的2倍，成為廣州白雲山製藥的金雞母。 界面新聞報導，治療性功能障礙在中國大陸有巨大的市場潛力。資料統計，中國大陸男性性功能障礙患者人數約1.27億人，新發現的男性性功能障礙患者25%為40歲以下年輕人，其中近半為重度性功能障礙。 由廣州白雲山製藥股份有限公司所生產、被冠上「振興民族品牌」等光環的中國威而鋼「白雲山金戈」毛利率達9成以上，是廣州白雲山製藥股份有限公司的金雞母，帶領公司去年營收站上人民幣200億元大關。 報導指出，廣州白雲山製藥股份有限公司2016年實現營收為人民幣200.36億元（新台幣約903億元），年增4.76%；淨利潤15.08億元，年增15.97%，比2015年成長約7個百分點。 「白雲山金戈」是大陸第一個威而鋼仿製藥，2014年5月美國輝瑞公司研發的威而鋼專利到期，白雲山拿到仿製藥批文，並於2014年10月正式上市，2015年就為白雲山貢獻2.34億元收入。 值得注意的是，「白雲山金戈」毛利率高達91.95%，是其他產品的1.5至2.5倍左右。然而，與其他藥品相較，「白雲山金戈」耗費的成本卻是最低的，是一款不用大肆推廣就能賺大錢的產品。 廣州白雲山製藥看中大陸的市場潛力，自「白雲山金戈」上市以來，已在逾500家批發商、超過1200家連鎖藥店、4萬餘家藥店鋪貨。隨著新一輪藥品招標展開，醫院的鋪貨也可能擴大。1060317", "url": "http://www.cna.com.tw/news/acn/201703170419-1.aspx"}, {"title": "小燈泡案心理鑑定報告  兇嫌再犯風險高", "category": "社會", "date": "2017/03/17 19:45", "website": "中央通訊社", "content": "（中央社台北17日電）士林地方法院審理「小燈泡案」，今天傳喚心理鑑定人、慈濟大學人類發展與心理學系教授陳若璋出庭作證；陳若璋指出，「依自製量表評估結果來看，王嫌再犯風險算是高的」。 外號「小燈泡」的女童，去年3月突遭持剁骨刀的王姓嫌犯，從後方猛砍頸部，當場死亡。 士林地檢署去年5月偵結此案，根據榮總精神鑑定報告，認為王男犯案當下，並無精神障礙或其他心智缺陷，導致無法辨識自己行為能力，因此依殺人罪嫌起訴，建請求處極刑。 王嫌的辯護律師向士林地院聲請進行心理鑑定；本案今天開庭，陳若璋向法官說，王嫌對其描述如何殺女童時，描述的語氣平淡，「砍人好像在切東西」，對於別人的流血、疼痛、死亡等無法感受，在3項與再犯風險相關的評估中均在60％以上。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170421-1.aspx"}, {"title": "南韓評不懂薩德  陸外交部自認理由充分", "category": "兩岸", "date": "2017/03/17 19:48", "website": "中央通訊社", "content": "（中央社台北17日電）媒體報導，南韓官方表示中國大陸並不了解薩德系統，反應過度。對此，中國大陸外交部發言人華春瑩今天表示，薩德系統監測預警範圍涵蓋中國大陸大片領土，中方的反對理由充分且正當。 南韓媒體報導，南韓已經多次向中國大陸解釋終端高空防衛系統（THAAD，又稱薩德反導系統）僅為防禦北韓核試威脅，但中國大陸並未接受。 華春瑩在例行記者會上被問及此事時，作上述表示。 新華社引述華春瑩的話指出，薩德系統所配備的X波段雷達探測距離可達2000公里以上，監測預警範圍遠遠超出朝鮮半島，深入亞洲大陸腹地，覆蓋中國大陸大片領土，已經遠超出南韓應對外來核武威脅的範疇。 華春瑩表示，中方反對薩德的理由是充分、正當的。她也再次呼籲有關方正視問題本質和中方合理關切，立即停止相關部署進程。 被問及韓媒報導美軍已經將X波段雷達運抵南韓時，華春瑩表示，南韓外交部已經向中方澄清，有關報導並不屬實。1060317", "url": "http://www.cna.com.tw/news/acn/201703170423-1.aspx"}, {"title": "經典賽檢討 林德福20時接受臉書直播提問", "category": "體育", "date": "2017/03/17 19:49", "website": "中央通訊社", "content": "（中央社16日電）林德福今天上任體育署長，晚間8時將在臉書直播接受媒體發問，許多網友已留言，希望林德福能針對中華棒球隊在經典賽失利、棒協如何改革等，提出解決方法。 「沃草 Watchout」臉書粉絲團先前表示，他們和「Fair Game！TAIWAN！體育改革聯會」將邀請林德福親上臉書直播，並讓網友集思廣益先在臉書粉絲團提出問題，再一併向林德福提問。#體育署長給問嗎水管HD看這邊：https://youtu.be/4BfxvvbVYWQ　今天上任的體育署長 哇林德福，現在在沃草接受網友們的線上提問囉！你對體育政策現況不滿嗎？收看直播一起向署長提問！#沃草國會無雙 聯合直播中https://livehouse.in/channel/musou1　中華隊在世界棒球經典賽失利後，中華隊如何組成引起廣大討論，民眾也關心中華民國棒球協會和中華職棒大聯盟未來如何合作，以及體育單項協會如何改革。 「沃草 Watchout」臉書粉絲團表示，由於時間的關係，名額有限，不過沃草會將大家的問題彙整一併提供給體育署，將於晚上8時直播。", "url": "http://www.cna.com.tw/news/aspt/201703175023-1.aspx"}, {"title": "假造電梯維保紀錄 通力：絕不會再發生", "category": "社會", "date": "2017/03/17 19:48", "website": "中央通訊社", "content": "（中央社台北17日電）台灣通力電梯公司假造保養維護紀錄遭罰，通力公司今天表示，已修正公司內部規範，「未來保證絕對不會，也不允許再有相關情事發生」。 台北市建管處日前說，台灣通力電梯公司假造保養維護紀錄，已祭出懲處並勒令停止執行保養業務1年，北市尚有百餘家業者，該公司應負責善後，協助社區大樓尋找合格的廠商。 對時代力量立委徐永明召開記者會批評台灣通力派建教合作生執行業務，是為節省成本，通力公司發言人黃宏仁表示，公司目前僅有4名建教合作生，且皆會由具證照之員工在作業現場帶領操作，否認節省成本的說法。 記者詢問先前發生無證照員工代簽事件，通力公司表示，已修正公司內部規範，未來保證絕對不會，也不允許再有相關情事發生。 黃宏仁表示，通力已提出訴願，希望市府能夠停止停業處分，改以罰款代替，讓通力的客戶權益不至於受損。若未來仍持續停業，針對消費者與他人簽約的轉嫁金，目前公司尚未詳細討論，已向市政府提出行政救濟，並全力配合市府後續事宜，一切都最能保護客戶權益的方式優先處理。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170422-1.aspx"}, {"title": "水價喬不攏 李世光盼再協商能三贏", "category": "財經", "date": "2017/03/17 19:33", "website": "中央通訊社", "content": "（中央社台北 17日電）翡翠水庫用水到底該怎麼賣？台水、北水接連上廣播節目接受專訪，對於售水價格無交集。經濟部長李世光表示，22日將再召開第2 次協調會，期待雙方基於社會責任等精神，達成三贏局面。 經濟部長李世光表示，第 1次協調會，台水公司及北水處基於公司經營立場，已坦承表達對支援水價的立場，水利署22日將召開第 2次協調會，期待雙方基於事業單位的社會責任，能夠達成共識，提出讓台水、北水及民眾三贏的方案。 李世光指出，由於水資源為國家所有，為使水資源合理利用，已請水利署充分了解台水、北水立場，並盡力協調，期待雙方基於同業互助、社會責任及旱災共體時艱的精神，能有好的結果。 根據水利署估算，每年台水向北水購買水量約1.1億噸，104年台水支付金額約新台幣6億多元，105年大概支付14億元左右；估計今年還是會超過10億元以上的費用。 台灣自來水公司水董事長郭俊銘昨日接受廣播節目「蔻蔻早餐」專訪時表示，希望台北自來水事業處清水售價能從原本30萬噸以上每度5.2元降為3.5元；至於原本30萬噸以下單價每度5.9元可維持不變，如此北水處仍有利可圖，且台水購水負擔也可省下近億元費用。 不過今日上午台北自來水事業處長陳錦祥同樣接受該節目專訪卻表示，北水處提出的方案是購買40萬噸以下用水，水費應調漲為6.27元，40萬噸以上接受每度3.5元。雖然不能說要賺錢，但希望不要賠錢。 水利署副署長王藝峰表示，雙方都坦承表達自己立場，並配合中央主管機關來協調，是談判超級樂觀的狀態，下週三協調會目標是達成三贏，事業單位不要賠錢、可以有些營收，甚至不要動用到政策性挹注。 王藝峰指出，事業單位計較成本是天經地義，不過政府事業單位還需要兼顧社會責任。他認為，達成共識的機率非常高，對協商結果「充滿樂觀」。1060317", "url": "http://www.cna.com.tw/news/afe/201703170417-1.aspx"}, {"title": "加航6/9復飛台灣 台北溫哥華未稅1萬7", "category": "生活", "date": "2017/03/17 20:15", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）加拿大航空6月9日將復飛台灣，今天起全力促銷，台北溫哥華經濟艙來回未稅最低新台幣1萬7000元。 加拿大航空在2003年退出台灣市場，因看好台灣與加拿大旅遊市場，去年宣布今年6月9日復飛台灣，使用波音787-9全新夢幻客機。 總代理萬鈞旅行社說，今年適逢加拿大航空80歲，同時也是加拿大建國150週年，預期會吸引大批旅客至加拿大旅遊。 加拿大航空即日起全力促銷，台北溫哥華來回經濟艙最低票價未稅1萬7000元，豪華經濟艙未稅3萬5175元、商務艙未稅7萬9356元，經濟艙促銷期到4月10日，豪華經濟艙及商務艙促銷期到3月24日。 萬鈞旅行社說，加航台北溫哥華時間帶非常理想，台北出發是下午3時55分，到加拿大時間因時差關係，是當天上午11時25分，回程加拿大時間是上午11時10分，隔天下午2時15分到台灣，對中南部旅客很方便。 除了加航赴加拿大旅遊，旅客也可透過加航空溫哥華樞紐，當日可轉機到維多利亞、多倫多、蒙特婁、渥太華等13個以上加拿大城市，或當天轉機到美國洛杉磯、舊金山、聖荷西、西雅圖、芝加哥、波特蘭、達拉斯。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170427-1.aspx"}, {"title": "財務惡化 東芝信評展望遭標普連砍2級", "category": "財經", "date": "2017/03/17 20:16", "website": "中央通訊社", "content": "（中央社東京17日綜合外電報導）國際信用評等公司標準普爾（Standard & Poor's）再次調降東芝公司（Toshiba）信用評等；同時警告，由於東芝旗下美國核能事業鉅額虧損，東芝財務正急速惡化。 標準普爾一口氣調降東芝信評展望2級至CCC-，進一步打入垃圾等級。標準普爾去年12月和今年1月已接連調降東芝信評。 標普表示：「東芝未來6個月無法及時履行債務，或者進行我們歸類為壞帳的債務重整可能性越來越高。」 標普說，東芝數十億美元的虧損恐倍增，面臨遭東京證交所下市的尷尬可能性。 標普表示：「東芝美國核能事業相關的龐大虧損和財務負擔將擴大，增添重整和銀行金援的不確定性。」 東芝股價今天反彈走高，媒體披露，東京當局考慮動用政府資金，支持東芝旗下記憶體晶片事業分拆獨立。日本政府否認這項報導。1060317", "url": "http://www.cna.com.tw/news/afe/201703170428-1.aspx"}, {"title": "索馬利亞難民遭攻擊  至少33死35傷", "category": "國際", "date": "2017/03/17 20:17", "website": "中央通訊社", "content": "（中央社開羅＼杜拜＼亞丁17日綜合外電報導）葉門青年運動控制的荷台達地區海岸警衛隊員說，一架直昇機昨晚在葉門外海攻擊一艘難民船，造成船上包括婦孺在內至少33名索馬利亞難民身亡，另有35人受傷。 海岸警衛隊員穆罕默德（Mohamed al-Alay）告訴路透社，一架阿帕契（Apache）直昇機在曼德海峽（Bab al-Mandeb strait）附近採取攻擊行動時，這些攜有聯合國難民事務高級專員公署（UNHCR）官方文件的難民正在由葉門前往蘇丹的途中。 路透社和法新社報導，當時駕駛這艘難民船的席亞德（Ibrahim Ali Zeyad）說，事發後，80名難民獲救。 攻擊者身分目前還不明朗。 位於紅海旁的荷台達港（Hodeidah）目前受伊朗盟友葉門青年運動（Houthi）好戰分子控制。葉門青年運動2014年入侵葉門首都沙那（Sanaa），沙烏地阿拉伯支持的總統哈迪（Abd-Rabbu Mansour Hadi）被迫流亡海外。 一支沙鳥地領導的聯軍部隊於2015年成立，以對抗葉門青年運動以及效忠前總統沙雷（Ali Abdullah Saleh）的部隊。沙雷曾向鄰近的沙鳥地阿拉伯發射飛彈。 曼德海峽是紅海南端的戰略通道。每天有近400萬桶石油行經此地運往歐洲、美國和亞洲。（譯者：中央社周慧盈）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170430-1.aspx"}, {"title": "高雄天然氣管線遭挖破 中油封管排氣", "category": "財經", "date": "2017/03/17 20:14", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北17日電）高雄市下水道瓦斯管線遭挖破，造成1死3傷，但中油天然氣仍持續外洩，警消擴大警戒。中油公司表示，目前已關閉事故管線及排空天然氣體，安全無虞，經高雄市政府同意後將進場搶修。 中油公司工關處長王承賓晚間受訪表示，中油天然氣管線遭其他施作下水道的廠商不慎挖破，造成天然氣外洩，目前已關閉事故區域的管線並將天然氣排空，目前安全無虞；另外，也會同步監測周遭土壤及下水道的殘留氣體狀況。 他說，現在正在向高雄市政府申請進場搶修許可，一旦獲同意後，希望能盡快漏夜趕工完成。另外，當地受影響用戶，中油將利用其他管線進行支援。 高雄市澄清路和覺民路口下水道工程今天下午近 3時發生火警， 4名工人受困，警消據報出動大批人員搶救，陸續救出意識清醒3人送醫，最後一名受困者於近5時救出，無生命徵象。 不過，現場中油天然氣仍持續外洩，消防人員不停灑水降低濃度，引發各界憂心。1060317", "url": "http://www.cna.com.tw/news/afe/201703170426-1.aspx"}, {"title": "高雄下水道工程挖破天然氣管 險釀二度氣爆", "category": "重點新聞", "date": "2017/03/17 19:50", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄17日電）高市府鳳山污水下水道潛遁工程今天挖破中油天然氣管線引發氣爆，現場一度查不出誰家管線破裂，致天然氣持續外洩隨水溝竄流，濃度並瀕臨爆炸點，幸經中油關閉管線才化解危機。 現場施工人員下午於三民區澄清路滯洪池往覺民路地下推進探測管線時，在地下4.3公尺深的覺民路排水溝附近疑因打到中油天然管線，隨即造成氣爆並引燃火勢，警消隨後趕到陸續救出在下水道施工的4名工人，其中3人燒傷，意識都清醒，另1人救出已無生命徵象，經送國軍高雄總醫院急救，仍回天乏術，醫師近晚間7時宣布不治。 警消人員雖在下午4時30分完成救援任務，但遭挖破的中油管線內的天然氣持續外洩，濃度一度瀕臨爆炸點並已竄流到附近水溝，為防範引發二度氣爆，傍晚5時30分擴大現場警戒範圍，管制人車進出並持續灑水。 高市經發局派員到場追查破裂管線是誰家的，由於現場可燃性氣體很高，懷疑是中油天然氣管線，幾經確認後找上中油，經中油把管線關閉並排空管線殘留天然氣，晚間濃度監測已降為零，解除氣爆危機。 中油說，這條由鳳山輸送至楠梓給欣雄天然氣公司的天然氣管線，下午被現場下水道潛遁工程工人挖破隨即引發氣爆，造成現場工人1死3傷，公司據報後即配合關閉管線，並以氮氣吹驅清除管內殘氣，晚間已解除狀況。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170424-1.aspx"}, {"title": "大陸南海擴張  西沙島礁蔬菜自產達7成", "category": "兩岸", "date": "2017/03/17 19:56", "website": "中央通訊社", "content": "（中央社台北17日電）中國大陸為了展現擁有南海主權，大規模在南沙群島與西沙群島興建建築設施，並施肥種地。西沙島礁的蔬菜自給率在旺季時可以達到7成，蔬果主要是提供給當地駐軍。 中國大陸宣稱擁有南海主權，過去幾年更積極在南海多個島礁填海造地、興建機場等。近來傳出中國大陸在西沙群島北島展開新的建築工程。 除了各項工程建設外，中國大陸也積極在當地實施「菜籃子」工程，為當地駐軍提供基本飲食蔬菜。 新華社報導，中國大陸在西沙群島的永興島、琛航島與東島等島礁興建蔬菜生產基地，旺季時蔬菜的自給率可以達到7成，淡季時也有3成，蔬菜主要是提供給當地駐軍享用。1060317", "url": "http://www.cna.com.tw/news/acn/201703170425-1.aspx"}, {"title": "無印良品遭指控  上海未發現問題產品", "category": "兩岸", "date": "2017/03/17 20:20", "website": "中央通訊社", "content": "（中央社記者陳家倫上海17日電）上海市新聞辦公室今天舉行記者會，半數提問媒體關注日本無印良品的食品安全議題。上海官員表示，尚未發現相關產品進入上海，並強調放射性元素自去年起就是監測重點。 中國大陸中央電視台15日報導多家廠商在大陸販售的產品有疑慮，其中包括台灣消費者也相當喜愛的日本無印良品。報導指控無印良品部分進口食品來自核災地區。無印良品16日澄清，所售商品非核災食品。 上海市人民政府新聞辦公室今天舉行記者會，發布「上海市食品安全條例」、「上海市建設市民滿意的食品安全城市行動方案」有關情況。會後問答時，有6家媒體提問，其中3家均關切無印良品商品在上海的銷售情況並表達疑慮。 上海市食品藥品監督管理局長閻祖強表示，關於無印良品的食品安全，上海出入境檢驗檢疫部門、食藥監部門加強檢查力度，目前還沒有發現有相關問題的產品進入上海市場。 他強調，2016年在上海食品安全風險監測當中，已經把放射性元素的產品列入風險監測的重點。對市場上銷售的蔬菜、水果、生鮮乳特別是水產品，進行7大類、50件、10項放射性核素的監測。 至於上海有部分商家開始下架日本的進口商品，對此，閻祖強表示，部分商家自行對產地不清晰，或者需要進一步提供產地證明的商品暫時下架，「這些企業是主動承擔社會責任，是負責的態度」。 媒體也擔心保稅區或代購等情況可能會讓上海食安出現漏洞。閻祖強說，不可否認監管部門間還有縫隙，存在訊息不對稱等情況，但有關單位和出入境檢驗檢疫局已經商談好，將共同建立一個監管的訊息平台。1060317", "url": "http://www.cna.com.tw/news/acn/201703170432-1.aspx"}, {"title": "艾莉絲坦承婚變 與日籍丈夫前年已離婚", "category": "重點新聞", "date": "2017/03/17 20:12", "website": "中央通訊社", "content": "（中央社17日電）藝人艾莉絲和日籍丈夫結婚約6年，育有一女梨梨醬。她今天在臉書宣布，由於雙方在文化上差異、個人職業身份上的隱私問題，經過審慎溝通之後，兩人已於2015年10月在日本完成離婚登記手續。 艾莉絲在臉書po文說，請原諒她無法在第一時間向大眾開誠布公，成為單親媽媽的第一天起，心心念念只想著如何讓今後的生活，能夠一人兼顧好雙親的角色並且扛起生計，同時更需要維持心境上的平和穩定，避免讓孩子受到第二次的傷害。儘管這不是一個最完美的結果，但三人依然努力創造出一個新的家庭相處模式；梨爸和她，仍是彼此人生裡永遠的摯親摯友，梨梨的雙親。 離婚後帶梨梨到法國創業及生活，她說，數度被問及到婚姻的狀況，她總是輕描淡寫地迴避或裝做沒事情發生，深怕一旦說出口了之後，便再也止不住內心的情緒。 「然而做母親的，永遠只能堅強，尤其當我們又身處異鄉，眼前有許多不得不跨越的障礙」。艾莉絲說，經過一年多來的沉澱和抽離，如今能夠淡然地說出，代表一切已事過境遷、淡然釋懷，母女倆在巴黎的生活也終於安穩下來。 艾莉絲說，梨梨和她一切安好，在巴黎的小日子也已經安穩，生活裡時時刻刻充滿著笑聲，並且預計春假將會和梨爸一起去迪士尼樂園渡假，請大家別掛念，也再次感謝大家的關心。首先誠心地感謝大家長久以來的關心關注。身為公眾人物，內心常懷謙卑感恩，我是如此幸運，能夠擁有你們的支持和鼓勵，使這十七年來的演藝之路，既溫暖又精采。無論是粉絲頁上的留言、私訊或是媒體，這一陣子收到來自各方許多關切的聲音，對於我的婚姻狀態...", "url": "http://www.cna.com.tw/news/firstnews/201703175024-1.aspx"}, {"title": "南韓國防部長:中國雷達遠比薩德強大", "category": "國際", "date": "2017/03/17 20:32", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾17日專電）美韓部署薩德系統激怒中國，兩國關係緊張，南韓國防部長韓民求今天證實，中國部署的雷達系統，遠比薩德強大，不僅可以偵測南韓，還可監控日本。 南韓自由韓國黨國會議員李喆雨今天在國會詢問韓民求，有關中國部署的雷達遠比薩德雷達強大，不僅偵測南韓，還監控日本的報導是否屬實，韓民求則表示「我們認為屬實。」 南韓「聯合新聞通訊社」指出，李喆雨議員今天在國會的質詢中指出，「韓國將部署的『薩德』反飛彈系統雷達探測距離僅為800公里，對中國大陸鞭長莫及」，對此，韓民求回應「我們也如此評價。」 當被問及為何中國強烈反對並報復薩德入韓時，韓民求認為，中國把薩德作為武器系統的戰略價值看得比實際價值更高，高估其意義，所以才會反應強烈。 對於南韓下屆政府會否撤走薩德時，韓民求則說，「雖然覺得由我來回答這個問題未必合適，但我認為，在北韓核飛彈威脅愈演愈烈的情況下，部署薩德是最基本的自衛措施，也是南韓軍事主權範圍內的事，不論是哪個政府都會如此理解。」1060317", "url": "http://www.cna.com.tw/news/aopl/201703170438-1.aspx"}, {"title": "中部民眾首次辦護照 可至戶政事務所", "category": "生活", "date": "2017/03/17 20:43", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北17日電）為提供民眾便利，外交部在台中市4個戶政事務所，試辦為期3個月的護照代收代辦業務。 外交部表示，中部辦事處自今年3月15日起與台中市政府合作，提供首次申辦護照民眾便利措施，在北屯、豐原、清水及大里4個戶政事務所 先行試辦為期3個月的護照代收代辦業務。 即日起至今年6月14日止，首次申辦護照的民眾可親赴上述4個戶政事務所，經確認後，委由戶政事務所送件及領件，申辦民眾僅須依約定時間，於護照製妥後至該戶政事務所領取。 至於擬申請換（補）發護照的民眾，仍需前往外交部領事事務局或外交部中部、南部、東部、雲嘉南等辦事處辦理。 外交部中部辦事處位於台中市黎明新村廉明樓1樓，主要業務為提供台中、彰化、南投、苗栗等中部4縣市民眾申辦護照、文件證明等領務服務。 外交部說，近年來中部地區民眾前往申辦領務案件人數與日俱增，去年度護照製發量達34萬3476件。1060317", "url": "http://www.cna.com.tw/news/ahel/201703170439-1.aspx"}, {"title": "錢小豪殭屍片拍31年 最愛還是第1部", "category": "娛樂", "date": "2017/03/17 20:46", "website": "中央通訊社", "content": "（中央社記者王靖怡台北17日電）54歲香港演員錢小豪今天說，31年前開始拍殭屍片，自認最好看是第1部作品「暫時停止呼吸」；近來常與新導演合作，想協助新導演發揮才華，讓香港電影不要有斷層。 錢小豪訪台宣傳新片「救殭清道夫」，下午在台北接受媒體聯訪，笑稱殭屍片拍31年，最大變化就是從徒弟變師父；不過，現在拍殭屍片最難是動作戲，感嘆以前拍得很輕鬆，但該做就盡力做，只是反應沒那麼快。 拍過多部殭屍片，有沒有遇過靈異事件？錢小豪說，從沒遇過，他負責抓殭屍，可能都會怕他，看到就掉頭走，倒是拍戲時聽過很多靈異事件。 錢小豪坦言曾遇低潮，迷失方向，為了生活養孩子，漢奸等角色都演過，直到2013年拍香港年輕導演麥浚龍的「殭屍」才翻紅，工作陸續找上門，1年多拍3部作品，半年前成立公司當老闆，拍網路電影。 談起最喜歡的殭屍片，錢小豪說，第1部作品「暫時停止呼吸」已是經典，其次喜歡是「殭屍」，這兩部都很好看。 近來常與新導演合作，錢小豪表示，從31年前拍殭屍片到現在，希望延續殭屍片，將他的拍片經驗傳承給後輩，幫助新導演發揮才華，讓香港電影不要有斷層。 15歲就開始拍戲，錢小豪坦言以前害怕與人溝通，很被動，怕得罪人，是兒子教他怎麼溝通，記得有次帶兒子去上學，原本兒子還吵著不想上學，一看到同學就主動放開他的手，衝過去和同學玩鬧，改變他對人的相處方式，現在他很能聊，也很願意聊。1060317", "url": "http://www.cna.com.tw/news/amov/201703170440-1.aspx"}, {"title": "今彩539開獎", "category": "財經", "date": "2017/03/17 20:47", "website": "中央通訊社", "content": "（中央社台北17日電）第1060065期今彩539開獎，中獎號碼08、15、01、14、38。 3星彩中獎號碼970，4星彩中獎號碼1229。 實際中獎獎號以台彩公布為準。1060317", "url": "http://www.cna.com.tw/news/afe/201703170441-1.aspx"}, {"title": "荷蘭大選之夜計票 投票所大螢幕驚見A片", "category": "國際", "date": "2017/03/17 20:48", "website": "中央通訊社", "content": "（中央社阿姆斯特丹16日綜合外電報導）荷蘭昨天舉行大選，就在一座投票所內工作人員認真計票的同時，現場大螢幕上卻播放A片，這一幕被網友拍下，引發網路瘋傳。 根據英國「每日鏡報」（Daily Mirror）報導，這張在荷蘭東部恩斯赫德市（Enschede）投票所拍到的照片顯示，志工專心手邊的工作，認真的計票，背後大螢幕上卻播放2名女子一絲不掛的情色電影。 一般認為有人惡作劇故意在投票所播放成人電影。市政當局也對發生這段選舉插曲，尷尬不已。 市長辦公室發言人證實，這張在開票之夜拍到的照片是真的。他說：「這不是用Photoshop合成的。當然，這不值得讚美。也不該發生。他們已經向我們發誓，這種事不會重演。」 這個投票所是當地1家足球俱樂部的餐廳，部分俱樂部會員惡作劇把電視頻道從公共電視台的選舉之夜報導，轉台到色情電影頻道。 拍下這張照片的網友說，這是「更衣室的幽默」，還說這「只是隨手拍，只是個玩笑，只是這樣」。當時這段情色影片在大螢幕上播放了大約1分鐘。 目前還不清楚轉到A片的惡作劇者是否已遭到懲罰。但足球俱樂部會長蕭爾登（Hans Scholten）說：「我還沒和理事會討論，但今晚會，即使這只是個玩笑，卻沒想清楚會對市政府和俱樂部造成什麼後果。我們俱樂部素有好名聲，這對會員和家長來說很重要。」1060317", "url": "http://www.cna.com.tw/news/aopl/201703170442-1.aspx"}, {"title": "媳婦砍死婆婆案  北檢諭令交保強制就醫", "category": "社會", "date": "2017/03/17 20:31", "website": "中央通訊社", "content": "（中央社記者王揚宇台北市17日電）台北市松山區新東街今早發生張姓媳婦砍死婆婆的案件；警方訊畢將張女移送台北地檢署。北檢訊後諭令張女以新台幣15萬元交保候傳，辦保完畢立即強制就醫。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170437-1.aspx"}, {"title": "台漁船菲海擱淺 船員平安", "category": "國際", "date": "2017/03/17 20:25", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉17日專電）菲律賓海岸防衛隊在1份簡短的報告中說，台灣漁船「Hai Shun Shuan」昨天在南伊羅科斯省（Ilocos Sur）卡布高鎮（Cabugao）海域擱淺，船上有3名台灣人，船員都平安。 初步調查顯示，「Hai Shun Shuan」正在從馬來西亞返回台灣的途中，因油料耗盡而請求靠岸，結果因不熟悉港口地形而擱淺。 海岸防衛隊說，船上人員均有合法文件。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170434-1.aspx"}, {"title": "外交部：南海協商若拒台  不承認拘束力", "category": "要聞", "date": "2017/03/17 20:26", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北17日電）針對菲律賓稱中華民國難以參與南海行為準則協商，外交部今天表示，若中華民國無法參與協商與對話，未來南海行為準則協商結果對台灣將不具拘束力。 菲律賓今年是東南亞國家協會輪值主席國，主導一系列的東協會議，包括南海行為準則架構的協商。但菲律賓外交部表示，在現今國際形勢之下，台灣難以參與協商或對話。 菲律賓外交部發言人傅查理（Charles Jose）向中央社說，「東協國家全都遵循一個中國政策，因此台灣對南海的聲索，東協視之為由中國做代表（參與談判）。」 對此，外交部表示，中華民國為一主權獨立國家，中華民國對南海諸島及其相關海域享有國際法及海洋法上的權利，不容置疑。 外交部說，關於南海爭議，中華民國主張應透過多邊爭端解決機制共同協商，依據「擱置爭議，共同開發」方式和平解決。中華民國也願在平等協商基礎上，與相關國家共同促進南海區域之和平與穩定，維護南海的航行自由與飛越自由。 中華民國政府呼籲相關國家正視中華民國存在之事實。中華民國作為南海地區國家的一員，基於主權獨立及相互尊重，願積極促進南海合作，和平處理南海爭端及保護南海生態環境，並繼續尋求與南海周邊國家進行合作。 外交部表示，若南海相關各國昧於中華民國已和平經略南海區域的東沙群島以及南沙群島最大的太平島70年之事實，未能邀請中華民國參與協商與對話，對於未來南海行為準則協商結果，就有損中華民國權益的部分，將對中華民國不具拘束力。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170435-1.aspx"}, {"title": "陸上造舟 全球最大曲面鋼建築10月完工", "category": "財經", "date": "2017/03/17 20:24", "website": "中央通訊社", "content": "（中央社記者陳政偉台北 17日電）行政院公共工程委員會主委吳宏謀今天指出，衛武營藝術文化中心目前進度98.71%，3月底前取得建物使用執照，目標10月底完工，將成為國內最大劇場量體建築，也是全世界最大面積曲面鋼表皮建築場館。 吳宏謀今天與高雄市市長陳菊，在文化部政務次長楊子葆、衛武營籌備處主任盧本善陪同下訪視「衛武營藝術文化中心興建計畫」。 吳宏謀聽取簡報並交換意見後表示，工程量體極大、建物不規則且向下開挖深達 8層樓，造型及施工確有其特殊及困難性。 工程會指出，整個計畫項目下包含7件標案，工程界面及工法繁複，其中建物曲面鋼表皮是採高雄地區造船技術，充分結合在地造船工業技術，以「陸上造舟」概念創造出全世界最大面積的曲面鋼表皮建築場館，啟用後將與台北國家兩廳院、台中大都會歌劇院並列為三大國家級表演藝術場館，且成為台灣最大的劇場量體建築。 工程會補充，計畫經文化部重新檢視後，投入經費預計高達107.5億餘元，目前進度已達98.71%，基地面積近10公頃，總樓地板面積超過14萬平方公尺。 建物包含戲劇院2260席、音樂廳2000席、中劇場1254席、演奏廳470席、停車場及相關公共服務等建築設施，及周邊景觀工程與捷運接通的地下連通道工程。1060317", "url": "http://www.cna.com.tw/news/afe/201703170433-1.aspx"}, {"title": "星巴克重回澎湖 白鯨記當牆面咖啡地圖", "category": "財經", "date": "2017/03/17 20:28", "website": "中央通訊社", "content": "（中央社記者陳政偉台北17日電）睽違多年，澎湖又將有星巴克門市！在2004年陸續開出兩間店後，2008年暫停服務，明天要開新門市，也是星巴克第410間門市，牆面還特地用《白鯨記》當背景做咖啡地圖。 統一星巴克在2004年於澎湖馬公市陸續開設 2家門市， 當時蔚為話題，開幕時門庭若市， 不過，在2008年退出，當時引起當地人與遊客惋惜。 睽違近10年，統一星巴克要開出新門市，就位於澎湖福朋喜來登酒店 1樓，面對第三魚市場及南海碼頭港灣，鄰近運動公園及忠烈祠。 統一星巴解釋，澎湖的新門市，就以《白鯨記》為故事發想背景，轉換成航海版的咖啡世界地圖。 為會使用《白鯨記》，就是因為星巴克（Starbucks）的命名，是以赫曼．梅維爾在《白鯨記》中的大副名字(Starbuck)而命名的。 統一星巴克說，門市的咖啡吧檯在整個空間正中心位置，四周由客席座位環繞包覆著，以柚木色調及霧黑色為整體色彩計劃，吧檯前飾板以不同寬度水平分割造型木條來加調自然而富有變化性，後吧檯壁面以特殊紋理漆來表現，漸層拓印上美人魚鱗片圖案。1060317", "url": "http://www.cna.com.tw/news/afe/201703170436-1.aspx"}, {"title": "台南飛雁新村開發喊停 遠雄將申請返還價金", "category": "財經", "date": "2017/03/17 20:54", "website": "中央通訊社", "content": "（中央社記者潘智義台北17日電）遠雄建設承接國防部委由台南市標售飛雁新村土開案喊停，遠雄公共事務室副總經理楊舜欽表示，因所在地被台南市政府列為遺址，停止開發，將申請返還價金。 楊舜欽指出，飛雁新村土地開發案，因台南市政府考量本建案涉及六甲頂遺址，提經台南市遺址審議委員會決議採全區保存，將使本案契約終止。因此，目前正向台南市都發局辦理終止或解除契約，請求返還已支付的價金及補償開發損失。 他說，將向國防部、台南市政府分別申請，返還已支付價金新台幣4.18億元、保證金4262萬元，加上投入成本2.4億元。 他強調，飛雁新村停止開發是政策改變，非歸責於開發單位，因此有關價金返還，及補償損失作業，必須維護公司權益。1060317", "url": "http://www.cna.com.tw/news/afe/201703170444-1.aspx"}, {"title": "冬季特奧 中華台北代表團抵選手村備戰", "category": "體育", "date": "2017/03/17 20:55", "website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾17日專電）2017冬季世界特殊奧林匹克運動會在奧地利登場，中華台北代表團已進駐選手村，準備進行能力評估分組競賽。 2017特奧運動會今年在奧地利舉行，比賽時間自3月15日到24日，全球107國、2700名特奧運動員參與，中華代表團派出隊職員共61人，其中40名選手。 中華台北特奧會今天表示，代表團已在3月16日進駐選手村，並開始進行包括地板曲棍球、花式滑冰競速滑冰、及雪鞋等各競賽項目的場地適應。 代表團此行赴奧地利受到熱情接待，3月14日抵達維也納機場，駐奧地利台北經濟文化代表處除派員協助代表團出關外，並提供新鮮水果給運動員補充體力，另特奧主委會及當地志工們也熱情提供見面禮。 這2天代表團另外參與特奧會「城市接待」活動，前往多個城鎮參觀及到馬場與馬兒互動，其中貝恩巴赫（Barnbach）市長除與運動員合影，並在當地安排豐盛的午餐及下午茶。 代表團指出，運動員們趁這2天時間將時差調整好，已準備接下來的能力評估分組競賽。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170447-1.aspx"}, {"title": "離島醫保生 馬公高中廖駿林8冠王", "category": "地方", "date": "2017/03/17 21:13", "website": "中央通訊社", "content": "（中央社澎湖縣17日電）106學年度醫事人員養成公費生與升學國、市立師範及教育大學甄試，今天同時公佈正取生，馬公高中廖駿林唯一正取，囊括醫保「8冠王」和2個師保的正取。 馬公高中校長黃肇國表示，今年離島醫事人員養成公費生（簡稱為醫保生），包括有台大、成大、馬偕、中國醫藥、輔仁、高雄醫學等所大學提供6名醫學系和臨床心理與聽力語言治療學系各1名，另外離島升學師範或教育大學亦有8個名額。 負責辦理的高雄醫學大學甄試委員會今天公佈離島醫事養成公費生正取生，馬公高中3年8班的廖駿林包辦了8醫學相關科系的正取生。 廖駿林除了囊括所有醫保的正取生外，離島應屆畢業生升學國、市立師範與教育大學的聯合甄試（師保生），也同步在今天公佈正取生，也在8個名額中，獲得台北和台中教育大學的自然科學和特教系的正取，成績最為風光。 廖駿林在今年的學測中獲得71級的全校最高分，今天得知獲得醫保與師保的10系的正取生，很謙虛地說，讀書就按部就班讀，不過在上了高中後，對於理科較有興趣，有就數理與化學等科補習，將等個人申請面試公佈後，會與分別擔任教職的父母研究後，再決定選讀的學校科系。 導師林玉芬表示，廖駿林在高中三年成績都是名列前茅，其中數理部分特別優秀。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170453-1.aspx"}, {"title": "桶裝瓦斯批發業下週預告列4週彈性工時", "category": "社會", "date": "2017/03/17 21:14", "website": "中央通訊社", "content": "（中央社記者余曉涵台北17日電）勞動部今天表示下週將預告桶裝瓦斯零售及批發業列入4週彈性工時的名單之列。 瓦斯業者去年申請納入4週彈性工時，並在去年底的勞動基準諮詢會中決議，將「瓦斯行及分裝廠」納入4週彈性工時當中。 勞動部今天也透露已經決定下週將預告4週彈性工時適用行業，將新增桶裝瓦斯零售及批發業至4週彈性工時的名單。 勞動部說，瓦斯跟民眾生活息息相關，但由於法令規定，零售業店面僅能放6桶瓦斯，因此經過專家學者討論後，認為有此需求，因此預告把瓦斯零售及批發業列入。 勞動部說，未來正式公告後，瓦斯行跟分裝廠都可以適用4週彈性工時，最長可以連上12天班。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170454-1.aspx"}, {"title": "全球經濟續成長 二氧化碳排放連3年持平", "category": "國際", "date": "2017/03/17 21:21", "website": "中央通訊社", "content": "（中央社巴黎17日綜合外電報導）國際能源總署（IEA）今天說，儘管全球經濟繼續擴張，2016年全球能源業二氧化碳排放量連續第3年持平。 法新社報導，IEA估計，去年二氧化碳排放量為321億噸。二氧化碳是全球暖化的主要罪魁禍首。 2016年全球經濟成長率3.1%，不過二氧化碳排放與先前兩年相同。 IEA指出，美國與中國二氧化碳排放均減少，歐洲則呈現穩定狀態，抵銷世界其他多數國家的增加量。美、中是全球最大的兩個能源使用與排放國。 路透社指出，美國排放量下滑3%，至1992年以來最低水準，主要拜頁岩氣使用上揚與再生能源取代煤炭之助。 中國排放量減少1%。儘管去年經濟成長6.7%，中國煤需求卻下降。 IEA表示，二氧化碳排放持平，原因是再生能源發電不斷上升、由煤炭改用天然氣、能源效率提升以及全球經濟架構改變。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170456-1.aspx"}, {"title": "杜特蒂政敵被拘案 菲政府摃上歐洲議會", "category": "國際", "date": "2017/03/17 21:12", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉17日專電）歐洲議會通過決議案，要求菲律賓政府釋放被認為是人權鬥士的女參議員德利馬，菲律賓政府今天斥責歐洲議會干預菲國司法程序。 菲律賓外交部今天對歐洲議會的聲明表示關切，並要求歐洲議會在通過決議案前應先釐清事實，並避免干預到非歐盟國家的內政、法律程序與司法制度。 外交部聲明說，菲國司法系統仍然有效運作，將會保障每一位菲律賓人的權益。 歐洲議會於16日通過決議案，要求菲律賓政府釋放參議員德利馬（Leila de Lima），並在她身陷囹圄期間給予妥善保護和公平審判。 德利馬經常抨擊杜特蒂的血腥掃毒行動，她在前總統雅羅育時代擔任人權委員會主席時，即曾調查過杜特蒂在家鄉納卯市組織「行刑隊」傳聞。 為了政府的掃毒手段，德利馬與杜特蒂水火不容。 司法部後來控告德利馬包庇販毒集團，警方於2月24日將她逮捕。 另方面，馬拉坎南宮發言人阿貝拉（Ernesto Abella）今天說，歐洲議會對德利馬案有誤解，「她被控刑事罪名，這不是政治迫害。」 德利馬則透過親手信函指出，她對歐洲議會的相挺感到「相當窩心」。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170452-1.aspx"}, {"title": "劉北元：獄政改革 首要改進人道處遇", "category": "社會", "date": "2017/03/17 21:14", "website": "中央通訊社", "content": "（中央社記者王揚宇台北17日電）司改委員劉北元今天談獄政改革時說，改進監獄人道處遇是首要工作，只有讓收容人過著基本生活條件合理的生活，教化工作才有機會開始。 殺死女友遭判刑的律師劉北元，擔任司法改革國是會議第五組委員，引來社會不同評價；該組召集人梁永煌說，相信劉北元有改過，「在反對的人未提出證據前，要繼續支持他」。 劉北元今天在臉書貼文表示，監禁的目的不再只是監禁，不再只是為了讓受刑人感到痛苦，因為痛苦而心生畏懼，不敢再觸犯刑罰規範。因為如果只是這樣，就違背了人的基本價值與尊嚴，而是把受刑人當成動物來管教了。 他說，可惜的是，根據他取得的資料，宜蘭監獄到今年2月為止，所有的收容人中，有高達84％是有前科紀錄的，也就是說，每100個人從監獄走出來，就有84個人會再走回去，這個比例實在讓人震撼；這樣的數字說明了台灣現行的獄政制度正陷入困境中，教化的功能難以發揮，「監獄幾乎只剩下監禁的功能了」。 劉北元表示，獄政改革不單是人權考量，更不是為了讓收容人過好日子，只是讓收容人能在監獄裡像是一個人的樣子過活，可以擁有最基本的生活條件，而有了相對人道的處遇，收容人才能放下對大環境的敵意，為教化工作的開展創造機會。1060317", "url": "http://www.cna.com.tw/news/asoc/201703170455-1.aspx"}, {"title": "周杰倫英倫開唱 歌迷翻拍MV獻禮", "category": "娛樂", "date": "2017/03/17 20:55", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦17日專電）金曲歌王周杰倫17、18日在英國舉辦2天「地表最強」演唱會，由於周董許多歌曲MV都在英國拍攝，歌迷特別重遊舊地，獻上翻拍MV。 周杰倫與英國淵源頗深，多首音樂錄影帶包括「夜的第七章」、「大笨鐘」、「明明就」、「怎麼了」、「一口氣全唸對」等都在英國取景，客串電影「出神入化2」也在英國拍攝，2015年1月更與妻子昆凌選在英國教堂完婚。 周杰倫去年宣布將首度到英國倫敦演唱會聖地溫布利體育館開唱，3月18日的1萬1000張門票開賣後24分鐘火速售完，主辦單位在17日加開一場，也於20分鐘內完售，不僅創下華語歌手在倫敦開唱「加場」紀錄，完售速度也是最快的。 周杰倫16日在演唱會前記者會表示，本來開1場演唱會就很開心，但主辦單位拜託他再來個幾場，他當然是很想唱，可以看到不同歌迷，也擔心歌迷買不到票，但他抵抗力弱，很容易感冒，只要遇到演唱會就很緊張，所以先兩場就好。他也表示，如果這兩天歌迷反應不錯，明年再到英國開演唱會不是沒有可能。周杰倫表示，這兩天的演唱曲目將以「老歌」為主，新歌唱的比較少一點，因為這麼久才來倫敦，應該很多歌迷會懷舊一點，想要聽老歌。既然來到倫敦，「大笨鐘」也當然是必唱曲目。 他表示，拍攝「出神入化2」時在英國待了2個月，那一段時間很豐富，「又在這邊結了婚」。他最喜歡的景點包括紅磚巷（Brick Lane）、諾丁罕丘（Notting Hill） 等，許多地方都很有藝術感。 歌迷特別為周杰倫拍攝短片，回到「大笨鐘」的拍攝地演繹片中場景，周杰倫也感動於歌迷的用心。 提到新專輯進度，周杰倫表示，現在只寫了1首情歌，但一定會收錄中國風的歌曲，「因為要照顧年紀比較大的朋友」，新專輯希望可以在今年底或明年初推出。1060317", "url": "http://www.cna.com.tw/news/amov/201703170445-1.aspx"}, {"title": "大樂透開獎", "category": "財經", "date": "2017/03/17 20:51", "website": "中央通訊社", "content": "（中央社台北17日電）第1060026期大樂透今晚開獎。中獎號碼為04、25、17、40、44、36，特別號08 。 實際中獎獎號以台彩公布為準。1060317", "url": "http://www.cna.com.tw/news/afe/201703170443-1.aspx"}, {"title": "滑冰女將林仁語 負傷仍獲世青長曲資格", "category": "重點新聞", "date": "2017/03/17 20:55", "website": "中央通訊社", "content": "（中央社記者李晉緯台北17日電）台灣滑冰女將林仁語受傷勢影響，在世青賽女單短曲表現並不突出，但仍擠進取得長曲參賽權的名單中。 2017 ISU世界青年花式滑冰錦標賽（ISU World Junior Figure Skating Championships 2017）15日起在台北小巨蛋舉行，今天的賽程包括女單短曲和雙人長曲。林仁語今天拿下49.59分在44名出賽選手中，排名第18名，順利獲得長曲參賽權。賽後林仁語表示，對自己今天的表現還算滿意，雖然跳得動作不一定都很完美，但至少她都能做到。 林仁語說，去年底她的左腳踝出現幾近骨折的傷勢，被迫休息1個月左右時間，接下來又出現右腿傷勢，再度休養3週時間，因為傷勢無法好好練習，讓她直呼，「希望不要再受傷了」。 林仁語提到，去年除了傷勢困擾，也與合作了5年的教練分道揚鑣，和新教練還在磨合，但「感覺在大幅成長後，進步出現停滯，所以是時候換新教練了」。 面對接下來攸關冬季奧運參賽資的世錦賽，林仁語說，她當然希望盡快拿到冬奧參賽權，但她剛傷癒復出，與新教練也還在磨合，「機會應該有5成」。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170446-1.aspx"}, {"title": "英前財相歐斯本 出任倫敦報社總編輯[影]", "category": "國際", "date": "2017/03/17 21:12", "website": "中央通訊社", "content": "（中央社倫敦17日綜合外電報導）倫敦「標準晚報」（Evening Standard）老闆勒貝迪夫今天表示，去年英國脫歐公投後丟掉烏紗帽的英國前財政大臣歐斯本（George Osborne），將出任倫敦標準晚報總編輯。 影片來源：標準晚報 路透社和標準晚報報導，勒貝迪夫（Evgeny Lebedev）說：「我很自豪能延請實力雄厚的總編輯，強化標準報業（The Standard）在倫敦的地位和影響力。」 「他的政治觀點－社會自由派和經濟務實派，緊密貼近我們的眾多讀者。」 仍是國會議員的歐斯本上月加入貝萊德集團（BlackRock Inc.），擔任這家投資集團的顧問。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170451-1.aspx"}, {"title": "勞基法施行細則  北市：有助宣導執法", "category": "地方", "date": "2017/03/17 21:00", "website": "中央通訊社", "content": "（中央社記者梁珮綺台北17日電）勞動部今天預告勞基法施行細則草案，台北市勞動局表示，支持修法致力於縮減工時政策的方向，對若干疑義確有釐清，有助未來法令宣導及執法。 勞基法去年底修法通過，勞動部今天傍晚預告勞基法施行細則草案，其中，特休改為周年制、曆年制、會計年度等3種方式，並明訂工資結算日、工資明細項目、刪除童工工資不得低於基本工資的70%等。 北市勞動局表示，支持修法致力於縮減工時政策的方向，施行細則草案中如第2條（平均工資）、第21條（出勤紀錄指引）等，對若干疑義確有釐清，有助未來法令宣導及執法。 勞動局表示，特休改為3種給假方式，應可降低勞資紛爭，勞動局也將在預告期限內，提供具體修正建議。目前已啟動法令宣導輔導機制，從而發現之法令疑義時，仍將即時反映中央統一解釋，以協助企業遵循，落實法令保障勞工。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170449-1.aspx"}, {"title": "基隆南港輕軌跨3縣市 80億經費如何攤", "category": "重點新聞", "date": "2017/03/17 20:59", "website": "中央通訊社", "content": "（中央社記者汪淑芬台北17日電）總統蔡英文今天拍板定案基隆－南港輕軌案。因輕軌路線跨基隆市、台北市及新北市，新台幣80億元經費如何分攤，交通部說，還要討論。 交通部說，基隆－南港輕軌是利用台鐵現有軌道營運，主要增加基隆與台北間的交通便利，未來還待定位這條輕軌屬於捷運還是鐵路。 如果定位為鐵路，問題較單純，就是交通部負擔經費，如果定義為捷運，就要根據大眾捷運法，地方政府也應分攤。 另基隆-南港輕軌票價也與定位有關。 基隆-南港捷運起站是基隆火車站，基隆到七堵與台鐵列車共軌，七堵到南港專用台鐵第3軌，全長19公里，沿途停靠台鐵原有8個車站，另在地面新建南港展覽館站，與台北捷運板南線、文湖線銜接。1060317 基隆南港輕軌共9站 終點南港展覽館 （中央社記者汪淑芬台北17日電）總統蔡英文今天宣布基隆到南港輕軌。根據交通部鐵路改建工程局規劃，輕軌是利用台鐵七堵到南港的第3軌，全線19公里，除原有的台鐵8站外，另設南港展覽館站為終點站。     鐵工局主任秘書溫代欣說，這條輕軌路線從基隆火車站到南港展覽館，基隆火車站到七堵與台鐵列車共用軌道，七堵到南港的台鐵第3軌，因使用率並不高，未來將由輕軌專用。     鐵工局規劃，目前台鐵基隆台北的列車，離峰時段每小時2至3班，尖峰時5班，未來輕軌每小時可再提供3班運能，離峰時每小時運能就已有6班，屆時可挪出兩班列車投入往花東地區的疏運。     溫代欣說，輕軌沿線經過的台鐵8個車站，站站都停，另會新設台南港展覽館站，方便基隆來台北旅客轉搭台北捷運板南線。     溫代欣解釋，為何不用台鐵列車增班，而要以輕軌方式，增加基隆與台北的軌道運能，主要是台鐵在南港的鐵路都是地下化，現有火車難從18公尺深的地底下，往上爬至南港展覽館站，必須使用輕軌。     根據鐵工局考察歐洲的輕軌列車，一列可載客約200至400人，可兩列組合營運，車速與台鐵區間車差不多，時速約70公里，基隆台北行車時間約30至40分鐘。     基隆到南港輕軌總經費約新台幣80億元，其中新建的南港展覽館站就要27億元，其包括購置列車、建維修基地及分軌工程。至於興建經費的分攤，目前還未敲定。     溫代欣說，輕軌的最大好處是可在市區延伸，基隆市已有計劃，還不清楚台北市的想法。     有關基隆到南港輕軌的票價，溫代欣說，要看未來將輕軌視為捷運還是火車。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170448-1.aspx"}, {"title": "英嚴詞否認竊聽川普 美保證不再提此事", "category": "國際", "date": "2017/03/17 21:37", "website": "中央通訊社", "content": "（中央社倫敦17日綜合外電報導）英國情報機構政府通訊總部發表罕見的強烈聲明，將美國白宮聲稱其協助歐巴馬竊聽川普的指控斥為「無稽之談」；英國首相梅伊的發言人也表示，已收到美方不會再有人提起此事的保證。 英國政府通訊總部（GCHQ）發言人表示：「媒體評論員納波里塔諾（Andrew Napolitano）法官近日指控，GCHQ應要求『竊聽』當時的總統當選人，這是一派胡言。」 這名發言人昨晚發表聲明說：「這些指控都是無稽之談，不應理會。」 GCHQ新聞辦公室今天告訴法新社，該機構公開發言「並無不尋常之處」，但承認，「不尋常的也許是發言的語氣」。 路透社報導，梅伊（Theresa May）的發言人告訴記者，「我們已向美國政府表明，這些說法都是無稽之談，不應理會；美國政府則向我們保證，不會有人再提出這些指控」。 川普曾爆炸性宣稱，歐巴馬曾「監聽我的手機」，對此白宮發言人史派瑟（Sean Spicer）引述納波里塔諾在福斯新聞網（Fox News）的說法作為依據，來佐證川普的指控。 納波里塔諾在福斯的報導中表示，歐巴馬「沒有動用國家安全局（NSA），沒動用中央情報局（CIA），他沒動用聯邦調查局（FBI），也沒動用司法部」；並說，歐巴馬動用的是GCHQ。（譯者：中央社廖禹揚）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170457-1.aspx"}, {"title": "中華台北能否更名  林德福：很難", "category": "體育", "date": "2017/03/17 21:43", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）前行政院體育委員會主任委員林德福今天接任教育部體育署長，他晚上接受媒體訪問表示，用中華台北參加國際賽是奧會模式，是不得已的選擇，名稱很難改變。 「沃草 Watchout」和「Fair Game！TAIWAN！體育改革聯會」邀請林德福親上臉書直播，回答網友提問。 林德福上午已經針對中華棒球隊未來如何組成提出解決方案，晚上於臉書直播中再重複一次，主持人也問林德福，中華台北有機會改為台灣嗎？ 林德福表示，「我們經常講奧會模式，我們對這名稱很不滿意，但目前不滿意還是要接受，一變動，沒有了、被取消了，也是個問題，按奧會模式進行，是不得已的選擇，很難改變。」他說，大家都希望正名，但這就像政治一樣，要看自己有沒有實力。 對於體育單項協會改革、「國民體育法」修法，各個體育單項協會有沒有反彈？ 林德福回應，開放是共識，但開放到什麼程度還要研商，「1個禮拜以內，會跟單項協會討論。」 不過林德福也為多數的體育單項協會緩頰，他表示，「國民體育法」不能矯枉過正，大部分的體育單項協會真的是出錢出力，例如舉重協會，理事長自己拿錢出來，給選手破紀錄獎金。 林德福曾任體委會主委，現在是體育署長，他形容，「體育署是比較矮、但比較胖。」因為以前體委會主要業務在社會這一塊，學生在教育部體育司，如今體育署是從學生到老年，業務範疇更大。 林德福表示，上臉書直播，覺得自己是草船借箭故事裡的稻草人，會收集網友的箭，成為未來改革的力量。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170458-1.aspx"}, {"title": "公私部門年資併計領年金 考委多有顧慮", "category": "要聞", "date": "2017/03/17 21:44", "website": "中央通訊社", "content": "（中央社記者劉麗榮台北17日電）考試院今天召開第5次公務人員退休撫卹法草案全院審查會，其中涉及公務人員轉任私人企業年資是否計算，考試委員認為可能造成人才流失、反淘汰等問題，留待下次審查再討論。 考試院下午再度召開全院審查會審查公務人員退休撫卹法草案，由考試院副院長李逸洋主持。全案87條，目前仍有10幾條條文仍未通過，有待下周一、二繼續審查。 與會官員指出，會中對於公務人員當了幾年公務員後，若轉換到私人公司工作，公家機關的年資是否計算這部分，考試委員多有顧慮，認為可能會造成公務部門人才流失等隱憂。 官員說明，草案規範，若有公部門、私部門2種年資，各未滿15年，可合併計算，(年資滿15年才能領年金)，在公部門幾年就算幾年的年金，原立意是促進公、私部門的人才交流，但有考委認為，立意雖好，雙方條件差很多，這種交流不對等。 官員表示，一般來說，高考及格進入公部門工作的起薪比一般企業來的高，不過等到十多年過去，到了中高階層，公部門和私部門的薪水會越差越遠，且公家機關的管理部門要負的責任大、業務量又多，薪水卻不如一般企業待遇。 官員說，有考委擔心開放公、私部門年資併計，會不會造成反淘汰，優秀公務員反而去私人企業領高薪。「工作十多年的公務員突然被鴻海以年薪200萬挖角，去不去？當然去啊！但公務機關就少了一個人」。 官員指出，公、私部門年資合併計算的想法很早就提出，但始終沒通過，因為施行上有困難。 此外，有關月退休金計算、所得替代率等相關條文，也留待下周審查繼續討論，將待銓敘部提出成本分析精算報告，做為審查依據。官員指出，因為大家意見多，會比較小心，他也說，精算數字跟之前推估的應該不會落差太大。1060317", "url": "http://www.cna.com.tw/news/aipl/201703170459-1.aspx"}, {"title": "錢小豪殭屍片拍31年 最愛還是第1部[影]", "category": "娛樂", "date": "2017/03/17 20:46", "website": "中央通訊社", "content": "（中央社記者王靖怡台北17日電）54歲香港演員錢小豪今天說，31年前開始拍殭屍片，自認最好看是第1部作品「暫時停止呼吸」；近來常與新導演合作，想協助新導演發揮才華，讓香港電影不要有斷層。錢小豪訪台宣傳新片「救殭清道夫」，下午在台北接受媒體聯訪，笑稱殭屍片拍31年，最大變化就是從徒弟變師父；不過，現在拍殭屍片最難是動作戲，感嘆以前拍得很輕鬆，但該做就盡力做，只是反應沒那麼快。 拍過多部殭屍片，有沒有遇過靈異事件？錢小豪說，從沒遇過，他負責抓殭屍，可能都會怕他，看到就掉頭走，倒是拍戲時聽過很多靈異事件。 錢小豪坦言曾遇低潮，迷失方向，為了生活養孩子，漢奸等角色都演過，直到2013年拍香港年輕導演麥浚龍的「殭屍」才翻紅，工作陸續找上門，1年多拍3部作品，半年前成立公司當老闆，拍網路電影。 談起最喜歡的殭屍片，錢小豪說，第1部作品「暫時停止呼吸」已是經典，其次喜歡是「殭屍」，這兩部都很好看。 近來常與新導演合作，錢小豪表示，從31年前拍殭屍片到現在，希望延續殭屍片，將他的拍片經驗傳承給後輩，幫助新導演發揮才華，讓香港電影不要有斷層。15歲就開始拍戲，錢小豪坦言以前害怕與人溝通，很被動，怕得罪人，是兒子教他怎麼溝通，記得有次帶兒子去上學，原本兒子還吵著不想上學，一看到同學就主動放開他的手，衝過去和同學玩鬧，改變他對人的相處方式，現在他很能聊，也很願意聊。1060317", "url": "http://www.cna.com.tw/news/amov/201703170440-1.aspx"}, {"title": "六月淚憶忙擠母奶 賀一航對戲愛加詞", "category": "娛樂", "date": "2017/03/17 21:47", "website": "中央通訊社", "content": "（中央社記者王靖怡、陳渝涵台北17日電）藝人六月產後拍戲「酸甜之味」，今天想起當時常因擠母奶延誤開拍，瞬間飆淚；藝人賀一航愛即興加台詞、不照劇本來，讓對戲演員招架不住。 公視、TVBS新戲「酸甜之味」由演員張書豪、賀一航、柯淑勤、六月、林予晞、黃遠、方志友、哈孝遠演出，從一個家庭的日常，細看成員心事及有苦有樂的互動，詮釋家給人的酸甜之感。 首映會下午在台北舉行，恰好今天是劇中「二姊」六月生日，賀一航與哈孝遠還搞笑穿上肌肉裝幫她慶生；回想起產後拍戲期間，常因擠母奶延誤開拍，六月瞬間飆淚，直呼終於不必再為此事壓力大到崩潰。賀一航常即興加台詞、不照劇本來，為戲增添笑點，不按牌理出牌讓其他演員招架不住，笑喊同場戲拍8次，每次台詞都不一樣，尤其苦了熟讀劇本4個月的黃遠，對戲一度抓不到何時接話。 柯淑勤表示，演戲25年來首次不用看劇本；張書豪回憶有場戲，賀一航本應講完一句話就退場，想不到突然加了20、30句，讓他當場傻眼，但「賀大哥都丟球了，我們只好接」，笑嘆考驗臨場演技。 賀一航解釋非主要角色職責是幫戲增加亮點，編劇曾含蓄跟他說演出已跳脫劇本，「編劇說他畫了一個框，我們還幫那個框上色」。2011年被診斷出罹患大腸癌，他說，5年內有追蹤過1次，現在身體狀況穩定。1060317", "url": "http://www.cna.com.tw/news/amov/201703170460-1.aspx"}, {"title": "英前財相歐斯本 出任倫敦報社總編輯", "category": "國際", "date": "2017/03/17 21:12", "website": "中央通訊社", "content": "（中央社倫敦17日綜合外電報導）倫敦「標準晚報」（Evening Standard）老闆勒貝迪夫今天表示，去年英國脫歐公投後丟掉烏紗帽的英國前財政大臣歐斯本（George Osborne），將出任倫敦標準晚報總編輯。 路透社和標準晚報報導，勒貝迪夫（Evgeny Lebedev）說：「我很自豪能延請實力雄厚的總編輯，強化標準報業（The Standard）在倫敦的地位和影響力。」 「他的政治觀點－社會自由派和經濟務實派，緊密貼近我們的眾多讀者。」 仍是國會議員的歐斯本上月加入貝萊德集團（BlackRock Inc.），擔任這家投資集團的顧問。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170451-1.aspx"}, {"title": "超模坎達兒辦派對  600萬珠寶不翼而飛", "category": "娛樂", "date": "2017/03/17 22:09", "website": "中央通訊社", "content": "（中央社洛杉磯16日綜合外電報導）娛樂網站TMZ報導，超模坎達兒珍娜向警方報案，她洛杉磯住家遭竊價值20萬美元（約台幣610萬）珠寶。幾個月前，她姐姐金卡戴珊才在巴黎遭搶匪持槍搶走價值近千萬美元珠寶。 警方告訴法新社，今天凌晨1時15分接到報案電話說，坎達兒珍娜（Kendall Jenner）住家所在的好萊塢山莊（Hollywood Hills）地區發生竊盜案，但不願證實她就是受害人。這起竊盜案目前還沒有任何嫌犯。 TMZ說，21歲的坎達兒珍娜是當前全球最頂尖模特兒之一，她當時正在自家辦派對，約於午夜左右出門。一個小時後，她回家並發現珠寶盒打開，裡頭的珠寶不翼而飛。 TMZ引述未具名警方消息人士報導，當天晚間稍早時警報器曾經響起，警告有人開門，但坎達兒珍娜沒去檢查。 由於坎達兒珍娜住家沒有遭強行闖入的痕跡，調查人員因此認為，這起盜竊案應是內賊所為。 坎達兒珍娜和她的姐妹是電視實境秀節目「與卡戴珊姊妹同行」（Keeping Up With the Kardashians）的主角。 去年12月巴黎時裝週期間，金卡戴珊（Kim Kardashian）在她位於法國巴黎的豪華寓所遭搶走價值約950萬美元的珠寶。事發後，10名嫌犯已被起訴。（譯者：中央社周慧盈）1060317", "url": "http://www.cna.com.tw/news/amov/201703170465-1.aspx"}, {"title": "王溢正好投朱育賢開轟  桃猿痛擊獅隊", "category": "體育", "date": "2017/03/17 22:00", "website": "中央通訊社", "content": "（中央社記者李晉緯台北17日電）中職桃猿隊今天在先發投手王溢正5局僅失1分好投，加上朱育賢滿貫彈加持，在熱身賽以11比2痛擊獅隊。 中華職棒Lamigo桃猿隊與統一7-ELEVEn獅隊的熱身賽，今天在斗六棒球場進行。 1上桃猿詹智堯、陳俊秀安打上壘，林泓育擊出帶有打點的安打，讓桃猿先馳得點，兩出局後林承飛擊出中外野方向深遠安打，讓桃猿再添兩分。 獅隊靠2下首名打者買嘉儀的陽春全壘打打破鴨蛋，將落後追近；但5上桃猿1安打、2保送擠成滿壘，朱育賢揮出滿貫砲，再把領先擴大到7比1。 6上桃猿靠高飛犧牲打和帶有打點的安打再添兩分，獅隊則在7下靠兩支安打串聯要回1分。 林泓育在8上郭永維、馮健庭安打上壘後，揮出右外野方向安打掃回兩分，桃猿以11比2領先獅隊。 之後雙方未再得分，終場桃猿以11比2擊敗獅隊，桃猿先發投手王溢正投5局送出5次三振，只因被買嘉儀揮出陽春彈丟掉1分自責分，獅隊廖文揚則是先發4.2局丟掉6分自責分。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170462-1.aspx"}, {"title": "大樂透頭獎槓龜", "category": "財經", "date": "2017/03/17 22:11", "website": "中央通訊社", "content": "（中央社台北17日電）第106026期大樂透今天開獎。中獎號碼為04、25、17、40、44、36，特別號08；派彩結果，頭獎槓龜。 貳獎 1注中獎，獨得獎金新台幣578萬9267元；參獎有32注中獎，各得獎金5萬2379元。 派彩結果及中獎獎號以台彩公布為準。1060317", "url": "http://www.cna.com.tw/news/afe/201703170466-1.aspx"}, {"title": "今彩539  頭獎槓龜", "category": "財經", "date": "2017/03/17 22:14", "website": "中央通訊社", "content": "（中央社台北17日電）第106065期今彩539開獎，中獎號碼08、15、01、14、38。派彩結果，頭獎槓龜。 貳獎247注中獎，每注可得新台幣2萬元；參獎8056注中獎，每注可得300元。 3星彩中獎號碼970，正彩35注中獎，每注可得1萬2500元。 4星彩中獎號碼1229，正彩56注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060317", "url": "http://www.cna.com.tw/news/afe/201703170467-1.aspx"}, {"title": "泰國女富豪選第9任老公 逾5萬人報名", "category": "國際", "date": "2017/03/17 21:50", "website": "中央通訊社", "content": "（中央社記者劉得倉曼谷17日專電）泰國知名的女實業家 Leenajung日前發布訊息甄選第9任老公，條件要體力好，今天有名小鮮肉自報名的5.5萬人脫穎而出。 根據泰國「經理報」報導，今天兩人一起出席電視台談話性節目，雙方在節目大談擇偶條件，也不忌諱的觸碰對方和床第之間話題，內容十分大膽。 這位女實業家在節目表示，會開出擇偶條件是她的第8任老公已經掰了，所以要甄選新的對象，並開出體力要好等條件，如果不能滿足她，她也不想要。 至於被選中的小伙子，未透露自己的年紀，他在節目現場脫去上衣，展現結實強壯的身體。他表示，最喜歡幹練型的女子，就像眼前這一位一樣，不過這名男子說，尚未告訴44歲的媽媽這一次的事，不過相信媽媽會滿意。 今年58歲的Leena Jungjanya在本月初發布訊息，誠徵第9任丈夫，要求男方有6塊肌，年齡不超過25歲，身高要180公分，體重70公斤以內，每天要共赴巫山28次。 這名女企業家曾參加過多次的曼谷市長選舉，她是1名執業律師，在曼谷市中心有1家化妝品店，在泰國是家喻戶曉的人物。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170461-1.aspx"}, {"title": "中信狂掃13安  8比3勝富邦", "category": "體育", "date": "2017/03/17 22:16", "website": "中央通訊社", "content": "（中央社記者李晉緯台北17日電）中職中信今天在熱身賽狂掃13支安打，最終以8比3擊敗富邦，在另類「金融大戰」中勝出。 中華職棒中信與富邦的熱身賽，今天在高雄的澄清湖棒球場進行。 2上1出局後，潘萣翔內野安打上壘、王勝偉獲保送，鄭達鴻穿越安打讓中信先馳得點，張志豪打擊時富邦發生失誤，讓中信再添兩分。 中信3上首名打者林智勝獲保送、蔣智賢再靠安打上壘後，彭政閔擊出中外野安打清光壘上跑者，中信取得5比0領先。 4、5兩局中信再各添1分，富邦終於在6下有所回應。 中信6下換上陳鴻文，1出局後于孟雄安打、張詠漢獲保送，陽冠威揮出3分砲，讓富邦把落後追到4分差。 8上曾陶鎔敲出陽春彈，讓中信追加分數，之後雙方未再得分，中信終場以8比3擊敗富邦。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170468-1.aspx"}, {"title": "中華台北能否更名 體育署長林德福:很難[影]", "category": "重點新聞", "date": "2017/03/17 21:43", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）前行政院體育委員會主任委員林德福今天接任教育部體育署長，他晚上接受媒體訪問表示，用中華台北參加國際賽是奧會模式，是不得已的選擇，名稱很難改變。 「沃草 Watchout」和「Fair Game！TAIWAN！體育改革聯會」邀請林德福親上臉書直播，回答網友提問。林德福上午已經針對中華棒球隊未來如何組成提出解決方案，晚上於臉書直播中再重複一次，主持人也問林德福，中華台北有機會改為台灣嗎？ 林德福表示，「我們經常講奧會模式，我們對這名稱很不滿意，但目前不滿意還是要接受，一變動，沒有了、被取消了，也是個問題，按奧會模式進行，是不得已的選擇，很難改變。」他說，大家都希望正名，但這就像政治一樣，要看自己有沒有實力。 對於體育單項協會改革、「國民體育法」修法，各個體育單項協會有沒有反彈？ 林德福回應，開放是共識，但開放到什麼程度還要研商，「1個禮拜以內，會跟單項協會討論。」 不過林德福也為多數的體育單項協會緩頰，他表示，「國民體育法」不能矯枉過正，大部分的體育單項協會真的是出錢出力，例如舉重協會，理事長自己拿錢出來，給選手破紀錄獎金。 林德福曾任體委會主委，現在是體育署長，他形容，「體育署是比較矮、但比較胖。」因為以前體委會主要業務在社會這一塊，學生在教育部體育司，如今體育署是從學生到老年，業務範疇更大。 林德福表示，上臉書直播，覺得自己是草船借箭故事裡的稻草人，會收集網友的箭，成為未來改革的力量。1060317", "url": "http://www.cna.com.tw/news/firstnews/201703170458-1.aspx"}, {"title": "311核災日法院首判賠 金額遠低於求償", "category": "國際", "date": "2017/03/17 22:01", "website": "中央通訊社", "content": "（中央社東京17日綜合外電報導）日本官員及媒體指出，日本法院今天首度判決，日本政府須為2011年福島核災負責，並要求政府和負責經營福島核電廠的東京電力公司（TEPCO）支付賠償。 2011年3月11日，規模9.0強震引發大海嘯重創位於日本東北岸的福島第一核電廠（Fukushima Daiichi）。 海水淹沒反應爐冷卻系統，造成3座反應爐爐心熔燬，使廣大地區受到輻射汙染。這是日本戰後最嚴重災難，也是1986年車諾比（Chernobyl）事件後，全球最嚴重的核災。 因擔心輻射而離開家園的1萬多民眾，已對日本政府和東電提出多項集體訴訟。 東京以北前橋地方法院人員告訴記者，前橋地院今天判決，政府和東電應該負責，要求他們賠償原告共3860萬日圓（約1052萬台幣）。法院人員並未提及原告人數。 日本放送協會（NHK）引述法院的說法指出，這起案件137名原告僅62人獲得判賠，因為法院判決，相關決定是根據居民撤離時的個別狀況。 日本媒體報導，核災的不同問題招致了許多訴訟，今天的判決是針對撤離民眾集體提告政府和東電、尋求賠償而做出的首次判決。 然而，判賠金額遠低於原告求償的15億日圓。 據共同社報導，法院並認定，若日本政府監管單位要求東電採取預防性安全措施，災難原可避免。 NHK報導，法院表示，「政府有權下令（東電）採取這類措施，災難原本可以防止」。 東電表示，尚未決定是否上訴。 日本內閣官房長官菅義偉拒絕發表評論，但表示，判決結果不會影響日本核電政策。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170464-1.aspx"}, {"title": "UBA決賽  義守遭黑馬台中科大狙擊", "category": "體育", "date": "2017/03/17 22:01", "website": "中央通訊社", "content": "（中央社記者李宇政台北17日電）大專籃球聯賽（UBA）決賽今天在新莊體育館登場，公開男一級第2種子義守，以56比82爆冷輸給第7種子台中科大，台中科大首次打男一級就揮軍晉級4強。 台師大和義守在102學年因鬥毆事件禁賽，103學年度參加公開男二級，在本季105學年拚回到一級，而台師大則以71比60擊敗國體大晉級4強。 其他公開男一級賽事，健行科大以104比84擊敗台北市大，輔大以93比87在延長賽力克高師大，獲勝的球隊前進4強，首日只有義守以高種子之姿敗給低種子。 公開女一級部分，佛光以81比48輕取世新，台北市大以80比37橫掃東南科大，贏球的隊伍攜手晉級4強。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170463-1.aspx"}, {"title": "農民告鐵路公司求償  印度法院判賠火車", "category": "國際", "date": "2017/03/17 22:25", "website": "中央通訊社", "content": "（中央社新德里17日綜合外電報導）印度一名農夫土地遭徵收建鐵路，他為了尋求適當賠償和鐵路公司大打官司。法院本週做出令人意想不到的判決，判賠農夫一列火車。 農夫辛赫（Sampuran Singh）自2015年起就開始爭取這筆錢，他控告印度鐵路公司（Indian Railways）少付他土地徵收費。這塊地位於印度北部旁遮普省（Punjab）。 辛赫打贏官司，但印度鐵路拒絕付錢。於是辛赫今年1月再提告。 辛赫的律師今天表示，法院判辛赫獲得一列快速火車，抵償積欠的1000萬盧比（15萬美元）。 15日審訊結束後，辛赫和律師拿著法院命令前往盧迪安納站（Ludhiana），等候火車抵達，再將法院文件交給火車駕駛。 辛赫說，他讓駕駛開到目的地，因為阻止火車前進會造成數千名乘客不便。 印度鐵路幹部後來拿到法院臨時命令，在明天本案再次開庭前，暫時保有火車控制權。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170469-1.aspx"}, {"title": "汪洋會杜特蒂  聚焦共同利益而非爭端", "category": "國際", "date": "2017/03/17 22:36", "website": "中央通訊社", "content": "（中央社馬尼拉17日綜合外電報導）中國大陸國務院副總理汪洋今天在菲律賓總統杜特蒂的家鄉納卯與他會面，這是長期不和的中菲兩國設法為雙邊關係開闢新路徑以來，來自北京的最高層級訪客。 杜特蒂（Rodrigo Duterte）2016年成為總統前，曾在納卯擔任22年市長。 汪洋簽署一項6年發展計畫，與菲律賓在貿易與投資上合作。 路透社報導，杜特蒂和汪洋舉行閉門會議後，菲律賓總統府發言人阿貝拉（Ernesto Abella）說：「汪洋提到著重在共同利益而非歧異，以帶來更多利益的必要性。」 「總統表示，雙方建立更堅固的關係，尤其是在貿易與商業，並重申和平解決爭端的重要性。」 兩國關係多年來爭端連連，菲律賓不斷反對北京在其部分專屬經濟海域造島，也反對中國從主權具有爭議的黃岩島驅逐漁民。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170470-1.aspx"}, {"title": "柯文哲年輕幕僚又走人  葉芝邑確定離職", "category": "地方", "date": "2017/03/17 22:44", "website": "中央通訊社", "content": "（中央社記者劉建邦台北17日電）台北市長柯文哲身邊愛將又走1人，柯文哲隨行秘書「戳戳妹」葉芝邑今晚在市府媒體群組內告知離開職位，當初和柯文哲一起打天下的年輕幕僚，僅剩世大運發言人楊景棠。 「戳戳妹」葉芝邑文化大學新聞系畢業，當時透過青年海選計畫脫穎而出，加入柯文哲競選團隊，成為最年輕的新聞幕僚，主要負責柯文哲行程，孰悉媒體間運作，因柯文哲過去跑行程時，常不小心說錯話，葉芝邑會從旁提醒甚至戳柯P，也被外界受封「戳戳妹」。 葉芝邑在2日傳出已向柯文哲口頭請辭，並爆出離職原因是受不了市府內鬥，但市府發言人劉奕霆否認此說法並表示，市府業務分工明確，並無人事鬥爭問題。 葉芝邑請辭後，當初和柯文哲一起打選戰的年輕幕僚又少1人，包括原發言人林鶴明到總統府，副發言人黃大維出國進修，林聿禪轉任行政院發言人徐國勇機要，柯文哲身邊僅剩世大運發言人楊景棠，其餘則散布在其他局處。 葉芝邑17日晚間在市府媒體群組留言，「抱歉晚上打擾，在市府任務告一段落，謝謝大家這些日子以來的幫忙與照顧，手機和Line都不變，如果有可以幫忙的地方再請各位告知。未來的日子要繼續加油，祝福大家一切順順利利」，隨即退出群組。 據了解，2日爆出離職新聞後，葉芝邑近期早已做好離職準備，身邊同事得知後紛紛感到不捨和訝異，直言時間也太倉促，而柯文哲對於身邊愛將出走，都持祝福態度。1060317", "url": "http://www.cna.com.tw/news/aloc/201703170472-1.aspx"}, {"title": "新流感擋路  沙國國王延後訪問馬爾地夫", "category": "國際", "date": "2017/03/17 22:46", "website": "中央通訊社", "content": "（中央社馬爾地夫首都瑪萊17日綜合外電報導）馬爾地夫政府今天宣布，由於首都瑪萊（Male）爆發H1N1新型流感疫情，沙烏地阿拉伯國王沙爾曼取消前來這個環礁島國訪問的原定行程，新的到訪日期將於他日公布。 法新社報導，馬爾地夫原本是沙爾曼（King Salman）亞洲行的最後一站，目前他已訪問了馬來西亞、印尼、中國大陸和日本。 馬爾地夫外長阿西姆（Mohamed Asim）表示，沙爾曼何時再訪這個印度洋群島國家，將於他日宣布。 美聯社報導，據馬爾地夫衛生部統計，自1月以來，這個人口34萬的小國，已有105人檢測出呈現H1N1新型流感病毒陽性反應，其中2人死亡。（譯者：中央社周慧盈）1060317", "url": "http://www.cna.com.tw/news/aopl/201703170473-1.aspx"}, {"title": "東京奧運棒壘球賽事 部分在福島辦", "category": "體育", "date": "2017/03/17 22:44", "website": "中央通訊社", "content": "（中央社記者楊明珠東京17日專電）有關2020年東京奧運棒球及壘球賽事的會場，東京奧運組織委員會今天在南韓平昌召開國際奧林匹克委員會（IOC）理事會時，通過部分賽事使用日本福島縣營吾妻（azuma）球場。 在這場理事會上，東京奧運組織委員會會長森喜朗報告東京奧運籌備的狀況，並提案有關棒球及壘球的會場。除了主會場在橫濱市的橫濱球場之外，棒球和壘球各在福島縣的吾妻（azuma）球場辦1場。 去年底，世界棒壘球總會（WBSC）的幹部視察福島縣吾妻（azuma）球場時，對於內野沒草坪，感到面有難色，但福島縣表示會修正改善。 國際奧委會（IOC）主席巴哈（Thomas Bach）去年10月訪問日本時，就提案建議在311東日本大地震災區辦賽事，以做為災後重建的象徵，理事會成員一致通過。1060317", "url": "http://www.cna.com.tw/news/aspt/201703170471-1.aspx"}, {"title": "伍佰被粉絲催上班 笑喊一例一休", "category": "娛樂", "date": "2017/03/17 22:56", "website": "中央通訊社", "content": "（中央社記者王靖怡台北17日電）搖滾樂團「伍佰&China Blue」今晚開唱，不僅帶來經典歌曲，也唱8首新歌，伍佰提及粉絲喊「伍佰上班了」催他登台，笑喊「你沒見過一例一休嗎？」逗笑全場。 每兩年一次，伍佰&China Blue與Live House的經典組合，「今夜伍佰8」演唱會11日從伍佰家鄉嘉義出發，今晚起連兩天在台北Legacy開唱，有粉絲3天前就在場外搭帳篷排隊。 以「空襲警報」開場，伍佰登台立刻引起全場尖叫，唱完「上帝救救我」，伍佰大喊「大家晚安，歡迎來到今夜伍佰，等很久嗎？會太大聲嗎？」粉絲回「不會」，伍佰再問「準備好了嗎？」聽到全場喊「好了」，他就說「Let's go」。 唱完新歌「釘子花」，伍佰表示，今天會唱很多新歌，跟唱片聽起來不一樣，「唱片是唱片，這裡是這裡」。 伍佰在台上不忘虧樂團團員講台語有腔調，接著說「我小時候在糖廠聽的台語歌，跟電視上的不太一樣，所以我想要做不一樣的音樂」。 中場休息後，以「熱淚暗班車」宣告下半場開始，唱「牽掛」時，伍佰要粉絲再大聲點，直喊「謝謝你們」，有大家支持，他可以一直唱歌，全場大合唱「心愛的再會啦」。唱完「我是老大」，伍佰大喊「再見」，最後在全場呼喊「伍佰」聲中，再次登台安可演出。1060317", "url": "http://www.cna.com.tw/news/amov/201703170474-1.aspx"}, {"title": "泰姬瑪哈陵遭攻擊威脅 印度加強警戒", "category": "國際", "date": "2017/03/17 23:13", "website": "中央通訊社", "content": "（中央社印度阿格拉17日綜合外電報導）印度警方今天表示，一個挺伊斯蘭國（IS）的組織據報對印度發出攻擊警告，並將矛頭指向泰姬瑪哈陵，因此印度已為這座17世紀的建築加強安全措施。 當地媒體刊出的圖片顯示，一名戰士穿著戰鬥服，戴上黑帽，站在印度最受歡迎的觀光勝地泰姬瑪哈陵前，背景寫著「新目標」。 印度警長辛赫（Preetender Singh）今天告訴記者：「我們未接獲明確情報或任何官方警告，但傳出報導後，我們已經加強泰姬瑪哈陵的安全措施。」1060317", "url": "http://www.cna.com.tw/news/aopl/201703170476-1.aspx"}, {"title": "航空業共謀操縱空運價格 歐盟重祭重罰", "category": "財經", "date": "2017/03/17 23:15", "website": "中央通訊社", "content": "（中央社布魯塞爾17日綜合外電報導）歐洲聯盟執行委員會今天再度針對法荷航空集團和英國航空等全球大型航空公司，在航空貨運市場共謀操縱價格，處以近8億歐元（8.45億美元）罰款。 歐盟法院2015年駁回罰款裁定，但執委會強調這項裁定可以確保重要產業的反競爭行為一定會被懲罰。 歐盟競爭事務執委維斯塔哲（Margrethe Vestager）聲明表示，「聯手控制市場而不是藉由競爭來提供較佳服務給顧客，不為執委會所容許。今日的決議確保參與空運聯合壟斷的公司，會因自己的行為受到制裁。」 歐盟執委會2010年裁定，全球前11大航空公司在1999年到2006年間共謀操縱價格，處以7.9億歐元罰款。 這些航空公司，包括加拿大航空（Air Canada）、法荷航空集團（Air France-KLM）、英國航空（British Airways）、盧森堡貨運航空（Cargolux）、國泰航空（Cathay Pacific Airways）、日本航空（Japan Airlines）、智利航空（LAN Chile）、馬丁航空（Martinair）、澳洲航空（Qantas）、北歐航空（SAS）和新加坡航空公司（Singapore Airlines）。 其他卡特爾成員，漢莎航空（Lufthansa）及其子公司瑞士國際航空（Swiss International Air Lines）則因配合調查，獲得全面豁免罰款。1060317", "url": "http://www.cna.com.tw/news/afe/201703170477-1.aspx"}, {"title": "提勒森將訪北京  川普批北韓與中國", "category": "國際", "date": "2017/03/17 23:11", "website": "中央通訊社", "content": "（中央社記者廖漢原華盛頓17日專電）美國國務卿提勒森將訪北京，美國總統川普今天推文嚴批北韓，並指中方沒幫多少忙。美中對北韓問題的分歧，在提勒森訪中前持續加深。 川普（Donald Trump）17日在推特（Twitter）推文寫到「北韓的舉動糟透了，他們玩弄美國多年，中國沒幫多少忙！」 北韓飛彈與核武問題於歐巴馬政府時期持續惡化，在「戰略忍耐」（Strategic Patience）政策下，華府極力塑造與北京同在一條船的共識，不過提勒森的亞洲行和川普近期說法都顯示，美國新政府不再走這條路。 薩德（THAAD）系統裝備陸續運抵南韓，美國的東北亞政策轉變。提勒森在東京表示，美國20年的北韓非核化政策失敗，在首爾指出，考慮對北韓採取軍事行動，都是美方過去少見的用語。 華府外交人士指出，提勒森的談話雖是事實，但美國外交官員過去多不說出口。 川普與提勒森的推文與發言，讓提勒森的亞洲行最後一站北京，充滿各項變數。 北韓顯然是美中高層北京會晤的最迫切問題。有線電視新聞網（CNN）報導，提勒森將告知中方，美方已無法忍受中資企業協助北韓的武器發展，但仍將尋求北京支持擴大制裁平壤，同時討論中國大陸國家主席習近平4月初訪美的安排。 川普政府要求北京在北韓問題上多出點力，對中方的官方說法和民間作為背道而馳感到不耐。北韓的9成經濟活動和中國有關，但中方已表明，美方不應有新的行動。1060317", "url": "http://www.cna.com.tw/news/aopl/201703170475-1.aspx"}]