[{"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705075023-1.aspx", "date": "2017/05/07 21:42", "website": "中央通訊社", "title": "\r\n        小巨蛋翻版？張惠妹要陸歌迷不能跳起來", "content": "（中央社網站）歌壇天后張惠妹在中國大陸舉辦巡迴演唱會，日前在重慶一連舉辦2場，第一場疑似因為歌迷太嗨造成安全疑慮，第二場演唱到「三天三夜」時，阿妹在台上大喊「所以你們不能跳起來」，猶如台北小巨蛋禁止跳動事件重演。 張惠妹「烏托邦」演唱會預計場次已突破百場，近期在歐洲及中國大陸深圳、重慶、成都等地都造成轟動。阿妹晚間在臉書PO出開場時的後台側拍，可以聽到全場令人震撼的呼喊聲。阿妹留言表示：「惠mei自閉了一陣子 但 還是漂亮的完成」、「每一場都得到滿滿的能量 謝謝你們....接著 南京 我約你」。 「三天三夜」讓世界各地的歌迷都嗨翻，其震撼力更造成台北小巨蛋周邊住宅震動。通常阿妹在唱到副歌時都會大喊「全場跳起來」帶動氣氛，這次在重慶演唱時台詞變成了「所以你們不能跳起來」，不過從現場的畫面看起來，歌迷還是相當亢奮地跳動。 阿妹「烏托邦2.0」8月將於高雄巨蛋一連舉辦8場，門票皆已全數售罄。"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705070259-1.aspx", "date": "2017/05/07 22:23", "website": "中央通訊社", "title": "\r\n        桃猿率先20勝 道恩斯8K守護主場", "content": "（中央社記者林宏翰桃園7日電）家人從美國遠道而來，Lamigo桃猿洋投道恩斯（Darin Downs）在7881名主場觀眾面前，繳出6.1局8次三振的好投，助球隊5比2擊敗統一獅，率先奪下20勝。 桃猿隊3連勝穩坐龍頭，領先第2名的中信兄弟4場勝差，總教練洪一中說「每一場比賽都是戰戰兢兢，上半季才過了一半，之後還要繼續努力」。道恩斯6.1局只被敲6支安打、失1分，拿下本季第4勝，賽後家人站上頒獎台，場面溫馨。 道恩斯說，能在家人面前投出好比賽，當然是最好的結果，今天一開賽雖然遇到麻煩、造成失分，但後來有保持自己的節奏，就算投到3壞球還是能夠掌握局面。桃猿隊在捕手劉時豪、張閔勛先後受傷的情況下，第4棒林泓育帶著手指的傷勢擔任指定打擊，4局下敲出本季第5轟，逆轉比數。 林泓育說，上去比賽就不去想太多，目前可以打擊、無法守備，只要球隊需要，就願意貢獻。第2棒郭嚴文在7局下同場開轟，本季第4支全壘打，差一點打中全壘打牆上的車子。1060507"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705070260-1.aspx", "date": "2017/05/07 22:29", "website": "中央通訊社", "title": "\r\n        腳下留情 女主播踩踏老梅綠石槽遭轟", "content": "（中央社記者黃旭昇新北市7日電）新北市老梅綠石槽等特色景點，每年吸引大量遊客參觀打卡，為推廣在地特色，市府民政局在熱點架設實體地標。有電視女主播貼圖，被民眾抨擊踩踏綠石槽，是錯誤示範。 新北市府民政局表示，提供老梅綠石槽實體地標，地標上除提供座標值，方便使用衛星定位找尋外，更標註「全台唯一綠石槽」資訊，幫助遊客更瞭解新北獨特的人文、自然景觀。 市府表示，這些景點非常容易到達，歡迎大家探訪打卡以外，也可以親身體驗這些「新北之最」的獨特故事。有林姓電視英語新聞主播，今天在臉書（FaceBook）粉絲頁，貼出在石門的老梅綠石槽的照片，她迎著夕陽，留下美麗剪影，並註明攝於石門綠石槽。 北海岸石門老梅海岸，由海蝕溝槽和海藻共同構成的綠石槽景觀，每年春天吸引大批民眾及攝影愛好者前往朝聖。有讀者認為，新北市老梅綠石槽是保育地形，當地設置標示禁止遊客踩踏，女主播此舉，恐成為錯誤示範。 石門海岸冬季東北季風盛行時，浪花滋潤石槽的岩石表面，開始滋生「石蓴」、「裂片石蓴」和「扁石髮」等綠色海藻。石槽在4、5月長滿一大片綠色的海藻，好像鋪一層壯觀的「綠色地毯」，成為北海岸特殊的景觀。 交通部觀光局北海岸及觀音山國家風景區提醒民眾，綠石槽在遊客的踩踏下，已面臨生存危機，希望遊客能留在沙灘上觀賞就好，不要踩到綠石槽的範圍。尤其，綠石槽上方相當滑溜危險，踩踏上方萬一滑倒受傷，那就得不償失。1060507"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705070258-1.aspx", "date": "2017/05/07 22:22", "website": "中央通訊社", "title": "\r\n        7旬師疑猥褻學生 遭停職羈押", "content": "（中央社記者趙麗妍台中7日電）台中偏遠山區76歲劉姓男子，在校擔任族語教學支援人員，疑對學生猥褻、性騷擾。台中市教育局調查表示，劉師授課學生共37名，其中有12名受害，目前劉男已經地檢署聲押獲准。 針對此案，台中市教育局成立專案小組調查，調查期間停聘劉師。台中地檢署日前掌握相關事證後，依有再犯、串供之虞，向法院聲請羈押劉姓教師獲准。 當地居民指出，劉師懂得多族語言，領有族語認證證照，熟稔地方風土民情，熱心當地事務。劉師在他校也有教授族語課程，教育局立即請校方一併以密件公文函知並查察是否有相關情事，並依性別平等教育法、校園性侵害性騷擾及性霸凌防制準則及教師法妥善處理。 台中市教育局表示，學校導師在3月22日向學校反映，劉姓族語教學支援人員涉及對學生有不當身體接觸、言語性騷擾，甚至在課堂中提供手機色情影片讓學生觀看。校方隔日進行校安及社政通報。 校方在3月23日進行校安及社政通報，市府家庭暴力及性侵害防治中心派社工到相關學生家中訪談；教育局並請校方同步進行學生團體及個人輔導。 3月28日召開第一次性平會，決議暫停劉男一切課務；隔天第二次性平會，決議全案移交學校教評會，調查期間則予以停聘。教育局請校方針對學生進行團體及個人輔導，並有社工進駐協助輔導受害學生等後續輔導管教措施。 校方為確保全案調查品質，邀請專業委員親自到校調查，由律師、專業高階人員及學校學務組長組成3人調查小組，律師目前正撰寫調查報告中。1060507"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705070262-1.aspx", "date": "2017/05/07 22:48", "website": "中央通訊社", "title": "\r\n        馬德里女網賽  莎娃將對戰布夏爾有看頭", "content": "（中央社馬德里7日綜合外電報導）俄羅斯網球女將莎拉波娃今天反敗為勝，以4比6、6比4和6比0擊敗克羅埃西亞對手魯西琪，挺進馬德里公開賽第二輪，將遭遇曾批評她是「騙子」的加拿大小將布夏爾，令人期待。 莎拉波娃（Maria Sharapova）2015年參加澳洲公開賽時被驗出使用禁藥，遭禁賽15個月，最近才球監期滿復出，但布夏爾（Eugenie Bouchard）上周痛批她是騙子，並表示她應遭終身禁賽。 布夏爾昨天擊敗法國對手柯爾妮（Alize Cornet），自1月以來首度在巡迴賽傳捷。她在賽後表示，若有機會與曾經是她偶像的莎拉波娃對陣，求勝的「動機會多一些」。 儘管這項比賽給莎拉波娃外卡的決定引發爭議，她出場時仍獲得觀眾熱烈歡迎。她擊敗魯西琪（Mirjana Lucic-Baroni）後說：「我這次參賽的目標是盡我所能多打幾場比賽。」 30歲的前世界球后莎拉波娃上周復出，在德國斯圖加特（Stuttgart）女網賽闖進四強，她今天面臨世界排名第20的勁敵魯西琪，前兩盤打得頗為辛苦，但力挺過來，顯示狀況不錯。 世界排名第二的德國網球女將柯貝輕鬆過關，以6比4和6比2擊敗匈牙利的巴波斯，挺進西班牙首都馬德里這項比賽的第二輪。 柯貝（Angelique Kerber）是這項比賽的頭號種子，因為世界排名第一的美國明星球員小威廉絲（SerenaWilliams）懷了第一個孩子，無法出賽。 柯貝本季表現不穩，但面對巴波斯（Timea Babos）幾乎未遭遇任何麻煩，略超過1小時就贏得比賽。106050"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705075024-1.aspx", "date": "2017/05/07 22:01", "website": "中央通訊社", "title": "\r\n        北市家禽市場疑出現禽流感 停宰24小時", "content": "（中央社記者游凱翔台北7日電）台北市動物保護處今天晚間指出，昨晚、今晨接獲北市家禽批發市場屠檢獸醫師通報，有5批家禽屠宰體異常，疑似是禽流感病例，目前已扣留304隻雞隻，並停止屠宰24小時。     動保處指出，昨天晚間、今天清晨接獲台北市家禽批發市場屠檢獸醫師通報疑似有禽流感病例，依SOP規定立刻送檢、凍存，並停止屠宰24小時進行消毒作業。     動保處表示，這5批家禽屠宰體分別來自高雄彌陀區、苗栗通霄鎮、屏東竹田鄉及雲林縣元長鄉，這些紅羽土雞在屠宰時，眼睛周圍腫脹、翅膀末端皮膚潮紅，內臟多發出血、白色糜爛，因此立刻採集送驗，並扣留304雞隻。     動保處也呼籲，夏天到來，禽流感病毒傳播將趨緩，但零星病例仍難以避免，希望民眾烹煮時能完全煮熟，購買時也認明合格電宰標章、拒絕私宰，才能吃得安心。1060507"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705075025-1.aspx", "date": "2017/05/07 23:24", "website": "中央通訊社", "title": "\r\n        YOKOSO桃猿主題日 全猿主場嗨翻【圖輯】", "content": "（中央社記者張新偉桃園7日電）中華職棒Lamigo桃猿5日至7日在桃園球場舉辦日本風主題日「YOKOSO桃猿」，場內外活動滿檔，3天共吸引2萬8094名球迷進場同樂。 因應主題日，5日、6日開球嘉賓分別由「秋葉原系偶像」CANDY☆STAR與櫻桃小丸子擔任。其中日本知名國民級人物櫻桃小丸子的生日剛好是5月8日，所以小丸子特別選在6日與友藏爺爺一起來到全猿主場，和桃園的大小朋友一起慶生。果陀劇場「愛呀，我的媽」劇組成員則在7日擔任開球嘉賓，導演梁志民、演員曾國城、黃嘉千、Erika、許逸聖共5人參與賽前表演，別出心裁使用「花式開球」，對角線投給捕手，他們說這是精心設計，「因為我們是劇團，要來點不一樣的」。 場內開球熱鬧，場外活動也是滿檔，週末六日連續兩天，Lamigo與果陀劇場聯手打造專屬的全猿主場舞台劇「全猿捷劇場」戲碼「超捷劍聖」，吸引許多球迷坐在舞台前觀看演出。 還有日職北海道火腿隊吉祥物B.Bブリスキー、歐力士猛牛隊吉祥物布爾(バファローブル BuffaloBULL)與桃猿吉祥物猿氣小子不時在場內外與球迷互動。場外還設有Lamigo球衣造型的鑰匙圈扭蛋機，每日限量讓球迷為之瘋狂，許多球迷串連交流，就為換得整套系列。其中，總教練洪一中與「大王」王柏融的鑰匙圈更是許多球迷的頭號選擇。 專屬啦啦隊「LamiGirls」則是挑戰連續3天帶來不同的開場舞蹈，週六以忍者為主題，週日則大跳日本經典動漫歌曲，讓現場粉絲開心不已。 Lamigo桃猿連續3天在主場迎戰統一獅，搭上場外歡樂氛圍，最後也以3連勝為主題日畫下完美句點，3天分別吸引7116人、13097人與7881名觀眾進場。1060507"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705070246-1.aspx", "date": "2017/05/07 21:02", "website": "中央通訊社", "title": "\r\n        扁出席動土  陳致中：祝賀老友", "content": "（中央社記者陳朝福高雄7日電）前總統陳水扁今天參加台南七股凱士士工業區啟用式，扁子陳致中表示，父親與負責人是超過40的老朋友、老同鄉，前往祝賀，人情之常，天經地義。 媒體報導，陳水扁中午參加台南市七股區凱士士二期工業區啟用儀式，扁還邀請前台南縣長蘇煥智參與519的凱達格蘭基金會募款餐會，蘇也表示會參加。 台中監獄表示，尚未收到活動申請，質疑扁是法律人，該不該提出申請「他很清楚」，但目前尚未接獲扁提出申請。 陳致中回應表示，父親與凱士士負責人是老朋友、老同鄉，早在執業律師時代就是其法律顧問，前往祝賀，人情之常，天經地義。 至於陳水扁要出席519的凱達格蘭基金會募款餐會一事，陳致中說，上個月中監例行訪視時，就已經告訴他們預計出席519活動，醫師小組的診療計劃上也有列入，中監很清楚此事。 他指出，醫療小組在4月25日提出39頁的病情評估表，其中第15頁附錄二、2017年5月醫療行程的備註欄載明的社區職能治療中，建議增加治療性出遊、訪友與餐敘活動，針對需要隨機安排。 醫療小組提出519凱達格蘭基金會餐敘屬社區職能治療行程，家人與小組醫療人員也會陪同。1060507"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705070263-1.aspx", "date": "2017/05/07 23:11", "website": "中央通訊社", "title": "\r\n        台南火車站天花板塌陷 砸傷2人", "content": "（中央社記者張榮祥台南7日電）台南火車站今晚驚傳候車室天花板塌陷，水泥塊掉落砸到2名候車乘客，所幸只是輕傷，送往衛福部台南醫院醫治。 台南市消防局晚上9時54分獲報，台南火車站候車室天花板塌陷，水泥塊掉落砸到1男1女，女性肩膀輕傷，男性手臂擦傷。 消防局初步調查，天花板塌陷面積約5平方公尺。台鐵已拉起封鎖線，且通知台南市文化局派員調查。 現在的台南火車站1936年落成啟用，被文化部列為國定古蹟。1060507"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705070254-1.aspx", "date": "2017/05/07 22:09", "website": "中央通訊社", "title": "\r\n        科任教師不顧聽障生 學校：不適任", "content": "（中央社記者黃旭昇新北市7日電）新北市板橋區一所小學科任老師，未協助聽障學生的學習需求，甚至要求學生當著全班拔下助聽器。市府教育局今天晚上表示，老師行為不當，已經第一時間要求學校考核會懲處。 新北市板橋地區某國小二年級聽障學生，在上科任老師課程時，科任女老師不但不配合，並未以傳送FM電波的麥克風教學，還要求學生只要站近一點，就能夠聽得到。 科任女老師甚至要學童，當著全班拔下助聽器。班導師目擊過程，與科任女老師大吵一架。 隔天學童不想再去上課，家長獲悉孩子的處境，也相當難過。男童的家長表示，該國小老師都配合，只有這個科任老師最不配合，擔心這個麥克風發射器，會被監控。 家長表示，有助聽器的接收器可以與老師配戴的FM接收器配對。但上小學，卻被課任老師刁難。甚至強制學童拿下來助聽器，也不管助聽器是為了要讓孩子聽更清楚。 教育局副局長黃靜怡今天晚上表示，這一科任老師行為確屬不當，發生的第一時間點，已要求校方儘速召開教師成績考核委員會懲處，至於懲處的程度，由考核委員會開會決議。 教育局說，成績考核會由學校掌理教務、學生事務、輔導、人事業務的單位主管及教師會代表1人為當然委員外，其餘由學校的教師票選產生。 教育局表示，這名教師疑似不適任，於列入教學輔導期結束後，會檢視輔導成效，並依教師法與相關法規，召開教師評議委員會，實質審議解聘、停聘或不續聘，由教評會決定去留，最嚴重可以解聘，以維護學生受教權。 學校說，已將老師送考核會懲處，並列入不適任教師。1060507"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705070245-1.aspx", "date": "2017/05/07 20:46", "website": "中央通訊社", "title": "\r\n        似與航母卡爾文森號替換 雷根號出港", "content": "（中央社記者楊明珠東京7日專電）日本「產經新聞」報導，部署於日本橫須賀基地的美國海軍核動力航空母艦「雷根」號今天中午出港。是否替代被派至日本海的航母「卡爾文森號」，備受關注。 報導說，平時部署於橫須賀的雷根號（USS RonaldReagan）今天中午左右駛離橫須賀基地。 雷根號的艦載機在13日之前，將在東京的小笠原群島的硫磺島實施起飛及降落的訓練，這次雷根號離開母港，可能會進行為期幾天的實驗性的航海。 北韓三番兩次做出挑釁行為，美國川普政府因此派遣卡爾文森號（USS Carl Vinson）領導的打擊群到日本海，以對北韓施壓，防北韓輕舉妄動。 報導說，等雷根號結束這次實驗性質的航行，可能與卡爾文森號進行交替。目前航母的動向，備受關注。 去年11月，雷根號返回母港橫須賀基地，進行定期維修。 雷根號於2003年服役，排水量為9萬7000噸，全長333公尺，艦上人員約5000人，是世界最大規模的軍艦。它是美國海軍最新式的尼米茲級核子動力航母，以前是以美國加州的聖地牙哥港為母港。2015年10月部署於橫須賀基地。 橫須賀港是美國海軍在美國本國以外，航母的唯一母港。1060507"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705070249-1.aspx", "date": "2017/05/07 21:16", "website": "中央通訊社", "title": "\r\n        追犯嫌遭撞 員警骨折斷牙【影】", "content": "（中央社記者陳朝福高雄7日電）高雄市苓雅警分局呂姓員警今晚追捕一名涉及擄車案犯嫌時，遭對方駕車衝撞，造成呂男右大腿疑似骨折，前門牙2顆斷裂，送醫急救生命徵象穩定，警方開5槍制伏犯嫌後採證及帶回偵辦。 警方表示，成功派出所呂姓員警在高雄市五福路的新堀江商圈旁執行埋伏勤務，追緝犯嫌時遭對方開車衝撞，呂姓員警騎乘的機車被撞倒後受傷，成功派出所副所長丁木宏當場立即反制。 警方對犯嫌駕駛的自小客車開5槍，壓制他繼續開車逃逸，並立即拉下車逮捕，採證後帶回偵辦。由於新堀江商圈當時人潮不少，引來民眾圍觀。 呂姓員警稍後由救護車送往高雄醫學大學附設醫院救治，院方表示，受傷員警送至急診室，右大腿疑似骨折，前門牙2顆斷裂，意識清楚，生命徵象穩定，待檢查完成後住院治療。1060507"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705070248-1.aspx", "date": "2017/05/07 21:12", "website": "中央通訊社", "title": "\r\n        對手影射Lamigo偷暗號 洪一中嚴正反駁", "content": "（中央社記者林宏翰桃園7日電）Lamigo桃猿隊今天在主場5比2擊敗統一獅，率先拿下20勝，不過總教練洪一中賽後板起臉孔，反駁對手有關「偷暗號」的指控，「沒有的事情講到變成真的」。 前一場比賽，統一獅投手狄馬克與桃猿隊跑者陽耀勳在場上因為肢體動作打出火氣，雙方清空板凳；賽後獅隊指控桃猿隊「偷暗號」而且不是第一次，才會造成衝突。這個話題延續到這一場比賽，儘管桃猿隊最後以3連勝橫掃統一獅，但總教練洪一中賽後還是忍不住跳出來，再談「偷暗號」。 「哪有人輸球在檢討別隊的」洪一中說，原本不想加入口水仗，但是對方越講越扯，沒有的事情，講到後來好像變成真的一樣，這就是三人成虎。1060507"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705070255-1.aspx", "date": "2017/05/07 22:09", "website": "中央通訊社", "title": "\r\n        美第一女婿家族上海招商 拒絕記者參加", "content": "（中央社上海7日綜合外電報導）和美國總統川普女婿庫許納家族有關聯的美國房地產計畫，今天在上海舉行投資說明會，主辦單位拒絕記者參加。這項公開宣傳活動以「投資50萬美元即可移民美國」吸引投資人。 路透社報導，在美國新澤西州開發的雙塔豪華公寓地產項目One Journal Square，是由KABR Group和Kushner Companies開發。Kushner Companies是川普女婿、白宮高階顧問庫許納（Jared Kushner）家族的房地產開發公司，庫許納領導這家公司，直到最近才辭去這項職務。 根據投資說明會主辦單位、移民機構僑外所張貼的行銷資料，開發商正尋求透過EB-5簽證計畫，為這項計畫籌措1億5000萬美元或15.4%資金。 EB-5簽證屬於投資移民簽證，外國投資人投資50萬美元在一個新建的美國企業，並直接或間接創造10個就業機會，投資人就能獲得美國綠卡。不過川普上任表態要緊縮美國簽證政策，外界預期投資移民簽證也會受到影響。 「抱歉，這是一項私人活動。」一名男子阻止記者進入今天下午舉行投資說明會的上海四季酒店會議室。 據參加這項活動的貴賓，庫許納的妹妹妮可．庫許納-麥爾（Nicole Kushner Meyer）在會中發表了約10分鐘談話，話題包括她的家族的卑微出身。 投資說明會昨天在北京麗思卡爾頓飯店（Ritz-Carlton Hotel）舉行。說明會外的中文廣告上，顯示著「Kushner 1新澤西中央大廈」、「第87個EB-5美國投資移民項目」、「50萬美元移民美國」等訊息。 妮可．庫許納-麥爾昨天在會場向大家講述她的祖父如何透過移民進入美國，並建立商業帝國的故事，也特別提到哥哥正是第一千金伊凡卡（Ivanka Trump）夫婿，以及他現在在白宮的新職務。 根據僑外線上行銷資料，他們還將在中國大陸城市深圳、廣州和武漢舉行投資說明會。 華盛頓郵報質疑，庫許納擔任白宮要員，也是北京與川普政府的重要管道，此舉再度涉及利益衝突。美國法律禁止政府官員因職務之便圖利個人。1060507"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705070251-1.aspx", "date": "2017/05/07 21:33", "website": "中央通訊社", "title": "\r\n        澳洲鮭魚氾濫  陸網民：別吃丹麥生蠔了", "content": "（中央社台北7日電）繼丹麥為生蠔入侵而煩惱之際，澳洲的野生鮭魚如今氾濫，中國大陸網民因此轉移目標，今天改稱「別去丹麥吃生蠔了，救救澳洲的三文魚吧（鮭魚）！」 丹麥生蠔數量眾多，影響生態，首相拉斯穆森日前訪問中國大陸，2日首度回應外界熱議的丹麥生蠔時說，非常歡迎中國大陸遊客到丹麥品嘗生蠔。 中國大陸網民回應拉斯穆森的邀約，在網上準備以超過1000種方法「消滅」丹麥生蠔。 除了丹麥生蠔數量大增影響生態之外，澳洲野生鮭魚也氾濫。中國大陸微信圈7日熱議，大家都去丹麥吃生蠔了，誰來救救土澳（澳洲）的三文魚啊？ 原來澳洲西部有個海灣叫巴里海濱（Parry Beach），每年4、5月盛產鮭魚，有多達3000噸的野生鮭魚順著海水沖上岸。 不過，當地廚師培訓的時候用的都是養殖鮭魚，碰到這種野味，完全不知道怎麼處理。且這種野生鮭魚腥味較重，食客並不愛吃。 在驚呼「澳洲野生鮭氾濫的原因竟然是不會做」下，中國大陸網民紛紛提出醬燒鮭魚、鮭魚刺身軟奶酪、鮭魚蒸豆腐、香蒜奶油煎鮭魚、茄汁鮭魚、鮭魚金針菇卷等料理，還說「出發吧，消滅澳洲野生鮭」。1060507"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705070247-1.aspx", "date": "2017/05/07 21:11", "website": "中央通訊社", "title": "\r\n        全國排球賽  桃園Subber奪社男冠軍", "content": "（中央社澎湖縣7日電）為期3天的澎湖「主委盃」全國排球錦標賽，今晚閉幕，來自桃園的Subber與外縣市結合的偉眾資訊同台，分別以全勝之姿，勇奪社男和社女組的冠軍。 偉眾資訊同台亦奪下社會男女混合的冠軍。至於公教機關，國中男女和國小男女混合等3組，則分別由馬公高中教師、鎮海國中和湖西A等隊奪得冠軍。 澎湖「主委盃」全國排球錦標賽，共計有來自全國和金門等10縣市59支球隊500多位男女選手同場競技，是歷年來最盛大一次，經過3天激烈的廝殺，今晚頒獎閉幕，並相約明年再見。 來自台北和金門的縣市隊，在激烈的賽事之餘，還前往澎湖各遊憩景點暢遊美麗風景，為此次排球賽事留下美好回憶。1060507"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705070250-1.aspx", "date": "2017/05/07 21:17", "website": "中央通訊社", "title": "\r\n        羅浮宮外發現可疑行李  安檢後解除警報", "content": "（中央社巴黎7日綜合外電報導）法國今天舉行總統大選決選，獲看好中間派候選人馬克宏預定在羅浮宮博物館外發表勝利談話，但因發現可疑旅行袋短暫疏散新聞人員，經警方進行安全檢查後已解除警報。 法新社報導，馬克宏（Emmanuel Macron）陣營人員說：「發現一個可疑的旅行袋後，基於安全理由要求（正在申辦採訪證的）300名記者離開這個區域，將他們帶到另一個區域。」 警方人士表示，警方封鎖了羅浮宮博物館（LouvreMuseum）外區域，並派員進行搜索，「只是希望能消除任何疑慮」。 不過，警方檢查後已解除警報，博物館隨即恢復開放。 羅浮宮博物館位在巴黎市中心，就在塞納河（Seine）邊。1060507"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705070252-1.aspx", "date": "2017/05/07 21:50", "website": "中央通訊社", "title": "\r\n        法總統決選關係重大  可能決定歐洲未來", "content": "（中央社巴黎7日綜合外電報導）法國總統大選第2輪決選今天投票，選民在聲勢領先的中間派候選人馬克宏和極右派領袖瑪琳．雷朋之間作抉擇。這場選舉關係重大，除將決定法國未來走向，也可能影響歐洲的未來。 延伸閱讀》圖解法國大選 牽動全球局勢的非典型選舉 在投票日之前，這場選戰充斥醜聞和意外，最後一刻還傳出從未競選過的馬克宏（Emmanuel Macron）遭到駭客攻擊，但最後民調顯示他的支持度遙遙領先雷朋（Marine Le Pen），似乎勝利在望。 希望鬆綁經濟與深化歐洲整合的39歲政壇新星馬克宏，這次決戰反移民、反歐盟的48歲女將雷朋，兩位候選人的政見南轅北轍，凸顯西方民主社會的分裂。法國本土6萬6546間投票所於格林威治時間6時（台灣時間7日下午2時）展開投票作業，多數於格林威治時間17時（台灣時間8日凌晨1時）關閉，大城市投票所則會多開放投票1小時。 大選結果首份預測將會在格林威治時間18時（台灣時間8日凌晨2時）公布。 雷朋在她北部的地盤埃南博蒙（Henin-Beaumont）投票前，有女性主義運動團體費曼（Femen）的成員在投票所外鬧場，她們裸露上身，爬上教堂上的鷹架，展示標語「雷朋掌權，法國絕望」（Power for Marine, despair for Marianne），但隨即遭警方逮捕，雷朋順利完成投票。 延伸閱讀》遭母遺棄與父決裂 雷朋人生宛如鄉土劇 馬克宏則由年長他24歲的妻子布麗姬（Brigitte Macron）陪伴，在北部的海濱度假勝地土奎（Le Touquet）投票。他們在當地有一棟度假住宅，馬克宏牽著狗出門投票時滿臉笑容，似乎勝券在握。 延伸閱讀》馬克宏愛上高中老師 對妻喊話：生命少不了妳 即將卸任的社會黨總統歐蘭德（Francois Hollande）在中部城市突爾（Tulle）投票。他去年12月決定不競選連任。 歐蘭德2014年拔擢原本默默無聞的馬克宏擔任經濟部長，他投票後表示，投票「一向是重要的事，影響重大」。 無論是誰贏得今天的大選，法國都篤定將出現重大變化。法國名列世界第六大經濟體，是聯合國安全理事會的常任理事國，而且也是全球軍事大國。這是法國1958年成立現代共和國以來，左右兩派傳統政黨首次都沒有候選人挺進總統大選的決選。 馬克宏若勝選，將成為法國歷來最年輕的總統，他原本幾乎無人知曉，在擔任經濟部長兩年後決定投入總統大選，造成轟動。 他去年8月離開社會黨政府，發起前進！（En Marche!）運動，號稱不左不右，吸引25萬人加入。這位前投資銀行家競選時誓言，將削減國家支出，放寬勞工法律，加強貧困地區的教育，以及給予自由業者新的保護。 馬克宏也熱烈支持歐洲，主張重振在英國脫離後將減為27個成員國的歐洲聯盟。 根據民調，馬克宏以23到26個百分點的差距，遙遙領先雷朋，但不投票率可能很高。打算投給馬克宏的選民中，只有近6成說他們會去投票，以防止雷朋當選成為歐元區第2大經濟體領導人，而不是因為他們完全認同銀行家從政的馬克宏。 雷朋將這次大選定位為「全球主義者」和「民族主義者」的對決。前者代表馬克宏陣營，他們主張開放貿易，接納移民以及分享主權；她的陣營則力倡捍衛邊界和國家認同。 儘管雷朋在民調中落居下風，她希望能爆冷逆轉勝，如同英國意外在公投中決定脫離歐洲聯盟，以及美國出人意料選出川普為總統。 萬一雷朋果真贏得大選，由於她主張關閉邊界，拋棄歐元以及廢除貿易協定，歐盟存廢恐將面臨考驗。 即使雷朋敗選，與她所領導極右派民族陣線上次在2002年挺進決選時的得票數相較，她贏得的選票可能倍增，顯示出選民對法國主流政治勢力的不滿。1060507"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705070257-1.aspx", "date": "2017/05/07 22:19", "website": "中央通訊社", "title": "\r\n        郭嚴文開轟反彈打中車子 林泓育有經驗[影]", "content": "（中央社記者林宏翰桃園7日電）Lamigo桃猿隊二壘手郭嚴文在主場敲出本季第4轟，球看似擊中廠商在外野的展示車，有可能把車子開回家，不過同場開轟的4棒林泓育去年也有類似經驗，結論都是「反彈不算」。Lamigo桃猿隊與車商合作，在全壘打牆頭上放了一台汽車，只要主場球員的全壘打球直接命中車子、當天主隊贏球，就能把車子開回家。 但是到目前為止，桃猿隊球員還沒有人達成，只有客隊的林哲瑄、高國輝曾經打中，獲得模型車一台。上一個球季，車子更靠近中外野，林泓育6月12日在主場開轟，結果球出全壘打牆後反彈打中車子，沒有直接命中。 今年車商為了增加命中機會，把車子的位置往左外野方向移，而郭嚴文今天這支全壘打，直接朝著車子飛過去，可惜力道大了一些，飛越了車頂打中後面的看板，反彈擊中車子，結果跟林泓育一樣，望車興嘆。 林泓育目前左手指遭釘鞋劃傷，帶傷比賽，4局上本季第5轟出爐，幫助球隊超前比數。桃猿隊終場5比2擊敗統一獅，3連勝橫掃對手。1060507"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705070256-1.aspx", "date": "2017/05/07 22:18", "website": "中央通訊社", "title": "\r\n        高碩泰：雙橡園具生命力  歡迎遊園", "content": "（中央社記者廖漢原華盛頓7日專電）駐美代表高碩泰在雙橡園歡迎當代藝術家洪易的作品進駐，他表示，雙橡園會不該只是一件流連在往日情懷的古董。洪易精彩的作品，呈現不同見證與面向，歡迎大家遊園欣賞。 洪易創作的7件「花漾動物嘉年華」彩繪雕塑進駐雙橡園，高碩泰與夫人宋曉芬6日在雙橡園舉行茶會，歡迎洪易到訪。 高碩泰致詞表示，為配合展覽，1個多月來雙橡園園內外美化及造景工作終於告一段落。施工期間，少數僑胞很關心，也提出一些看法，代表處表達衷心感謝並且歡迎大家扶老攜幼遊園欣賞。 高碩泰說，今天呈現在眼前的是令大家引以為傲的「花漾動物嘉年華」的演出。洪易大師的精彩作品與雙橡園搭配相得益彰，讓滿園增添繽紛色彩。 高碩泰指出，駐美代表處全年慶祝「雙橡園80風華」，最重要的意義應該是從「過去、當下到未來」的連結與傳承。雙橡園在不同的歷史階段、不同的歲月、不同的季節變化裡，呈現出不同的風貌及丰采。他說，雙橡園屹立130年，整棟建築物內外應該是一座會呼吸、充滿生命力的歷史古蹟，不應該只是一件流連在往日情懷的古董。園外的一草一木、屋內的一景一物，現在加上洪易大師精彩、讓人驚喜的作品，當能讓雙橡園呈現不同的見證及面向。 高碩泰感性強調，進到雙橡園可以「心情很穩重，但不需要很沉重；可以感動，卻不需要激動。」洪易的作品內涵和元素，更可以抓住歷史名園的無限生機、希望和願景。 來自華府、紐約兩地的藝文及學術界人士60多人出席茶會，可愛動物作品自即日起將展出至10月中旬。洪易的作品「大牛」、「大圓龍」與「鋼鐵圓龍」在雙橡園室外展出；室內則有「馬上鑽」、「馬上發財」、「小犀牛」與「小馬戲團」。 另外，高約6公尺的「長景祿」作品在中華民國駐美代表處大樓正門口展示，吸引許多華府人士佇足擁抱拍照，拉近台灣與美國民眾間的距離。1060507"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080003-1.aspx", "date": "2017/05/08 00:12", "website": "中央通訊社", "title": "\r\n        馬克宏似勝券在握  料成法國最年輕總統", "content": "（中央社巴黎7日綜合外電報導）法國今天舉行總統大選二輪決選，投票尚未結束，比利時媒體先揭露投票日對選民所作調查結果，顯示年僅39歲的中間派候選人馬克宏可望贏得約六成選票勝出，成為歷來最年輕總統。 法國總統決選要到晚間8時（台灣時間8日凌晨2時）才結束，但英國「地鐵報」（Metro）報導，鄰國比利時的「晚訊報」（Le Soir）分析四項在投票日對選民所作調查，作出上述推估。 路透社也報導，比利時法語廣播電視台（RTBF）透露，根據幾家民調機構對已投票或打算投票的選民所作調查，馬克宏（Emmanuel Macron）的得票率估計介於62%至64%間。 路透社表示無法證實這項資訊。根據法國的規定，在投票結束前，民調業者不得公布投票日當天所作調查的結果。 上述推估符合選前公布最後民調的趨勢，馬克宏以62%的支持度遙遙領先極右派對手瑪琳．雷朋（Marine Le Pen）的38%。 內政部公布的數據顯示，至下午5時的投票率為65.30%，低於4月第一輪投票的投票率，也低於以往三次總統大選同一階段的投票率。調查顯示，這次決選的不投票比率約在25%至27%，也就是投票率將在73%至75%，目前還不清楚投票率對結果可能有何影響。 希望鬆綁經濟與深化歐洲整合的39歲政壇新星馬克宏，這次決戰反移民、反歐盟的48歲女將雷朋。無論是誰贏得今天的大選，法國都篤定將面臨重大變化，或者出現歷來最年輕的總統，或者產生歷來首位女性總統。這場選舉關係重大，除將決定法國未來走向，也可能影響歐洲的未來。 法國名列世界第六大經濟體，是聯合國安全理事會的常任理事國，而且也是全球軍事大國。這是法國1958年成立現代共和國以來，左右兩派傳統政黨首次都沒有候選人挺進總統大選的決選。 雷朋將這次大選定位為「全球主義者」和「民族主義者」的對決。前者代表馬克宏陣營，他們主張開放貿易，接納移民以及分享主權；她的陣營則力倡捍衛邊界和國家認同。 儘管雷朋在民調中落居下風，她希望能爆冷逆轉勝，如同英國意外在公投中決定脫離歐洲聯盟，以及美國出人意料選出川普為總統。 萬一雷朋果真贏得大選，由於她主張關閉邊界，拋棄歐元以及廢除貿易協定，歐盟存廢恐將面臨考驗。 即使雷朋敗選，與她所領導極右派民族陣線上次在2002年挺進決選時的得票數相較，她贏得的選票可能倍增，顯示出選民對法國主流政治勢力的不滿。1060507"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080002-1.aspx", "date": "2017/05/08 00:10", "website": "中央通訊社", "title": "\r\n        男子北市士林遭刺傷 嫌犯當場遭逮捕", "content": "（中央社記者游凱翔台北8日電）警消獲報，昨天晚間10時30分許，一名林姓男子在士林通河西街上遭砍，救護人員到場後已無呼吸心跳，緊急送往新光醫院急救，並將動手的王姓嫌犯逮捕，行凶動機仍待釐清。 台北市消防局昨晚10時30分許獲報，通河西街2段發生一起打架糾紛。警消到場後，發現22歲林姓傷者胸部遭刀刺傷，已無呼吸心跳，緊急送往新光醫院急救。 而涉嫌刺殺林男的王姓嫌犯，則遭警方當場壓制逮捕，至於行凶動機，仍待警方進一步釐清。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080005-1.aspx", "date": "2017/05/08 00:53", "website": "中央通訊社", "title": "\r\n        北韓又逮捕美國公民  美請瑞典協助處理", "content": "（中央社首爾7日綜合外電報導）北韓今天宣布，又逮捕一名犯下「敵對行為」的美國公民，這是北韓約兩周來第二次逮捕美國人。最近平壤與華盛頓之間的緊張情勢升高，美國國務院表示將請瑞典協助處理此事。 在美國與北韓因為平壤的核子與飛彈野心陷入對峙之際，北韓逮捕美國公民金學成（Kim Hak-Song，譯音），意味如今手中共有四名美國公民。 北韓官方中央通信社報導，金學成是昨天被捕，「相關機構現正對他的罪行進行詳細調查」。 這則報導只有兩段內容，沒有多提金學成被捕的細節。 不過，報導中指出，金學成任職於平壤科學技術大學（PUST），這所學校是由海外的福音派基督徒創設，成立於2010年，據悉校內有些美國教職員。就讀這所學校的大都是北韓菁英的子女。 美國國務院官員今天就此事發布簡短聲明說：「我們得知有關一位美國公民在北韓被捕的報導。」 這位官員表示，「美國公民的安全是國務院最優先關切事項之一。傳出有美國公民在北韓被捕的消息後，我們會與瑞典駐平壤大使館合作處理」，因為瑞典大使館受託保護美國利益。 金學成是平壤科技大學兩週來第二位被捕員工。北韓上周證實，在該校擔任會計教授的另一位美國公民金相德（Kim Sang-Duk，譯音）4月22日被捕，罪名是意圖「推翻」平壤政權。 金相德在平壤科大任教數月後想要離開北韓，但在平壤的機場被捕。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080006-1.aspx", "date": "2017/05/08 01:09", "website": "中央通訊社", "title": "\r\n        德北地方選舉 出口民調：執政黨領先", "content": "（中央社法蘭克福7日綜合外電報導）德國北部什列斯威-荷斯坦邦今天舉行地方選舉，出口民調顯示，總理梅克爾所屬的保守政黨領先中間偏左社會民主黨。 這場選舉被視為梅克爾（Angela Merkel）能否在9月24日全國大選4連任的前哨戰。 美聯社報導，德國第一電視台（ARD）的出口民調指出，梅克爾的基督教民主黨（CDU）以33%得票率領先，社會民主黨（SPD）以26%處於落後。 社民黨與其他政黨組成略過半數的聯合政府，自2012年起治理人口280萬的什列斯威-荷斯坦邦（Schleswig-Holstein）。 這項出口民調顯示，社民黨的聯合政府已喪失多數優勢。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080007-1.aspx", "date": "2017/05/08 02:07", "website": "中央通訊社", "title": "\r\n        法國總統決選 馬克宏初步估票勝出", "content": "（中央社巴黎7日綜合外電報導）法國今天舉行總統大選二輪決選，初步估票顯示中間派候選人馬克宏大勝極右派對手瑪琳．雷朋。 法新社報導，馬克宏（Emmanuel Macron）得票率介於65.5%至66.1%，雷朋（Marine Le Pen）則為33.9%至34.5%之間。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080008-1.aspx", "date": "2017/05/08 02:38", "website": "中央通訊社", "title": "\r\n        法大選估票 馬克宏當選歷來最年輕總統", "content": "（中央社巴黎7日綜合外電報導）今天的首次估票顯示，親歐盟中間派候選人馬克宏贏得具有重大意義的法國總統大選，擊敗極右派對手的強力挑戰。年僅39歲的馬克宏成為歷來最年輕的法國總統。 法新社報導，馬克宏（Emmanuel Macron）得票率介於65.5%至66.1%，雷朋（Marine Le Pen）則為33.9%至34.5%之間。 在英國去年公投通過脫離歐洲聯盟，以及川普登上美國總統寶座之後，這場法國大選被視為右翼民族主義浪潮究竟會漲到多高的試煉。 馬克宏選前承諾，在惡意中傷的選戰揭露經濟與社會的分歧，以及認同和移民議題的緊張之後，他將為這個分裂且士氣低落的國家療傷止痛。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080009-1.aspx", "date": "2017/05/08 02:49", "website": "中央通訊社", "title": "\r\n        法國總統大選 雷朋致電馬克宏認輸", "content": "（中央社巴黎7日綜合外電報導）法國極右派總統候選人瑪琳．雷朋今天打電話給中間派候選人馬克宏，承認在總統大選落敗。 雷朋（Marine Le Pen）在簡短聲明中表示，她已致電馬克宏（Emmanuel Macron）向他表達恭喜之意，祝他在著手處理面對的「巨大挑戰」時「成功」，並宣布她將帶領民族陣線（FN）進軍6月的國會選舉。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080011-1.aspx", "date": "2017/05/08 03:14", "website": "中央通訊社", "title": "\r\n        法國總統決選 棄權比例近50年新高", "content": "（中央社巴黎7日綜合外電報導）民調機構今天指出，法國總統大選決選投票棄權比例達到近50年來最高，超過25%。 法新社報導，民調公司易普索集團（Ipsos）、Elabe、Kantar Sofres預估，25.3%至27%的選民沒有投票，高於2012年大選時的19.65%。 二戰後法國總統大選棄權比例最高的是在1969年，當年31.1%選民在決選中缺席。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080010-1.aspx", "date": "2017/05/08 02:57", "website": "中央通訊社", "title": "\r\n        史上最年輕法國總統  馬克宏掀政治新頁", "content": "（中央社記者曾依璇巴黎7日專電）法國總統決選結果明朗，中間派的馬克宏一如民調預測，以大幅差距領先極右派的瑪琳．雷朋，幾可確定當選法國史上最年輕的總統。 全國所有投票所於晚間8時關閉，並陸續開票。幾乎才剛開始計票，馬克宏（Emmanuel Macron）就確定大幅領先。 根據初步計票結果，馬克宏取得約65.1%票數，幾可確定勝選，成為法國第5共和的第8位總統，並以39歲之齡成為法國史上最年輕的總統。 在他之前，法國最年輕的總統是第2共和時期的路易・拿破崙・波那巴特（Louis Napoleon Bonarparte），他於1848年當選時為40歲，但1852年稱帝，改名拿破崙3世（Napoleon III），因此也是第2共和時期唯一一任總統。 法國進入第5共和時期至今，實施人民直接普選總統以來，馬克宏不僅最年輕，也打破了30多年來不是左派就是右派執政的局面。 馬克宏自稱非左非右，去年創立「前進！」（En Marche!）政治運動，短短一年就登上法國政治巔峰，實屬異數，他的勝選替法國政治史揭開新的一頁。 全國各地仍持續開票，得票率尚待官方最終確認。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080012-1.aspx", "date": "2017/05/08 03:23", "website": "中央通訊社", "title": "\r\n        法總統馬克宏勝出 歐盟歡喜英國可能憂", "content": "（中央社記者唐佩君布魯塞爾7日專電）法國總統大選結果今晚結果挺歐派候選人馬克宏勝出，對這個結果歐盟應該笑開懷，但曾表達應要嚴厲對付脫歐的英國則可能眉頭深鎖。 法國今天舉行總統大選二輪決選，初步估票顯示中間派候選人馬克宏擊敗極右派對手瑪琳．雷朋，成為法國史上最年輕總統。 這場總統大選因為雷朋高喊要辦脫歐公投及退出歐元，且從第一輪一路挺進決選，一度使得這場大選變成留歐及脫歐決戰，但今晚初步估票結果才出來，歐洲理事會主席圖斯克就迫不及待在推特上恭賀馬克宏，透露歐盟的開心。 馬克宏在競選期間曾表明希望鬆綁經濟與深化歐盟整合，他支持歐盟和歐元，並認為，法國只有留在歐盟，繼續使用歐元，才能與中國、美國之間展開的全球競爭中保持競爭力。 馬克宏的態度讓歐盟放心，甚至有德國媒體比喻，他是唯一能幫助柏林堅守歐盟的法國人，不過法國近年因失業率及安全威脅，使得法國民眾逐漸不滿歐盟，為了吸收這些票源，馬克宏在大選最終時刻，也說出重話，表示歐盟必須改革，不然法國也會走向脫歐之路。 雖然馬克宏當選對布魯塞爾應該鬆了一口氣，但在另一邊的英國則可能眉頭深鎖，因為他過去曾表示傾向以強硬措施對付英國脫歐，例如英國不能享有任何只有歐盟成員國才能享有的特權，有人評估他將以此來提振法國經濟，金融市場傳出馬克宏將會在英國脫歐後，努力強化巴黎的金融中心地位，不過隨著大選落幕，馬克宏對英國的立場是否會改變還有待觀察。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080014-1.aspx", "date": "2017/05/08 03:47", "website": "中央通訊社", "title": "\r\n        馬克宏當選法國總統 川普推文致賀", "content": "（中央社華盛頓7日綜合外電報導）美國總統川普今天透過推特，恭賀馬克宏今天在法國總統大選取得勝利。 法新社報導，川普的推文指出：「恭喜馬克宏（Emmanuel Macron）今天大勝，當選下任法國總統。我非常期待與他合作！」1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080013-1.aspx", "date": "2017/05/08 03:34", "website": "中央通訊社", "title": "\r\n        法大選馬克宏勝出 亞洲匯市歐元走升", "content": "（中央社紐西蘭威靈頓7日綜合外電報導）親歐中間派馬克宏今天贏得法國總統大選後，法新社報導，亞洲匯市早盤歐元兌美元匯率，由1歐元兌1.0998美元升至1.1010美元。 39歲的馬克宏（Emmanuel Macron）勝出，實際上已消除法國離開歐元區的風險。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080015-1.aspx", "date": "2017/05/08 04:12", "website": "中央通訊社", "title": "\r\n        法國嚴重分歧 馬克宏將致力修補裂痕", "content": "（中央社巴黎7日綜合外電報導）法國總統當選人馬克宏今天說，針對造成極左與極右政黨勢力龐大的嚴重社會分裂，他將努力加以修補，並將設法讓歐洲機構更貼近歐洲同胞。 路透社報導，馬克宏（Emmanuel Macron）獲勝後在競選總部一場隆重的演說中表示：「我知道存在我國的分裂，導致某些人投票給極端政黨，我尊重他們。」 他指出：「我將致力於再創歐洲與歐洲同胞的連結。」1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080016-1.aspx", "date": "2017/05/08 04:50", "website": "中央通訊社", "title": "\r\n        英跳水金童戴利 傳與大20歲未婚夫完婚", "content": "（中央社記者戴雅真倫敦8日專電）22歲英國跳水選手戴利（Tom Daley）據傳6日已經和比他年長20歲、交往多年的美國籍奧斯卡金像獎編劇布萊克（Dustin LanceBlack），在英國的豪華城堡完婚。 戴利10歲起參加各式跳水比賽，創下多項國際賽事最年少奪牌紀錄，成績輝煌。2008年，他以14歲之齡代表英國出戰奧運，創下最年少英國跳水國家代表紀錄。2012年在倫敦奧運、2016年在里約奧運各奪下1面銅牌。戴利由於臉蛋俊俏、身材健美，在電視轉播比賽時屢屢獲得特寫，因而聲名大噪。 戴利2013年在上傳至影音網站YouTube的影片中公開出櫃，2015年10月宣布與大自己20歲的布萊克訂婚，兩人感情甜蜜，戴利征戰里約奧運時，布萊克也愛相隨，並不時在臉書放閃。布萊克曾以電影「自由大道」（Milk）獲得2008年奧斯卡最佳原創劇本獎。 由於婚禮並未公開，英國媒體只能到處打聽細節。英國廣播公司（BBC）報導，根據消息人士，兩人在德翁（Devon）達特穆國家公園（Dartmoor National Park）的博偉城堡酒店（Bovey Castle Hotel）舉行婚禮，距離戴利的家鄉普利茅斯（Plymouth）不遠。 「太陽報」報導，婚禮只有至親好友參加，戴利在城堡陽台上重現「羅密歐與茱麗葉」片段，大唱「羅密歐，羅密歐，為什麼你是羅密歐呢？」據稱戴利身穿酒紅色西裝，布萊克則是深藍色西裝與白襯衫。 但BBC訪問的消息人士卻說，並沒有重現「羅密歐與茱麗葉」那個橋段，表示「不知道那些人是參加哪一場婚禮，絕對和我不是同一場。」 其他媒體則報導，戴利親手製作了結婚蛋糕，晚上還施放了煙火。 戴利今年初接連爆出醜聞，除了坦承在和未婚夫短暫分手期間與男網友互傳鹹濕簡訊與照片，又被傳出曾經出軌18個月，趁未婚夫出差時和27歲模特兒愛德華威廉（Edward William）密會。 但戴利誓言，「我們都要結婚了，這種事情絕對不會再發生。我們曾經分開，後來又在一起，了解到我們是命中注定的另一半，是靈魂伴侶。」兩人的感情也似乎不受影響，仍時常在臉書放閃。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080017-1.aspx", "date": "2017/05/08 05:16", "website": "中央通訊社", "title": "\r\n        法大選雷朋落敗 極右派得票率仍創新高", "content": "（中央社巴黎7日綜合外電報導）法國極右派民族主義者瑪琳．雷朋今天在總統大選落敗，不過她的得票率對所屬的民族陣線（FN）來說，仍屬空前的佳績。 路透社報導，各家民調機構預測，親歐的馬克宏（Emmanuel Macron）得票率65%左右，遠勝於雷朋（Marine Le Pen）的35%，差距較選前民調顯示的20個百分點上下更大。 即使如此，雷朋的表現還是創下反移民的民族陣線前所未有的好成績，大約35%的得票率比她同為極右派候選人的父親尚馬力．雷朋（Jean-Marie Le Pen）2002年決選時的得票率高出近一倍。當年尚馬力．雷朋慘敗給保守派的席哈克（Jacques Chirac）。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080022-1.aspx", "date": "2017/05/08 06:01", "website": "中央通訊社", "title": "\r\n        馬克宏當選法國總統 你該知道的幾件事", "content": "（中央社巴黎8日綜合外電報導）法國總統大選決選結果出爐，中間派候選人馬克宏擊敗極右派領袖瑪琳．雷朋成為新任總統，預計10天後進行權力交接，國民議會選舉緊接著將於6月11日與18日舉辦。 如何看懂法國總統大選，英國天空新聞網（SkyNews）和英國廣播公司（BBC）整理重點如下： ●這次大選為什麼重要？ 法國選民對法國未來方向與其在歐洲聯盟（EU）核心地位作出決定。 他們選出馬克宏為新任總統，意味他們將支持馬克宏尋求歐盟改革及加強歐洲整合的政策。 ●法國總統任期多長？ 5年，自2008年以後，限制總統最多連任一次，即出任2屆，最多當10年總統。 ●新任總統何時交接？ 法國通常在決選大約10天後，在盛大交接典禮上進行新舊任總統權力交接。 ●總統與國會，誰才是老大？ 法國總統任命總理，總統並有權解散國民議會進行改選，因此總統才是權力最大者。 國會雖有權彈劾總統，但程序非常困難，因此難以成功。 ●如果國會多數與總統分屬敵對政黨，會出現什麼問題？ 實際上，選民選出的總統與國會多數往往來自同一政黨或同一派（左翼或右翼）。 若不是如此，會出現「左右共治」（cohabitation）情形。二戰後法國曾3度左右共治。 如果人民選出的國會與總統來自敵對黨派，會出現大問題，因為總統將被限縮成虛位角色。無論如何，未取得國會多數，就無法實行重要改革。 法國將總統任期從7年修改為5年，使得總統和國會選舉同步每隔5年選舉，左右共治已變得較不可能。 ●馬克宏能否贏得國會過半席次？ 法國新任總統所屬政黨通常能擁有國會577席過半席次，但這次可能不同。 馬克宏所屬「前進！」（En Marche!）運動在國會沒有席次，他誓言廣邀公民團體與婦女推出候選人參選。但較大可能是，馬克宏在其他政黨協助下治理政府。 然而，他能否與社會黨人及支持他的中間派或右派人士達成協議，還在未定之天。一旦談判破局，可能讓他淪為脆弱的聯合政府人質。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080020-1.aspx", "date": "2017/05/08 06:00", "website": "中央通訊社", "title": "\r\n        美選川普英國脫歐  法國人偏擁開放自由", "content": "法國總統決選報導（中央社記者曾依璇巴黎7日專電）一年來，英國脫歐和美國總統川普就任，保護主義蔚為流行，歐洲極右勢力也趁機崛起。但法國人選出主張開放、自由的馬克宏為總統，拒絕保護主義在法築起壁壘，別有象徵意義。 去年，英國透過公民投票決定脫離歐洲聯盟，美國選出川普（Donald Trump）為總統，這兩件國際大事在全球政治投下震撼彈，民粹主義和保護主義似乎在其他國家也蠢蠢欲動。 但經過時間沈澱，英國開始準備長達兩年的脫歐談判，雖然還沒有明確數據證實脫歐對經濟的影響，但民心顯然有變。根據今年4月YouGov機構執行的民調，後悔脫歐的英國人首度占多數。 當川普勝選時，法國極右政黨民族陣線（FN）也深受鼓舞。時任黨主席的瑪琳．雷朋（Marine Le Pen）說，川普的勝利是新世界興起的一塊基石，志在取代舊有規則。 川普就任以來，新聞焦點圍繞在移民禁令、於墨西哥邊境築牆等，還屢向強人領袖杜特蒂（Rodrigo Duterte）、金正恩等示好，法國媒體對他的執政風格雖不至抨擊，卻也少有好評。 這兩個前車之鑑讓法國人察覺，極右派和保護主義未必能帶來理想中的社會，甚至有損法國向來推崇的普世價值，因此更不願意把票投給主張脫歐、排斥移民和恢復法郎的瑪琳．雷朋。 「瑪琳．雷朋不能代表法國的價值」，選民普耶（Marjorie Pouillet）說，「她拿人民對外國人的恐懼當籌碼，但法國本是樂於接納人的國家，我們必須守住這些價值，不能向恐懼屈服」。 另一名選民布赫狄（Charline Bourdi）也說，「擁有多元文化和種族，對國家來說是一種財富」，若因恐懼就自我封閉，只會失去這筆財富，因此她和普耶都把票投給中間派的馬克宏（Emmanuel Macron）。 中華民國駐法代表張銘忠認為，法國人的特性是「與眾不同」（pas comme les autres），人民能夠獨立思考，在左派、右派之間選擇了一個政治素人，「這是很了不起的政治成熟度」，顯示法國人民希望屏棄傳統施政方式，促進國家革新，期待馬克宏新人新政，帶來新氣象。 歐洲的極右勢力雖然能見度高，也漸漸爭取到選票，但今年以來，主張「疑歐」的極右政黨在荷蘭國會議員選舉、保加利亞國會議員選舉、芬蘭市長選舉，成績都遠不如預期。 這或許顯示，歐洲人確實受極右派描繪的願景所吸引，但考量現實層面，多數人仍無法信服極右派的理念和手段，法國人此時選出親歐、開放立場明顯的馬克宏，正是最具代表性的例子。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080023-1.aspx", "date": "2017/05/08 06:02", "website": "中央通訊社", "title": "\r\n        馬克宏顛覆傳統 成法國最年輕總統", "content": "（中央社巴黎8日綜合外電報導）法國親歐派總統候選人馬克宏以引起轟動的政治生涯、打破傳統的婚姻，以及讓法國現代化的承諾，推翻選民選總統向來重經歷的傳統，以39歲之齡成為法國現代史上最年輕總統。 馬克宏（Emmanuel Macron）儘管被定位成「局外人」，這位天資聰穎的學生當年依然跟隨前人步伐，在國家行政學院（ENA）等法國精英大學就讀。法國許多領袖都出身於ENA。 馬克宏進入投資銀行業後，在洛希爾集團（Rothschild）賺進數百萬歐元，接著在2012年成為現任總統歐蘭德（Francois Hollande）的經濟顧問，2年後接下經濟部長一職。 除了打算改善經濟環境，馬克宏也強調在貧困地區加強教育的必要性，他也曾公開譴責法國世俗主義延伸出的嚴格法規，使穆斯林蒙上污名。 馬克宏不僅打破政壇常規，他的私人生活也是顛覆傳統。 來自法國東北部中產階級家庭、愛好戲劇的馬克宏，就讀中學時愛上大他25歲的戲劇老師碧姬‧托涅（Brigitte Trogneux），兩人於2007年結婚，這段師生戀也屢占媒體版面。 馬克宏如今當選總統，法國新任第一夫人將會是祖母級人物，有7名孫兒、比丈夫年長25歲，且丈夫十來歲時，她還是他的老師。但愛妻的馬克宏感性地說，他生命中永遠都會有她。 碧姬去年4月接受「巴黎競賽」雜誌（Paris Match）訪問時說：「馬克宏17歲時告訴我，不管妳做什麼，我都會和妳結婚。」 倆人開始交往，是在男方演出過女方戲劇作品之後。當年他18歲，在法國北部城鎮亞眠（Amiens）1所私立耶穌會學校就讀。 當時碧姬已婚，育有3名孩子，在戲劇社團擔任指導；熱愛文學、夢想成為小說家的馬克宏則是社團一員。 英國廣播公司（BBC）報導，碧姬去年在紀錄片中說，「他和其他人不同」。馬克宏離開亞眠到巴黎求學後，碧姬回憶說：「我們常常打給對方，一聊就是數小時。漸漸地，他以耐心征服了我所有抗拒。」 碧姬後來與丈夫分道揚鑣，2007年與馬克宏結婚，但並未冠夫姓，馬克宏出馬競選總統，也常看到她陪伴左右。 馬克宏曾告訴法國電視頻道：「我不會把她藏起來。她在我生命之中，永遠都是。」 他還曾說，妻子永遠不會「在他背後」。他說：「如果我當選...不，抱歉，等到我們當選，她將會擔任1個角色、有個位置。」1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080024-1.aspx", "date": "2017/05/08 06:03", "website": "中央通訊社", "title": "\r\n        法國甘迺迪登大位 馬克宏眼前挑戰猶艱", "content": "（中央社巴黎8日綜合外電報導）「法國甘迺迪」馬克宏成為法國有史以來最年輕總統，擁護歐盟的歐洲自由派領袖欣然找到共主；不過他的支持基礎並不穩固，身為菁英的他被視為體制的一環，未來挑戰仍艱鉅。 英國一年前公投決定脫離歐洲聯盟，中間派至今猶兀自舔傷，39歲的馬克宏（Emmanuel Macron）如今擊敗最危險的民粹領導人瑪琳‧雷朋（Marine Le Pen）後，成為親歐派心中最具無畏勇氣的英雄。 早在首輪投票前一個多月的3月5日，馬克宏與有志一同的年輕歐洲領導人，曾在巴黎一場晚宴暢談歐盟未來的計畫。 這場晚宴由馬克宏邀請，在法國電視名主持人柏恩（Stephane Bern）家中舉行，受邀的兩名貴賓分別是41歲的比利時總理米歇爾（Charles Michel）與44歲的盧森堡總理貝特爾（Xavier Bettel）。這3位新生代領導人以新面孔自居，完全不受20世紀左派右派階級鬥爭包袱的影響，在選民受到極左與極右派理念打動之際，提出歐盟進一步整合。 然而，無論這些年輕自由派多麼受到馬克宏勝選的鼓舞，想要在歐盟進一步整合達成廣泛的共識，仍有一段艱辛的路要走，法國現任總統歐蘭德（Francois Hollande）正足資借鏡。儘管歐蘭德也有整合歐盟的類似目標，但他任內聲望來到歷史新低，難以說服法國人支持他的作法。 要實現他們歐洲再起的夢想，仍需贏得老派領袖的支持，其中最重要的人物是德國總理梅克爾（Angela Merkel）。 一名德國高層官員指出，馬克宏的年輕魔力可望為法國注入一些「甘迺迪式」的樂觀心理，但也語帶質疑表示，柏林當局願意討論歐洲問題，但這些商討必須是關於責任及團結。德國人民普遍認為，法國的赤字威脅歐元，巴黎當局要注重財政紀律。 其次，馬克宏其實並未獲得國民普遍支持，與其說他贏得大選，不如說是反雷朋的民意共同集結，以防極右派奪權成功。 儘管歐蘭德、共和黨候選人費雍（Francois Fillon ）和社會黨候選人阿蒙（Benoit Hamon）均表態和馬克宏同一陣線，不過曾擔任經濟部長、任職投資銀行業時賺進數百萬計美元而被視為「菁英」的他，經常被認為是體制的一分子，不接地氣，不論左派或右派都抨擊他傲慢自大。 美國加州大學洛杉磯分校（UCLA）法語和法語研究部門教授湯瑪斯（Dominic Thomas）相信，法國選民面臨類似2002年大選必須團結在席哈克（Jacques Chirac）身後，以確保雷朋的父親尚馬力．雷朋（Jean-MarieLe Pen）遭擊潰的局面。 湯瑪斯說：「問題在於，又和2002年一樣，法國選民遭到道德綁架，他們不是那麼樂於投給馬克宏，只是為了反抗雷朋。」 最後，馬克宏必須去除支持左派民眾對他「銀行家」的印象。柯克郡大學學院（University College, Cork）歐洲政治講師舍恩-奎因里文（Emmanuelle Schön-Quinlivan）對美國有線電視新聞網（CNN）表示，許多選民仍直指他是銀行家，「銀行家的形象把他塑造為脫離現實，使人認為他不瞭解所謂的市井小民」。 舍恩-奎因里文指出，馬克宏和城市裡受過高等教育的人對話，但和法國鄉村及過往工業化的地區沒有連結，這些地區在去工業化之下處境艱困。 馬克宏缺乏行政歷練，他去年4月成立的「前進！」運動（En Marche！）至今黨員才26.8萬，難以組成政府，未來他要如何與法國兩大傳統政黨周旋，並克服前述的挑戰，需要智慧。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080025-1.aspx", "date": "2017/05/08 06:13", "website": "中央通訊社", "title": "\r\n        非典型法國菁英 馬克宏締造政治新時代", "content": "（中央社巴黎8日綜合外電報導）法國總統當選人馬克宏是非典型的社會菁英，他擁有與眾不同的成長歲月，成年之後在愛情婚姻與政治之路陸續打破常規，且掌握時代巨變的浪潮乘勢而起，創造法國政壇的新時代。 法國記者佛達（Anne Fulda）在馬克宏（EmmanuelMacron）自傳新書「完美的年輕人」（un jeune hommesi parfait）說：「馬克宏和別的小孩都不一樣。」 佛達表示，馬克宏喜愛閱讀，有點像是活在自己的世界，他和成年人總是很自在地相處，輕鬆地融入其中，他和祖母的關係最能說明他的特點。 佛達指出：「他和她（祖母）關係非常特別，因為他還小時就每天都看到她。即使他後來在洛希爾集團（Rothschild）工作，仍然每天和她通話。但不是兩分鐘，而是一小時。這是非常奇特的關係。從他5歲起就是如此。」 馬克宏說過，祖母讓他相信，投入政治是他的天命。 全世界在今天之前已知道，法國未來的第一夫人將比總統大25歲，近日一部電視紀錄片「明星的策略」（Strategy of a Star）中，準第一夫人碧姬（BrigitteAuzière Macron）透露，她從不覺得兩人之間有年紀差距。 馬克宏年僅15歲時，在學校遇到比他年長許多的戲劇老師碧姬。她在紀錄片中說：「我們每個禮拜五一起寫劇本，我一步步被這位年輕人的聰慧完全征服。他的心智是如此成熟及完整。他的能力完勝同輩。」 碧姬多年後對友人吐露，她感覺她是「和莫札特一起工作」。 儘管馬克宏的父母試圖斬斷這段年齡相差兩輪的姊弟戀，他和碧姬於2007年依然修成正果，馬克宏在婚禮上對赴宴賓客13年來支持他們的戀情表達感謝。他說：「我們完全不是正常的一對，但你們卻接受並支持我們─我們生存下來了，謝謝大家。」 佛達表示，這段為愛奮戰的經驗，對形塑如今的馬克宏面貌很重要，「這向我們顯示他的決心，非常大的決心，以及他對選擇人生與自由的渴望」。 佛達另外透露了馬克宏總是對抗傳統的一面。她說，他還是路人甲時就決定選總統，相當令人不可思議，「這是以行動對抗體制的一種方式」。 馬克宏2012年成為現任總統歐蘭德（Francois Hollande）的經濟顧問，2年後接下經濟部長一職，又過2年後卸職，今天之前從未經由民選當選公職。認識他的人認為，卓越的才智、野心及運氣將他推上了總統寶座。 馬克宏的商業顧問明克（Alain Minc）說，馬克宏下定決心選總統時，他曾勸馬克宏下一次（2022年）而非本屆大選就出馬。馬克宏的回答令明克印象深刻：「你描述的是昨天的世界。現在這個世界不是那樣運作。你錯了。」 儘管馬克宏本是選舉素人，但其實他也是社會的菁英，一路就讀法國最好的學校，包括國家行政學院（École Nationale d'Administration），法國歷任總統差不多都出身於這所學府。他擔任過投資銀行家，也有過前述的總統經濟顧問和經濟部長資歷。 明克說，他沒看過像馬克宏這麼幸運的人。他表示，在政治主流與體制派政治人物遭到時代洪流淘汰之際，馬克宏站在浪頭上崛起。明克說：「我總是告訴他，你一定是和上帝簽了約。」 不過，馬克宏曉得如何緊緊抓住機會。 明克表示：「命運來敲門時，他有足夠的勇氣加以善用。他才華橫溢且幸運。那正是拿破崙（Napoleon Bonaparte）對他手下將軍的要求。才華與運氣。」1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080021-1.aspx", "date": "2017/05/08 06:01", "website": "中央通訊社", "title": "\r\n        年輕元首漸多  39歲法國總統不稀奇", "content": "法國總統決選報導（中央社記者曾依璇巴黎7日專電）法國總統決選結果明朗，中間派的馬克宏以39歲之齡當選法國總統，是法國有史以來最年輕的一位。但縱觀世界，近年已出現多位40歲左右的政治領袖，馬克宏並非特例。 法國首位民選總統出現在第2共和時期，也就是路易・拿破崙・波那巴特（Louis Napoleon Bonaparte）。他於1848年當選時為40歲，但1852年稱帝，改名拿破崙3世（Napoleon III），到1870年退位。 後來的第3、第4共和時期，總統由國民議會和參議院投票產生，直到第5共和才開始實施直接普選至今。 馬克宏（Emmanuel Macron）的年齡在法國創下紀錄，但放眼全球，近年冒出頭的年輕政治領袖比比皆是，並不稀奇。 在歐洲，愛沙尼亞前總理羅伊瓦斯（Taavi Roivas）上任時只有34歲，當時是歐盟成員國最年輕的政治領袖。 比利時總理米歇爾（Charles Michel）於2014年就任，當時38歲；義大利前總理倫齊（Matteo Renzi）於2014年就任時也只有39歲，當時創下義大利歷來最年輕政治領袖的紀錄。 希臘總理齊普拉斯（Alexis Tsipras）於2015年獲任命為總理，他當時40歲。 其餘青壯世代的政治領袖還有盧森堡總理貝特爾（Xavier Bettel），就任時40歲；波蘭總統杜達（Andrzej Duda），就任時42歲；加拿大總理杜魯道（Justin Trudeau），就任時43歲等。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080019-1.aspx", "date": "2017/05/08 05:59", "website": "中央通訊社", "title": "\r\n        法大選計票逾4400萬 馬克宏得票率破65%", "content": "（中央社巴黎7日綜合外電報導）法國內政部的數據證實，在法國4700萬登記選民中超過4400萬的選票計算過後，獨立參選的中間派候選人馬克宏（Emmanuel Macron）至今有效票得票率為65.31%，當選總統。 路透社報導，官方數據顯示，大約12.5%選票是空白票或出現損壞，24.7%選民則未現身投票。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080026-1.aspx", "date": "2017/05/08 07:02", "website": "中央通訊社", "title": "\r\n        馬克宏勝出  選民：用法國方式拯救世界", "content": "法國總統決選報導（中央社記者曾依璇巴黎7日專電）法國總統決選今天落幕，中間派的馬克宏一如民調預測，順利勝出。有支持他的選民說，在保護主義蠢動下，希望法國做個榜樣，「用我們的方式拯救世界」。 全國所有投票所於晚間8時關閉，並陸續開票。馬克宏（Emmanuel Macron）一路領先，根據到午夜的計票結果，他取得65.7%票數，確定勝選，成為法國第5共和的第8位總統。最終得票率有待官方公告。 馬克宏陣營晚間於羅浮宮（Louvre）前廣場舉辦選舉之夜，來自各國的數百名記者在場報導，成千上萬的支持者也湧入狂歡。 延伸閱讀：馬克宏當選法國總統 你該知道的幾件事 法國在保護主義和民粹主義四起的情況下，選出主張開放、自由的馬克宏，選民樂科茲（Bastien Le Coz）笑說，「希望法國能給歐洲一個榜樣，用我們的方式拯救世界」。 他表示，馬克宏勝選，向世界傳達的是開放與博愛的訊息，馬克宏是個優秀的總統候選人，相信也會是個好總統，他只想提醒馬克宏，「不要忘記一般百姓，不要忘記鄉村地區，也不要忘記加強國際貿易」。 選民果艾兒（Cecile Gohel）受訪時說，她為今天的結果感到驕傲，她想對馬克宏說，「加油、堅持，要遵守承諾，那很難沒錯，我們也不會自欺欺人，但要讓我們相信，事情真的可以改變」。 馬克宏於晚間約10時30分開始在羅浮宮前廣場演說。他說，「過去所有人都告訴我們不可能，但他們不瞭解法國」，他感謝法國人的投入，也感謝某些人願意冒險。 他特別要告訴投票給極右派瑪琳．雷朋（Marine Le Pen）的選民，他知道他們透過選票表達的憤怒和不安，他在尊重之餘，也會「在未來5年盡全力讓他們不再有任何理由支持極端」。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080027-1.aspx", "date": "2017/05/08 07:07", "website": "中央通訊社", "title": "\r\n        勝選演說 馬克宏：我們不會向恐懼屈服", "content": "（中央社巴黎7日綜合外電報導）贏得法國總統大選的馬克宏今天對數以千計支持者發表勝選演說，他訴求全國人民團結一致，並表示不會向恐懼屈服。 法新社報導，39歲的馬克宏（Emmanuel Macron）說：「我們不會向恐懼屈服，不會向分裂屈服。」 他也向數以百萬計投票給極右派對手瑪琳．雷朋（Marine Le Pen）的民眾喊話，誓言將他們從「極端」拉回。 馬克宏對揮舞國旗的群眾表示：「他們基於憤怒、悲痛，有時是信念而投票。我尊重他們。」 「我接下來5年將盡一切努力，以確保人民不再有任何理由投票給極端。」 馬克宏也對投票給他阻止雷朋當選總統，而非支持他的計畫的左右派選民表態：「我也想對那些理念不同但投給我的民眾說，我知道這不是一張空白支票。」 對於法國人民，他說：「我將保護你們，免於受到威脅。我將把你們團結在一起，因為我希望我們成為一體。」1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080028-1.aspx", "date": "2017/05/08 07:11", "website": "中央通訊社", "title": "\r\n        法國大選雷朋吞敗  但極右勢力沒輸", "content": "法國總統決選報導（中央社記者曾依璇巴黎7日專電）法國總統選舉落幕，中間派的馬克宏將為未來5年的法國掌舵。他的對手瑪琳．雷朋雖然落選，仍獲約34.2%得票率，極右勢力正逐漸在法國攻城掠地。 瑪琳．雷朋（Marine Le Pen）今年在第一輪投票取得21.53%票數，相當於764萬人支持，當時就創下民族陣線（FN）於1972年創黨以來在全國性選舉的最佳成績。 她於2012年首度競選總統時，在第一輪投票拿到642萬張票，時隔5年，多了122萬人認同她的政見。 今晚，根據暫時計票結果，瑪琳．雷朋以34.2%得票率落選，與民調預測差距不遠，但換算成票數約1100萬張，也創下民族陣線在總統大選中取得最多票數的紀錄。 可以說，瑪琳．雷朋個人敗選，但民族陣線打了一場勝仗。 民族陣線首度打進總統選舉決選，是在2002年，當時參選的是瑪琳．雷朋的父親尚馬利．雷朋（Jean-Marie Le Pen）。他在第一輪投票獲得480萬張票，在決選也拿到550萬張票，換算成得票率，以17.79%輸給右派席哈克（Jacques Chirac）。 瑪琳．雷朋今年決選獲得的票數，正好是15年前她父親取得票數的兩倍。 縱觀民族陣線參加歷次大選的結果，支持者明顯越來越多，與當選人的差距也逐漸拉近。 瑪琳．雷朋於2011年接替父親就任黨主席後，逐步修正民族陣線的立場，在政治光譜雖仍屬極右派，但在一些議題上「去妖魔化」，不若尚馬利．雷朋那麼極端。 舉例來說，瑪琳．雷朋不像其父那樣經常否認納粹惡行，她為避免尚馬利．雷朋的發言一再惹議，不惜把身為創黨元老的父親逐出黨外，劃清界限。 此外，她也不再堅持撤銷同性婚姻法案，宣稱要打造更佳的民事結合制度，但不會廢止已登記結婚的同性伴侶的紀錄。 瑪琳．雷朋的姪女、法國最年輕國會議員馬赫夏-雷朋（Marion Marechal-Le Pen）接受費加洛報（Le Figaro）訪問時說，「無論結果如何，至今以來的成績已經是歷史性的了」。 馬克宏（Emmanuel Macron）對上瑪琳．雷朋雖然大勝，但以她獲得的1100萬人支持來說，極右勢力在法國終究是一根扎得越來越深的肉中刺。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705085001-1.aspx", "date": "2017/05/08 07:17", "website": "中央通訊社", "title": "\r\n        5月8日台灣各報頭條速報", "content": "聯合報：法大選 馬克宏可望勝出 （中央社網站）聯合報8日報導，法國七日舉行總統大選第二輪決選，此次大選與歐洲前途息息相關，因此特別受到國際矚目且氣氛緊張，預料卅九歲的中間派候選人馬克宏將擊敗極右派候選人瑪蘅．雷朋，成為法國史上最年輕總統。 中國時報：國民黨主席選舉首場辯論會 5/10在中天 5大提問 說清楚 （中央社網站）中國時報8日報導，中國國民黨主席選舉將在5月20日進行投票，選情日趨白熱化，在兩場電視政見發表會後，包括國民黨主席洪秀柱在內的6位參選人，終於達成共識，同意接受中天電視台的邀請，出席本周三（10日）舉行的唯一一場國民黨主席選舉電視辯論會，公開答覆「兩岸定位」等5大問題。 蘋果日報：可恨 當眾刁難羞辱 逼拔助聽器 劣師霸凌聽障童 （中央社網站）蘋果日報8日報導，老師妳太惡劣了！新北市一名小二聽障模範生，日前遭女教師刁難、霸凌，該師上課不僅拒絕佩戴可對應傳送FM音波的麥克風，還質疑聽障生「只要站近就能夠聽得到」，要他當眾拔下助聽器，坐教室後方的女導師目擊學生遭羞辱上前制止大吵，因而驚動校方，家長得知小孩被糟蹋也崩潰大哭，學校認定該師已侵害學生健康權，上周送考核會懲處，強調該師屢遭家長投訴「劣績累累」，早被列入不適任教師；專家則痛批該師根本是「歧視」，應立即停職並解聘。 自由時報：揪狼師效應？男師急切不倫戀 女學生刺胸自殘 （中央社網站）自由時報8日報導，中部某私立高中楊姓男老師，先與班上女學生交往，再與同校的女老師結婚，受女作家林奕含事件影響，讓男師感到不安，打算與女學生切割以求自保，男師前天找女學生在車上談判，還準備水果刀，想藉苦肉計，自殘逼女學生分手，不料女學生不願意，奪刀自刺左胸，女學生目前還在加護病房觀察；校方表示，楊姓老師昨已辭職，至於事發過程，警方調查釐清中。"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705085002-1.aspx", "date": "2017/05/08 07:40", "website": "中央通訊社", "title": "\r\n        桌球正妹蔡雨璇  台大醫檢系大四", "content": "（中央社台北8日電）全國大專校院運動會台灣大學桌球隊員蔡雨璇，除了球技之外，可愛的外表也受到矚目。蔡雨璇是醫學檢驗暨生物技術學系四年級，未來想要考醫檢師。    蔡雨璇是運動好手，國小桌球隊，國中籃球隊，高雄女中畢業考上台大，又重拾桌球。    蔡雨璇從大一到大四都在桌球隊社團，除了自己打球，還會身兼教練指導球員。     她說，在台大桌球隊她開始學會用更聰明的方法打球。不再像小時候一樣只苦練球技，而是開始思考打法、套路、戰術等，「你要去預設別人怎麼想，變得比較比賽取向。」"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705085003-1.aspx", "date": "2017/05/08 07:53", "website": "中央通訊社", "title": "\r\n        123kubo關站  要網友支持正版", "content": "（中央社台北8日電）提供片源的影音網站「123Kubo」7日傳出停止營運，在聲明中呼籲大家支持正版平台，消息一出，眾多網友哀嚎少了一個影音來源。     「123Kubo」是追劇神器之一，網站上提供電影、動漫、戲劇等片源。     「123Kubo」網站7日起已沒有任何影音內容，只有公告不再繼續營運的消息。內容為「保護版權方的權益以及配合各界維權聲浪！但因為網友提供內容控管不易，所以這平台將不再繼續營運。請勿惋惜！謝謝各界體諒！」並希望網友支持正版。    聲明中並呼籲大家支持正版平台，例如LiTV立視線上影視、friDay影音、愛奇藝台灣站、科科電速、巴哈姆特動畫瘋、Netflix、Vidol影音、CHOCO TV、SuperMOD。     網友相繼在PTT、臉書「爆廢公社」社團發文，「崩潰了，沒電影可以看惹」、「拜拜了123」、「我的精神食糧」，有網友說，「跟谷x莫有關吧」，但也有網友表示，「支持正版」。"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080025-1.aspx", "date": "2017/05/08 06:13", "website": "中央通訊社", "title": "\r\n        馬克宏行動對抗體制 當路人甲就想選總統 ", "content": "（中央社巴黎8日綜合外電報導）法國總統當選人馬克宏是非典型的社會菁英，他擁有與眾不同的成長歲月，成年之後在愛情婚姻與政治之路陸續打破常規，且掌握時代巨變的浪潮乘勢而起，創造法國政壇的新時代。 法國記者佛達（Anne Fulda）在馬克宏（Emmanuel Macron）自傳新書「完美的年輕人」（un jeune hommesi parfait）說：「馬克宏和別的小孩都不一樣。」 佛達表示，馬克宏喜愛閱讀，有點像是活在自己的世界，他和成年人總是很自在地相處，輕鬆地融入其中，他和祖母的關係最能說明他的特點。 佛達指出：「他和她（祖母）關係非常特別，因為他還小時就每天都看到她。即使他後來在洛希爾集團（Rothschild）工作，仍然每天和她通話。但不是兩分鐘，而是一小時。這是非常奇特的關係。從他5歲起就是如此。」 馬克宏說過，祖母讓他相信，投入政治是他的天命。 全世界在今天之前已知道，法國未來的第一夫人將比總統大25歲，近日一部電視紀錄片「明星的策略」（Strategy of a Star）中，準第一夫人碧姬（BrigitteAuzière Macron）透露，她從不覺得兩人之間有年紀差距。馬克宏2012年成為現任總統歐蘭德（Francois Hollande）的經濟顧問，2年後接下經濟部長一職，又過2年後卸職，今天之前從未經由民選當選公職。認識他的人認為，卓越的才智、野心及運氣將他推上了總統寶座。 馬克宏的商業顧問明克（Alain Minc）說，馬克宏下定決心選總統時，他曾勸馬克宏下一次（2022年）而非本屆大選就出馬。馬克宏的回答令明克印象深刻：「你描述的是昨天的世界。現在這個世界不是那樣運作。你錯了。」 儘管馬克宏本是選舉素人，但其實他也是社會的菁英，一路就讀法國最好的學校，包括國家行政學院（École Nationale d'Administration），法國歷任總統差不多都出身於這所學府。他擔任過投資銀行家，也有過前述的總統經濟顧問和經濟部長資歷。 明克說，他沒看過像馬克宏這麼幸運的人。他表示，在政治主流與體制派政治人物遭到時代洪流淘汰之際，馬克宏站在浪頭上崛起。明克說：「我總是告訴他，你一定是和上帝簽了約。」 不過，馬克宏曉得如何緊緊抓住機會。 明克表示：「命運來敲門時，他有足夠的勇氣加以善用。他才華橫溢且幸運。那正是拿破崙（Napoleon Bonaparte）對他手下將軍的要求。才華與運氣。」1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705085004-1.aspx", "date": "2017/05/08 08:06", "website": "中央通訊社", "title": "\r\n        劉朔身亡  反派演員享年40歲", "content": "（中央社台北8日電）中國大陸知名反派演員劉朔4月29日在浙江省東陽市酒駕車禍身亡，享年40歲。     綜合錢江晚報等媒體報導，4月29日凌晨1時左右，演員劉朔在橫店鎮駕駛自己所有的小型轎車時，撞到機非隔離的鋼制護欄端頭上，造成車輛嚴重損壞，其人經醫院搶救無效於當日死亡。    對其抽取的血液進行檢驗後發現，劉朔屬於醉酒後駕駛。令人痛心的是，他的妻子即將生產，但眼下，妻子沒了丈夫，孩子沒了父親。     劉朔畢業於北京電影學院表演系96表訓班，曾參與出演影視劇《武當2》《京城四少》《傻王闖天下》《武林外史》《佛跳墻》《楚留香新傳》等。     為了避免悲劇再次發生，5月5日下午，金華交警在橫店召開「珍愛生命拒絕酒駕」新聞發布會。東陽橫店影視城管理服務有限公司表示，涉及酒駕醉駕的藝人，一旦查實，將被除名。     東陽橫店影視城管理服務有限公司說，「交警部門要是查實了確實是酒駕，跟我們簽合同了的將終止合同；後續想跟我們合作的，我們沒有給你任何機會，再有酒駕演藝圈的人所有的責任所有的損失自己承擔」。"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080029-1.aspx", "date": "2017/05/08 08:11", "website": "中央通訊社", "title": "\r\n        台股萬點前徘徊  本週蓄勢再攻", "content": "（中央社記者潘智義台北8日電）台股前1交易日（5日）開盤前已近萬點位置，但開盤後一路走低，收在9899.94點，離萬點仍僅百點之差，隨後美股道瓊工業指數上漲55.47點，投資人仍對本週台股上攻萬點存有希望。 台北股市前1交易日收在9899.94點，下跌67.7點，成交值新台幣741.35億元。 由於本土法人態度保守，外資動向反成台股上攻萬點關鍵。 美股上週末上漲之後，法國總統大選進入第 2輪決選投票，根據法國內政部的數據證實，馬克宏至今有效票得票率為65.31%，當選總統。這場選舉關係重大，除將決定法國未來走向，也可能影響歐洲的未來，也將關係到歐股，以及國際股市走向，進而牽動外資布局台股。 本週影響台股的重要活動包括台塑的業績發表會，還有陸續展開的法人說明會，除金融股的台新金控、中信金法說之外，電子股蘋果智慧手機代工廠和碩，面板大廠群創、品牌華碩、筆電代工廠廣達都將接力演出。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080031-1.aspx", "date": "2017/05/08 08:17", "website": "中央通訊社", "title": "\r\n        四技二專技優甄審  9日前要登錄", "content": "（中央社記者陳至中台北8日電）對技術有一把刷子的技職生來說，不看統測成績的「四技二專技優甄審入學」，是一個重要升學管道，注意資格審查登錄申請至本月9日下午5時截止。 106學年四技二專技優甄審入學，共有103所公私立技專校院及大學，提供9064個招生名額。 技專技優甄審入學招生採個別報名，先繳報名費後再辦理資格審查，考生須到四技二專甄選委員會網站取得報名費繳款帳號，於本月8日晚間12時前繳交報名費，並於9日下午5時前登錄資格審查資料，登錄完成後，於9日前以限時掛號郵寄審查資料。 審查結果將於18日上午10時公告，通過審查的考生須於23日下午5時前，至技專招生委員會網站報名，並於24日前，以限時掛號郵寄指定項目甄審費用的匯款證明影本及備審資料至報名學校。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080030-1.aspx", "date": "2017/05/08 08:12", "website": "中央通訊社", "title": "\r\n        馬克宏勝選 馬不停蹄電聯德英加領袖", "content": "（中央社巴黎7日綜合外電報導）消息人士指出，法國總統當選人馬克宏（Emmanuel Macron）今天勝選後，與德國總理梅克爾、英國首相梅伊及加拿大總理杜魯道通電話。 路透社報導，親近馬克宏的人士說，在總統大選第2輪決選中擊敗極右派總統候選人瑪琳．雷朋（Marine Le Pen）的馬克宏，與德國總理梅克爾（Angela Merkel）通話約10分鐘，承諾他「很快」就會出訪柏林，並形容此次交換意見過程「十分溫暖」。 馬克宏的幕僚指出，隨後馬克宏也與英國首相梅伊（Theresa May）通話。 法新社報導，梅伊的辦公室發言人表示：「今天傍晚，首相與法國總統當選人馬克宏通話，衷心恭喜他大選獲勝。」 「兩位領導人簡短討論英國脫歐一事，且首相重申，英國一脫歐，會希望與1個安全、強盛的歐洲聯盟維持強健夥伴關係。」 發言人還說：「首相與總統當選人馬克宏期待，在即將到來的北大西洋公約組織（NATO）與七大工業國集團（G7）高峰會中會面與進行對話。」 另一方面，加拿大總理杜魯道（Justin Trudeau）則表示，希望與馬克宏合作處理「各項發展中的議程」，以「推動國際安全、推升科學技術合作，並在大西洋兩岸替中產階級創造良好工作機會。」（譯者：中央社許湘欣）1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080035-1.aspx", "date": "2017/05/08 08:38", "website": "中央通訊社", "title": "\r\n        登羊頭山19人受困1夜 警消趕往救援", "content": "（中央社記者李先鳳花蓮縣8日電）一支來自中部地區民眾19人組成的登山隊伍攀登羊頭山，但未依申請路線逕自變更，昨晚受困恐龍塔向消防局報案，目前受困人員皆平安下撤中，救難人員今天清晨入山協助救援。 花蓮縣消防局表示，昨天下午5時許，接獲民眾報案指稱，一支19人的登山隊，攀登太魯閣園區內的羊頭山回程時，疑似走錯路線，受困山區。 消防局救災救護第一大隊長朱哲民表示，經查此一登山隊原申請單攻羊頭山，原訂1天往返；但他們未依申請路線登山，而是由陽明隧道旁舊路線入山，行至恐龍塔往羊頭山路段時道路無法通行，僅能原路折返。 由於擔心天色昏暗，加上僅著輕裝，領隊於是打電話求援。消防局請他們就地尋找安全地點保暖避難，今天清晨6時入山協助下撤，並與領隊通上電話，確認山區受困19人皆平安，並回傳標示位置點。 朱哲民指出，救難人員抵達該隊目前位置，預估約需10多小時路程。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080036-1.aspx", "date": "2017/05/08 08:41", "website": "中央通訊社", "title": "\r\n        馬克宏性感PK杜魯道 法國大選意外走歪", "content": "（中央社巴黎7日綜合外電報導）馬克宏（Emmanuel Macron）今天當選法國史上最年輕的總統，不少看熱鬧的網友比較感興趣的，是社群媒體上熱烈討論他是否比加拿大總理杜魯道（Justin Trudeau）「更性感」。 英國「每日郵報」網站報導，推特（Twitter）出現許多有關馬克宏與杜魯道的「腦補」文，寫說中間派的馬克宏和左派的杜魯道親自會面時，他們的美夢就會成真。 1名粉絲寫道「自由派確實擁有最性感的政治人物」，另有人開玩笑說「杜魯道已在最性感的七大工業國集團（G7）領袖比賽中向馬克宏認輸」。 還有網友寫道：「開始寫馬克宏與杜魯道同人小說吧！」另有推文：「很需要杜魯道和馬克宏互相講法文的影片，以便我們所有的幻想成真。」 其他G7領袖包括日本首相安倍晉三、義大利總理簡提洛尼（Paolo Gentiloni）、美國總統川普（Donald Trump）、英國首相梅伊（Theresa May）和德國總理梅克爾（Angela Merkel）。 另有人開玩笑說：「我的時間軸上已有一連串馬克宏與杜魯道兩人性感PK文。男性政治人物的性物化何時了？」 報導下方也掀起論戰，馬克宏與杜魯道各有支持者。有留言說：「我以為這是一場總統選舉，沒想到這變成選美大賽。」 路透社引述法國內政部報導說，法國總統選舉第2輪決選，4700萬登記選民目前只剩最後0.01%選票還未算完，親歐洲聯盟的馬克宏得票率66.06%，以39歲之齡擊敗48歲的極右派候選人瑪琳．雷朋（Marine Le Pen），當選法國歷來最年輕總統。（譯者：中央社盧映孜）1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080034-1.aspx", "date": "2017/05/08 08:36", "website": "中央通訊社", "title": "\r\n        悶熱到13日  吳德榮：高溫上看34度", "content": "（中央社記者曾佩珊台北8日電）氣象專家吳德榮表示，今天至週六（13日），除了明天北台灣白天高溫微幅下降，其餘時間、各地都在暖氣團內，西半部最高溫可達33、34度左右，天氣持續悶熱。 前中央氣象局氣象預報中心主任吳德榮在氣象應用推廣基金會專欄「洩天機教室」指出，歐洲中期預報中心（ECMWF）模式模擬顯示，今天東半部有局部性短暫陣雨；西半部多雲時晴，午後雲量增多、山區有局部性陣雨或雷雨。 明天微弱鋒面影響，近地層水氣增多、比較不穩定，北部、東半部雲量增多、有局部短暫陣雨或雷雨；中部地區、南部山區亦有午後陣雨或雷雨，北台灣白天高溫微幅下降、中南部悶熱。週三至週六（10至13日）各地多雲時晴，午後雲量增多、山區午後有局部性陣雨或雷雨、鄰近山區有時偶爾也會受到一些影響。 另外，吳德榮說，原模擬下週一靠近台灣的鋒面，已調快至週日（14日）抵達，下週一（15日）鋒面結構稍減弱，下週二、三（16、17）鋒面結構再增強。這期間模式也模擬出，自從進入「梅雨季（5月1日）」以來比較大的降水。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080037-1.aspx", "date": "2017/05/08 08:43", "website": "中央通訊社", "title": "\r\n        釣魚台戰事場景 傳美日前官員假想演練", "content": "（中央社台北8日電）環球時報引述讀賣日本新聞（Yomiuri Japan News）報導，3月下旬，約20名日本與美國政府前高階官員與前日本自衛隊成員參加一場關於釣魚台假想戰爭演練，並設想2個可能的戰爭場景。 由於台灣與日本、中國大陸都主張釣魚台主權，美日前官員的這場戰爭假想演練，引發關注。 根據報導，這場演習是在美國軍武製造商洛克希德馬丁（Lockheed Martin Corp.）提供的設施中進行，日本笹川和平財團研究員、美國前海軍陸戰隊官員指導。參與人員被分成三組，分別代表日本、美國和中國大陸，沙盤推演各方可能採取的行動。 設想的第1個場景是約20名日本右翼組織武裝人員登上釣魚台，聲稱為日本占島。日本派出3艘海警船投送人員希望控制情勢。由於占領者是日本人，日本不願動用自衛隊。與此同時，中國大陸致電日本政府，要求日方必須在48小時內處理，不會無限制等待。 48小時過去，日本仍未能帶回占島者，日本內部就是否派遣自衛隊意見分歧，擔心派遣自衛隊將為中國大陸出兵提供藉口。 美國也要求日本保證快速控制情勢，最大目標是避免戰爭與阻止情勢惡化，同時呼籲中國大陸克制，避免軍事行動。但由於缺乏溝通，中國大陸認為日本沒有足夠意願和能力解決事端，決定派出軍隊處理。 第2個場景則是6艘中國大陸海警船與20多艘漁船進入釣魚台海域，和日本海警船相撞，數名中國大陸船員落海。日本決定派遣更多巡邏船與軍艦前往該海域，防止中國船員登島。 美國呼籲中日雙方保持冷靜，但中國方面表示是日本先挑起爭端，並建議中日同時撤船。日本一開始拒絕接受，認為有損主權立場，但在美國強大壓力下讓步。1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080039-1.aspx", "date": "2017/05/08 08:50", "website": "中央通訊社", "title": "\r\n        NBA騎士橫掃暴龍  殺進東區決賽", "content": "（中央社洛杉磯7日綜合外電報導）美國職籃NBA克里夫蘭騎士隊今天以109比102擊敗多倫多暴龍，季後賽系列再次4戰全勝橫掃對手，強勢挺進東區決賽。 法新社報導，騎士巨星詹姆斯（LeBron James）砍進35分，另有9籃板6助攻，率隊擊敗背水一戰的暴龍。騎士橫掃暴龍，季後賽至今8戰全勝，未嘗敗績。 騎士隊在東區決賽將對上波士頓塞爾蒂克或華盛頓巫師隊。塞爾蒂克隊在系列賽暫時以2比1領先。 騎士隊厄文（Kyrie Irving）27分，板凳出發的柯佛（Kyle Korver）挹注18分。柯佛有16分是上半場所拿下，幫騎士克服首節11分落後，並於上半場取得61比49領先。 已無退路的暴龍，第3節一開始攻下16分展開反撲，並於比賽還剩6分38秒時取得93比92領先，但騎士在最後的6分15秒打出17比9攻勢，底定勝負。其間一波關鍵的11比2攻勢，11分全是厄文所得。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080038-1.aspx", "date": "2017/05/08 08:47", "website": "中央通訊社", "title": "\r\n        跨域搞飛機  滷味夫妻勇闖航教", "content": "（中央社記者王淑芬高雄8日電）「這是首架雷虎噴射戰鬥機」、「這架總統專機承載過4位國家元首」，陳秀卿流暢的解說每架飛機的彪炳戰績。從滷味技藝跨域到航教，面對大家疑惑的眼神，她說「做就對了！」 滷味與航空教育毫無關聯性，經營滷味事業24年，滷蛋、豆干、鴨翅還有調味配方，一直以來都是陳秀卿尋找消費者口味潮流，不斷求新求變的動能，爭取國外訂單更是拓展事業版圖實力的展現。 陳秀卿與先生林琮隆最為人樂道的，是以新台幣5000元在高雄市十全市場騎樓下成功創業，不斷擴大經營版圖再打造一座滷味博物館觀光工廠的故事。 他們經營滷味攤從補貨、滷汁到販賣，從不假手他人；後來發展成代工滷蛋，開啟事業契機，如今在工業區內經營千坪的觀光工廠，還將好吃的滷味推向國際，賣到歐美。 過去，陳秀卿在乎的是營業拓點、外銷訂單還有業績報表曲線，也曾規劃勘點遠赴印尼、馬來西亞投資，設跨國工廠，拉近外銷的航點。 幾經評估加上考量年邁長輩的因素，陳秀卿躊躇猶豫了，於是在偶然的機緣，決定大膽嚐試，轉換跑道挑戰自己的極限。 去年底，中華滷味接手空軍航太教育館經營權，簽下1張長期的經營合約，3000多坪的航太教育展示館內展示的盡是各式的承載中華民國空軍飛行的故事史，有元首搭乘的總統專機、有戰鬥機、教練機，還有反共義士投奔自由駕駛的米格機，更有美軍致贈的專機等。 數十架展示的飛機，機型、性能、乃至於曾經參與的戰役故事，引人入勝，解說員既要能解說飛機特性，更要能將彪炳的戰爭史鋪陳清楚，才能彰顯航教館的歷史意義。 迥異於過去每天在廚房鍋爐灶鼎火候流程管控，陳秀卿走出廚房，跨域航教是全新的功課與舞台。她坦言「也曾掙扎、猶豫」，不過自認經營魯味觀光工廠已厚實解說能力。 面對遊客好奇的眼光，陳秀卿說，深入研讀探究每架飛機的故事淺出的將故事說得動人，滿足遊客的求知的渴望，也讓遊客領略航教館館藏豐富的史蹟。 經營滷味博物館10年，跨域接手航教館，陳秀卿說是挑戰事業經營潛能，為事業領域下一個新的註解。她坦言，全新的領域有更多要學實的地方，她沒有佇足猶豫的權利，「做就對了」 於是她更賣力的在滷味博物館和航教館間奔波，不管是滷味、還是飛機，只要麥克風拿上手，陳秀卿都能稱職談笑解說。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080032-1.aspx", "date": "2017/05/08 08:26", "website": "中央通訊社", "title": "\r\n        馬克宏當選法國總統 歐元小升", "content": "（中央社倫敦8日綜合外電報導）親歐中間派的馬克宏（Emmanuel Macron）在法國總統大選獲得壓倒性勝利，擊敗極右派對手瑪琳．雷朋後，今天亞太匯市早盤歐元兌美元升至6個月高點。 法新社報導，歐元兌美元從5日的1.0998美元升至1.1023美元，創去年11月以來最高水準。但在市場很大程度上反映出瑪琳．雷朋（Marine Le Pen）敗選之下，與馬克宏上個月獲得首輪勝利的反應相比，這次匯率升幅較溫和。 然而，這位39歲前投資銀行家勝選，解除了法國退出歐元區的風險。 紐西蘭西太平洋銀行（Westpac NZ）資深市場策略師史派哲（Imre Speizer）告訴法新社：「這個反應可能比我預期的還要更審慎。」 「這是預期的結果。這比預期還更確切，但市場對馬克宏勝選並沒有感到驚訝。」 分析師表示，外界也對馬克宏是否能在無法取得國民議會多數下，推動經濟改革存疑。 澳盛銀行（ANZ Bank）資深經濟師柏金（Phil Borkin）表示，市場對選舉結果「一同鬆了口氣」，但也警告漲勢可能是短暫的。 他告訴法新社：「馬克宏的政黨在下個月舉行的國會選舉，能獲得多少支持是個更大的問題。讓人對現階段漲勢的壽命存疑。」 初步估票顯示，馬克宏贏得65%到66.1%選票，高於預期。雷朋則拿下33.9%到35%選票。（譯者：中央社陳昱婷）1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080046-1.aspx", "date": "2017/05/08 09:11", "website": "中央通訊社", "title": "\r\n        不滿遭討債  北市男子刺死集團成員", "content": "（中央社記者游凱翔台北8日電）台北市士林區通河西街昨天晚間10時許發生一起凶殺案，遭刺的22歲林姓男子為討債集團成員、送醫後仍不治。警方也逮捕行凶的47歲王嫌，訊後今天依殺人罪嫌移送士林地檢署。 警消昨天晚上10時50分許接獲報案，指士林區通河西街有2名男子互毆。台北市警察局士林分局社子派出所獲報後派員到場，發現22歲林姓男子右胸遭水果刀刺入、已無呼吸心跳，送新光醫院急救後仍宣告不治。 警方也當場逮捕行凶的47歲王姓男子，他向警方供稱，林男為討債集團成員，因不堪多次前來催討債務，過程中與他發生激烈口角爭執，盛怒之下持水果刀往林男右胸、左腋下猛刺兩刀。 警方訊後依殺人罪嫌，將他移送士林地檢署偵辦。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705085005-1.aspx", "date": "2017/05/08 09:18", "website": "中央通訊社", "title": "\r\n        WHO宣達團 抗議中國打壓台灣國際記者會[直播]", "content": "（中央社網站8日電）世界衛生大會（WHA）5月舉行，台灣聯合國協進會WHO宣達團8日舉行「抗議中國打壓台灣」國際記者會，中央社新聞粉絲團上午10時左右直播記者會。 宣達團發言人曾琮愷7日表示說，台灣聯合國協進會持續每年5月間組團到日內瓦，宣達台灣要加入世界衛生組織（WHO）為正式會員國，以彰顯台灣主權與國格，並能與各國共同促進全人類衛生醫療進展，維護人人生命與健康，今年5月間將再次組團出發宣達，持續為台灣邁向國際組織發聲。 第70屆WHA將於5月22日到31日在日內瓦舉行。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080047-1.aspx", "date": "2017/05/08 09:20", "website": "中央通訊社", "title": "\r\n        馬克宏當選法國總統 日股開盤攀漲", "content": "（中央社東京8日綜合外電報導）親歐中間派的馬克宏（Emmanuel Macron）在法國總統大選大勝極右派對手瑪琳．雷朋（Marine Le Pen），日本東京股市開盤聞訊攀漲1.35%。 法新社報導，日經225指數上漲263.31點或1.35%，報19709.01點；東證指數上揚18.85點或1.22%，報1569.15點。 選舉結果將疑歐派雷朋主張的法國脫歐風險解除後，市場也鬆了一口氣。 初步估票顯示，39歲的前投資銀行家馬克宏獲得65%到66.1%選票，高於預期。雷朋則拿下33.9%到35%選票。 3年前仍不為人知的馬克宏，野心勃勃喊出法國和歐盟的政治與經濟改革口號，他現在將成為歐洲最有權力的領袖之一。 但許多觀察家對馬克宏是否有能力贏得國會多數席次存疑，這意味他可能必須組成支持他政見的議員聯盟。 愛好哲學和文學的馬克宏沒有從政經驗，也沒有政黨奧援，必須在下個月議會選舉後組成能順利運作的國會多數席次。（譯者：中央社陳昱婷）1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080045-1.aspx", "date": "2017/05/08 09:04", "website": "中央通訊社", "title": "\r\n        新台幣開盤升4.2分  為30.140元", "content": "（中央社台北8日電）台北外匯市場新台幣兌美元匯率今天以30.140元開盤，升4.2分。 新台幣兌美元開盤交易區間為30.140元至30.110元。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705085006-1.aspx", "date": "2017/05/08 09:26", "website": "中央通訊社", "title": "\r\n        老公出軌  妻子報復招數竟然是這樣 ", "content": "（中央社8日電）妻子在得知老公出軌後，報復的招數千奇百怪，英國廣播公司（BBC）整理出幾個超乎想像的案例。     一、吞錢     日前一位哥倫比亞妻子在得知老公出軌後，憤怒之餘把自己平生積蓄存款全給吃了，以防被老公挪用。     名字叫做阿爾梅達的妻子在發現自己的丈夫不忠後，三下五除二把平生攢下的積蓄、大約相當於9000美元的現金都給吞了。     直到這位30歲的妻子後來感到腹部劇痛被送往醫院後，大家才恍然大悟她究竟幹了什麼。醫生隨後從她的胃裏取出了好幾卷紙鈔。     起初阿爾梅達在發現丈夫出軌後，先是把錢藏了起來。但當她偷吃的丈夫找到了藏錢的地方，並且企圖要分一半後，她情急之下把包括面值100美元的紙鈔在內的現金卷成卷兒後直接生吞了。     主治醫生塞拉諾說，他在手術中分別從這位女患者的胃部、和腸道找到了這些成卷的紙幣。     他說：「這不像是走私現金，而是一位女性在遇到那種困境時採取的極端手段」。     儘管有些紙幣被體內的胃液給毀了，但阿爾梅達生吞的美元紙幣在取出洗淨後還能用。     阿爾梅達現在表示，她出院後凖備用這些錢去好好過一個奢侈的假期。     二、下藥     生活在英國懷特西文的妻子凱麗在發現自己的老公在外面與新女友尋歡後，在她丈夫平時喝的粥裏下了瀉藥。     當時，這位妻子把12包瀉藥都倒入平日熱衷練習肌肉健美的老公喝的蛋白粉裡了。     58歲的老公約翰當把這袋混有瀉藥的蛋白粉倒在粥裡時，曾懷疑那袋蛋白粉「聞起來有些不對勁」。     最終凱麗投瀉藥事發，被當地法院判處12個月有條件釋放。     她在法庭上解釋說，她希望丈夫喝了被下了瀉藥的粥後，會在與新歡幽會時鬧病。     三、魚死網破     曾出任英國能源大臣的前議員休恩在出軌被妻子發現後，身為經濟學家的前妻普萊斯曝料她曾在十年前被普萊斯要求代為超速駕駛受罰。     事情發生在2003年，當時休恩駕車在斯坦斯蒂德機場和倫敦行駛途中超速被測速攝影拍下，但為了逃避起訴，他讓妻子普萊斯代為受過。普萊斯隨後對警方謊報稱，當時開車的人是她、不是她的議員老公休恩。     普萊斯的報復為自己也招來牢獄之災。她與出軌的前夫休恩最終以妨礙司法罪，各自被判入獄八個月。     四、美麗老公     而美國著名歌手碧昂斯在老公Jay Z被曝偷吃後，用一種得體的方法規勸他回頭是岸。     碧昂斯同期發行的專輯主線都是圍繞著不忠，那個時期她的丈夫、歌手Jay Z被指出軌，並與一位化名叫做貝奇的女子幽會。     碧昂斯當時在邁阿密的演唱會上正面應對傳言，並用「美麗老公」來形容Jay Z，並對著眾多歌迷說她深愛著他。     但在整場演唱會過程中，碧昂斯只提到了她那位歌手老公一回。"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080044-1.aspx", "date": "2017/05/08 09:03", "website": "中央通訊社", "title": "\r\n        台股開盤漲 34.19點", "content": "（中央社台北8日電）台北股市今天開盤漲34.19點，加權股價指數成為 9934.13點，成交金額新台幣 17.16億元。1060508\r \r"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080041-1.aspx", "date": "2017/05/08 08:55", "website": "中央通訊社", "title": "\r\n        司改分組會議  討論上訴制度改革等議題", "content": "（中央社記者王揚宇台北8日電）司法改革國是會議第二分組第六次會議，今天早上9時舉行，討論上訴制度改革、設立專業法院法庭等5項議題。 此外，第二分組日前決議，終審法院法官將改由總統任命，引起各界質疑；對此，司法院也將於今天的會議中提出復議案。 總統府司改國是會議官網指出，第二分組第六次會議於今天早上9時在司法院舉行，討論5項議題，包括民刑事上訴程序改革（含強制辯護、代理制度）之配套措施及改革步驟；司法院針對「司法院審判機關化」、「司法行政一元化」所提的研擬方案。 以及終審法院判決不同意見書制度；改革上訴制度，避免突襲性無罪改有罪判決確定；設立專業法院法庭審理相關案件，如商業、勞動、財稅等。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080043-1.aspx", "date": "2017/05/08 09:02", "website": "中央通訊社", "title": "\r\n        兩個都不愛 1/3法選民棄權或投廢票", "content": "（中央社巴黎7日綜合外電報導）1/3的法國選民拒絕在此次法國總統大選決選中從中間派馬克宏或極右派雷朋（Marine Le Pen）中擇一，不是棄權就是投廢票，創下近半世紀以來的最高紀錄。 路透社報導，根據官方公布的結果，目前僅剩0.01%的選票未開出，馬克宏（Emmanuel Macron）拿下66.06%的有效票。 棄權率25.38%，創1969年總統大選以來新高。 此外，根據法國內政部報告，空白選票與廢票也創紀錄，占所有登記選民的11.5%，相對這次總統首輪選舉時只有2%。 法國洛林（Lorraine）大學政治科學教授賈多（Anne Jadot）告訴法新社：「這變成每3個法國人，就有1個決定不從兩個候選人中擇一，對總統大選來說，這個數字真的很多。」(譯者：中央社許湘欣）1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080040-1.aspx", "date": "2017/05/08 08:55", "website": "中央通訊社", "title": "\r\n        兩度問鼎法國總統失敗 雷朋輸在歐元", "content": "（中央社記者曾依璇巴黎8日專電）法國總統選舉落幕，中間派的馬克宏順利勝出。極右派候選人瑪琳．雷朋主張退出歐元區、恢復法郎，這是她最具標誌性的政見，但畢竟無法說服多數選民，成了她敗選的關鍵。 瑪琳．雷朋（Marine Le Pen）曾於2012年競選總統，但在第一輪投票就被淘汰，今年是她首度進入決選。 她的政見主打退出歐元區、恢復國家貨幣，還要限制移民人數、驅逐有危害國安之虞的外國人等。 在選舉過程中，她花了很多篇幅強調法國必須從歐盟手中奪回貨幣主權，才能提升競爭力。 這項政策使得她在眾多候選人之間獨樹一格，但也是她最容易被攻擊的一點。反對者認為，法國若棄用歐元，跨國企業和貿易很難順利運作，百姓消費物價可能上漲，將造成經濟災難。 根據民調機構Elabe接受迴聲報（Les Echos）委託進行的調查，多達72%的法國人反對退出歐元區。 瑪琳．雷朋在第一輪投票後，試圖放緩她對歐元的立場，減少使用「退出歐元區」的明確字眼，改稱要與歐盟重新談判以尋回法國的主權，但終究來不及建立一套完整無漏洞的論述。 結果，原本就支持恢復法郎的人不會滿意她的立場改變，支持歐元的人也不相信她的政見會轉彎，更無法說服游離選民，哪邊都不討好，反而給人一種說詞反覆的印象。 瑪琳．雷朋還犯了另一個錯誤：她的挑釁作風或許能在造勢大會激起支持者的熱情，但多數法國人並不買帳。 選前最後一場電視辯論於3日舉行，全國有1650萬人收看這場被稱為「歷來最火爆」的辯論直播，瑪琳．雷朋不斷以錯誤資訊解讀對手馬克宏（Emmanuel Macron）的政見，並攻擊他以銀行家和社會黨政府閣員出身的經歷，她的表現缺乏一國元首該有的高度，也凸顯她薄弱的政見。 事後媒體民調顯示，超過6成選民認為馬克宏在辯論中居於上風，瑪琳．雷朋當晚就已露出敗象。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080042-1.aspx", "date": "2017/05/08 08:58", "website": "中央通訊社", "title": "\r\n        加拿大豪雨成災 蒙特婁陷緊急狀態", "content": "（中央社記者胡玉立多倫多7日專電）由於豪雨不斷，加拿大全國各地這兩天有數以千計的人，正和氾濫成災的洪水搏鬥。其中以魁北克省災情最嚴重，蒙特婁市已在今天下午宣布全市進入緊急狀態。 蒙特婁上次宣布進入緊急狀態是在1998年，那時當地遭逢了冰風暴侵襲。今天宣布的緊急狀態效力將至少持續48小時，好讓蒙特婁市府加速應變。 加拿大各地連續豪雨，光是在魁北克省就有近1900戶住宅被洪水波及，超過1000人被迫撤離家園。加拿大軍方則是出動1200名軍人分別前往魁北克西部及北部地區協助救災。 首都渥太華附近的魁北克省加蒂諾市（Gatineau），向來以優美的自然景觀揚名國際，由於渥太華河水水位持續攀升，當地390戶、約700人已被撤離。鄰近的安大略省小鎮昆布蘭（Cumberland）也有同樣的命運，儘管災民和軍方一起拚盡全力堆沙包對抗洪水，最後卻都敗下陣來，只能眼看家園被洪水吞噬。當地居民告訴加拿大廣播公司（CBC），「大自然美的時候很美，但它也可以是個地獄。現在是它變成地獄的最高點。」 而在安大略省，以東部降雨量最高；周5到周日上午的降雨量達到80毫米。安省南部一帶的安大略湖水位也上漲到1993年以來最高峰。多倫多市長莊德利（JohnTory）表示，如果大雨繼續下不停，多倫多附近島嶼可能會很危急。 至於加拿大最東邊的大西洋沿岸省分，情況也不容樂觀。新布朗斯威克省（New Brunswick）部分地區在短短兩天內降下了100毫米的雨量。加拿大環境部警告該省說，還會有更多降雨，大家要遠離河流鄰近地區。 而在加拿大西岸的卑詩省，雨水與暖和的氣溫相互結合，積雪加速融化，全省也出現了洪水和土石流。有2個人被捲入土石流之後，宣告失蹤。卑詩省包括基羅納（Kelowna）等多個城鎮週末都宣布進入緊急狀態，部分居民開始撤離；附近的冰河國家公園（Glacier National Park）也因土石流而關閉。 西蒙費沙大學地球科學教授沃德（Brent Ward）表示，這樣嚴重的洪水泛濫，很顯然是最近氣候變暖所造成，而這樣的現象至少已有10年之久了。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080056-1.aspx", "date": "2017/05/08 09:41", "website": "中央通訊社", "title": "\r\n        等嘸WHA邀函  衛福部：明早6時才截止", "content": "（中央社記者張茗喧台北8日電）世界衛生大會（WHA）網路報名將截止，邀請函仍無下文。衛福部今表示，換算台灣與日內瓦時差，明早6時才是最後期限，如真的受邀，即便超過限期回信也能完成報名。 第70屆WHA將於5月22日在日內瓦舉行，眼看截止日近逼，台灣仍收不到邀請函，多個友好國家已向世界衛生組織（WHO）表達支持台灣以觀察員身分出席WHA的立場，包括美國、加拿大等。 時代雜誌（Time）最新報導中也指出，中國大陸阻撓台灣參與世衛大會，恐將危害世界公共衛生。 衛福部國際合作組技監許明暉今天上午受訪時表示，截至目前尚未接到邀請函訊息，也未收到「不邀請台灣」的訊息，還在做最後努力。 他指出，日內瓦時間比台灣晚6小時，目前仍是凌晨3時，還未到上班時間，如以此換算，明天清晨6時才是最後限期。 若在政府機關下班後才收到邀函，是否會錯過報名期限？許明暉說，今天雖然是網路報名截止日期，但「網站是人控制的」，去年就曾在期限後才完成報名，當時因第1封邀請函沒有密碼，直到第2封才拿到密碼，雖已超過期限仍完成報名。 許明暉指出，如果台灣真的受邀WHA，晚一點點寄回函也是可以，期限雖有象徵性意義卻不代表完全沒機會，「又不是考試」，而且以目前現況來看，早已是「特例中的特例」。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080049-1.aspx", "date": "2017/05/08 09:27", "website": "中央通訊社", "title": "\r\n        20測站空氣髒  敏感族群注意", "content": "（中央社記者曾佩珊台北8日電）行政院環境保護署空氣品質監測網顯示，今天馬祖、金門、馬公、觀音、湖口、苗栗、中部及雲嘉南地區達橘色警示（對敏感族群不健康）。 環保署提醒，今天中南部為橘色警示（對敏感族群不健康），其他地區為普通至良好等級，指標污染物為臭氧及細懸浮微粒。 根據環保署空氣品質監測網上午9時觀測資料，包括北部觀音，竹苗湖口、苗栗，中部沙鹿、西屯、忠明、線西、彰化、二林、彰化（大城），雲嘉南斗六、崙背、麥寮、台西、朴子、新營、安南，離島金門、馬祖、澎湖等20測站空氣品質指標（AQI）達到對敏感族群有影響的橘色警示等級。 環保署說，一般民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應該考慮減少戶外活動。學生仍可進行戶外活動，但建議減少長時間劇烈運動。 有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議減少體力消耗活動，必要外出應配戴口罩。具有氣喘的人可能需增加使用吸入劑的頻率。 1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080057-1.aspx", "date": "2017/05/08 09:48", "website": "中央通訊社", "title": "\r\n        審前瞻藍盼換召委 邱議瑩宣布休息協商", "content": "（中央社記者蘇龍麒台北8日電）立法院經濟等委員會今天審查前瞻基礎建設特別條例草案，國民黨團要求撤換會議主席、民進黨立委邱議瑩，朝野僵持12分鐘後，邱議瑩宣布休息協商。 立法院經濟、財政、內政、教育及文化、交通、社會福利及衛生環境6委員會上午審查行政院版與中國國民黨立委曾銘宗版「前瞻基礎建設特別條例草案」。 邱議瑩4月26日在混亂中將前瞻基礎建設特別條例草案，在混亂中全案提報院會，後來又決定重審。 但上週另一名經濟委員會召委、民進黨立委高志鵬主持議事，國民黨與民進黨繼續因為發生衝突，導致議事空轉2天。 國民黨立法院黨團首席副書記長林為洲在上午9時會議時間開始時，帶領國民黨立委到主席台前表示，希望今天會議能夠更換召委，因為今天的會議主席邱議瑩，上次讓經濟委員會審查過程混亂，國民黨立委並高喊「一分瑩霸道 審前瞻免談」等口號。 雙方在主席台前對話約12分鐘後，邱議瑩表示，國民黨團對今天議事有意見，休息協商。 國民黨立委則集結在會議主席台前，開始接力朗誦從各界蒐集來反對前瞻基礎建設特別條例草案的文章。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080055-1.aspx", "date": "2017/05/08 09:40", "website": "中央通訊社", "title": "\r\n        銅像及時修復 八田與一追思會如期登場", "content": "（中央社記者楊思瑞台南8日電）烏山頭水庫的八田與一銅像在4月16日遭人「斷頭」破壞，銅像頭部至今下落不明；經奇美博物館提供館藏的複製品支援修復，昨天重新亮相，今天下午的追思紀念會如期舉行。 嘉南農田水利會選在每年5月8日的八田與一忌日舉辦追思活動已持續多年，除了台、日雙方的官方、民間團體參與之外，八田與一的家族代表也多次來台。今年雖然傳出銅像遭破壞的插曲，但發現得還算及時，讓銅像修復工作趕在追思活動前完成。 由於這個插曲，嘉南農田水利會對銅像區加強巡邏保護；往年採自由入場的追思活動，今年也首次採取管制措施，只開放受邀請者參加，採訪的媒體也需換證才能進入。 嘉南農田水利會指出，今天約有200名日本方面的代表與會；八田與一的長孫八田修一也再次帶著家人來台參與。因為希望儘量讓追思活動單純化，前總統馬英九雖曾親自出席過活動致意，但這次時機較為敏感，為避免不必要的爭議，總統蔡英文將不會參加，將再另擇時間到水庫參訪。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705085007-1.aspx", "date": "2017/05/08 09:44", "website": "中央通訊社", "title": "\r\n        法廣／法國當選總統馬克龍面臨立法選舉考驗", "content": "39歲的政治新人馬克龍在5月7日以65.9%的投票率，大幅領先對手勒龐而當選法國總統。新總統馬上面臨多項重要使命：包括任命總理，組建政府，特別是要爭取6月18日的議會選舉勝利。歐盟的整合，提升經濟活力，打擊恐怖主義是馬克龍立即着手的課題，此外，新總統馬克龍還需要樹立新的總統執政風格。     從未參與過任何競選，在4年前還不為法國大眾了解的馬克龍一舉當選為法國總統，創造了法國政治歷史的奇蹟，是因為他的政治理念，政治勇氣和天地地利的運氣。從政治觀念上說，馬克龍“不左不右，既左也右”的理念口號，迎合了不少法國民眾對多年來法國傳統左右黨派輪流執政長期對立的失望情緒。     法國傳統黨派政治形成了兩班政客人馬，幾乎永遠在任何議題上都難以調和。在奧朗德總統左翼政府執政時期，這種意識形態的分野更是走火入魔，“左翼中左翼”的十幾個議員對左翼政府的決策也是多次公開反對。擔任經濟部長的馬克龍對此深有感觸，看到奧朗德總統難以獲得第二次任期的選舉，面對法國左翼社會黨的大分裂，有意競選總統的馬克龍提前進行思想和人事方面的各項準備，在仍然擔任經濟部長的時候就組建了“前進黨”，雖然引發輿論大嘩，但奧朗德總統並不相信他提拔的馬克龍會“被叛”自己。幾個月後，馬克龍終於辭職離開政府。     最初法國政界輿論對沒有多年政黨根基和人脈，最初也沒有資金支持的馬克龍並不看好。但隨着法國競選進程的變化，出現了至少三次對馬克龍有利的機遇：首先是傳統左右兩大黨黨內初選推出的總統候選人都不是對馬克龍最有競爭力的人（於貝和瓦爾斯）。之後，被看好的右翼大黨共和黨總統候選人菲永又被“空餉門”醜聞糾纏。這為馬克龍的勝選帶來了起碼三個難得的有利機遇。     獲得一輪選戰第一的馬克龍，面對反歐洲民粹政黨候選人勒龐後，其有利地位得到進一步的鞏固。雖然法國與15年前的情況大不相同，不再可能建立當年那麼強大的“共和國陣線”來抵制極右勢力，但民調一直顯示：馬克龍會以60%以上的比分贏得第二輪。在兩人的電視辯論中，勒龐的糟糕表現也讓成千上萬還在猶豫的法國選民不再猶豫了。     可以說，馬克龍的幾次機遇和“不左不右，既左也右”的理念口號，是其獲得這次法國總統選舉勝利的重要原因。     儘管年輕的馬克龍獲得勝選，但許多法國選民並不相信有“天意總統”這回事。馬克龍在一輪投票只得到24%的選票，在二輪投票支持馬克龍的65.9%選民中，有不少是為了反對勒龐當選而投票給馬克龍的。     法國傳統大黨和其他政黨雖然在總統選舉中被淘汰出局，但仍然存在並將在6月18日的立法選舉中爭取更多的議會席位。右翼大黨“共和黨”領導立法選舉的領導人巴環（François Baroin）已經表示：在總統二輪選舉中，我曾經呼籲右翼選民投票給馬克龍，以抵制勒龐。但在立法選舉中，共和黨要奮鬥到底爭取獲得議會的絕對多數，如果共和黨勝利的話，巴環本人也準備好擔任下屆的政府總理。巴環還說：這次立法選舉將是全新的概念，我們就是帶着這種精神來面對馬克龍。     法國總統大選一個月後的6月18日將舉行立法選舉，一般來說，剛當選總統總是呼籲選民在立法選舉中把票投給支持總統的議員候選人，使得當選總統能有一個占多數的議會和支持自己的政府。不過，法國立法選舉的結果常常違背這一邏輯，所以被稱為是“總統選舉的第三輪 ”，說明當選總統還要接受立法選舉的考驗。     馬克龍當然希望選民在立法選舉中選出自己一派的候選人，從而獲得議會多數。由於馬克龍的“前進黨”只有一年的歷史，完全缺乏進行立法選舉的人脈根基，拿到議會多數席位的難度可能比競選總統還大。沒有議會多數，就無法組成馬克龍想要的政府。在這種情況下，馬克龍只有兩個選擇：一是組成以“前進黨”人員為主，與其他政黨聯合的聯合政府，缺點是政府內將出現不同派別的對立。二是由取得議會多數的黨派組閣，總理也將來自反對黨，這樣的體制就是“共治”，法國左右兩派總統都經歷過“共治”時期。     從經濟政策綱領來看，法國右翼“共和黨”的主張與馬克龍的改革策略比較接近，所以也不排除馬克龍與右翼的“共治”政府能有管理法國的能力。由於馬克龍缺乏政治基礎，與右翼“共和黨”的合作也許並不更壞。     法國民眾最希望新總統做的，就是能夠彌合被分裂的法國社會,馬克龍在勝選後的發言對此也有表述，他對敗選的勒龐表示尊重，對她的選民表示尊重，對他們的擔憂不滿也表示理解。     一般分析都認為：馬克龍當選將有利於法國經濟，將帶來積極的經濟氛圍。股票市場將出現明顯上揚，也將為歐盟經濟帶來樂觀推動，歐元對美元將出現上升趨勢。國際投資者將會再度湧入風險資產及環球股市。而在環球股市中，歐元區的估值尤其具有吸引力。”     馬克龍呼籲實施真正經濟改革措施，提高法國企業的競爭力，保持親歐盟立場，在解決福利制度問題的同時減少預算赤字。實施就業改革，改變每周35小時工作制及下調企業稅，為法國經濟提供非常強勁的盈利增長空間，促進法國經濟復蘇。這些目標將是馬克龍面臨的最困難課題。"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080058-1.aspx", "date": "2017/05/08 09:49", "website": "中央通訊社", "title": "\r\n        建置社區照護網絡  預防失能減緩失智", "content": "（中央社記者葉子綱雲林縣8日電）雲林縣政府今天表示，推動預防失能、減緩老化，建置連續、整合的社區預防照護網絡，延伸長照服務體系，以維持並增進失能長者的健康和生活品質。 雲林縣衛生局長吳昭軍指出，根據105年度內政部統計處資料，雲林縣老年人口比率17.1%；期以結合社區在地資源及產官學，提早介入預防失能或失智的發生，延緩惡化，打造友善社區。 社區預防照護網絡，以衰弱老人及輕、中度失能（智）者為主要服務對象，建立以「社區」為基礎的預防及延緩失能服務體系，延長國人健康平均餘命，達到預防失能、延緩失智及成功老化的目標。 他指出，老化過程所導致的失能或失智，常非單一病因造成，是累積多重生理因素的衰弱及退化，並屬一連續性的過程。 未來執行以個案為中心，針對失能及失智的危險因子規劃6大預防照護主題，包含肌力強化運動、生活功能重建訓練、社會參與、口腔保健、膳食營養及認知促進等，提供複合式預防及延緩失能照護方案。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080053-1.aspx", "date": "2017/05/08 09:38", "website": "中央通訊社", "title": "\r\n        2歲童深夜高燒不退  警機車護送就醫", "content": "（中央社記者魯鋼駿桃園市8日電）桃園市中壢警分局員警昨天深夜執行機車巡邏勤務時，見一名男子騎乘機車，手中竟抱著孩童，經瞭解才知幼童高燒不退，已意識模糊，員警見狀立刻協助，護送父子前往醫院。 中壢警分局龍興派出所長蔡佳男、警員吳俊彤、林志宇等人昨晚執行巡邏時，在一處巷口發現1名男子騎乘黑色機車，懷裡抱著1名幼童，神情慌張，行車路線與速度異常急迫，警方見狀立即上前了解。 經了解該男子懷中之幼童是未滿2歲的兒子，因一直高燒不退，意識變得模糊，因此急著要帶去急診看醫生，而附近的診所也已經休息，情急之下才會騎得比較快，想要搶第一時間獲得黃金治療期。 警方了解狀況後，因為醫院就在前400公尺處，但深怕稍後男子再度趕車發生危險，便護送病童及其父親安全前往醫院就醫。 抵達醫院後，男子二話不說抱著兒子衝進醫院，經治療後男童已無大礙，男子也不斷感謝警方協助。 警員吳俊彤表示，每天巡邏總是會看到民眾大大小小的事，看到爸爸心急的模樣，感同身受，秉持著救人如救火的精神，一路開道、左右護法前往醫院，目的就是希望小朋友儘快獲得救治。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080059-1.aspx", "date": "2017/05/08 09:51", "website": "中央通訊社", "title": "\r\n        馬克宏當選 蔡總統盼台法深化合作", "content": "（中央社記者呂欣憓台北8日電）法國總統大選結束，馬克宏（Emmanuel Jean-Michel Frederic Macron）當選新任法國總統。總統蔡英文今天祝賀馬克宏當選，並期待台灣與法國之間能在各項議題上持續深化合作。 總統府今天表示，蔡總統今天代表中華民國政府及人民，向新任總統當選人馬克宏以及法國人民表達祝賀之意。 總統府表示，蔡總統認為法國是世界上最具深厚民主傳統的國家之一，台灣也與法國共享「自由、平等、博愛與人權」的普世價值。 蔡總統期待未來在新任總統馬克宏的帶領下，法國國民得享更進一步的福祉，而台灣與法國之間也能在各項議題上持續深化合作，為兩國以及國際社會做出更多貢獻。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080054-1.aspx", "date": "2017/05/08 09:40", "website": "中央通訊社", "title": "\r\n        台積電股價衝上200元 市值逼近英特爾", "content": "（中央社記者張建中新竹 8日電）晶圓代工廠台積電股價一舉登上新台幣200元大關，市值達5.18兆元，創下歷史新高紀錄，刷新台股單一上市櫃企業市值最高紀錄。距離英特爾市值5.22兆元，僅剩1398.98億元。 台積電先進製程進展順利，10奈米製程下半年出貨將顯著放大，今年 10奈米製程營收比重可望達10%水準；台積電並對 7奈米製程發展深具信心，預期市占率應可擴大。 市場看好，台積電長期競爭力依然強大，外資持續不斷買超，連續10個交易日共買超台積電10餘萬張。 台積電美國存託憑證（ADR）上週五已搶先創下34.42美元波段新高，台積電今天股價表現強勁，早盤即一舉攀高至新台幣200元大關，同步創下波段新高價，市值達5.18兆元，刷新歷史新高紀錄，也創下台股新高紀錄，距離英特爾（Intel）市值5.22兆元，僅剩1398.98億元。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080052-1.aspx", "date": "2017/05/08 09:35", "website": "中央通訊社", "title": "\r\n        陸逼美換太平洋司令 陸媒：美官員否認", "content": "（中央社台北8日電）日媒傳出中國大陸要求美國國防部撤換太平洋司令部司令哈里斯職務，以做為在北韓核試議題與美國合作的交換。大陸官媒環球時報為此向五角大廈求證，美國國防部否認這項傳聞。 日本共同社日前引述熟悉中美關係消息人士的話指出，中國政府要求美國更換太平洋司令哈里斯（Harry Harris），理由是他在南海議題上對中國大陸採取強硬姿態。 這名消息人士表示，中國大陸是透過駐美大使向美方表達這一要求，以做為中國大陸向北韓施壓的回報，但「可能已經被美方駁回」。消息人士還表示，中國大陸同時要求美國政府不要將中國列為匯率操縱國。 環球時報駐華府記者美東時間7日上午向五角大廈求證，值班的新聞官員表示，從未聽說這類消息。媒體進一步探尋這是不是假消息時，他回答說，「反正我是沒有聽說過，這是日本媒體的報導，有興趣可以去問問他們。」 報導引述中國大陸海軍軍事學術研究所研究員張軍社表示，有日本血統的哈里斯一直對中國大陸有偏見，也積極支持日本在東海議題上對中國大陸進行挑釁。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080062-1.aspx", "date": "2017/05/08 10:01", "website": "中央通訊社", "title": "\r\n        8所大學天文攝影展 嘉大登場", "content": "（中央社記者江俊亮嘉義市8日電）浩瀚的宇宙，總是引人無限遐想，由8所大學合辦的「世說星語-Fun眼看天文攝影展」，今天在嘉義大學登場，吸引不少天文愛好者欣賞。 嘉義大學指出，全國大學天文社聯盟為讓民眾觀賞天文奇景，以及展現大學生們的天文攝影技巧，今天起至20日在蘭潭校區圖書館1樓展出「世說星語」天文攝影展。 這次參與展出的8所大學分別為：台灣大學、輔仁大學、海洋大學、中原大學、中正大學、嘉義大學、慈濟大學、屏東大學等8校。 嘉義大學星海天文社表示，這次天文攝影展也邀請嘉義市天文協會、嘉義縣北回歸線太陽館共同參與，除了展出學生攝影作品外，並結合四季星空、天氣、星雲、衛星等天文知識及周邊商品。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080071-1.aspx", "date": "2017/05/08 10:15", "website": "中央通訊社", "title": "\r\n        遠航問題多 立委要求交通部快介入", "content": "（中央社記者汪淑芬台北8日電）民進黨立法委員鄭寶清今天在立法院交通委員會說，遠東航空陸續出現許多問題，要求交通部快介入，否則未來問題更大。 立法院交通委員會今天邀請交通部所屬財團法人，報告民國106年度預算。 鄭寶清說，遠東航空陸續出現問題，8架飛機只有14具引擎，員工集體休假，飛機過於老舊，見微知著，這些問題絕非單一原因，遠航經營管理已有漏洞。 鄭寶清要求交通部快介入處理，再不補漏洞，未來問題更大。 交通部次長王國材回應，民航局會監督要求遠航補足引擎數量，至於飛機老舊問題，遠航也正執行引進新機計畫。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080068-1.aspx", "date": "2017/05/08 10:10", "website": "中央通訊社", "title": "\r\n        勞保年改  林美珠：不會多繳少領延後退", "content": "（中央社記者吳欣紜台北8日電）針對勞團所提出包括反對「多繳、少領、延後退」的年金改革訴求，勞動部長林美珠今天說，勞保年改並不會有外界所認為的多繳、少領、延後退，會在草案審查時一一向外界說明。 一年一度勞工大遊行上週展開，近萬名勞工上街頭怒吼5大訴求、捍衛勞動權益。立法院衛環委員會今天邀請林美珠就「五一勞動節遊行五大訴求：一體適用勞動基準法、年金保障反修惡、正規雇用禁派遣、縮減工時漲工資、勞動三權反限縮」列席報告，並備質詢。 針對勞工上街頭所提出的訴求，外界關切勞動部是否會調整包含週休二日等勞動法令，林美珠在會前受訪表示，週休二日新制在一至三月是宣導期，四至六月是輔導期，再來是檢查期。一個新的法案在施行之後，難免會有適應上的困難，或者是對法令或是實務運作的困難，站在主管機關立場，必須要去輔導業者調整。 林美珠說，目前經過輔導後，有些業者也給予勞動部能夠充分了解新規的回應，業者認為對於調班或者是人力調配大部分都覺得能夠適應。 至於勞團所認為年金改革會讓勞工「多繳、少領、延後退」，林美珠表示，這部分草案近期內會擇期審查，並不會有外界所認為的多繳少領延後退，審查時會一一向外界說明。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080072-1.aspx", "date": "2017/05/08 10:15", "website": "中央通訊社", "title": "\r\n        奪牌數直直落  議員催生體育局搶金", "content": "（中央社記者王淑芬高雄8日電）高雄市全中運金牌數直直落，選手表現大如前，高雄市長陳菊今天說奪牌與體育局沒有直接關係，她認為單項協會和教育局加強體教比較重要，允諾再評估體育局設立與否。 統計顯示，高雄市全中運的金牌數從104年到106年，年年下滑，從55金、50金，下滑到今年36金。 市議員沈英章質詢市府不重視體教，即使有很多學校設體育班，成效仍然有限，無法拉升全中運的奪金數。他說已催生體育局多年，卻未得到回應，反而市府要優先設立毒品防制局。 他說高雄市空有121校、304個體育班，但是即使有很多體育班卻未能發揮奪牌效能。 陳菊說，不反對成立體育局，不過要審慎評估，強調體育局和毒品防制局是兩回事，不應混為一談。 她說，過去沒有設體育局，全中運也有好的表現，主張應該是單項協會和教育局合力發展體育教育而努力。 市府副市長許立明指出，即使成立體育局，全中運屬於學校教育，仍由教育局主管，無關成立體育局。 教育局長范巽綠表示，今年奪牌數會減少是有部分單項的選手參加了其它競賽，致流失全中運的奪牌數。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080073-1.aspx", "date": "2017/05/08 10:17", "website": "中央通訊社", "title": "\r\n        馬克宏當選法總統 全球領袖反應一次看", "content": "（中央社巴黎7日綜合外電報導）親歐洲聯盟的中間派候選人馬克宏（Emmanuel Macron）今天在法國總統大選決選，以約66%得票率大勝極右派對手瑪琳．雷朋（Marine Le Pen）的近34%。 以下是法新社挑選整理，全球領袖和重量級政治人物對馬克宏勝選的評論。 ●美國 美國總統川普（Donald Trump）在推特（Twitter）寫道：「恭喜馬克宏今天大勝，當選下任法國總統。我非常期待與他合作！」 ●德國 德國總理梅克爾（Angela Merkel）發言人說：「恭喜馬克宏，你的勝利是一個強大且團結的歐洲的勝利，也是法國和德國友誼的勝利。」 ●英國 英國首相梅伊（Theresa May）辦公室發言人說：「首相熱情恭賀總統當選人馬克宏勝選。法國是我們最親密的盟友之一，我們期待就廣泛的共同優先事項與新總統合作。」 ●歐盟 歐盟執行委員會主席榮科（Jean-Claude Juncker）推文說：「很高興法國選擇了歐洲的未來。」 歐洲理事會主席圖斯克（Donald Tusk）也表示恭喜，說法國選擇了「自由、平等、博愛」，以及「對假新聞肆虐說不」。 歐洲議會議長塔加尼（Antonio Tajani）告訴法新社：「我們已獲得法國對歐盟的信任投票。」 ●加拿大 加拿大總理杜魯道（Justin Trudeau）說，他希望與馬克宏合作處理「各項發展中的議程」，以「推動國際安全、推升科學技術合作，並在大西洋兩岸替中產階級創造良好工作機會」。 ●希臘 希臘總理齊普拉斯（Alexis Tsipras）說，馬克宏勝選「對法國、對歐洲是一大鼓舞」，還說他「確信我們將一起密切合作」。 ●西班牙 西班牙總理拉荷義（Mariano Rajoy）推文說：「恭喜馬克宏，法國的新總統。讓法國和西班牙致力推動一個穩定、繁榮及更加整合的歐洲。」 ●愛爾蘭 愛爾蘭總理肯尼（Enda Kenny）說：「我很高興一個對歐洲有正面抱負的領袖贏了這場選舉。」 ●瑞典 瑞典總理勒夫文（Stefan Lofven）：「這對法國人民和歐洲合作而言是一大勝利。現在將為強化歐盟所需的積極主動議程開展新機會。」 ●其他 去年美國總統大選敗給川普的希拉蕊‧柯林頓（Hillary Clinton）也推文說這是「馬克宏、法國、歐盟及全世界的勝利」。 荷蘭極右派領袖懷爾德斯（Geert Wilders）則推文安慰瑪琳．雷朋，說仍有數以百萬計愛國者投給她，還說她下次就會獲勝，「而我也是」。（譯者：中央社盧映孜）1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080074-1.aspx", "date": "2017/05/08 10:19", "website": "中央通訊社", "title": "\r\n        好運擋不住  買別人不要彩券中800萬元", "content": "（中央社記者李先鳳花蓮縣8日電）花蓮一家彩券行賣出的今彩539頭獎，開出新台幣800萬元的大獎，店家透露，中獎人可能是買下前一名客人「不要的彩券」的男子；店家今早放鞭炮慶祝，吸引許多民眾前來試手氣。 彩券行老闆娘吳桂秦說，6日下午有不少民眾排隊買彩券，其中一名客人指定要50元打一張今彩539，但店員不小心多打了一張，這名客人表示不要這張彩券，店員只好將原要作廢的彩券放在電腦旁。 吳桂秦指出，沒想到下一位男客人卻說，願意買這張別人不要的彩券，她推測中獎者就是這名「男客人」，因為店員對這張彩券號碼特別瞄幾眼、有印象；目前中獎人雖未現身，但店家人員都很高興獎落花蓮。 民眾聽聞「大獎易主」的原因，有人替前一名客人惋惜，更有人直呼後面這個客人超幸運，而大家也前來沾沾喜氣，試試手氣。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080075-1.aspx", "date": "2017/05/08 10:19", "website": "中央通訊社", "title": "\r\n        台灣參與WHA  張志軍：須接受九二共識", "content": "（中央社記者張淑伶淮安8日電）台灣至今未收到世界衛生大會（WHA）邀請函，大陸國務院台灣事務辦公室主任張志軍今天說，台灣不接受「九二共識」，兩岸協商機制中斷，台灣出席WHA的前提和基礎就不復存在。 他說，台灣如果要參與國際組織，大陸方面堅持必須回到「一個中國」原則和「九二共識」的基礎上，並透過兩岸協商安排。 WHA今年5月22日起將在瑞士日內瓦舉行，網路報名今天截止。台灣至今尚未收到邀請函。 張志軍今天在江蘇省淮安參加「台商走電商」啟動活動，接受媒體採訪時做上述表示。 台灣自2009年連續8年以觀察員身分參加WHA，張志軍說，當時是在雙方都堅持「一個中國」、兩岸和平發展的大背景下，「透過兩岸協商做出的特殊安排」。 他說，去年520後，台灣新執政者不接受「九二共識」、不承認兩岸同屬一中，使得兩岸商談機制中斷。在這樣的大背景下，台灣出席世衛大會的前提和基礎就不復存在，「責任在哪一方大家都很清楚」。 至於總統蔡英文日前接受媒體專訪時提出「新形勢、新答卷、新模式」的「三新」政策，張志軍不予置評，僅表示有一個「新」是確定的，就是兩岸關係在去年520後出現了新變化，「向令人擔憂的方面發展」。 他說，這份「答卷」不僅是政策講話，還要用實際行動回應。至於答得如何，「老百姓的感受是最真切的。」1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080066-1.aspx", "date": "2017/05/08 10:07", "website": "中央通訊社", "title": "\r\n        屏東潮汐發電 成果獨步全球", "content": "（中央社記者郭芷瑄屏東縣8日電）屏東縣政府2年前與學界合作，進行潮汐發電的計畫，目前成果已經展現，今年下半年度就可以商業運轉，成果獨步全球。 縣政府綠能專案辦公室主任何紹康表示，縣府與中山大學及成功大學水工所研究團隊合作，民國104年3月先在小琉球海域模擬，105年7月在屏東縣東南方海域建置測試系統，成功完成發電測試，當年8月在屏東縣鵝鑾鼻東南方外海設置多功能浮式載台，確定測試成功，這項發電是台灣首創，成果獨步全球。 何紹康說，潮汐發電日本和美國都是由軍方系統操作，離商業運轉還很遠，屏東縣今年下半年就可進行商業運轉，成果領先全球，除了是世界第1座深海洋流能測試系統，也是成功利用黑潮擷取洋流能的世界首例。 何紹康指出，這項計畫的成功有3項全球第1，分別是台灣首座深海繫泊基座浮台工程，也是世界第1座深海洋流能測試系統。 第2項是在黑潮主流上進行4天的50千瓦（KW）單元發電機組的連續掛載測試，單元發電機組位於水深30公尺處，在秒速1.27公尺的流速下，平均發電功率為26.31KW。 第3項是以深海洋流能測試系統掛載低轉速洋流能渦輪機，成功在秒速0.45公尺的流速下啟動渦輪機，並連續運轉達60小時，為成功利用黑潮擷取洋流能的世界首例。 屏東縣政府多元發展綠能，在首創全國養水種電後，目前的農畜牧沼氣發電、浮動式太陽能光電、實務商轉廢棄物衍生燃料（refuse derived fuel，RDF）生質燃料計畫、農棚透光率制定法規及設綠能專案辦公室等都是領先全國。 另外，今年度屏東縣政府將與國產署攜手，開發高樹鄉37公頃國有土地，將打造成全台首座太陽光電綠能專區，預估可吸引民間投資金額新台幣13.2億元，創造總產值41.1億元，預計每年可發電2800萬度，提供8000戶家庭用量，減少碳排放量約1500公噸。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080069-1.aspx", "date": "2017/05/08 10:12", "website": "中央通訊社", "title": "\r\n        中鋼跨足醫材航太領域  特殊合金獲認證", "content": "（中央社記者韋樞台北8日電）中鋼公司從 2014年起建立特殊合金厚板和條線精整線，即進行醫材及航太新產品開發與國內客戶試用，去年底獲得認證，今年 3月更成為漢翔合格原料供應商。 中鋼公司日前接受台灣檢驗科技(SGS)、 貝爾國際驗證、漢翔等三公司，所頒授通過醫材(ISO13485)、航太(AS9100C)品質管理系統證書以及合格原料供應商( S200)證書，正式宣示進入醫材與航太供應領域。 中鋼總經理劉季剛表示，感謝漢翔公司與醫材及航太業界的協助、金屬中心的輔導及技術支援，以及台灣檢驗科技公司 (SGS)和貝爾國際驗證公司於驗證過程的指導，中鋼順利取得醫材及航太品質系統證書，表示中鋼特殊合金生產體系已符合嚴謹的品質管理系統要求。 劉季剛指出，自2011年起中鋼開始跨入鈦、鎳特殊合金區塊，短時間在電子3C、建築與石化業等應用有不錯的實績，如供應智慧型手機用螺帽、獲得國內重要建案的屋頂與帷幕牆的使用，以及國內石化大廠的耐蝕桶槽應用等，均採用中鋼特殊合金產品。 2014年中鋼朝更高值化的醫材及航太領域發展，投資18億元，建立特殊合金厚板與條線精整線，以因應醫材及航太生產一貫化的要求。 劉季剛說，為求最短時間內通過兩系統驗證，由金屬中心擔任輔導單位，共投入7個部門、 19個廠處單位，在建廠過程中同時啟動醫材與航太兩品質管理系統建構。並在精整線完工後，即進行醫材及航太新產品開發與國內客戶試用，2016年底接受兩系統審查，以無主要缺失通過驗證。 此外，響應政府國機國造的政策，中鋼去年也加入漢翔公司主導的台灣航太產業A-Team 4.0聯盟，漢翔公司對中鋼進行工廠審查後，於今年 3月通過中鋼為漢翔S200合格原料供應商。 劉季剛強調，中鋼在取得醫材及航太品質管理系統證書後，將再積極申請NADCAP等製程認證，以跨入更深一層的門檻。中鋼將繼續秉持「產業升級、材料先行」的理念，盼與國內業界先進共同攜手合作，開發醫材、航太級產品，帶動國內特殊合金產業發展。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080060-1.aspx", "date": "2017/05/08 09:56", "website": "中央通訊社", "title": "\r\n        新台幣早盤升3.7分 終止連3貶", "content": "（中央社台北8日電）台北外匯市場新台幣兌美元匯率今天以30.140元開盤，升4.2分；9時45分來到30.145元，升3.7分。 截至9時47分，新台幣兌美元最高30.110元、最低30.160元。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080061-1.aspx", "date": "2017/05/08 09:56", "website": "中央通訊社", "title": "\r\n        八田與一追思會  加強警戒防偏激動作", "content": "（中央社記者楊思瑞台南8日電）烏山頭水庫遭破壞的八田與一銅像修復完成，今天的追思紀念會如期舉行；但因烏山頭水庫內還有一尊蔣公銅像，曾有獨派團體計畫「報復」行動，主辦單位及警方都加強警戒。 嘉南農田水利會指出，八田與一追思紀念會是很單純的追思活動，就是感念八田與一建造水利及嘉南大圳的貢獻，為嘉南平原成為台灣的米倉奠基。八田與一是專業的水利技師，不是政治人物，不希望偏激的行為模糊焦點。 嘉南農田水利會指出，先前曾經接到獨派團體表達前來參加追思紀念會的意願；但考量時機較為敏感，且追思會場地容納人數有限，所以加以婉拒。不過，很歡迎對方另外擇期到水庫參訪，表達對八田與一的感念之意。 烏山頭水庫內除了有八田與一銅像外，在另一端的中正公園內還有一尊在民國66年設立的蔣公銅像，至今已有40年歷史。警方曾收到獨派團體準備對蔣公銅像有報復性舉動的情資，今天將加派警力到場協助，希望活動順利進行。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080065-1.aspx", "date": "2017/05/08 10:06", "website": "中央通訊社", "title": "\r\n        受困恐龍塔19人　取得聯繫全員平安", "content": "（中央社記者盧太城花蓮8日電）花蓮1支19人登山團，昨晚受困秀林鄉恐龍塔，今天上午隊員以手機和花蓮消防局取得聯絡，消防局人員上山接應。 19人組成的登山團，昨天上午從花蓮縣秀林鄉恐龍塔，進入羊頭山；結果要進入羊頭山的路無法通行，一行人昨天晚上在恐龍塔進退不得，向花蓮消防局求援。 花蓮消防局表示，魏姓隊員上午7時許，手機已能接通，確認山區受困人員19人皆平安，並回傳標示位置點，一群人持續往陽明隧道下撤中，消防局人員持續上山接應。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080064-1.aspx", "date": "2017/05/08 10:04", "website": "中央通訊社", "title": "\r\n        馬克宏當選法總統 楊永明：因經濟問題", "content": "（中央社記者劉麗榮台北8日電）法國總統決選由中間派的馬克宏（Emmanuel Macron）勝出。中華民國國際關係學會會長楊永明今天表示，法國選舉看似是極右和主流自由派的意識形態之爭，更深層是經濟問題。 楊永明、國民黨主席候選人吳敦義網路小組成員謝衣鳳上午接受廣播「蔻蔻早餐」專訪。 談到法國總統選舉，曾任國安會副秘書長的楊永明說，法國總統經過二輪投票產生，接下來國會選舉，很可能出現總理跟總統不同政黨的情況，過去法國就曾出現過3次「左右共治」情況。 楊永明說，馬克宏目前所屬前進運動政黨，但過去是社會黨出身，為中間偏左，而這次另一總統候選人瑪琳．雷朋（Marine Le Pen）是極右派代表，主要延續過去歐美兩大現象，英國脫歐和美國總統川普當選，川普也間接公開支持雷朋。 楊永明指出，很多歐洲聯盟官員站出來支持馬克宏，支持法國留在歐盟，因此很多人說這是意識形態之爭，一個是極右，反移民、反難民、類似川普路線跟歐盟保持距離；一個則是主流的自由經濟派，楊永明說，其實更深層的也是經濟問題。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080056-1.aspx", "date": "2017/05/08 09:41", "website": "中央通訊社", "title": "\r\n        等嘸WHA邀函 衛福部：明早6時才截止", "content": "（中央社記者張茗喧台北8日電）世界衛生大會（WHA）網路報名將截止，邀請函仍無下文。衛福部今表示，換算台灣與日內瓦時差，明早6時才是最後期限，如真的受邀，即便超過限期回信也能完成報名。 第70屆WHA將於5月22日在日內瓦舉行，眼看截止日近逼，台灣仍收不到邀請函，多個友好國家已向世界衛生組織（WHO）表達支持台灣以觀察員身分出席WHA的立場，包括美國、加拿大等。 時代雜誌（Time）最新報導中也指出，中國大陸阻撓台灣參與世衛大會，恐將危害世界公共衛生。 衛福部國際合作組技監許明暉今天上午受訪時表示，截至目前尚未接到邀請函訊息，也未收到「不邀請台灣」的訊息，還在做最後努力。 他指出，日內瓦時間比台灣晚6小時，目前仍是凌晨3時，還未到上班時間，如以此換算，明天清晨6時才是最後限期。 若在政府機關下班後才收到邀函，是否會錯過報名期限？許明暉說，今天雖然是網路報名截止日期，但「網站是人控制的」，去年就曾在期限後才完成報名，當時因第1封邀請函沒有密碼，直到第2封才拿到密碼，雖已超過期限仍完成報名。 許明暉指出，如果台灣真的受邀WHA，晚一點點寄回函也是可以，期限雖有象徵性意義卻不代表完全沒機會，「又不是考試」，而且以目前現況來看，早已是「特例中的特例」。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080070-1.aspx", "date": "2017/05/08 10:13", "website": "中央通訊社", "title": "\r\n        保加利亞音樂大賽  首位台小提琴家獲首獎", "content": "（中央社記者許秩維台北8日電）17歲的台灣小提琴家黃詠雩日前奪得德國保加利亞國際音樂大賽15到19歲組別首獎及最佳詮釋獎，也是第一位獲此殊榮的台灣音樂家。 台北市古亭國小音樂班畢業的黃詠雩，6年前獲啟蒙老師吳璧如賞識，鼓勵她國小畢業後出國深造，成為以最小年紀進入德國科隆音樂院的華人。 德國馬丁路德大學博士、專長小提琴的台灣藝術大學教師吳璧如表示，德國保加利亞國際音樂大賽自1986年起舉辦，兩年一次的音樂大賽，聚集許多國際好手參與，音樂大賽賽程嚴格，初賽必須演奏3首不同時期的樂曲，複賽需演出當地音樂家的音樂作品，決賽需與樂團協奏1首完整的小提琴協奏曲。 吳璧如表示，黃詠雩對音樂懷抱無限熱情，在每個階段都不斷超越自我，往更高境界邁進，先前已獲得德國斐迪南基金會音樂首獎、2016年德國青年音樂大賽第一名，這次更榮獲保加利亞國際大賽首獎，是該賽事開辦30年來第一位獲得首獎的台灣音樂家，可謂台灣之光，她也與有榮焉。 黃詠雩目前在德國埃森音樂院深造，此次能進入決賽並在國際舞台與樂團協奏，她充滿興奮之情，在音樂大賽結束後，她也在當地參加得獎者音樂會，隨後也將受邀參與幾個重要音樂節的演出。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080063-1.aspx", "date": "2017/05/08 10:04", "website": "中央通訊社", "title": "\r\n        補教師繳良民證 教長:補教修法一併審酌", "content": "（中央社記者溫貴香台北8日電）作家林奕含之死，引發是否應修法規範補教老師應繳交良民證的討論，教育部長潘文忠今天說，服務補習班的人員應更嚴謹規範，後續有關補教法的相關修法會一併斟酌。 年金改革攸關公務人員退休撫卹法草案已經審峻，立法院司法及法制委員會上午審查公立學校教職員退休撫卹條例草案，潘文忠列席備詢。 作家之死引發補教老師是否應繳良民證等問題，潘文忠說，日前發生補教人員違反性侵害、性騷擾等相關問題，補教法有相關規範，性騷擾防治法也有這樣的規範，教育部除提醒各縣市政府，對於補習班負責人、相關教職人員應確實依法執行。 他表示，為了讓家長放心，教育部會著手統整補教法相關規定，讓地方政府或補習班負責人等有更清楚規範，為保護學生做更好的防範。 是否認同補教老師須繳交良民證還是交由地方政府自行規範？潘文忠說，對服務補習班的人員應更嚴謹規範，後續有關補教法的相關修法會一併斟酌。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080077-1.aspx", "date": "2017/05/08 10:25", "website": "中央通訊社", "title": "\r\n        519選前造勢 吳敦義陣營：會邀馬英九", "content": "（中央社記者劉麗榮台北8日電）國民黨主席候選人吳敦義網路小組成員謝衣鳳今天說，吳敦義19日選前在新莊大造勢，吳敦義會邀請前總統馬英九出席，不過，會不會出席看馬英九的意思。 中華民國國際關係學會會長楊永明、國民黨主席候選人吳敦義網路小組成員謝衣鳳上午接受廣播「蔻蔻早餐」專訪。謝衣鳳是前立委鄭汝芬的女兒。 楊永明談到，國民黨主席選舉選前之夜19日，吳敦義將在新莊舉行大造勢活動。主持人問說，馬英九會不會來？謝衣鳳說，吳敦義會去邀請，會不會來看馬英九意思。她說，最後一天造勢，主要的主角會很有看頭。 前立法院長王金平也還沒表態，鄭汝芬是否會去爭取支持？謝衣鳳說，王金平跟每個人都很好，「他們還沒遇到過 ，如有遇到再敦請一下」。 吳敦義陣營喊出一輪過半，主持人問到第二名是洪秀柱或郝龍斌較有利？如何整合？ 楊永明說，第一目標是一輪過半，若要進入第二輪，可能是台灣第一次碰到兩輪選舉，事實上很多策略隨時變化，「很難絕對說怎樣對我們最合適」，如果第一輪沒有過半，希望維持第一輪氣勢，尋求最廣泛的支持，2個星期後能勝出。 黨主席選舉是否由黃復興黨員決定？楊永明說，不要太低估黃復興，黃復興有相當大比例願意支持吳敦義，因為要制衡民進黨，需要強而有力的反對黨，進而重返執政，怎樣的人有能力可以整合大家，不要低估黃復興的判斷和自主性。 吳敦義臉書官方粉絲團破10萬人，謝衣鳳說，相信是因為傳播吳敦義最真實的一面，譬如一定要等打折才買冰淇淋等，吳敦義一開始也不是很喜歡這些事，「我們沒有展現不一樣的吳敦義，而是真實的他」，因為原本媒體對他有很大誤解。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080083-1.aspx", "date": "2017/05/08 10:36", "website": "中央通訊社", "title": "\r\n        共軍遠航編隊全球跑  日媒：為航艦探路", "content": "（中央社記者尹俊傑北京8日電）中共海軍3艘艦艇組成的遠航訪問編隊，擬用半年時間造訪全球20多個國家。日媒分析，共軍此舉在為未來航空母艦作戰行動奠定基礎，並有意強化中國大陸的地區影響力。 中國大陸環球時報今天報導，中共海軍遠航訪問編隊6日抵達越南胡志明市西貢港，展開4天訪問活動。 這支編隊由飛彈驅逐艦長春號、飛彈護衛艦荊州號和遠洋綜合補給艦巢湖號組成，4月23日中共海軍成立68週年紀念日出發，計劃對亞洲、歐洲、非洲、大洋洲等20多個國家進行敦睦訪問。 這是中共海軍史上造訪國家最多、出訪時間最長的訪問任務，越南是第2站。這支編隊4月30日抵達菲律賓納卯市，菲律賓總統杜特蒂（Rodrigo Duterte）5月1日登上長春艦參觀。 報導引述「日經亞洲評論」文章指出，這支編隊長達180天的環球訪問，是在為將來航空母艦的行動做準備，也是增進中國大陸地區影響力長遠戰略的一環。 文章說，為保護中國大陸日益增多的海外利益，中共海軍已擴大活動範圍，目的是向整個亞太地區投射力量，而力量投射的核心將是航空母艦戰鬥群。中國大陸一旦擁有足夠的航空母艦，就能實現這個目標。 此外，印度洋很多商業港口建設得到中國大陸援助。這支編隊除將學習在陌生海域航行，也能發現哪些港口更願意接納中國大陸的軍事存在。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080084-1.aspx", "date": "2017/05/08 10:36", "website": "中央通訊社", "title": "\r\n        重機試辦行駛國4國8案  12日開會決定", "content": "（中央社記者汪淑芬台北8日電）雖然法令開放重機上國道；不過，交通部一直未公告路段及時段，重機團體不斷爭取，交通部擬在國4及國8試辦，但因過去地方政府強烈反對，交通部12日將邀相關單位會商決定。 民進黨立委李昆澤今天在立法院交通委員會關切有關交通部擬在國4及國8試辦重機上國道問題。 交通部次長王國材表示，過去曾在國3台北聯道試辦重機上道，並利用攝影機看車流行為，結果發現重機在國道與在市區的鑽來鑽去的行車行為沒兩樣，非常危險。 不過，王國材說，因重機團體多次訴求，交通部規劃在國4及國8試辦，但先決條件要地方政同意，所以決定12日，邀請相關方地方政與重機團體，共同討論，要有共識才會開放。 李昆澤說，民眾用路習慣值得深思，如果交通部真要開放大型重機上國道，相關標示、指引及號誌都須重新規劃。 李昆澤也提醒交通部，國4及國8所在的台中市政府與台南市政府，一直都不贊成重機上國道，很多民眾對重機上國國也有疑慮，交通部一定要提出數據討論。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080089-1.aspx", "date": "2017/05/08 10:45", "website": "中央通訊社", "title": "\r\n        iPhone 8激勵  鴻海力守百元續站波段高點", "content": "（中央社記者鍾榮峰台北8日電）鴻海早盤最高來到新台幣101.5元，續站31個多月來波段高點，盤中力守百元大關。外媒報導，鴻海是OLED版iPhone 8獨家組裝供應商。 鴻海早盤最高來到101.5元，持續站穩2014年9月下旬以來波段高點，盤中力守百元大關。 南華早報國際版引述多位分析師預期，蘋果將在今年下半年推出高階5.8吋有機發光二極體（OLED）版iPhone 8，鴻海將是獨家唯一的組裝供應商。 投顧分析師先前預估，今年OLED版iPhone的平均銷售價格（ASP）將顯著提高，預期鴻海在OLED版iPhone至少有90%到95%的訂單比重，鴻海將是今年iPhone電子專業製造服務的贏家。 市場一般預期，今年3款iPhone將有4.7吋和5.5吋的LCD面板機種、以及5.8吋搭配OLED面板的機種。OLED版iPhone占今年下半年3款新機種出貨比重，將提升到60%。 展望第2季，法人預估鴻海第2季業績維持以往季節性表現，預期5月開始進入季節性淡季循環，蘋果iPhone 7/7 Plus產品進入生命週期循環尾聲，新舊產品進入交替空窗期；第2季也需觀察鴻海集團旗下富智康（FIH Mobile Limited）出貨表現，預估鴻海第2季業績較第1季修正個位數百分點，第3季開始為下半年旺季產品出貨準備。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080081-1.aspx", "date": "2017/05/08 10:33", "website": "中央通訊社", "title": "\r\n        億光控告首爾半導體侵權 要求德禁售", "content": "（中央社記者吳家豪台北8日電）LED封裝大廠億光今天表示，於2017年5月4日向德國曼海姆地方法院提出專利侵權訴訟，控告首爾半導體侵害億光專利技術，要求對侵權產品下達禁制令。 億光要求法院針對首爾半導體（Seoul Semiconductor Co., Ltd.）的侵權產品下達禁制令，包括禁止販售、製造、進出口、回收、庫存銷毀以及損害賠償。 億光表示，專利布局廣泛的涵蓋美國、中國大陸、日本、歐洲及台灣等所有重要市場，專利技術涵蓋高功率、中功率、低功率的LED產品，例如5630、2835、3030、3535、5050及COB（chip on board，晶片直接封裝），並適合用於背光、照明以及車載等用途。 億光重申全力捍衛客戶及股東權益，對於侵權行為必採取法律行動絕不容怠。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080087-1.aspx", "date": "2017/05/08 10:42", "website": "中央通訊社", "title": "\r\n        解放軍論文也有抄襲  相關作者遭究責", "content": "（中央社記者張謙香港8日電）據報導，中國大陸解放軍內部近日抽查去年全軍研究生學位論文，結果發現有16篇「問題論文」，作者及導師被追究責任。 解放軍報今天在報導中表示，軍委訓練管理部昨天通報，這次抽查博士、碩士學位論文509篇，發現16篇「問題論文」，其中4篇存在抄襲行為，12篇被評定為品質不合格。 通報責成相關單位，按規定對論文作者及導師進行相應處罰。 通報指出，中國共產黨第18次全國代表大會（中共十八大）以來，中共解放軍各研究生培養單位認真貫徹軍事委員會主席習近平關於軍事人才培養的重要指示精神，加強研究生教育品質建設等，學位論文整體品質保持較高水準。 但仍有個別培養單位和導師履職盡責不到位，少數學位論文存在較嚴重的品質問題，甚至出現學術不端行為，嚴重損害軍隊研究生教育聲譽形象。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080086-1.aspx", "date": "2017/05/08 10:40", "website": "中央通訊社", "title": "\r\n        iPhone8 OLED版  外媒：鴻海獨家組裝", "content": "（中央社記者鍾榮峰台北8日電）蘋果高階OLED版iPhone 8各界高度關注。外媒引述分析師報導，鴻海將是OLED版iPhone 8獨家唯一的組裝供應商。 南華早報國際版引述摩根大通科技產業分析師哈戈谷（Gokul Hariharan）表示，蘋果過去幾年積極分散供應鏈，不過鴻海集團仍主要承擔蘋果最新款高階機種的組裝任務，鴻海在相關業務具有長期累積的經驗，並且量產爬升的能力比其他電子代工服務廠商要好。 報導指出，多位分析師預期，蘋果將在今年下半年推出高階5.8吋有機發光二極體（OLED）版iPhone 8，鴻海將是獨家唯一的組裝供應商。 彭博（Bloomberg）先前報導，今年iPhone 8適逢iPhone推出10周年，市場高度期待iPhone 8設計大變革，蘋果主要合作夥伴鴻海集團將可搭上浪頭、乘浪前行。 投顧分析師先前預估，今年OLED版iPhone的平均銷售價格（ASP）將顯著提高，預期鴻海在OLED版iPhone至少有90%到95%的訂單比重，鴻海將是今年iPhone電子專業製造服務的贏家。 市場一般預期，今年3款iPhone將有4.7吋和5.5吋的LCD面板機種、以及5.8吋搭配OLED面板的機種。OLED版iPhone占今年下半年3款新機種出貨比重，將提升到60%。 今年適逢蘋果推出iPhone十周年，市場預期今年新款iPhone搭配OLED面板與全平面螢幕、玻璃機殼、處理效能更高的A11處理器、取消實體主按鍵、3D感測以及無線充電等6大功能。 新款iPhone也傳出不排除指紋辨識功能放在螢幕下方、具備觸控感測全新體驗、防水功能升級到IP68、強化散熱、可能採用指紋辨識搭配臉部辨識等設計。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080090-1.aspx", "date": "2017/05/08 10:46", "website": "中央通訊社", "title": "\r\n        馬克宏當選  學者：對台法貿易正面影響", "content": "（中央社記者顧荃台北8日電）馬克宏當選法國總統。學者今天分析，馬克宏主張留在歐盟，法國將繼續遵守歐盟共同貿易政策，表示台灣可繼續維持過去跟法國和歐盟的貿易合作經驗，對未來貿易發展是正面影響。 法國總統大選決選結果出爐，中間派候選人馬克宏（Emmanuel Macron）當選新任總統。馬克宏以65.7%票數擊敗對手、極右派領袖瑪琳．雷朋（Marine LePen），成為法國第5共和的第8位總統。 淡江大學歐洲研究所副教授張福昌分析，大選結果符合事前的民調預測，算是在各方預料當中。相對於反全球化、反歐盟與主張保護主義的雷朋，屬於大歐洲主義者的馬克宏當選，對歐洲來講是正面結果，對於法國、歐洲，都像是吃了一顆定心丸。 在歐洲方面，張福昌指出，馬克宏主張法國應該繼續扮演領導歐盟的角色，並改革歐盟現有結構。馬克宏認為過去德國的角色太多、法國角色則太少，希望讓歐盟成為德法雙軸心架構，並期待9月德國大選後與新任德國總理進行溝通。 他說，馬克宏也認為歐元區應設置「歐洲財政部長」，或是設置議會對話機制，讓歐元區的議員能針對財政政策交換意見，而不是像現在這樣，由歐洲中央銀行說了算。 張福昌分析，馬克宏當選法國總統後，面臨3大挑戰。第一是能否在6月的議會選舉中取得多數，他個人認為不太樂觀，因為第一輪投票馬克宏只獲得24%的票數，議會很難過半，在國會中需要跟其他黨派合作。 第二，馬克宏行政經驗太少，只當過兩年現任總統歐蘭德（Francois Hollande）2年的經濟部長，若要與其他黨派組成聯合政府，面對的是老謀深算的其他政治人物，馬克宏能否說服這些政壇前輩，順利推行政治理念，還有待觀察。 張福昌說，馬克宏最大挑戰則是法國的失業問題，法國失業率長期居高不下，一直維持兩位數字。馬克宏喊出要將失業率降到7%的口號，但回顧他擔任經濟部長時的表現，在失業率上的表現並不好，甚至競選時期回到家鄉拜票時，還因此得到噓聲。能不能穩住失業率，是馬克宏能否掌握民心的關鍵所在。 至於法國與台灣的關係方面，張福昌表示，現在兩岸關係緊張，歐盟國家是台灣最大的外來投資來源，法國跟德國又占較高的比重。馬克宏主張留在歐盟，法國將繼續遵守歐盟共同貿易政策，表示台灣可以繼續維持過去跟法國和歐盟的貿易合作經驗，對未來貿易發展是正面影響；另外，台灣也可繼續維持與歐盟的反恐合作，有助於今年即將舉行的世大運維安與未來國際合作。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080079-1.aspx", "date": "2017/05/08 10:29", "website": "中央通訊社", "title": "\r\n        這裡的男人最愛打老婆 山東家暴居冠", "content": "（中央社記者8日電）大陸媒體報導，過去幾年來，山東省家暴案件高居中國大陸各省份之冠，其次是河南與湖南。西藏僅47件，榮登家暴案件數最低的地區。     廣州日報7日報導，一名中國大陸律師分析2014年到2016年全中國大陸法院公布的94571份，涉及家暴內容的一審離婚判決書。 結果發現，在這近10萬份案件中，僅有38名男性自訴遭到妻子家暴，換句話說，99.9996%的施暴者都是男性。但更讓人憤恨的是，僅有3741件被認定涉嫌家暴，認定率僅3.96%。 若以省份分析，山東省以8205件高居各省分之冠，其次是河南的6986件、湖南以6930件居於第三。西藏、海南與新疆分別以47、237與388件位居案件最低的三個省分。 分析也發現，90.49%的受害人僅管被暴力相向，卻不曾報警處理，但會轉向家屬或居委會、村委、街道辦尋求協助。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705085008-1.aspx", "date": "2017/05/08 10:47", "website": "中央通訊社", "title": "\r\n        WHA報名倒數24小時 蔡總統推特9度發文", "content": "（中央社記者呂欣憓台北8日電）世界衛生大會（WHA）22日舉行，台灣今年尚未收到邀請函，今天是網路報名最後一天，在今天這個關鍵時期，總統蔡英文第9度在推特發文向國際喊話把台灣納入WHA。     今年WHA將於5月22日到31日在瑞士日內瓦舉行，台灣自西元2009年起以「中華台北」觀察員身分出席，去年受兩岸關係影響，前衛生福利部長林奏延直至會議2週前才收到邀請函，且當中添加「聯合國第2758號決議」、「一中原則」等文字。     WHA網路報名今天截止，總統蔡英文之前8度發推特，以英、日文向國際社會喊話。在最後倒數24小時，蔡總統今天早上在推特轉發駐美代表處一篇關於駐美代表高碩泰投書華盛頓時報的推文。#ROC   #Taiwan ’s global  #health  commitment deserves inclusion in  #WHA : Op-ed by Rep  #StanleyKao  on  @WashTimes   @WHO   https://t.co/FRKPaXLtY1   pic.twitter.com/yHkldCJ4bb"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080082-1.aspx", "date": "2017/05/08 10:34", "website": "中央通訊社", "title": "\r\n        陸民辣手摧花  四川高山杜鵑當柴燒", "content": "（中央社記者張謙香港8日電）中國大陸一些民眾外遊時的不文明舉止最近在四川出現，當地涼山州境內的高山杜鵑「慘遭毒手」，有被折枝，有被用來烤肉。 華西都市報今天報導，進入5月，四川涼山州境內的高山杜鵑陸續開花，漫山遍野的杜鵑花海吸引了不少遊客。 這個週末，涼山州普格縣海口牧場的杜鵑花海在網上走紅，被譽為「涼山最美杜鵑花海」，但就在這兩天，這片花海卻慘遭遊客「毒手」。 報導指出，不少涼山網友7日上午在朋友圈轉發海口牧場的另外一番景象：遊客散去後，大量垃圾遺留在地，喝過的啤酒瓶東倒西歪。 更令人痛心的是，有遊客隨意折斷花枝後，拿在手中拍照留影。 根據網友提供的照片，在一處杜鵑花觀賞地，甚至有人將杜鵑花連根挖起，放在車上運走。 還有網友發布了一張在會理縣龍肘山杜鵑花海拍攝的照片，用人將花整株折斷後，點火燃燒，用來做烤肉的木材。 據報導，在涼山，杜鵑花彝語稱為索瑪花，是涼山的迎賓之花；看到這些破壞杜鵑花的行為，不少涼山網友和遊客都非常痛心，紛紛在朋友圈內轉發並譴責。 據說，普格縣已召集旅遊、公安、林業、環保等部門召開緊急會議，對近期海口牧場遊客劇增引發的系列問題進行應對，普格縣森林公安局也介入調查。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080076-1.aspx", "date": "2017/05/08 10:25", "website": "中央通訊社", "title": "\r\n        馬克宏不能沒有她 法國版蜜雪兒受矚目", "content": "（中央社巴黎8日綜合外電報導）作為法國總統當選人馬克宏戲劇老師，碧姬托涅在他15歲就指導他首度登台演出；而作為妻子，她在他競選總統期間協助出謀劃策，有人甚至拿她與美國前第一夫人蜜雪兒歐巴馬相比。 「雪梨晨驅報」（The Sydney Morning Herald）報導，如今作為法國第一夫人，碧姬．托涅（BrigitteTrogneux）將扮演舉足輕重的角色，馬克宏（EmmanuelMacron）幕僚就曾拿她與美國前第一夫人蜜雪兒．歐巴馬（Michelle Obama）相比。 馬克宏經常提到，這位大他24歲的妻子是他聰明出眾的靈魂伴侶，也是他的親密好友。39歲的他說，如果他很快樂，也就是有碧姬相伴左右的話，他能更有效地治國理政。 在這位法國新總統的競選期間，現年64歲的碧姬一直是常伴左右，不僅管理他的工作事項，校訂他的講稿，連他上台前，也會先傾聽碧姬建議。 法新社報導，碧姬去年曾接受「巴黎競賽」雜誌（Paris Match）訪問時說：「每天晚上我們會一起聽取報告，也會互相聽取我們聽見的事」、「我必須注意所有事，盡最大努力保護他。」 一度被看好的前總統候選人費雍（Francois Fillon）因他讓妻子擔任國會顧問「假工作領乾薪」的指控而一蹶不振，有了前車之鑑，馬克宏承諾給他妻子1名職員、有預算和職責，但不會支薪。 在競選期間，馬克宏宣布他想要定義第一夫人的位置，並確實納入法規。 「她將有個位子，她會有自己的聲音、對事情的看法，她會在我左右，她過去一直是如此，而她也將在公共事務上扮演1個角色。」 馬克宏2週前從大選首輪脫穎而出後，發表勝選演說時就在熱烈掌聲中帶妻子上台，並且感謝她，「碧姬，她永遠在這，今後會更常如此，沒有她就沒有現在的我。」（譯者：中央社周莉芳）1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080080-1.aspx", "date": "2017/05/08 10:30", "website": "中央通訊社", "title": "\r\n        日圓0.26字頭再現 專家：想換趕快換", "content": "（中央社記者邱柏勝台北8日電）上週沒換到0.26字頭價位的哈日族，快把握今天良機！今天台銀日圓現金賣出價一度來到0.269元，再度出現0.26字頭價位，外匯交易員建議哈日族「不要再等」，想換日圓就趕快換。 上週日圓兌新台幣創一年半以來低點，出現睽違已久的0.26字頭，台銀現金賣出價最低來到0.2691元，哈日族換匯潮蜂擁而出，帶動上週台銀日圓現鈔賣出量創平日的3.5倍，甚至有部分分行出現無日圓現鈔可換的情況；後來日圓現金賣出價又被哈日族「買回」0.27元之上，不少來不及進場的哈日族為之扼腕。 所幸，今天早盤新台幣升值，日圓因法國總統大選結果符合市場預期，避險情緒降低導致續貶，今天新台幣兌日圓再創近期高點，日圓現金賣出價又跌破0.27元。 外匯交易員指出，此波日圓對美元貶幅已深，有機會出現反彈；新台幣則是短線升幅已高，可能回檔走弱，現在的日圓現金賣出價「已經很好」，不必期待2年前的0.25元低點，現在「能換就趕快換」。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080078-1.aspx", "date": "2017/05/08 10:26", "website": "中央通訊社", "title": "\r\n        自投羅網  毒蟲到警局捉妖被逮", "content": "（中央社記者陳朝福高雄8日電）林姓男子到警察局聲稱內有妖魔鬼怪，要進入降妖除魔，員警請他出示證件時，在皮包內查獲安非他命和吸食器，家屬獲報到場表示林男染上毒品後常有怪異現象，家人也是很頭痛。 高雄市警察局保安大隊今天表示，林男至高雄市警察局保安大隊鳳山駐地側門，向雄岡中隊守望小隊長蔡敏政詢問隊內有否一名黃姓員警，並聲稱警察局內有妖魔鬼怪，要進入降妖除魔。 由於林男舉動怪異，蔡敏政請他出示證件，就在林男從黑色背包要拿出證件時，眼尖的蔡敏政發現背包內有毒品吸食器，進一步查獲安非他命1小包和玻璃球吸食器3個。 警方表示，林男對於毒品與吸食器等來源自言自語、答非所問，聲稱是要來做防範毒品犯罪宣導；家屬則告訴員警林男自染上毒品後，經常有怪異現象，家人也是感到頭痛萬分，莫可奈何。 警詢後，全案依違反毒品危害防制條例送辦。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080093-1.aspx", "date": "2017/05/08 10:53", "website": "中央通訊社", "title": "\r\n        潘文忠：林萬億未辦退休 絕不可能領18趴", "content": "（中央社記者溫貴香台北8日電）教育部長潘文忠今天表示，行政院政務委員林萬億至今尚未辦理退休，絕對不可能支領相關優惠或18趴；即使未來年金改革修法三讀通過，潘文忠說，林萬億支領18趴的機率非常低。 年金改革攸關公務人員退休撫卹法草案已經審峻，立法院司法及法制委員會上午審查公立學校教職員退休撫卹條例草案，兼台大社工系教授的行政院政務委員林萬億，校方日前通知8月1日退休生效，國民黨立委王育敏等人批評林萬億退休後可領18趴優惠存款利息，民進黨立委王榮璋、何欣純等人澄清不實謠言。 王榮璋質詢指出，林萬億今年以前是否領18趴？潘文忠說，沒有辦退休絕對不可能支領相關優惠或18趴。王榮璋問現在呢？潘文忠說，現行有關教職人員退休條例，民國98年修正對於借調老師但逾65歲退休年齡可以在5年內辦退休，也就是林萬億5年可辦退休。 王榮璋問為何前考選部長董保城當年由政大「借調」到考選部，但借調期滿，想要申請大學教職退休而續任部長職務，教育部卻喊卡。潘文忠表示，民國98年修正的退休條例規定，借調期滿屆齡65歲是很重要的條件，董保城借調期間尚未屆齡65歲。 潘文忠說，林萬億到目前為止，尚未辦理退休；借調期間學校就留職停薪，現在領借調機關行政院的薪水。王榮璋再問，林萬億借調期間是義務到台大上課、沒領台大薪水、是領行政院的薪水是嗎？潘文忠答詢說「對」。 至於未來公立學教職員退休撫卹條例草案如果三讀通過，林萬億有無可能領18趴？潘文忠答詢說，林萬億卸任後要領到18趴的機率非常低。1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080100-1.aspx", "date": "2017/05/08 11:08", "website": "中央通訊社", "title": "\r\n        世界盃男籃  姚明盼大陸隊兩年內質變", "content": "（中央社記者尹俊傑北京8日電）2019年世界盃籃球資格賽抽籤7日在中國大陸舉行。中國籃球協會主席姚明表示，中國大陸男籃代表隊真正準備的時間已不多，期望能在世界盃拿到2020年東京奧運入場券。 廣州日報報導，抽籤7日在廣東省廣州市舉行。在亞太區籤表中，中國大陸和紐西蘭、南韓、香港分在A組，分在B組的中華隊則要面對日本、澳洲和菲律賓。 以中國籃協主席身分出席抽籤儀式的姚明說，中國大陸是2019年男籃世界盃的東道主，希望把比賽辦得精彩，也希望自己的球隊打出精彩比賽。 姚明表示，兩年內要設法讓中國大陸男籃代表隊形成「質的變化」，但真正準備的時間已經不長。「我的期望是，中國男籃能在世界盃中獲得2020年東京奧運會的參賽資格。」 報導指出，2019年男籃世界盃成績最好的亞洲球隊可直接取得2020年東京奧運的參賽資格。 「移動長城」姚明退役5年多後，今年2月當選中國籃協主席。他說，一切還在適應，很多工作都是全新內容，自己沒什麼經驗，「到現在還不能說已經習慣了這個職位」。 談到中國大陸籃球員被批評缺乏職業素養，姚明說，10幾歲打球時是教練緊盯球員不准碰菸酒，現在中國大陸球員已很少抽菸。「如果和世界最先進的水平相比，我們當然有差距，但和過去比已經有很大進步了。」1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080097-1.aspx", "date": "2017/05/08 11:00", "website": "中央通訊社", "title": "\r\n        南韓總統大選  候選人最後衝刺各顯神通", "content": "（中央社記者姜遠珍首爾8日專電）南韓第19屆總統大選前夕，各主要候選人今天忙著奔走全國各地，利用最後衝刺的機會各顯神通，爭取選民的支持。 南韓聯合新聞通訊社報導，民調支持率居首的最大在野黨共同民主黨總統候選人文在寅，將於今天上午在首爾召開記者會，呼籲選民支持，之後前往釜山、慶尚南道、大邱、慶尚北道和忠清南道拜票。 為了把希望實現政權更迭的「燭光民意」銘記於心，文在寅選擇首爾光化門廣場作為拉票活動的最後一站。 目前支持率呈上升之勢的執政黨自由韓國黨候選人洪準杓，將於今天上午在釜山召開記者會，呼籲選民阻止左派陣營執政。他將先後奔赴大邱、大田和天安舉行大規模拉票活動，之後返回首爾。 國民之黨候選人安哲秀將於今天上午在首爾召開記者會，說明自己的拉票過程及感想，呼籲選民支持。隨後他將前往有韓國科學之都之稱的大田，強調韓國為第四次工業革命做好準備，展現「未來型總統」形象。 另外，正黨候選人劉承旼將在首爾主要大學拉票，呼籲年輕選民支持。 正義黨候選人沈相奵將探望日軍慰安婦受害者，之後在首爾新村一帶做最後拉票衝刺。 南韓總統大選將於明天舉行，投票時間為上午6時至晚間8時。 這次總統大選已於4月25至30日在駐外使領館等地進行海外公民投票，5月1至4日完成了商船及軍艦的船上投票，5月4至5日提前投票。 南韓中央選舉管理委員會統計顯示，南韓第13屆總統大選的投票率高達89.2%（盧泰愚勝出）、第14屆為81.9%（金泳三）、第15屆為80.7%（金大中）、第16屆為70.8%（盧武鉉）、第17屆為63%（李明博）、第18屆為75.8%（朴槿惠）。 由於這次提前投票已有1107萬2310人參加，占總選民4200多萬的26.06%，創下新高紀錄，一般預估這次大選的最終投票率可望突破80%。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080103-1.aspx", "date": "2017/05/08 11:15", "website": "中央通訊社", "title": "\r\n        萬安演習  5/11台南左營高鐵接駁停30分", "content": "（中央社記者汪淑芬台北8日電）台灣高鐵今天宣布，配合11日下午1時30分至2時在南部地區舉行的萬安40號演習，高鐵台南站、左營站聯外接駁公車、快捷公車，及排班計程車等，將於演習時段暫停行駛。 台灣高鐵表示，演習期間，高鐵各車次列車都正常行駛，車站售票及旅客進出閘門也維持正常作業，提醒前往高鐵台南站、左營站搭車的旅客提前到站，避免延誤既定行程。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080101-1.aspx", "date": "2017/05/08 11:13", "website": "中央通訊社", "title": "\r\n        前瞻計畫  親民黨團辦徵文傾聽民意", "content": "（中央社記者蘇龍麒台北8日電）親民黨立法院黨團今天表示，為響應行政院新台幣8800億元的前瞻基礎建設計畫，以「若我有8800億，要怎麼改造台灣！？」為題，向「天龍國、地鼠國、魯蛇國」居民徵文提供獎金。 親民黨立法院黨團總召李鴻鈞表示，目前政府並不了解民眾對於前瞻基礎建設計畫的想法，因此希望透過全民徵文的活動，傾聽民意。 他說，目前各級政府的潛藏性負債很高，每一筆預算都要用在刀口上，前瞻計畫先射箭再畫靶，程序有點顛倒，因此8800億元要怎麼用，請民眾抒發意見。 親民黨團指出，徵文比賽包含五大原則，分別是建構3頁A4紙內的精簡計畫、因應氣候變遷的省墨水投稿、促進環境永續的省紙張寫作、營造智慧評選的數位網路投票平台、加強區域均衡的全民徵文等。 徵文獎金則是首獎8800元1名，佳作880元5名。 根據親民黨團在網站（https://goo.gl/WTe1n1）上的比賽說明，凡居住於台灣境內天龍國、地鼠國、魯蛇國居民皆可參加，時間自今天起至23日為止，預定6月1日公布得主及頒獎典禮。 評審方式是專業評審佔50%、網路人氣投票佔50%。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080106-1.aspx", "date": "2017/05/08 11:18", "website": "中央通訊社", "title": "\r\n        WHO宣達團：立院不分朝野應譴責中國", "content": "（中央社記者陳俊華台北8日電）世界衛生大會（WHA）5月舉行，台灣聯合國協進會WHO宣達團團長蔡明憲今天說，朝野應不分藍綠，在立法院發出決議譴責中國；民進黨團說，將要求立法院長蘇嘉全召集協商。 第70屆WHA將於5月22日到31日在日內瓦舉行。台灣聯合國協進會WHO宣達團上午在立法院舉行記者會，並邀請外交部前次長高英茂、台灣醫界聯盟執行長林世嘉等人到場。 蔡明憲說，顯然是中國的打壓讓台灣沒有接到邀請函，宣達團會用不同方式表達不滿，也要向中國大陸領導人習近平表達最大的抗議。希望立法院能不分黨派，在院會中通過決議譴責中國，盼台灣未來都能接到WHA邀請函、成為正式會員。 高英茂表示，他覺得今天是台灣國際參與「很黑暗的日子，也是國際社會沒有道德勇氣的日子」，台灣參與WHO或WHA正當性非常高，一是醫療專業，另個角度是從政治與道義的制高點來看，這是基本人權的一部分，這不只損害台灣的權利，對醫衛體制也是一種傷害。 民進黨立法院黨團書記長李俊俋說，政府態度非常清楚，台灣不應該被排除在世界醫療組織之外，到5月22日前政府會有更積極動作。民進黨團會要求蘇嘉全召集協商，國民黨近期什麼都不願意，也不敢對中國講一句硬話，將以黨團名義發表決議，「星期五前黨團一定會做出動作」。 時代力量立委林昶佐說，去年他有參與WHA大會，友邦以台灣稱呼，但為了維持可以參與的狀態，代表卻自稱中華台北，「是很不自然的自我打壓」，事實證明這樣自我設限，沒有保證可以持續參與；他呼籲中國，「違背民意的稱呼自己是中華台北這樣還不爽？是要台灣如何自我閹割？」 林昶佐說，請以自然、正常地方式看待台灣，讓台灣有公平合理的國際參與，不要做這些眛著人道良心的作為。近期也在討論，立法院外交及國防委員會是否要拉到日內瓦去宣示人民意旨？全國都要動起來團結一致，表達台灣參與國際的心聲。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080098-1.aspx", "date": "2017/05/08 11:02", "website": "中央通訊社", "title": "\r\n        敲響實體零售警鐘  美購物中心風光不再", "content": "特派員看世界專欄（中央社記者黃兆平紐約7日專電）美金融風暴後，零售業市場挑戰愈來愈大，網路購物風潮興起，年輕族群消費習慣改變，實體商店一家家關門，大型購物中心首當其衝，全球消費型態面臨新一波洗牌。 統計數字顯示，2017年，全美可能有1500家零售店家選擇關門大吉，包括知名百貨連鎖業者梅西百貨（Macy's）、潘尼百貨（JC Penney）、西爾斯（Sears）、凱馬特（Kmart）等零售百貨業者，將關閉業績不佳的分店。 另外，「美國服飾」（American Apparel）、The Limited、青少年服飾零售商Abercrombie & Fitch Co.、Aeropostale、體育用品零售商Sports Authority，以及頗受台灣婦女喜愛的時裝品牌BCBG及Guess等多家品牌，也陸續收掉旗下為數不少的零售據點。 其中，1980年代紅透業界的希爾斯（Sears），最近幾年已關閉全美數百家分店，今年將再關42家，同屬控股公司的另一家Kmart百貨連鎖也計畫結束108家分支營業；而美國最大連鎖梅西百貨公司繼2016年關掉32家後，2017年將再關68家分店，另一家大型百貨商店潘尼百貨今年更一口氣要關掉140家。 最近傳出，加拿大最古老企業哈德遜灣公司（Hudson's Bay Co.）有意買下業績持續下滑的美百年老店梅西百貨。 另有商業機構預測關店數字應不只於此，而是約達兩倍數字的3000家，未來一段時間將走向關門命運，奉勸消費者盡速消化手中的商家禮物卡（gift card）。 這種趨勢讓人不禁感受美百貨、零售業，正面臨一波強勁的超級寒流來襲，而且目前看來，不知盡頭在哪。 業者選擇結束實體店面營業，因素錯綜複雜，難以定論，惟全球規模最大網路零售商亞馬遜公司（Amazon）拜全球網際網路興起，業績持續長紅，推出原不被業界看好的每年99美元年費制的Amazon Prime（金牌會員），2年多以來，走俏江湖。 亞馬遜剛公布營收報告，Prime的2017年首季營收比起去年同期成長近50%，業績高達19億美元。雖然Prime並非Amazon主要收入來源，但這項數據看在零售業者眼裡，分外眼紅，不知所措。 不少專家分析，零售據點一一結束營業，已衝擊美大型購物中心（Shopping Mall）存亡。美國「商業內幕」（Business Insider）網站預測，全美商家收掉3成店家，將使1970年代大量興起的大型購物中心面臨生死存亡關頭。 不動產研調機構Green Street Advisors更將全美1070家購物中心，區分A、B、C、D等4等級，大膽指出約占30%（334家）的C、D等級購物中心，受創將最嚴重。 另一家商用不動產研究機構CoStar也統計全美1300家購物中心裡，約有310家面臨失去主要旗艦店家危機。 零售業者不見了，大型購物中心前途堪虞，衝擊效應逐一浮現。 專家分析，這些因顧客群流失、商家收攤、低銷售量等因素，遭受波及的購物中心，一旦主要「賣點」專櫃出走，很難再回頭，尤其原本是百貨公司業者，由於樓地板面積約達10萬英尺，很難再找到替代商家。 事實上，全美位處大城市郊區的大型購物中心，近來繼零售業者之後，也開始走向關門大吉，嚴重影響區域經濟發展，包括就業、商店出租、房地產價格、稅收、學校，更嚴重的是陷入荒廢死城的購物中心周邊治安，對社區是很大的挑戰。 一位美國大媽心有所感地說，回顧20、30年前，購物中心不只是當時年輕人血拚的好地方，更是聚會、話家常、連絡感情的重要場所，真是消失了，難免令人扼腕。 她比較今昔，現在時下青少年或年輕人，若要聊天，就利用社群媒體Snapchat、Instagram、Twitter、FB、Line等互通訊息，要買東西，就上Amazon訂購，時代完全不一樣了。 紐約零售顧問/投資銀行公司Davidowitz & Associates研究調查發現，愈來愈多美國民眾寧可把錢花在科技或者旅遊等初體驗上，而非服飾，縱使要買，也會選擇上網在Amazon訂購，或到在美擁有超過1000家店的最大折扣連鎖店TJ Maxx等，消費型態異於以往。 美國財經網站「24/7 Wall St」每年都會發布即將消失的品牌報告，雖尚未包括陪伴美國人記憶的購物中心，而Amazon卻在零售店家及購物商場一一消失下，反其道而行，最近2年從網路世界跨足實體商店，試探虛擬世界及實體Brick and Mortar並進可行性，對全球零售業未來又代表何種意義，時間將是最好明證。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080104-1.aspx", "date": "2017/05/08 11:17", "website": "中央通訊社", "title": "\r\n        馬克宏當選的5個理由 幸運只是其中之一", "content": "（中央社巴黎7日綜合外電報導）1年前，他還是法國史上最不得民心總統麾下的官員，但現在，39歲的馬克宏贏得了大選，先擊敗主流政黨，再擊潰了極右派。他掀起政壇大地震原因很多，英國廣播公司（BBC）歸納出5大理由。 ●他幸運 毫無疑問，馬克宏（Emmanuel Macron）勝選是有點運氣成分。 原本民調領先的中間偏右候選人費雍（François Fillon）因妻子被指控坐領乾薪重創選情，提前宣告出局，社會黨推出的偏左翼候選人哈蒙（Benoît Hamon），又因為傳統選民不再青睞，選情始終拉不起來。 巴黎智庫Terra Nova成員帕迪斯（Marc-Olivier Padis）談到馬克宏表示：「他非常幸運，因為他遇到的是先前完全意料之外的狀況。」 ●他精明 幸運沒辦法解釋全部。 馬克宏原本可以代表社會黨參選，但他了解到，社會黨執政多年後，民怨四起，民眾很難再埋他們的單。於是他選擇不留在社會黨，而是研究歐洲其他國家新竄起的政治運動，像是西班牙的「我們可以」（Podemos）與義大利的「五星運動」（Five-Star Movement），看到了法國還沒有能改變遊戲規則的類似政治勢力。 帕迪斯表示：「沒人注意到的時候，他看到了機會。」 2016年4月，馬克宏創立新政黨「前進！」（En Marche!）。4個月後，他退出歐蘭德（François Hollande）政府。 ●他有創舉 巴黎自由記者蘇西斯（Emily Schultheis）表示，馬克宏創立「前進！」之後，又以歐巴馬2008年靠基層力量贏得美國大選為師。 「前進！」支持者與日俱增，他們活力十足，卻毫無經驗，馬克宏的第一項任務，就是舉辦「大行軍」（Grande Marche），也就是動員「前進！」志工，挨家挨戶探訪民情。 蘇西斯表示：「這個運動和1家政治公司合作，運用他們的演算法…找出最能代表法國整體的區塊和地區。」「他們派人出去，敲了30萬戶的門。」 這些志工不只發發傳單而已，他們還在全國各地做了2萬5000次深度訪談，每次約15分鐘。這些資訊建檔後，就是馬克宏團隊提出施政優先措施和政策的豐富參考資料。 蘇西解釋說：「這是馬克宏用來測量國家溫度的焦點團體（focus group），可在創黨初期，確保民眾接觸得到他們，確定志工們知道怎麼挨家挨戶拜訪。這是訓練，確實為他今年的表現打下了基礎。」 ●他傳遞正面訊息 馬克宏的政治形象似乎充滿矛盾。 這位「政治新手」曾是歐蘭德的門生，後來又當了他的經濟部長。曾當過投資銀行家的馬克宏，卻推行草根運動；中間派出身，卻提倡刪減公部門開支的激進計畫。 這讓馬克宏的決選對手瑪琳．雷朋（Marine Le Pen）有了絕佳的彈藥，砲轟他是上流社會的候選人，而不是他自己所稱的素人。馬克宏兵來將擋，躲過了「歐蘭德第二」的標籤，成功營造出的形象，讓迫切想要改變的民眾有了共鳴。 帕迪斯表示：「法國人的心情普遍悲觀，從某種程度來說，太過悲觀了，但他卻帶著非常樂觀、正面的訊息而來。」 「他年輕，生氣勃勃。他不是解釋會為法國做些什麼，而是說明人們會怎麼得到機會。他是唯一傳遞這類訊息的人。」 ●他是擋住雷朋的最後一道防線 和馬克宏比較樂觀的語調截然不同，雷朋的訊息是負面的：反移民、反歐洲聯盟（EU）、反體制。 蘇西表示，馬克宏的造勢大會通常都在燈光明亮、流行音樂震耳欲聾的場所舉辦，雷朋的支持者聚會卻常看到抗議者丟瓶子，暴力事件屢見不鮮，警察大批出動，「更憤怒的」情緒隱隱作動。 5月3日的電視辯論會上，雙方陣營互相飆罵。 她是「恐懼的女祭司」，和她父親一樣來自極端主義背景，像江湖郎中那般兜售蛇油（騙人的萬靈油）。他則是社會主義者的傀儡，全球金融的危險爪牙，德國總理梅克爾（Angela Merkel）的要求他什麼都會做。 許多人擔心，顛覆又分化的極右派雷朋若當了總統，法國前景堪慮，於是把馬克宏當成最後一道防線，促成了他的當選。（譯者：中央社鄭詩韻）1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080102-1.aspx", "date": "2017/05/08 11:14", "website": "中央通訊社", "title": "\r\n        法國6月選國會 民調：馬克宏派占上風", "content": "（中央社巴黎7日綜合外電報導）中間派馬克宏（Emmanuel Macron）當選法國總統後，根據今天公布的兩份最新民調，他所屬的政黨與盟友可望在下個月國會大選首輪選舉中占上風。 路透社報導，哈里斯互動公司（Harris Interactive）民調發現，26%的受訪者表示將在6月11日下議院首輪選舉中支持馬克宏的「前進！」（En Marche!）運動或與他們結盟的中間派民主運動（Modem）。 極右派「民族陣線」（National Front）獲得22%支持；保守共和黨（Republicans）與盟友「民主與獨立派聯盟」（UDI）也約有22%支持；極左的「不屈法國」（France Unbowed）獲得13%支持，社會黨則有8%的支持度。 另外一份Kantar Sofres民調顯示，前進！/民主運動可望拿下24%選票，共和黨/UDI得22%，民族陣線21%，不屈法國15%，社會黨9%。 一般來說，法國新任總統所屬政黨通常能擁有國會577席過半席次，但這次可能不同。 馬克宏所屬「前進！」運動目前在國會沒有席次，他誓言廣邀公民團體與婦女推出候選人參選。但較大可能是，馬克宏在其他政黨協助下治理政府。 然而，他能否與社會黨人及支持他的中間派或右派人士達成協議，還在未定之天。一旦談判破局，可能讓他淪為脆弱的聯合政府人質。（譯者：中央社許湘欣）1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080094-1.aspx", "date": "2017/05/08 10:53", "website": "中央通訊社", "title": "\r\n        女子撿到8萬元  員警：失主是我高中老師", "content": "（中央社記者江俊亮嘉義市8日電）嘉義市1名女子撿到內有新台幣8萬多元的信封，趕緊送交派出所；沒想到派出所黃姓員警看到信封上的姓名，竟脫口而出「他是我高中老師！」 嘉義市警方今天表示，1名劉姓女子在彌陀路某巷口發現1個袋子，她好奇撿起來查看，發現袋子內有個信封，內有現金8萬多元，她擔心失主著急，立即將袋子送到南門派出所。 沒想到，派出所黃姓警員看到信封上的姓名，竟脫口而出「不會吧！他是我高中老師！」隨後立刻打電話確認；只聽到電話那頭傳出柯姓老師焦急語氣，表示他正在找遺失的袋子。 當柯老師得知遺失的袋子與財物，已被善心的女子拾獲、送交派出所後，才大大鬆了一口氣，並在親友陪同下趕往派出所領取失物。 柯老師趕到派出所後，立即認出黃姓員警就是自己當年教過的學生，更是喜出望外，也對於拾金不昧的劉姓女子表示感謝。 黃姓員警表示，他就讀高中時，柯老師常鼓勵學生應多方嘗試、找出自己的目標，因此他毅然報考警校，沒想到多年後，竟能為老師服務，「真是太巧了！」1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080092-1.aspx", "date": "2017/05/08 10:50", "website": "中央通訊社", "title": "\r\n        反對魚槍管制  台東漁民議會陳情", "content": "（中央社記者盧太城台東8日電）農委會公告12浬海域內管制魚槍，包括綠島鄉和東海岸200百餘漁民今天攜帶魚槍前往台東縣議會陳情和反對這項管制措施。 台東縣議會針對「魚槍採捕水產動物禁漁區管制措施」今天召開民意論壇，台東縣議員許進榮、謝賢裕率鎮（漁）民約200人，搭乘遊覽車，前往台東縣議會參加民意論壇。 漁民攜帶10餘支合法魚槍，質問官員「一支魚槍如何破壞生態？」，並表達反對意見。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080099-1.aspx", "date": "2017/05/08 11:06", "website": "中央通訊社", "title": "\r\n        韓SJ圭賢入伍前夕將發表韓中日版新曲", "content": "（中央社記者姜遠珍首爾8日專電）南韓造星經紀公司SM娛樂消息人士今天透露，旗下男團Super Junior成員圭賢將於本月24日發表全新個人單曲「Goodbye for now」，作為入伍前送給粉絲們的獻禮。 南韓「亞洲經濟」報導，SM娛樂透露，圭賢將於本月25日開始服兵役，「Goodbye for now」正是圭賢在入伍前送給粉絲們的禮物，除了韓語版，還將同步發表華語版和日語版。 圭賢不僅有著出色的歌唱實力和舞臺表現力，近年來在綜藝節目「Radio Star」和「新西遊記」裡也大放異彩，廣受大眾喜愛。 據報導，圭賢將於本月20日下午6時在首爾慶熙大學舉行入伍前的粉絲見面會。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080105-1.aspx", "date": "2017/05/08 11:17", "website": "中央通訊社", "title": "\r\n        全教總籲立委嚴審法案  教師退撫逐條審查", "content": "（中央社記者許秩維台北8日電）立院司法委員會今天審查公立學校教職員退休撫卹條例草案，全教總指出，年改法案仍有不少條文有疑慮，希望朝野立委嚴審法案、逐條審查。 立法院司法及法制委員會今天審查公立學校教職員退休撫卹條例草案，全國教師工會總聯合會表示，公務人員年改法案仍有不少條文有疑慮，因此針對法案內容提出具體建議，並要求朝野委員嚴審法案、逐條審查，並接納全教總所提建議。 全教總表示，年改是退休制度永續方案，不是政府賺錢方案，所有經費均應回歸公教退撫基金，因此建議改革節省經費能全數倒入退撫基金；目前的官版中小學教師60歲起支方案，不符家長期待，嚴重阻礙師資新陳代謝，建議朝野黨團考慮職業屬性，讓中小學教育人員改85(年資+年齡)制。 對於目前政院方案對已退、在職採取不同標準，全教總認為，年金改革應採取公平一致標準，主張在職人員應與退休人員標準一致，避免產生爭議；目前各年改版本以設定所得替代率上限的方式扣減退休給付，造成年資越久，扣減比率越高，和鼓勵久任，延後退休年齡的做法背道而馳，建議破除替代率迷思，讓年改回到公平合理的主軸。 全教總也指出，目前公保並無財務問題，且給付率低，不宜將公保年金與退撫所得掛勾，形成二個保險僅能領取一種之狀況；而目前方案的月退休金調整機制不明確，也建議修正，為避免中青世代繳付基金提補舊債務，導致日後仍無法領取適切退休金，建議改革後設立新基金或分戶設帳。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080095-1.aspx", "date": "2017/05/08 10:54", "website": "中央通訊社", "title": "\r\n        40歲以下主要理財工具 71%存新台幣", "content": "（中央社記者田裕斌台北8日電）年金制度朝向多繳、少領、延退 3個方向修正，理財顯得格外重要，但根據銀行業者調查，存款仍是家庭理財的最主要工具，40歲以下世代，高達71%以新台幣存款作為主要理財工具。 中信金控(2891)旗下中國信託商銀發表第2季財富管理客戶理財趨勢調查，發現40歲以下的世代，高達71%是以新台幣存款作為主要的理財工具，不過40歲以上的族群新台幣存款占比逐漸降低，61歲以上更降至57%。 除了存款外，最受財富管理客戶青睞的家庭理財工具依序為基金(63%)、外幣存款(59%)與股票(56%)，且不同世代偏好的理財工具亦有所不同，41歲至50歲族群選用傳統型保單、基金與股票作為理財工具，較其他年齡族群為高；61歲以上族群則對投資型保單、不動產較有興趣。 此外，針對理財目的，處於成家立業階段、40歲以下的年輕世代比其他年齡族群更重視收支平衡計畫與投資理財計畫，正值育兒置產時期的41歲至50歲族群，最關心退休準備規劃，並較其他年齡族群注重子女教育金規劃，屆臨退休的51歲至60歲族群則最積極為退休做準備，61歲以上族群較其他年齡層則最在乎資產傳承議題。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080112-1.aspx", "date": "2017/05/08 11:26", "website": "中央通訊社", "title": "\r\n        推池畔婚禮  高雄圓山木棧道直通澄清湖", "content": "（中央社記者汪淑芬台北8日電）圓山飯店董事長張學舜今天在立法院交通委員會答詢時說，圓山飯店將重新定位，走莊園風格，高雄圓山規劃興建木棧道直通澄清湖，未來台北與高雄圓山都會力推池畔婚禮。 立法院交通委員會今天邀請交通部所屬財團法人報告106年度預算。 民進黨立法委員李昆澤質疑高雄圓山飯店持續虧損，該如何挽救。 圓山飯店董事長張學舜答詢時說，他去年10月接任董事長職務，已思考圓山飯店要重新定位，未來會朝莊園式飯店經營。 張學舜表示，高雄圓山飯店與澄清湖只有一牆之隔，目前正規劃建木棧道，約3至4個月後，從高雄圓山可步行或騎自行車，直接通往澄清湖。 張學舜稍後接受媒體訪問時也說，未來台北與高雄圓山都會走向綠式的莊園風格，並力推池畔婚禮。 張學舜說，台北圓山一直有盈餘，高雄圓山以往每年虧損大約是新台幣1億元左右，去年1至9月台北圓山加高雄圓山共虧2000萬元，他上任後，去年第4季，高雄圓山推出冬季旅遊，整修飯店大廳、廊道，全年台北與高雄圓山飯店共賺了1500萬元。 民進黨立法委員鄭寶清肯定張學舜的努力，他說，把虧損多年的高雄圓山做到能賺錢不容易。 張學舜很有信心說，預計明年高雄圓山飯店可損益兩平。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080121-1.aspx", "date": "2017/05/08 11:38", "website": "中央通訊社", "title": "\r\n        高鐵台南高雄站配合演習 聯外交通受限", "content": "（中央社記者韋樞台北8日電）台灣高鐵配合5月11日13時30分至14時於台南市和高雄市區舉行萬安40號演習，高鐵台南站、左營站的聯外接駁公車、快捷公車、排班計程車等配合交通管制暫停行駛，旅客進出不受影響。 台灣高鐵指出，演習期間，高鐵各車次列車均正常行駛，車站售票及旅客進出閘門維持正常作業，前往高鐵台南站、左營站搭車的旅客應提前到站，避免延誤既定行程。 演習時段到離站的旅客，也請配合憲、警及站務人員引導，於車站稍候。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080119-1.aspx", "date": "2017/05/08 11:35", "website": "中央通訊社", "title": "\r\n        公立教職員年改修法 最低保障條款送協商", "content": "（中央社記者溫貴香台北8日電）立法院今天初審公立學校教職員退休撫卹條例草案，朝野共識條文所得替代率計算基準即是本俸乘以2，但最低保障條款朝野無共識送協商。 立法院司法及法制委員會上午初審將「公立學校教職員退休撫卹條例」草案法案名稱改為「公立學校教職員退休資遣撫卹條例」草案，朝野共識，所得替代率計算基準依照行政院版本即是本俸乘以2倍，但最低保障金額新台幣3萬2160元，朝野保留協商。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080124-1.aspx", "date": "2017/05/08 11:43", "website": "中央通訊社", "title": "\r\n        師生戀談判分手 女學生刀傷待釐清", "content": "（中央社記者蘇木春台中8日電）中部一所私立中學爆發師生戀，已婚楊姓男教師前天與一名女學生談判分手，過程中女學生不知何故因刀傷送醫。警方待女學生病情穩定後，進一步釐清案情。 台中市警察局清水分局梧棲分駐所長張光毅今天表示，6日下午4時多，接獲醫院通報表示，有一名16歲女學生因刀傷送醫，警方到場時，得知楊姓男子送女學生送醫，便將他帶回警局偵辦。 警方調查，楊男（32歲）是一所私立中學教師，楊男已婚，疑似與同校1名女學生有師生戀，本月6日上午9時多，2人相約一處公園外，都在車上談話。 楊男供稱，他帶刀想與女學生談判結束關係，混亂中見女學生拿取水果刀，往自己的胸部刺去，他見狀趕忙將對方送醫救治。至於詳細發生原因與內容，他都表示「忘記了」、「不知道」。 女學生送醫時意識清楚，但左胸前有1處約2公分刀傷，有氣胸狀況，目前在加護病房觀察中。因家屬尚未到警局說明，詳細發生原因，待女學生轉至普通病房，警方將進一步詢問釐清。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080118-1.aspx", "date": "2017/05/08 11:35", "website": "中央通訊社", "title": "\r\n        法總統決選  馬克宏得票逾六成六", "content": "（中央社巴黎7日綜合外電報導）法國總統大選的第2輪決選投票，隨著選票幾已全部開完，中間派候選人馬克宏以66.06%的得票，擊敗極右翼瑪琳．雷朋的33.94%，差距甚至超過選前民調顯示的20個百分點。 路透社報導，39歲的前投資銀行家馬克宏（Emmanuel Macron）在總統歐蘭德（Hollande）政府擔任過2年的經濟部長，先前沒有任何選公職經驗的他，將成為法國史上自拿破崙（Napoleon）後，最年輕的領導人。 48歲的瑪琳．雷朋（Marine Le Pen）表示她已向對手致賀。不過她仍高調呼籲「所有愛國的人加入我們」，以組成「新的政治力量」。 馬克宏的當選，代表法國政壇終於出現等候已久的世代改變，打破多年來由相同面孔輪流執政的態勢。 馬克宏也將成為目前七大工業國集團（G7）主要國家裡最年輕的領袖，並激起對照過去與現在一些年輕領袖，包括從加拿大總理杜魯道（Justin Trudeau）到英國前首相布萊爾（Tony Blair），甚至美國已故總統甘迺迪（John F. Kennedy）。 根據法新社，杜魯道2015年接任總理、布萊爾1997年當上首相、甘迺迪1961年入主白宮，都是43歲。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080127-1.aspx", "date": "2017/05/08 11:51", "website": "中央通訊社", "title": "\r\n        新加坡除三害  掘地三尺高科技全出籠", "content": "（中央社記者黃自強新加坡8日專電）新加坡是美麗花園城市，但老鼠、蚊子、蟑螂仍是被在地人公認的三大害，去年雖進行近15萬次稽查，搗毀3萬9000個老鼠巢穴和1萬6000處蚊子滋生源，仍無根絕這惱人問題。 新加坡「聯合晚報」指出，老鼠、蚊子、蟑螂是新加坡最常見、也是最可怕的害蟲之一。儘管國家環境局和害蟲管理公司付出無數心力，害蟲問題依然猖獗。 新加坡國家環境局去年展開大規模稽查行動，執法14萬8500次，搗毀3萬9000個老鼠巢穴和1萬6000處蚊子滋生源，同時對蟑螂問題進行420次滅蟑任務。 新加坡高度重親這惱人的現代「三大害」，老鼠、蚊子、蟑螂除易滋生疾病外，對「花園城市」美名也大打折扣，新加坡有關單位更是多管齊下進行防治。 報導以蟑螂為例指出，新加坡若干餐廳曾因過去一年內出現蟑螂等因素，遭到吊銷營業執照和罰款處分。這讓餐廳業者了解消滅害蟲不只是政府責任，餐廳也有義務維持營業場所整潔，降低害蟲出現可能性。 另外，新加坡多次使用高科技設備，想讓這三大害無藏身之地，不過，報導說，即便用高科技偵測仍難趕盡殺絕，因為這三大害隱身黑暗處，同時神出鬼沒，非常狡猾。 新加坡「新明日報」說，高科技徹底滅蟲是治標不治本，仍是一大挑戰。 「新明日報」引述專家說法強調，新加坡環境容易助長害蟲生長，如欲徹底根絕，仍需各方機構和人員通力合作，否則將「春風吹又生」。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080116-1.aspx", "date": "2017/05/08 11:33", "website": "中央通訊社", "title": "\r\n        陸女用性換入台  前移民署專勤隊長遭判刑", "content": "（中央社記者王揚宇台北8日電）張姓大陸籍女子為求順利入境，涉嫌用「身體」換取前移民署連江縣專勤隊長歐陽國麟協助。最高法院今天依違反貪污治罪條例等罪，判他有期徒刑2年6月、褫奪公權3年，全案定讞。 判決書指出，這起案件源於民國101年間，張女欲來台工作及長期居留，與另一名簡姓男子議定假結婚，取得在台灣長期居留的名義及身分；她為求事情順利發展，不惜以自身女色換取歐陽國麟的協助。 法院開庭審理時，張女和歐陽國麟均否認有收受不正利益等犯行；張女說，這不是想行賄，是自己喜歡他才發生性關係，沒有金錢或其他對價關係。 歐陽國麟也辯稱，雖以開玩笑口吻要張女當他的小老婆，但這是基於男女情感，與自己的工作職務並無關係，主觀上並未收受不正當利益。不過，張女和歐陽國麟的說詞並未被法官採信。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080125-1.aspx", "date": "2017/05/08 11:49", "website": "中央通訊社", "title": "\r\n        誰是南韓新任總統  9日晚初步揭曉", "content": "（中央社記者姜遠珍首爾8日專電）第19屆韓國總統選舉將於9日舉行，估計選舉結果將在當晚11時（台北時間晚上10時）左右輪廓初現。 南韓聯合新聞通訊社指出，韓國中央選舉管理委員會（簡稱選管委）表示，第19屆總統選舉的開票工作預計在大選次日的10日上午6至7時結束，選管委計劃於10日上午8至10時召開全體會議宣布新當選總統。 選管委預測，新當選總統將在開票率達到70-80%的10日凌晨2至3時基本可以確定，而一般認為9日晚11時左右就會輪廓初現。 據報導，本屆大選的投票截止時間從以往的下午6時延長至下午8時，而且由於15人參選，而使選票長度從上屆的15.6公分延長到28.5公分，導致選票分類機的處理速度變慢，因此開票時間較以往變長。 報導指出，另外，有輿論擔心，開票工作可能會有漏洞，為了供肉眼確認選票，選管委將計票機的處理速度從每分鐘300張下調到150張。 選管委相關人士表示，因為提前投票率（26.06%）遠遠超過預期，且投票截止時間延長2個小時，各項民調顯示，選民投票積極，最終投票率有可能超過80%。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080117-1.aspx", "date": "2017/05/08 11:34", "website": "中央通訊社", "title": "\r\n        台股衝萬點後繼無力 馬克宏當選歐盟歡喜", "content": "（中央社記者潘智義台北8日電）美股道瓊工業指數上漲55.47點，馬克宏（Emmanuel Macron）當選法國總統，市場解讀歐元區可望維持，帶動台股開盤走高，似有挑戰萬點之勢，但後繼無力，盤中多維持小漲局面。 加權指數11時5分來到9913.33點，上漲13.39點，成交金額新台幣451.93億元。權值股台積電盤中來到200.5元，上漲2.5元。 凱基投顧指出，台股上週指數逼近萬點，卻未能站上，因適逢5月報稅期間，又有財報陸續公布的不確定因素，市場資金量能縮手，在經濟基本面未見重大利多情況下，指數要再大漲不易。 凱基表示，雖然歐美經濟數據不錯，美就業率也好，6月升息機率不小，但美股、台股均已在高檔整理；從歷史經驗來看，報稅期間的4、5月台股量縮，整理機率不小，台股在萬點前震盪，要在近日衝上萬點其實有其難度。 國泰證券認為，從美國企業需求景氣觀察，第2季美國景氣偏向審慎中性，美國第1季整體製造業銷售增長4.5%，但耐久財僅增加2.3%，主要是靠煉油相關製品推升整體製造業銷售。 國泰證券評估，電腦產業疲弱，電子需求降溫，整體電子產業表現分歧，筆電等電腦需求低迷，但電子設備與元件如DRAM相對較強，但從電子存銷比來看，電子業第2季也將面臨小幅庫存修正。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080111-1.aspx", "date": "2017/05/08 11:25", "website": "中央通訊社", "title": "\r\n        韓團T-ara兩人單飛  組合減至4人", "content": "（中央社記者姜遠珍首爾8日專電）南韓演藝經紀公司MBK娛樂消息人士表示，由於旗下女團T-ara成員寶藍和素妍合約5月15日到期，今後T-ara暫以4人組形式進行活動。 南韓「亞洲經濟」指出，MBK娛樂相關人員曾於4月底表示，T-ara原計劃於5月17日重返樂壇，但為了專輯的最後製作工作，專輯發行日已確定延期至6月1日。 MBK娛樂表示，隨著兩位成員合約到期，T-ara很難以6人完整體形式亮相。據悉，預計於6月展開的新輯宣傳活動等將由智妍、居麗、恩靜、孝敏等其他4位成員參加。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080107-1.aspx", "date": "2017/05/08 11:21", "website": "中央通訊社", "title": "\r\n        鄭文燦為爭取預算肋骨受傷  總統不捨", "content": "（中央社記者魯鋼駿桃園市8日電）總統蔡英文今天到桃園市永安漁港視察「前瞻基礎建設」時，見到桃園市長鄭文燦，立刻關心他肋骨的傷勢，並說「鄭市長為了爭取桃園預算而肋骨受傷，讓人不捨。」 蔡總統今天上午先到桃園永安漁港，視察前瞻基礎建設計畫的規劃與執行情況，接著也參訪近日正在桃園舉辦的「桃園農業博覽會」。 蔡總統致詞時表示，今天不只是到桃園看建設，也要看看、關心桃園市長鄭文燦，蔡總統還開玩笑說，稍早問了鄭市長有沒有戴護胸，結果沒有，「那表示鄭市長該減胖了」，逗得全場笑聲不斷。 蔡總統說，鄭文燦為了爭取桃園預算，卻造成肋骨受傷，相信桃園鄉親跟她一樣，都很不捨；總統提醒，鄭市長很拚，但也要保重身體，才能繼續為市政打拚，並要求現場貴賓與民眾，一起給予最溫暖的掌聲，給鄭文燦鼓勵。 「如果這一撞，可以要到更多預算的話」，鄭文燦則表示，感謝總統特別到桃園視察與瞭解建設進度，更感謝總統關心他的身體狀況，希望相關計畫，都能在中央與地方政府、各部會的合作下，一起完成。 鄭文燦也感謝中央對於桃園各種建設的支持，不僅是軌道建設，還有水環境、綠能、城鄉建設，都能讓桃園整理改善。 鄭文燦上月19日前往立法院參加前瞻基礎建設公聽會，爭取桃園建設預算，在場外遭到年金改革議題的抗爭民眾推撞，事後感覺疼痛，經檢查才發現左側肋骨斷2根，後來戴上護具持續工作、跑行程，市府當時也強調，不會影響公務。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080115-1.aspx", "date": "2017/05/08 11:30", "website": "中央通訊社", "title": "\r\n        老婦腿被夾  廣州乘客移百噸重車廂救人", "content": "（中央社記者張謙香港8日電）中國大陸廣州市地鐵近日有1名老婦人被車廂卡住，危急之下，乘客聯手推動百噸重的車廂救人。 廣州日報今天報導，這起事件發生於6日下午2時許，當時72歲的老婦人在六號線區莊站下車時踏空，右腿卡在停站的車廂與月台間隙，無法拔出。 報導表示，緊急關頭，現場乘客聯手救人，身強力壯的男乘客自發下車，在車門外站成一排，徒手奮力推動地鐵車廂。 至於力氣不大的乘客，有的自行離開車廂，以減輕重量；有的則站到車廂另一側，好讓車身往外傾斜，拉大空隙。 地鐵站務員也參加救援，他們往老婦人的右腿倒潤滑劑，在乘客們發力瞬間為她拔腿。 資料顯示，一列地鐵的重量超過100噸。但在眾人齊心協力之下，列車與月台的空隙被拉開，5分鐘內，婆婆成功解困，僅右膝蓋輕微擦傷。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080114-1.aspx", "date": "2017/05/08 11:28", "website": "中央通訊社", "title": "\r\n        見警心虛抖不停 皮包內安毒現原形", "content": "（中央社記者陳朝福高雄8日電）阮姓男子騎機車安全帽扣環未扣，高雄市警方攔查時雖然配合盤查，但員警發現他疑心虛抖不停，果然在皮包內查獲1小包安非他命，並採尿送驗，全案今天依毒品危害防制條例送辦。 高雄市警察局新興分局表示，自強路派出所員警巡邏至中華三路與五福三路口時，發現阮男騎機車安全帽的扣環未扣，直覺相當可疑，攔下盤查準備舉發交通違規。 警方查出阮男為一名廚師，他全程配合警方盤查，但員警發現他疑心虛抖不停，拿出證件的時候更為明顯，且眼神飄移，果然在他的隨身側背包起獲1小包安非他命。 警方表示，阮男供稱這包安非他命是搬家時在租屋處桌子抽屜內發現的，也不知該如何處理，就先將它拿出帶在身邊。警方對供詞抱持高度懷疑，已採尿送驗是否有毒品反應。 警詢後，全案依毒品危害防制條例移送高雄地檢署偵辦。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080113-1.aspx", "date": "2017/05/08 11:28", "website": "中央通訊社", "title": "\r\n        吳敦義蔡令怡深情對唱  一度笑場", "content": "（中央社記者謝佳珍台北8日電）「你問我愛你有多深、我愛你有幾分」，中國國民黨主席候選人吳敦義今天與夫人蔡令怡深情對唱「月亮代表我的心」，慶祝臉書粉絲團破10萬人。 吳敦義牽著蔡令怡的手，深情對唱，但由於對歌詞不怎麼熟悉，必須看著小抄唱，唱到一半還笑場。唱完，吳敦義自評「100分、99分」，直說好難，結婚40幾年來第一次和太太合唱。 吳敦義還說，他最近喉嚨不好，如果喉嚨好，不會唱「月亮代表我的心」，「風飛沙，我很會唱」。 吳敦義臉書粉絲團自今年3月10日成立以來，粉絲已經破10萬人，上午特別召開記者會，由吳敦義與蔡令怡合唱「月亮代表我的心」慶祝，還特地找來第10萬個按讚的粉絲到記者會，送上印有「拚」字的外套表達謝意。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080108-1.aspx", "date": "2017/05/08 11:21", "website": "中央通訊社", "title": "\r\n        馬克宏高呼法國勝利 羅浮宮閃亮激情夜[影]", "content": "（中央社巴黎7日綜合外電報導）法國中間派總統候選人馬克宏（Emmanuel Macron）今天勝選後步入巴黎羅浮宮博物館中庭時，受到數以千計揮旗的支持群眾熱烈歡迎。 法新社報導，世界知名的羅浮宮（Louvre）玻璃金字塔金光閃閃，39歲的馬克宏獨自走向前方的舞台，神情莊嚴。#Ensemble ce soir, en direct du Louvre.他告訴現場歡呼的群眾：「今夜，法國勝利。」 他說：「人人都告訴我們這不可能，但他們根本不懂法國。」他之後誓言：「我將以愛為大家服務。」 馬克宏激勵人心的演說持續數分鐘後，他的64歲妻子碧姬（Brigitte）和大約20名家族成員紛紛上台。 這位新領袖之後將手放在胸前並閉上眼睛，跟著唱法國國歌。 大多是年輕支持群眾當中，許多人身穿的T恤印有馬克宏去年發起的「前進！」運動（En Marche!）相關字樣。 部分支持者甚至攀爬路燈柱，爭睹馬克宏風采。 親歐洲聯盟的馬克宏以約66%得票率，大勝極右派對手瑪琳．雷朋（Marine Le Pen）的近34%，成為法國歷來最年輕總統。 大選結果一公布後，羅浮宮外頭隨即出現街頭派對。汽車鳴喇叭聲，路人揮舞國旗，人行道上的群眾高呼「馬克宏總統，馬克宏總統！」 路邊攤老闆紛紛將賣香腸和冷飲的推車推向人群，部分攤販賣法國國旗和歐盟旗幟。（譯者：中央社盧映孜）1060508 ※你可能還想看： 馬克宏當選法總統 全球領袖反應一次看 馬克宏行動對抗體制 當路人甲就想選總統 馬克宏不能沒有她 法國版蜜雪兒受矚目 兩度問鼎法國總統失敗 雷朋輸在歐元"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080126-1.aspx", "date": "2017/05/08 11:49", "website": "中央通訊社", "title": "\r\n        iPhone 8出貨預估 分析師:悲觀機率上升", "content": "（中央社記者鍾榮峰台北 8日電）蘋果iPhone 8能否順利量產？需求是否遞延？分析師評估，最悲觀情境新款iPhone出貨下修至8000萬支到9000萬支發生機率持續上升，需求是否遞延需觀察3大面向。 凱基投顧分析師郭明錤出具報告指出，越來越多證據顯示，預測最悲觀情境設想今年下半年新款iPhone出貨下修至8000萬支到9000萬支，此一情境發生機率持續上升中。 郭明錤指出，有機發光二極體（OLED）版iPhone硬體規格顯著升級，生產難度可能高、導致量產爬升時程遞延。 郭明錤在報告中重申，相信新款iPhone發布與發售時間可能與過去差不多，但由於生產難度增加，因此最悲觀情境下，OLED版iPhone量產爬升時間可能延遲至10月至11月，發售後嚴重供應不足的狀況，將會維持一段不短的時間，進而影響下半年出貨量。 市場另一種看法認為，若今年OLED版iPhone因生產問題導致出貨量下修，需求將會遞延發生，因此長期來看，出貨量並不受到影響。 對此郭明錤表示，雖仍正向看待OLED版iPhone所創造的換機需求，不過他認為，目前還過早論定需求是否會遞延發生。 他建議需要持續觀察下列重點，包括（1）OLED版iPhone的3D感應能否提供創新體驗？（2）OLED版iPhone是否會取消Touch ID 指紋辨識？以及（3）在今年第4季到明年2018年第2季，競爭對手是否能推出更創新、足以與OLED版 iPhone競爭的產品？1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080134-1.aspx", "date": "2017/05/08 12:03", "website": "中央通訊社", "title": "\r\n        分歧與失業  5大挑戰等著馬克宏", "content": "（中央社巴黎7日綜合外電報導）法國中間候選人馬克宏今天在總統決選勝出，這位法國史上最年輕總統面臨的硬仗包括彌合國家嚴重分歧、改善失業率等，在下月國會大選贏得多數則是他的第一戰。 法新社報導，39歲的馬克宏（Emmanuel Macron）可望入主法國艾里賽宮（Elysee Palace），不過他上任後就要面對一堆難題。 ● 彌合法國嚴重分歧 馬克宏是親歐盟的中間派及前銀行家，他將接掌的法國處於嚴重分歧狀態。在這次總統大選的第一輪選舉，有近半的人選民支持批評歐盟、全球化及菁英的極端候選人。 「兩個法國」是地緣性的分歧，一個是較富裕及對改革抱持開放的都市區，另一個則是集中於北部的工業衰退地帶及貧窮的鄉下地區，後者在這次大選多投給馬克宏的極右翼對手瑪琳．雷朋（Marine Le Pen）。 馬克宏知道許多投給他的人僅是為阻止雷朋當選，而非被他的理念所說服，他的得票支持率可能在國會選舉時蒸發。 CAP智庫政治分析專家侯澤斯（Stephane Rozes）說：「馬克宏－雷朋式的分歧，是全國的、存在的認同分歧，不是以往的左右對抗。這種分歧會延續到國會選舉嗎？我傾向如此認為。」 ● 達成「國會多數」的不可能任務 馬克宏的勝利在近期法國歷史上是空前的，但他接下來得將自身崛起的非凡成就，轉變成在國民議會（National Assembly）贏得穩定多數。贏得總統大選後，馬克宏相信法國民眾仍會在6月的國會選舉讓他再贏一次。 但傳統的中間偏右派，則希望在國會選舉反彈，逼馬克宏在國會裡與他們組執政聯盟。中間偏右派的總統候選人費雍（Francois Fillon）這次在首輪就出局。 而首輪在候選人梅蘭雄（Jean-Luc Melenchon）得票亮眼獲鼓舞的極左派，也躍躍欲試盼在國會選舉繼續展現實力。 ●勞工法案戰場山雨欲來 相較歐盟平均8%及德國僅3.9%的失業率，法國的失業率高達10%。馬克宏也跟他的前任們一樣，端看能否解決就業問題。 馬克宏希望在2022年之前，藉就業法案自由化、刪減企業稅率及鬆綁法國每週35小時工時的限制，將失業率降至7%。 靠就任後前幾個月的行政命令，馬克宏誓言要強力改革法國僵化的勞工法案，但這套繞過國會的速成藥方，在法國極度活躍的各工會可能走上街頭下，將讓他任期一開始就出現火花，如同去年社會黨總理瓦爾斯（Manuel Valls）也是採行政命令而激起工會示威。 ● 恐怖主義威脅 自2015年1月以來，法國已有超過230人死於聖戰士恐攻，許多是由伊斯蘭國（IS）所發動。 法國國際關係研究所（French Institute of International Relations,IFRI）專家赫克爾（Marc Hecker）直接點出，未來幾年，會有數百名法籍IS戰士自敘利亞與伊拉克返國，對法國構成危險。 曾提供馬克宏建言的帕洛梅洛（Jean-Paul Palomeros）將軍預期，法國在中東與非洲的軍事承諾應會持續，不會改變；馬克宏也曾表示，希望強化歐盟的外部邊界，他也呼籲為歐洲國際邊界管理署（Frontex）大幅增加資源。 ● 歐盟改革知易行難 在英國脫歐與移民危機後，馬克宏將為法德聯盟重新注入活力視為重振歐盟的關鍵。 馬克宏計畫在就任初期訪問歐洲各國，負責訂出一套「賦予歐元區真正預算，以及為歐洲創造環境、產業及移民管理的5年路線圖。」 獨立智庫「開放歐洲」（Open Europe）的分析師史卡佩塔（Vincenzo Scarpetta）警告，馬克宏可能力有未逮。 史卡佩塔說：「改革歐盟在紙上談兵看起來美好，但馬克宏的想法太莽撞：他想有專屬歐元區的預算及部長，這種涉及改變條約的事真的務實嗎？」（譯者：中央社陳亦偉）1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080142-1.aspx", "date": "2017/05/08 12:15", "website": "中央通訊社", "title": "\r\n        嗜鹽酥雞高血脂食物  男性恐勃起障礙", "content": "（中央社記者王淑芬高雄8日電）一位中年男子每天2顆茶葉蛋、鹽酥雞還配可樂，導致嚴重血脂肪超標，求醫治療陽痿，除了戒除不良飲食，又接受體外震波治療促進血液流通，這才重振男性雄風。 阮綜合醫院泌尿科主治醫師陳育典今天指出，患者李姓男子體型適中，沒有吸菸、飲酒，作息正常，卻有嚴重血脂肪超標情形，問診得知他天天鹽酥雞、2顆茶葉蛋配可樂，甚至還常藥療食補，飲食習慣不佳。 李男求診表達性功能勃起障礙，陳育典除了要求李男戒掉不良飲食習慣，也為他評估「低能量體外震波儀」配合藥物治療，改善陰莖充血情況，經4次治療，已大有改善。 陳育典指出，勃起障礙與心血管疾病的風險因子相似，包括糖尿病、高血壓、高脂血症、憂鬱、肥胖與抽菸等，勃起障礙也暗示著血管內皮功能與心血管的健康程度。 他說，因為供應陰莖的動脈血管直徑比心臟與大腦都小，致陰莖會比其他器官更早也更容易出現缺血，勃起問題常被視為心血管疾病的先期指標。 「低劑量體外震波」過去用於泌尿結石治療，藉震波能量擊碎泌尿系統內結石。陳育典說，近期醫界發現震波的另一個效果是促進血液循環，幫助身體組織重新生長，除了復健、骨科用在治療關節疼痛、肌肉痠痛，也應用在陰莖勃起障礙治療。 陳育典說，震波會造成海綿體內細微破壞，在恢復過程中促進海綿體的血管新生激素，改善充血時的血流狀況，使陰莖血液流通。 他指出，低劑量體外震波治療性功能障礙不會出血、感染或疼痛不適等，不需麻醉、住院，1個療程6到12次，多數患者治療有8成可以再現雄風，改善男性勃起功能。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080136-1.aspx", "date": "2017/05/08 12:07", "website": "中央通訊社", "title": "\r\n        C919首飛揭密  機長全程穿救生衣", "content": "（中央社記者尹俊傑北京8日電）中國大陸自製大型客機C919日前首飛成功。擔任機長的蔡俊落地後說，首飛機組員全程穿救生衣，艙內還備有降落傘、頭盔，預防飛機出現「根本不可控」的極端情況。 中國大陸中央電視台7日報導，C919首飛日期先前一直保密，中國商用飛機公司直到3日才宣布，C919將在5日首飛，若天氣條件不良將順延。5日上午雲層過厚，C919首飛才定在當天下午2時。 41歲的蔡俊落地後受訪說，首飛前「萬事俱備，就看天氣」。由於首飛具高風險，機組員服裝顏色和配置都與平時訓練不同，「我們其實是背著救生衣的，然後我們機艙裡，還有傘具、頭盔都有」。 他表示，首飛前考慮到的最極端情況是「飛機根本不可控」，也就是飛行員操縱沒有得到儀器正確回應，控制不了飛機，此時必須選擇緊急逃離。 不過，蔡俊認為這種可能性很微小，因此沒有抱著沉重的心上飛機。畢竟訓練過程中，模擬兩個發動機失效的科目已做了幾十遍。 C919於5日下午2時從上海浦東國際機場起飛，在3000公尺高度巡航飛行79分鐘，並安全返航。由於是首飛，C919未達到一般民航機1萬公尺高空的飛行高度，且全程不收起落架。 蔡俊解釋，首飛以保障安全為主。如果收起落架，可能會收不起或收起後放不下，沒必要承擔這種風險，所以依一般試飛慣例全程未收起落架。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080143-1.aspx", "date": "2017/05/08 12:15", "website": "中央通訊社", "title": "\r\n        選黨主席遭圍攻  吳敦義：甘之如飴", "content": "（中央社記者謝佳珍台北8日電）黨主席選舉遭圍攻，中國國民黨主席候選人吳敦義今天表示，他甘之如飴，毫無怨言，他最痛恨貪污、賄選、不乾不淨，「有些不乾淨的人來問我到底乾不乾淨，我非常意外」。 吳敦義上午出席臉書粉絲團破10萬人次記者會，會後受訪談到以「樹大招風」形容遭其他候選人圍攻時說，有看過第6名打第5名嗎？ 吳敦義說，他甘之如飴，毫無怨言，因為他從頭到尾做得非常正；他從政數十年，最痛恨貪污、賄選、不乾不淨，「有些不乾淨的人來問我到底乾不乾淨，我非常意外」。他從來沒請過客，「常常請客的來問我有沒有請過客」。 談到5月10日即將舉行的電視辯論會，兩岸問題如何論述？吳敦義說，他對兩岸問題不是普通研究，而是非常有研究。 吳敦義表示，從1992年之前，他有注意到共產黨。如果一個住家在山坡底下，對山坡一定很重視，現在中國大陸是龐大的政體，兩岸關係會對中華民國產生重大連帶影響，一定要高度重視兩岸關係。 他說，他對兩岸關係有相當深刻研究，2008年兩度前往大陸，5月10日辯論會如果提到兩岸問題，他會提出基本看法。 此外，國民黨規劃5月13日舉辦反毒遊行，吳敦義表示，他尚未接到通知，「食安遊行，已經辦過了啊」，連署也都辦過了；接到通知後再看行程，如果行程許可再考慮參加或不參加。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080144-1.aspx", "date": "2017/05/08 12:16", "website": "中央通訊社", "title": "\r\n        女性居家裝修最愛這3地方  廚房失寵", "content": "（中央社記者韋樞台北 8日電）台灣女性經濟獨立自主，甚至擁屋比例高於男性，房仲統計，女性購屋詢問裝修的前 3名空間分別是更衣室、臥室、客廳，廚房已不列入其中，顯示現代女性更重視私人空間規劃。 永慶房產集團居家服務中心統計2016年到2017年女性購屋時詢問裝修意願空間前三名，分別為更衣室、臥室、客廳，打破以往女性喜愛廚房的刻版印象，現在女性更注重生活空間的品味與私人空間的規劃。 排名第 1的裝修空間是「量身訂作的夢想更衣室」。永慶房產集團居家服務中心經理何政熹表示，許多女性都夢想擁有一個專屬量身訂作、符合自己梳妝習慣的更衣室，幾乎是每位女性在選擇裝修第一優先順序。 打造個人需求的更衣空間，他建議最快的方式是直接請木工師傅量身訂作；其次可以透過系統家具的排列組合，打造收納空間強大的更衣間。 何政熹建議，為了更有效利用空間，更衣室的空間不會太大，因此善用大片鏡子和燈光投射，能營造空間感；加上個人收納習慣規劃，就能打造出女性最愛的更衣空間。 排名第 2的裝修空間是「溫馨舒適的臥室」。何政熹表示，臥室可能是工作之外，每天停留最久的場所，建議女性可以透過大面積窗簾的運用，可選擇柔色系、或選擇時尚圖騰，搭配舒適寢具，打造一個讓人愉快的個人空間。 在光線的考量上，何政熹建議，為了快速進入夢鄉，可以依照個人的睡眠習慣，利用窗簾與夜燈的情境改善睡眠品質，建議可在角落點盞小燈，以免晚上起來時無法看清楚地面影響安全。 排名第 3的裝修空間是「塑造個人風格交誼客廳」。何政熹說，在客廳的設計規劃上可著重線條及顏色，營造空間的明亮感，展現屬於女性獨有的自信與自主。 他建議可從客廳的電視櫃、客廳牆面下手，利用同色系的層次搭配，或明亮飽和或輕淡柔美，馬上就能改變客廳整體氣氛，再搭配一個風格一致的電視櫃、同色系的沙發或一盞有設計感的燈具，就能擁有屬於自己風格的接待空間。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080146-1.aspx", "date": "2017/05/08 12:17", "website": "中央通訊社", "title": "\r\n        遲未收到WHA邀請函  衛福部晚間6時開記者會", "content": "（中央社記者張茗喧台北8日電）世界衛生大會（WHA）網路報名即將截止，台灣截至今天上午仍未收到邀請函。衛福部中午12時宣布，將於晚間6時召開記者會，由衛福部長陳時中親自說明後續進度。 第70屆WHA將於5月22日在瑞士日內瓦舉行，眼看截止日近逼，台灣仍未收到邀請函，多個友好國家已向世界衛生組織（WHO）表達支持台灣以觀察員身分出席WHA的立場，包括美國、加拿大等。 衛福部國際合作組技監許明暉今天上午受訪時表示，截至目前尚未接到邀請函訊息，但日內瓦時間比台灣晚6小時，以此換算，明天清晨6時才是最後限期。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080139-1.aspx", "date": "2017/05/08 12:09", "website": "中央通訊社", "title": "\r\n        網路傳新南向買人頭充業績  王國材：胡說", "content": "（中央社記者汪淑芬台北8日電）網路流傳越南來台旅客暴增，是政府買人頭充業績推新南向觀光。交通部次長王國材今天在立法院澄清，並指謠傳是胡說。 立法院交通委員會今天安排交通部所屬財團法人，報告106年度預算。 近來網路流傳今年3月越南來台觀光客為1萬4000多人，比去年同期1200人暴增10倍，是觀光局買人頭充業績，一人一天每景點補助台幣500元。 無黨籍立法委員趙正宇、民進黨立法委員黃國書，都質詢政府是否以不當砸錢方式補助新南向？ 王國材表示，絕無此事，網路謠言都是胡說，觀光局一向有獎勵團客的辦法，從前是針對4天3夜，現在改為3天2夜，但必須是團體旅遊且有消費，才會有補助，不會補助個人旅遊，很多國家也有相同的做法。 根據觀光局統計，去年3月越南來台旅客是1萬4000人次，今年3月是3萬3000人次。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705085010-1.aspx", "date": "2017/05/08 12:08", "website": "中央通訊社", "title": "\r\n        2房共用1冷氣 泰國這棟公寓也太省", "content": "（中央社網站8日電）泰國1棟公寓為了讓2個房間都能吹到冷氣，在牆上開1個洞，安裝1台冷氣共享，引起網友嘖嘖稱奇熱烈討論。 根據「泰國世界日報」報導，這棟公寓2個房間只有1台冷氣，為了讓2個房間都能吹到冷氣，就在牆上鑿出1個洞，冷氣左右風口對著不同的房間。有網友說能省電費，但也有人笑稱房客可能會衍生出搶遙控器大戰。 這張照片也在台灣的臉書社團爆料公社引起近2萬名網友按讚和討論。網友笑稱，「中央空調當然是要放中央啊」、「節省啊！！！」，但也有人擔心「沒隱私」、「隔音設備GG」。 有網友提醒，「（冷氣）噸數不夠的話，說不定這個夏天還沒吹完這台冷氣就報銷了」，「很實際非常好用，1台抵2台，但冷氣、坪數有夠嗎？不然很耗電很危險」。1060508社員 陳俊佑 在 #爆廢公社 分享一種共同持有的feeling……（代Po)"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080128-1.aspx", "date": "2017/05/08 11:53", "website": "中央通訊社", "title": "\r\n        陸資違法炒大同遭罰  金管會：可強制執行", "content": "（中央社記者蔡怡杼台北8日電）陸資借道永豐金證券違法買進大同股票約10億元，金管會要求限期6個月出清、且開罰60萬元。但被立委質疑出清期太長、罰鍰可能收不到；金管會則表示，可強制執行，一定拿得到。 針對陸資借道永豐金證券（亞洲）投資台股，金管會上週五晚間發出新聞稿，表示限期陸資 6個月出清持股，並罰鍰60萬元。 金融監督管理委員會副主委鄭貞茂今天列席立法院財政委員會議並備質詢。民進黨立委江永昌質詢指出，金管會何時開始調查永豐證券亞洲違法讓陸資進來投資台股？現在進來炒作的標的是否為大同？ 證期局副局長周惠美說明，金管會調查陸資違法透過永豐金證券投資台股這件事是因為外界檢舉，從今年1、2月調查，從資金流向與最終收益人等來確認是否為陸資。 江永昌進一步質詢金管會是否可講陸資進來炒作的是哪一家公司？是不是大同？且陸資買了多少？ 鄭貞茂表示，陸資違法炒作標的是大同，買進大同股份4.9%、約10億元， 已要求限期6個月出清，並罰鍰60萬元。 不過，江永昌以及國民黨立委盧秀燕異口同聲認為，陸資違法炒股才處罰60萬元，且大同目前股價高於陸資的投資成本，金管會還給它 6個月時間出清股份，根本是讓違法陸資吃飽了、撈夠了安全離場，且金管會罰了陸資60萬元可能收不到，甚至可能由永豐金幫這名客戶繳掉了。 鄭貞茂強調，60萬元的罰鍰是金管會根據兩岸關係條例對違法陸資處罰的上限，且這筆罰鍰，金管會可以強制執行，一定拿得到，即使永豐金要幫客戶代繳，也要財報上有這科目。 鄭貞茂進一步指出，如果一週就要違法的陸資撤走，大同股票會面臨很大的賣壓，考量維護市場安定下，給予違法陸資 6個月時間出清持股，是參考過去處理經驗所訂定的法令規定，且金管會現在覺得 6個月還算合適。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080140-1.aspx", "date": "2017/05/08 12:11", "website": "中央通訊社", "title": "\r\n        前瞻計畫卡卡  邱議瑩：本周不再任召委", "content": "（中央社記者蘇龍麒台北8日電）立法院經濟委員會召集委員、民進黨立委邱議瑩今天表示，感謝國民黨立委的厚愛，要求換召委，她善意回應國民黨的訴求，忍辱接受國民黨要求換召委，本周都將不擔任召委。 立法院經濟、財政、內政、教育及文化、交通、社會福利及衛生環境6委員會上午審查行政院版與中國國民黨立委曾銘宗版「前瞻基礎建設特別條例草案」。 邱議瑩4月26日將前瞻基礎建設特別條例草案在混亂中全案提報院會，後來又決定重審。 但上周另一名經濟委員會召委、民進黨立委高志鵬主持議事，國民黨與民進黨繼續因為發生衝突，導致議事空轉2天。 國民黨立法院黨團首席副書記長林為洲在9時會議開始時，帶領國民黨立委到主席台前表示，希望今天會議能夠更換召委，因為今天的會議主席邱議瑩上次讓經濟委員會審查過程混亂，國民黨立委並高喊「一分瑩霸道 審前瞻免談」等口號。 會議經過近3小時的休息，約11時45分，邱議瑩重回到主席台上表示，感謝國民黨立委對她的厚愛，今天的訴求就是要換召委，她願意善意回應國民黨的訴求，忍辱接受國民黨不擔任召委的要求。 她說，不忍心台灣的發展與前瞻建設受到阻礙，希望換召委後，今天下午或10日再審查前瞻基礎建設條例草案時，議事程序能夠繼續進行，前瞻條例能夠繼續審查。隨後邱議瑩宣布繼續休息後，離開會議室。 國民黨立委則持續喊著「退回重擬」等口號。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080131-1.aspx", "date": "2017/05/08 11:55", "website": "中央通訊社", "title": "\r\n        金門紅十字會17歲  人道救援無數", "content": "（中央社記者黃慧敏金門縣8日電）今天是世界紅十字會日，金門縣紅十字會也成立17週年。在17週年慶祝會上，廈門正新橡膠公司特別頒贈「善心義舉」紅匾，感謝紅會的醫療救援機制，及時挽回公司1名幹部性命。 廈門市正新橡膠公司漳州輪胎廠長黃姓台幹3月間因突發胸背痛，住進廈門市心血管病醫院；經醫生診斷為主動脈瓣膜關閉不全，隨時有生命危險，急需接回台灣做進一步治療。金門縣紅會接獲請求後派員到廈門，把黃姓台商接回金門，稍晚並以醫療直升機送到台灣進一步治療。金門紅十字會總幹事陳忠飛說，這名幹部現已回到工作崗位。 因為金門與廈門一水之隔的地緣關係，類似黃姓台商的案例，金門縣紅十字會每年都會處理多起。金門縣紅十字會會長洪國正表示，金門因位於兩岸特殊位置，也提供金門紅十字會特殊的任務。金門紅十字會表示，紅會受理的人道醫療救援通常以在大陸台商或台灣遊客的重病急症或意外為主，最常見的是腦中風、心肌梗塞和車禍等。 紅會舉例說，一名陳姓台商去年因腦中風昏迷，送往福建省寧德市醫院急救；院方得知他台胞身分後，透過當地台辦協調海協會並與台灣海基會洽商後送事宜；金門縣紅十字會接獲通報後，立刻啟動人道救援機制。 由於陳姓台商赴陸多年，證件早已逾期，相關證件也是透過兩地入出境單位協助才能順利通關、入境。特別的是，陳忠飛提到，陳姓病患在寧德醫院的醫療費用全由院方自行吸收，而且當地慈善人士還捐了1萬3000多元人民幣，作為他在台醫療費用。 除了心血管疾病，一位在福州經商失敗的女台商，因罹患糖尿病合併併發症，但因馬祖無醫療專機，透過金門縣紅十字會才把她接到金門。值得一提的是，這名女台商因身無分文，無法支付廈門到金門的船票，最後還是由金門紅會代墊船票費用，才得以安全抵達金門，並在紅會安排下，以軍機後送到台灣。 金門紅十字會17週年慶祝大會上，對台商致贈匾額，洪國正回贈感謝牌。他說，由於金門紅十字會的特殊功能，最近金門紅會還與大陸福建地區各紅十字會業務交流，探討雙方面臨的棘手議題，如越界捕魚、炸魚、抽砂和遣返等，盼對兩岸人民事務提供更便捷的服務。 而除了人道救援、兩岸事務，洪國正表示，金門紅十字會同時也是助人善行的民間團體，本著「取之於社會、用之於社會」的理念為民服務，希望能爭取社會更多資源，幫助需要幫助的人，提升社會向善向上的正能量。 廈門台商協會會長吳家瑩在慶祝會當場捐贈人民幣10萬元作為紅十會會務基金；會中同時致贈感謝狀給贊助紅會的團體和個人。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080130-1.aspx", "date": "2017/05/08 11:54", "website": "中央通訊社", "title": "\r\n        她帶領弱勢童 種鳳梨存學費", "content": "（中央社記者郭芷瑄屏東縣8日電）屏東高樹鄉慈惠善導書院院長陳文靜帶領38名學童自立種植鳳梨，學童親自下田採收，還製作鳳梨酥，陳文靜說，讓孩童體驗田間耕作及加工技能，也賺取學費，並培育從農種子。 善心人士提供2.6公頃土地給慈惠善導書院使用，陳文靜申請了集貨場及設施種小番茄，其中1.7公頃種鳳梨，她說，3年前開始種鳳梨，請附近的農民教導。書院的員工及學童將一株株鳳梨苗種在土裡，今年是第2次收成，因為不是專業，雖然外表及大小有些差異，但不影響品質及口感。鳳梨田裡，有人摘鳳梨，書院裡，有人削皮烘烤鳳梨乾或製作鳳梨酥。 陳文靜指出，收成期小朋友利用假日到田裏幫忙採收，書院的小朋友家庭經濟都比較困苦，她協助安親，課餘之間讓孩子親自下田體驗農耕經驗，訓練學童自力更生。 陳文靜表示，有些小朋友從小耳濡目染，對農業有興趣，將來如果朝農業發展，可以改善家庭經濟，實現脫貧願望。 陳文靜說，她自己從種鳳梨也學到很多經驗，必須耐心等待18個月的靜靜成長，就像照顧學童，訓練他們成長及獨立。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080133-1.aspx", "date": "2017/05/08 12:02", "website": "中央通訊社", "title": "\r\n        新台幣30元附近徘徊  午盤升3分", "content": "（中央社台北8日電）台北外匯市場新台幣兌美元今天中午暫收30.152元，升 3分，成交金額3.72億美元。 新台幣兌美元今天開盤價為30.140元，早盤最高30.110元、最低30.160元。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080132-1.aspx", "date": "2017/05/08 11:59", "website": "中央通訊社", "title": "\r\n        休息日加班換補休  立委：壓榨勞工", "content": "（中央社記者吳欣紜台北8日電）勞動部日前發布函釋提到休息日加班的勞工可選擇補休不拿加班費，國民黨立委蔣萬安今天批評，函釋不只壓榨勞工，也違背當初一例一休的修法目的，這樣的函釋是有問題的。 立法院衛環委員會今天邀請勞動部長林美珠就「五一勞動節遊行五大訴求：一體適用勞動基準法、年金保障反修惡、正規雇用禁派遣、縮減工時漲工資、勞動三權反限縮」列席報告，並備質詢；蔣萬安針對勞動部發布有關休息日函釋質詢林美珠。 函釋提到，勞工在休息日加班可以選擇補休不拿加班費，但換補休標準、期限以及屆期未休完該如何處理，則由勞資雙方協商。蔣萬安今天批評，如果加班換補休都推給勞資協議，他認為勞動部完全無視於勞動現場實際的狀況。 蔣萬安表示，一例一休當時立法目的是以價制量，但如果勞動部函釋同意讓勞資雙方協議加班一小時補休一小時，會完全違背當初的立法目的，「有逾越母法問題」。 蔣萬安指出，雇主要求勞工在休息日加班，考量要給予這麼多倍的加班費，當然會強迫勞工換補休，而勞動部函釋也提到，勞資雙方協議補休過了期限就視同放棄，這對勞工朋友是雙重剝削。 林美珠回應，這個函釋到最近才提出，也是因為做了很審慎地思考，並透過專家學者以及勞資雙方的諮詢。 林美珠表示，休息日原則就是要勞工休息而不是出勤，所以勞工如果同意在休息日出勤，希望勞工朋友能透過這樣的同意來跟雇主約定。 「這個權利是屬於勞工的」，林美珠說，雇主不能片面要求勞工休息日出勤後必須換補休，這是違反相關規定的，所以不可能會發生這樣的現象。 林美珠表示，如果勞資雙方協議後，雇主卻沒有按照協議來做，也有相關救濟管道，這個函釋大多數人都認為公權力不宜介入太多，因此應該還是要回復讓勞資雙方自行約定比較可行。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080141-1.aspx", "date": "2017/05/08 12:14", "website": "中央通訊社", "title": "\r\n        馬克宏當選法總統 外交部盼深化雙邊關係", "content": "（中央社記者顧荃台北8日電）法國總統大選決選結果出爐，中間派候選人馬克宏當選新任總統。外交部今天表示祝賀，並盼在既有的良好基礎上，繼續深化台法關係。 法國總統大選第二輪投票結果揭曉，親歐洲聯盟的中間派候選人馬克宏（Emmanuel Jean-Michel Frederic Macron）以65.7%票數，擊敗對手、極右派領袖瑪琳．雷朋（Marine Le Pen），成為法國第5共和的第8位總統。 外交部表示，對法國總統大選順利完成及馬克宏當選申致賀忱。 外交部說，台灣與法國共享自由、民主、博愛及人權等普世價值，台法雙邊交流多元，法國為台灣在歐洲第4大貿易夥伴，雙方在經貿、投資、科技、文教等方面均密切合作，未來期盼雙方在既有的良好基礎上，以互惠互利方式，持續深化雙方在各領域的關係。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080135-1.aspx", "date": "2017/05/08 12:04", "website": "中央通訊社", "title": "\r\n        吳敦義向大陸喊話  勿妨礙台灣出席WHA", "content": "（中央社記者謝佳珍台北8日電）世界衛生大會今天報名截止，台灣尚未收到邀請函。國民黨主席候選人吳敦義今天說，無關意識形態的國際組織，希望中國大陸基於普世價值，不要妨礙中華民國出席，比較合乎常理。 今年世界衛生大會（WHA）將於5月22日到31日在瑞士日內瓦舉行，網路報名5月8日截止，台灣仍未收到邀請函。 吳敦義上午出席臉書粉絲團破10萬人次記者會，會後受訪表示，之前衛生署長葉金川、楊志良、邱文達等，都應邀出席WHA，都用部長級稱呼，且沿用很多國際組織的稱呼是中華台北。 他指出，這幾位前衛生署長出席WHA時，受到很大的禮遇，且演講時，國際間都稱部長，他們在演講中也都提到台灣辦的全民健保是全世界高度肯定成功的國家之一，該講的都講。 吳敦義說，今年還沒接到網路報名邀請函，蔡政府很努力尋求會員國的聲援，但願蔡政府的期待能解決。 他表示，WHA是很重要的國際場合，他曾與大陸方面最高層領導提過，有些無關意識型態的國際組織，包括民航安全、世衛組織的大會，中國大陸不應阻撓、妨礙，這是兩岸相處最起碼的合乎人道。 吳敦義說，台灣有飛航情報區、航空識別區，對飛航安全負一部分責任，世衛組織也是如此，無關意識形態的國際組織，希望中國大陸基於舉世、普遍價值，不要妨礙中華民國派遣部長級的人出席，比較合乎常理。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080137-1.aspx", "date": "2017/05/08 12:07", "website": "中央通訊社", "title": "\r\n        鐵觀音霜淇淋有奶味 網友妙回不然吃清冰", "content": "（中央社記者陳政偉台北8日電）夏天到，霜淇淋成為民眾消暑首選，全家新推出的鐵觀音霜淇淋成為網路話題，有人爆笑詢問鐵觀音霜淇淋怎麼會有奶味，有網友妙回不然是「清冰」？統一超商因咖啡冰沙搶下話題。 夏天到，就是要吃冰，統一超商7-ELEVEN表示，20多款日韓人氣進口冰品打頭陣，帶動3月起冰品業績較去年同期成長近3成，去年熱銷逾500萬杯的思樂冰，新口味「香蕉巧克力」一推出即帶動業績成長2成。 全家便利商店近日推出Fami霜淇淋鐵觀音口味，引起網路討論。全家發表時就指出，是在茶系列霜淇淋中，首度採用本土茶葉，嚴選南投鐵觀音入料霜淇淋，濃濃的烘焙茶香加上霜淇淋奶香。 這支霜淇淋在網路討論度相當高，有網友就認為，很喜歡有「茶苦味」。有人認為像鐵觀音奶茶，也有網友說「不會很甜，鐵觀音的味道有出來，奶味也不是說很重。」 還有網友無辜發問，鐵觀音霜淇淋怎麼會奶味，就有網友直接回應，難不成是吃「清冰」，並認真解釋霜淇淋還是要有奶，不然沒辦法凝結成霜淇淋。 全家之前推出酷繽沙搶人氣，統一超商不甘示弱，日前推出主打添加CITY CAFE及牛奶調製的「海洋戀曲樂(冰冰冰)鯊」，有經典拿鐵樂(冰冰冰)鯊、摩卡可可脆片樂(冰冰冰)鯊與巧克力可可脆片樂(冰冰冰)鯊三種口味，在600家門市試賣不到一周即熱銷超過2萬杯。 統一超商也觀察到，霜淇淋連假銷售是平日的3倍。而4月上市的「福岡八女抹茶霜淇淋」，在網路上討論度高，因為茶味濃郁，深受抹茶迷們喜愛，上市首周旋即熱賣近7萬支。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080145-1.aspx", "date": "2017/05/08 12:16", "website": "中央通訊社", "title": "\r\n        台商跨進電商  張志軍：促兩岸融合發展", "content": "（中央社記者張淑伶宿遷8日電）台商與大陸電商共同合作設立交易平台。大陸國務院台灣事務辦公室主任張志軍今天在開幕式上表示，實體經濟和電子商務的融合，必將積極影響和促進兩岸經濟社會的融合發展。 大陸在經濟「新常態」下謀求擴大內需市場，邀請台商加入電商平台。「京東．台企名品館」由全國台灣同胞投資企業聯誼會和京東集團合作成立，今天舉行上線儀式，180多家台企申請加入，京東已批准88家。 江蘇宿遷是京東創辦人劉強東故鄉，今天的「台商走電商」啟動儀式和「京東．台企名品館」上線儀式特別選在宿遷舉行，張志軍及大陸多地台商協會會長都出席。 京東集團高級副總裁熊青云致詞時說，台企向來有工匠精神，「高品質」是京東與台企合作的目標。京東的強項則是物流和資訊整合，京東在大陸全境有約6900個物流站點。 張志軍說，今年初他就曾承諾，今年內要為台商辦3件實事，其中之一就是協助台商、台企參與大陸電子商務，這個名品館的上線，標誌著這是台商進入內銷市場的「直通快車」。 他還說，實體經濟和電子商務的融合，必將積極影響和促進兩岸經濟社會的融合發展。 張志軍致詞時也重彈舊調表示，兩岸關係面臨嚴峻複雜形勢和諸多挑戰，陸方對台大政方針不動搖，堅持「體現一個中國原則的『九二共識』」，堅決反對任何形式的「台獨」。 另一方面，張志軍表示，大陸有關部門會陸續公布措施，為台灣人在大陸的學習、就業、創業和生活提供更多便利，他並表示，隨著「十三五（2016到2020年）規劃」的實施，台商台企在大陸的發展空間會更大。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080129-1.aspx", "date": "2017/05/08 11:54", "website": "中央通訊社", "title": "\r\n        為拍羅曼蒂克消亡史 淺野忠信苦練上海話", "content": "（中央社記者鄭景雯台北8日電）電影「羅曼蒂克消亡史」打造華人電影的幫派國度，片中卻有一位非華人的日本影帝淺野忠信，在劇中像上海人一樣穿著長袍馬褂、打麻將，開拍前三個月苦學上海話，像個道地上海人。 淺野忠信在「羅曼蒂克消亡史」飾演上海大佬葛優的妹夫，在上海經營日本料理店，但暗地裡幫葛優處理幫派重要事務，是牽動全片關鍵劇情的人物。淺野忠信的極端演技令影迷傾倒，前一刻還是疼愛妻子和兒子、耐心幫貓做一份晚飯的溫柔好男人，下一刻為了任務殺人卻是瘋狂狠辣又無情冷血，複雜又多面向的演技非常迷人。 導演程耳從以前就很喜歡淺野忠信的特質，「我一直很喜歡淺野也看過他之前的很多電影，充滿帥氣加上高顏值，真是非常棒的演員」，片中淺野忠信要講出道地上海話，開拍前三個月苦學上海話，像個道地上海人。 在同樣身為影帝的男主角葛優眼中，淺野忠信確實是厲害的演員，「他是一個安靜卻非常敬業的演員。我看劇本不會把台詞準備得那麼充分，可能到現場會有變化。但淺野到現場都沒有拿過劇本，所有的台詞都在他腦子裏，你說什麼他都知道，都能給你反應，這一點挺好」。 女主角章子怡與淺野忠信有多場纏綿的對手戲，她抽象地形容與淺野忠信的互動，「我們兩個人的表演，就像是兩種不一樣的顏料混合在一起，變化出了不一樣的色彩，這讓我感覺非常好」。「羅曼蒂克消亡史」5月19日上映。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080151-1.aspx", "date": "2017/05/08 12:32", "website": "中央通訊社", "title": "\r\n        雲林擬成立能源公司 2025拚1GW裝置容量", "content": "（中央社記者黃雅娟台北 8日電）雲林縣力拚轉型為綠能首都， 目標2025年裝置容量達到1GW。副縣長丁彥哲今天說，將以控股公司形式成立能源公司，與電廠、民間業者合作，甚至全民都可入股，詳細規劃 2週後提出。 雲林縣政府今天與德商WPD達德能源集團簽署綠電交易合作備忘錄，希望從農業首都轉型為綠能首都。 雲林縣副縣長丁彥哲表示，未來1163公頃的台西工業區將打造成全亞洲最大的綠能專區，預計將投入新台幣700至1000億元。 透過各項再生能源發電，目標2025年希望再生能源裝置容量能夠貢獻1GW， 成為台灣最重要、發電量也最大的城市。 丁彥哲指出，雲林除了每日3.51小時日照時數全台灣最高外，雲林縣的畜產跟家禽數量也是台灣第一，沿海風場潛力也很大，對於發展各項太陽光電沼氣、生質能相當有信心。 雲林縣在2016針對綠能發展有一些努力，包括成立綠能發展專案辦公室，整合各相關局處成為再生能源的整合性平台，預計一年半以後可以看到初步成效，期待以最快的時間，讓雲林縣扮演供電大縣的角色。 為發展再生能源相關產業，丁彥哲指出，目前正在規劃籌組能源公司，以控股公司方式成立，底下可能跟很多電廠、民間能源公司合作，具體方案估計 2個禮拜後會對外提出。由於涉及細節範圍很廣，包括電網、饋線設置，以及系統業者投入發電設備的建置，需要一些時間規劃。 至於台西工業區未來打造而成的全亞洲最大綠能專區，推動上還是要看縣民跟地主的態度，目前地主有很強的意願，願意提供土地作為發電使用，但是不單是財務上的計算，也牽涉到地主的認知，怎麼做大家還要進一步詳細再談。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080152-1.aspx", "date": "2017/05/08 12:34", "website": "中央通訊社", "title": "\r\n        總統視察新屋 盼打造永安客家特色漁港", "content": "（中央社記者魯鋼駿桃園市8日電）總統蔡英文今天到桃園市新屋區視察永安漁港的「前瞻基礎建設計畫」執行情況，希望將少有的海客文化讓更多人注意，將永安漁港打造成全台最重要的客家漁港。 蔡總統表示，在傳統的客家文化當中，海洋文化這一面較少被注意到，濱海的新屋區，超過85%的人口是客家人，有著不同於山林、丘陵的客家文化。 蔡總統說，新屋的傳統漁業是用牽罟的方式捕魚，再透過吹海螺的方式，呼喚同庄的客家鄉親一起收網。這不只是傳統漁業的傳承價值，更彰顯出客家鄉親互助的團結精神，希望未來永安漁港能夠順利取得前瞻基礎建設計畫的支持，把這樣團結、傳統、又充滿特色的海洋客家元素放進來。 蔡總統指出，很多建設其實早就應該做了，過去因為受限於經費的停擺，現在中央跟地方要一起合作完成，永安漁港的建設就是最好的例子；強調「建設不分地區、進步不會分藍綠」，希望每個地方的人民都能有更好的生活品質，讓城鄉發展更均衡。 「不用擔心債留子孫的問題，只會把建設、希望留給子孫」蔡總統重申，城鄉均衡，就是前瞻，投資台灣就是前瞻，政府一定會保持穩健的財政紀律。 桃園市長鄭文燦則說，永安漁港是全國唯一客家漁港，新屋是桃園的魚米之鄉，桃園市府的重要目標，就是希望將永安漁港朔造成最有特色的漁港。 鄭文燦說，永安漁港具有客家、人文、漁業與青年等特色，年底即將完工的是「青年體驗營區」；接著即將完成的是西濱61號快速道路，即將延伸從大潭到永安交流道，是重要的里程碑；另外還有永安漁港北側，也希望結合客家的漁港文化，融入特色。 鄭文燦說，浪漫台三線計畫，不侷限在台三線沿線，因為包括中壢、平鎮、新屋等，都有很多客家特色見色，將來民眾到桃園，會感受到這是多元文化的城市，是具有客家色彩與魅力的城市。 「有一段時間很怕看到鄭文燦」客委會主委李永得則開玩笑說，鄭文燦上任2年多，向客委會、中央所提案的總金額與數量，已經超過過去10年的總量，這顯示出他的用心、態度與專業，許多建設都是用最傳統的客家元素，做出最時尚的東西，吸引更多年輕族群到訪。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705085011-1.aspx", "date": "2017/05/08 12:35", "website": "中央通訊社", "title": "\r\n        中越典子IG貼與兒子合照 永井大升格當爸", "content": "（中央社網站8日電）日本藝人中越典子和永井大結婚2年多，昨天中越典子在instagram宣布自己在3日生下一個健康的男孩子，同時po出與小寶寶的牽手照，感謝身邊眾人與丈夫的支持。 曾與廣末涼子交往的永井大因為拍攝「上班族金太郎2」與中越典子結緣，並在2014年攜手步入禮堂，一度引發日本演藝圈熱烈討論。兩人成婚2年多，如今升格當爸媽，中越典子仍不忘秀恩愛，在IG上感謝老公永井大。 喜訊一公布，立刻吸引許多網友按讚祝福，大家也不忘與中越典子分享媽媽經，還教她如何在產後快速恢復身材。"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705085012-1.aspx", "date": "2017/05/08 12:41", "website": "中央通訊社", "title": "\r\n        馬克宏39歲當總統 名作家：你一直想做的事也別等了吧", "content": "（中央社網站）法國總統大選結果揭曉，39歲的馬克宏勝選。知名作家王文華觀察馬克宏的人生足跡，結論是：「馬克宏不喜歡等」，他鼓勵讀者：你一直想做的事，也別等了吧！ 王文華中午在Facebook貼文說，39歲當上總統，馬克宏不喜歡等。他脫黨競選，在史無前例沒有兩大黨支持下，壓倒性勝利。他不喜歡等。他15歲就愛上大他24歲的老師，29歲娶了她，成為她3個孩子的繼父。他最大的繼子，還比他這個繼父「大」了2歲。馬克宏真的不喜歡等。 王文華說，等待，是人的天性。對於不喜歡、沒把握、有風險、可拖延的事，自然的反應是觀望，口頭禪是「再說」、「下次吧」、「看情形」、「等待時機成熟」。 他說，對於不悅的人和事，等待可以躲掉麻煩。但對於渴望的人和事，等待就會錯失機會。時機永遠不會成熟。不管是愛情或事業，如果真的想要，最好的時機，就是不成熟的現在。因為不成熟的現在，比不可靠的未來更真實。在不成熟的真實環境中嘗試、修正、進步，甚至推翻，比在紙上制定成熟完美的計畫，更可能讓渴望成真。 王文華回顧自己創業的經驗，最初他也是跟朋友隨口聊到要分享創新、創業的案例，回家後興奮地睡不著，索性開始動手，雖然創業發展跟最初的設想完全不同，「如果當初沒有第一時間開始，我一定早去忙其他的事了。」 他鼓勵讀者「人生苦短，你只能活一次」，馬克宏的勝選口號是「向前走」，想做的事、想愛的人、想去的地方，就從今天開始，「向前走」。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080154-1.aspx", "date": "2017/05/08 12:44", "website": "中央通訊社", "title": "\r\n        台生研究淘氣精靈  獲國際3E科技賽銅牌", "content": "（中央社記者許秩維台北8日電）科教館今天表示，北一女中學生的作品「淘氣精靈之產生與印度洋和閃電交互影響之研究」，針對大氣現象研究且議題新穎，獲國際永續發展3E科技競賽銅牌獎。 為推動全球永續發展，美國自2008年起集合世界各地高中生，以能源、工程、環境健康與疾病預防、環境管理與汙染為項目，舉辦全球性的「國際永續發展3E科技競賽」，今年參展國家共62個，總參展件數427件，參展師生逾1000人。 台灣科學教育館表示，今年選拔北一女中學生林柔吟、葉冠汝的作品「淘氣精靈之產生與印度洋和閃電交互影響之研究」，及鄭安琪、陳韻如的作品「廣鹽性稻田魚胚胎之內皮素對氫離子之調節作用」，共2件作品代表我國參賽，而林柔吟和葉冠汝的作品獲得環境汙染與管理項目的銅牌獎。 林柔吟與葉冠汝的作品為「淘氣精靈之產生與印度洋和閃電交互影響之研究」，淘氣精靈是一種高空閃電，成因來自於閃電發生後產生的電磁脈衝，激發電離層底部的分子在雲層中產生的發光現象，台灣第1顆自主遙測衛星－福爾摩沙衛星二號可在晚上藉由高空閃電儀進行高空閃電觀測，而此研究資料即來自福衛二號觀測的成果。 科教館指出，研究中藉由海溫、雨量、閃電等因素，探討能使淘氣精靈產生的環境條件，並發現淘氣精靈的產生與閃電的強度密切相關，因此研究了解閃電的成因越多，未來就能對其進行預測，減少閃電造成的災害，此研究的議題新穎，倍受評審矚目，因而脫穎而出，榮獲今年大會銅牌獎。 台灣科教館館長朱楠賢表示，此項競賽對環境永續發展及全球氣候變遷特別重視，學生的作品切合環境永續議題，分別對大氣現象研究及水質探測作深入探討，更獲得一面銅牌獎的肯定，實屬不易，而透過參賽，也讓本國學生能與國際學生切磋交流，以科學會友，經驗難能可貴。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080148-1.aspx", "date": "2017/05/08 12:24", "website": "中央通訊社", "title": "\r\n        職場媽媽家庭事業兩頭燒 2成2坦言快崩潰", "content": "（中央社記者邱柏勝台北8日電）母親節快樂嗎？根據調查，現代職場媽媽的辛勞有增無減，54.7%的受訪職場媽媽表示，一整年中沒有一天能真正休息；在家庭、事業雙重壓力下，2成2職場媽媽坦言快崩潰。 yes123求職網今天公布「職場媽咪甘苦與人生規劃調查」，調查顯示，81.3%的職場媽媽重回職場是為了分擔家計，67.3%則是為了經濟自主，也有62.4%的人是不想與社會脫節，僅36.9%是享受工作成就感。顯然多數媽媽重回職場，仍是為了經濟考量。 職場媽媽每天公事、家事兩頭燒，想完全擁有自己的時間並不容易。根據調查指出，54.7%的職場媽媽表示，一整年當中沒有一天能夠真正休息。因此，高達88.6%的職場媽媽透露「曾有過」離家喘息的念頭。 此外，雖有6成4職場媽媽認為生小孩後生活幸福感有加分，但逾9成職場媽媽也透露，在家庭與事業兩頭燒的情況下，身心壓力很大，其中有2成2受訪者已達到無法承受、接近崩潰的程度。 台灣職場環境對職場媽媽不友善，也是讓這群職場媽媽身心俱疲的原因之一。根據調查指出，60.4%的媽媽透露，為小孩請事假時曾遭公司刁難；有48.9%的人自認曾碰過「同工不同酬」；也有59.6%則透露曾碰過「升遷不平等」。 不過，對於職場媽媽的職場歧視，企業有話要說。調查顯示，當求職者們的學經歷差不多，77.4%的公司透露，願意優先錄取職場媽媽；同時有38.1%的企業更表態，願意提供職場媽媽較高的起薪，這顯然與職場媽媽的感受不符。 yes123求職網發言人楊宗斌表示，小孩雖然是「甜蜜的負擔」，職場媽媽卻更擔心工作壓力、工作時間，是否讓家庭和事業失衡，甚至導致親子關係疏離。在處理生養育問題時，女性上班族顧慮的地方更多，除了需要家人多擔待，也需要與老闆、主管們溝通，取得人生的平衡點。 針對職場歧視，楊宗斌建議，不論是透過政府或企業力量，都要從照顧「員工全家人」的角度出發，打造對女性更為友善的職場環境。例如落實生養育補貼政策、員工福利，保障工作權益等，若能減輕職業婦女負擔，讓她們無後顧之憂，才有助增加生養育意願，進一步解決少子化問題。 這項「職場媽咪甘苦與人生規劃調查」，是由yes123求職網於4月20日到5月2日，以網路問卷進行抽樣，調查有工作、並育有子女的女性會員，有效問卷共1158份，信心水準為95%，誤差值為正負2.88個百分點。企業部分，有效問卷共936份，信心水準為95%，誤差值為正負3.2個百分點。"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080147-1.aspx", "date": "2017/05/08 12:23", "website": "中央通訊社", "title": "\r\n        謝金河惋惜101登高冠軍  次年坐輪椅", "content": "（中央社記者潘智義台北 8日電）財信傳媒董事長謝金河指出，101登高紀錄保持人保羅克瑞克（Paul Crake）2005年成績是10分29秒，可惜2006年參加紐西蘭南島自行車賽意外摔車，如今只能坐在輪椅上。 謝金河在臉書大嘆，見到Paul Crake，一隔就是10年，看他坐在輪椅上，真是不勝唏噓。 他說，今年參加101登高賽，最難得的就是遇到101登高紀錄保持人Paul Crake，他是2005年登高紀錄保持者，他的成績是10分29秒32，這個成績迄今仍未有人打破。 他說，參加101登高賽，今年是第13年，只缺席兩次，去年沒有參加，今年再來挑戰自己一下，花了25分8秒完成，大致在自己設定的範圍附近。 101第1次辦登高賽，那時候董事長是陳敏薰，謝金河強調，第 1年就參加，記得當時保羅克瑞克跑到終點幾乎趴下來，那時他幾乎囊括全球大樓登高大賽的冠軍，可惜2006年他參加紐西蘭南島自行車賽意外摔車。 謝金河表示，這次保羅克瑞克太太代替他參加，她的號碼牌是44號，「我是45號，她正好在我前面」，自己大約在20樓左右追上她，她花了25分53秒完成，也是不差！1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080149-1.aspx", "date": "2017/05/08 12:26", "website": "中央通訊社", "title": "\r\n        雲林拚綠能首都  綠電優先供地方用", "content": "（中央社記者黃雅娟台北 8日電）雲林縣政府繼與德商、馬來西亞商等陸續簽署綠能投資案後，今天與德商WPD達德能源集團簽署綠電交易合作備忘錄；未來在地綠電優先供地方使用，盼從農業首都轉型為綠能首都。 雲林縣政府宣示兼顧農業首都及綠能首都，4月24日與德商WPD達德能源集團簽下新台幣2000億元投資額後，5月2日再與泰國及馬來西亞合資的旺達能源股份有限公司簽署合作備忘錄，投資總金額也是約2000億元。 雲林縣副縣長丁彥哲指出，4月開始就針對綠能的發展，做了整合性的工作，跟很多民間的企業有積極合作，希望從農業首都轉型為綠能首都。綠電交易扮演重要的角色，雲林縣想要變成「風光」城市，讓產業徹底轉型，未來也會持續跟民間業者合作。 丁彥哲表示，因應電業法修正，地方政府在推廣電力產業上便擔任重要角色，包括未來透過再生能源憑證機制及地方自治條例等工具，要求用電大戶採購一定比例綠電，並讓在地綠電優先提供地方使用，除了歡迎WPD達德能源集團外，其他廠商也非常歡迎。 經濟部標準檢驗局長劉明忠則表示，為了讓2025年再生能源發電比例提高到20%，呼應電業法綠電交易以及電業自由化的宗旨，今年第2季也將發出首張示範再生能源憑證。劉明忠認為，雲林縣豐富的太陽能、風能及沼氣生質能，將支持台灣綠色供應鏈的發展。 能源局副局長李君禮也樂見相關業者與政府攜手帶來的相關進展。他表示，台灣目前發電依賴石化能源82%、核能12%，再生能源僅佔4.8%，再生能源不到10年要提高到2025年的20%，需要各方配合。他建議WPD也能夠結合在地產業鏈，增加在地投資，擴大產業發展。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080150-1.aspx", "date": "2017/05/08 12:28", "website": "中央通訊社", "title": "\r\n        台灣Pay有3卡卡 金管會攜手國發會突破", "content": "（中央社記者蔡怡杼台北8日電）Apple Pay登台9天綁卡70萬張，相較台灣Pay 9個月僅綁卡 4.3萬張，兩者差距之大，金管會分析有三大因素，並希望可以整合國發會資源，一起推動台灣Pay。 金融監督管理委員會副主委鄭貞茂今天列席立法院財政委員會議並備質詢。民進黨立委吳秉叡關注台灣行動支付發展，質詢指出台灣Pay為什麼跟蘋果的Apple Pay表現差這麼多。 鄭貞茂回應，銀行跟蘋果談Apple Pay時有綁約，銀行必須在一定期間內達到一定的綁卡量，但台灣Pay跟銀行合作時卻沒有談綁卡量。 其次，蘋果有品牌優勢，且使用蘋果手機的民眾使用行動支付的意願較高，另外，Apple Pay登台後也改善國內行動支付環境，原本不願意換POS機的店家也更換了可接受手機支付的機器。 第三、相對Apple Pay直接指紋認證消費，消費者使用台灣Pay還要選擇信用卡、認證，所以，時效性上還是較Apple Pay慢了一點。 鄭貞茂表示，金管會除了會督促台灣行動支付把台灣Pay改得讓消費者更加方便使用外，也希望可以跟國發會溝通，不要國發會底下的電信業做一個，台灣行動支付做一個，希望可以跟國發會聯合行銷、整合，讓台灣只有一個台灣自己的品牌台灣Pay，才能跟Apple Pay競爭。 Apple Pay於3月29日起正式在台服務，目前參與Apple Pay的銀行有國泰世華銀行、台北富邦銀行、玉山銀行、中國信託、渣打銀行、台新銀行以及聯邦銀行。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080160-1.aspx", "date": "2017/05/08 13:03", "website": "中央通訊社", "title": "\r\n        大冠鷲落難  疑遭射中8顆BB彈", "content": "（中央社記者李先鳳花蓮縣8日電）花蓮壽豐鄉民眾發現1隻大冠鷲疑被BB彈射傷，林務局花蓮林管處說，大冠鷲為保育類野生動物，民眾若騷擾、虐待，依法最高可處1年以下有期徒刑、拘役或科或併科30萬元罰金。 行政院農業委員會林務局花蓮林管處技士楊青樺今天表示，壽豐鄉文蘭村1民眾日前發現受傷大冠鷲，通報花蓮縣野鳥學會，經獸醫師診治觀察，發現大冠鷲雙腳嚴重腫脹，並疑似有BB彈8顆嵌入肌肉內。 楊青樺說，透過X光片，可見到疑似金屬BB彈，而且腳部有粉碎性骨折；目前大冠鷲無法站立也無法飛行。待牠體力恢復後，再由獸醫師評估是否開刀或野放。 大冠鷲是珍貴稀有野生動物，為保育等級二級。楊青樺指出，目前是繁殖期，接下來是換羽期。最近到山上經常可見牠們兩兩成對在在空中盤旋，牠們很喜歡吃蛇，因此也稱為蛇雕。 花蓮林管處表示，依據「野生動物保育法」，民眾若用BB槍或其他舉動傷害野生動物，恐將觸犯騷擾、虐待野生動物的規定，最高可處1年以下有期徒刑、拘役或科或併科新台幣6萬元以上30萬元以下罰金。 林管處呼籲，民眾遇見野生動物時應避免干擾，如遇受傷動物儘快通報當地動物防疫機關或相關單位協助處理。1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080169-1.aspx", "date": "2017/05/08 13:12", "website": "中央通訊社", "title": "\r\n        暴龍言承旭降臨  母親節為富邦開球", "content": "（中央社記者林宏翰台北8日電）富邦悍將隊在新莊主場舉辦女孩主題日「Angels Night」，14日母親節這天請到重量級「男神」言承旭開球。 這是言承旭第一次為職棒開球，他自出道以來，深受許多女性影迷喜愛，影迷分布的年齡層之廣，擁有「師奶殺手」的稱號。 球隊表示，言承旭與母親的感情非常好，開球儀式辦在母親節當日，對他來說十分有意義，能夠跟更多的母親一起過節，更是促使他一口答應邀約的主因。 富邦悍將最帥氣的應援團長Anu，賽前也會在觀眾席發送母親節小禮物；12日開始3天，5局中場舉辦「媽媽的購物金」同樂活動，讓媽媽們在球場歡度母親節。 至於13日的「Angels Night」活動，也是母親節的前一天，悍將隊請到26歲的漂亮媽咪、女演員方志友開球。 球隊表示，方志友兩年前閃嫁並產下一女，常常在臉書上分享家庭生活點滴，為很多媽媽粉絲帶來正向的力量。 除了兩名開球貴賓之外，啦啦隊Fubon Angels在13日、14日在場外有才藝表演、簽名會。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080161-1.aspx", "date": "2017/05/08 13:04", "website": "中央通訊社", "title": "\r\n        印尼總統大學照瘋傳  型男風判若兩人", "content": "（中央社記者周永捷雅加達8日專電）印尼總統佐科威大學時主修林業，畢業後投入家具業。印尼網路近來瘋傳一張他大學畢業照，留著小鬍子、戴著眼鏡和西裝頭髮型的「型男風」，和現在判若兩人。 印尼新聞網站Liputan6等媒體報導，佐科威在從政前是木材家具商。他在大學求學時代就開始接觸木材家具業。 畢業於日惹大學林業學系的佐科威在校最後一項課業報告是研究梭羅（Surakarta）當地的木材消費情形。這也是佐科威在1985年的畢業論文。 大學畢業紀念冊中有佐科威求學時的照片。照片中，他蓄著「飄撇」的小鬍子，戴著大大的圓框眼鏡，留著中分、略長的西裝頭。按現在的流行語來說，當時的佐科威是走「型男風」。 佐科威大學畢業後從事的木材家具事業與台灣淵源深厚。 「西門町很熱鬧」，佐科威先前接受中央社記者訪問時，還能憑著記憶，用精準的中文發音，道出記憶中的台北西門町。他在擔任雅加達省長前，經常前往台灣處理家具生意，對台灣並不陌生。 他說，自己在從政前，經營家具公司，經常和台灣、新加坡、南韓和日本有生意往來，對台灣很熟悉。 被問到對台灣的印象，佐科威盛讚台灣是很好的家具市場；而台灣的食物相當美味，令他難忘。佐科威也還記得西門町的繁華熱鬧景象，甚至還記得士林、高雄等地方，這些都是他對台灣的深刻印象。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080170-1.aspx", "date": "2017/05/08 13:13", "website": "中央通訊社", "title": "\r\n        血跡賴不掉 男嫌承認殺苗栗農婦", "content": "（中央社記者魯鋼駿苗栗縣8日電）涉嫌割喉殺害苗栗農婦的37歲吳姓男子，落網後矢口否認犯案，但檢警將他沾有血跡的鞋子和起獲水果刀送驗證實與死者DNA相符，讓證據說話，吳男今天終於坦承犯案，警方送辦。 苗栗縣竹南鎮65歲鄧姓婦人，3日遭割喉陳屍於農田水圳，警方調閱上百支路口監視器，發現37歲、有竊盜、強盜及殺人未遂前科的吳姓男子於案發前後，曾騎乘機車行經該地區，他在民國95年曾因竊取財物遭人發現，竟持利刃割傷目擊者頸部，與此次犯罪手法類似，於是鎖定全力追查，5日晚間於桃園市將吳男逮捕到案，並從機車置物箱內起獲1把水果刀、查扣疑似作案用衣物、鞋子等證物。 吳男落網後，面對警方詢問始終避重就輕表示，殺人要「關很久」，否認犯案；專案小組採集被害人血液檢體，送內政部刑事警察局鑑識中心檢驗比對，兇刀及鞋子上所採獲血跡與死者DNA相符，吳嫌所穿著鞋子印痕與案發現場採獲鞋印類同，全案6日依殺人罪嫌移送苗栗地檢署偵辦，法院當晚裁准聲押。 警方今天提訊吳男，告知血跡鑑驗結果，吳嫌見看躲不掉，才終於坦承殺人。 警方調查，吳嫌5年前出獄後，無業收入不穩，平日流連網咖，最近又因為妨害名譽被判拘役30天，易科罰金新台幣3萬元，不排除因為缺錢行搶不成，才下手行凶，相關細節正由警方訊問釐清。 苗栗縣長徐耀昌上午特地頒發破案獎金，慰勞專案小組連日來的辛勞，還給社會大眾良好的治安環境。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080173-1.aspx", "date": "2017/05/08 13:15", "website": "中央通訊社", "title": "\r\n        新iPhone出貨悲觀 這3大供應鏈更應關注", "content": "（中央社記者吳家豪台北8日電）凱基投顧分析師郭明錤最新報告指出，下半年新款iPhone出貨預估的最悲觀情境發生機率持續上升中，建議可更關注蘋果其他產品的供應鏈，包括Siri-based speaker/Home AI、iPad與Mac。 郭明錤表示，越來越多證據顯示，凱基投顧在4月19日報告中預測的最悲觀情境：今年下半年新款iPhone出貨自1億支到1.1億支下修至8000萬支到9000萬支，此情境發生機率持續上升中，而市場共識出貨為1億支到1.2億支。 他說，OLED iPhone硬體規格升級顯著，可能因生產難度高導致量產爬升時程遞延。凱基投顧相信新款iPhone發布與發售時間可能與過去差不多，但因生產難度增加，故最悲觀情境下OLED iPhone量產爬升時間可能延遲至10月到11月 （往常是8到9月），亦即發售後嚴重供應不足的狀況將會維持一段不短的時間，進而影響2017年下半年出貨量。 至於OLED iPhone需求是否會遞延發生？郭明錤表示，市場普遍認為，若2017年OLED iPhone因生產問題導致出貨量下修，需求將會遞延發生，故長期來看出貨量並不受到影響。 凱基投顧雖正向看待OLED iPhone所創造的換機需求，但認為目前還過早論定需求是否會遞延發生，並建議需要持續觀察下列重點。第一，OLED iPhone的3D感應能否提供創新體驗？第二，OLED iPhone是否會取消Touch ID（指紋辨識）？第三，在2017年第4季到2018年第2季，競爭對手是否能推出更創新、足以跟OLED iPhone競爭的產品？ 郭明錤強調，市場高度期待OLED iPhone帶來的換機潮，但許多相關供應鏈股價已發生或正在發生此預期，故建議除非發現新利多，例如：比重高於預期、平均售價（ASP）提升等，否則可更關注蘋果（Apple）其他產品的供應鏈，包括Siri-based speaker/Home AI、iPad與Mac等。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080171-1.aspx", "date": "2017/05/08 13:13", "website": "中央通訊社", "title": "\r\n        杜魯道告訴馬克宏：我們快點見面吧", "content": "（中央社記者胡玉立多倫多7日專電）39歲的馬克宏今天當選法國史上最年輕總統。45歲的加拿大總理杜魯道在推特發文道賀說，「我們快點見面吧！」，他也和馬克宏通上電話，表示恭喜。 杜魯道的官方推特則有一堆人回應，希望看到兩人發展「最佳兄弟情」（the best bromance) 。加拿大總理府說，加法兩國元首在通話過程中，相互確認加法之間有著豐厚多元的雙邊關係。杜魯道除了發表正式聲明恭賀馬克宏當選，也在他的推特上發文說，「讓我們快點見面，一起努力增強加法之間深厚的連結。」 杜魯道在正式聲明中指出，他期盼能在接下來這幾年和馬克宏協力推動國際安全、強化科技合作、在大西洋兩岸為中產階級創造良好工作機會。其中也包括執行加拿大歐盟全面經濟貿易協定（CETA）。 在馬克宏當選之際，全球網友們也開始熱切討論，杜魯道和馬克宏「誰才是最性感的7大工業國政治領袖」。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080167-1.aspx", "date": "2017/05/08 13:09", "website": "中央通訊社", "title": "\r\n        第10次展延 陳水扁保外就醫至8月", "content": "（中央社記者蘇木春台中8日電）前總統陳水扁昨天參加工業區動土儀式，是否違反保外就醫，台中監獄尚無說明。不過，法務部矯正署5月初，核准扁第10次保外就醫展延，到今年8月4日止。 陳水扁本月7日在兒子陳致中陪同下，到台南市參加工業區啟用剪綵。台中監獄今天表示，還在與扁家聯繫，因未得知活動詳細內容，是否違反保外就醫規定，尚無法對外說明。 陳水扁自2015年保外就醫後，法務部矯正署已核准9次展延。其中第9次展延到今年5月4日，今年分別在2月24日、3月24與4月24日前往訪視評估。 經多方了解陳水扁健康、就醫狀況，訪視小組參考高雄長庚紀念醫院診斷證明與狀況後，認定陳水扁病況未明顯改善。 台中監獄綜觀相關資料，認為符合監獄行刑法第58條「在監不能適當醫治」，向法務部陳報展延。今年5月3日奉法務部矯正署核准，陳水扁獲第10次保外醫治展延3個月，到今年8月4日為止。 台中監獄說，保外就醫期間，訪視小組仍會定期前往訪查就醫狀況，當然所有行程都必須符合相關規定，且須事先申請核准。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080168-1.aspx", "date": "2017/05/08 13:10", "website": "中央通訊社", "title": "\r\n        照顧障礙兒辛酸  2成媽咪沒過母親節", "content": "（中央社記者張茗喧台北8日電）母親節快到了，兒女多會趁這時好好體恤、慰勞媽媽。但根據調查發現，家有心智障礙兒的媽咪們，有3成沒空也沒心情打扮自己，更有近2成家庭已有3年沒過母親節。 第一社福基金會日前針對服務對象進行家庭問卷調查，發現家中有心智障礙兒的家庭，因為擔心外出打擾到他人以及外界異樣眼光，有將近1成家庭1年來都沒外出用餐過，近2成的家庭3年沒有慶祝過母親節，有3成媽咪根本沒空、沒心情打扮自己。 第一社福執行長賴美智今天表示，長期照顧家中障礙兒，照顧壓力並非外人可理解，如生活無法自理、情緒行為問題等，或是當主要照顧者有需求時卻又沒有可以臨時托育的地方，生活常被壓得無法喘氣。 賴美智指出，有些媽媽同時要照顧孩子，也得撐起經濟重擔，忙到連私人時間都沒有，不少媽媽希望母親節可以放一天假什麼都不做，也有人希望和自己的媽媽一起過。 賴美智說，即使心智障礙兒是個沉重的擔子，但每當看見孩子有了一點點進步，都會讓家人頓時有了堅持下去的動力，曾有家屬提到，孩子突然會爬的那一剎那，全家都興奮地一起在地上爬來爬去，或是孩子上完廁所後，竟能自己按下沖水按鈕，對這些家庭來說，都有如中大獎一般的喜悅。 為了讓這些母親也能享受過節氣氛，第一社福基金會今天特別舉辦親子活動，邀請彩妝師Kevin替平時忙碌的媽媽們好好裝扮一番，心智障礙的孩子們則在老師帶領製作卡片，和媽媽攜手DIY母親節蛋糕，感謝平時辛勞的媽媽，一同享用下午茶時光。 第一社福基金會指出，一般人的一小步卻是心智障礙孩子成長的一大步，期待社會大眾給心智障礙孩子及家庭更多包容及協助，讓他們成長的過程中少一點阻礙多一點關懷，第一社會福利基金會「身心障礙者全方位需求支持服務」捐款專線（02-27224136）。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080155-1.aspx", "date": "2017/05/08 12:55", "website": "中央通訊社", "title": "\r\n        核一2號機降載審查 原能會兩週內出爐", "content": "（中央社記者黃麗芸台北 8日電）公民團體質疑台電核一廠 2號機降載運轉案是先斬後奏，且憂心相關核安問題；原能會說，台電有依要求進行相關作業，此案背景不同車諾比事件，審查結果預計1至2週內出爐。 台電公司為增加6月上旬供電，4月29日起將核一廠2號機降載至75%功率，以延時運轉，原訂 6月初大修時程也將延長至 6月中上旬大修，由於過去也有進行核能機組降載計畫，安全無慮，僅告知行政院原子能委員會。 不過，原能會認為，此舉在國際上雖有案例，且總燃耗也在原核准值內，但考量涉及安全議題需審慎評估，依核子反應器設施管制法第14條規定，要求台電提送說明資料，若有安全疑慮仍會要求台電如期停機。考量外界對此案存有核安疑慮，甚至舉蘇聯車諾比核災事件比較。原能會今天上午特別邀集各界公民團隊參與「核一廠二號機降載延時運轉案審查說明會」，並答覆相關降載安全疑慮和程序問題。 與會的宜蘭人文基金會董事長陳錫南指出，此為降載特殊案例，首要必須確保安全無虞；核工專家賀立維則認為，台電降載作業5月1日才提報告是「先斬後奏」，一邊施做、一邊審查，即便最後原能會審查不過，降載作業也進行到一半，這是否涉及違反核管法？綠色消費者基金會董事長方儉說，台電這種彈性運轉是否涉及安全問題？認為降載作業為臨時計劃、非常規做法，且涉及作業順序問題，原能會對此是否應有新做法或討論相關法規定義？ 原能會核管處長張欣表示，核一廠 2號機降載並非是為了安全問題，主要是基於電力調度需求而降載，由於台電核電廠過往也曾因颱風或設備狀況進行降載，所以才在 4月29日先進行降載作業，但原能會當天有派員到場視察及聲明通知，要求其5月1日送交報告以進行審查，台電都有遵照辦理。 她說，若原能會同意核一廠 2號機降載延時運轉，其大修時程確實會比原定計劃晚10幾天，但其規劃延時時程仍在最長18個月的維護保養週期規定內，運轉功率也在穩定區間內進行，目前審查委員正在進行台電報告資料審查，也會將今天會中意見納入考量，預計1、2週內會做出結論。 原能會說明，核一廠2號機降載延時案，其操作背景和狀況均不同於車諾比事件，各界不需過於憂心。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080175-1.aspx", "date": "2017/05/08 13:18", "website": "中央通訊社", "title": "\r\n        馬克宏當選  詹啟賢：選民選擇中道", "content": "（中央社記者謝佳珍台北8日電）中國國民黨主席候選人詹啟賢今天說，法國總統大選由倡導中道力量的馬克宏當選，顯示選民厭惡左右兩派，選擇中道力量。他的參選也是希望喚醒中道力量，替國民黨找回核心價值。 詹啟賢中午在臉書發文表示，法國總統大選結果揭曉，倡導中道力量的馬克宏（Emmanuel Jean-Michel Frederic Macron）高票當選，這位非典型政治人物的馬克宏，並非在政界長期縱橫，人脈也不豐沛，但參選以來，堅持中道力量，推動法國政治改革。如今高票當選，顯示法國選民已厭惡左右兩派，選擇了中道力量。 他說，中間選民各國都有，常是扭轉政局的關鍵力量，2015年英國大選，由於中間選民信任保守黨處理經濟問題的能力出來投票，使得執政的保守黨勝利。 詹啟賢表示，2015年法國地方選舉，極右派國民陣線因法國恐攻事件，在第一輪選舉中處於領先地位，沒想到在第二輪投票過後，國民陣線全軍覆沒，原因是選民的理性抬頭。 他說，這次法國總統大選，更是因為法國選民已厭倦傳統政黨和政治人物，而馬克宏主打反建制訴求和中間路線，打動人心，獲得66.06％選票支持。 詹啟賢指出，他自參選黨主席以來，就是不願國民黨陷入意識形態、族群爭議的窠臼，以及迷失在派系動員、請客吃飯、人頭黨員等漩渦中，國民黨渴望改變，需要一位能打破窠臼，跳出漩渦的新領導者，他的參選就是希望喚醒中道力量，替黨找回核心價值。 詹啟賢表示，這次國民黨主席選舉非常重要，黨的未來要靠黨員自覺；中道力量崛起，黨員同志絕不能再冷漠、再麻痺，一定要在5月20日投票當天，投票支持他，展現中道力量，找回核心價值，讓國民黨不一樣，打贏2018、2020兩場選舉，重回執政，否則國民黨將繼續向下沉淪，甚至消失無蹤。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080157-1.aspx", "date": "2017/05/08 13:00", "website": "中央通訊社", "title": "\r\n        MTV電影電視大獎 艾瑪華森寫歷史[影]", "content": "（中央社洛杉磯7日綜合外電報導）MTV電影電視大獎（MTV Movie & TV Awards）今天在加州洛杉磯登場，英國女星艾瑪華森（Emma Watson）擊退其他入圍者，拿下史上首座不分男女演員的「最佳電影演員獎」。 路透社和「每日郵報」網站（MailOnline）報導，艾瑪華森以迪士尼真人版電影「美女與野獸」（BeautyAnd The Beast）的「貝兒」一角獲肯定，上台領獎時盛讚MTV進一步邁向1個不以性別作區分的頒獎節目。 影片來源：每日郵報 27歲的艾瑪華森說：「史上首座不以性別區分提名人的演技獎項，足以說明我們看待人類的經驗。」 以「哈利波特」（Harry Potter）系列電影中妙麗一角走紅的艾瑪華森接著說：「演戲就是揣摩他人處境，沒有必要分成兩個不同的獎項。」 「同理心跟發揮想像力的能力應該不用設限。」 艾瑪華森說：「童話故事中的村民想讓貝兒相信，這個世界比她看到的還狹小，她的機會寥寥無幾，她對知識的好奇和熱情，還有她對生活更多的渴望使她格格不入。」 她最後說：「我喜歡扮演不對他人言聽計從的角色。我很驕傲能成為讚頌多元化、識讀能力、包容、歡樂和愛的電影的一分子」（譯者：中央社陳昱婷）1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080159-1.aspx", "date": "2017/05/08 13:02", "website": "中央通訊社", "title": "\r\n        金酒65週年特優紀念酒 喜氣上市", "content": "（中央社記者韓婷婷台北8日電）為慶祝金門酒廠建廠65週年，黑松公司特地向金門酒廠提案開發「金門酒廠建廠65週年特優紀念酒」，並由黑松獨家代理販售，今天正式在全國專賣店上市。 黑松表示，「金門酒廠建廠65週年特優紀念酒」瓷瓶設計以時尚風格的雞年生肖為主體，並以喜氣紅色做為瓶身主要色調。 酒體選擇灌裝最適陳年的58度特優金門高粱酒入內，容量700ml；滿足渴望購買美感與酒質兼具的收藏者外，也讓消費者體驗金門酒廠藝與美的結合，每盒建議售價為新台幣1500元。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080158-1.aspx", "date": "2017/05/08 13:01", "website": "中央通訊社", "title": "\r\n        女性上班族2成2不生 原因有三", "content": "（中央社記者楊淑閔台北8日電）母親節到來，105年全國粗出生率卻只剩千分之8.86；1111人力銀行調查發現，多達2成2的女性上班族不生，主要原因有三，擔心養不起、生活沒品質及憂心環境不佳遺害下一代。 14日就是母親節了，1111人力銀行引述主計總處資料顯示，民國85年全國粗出生率還有千分之15.18，但是到了105年卻剩下千分之8.86，即每1000人，不到9位新生兒。 1111人力銀行調查並顯示，高達2成2的受訪女性上班族「不想生育」，主要的原因包含，1.經濟狀況不佳、擔心養不起占28.8%；2.期望保有生活品質占20.8%；3.治安、政策、教育制度不明，讓她們憂心下一代受害，也占了16.2%。 至於願意生小孩的年紀，1111人力銀行調查顯示，平均是想在31歲生產。而生育計劃的年齡考量因素，多數仍以經濟考量為主，要「存夠錢、經濟穩定」才生，占57.5%，其次是因健康因素「擔心太晚生不出來、沒體力帶」占55.7%；再者是考量「夫妻感情穩定」占34.5%。 但是生產後，調查顯示，有3成1產後放棄正職；3成7請育嬰假兼顧；只有3成2立返回職場。 而3成1放棄正職工作發展，其中包含有12.6%期望暫離職場，待子女成長後重返職場、有10.5%有意成為兼職、自由工作者、7.7%想當全職家庭主婦。 職場媽媽生活滿意度平均69分，與產業別交叉分析的結果顯示，以營建不動產、百貨販售、貿易流通業的滿意度較高；若與學歷交叉分析的結果則顯示，學歷越高、滿意度越高。 以上調查，由1111人力銀行執行「女性上班族生育規劃調查」問卷，調查期間從4月20日到5月4日，針對資料庫中女性上班族會員，透過網路問卷進行立意抽樣調查，有效樣本數為874份。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080163-1.aspx", "date": "2017/05/08 13:06", "website": "中央通訊社", "title": "\r\n        大宇手遊大陸告捷 擠進TOP 10營收榜", "content": "（中央社記者韓婷婷台北8日電）大宇資旗下新款手遊《仙劍奇俠傳幻璃境》與百度攜手在大陸市場業績開出長紅，不僅IOS蘋果上架第2天就衝出單日營收破新台幣千萬元的佳績，並擠進TOP 10營收榜。 《仙劍奇俠傳幻璃境》於4月底在大陸上市後，獲得熱烈迴響，由於獲得蘋果App Store官方推薦版面，包括首頁大圖之內的數個推薦，讓業績開出長紅，創造出單日千萬元營收的佳績。 法人預估，單月營收至少新台幣3億元，除了之前的授權金外，大宇資還可獲得營運分潤，如果能持續維持高人氣，後續每月營收貢獻將挑戰1億元。 100%大宇自製的手遊《仙劍奇俠傳幻璃境》上週擠進大陸IOS 營收榜TOP 10。在大陸揮出強捧後，台版《仙劍奇俠傳幻璃境》也將於5月18日在台上市，可望挾著高人氣，為大宇資再造營運高峰。 這是台灣遊戲公司走過端遊風光時代、在手遊跌了大跤後，首度有台廠在手遊反敗為勝，尤其在大陸市場大放異彩，更是不容易。 大宇董事長凃俊光表示，「這一路走來充滿汗水跟淚水；三年前，從大宇完全沒有手遊經驗，在那講出夢想就被懷疑跟譏笑的時代，一步一步走來，如今與陰陽師、劍俠情緣等大陸知名遊戲並肩」。他指出，「所有的夢想都始於卑微，和誰都看不見的堅持」。 大宇近來隨著新手遊業績告捷，推動股價強勢勁揚，今天再度開高走高，攻上漲停價161元，創下掛牌來新高價，為遊戲業帶來新契機；遊戲業的「無限可能性」，配合即將來臨的暑期旺季，再度激勵類股人氣增溫。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080164-1.aspx", "date": "2017/05/08 13:06", "website": "中央通訊社", "title": "\r\n        綠電交易要真正成交  業者提3要件", "content": "（中央社記者黃雅娟台北 8日電）綠電交易要能真正成交，業者認為未來電業法子法必須讓各方可以買賣、敢買賣以及喜歡買賣，且應由輸配電業者負責供電穩定責任，解決再生能源供應不穩定的問題。 雲林縣政府今天與德商WPD達德能源集團簽署綠電交易合作備忘錄，希望從農業首都轉型為綠能首都，未來綠電可望優先提供在地使用。 先行與雲林縣政府斥資新台幣2000億元發展太陽能、陸域風電、離岸風電等綠能投資的德商WPD達德能源集團台灣區董事長王雲怡指出，由於就地採購能夠有效降低成本，未來雲林縣政府若成立電力公司，希望能優先將雲林在地生產的電售給雲林縣政府，再由政府販售給雲林的在地企業使用。 不過，王雲怡認為，綠電交易「有意願」與「真正成交」還有一段距離，希望政府未來公布電業法子法，能夠讓綠電「可以買賣」、「敢買賣」以及「喜歡買賣」。 她表示，「可以買賣」包括規範買賣的資格，越多人能夠參與這個市場當然越好；「敢買賣」指的是，不會因為從事綠電交易，就失去台電穩定供電的保障；最後，如果綠電交易比賣給台電更好，就能夠提高廠商誘因，願意從事買賣。 由於再生能源原本就有供電不穩的特性，如果政府要求應由再生能源業者負責穩定輸配的責任，王雲怡認為並不合理。 電業法今年1月底通過，相關子法預計半年內上路。王雲怡表示，由於如何供電輸售都很複雜，超過大家想像，她覺得子法上路可能會再延期。 對此，經濟部能源局長林全能表示，電業法子法正在全面研議中，力拚6月底前能夠全面上路，「一定要如期」。至於供電穩定的問題，一般企業不太可能全部購買綠電使用，如果來源不夠穩定，將由輸配電業者輔助，包括需量競價等提供穩定供電措施，現有的自願認購綠電年底將落日。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080166-1.aspx", "date": "2017/05/08 13:08", "website": "中央通訊社", "title": "\r\n        PTT又要停機 鄉民崩潰：幹嘛假日停", "content": "（中央社記者吳家豪台北8日電）國內知名BBS社群平台PTT公告5月21日停機進行系統維修，讓不少鄉民崩潰噓爆，大喊「世界末日又要來啦」，直呼「我要怎麼活」，還有人說「到底幹嘛要假日停，我要到山上避難」。 PTT（台大批踢踢）站方昨天張貼停機公告，「將於5月21日週日進行系統維修，PTT及PTT網頁版於5時至17時暫停服務，造成不便，敬請見諒。」 不少網友聞訊崩潰，大喊「世界末日又要來啦」、「末日降臨」、「停機停整天，我要怎麼活」、「暴動啦」、「犯罪率要上升了」，也有人質疑「到底幹嘛要假日停，有夠智障」，直言「我要到山上避難」。 還有人提出陰謀論認為，「520隔天清晨停機...一定有陰謀」、「黨國機器出動了」；另有網友質疑維修那麼久，台灣技術真爛，「112（意指國立台灣大學網路IP位址）沒人才哦」。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080156-1.aspx", "date": "2017/05/08 12:56", "website": "中央通訊社", "title": "\r\n        台積電市值高聯電5兆 晶圓雙雄差很大", "content": "（中央社記者張建中新竹8日電）晶圓代工廠台積電股價突破新台幣200元大關，一度達201元，市值達5.21兆元，刷新歷史新高紀錄，足足比聯電市值高出超過5兆元。 投顧業者認為，外資不斷買超是推升台積電股價突破200元關卡的主要動力。 儘管台積電未來股價仍有漲升空間，只是投顧業者認為，外資買超動作並不是相當積極，預期台積電後續股價不易連續急漲，將呈盤堅走勢。 隨著台積電股價創下波段新高，市值再度刷新歷史新高紀錄，聯電股價同步走揚，盤中一度達12.25元，不過，兩公司市值差距進一步擴大，台積電市值比聯電高出多達5.05兆元。 投顧業者認為，台積電產業地位強大，已少有廠商能與台積電平起平坐，隨著產業更趨集中化發展，對二線晶圓代工廠恐將更加不利。1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080162-1.aspx", "date": "2017/05/08 13:05", "website": "中央通訊社", "title": "\r\n        舊金山巨人諸事不順  巴士高速公路拋錨", "content": "（中央社記者林宏翰台北8日綜合報導）美國職棒舊金山巨人隊戰績不振，客場3連敗之後，總教練博齊（Bruce Bochy）念了一句「我們好像沒下飛機」，球隊巴士就在去機場的路上拋錨了。 巨人隊作客辛辛那提，對戰紅人隊的3場比賽共得5分，卻狂失了31分，戰績持續低迷，累計11勝21敗在國家聯盟西區墊底，勝率3成44也是國聯最差。 根據信使新聞報（The Mercury News）報導，賽後全隊搭巴士要前往北肯塔基國際機場的時候，車子在高速公路上拋錨了，球員以及整車的裝備困在路肩等待救援。 信使新聞報說，巨人隊巴士在路上拋錨，已經不是第一次。幾年前在丹佛也曾發生，而且還伴隨了一個傳說。 當時「瘋邦」邦賈納（Madison Bumgarner）還是菜鳥，下車對著司機大喊「嘿，運將」然後打開車門，把司機請下車，之後動手把車子修好。 報導說，這也是巨人隊另一個不幸，王牌投手邦賈納這次沒有跳出來修車，因為他之前因為騎越野摩托車受傷，目前在傷兵名單中，沒有隨隊。 球隊脫困之後將前往紐約與大都會隊交手，報導尾聲還說，也許搭乘地鐵是比較好的選擇。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080180-1.aspx", "date": "2017/05/08 13:24", "website": "中央通訊社", "title": "\r\n        健身房糾紛1年925件 香港商這家最多", "content": "（中央社記者楊淑閔台北8日電）行政院消保處統計，全國健身糾紛近 3年從783件增到925件，增幅18%；已針對健身教練研議訂定定型化契約範本及應記載不得記載事項，將具體規範健身教練不得過度行銷。 消保處消保官王德明指出，國人健身風氣日盛，消保處統計，全國消費者申訴案件並從103年起開始增加，分別是103年783件、104年796件、105年925件，3年來增加142件、約增18%，當中並以市占率最高的香港商世界健身事業有限公司占最大宗。 他說，統計顯示，世界健身公司103年在台會所數計31家、申訴件數610件、占全國申訴件數的77.9%；104年在台開設38家、申訴件數646件、占全國申訴件數的81.1%；105年在台開設46家、申訴件數601件、占全國申訴件數的64.9%。 不過若從每店平均申訴件數看，世界健身公司103年每店平均19.68件，104年17件，105年13.06件，件數是減少的。 他並說，從世界健身公司的案例看來，狀況有改善，但是為了強化改善幅度，消保處已對世界健身公司提出5點建議，業者也願意接受，包含1.不要過度行銷。2.量身設計課程，以免課程上不完引發糾紛。3.銷售課程時，應明確告知不得解約，以利消費者量力購買。 4.多份課程重疊時，第二份教練課程的起算時間，必須自前一份課程使用結束後才連續起算，以免引發上不完課程的爭議產生。5.課程快結束，應主動發送到期通知提醒會員。 王德明強調，以上對業者提出的建議，都會列入目前由教育部體育署送行政院消保處審查中的「健身中心教練服務定型化契約範本暨其應記載及不得記載事項」，規範業者履行，以利消費糾紛減少。 他並呼籲消費者應善用購買健身課程的3天審閱期，詳讀並量力購買，若只有口頭承諾的事項，也應要求在契約中寫明。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080189-1.aspx", "date": "2017/05/08 13:38", "website": "中央通訊社", "title": "\r\n        南投市汰換自來水管線 部分區域停水", "content": "（中央社記者蕭博陽南投縣8日電）為改善南崗工業區供水品質，南投縣南投市仁和路、自強二路進行自來水管線汰換工程，施工期間每天間歇停水，籲儲水備用。 台灣自來水公司第四區管理處南投營運所辦理南投市仁和路、自強二路自來水管線汰換工程，預計施工到31日，施工區域每天採間歇性停水，停水時間為每天上午8時到下午6時，呼籲民眾注意。 南投縣政府建設處今天表示，為改善南投市仁和路及南崗工業區用水穩定度，進而提升用戶供水品質，並降低漏水率，台水公司南投營運所辦理管線汰換工程，施工期間若遇豪雨暫停，小雨照常施作。 建設處指出，因施工停水戶數共131戶，水壓降低地區為彰南路三段61號到179號、彰南路三段103巷1號到41號，預計減少供水量約70立方公尺。 台灣自來水公司表示，請用戶留意及儘早儲水備用，並勿將接用水龍頭的橡皮管浸入容器水中，關閉抽水機電源，並配合節約用水、小心火燭，停水措施實非得已，不便之處請見諒。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080192-1.aspx", "date": "2017/05/08 13:42", "website": "中央通訊社", "title": "\r\n        詹啟賢籲勿拿民調當文宣 欺騙選民[影]", "content": "（中央社記者謝佳珍台北8日電）中國國民黨主席候選人詹啟賢今天表示，如果拿民調做文宣，誤導選民，很不適當，且等於是欺騙選民，用人為手段改變歷史該有的方向；他呼籲黨員自覺，用理智選擇，而非跟風向。 詹啟賢中午出席「啟賢龍捲峰」臉書直播節目訪問，談黨主席選舉民調問題時表示，民調眼花撩亂，3個不同陣營做出完全不同的民調結果，公信力與真正目的為何？是否把民調當文宣，如果這樣很不好。 他談到2000年總統大選前的造勢晚會，當時的前台北市長馬英九宣稱國民黨「連蕭配」差「扁呂配」一點點，如果加油就會贏，但隔天投票結果卻相反，造成很多人心中的痛。 詹啟賢也談到，荷蘭選舉，選前2、3週的民調說有一位左派人物第一名，但投票結果卻不是；英國脫歐民調，也說不會脫歐，投出來也相反：美國總統大選民調是希拉蕊領先，選舉結果相反。 他認為，如果拿民調來做文宣，誤導選民，很不適當，且等於是欺騙選民，用人為手段改變歷史該有的方向，選民應該深思。 詹啟賢說，選民應本著內心的尺，用理性、理智選擇誰才是最適當的人，而非當西瓜派，跟人家走，沒有主見，這是最大問題，民主政治最不該發生的，因此，他呼籲黨員自覺，黨的前途由黨員心中決定，誰才能真正解決黨的問題，而非跟著風向走。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080193-1.aspx", "date": "2017/05/08 13:45", "website": "中央通訊社", "title": "\r\n        八田與一追思會 反日民眾場外抗議", "content": "（中央社記者楊思瑞台南8日電）嘉南農田水利會今天在烏山頭水庫舉辦八田與一追思會，為避免節外生枝，特地休園1天，只開放受邀人員進入。一群反日群眾到場表達意見，一度與維持秩序警方推擠，幸未擴大。 嘉南農田水利會選在每年5月8日的八田與一忌日舉辦追思會活動，以往每年這天都是免費開放民眾入園。但今年因先前的銅像遭破壞事件影響，嘉南農田水利會決定讓追思活動單純化，只開放受邀者進入水庫，以免模糊焦點。 警方則在水庫門口設置兩個意見表達區，希望不同立場的民眾各自理性表達意見，不要有脫序演出。 數十名自稱反日立場的民眾，上午陸續聚集在水庫門口，因為無法進入，零星與在門口維持秩序的警員有口角發生。 其中一名自稱為將軍退役的民眾李玉文表示，日本屠殺10多萬名台灣人、還強徵慰安婦，至今還沒有正式的道歉，政府卻如此漠視。 民眾要求到水庫內的蔣公銅像區致意，最後警方與民眾溝通，開放5名代表到蔣公銅像前致意後再回到園區外。 一直到下午活動舉辦前，這群民眾陸續因各種不同理由，與維持秩序的警方發生衝突，一度出現推擠，還好衝突沒有擴大。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080181-1.aspx", "date": "2017/05/08 13:26", "website": "中央通訊社", "title": "\r\n        師拒絕生戴助聽器 教育局：學校將懲處", "content": "（中央社記者黃旭昇新北市8日電）新北市教育局今天針對板橋區某國小專任老師，拒絕學生戴助聽器案表示，並未要求學校加速處理流程，也不會越俎代庖幫學校決定懲處，「程序需完備，考核要符合比例原則」。 教育局副局長黃靜怡今天中午受訪表示，並未要求學校加速流程處理，本週四（11日）學校要召開教師成績考核委員會討論懲處，是既定的時程。 對於有媒體指稱，「教育局認為情節重大，今天祭出重懲，並加速流程」，黃靜怡澄清說，「並沒有要求加快流程，一切回歸到學校的調查小組，才會更瞭解實情，任何的懲處也須符合程序與法令。」 黃靜怡表示，如果任何遭懲處的老師認為權益受損或懲處比例不恰當，也可向學校的「教師申訴評議委員會」申訴，主張自己的權益。她說，這所學校今天放假，並沒有與學校接觸。 黃靜怡說，這一科任老師行為確屬不當，發生的第一時間點，已要求校方儘速召開教師成績考核委員會懲處，至於懲處的程度，由考核委員會開會決議。教育局會依據考核會呈報上來的決議，給予核准或駁回。 黃靜怡表示，教育局的立場很清楚，所有的不適任教師個案，相關懲處「必須程序完備，經過充分討論後，懲處必須符合比例原則。」 教育局說，成績考核會由學校掌理教務、學生事務、輔導、人事業務的單位主管，及教師會代表1人為當然委員外，其餘由學校的教師票選產生。教育局說，不會讓考核會成為橡皮圖章。 新北市板橋地區某國小謝姓科任老師，無法協助二年級聽障學生配合以傳送FM電波的麥克風教學，還要求學生當著全班拔下助聽器。 教育局今天晨間會議討論，認為科任老師違反的法令：包括教育基本法第8條第2項「學生之學習權、受教育權、身體自主權及人格發展權，國家應予保障，並使學生不受任何體罰及霸凌行為，造成身心之侵害。」 另外，教育局也認為，科任老師的行為，也違反兒童及少年福利與權益保障法第49條第6款「剝奪或妨礙兒童及少年接受國民教育之機會」。 黃靜怡強調，這名老師行為確屬不當，尤其，對身心障礙孩子，老師應該是付出更多的關懷，此事發生的第一時間，教育局已要求學校調整這名老師的課務。 她說，學校也要求學校召開教師評議委員會，進行實質審議該師是否適任、解聘、停聘或不續聘，由教評會決定去留，最嚴重可以解聘，以維護學生受教權。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080194-1.aspx", "date": "2017/05/08 13:47", "website": "中央通訊社", "title": "\r\n        郭台銘二進白宮  傳川普說了這些", "content": "（中央社記者鍾榮峰台北8日電）鴻海董事長郭台銘4月底與美國總統川普見面，日媒報導，夏普社長戴正吳給員工通信中透露，川普說他是夏普的愛好者。 日本時事通信社引述報導，夏普社長戴正吳在給夏普員工的通信中透露，他與鴻海董事長郭台銘於4月份拜會美國白宮，並與美國總統川普會談。 報導指出，郭台銘和戴正吳於4月27日和白宮工作人員針對在美國投資相關事宜進行協商，隔天4月28日和川普進行會談。 報導指出，川普在會談中表示，「自己是夏普的愛好者」、「對於夏普產品有很大的期待」。 報導引述夏普高層談話，與川普的對談中，並未談及鴻海集團參與日本東芝記憶體（Toshiba Memory）相關內容。鴻海與夏普規劃在美國投資面板工廠。 美國白宮4月底證實，鴻海集團董事長郭台銘曾短暫會晤美國總統川普。 對於郭台銘日前拜會白宮，鴻海集團日前表示，集團正與美國聯邦及州政府官員討論進行中的投資計畫，期盼大幅增加集團在美投資金額。 鴻海指出，感謝「白宮美國創新辦公室」引領推動相關進程所做的貢獻。 鴻海表示，努力尋找潛在的投資機會，正積極評估在美國建立製造設施的各項條件與可能的地點，正式投資計畫將在所有協商討論完成後，經董事會及所有相關政府機關批准後，再行正式公告。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080183-1.aspx", "date": "2017/05/08 13:27", "website": "中央通訊社", "title": "\r\n        紐約自行車競賽 台灣推廣單車之旅", "content": "（中央社記者黃兆平紐約7日專電）繼參加「2017紐約自行車休閒展」，觀光局打鐵趁熱，駐紐約台北經文處副處長陳豐裕今天率10餘名觀光大使參加第40屆紐約5區自行車競賽，穿著觀光T恤推廣台灣單車之旅。 全美最大自行車慈善活動-紐約5區自行車競賽（TDFive Boro Bike Tour）7日登場，今年依舊吸引全球逾3萬名單車愛好者與會，其中有男女老少，有職業有業餘，也有純粹好玩者，氣氛熱烈。 活動上午從曼哈頓下城出發，沿途經過布朗克斯區（Bronx）、皇后區、布魯克林區，最後逆風而行，馳騁韋拉札諾峽口大橋（Verrazano-Narrows Bridge），下午抵達史塔登島區（Stanton Island），全長40英里。 觀光局今年首次組織觀光大使參與活動，由陳豐裕率領美華工商協會長陳樹波、折疊車達人黃賜生、陳柏蓉等10餘人，穿著整齊畫一的觀光宣傳T恤加入車陣中，相當醒目。 陳豐裕說，紐約自行車競賽教導孩子及青少年如何正確且安全地在都市中騎單車，希望透過支持有意義的慈善活動，將台灣觀光觸角延伸來紐約，讓外界對台灣「自行車王國」及「自行車旅遊天堂」有更深入的瞭解。 紐約5區自行車競賽已邁向第40年，規模愈辦愈大，儼然成為紐約年度盛會之一，號召民眾關注環保、重視地球，但每年這天，市區交通嚴重受阻，有些地方寸步難行，可謂魚與熊掌不可兼得。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080195-1.aspx", "date": "2017/05/08 13:49", "website": "中央通訊社", "title": "\r\n        台股開高走平拉尾盤 收漲37.31點", "content": "（中央社台北8日電）台北股市今天開高走平，尾盤走高，收盤漲37.31點，為9937.25點，漲幅0.38%，成交金額新台幣 827.92億元。 加權指數今天開盤為9934.13點，盤中最高9964.86點，最低9900.07點；不含金融股指數8440.09點，漲34.08點。 八大類股漲跌幅為：泥窯股跌1.14%、食品股漲0.14%、塑化股跌0.01%、紡織股跌0.77%、機電股漲0.77%、造紙股跌0.24%、營建股跌0.21%、金融股漲0.18%。 委買張數1036萬8381張，委賣張數674萬8623張，成交張數381萬653張。 收盤時上漲277家，下跌503家，持平112家。 成交量前5名個股為群創、友達、旺宏、華邦電、元大S&P原油正2。 漲幅前5名個股為元大S&P原油正2、統懋、華擎、良得、麗臺。 跌幅前5名個股為茂矽、必翔、旺宏、綠悅-KY、信昌化。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080187-1.aspx", "date": "2017/05/08 13:35", "website": "中央通訊社", "title": "\r\n        台股收盤漲 37.31點", "content": "（中央社台北8日電）台北股市今天收盤上漲37.31點，為9937.25點，漲幅0.38%，成交金額新台幣827.92億元。1060508\r \r"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080176-1.aspx", "date": "2017/05/08 13:22", "website": "中央通訊社", "title": "\r\n        老婦被重機撞倒路邊 10小時後才被發現", "content": "（中央社記者郭芷瑄屏東縣8日電）屏東里港鄉1名60歲婦人4日晚上9時許，被1輛重機車撞倒路邊，直到隔天早上7時許才被人發現送醫，幸好只是骨折。重機騎士肇事後逃逸，今天被網友po「爆料公社」肉搜。 里港警分局調監視器畫面，發現4日晚上9時許，張姓老婦人徒步行經里港鄉信國新村往高雄市美濃區成功路段，被1名男子騎重機 (號牌不詳)撞倒，男子下車查看後沒有即時報案將婦人送醫，騎車離去。 張姓老婦人直到第2天早上7時許，才被鄰居發現倒在路旁，立即通知張姓婦人兒子並通知消防隊派遣救護車送往醫院救護，警方6日下午接獲張姓婦人兒子報案，目前以「同心圓」方式向外擴大調閱周邊監視器，並積極查訪附近居民。 這起肇逃事件被po「爆料公社」後，引起公憤，網友紛表示，「過分」，希望警方務必要將騎士找出來繩之以法。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080177-1.aspx", "date": "2017/05/08 13:22", "website": "中央通訊社", "title": "\r\n        太空實驗近2年 美X-37B返地球[影]", "content": "（中央社佛羅里達卡納維爾角7日綜合外電報導）美國軍方的實驗用太空飛機X-37B，今天降落在美國國家航空暨太空總署（NASA）於佛羅里達州的甘迺迪太空中心，完成持續近2年的機密任務。 路透社報導，美國空軍在一封電郵指出，外型很像縮小版太空梭的無人機X-37B，是於台北時間7日晚間7時47分，降落在一條過去供太空梭降落的跑道；美國的太空梭現已封存。The  #AirForce   #X37B   #OTV4  is back after more than 700 days in  #Space .  @NASAKennedy   pic.twitter.com/02WdzMSDJeThe  #X37B   #OTV4  is the newest and most advanced re-entry spacecraft. Find out more about today's landing here:  https://t.co/GUGgOMQiYg   pic.twitter.com/HfHHVnWhYc"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080175-1.aspx", "date": "2017/05/08 13:18", "website": "中央通訊社", "title": "\r\n        馬克宏當選 詹啟賢：選民選擇中道", "content": "（中央社記者謝佳珍台北8日電）中國國民黨主席候選人詹啟賢今天說，法國總統大選由倡導中道力量的馬克宏當選，顯示選民厭惡左右兩派，選擇中道力量。他的參選也是希望喚醒中道力量，替國民黨找回核心價值。 詹啟賢中午在臉書發文表示，法國總統大選結果揭曉，倡導中道力量的馬克宏（Emmanuel Jean-Michel Frederic Macron）高票當選，這位非典型政治人物的馬克宏，並非在政界長期縱橫，人脈也不豐沛，但參選以來，堅持中道力量，推動法國政治改革。如今高票當選，顯示法國選民已厭惡左右兩派，選擇了中道力量。 他說，中間選民各國都有，常是扭轉政局的關鍵力量，2015年英國大選，由於中間選民信任保守黨處理經濟問題的能力出來投票，使得執政的保守黨勝利。 詹啟賢表示，2015年法國地方選舉，極右派國民陣線因法國恐攻事件，在第一輪選舉中處於領先地位，沒想到在第二輪投票過後，國民陣線全軍覆沒，原因是選民的理性抬頭。 他說，這次法國總統大選，更是因為法國選民已厭倦傳統政黨和政治人物，而馬克宏主打反建制訴求和中間路線，打動人心，獲得66.06％選票支持。 詹啟賢指出，他自參選黨主席以來，就是不願國民黨陷入意識形態、族群爭議的窠臼，以及迷失在派系動員、請客吃飯、人頭黨員等漩渦中，國民黨渴望改變，需要一位能打破窠臼，跳出漩渦的新領導者，他的參選就是希望喚醒中道力量，替黨找回核心價值。 詹啟賢表示，這次國民黨主席選舉非常重要，黨的未來要靠黨員自覺；中道力量崛起，黨員同志絕不能再冷漠、再麻痺，一定要在5月20日投票當天，投票支持他，展現中道力量，找回核心價值，讓國民黨不一樣，打贏2018、2020兩場選舉，重回執政，否則國民黨將繼續向下沉淪，甚至消失無蹤。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080186-1.aspx", "date": "2017/05/08 13:32", "website": "中央通訊社", "title": "\r\n        WHA到底在做啥  懶人包帶你1分鐘看懂", "content": "（中央社記者張茗喧台北8日電）世界衛生大會（WHA）將屆，台灣至今仍等不到邀請函，引起各界討論。但什麼是WHA？現場究竟都在做什麼？衛生福利部製作懶人包，帶你1分鐘看懂WHA重要性。 很多人對於WHA印象，就是衛福部長會上台發言，衛福部指出，衛福部長確實會上台演講，但WHA絕非只是各國部長輪流上台說話那麼簡單。   衛福部表示，為期10天的WHA會議，共分為WHA全會、A和B委員會還有各種周邊會議等3大類。 其中，WHA全會在位於日內瓦聯合國歐洲總部的「萬國宮」大會堂舉行，包括執委會報告、幹事長演講等，各國部長們則是在「總討論」時，針對該屆大會主題進行演說，可以瞭解各國衛生政策執行成果。 A委員會則是討論並解決技術性問題，像是面對重大公共衛生議題時，透過討論做出決議，各國再提出國家行動報告，包括衛生體系、傳染病、健康促進等主題；B委員會則討論解決行政性事務，像是WHO的錢都花到哪去、人力資源狀況、組織改革及治理的實況。 周邊會議的部分，則是對於多元議題進行多方交流，有時是由會員國舉辦，有時由非政府組織（NGO）主辦，包括研討會、工作坊等形式進行衛生議題交流。 衛福部強調，全球衛生拼圖不可少了台灣，「台灣需要WHO，WHO也需要台灣」，盼用專業與經驗，搭起國際交流橋梁。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080179-1.aspx", "date": "2017/05/08 13:24", "website": "中央通訊社", "title": "\r\n        師生畸戀女生傷 女學生稱半強迫交往", "content": "（中央社記者蘇木春台中8日電）中部一所中學爆發師生戀，楊姓教師與女學生談判分手後，女學生因刀傷送醫。女學生家屬受訪時表示，男老師強迫女學生交往，前天還帶刀談判，真相待行車紀錄器公開就知道了。 楊姓教師6日下午，將一名16歲女學生送醫，院方發現女學生身負刀傷主動通報警方。楊男向警方供稱，2人談判分手時，女學生突然拿刀自殘。 不過，女學生哥哥接受媒體訪問時卻表示，妹妹受傷後情緒不穩，他去探視時講話還含糊不清。妹妹告訴他「原本不想跟老師在一起，但老師卻一直糾纏。」 哥哥說，女學生表示，她與老師交往1年多，過程有點「半強迫」。老師會以功課或成績威脅她，還故意挑她的毛病記過，由於她長期被要脅才不敢跟家人說。 女學生向哥哥說，當天她到圖書館看書，楊姓教師卻去找她，用理由騙她到車內，老師還預先藏好水果刀，後來受傷就被送醫。 家屬表示，車上有行車紀錄器，但現在還沒有公開，受傷過程也還不清楚。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080185-1.aspx", "date": "2017/05/08 13:29", "website": "中央通訊社", "title": "\r\n        中醫大附醫設法醫病理科  邱太三:培訓人才", "content": "（中央社記者郝雪卿台中8日電）中國醫藥大學附設醫院今天成立法醫病理科，法務部長邱太三在揭幕儀式致詞時指出，可以讓醫師更有意願投入法醫，將來可提供民間及司法專業諮詢，以維護公平正義。 中國醫藥大學附設醫院籌建完成最高公共安全等級的病理部實驗室，並於病理部新增法醫病理科，今天上午舉行揭幕儀式，邱太三、中國醫藥大學暨醫療體系董事長蔡長海、衛福部政務次長何啟功、法務部法醫研究所所長涂達人、中國醫藥大學校長李文華等人出席。 蔡長海指出，要找到對法醫有興趣的人才很難，因為邱太三對此很重視，醫學中心除負有教學、服務責任外，也有社會企業責任，所以特別成立法醫病理科，提供法醫鑑定、屍體解剖及教學等功能，希望對法醫可以提供更好的認證，也能在人權方面，讓司法有更好的參考做出判決。 邱太三則指出，很高興今天成立民間第1個法醫病理科，「法醫師法」從94年底立法通過後，國內卻沒有醫院成立任何一所法醫部門，每年需要送相驗的案件約有1萬9000件，其中需要解剖的有2300件，如果在各地有民間單位協助，公信力可以讓民間信任，也可以維護公平正義。 邱太三說，法醫需要時間培養才能擔當重任，過去因為環境不足以讓醫師有意願投入，現在經過2到3年培訓就能獲得法醫證照，是雙得其利，以前因為醫療糾紛讓醫生不想投入，而法官也對醫療過程不是很了解，未來可以提供諮詢、鑑定，讓檢察官、法官了解問題所在，提供民間及司法專業諮詢，中國附醫斥資5000多萬元設立法醫病理科，器材及設備都達到國際水準，未來維護司法公平正義更符合期待。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080188-1.aspx", "date": "2017/05/08 13:36", "website": "中央通訊社", "title": "\r\n        可成首季雙率優預期 4外資上修目標價", "content": "（中央社記者吳家豪台北8日電）金屬機殼大廠可成第1季淨利遭匯損侵蝕，但毛利率與營利率優於預期，獲4家外資調高目標價至新台幣380元、368元、360元、350元；投顧也將目標價上修到330元。 美系外資認為，可成第1季遭遇匯損逆風，仍繳出優於預期的毛利率與營利率，主因費用管控得宜和自動化效益，加上第2季訂單能見度優於去年同期，因此重申「優於大盤」評等，目標價從365元調高到380元。 另一家美系外資指出，儘管匯損影響，可成第1季營利率37%仍創下2001年掛牌以來的第1季新高，代表可成執行力與生產效率優異，也是推升主要客戶市占率的利器，重申可成「優於大盤」評等，目標價從296元上修到360元。 亞系外資表示，可成第2季起訂單能見度轉佳，下半年業績強彈可望推升今年獲利，維持「買進」評等，目標價從340元上修到368元。 歐系外資則強調，可成第2季訂單能見度增加，主要來自更多一體成形設計筆電以及智慧型手機市占攀升，加上新款智慧手機的組裝業務挹注，可成仍預估今年營收將年增雙位數，因此維持「優於大盤」評等，目標價從317元調高到350元。 投顧表示，考量可成毛利率與營業利益率表現超出預期，可成2017年營業利潤可望成長11%，將目標價自273元上修至330元，維持「持有」評等。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080184-1.aspx", "date": "2017/05/08 13:28", "website": "中央通訊社", "title": "\r\n        陸私校招生測家長智商 爸媽：愧對祖先", "content": "（中央社台北8日電）中國大陸上海市日前舉行私立中小學聯合招生，有學校祭出「家長面談問卷」，其中包含圖形邏輯推理題等智力測驗問題。有家長參加後將試題上傳網路，直呼「愧對小女，愧對列祖列宗」。 財新網報導，上海私立學校選擇學生的標準逐年走高。上海市民辦（私立）陽浦小學日前舉行的招生家長面談中，就包含類似公務員考試的圖形邏輯推理題。 上海青浦世界外國語學校最近也傳出，要求登記學生祖父母的職務、學歷等資訊，令人側目。不少上海民眾面對這些拼入學的現象直呼「不僅要『拼娃』還要『拼爹』」。 報導表示，這些現象早在多年前便時有所聞，有大陸網民在2013年曾發文指出，上海青浦世界外國語學校在面談家長時會在第二輪面試時利用考題「測智商」。陽浦小學也在招生公告中明確指出，面試形式包括「家長問卷」。 報導引述上海同濟大學里瑟琦智庫日前發布的報告指出，上海優質私立中小學市場逐漸壯大，有著按照「家庭背景、父母成就、孩子口頭表達」等顯性標準進行招生的傾向。 報告並指出，民辦學校喜歡招收「收入高」、「家境好」、「孩子機靈」、「家長陪伴時間足」的學生早已廣為人知。 有上海家長回憶起參與過的「家長面談」時表示，有的私立小學要求家長填寫職業、職務甚至年收入等資訊，或詢問是否了解學費、來自哪所幼兒園、參與何種才藝班等問題。 面對各界爭議，陽浦小學6日發布聲明表示，設置家長問卷是為了「收集足夠、真實的孩子成長資訊」，並且是為了家長在等候過程「不至於太枯燥」。 上海青浦世界外國語學校招生處教師則表示，祖父母資訊登記是選擇性的，沒有必要一定填寫，並反覆強調這些資訊「不會影響小朋友的成績」。 為此，上海市教育委員會7日傍晚對這兩所學校公告處理意見，將對相關負責人究責，並要求兩校公開致歉，明年還將核減兩校的招生計劃。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080201-1.aspx", "date": "2017/05/08 14:08", "website": "中央通訊社", "title": "\r\n        八田與一追思會　反日獨派場外叫陣", "content": "（中央社記者楊思瑞台南8日電）嘉南農田水利會今天在烏山頭水庫舉辦八田與一追思會，首度實施園區管制。反日立場民眾與獨派民眾都想入場，警方在水庫門口將兩派人馬分開，各自表達立場。 嘉南農田水利會今天在烏山頭水庫舉辦八田與一追思會，為避免節外生枝，特地休園1天，只開放受邀人員進入。 數十名反日立場民眾一早就到水庫門口，希望進入園區，但不得其門而入，數度與警方口角。自由台灣黨主席蔡丁貴則從台北帶了一輛巴士約40、50人來到現場，但也無法進入。警方則阻成人牆將雙方人馬隔開，各自表達立場。 反日民眾高喊「日本人滾回去」等口號，獨派民眾則高喊「台灣中國、一邊一國」，隔空叫陣，還好沒有出現衝突，隨後蔡丁貴等人就上車離開。 蔡丁貴表示，可以體諒主辦單位的難處，可能再調整時間到八田與一銅像前致意。日本在台灣殖民期間確實有不好的地方，但也有很多貢獻；八田與一確實對台灣有貢獻，有人覺得把八田與一銅像的頭割掉，就會達到他們想要的目的，但其實是適得其反，反而讓更多年輕人知道八田與一的事跡。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080202-1.aspx", "date": "2017/05/08 14:10", "website": "中央通訊社", "title": "\r\n        台股衝萬點看外資 台積電強漲5元", "content": "（中央社記者潘智義台北8日電）台北股市上週逼近萬點之後回檔，今天開高後盤中多維持小漲格局，在台積電漲勢帶動下，收盤小漲，力守9900點之上。法人認為，台股能否上萬點，外資仍是關鍵。 終場加權指數收在9937.25點，上漲37.31點，成交值新台幣827.92億元。權值股台積電強勢上漲，帶動整體盤勢走揚。 晶圓代工龍頭台積電收在202.5元，上漲5元，漲幅2.53%，市值衝上5.21兆元。大立光收4935元，持平。 華南投顧董事長儲祥生表示，台股整體量能不足，投人在萬點前觀望，似乎還有心結，能否上萬點主要還是看外資，若新台幣升破30元兌1美元，則外資可望明顯匯入，帶動台股漲勢，蘋概股的4大權值股，台積電、大立光、可成、鴻海將是受惠者。 儲祥生解釋，若新台幣升值，電子股匯損壓力當然增加，但台股要上攻萬點還是要靠外資，而外資現階段受新台幣匯率左右；另一方面，雖然難以預料新台幣匯損對電子業的衝擊有多大，但一般認為第2、3季回沖的機率不小，或可緩和第1季的匯損壓力。 他認為，現階段比較擔心櫃買連續破季線，是否再破季線133點附近位置，或是站穩季線，將是後續走勢關鍵。 不過，他評估，馬克宏當選法國總統，有助歐盟趨穩，加上美國企業表現優於預期，若美國6月升息仍在市場預期範圍。 台股在萬點前徘徊，量能不足，因此他建議，投資人不妨先觀望一下。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080203-1.aspx", "date": "2017/05/08 14:10", "website": "中央通訊社", "title": "\r\n        關節痛別輕忽  3症狀當心骨頭被侵蝕", "content": "（中央社記者張茗喧台北8日電）關節痛，不少人總先想到是痛風。但醫師提醒，一次若有多個關節同時痛，而且一痛就是5、6個月，疼痛範圍越來越大，當心是類風濕性關節炎，超過6個月就可能侵蝕骨頭。 中華民國風濕病醫學會理事長蔡文展今天表示，類風濕性關節炎（簡稱RA）是一種慢性自體免疫疾病，會導致手、腳關節破壞變形以及全身性病變，全台患者約10萬人，發生率約0.4%，女性比男性多出2到3倍。 蔡文展說，類風濕性關節炎最明顯的症狀就是關節會出現紅、腫、熱、痛，關節、韌帶長期浸在發炎物質中，只要短短6個月骨頭就會受到侵蝕，不少患者總是先看了骨科、家醫科、疼痛科等，最後才到風濕科就診，往往一拖就是半年、一年，骨頭早已侵蝕變形。 遇到關節痛，許多人總以為只是痛風，蔡文展指出，痛風經常只有一個關節痛，而且來得快去得快，但類風濕性關節炎經常是好幾個關節同時痛，一痛就是5、6個月，而且疼痛關節會隨時間拉長、越來越多。 迷思不只這一種，蔡文展說，也有患者接受治療後發現症狀好轉，就以為已經痊癒自動停藥，但實際上免疫性疾病是不會好的，擅自停藥恐再次復發；另有患者發現症狀好轉，就盡情跑步、運動，但這類患者的韌帶、骨頭其實很脆弱，激烈運動容易受傷，呼籲以游泳、操場快走最適合。 蔡文展指出，根據歐美研究，高達9成患者都有足部問題，且有5成患者確診後3年內就出現拇趾外翻、爪狀趾等症狀，造成步行困難及日常行動能力受限。 他呼籲，積極、持續穩定的達標治療相當重要，約15年前就引進生物製劑，近年更加入小分子口服藥，治療選擇更多元，類風濕性關節炎之友協會近期也推出「RA好口福－口說幸福生活百科」提供包括食、衣、住、行、育、樂等6大類全方位的生活智慧傳承，幫助更多病友不再徬徨無助。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705085013-1.aspx", "date": "2017/05/08 13:53", "website": "中央通訊社", "title": "\r\n        賈靜雯帶咘咘逛公園 產後身材太犯規", "content": "（中央社網站8日電）藝人賈靜雯今天在臉書上傳與女兒咘咘一起運動的照片，網友除讚咘咘可愛，更把焦點擺在辣媽產後迅速恢復的好身材。 賈靜雯今天在臉書貼出與女兒咘咘到公園玩的照片，她說，「妳陪我運動～我陪妳踢球」，照片中賈靜雯戴著莫鏡，一手抱起咘咘，一手對著天空比YA，還有咘咘跟小皮球一起玩的照片。妳陪我運動～我陪妳踢球💓✌️#開始動一定要持之以恆母女倆的照片融化一票網友，直說「超可愛咘咘」、「萌萌的好想捏」、「咘咘和媽媽都好漂亮」。對於賈靜雯產後身材網友更說，「這個媽媽有點狂，居然已經這麼瘦了」、「媽媽身材太犯規了」、「這位媽咪一點都不像剛坐完月子」。但也有人好心提醒，要賈靜雯剛生完別亂跑，注意身體。 藝人賈靜雯與老公修杰楷2015年生下大女兒咘咘，今年3月生下二女兒「Bo妞」，2人常在臉書及社群平台曬恩愛，吸引許多粉絲追隨。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080205-1.aspx", "date": "2017/05/08 14:11", "website": "中央通訊社", "title": "\r\n        警熱心助拋錨車  意外逮菲律賓移工", "content": "（中央社記者黃旭昇新北市8日電）新北市淡水警分局中山路派出所員警巡邏時，熱心幫忙拋錨推機車的騎士，卻發現男子神色慌張婉拒。警方進一步盤查，發現男子是逃了2年多的菲律賓籍逃逸移工。 淡水警分局中山路派出所所長賴崇逸今天表示，昨天傍晚巡邏時，在淡金公路淡水往三芝方向，看到男子以腳蹬地，推車前進。 警方以為是單純的機車拋錨，擔心發生危險，上前幫忙，卻發現男子神色慌張，刻意閃躲。 警方以英文溝通許久，男子出示證件配合盤查。29歲的菲律賓籍男子Lingon向警方坦承是來自桃園的逃逸移工，2年多前在高雄港擔任船員，因容易暈船，無法好好工作，才逃離雇主，到桃園找朋友投靠。 菲律賓籍男子擔任建築工人至今，向朋友借機車騎到淡水找朋友，未料半路拋錨。警方將他依違反入出國及移民法，逾期居留，移送至移民署專勤隊處罰並等候遣送回菲律賓。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080206-1.aspx", "date": "2017/05/08 14:17", "website": "中央通訊社", "title": "\r\n        馬克宏當選法國總統 往後1個月動向一覽", "content": "（中央社巴黎7日綜合外電報導）法國中間派候選人馬克宏今天當選法國第五共和的第8位總統後，接下來1個多月將與現任總統歐蘭德交接、組成新政府，並力拚6月國會選舉贏得多數。 以下是路透社為未來幾週關鍵時刻整理的大概時程。 ●5月8日：總統當選人馬克宏（Emmanuel Macron）將首度與歐蘭德（Francois Hollande）正式出席二次世界大戰勝利活動，地點在巴黎凱旋門的無名將士塚。 ●5月9日至13日：歐蘭德即將卸任的社會黨政府將在這段時間辭職，為馬克宏就職鋪路。總理卡澤納夫（Bernard Cazeneuve）內閣將繼續處理例行政務直到新總統就職。 ●5月10日：法國憲法委員會正式宣布2017總統選舉最終結果。 ●5月13日至14日：馬克宏可能在5月15日週一前宣誓就職，在艾里賽宮與歐蘭德交接。目前尚未確定交接儀式日期，不過法國媒體認為最可能是14日。 新總統之後將任命負責組閣的新總理。2012年，新政府人事2天內到位。 馬克宏說過，他將會率先視察海外駐軍。目前不清楚何時會發生，但歐蘭德2012年就職當天就飛到德國柏林。 ●5月15日至19日：所有政黨候選人將交出相關證件，角逐6月國會下議院國民議會（National Assembly）577個議席。 ●5月22日：國會選舉競選活動開跑。 ●5月25日至27日：馬克宏料將首度與多位外國領袖接觸。這位新總統預計25日先在布魯塞爾參加北大西洋公約組織（NATO）國家元首會議，之後飛往義大利西西里出席七大工業國集團（G7）領袖峰會。G7是美、英、德、法、日、義及加拿大組成。 ●6月11日：國會選舉首輪投票登場。 ●6月18日：國會選舉第2輪投票登場。 ●6月19日：政局可能將依據國會選舉結果重新洗牌。（譯者：中央社盧映孜）1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080196-1.aspx", "date": "2017/05/08 13:59", "website": "中央通訊社", "title": "\r\n        寶來文創控違反著作權 鼎泰豐：合法使用", "content": "（中央社記者吳欣紜台北8日電）知名餐廳鼎泰豐遭控違反著作權法，鼎泰豐今天提3點聲明強調是合法使用，寶來文創曾同意鼎泰豐用相關圖樣申請商標，且寶來一直都知情，鼎泰豐是行使自己的商標權。 寶來文創公司提告鼎泰豐觸犯著作權法，控訴鼎泰豐使用他們設計的圖樣，另外發包廠商生產產品。鼎泰豐今天提出3點聲明強調自己是合法使用，並對於寶來將雙方合作的默契扭曲為侵權而深感遺憾、不解。 鼎泰豐提出3點聲明如下： 一、寶來事實上曾同意鼎泰豐用相關圖樣（包仔、籠仔）申請商標，鼎泰豐是在行使自己的商標權，所以鼎泰豐於產品上使用自己商標為合法行為。 二、鼎泰豐於產品上使用寶來所宣稱的所謂著作權圖樣（包仔、籠仔），其實寶來一直以來都知情。寶來將雙方合作默契扭曲為所謂侵權，鼎泰豐深感不解、遺憾。 三、寶來向台北地方法院對鼎泰豐提告的兩件案子，台北地院在兩案的判決都認定寶來主張不成立，鼎泰豐並未侵權。我們尊重司法程序，感謝各界關心。1050508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080198-1.aspx", "date": "2017/05/08 14:04", "website": "中央通訊社", "title": "\r\n        全大運  楊尉廷110公尺跨欄破全國紀錄", "content": "（中央社記者林宏翰台北8日電）台灣田徑好手楊尉廷今天代表台灣師大在全國大專院校運動會男子公開組110公尺跨欄，以13秒57打破全國紀錄拿下金牌。 楊尉廷改寫自己保持的13秒61紀錄，與第二名國立體大陳奎儒13秒62、第三名屏東大學吳漢威13秒92，一起站上頒獎台。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080200-1.aspx", "date": "2017/05/08 14:08", "website": "中央通訊社", "title": "\r\n        男童巷弄玩耍  跌倒顱內出血不治", "content": "（中央社記者吳哲豪彰化8日電）劉姓男子帶著友人的小孩蕭姓男童前往雜貨店買東西，蕭姓男童在巷弄內玩耍奔跑，重心不穩在小菜園跌倒撞到頭部，傷重不治。 田中警方指出，田中分局朝興派出所員警昨天深夜執行巡邏勤務時，接獲通報有小朋友摔倒後傷重需要送醫，員警趕到後，立即通知一一九，將摔倒昏迷的蕭姓男童送往員林市員榮醫院急救，今天因傷重宣告不治。 帶著蕭姓男童外出的劉姓男子供稱，蕭姓男童就讀小學六年級，是朋友的小孩，他昨天晚上原本要帶著男童去雜貨店買東西，不過男童在巷弄內玩耍奔跑，一時重心不穩在小菜園裡摔倒，後腦勺撞到菜園裡的紅磚牆而受傷昏迷。 警方指出，蕭姓男童因顱內出血傷重不治，警方除了會請檢察官會同法醫相驗確認死因外，也將調閱路口監視器畫面等證據，以釐清意外發生的過程以及死因。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080213-1.aspx", "date": "2017/05/08 14:48", "website": "中央通訊社", "title": "\r\n        林萬億：年改後即使還有18%也不會領", "content": "（中央社記者顧荃台北8日電）行政院政務委員、總統府國家年金改革委員會副召集人林萬億遭指退休後將領18%，他今天透過年改會網站聲明表示，未來年改修法後，18%就會歸零，「即使還有，林萬億也不會領」。 媒體日前報導，今年滿65歲的林萬億已取得退休資格，並獲頒台灣大學名譽教授，可享退休俸與退休軍公教人員優惠存款利率18%。林萬億說，他一切照規矩來，不作秀、不自命清高、不沽名釣譽，不宣示不領18%，他問心無愧。 由於總統蔡英文、前總統馬英九、前考試院長關中及前行政院長江宜樺或蘇貞昌都曾宣示不領18%，林萬億說法引發外界爭議，前民進黨立委林濁水就批評「難道蘇貞昌、蔡英文也是作秀自命清高？」 對此，年改會在網站發布澄清稿，林萬億表示，未來年改修法通過後，18%很快就會歸零，就不會有18%了。「即使還有，林萬億也不會領」。 年改會指出，林萬億10年前就有資格退休領18%，但過去沒有領；他今年從台大屆齡退休，但還在政務官任內，不能領退休金，也沒有領18%；出任台大名譽教授也不會讓林萬億的退休金增加1毛錢。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080209-1.aspx", "date": "2017/05/08 14:25", "website": "中央通訊社", "title": "\r\n        郭台銘擬赴美投資  陳良基：正面看待[影]", "content": "（中央社記者黃麗芸台北 8日電）科技部長陳良基今天表示，鴻海董事長郭台銘擬擴大在美投資，還不清楚後續效應是否會衝擊到台灣科技業，但台灣產業若能在世界各地設廠是好事，應「正面看待」。 陳良基中午接受Yahoo TV「彭博士觀風向」節目直播專訪，暢談包括科技部近來力推的「海外人才歸國方案」和建置機器人自造基地等政策理念。 影片來源：彭博士觀風向 主持人會中提問，郭台銘擬赴美設廠、投資，是否會對台灣科技業造成衝擊？ 陳良基認為，目前整個效應仍不清楚，但若從整個產業鏈來看，鴻海業務較屬於終端組裝部分，其產品和客戶連結性相當高，所以越接近客戶端和市場端，是有其必要性。 他指出，由於台灣產業目前仍較屬元件化（Component-based）階段，所以若能在世界各地不同區域設廠，對台灣來說反而是好事，等於可佔有當地市場，台灣應正面看待。 陳良基提到，自己甚至希望台商也能去印度設廠，在印度市場佔有一席之地後，台灣零件（Component）在各地可創造的價值就會越來越高。 美國總統川普高舉「製造業回流美國」大旗，鴻海集團積極響應，郭台銘日前兩度進白宮會晤川普，鴻海集團會後也發出聲明「我們正與美國各級政府官員討論進行中的投資計畫，期盼大幅增加集團在美投資金額」。 鴻海為全球最大電子代工製造商，也是蘋果公司（Apple Inc）主要供應商，在全球的投資佈局備受國際關注。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080214-1.aspx", "date": "2017/05/08 14:48", "website": "中央通訊社", "title": "\r\n        國際利多簇擁 日股大漲創17個月新高", "content": "（中央社東京8日綜合外電報導）受惠美國強勁就業數據，加上法國總統大選由親歐的中間派馬克宏（Emmanuel Macron）擊敗極右派、反歐盟雷朋（Marine Le Pen）當選，東京股市今天一舉衝上17個月新高，逼近2萬點。 法新社報導，日經225指數大漲450點或2.31%，收19895.7點，為2015年12月以來新高。 東證一部指數上漲35.56點或2.29%，收1585.86點。（譯者：中央社許湘欣）1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080215-1.aspx", "date": "2017/05/08 14:49", "website": "中央通訊社", "title": "\r\n        美菲肩並肩軍演  今年規模小一半", "content": "（中央社馬尼拉8日綜合外電報導）菲律賓今天在馬尼拉展開與美國的年度「肩並肩」（Balikatan）聯合軍演。由於菲律賓總統杜特蒂政策軸心轉向中國大陸與俄羅斯，使得這項美菲演習較往年大幅縮水。 法新社報導，今天展開的為期12天肩並肩演習，這次參與演習的官兵人數，不到2015年那次的一半，當時菲國總統為親美的艾奎諾三世（Benigno Aquino）。 這次演習也不會聚焦於提振菲國海上防衛能力，過去幾年菲國提升海上實力，被視為是就南海爭議向中國大陸展現力量。 往年的肩並肩演習會在南海或鄰近地區舉行大規模聯合軍演。但美菲代表團於馬尼拉軍事總部的開幕儀式指出，今年的演習只會聚焦在反恐及災害防救，參演人數包括2600名美軍與2800名菲軍。 杜特蒂（Rodrigo Duterte）扭轉了前手艾奎諾三世在領土爭議上強力挑戰中國大陸的政策，代之以與北京推動更緊密的政經軍關係。 杜特蒂去年上任後與當時美國總統歐巴馬交惡，還威脅徹底斷絕菲美的防衛關係，雖然在美國總統川普就任後，菲美雙邊關係有所回溫，但杜特蒂仍持續與大陸及俄羅斯建立更堅實的關係。 杜特蒂下週將第2度以領袖身分訪問中國大陸，並預訂本月也要前往莫斯科與俄國總統蒲亭（Vladimir Putin）會面，而他上週還表示，可能會忙到排不出時間應川普之邀訪美。（譯者：中央社陳亦偉）1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080211-1.aspx", "date": "2017/05/08 14:39", "website": "中央通訊社", "title": "\r\n        4艘陸海警船近釣魚台 日聲稱領海遭侵", "content": "（中央社記者楊明珠東京8日專電）日本放送協會（NHK）報導，今天上午有4艘中國大陸海警船航行在釣魚台海域，入侵日本「領海」。日本海上保安本部對大陸海警船提出警告，並持續監視。 日本第11管區海上保安本部表示，今天上午9時半到近10時（台灣時間8時半至將近9時）左右，有4艘中國大陸海警船航行在釣魚台海域，陸續入侵日本「領海」。這4艘大陸的海警船在日本「領海」航行了約1小時半，上午11時半左右駛離。 日本第11管區海上保安本部表示，中午，大陸海警船航行在釣魚台的西南西約26公里處、西南約32公里處的日本「領海」外側的鄰接海域。 這4艘大陸海警船從上個月30日起就航行在釣魚台海域，日本海上保安本部警告大陸海警船勿再入侵日本「領海」。 NHK報導，上一次，中國大陸海警船入侵日本「領海」是在上個月24日。入侵「領海」的天數，今年至今有12天。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080216-1.aspx", "date": "2017/05/08 14:51", "website": "中央通訊社", "title": "\r\n        世大運選手村沒使用執照  議員認為太倉促", "content": "（中央社記者梁珮綺台北8日電）世大運在即，位於林口的選手村預計在5月31日前全部完工，不過，選手村沒有使用執照，僅有臨時使用許可證，國民黨台北市議員王鴻薇認為太倉促。 台北市議會教育委員會議員王鴻薇、厲耿桂芳、應曉薇、林亭君、李慶元今天上午赴選手村會勘，王鴻薇認為，沒有使用執照，只有申請臨時使用許可，過於倉促。 台北市新建工程處副總工程司吳家欽解釋，若單純只有國宅，確實要申請使用執照，但選手村內很多為臨時設施，所以把國宅、臨時設施視為一體，採使用許可方式申請。 吳家欽表示，申請、審核過程全部比照一般使用執照，包括消防法規等，檢查項目全部相同，而臨時設施在世大運結束後撤除，國宅部分會按照原設計圖施工規劃，會再申請使用執照。 世大運選手村位於新北市林口區，包括餐廳、國宅等設施，除林口高中活動中心、林口國中羽球館外，其餘預計5月31完工，6月驗收、8月進行測試，包括志工到國宅進行試住、在餐廳用餐等。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080201-1.aspx", "date": "2017/05/08 14:08", "website": "中央通訊社", "title": "\r\n        八田與一追思會 反日獨派場外叫陣", "content": "（中央社記者楊思瑞台南8日電）嘉南農田水利會今天在烏山頭水庫舉辦八田與一追思會，首度實施園區管制。反日立場民眾與獨派民眾都想入場，警方在水庫門口將兩派人馬分開，各自表達立場。 嘉南農田水利會今天在烏山頭水庫舉辦八田與一追思會，為避免節外生枝，特地休園1天，只開放受邀人員進入。 數十名反日立場民眾一早就到水庫門口，希望進入園區，但不得其門而入，數度與警方口角。自由台灣黨主席蔡丁貴則從台北帶了一輛巴士約40、50人來到現場，但也無法進入。警方則阻成人牆將雙方人馬隔開，各自表達立場。 反日民眾高喊「日本人滾回去」等口號，獨派民眾則高喊「台灣中國、一邊一國」，隔空叫陣，還好沒有出現衝突，隨後蔡丁貴等人就上車離開。 蔡丁貴表示，可以體諒主辦單位的難處，可能再調整時間到八田與一銅像前致意。日本在台灣殖民期間確實有不好的地方，但也有很多貢獻；八田與一確實對台灣有貢獻，有人覺得把八田與一銅像的頭割掉，就會達到他們想要的目的，但其實是適得其反，反而讓更多年輕人知道八田與一的事跡。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080207-1.aspx", "date": "2017/05/08 14:22", "website": "中央通訊社", "title": "\r\n        台積電收盤市值5.25兆  超車英特爾", "content": "（中央社記者張建中新竹8日電）晶圓代工廠台積電股價開高走高，終場收在新台幣202.5元，市值攀高至5.25兆元，一舉超越英特爾的5.22兆元。 台積電下半年在蘋果(Apple)新iPhone處理器A11大單挹注下，10奈米製程出貨量可望顯著放大，並將帶動第3季業績大幅成長。 台積電預期，今年以美元計營收將可較去年再成長5%至10%，另因7奈米與10奈米製程有超過95%機台設備相容，7奈米製程良率改善將會相當快速，市占率也可望擴大。 挾先進製程技術領先優勢，台積電產業龍頭地位穩固，加上股息不斷調高，吸引外資持續不斷加碼買進，據統計，外資連續10交易日共買超台積電10餘萬張。 台積電今天股價表現強勁，開高走高，終場收在202.5元，大漲5元，漲幅達2.53%，市值攀高至5.25兆元，續創歷史新高紀錄，刷新台股單一企業市值新高紀錄，並一舉超越英特爾的5.22兆元。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080208-1.aspx", "date": "2017/05/08 14:23", "website": "中央通訊社", "title": "\r\n        南韓薩德部署地  附近山區突發大火", "content": "（中央社台北8日電）南韓薩德部署地—慶尚北道星州高爾夫球場附近山區突發大火，當地軍方和政府派100多人趕赴現場滅火。經過1個多小時的撲救後，火勢被完全撲滅。起火原因不詳，軍方和警方正在調查中。 中國大陸人民日報海外網引述韓聯社報導，發生火災的山區距離終端高空防衛系統（THAAD，俗稱薩德）部署球場直線距離僅有340公尺，薩德發射台直線距離為1.5公里，平時有許多媒體記者聚集在這裡拍攝星州高爾夫球場內的薩德發射台。 報導指出，火場面積約為300平方公尺。南韓軍方表示，軍用設施沒有遭受損失，目前火勢已經被完全撲滅，但仍需繼續監視，嚴防火災復燃。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080212-1.aspx", "date": "2017/05/08 14:44", "website": "中央通訊社", "title": "\r\n        新北稽查月子餐及副食品  4件大腸桿菌", "content": "（中央社記者黃旭昇新北市8日電）新北市政府衛生局稽查月子餐及嬰兒副食品，有4件檢出大腸桿菌或大腸桿菌群超標，已限期改善。 新北市府衛生局今天表示，新北市月子餐及嬰兒副食品業者有43家，分別是產後護理之家自設廚房月子餐13家，一般供膳業者月子餐17家，及網購嬰兒副食品業者。 衛生局查核結果，只有輔導合格18家，衛生環境限期改善20家。 衛生局表示，業者生產環境衛生缺失，包括地面不潔、天花板油漆剝落、沒有病媒消毒紀錄、作業區與包裝未區隔、食材未離地存放、清潔用品未專區存放、冷凍庫地面髒污、垃圾桶及廚餘桶未加蓋等。 環境衛生限期改善仍不符規定者，依食品安全衛生管理法開罰。 衛生局提醒民眾，網購產品需留意網站商家，及產品標示是否確實揭露經營者資訊。部分網路販售嬰兒副食品業者或月子餐業者，不具負責廠商名稱及地址等資訊，規避查察。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080225-1.aspx", "date": "2017/05/08 15:15", "website": "中央通訊社", "title": "\r\n        梅子粉變味  警方破新興毒品", "content": "（中央社記者葉子綱雲林縣8日電）粉紅色的梅子粉加味，斗南警方今天宣布偵破新興毒品，犯嫌將聲稱的梅子粉藏在香菸盒內，員警有疑當場測試，發現混合毒品，依法移送偵辦。 雲林縣警察局斗南分局指出，斗南派出所員警循線在斗南鎮五福路一家電子遊戲場前，追查林姓及丁姓男子吸食毒品，在林嫌駕車內查獲安非他命毒品1小包（1.05公克），並在丁嫌身上搜獲1小包（0.52公克）粉紅色不明粉末。 丁嫌聲稱粉紅色粉末是梅子粉，但是員警起疑，為何要將梅子粉放在香菸盒內，而且還隨身攜帶，莫非有蹊蹺，於是用毒品原物測試組當場測試，結果真相大白，百口莫辯。 測試結果，丁嫌所稱梅子粉，是二級毒品安非他命摻有三級毒品K他命的新興混合毒品；全案訊後將2名犯嫌以違反毒品危害防制條例移送偵辦。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080226-1.aspx", "date": "2017/05/08 15:15", "website": "中央通訊社", "title": "\r\n        一改惡搞形象 MTV電影電視大獎有洋蔥", "content": "（中央社洛杉磯7日綜合外電報導）MTV電影電視大獎（MTV Movie & TV Awards）今晚登場，得獎人在舞台上提倡多元化和包容，激勵人心的得獎感言成為萬眾矚目的焦點。 路透社和「每日郵報」網站報導，故事背景設定在1980年代的科幻影集、影音串流平台Netflix製播的「怪奇物語」（Stranger Things）勇奪首度頒出的年度電視獎，出盡鋒頭。Seeing the  @Stranger_Things  cast with the  @13ReasonsWhy  cast at the  #MTVAwards  is too much for my heart to handle 💗  pic.twitter.com/pG19gJRBXJ"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080219-1.aspx", "date": "2017/05/08 15:05", "website": "中央通訊社", "title": "\r\n        韓國瑜：花東可蓋無限速自行車道", "content": "（中央社記者盧太城台東縣8日電）國民黨主席候選人韓國瑜今天到台東拜票，他說，台東有很多發展潛力，例如花東間可蓋一條300公里無限速自行車道，吸引國際自行車好手。 韓國瑜今天到台東分別拜訪眷村、婦女團體，中午抽空到台東縣議會拜訪議長饒慶鈴，因碰上漁民陳情，韓國瑜在議長室久候，最後親自前往陳抗會場拜會饒慶鈴，並且向漁民問候。 韓國瑜表示，他最近走訪基層，聽到最多的心聲就是「人心思變」，對國民黨和政府失望。國民黨目前應該扮演好在野黨角色，他若選上黨主席，一定帶來不一樣的國民黨。 另外，他覺得台東有很多的發展潛力，過去都被忽略，例如花東之間可蓋一條300公里無限速自行車道，吸引國內外自行車好手。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080217-1.aspx", "date": "2017/05/08 15:01", "website": "中央通訊社", "title": "\r\n        三大法人買超台股47.4億元", "content": "（中央社台北8日電）台股今天漲37.31點，收在9937.25點，成交值新台幣827.92億元。三大法人外資及陸資買超、投信賣超、自營商賣超，合計買超新台幣47.4億元。 外資及陸資今天買超60.57億元，投信賣超2.79億元，自營商賣超10.38億元。三大法人合計買超47.4億元。 華南投顧董事長儲祥生表示，台股整體量能不足，投人在萬點前觀望，似乎還有心結，能否上萬點主要還是看外資，若新台幣升破30元兌1美元，則外資可望明顯匯入，帶動台股漲勢，蘋概股的4大權值股，台積電、大立光、可成、鴻海將是受惠者。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080224-1.aspx", "date": "2017/05/08 15:14", "website": "中央通訊社", "title": "\r\n        朴海鎮特務保鏢出任務 武打飛車樣樣來", "content": "（中央社記者廖禹揚台北8日電）南韓演員朴海鎮首次挑戰動作戲，為此特地到特技學校受訓，還苦練「以色列近身格鬥術」，在JTBC電視台新劇「秘行要員」（Man X Man）中大展身手。 朴海鎮接受中央社訪問時說，這是他「首次嘗試動作片」，表示雖然動作戲不少，但「不會太激烈」，還說多數特技「編排迅速又簡單」，與他飾演的角色相符。 而實際上呈現出的畫面流暢帥氣，他在劇中爆破、武打、飛車劇情樣樣來，首兩集就祭出不少大場面，看得出他應也是下過苦功。 朴海鎮這次飾演「太陽的後裔」編劇金元碩筆下的全能特務金蔎雨，與資深演員朴誠雄攜手打造新概念諜報劇「秘行要員」，劇中也加入浪漫及喜劇元素，擦出嶄新火花。 朴海鎮說，他為此劇特地到特技學校受訓，也開始練習「以色列近身格鬥術」，以消化動作戲，難怪身手矯健，完全看不出是首次挑戰。 朴海鎮飾演的特務金蔎雨，為執行秘密任務，假扮韓流巨星呂雲光（朴誠雄飾）的保鑣，朴海鎮表示，他在參考其他諜報人員相關作品時受「紳士密令」中風趣的主要角色影響最深，並透露「秘行要員」劇中角色除了風趣，還有很多「喜劇成分」，他與朴誠雄也有許多令人忍俊不住的過招場面。 這次也是朴海鎮與朴誠雄時隔10年的再次合作，朴海鎮說，當時兩人雖未一同入鏡，時隔多年有機會再合作，讓他感到「相當新鮮」，兩人的感情也更好了。 剛好這次劇情中安排了許多朴海鎮與朴誠雄展現「兄弟情」的橋段，而在預告中引起最廣大迴響的片段，便是兩人牽著手在高速公路奔跑的場景。 記者問及拍攝這幕場景的感想時，朴誠雄表示，這一幕必須從不同角度拍攝，因此兩人得「牽手狂奔多次」，，所以「完全不尷尬」，成功達成有趣且具話題性的效果。朴誠雄自己也說，「很滿意能夠拍下現場好玩的一面」。 「秘行要員」每週播出2集，這次也與網路電視串流服務商Netflix合作，台灣等全球190個國家和地區同步播出。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080223-1.aspx", "date": "2017/05/08 15:11", "website": "中央通訊社", "title": "\r\n        亞太區最佳旅遊城市 台北首度擠入前10名", "content": "（中央社記者蔡怡杼台北8日電）調查顯示，台北去年吸引740萬人次觀光客到訪，消費總額99億美元，僅次於新加坡、曼谷及東京，居亞太第4名外，台北也以740萬觀光人次首度躋身亞太區最佳旅遊城市第10名。 另外，台灣民眾到亞太的旅遊人次達2380萬，是亞太區第三大旅客來源國。 延伸閱讀》越媒瘋台中 報導吸引旅客8亮點 延伸閱讀》台灣吸引觀光客的秘密 外國記者暢遊分享見聞  延伸閱讀》全球旅人愛分享 台北101最多人打分數 萬事達卡最新發布2017萬事達卡「亞太區最佳旅遊城市報告」，報告中以國際旅客到訪人次進行排名，曼谷以1930萬人次再次重回亞太區第一，新加坡與東京分別以1310萬及1260萬依序名列第二、三名。 值得注意的是，台北以740萬人次首度躋身亞太區最佳旅遊城市第10名，不僅擠下度假天堂峇里島，旅遊人次更大幅超越上海的650萬人次和雪梨的390萬人次等熱門城市。 就旅客組成來看，到台北的觀光客仍以日本、中國大陸和香港三地的旅客為主。 台北除了名次上升之外，國際旅客到訪人次更較2015年成長50萬人次，成長幅度在亞太區前20名城市中高居第6名，顯示台北在國際旅客心中的地位仍屹立不搖。 同時，調查也發現，去年到訪台北的國際旅客消費總額高達99億美元（約新台幣2970億元），從2015年的亞太區第7名竄升至第4名，並再度蟬聯大中華區第1名，強勁吸金力道超越有更多國際旅客到訪的首爾的94億美元，更是大阪的2.8倍、香港的1.5倍。 此外，台灣民眾至其他亞太區國家的旅遊人次更高達2380萬，為亞太區第三大旅客來源國，僅次於中國大陸的5500萬人次、南韓的3570萬人次，反映台灣已成為亞太旅遊市場成長的主力之一。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080222-1.aspx", "date": "2017/05/08 15:10", "website": "中央通訊社", "title": "\r\n        司改分組會議決議  漸進擴大強制律師代理", "content": "（中央社記者王揚宇台北8日電）司法改革國是會議第二分組第六次會議今天舉行；該組召集人林子儀說，委員們會中做出5個結論，包括強制律師代理（辯護）訴訟制度之採行，應漸進逐步擴大等。 總統府司改國是會議官網指出，第二分組第六次會議於今天早上9時在司法院舉行，原定要討論5項議題，但因時間關係，委員們今天僅就民刑事上訴程序改革（含強制辯護、代理制度）之配套措施及改革步驟議題進行討論。 林子儀表示，今天會議的5個結論，包括當事人若有受律師協助需求時，應充分落實律師扶助；強制律師代理（辯護）訴訟制度之採行，在不違反訴訟權保障的前提下，應妥為規劃、漸進逐步擴大，簡易或小額事件等，以勿採強制律師代理辯護制度為原則，有關法律扶助及律師費用之負擔，相關配套措施應妥為規劃。 此外，律師之考選、職前及在職訓練等應檢討改進，並建議研議律師專業分科制度；律師應從事一定的公益服務，相關規定應由主關機關、律師公會全國聯合會妥為規劃；律師執業倫理應加強落實，對於不適任的律師，應落實律師懲戒與淘汰制度。 另，針對第二分組日前決議，終審法院法官將改由總統任命，引起各界質疑，司法院為此提出復議案，讓司法改革更加順利推動。 林子儀說，因為時間關係，再加上沒有相關的復議程序，委員們決定留待日後的總結會議，再行討論此事。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080229-1.aspx", "date": "2017/05/08 15:19", "website": "中央通訊社", "title": "\r\n        錸德轉投資華仕德 醫療設備獲認證", "content": "（中央社記者韓婷婷台北8日電）全球光碟大廠錸德科技繼去年發表醫療檢測用Bio disc生物光碟，跨足生技產業後，轉投資華仕德科技，也獲得ISO 13485醫療設備認證，正式邁向醫療及保健市場。 錸德集團積極於多角化佈局逐漸步入收成階段，近期除了錸寶科技的PMOLED大放異彩；專注於導電玻璃的安可光電，也因導入Nano imprint奈米壓印技術於LED加工，近期不僅NPSS營收已經佔比重約4成，也讓營運導向正向趨勢發展，安可亦成為全球PSS大廠之一。生技產業逐漸發光發熱的世代，錸德集團的生物光碟、臭氧產生器和奈米微氣泡設備，也逐漸從導入期邁向成長期階段。 錸德表示，華仕德所研發的Micro Bubble奈米微氣泡設備率先被用於照顧罕見的魚鱗病，經臨床實際使用後，大幅減少患者不適的症狀，並獲英國平面媒體報導。 眾所皆知，自來水都是用氯來殺菌。但是根據實驗證明，臭氧的殺菌效果是氯的3000倍，因此臭氧被廣泛的使用在游泳池和淨水廠等大型場所。尤其美國 FDA繼1998年4月正式核准臭氧可以使用於蔬菜水果的殺菌消毒之後，又於2001年6月再次核准臭氧還可以使用於肉類上。 華仕德專利研發的「臭氧產生器」是模擬一般消費者的洗滌習慣，經安裝於水龍頭出水口後，可瞬間將臭氧融入的自來水中。僅10秒的洗手期間即可達到殺菌99.9%，因此也簡稱為「10秒機」。 華仕德表示，這次獲英國媒體報導的華仕德微氣泡設備，是另外一個備受矚目的新興技術。日本非常重視微氣泡技術，並大力推廣於民生、工業、農業，畜牧養殖等行業。華仕德也掌握商機，準備今年內成立「台灣微氣泡協會」。該技術是將氣泡打成奈米等級注入水中成為載體，視行業別的需要而搭載不同的氣體，應用十分廣泛。 華仕德指出，魚鱗病是一種罕見的遺傳性疾病，患者皮膚會不斷增生角質，產生如魚鱗般的皮屑，奇癢難耐，使得患者無法入睡。這次在英國使用的華仕德微氣泡設備是安裝在浴缸中，將氣泡打成200奈米，深入毛細孔達到深層清潔的效果，從而紓解患者的不適症狀。微氣泡破裂之後所產生的負氧離子更高達每立方公分123.6萬顆以上，每次洗澡也等於做了一次森林浴。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080218-1.aspx", "date": "2017/05/08 15:04", "website": "中央通訊社", "title": "\r\n        追賞櫻花過敏  美魔女鼻水止不住", "content": "（中央社記者郝雪卿台中8日電）正是花開的季節，也是易誘發過敏的時刻，台中市一名企業界美魔女追賞櫻花後引發過敏，鼻水止不住，中醫師林育誠今天說，過敏原不只花粉，大量吃寒涼瓜果也會誘發過敏。 這名52歲的企業界美魔女，患過敏症已有10多年，發作時鼻水總是流不停，和客戶開會或用餐時也是鼻水直流，讓她好尷尬，一個晚上可以用掉一盒衛生紙，鼻頭紅通通就像酒糟鼻一樣。 患者到中醫診所向中醫師林育誠求診，林育誠表示，患者今年以來原本好好的，沒想到今年2、3月櫻花盛開期間多次陪伴家人賞花，於是鼻過敏又發作。 林育誠指出，患者的過敏原應該不只是花粉，像空氣污染、塵蟎等也有可能，加上患者發作前吃了大量的寒涼瓜果，如橘子、鳳梨、水梨等，也是重要的誘發因素，而且患者本身是企業女強人，平日精神壓力大，原本想要藉由賞櫻紓解壓力，沒想到反而誘發過敏。 在治療方面，林育誠先以中藥辛夷、川芎、升麻等為患者止住鼻水，他說，另外用茯苓、桂枝、白朮、甘草等藥調理身體，改善鼻過敏體質，患者經過多次服藥及回診後，之後持續出遊及賞花，過敏症狀沒有再發作。 林育誠也提供幾個緩解鼻過敏的穴位，他說，當鼻子不通或鼻水止不住時，按壓這些穴位可以在很短時間內止住鼻水，讓鼻子暢通，如果是鼻子問題，可以按風池、迎香、四白；如果是眼睛癢、眼瞼紅腫過敏，可以揉按睛明、攢竹、太陽等3穴以消除眼部過敏反應，但這些都是權宜之計，最好還是找專業醫師診治。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080228-1.aspx", "date": "2017/05/08 15:18", "website": "中央通訊社", "title": "\r\n        關鐵門催繳管理費 社區總幹事被判刑", "content": "（中央社記者蘇木春台中8日電）台中市霧峰區一處社區林姓總幹事，得知許姓住戶未繳管理費，在地下停車場準備離開，林將電動門關閉要求繳費；事後許提告，林被台中地院依強制罪判刑3個月，得易科罰金。 判決書指出，林男（53歲）是霧峰區一處社區住戶兼管委會總幹事，許姓男子在該社區置產並出租給房客。去年4月間許男的房客未繳房租就搬離，管理費也都未繳清。 許男到該社區整理房客遺留下的雜物，自地下室要開車離開時，林男見狀將電動門關閉，不讓他離開停車場；許男見狀打電話請另名李姓住戶協助開門，但林仍不願意放行。 許男到管理室找林理論，林男說「你欠管理費，我是故意關的」。許男表示該行為涉嫌妨害自由，可依法提告。林則回說「要告就去告」。最後在另名住戶協助下，許男才得以開門離開。 許男事後向警方報案提告，他供稱，管理費是房客所積欠，全案已在法院審理中，沒想到卻因此遭林男關門、限制自由。 林男向法官表示，他關鐵門是擔心有竊賊闖入，沒有限制許男自由的意圖，且許還能走到管理室，仍可自由行動。但另名李姓住戶表示，有聽到當時林男說因為許積欠管理費，才將鐵門關閉。 台中地院審理後，依強制罪判處林3個月徒刑，得易科罰金，全案可上訴。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080227-1.aspx", "date": "2017/05/08 15:15", "website": "中央通訊社", "title": "\r\n        世大運選手村帳篷採PVC  議員擔憂有危險", "content": "（中央社記者梁珮綺台北8日電）位於新北市林口區的世大運選手村將於8月12日開村，無黨籍市議員李慶元今天說，餐廳所使用的帳篷為PVC材質，8月天氣炎熱，擔憂會有危險。 台北市議會教育委員會議員王鴻薇、厲耿桂芳、應曉薇、林亭君、李慶元今天上午赴選手村會勘，李慶元認為，餐廳的帳篷採PVC搭建，屆時有3000多人在餐廳用餐，怕會有危險。 台北市新建工程處副總工程司吳家欽表示，帳篷通過耐燃一級測試，為不助燃的帆布，若在上頭點火，會自行熄滅，且該帆布有抗UV功能，而餐廳的廚房、用餐區分開，廚房採防火鋼構所建。 吳家欽說明，選手村餐廳的廚房區、用餐區相隔6公尺，用餐區單純只有出餐，不會使用火源，安全無虞。 國民黨籍市議員厲耿桂芳、應曉薇則關注餐廳的廁所，環保局專門委員梁宏郎表示，共設置5座貨櫃式流動廁所，此外也準備一般流動式廁所，預計每小時可供2000至3000人次使用。 世大運選手村位於新北市林口區，包括餐廳、國宅等設施，除林口高中活動中心、林口國中羽球館外，其餘預計5月31完工，6月驗收、8月進行測試，包括志工到國宅進行試住、在餐廳用餐等。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080220-1.aspx", "date": "2017/05/08 15:05", "website": "中央通訊社", "title": "\r\n        年改省下經費  段宜康：不該挹注退撫基金", "content": "（中央社記者溫貴香台北8日電）民進黨立委段宜康今天表示，年金改革法案通過後，未來省下的經費，是屬於全民的，不該「挹注」給軍公教退撫基金；但就算全額挹注，因先前的破洞太大，遲早也還是得破產。 立法院司法及法制委員會今天審查攸關公立學校教職員年金改革修正草案，全國教師工會總聯合會要求，政府應嚴審法案，改革後節省的經費不應讓地方政府得利，如18％優惠存款補助砍掉，相關經費要倒入退撫基金，才符合公平正義。 段宜康下午臉書發文表示，其實如果講道理，連中央政府省下的經費，都不該「挹注」給退撫基金！ 他說，就算通過年改會版本，中央和地方政府省下的經費，全數挹注到退撫基金，地方政府如果不肯繼續舉債編列相關預算；最後還是「由中央政府補足之」。 他表示，軍公教舊制月退和18%優存，本來就不是從退撫基金支出；是中央和地方政府每年編列預算支付。 段宜康表示，年金改革法案通過之後，未來省下的經費，是屬於全民的，為什麼要「挹注」給軍公教退撫基金？ 他說，不管通過的是哪個版本，就算不挹注，因為降低所得替代率，退撫基金也可以再多撐幾年；但就算全額挹注，因為先前的破洞太大，遲早也還是得破產。 段宜康表示，前總統李登輝、陳水扁、馬英九在任內，都推動過年金改革。如果他們可以有效改革，現在總統蔡英文就不必這樣吃力。 他說，如果現在能負起責任，在這波改革之後，立即啟動規劃軍公教勞的退休新制度，就不會把爛攤子往後丟。 段宜康說，「挹注」的結果，就是把退撫基金的死期往後拖；大家也因此鬆一口氣，短期之內不必再去做這種吃力不討好的事。但以後的政府，就是那個十幾年後，又被逼得不得不解決的政府，只好再次拿起刀子，砍得更慘烈。 他表示，這波的改革，只是讓給付公平一些；但沒有解決歷史的破洞。不如去除「挹注」帶來的樂觀假象，才能真正擔起應負的責任。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080235-1.aspx", "date": "2017/05/08 15:33", "website": "中央通訊社", "title": "\r\n        台北市家禽市場確診禽流感  全數銷毀", "content": "（中央社記者游凱翔台北8日電）台北市產發局動物保護處長嚴一峯今天下午指出，家禽批發市場有5批家禽屠宰體異常，經檢驗後，確診是H5禽流感，已實施消毒作業、禁宰24小時，並將扣留的304隻雞隻全數銷毀。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080240-1.aspx", "date": "2017/05/08 15:47", "website": "中央通訊社", "title": "\r\n        隨外曾祖父腳步來台 日女靠五月天學台語", "content": "（中央社記者許秩維台北8日電）因外曾祖父曾在台任教，為了多瞭解外曾祖父，日本女學生武山千紘特地來台學中文，還透過樂團五月天的歌曲學台語，因為喜歡台灣生活方式，希望有機會留台工作。 為鼓勵外籍人士來台研修學位及學習華語，教育部、外交部、科技部特別設立「台灣獎學金」及「華語文獎學金」，今天舉行105學年台華獎畢（結）業生歡送會，共1140名畢（結）業生，並頒發「畢（結）業生傑出表現獎」，獎勵13名優秀學生。 40歲的日本女學生武山千紘，去年申請教育部華語文獎學金，到政大華語中心就讀。 武山千紘表示，自己的外曾祖父曾在台灣擔任教師，但外曾祖父留下來的資料都是中文，她和家人看不懂，為了多瞭解外曾祖父，才想來台灣學中文，加上自己也在日本教外國學生學日文，希望透過到國外求學，更瞭解外國學生的心情。 相較於其他同學，武山千紘算是高齡學生。她表示，20幾歲時曾想到西方國家留學，但因故無法成行，只能放棄夢想，但這股念頭越來越強烈，雖然爸媽和朋友都勸她早日結婚，但她認為既然還沒遇到好對象，乾脆趁現在一圓海外求學夢。 除了學中文外，武山千紘表示，既然住在台灣，就應該多學在地的文化，因此她參加學校的免費課程學台語，並透過樂團「五月天」的歌曲來學習台語，還曾參加台語講演比賽獲獎。 武山千紘表示，在日本生活壓力比較大，且日本人比較嚴謹，常常想很多才會開始行動，交朋友前也要花很多時間去瞭解對方，而台灣人行動力強，一開始聊天就可以做朋友，她很喜歡台灣的生活方式，未來也希望有機會留在台灣工作。 自斯洛伐克的馬可波茲塔維，目前就讀於政治大學外交學系，他對政治和公民運動非常關心，曾親眼見證太陽花學運，還在台灣同志大遊行擔任花車駕駛。目前在斯洛伐克駐台灣辦事處實習的他，希望藉此提高台灣人對斯洛伐克文化的瞭解，並進一步把台灣的民主經驗帶回故鄉。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080241-1.aspx", "date": "2017/05/08 15:48", "website": "中央通訊社", "title": "\r\n        藍議員：台中市府疑讓幽靈公司得標", "content": "（中央社記者謝佳珍台北8日電）中國國民黨台中市議員黃馨慧今天表示，台中市政府有違常理的讓沒有相關實際績效的小資本額幽靈公司分別標得新聞局和研考會的標案，她呼籲法務部長邱太三啟動調查。 對此，台中市新聞局長卓冠廷回應說，新聞局標案皆經合法公正評選，他個人未介入標案，也樂意配合政風釐清。 國民黨文化傳播委員會副主委胡文琦、台中市議員黃馨慧，上午在國民黨召開「親信恐涉弊、法務部踹共」記者會。 黃馨慧表示，標得台中市政府新聞局標案的是一家登記地址位於民權東路的艾德文生公司，極可能是由台中市新聞局長卓冠廷好友開設的好市聯網股份有限公司借牌投標；經實地查訪，艾德文生登記現址已人去樓空，沒有任何員工蹤跡。 她說，日前在議會質詢後，卓冠廷的回應僅強烈撇清與該案無關，卻未交代關於新台幣3000萬元得標廠商消失無蹤的因應措施，對幽靈廠商的態度違反經驗與人情常理，身為業主竟不擔心履約情形，也不打算主動追查。 黃馨慧指出，研考會的得標廠商「睿策寰宇公司」，登記地址位在忠孝東路，數度變更公司地址和代表人，現址是一間商辦中心分租辦公室的微型公司。經實地查訪，該公司也未懸掛招牌，未見員工上班。日前質詢後，研考會的回應卻是替廠商辯稱公司人員常在外出差，偶有人員未能駐守的情形。 黃馨慧表示，公家機關審理標案有一定行政程序把關，過去台中市政府標案均採最低標，台中市長林佳龍上任後，改採有利標，但有利標還是有評分程序，需要考量廠商的信譽、經驗及規模等，連基本駐守人員都沒有的幽靈公司，讓人質疑新聞局和研考會的審標標準。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080243-1.aspx", "date": "2017/05/08 15:51", "website": "中央通訊社", "title": "\r\n        三星旗艦平板登台開賣 Galaxy Book再等等", "content": "（中央社記者吳家豪台北8日電）三星電子今天推出全新旗艦平板Galaxy Tab S3，強調「聲」、「色」、「筆」三大特色，售價新台幣1萬9900元起；至於年初發表的二合一產品Galaxy Book暫無在台上市計畫。 Galaxy Tab S3首創搭載4組AKG調校揚聲器，讓聽覺感受更立體真實；並搭載 9.7吋sAMOLED螢幕，支援HDR（高動態範圍）影片播放，即使影片中陰暗的畫面也能銳利呈現；同時也是首次旗艦平板支援S Pen觸控筆。 Galaxy Tab S3將推出32GB經典銀，Wi-Fi版建議售價1萬9900元，LTE版建議售價2萬2900元，隨盒附贈銀色S Pen（建議售價1490元），12日起於全台各大經銷通路陸續販售。 台灣三星電子行動與資訊事業部副總經理李元榮表示，現在正處於平板發展的轉捩點，三星認為平板是一個讓消費者隨時隨地隨手使用，兼具「娛樂性」和「生產力」的多功能產品。Galaxy Tab S3旗艦平板正因應而生，其「聲」、「色」、「筆」三大功能特色將一次滿足消費者多元需求。 李元榮說，2016年三星仍是台灣Android平板市場銷量第1名，以往銷售比例較高的是7到8吋，這次銷售9吋以上產品，希望不只放大尺寸，還能帶給消費者更多東西；去年三星平板比較聚焦中階產品，今年再增加高階產品。 不過，李元榮坦言，台灣平板市場總量在2015年約100多萬台，但是受到大螢幕手機侵蝕，去年掉到約70多萬台，估計今年可能剩下約60萬到70萬台；三星今年第1季平板銷量排在第2名、銷售額排在第3名，目前三星已不再只透過價格取向去擴大平板銷售，能夠增加價值反而更重要。 至於今年初發表的二合一產品Galaxy Book有無計畫來台灣上市？據三星觀察，平板與二合一產品的市場需求逐漸模糊化，三星評估後，目前暫無Galaxy Book在台灣上市計畫，等到日後有機會，再評估是否推出。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080246-1.aspx", "date": "2017/05/08 15:53", "website": "中央通訊社", "title": "\r\n        借鏡新加坡經驗  雲林觀摩石化環保", "content": "（中央社記者葉子綱雲林縣8日電）雲林縣長李進勇率縣府團隊，借鏡新加坡經驗，參訪裕廊島石化工業園區及國家環境局，觀摩環保政策及石化園區管理。 李進勇率雲林縣政府建設、環保、農業、水利、城鄉發展等處長，7日抵新加坡進行3天參訪，今天拜會國家環境局和亞洲最大石化園區裕廊島石化工業園區。 李進勇一行人上午拜會新加坡國家環境局，聽取國土環境保護與規劃、廢水回收再利用、垃圾處理及資源回收、發展潔淨能源及綠建築等簡報，借鏡新加坡經驗。 其中，新加坡建置「綜合廢物管理設施」，和雲林縣正積極推動的「生質能源中心」，在垃圾分類、回收再利用等，有異曲同工之處，成為參訪焦點之一。 對於新加坡空汙排放標準，李進勇指出，在硫氧化物（SO2）、氮氧化物（NO2）、PM2.5及PM10等日或年的排放標準，都比台灣的標準要嚴格，基於兩國都有離島石化工業區，新加坡的做法值得台灣思考，是否也該採取更嚴格的管制標準，以維護人民的健康權利。 李進勇表示，新加坡獲選為全球宜居城市中亞太地區的楷模，不僅城市建設的規劃與建設，更在經濟開發同時，兼顧環保與重視人、環境、土地、資源、國土永續的和平共存，值得效法。 李進勇一行人下午參訪裕廊島石化工業園區，對於工業園區具備世界級基礎設施、妥善處理廢棄物和工業廢水、完善的消防、醫療、緊急支援、成立化學與工程科學學院培育高技術人才等，認為是未來規劃台西綠能園區或新闢工業區的最佳借鏡。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080244-1.aspx", "date": "2017/05/08 15:52", "website": "中央通訊社", "title": "\r\n        嚴密戒備下  陸維權律師謝陽顛覆罪開審", "content": "（中央社台北8日電）中國大陸湖南省長沙市中級法院上午開庭審理湖南維權律師謝陽「煽動顛覆」和「擾亂法庭秩序」案，謝陽的妻子陳桂秋昨天發表聲明說，謝陽案一旦開庭只接受無罪釋放，否則將繼續抗爭。 美國之音今天報導，維權人士指出，長沙法院8日將四周道路以工程維修名義封鎖，公安控制民眾不得圍觀，禁止家屬委託的律師辯護。同時在沒有通知家屬的情況下，只提前半小時公告，有違法律和公平正義。 長沙市中級法院上午9時在官方微博上預告，湖南維權律師謝陽「煽顛」和「擾亂法庭秩序」案一審，在9點30分公開開庭審理。 報導指出，在長沙的律師們被國家安全保衛支隊警告不准支持謝陽；家人委託的律師陳建剛前往雲南旅遊時被警方控制，目前失去人身自由。另一辯護律師劉正清也被各級司法部門約談。 謝陽的妻子陳桂秋說，開庭審判本來就無罪的謝陽，是對法律的藐視，她只接受謝陽的無條件釋放，若有任何讓他失去人身自由的附加條件，將繼續對官方的違法行為進行揭露，絕不放棄。 對於維護人士指稱，謝陽遭酷刑。大陸新浪網8日公布謝陽公開受審的影音畫面。畫面中，公訴人訊問被告謝陽公安機關、檢察機關是否保障其權利時，謝陽表示充分保障，同時說沒有遭到過酷刑。 公開資料顯示，湖南長沙市警方2016年1月以涉嫌「煽動顛覆國家政權罪」，逮捕鋒銳律師事務所律師謝陽，並從監視居住地點移送看守所。 北京鋒銳律師事務所由大陸知名維權律師周世鋒主持，包括王宇、劉曉原、王全璋多位著名維權律師，曾代理許多大陸當局眼中的敏感維權案件。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080238-1.aspx", "date": "2017/05/08 15:45", "website": "中央通訊社", "title": "\r\n        婦人曬棉被墜樓  卡遮雨棚送醫無大礙", "content": "（中央社記者蘇木春台中8日電）台中市1名婦人今天上午曬棉被時，疑似服用安眠藥意識不清，自3樓陽台墜落，下半身卡在遮雨棚動彈不得。台中市消防局獲報將她救下，送醫後無生命危險。 台中市消防局上午5時39分接獲民眾報案，指出有婦人卡在西屯區河南路一處民宅騎樓外的遮雨棚，消防局獲報出動救護車、警消6人前往搶救。 警消到場只見婦人下半身陷入遮雨棚內，兩條腿就掛著懸空，家屬在下方放置梯子，救難人員上梯查看，發現傷者四肢擦傷、意識不清。 由於遮雨棚結構不穩，救難人員先替傷者裝上頸圈，並由1名人員在下方保護。接著以繩索固定傷者後，將遮雨棚洞口剪大，最後將傷者救下送往中港澄清醫院救治。 家屬表示，婦人當時要上樓曬棉被，可能是因服用安眠藥，才導致意識不清發生意外，幸送醫後無生命危險。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080230-1.aspx", "date": "2017/05/08 15:25", "website": "中央通訊社", "title": "\r\n        甘迺迪家族政治勇氣獎  頒給歐巴馬", "content": "（中央社波士頓7日綜合外電報導）眾議院的共和黨人數天前通過一項法案，撤銷美國前總統歐巴馬任內簽署的「歐記健保」大部分項目。歐巴馬今天重回公眾舞台，領取來自前總統甘迺迪家族所頒的政治勇氣獎。 美聯社報導，歐巴馬自今年1月卸任後鮮少在公開場合露面，縱使總統川普多次批評前任政府的措施、打算廢除許多歐巴馬提倡的政策，但歐巴馬仍避免提及川普。 歐巴馬出席在總統甘迺迪紀念圖書與博物館（JohnF. Kennedy Presidential Library and Museum）的晚宴並領獎。這個獎項的名稱來自甘迺迪1957年獲得普立茲獎的著作「當仁不讓」（Profile in Courage），書中描述8位美國聯邦參議員冒著賭上政治前途的風險，堅持原則採取不受歡迎的立場。 甘迺迪圖書館基金會讚揚歐巴馬將健保擴及數百萬美國民眾，但共和黨推動廢除歐巴馬這項政績的法案，4日在眾議院通過，將繼續由參議院審議。 甘迺迪基金會另根據推動改善氣候變遷的國際協定，以及恢復與古巴的外交關係，讚揚歐巴馬的領導。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080231-1.aspx", "date": "2017/05/08 15:25", "website": "中央通訊社", "title": "\r\n        友人借宿竟遭狼父性侵 兒大義滅親報警", "content": "（中央社記者魯鋼駿桃園市8日電）桃園一名高中女學生日前到朋友家借宿一晚，不料卻被朋友的父親強行進入房間，且性侵得逞，友人得知氣得向警方報案，大義滅親逮狼父，直呼「我無法再喊他父親了」。 警方調查，該名女學生因家庭因素，前天晚間到同校男同學家中借宿，由於友人家中人員較多，除了爸媽外，還有2名年幼弟弟，為了讓女學生睡得舒服，友人貼心讓出房間，自己則跟弟弟到隔壁倉庫睡。 豈料，隔天清晨，男學生的媽媽起床時，發現讓女學生睡的房間門口，竟擺放著自己丈夫的拖鞋，而且房門還反鎖，於是將睡在倉庫的兒子叫醒，男學生得知後感到相當驚訝，直呼「完了！不會吧？」接著嘗試用手機打給女學生，但卻沒有接聽。 男學生開始敲打房門，卻遲遲沒人回應，此時聽見房內傳來女學生的哭泣聲，讓他更擔心女同學的安危，於是開始用腳踹門，父親才終於不情願地將房門打開。 男學生不斷質問「有沒有欺負她」，父親矢口否認，女學生則不斷哭泣，供稱遭到性侵，男學生氣得向警方報警，大義滅親。警方將其帶回派出所偵訊時，他仍堅決否認犯行，訊後仍被依妨害性自主罪嫌移送偵辦。 女學生首次寄宿家中，卻遭自己的父親性侵，讓男學生相當自責與懊悔，面對自己父親做出如此行為，更是讓他氣得無法原諒，直呼「人渣」、「我沒有辦法再喊他父親了」。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080233-1.aspx", "date": "2017/05/08 15:29", "website": "中央通訊社", "title": "\r\n        藍營質疑設幽靈公司  卓冠廷：配合調查", "content": "（中央社記者郝雪卿台中8日電）對於國民黨籍台中市議員黃馨慧今天質疑台中市政府讓幽靈公司得標，台中市新聞局長卓冠廷回應說，新聞局標案皆經合法公正評選，他個人未介入標案，也樂意配合政風釐清。 國民黨文化傳播委員會副主委胡文琦、台中市議員黃馨慧，上午在國民黨召開「親信恐涉弊、法務部踹共」記者會，會中黃馨慧表示，台中市政府有違常理的讓沒有相關實際績效的小資本額幽靈公司分別標得新聞局和研考會的標案，她呼籲法務部長邱太三啟動調查。 卓冠廷表示，新聞局標案皆經合法公正評選，他個人未介入標案，也樂意配合政風釐清，市府研考會主委柳嘉峰也指出，全部採購皆依照相關規定辦理，並經公平合法採購程序得標。 卓冠廷強調，不會干預廠商的私人行為，僅會依採購法規辦理評選，從招標、開標到評選均公平公正公開，至於廠商私人行為若有違規之虞，新聞局很樂意配合政風及相關調查加以釐清，並進一步解決改善。若是肇因於投標廠商之間的競爭，他則沒興趣介入。 卓冠廷指出，新聞局的案子都是經過合法公正的評選，而他本人既無擔任評選委員，也未介入標案個案，除了臆測以外，也希望議員能提出較具體的證據。 他再次強調，此案上週黃馨慧已在台中市開過記者會，市政府也已明確澄清，相關論述已見諸媒體，社會自有公評，不知所謂「封鎖新聞」所為何來？1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705085014-1.aspx", "date": "2017/05/08 15:37", "website": "中央通訊社", "title": "\r\n        日本搭新幹線「在座位上吸菸」  將成追憶", "content": "（中央社8日電）「讀賣新聞」報導，日本新幹線當中，唯一可以在座位上吸菸的東海道・山陽新幹線最遲將在2020年春季，也就是舉辦下屆東京奧運及帕運前，正式禁止乘客「在座位上吸菸」。     新幹線是在1964年開始通車營運，這一年剛好也是日本首次舉辦東京奧運，當時的新幹線「所有座位均可吸菸」。不過，大約55年後，縱橫日本列島的所有新幹線，將不復見到可讓癮君子在座位上吞雲吐霧的吸菸車廂。     JR東海・西日本表示，今年三月實施新時刻表後，直通東海道區間（東京～新大阪）的「希望號」（nozomi），以及直通山陽區間（新大阪～博多）的「光號」（hikari）所有定期班車車廂，全面更新為全車禁菸的「N700A」型。     有菸癮的乘客只能利用設置在車廂與車廂間的吸菸室「站著吸菸」，想要像從前那樣「在座位上邊欣賞窗外美景，邊吞雲吐霧」恐怕沒機會了。"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080236-1.aspx", "date": "2017/05/08 15:33", "website": "中央通訊社", "title": "\r\n        北市稽查劉毅補習班  多項缺失限期改善", "content": "（中央社記者游凱翔台北8日電）台北市議員童仲彥今天上午會同市政府多局處赴劉毅補習班稽查，下午召開記者會，教育局回應，針對「師資聘用資格」、「性騷擾防治措施」等16項重點稽查，分別有5至7項缺失。 童仲彥不滿劉毅稱讚同是補教業的陳星是「正人君子」，上午與教育局、建管處、商業處、消防局、勞動局、社會局等單位前往位在許昌街的補習班稽查，但業者不願讓童仲彥上樓，雙方在樓下僵持約30分鐘後才上樓。 除了稽查公共安全外，他也呼籲劉毅身體力行，落實補習班教師的「實名制」。 童仲彥與台北市府各局處下午在議會召開記者會公布稽查結果。教育局中等教育科回應，這次針對「師資聘用資格」、「性騷擾防治措施」等16項重點進行稽查，劉毅英文旗下4個補習班分別有5至7項缺失。 缺失包括，擅自增設科目（數學、自然、國文、社會）、退費收據不符規定、立案證書未換發新版或未懸掛於明顯處、擺設課桌椅過多、學生名冊未留班備查、師資聘用資格相關文件不完整、未備定型化契約等。教育局強調，將限期劉毅英文1個月內限期改善。 另外，消防局火災預防科長陳政維指出，劉毅旗下4家補習班去年有部分燈具不合格，但已改善。今天複查後，都沒有新增缺失；建管處也回應，轄管範圍經稽查後，均無違規情事。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080239-1.aspx", "date": "2017/05/08 15:46", "website": "中央通訊社", "title": "\r\n        歐元回貶 法選底定市場焦點轉向歐央行", "content": "（中央社巴黎8日綜合外電報導）隨著中間派候選人馬克宏（Emmanuel Macron）當選法國總統，市場鬆了一口氣，投資人焦點轉向歐洲中央銀行是否維持壓低歐元的刺激措施，歐元兌美元匯價自6個月高點回貶。 馬克宏打敗瑪琳．雷朋（Marine Le Pen）確定當選法國總統，引發投資人獲利了結，歐元兌主要貨幣多數走貶。歐央行執行理事會理事普雷特（Peter Praet）上週表示，區域經濟近來的改善尚不足以構成緊縮貨幣政策的理由。歐央行總裁德拉吉（Mario Draghi）10日將在荷蘭國會演說。 蘇格蘭皇家銀行（Royal Bank of Scotland）旗下Natwest Markets駐新加波策略師莫西烏丁（ Mansoor Mohi-uddin）說：「歐元兌美元升破1.10美元而出現賣壓，因為德拉吉之下的歐洲央行資深官員和普雷特對歐元區通膨前景仍持謹慎態度，而美國就業數據顯示，聯邦準備理事會（Fed）將繼續升息。」 歐元匯價的任何貶勢可能都會有支撐，根據新加坡野村（Nomura Singapore）外匯策略師德拉吉維奇（Peter Dragicevich）說：「歐元區經濟好轉、歐洲央行的資產收購計畫可能有改變，和縮減寬鬆貨幣政策的立場，以及歐元區龐大經常帳順差對歐元是利多。」 歐元兌美元一度升至1.1023美元，來到去年11月9日以來高點，最新報貶0.1%，來到1.0990美元。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080237-1.aspx", "date": "2017/05/08 15:36", "website": "中央通訊社", "title": "\r\n        辜仲諒話太多？代言娃娃當場熱昏", "content": "（中央社記者田裕斌台北8日電）中信金控旗下中信慈善基金會今天舉行點燃生命之火愛心捐贈感恩會，發生代言娃娃「小火子」突然熱暈昏倒的插曲。基金會董事長辜仲諒自責說，可能是我講太久。 辜仲諒近年來投身慈善工作，一講起來往往欲罷不能，超過10分鐘是常見的事。不過由於今天擔任代言娃娃的志工沒吃午餐，加上身負超過3公斤的裝備，現場環境又相當悶熱，才發生昏倒意外。 辜仲諒表示，擔任吉祥物的人總是讓人擔心，包括職棒隊中信兄弟的吉祥娃娃也要耐重耐熱，辜仲諒說「我真希望有人可以發明在服裝內讓他們裝一台冷氣，讓他們舒服一點」。 兒福聯盟董事馮燕表示，扮演小火子的志工是個女生，身體不適相當辛苦，讓人緊張了一下，但所幸沒事，已讓她休息。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705085015-1.aspx", "date": "2017/05/08 15:40", "website": "中央通訊社", "title": "\r\n        共同網／日本大範圍觀測到沙塵天氣 氣象廳呼籲警惕", "content": "7日至8日西日本至北日本大範圍觀測到沙塵天氣。日本氣象廳指出，由於視線受到影響，可能會對公共交通等造成影響，呼籲提高警惕。 氣象廳稱，7日凌晨3點前後與清晨6點前後熊本市的能見度僅為8公里。此外，8日零點前後北海道函館市能見度也為8公里。 能見度未滿10公里時視野不清晰，未滿5公里時沙塵將明顯附著於車輛及洗滌物上。未滿2公里時將影響飛機起降。（完）"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080232-1.aspx", "date": "2017/05/08 15:26", "website": "中央通訊社", "title": "\r\n        繳稅賺哩程 你可以這麼做", "content": "（中央社記者韋樞台北8日電）部份銀行的信用卡繳稅無法累積紅利點數，但透過LINE PAY和亞洲萬里通，卻可繳稅兼賺哩程，再搭配亞洲萬里通促銷方案，到6月底前在金融等四大領域小額消費，可瞬間累積數千哩。 亞洲旅遊及休閒獎勵計畫「亞洲萬里通」，自2014年起積極布局台灣市場，合作夥伴涵蓋台灣重要金融、餐飲、飯店、旅遊及零售5大類產業，透過在地化生活圈更容易累積哩程，三年來在台會員已成長至百萬規模。 其中，2016年透過「非航空夥伴」跨域集哩的會員人數更較2014年成長逾9成，顯示「在地化哩程生活圈」已帶領台灣消費者從航空轉往日常消費累積哩程。 值得注意的是，2017年上半年「亞洲萬里通」已進一步與熱門電子支付夥伴LINE PAY合作，讓數千家線上線下店家所累積的LINE Points點數都能兌換成「亞洲萬里通」哩程。 同時，亞洲萬里通也與台灣樂天市場、ZALORA時尚購物、電影訂票平台ez訂，及Studio A等夥伴合作，讓民眾從平日通勤、超商消費、電商購物，甚至看電影，都能累積哩程。 亞洲萬里通台灣會員獎勵企劃主任陳冬華表示，正值繳稅季，民眾可以用LINE PAY繳稅兼賺哩程回饋，比信用卡沒有紅利點數划算得多，首先先去中國信託申請LINE PAY信用卡，幾個工作天即可收到卡片，同步上亞洲萬里通網站申請成為會員。 再來LINE平台上用LINE PAY綁定這張新的信用卡，下一步就是用這張信用卡去繳稅，以1%的回饋，點數全部累積在LINE POINTS內，此時在LINE POINTS內找到「亞洲萬里通」，直接按下兌換，LINE POINTS會給予一份序號；持這份序號進入亞洲萬里通的網站活動頁面內，輸入這份序號，所有點數即可累積在亞洲萬里通的個人帳戶內以70點換100哩的比例換成哩程數。 陳冬華指出，會員千萬不要忘記參加從今年3月底開始到6月底止的「暢遊哩程生活圈」跨域集哩促銷方案，會員只要在這段期間內於台灣當地金融、餐飲、旅遊、零售四大領域內小小消費(完全不限金額)，就能獲得5000哩的里程，再搭上先前繳稅所累積的哩程數，瞬間就有逾5000哩以上的哩程，隨個人需求兌換任何商品、旅遊行程等。 陳冬華說，亞洲萬里通此時還另行推出獎勵。即日起至5月31日，前2000筆LINE Points點數轉換「亞洲萬里通」里數，及可享有50%額外里數回饋（每位會員回饋上限100里數）；點轉哩成功者皆可參加1萬5000「亞洲萬里通」里數抽獎，得獎者共6名（15,000里數可兌換機票、旅遊或其他生活品味獎勵）。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080256-1.aspx", "date": "2017/05/08 16:07", "website": "中央通訊社", "title": "\r\n        美加等國挺台參與WHA  陸：堅決反對", "content": "（中央社記者尹俊傑北京8日電）針對美、加等國支持台灣以觀察員身分出席WHA，中國大陸外交部發言人耿爽今天聲稱，絕大多數國家支持按「一中」原則處理這項議題，陸方堅決反對個別國家「說三道四」。 中國大陸外交部下午舉行例行記者會，耿爽回應提問時重申，必須按照「一個中國」原則處理台灣參與國際組織活動議題。 至於美、加等國表態支持台灣以觀察員身分出席今年世界衛生大會（WHA），耿爽說：「據我了解，只有個別的國家在所謂台灣方面希望參與世衛大會的問題上『說三道四』，我們對此表示堅決反對。」 耿爽聲稱，絕大多數國家都支持按照「一個中國」原則處理台灣參與WHA議題。 中國大陸國務院台灣事務辦公室主任張志軍上午表示，台灣不接受「九二共識」，兩岸協商機制中斷，台灣出席WHA的前提和基礎就不復存在。 張志軍說，台灣如果要參與國際組織，大陸方面堅持必須回到「一個中國」原則和「九二共識」的基礎上，並透過兩岸協商安排。 WHA年會網路報名將在8日截止，台灣至今未收到邀請函。中華民國外交部7日表示，友好國家已向世界衛生組織（WHO）表達支持台灣以觀察員身分出席WHA的立場。 美國在台協會（AIT）主席莫健（James Moriarty）近期訪台時說，美國強力支持台灣以觀察員身分參與WHA；加拿大執政黨參議院代表哈德爾（Peter Harder）日前答覆質詢時，也明確重申加拿大政府持續支持台灣參與WHA。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080264-1.aspx", "date": "2017/05/08 16:14", "website": "中央通訊社", "title": "\r\n        前檢座殺人未遂 職務法庭拔其檢察官職務", "content": "（中央社記者王揚宇台北8日電）前台南地檢署檢察官顏漢文為爭奪廟產，夥同他人殺害高雄金山寺住持未遂，日前遭判刑14年10月確定。司法院職務法庭今天宣判，免除顏漢文檢察官職務，並喪失公務人員任用資格。 這起案件源於顏漢文先後任職高雄、臺南地檢署檢察官時，於民國101年間，為貪圖高雄市三民區金山寺的寺產及經營權，竟與黑道及不肖殯葬業者共謀，先後兩度分別以製造車禍或槍擊方式，殺害金山寺之住持釋圓塵未果。 最高法院在今年2月以殺人未遂等罪，判處顏漢文有期徒刑14年10月及拘役70日確定，顏漢文已於106年2月入監執行。 司法院職務法庭今天就顏漢文觸法部分，以及關說他人刑事案件、發生婚外情、出入有女陪侍之不正當場所等行為不檢情事，做出宣判，認定顏違反公務員服務法、檢察官守則、檢察官倫理規範等規定，嚴重損害檢察官形象及司法尊嚴，因此做出「免除檢察官職務，並喪失公務人員任用資格」的懲戒處分。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080258-1.aspx", "date": "2017/05/08 16:08", "website": "中央通訊社", "title": "\r\n        爭取參與WHA  蔡總統第10度推特發文喊話", "content": "（中央社記者顧荃台北8日電）世界衛生大會（WHA）22日舉行，台灣今年尚未收到邀請函，今天是網路報名最後一天，總統蔡英文下午第10度在推特發文，並再度用日文喊話，強調台灣期盼參與WHA，貢獻國際社會。台湾は、医療環境に恵まれない、多くの人々の健康及び衛生を守ってきました。今回も国際社会に貢献する積極的な姿勢を堅持し、世界保健機関(WHO)総会への参加を実現したい思います。 https://t.co/RiUkxEvyPP   https://t.co/XVMfeBMqh3"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080265-1.aspx", "date": "2017/05/08 16:18", "website": "中央通訊社", "title": "\r\n        控鼎泰豐違反著作權 法院判文創公司輸", "content": "（中央社記者王揚宇台北8日電）寶來文創公司指控知名小籠包店鼎泰豐，未經同意就將其設計心血重製、改作，並註冊商標，違反著作權法，憤而提告；法院認為寶來文創舉證不足，日前判鼎泰豐無罪，全案可上訴。 判決書指出，寶來文創主張，公司在民國97年8、9月間，完成設計「Q版包仔」、「Q版籠仔」作品，並於同年11月和鼎泰豐簽立契約，合作期間為98年2月1日至100年7月31日止。 然而，鼎泰豐在104年8月間，告知寶來文創要停止合作關係；寶來文創在104年9月間發現，鼎泰豐未經同意，擅自重製、改作「Q版包仔」、「Q版籠仔」美術作品，並拿申請註冊商標。寶來文創公司主張，鼎泰豐代表人楊紀華，涉犯著作權法第91條第1項之以重製方式侵害他人著作財產權罪、同法第92條之擅自改作而侵害他人著作財產權罪及同法第93條第1款之侵害著作人格權罪；鼎泰豐公司並應依著作權法第101條科處罰金。 鼎泰豐否認有任何違反著作權法犯行，也說寶來文創同意鼎泰豐可拿這兩樣美術著作，申請商標註冊；此外，會找其他廠商代為製作周邊商品，是因為寶來文創任意缺貨，經鼎泰豐多次催促未果，不得已才這樣做。台北地方法院日前審結，認為寶來文創所提出的各項證據，其證明仍未達於超越合理懷疑之程度，尚不足以證明楊紀華確有侵害他人著作權犯意，「舉證尚有未足」，無法證明楊有觸法；既然不能證明楊紀華有犯罪，鼎泰豐公司自無依處罰之餘地。 寶來文創今天也召開記者會再度指控，鼎泰豐在申請立體商標的同時，沒經過寶來文創的同意，就把包仔、籠仔的平面著作權，去申請他們的平面商標；鼎泰豐公關則強調，寶來曾同意鼎泰豐使用相關圖樣去申請商標，鼎泰豐是在行使自己的商標權。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080266-1.aspx", "date": "2017/05/08 16:20", "website": "中央通訊社", "title": "\r\n        一例一休爭議 南投規劃擬自治條例", "content": "（中央社記者蕭博陽南投縣8日電）針對「一例一休」爭議，南投縣長林明溱今天表示，將研擬南投縣的自治條例，以符合法令為原則，制定勞資可遵循細部規範。 林明溱今天在縣務會議持續關心一例一休政策為產業及勞工帶來的不便，並指示社會及勞動處研擬自治條例。他強調，自治條例會遵守中央法令原則，不會違反勞動基準法等相關規定。 林明溱表示，自治條例只是要針對38項彈性變形工時規定加強宣導，讓合理規定更清楚明瞭，也讓更多勞工了解如何召開勞資會議協商、如何申請勞工權益事項，制定讓勞資雙方都可遵循的細部規定。 另外，一年一度「縣長特等茶」比賽即將展開，報名時間自今天到12日，預定交茶日期為6月12日，林明溱歡迎茶農踴躍參賽，南投縣農產運銷股份有限公司今年將收購得獎茶，以協助銷售推廣。 林明溱說，「縣長特等茶」每年只辦春茶比賽，強調稀有性、純正茶葉，由縣府推廣好茶，並透過競賽提高茶農製茶技術及茶葉附加價值，輔導生產高品質茶葉，今年仍為青心烏龍茶，分為熟香組、清香組，鼓勵縣內茶農報名參賽，爭取最高榮譽。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080267-1.aspx", "date": "2017/05/08 16:21", "website": "中央通訊社", "title": "\r\n        立院初審經表決  教師退休金採後15年", "content": "（中央社記者王承中台北8日電）立法院司法及法制委員會今天初審公立學校教職員退休資遣撫卹條例草案，經表決，比照公務人員，教職人員退休金標準採計在職最後15年平均俸額。 行政院版草案採計在職最後15年平均俸額，中國國民黨立法院黨團書記長王育敏、國民黨籍立法委員蔣乃辛、陳學聖等人反對。王育敏表示，勞工採計標準未必會改成15年，應保留協商。 由於委員會3日初審公務人員退休撫卹法草案時已表決通過，公務人員退休金標準採計在職最後15年平均俸額；教育部長潘文忠表示，希望公、教人員規範盡量一致。 會議主席、民主進步黨籍立委段宜康說，既然公務員都採15年，教育人員也應比照。 由於對條文沒共識，王育敏要求點名表決，民進黨與時代力量以人數優勢，以贊成11票對反對5票，通過行政院版草案。教職員退休金採計標準，採計在職最後15年平均俸額。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080257-1.aspx", "date": "2017/05/08 16:08", "website": "中央通訊社", "title": "\r\n        加入我吧 童仲彥約劉毅去家暴中心上課", "content": "（中央社記者游凱翔台北8日電）北市議員童仲彥今天前往劉毅補習班稽查時遭嗆聲「家暴議員」。下午他召開記者會，除對劉毅溫情喊話，也說「劉毅也有他的問題，希望可以加入我的行列，一起去家暴中心上課」。 童仲彥上午與台北市教育局、建管處、社會局、消防局多局處前往劉毅補習班稽查，除了針對公共安全稽查外，也呼籲劉毅應該第一槍，落實「實名制」。但尚未上樓稽查，便遭多名穿黑西裝、白襯衫的工作人員嗆聲「家暴議員」，雙方僵持約30分鐘後，稽查人員才得以上樓。 童仲彥下午召開記者會，除公布稽查結果外，也對劉毅溫情喊話。他認為，很多家長對劉毅的辦學持肯定態度，但在教職員、公共安全上應注意是否符合規定，也希望劉毅光明正大，不要找來工作人員叫囂、擋路。 至於遭嗆「家暴議員」，童仲彥說，「我想我有我的問題，有問題就去醫治、面對，但我的問政仍跟以前一樣，只會更強」。他話鋒一轉，強調，「劉毅也有他的問題，希望他可以加入我的行列，一起去上親密關係互動營、家庭暴力防治中心上課」。 另外，有媒體詢問劉毅的本名是什麼。教育局回應是「劉曉山」後，因音譯像「小三」，讓一旁的童仲彥愣了一下，要求現場媒體不要笑，成為記者會的一小段插曲。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080247-1.aspx", "date": "2017/05/08 15:56", "website": "中央通訊社", "title": "\r\n        女學生趕課車禍  民眾撐傘擋烈日", "content": "（中央社記者盧太城台東縣8日電）台東大學女學生上課途中，衝撞自小客車，摔倒在炙熱的馬路上，附近婦女趕緊撐傘幫女學生遮陽，等待救護車到來。 今天中午1時許，台東大學劉姓學生騎機車要趕往知本校區上課，在台東市漢陽北路和常德路口，撞上自小客車，女學生受傷倒在馬路上。 由於當時艷陽高照，地面炙熱，路過婦女趕緊撐傘幫女學生擋太陽，還有人拿厚紙板鋪在馬路上，避免女學生被燙傷，等待救護車救援，女學生意識清楚，沒有生命危險。 附近民眾說，這路口經常車禍，警方初步調查，女學生從市區要趕往知本校區上課，車禍原因還要調查。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080248-1.aspx", "date": "2017/05/08 15:56", "website": "中央通訊社", "title": "\r\n        台北家禽市場5批宰體 確診H5禽流感", "content": "（中央社記者游凱翔台北8日電）台北市產發局動物保護處長嚴一峯今天下午指出，家禽批發市場有5批家禽屠宰體異常，經檢驗後，確診是H5禽流感，已實施消毒作業、禁宰24小時，並將扣留的304隻雞隻全數銷毀。 動保處在6日晚間、昨天清晨接獲台北市家禽批發市場屠檢獸醫師通報，有5批家禽疑似有禽流感病例，依SOP規定立刻送檢、凍存，並停止屠宰24小時進行消毒。 延伸閱讀》禽流感H7N9傳染人類 原因找到了 延伸閱讀》禽流感連貓也不放過 飼主2招守護喵星人 嚴一峯下午表示，經檢驗後，這5批家禽屠宰體確診是H5陽性，來源分別是「高雄市崧峰牧場」、「苗栗縣易利牧場」、「屏東縣仁水牧場」及「雲林縣億來牧場」。 此外，也立刻將扣留的304隻雞隻全數銷毀、禁止屠宰，並依規定加強消毒。 動保處呼籲，夏天到來，禽流感病毒傳播將趨緩，但零星病例仍難以避免，希望民眾烹煮時能完全煮熟，購買時也認明合格電宰標章、拒絕私宰，才能吃得安心。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080251-1.aspx", "date": "2017/05/08 16:01", "website": "中央通訊社", "title": "\r\n        國中會考衝刺  融會貫通即能作答", "content": "（中央社記者趙麗妍台中8日電）國中教育會考倒數計時，考生如何把握最後關頭衝刺？台師大副校長宋曜廷表示，考生根據學校所選定的版本好好念，融會貫通，即能作答。 106年國中教育會考將在20、21日辦理，今天在入闈記者會上，宋曜廷表示，試題取材上和以往一樣，會用九年一貫課程綱要的能力指標，不會針對特定的教科書內容命題，考生根據學校所選定的版本，好好念，融會貫通，即能作答。 他說，題型的選取上，盡量貼近生活化、彈性化，讓考生能夠把學到的知識應用到生活上面，學生看教材或思考題目時，嘗試把自己的知識、能力應用出來。 試題的難度難易適中，希望把考生能力鑑別出來，通過率5成到5成5之間，學生在面對題目時，應該都能從容應試。 宋曜廷特別提到，這2年所進行的數學科的非選題型，盡量讓學生在看到題目時，覺得容易入手、思考，呼籲學生可以對前2年題型多了解一下，就會發現這些題目不是太難，只要願意思考都可以有分數，盡量作答、表現。 宋曜廷呼籲考生，考前兩星期，讀書計畫做好，放鬆心情就可得到好成績。 國教署署長邱乾國指出，106年國中教育會考，全國18考區及大陸考場，總報名人數為24萬3564人，集體報名人數為24萬1605人，個別報名有1959人，共設置221個考場，包含大陸東莞、華東、金門、馬祖、澎湖等多個地區。 印卷分卷闈場試務工作人員在今天下午經唱名後，進入國家教育研究院台中院區國中教育會考總闈場，展開為期14天的組題、印卷、分卷工作。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080252-1.aspx", "date": "2017/05/08 16:04", "website": "中央通訊社", "title": "\r\n        蓬頭垢面求職難  他們要替5000街友剪髮", "content": "（中央社記者張茗喧台北8日電）不少街友因無家可歸，頂著一頭亂髮、全身髒兮兮，求職也處處碰壁。人安基金會將於5月底替5000名街友剪髮、義診，希望改善形象，助他們順利找工作，但至今經費缺口仍差8成。 人安基金會今天上午舉辦記者會，由設計師替街友阿文改造外觀，他原本身穿泛黃的短袖、背心和藍白拖，頭髮和鬍子因久未修剪，看起來凌亂又沒精神，剪完頭髮、剃掉鬍鬚，換上一身乾淨服裝，煥然一新。 阿文從小患有眼疾、家境貧困，不識字也沒有專長，求職困難，經常三餐不濟，最後只好流落街頭，經轉介到人安平安站夜宿、輔導就業後，做過舉牌、工地鋤草、搬家、擦拭招牌、室內鋪磚和包裝代工等工作，他的動作不快卻相當細心。 阿文說，希望藉由這次大改造，能夠找到穩定的工作自立，盼社會大眾給予機會。 人安基金會指出，「寒士慶端午」活動將於5月22日至26日在全台18處舉行，預計將邀請5000名寒士，除了提供義診、義剪、應節的粽子禮品外，也會發放夏日內衣褲、帽子、毛巾、口罩、潔身用品等，讓他們潔身沐浴、遠離疾病。 人安基金會表示，活動再過2週就要開始，至今僅經費缺口仍高達8成，呼籲民眾用愛讓活動不落空，愛心專線（02）2836-1600分機290。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080253-1.aspx", "date": "2017/05/08 16:04", "website": "中央通訊社", "title": "\r\n        新台幣微升1.6分 收30.166元", "content": "（中央社台北8日電）台北外匯市場新台幣兌美元今天收盤收30.166元，升1.6分，成交金額5.25億美元。 新台幣兌美元今天開盤價為30.140元，最高30.110元、最低30.166元。1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080249-1.aspx", "date": "2017/05/08 15:58", "website": "中央通訊社", "title": "\r\n        台灣最速男  楊俊瀚百米10.22秒破全國", "content": "（中央社記者林宏翰台北8日電）台灣短跑好手楊俊瀚代表台灣體育運動大學，在全國大專院校運動會男子100公尺，以10.22秒打破全國紀錄。 20歲的楊俊瀚打破易緯鎮在2012年保持的10.28秒全國紀錄、以及10秒29大會紀錄。 中華民國田徑協會當場頒發即時獎勵金新台幣6萬元，教練陶武訓3萬元。 另一名短跑好手楊尉廷代表台灣師大，也在男子110公尺跨欄以13秒57打破全國紀錄。 楊尉廷改寫自己保持的13秒61全國紀錄，與第二名國立體大陳奎儒13秒62、第三名屏東大學吳漢威13秒92，一起站上頒獎台。 田徑協會頒發即時獎勵金5萬元給楊尉廷，教練蔡於儒2.5萬元。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080254-1.aspx", "date": "2017/05/08 16:05", "website": "中央通訊社", "title": "\r\n        4月出口年增9.4%  連 7月成長", "content": "（中央社記者邱柏勝台北8日電）財政部今天公布4月出口243.2億美元，年增9.4%，連7月正成長；進口215.3億美元，年增23.5%。出入相抵，4月出超27.8億美元，年減20.1億美元。 展望第 2季出口，財政部官員表示，中國大陸面板庫存已降至健康水位，五一備貨效應陸續出現，尤其是大尺寸面板需求增溫，電子產品出口可望持穩。 此外，鋼鐵業基本面沒有變化，且大陸持續去產能、對自動化設備需求殷切，對資本設備有增無減，美國也對基礎建設有龐大需求，國內工具機大廠訂單能見度已看到第3季，因此對第2季出口表現可以樂觀期待。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080255-1.aspx", "date": "2017/05/08 16:06", "website": "中央通訊社", "title": "\r\n        巨木化石當鎮店寶 據說6000年歷史", "content": "（中央社記者郭芷瑄屏東縣8日電）屏東市1家烏木古物館今天上午運來2棵巨木化石，坐立在店前當鎮店寶，立刻吸引民眾目光，老闆鄭志聰表示，巨木化石送專業單位鑑定過，歷史在6000年至6500年間。 鄭志聰霸氣的將2棵活化石立在店門口，他說，每棵重達7、8公噸，高約4尺、直徑120至125公分，必須用大板車載運，裝了監視器，完全不怕偷兒來偷，要讓民眾開開眼界。鄭志聰說，4年前他的朋友人承攬新北市樹林區1棟大樓的土方工程，意外在地下約20公尺深處，挖出一大批「黑色怪木」，數量達107公噸，他用高價全數買下，其中8棵是樹身完整的巨木，剩下多是大小不一的樹幹。 鄭志聰表示，他將這批巨木的切片，送往上海博物館、屏東科技大學進行碳14的年代鑑定及樹種鑑定，年代確認有6000至6500年的歷史，因為樹木已碳化，無法鑑定出是那一種樹木，只能說是陰沈木或碳化木，他依木頭材質雕刻成藝品，深受喜愛驅邪、招財人士青睞。 鄭志聰轉述學者的說法指出，台北盆地早期是古森林，近5000、6000年來，森林代代繁衍，有少數被泥沙就地掩埋，成為零星散佈的「化石森林」，沉睡地表下8至10公尺深。 店面近期遷到屏東市，鄭志聰將2棵樹身完整的巨木化石從北部運到屏東的古物館做為「鎮店之寶」，他表示，希望成為屏東市另個地景地標。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080259-1.aspx", "date": "2017/05/08 16:08", "website": "中央通訊社", "title": "\r\n        小心荷包失血  高雄交通執法會再嚴", "content": "（中央社記者王淑芬高雄8日電）統計顯示高雄市106年第1季A1類（發生交通事故24小時內死亡）死亡人數40人，比去年同期59人減少19人，降幅逾3成，市府交通局今天表示會再加強違規取締及宣導，盼將事故降到最低。 一旦加強交通違規取締，民眾荷包又要大失血了，交通局呼籲民眾小心駕駛，遵守交通規則以免受罰。 高市府交通局近年每年都編列新台幣15億元的罰款收入，資料顯示去年罰款收入是16億元。 高雄第一科技大學教授李明聰日前在高雄市道安會報提出研究成果指出，警方加強交通違規執法，可以有效低交通事故發生。 李明聰是針對高雄市近4年警方執法與交通事故的因果關係做研究，研究統計取締100件違規，可減少2件事故發生，因此警方執法密度愈高、愈能有效防範交通事故。 交通局長陳勁甫說，為了降低肇事、交通A1類死亡率，將會加強仁武、林園、前鎮、小港等重工業區域，大型車輛多，執法重點將以工業區周邊道路針對機車、年長者、大型車為主要對象，加強闖紅燈、超速、未依規定左右轉等違規取締。 統計顯示，違規取締項目分別是違規停車、超速、闖紅燈、未依規定轉彎等。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080261-1.aspx", "date": "2017/05/08 16:11", "website": "中央通訊社", "title": "\r\n        正人君子說惹議 劉毅英文盼社會理性討論", "content": "（中央社記者許秩維台北8日電）媒體報導補教名師劉毅為被影射狼師的陳姓名師抱屈，認為他認識的陳師是正人君子。劉毅英文今天發表聲明，發言僅針對自己認識的陳師為人進行評論，希望大眾理性討論。 媒體日前報導，英文補教名師劉毅受訪時談到30多年老友補教陳姓名師，遭媒體影射稱為「狼師」，頻頻為陳師抱屈。劉毅表示，他認識的陳師是個正人君子，不僅「人品好」、「品德好」，根本不可能做出誘姦行為。 劉毅英文教育機構今天發出聲明啟事，強調劉毅已73歲，一生致力於英語教學研發，始終相信人性本善，新聞發言內容僅是針對自己所認識的陳師相處為人後，所做的評論；至於事實真相，尊重司法調查機關調查結果，希望社會大眾能理性討論。 劉毅英文也表示，糾紛所指的人、事、時、地、物均非發生在劉毅英文機構內，如有心人士杜撰不實內容攻擊，將依法追究相關民、刑事責任。 劉毅英文也強調，對於教學團體的師資都採最嚴格自律要求，務求給每位學子最好的教學品質，希望家長們寬心。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080263-1.aspx", "date": "2017/05/08 16:12", "website": "中央通訊社", "title": "\r\n        申請喘息服務 可改半天增加彈性", "content": "（中央社記者吳哲豪彰化8日電）彰化縣衛生局推出新的喘息服務，衛生局指出，以往每次需預約1天的喘息服務，改成4小時或1天都可以，增加彈性。 彰化縣總人口128萬多人，65歲以上老人約18萬5300多人，約占全縣人口比率14%，衛生局除了提供核定失能長者的服務外，也提供喘息服務，彰化縣去年使用喘息服務約有6000人次。 彰化縣衛生局局長葉彥伯說，喘息服務可以讓長年無休的照顧者休息或是臨時有事要外出無法照顧長輩，為了讓喘息服務更有彈性，將原本每次需預約1天的喘息服務，改成以4小時也就是半天為1單位或申請全天服務都可以。 葉彥伯表示，照顧者可以直接和衛生局聯絡預約提出需求，衛生局會調度派遣合格的照顧服務員或居家服務員到府提供服務，或是將個案送到衛生局簽約的護理之家或養護之家接受照顧。 葉彥伯說，以往民眾需要喘息服務時需要自己撥打電話一一到合格的護理之家或養護中心等申請，且一次就要申請8小時，衛生局為了讓服務更有彈性，由衛生局統一處理，方便調配資源，也讓全縣的喘息服務更加健全。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080262-1.aspx", "date": "2017/05/08 16:11", "website": "中央通訊社", "title": "\r\n        北韓躲避制裁  與陸企合資是重要管道", "content": "（中央社台北8日電）企圖發展核武的北韓，多年來面對國際制裁不曾退卻。外媒指出，中國大陸國有企業和北韓公司的合資企業，讓北韓可以透過與陸企往來繞過制裁，陸企「儼然成北韓政權重要的生命線」。 華爾街日報今天報導，中國大陸公司與政府記錄顯示，中國大陸遼寧省機械集團與北韓永邦總公司在2008年設立一家合資企業，開採鉭、鈮與鋯。這些礦物可以用來製造電話和電腦，也可以製造核反應爐和飛彈。 報導指出，這項合作已經持續10年，先前不曾曝光。這表明北韓可以輕鬆透過和中國大陸企業進行業務往來，繞開制裁，中國大陸企業儼然已是北韓政權的重要生命線。 根據聯合國制裁專家在2月公布的報告，北韓已透過中國大陸獲得火箭配件和輕型飛機，並利用位於中國大陸的掩護企業進入國際金融體系。 遼機集團與永邦合資企業的經營範圍和現況不詳，只知道公司在北韓註冊，但北韓並未揭露公司記錄。 遼機集團透過電子郵件回覆華爾街日報詢問時表示，這家合資企業從未進行任何常規商業活動，且從2009年以來，該集團一直試圖解散這家企業。 但媒體從遼機集團網站發現，2011年時雙方曾有會談，但在被媒體詢問後，網站上關於這個合資企業的訊息已經消失。 前美國國務院、財政部官員魯吉洛（Anthony Ruggiero）分析，中國大陸企業和被制裁實體做生意，因為他們知道這樣做不會有事。美國前任與現任官員也認為，遼機集團狀況表明，在國際社會向北韓政府施壓上，中國大陸確實是最弱的一環。 發現遼機集團與永邦公司設立合資企業的金融情報公司Sayari Analytics指出，已經發現超過600家大陸企業與北韓有貿易往來。根據聯合國規定，制裁僅適用於特定行業、公司和個人，而非整個北韓，因此這些貿易大多數是合法的。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080260-1.aspx", "date": "2017/05/08 16:10", "website": "中央通訊社", "title": "\r\n        朝野初審前瞻再衝突  會議休息協商", "content": "（中央社記者劉冠廷台北8日電）立法院經濟委員會等今天聯席初審前瞻基礎建設特別條例草案，下午會議主席高志鵬宣布開會，並要確認上次會議議事錄，朝野再衝突，會議第三度宣布休息。 立法院經濟、財政、內政、教育及文化、交通、社會福利及衛生環境委員會聯席初審行政院版與中國國民黨籍立法委員曾銘宗版前瞻基礎建設特別條例草案。 經濟委員會召集委員、民主進步黨籍立委邱議瑩4月26日將前瞻基礎建設特別條例草案，在混亂中全案提報院會，後來又決定重審。民進黨籍立委高志鵬上週主持議事，國民黨與民進黨繼續衝突，導致議事空轉2天。委員會再排審前瞻基礎建設特別條例草案，但一整個上午，國民黨立法院黨團不斷透過發言阻止會議進行；下午3時，高志鵬走上主席台宣布開會，並要確認上次會議議事錄，再度引發朝野激烈的衝突。 多名國民黨籍立委不斷在主席台前高喊有異議，甚至想爬過會議桌，搶走議事人員手中資料，阻止議事人員宣讀，並主張應說明要確認什麼議事，也須交待清楚全部錄影、文字；高志鵬說，按議事規則，有異議須提書面。 雖然議事人員順利宣讀完上週議事錄，但朝野為議事錄問題仍不斷激烈爭執，高志鵬一度要讓國民黨籍立委登記程序發言，並說要講多久都可以，但國民黨團不接受，雙方僵持不下，高志鵬只好宣布會議休息協商。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080270-1.aspx", "date": "2017/05/08 16:29", "website": "中央通訊社", "title": "\r\n        騎水上摩托車跨海  1人不適送醫", "content": "（中央社記者江俊亮嘉義縣8日電）海巡署第四海岸巡防總隊今天表示，昨天有4人騎水上摩托車從澎湖要返回彰化，不料其中1人身體不適，緊急進入麥寮工業港，由岸巡人員協助送醫。第四岸巡總隊表示，麥寮安檢所守望哨兵昨天下午2時執勤時，發現有4名民眾騎乘3台水上摩托車進入麥寮工業港，哨兵立即通報少校所長前往港區查處。 經安檢所人員詢問後，4名民眾表示他們是從澎湖吉貝騎水上摩托車，準備返回彰化崑崙台，其中1名林姓男子因身體不適，於是緊急向麥寮訊號台申請進入麥寮工業港停泊求助。 岸巡人員隨即與麥寮港務警察所進行通報，由麥寮長庚醫院派遣救護車前往護送林男就醫，3台水上摩托車則以陸運方式吊離港區。林男就醫後，已無大礙。 至於這4人是否騎乘水上摩托車前往澎湖參加海上花火節？第四岸巡總隊表示並未詢問細節。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705085016-1.aspx", "date": "2017/05/08 16:36", "website": "中央通訊社", "title": "\r\n        新手貓奴不知主子愛吃啥 乾脆全買讓牠挑", "content": "（中央社網站8日電）這隻小貓真的遇到一位超棒的主人！有位網友剛領養了一隻小奶貓，由於第一次養貓不知道哪種飼料比較對貓的胃口，於是他一次全買了，讓小貓自己選，讓網友大讚「幸福貓生」！ 根據中國大陸入口網站「今日頭條」，有網友說剛認領了一隻小奶貓，由於是第一次養貓沒有經驗，怕買到貓咪不喜歡的飼料，於是想到一個絕妙的方法：「把所有幼貓貓糧買回來，圍成一個圈讓牠挑！」 照片中，小貓被放在不同幼貓飼料圍成的圓圈裡，看起來就像在專心試吃，網友大讚「真是挑對鏟屎官了」、「牠的貓生一定很幸福」、「飼主超棒」，還有網友搞笑問「萬一牠全吃光了呢？」「每種只吃一口就飽了」。 飼主說，小貓挑到喜歡的飼料後已經越長越大了，並放上一張貓的賣萌照。至於其他落選的飼料，飼主說可以拿去餵流浪貓。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080278-1.aspx", "date": "2017/05/08 16:34", "website": "中央通訊社", "title": "\r\n        南韓乾旱  薩德部署地附近起火被撲滅", "content": "（中央社記者姜遠珍首爾8日專電）南韓媒體報導，昨晚7時30分，南韓薩德部署地─慶尚北道星州高爾夫球場附近山頭發生大火，經過1個多小時撲救後，林地被燒毀0.03公頃後，火勢被完全撲滅。 南韓聯合新聞通訊社報導，星州郡當地軍方和政府派出100多人趕赴現場滅火，1小時15分鐘內就完全撲滅火勢。 起火的達摩山山頭距離薩德部署的高爾夫球場直線距離僅有340公尺，距離薩德發射台直線距離為1.5公里，這次起火並沒有對軍事設施造成任何損失。 星州郡政府人士透露，火勢雖已被撲滅，為防止死灰復燃，已派員監視現場情況。目前星州郡政府和軍方人士正在調查起火原因。 南韓氣象廳表示，全國呈乾旱狀況，多處發生山林災情，務必小心。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080275-1.aspx", "date": "2017/05/08 16:32", "website": "中央通訊社", "title": "\r\n        轎車典當又貸款  女子詐財82萬被起訴", "content": "（中央社記者蘇木春台中8日電）台中市陳姓女子缺錢花用，用轎車到當鋪抵押借款。到監理站補發行照後，又到銀行辦理貸款，共詐取新台幣82萬元。當鋪拍賣車輛才發現已被設定抵押。台中地檢署今天將她起訴。 檢警調查，陳女（26歲）民國104年9月11日將登記在她名下的1輛轎車，開到1家當鋪典當3個月，得手37萬元，到期日為同年12月11日，行車執照與領牌登記留置擔保。 同年11月13日陳女卻到公路總局台中區監理所台中監理站，申請補發汽車行照。接著到銀行申辦汽車貸款，她向陳姓行員佯稱領牌登記書遺失，委由陳向台中監理站申請補發後，成功申貸45萬元。 當鋪因陳女未準時還款，將車輛拍賣，才發現該車已遭設定動產抵押權，向警方報案。陳女坦承偽造文書進行貸款，經查證詞與當鋪、銀行行員相符，台中地檢署今天依詐欺、偽造文書罪嫌將她起訴。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080273-1.aspx", "date": "2017/05/08 16:31", "website": "中央通訊社", "title": "\r\n        法國馬克宏勝選 巴黎股市開盤些微上揚", "content": "（中央社倫敦8日綜合外電報導）法國巴黎股市今天在總統大選決選結果出爐，馬克宏如預料當選後，開盤些微上漲。 巴黎證商公會指數（CAC40）上揚約0.2%，報5442.10點。 另外，德國法蘭克福DAX指數（DAX 30）上漲0.3%，報12758.48點。 歐元區以外，倫敦金融時報百種股價指數（FTSE-100）則僅些微上漲幾點，報7299.95點。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080281-1.aspx", "date": "2017/05/08 16:41", "website": "中央通訊社", "title": "\r\n        杜特蒂親中 菲美軍事演習大縮水", "content": "（中央社記者林行健馬尼拉8日專電）菲美規模最大的例行聯合軍事演習「肩並肩」（Balikatan）今天正式登場，但在菲律賓總統杜特蒂「遠美親中」政策下，演習規模大幅縮水，只剩下人道援助、救災與反恐項目。 2017年菲美「肩並肩」軍事演習，上午在菲律賓三軍總部舉行開幕典禮，由菲律賓中央軍區司令官拉克濤（Oscar Lactao）、美方第3陸戰隊遠征軍司令尼柯森（Lawrence Nicholson）擔任演習指揮官。 菲律賓國防部長羅倫沙納（Delfin Lorenzana）、參謀總長安紐（Eduardo Año）、外交部次長阿巴迪拉（Ariel Abadilla）以及美國駐菲大使金成，都到場觀禮。 今年是第33期菲美肩並肩演習，在菲律賓總統杜特蒂的指示下，演習重心從區域防衛轉移到人道救援、救災與反恐，雙方參加士兵只有5400人，較去年少了5600人左右。 往年一些敏感項目如實彈演練、搶灘、奪島等全部叫停，取而代之的是救災指揮所演習、民間工事行動、協同作業訓練以及海上救災操演。 尼柯森強調，美國士兵沒有因演習規模與性質改變而失望，「肩並肩已經辦了33年，不可能每年都一樣，有時規模較大，有時較小，重要的是雙方能力建構與合作。」 拉克濤說，今年的假想場景是超級颱風從菲國中部地區掃向首都大馬尼拉地區，菲美部隊展開聯合救災行動，同時維護社會秩序及穩定政權。 演習大幅縮水，外界普遍解讀為菲美關係疏遠，但雙方外交官員駁斥此說。 阿巴迪拉援引杜特蒂不久前才剛與川普總統通話，印證兩國有著「持續且溫馨的交流」。金成也說，「肩並肩不只反映了堅固的軍事夥伴關係，還投射出兩國人民的深厚友誼、互惠的經濟關係，以及共同的歷史和利益。」 演習預定於19日閉幕，澳洲與日本是今年的演習夥伴，此外，東南亞國家協會也有8國派員觀摩。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080271-1.aspx", "date": "2017/05/08 16:30", "website": "中央通訊社", "title": "\r\n        未受銅像破壞影響 台日追思八田與一", "content": "（中央社記者楊思瑞台南8日電）嘉南農田水利會今天在烏山頭水庫舉辦八田與一追思紀念會，水庫外雖有反日派、台獨派團體互相叫陣，但紀念會順利舉行。八田與一的長孫八田修一表示，希望台日友誼長存。 嘉南農田水利會下午在烏山頭水庫舉辦「八田與一技師逝世75週年追思紀念會」，這個依照往例每年舉辦的活動，卻因八田與一銅像遭人「斷頭」破壞，引發不少風波。但銅像及時修復，讓今天的活動順利舉行。嘉南農田水利會會長楊明風表示，追思紀念會的場景雖然30年來都差不多，但今年的氣氛更不同。銅像被破壞的這個事件，反而讓更多原本對八田與一不了解的年輕人，有機會接觸八田與一的故事，知道為什麼農民會有這份感恩。這也代表台灣社會對八田與一的敬意與日俱增，台日友誼更為穩固。 行政院農業委員會主委林聰賢表示，今天原本要陪同總統蔡英文視察農、漁業；但蔡總統特別指示他要來參加八田與一紀念會，代表蔡總統及行政院長林全致意。 林聰賢指出，現在中央與地方政府為了極端氣候的水資源調配問題傷腦筋；如果沒有八田與一留下的基礎及水利管理制度，現在很多問題可能更難解決。也希望台、日友誼能穩定發展，為亞洲地區和平一起努力。 台南市長賴清德表示，八田與一銅像遭破壞後，在奇美博物館及藝術家王昭旺、和社會各界的協助下，11天就完成修復工作。各界竭盡所能合作，代表的意義是大家發自內心對八田與一的敬意。破壞銅像的人沒有達到目的，反而讓台、日間的感情愈來愈好。 八田修一表示，在這次銅像被破壞事件中，可感受到台南市政府及台灣各界的關心，相信台、日間的友誼不會因此受到影響。祖父當初設計烏山頭水庫的壽命雖然只有50年，但至今仍在使用，相信台、日的友好關係也會持續存在。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080276-1.aspx", "date": "2017/05/08 16:33", "website": "中央通訊社", "title": "\r\n        WHA報名將截止 世衛上午仍未發邀請函", "content": "（中央社記者唐佩君布魯塞爾8日專電）今天是世界衛生大會（WHA）網路報名截止日，截至目前世衛組織（WHO）仍未對台灣發出邀請函。 第70屆WHA將在5月22日到31日在瑞士日內瓦舉行，去年世界衛生組織（WHO）在網路報名截止前3天寄發邀請函。今年的網路報名則在今天截止，但日內瓦時間WHO今早9時上班後，根據中央社記者向相關單位詢問，得到回答是目前沒有進一步發展。 換言之，目前WHO仍未對台灣發出WHA邀請函。 據熟悉WHA業務人士表示，今天雖然是最關鍵的一天，但重點還是WHO會不會決定發出邀請函，WHO秘書處若在最後一刻決定要發邀請函，那即時過了報名期限也會彈性處理。 台灣自2009年起開始以「中華台北」的觀察員身分出席，今年邀請函遲遲未到，總統蔡英文9度發推特，強調「中華民國台灣對全球健康的投入值得被納入WHA」。 不過，中國大陸國務院台灣事務辦公室主任張志軍今天說，台灣不接受「九二共識」，兩岸協商機制中斷，台灣出席WHA的前提和基礎就不復存在。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080279-1.aspx", "date": "2017/05/08 16:38", "website": "中央通訊社", "title": "\r\n        國北護醫護教育暨數位學習系首屆招30人", "content": "（中央社台北8日電）國立臺北護理健康大學為培育學生具備醫護教育知能及數位學習科技運用能力，成為跨領域團隊合作的專業人才，增設「醫護教育暨數位學習系」，自106學年度起招生，預計第一年招收30人。 以邁向健康照護與管理特色的優質科技大學，培育優質健康與管理的專業人才為發展願景的國北護，配合學校發展規劃以及因應數位學習時代的趨勢，於民國105年5月奉教育部核准通過增設「醫護教育暨數位學習系」，並將自民國89年奉准設置的「醫護教育研究所」改名為「醫護教育暨數位學習系碩士班」，走向系所合一，有效整合運用各方資源。 國北護表示，因應資訊科技發展及邁入數位學習時代，新增設的「醫護教育暨數位學習系」將提供「數位學習及多媒體製作課程」、「教學設計與規劃之課程」、「醫護教育概論課程」等專業訓練課程，以及多元領域的選修課程，培育學生成為具備醫護知能之數位教材製作人才與學習科技應用人才。 「醫護教育暨數位學習系」招收30個名額，將有來自護理、照護、資訊、數位類等多元背景，未來將投入於臨床教學、繼續教育規劃與執行等相關領域，讓健康照護與學習科技結合，促進台灣在健康照護領域的發展。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080268-1.aspx", "date": "2017/05/08 16:22", "website": "中央通訊社", "title": "\r\n        增加蓄水  澄清湖每年清淤約20萬噸", "content": "（中央社記者王淑芬高雄8日電）高雄市沒有大型水庫，供水多仰賴澄清湖水庫，但是高屏溪挾帶大量泥砂造成嚴重的淤積影響蓄水容量，自來水公司七區管理處今天說，近來每年都會清淤約20萬噸，以降低供水濁度。 莫拉克風災造成高雄市原水濁度飆高不退，致大高雄地區分區供水多日，所以水公司不敢怠忽清淤工程。 水公司今天指出，為確保大高雄地區穩定供水，105年下半年加速清理沉積湖內泥砂，截至5月已清出近25萬立方公尺，使澄清湖增加了25萬立方公尺的蓄容量。 水公司說，高雄市無大型水庫，水源仰賴高屏溪的澄清湖水庫，但是高屏溪挾帶大量泥砂，水庫的蓄水容量減小。水公司課長郭家憲指出，近來年年清淤，清淤量越來越大，103年清淤量約7萬噸，但豪大雨、颱風仍持續帶來大量泥砂；104年跨105年上半年持續清淤約20萬噸；105年到106年6月預計清淤25萬噸。 他表示，水公司已著手辦理明年度清淤工程，仍計畫要清淤25萬噸，希望增加水庫蓄容量及提高水質自淨能力，提供市民量足質優的自來水。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080283-1.aspx", "date": "2017/05/08 16:47", "website": "中央通訊社", "title": "\r\n        利菁首度網路購物直播  強調誠實銷售", "content": "（中央社記者鄭景雯台北8日電）直播當道，藝人利菁明天將首度在Yahoo TV獻出網路直播處女秀，提到做直播或電視購物，她強調還是要「誠實」，她賣過最難賣的是生前契約，也表示贊成安樂死。 Yahoo TV今天下午舉行利菁「菁喜瞎拚GO」網路直播節目記者會，利菁將在明、後天晚上，秀出電商處女秀。 直播、網紅當道，利菁說，直播和過往主持模式不太一樣，「有人認真在講，但都沒人看，有人只是睡覺，就一萬多人來看」，況且她不習慣「Call 客」、一直要大家來看，還沒法克服這一關。 不過利菁也提到，電視購物現在的問題在於「沒那麼誠實銷售」，有些明明就會重播，但購物專家又會說「僅此一檔」，然後下週又看到同樣商品，「要是我就不會講這句話」。 利菁說，過去在當電視購物專家時，公司一天訂給她2小時的營業額就要新台幣2600萬元，「真不知道我怎麼活過來」，那時賣過最難賣的商品是生前契約，沒想到她還是銷售冠軍。提及生死議題，她贊成安樂死，想到之前爸爸生病時，最痛苦的就是簽下放棄急救書。 今天是利菁和老公結婚15週年，利菁說夫妻倆認識17年來，都沒有花邊新聞，也從沒有一次放掉對方跑去夜店玩，還說要送掃地機器人給老公，因為家裡都是他在打掃。 最近利菁在東京買了2棟房，要付頭期款時，正好是日幣大跌時，她說「有點小幸運」，投資房產有道的她只買「蛋黃區」，也認為台灣房地產現在是不宜進場。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080274-1.aspx", "date": "2017/05/08 16:32", "website": "中央通訊社", "title": "\r\n        高血壓疾病總死亡率  女性比男性高2成", "content": "（中央社記者張茗喧台北8日電）不少人以為男性比較容易罹患高血壓，但根據衛福部統計，女性高血壓相關疾病總死亡率，比男性高出近2成，而且50到59歲女性中，有近3成都有高血壓問題。 根據衛福部統計資料指出，2015年10大死因中，與高血壓直接及間接相關疾病共占了3成，包括「心臟疾病」、「腦血管疾病」、「糖尿病」、「高血壓性疾病」與「腎炎、腎病症候群及腎病變」。 這些疾病女性死亡率總計達3成4，相較男性的2成6共高出近2成，且每一項死亡率女性都高於男性，與一般民眾「男性罹患高血壓比例較高」印象差很大。 台灣高血壓學會理事長、台大心臟內科主治醫師王宗道今天表示，高血壓的成因很多，包括生活習慣、飲食、遺傳、內分泌或壓力等因素，而女性容易隨更年期到來而提升高血壓罹患風險。 根據國健署2013年至2015年調查，50歲以下女性高血壓罹患率低於1成，但50至59歲則急速攀升至近3成，年齡越高、高血壓罹患率越高。 王宗道指出，近年門診觀察發現除了50歲以上女性，高血壓也有年輕化的現象，各年齡層主要病因大不相同，40歲女性多忙於照顧家庭、生活壓力大，勞累又缺乏運動，30歲女性則有多數因飲食及生活作息不正常、工作壓力大等因素使高血壓找上門。 他提醒，18歲以上成人、不分男女，都應定期量血壓，認識收縮壓120mmHg、舒張壓80mmHg的健康血壓標準以及自己平時的基礎血壓範圍，並謹記「722」居家血壓量測口訣，「7」連續七天量測，「2」早上起床後、晚上睡覺前各一次，「2」每次量2遍，2次間隔1分鐘，再取平均值。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080272-1.aspx", "date": "2017/05/08 16:30", "website": "中央通訊社", "title": "\r\n        陸申辦2034年世足賽？假的啦", "content": "（中央社台北8日電）今天上午有陸媒報導，中國大陸足協將申辦2034年世界盃足球賽，一度引起大陸網民熱烈討論。但中國大陸足協下午透過官方微博發表聲明，直指這項報導「不屬實」。 中國大陸足協在聲明中指出，「有些媒體朋友有點心急啦，小編也希望早日在家門口看上世界盃」。但出於「嚴謹的工作要求，還是得向大家澄清一下，目前還沒有提出『具體哪一些世界盃的申辦』」。 聲明提到，「網傳新聞『中國足協寫報告確認申辦2034年世界盃』不屬實」。 中國大陸「體壇周報」上午報導，中國大陸足協已「正式寫報告申辦2034年世界盃」。因為，根據原來的國際足聯章程規定，在卡達主辦2022年世界盃後，亞洲國家想主辦世界盃，最快也要等到2034年。 報導說，國際足聯理事會2016年10月修改後的章程，若於目前在巴林舉行的代表大會上通過，亞洲國家最快就可申辦2030年的世界盃。但因2030年是世界盃誕生100周年，南美國家希望屆時仍由首屆主辦國烏拉圭主辦，因此中國大陸足協仍以2034年世界盃為申辦目標。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080280-1.aspx", "date": "2017/05/08 16:39", "website": "中央通訊社", "title": "\r\n        法國新第一夫人很踏實 溫暖魅力得人心[影]", "content": "（中央社巴黎7日綜合外電報導）法國親歐派候選人馬克宏今天在總統大選決選勝出，法國新第一夫人碧姬．托涅不只因大他24歲而備受關注，她腳踏實地、正向的魅力也博得人民的心。 法新社報導，身形纖細優雅的64歲碧姬（BrigitteTrogneux）是丈夫的親密夥伴，曾登上多本雜誌封面，在數場滿場的造勢活動上，也能看到她陪伴在馬克宏（Emmanuel Macron）左右。 根據雪梨晨驅報（Sydney Morning Herald），魅力十足的她不只讓馬克宏為之傾倒，在馬克宏今天發表勝選演說提及碧姬時，台下數以百計支持者也在高喊碧姬的名字。 但在這之前，她是另1位男人的妻子，也擁有3名子女，在學校教法文、拉丁文與戲劇。碧姬1990年代初期在中學教戲劇時，被當年15歲馬克宏的智慧「深深吸引」，兩人逐漸累積好感，馬克宏17歲時，便大膽承諾要與碧姬結婚，就算之後前往巴黎讀書，仍用心追求碧姬，之後一步一步贏得她的芳心。 碧姬2006年離開銀行家丈夫歐齊埃（Andre Louis Auziere），1年後與馬克宏共結連理。 她在1部關於馬克宏的紀錄片中說：「當我下定決心做某件事時，我就會去做。」 認識碧姬的人形容，碧姬給人溫暖的感覺，也十分腳踏實地，他們也強調她的魅力與正向特質。 碧姬其中1位朋友康品（Gregoire Campion）說，40多年前在北部濱海城鎮土奎（Le Touquet）北部1座海灘與她相識，他們當時的海灘小屋就在隔壁，他回想當年的碧姬，「不是個派對動物」，但她「學問淵博」。 土奎現今仍是她生命的一部分，目前擁有7個孫子的她，有好幾個週末都在那與家人度過。馬克宏7日在土奎投下選票時，她也在旁相陪。 那是她與第1任婚姻中的兒子及2個女兒團聚的地方。3名子女皆已長大成人，成為工程師、心臟醫學家與律師。 然而，碧姬與她政治人物丈夫的生活，以及在競選期間投入的大量心血，仍是主要焦點。 碧姬說，「我很幸運能與伊曼紐（馬克宏）分享這一切，儘管我在政治方面沒什麼選擇的餘地。」 碧姬也表示，希望能以第一夫人身分，協助弱勢年輕人度過難關。（譯者：中央社周莉芳）1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705085017-1.aspx", "date": "2017/05/08 16:42", "website": "中央通訊社", "title": "\r\n        萬獸之王看到泡泡破裂 嚇到後退宛如貓[影]", "content": "（中央社網站8日電）英國一處動物園為園內白獅慶生，現場吹起泡泡，結果1個泡泡在地上破裂，白獅嚇得往後跳，這可愛的舉動引起網友討論。 根據「每日郵報」（Daily Mail）報導，位於英國赫特福德郡（Hertfordshire）的「Paradise Wildlife park」動物園，日前為園區內白獅「莫托」（Moto）慶祝10歲生日，現場有些泡泡飄向牠，莫托仔細觀看時，泡泡突然破掉，讓牠瞬間往後跳了一下，令人莞爾。 工作人員隨後將影片上傳臉書，說這不是莫托最好的狀況，牠竟然害怕1個小泡泡。 對於莫托舉動，網友表示，「好可愛」、「好搞笑」、「你（莫托）怎麼能怕泡泡？」，也有網友祝牠生日快樂，要莫托「試著恢復獅子的驕傲」。1060508Happy 10th Birthday Moto!Here's one of his not so finest moments, getting scared of a little bubble 🦁😂Thanks for the video Keeper Tony!www.pwpark.com"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080293-1.aspx", "date": "2017/05/08 17:04", "website": "中央通訊社", "title": "\r\n        打造托育一條龍 台北市增設2歲專班", "content": "（中央社記者梁珮綺台北8日電）台北市教育局擬擴大打造「0至12歲托育一條龍」環境，今年將在8所國小增設2歲專班，到108學年度時，全台北市累計有33所。 公托、公幼名額少，又以5歲幼兒為優先，3歲以下幼兒更是一位難求，台北市教育局將與社會局合作，鎖定有辦理公共保母、配合併校或停辦學校行政區、優先入園階段接近滿額園、中籤率低、有餘裕空間的學校設立2歲專班，打造「托育一條龍」。 教育局資料顯示，目前西松、三興、螢橋、西門、興華、舊莊、成德、新湖、大湖等9所國小設有托育一條龍服務，今年9月起持續擴大辦理，每年增設8校，到了108學年度累計達33所。 另外，教育局表示，公幼將持續增班，並增設非營利幼兒園，致力於6年內達成公私幼比為7比3的目標，106學年度規劃增設14班及復招3班，共增設17班、480名；106至107學年度增設25所非營利幼兒園、共111班。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080286-1.aspx", "date": "2017/05/08 16:50", "website": "中央通訊社", "title": "\r\n        墾丁傳鱷魚出沒 墾管處：繪聲繪影待查證", "content": "（中央社記陳政偉台北8日電）墾丁出現鱷魚？墾丁即將出現夏季戲水的遊客潮，但有民眾指出滿州佳樂水的港口溪水域，發現鱷魚現蹤；墾管處表示，目前「繪聲繪影」無法證明有鱷魚，但仍呼籲民眾要特別注意。 墾丁佳樂水的港口溪水域，因為河海交會處景緻，吸引很多遊客前往。不過，卻傳出有民眾在港口溪水域發現鱷魚，但沒有人有拍下照片或影像證實有鱷魚出沒。 墾丁國家公園管理處處長劉培東強調，目前僅是民眾繪聲繪影，沒有照片或影像證明有鱷魚出沒，已經請相關人員去了解進行查訪。 劉培東說，不過基於安全考量，墾管處還是呼籲遊客從事水域活動，千萬要注意安全。 劉培東解釋，因為港口溪是封閉式的「沒口溪」，無法確定民眾口中的鱷魚出現在淡水的水域還是鹹水的海水處，還要去釐清。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080294-1.aspx", "date": "2017/05/08 17:07", "website": "中央通訊社", "title": "\r\n        管碧玲：高捷黃線能提升運量  別再扭曲", "content": "（中央社記者陳俊華台北8日電）民主進步黨籍立法委員管碧玲今天在社群網站臉書（Facebook）發文表示，台北捷運也是在板南線通車後運量才提升，高雄捷運黃線一定也能提升運量，希望不要再扭曲高捷。 管碧玲下午表示，中國國民黨立法院黨團不斷批評高捷，指運量不足、虧損累累，「這只是長期以來重北輕南的台北觀點」。不要再扭曲高雄捷運！今天，國民黨癱瘓前瞻基礎建設條例審查的戲碼改為「讀報」！在幾篇朗讀中，高雄捷運不斷被批評，批評運量不足、批評虧損累累，總之，意思是說那就是錯誤的建設，所以不要再錯誤下去，前瞻建設應該退回。其實，這只是長期以來重北...她說，高捷有紅、橘線，共42.8公里，每天運量約18萬人次。北捷西元1996年木柵線通車時，日運量約4萬人次，第2年、第3年陸續開通淡水線、中和線後，營運長度擴充到40.1公里，約和高雄紅、橘線長度相當，平均日運量才上升到16.6萬人次，也和高捷現在運量差不多。 管碧玲表示，關鍵是經大台北都會中心人口稠密地區的板南線通車後，北捷每日運量才提升到2000年的73萬人次，可見建構完整路網，運量才可能大幅提升。 管碧玲說，高捷黃線行經116萬人口都會核心區，可連結長庚醫院和棒球場，相信黃線加入後一定能像板南線，大幅提升運量；加上環狀輕軌形成基本路網，未來其他路線則可改用輕軌，以減輕財政壓力。 國民黨籍立委黃昭順表示，黃線當然要建，但要先做出財務報告，每個建設都須做影響評估及未來財務規劃。高雄市是6直轄市中揹債最多，軌道建設更須審慎思考。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080295-1.aspx", "date": "2017/05/08 17:10", "website": "中央通訊社", "title": "\r\n        南韓年輕人前途茫 直呼大選絕對會投票", "content": "（中央社首爾8日綜合外電報導）南韓成為民主政體不過30年，隨著經濟成長走緩、就業前景黯淡，這段時期出生的選民感嘆前途茫茫，明天投票選新總統，要求改變。 法新社報導，數十年來的「漢江奇蹟」讓南韓從戰火蹂躪的國度，一路蛻變為亞洲第4大經濟體和經濟合作暨發展組織（OECD）成員。漢江是流經首爾的河流。 然而年輕一輩的選民苦嘆，時代不比父母那一輩，當時不論社會出身，只要努力工作就能換來財富和成就。 30歲以下年輕人失業率連續5年攀升，去年9.8%創新高，是整體平均失業率2倍以上。 南韓以成績為導向的惡名昭彰，擠進名校的壓力很大，以至很多孩童小學就開始課後補習。 然而現在20多歲、30多歲這一輩進了最好的教育機構，卻再也不保證有好工作。面對經濟成長走緩，企業都不願再請人，南韓現在年成長率不到3%。 甚至更令人苦惱的是機會更少、競爭更激烈的絕望感，意味著他們在這個擁有根深蒂固社會階層結構的國家，將永遠難以翻身。 韓國外國語大學1名27歲朴姓學生說：「我認為最大問題是不平等。無論多努力去試，在社會就是沒辦法往上爬。即使上了最好的大學，生活中每一步都在競爭。」 最近熱議的所謂「湯匙階級論」體現社會不平等的尖刻痛楚，3個階級包括含著「金湯匙」出生的富家子女、含著「銀湯匙」出生的中產階級家庭子女，以及含著「泥湯匙」出生的低收入戶子女。 經濟和社會挫折感累積，成為去年大規模反貪示威的潛在推手，使得當時的總統朴槿惠（Park Geun-Hye）後來遭到彈劾下台。 漢陽大學1名22歲學生說：「這次總統選舉是人民促成的，因此更具意義。投票必不可少，但不會就此停住，這只是開端。」 30歲以下投票率，通常在南韓所有年齡層中墊底，但蓋洛普韓國（Gallup Korea）民調顯示，高達93%受訪者說他們「絕對會投票」。（譯者：中央社盧映孜）1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080285-1.aspx", "date": "2017/05/08 16:50", "website": "中央通訊社", "title": "\r\n        2醫師立委  民間團體身分參與WHA", "content": "（中央社記者蘇龍麒台北8日電）世界衛生大會（WHA）22日將在瑞士日內瓦舉行，台灣迄今還沒收到邀請函，有醫師身分的民主進步黨籍立法委員邱泰源、林靜儀今天表示，將以民間團體身分前往瑞士日內瓦參與WHA。 今年WHA將於22日到31日在日內瓦舉行，台灣自西元2009年起以「中華台北」觀察員身分參與，去年受兩岸關係影響，前衛生福利部長林奏延直至會議2週前才收到邀請函，且當中添加「聯合國第2758號決議」、「一中原則」等文字，台灣今年尚未收到邀請函，今天是網路報名最後1天。 兼任中華民國醫師公會全國聯合會理事長的邱泰源表示，有民間責任參與WHA，預定19日出發，近日政府機關會與非政府組織就WHA議題密切開會。 林靜儀說，將與台灣女醫師協會一起在18日晚上出發前往日內瓦，雖然是以民間團體代表身分參與WHA，但到了日內瓦還是會以國會議員身分，接觸其他國家的政府官員與民意代表。 她說，台灣女醫師協會、中華民國護理師護士公會全國聯合會等民間團體一直都有參與WHA，她擔任立委後，也以民意代表身分協助聯繫。 民進黨籍立委羅致政表示，立法院外交及國防委員會正在評估是否組團前往日內瓦，考察當地外館，目前尚未定案，預估過2天有明確決定後再說明。 民進黨籍立委蔡適應說，外交委員會的確有提需求想到日內瓦，但相關行程與影響都還在與外交部評估中，過2天才能確定。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080299-1.aspx", "date": "2017/05/08 17:20", "website": "中央通訊社", "title": "\r\n        亞洲物理奧林匹亞賽  台生2金1銀5銅排第3", "content": "（中央社記者許秩維台北8日電）教育部今天表示，台灣學生參加亞洲物理奧林匹亞競賽，共獲得2金1銀5銅，金牌數僅次於中國和地主國俄羅斯，排名第3。 2017年亞洲物理奧林匹亞競賽在俄羅斯舉行，台灣代表隊由台灣師範大學組成輔導團培訓，從1964名學生中，經由複選和決選，遴選8名學生代表參賽，由台灣師範大學教授高賢忠領隊，今天舉行閉幕和頒獎典禮。 教育部表示，台灣學生共獲得2金1銀5銅的成績，金牌數僅次於中國和地主國俄羅斯，排名第3；台中一中學生陳允中和王少群拿下金牌，以陳允中個人排名第10名表現最優。 為獎勵學生的優異表現，教育部訂有「參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良學生升學優待辦法」，獲得金、銀、銅牌獎者，可保送大學院校各本學系或推薦入大學院校各學系，在亞洲賽獲金牌與銀牌者，分別可獲教育部頒發新台幣10萬元、5萬元獎學金。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080292-1.aspx", "date": "2017/05/08 17:04", "website": "中央通訊社", "title": "\r\n        北九州木造公寓成火海 6死5傷", "content": "（中央社記者楊明珠東京8日專電）日本北九州市的1棟木造公寓昨晚發生火災，警消人員從全毀的廢墟中找到6具遺體。這棟公寓以低價出租給打零工工人，警方正在釐清死者身份。 日本媒體報導，北九州市小倉北區清水2丁目的木造公寓「中村莊」昨晚11時20分（台灣時間10時20分）左右發生火災，面積約300平方公尺全燒毀，警消後來從廢墟中找到6具遺體。5名男性也因燒傷等被送醫急救。福岡縣小倉北署（警局）正在釐清死傷者身份。 中村莊是以每天租金900日圓（約新台幣244元）出租給打零工的工人，但屋主並沒持有「簡易住宿所」的營業執照。 住在這燒毀公寓附近屋主的40多歲女兒表示，聽到「迸」的聲響，往外一看，看到有煙竄升，不久，火勢變猛烈。 中村莊的管理公司表示，建築物是2層樓的木造建築，1樓有7房、2樓有9房和室屋子，房間面積除了2樓的1間房屋之外，每間面積約是4.5張榻榻米大。 仲介中村莊租屋的公司負責人表示，下榻這公寓的有在建築工地工作的員工、領低收入戶救濟金者等。均為短期租屋，每天租金900日圓。 中村莊的管理公司表示，這公寓8年前共16間房屋當中，有13間裝設了住宅用的火災警報器，但其餘3間因當時被當成倉庫使用，所以沒安裝。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080297-1.aspx", "date": "2017/05/08 17:17", "website": "中央通訊社", "title": "\r\n        台北觀光吸金超越滬港  學者也驚訝", "content": "（中央社記者蔡怡杼台北8日電）調查顯示，去年到訪台北的國際旅客消費總額高達99億美元，再度蟬聯大中華第1名，台經院景氣預測中心主任孫明德表示，國際觀光客在台北消費比上海、香港還多，有點不可思議。 萬事達卡最新發布2017萬事達卡「亞太區最佳旅遊城市報告」，顯示去年到訪台北的國際旅客消費總額高達99億美元，僅次於新加坡、曼谷及東京，在亞太市場中排名第 4，不僅超越上海、香港，再度蟬聯大中華區第1名，更超越有更多國際旅客到訪的首爾94億美元，更是大阪的2.8倍、香港的1.5倍。 據萬事達卡統計，在前20名的最佳旅遊城市中，每位國際旅客每天的旅遊花費僅有 5個城市超過新台幣6000元（美金200元），分別為新加坡（新台幣7620元）、北京（新台幣7260元）、上海（新台幣7020元）、香港（新台幣6330元）和台北（新台幣6240元），顯示台北魅力非凡使得國際旅客荷包失守。 報告中也發現，國際旅客在台北停留天數長達將近一週（6.5天），超越東京（5.9天）和首爾（4.5天），反映出台北豐富的地域風貌、別具特色的藝文古蹟與馳名中外的夜市美食等，都是吸引國際旅客駐足台北進行深度的旅遊行程。 萬事達卡說明，該調查基本上都是先以各國觀光局的資料作為基準，之後搭配萬事達卡內部行之多年的調查演算機制所算出的結果。 孫明德表示，台灣一年約吸引1000萬人次的觀光客到訪，若以人均在台消費1000美元計算，消費總額約100億美元，台北就占了99億美元，金額感覺高了一點。 孫明德說明，萬事達卡是國際信用卡組織之一，可能在調查數據上無法掌握VISA、JCB以及銀聯等組織的數字，使得這次國際旅客在台北消費總額大了一點，但比上海、香港還多，有點太不可思議了。 不過，孫明德仍肯定萬事達卡這份調查具有參考指標。他說，從調查可以發現，國際旅客在台消費仍集中在台北，可能與台北有較多精品、購物中心有關，國際旅客到中南部則是以觀光為主，可能吃小吃等小額消費是選擇現金付款，而不是刷卡。 孫明德表示，目前來台陸客減少，政府或許可以針對這份調查結果設計各類型的觀光行程，以吸引國際觀光客到訪。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080288-1.aspx", "date": "2017/05/08 16:51", "website": "中央通訊社", "title": "\r\n        失蹤近15年　浙江河裡撈出轎車與骨骸", "content": "（中央社台北8日電）中國大陸浙江省瑞安市7日下午在清理河道淤積物時，不但挖出1輛轎車，車內更被發現2具骨骸。經初步調查辨認，這輛轎車及車上人員早在2002年12月即告失蹤，近15年後才重見天日。 浙江在線報導，發現轎車的地點是瑞安市塘下鎮的鳳山河。當時，這段河道正由工程人員進行清淤作業，原本過程順利。但到7日中午，施工機具卻在河床裡遇到了一處大型障礙物。 報導指出，經過挖掘，首先挖到的是汽車的排氣管，接著挖到的是保險桿。現場人員研判，這個「大型障礙物」很可能是一輛汽車，於是報警處理。 不久，當地警方、消防及水下打撈人員陸續抵達現場，並動用起重機作業，直到下午3時30分左右，才把整輛車拖出淤泥，吊離水面，眾人才發現是一輛別克（Buick）轎車，車窗全部緊閉，但有1扇車門打開，外觀尚稱完整，沒有劇烈撞擊的痕跡。 報導說，當消防人員清理這輛轎車時，赫然發現前後座分布著4隻襪子及一些腳骨，還有些是零散的關節。由於骨骼已經分離，已無法辨認身份，因此所有被找到的人體組織都已交由警方進行確認。 經初步調查，這輛墜河轎車是塘下鎮鳳川村的一戶人家所有。2002年12月，這戶人家的1名年輕人曾駕車外出與朋友聚會，卻再沒有回家。家屬雖曾報警尋人，卻一直沒有找到人與車。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080287-1.aspx", "date": "2017/05/08 16:50", "website": "中央通訊社", "title": "\r\n        美第一女婿家族登陸招商  陸：不評論", "content": "（中央社記者尹俊傑北京8日電）美國總統川普女婿庫許納家族的地產公司近期在中國大陸招商並鼓勵移民，引發利益衝突疑慮。中國大陸外交部發言人耿爽今天說，不了解此事，無意評論中美之間每一起商業活動。 外媒報導，川普女婿、白宮高階顧問庫許納（Jared Kushner）家族的房地產開發公司近期在北京、上海舉辦投資說明會，庫許納的妹妹親自出席，鼓勵中國大陸投資人移民。 中國大陸外交部下午舉行例行記者會，耿爽回應相關提問時僅說，中美之間有非常密切的商業聯繫，但不了解這起商業活動。他重申，中國大陸外交部無意評論中美之間每一起具體的商業活動與往來。 川普2月與中國大陸國家主席習近平通話以來，美中關係逐步回暖，庫許納被認為是居中聯繫的關鍵人物之一。川普1月20日上任前，庫許納與中國大陸安邦集團洽談紐約地產開發案就曾引起關注。 中國大陸外交部發言人陸慷1月9日在記者會說，他不了解上述情況。經過近40年發展，中美之間保持非常密切的經貿關係，各種商業往來也很多，「我們無法對每一起商業往來發表評論」。 另一方面，日本共同社引述消息人士說法報導，北京要求華府撤換在南海議題上態度強硬的太平洋司令哈里斯（Harry Harris），換取在北韓擁核問題上和美國合作。 耿爽今天說，上述報導「純屬無稽之談，不值一駁」。不知共同社是「不警惕到要靠無事生非、編造新聞、搏人眼球、賣新聞來過日子」，還是「有什麼不可告人的目的，在這裡故意製造和傳播謠言」。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080290-1.aspx", "date": "2017/05/08 16:59", "website": "中央通訊社", "title": "\r\n        周泓旭涉共諜案  北檢聲請延押北院裁准", "content": "（中央社記者王揚宇台北8日電）政治大學企研所畢業陸生周泓旭涉共諜案遭羈押，由於他的羈押期限將屆滿，檢方日前向法院聲請延長羈押；台北地方法院今天開庭，認為周嫌有逃亡、勾串之虞，裁定延押2個月。 辦案人員調查，周泓旭疑以學生身分做為掩護，涉嫌來台從事共諜組織發展，並向國內多個公務機關、學校刺探公務機密；周泓旭涉嫌接觸一名外交部官員，欲以旅遊招待等方式，吸收其交付機密外交資料，還以通訊軟體「微信」，向這名外交官員刺探公務資訊。 雖然周男到案後矢口否認犯行，但檢方認為周男涉犯國家安全法，也有逃亡、串證之虞，向北院聲押獲准。 由於周泓旭的羈押期限，將於5月10日屆滿，檢方日前向法院聲請延長羈押；北院今天裁准延押2個月。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080303-1.aspx", "date": "2017/05/08 17:29", "website": "中央通訊社", "title": "\r\n        展示八田與一傑作  水利文物館撫今追昔", "content": "（中央社記者葉子綱雲林縣8日電）八田與一追思紀念會舉辦之餘，位在雲林縣林內鄉的農田水利文物陳列館，也設有八田與一技師展示室、林內分水工八卦池等，介紹八田與一對台灣的貢獻，讓人感佩台灣水利之父。 雲林農田水利會指出，濁幹線的創立也是八田與一的傑作之一，民國64年從嘉南水利會獨立出來，結合斗六、濁幹線和竹山等水利會，成為今日雲林農田水利會。 位在雲林縣林內鄉林中村的「農田水利文物陳列館」，被視為國內首座以水利為主題的文物陳列館，透過室內靜態及室外動態展示，介紹農田水利演進史及水利模型，當中有「八田與一技師展示室」，介紹對台灣水利的貢獻。 在室內展示中，嘉南大圳和斗六大圳介紹、水利的演進、地下水、補助水源的開發、水管路的灌溉等，與室外水利動態模型，從大溪流以攔河壩截水，由進水口取水，導入幹、支分線，再經由小給水路供水灌溉每塊田地，都在訴說著八田與一對農田水利的規劃與貢獻。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080301-1.aspx", "date": "2017/05/08 17:28", "website": "中央通訊社", "title": "\r\n        日本東北山林火災 自衛隊出動滅火", "content": "（中央社記者楊明珠東京8日專電）日本放送協會（NHK）報導，今天中午東北部的岩手縣釜石市山林發生火災，消防單位因滅火作業艱困，釜石市對火災附近居民發出疏散指示。岩手縣政府已請自衛隊救災。 今天上午11時55分（台灣時間10時55分）左右，釜石市消防單位接獲民眾通報說，釜石市平田區域的山林有煙竄升。 消防單位後來得知，是發生山林火災，因沒有通往火災現場的道路，且火勢猛烈，研判難以滅火。釜石市於下午2時50分對兩個地區的共136戶348位居民發出疏散令。 岩手縣政府鑑於消防單位難滅火，除了在縣府設立特別警戒本部（小組）之外，也在下午近1時左右，申請陸上自衛隊出動救災。自衛隊隨後出動2架直升機利用海水從上空灑水滅火。 岩手縣盛岡地方氣象台表示，上午10時40分左右，釜石市觀測到的最大瞬間風速是每秒25.9公尺。 另外，今天中午過後，日本東北的宮城縣栗原市築館上宮野的山林也發生火災，還延燒到附近的幾棟民宅。火災發生經過5個小時，雖然火勢減弱，但尚未平息。宮城縣栗原市對2個地區共117戶392名居民發出疏散指示，呼籲居民儘速疏散。 警消單位表示，目前尚未接獲有人來不及疏散或受傷的消息。當地警消忙著滅火，也在調查起火原因。 火災現場是距離栗原市公所西北方約3公里處，零星分布的民宅四周有田地、山林。 宮城縣仙台管區的氣象台表示，栗原市築館今天上午11時50分左右，觀測到的最大瞬間風速是每秒20.9公尺。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080305-1.aspx", "date": "2017/05/08 17:30", "website": "中央通訊社", "title": "\r\n        穿越千年！陸學者用宋朝蓮子培育蓮花", "content": "（中央社台北8日電）中國大陸中國美術學院博士李崢嶸2年前考古時發現一批蓮子，並培育復活。他7日將培育而成的蓮花移植到浙江杭州一處宋代蓮盆。這株蓮花則被命名為「宋蓮記」。 浙江在線報導，李崢嶸2年前在山東的宋代考古層中發現了一批蓮子，並將這批蓮子培育復活成蓮花。 李崢嶸7日將這盆宋蓮送到在南宋古都杭州「落土生根」，並種植於「荷花池頭」石碑下的宋代蓮盆之內，供民眾鑑賞。 報導指出，這處「荷花池頭」石碑位於杭州古清波門，南宋時稱「流福坊」，後因明朝一趙姓武官在當地建了荷花池而得名。 當地政府表示，專家們還將繼續培育同一批宋代蓮花，並進行24小時錄影直播，民眾們可以透過相關網路平台即時觀看宋代古蓮的生長過程。 而李崢嶸則表示，這盆宋代蓮花，跨越了時空，將古代文化和現代文明聯結在一起。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080304-1.aspx", "date": "2017/05/08 17:29", "website": "中央通訊社", "title": "\r\n        詹啟賢：台灣要務實參與WHA", "content": "（中央社記者黃旭昇新北市8日電）前行政院衛生署（後改制衛生福利部）長詹啟賢今天說，希望中國大陸與台灣領導人正視醫療基本人權，政治放兩邊，人民健康福祉放中間，台灣要務實參與世界衛生大會（WHA）。 今年WHA22日到31日在瑞士日內瓦舉行，但網路報名最後1天，台灣尚未收到邀請函。 詹啟賢表示，20多年前就以衛生署長身分，連3年以上組中華民國重返WHO（世界衛生組織）宣達團，之後也以無任所大使身分到歐洲、美洲、日本與東南亞等地為台灣爭權益。 他說，西元2008年後，兩岸基於九二共識較有諒解，台灣就被邀請WHA。一路走來20年，相當不容易。 詹啟賢呼籲兩岸領導人正視台灣2300萬人醫療基本人權，政治放兩邊，台灣要務實參與WHA。 參選中國國民黨主席的詹啟賢下午到新北市板橋區與國民黨員座談時受訪表示，以往國民黨因地方派系、綁樁與人頭黨員等，社會觀感不佳，不被祝福。善良的基層黨員、中道聲音被埋沒，他希望領導國民黨，讓外界重新認識不一樣的國民黨，讓國民黨發揮影響力。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080313-1.aspx", "date": "2017/05/08 17:40", "website": "中央通訊社", "title": "\r\n        明華園創團88週年  嘉市巡演龍抬頭", "content": "（中央社記者江俊亮嘉義市8日電）今年適逢明華園歌仔戲團創團88週年，由當家小生孫翠鳳領銜主演的「龍抬頭」，將於27日在嘉義市文化局演藝廳演出。 明華園總團團長兼藝術總監陳勝福、當家小生孫翠鳳、當家花旦鄭雅升及10餘名演員，今天在文化局大廳召開記者會，並演出劇中片段，邀請嘉義鄉親欣賞這齣古裝大戲。 陳勝福表示，由明華園首席編導陳勝國編導的「龍抬頭」大戲，今年3月底在國家戲劇院首演之後，全國巡演首場就到嘉義市，要帶給嘉義鄉親到國家級戲劇院的視覺、聽覺享受。 他說，「龍抬頭」描述2位流落民間的皇子，2人都鍾情於一名賣菜寡婦，故事環繞著愛情及重返宮廷爭奪大位，劇情曲折，有如東方版的「王子復仇記」。 陳勝福表示，「龍抬頭」的換景功夫已達零秒差，觀眾同一時間可看到3個不同畫面出現在戲台上；為了這2.5小時的演出，演員光是梳粧、化粧就得花上2.5小時，還要排練3小時。 孫翠鳳表示，她的丈夫陳勝福製作戲劇不惜成本，「龍抬頭」一劇中她與兩名女兒對戲，女兒陳昭婷飾演她的母親，從18歲宮女演到40歲的婦人，對女兒來說也是一項挑戰。 她說，在與女兒對戲時，只要發現女兒的演技有點沒到位，她的眼神會馬上「殺」過去，變成現實生活中的母女角色；母女對戲，就是她們在戲台上互相成長的過程。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080306-1.aspx", "date": "2017/05/08 17:39", "website": "中央通訊社", "title": "\r\n        台中需捷運  林佳龍：勿認太陽繞台北轉", "content": "（中央社記者郝雪卿台中8日電）台中是否需要捷運？台中市長林佳龍今天說，有人以「機老酒」在台中多，而覺得台中不需要捷運，其實是倒果為因，不要以台北看天下而認為「太陽繞著台北轉」。 台中捷運股份有限公司董事長蔡岡廷今天在市政會議進行「台中捷運未來營運計畫」專案報告，說明經營願景、年度計畫、營運前準備各階段工作，包括工程進度、人力計畫、營運各項模擬訓練及多元經營策略。 蔡岡廷表示，台中捷運綠線目前總進度達70%，穩定朝107年11月試運轉、109年全線通車營運、110年正式營運目標邁進。 林佳龍表示，相對於北部捷運由中央政府出資4000多億元打造，台中捷運除中央挹注經費外，仍需自籌工程費進行建設；很多人現在於北部享受捷運帶來的便利時，自己的家鄉卻沒有捷運建設，中央政府積欠地方太多又太久。 對於有人認為台中不需要捷運，林佳龍指出，有人以「機老酒」─機車、老人、酒駕在台中多，而不適合建設捷運的說法，其實是倒果為因，沒有提供好的大眾運輸系統才有這種現象產生，不要以台北看天下，認為「太陽繞著台北轉」。 林佳龍強調，軌道建設是百年大計，請大家不要以台北看天下，台中是繼北、高之後，最需中央政府挹注資源的核心都市；未來捷運綠線將結合在地產業及文化打造捷運品牌，並盼盡快興建捷運藍線，整合Mr. B&B複合式交通、捷運沿線周邊人本交通改善及場站開發、市民卡等，打造台中成為擁有完善交通路網的智慧城市。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080302-1.aspx", "date": "2017/05/08 17:29", "website": "中央通訊社", "title": "\r\n        母親節送健康  5步驟伸展操防閃到腰", "content": "（中央社記者張茗喧台北8日電）母親節快到了，如何讓媽咪越活越健康，職能治療師張自強今天表示，除了可替媽媽規劃每週2、3次運動，像是太極拳、爬山等都可預防生理功能退化，並傳授簡單的健美伸展操。 職能治療師公會全聯會理事長張自強表示，媽媽們隨著年齡增長與老化，身心健康功能也會逐漸受到影響，建議子女們可評估媽媽的生理功能，依照現階段的能力與體力，規劃可以維持每週2至3次以上規律運動的習慣。 舉例來說，走路、爬山、游泳、騎自行車、健身房、柔軟體操、有氧運動、瑜伽、太極拳、元極舞等都是不錯的選擇，透過每週規律地運動，可以有效地預防生理功能退化。 張自強也和台灣老人福利機構協會教師吳晞瑗合作，推出簡單易做的「全身健美伸展操」，透過全身伸展可改善腰部和臀部緊繃的肌群，適合容易閃到腰的族群，有助拉伸腰部、臀部肌群，釋放腹腔壓力以及骨盆腔緊繃肌肉，健美腰腹線條。 首先，側面面向椅背並坐在椅面前1/2位置，讓左邊臀部確實壓在椅面上、右臀部騰空；將右腿向身體正後方伸直出去，保持腳跟朝天、腳趾頭點地，形成弓箭步；將右手放置在前大腿上，左手扶著椅背。 接著，調整上身姿勢，將脊椎向天花板方向延伸，維持垂直椅面，收縮背部肌肉、挺直腰桿；將右骨盆位置下降，保持左右髂骨位置的水平線；扭轉腰椎、胸椎及肩膀，轉向椅背方向，並將雙手扶在椅背上，下巴與視線盡可能朝左肩膀方向延伸。 張自強表示，每個動作平均維持靜止約20秒，左右各一次進行2個循環，動作進行中應保持呼吸、避免憋氣，下腹部要內收且穩定，動作以伸展為主，不必一定要做到極限。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080328-1.aspx", "date": "2017/05/08 17:57", "website": "中央通訊社", "title": "\r\n        陸新型東風26B亮相 專家：反制薩德", "content": "（中央社記者張謙香港8日電）一張疑似中國大陸全新型飛彈（E/ADF-26B）的照片今天曝光，有軍事專家估計，這是反制美國飛彈防禦系統的多彈頭飛彈，針對薩德系統的意圖十分明顯。 根據大陸新浪軍事等網站刊登的影片截圖，這是在大陸北方某地墜落的飛彈殘骸，彈體外部刷塗有E/ADF-26B字樣。 新浪軍事網報導，飛彈外殼上的EA字樣，很有可能是electronic attack兩個單詞的首字母縮寫，即電子攻擊的意思。 報導表示，這也許是東風-26最新改進版，「可攜帶電子脈衝彈頭，秒殺美國的反導（反飛彈）雷達」。 香港軍事專家梁國樑就此接受中央社記者訪問時說，以上分析有一定道理。但照片中E/A的A字，也可能是代表反幅射飛彈（anti-radiation missile, ARM）的簡稱。 他估計，這雖然與東風-26有關聯，但應是全新型飛彈，且是多彈頭飛彈，除了打擊彈頭外，還有可以打擊對方雷達的分彈頭，主要針對美國在南韓或日本部署的飛彈防禦系統。 他認為，美國在南韓部署終端高空防衛系統（THAAD，又稱薩德）和攔截飛彈，還打算在日本部署，已接近大陸「家門口」，且是在飛彈上升初段威脅大陸的飛彈，意圖不讓大陸的飛彈「飛出家門外」。 因此，這種新型飛彈針對薩德的意圖十分明顯，如果這種新型飛彈在上升初段被薩德的雷達照射到，可即時以反幅射分彈頭反制，主彈頭則繼續飛行攻擊。 據分析，飛彈一旦被對方雷達照射，就等同戰機鎖定對方，是宣戰之舉。 他指出，東風-26於2015年舉行的「抗戰勝利70週年閱兵儀式」上首次出現，如今出現新型號，證明大陸方面的一貫作風，即「給你看到東西，不是最新的」。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705085018-1.aspx", "date": "2017/05/08 18:17", "website": "中央通訊社", "title": "\r\n        等無WHA邀函  衛福部：22日前都不放棄[影]", "content": "（中央社記者張茗喧台北8日電）台灣尚未收到世界衛生大會（WHA）邀請函。衛福部國際合作組技監許明暉今天表示，超過網路報名限期不代表沒機會，強調WHA未明確表明不邀台灣，22日前都不會放棄參與機會。衛福部召開參與第70屆世界衛生大會（WHA）說明記者會。    受到兩岸關係影響，台灣去年截至網路報名最後一刻才拿到邀請函，且當中添加「聯合國第2758號決議」、「一中原則」等文字，不料今年情勢更嚴峻，截至最後一天都沒等到邀請函。     衛福部長陳時中日前受訪時曾表示，今年不論有沒有邀請函，他都會按原訂計畫，19日率團前往WHA為台灣發聲，若最後真沒受邀，他坦言召開國際記者會也是方向之一。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080330-1.aspx", "date": "2017/05/08 17:57", "website": "中央通訊社", "title": "\r\n        消防獲贈母親節蛋糕 逢山難搜救感溫馨", "content": "（中央社記者蕭博陽南投縣8日電）南投縣消防局第二大隊近日忙碌守城大山搜救案，一名民眾今天捐120盒母親節蛋糕給每一名隊員，適逢山難搜救，倍感溫馨。 埔里鎮在地子弟、和緯開發建設公司負責人洪正和事業發展成功，為回報鄉里、感佩消防人員辛勞，適逢母親節前夕，捐贈120盒母親節蛋糕給南投縣政府消防局第二大隊每一名隊員，讓隊員帶蛋糕回家與母親、妻子共享。 捐贈活動今天下午在第二大隊部舉行，由洪正和的姐姐洪素惠代表捐贈，大隊長吳嘉宏代表受贈，場面簡單卻非常溫馨。吳嘉宏說，第二大隊人員近日忙碌守城大山搜救案，每天忙得不可開交，此時有民間力量慰勞辛苦的消防人員，使他們倍感溫馨。 來自台中市3名登山客5日進入南投縣仁愛鄉山區，疑似前往仁愛鄉與埔里鎮交界的守城大山、守關山採草藥，但3人經驗不足且1名楊姓男子還不慎摔傷，眾人緊急向南投縣消防局求救，轄區第二大隊陸續增派人員入山搜尋，直到今天仍未尋獲。 搜救人員指出，3人經驗及裝備不足、未攜帶衛星定位裝置、手機電力耗盡，無法明確指出身處位置，搜救難度倍增，且其中1人想尋找出路，與另外2人分開行動，更增添搜救困擾；今天出動58人分5區域尋找，2架次直升機空勘，直到今天傍晚無進展。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080335-1.aspx", "date": "2017/05/08 18:15", "website": "中央通訊社", "title": "\r\n        陸手機庫存調整影響 台出口成長變個位數", "content": "（中央社記者邱柏勝台北8日電）4月出口雖連7個月正成長，但年增率下滑至個位數。財政部表示，主因中國大陸進行手機庫存調整，壓抑台灣電子零組件出口，致出口年增率下滑；預估5月出口年增幅也在8%至10%。 財政部今天公布4月出口243.2億美元，年增9.4%，連7個月正成長，出口主要貨品中，電子零組件出口76.3億美元，年增7.4億美元或10.7%；基本金屬及其製品22.8億美元，月增3.7億美元或19.2%；機械出口21.2億美元，年增3.3億美元或18.2%。 至於資通與視聽產品出口26.8億美元，年增3億美元或12.7%；光學器材出口10.2億美元，年增1.5億美元或16.6%。 在主要出口國家方面，4月對中國大陸與香港出口96.1億美元，年增8.9億美元或10.3%，但滑落至100億美元之下；對東協出口則是相當「給力」，4月出口45.9億美元，年增5.7億美元或14.1%；對日本出口年增9.3%、對美國出口年增7.6%、對歐洲出口1.4%。 財政部統計處長蔡美娜表示，受惠原物料價格翻揚、積體電路、面板出口續佳，加上美國基礎建設需求高，帶動海外機械設備需求湧現，推升台灣進出口表現，前4月出口年增率13.6%、進口年增22.1%，均創近6年同期最大增幅。 不過，蔡美娜指出，中國大陸進行手機庫存調整，影響台灣電子零組件出口，進而導致出口年增率下滑至個位數。「電子零組件佔台灣出口約3成，其中又有5成5是出口到中國大陸」。未來中國大陸新機鋪貨進度，將影響台灣對中國大陸電子產品出口表現。 展望第2季出口表現，蔡美娜表示，國際油價雖有滑落，但仍比去年同期漲了36%；鋼鐵協會預測今年鋼市前景看好，原物料與基本金屬價格有撐。此外，因應基礎建設需求，企業對自動化、機器人需求孔急，可望持續帶動機械出口表現。 然而，蔡美娜也表示，中國大陸五一電視銷售不盡理想，面板價格是否會出現鬆動，仍待觀察，加上仍有美國貿易保護主義、新台幣匯率變動加劇，以及中國大陸供應鏈在地化等利空，也將影響台灣出口前景，預期5月出口年增率與4月不會差太多，大概在8%至10%左右。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080338-1.aspx", "date": "2017/05/08 18:19", "website": "中央通訊社", "title": "\r\n        夫婿宣布退休 英女王盼年輕王族擔職責", "content": "（中央社倫敦8日綜合外電報導）隨著英國女王伊麗莎白二世（Queen Elizabeth II）夫婿菲立普親王（Prince Philip）將在今年退休，女王希望威廉王子和哈利王子等年輕王室成員能更重視國家職責。 英國「太陽報」（The Sun）報導，威廉王子（Prince William）與哈利王子（Prince Harry）近日在「集思廣益」（Heads Together）心理健康宣導活動中透露，他們接受母親黛安娜王妃（Princess Diana）過世時經過一番掙扎。 王室消息人士告訴「星期泰晤士報」（Sunday Times）：「儘管這項運動相當成功，但像這樣吐露真心，可能不是白金漢宮所樂見的事。」 「受到（菲立普親王退休）直接影響，劍橋公爵夫婦將被期待能站出來，擔當更多國家事務，在他們的運動工作上花費少一點心力。」 白金漢宮已證實，下月將過96歲生日的愛丁堡公爵（Duke of Edinburgh）菲立普親王，為王室服務70年後，將不再執行公務。 女王上周突然召集高層人員及幕僚宣布這項消息。 白金漢宮聲明表示：「愛丁堡公爵殿下決定，在今年秋天後將不再執行公務。女王也完全支持公爵這項決定。」（譯者：中央社廖禹揚）1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080339-1.aspx", "date": "2017/05/08 18:21", "website": "中央通訊社", "title": "\r\n        馬克宏當選法總統 激勵港股收高", "content": "（中央社香港8日綜合外電報導）香港股市今天收高，主因親歐盟的法國總統候選人馬克宏（Emmanuel Macron）贏得大選，市場為此鬆了一口氣，另外也幫助抵消大陸股市持續走疲的負面情緒。 路透社報導，恆生指數收盤上漲0.4%，以24577.91點作收；國企股指數則漲0.6%，收在9982.42點。 中間派的馬克宏以大幅領先票數擊敗極右翼對手瑪琳．雷朋（Marine Le Pen），贏得法國總統大選後，投資人莫不卸下心頭大石，帶動多數亞股上揚。 道富環球市場公司（State Street Global Markets）策略分析師葛拉夫（Timothy Graf）寫道：「現在已證實外界普遍認為馬克宏會勝選的預期，市場對歐洲政治可如釋重負至少好幾週。」 「對風險性資產及歐元而言，這是短期利多消息。」（譯者：中央社廖禹揚）1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080337-1.aspx", "date": "2017/05/08 18:18", "website": "中央通訊社", "title": "\r\n        外交部：菲律賓免簽  規劃完善後公布", "content": "（中央社記者顧荃台北8日電）台灣本擬6月1日起提供菲律賓民眾赴台旅遊免簽措施，但傳出可能延後。外交部今天表示，將等各項措施規劃完善後，再公布確切實施日期及試辦內容。 作為第二波新南向簽證放寬措施，外交部與觀光局4月12日宣布，自6月1日起，給予菲律賓國民赴台免簽待遇。不過菲律賓媒體日前報導，馬尼拉經濟文化辦事處（MECO）理事主席巴納佑（Angelito Banayo）說，基於「技術問題」，台灣可能會把對菲免簽措施延後1、2個月實施。 外交部表示，4月10日召開跨部會會議，研議第二波「新南向政策」目標國簽證放寬措施，會中決議原則上將給予菲律賓免簽證待遇，試辦1年，期滿後視實施成效及違規情形等，決定是否延長試辦。 外交部說，該案已報請行政院審議，將待行政院核定後，再與相關機關辦理後續作業，等規劃完善後，就會公布菲律賓免簽確切實施日期及試辦內容。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080336-1.aspx", "date": "2017/05/08 18:15", "website": "中央通訊社", "title": "\r\n        偷剪電纜害停電  竊賊逃逸2月仍被逮", "content": "（中央社記者蘇木春台中8日電）台中市林姓男子日前偷剪電纜，卻造成周邊停電，他趁隙逃跑遺留工具與單車，居民發現後報案。警方調閱監視器與訪查住戶後，仍循線將他逮捕，詢問後依法送辦。 台中市警察局烏日分局今天表示，40歲的林男有多項竊盜、毒品前科，今年2月16日他到烏日區五光路偷剪電纜線，卻造成周邊10餘戶停電。 住戶外出查看狀況，發現林男疑似偷剪電纜，他見事跡敗露趁隙逃逸，但現場遺留1輛腳踏車、棕色手提包、作案用破壞剪及尚未取走的電線，居民發現向派出所報案。烏日分局五光派出所獲報後，調閱監視器並訪查住戶，發現林男涉嫌重大，日前通知他到案說明。 林男警訊中供稱，原本想利用深夜將電纜線偷走，變賣換現金花用，不料因此造成停電被發現，經過2個多月以為沒事了，想不到還是被警方循線查獲。警方詢問後將他依竊盜罪嫌函送法辦。 台電表示，林男剪斷的電纜線是PVC風雨線，計約150公尺，價值約新台幣1萬7000元。如果被剪斷只能依廢銅線價格變賣，僅能變賣約6000元，卻讓烏日區周邊10餘戶住戶停電。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080325-1.aspx", "date": "2017/05/08 17:49", "website": "中央通訊社", "title": "\r\n        民進黨觀選團訪韓智庫  盼支持台入WHA", "content": "（中央社記者呂欣憓台北8日電）民主進步黨組成韓國總統大選觀選團，今天拜會韓國主要政黨研究智庫。觀選團長陳明文表示，期盼韓國能支持台灣參與世界衛生大會（WHA）以保障全人類的福祉，獲得正面回應。 民進黨今天發布新聞稿，指出觀選團今天陸續拜會韓國最大在野黨共同民主黨智庫「民主研究院」，以及執政黨自由韓國黨智庫「汝矣島研究院」。 觀選團長陳明文表示，在政策形成的過程中，韓國各主要政黨的智庫扮演了重要角色，希望透過政黨間先期的政策溝通，推動雙方政府的進一步合作。 陳明文說，今天的拜會聚焦在政策討論，除了台韓醫療社福制度的差異、政策及選舉民調方式、韓國前總統朴槿惠事件後的政局發展之外，議題仍集中在南北韓關係、以及台韓關係與美中日等多邊關係的連動等進行討論。 陳明文也表示，韓國是台灣在亞洲的重要盟友，更應該在國際防疫工作上通力合作，他在拜會時向各智庫表達訴求並發送英文版說帖，期盼韓國能支持台灣參與世界衛生大會，以保障全人類的福祉；今天向兩大政黨智庫提及支持台灣參加WHA議題時，獲得正面回應。 隨團發言人楊家俍引述「民主研究院」院長Kim Yong-ik的回應表示，世界衛生組織（WHO）是不涉及政治因素的國際組織，每一個國家都應該加入，台灣的加入一直被推遲，應該是外力的介入，這個問題應該要想辦法解決。 楊家俍說，陳明文率領觀選團成員們感謝韓國友人的支持，並邀請他們來訪台灣，加深雙方的瞭解。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080333-1.aspx", "date": "2017/05/08 18:08", "website": "中央通訊社", "title": "\r\n        破抹布馬路 開車騎車險象環生", "content": "（中央社記者趙麗妍台中8日電）台中市外埔區中山路段，不僅是下坡又是轉彎處，路況差到像破抹布，路人經過險象環生，立法院副院長蔡其昌今天表示，預計6月中施作，暑假過後，鄉親可有安全平整的路可使用。 蔡其昌今天指出，外埔區中山路因各管線單位挖掘頻繁、道路上人手孔蓋過多、道路路基回填品質不良等，影響道路平整度及耐久性，時常影響用路人行車安全，應盡速改善。 大同里里長林秀緞說，中山路是外埔的重要幹道，這條路面將近20年沒有重鋪，破損嚴重，路面顛簸，機車在轉彎路段容易跌倒。 中山里里長朱勝永表示，路面重複修補像貼藥膏，東一塊、西一塊，嚴重影響里民出入安全。 立法院副院長蔡其昌特別助理施志昌指出，副院長去年協助爭取外埔甲后路的鋪設，今年6月預計將中山路刨除重鋪，工程為期一個月。 施志昌說，明年台中花卉博覽會在外埔也將是一大亮點，剛好在年底前將路面狀況改善，一起迎接2018花卉博覽會。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080326-1.aspx", "date": "2017/05/08 17:49", "website": "中央通訊社", "title": "\r\n        聯發科4月營收再降至177億  今年次低", "content": "（中央社記者張建中新竹8日電）手機晶片廠聯發科4月合併營收新台幣177.47億元，月減14.75%，也較去年同期減少22.91%，為今年單月業績次低水準。 聯發科先前即表示，智慧手機市場復甦緩慢，恐將影響整體第2季業績成長力道，預期季營收將較第1季持平至成長8%。 聯發科4月果然在市場需求疲軟下，合併營收滑落至177.47億元，月減14.75%，也較去年同期減少22.91%，並為今年單月業績次低水準，僅高於2月的169.5億元。 依聯發科第2季營運目標561億至606億元推估，聯發科未來5月及6月業績應可順利止跌回升，平均單月營收將回升到192億至214億元水準。 受惠產品組合優化，毛利率較高的成長型產品比重拉升，聯發科第2季毛利率可望較第1季稍好，將約32.5%至35.5%。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080340-1.aspx", "date": "2017/05/08 18:21", "website": "中央通訊社", "title": "\r\n        前瞻初審朝野續衝突  議事再空轉1天", "content": "（中央社記者劉冠廷台北8日電）立法院經濟委員會等今天聯席初審前瞻基礎建設特別條例草案，但朝野衝突未止，會議仍無法進行。會議主席高志鵬則在下午5時30分宣布會議結束，議程再度空轉。 立法院內政、經濟、財政、教育及文化、交通委員會與社會福利及衛生環境委員會排定聯席初審前瞻基礎建設特別條例草案，但朝野衝突，議事再空轉一整天。 中國國民黨立法院黨團首席副書記長林為洲在上午9時會議開始時，就帶領國民黨籍立法委員到主席台前表示，希望會議更換主席，會議主席、民主進步黨籍立委邱議瑩上次讓經濟委員會審查過程混亂；會議因此休息，國民黨籍立委集結在會議主席台前，開始接力朗誦從各界蒐集的反對前瞻基礎建設特別條例草案文章。 會議經近3小時休息，邱議瑩重回主席台表示，感謝國民黨籍立委「厚愛」，她願善意回應國民黨訴求，忍辱不任會議主席。 不過，下午議程，國民黨團仍持續占據主席台前與發言台，要求退回草案重擬；另一名經濟委員會召集委員、民進黨籍立委高志鵬想上台主持會議，但朝野又因議事錄問題衝突，高志鵬再度宣布會議休息。 高志鵬約在下午5時27分回到主席台，國民黨籍立委則不斷要求高志鵬宣布散會；高志鵬說，國民黨說要換會議主席，但換了他又不讓他主持會議，是「我亂故我在」，刷存在感，並於下午5時30分宣布散會。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080321-1.aspx", "date": "2017/05/08 17:46", "website": "中央通訊社", "title": "\r\n        真柄部落劃傳統海域  禁止使用流刺網", "content": "（中央社記者盧太城台東縣8日電）台東縣東海岸阿美族真柄部落，今天自主宣告傳統部落，包括陸地和海上領域，傳統海域內禁止使用流刺網，且劃設保育區須和部落討論。 台東境內又有原住民宣告傳統領域。位於長濱鄉的真柄部落，這也是第2個宣布傳統領域的阿美族部落。60幾名長輩今天宣告，傳統陸域和海域；陸域北邊以sadipong為界，南邊以kapacokan為界，東邊以太平洋為界，西邊以花蓮玉里為界。 傳統漁獵採集海域部分，北邊以三間公墓、南邊以石門溪之間海域，往東(太平洋)邊延伸3浬範圍。在傳統領域內不分公私有土地，及海域的經濟性開發行為，均需取得部落同意；海域內不得電、毒、炸魚，以及使用流刺網大量捕魚。 政府如要設立保育區，也要和部落討論，以部落傳統生態智慧的基礎下訂定。對於目前真柄部落前海域正在興建大型農舍，部落表達反對立場。 真柄部落為海岸線中的小部落，人口192人。長期以來，不管在文化、政治、經濟等，相較於其他大部落，真柄部落像是一個隱形的部落。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080334-1.aspx", "date": "2017/05/08 18:10", "website": "中央通訊社", "title": "\r\n        強制律師代理  民間司改會：要做好配套", "content": "（中央社記者王揚宇台北8日電）司改國是會議第二分組第六次會議，今天做出強制律師代理（辯護）訴訟制度之採行，應漸進、逐步擴大等決議。民間司改會執行長高榮志認為，有助增進訴訟效率，但要做好配套。 「總統府司法改革國是會議」第二分組第六次會議，今早上午9時於司法院召開。會議做成5項決議，包括強制律師代理（辯護）制度的採行，在不違反人民訴訟權保障的前提下，應妥為規劃，漸進、逐步擴大。簡易或小額案件，以不採行強制律師代理（辯護）制度為原則。有關法律扶助及律師費用的負擔，應妥為規劃有關配套措施。 對此，財團法人民間司法改革基金會執行長高榮志認為，強制律師代理有助增進訴訟效率；長期來說，對人民跟法院本身有幫助，「畢竟沒有人希望法院被沖垮、效率很慢」。 高榮志強調，要做這件事之前，一定要有完整配套措施，否則恐會像外界所憂心，發生民眾在法院訴訟門檻提高的情況，導致訴訟權遭侵害。 律師黃帝穎則認為，強制辯護或律師代理案件，因有律師的專業協助，雖有助於訴訟程序的進行，但也涉及人民財產的負擔，因為請律師要錢。因此，司改國是會議決議方向固然正確，但必需兼顧法律扶助的提升，讓需要協助的人民有律師確實協助，才能真正保障人民享有憲法的訴訟權。 此外，今天分組會議上的另項決議為律師職業倫理應加強落實，對不適任律師應落實律師懲戒及淘汰制度。高榮志認為，律師的執業倫理，基本上是靠自律，而「這項決議是客氣的，也值得律師們好好研究與評估」。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080329-1.aspx", "date": "2017/05/08 17:57", "website": "中央通訊社", "title": "\r\n        蔡凡熙被打被踹  仍要當痴情男子漢", "content": "（中央社記者鄭景雯台北8日電）青春愛情電影「痴情男子漢」幾乎由新演員挑大梁演出，近期因「通靈少女」走紅的蔡凡熙，在片中飾演將畢業的陳二崁想要告白，但又被打、被踹，仍沒有放棄心中所愛。 導演連奕琦執導的「痴情男子漢」由新演員挑大梁，前導預告上線5天點閱破百萬，就連演員郭書瑤都分享轉貼，原來她也有客串一角。 連奕琦得知預告點閱率說，這數字太夢幻了，「這應該是我拍過的作品裡在台灣被最多人看過的一次，希望繼續保持到上映，別人的一小部是我人生的一大部」。 「痴情男子漢」拍攝場景從高雄、澎湖到京都，在高雄的主場景是知名高中鳳新高中，許多鳳新的同學都熱烈分享預告，看到劇中蔡凡熙、李英宏、王淨等主角穿著鳳新高中的制服都興奮不已。 有網友留言說，「一看到制服就認出來是鳳新耶」，連奕琦表示，「『痴情男子漢』一開頭就是蔡凡熙飾演即將畢業的陳二崁想要告白，但又被打又被踹，但沒有放棄心中所愛。雖然在鳳新高中的拍攝時間沒有太長，但得到學校與同學許多幫助，一定要帶大家重回鳳新」。 第一場「男子漢返校日」將在5月12日，由導演帶著男女主角回到鳳新高中分享當初拍攝點滴。電影8月18日在台上映。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080327-1.aspx", "date": "2017/05/08 17:49", "website": "中央通訊社", "title": "\r\n        法總統大選計票 馬克宏得票66.1%", "content": "（中央社巴黎8日綜合外電報導）法國內政部今天公布總統大選最終結果顯示，馬克宏（Emmanuel Macron）贏得66.1%選票，另一名候選人極右翼領袖瑪琳．雷朋得票33.9%。 根據內政部，馬克宏得票數2075萬3797票；瑪琳．雷朋（Marine Le Pen）票數1064萬4118票。 法新社報導，昨天總統決選放棄投票比例達25.44%，高於4月23日首輪選舉的22.23%，是自1969年以來，總統大選放棄投票比例最高的一次。 內政部昨天指出，投廢票及無效票的數量破紀錄，達所有登記選民9%，而首輪投票僅2%。加上放棄投票比率，這意味著3名選民當中就有1人不願在兩名對決的候選人當中作選擇。（譯者：中央社廖禹揚）1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080332-1.aspx", "date": "2017/05/08 18:00", "website": "中央通訊社", "title": "\r\n        公立教職員年改修法  樓地板等無共識", "content": "（中央社記者王承中、溫貴香台北8日電）立法院司法及法制、教育及文化委員會今天聯席初審公立學校教職員退休資遣撫卹條例草案，樓地板、調整優惠存款制度與調降所得替代率等年金改革條文都保留待協商。 委員會上午初審時，將公立學校教職員退休撫卹條例草案法案名稱改為「公立學校教職員退休資遣撫卹條例草案」。 朝野共識，所得替代率計算基準依行政院版本，本俸乘以2倍。 至於教職人員退休金採計標準，經表決，比照公務人員退休撫卹法草案，採計在職最後15年平均俸額。 另外，最低保障金額新台幣3萬2160元的樓地板、月退休金起支年齡、調整優惠存款制度（18％優存利率）與調降所得替代率等年金改革重點，朝野則保留待協商。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080324-1.aspx", "date": "2017/05/08 17:48", "website": "中央通訊社", "title": "\r\n        陸女違停被開單  邊糾纏交警邊說我愛你", "content": "（中央社台北8日電）中國大陸山西省運城市1名女子6日因為違規停車被交警當場開單。不料，這名女子使出纏功阻止開單，甚至向交警說「我愛你嘛」。交警哭笑不得，只好以「都像妳這樣，交警還幹不幹了」回應。 綜合大陸媒體報導及現場影音畫面，這名中年女子與另一名年輕女子同行，把車停在路邊，被2名當地交警攔下。其中1名交警坐在警用機車上，但下車開單的另1名交警，卻被這名中年女子一路糾纏阻攔。 根據畫面，這名女子一直用自己的手抓住交警的手，不讓交通開單，且邊抓邊說「是為個啥（為什麼要開單）」、「我愛你嘛」、「你怎麼這樣呢」、「你也有家人」、「你可是沒有家人」、「我不、我不」等語。 畫面中，這名交警面對女子的纏功，似乎想嚴正執法，卻又難以動手，十分尷尬。這時，坐在機車上的交警說，「都像妳這樣，交警還幹不幹了」？ 在混亂中，開單的員警只好把開好的罰單遞給機車上的員警，並說「給你，你拿著先走」。 由於影音畫面到此結束，因此無法得知交警與這名女子接下來如何過招，也不清楚交警最後是否有裁罰這名女子。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080353-1.aspx", "date": "2017/05/08 18:41", "website": "中央通訊社", "title": "\r\n        媒體傳北捷扎針事件  新北警：無人報案", "content": "（中央社記者黃旭昇新北市8日電）電視媒體報導，台北捷運板南線今天下午傳出在亞東醫院站有女乘客遭人持針筒刺。板橋警分局、亞東醫院、新北市消防局都表示並未接獲報案，也不知此事，已經瞭解中。 對於媒體指稱，「捷運局與地方警分局都非常重視，目前正在車廂內採證中。」新北市府警察局板橋分局表示，並未接獲報案，媒體先報導之後，甚至還打電話到警分局查證，讓新北警方摸不著頭緒。 警方說，發生地點若在捷運車廂內，權責屬於台北市政府警察局捷運警察隊管轄，調閱監視錄影器必須向台北捷運公司追查。若真有此事，地方警方在捷運車站外的監視器，也會協助追查。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080351-1.aspx", "date": "2017/05/08 18:37", "website": "中央通訊社", "title": "\r\n        華郵評論：川普考量多 對台軍售未確認", "content": "（中央社華盛頓7日綜合外電報導）華盛頓郵報刊出一篇評論文章指出，美國將近40年來一直維持承諾，提供台灣防衛性武器，但美國川普政府尚未確認這項承諾。 由於一項計畫中的對台軍售案仍在不確定狀態，美國官員、國會議員和專家擔心，川普總統可能又對北京做出沒有回報的讓步。 政治觀察人士羅金（Josh Rogin）在華盛頓郵報上撰寫的評論文章指出，這項規模相較較小、總額僅10餘億美元的軍售案，原預定2016年年底啟動，但是前總統歐巴馬的政府從未做出最後決定。 川普上任之初發出一些親台訊息，包括與台灣總統蔡英文通電話，大多數台灣事務觀察家原預期川普政府會迅速推動這項軍售案。 如今，政府與國會官員表示，由於政府內部缺乏共識，以及擔心激怒北京，可能使川普的亞洲最優先施政項目、化解北韓危機複雜化，這項軍售已停擺。 支持這項軍售的政府與國會官員指出，川普政府冒著在最優先項目之一向中國大陸讓步，卻得不到具體回報的風險，同時讓台灣民主制度處於日益危險的境地。 美國眾議院外交事務委員會主席羅艾斯（Edward R. Royce）告訴羅金：「我認為維持台灣關係法和雷根（Ronald Reagan）『六項保證』下的承諾，至關重要。這有助於維持台灣海峽的和平與穩定。」 1979年生效的台灣關係法載明美國政策將是「提供台灣防衛性質武器」，雷根1982年「六項保證」明白表示美國對台軍售沒有終止日期，且美國在這個問題上不必與北京商量。這兩份文件一直是美國兩黨對台策略的基礎。 在川普和中國大陸國家主席習近平上月的高峰會後，許多人預期川普政府會迅速批准對台軍售案，並通知國會。 如今，政府與國會官員表示，白宮尚未對國家安全機構或國會提供明確的政策方向，造成顯著的混亂。 一個可能性是，川普政府準備為歐巴馬的對台有限軍售添加更多威力強大的武器。譬如說，台灣政府已表達購買F-35戰機興趣。但是這麼做可能使相關外交更加複雜化，並造成進一步拖延。 一些美國官員希望川普先推動較小規模的軍售案，以表明美國在川普時代仍承諾在防衛上援助台灣。許多人主張回到更固定的程序，按年度考慮要求並通知出售。 一名美國國防官員認為，這是繞過造成美中關係顛簸不穩的跳動路面、軍售案連續遲滯熄火幾年的唯一方法。 不論川普政府採取什麼路線，國會都確定會支持對台軍售。 參議院外交委員會亞太小組主席賈德納（Cory Gardner）表示：「我會鼎力支持任何川普政府為我們盟友台灣提出的軍售案。」 川普政府必須抵拒為短期目的犧牲長期目標的誘惑。北京總是會有一些更緊急的事要處理。但如雷根所充分理解，美國對台灣的防衛承諾極為重要，不能被用來交易。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080355-1.aspx", "date": "2017/05/08 18:46", "website": "中央通訊社", "title": "\r\n        北投女童割喉案  高院9日上午宣判", "content": "（中央社記者王揚宇台北8日電）台灣高等法院審理北投女童割喉案，全案日前辯論終結，將於明天上午10時宣判。 案件發生在民國104年5月間，台北市一名國小女童在校內廁所遭割喉，經送醫急救仍傷重不治。台北市政府警察局北投分局案發後逮捕嫌疑人龔重安，龔重安供稱因社會壓力、近日出現幻聽，闖入母校隨機犯案。 台灣士林地方法院檢察署104年7月15日偵結，依殺人罪嫌起訴龔重安，並求處死刑，並將案件移審到士林地院。 一審士林地院審理後，認定龔重安罹患思覺失調症，經專業治療後可能會改善，並非無教化可能，判無期徒刑；全案經上訴由高院受理。 高院今年4月25日開庭時，龔重安表示，自己沒精神異常，坦承犯行，請求法院處以極刑（死刑）；高院訂於明天上午10時宣判。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080352-1.aspx", "date": "2017/05/08 18:38", "website": "中央通訊社", "title": "\r\n        台灣參與WHA  學者：未挑戰一中", "content": "（中央社記者繆宗翰台北8日電）WHA今天報名截止，台灣至今未收到邀請函。學者趙春山分析，台灣過去依照聯合國相關規定以觀察員身分參加，並未挑戰北京的「一中原則」，若對岸阻撓，反而影響兩岸人民權益。 學者范世平則認為，從陸方這次的反應可以看出，中共內部鷹派勢力抬頭，對台態度漸趨強硬，這將促使兩岸民眾間的敵視更加嚴重。 針對台灣參與世界衛生大會（WHA），中國大陸國務院台灣事務辦公室主任張志軍今天說，台灣不接受「九二共識」，兩岸協商機制中斷，台灣出席WHA的前提和基礎就不復存在。 而針對美、加等國支持台灣以觀察員身分出席WHA，中國大陸外交部發言人耿爽下午更聲稱，必須按照「一個中國」原則處理台灣參與國際組織活動議題，陸方堅決反對「『個別國家』說三道四」。 對此，淡江大學中國大陸研究所榮譽教授趙春山表示，聯合國2758號決議中提到「承認中華人民共和國政府的代表，是中國在聯合國組織的唯一合法代表」；因此，台灣循往例以「觀察員」身分、依照聯合國相關規定參與WHA，並不會挑戰中國大陸「一中原則」。 至於陸方不斷提及「九二共識」，他則表示，「九二共識」僅涉及兩岸間的談判協商，與國際組織無關，因此台灣參與WHA與「九二共識」毫無關係。 趙春山並表示，台灣參加WHA涉及兩岸人民健康權益，如果中國大陸阻撓台灣參與，不但破壞兩岸官方關係，同時也會傷害兩岸人民情感；相反的，如果台灣能參與，反而有助改善兩岸關係。 台灣師範大學政治研究所教授范世平則表示，WHA去年在邀請函中加註「一中原則」讓台灣參加，顯示中國大陸國家主席習近平以這種方式，對當時即將上任的總統蔡英文釋出善意。 他分析，就目前中國大陸面臨北韓核武、日本釣魚台爭議等區域問題下，阻撓台灣參與WHA勢必影響台海局勢，並使兩岸社會敵視更加嚴重，並不符合習近平在中共第19次全國代表大會（中共十九大）前的利益。 范世平認為，陸方選擇以政治力操作民生議題，使台灣無法參與WHA，顯示中共對台的鷹派勢力已日漸抬頭；但這也將促使台灣內部民意更加一致，會有更多民眾認為台灣受到中國大陸打壓。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080356-1.aspx", "date": "2017/05/08 18:48", "website": "中央通訊社", "title": "\r\n        陸4月順差擴大  進出口增幅不如預期", "content": "（中央社台北8日電）中國大陸4月貿易順差擴大，但進出口成長速度不及預期。外媒預測，從中國大陸進出口增幅放緩的跡象顯示，全球貿易成長動能可能進一步減弱。 中國大陸海關總署今天公布，4月進出口總值為人民幣2.22兆元，比去年同期成長16.2%。其中，出口1.24兆元，年增14.3%；進口9791億元，成長18.6%；貿易順差2623億元，擴大0.6%。 若以美元計價，4月出口年成長8%，進口年成長11.9%，均低於路透調查中間值的10.4%和18%。 值得注意的是，中國大陸4月貿易順差為380.48億美元，高於路透預估中間值的355億美元。 華爾街日報中文網報導，之前接受調查的經濟學家預計中國大陸4月出口成長10%，結果實際僅成長8%，且低於3月的16.4%。4月進口成長11.9%，也不及預期，低於3月的20.3%。 中國大陸4月貿易順差擴大至380.48億美元，3月為239.3億美元。 報導指出，中國大陸的貿易順差一直是北京與華盛頓的爭議點。4月初中國大陸國家主席習近平與美國總統川普（Donald Trump）會晤以來，兩國貿易緊張情勢有所緩解，有關美國將對中國大陸商品徵收懲罰性關稅的預期降溫。 經濟學家質疑，跡象顯示已開發國家需求減弱，中國大陸出口還能擴張到什麼程度。北歐銀行（Nordea Bank）分析師莊媛（Amy Yuan Zhuang）指出，這種情況可能是全球貿易復甦步伐進一步減速的初步跡象。 她表示，今年的貿易形勢將繼續改善，但幅度將不及外界預期。 中國大陸2016年已連續第8年成為全球最大出口國，出口占全球出口總規模的比重為13%。2016年出口在中國大陸經濟規模中的比重為18%，低於2006年超過32%的最高水準。1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080354-1.aspx", "date": "2017/05/08 18:46", "website": "中央通訊社", "title": "\r\n        英跳水金童同婚 戴利：他是我畢生摯愛", "content": "（中央社記者戴雅真倫敦8日專電）22歲英國跳水選手戴利6日和比他年長20歲、交往4年的美國籍奧斯卡金像奬編劇布萊克，在英國的豪華城堡完婚，並把幸福洋溢的婚禮照上傳Instagram。 戴利（Tom Daley）在2008年以14歲之齡代表英國出戰奧運，創下最年少英國跳水國家選手紀錄。2012年在倫敦奧運、2016年在里約奧運各奪下1面銅牌。 2013年，戴利在上傳YouTube的影片中公開出櫃，2015年10月宣布與大自己20歲的布萊克（Dustin LanceBlack）訂婚。布萊克曾以電影「自由大道」（Milk）獲得2008年奧斯卡最佳原創劇本獎。 兩人今天上午分別更新Instagram。戴利上傳他和布萊克牽手接受賓客祝福的照片。照片中，他身穿酒紅色西裝，布萊克則是一身深藍色西裝，兩旁的賓客朝他們撒花瓣祝福。布萊克則上傳兩人在古橋上雙手緊扣、深情對視的照片。 戴利表示，「在2017年5月6日，我和畢生摯愛結婚了。我們和120位遠從德克薩卡納（Texarkana），近至普利茅斯（Plymouth）的親朋好友共享這個大好日子。感謝每個人，讓這個週末成為我們人生中最特別的週末。」 他也特別標注「沒有羅密歐」（#NoRomeo）來反駁媒體報導。 由於婚禮並未公開，英國媒體只能到處打聽細節。「太陽報」先前報導，戴利在城堡陽台上重現「羅密歐與茱麗葉」片段，大唱「羅密歐，羅密歐，為什麼你是羅密歐呢？」1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080348-1.aspx", "date": "2017/05/08 18:35", "website": "中央通訊社", "title": "\r\n        新台幣終止連3貶   小升1.6分", "content": "（中央社記者邱柏勝台北8日電）外資買賣互見，進出口商觀望，今天新台幣續呈區間震盪格局，終場以30.166元兌1美元作收，升值1.6分，終止連3貶，台北與元太外匯經紀公司總成交量萎縮至8.6億美元。 外匯交易員表示，法國昨天舉辦總統大選，結果由中間派的馬克宏（Emmanuel Macron）當選法國總統，市場鬆了一口氣，帶動歐元走強。不過，美國公布非農就業人口數據優於預期，國際美元也走揚，兩股力道互相抵消，導致今天市場缺乏明確方向，台北匯市僅剩下實質需求的拋補，新台幣量縮震盪整理，終場微升1.6分。 展望新台幣後市，外匯交易員指出，明天換韓國舉辦總統大選，但不確定性低，所以應該不會影響國際股匯市表現，後續仍應關注美元升貶與外資動向。 此外，日圓兌美元今天止貶回升，進而拉升對新台幣匯價。早盤台銀日元現金賣出價雖再度出現0.26字頭的價位，但午盤後持續攀升，截至下午4時台北匯市收盤時止，收在0.2706元。外匯交易員指出，日圓來到現在的價位，已經很便宜，建議觀望的哈日族可逢低買進。 新台幣兌美元今天開盤價為30.140元，最高30.110元、最低30.166元，尾盤收30.166元，升值1.6分。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080344-1.aspx", "date": "2017/05/08 18:31", "website": "中央通訊社", "title": "\r\n        和泰要奪回小黃市場 Camry 85萬搶市", "content": "（中央社記者田裕斌台北8日電）豐田(Toyota)自Wish及Innova去年中停產後元氣大傷，尤其是Wish更讓總代理和泰車痛失計程車市場，和泰車決定，將讓Camry補足小黃市場失落的那塊拼圖。 和泰車今天針對Camry汽油版進行小改款，除了原有的經典型、豪華型、尊爵型之外，新增雅緻型，且建議售價僅新台幣84.9萬元，比舊款經典型建議售價89.9萬元還降5萬元，其餘各款則是小幅調漲2至3萬元。 和泰車表示，自從去年Wish停產後，豐田在2.0升計程車市場頓失依靠，銷量比去年同期掉了5成，雖然1.8升的Altis熱賣依舊，但由於機場計程車要求要2.0升以上車款，還是需要Camry出馬救援。 除了雅緻型分明就是為了計程車市場鋪路外，Camry這次小改款特別注重安全性的提升，包括豪華型、尊爵型升級搭載7顆氣囊，經典型、以上也將VSC車輛穩定控制系統及TRC循跡防滑控制系統列為標準配備。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080357-1.aspx", "date": "2017/05/08 18:50", "website": "中央通訊社", "title": "\r\n        銀行不當銷售  研擬連帶罰理專", "content": "（中央社記者蔡怡杼台北 8日電）為解決金融三業監理不一致以及監理裁處等問題，金管會委外進行一行為一罰相關研究，研擬當銀行違法時，不只要處罰銀行，也會連帶處罰理專等行為人。 金融監督管理委員會主委李瑞倉去年底就任以來，秉持金融監理應該抓大放小，大事嚴懲，研議推動「一行為一罰」相關措施。 金管會表示，「一行為一罰」研究由銀行局委託學者進行研究，預計 6月提出研究結果，屆時才會知道是否涉及修法。目前行政罰法雖規定一行為一罰，但金融領域中要如何認定一行為則較複雜，如銀行一條龍銷售TRF（目標可贖回遠期契約），目前被當成一個行為裁罰，未來可能朝向KYP（瞭解商品）、KYC（瞭解客戶）、銷售等各種階段分別開罰。 官員透露，一行為一罰的金融監理委外研究，希望解決目前銀行、保險、證券金融三業處罰不一致的情況，若不當銷售時，不只處罰銀行，也要連帶處罰行為人。 官員指出，委外研究將參考國外經驗，當銀行不當銷售時，不只處罰銀行，也要處罰行為人，如理專是否因為業績壓力，還是主管或哪個部門出了問題，也要一起追究。 若銀行有重大缺失時，目前金管會的作法都是處罰銀行，至於內部人員的疏失則由銀行自行檢討，立委認為，由銀行自行檢討內部人員，最後恐怕就像搓湯圓搓掉了。 民進黨立委江永昌質疑，金管會未來若要罰理專，理專可以先離職跑掉，金管會應該罰銀行，由銀行自行去追償。 金管會副主委鄭貞茂表示，當事人若有違法事實時，就算事後離職也不能免責。 目前金融監理不一致的情況包含，證券業若違反規定時的處罰，通常是限制業務，而不是罰錢；儘管保險局依法裁罰，但保險業者常抱怨大多是因小過失被罰錢；銀行業若涉及重大違規時，最重罰1000萬元，立委則是希望罰鍰無上限。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080349-1.aspx", "date": "2017/05/08 18:35", "website": "中央通訊社", "title": "\r\n        元智開發智慧系統 統合各式家用產品", "content": "（中央社記者魯鋼駿桃園市8日電）元智大學電機系近期研發「YZU IoT Gateway」系統，可橋接用戶、設備與服務業者，讓使用者透過手機就能控制家電，或設定各種自動化功能。 元智大學電機所碩二生江銘洋表示，以智慧家庭為例，安裝此系統的機上盒可透過藍芽或Wi-Fi連結家中各種電器硬體，並接收網路上的資訊。設備商不再需要費心設計APP，服務業者也可提供整合性的服務，一般或專業使用者便能享受高品質低成本的物聯網整合應用。 江銘洋說，使用者從整合畫面便能輕鬆得知天氣、家中的溫濕度等訊息，並可以控制電燈、電扇等家電，設定各種自動化功能。例如，設定在用戶回家時自動開啟電燈，一氧化碳過高時啟動警報器。 電機系副教授郭文興則強調，市面上現有各品牌的數位家庭方案，只能連接所屬品牌的裝置，或是只能使用特定一兩種通訊標準，使用者或管理者難以任意連接各種類型設備，自定顯示畫面，或視需要擴充閘道器的功能。 郭文興說，此技術已獲得多項國內外專利，也與交通大學的物聯網雲端團隊測試系統架接，與工研院共同開發數位匯流相關技術，受民間產業委託執行多項產學計畫與技術轉移。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080347-1.aspx", "date": "2017/05/08 18:34", "website": "中央通訊社", "title": "\r\n        陸：不認九二共識 台灣今年無緣WHA", "content": "（中央社記者尹俊傑北京8日電）中國大陸國台辦發言人安峰山今天說，民進黨政府拒不承認「九二共識」，為台灣參加世界衛生大會（WHA）設置障礙，台灣「今年不能參會的責任完全在民進黨當局」。 新華社報導，中國大陸國務院台灣事務辦公室發言人安峰山傍晚表示，2009年以來，台灣連續8年以「中華台北」名義、觀察員身分參加WHA，是在兩岸均堅持體現「一個中國」原則的「九二共識」政治基礎上，透過兩岸協商做出的「特殊安排」。 延伸閱讀》等無WHA邀請函 衛福部：22日前都不放棄 延伸閱讀》WHA到底在做啥 懶人包帶你1分鐘看懂 延伸閱讀》爭取參與WHA 蔡總統第10度推特發文喊話 安峰山說，民進黨政府迄今拒不承認「九二共識」和「兩岸同屬一個中國」的核心意涵，破壞兩岸關係共同政治基礎，導致兩岸聯繫溝通機制停擺。台灣與會的前提和基礎不復存在，延續8年的有關安排難以為繼。 他表示，世界衛生組織（WHO）是聯合國專門機構，必須按照聯合國大會第2758號決議和WHA第25.1號決議確認的「一個中國」原則，處理WHA涉台議題。 安峰山說，陸方始終高度重視台灣民眾健康福祉，採取多項措施促進兩岸衛生領域交流合作，包括簽署「海峽兩岸醫藥衛生合作協議」等協議，搭建多個交流合作平台。 此外，陸方在「一個中國」原則下對台灣參與全球衛生事務做了「妥善安排」。台灣專家可參加WHO相關技術會議和活動，有需要時WHO也可派專家赴台指導。這些安排確保台灣或國際上發生突發公共衛生事件，台灣可及時有效應對。 安峰山重申，台灣參與國際組織活動，必須在「一中」原則下，透過兩岸協商作出安排。 他說，民進黨政府應早日回到「九二共識」共同政治基礎，唯有如此，兩岸制度化交往才能延續，兩岸才有可能協商台灣參與國際組織活動議題。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080345-1.aspx", "date": "2017/05/08 18:33", "website": "中央通訊社", "title": "\r\n        林全：盼兩岸友善發展  培養更多台積電", "content": "（中央社台北8日綜合外電報導）行政院長林全接受彭博專訪時表示，台灣雖尋求強化與美國及東南亞的經貿關係，他不反對和中國大陸發展更密切經濟關係。他也盼望能在其他產業培養出更多台積電，帶動經濟成長。 林全5日接受彭博專訪說，大陸市場很大，兩岸不少產業彼此互補。「我們不應該擱一旁」。這是林全上任近1年，首次接受國外媒體專訪。 現年65歲，曾任財政部長和主計長的林全說，由於大陸有龐大的市場，台灣應該維持對陸友善的經濟關係。這樣作，對台灣沒有壞處。 林全表示，從國際貿易和分工的角度來看，兩岸經濟關係難以避免。 就在林全接受專訪前，蔡英文總統才拋出結構性合作的兩岸關係新模式。這是謹慎的平衡：執政的民進黨內一些立法委員抨擊前任總統馬英九過度依賴大陸。馬英九任期內，台灣對陸出口占總出口最高達41.8%。 林全指出，台灣也希望加強對其他國家的經貿關係，以降低國內對過度依賴大陸產生的焦慮感。大陸反對這類行動恐怕會破壞兩岸關係。 他表示，很多人說「新南向政策」是要用來對付對岸，對岸也有這種誤解，但並非如此，台灣只是希望多交一些朋友，多拓展一些視野，多增加一些機會，而且這幾年東南亞國家經濟成長率很高，這是擺在眼前的事實，不能視而不見。 台北的戰略暨兵棋研究協會理事長黃介正說：「他在陳述客觀現實。」「高度依賴是源自於企業的抉擇，像是台積電和鴻海集團，而不是肇因於政府。」 林全表示：「台積電發展的很好本來就對台灣經濟很有幫助，但是我們應該更貪心一點，多要幾個台積電。雖然台積電董事長講過，不要以為可以有很多個台積電，在我們來看，政府當然應該貪心一點，再多培養幾個產業。」 林全又說，對於像台灣這樣的小型開放經濟體，自由貿易協定有其必要性。林全說：「我們盡量以低調務實的方法，來跟其他國家建立比較好的經濟關係。」 林全說，和美國達成自由貿易協定有助於強化台灣產品的競爭力，但他進一步表示，這要看美方有沒有興趣進行這類談判。台灣還有意和歐洲聯盟（EU）洽談。 蔡英文政府也尋求和澳洲、紐西蘭，及東南亞國家協會10個成員國和6個南亞國家，建立更緊密的關係。根據行政院新聞稿，自去年6月至今年3月期間，這些地區來台訪客較上年同期大幅攀升23%，至163萬。 然而，林全表示，大陸會認為這不只是經濟問題，而是政治問題。 林全說：「對岸應該想得更清楚一些，更理性一些。台灣和其他國家建立更好的經濟關係，不只對台灣好，對兩岸經濟也是好的。」 林全說，台灣多元的經濟關係有助於化解國內對陸經濟關係反彈聲浪。「只有台灣跟其他國家有更好的經濟關係，台灣跟中國大陸的經濟關係才可以更進一步密切。」1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080360-1.aspx", "date": "2017/05/08 19:07", "website": "中央通訊社", "title": "\r\n        鮑魚炒飯無鮑魚  港法院判罰餐廳2萬", "content": "（中央社記者張謙香港8日電）香港一家酒樓（餐廳）出售的鮑魚炒飯由於沒有鮑魚，今天被法院裁定罪名成立，判罰款5000港元（約新台幣2萬元）。 綜合香港電子媒體的報導，這家酒樓是位於葵涌的「茗苑宴會廳」。 去年8月，海關人員接報後到酒樓調查，發現酒樓出售的鮑魚炒飯沒有鮑魚，於是起訴酒樓違反「商品說明條例」。 西九龍裁判法院今天裁定這家酒樓罪成，罰款5000港元。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080361-1.aspx", "date": "2017/05/08 19:10", "website": "中央通訊社", "title": "\r\n        立院審公立教職員年改  關鍵條文無共識", "content": "（中央社記者王承中、劉冠廷台北8日電）立法院司法及法制、教育及文化委員會今天聯席初審通過公立學校教職員退休資遣撫卹條例草案，但關鍵的樓地板、18％優存利率與所得替代率等條文遭保留待協商。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080363-1.aspx", "date": "2017/05/08 19:15", "website": "中央通訊社", "title": "\r\n        婦人稱搭捷運遭針刺 警方確定虛驚一場", "content": "（中央社記者游凱翔台北8日電）捷運警察隊今晚指出，一名婦人下午在亞東醫院站向站務員反映，自己疑似被不明人士針刺、左肩疼痛。警方陪同她前往醫院檢查後發現並無外傷，也不需要進一步篩檢，確定虛驚一場。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080365-1.aspx", "date": "2017/05/08 19:17", "website": "中央通訊社", "title": "\r\n        105年獎勵來台旅遊花不到2千萬 創8億外匯", "content": "（中央社記者汪淑芬台北8日電）根據交通部觀光局統計，105年獎勵來台旅遊團有297團，獎勵補助費用約新台幣1000多萬元，但創造的外匯收入高達8億元。 因有網路流傳政府為推動新南向觀光，砸錢買人頭充業績，每人每天每景點補助500元，交通部次長上午在立法院已駁斥。 觀光局下午再發稿說明，指獎勵旅遊是參考各國作法，且只補助團體而非個人，目標是吸引旅客來台，為台灣創造更多觀光外匯。 觀光局去年3月10日發布實施「推動國外來臺獎勵旅遊獎助要點」，依團體規模大小提供每人400元至1200元不等的獎助。 觀光局統計，去年來台獎勵旅遊團有297團，4萬2663人次，獎勵旅遊補助支出不到2000萬元，但創造8億元的觀光外匯，其中約有1/4人數來自新南向國家。 觀光局說，今年透過修正新南向獎助額度提高以及簽證簡化/泰菲免簽後，預期今年來台獎勵旅遊團可以超過350團，其中新南向佔比可望提升到1/3。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080359-1.aspx", "date": "2017/05/08 19:05", "website": "中央通訊社", "title": "\r\n        19登山客受困恐龍塔安全下撤  太管處開罰", "content": "（中央社記者李先鳳花蓮縣8日電）19人組成的登山隊伍攀登羊頭山，逕自變更路線，昨晚受困恐龍塔向消防局報案，花蓮縣消防局集結救難人員救援，今天下午全數安全下山；太管處表示，將依違反國家公園法開罰。 花蓮縣消防局表示，7日傍晚接獲報案，一支19人隊伍於當天上午6時許進入工程使用的探勘路線，由台8線陽明隧道進入從蕨山往羊頭山行進，行至恐龍塔處時，因路不通無法繼續前進，且未攜帶過夜設備、無法紮營及糧食不足，於是向消防局報案請求協助。 消防局獲報後，協同太管處巡山員及太警隊集結入山搜索，並聯繫登山隊伍於安全地點原地待救，勿任意移動並保存體力及保暖，同時透過電話細心教導待援隊伍使用智慧型手機內建GPS定位，並將正確位置發送給救援人員及引導登山隊伍安全下撤。 太魯閣國家公園管理處秘書林忠杉表示，登山隊未經許可，擅自行經列入國家公園生態保護區的「蕨山」，將依國家公園法第19條及區域內公告禁止事項開罰。 花蓮縣消防局局長林文瑞表示，花蓮縣登山自治條例日前已通過議會三讀，目的是為了規範民眾安全登山，將救災資源留給真正需要協助的人。目前條例尚在內政部未完成核備，因而無法開罰。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080358-1.aspx", "date": "2017/05/08 19:03", "website": "中央通訊社", "title": "\r\n        核電機組6缺4  今夏供電拉警報", "content": "（中央社記者黃麗芸台北8日電）夏季高溫提前報到，國內6部核電廠機組有4部休兵，缺口待補，但最高用電量在今天下午2時36分飆上3150.7萬瓩，創今年用電量次高，限電危機步步近逼，台電如履薄冰。 天熱逼出高用電量，去年5月因連日高溫，全台熱得像「烤番薯」，今年恐重演去年惡夢，氣象專家吳德榮預測，近一週內西半部最高溫可達攝氏33、34度左右。 根據台電資料顯示，今年用電量最高紀錄在5月5日的3185.4萬瓩，今天下午2時36分尖峰負載出現在下午達3150.7萬瓩、備轉容量率5.49%，亮出今年5月第2次供電警戒橘燈。 值得注意的是，台電雖擬定所有供電機組要在5月20日前完成歲修作業，歸隊上工，但事與願違，核三廠2號機4月26日歲修工作時發生設備組件受損、變形事件，正待美國原廠公司進行相關更換新組件與配品計畫，原定歲修時程確定延宕。 目前核一廠1號機、核二廠2號機也因未能到立院專案報告處於停機狀況，核二廠1號機又因燃料池爆滿，去年11月停機歲修至今，6部機組只剩核一廠 2號機、核三廠 1號機，共158.7萬千瓦的裝置容量，加上火力電廠及再生能源等承擔供電大任，經不起任何意外。 為增加6月上旬供電穩定，台電自4月29日起將核一廠2號機降載至75%功率，以延時運轉，原訂 6月初大修時程也將延長至6月中上旬，台電5月1日也送交相關報告給原能會審查，預計審查結果將於1至2週內出爐。 林德福說，核一廠 2號機降載延時運轉，好比是將行駛中的車輛減速行駛、少踩油門，無安全疑慮問題，會努力爭取原能會同意審查通過，維持穩定供電。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080364-1.aspx", "date": "2017/05/08 19:16", "website": "中央通訊社", "title": "\r\n        WHA  總統府要部會努力到最後一刻", "content": "（中央社記者呂欣憓台北8日電）世界衛生大會（WHA）將登場，今天到明天清晨是收到邀請函的關鍵期，總統府、行政院高層要讓相關部會衛生福利部與外交部努力到最後一刻，明天上午不排除由部會舉行記者會說明。 今年WHA將於22日到31日在瑞士日內瓦舉行，台灣西元2009年起開始以「中華台北」觀察員身分出席，去年受兩岸關係影響，前衛生福利部長林奏延直至會議2週前才收到邀請函，且當中添加「聯合國第2758號決議」、「一中原則」等文字。 今年府、院大力動起來，除各部會舉辦如醫療攝影展等相關活動，總統蔡英文更10度在社群網站推特（twitter）發文，以英、日文向國際社會喊話。 知情人士表示，這次特別透過幾個國家如美國、日本與歐洲聯盟等發聲力挺台灣參與WHA，且不同於以往只是書面聲援，今年許多人是直接口頭力挺，甚至是批評排除台灣的行為，或直接到世界衛生組織（WHO）秘書處表達立場。 WHA網路報名將在日內瓦時間8日截止，也就是台灣的9日清晨6時截止，衛福部傍晚舉行記者會，國際合作組技監許明暉表示，超過網路報名限期不代表沒機會，WHA未明確表明不邀台灣，22日前都不放棄參與機會。 總統府至今沒發表過相關聲明，蔡總統只有在外媒專訪時提到中國大陸持續施壓台灣，WHO最高決策機構WHA將到來的5月會議，將是兩岸關係上非常重要的指標，之後就沒公開發表過相關談話，而是10度在推特上以英、日文發言，向國際喊話支持台灣參與WHA。 知情人士表示，總統府態度就是讓相關部會如衛福部和外交部努力到最後一刻，明天上午應會由相關部會舉行記者會說明因應對策。 知情人士說，台灣會與發展雙邊關係國家，在WHA會場外雙邊會談，在取得國際醫療資訊和簽署合作案上都會有成果，中國大陸也不能阻撓。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080367-1.aspx", "date": "2017/05/08 19:24", "website": "中央通訊社", "title": "\r\n        獨攀聖母峰沒許可被逮 南非登山客遭罰", "content": "（中央社加德滿都8日綜合外電報導）尼泊爾官員今天表示，1名南非登山客未申請許可，企圖獨攀聖母峰，不但被沒收護照趕下山，還將被處以2萬2000美元罰款（約新台幣66萬7854元）。 「喜馬拉雅時報」（Himalayan Times）和法新社報導，43歲的戴維（Ryan Sean Davy）告訴基地營官員，他一路獨自攀登至海拔高度6400公尺的第二基地營，在進行攻頂前高度適應時，被官員逮到。 外國人攀登海拔高度8848公尺的聖母峰必須向尼泊爾政府申請許可，繳交1萬1000美元（約新台幣33萬3927元）費用，這是尼泊爾主要收入來源之一。 基地營的政府聯絡官員希瑞斯（Gyanendra Shresth）說，「我看他獨自一人在基地營附近，走向他，他卻逃跑。」 希瑞斯告訴法新社：「我和我朋友追他，發現他藏在附近一個洞穴。」「他在偏遠處搭帳篷，躲避政府官員。」 外國人獨攀聖母峰很罕見，他們大部分會聘請一位雪巴嚮導和一個基地營的支援團隊。 戴維恐被禁入尼泊爾5年，或10年內不能在尼泊爾爬山。 希瑞斯說，他沒收戴維的護照，並告訴他，等他回加德滿都才還他。戴維將被處以許可申請費2倍的罰金。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080368-1.aspx", "date": "2017/05/08 19:25", "website": "中央通訊社", "title": "\r\n        WHA觀察員  衛福部：台灣貢獻力最強", "content": "（中央社記者張茗喧台北8日電）世界衛生大會（WHA）網路報名將截止，衛福部今天表示，雖未收到邀請函但會繼續努力，並強調WHA的10多個觀察員中，台灣最有能力貢獻卻收不到邀請函，境遇「非常特殊」。 第70屆WHA將於5月22日在日內瓦舉行，眼看網路報名截止日近逼，即便美國、加拿大等國家都向世界衛生組織（WHO）達支持台灣以觀察員身分出席WHA的立場。 衛福部國際合作組技監許明暉今天表示，世界衛生組織祕書處並未明確表明不邀台灣，因此5月22日會議開始前都不會放棄。 如未收到邀請函，是否將影響台灣和他國交流？許明暉指出，WHA會場雖有管制，僅有受邀的會員國、觀察員等才可入場，但台灣與友邦等其他國家多數住在鄰近或相同的旅館，即便在會場之外，還是有很多互動機會。 許明暉指出，WHA觀察員共有10多個，有些也不是WHO會員國，但因聯合國支持才加入，例如巴勒斯坦就是從聯合國觀察員身分延伸到WHA觀察員，他強調，台灣是其中最有能力貢獻的，卻收不到邀請函，境遇「非常特殊」。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080369-1.aspx", "date": "2017/05/08 19:25", "website": "中央通訊社", "title": "\r\n        婦人稱搭捷運遭刺虛驚一場 警籲勿恐慌", "content": "（中央社記者游凱翔台北8日電）捷運警察隊今晚指出，一名婦人下午在亞東醫院站向站務員反映疑似被不明人士針刺、左肩疼痛。警方陪同她前往醫院檢查後發現並無外傷，也不需要進一步篩檢，確定虛驚一場。 捷運警察隊副隊長沈永煥表示，一名婦人下午4時30分許搭乘捷運到亞東醫院捷運站後，感覺到左肩背部刺痛，懷疑遭不明人士針刺，當下立刻向站務人員反映。 沈永煥指出，警方到場後陪同這名婦人到亞東醫院看診，經醫師檢查後，確定沒有任何外傷，也不需要進一步抽血檢查，確定是虛驚一場，民眾不需恐慌。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080373-1.aspx", "date": "2017/05/08 19:40", "website": "中央通訊社", "title": "\r\n        狼師說  補教名師莊立航告蕭永達", "content": "（中央社記者陳朝福、王淑芬高雄8日電）補教老師莊立航不滿高雄市議員蕭永達於三立新聞電視台等媒體發表指摘他的言論，今天委任律師許錫津前往雄檢提告。面對媒體詢問被告，蕭永達說「今天不做回應」。 許錫津按鈴提告後受訪，並代莊立航發表嚴正聲明。莊立航澄清他執教「立航數學」生涯清白自持外，尤其注意與學生間互動往來之分際，絲毫不曾踰矩。 莊立航委託律師3點聲明： 一、蕭永達市議員於媒體之指述，既非事實且屬無據，更逾越言論自由之範疇，本人已檢具相關事證，委請律師對有關人士提出告訴。 二、本人執教「立航數學」生涯，清白自持，尤其注意與學生間互動往來之分際，絲毫不曾踰矩。現今本人退出補教界已久，原不欲捲入類似口舌紛爭，但有心人士企圖操弄輿論，手法日益明顯，為維護自己一輩子清譽，不得已耗用司法資源，甚感遺憾。 三、日後任何指摘或傳述足以毀損本人名譽之言論，決定再不姑息，一經發現，定將依法追訴其應有責任。 蕭永達在5月2日開記者會點名高雄市位於建國路補習班的名師是「狼師」，還指補教界有一群狼師。前天更在臉書預告，明天會在議事廳內再揭有兩名高雄女中學生有和輕生女作家有一樣的遭遇。但對於媒體詢問有關被告一事，蕭永達說「今天不做回應」。 蕭永達的預告引起雄女和家長不安，雄女聲明未接獲學生申訴，如果議員指控屬實請提供資料以利處置。據了解，蕭已為明天要在議事廳內再揭狼師一事做準備，口頭邀請具有律師資格的議長康裕成主持議事，將有法律觀點要就教。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080366-1.aspx", "date": "2017/05/08 19:24", "website": "中央通訊社", "title": "\r\n        調控端午節豬肉供應 15日多休市一天", "content": "（中央社記者楊淑閔台北8日電）5月是豬隻數量全年最少月份，又逢端午包粽需求增，毛豬交易價逼近每公斤新台幣80元，五花肉每台斤約漲5元，5月原休市4天，農委會決定15日增休1天，調控供應量。 5月14日是母親節，接著30日又是一年一度的端午節，聚餐加上粽子等送禮需求，全國毛豬交易均價蠢動上漲，5月上旬每公斤出現78.08元、78.71元，比合理利潤價75元貴。 上週6日再出現79.88元，價位持續攀升；今天則是78.38元，略降1元。 農委會畜牧處副處長王忠恕指出，5月交易日共25日，每天平均預供頭數應為2萬3966頭，但是扣除端午節前（6天需求量比較高的天數）預供量，則平均日供應量為2萬3274頭；但是還沒進入節前6天需求量最高期的5月第1週，每天平均實供頭數只有2萬2397頭，對比2萬3274頭，每天缺供877頭。 由於14日是母親節，30日又是端午節，為讓豬肉供應穩定，除原本7、14、21、28日4天週日原本毛豬交易市場就休市，王忠恕說，增加5月15日為休市日，透過多休市1天，接近節日時，每天可增加屠宰數量可更穩定供應。 此外，他還說，今年1到4月已進口約2萬4890公噸進口冷凍豬肉，比去年同期的2萬1938公噸多，已協調加工業者多使用冷凍豬肉原料，並鼓勵大型團膳業者適量增加使用進口冷凍豬肉，減少到肉品市場採購數量；還有協調台糖公司增加豬源，以充份供應市場所需。 傳統市場肉攤的零售價方面，原本里肌肉每台斤在台中135元、在台北140元，五花肉在台中130元、在台北135元，中華民國家畜肉類公會全國聯合會秘書長袁仁琦表示，目前應該都約漲5元。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080370-1.aspx", "date": "2017/05/08 19:29", "website": "中央通訊社", "title": "\r\n        觀光旺季  澎縣長要求做好交通輸運安全", "content": "（中央社澎湖縣8日電）澎湖觀光旅遊季，短短一個月內，傳出遊艇與漁船的海事意外，澎湖縣長陳光復今天在縣務會議中，要求旅遊處針對船隻航行、夜航設備、船長和船員素質加強管理訓練，以維護遊客安全。 陳光復表示，澎湖今年觀光季，短短一個月內，澎湖海域先後發生有遊艇、漁船、交通客輪、半潛艇等5起海上擱淺、乘客落海、進水和沉沒等海事意外，除漁船載客造成意外溺水外，其餘都告幸運獲救，真是不幸中之大幸。 陳光復今天在縣務會議中，要求縣府旅遊處針對船隻夜航安全設備、船長素質、船員安全訓練加強管理，遊客上船後宣導逃生觀念及救生衣位置，以維護遊客安全。 除此之外，目前正值花火節旅遊觀光旺季，大批觀光客到澎湖旅遊，機位卻一票難求，也要求旅遊處加強宣傳可循藍色公路的嘉義布袋到馬公、龍門等海上交通航程只要50至70分鐘，非常便利又快速，可解決觀光旺季機位難求問題。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080385-1.aspx", "date": "2017/05/08 20:06", "website": "中央通訊社", "title": "\r\n        不滿總統大選結果示威動亂 法141人被捕", "content": "（中央社巴黎8日綜合外電報導）法國警方今天表示，在馬克宏取得總統大選勝利後，爆發連夜動亂，有141人因此在巴黎被捕。 路透社報導，這些在巴黎東北區的梅尼蒙當（Menilmontant）被拘捕的人，被控投擲東西攻擊警方或毀壞財物等罪嫌。 這些示威人士針對馬克宏及他擊敗極右翼民族主義對手瑪琳．雷朋（Marine Le Pen）一事展開抗議。法國許多極左翼人士批評馬克宏是臣服於資本主義，喪失信用的菁英之一。 馬克宏主張有利市場運作的改革及更緊密的歐洲整合，藉此獲得66%得票率，擊敗雷朋的34%。 然而，這次決選的棄權票逾25%，超過11%的人決定不選擇任何1位候選人的事實，顯示對決選選項的高度理想破滅。 強硬的左翼法國總工會（CGT）計畫在稍晚發起示威活動，抗議馬克宏支持的自由經濟政策。（譯者：中央社廖禹揚）1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080393-1.aspx", "date": "2017/05/08 20:19", "website": "中央通訊社", "title": "\r\n        63歲又如何 法準第一夫人大膽擁抱時尚", "content": "（中央社巴黎8日綜合外電報導）艾里賽宮多年來少了吸睛的女主人，候任總統馬克宏愛妻碧姬如今成了時尚焦點。63歲的她打扮入時、風格不設限，大膽擁抱時尚潮流，毫無一絲嬸味，展現出法國女人的優雅與自信。 「時尚雜誌」（Vogue）報導，根據「快訊週刊」（L'Express），碧姬（Brigitte Macron）正在改寫第一夫人的穿搭模範，一改過往以貼身剪裁、低跟鞋、低調髮型為主的典型Chic Bobo風格，而是以曬成棕褐色的健康膚色、漂染金髮、手提昂貴設計師包款和足蹬高跟鞋為其特色，走向精心盛裝的高貴路線。 法國前總統沙柯吉（Nicolas Sarkozy）的名模歌手妻子卡拉布魯妮（Carla Bruni-Sarkozy）成為第一夫人後，經常以端莊嫻淑的風格亮相，碧姬則偏愛高調亮眼的穿搭，讓人聯想到名模出身的川普辣妻梅蘭妮亞（Melania Trump）。 碧姬勇於嘗試長度在膝上幾吋的短裙，也敢不穿絲襪、大方露腿，她2015年7月出席巴士底日（法國國慶日，Bastille Day）慶祝活動時，就選穿路易威登（Louis Vuitton）的寶藍色一件式洋裝。 巴黎知名藝術總監狄卡奈柯德（Delphine de Canecaude）告訴「快訊週刊」：「她酷斃了！從沒說過『我63歲了，所以不能穿短裙』這類的話。無論是12吋的高跟鞋、無袖洋裝還是皮褲，什麼都勇於嘗試。」 狄卡奈柯德還說：「她是1位超棒的女性。」 碧姬被譽為「法國版珍芳達」（Jane Fonda），因為兩人都擁有健美的身材曲線、亮白牙齒和精心吹整的頭髮。 在選戰期間，碧姬經常穿著緊身牛仔褲搭配白色雙排扣外套，手上提著LV的卡普西尼手提包（Capucine）。 擅於嘗試各種吸睛裝扮的碧姬曾選穿拉鍊夾克，也曾戴上閃亮的金屬片項鍊和黑色的復古墨鏡，出席隆重場合時，則青睞凸顯纖腰的A字短洋裝，搭配盤髮造型和Gianvito Rossi透明PVC拼接高跟鞋。 她2015年在巴黎出席歡迎西班牙國王菲利佩六世（King Felipe VI）和王后雷蒂西亞（Queen Letizia）到訪的盛會時，腳上就穿著Gianvito Rossi的異素材拼接紅色高跟鞋。 碧姬擁有藏青色、米白色和粉紅色的卡普西尼手提包，也是LV時尚秀的座上賓，足蹬顯眼的Revival黑色踝靴，她不僅鍾愛LV，也曾出席克麗絲汀迪奧公司（Christian Dior）的時尚秀。 此外，碧姬也常戴愛馬仕（Hermes）手錶和穿著Moncler羽絨外套，並善用圍巾加強穿搭重點，簡而言之，她迷人耀眼。（譯者：中央社劉文瑜）1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080387-1.aspx", "date": "2017/05/08 20:09", "website": "中央通訊社", "title": "\r\n        陳冠宇重返一軍  9日本季首次先發", "content": "（中央社記者林宏翰台北8日綜合報導）日本職業棒球千葉羅德海洋隊戰績不振，8勝21敗在太平洋聯盟墊底，陣中26歲台灣左投陳冠宇重返一軍，明天午間客場出戰聯盟排名第1的樂天隊，這是陳冠宇本季首場先發。 陳冠宇在日職第7年，今年從二軍出發，4月短暫升上一軍，2場後援共投3局被敲2支安打、有5次三振，責失1分。 樂天隊目前戰績20勝7敗，本季對上羅德4戰全勝。樂天先發投手是26歲左投辛島航，本季4場先發3勝1敗，防禦率2.13。 這場比賽在台灣時間明天中午12時開打，FOX體育台轉播。1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080395-1.aspx", "date": "2017/05/08 20:20", "website": "中央通訊社", "title": "\r\n        中信兄弟女孩日 球場設置香氣通道", "content": "（中央社記者林宏翰台北8日電）中信兄弟職棒隊宣布20日、21日在台中洲際主場舉行「棒球女孩日」，將在球場設置「女性專屬香氛通道」，本季首套主題日球衣以桃紅色亮相。 中信兄弟第3次舉辦「棒球女孩日」，延續前例，賽後舉辦「拍立得活動」，讓女球迷近距離接觸球星。首創在球場設置香氛通道，使用專為這次活動開發的專屬香氛。 20日現場發放球員圖像製作的專屬香水卡，21日送主題日專屬化妝鏡，也是專為女性設計的贈品。球隊表示，贈品數量有限，送完為止。 中信兄弟本季的第一套主題日球衣將在「棒球女孩日」亮相，以桃紅色展現年輕活力。活動當天舉辦球衣穿搭時裝秀，由Passion Sisters演繹各種風格類型的女孩球衣穿搭方式。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080388-1.aspx", "date": "2017/05/08 20:13", "website": "中央通訊社", "title": "\r\n        李千娜演唱會伍佰助陣 演唱通靈少女夯曲", "content": "（中央社記者鄭景雯、陳渝涵台北8日電）歌手李千娜13日將舉辦個人首場「讚聲」演唱會，邀請伍佰當重量級嘉賓；她也將首次演唱客串戲劇「通靈少女」插曲「不曾回來過」。 李千娜出道10年，跨足唱片、戲劇、電影圈，去年許下開演唱會的生日願望，如願在今年5月13日在華山Legacy舉辦個人首場「讚聲」演唱會，希望歌迷都能參與她的「第一次」。 看過張學友的演唱會，心目中永遠的「歌神」不需提詞機，讓李千娜敬佩萬分，受到激勵，她也決心首場個唱全程不用提詞機；先前客串演出戲劇「通靈少女」，戲中演唱插曲「不曾回來過」榮登iTunes單曲榜冠軍，她當天也將首次演唱這曲。 李千娜近來好事連連，首次挑戰音樂舞台劇「木蘭少女」，去年在新加坡演出20場大獲好評，今年7月移師台中國家歌劇院演出，一開賣就秒殺完售，讓她直呼感動。而曾透露演唱會有重量級嘉賓，原來是她從小到大的偶像伍佰，當得知工作滿檔的搖滾天王確定能來幫她站台，李千娜欣喜若狂。 她前陣子也因太緊蹦，壓力大到沒食慾、睡不好，體重一路跌到46公斤，緊急向公司告假，前往美國華盛頓和加拿大溫哥華充電，把握假期和家人小聚，欣賞藝文展演。 在美國過海關時，被海關人員問起職業，她表明是歌手，沒想到對方竟請她現場唱一曲，於是唱了將要表演的歌，海關報以熱烈掌聲，還表示想看她的演唱會。李千娜開心之餘笑說「剛好讓海關先驗收一下」，至於演唱哪首歌？她先賣個關子，將在演唱會上親自解答。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080398-1.aspx", "date": "2017/05/08 20:21", "website": "中央通訊社", "title": "\r\n        共軍軍機遭他國偵察  陸媒：較量幾回合", "content": "（中央社台北8日電）央視報導，中共南海艦隊航空兵某飛行團日前進行訓練時，被外國軍機多批次抵近中國大陸領空偵察。報導宣稱，塔台下令訓練中的殲轟-7戰機前往攔截，在「幾個回合較量」後驅離這些軍機。 但這項報導從頭到尾，既未說明這些抵近偵察的外國軍機是哪一國軍機，也未說明外國軍機抵近偵察的「領空」位置。 報導提到，這項訓練是中共南海艦隊航空兵某飛行團的「突防訓練」。被外國軍機抵近偵察後，塔台指揮官隨即下令攔截。而中共戰機接到指令後，立即拉升高度，按規定進行有效應對。 這項報導宣稱，經過「幾個回合較量」後，中共戰機「贏得了主動，成功驅離外機」。 報導指出，這個飛行團全部由中國大陸自製的殲轟-7戰機組成。 殲轟-7又稱「飛豹」、「FBC-1」，屬於戰鬥轟炸機，1973年起研發，1988年首航，1998年在珠海航展首度公開；另有改良型的殲轟-7A，在2002年7月1日首航，2004年10月起服役；2013年後，又傳出有提升版的殲轟-7B在測試中。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080391-1.aspx", "date": "2017/05/08 20:16", "website": "中央通訊社", "title": "\r\n        網速提升 陳良基促中華電骨幹網路跟上", "content": "（中央社記者黃麗芸台北 8日電）科技部長陳良基今天表示，希望透過前瞻基礎建設的數位建設推動，促使中華電信公司的骨幹網路到位，提升國內網速建設，才能在數位經濟上占有一席之地。 Yahoo TV「彭博士觀風向」節目今天專訪陳良基，主持人會中提問，網路速度也屬國家基礎建設之一，前瞻基礎建設計畫是否對國內網路提升占重要角色？還有網友詢問中華電信的網路速度能否追上韓國？ 陳良基表示，前瞻基礎建設的5大內容之一，就包含數位建設，希望透過計畫推動後，網路傳輸速度可達1000Mbps（Gigabit），偏鄉地區則至少要到100M以上，讓民眾真正身處數位時代。 同時，數位建設預算投入之後，政府就要促使中華電信公司的骨幹網路（backbone）要到位，依目前前瞻基礎建設中關於數位建設編列特別預算共新台幣461億元來看，中華電信和其他幾個網路服務供應商（ISP）至少需投入2200億元。 針對陳良基的說法，中華電信代理發言人沈馥馥表示，中華電信積極推動300M寬頻服務，目前已推出高速1G寬頻網路，今年資本支出也包含1G寬頻建設，將持續提升涵蓋率。 陳良基認為，「政府就是要扮演槓桿，產業才有辦法大量投資」。 對於部分網友認為台灣無線上網（WiFi）很早就建置，但和4G相比似乎變得龜速，是否考慮發放頻寬消費券？ 陳良基表示，根據國家通訊傳播委員會（NCC）資料來看，目前WiFi網路建置還算不錯，但或許有些區域的閘道器（Gateway）和相關整體頻寬有些問題，這需要大家一起努力；另外，有些人則是使用第四台的網路服務，這部分就可能要再加快一點。 他說，台灣是IT王國，理論上希望能讓每個人都享受到4G數位網路服務，在進行開放資料（Open data）傳輸時，網路才不會變成障礙，台灣才能在整個數位經濟上占有蓬勃發展的地位。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080392-1.aspx", "date": "2017/05/08 20:16", "website": "中央通訊社", "title": "\r\n        若不邀台  田中光：WHO憲章面臨考驗", "content": "（中央社記者康世人新德里8日專電）台灣迄今尚未獲邀參加月底舉行的世界衛生大會（WHA），中華民國駐印度代表田中光近日投書印度媒體指出，這樣將導致世界衛生組織（WHO）的憲章在今年遭遇嚴峻挑戰。 印度網路媒體「活力」（Tunk）雜誌今天刊登田中光投書。 田中光指出，WHO憲章規定：「享受最高且能獲致的健康標準，是每個人的基本權利之一，不因種族、宗教、政治信仰、經濟或社會狀況而有所分別。」 顯然，WHO的憲章今年面臨嚴峻挑戰，田中光指出，因為台灣與2300萬台灣人民，仍在等待參與2017年WHA的邀請函，這場大會將討論攸關全人類的廣泛衛生議題，並提出解決方案。 文章指出，從西非的伊波拉（Ebola）病毒到拉丁美洲的茲卡（Zika）病毒，從2004年的南亞大海嘯到2015年的尼泊爾大地震，台灣總是提供慷慨且迅速的醫療支援與緊急救助。 田中光表示，根據統計，從1996年以來，台灣已在國際醫療服務與人道救援上向80多國投入超過600億美元。光過去10年，台灣已派出151支以上的行動醫療團隊赴24個國家義診，嘉惠了15萬9300名以上各國人民。 文章舉例說，例如台灣在2003年派蚊蟲專家前往聖多美協助對抗瘧疾，讓聖多美瘧疾從2003年的50%下降到2015年的1.01%，成果有目共睹。 田中光指出，由於成果廣受肯定，台灣獲國際社會支持，從2009年以來每年受邀參加WHA；台灣在WHA及WHO相關活動上的貢獻，無疑有助控制疾病及提升地球村的健康情況。 文章表示，WHO需要台灣建立健全的衛生安全體系，台灣與2300名台灣民眾也同樣需要WHO。過去8年，台灣透過WHO分享其經驗，同時也提供及接收疾病預防的即時資訊，為全球衛生做出貢獻。 田中光強調，台灣繼續參加WHA和其他WHO相關活動，將進一步強化2030年聯合國永續發展目標第三級（Sustainable Development Goals 3，SDG 3）的執行，同時無論各方政治傾向為何，將可為各方利益服務。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080386-1.aspx", "date": "2017/05/08 20:08", "website": "中央通訊社", "title": "\r\n        馬克宏14日就職 成法國史上最年輕總統", "content": "（中央社巴黎8日綜合外電報導）法國總統歐蘭德告訴法國電視台，總統當選人馬克宏（Emmanuel Macron）14日將在艾里賽宮（Elysee Palace）宣誓就職，成為法國新任領導人。 歐蘭德今天在巴黎出席活動時，發表上述言論。親歐洲聯盟（EU）的中間派候選人馬克宏昨天在總統大選第二輪決選大勝極右派對手瑪琳．雷朋（Marine Le Pen）。 歐蘭德今天親切地招呼馬克宏，這是馬克宏勝選以來，兩人首度公開會面。 兩人在巴黎凱旋門（Arc de triomphe）出席二戰戰勝納粹紀念活動時，歐蘭德面帶微笑，緊緊勾住馬克宏的手臂。馬克宏曾擔任歐蘭德政府的經濟部長。 歐蘭德與39歲的馬克宏一起走到無名戰士塚（Tombof the Unknowns）前獻上花圈。 內政部今天公布的最後結果顯示，將成為法國歷來最年輕總統的馬克宏得票率為66.1%，瑪琳．雷朋則是33.9%。（譯者：中央社劉文瑜）1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080375-1.aspx", "date": "2017/05/08 19:42", "website": "中央通訊社", "title": "\r\n        辜仲諒一句富邦不用漲吧 激起網友論戰", "content": "（中央社記者田裕斌台北 8日電）富邦金控買下富邦悍將後，今年將主場票價調漲新台幣50元，中信慈善基金會董事長辜仲諒今天表示：「富邦賺這麼多，應該不用漲吧」，引發網友評論。 富邦悍將回應，今年是加入職棒的第 1年，設定票價時有參考其他球隊的作法，今年季中也沒有調漲票價的打算。 辜仲諒今天出席「點燃生命之火愛心感恩捐贈會」時說，不會跟進富邦悍將而提高中信兄弟主場票價，因為「現在景氣不好，球迷這樣會很辛苦」。 但事實上，今年因應球員薪資大漲、一例一休帶來營運成本增加，包括中信兄弟、Lamigo桃猿年初都宣布，調漲假日主場的「熱區」票價，一張要價500元。 網友說，中信兄弟明明假日貴了富邦悍將50元怎麼不說？但也有網友護航，只要辦中信兄弟聯名卡，打折後的票價還是比富邦悍將便宜，也有網友分析，富邦悍將沒有認養的主場，票價定這樣不合理。 根據中華職棒大聯盟官網的公告，目前主場票價最貴的就是中信兄弟及Lamigo桃猿，假日主場「熱區」價500元，富邦悍將包括天母、新莊及洲際球場，假日主場票價450元，統一7-ELEVEn獅假日主場則是400元。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080376-1.aspx", "date": "2017/05/08 19:42", "website": "中央通訊社", "title": "\r\n        愛觀察環境與天象 他亞洲物奧賽擠進前10", "content": "（中央社記者許秩維台北8日電）亞洲物理奧林匹亞競賽今天揭曉成績，以中一中學生陳允中個人排名第10最佳。他喜歡觀察自然環境，用理論解決大自然的問題，還曾自製望遠鏡觀測天象。 2017年亞洲物理奧林匹亞競賽在俄羅斯舉行，台灣代表隊遴選8名學生代表參賽，由台灣師範大學教授高賢忠領隊，今天揭曉成績，台灣學生獲得2金1銀5銅，金牌數僅次於中國和地主國俄羅斯，排名第3。 高賢忠表示，這次比賽不論是理論或實驗題目都很難，學生考完出來都覺得自己的表現很糟糕，各國選手也普遍考得不好，和往年相較，金牌的分數也下降許多，最後台灣拿到2面金牌，表現和往年持平。 高賢忠指出，今年考試題目和以往接觸的類型差距較大，考驗學生臨場反應的靈活度，而這次拿到金牌的2位學生，在國內比賽中，一位排第4、一位排第6，但也可能因為這樣，更努力想要趕上其他人，因此比賽表現較好。 台中一中學生陳允中不只拿下金牌，個人排名第10名，也是全隊表現最優。陳允中表示，這次考得特別難，沒有預期會拿金牌，很意外也很開心。 陳允中表示，自己是個標準的鐵道迷，全家也常出門旅行，因此從小就喜歡觀察周遭自然環境和交通路線，因為高中就讀科學班，發現自己對物理和天文有濃厚興趣，還曾自製望遠鏡，在自家樓頂觀測天象。去年已取得台大物理系保送資格的他，今年6月畢業後也將成為台大物理系新鮮人。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080383-1.aspx", "date": "2017/05/08 20:06", "website": "中央通訊社", "title": "\r\n        謝祖武分享工作經驗 要大學生別怕吃苦", "content": "（中央社記者鄭景雯台北8日電）藝人謝祖武今天到桃園銘傳大學，和大學生分享工作經驗，謝祖武也鼓勵年輕人不要怕辛苦，有可能在睡覺的時候，別人已經在努力。 謝祖武為「第一屆兩岸新媒體文創季」代言，主辦單位也從今天起舉辦三場以「兩岸新媒體就業工作經驗交流」為主題，含跨台灣北中南三區的大學校園巡迴講座，今天第一場就從桃園銘傳大學開跑。 謝祖武也和學生分享往來兩岸的工作經驗談，鼓勵大學生不要怕辛苦，「可能你們在睡覺的時候，別人在努力」，也認為不要把自己的想法套用在別人的身上，就能拓展生活經驗。 另外兩場講座時間，16日在台南崑山科技大學創意媒體學院二館演講廳；23日在台中亞洲大學M棟亞洲會議中心舉行。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080380-1.aspx", "date": "2017/05/08 20:04", "website": "中央通訊社", "title": "\r\n        禽流感難斷根  雙北市新通報明確認病毒", "content": "（中央社記者楊淑閔台北8日電）5日「禽流感中央災害應變中心」解除，防檢局6日深夜到7日凌晨又接獲雙北市通報 3批雞隻屠體異常，回溯來自9個養雞場，先驗出H5高病原性病毒，是否為H5N6，明天確認公布。 農委會防檢局副局長施泰華接受電訪，做出以上最新近況說明。 他說，以上 3批屠體異常的雞隻，2批在台北市環南市場的屠宰場被發現，另1批在新北市的屠宰場被發現。 他進一步說明，回溯3批雞隻來自苗栗、雲林、嘉義、高雄及屏東的9個養雞場，當中有 2個剛好出雞後清空，目前是空場；另7個養雞場已做移動管制，目視雞隻都很健康，要檢驗確認是否有染疫情。 由於行政院院長林全、農委會主委林聰賢 5日才宣布「禽流感中央災害應變中心」達成階段性任務，解除後回歸平常的防疫體系運作；防檢局隔天 6日深夜、 7日凌晨就接獲疫情通報，是否再發生人畜共通的H5N6高病原性禽流感疫情，受關注。 施泰華說，完整病毒型預計明天檢驗出爐；不過除了H5N8病毒型在3月25日之後沒有確診案例，H5N6從3月6日之後也沒有確診案例，後來若有零星的確診案例，多為H5N2。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080379-1.aspx", "date": "2017/05/08 19:50", "website": "中央通訊社", "title": "\r\n        毒戰製片傳北京吸毒被捕  電影公司否認", "content": "（中央社台北8日電）北京朝陽群眾再立功。當地警方日前拘捕一名劉姓吸毒嫌疑人，被陸媒直指曾參與香港導演杜琪峰執導電影「毒戰」製作。但海潤電影公司下午發表聲明否認。 鳳凰娛樂報導，電影「毒戰」出品方海潤公司下午發表聲明指出，報導中的劉姓涉案者並非「毒」片投資人或製作人，「從始至終未參與該片的投資、創作、製作、宣傳、發行等任一環節工作，未在該片中有任何署名，亦非我公司工作人員」。 北京晨報今天報導，從北京警方獲悉，在朝陽群眾的舉報下，警方日前逮捕一名劉姓吸毒嫌疑人。 報導指出，據了解，經過檢驗，劉姓吸毒嫌疑人為大麻陽性。劉嫌曾參與「毒」片的製作。儘管如此，他卻沒有克制住毒品的誘惑，已被警方依法拘留。 報導說，劉嫌年僅29歲，從美國留學返回中國大陸成立影視公司，先後投資拍攝多部電影。他自稱，2003年留學時就接觸到了大麻，由於當電影製片人壓力實在太大，加上投資的多部電影賠錢，就選擇吸毒來「放鬆」，並指毒品都是向李姓女子購買。 劉嫌因吸毒被警方治安拘留，販毒的李嫌則被刑事拘留。案件仍在進一步處理中。1060508"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201705080378-1.aspx", "date": "2017/05/08 19:45", "website": "中央通訊社", "title": "\r\n        中華台北羽球公開賽  6月登場", "content": "（中央社記者林宏翰台北8日電）作為8月世界大學運動會前哨戰，中華台北羽球公開賽6月27日起在台北小巨蛋開打，台灣羽球選手周天成、戴資穎尋求衛冕。 中華民國羽球協會今天舉行記者會，宣布第36屆中華台北羽球公開賽在6月27日到7月2日舉行，這是台灣最高水準，總獎金20萬美元（約新台幣596萬元）的羽球賽。 由中華民國羽球協會和台北市政府共同主辦，連續第4年在台北小巨蛋登場。總獎金20萬美元是全世界12站「黃金大獎賽」獎金最高，近2年都有場次觀眾人數破萬。 去年男子單打冠軍周天成、女單球后戴資穎都將在中華台北羽球公開賽尋求衛冕。 羽球協會也宣布世大運5男5女國手名單，包括男單許仁豪、王子維；女單戴資穎、江美慧；男雙李洋／李哲輝；女雙許雅晴／吳玓蓉；混雙王齊麟／李佳馨。混雙還有一組待選拔賽產生。 世大運與世界錦標賽撞期，周天成可能缺席世大運，羽球協會秘書長陳志一表示，7月5日提出世大運參賽名單前，持續與周天成溝通，希望組最強中華隊。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080381-1.aspx", "date": "2017/05/08 20:04", "website": "中央通訊社", "title": "\r\n        陸要制訂國歌法  規範陸民不能亂唱", "content": "（中央社台北8日電）中國大陸目前有「國旗法」、「國徽法」，還將進一步制訂「國歌法」。中國大陸全國人大常委會法工委正加緊起草「國歌法」，將於6月首度提交審議，內容將規範國歌的奏唱、使用等行為。 中國大陸的國歌是「義勇軍進行曲」，1949年中共建政時被訂為國歌；文革期間因作詞者田漢被打成右派而被禁唱，僅在外事場合演奏；1978年在修改歌詞後得以重新演唱；但因新詞充滿毛左思想，又於1982年恢復原詞至今；2004年更由「憲法」明訂為國歌。 新華社報導，中國大陸分別於1990、1991年制定「國旗法」和「國徽法」，但至今仍未對國歌專門立法。 報導指出，在中國大陸現實生活中，國歌並未得到普遍尊重和愛護。由於缺乏法律約束，社會上存在隨意使用國歌、奏唱國歌不嚴肅等問題，且國歌對青少年的「教育功能發揮不充分」。 報導說，中國大陸近年來的全國「兩會」（中國人民政治協商會議全國委員會、大陸全國人大會議）期間，多名全國人大代表、政協委員提案或建議制定「國歌法」，以「填補立法空白」。 不過，中國大陸部份法律、法規和規範性文件，對國歌的演奏、播放和使用仍有一些規範。像是「廣告法」規定，廣告不得使用或者變相使用國歌，並明訂違反者的法律責任。 此外，中共中央及國務院在2014年12月印發「關於規範國歌奏唱禮儀的實施意見」，對國歌的奏唱場合、奏唱禮儀和宣傳教育有所要求。其中規定，私人婚喪場合、舞會、聯誼會、商業活動、非政治性節慶活動或「氣氛上不適宜」的場合，不得奏唱國歌。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080396-1.aspx", "date": "2017/05/08 20:21", "website": "中央通訊社", "title": "\r\n        免稅店業者慶祝母親節 莎莎母女檔現身", "content": "（中央社記者魯鋼駿桃園機場8日電）機場免稅店業者即日起至14日，在全台各機場據點舉辦「妝點好馨情」母親節慶祝活動，邀請專業彩妝師為媽咪化上時尚妝容，藝人莎莎與莎媽今天就現身機場體驗。 免稅店業者昇恆昌表示，近年越來越多人會選擇帶媽咪出國歡度母親節，為了慰勞這些辛苦的母親，5月8日到14日在全台各機場據點舉辦「妝點好馨情」母親節慶祝活動，邀請專業彩妝師為即將搭機啟程的媽咪化上最時尚精緻的妝容，並用拍立得為媽媽與孩子們記錄下這溫馨的一刻。 昇恆昌表示，多年來除了引進各家國際精品品牌以提供旅客多樣化的選擇外，更是著重美妝品牌專業人員的培訓，希望透過商品課程及海外商訓，提供旅客最專業及最適切的彩妝保養建議。 「妝點好馨情」首波活動今天在桃園機場第二航廈登場，特別邀請藝人莎莎與莎媽蒞臨，與旅客一起慶祝母親節。 因主持旅遊節目常常來往桃園機場的莎莎表示，這是第一次參加在機場舉辦的活動，開玩笑說「到機場不用出國工作，當天就可以回家好開心喔。」 莎媽也配合活動主題，首度於鏡頭前上妝，有點緊張、害羞的她一再叮嚀彩妝師「不要化太濃喔」，倒是頑皮的莎莎不斷在旁慫恿彩妝師「下手重一點沒關係」，母女間的趣味互動讓在場的旅客們看得笑開懷。 昇恆昌表示，妝點媽咪活動即日起至14日母親節當天為止，每天都會在桃園機場第二航廈中央區舉辦，台中機場、高雄機場及松山機場也將陸續於10日、11日及12日舉辦，邀請期間有要出國的朋友們帶著媽媽一同來體驗，記錄下起程前美好的這一刻。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080390-1.aspx", "date": "2017/05/08 20:14", "website": "中央通訊社", "title": "\r\n        人口販運案地下匯兌 非法仲介移工遭逮", "content": "（中央社記者黃旭昇新北市8日電）移民署新北市專勤隊表示，偵破移工商店王女為首的兄妹檔人口販運案，與地下匯兌暨非法外勞仲介集團，共查獲20人到案。移工商店協助賣淫女子，將所賺的錢匯兌回去印尼。 移民署初步調查，王嫌直接經營的移工商店，平均每天收單約10件，每件平均匯往印尼新台幣1萬元，1年營業額約在新台幣3650萬元，推估本次搜索4家店，年總營業額恐破億。 移民署新北市專勤隊今天晚上表示，去年偵辦「毒品控制性剝削印尼籍女子人口販運集團案」中，循線追查發現，集團主嫌印尼籍女子，將犯罪所得透過移工商店非法匯兌。負責人王姓女子也涉嫌非法仲介移工。 移民署調查及蒐證後，報請新北地檢署指揮。新北市專勤隊聯手調查局新北市調查處，會同新北市府警察局、市府勞工局，執行「人口販運案地下匯兌暨非法外勞仲介集團」行動，搜索移工商店等7個處所。 專案小組拘捕或通知主嫌王女等8人到案，另查獲行蹤不明外勞11人、逾期外僑1人，查扣新台幣54萬餘元、印尼盾1285萬元（折合新台幣近3萬元）、點鈔機4台、非法仲介派工單、水單近千張、帳簿、金融存款簿及手機等。 新北地檢針對涉案主嫌王女、王女的印尼籍胞兄王男，檢察官分別諭令以新台幣10萬，及15萬元交保候傳，其餘人則以3萬至8萬元不等交保。 新北市專勤隊表示，在毒品控制性剝削案件中，所查獲行蹤不明逾期的印尼籍移工，供稱平時受移工商店王女指派，前往醫院擔任看護工或清潔工。缺錢時，在王女經營的印尼店負責切菜等廚房工作，下午以後，在邱嫌旗下擔任應召女。 移民署表示，移工商店是移工下班後，生活採購、飲食甚至思鄉、聊天的重要聚會場所。有人按此聚集特性，非法容留或仲介逃逸移工，打工營利，從事地下匯兌牟利。相關仲介行為，使移工更易受剝削、地下匯兌成為犯罪集團匯錢的重要管道，將持續查察相關犯罪案件。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080389-1.aspx", "date": "2017/05/08 20:14", "website": "中央通訊社", "title": "\r\n        日本賣2千萬碗 三層涼麵來台搶商機", "content": "（中央社記者陳政偉台北8日電）超商鮮食推陳出新，競爭白熱化，紛紛看好夏季是涼麵重要檔期，全家邀日本製麵達人來台技術指導，引進日本全家9月賣破2000萬碗的三層麵體技術，要搶攻夏季鮮食商機。 全家便利商店表示，據統計，便利商店涼麵一年銷售額達15億元。4到9月是便利商店涼麵的熱銷期，當溫度超過25度時，涼麵的銷售就會明顯上升。 全家鮮食部部長黃正田表示，目前鮮食占結構比重僅2成多，期望2020年提高到30%。所以，針對鮮食部分，加強創新與提升品質，也針對涼麵部分再升級。 黃正田說，觀察到日本全家將三層麵製麵工法導入鮮食商品後，從去年3月到12月，9個月間賣出2000萬碗麵，顯見消費者喜愛程度。因此，台灣全家也要端出日式和醋冷麵、韓式泡菜冷麵兩款國人喜愛口味。 黃正田指出，為開發新品邀請擁有20年經驗的日本製麵達人來台，進行技術指導，親赴製麵廠試吃涼麵，從麵粉比例、含水量到麵糰揉捏方式、麵條粗細都給予意見。 他解釋，三層麵體採「軟硬軟」新工法製成，一根麵條中，上下層使用較軟麵體，中間採較硬麵體，如此一來麵條外層含水量高、易吸附醬汁，咬下去後麵條中間口感紮實有Q度，有信心消費者可感受到差異化。 統一超商7-ELEVEN也指出，3至5月氣溫從20度快速飆高到30度以上，帶動涼麵快速成長，近期以麻醬涼麵及蒜辣麻醬涼麵為人氣冠軍。 統一超商表示，新推出「韓式泡菜涼麵」及「川辣雞絲涼麵」2款涼麵，可望再帶動相關業績成長1至2成以上。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080405-1.aspx", "date": "2017/05/08 20:27", "website": "中央通訊社", "title": "\r\n        引擎不足挨轟 遠航：買1具修6具", "content": "（中央社記者汪淑芬台北8日電）遠東航空有8架飛機，卻只有14具引擎，民航局監理很費心，今天多名立委質疑遠航經營方式讓人害怕。遠航晚上發布新聞稿，指訂購1具，還有6具配合備料想辦法修復。 遠航說，實際每天是以7架航機派遣，目前14具引擎（發動機）妥善率良好，但公司也積極籌補發動機數量，日前已向美國GTS公司訂購1具，5月中旬將可順利抵台。 另遠航修護棚廠待修的引擎有18具，但估只有6具在市場上買得到備料，遠航表示會配合備料作業陸續修復出廠，滿足現有機隊調度。 民航局說，飛機引擎光是妥善率良好還不夠，若無備份引擎，班機一故障影響就很大，誤點會更嚴重，已多次督促遠航改善，並減少總飛行時數。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080414-1.aspx", "date": "2017/05/08 20:42", "website": "中央通訊社", "title": "\r\n        南韓大選出口民調結果  9日晚7時揭曉", "content": "（中央社記者姜遠珍首爾8日專電）南韓放送（廣播）協會攜手KBS、MBC、SBS等3大主流電視台，明天進行南韓總統大選的出口民調，結果將於大選當晚8時（台北時間晚間7時）在3大電視台同時發布。 南韓廣播協會表示，由協會與3大主流電視台組成的「電視台聯合預測調查委員會」（KEP）將從明天上午6時至下午8時，在全國330個投票站向9.9萬名選民詢問選票歸屬。 南韓聯合新聞通訊社報導，此次出口民調還將對3300名選民就何時及為何決定投給特定候選人、下屆政府的課題、朴槿惠遭彈劾下台等16個社會受矚目問題進行深度調查。結果將於當晚8時30分公布。 廣播協會指出，3大電視台2010年起聯合進行出口民調以來，幾乎沒有民調結果超出誤差範圍，此次新增深度民調，可望更能準確把握民意。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080409-1.aspx", "date": "2017/05/08 20:36", "website": "中央通訊社", "title": "\r\n        立院初審公立教員年改退休金採後15年", "content": "（中央社記者王承中、劉冠廷台北8日電）立法院司法及法制、教育及文化委員會今天聯席初審通過公立學校教職員退休資遣撫卹條例草案，年金改革重點條文樓地板、18％優存利率與所得替代率等都無共識將再協商。 確定初審通過條文僅投保薪資採計期間為在職最後15年平均俸額；所得替代率計算基準依行政院版本，本俸乘以2倍；及「可攜式」年資，滿5年教職員，轉任其他職域後辦理退休時，可併計原教職員年資。 相較上週馬拉松式審議公務人員退休撫卹法草案，立法司法及法制、教育及文化委員會只花1天就聯席完成公立學校教職員退休資遣撫卹條例草案初審。 不過，年金改革重點包括最低保障金額（樓地板）、月退休金起支年齡、調整優惠存款制度（18％優存利率）與調降所得替代率等，行政院版條文共保留16條待協商。 初審通過條文明定，所得替代率計算基準依行政院版本是本俸乘以2倍；攸關教職人員退休金採計標準，朝野經表決，比照公務人員退休撫卹法草案，採計在職最後15年平均俸額。 另外，教職員屆齡或命令退休且任職年資未滿15年者，得併計其他職域年資，而任職滿5年教職員，如果中途離職轉任其他職域後辦理退休時，也可併計原教職員年資。 司法委員會召集委員段宜康表示，完成初審後，提報院會討論前須交由黨團協商。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080417-1.aspx", "date": "2017/05/08 20:49", "website": "中央通訊社", "title": "\r\n        南韓總統大選 選民似乎準備迎接改變", "content": "（中央社首爾8日綜合外電報導）南韓經歷近年來政治最動盪不安的時期後，明天將舉行總統大選，選民似乎準備迎接改變。 彭博報導，南韓是因為前總統朴槿惠遭彈劾下台而提前舉行總統大選，聲勢遙遙領先的左傾候選人文在寅承諾約束主宰南韓經濟的財閥，為忿忿不平的年輕人創造就業機會，並尋求與北韓領導人金正恩對話。 明知大學（Myongji University）研究員、南韓政治評論家李鍾春（Rhee Jong-hoon，譯音）表示：「和世界其他地方一樣，尤其是法國，選民對體制感到厭煩，想要新的政治秩序。」 「我們目前的混亂，是社會嘗試由開發中國家邁向已開發國家的痛苦。」 在涉及朴槿惠貪污醜聞，引發南韓1980年代以來最大規模的街頭示威後，64歲的文在寅如勝選，將結束保守派長達9年的統治。 文在寅獲得難以找到工作的年輕一代支持。在韓戰後協助南韓現代化的財閥，仍主宰南韓經濟。 不過文在寅對北韓的立場，可能與美國總統川普的政府衝突。 川普政府曾表示，動武是廢除金正恩核武計畫的選項之一。 美國不理會文在寅反對，最近急忙在南韓部署終端高空防衛系統（THAAD，又稱薩德反導系統）。文在寅希望由南韓下任總統審核部署薩德事宜。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080410-1.aspx", "date": "2017/05/08 20:39", "website": "中央通訊社", "title": "\r\n        立院初審  公立教職員離職年資可攜", "content": "（中央社記者王承中、劉冠廷台北8日電）立法院司法及法制委員會、教育及文化委員會今天聯席初審通過公立學校教職員退休資遣撫卹條例草案，教職員任職滿5年，如果中途轉職其他職域，退休時可併計年資。 相較於上週馬拉松式審議公務人員退休撫卹法草案，立法司法及法制、教育及文化委員會只花1天就聯席完成公立學校教職員退休資遣撫卹條例草案初審。 不過，年金改革重點包括最低保障金額（樓地板）、月退休金起支年齡、調整優惠存款制度（18％優存利率）、調降所得替代率等，行政院版條文共保留16條。 初審通過條文規範「可攜式」年資，教職員任職滿5年，未符合退休或資遣條件而離職者，任職年資得保留到65歲；教職員屆齡或命令退休且任職年資未滿15年者，得併計其他職域年資，而任職滿5年教職員，中途離職轉任其他職域後辦理退休時，也可併計原教職員年資。 司法委員會召集委員段宜康表示，本案完成初審後，提報院會討論前須交由黨團協商。1060508"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201705080418-1.aspx", "date": "2017/05/08 20:51", "website": "中央通訊社", "title": "\r\n        逾千萬黃唇魚  陸網友：一筷子萬元飛了", "content": "（中央社台北8日電）中國大陸一艘福建籍漁船4日在閩粵交界海域捕獲1條重達61公斤的黃唇魚。經過競價，1名深圳客以人民幣347萬（新台幣1520萬元）的天價買下。大陸網友說：「一下筷子，幾萬元就吃下肚了」。 中國青年網報導，黃唇魚又稱「金錢（上敏下魚）」，閩粵民眾稱「金錢鮸」，溫州人稱黃甘，是海生的一種珍貴魚種，目前已接近瀕臨絕種的狀態。 這艘漁船捕獲黃唇魚的位置，是隸屬廣東省、但與福建省交界的南澳島海域。面對61公斤重的黃唇魚以天價賣出，大陸網友嘖嘖稱奇的說，只要一下筷子，幾萬元就飛了。 據大陸老漁民表示，黃唇魚在1940年代，溫州沿海各地常有捕撈，視為上等大補品，尤其是魚膘（俗稱魚膠）甚為珍貴，有「貴如黃金」之稱，如今捕獲的十分稀少。 黃唇魚主要產區在廣東與福建南部沿海漁場。魚鰾上部粘有肥厚的膠原蛋白，以金黃色，鮮艷有光澤和鼓狀波紋為上品。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080420-1.aspx", "date": "2017/05/08 20:53", "website": "中央通訊社", "title": "\r\n        威力彩開獎", "content": "（中央社台北8日電）第106037期威力彩今晚開獎，第一區中獎號碼為17、7、38、3、14、26，第二區中獎號碼為7號。 實際中獎獎號以台彩公布為準。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080413-1.aspx", "date": "2017/05/08 20:42", "website": "中央通訊社", "title": "\r\n        今彩539開獎", "content": "（中央社台北8日電）第106109期今彩539開獎，中獎號碼36、35、24、38、22。3星彩中獎號碼914，4星彩中獎號碼1967。 實際中獎獎號以台彩公布為準。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080415-1.aspx", "date": "2017/05/08 20:44", "website": "中央通訊社", "title": "\r\n        Yahoo超級商城8週年 幸運兒獨享8萬大禮", "content": "（中央社記者吳家豪台北8日電）Yahoo奇摩超級商城8週年慶業績開紅盤，開賣3天全站整體業績較前期成長30%，週年慶期間預計將誕生的「幸運大買家」，可獲得超級商城贈送總價值超過新台幣8萬元的獨家大禮。 Yahoo奇摩超級商城8週年慶自5月2日開跑後，除了推出千店 5折起的優惠，全省1200家萊爾富提供取貨免運費的超好康回饋，也讓消費者非常有感；目前全站有超過1千家店已提供萊爾富取貨免運費優惠，7成的店家也都有萊爾富取貨訂單。 此外，超級商城8週年慶開賣3天，全站整體業績較前期成長30%，其中以美食、家具寢具、潮牌、家電及生活用品5大產業類別成長最大，業績較前期躍升5成以上。 為持續優化購物體驗，Yahoo奇摩超級商城在 4月底推出超便利個人化「我的商城」購物介面的優質服務，直接將消費者喜愛的店家資訊彙整在首頁，讓消費者可依自己的購物習慣，輕鬆享有個人化專屬頁面，可輕鬆掌握訂單進度，又能統一管理各類折價券與超贈點點數、追蹤喜愛店家、即時接收店家優惠訊息等。 Yahoo奇摩超級商城事業部資深總監藍怡芳表示，Yahoo奇摩超級商城一直以消費者需求為核心，除了提供優質多元化的商品外，希望能時時刻刻考量到消費者的購物需求、持續進化與調整，提供貼近消費者生活全方位的吃喝玩樂購物體驗。 藍怡芳透露，「我的商城」上線後，消費者瀏覽專屬頁面的動態訊息平均閱覽人次成長了1.1倍、會員平均收藏「最愛商店」的家數也較之前成長 3倍，Yahoo奇摩超級商城也會持續推出更多服務及尊榮體驗。 Yahoo奇摩超級商城預期，週年慶期間將會產生第1億6908萬8888位訂單的消費者，這位幸運消費者將可獲得超級商城贈送總價值超過8萬元的獨家大禮，包含吉野家大牛丼365份、天仁喫茶趣ToGo飲品兌換券365份、六福村主題遊樂園單人暢遊票12張、指舞春秋半身筋脈按摩30分鐘按摩券12張，輕鬆免費吃喝玩樂一整年。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080400-1.aspx", "date": "2017/05/08 20:23", "website": "中央通訊社", "title": "\r\n        帝國戰神下集  全球票房傳佳績", "content": "（中央社記者康世人新德里8日專電）5月在台上映的印度寶萊塢奇幻史詩大片「帝國戰神：巴霍巴利王2：磅礡終章」在全球上映10天後，票房已破100億盧比（新台幣近50億元），創印度電影史上最佳票房佳績。 印度媒體今天報導，「帝國戰神：巴霍巴利王」系列電影下集的「帝國戰神：巴霍巴利王2：磅礡終章」（Baahubali 2: The Conclusion），在包括台灣、日本、美國、中國大陸等全球上映超過10天後，票房收入已突破100億盧比。 根據印度票房網站「BoxofficeIndia.com」的統計，這部片在全球上映10天後，票房累計達到104.7億盧比（新台幣近52.35億元），其中在印度票房約達80億盧比（新台幣近40億元），在國際市場也拿下逾20億盧比（新台幣近10億元）的收入。 影評家認為，「帝國戰神：：巴霍巴利王2：磅礡終章」很可能最終將打破紀錄，拿下印度電影史上最高全球票房寶座。 先前，印度寶萊塢電影全球票房冠軍是由阿米爾汗（Aamir Khan）主演的「我和我的冠軍女兒」（Dangal）取得，全球票房迄今達80.3億盧比（新台幣近40多億元）。 「帝國戰神：巴霍巴利王」系列電影改編自印度神話，描述一個有皇室血統嬰兒如何攀向皇室權力顛峰，但為避免宗教爭議，電影刻意把與神明相同的姓名都稍作更動，共分上下兩集。 「帝國戰神：巴霍巴利王」上集因製作逼真電腦動畫而耗資40億盧比（新台幣近20億元），票房達60億盧比（新台幣近30億元），一度是印度電影的票房冠軍。下集耗資25億盧比（新台幣近12.5億元）拍攝。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080404-1.aspx", "date": "2017/05/08 20:26", "website": "中央通訊社", "title": "\r\n        新南向報喜  出口連 7月雙位數成長", "content": "（中央社記者黃雅娟台北 8日電）4月出口金額為243.2億美元，年增率9.4%，對新南向國家也連續 7個月交出雙位數成長。經濟部看好高達10個新南向國家今年超過5%的經濟成長率，將持續打造出口動能。 財政部今天公布4月出口243.2億美元，年增9.4%，連7月正成長；進口215.3億美元，年增23.5%，出入相抵，4月出超27.8億美元，年減20.1億美元。 經濟部國際貿易局表示， 4月台灣對主要出口地區均呈現正成長，其中新南向18國已連續 7月交出雙位數成長；此外，主要出口產品如電子零組件、資通與視聽產品、基本金屬製品、光學器材、機械也同步交出雙位數成長，表現不俗。 IMF今年4月報告預測，今年全球經濟成長率可望達到3.5%，而新南向國家經濟成長率超過5%更高達10個。貿易局認為，台灣也應該趁此掌握新南向國家商機，持續打造出口持續成長動能。 貿易局統計，今年第1季手機及電話零件對全球出口成長79%，對美國、中國大陸、韓國及新南向18國年增率在15%以上。 工業研究院產業經濟與趨勢研究中心（IEK）分析，由於新興市場逐漸取代飽和的歐美市場，成為全球智慧手機成長動能，例如印度、印尼鼓勵在地製造，台灣廠商積極爭取相關代工訂單，加上國際大廠今年推出新機，預期各國換機潮可望帶動手機及電話等零件出口表現。 貿易局表示，為持續提升出口動能，東協台灣形象展首站 5月將於印尼起跑，結合各部會及140家廠商，整體展現台灣各大優勢產業；並預計送150名大專院校學生至越南、印尼、泰國、馬來西亞、菲律賓及緬甸等6國、66家企業實習。1060508"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201705080402-1.aspx", "date": "2017/05/08 20:25", "website": "中央通訊社", "title": "\r\n        狄鶯率女星乘跑車造勢 角頭女人盛氣凌人", "content": "（中央社記者鄭景雯、陳渝涵台北8日電）電影「角頭2：王者再起」今天首度公開女演員卡司，狄鶯、曾佩瑜、李依瑾、許維恩、王宣乘跑車性感出場，排場大，不輸男演員，5人滿意說「總算是尬回來了」。 黑幫電影「角頭2：王者再起」先前以角頭時尚秀發布男演員陣容，今天在「角頭女人的逆襲」記者會公布角頭背後的女人。由狄鶯領軍曾佩瑜、李依瑾、許維恩、王宣乘跑車出場。 現場5台總價值高達新台幣1.5億元跑車併排於酒店門口，相當引人注目，一點不輸男演員，讓5個女生滿意直說「總算是尬回來了」。眾人性感萬分，首先出場的王宣笑容甜美，接著登場的李依瑾露出修長美腿，揚言這次演出將一改過去角色，挑戰叛逆、想盡辦法吸引目光。 曾佩瑜飾演溫柔賢淑好太太，穩重高雅，卻不過於出風頭；緊接許維恩一身紅色低胸禮服，來勢洶洶。最後狄鶯壓軸，一身銀白色透視禮服，展現老大女人氣勢，狄鶯說「大哥的女人除了外貌就是要氣勢壓人，才有辦法讓男人對自己死心塌地」。 續集延續首集「今天公祭，明天忘記」、「歹路不可行」的警世主旨，導演顏正國以過來人身分表示，拍攝黑幫電影不代表鼓勵暴力，血淋淋的教訓適合進戲院遠距離觀賞，不宜輕易以身試法。 「角頭2：王者再起」描述北館接班人仁哥，原本雄心壯志卻囿於角頭老大貴董的人情包袱無法伸展。不料老謀深算又冷酷無情的劉健重現江湖，挑起一波波衝突，喚醒仁哥心中的猛獸。是情勢所逼？還是兄弟悲歌的宿命？曾經亦敵亦友的仁哥與劉健，最終對決一觸即發。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080399-1.aspx", "date": "2017/05/08 20:22", "website": "中央通訊社", "title": "\r\n        大電視成本無法轉嫁消費者 改做小電視", "content": "（中央社記者潘智義台北8日電）專業市調機構IHS指出，電視製造業者生產大尺寸電視的面板價格持續上漲，卻無法將成本轉嫁消費者，已著手轉做原本尺寸較小的32吋電視。 IHS表示，第2季電視製造商正考慮下修面板需求，主因電視機成本增長，卻不能合理轉嫁在電視售價，電視製造商正轉向更有利可圖的尺寸，將重返32吋，較易實現第 2季出貨目標，且獲利也優於中國市場的大尺寸主力機型。 IHS解釋，32吋面板價格在4月保持穩定，不同於電視製造商正在調低大尺寸電視，如40吋、43吋面板需求，並希望透過談判來降低面板價格。 尤其更大尺寸，如55吋、65吋面板的需求，最近一些中國大陸電視品牌開始調低採購量，因為品牌商這些尺寸面板庫存充足。 對於電視製造商來說，目前要增加其對上游供應鏈的談判籌碼，仍然不易，因為他們一方面要在第 2季對上游原料面板殺價，使生產的電視具備競爭力的價格，但矛盾的是，另一方面又要在今年下半年採購更多的面板。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080406-1.aspx", "date": "2017/05/08 20:32", "website": "中央通訊社", "title": "\r\n        調100支監視器 被指北捷扎針婦人否認", "content": "（中央社記者黃旭昇新北市8日電）有民眾指在台北捷運新蘆線捷運車廂內遭到扎針，新北市中和警方不眠不休比對100支監視器，今天傳喚遭指控的婦人到案；但婦人警訊中否認有侵犯、攻擊的非法行為。 中和警方下午查出學生指稱特徵相符的龔姓婦人，並經學生指證無誤。婦人6日下午從捷運頂溪站進站，下午4時57分離開景安站。家住三峽區的的婦人到案說明，表示該時間點確實搭乘捷運，但並沒有違法、也無攻擊等侵犯行為。由於高中男學生暫不提告訴，警方將全案函請檢方辦理。 新北市中和、永和警分局主動偵辦，並向台北捷運公司調閱捷運車站、車廂監視器畫面。警方從「被害人」角度，但從影片中看不出任何可疑的畫面，且畫面模糊，看不出來有「針扎」犯行。 警方不眠不休，擴大調閱捷運站體週邊及車廂相關監視器，釐清高中生所指稱婦人上、下捷運時間點，及調閱入出口閘門畫面，將近100支監視器的畫面。但「以影追人」，茫茫人海相當費功夫。 員警擴大調閱鄰近包括頂溪站、永安市場站、景安站、南勢角站等4個捷運車站，包括月台、捷運站各出入口、手扶梯、電梯等處的監視器畫面。 警方說，「比對眼睛都快要脫窗」。除要比對當事人指稱的特徵，再擴大調閱平面道路監視器畫面。警方釐清婦人的特徵後，調出時間點接近者，符合特徵的人讓男學生指認，然後調悠遊卡資料，以及相關搭乘交通工具的紀錄，又循線依監視器畫面，查身分追人。 新北市一名高中生，6日下午從台北捷運站搭乘捷運準備返家時，宣稱車廂內遭陌生中年婦人拿針刺背部，現場還聞到濃濃的藥劑味。男高中生返家，告知家人，親人帶至雙和醫院抽血檢查。醫生檢查後無明顯外傷，也沒有遭尖銳物品刺傷痕跡。少年的母親在臉書「我是永和人」社群網站PO文「要如何報警？」引起民眾注意。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080411-1.aspx", "date": "2017/05/08 20:39", "website": "中央通訊社", "title": "\r\n        英相重申減少接納移民　降至每年數萬人", "content": "（中央社倫敦8日綜合外電報導）英國首相梅伊（Theresa May）今天表示，她領導的保守黨如贏得下月選舉，將信守英國每年淨移民人數降至數萬人的承諾不變。 路透社報導，梅伊在倫敦告訴支持者：「重要的是我們現在持續，未來也將繼續降低淨移民人數至可持續的水準。我們認為這個數字是數萬。」 儘管保守黨自2010年上台以來即做出這項承諾，但迄今未達目標。官方數據顯示，截至去年9月為止的一年中，英國接納移民人數為27萬3000人，較前1年減少4萬9000人，創下2014年6月止的年度以來最低水準。 梅伊說：「當然，一旦我們脫離歐盟，我們將有機會確保擁有英國的邊界控制權，因為我們可以針對從歐洲聯盟（EU）入境英國的人制定規定。」 她說：「退出歐盟意味著我們不會有像過去的自由移動。」1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080407-1.aspx", "date": "2017/05/08 20:33", "website": "中央通訊社", "title": "\r\n        向新加坡取經  雲林縣考察石化工業區", "content": "（中央社記者黃自強新加坡8日專電）雲林縣長李進勇及縣府團隊成員今天考察新加坡國家環境局及裕廊島石化工業園區，汲取環境保護政策經驗，期許未來可做為規劃台西綠能園區或新闢工業區的借鏡。 李進勇表示，新加坡所以能獲選成為全球宜居城市國家調查中亞太地區楷模，不僅在於城市建設規劃與打造，更因在經濟開發的同時，能用宏觀視野關注國家環境保育，重視並珍惜人、環境、土地、資源的和平共存以及國土永續發展的理念。 對於新加坡的空污排放標準，李進勇也認為值得借鏡。他說，不論是硫氧化物（SO2）、氮氧化物（NO2）、PM2.5或PM10等日排放標準或年排放標準都比台灣嚴格。 李進勇說，台星都有相似的離島石化工業區，值得思考台灣是否應採更嚴格管制標準，維護人民的健康權利。 李進勇昨天抵達新加坡進行為期3天考察。他今天上午先赴國家環境局，了解國土環境保護與規劃、廢水回收再利用、垃圾處理及資源回收、發展潔淨能源及綠建築等議題。 另外，李進勇等一行人下午接續參訪裕廊島石化工業園區，了解工業園區基礎設施與支援服務，處理廢棄物及工業用廢水，進而提供完善消防、醫療設備、相關緊急服務設施。1060508"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201705080412-1.aspx", "date": "2017/05/08 20:40", "website": "中央通訊社", "title": "\r\n        高病原性禽流感 家禽屠宰場銷毀土雞", "content": "（中央社記者黃旭昇新北市8日電）新北市政府動物保護防疫處今天表示，新北市家禽屠宰場7日發現疑似高病原性禽流感病毒病例，經淡水家畜衛生試驗所，檢驗確診為H5亞型高病原性禽流感，已銷毀土雞並消毒。 動保處今天晚間表示，高雄市、嘉義縣、屏東縣政府動保機關，已要求養禽場管制移動，新北禽屠宰場於7日中午12時至今天中午，停止屠宰線24小時，並完成清潔消毒。 動保處說，新北市家禽屠宰場屠檢獸醫師，7日凌晨1時檢查時，發現1隻紅羽土雞屠體，疑似禽流感症狀，眼窩下竇腫脹、腳脛發紺。經追查該批雞27隻，來源可能來自高雄市2場、嘉義縣1場，及屏東縣2場等養禽場。 動保處立即將其中問題24隻雞隻屠體，冷凍封存，並緊急通報來源禽場高雄市、嘉義縣及屏東縣動物防疫機關，源頭追溯及移動管制。 新北市獸醫師，當場採樣3隻雞屠體，送淡水行政院農委會家畜衛生試驗所，檢驗結果，今天下午4時確診感染H5亞型高病原性禽流感病毒。 動保處說，已將封存24隻土雞全數銷毀，並督導新北家禽屠宰場，於屠宰結束後，應確實將屠宰線及理貨場，徹底清潔環境，擴大消毒。 市府表示，今年各縣市禽流感疫情，累計至5月7日止，已有雲林縣等10縣市養禽場，發生禽流感疫情。各縣市已有130場感染禽流感疫情，已撲殺126萬多隻家禽，新北市雖無疫情，因是全國最大雞隻消費地區，每天屠宰量達3至4萬隻，屠宰場內容易造成移入禽鳥的病毒傳播。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705085021-1.aspx", "date": "2017/05/08 21:00", "website": "中央通訊社", "title": "\r\n        女子看玩命關頭8心悸掛急診 醫：讚嘆健保", "content": "（中央社8日電）台大醫院醫生施景中今天在臉書上貼出一張急診病歷的照片，上面顯示20多歲女病患因看完電影「玩命關頭8」突然心悸，讓施景中直喊「感恩健保，讚嘆健保」。 這張急診病歷上顯示，一名20多歲女病患因看完電影「玩命關頭8」突然心悸，經由醫生診視後照了心電圖，結果顯示為NSR（正常竇性節律），醫生解釋報告後讓病患帶藥返家，後續由門診追蹤覆診。 施景中在貼文中指出，繼被蚊子咬和擠青春痘後，台灣的急診又多了一項業務，而且在半夜來診，短短不到30分鐘就迅速解決病人問題。 施景中也提到，日前藝人夏克立因肺部問題呼吸暫停在加拿大急診，苦候15小時才看到醫師，對比之下「台灣的健保真的是照顧的無微不至，而且無遠弗屆（全球健保）。」 許多網友在留言表示太誇張，「這年頭什麼都有，扯！」、「看到原因不小心笑了，但我想醫護人員應該會想哭」，也有網友笑稱「原來玩命關頭8有這等功效」、「這是幫玩8廣告嗎」。"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080422-1.aspx", "date": "2017/05/08 20:57", "website": "中央通訊社", "title": "\r\n        前瞻朝野兩度溝通  未有共識仍僵持", "content": "（中央社記者溫貴香、劉冠廷台北8日電）民主進步黨立法院黨團總召集人柯建銘今天表示，初審前瞻基礎建設特別條例草案，兩度與中國國民黨團溝通，對方同意後又不算數；國民黨團說，沒當場答應，沒反悔問題。 至於是否將草案從委員會抽出逕付二讀？柯建銘說，小不忍亂大謀、欲速則不達，後續還有其他重要法案、預算案，須謹慎因應。 立法院內政、經濟、財政、教育及文化、交通委員會與社會福利及衛生環境委員會排定聯席初審前瞻基礎建設特別條例草案，但朝野持續衝突，議事空轉一整天。 柯建銘晚間受訪表示，過程中，他兩度與國民黨團總召廖國棟、首席副書記長林為洲與國民黨籍立法委員賴士葆等溝通，希望今天會議先處理程序發言及議事錄確定，經濟委員會10日、11日排前瞻基礎建設計畫專案報告，但沒撤換會議主席問題；廖國棟回應，民進黨籍立委邱議瑩不能主持會議，第一次溝通破局。 他說，第二次溝通時，直接提出15日先由經濟委員會安排前瞻基礎建設專案報告；17日、18日由排審各版本草案，廣泛討論與逐條審查，廖國棟、林為洲都說好，回去開黨團會議後又不算數。 柯建銘表示，原本想這週不排案，就沒撤換會議主席問題，草案都由另一名經濟委員會召集委員、民進黨籍立委高志鵬排審；邱議瑩宣布不任會議主席後，國民黨傻眼，廖國棟稱要再開黨團會議，下午朝野再溝通，卻又提退回草案重擬，「黨鞭講話不算話」。 他說，明天立法院院會看國民黨態度，「他們退，我們就會退」，目前討論事項重大議案剩未協商的促進轉型正義條例草案；10日議程可能會排預算解凍案，11日議程未定。 林為洲受訪表示，確實有協商，民進黨提這些提議，要求簽名，但黨團沒簽，只說要開會討論，而開會討論後發現不妥，就不同意；沒當場答應，沒反悔問題。 他說，整件事還是卡在計畫不修改，就算同意下週專案報告，與官員詢答，內容仍不修改，意思一樣，沒任何意義。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080424-1.aspx", "date": "2017/05/08 21:09", "website": "中央通訊社", "title": "\r\n        鴻海買東芝新阻礙 傳KKR洽商優先收購", "content": "（中央社記者鍾榮峰台北8日電）鴻海布局東芝記憶體傳出新阻礙。外媒報導，美國投資基金KKR正與東芝洽商優先收購事宜，傳出東芝對KKR和日本產業革新機構INCJ的提案有興趣。 彭博（Bloomberg）引述知情人士消息報導，美國投資基金KKR正與日本東芝針對東芝旗下記憶體事業商討優先收購（preemptive bid）相關事宜，這可能加速東芝記憶體完成出售，並終止東芝與其他潛在買家之間的協商。 報導引述不具名人士談話指出，東芝目前相對青睞KKR和日本產業革新機構（INCJ）所提出的收購建議，因為這可簡化審批程序，讓東芝快速得到所需資金。 報導引述另一位消息人士指出，KKR和其他夥伴（包括日本政策投資銀行）將砸下1.8兆日圓（約合160億美元）到2.1兆日圓。 報導引述指出，東芝尚未決定是否接受KKR的提議，東芝記憶體的招標作業仍持續進行。 對於上述消息，報導表示，東芝、KKR和INCJ不予評論。 日本經濟新聞日前報導，KKR傳出有意與INCJ合作，共同參與東芝半導體事業競標作業。報導也指出，美國威騰電子（WD）也傳出也有意參加由KKR和INCJ合作的框架。報導表示，美國和日本聯合進軍東芝半導體的輪廓浮上檯面。 東芝記憶體各方人馬頻布局。傳出有意參與東芝記憶體競標的企業集團包括台灣鴻海集團、韓國SK海力士（SK Hynix）、美國晶片大廠博通（Broadcom）等。 外媒日前報導，鴻海有意聯合蘋果（Apple）、亞馬遜（Amazon）、戴爾（Dell）以及投資的夏普（Sharp），形成「日美台」聯合陣線，共同參與東芝半導體競標。鴻海規劃透過日本和美國企業出資8成、鴻海出資2成這樣的規劃，消除外界對東芝半導體技術外流疑慮的意見。 朝日新聞日前報導，東芝半導體記憶體釋股預計5月中旬進行第2次招標作業， 東芝規劃在6月中旬決定買家。 東芝在2月下旬分拆旗下半導體新公司，新公司稱為東芝記憶體（Toshiba Memory），新公司將繼承東芝儲存和電子裝置解決方案事業。相關分拆協議在3月底東芝股東臨時會上通過，4月1日生效。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080426-1.aspx", "date": "2017/05/08 21:14", "website": "中央通訊社", "title": "\r\n        林全不反對加強大陸經貿 盼更多平等發展", "content": "（中央社記者顧荃台北8日電）行政院長林全日前接受彭博社專訪時表示，不反對與中國大陸加強貿易經濟關係，但希望有更多平等發展，這樣有助於跟中國大陸建立更密切的關係。 林全5日接受彭博社專訪，行政院晚間公布專訪全文逐字稿。 林全在專訪中表示，台灣的經濟跟Apple公司關係密切、跟對岸關係密切，但不是壞事情，更重要的是，要跟其他人也很密切，這就是為什麼要提新南向政策的原因。 林全表示，有人說新南向就是用來對付對岸，對岸也有這種誤解，但不是的，只是希望多增加一些機會，而且東南亞國家近年經濟成長率非常高，這是事實，不能視而不見。 他說，他不反對加強與中國大陸的貿易經濟關係，台灣如果反對，對自己發展是不利的，因此絕對不反對，但希望有更多平等的發展，這樣有助於跟中國大陸建立更密切的關係。 林全指出，台灣跟其他國家建立更好的經濟關係，不只對台灣好，也對兩岸的經濟關係好。希望對岸理解，並不是台灣跟他國簽訂自由貿易協定，就是要跟對岸的經濟關係斷絕，台灣是希望平衡發展，跟每個國家維持開放的經濟關係，凡是妨礙到台灣這樣的做法，就是跟台灣所有的老百姓為難，對兩岸關係也不利。 另外，林全認為，美國是影響台灣經濟的重要因素，特別是在總統川普上任之後，貿易政策影響到全球經濟的變化，值得進一步去觀察。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080425-1.aspx", "date": "2017/05/08 21:13", "website": "中央通訊社", "title": "\r\n        漢光演習澎湖預演 9日起路段管制", "content": "（中央社澎湖縣8日電）國防部漢光33號演習明天在澎湖進行第一次陸海空實兵實彈預演，10日起並將在太武營區舉辦國軍新式武器裝備展，參演的阿帕契直升機等也首度亮相。 漢光33號演習，9日上午在澎湖演訓的地點與海域實施第一次預演，將由陸軍司令王信龍上將親自視導。澎湖縣警局配合漢光33號首次實施三軍聯合反登陸作戰操演，今晚緊急公布管制路段，明天上午9時起在澎湖201、204、205縣道和27號等路口，實施道路封閉管制30分鐘，籲請人車配合。國防部配合漢光33號演習，自10日起在湖西太武營區舉辦國軍新式武器，包括阿帕契直升機、黑鷹直升機、眼鏡蛇直升機、155榴砲、兩棲連潛水裝備、偵蒐機器人、標槍、刺針飛彈等開放參觀與戰技操演。 澎湖防衛部表示，國軍新式武器開放參觀除了10日外，還有13、14、17日等3天，每天上午9時至12時。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080431-1.aspx", "date": "2017/05/08 21:33", "website": "中央通訊社", "title": "\r\n        清境雷擊線路大停電 台電緊急搶修", "content": "（中央社記者黃麗芸台北8日電）台電公司今晚表示，南投仁愛鄉清境地區午後降雨伴隨雷擊，導致電路故障而停電，目前已從供電源頭逐步巡查、復電，但清境地區晚間霧大影響作業速度，將盡快完成搶修。 南投縣仁愛鄉局部地區因午後熱對流旺盛，下午短暫降雨且伴隨雷擊，不料雨後即發生清境地區大停電。 台電公司發言人林德福晚間受訪表示，大約下午5時許，當地電路遭雷擊受損，造成停電，目前已派員全力檢視搶修，一路從供電源頭逐線巡查，並透過一段接一段的方式開始復電。 他說，由於清境地區晚間霧大，復電工作更加耗時，將盡快恢復全區供電。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080428-1.aspx", "date": "2017/05/08 21:26", "website": "中央通訊社", "title": "\r\n        林全：改善投資不確定性 環評是其中之一", "content": "（中央社記者顧荃台北8日電）行政院長林全日前接受彭博社專訪時表示，要改善投資的不確定性，其一是環保的爭議。台灣的環境影響評估能否通過，否決權在環保署，而不是各主管機關，這是世界上少有的制度。 林全5日接受彭博社專訪，行政院晚間公布專訪全文逐字稿。 林全在專訪中表示，過去台灣長期在環保方面做得不好，所以社會就建一個矯枉過正的制度，環保單位對財經、公共建設不瞭解，會忽略很多投資不確定性的問題，所以才會有開發案環評8、9年過不了，也才會有台塑六輕執照申請6年又退回重新再來。 林全表示，若一個外商來台灣投資，卻不知道環評要多久才過，快的話6個月到8個月，慢的話也許6年到8年，除非是有暴利或特權，否則誰要來？這不是一個好的國家產業政策，一定要把不確定性減低。 林全說，減低不確定性有幾個做法，他會跟環保署說，至少要告訴他流程，行就行，不行就不行，不能一直拖。如果環保標準訂得非常嚴，所有案子都過不了，就要來檢討環評標準是不是有問題；如果100個案子有90個案子過了，那應該沒有標準的問題，但不要都是5年、10年才過，能過就趕快過，不能過就趕快不過。過程要更合理、更細緻，才能解決不確定性問題。 林全也指出，除了環保問題，台灣還有很多不確定性要解決，例如土地、水和電的問題。例如像能源，有投資人擔心停掉核能會造成能源會短缺，就要告訴對方有解決方案，而且能夠執行給他看、做給他看。 他說，現在政府就在接受考驗，今年夏天是最關鍵的一個夏天，因為核能轉型之後，台電過去的計畫都要完全改變，只要度過今年、明年或者後年，相信大家對台灣供電穩定性的信心會大增。政府要盡力讓投資的不確定性能夠減少。 另外，林全也提到，未來要修改公司法，讓所有新創企業在台灣有機會，不會因為公司法的約束而沒有辦法運轉。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080434-1.aspx", "date": "2017/05/08 21:45", "website": "中央通訊社", "title": "\r\n        藍歐洲旗孤星落 英塗鴉教父新作諷脫歐", "content": "（中央社倫敦8日綜合外電報導）神龍見首不見尾的英國塗鴉教父班克西（Banksy）諷刺英國脫歐作品，現身英國南部多佛一處小鎮住宅的牆上。 根據英國「衛報」（Guardian）報導，班克西的塗鴉一夜之間出現南部一處碼頭附近的建築壁面。這個碼頭停泊了穿梭英國和歐陸之間的渡輪。 班克西的代表已證實這是班克西的作品，是他自英國去年公投決定脫歐後，首次以創作表達對脫歐的看法。 根據歐盟網站，藍底歐洲旗上的星星代表團結一致，人民和諧。這幅作品出現的時間，適逢英國首相梅伊（Theresa May）和歐盟之間的關係因為脫歐磋商而急凍。 這次壁畫所在地越過了海峽就到了法國加萊（Calai）。班克西2015年在加萊難民營的塗鴉作品，以蘋果公司創辦人賈伯斯（Steve Jobs）為主角。賈伯斯生父是敘利亞移民。 根據英國「每日電訊報」（Telegraph）報導，南部濱海肯特鎮（Kent）的一處3層樓住宅牆面6日上午出現一幅巨大的塗鴉壁畫，單調的壁畫上1名工人敲下歐洲旗上12顆星中的一顆。 班克西2016年1月在倫敦法國大使館外的塗鴉創作仿效法國音樂劇「悲慘世界」（Les Miserables）海報，顯示1名年輕女孩遭催淚瓦斯吞噬而哭泣，批評當局動用催淚瓦斯對付加萊的難民。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080433-1.aspx", "date": "2017/05/08 21:41", "website": "中央通訊社", "title": "\r\n        超級英雄之父新作 新拉丁英雄年底現身", "content": "（中央社墨西哥基勒打羅8日綜合外電報導）美國漫畫傳奇史丹李（Stan Lee）已年屆94歲高齡，但仍孜孜不倦地創作新角色，並向粉絲預告，今年底將出現1位拉丁超級英雄。 MiMorelia網站與法新社報導，這位創作出蜘蛛人（Spider-Man）、驚奇4超人（Fantastic Four）及X戰警（X-Men）等超級英雄的漫畫家，昨天在拉丁美洲最大漫畫博覽會La Conque上，被問及需要哪種英雄來解決墨西哥的社會問題時，向近2萬名粉絲宣布這項消息。 史丹李說：「我希望這是個驚喜，但我個人其實正在創作1位拉丁英雄，你們會在今年年底看到他。我希望能盡我所能地將他完善，並且與眾不同。」 史丹李在墨西哥中部舉辦的這場博覽會中參與3天活動，為粉絲簽名及合照，這些粉絲來自阿根廷、智利、哥倫比亞及委內瑞拉，甚至有人從比利時遠道而來。 他說：「這個國家的這個城市，聚集了全世界最多的粉絲，你們太驚人了。這場博覽會太棒了。」（譯者：中央社廖禹揚）1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080437-1.aspx", "date": "2017/05/08 21:53", "website": "中央通訊社", "title": "\r\n        謝金河：報告院長  台積電不單靠政府培養", "content": "（中央社記者潘智義台北 8日電）行政院長林全接受彭博訪問時強調，「我們要更貪心一點」，再培養更多的台積電！財信傳媒董事長謝金河說，「報告院長，台積電不單是靠政府培養的」。 謝金河在臉書指出，林全接受訪問時強調，再培養更多的台積電，這是好的期待，但這話說對一半，也就是說，台積電成立是有靠政府的幫忙，但台積電能有今天，靠的是經營者的睿智領導及卓越的團隊。報告院長：台積電不單是靠政府培養的！行政院長林全接受彭博訪問時強調，我們要更貪心一點，再培養更多的台積電！這是好的期待，但這話說對一半，也就是說，台積電成立是有靠政府的幫忙，但台積電能有今天，靠的是經營者的睿智領導及卓越的團隊。不相信大...他直言，不相信大家可以比較一下，政府在80年代全力協助半導體產業，聯電在先，後來再成立台積電，在1997年之前，聯電的實力領先台積電，但後來經營者理念與風格不同，兩家公司的命運跟著分道揚鑣，如今一家市值逾新台幣5兆元，一家1540億元，兩家公司市值規模差30幾倍。 謝金河說，因此可見，政府可以開一個頭，但是一家公司能不能由小變大，再變很大，絕不是只靠政府培養就能變大，關鍵在於台灣有沒有更多的張忠謀！眼前台灣最欠缺的是企業卓越的經營者，及政治場域的卓越領導人。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080439-1.aspx", "date": "2017/05/08 22:02", "website": "中央通訊社", "title": "\r\n        林全：馬政府稅改造成租稅不公與假外資", "content": "（中央社記者顧荃台北8日電）行政院長林全5日接受彭博社專訪時表示，前總統馬英九政府時期稅制改革造成租稅不公，外資和本國資金稅負差距太大，「假外資」盛行；部分白領階層要繳45％所得稅，相對是種懲罰。 林全接受彭博社專訪，行政院晚間公布專訪全文逐字稿。 林全在專訪中表示，過去台灣外資和本國資本報酬稅負差別不大，但馬英九時期的稅改，把兩稅完全合一改成部分合一，造成本國投資者可扣抵的營利事業所得稅減少一半，綜合所得稅最高邊際稅率又從40％提高到45％，卻對外資完全沒影響，兩邊稅負從原本僅差約6個百分點，提高到最多可能差到近20個百分點。 他說，本國投資人當然很生氣，誠實繳稅卻受懲罰。馬英九政府時代稅改是為增加稅收、打擊有錢人，卻導致有些本國資金轉換成外資避稅，一堆「假外資」跑出來，造成更大租稅不公。現在要解決租稅不公，就是假外資、外資及本國資本者稅負報酬差距太大，造成的社會傷害。 此外，林全表示，綜所稅最高邊際稅率提高到45％，已算是全世界最高的那群國家，傷害高階白領人才留台灣意願。現在金融圈很多人每週五搭飛機到香港，週一再到台灣上班，變成非中華民國居住者，綜所稅可按20％稅率分離課稅就好。這個對適用到45％稅率的白領階層相對是懲罰，國外高薪白領人才誰願規規矩矩到台灣？ 他說，這兩個都是馬英九政府留下的租稅不公問題，是很大困難。兩稅合一走回頭路也不可行，以前政府提出的稅改雖不理想，但當時財政部好像還得到歐洲某個雜誌的獎，可見有人贊成。 林全表示，現在要設法緩和稅負不公，緩和外資和本國資金稅負差距，且不能讓稅收減少，否則會被罵是圖利有錢人；也要能讓薪資所得扣抵稅額能提高一點，讓稅改能改善薪資所得者處境，這是高難度挑戰，目前還沒找到答案。現在財政部正在研擬版本，沒一定時間表。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080445-1.aspx", "date": "2017/05/08 22:13", "website": "中央通訊社", "title": "\r\n        打擊盜版 台灣OTT要組復仇者聯盟", "content": "（中央社記者吳家豪台北8日電）提供片源的影音網站「123Kubo」傳出停止營運，在聲明中呼籲大家支持正版平台。據了解，台灣OTT業者正醞釀成立類似美國電影協會的「復仇者聯盟」，進一步打擊盜版。 「123Kubo」網站7日起已沒有任何影音內容，只有公告不再繼續營運的消息。內容為「保護版權方的權益以及配合各界維權聲浪！但因為網友提供內容控管不易，所以這平台將不再繼續營運。請勿惋惜！謝謝各界體諒！」並希望網友支持正版。 產業人士透露，多家台灣本土OTT（Over The Top）線上影音業者，包含LiTV、friDay影音、KKTV、CHOCO TV等，正討論成立新協會，類似由美國 6大電影公司組成的美國電影協會（MPAA），藉此推動政府建立檢舉盜版的法治基礎；例如當內容授權業者舉證哪些網站出現盜版內容時，政府可以透過行政命令要求該內容下架或關閉網站。 據了解，本土OTT業者從 2到3個月前開始討論成立協會事宜，未來將與公部門相關單位進行協調會議，預計最快1年內可成立打擊盜版的「復仇者聯盟」。 愛奇藝台灣代理商歐銻銻娛樂董事長范立達表示，部份觀眾收看盜版是因為免費，站在消費者立場確實很難苛責；不過，他想要提醒收看盜版的觀眾，盜版網站影音品質通常不會比正版更好，而且字幕翻譯往往很離譜，更重要的是，觀賞盜版是一種對智慧財產權的不尊重。 范立達坦言，任何人都可能變成著作人，都希望別人尊重自己的著作；重視著作權與否，跟國民素質有很大關係，當公民意識慢慢提升，應該要以收看盜版為恥。 該如何推廣正版內容？范立達說，OTT業者應該保證提供最好品質，讓消費者有「物超所值」的感覺；其次，在採購版權時，應該爭取獨家版權，提供消費者最快、最新、最好的內容。 不過，他也語重心長指出，要提升影視產業，打擊盜版是最重要的一步，這方面除了著作權人自己的努力，也需要政府協助，例如中國大陸近年來對於侵犯著作權的判罰金額，都比台灣高出許多。 范立達進一步表示，OTT業者彼此之間也會互通有無，從今年初開始擬定侵權網站列表（Infringing Website List，IWL），比照美國與英國的作法，聯合著作權人與網路廣告商團體，共同抵制對侵權網站下廣告，讓這些網站無利可圖。 他說，這個計畫已向經濟部智慧財產局提出並獲得支持，包含國內幾家大型OTT業者與電視台，目前已有數10家業者願意加入，同時也向Google、Yahoo等廣告聯播網進行道德勸說，希望一起加入抵制侵權網站廣告的行列。 遠傳電信旗下影音平台「friDay影音」資深協理凃吟儀觀察，以付費為導向的friDay影音平均每月使用人次成長36%、觀看分鐘數成長40%，代表越來越多人願意支持正版內容。 凃吟儀強調，從影視產業角度來看，還是希望所有觀眾支持正版，因為這會讓所有支持正版的OTT業者擁有充分資金來源，讓整個影視產業能正向發展；例如friday影音投資內容以電影為主，也包括戲劇、電視新聞直播頻道等。 站在推廣正版立場，凃吟儀認為，OTT業者要盡力把服務做好，包括提供高畫質內容及繁體中文字幕、播放過程要順暢穩定，也需要透過策展活動推薦好內容給消費者，同時要盡量鼓勵消費者不要收看盜版網站。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080441-1.aspx", "date": "2017/05/08 22:05", "website": "中央通訊社", "title": "\r\n        遠航遭資遣空服可留任 擔心秋後算帳", "content": "（中央社記者汪淑芬台北8日電）遠航上週在勞資爭議調解期間，資遣17名空服，引發員工不滿。遠航今天與17名空服開協調會，同意讓17名空服留任；不過，因擔心遭秋後算帳，17名空服要想想才決定。 遠航這次勞資爭議，主要是空服員不滿公司未兌現當時承諾飛航滿一年，飛行加給可從新台幣180元提高至272元，反而修改辦法，只提高到220元。 遠航做法讓部分空服員也不滿，21人6日集體休假，一時人力無法調度，造成遠航哈爾濱航線當天開天窗。 遠航坦承溝通及處理不當，今天與17名空服開協調會，達成6項共識。 一、遠東航空公司同意17名空服員服務滿1年合格者，依規定調整飛加至272元並補足差額。 二、遠東航空公司將於2日內各別提供17名空服員薪資單及105年1月起飛加明細。 三、遠東航空公司同意給付5月3日和5月8日之交通費及5月4日至5月8日薪資。 四、遠東空航空公司同意辦理恢復17名空服員勞保。 五、17名空服員同意於公司調查本次勞資爭議報告完畢後5日內，依照董事長106年5月8日的公開信選擇方案，決定留任或終止契約。 六、17名空服員同意自5月9日起至留任日止，公司無須支付薪資；倘若提供勞務，公司須支付薪資。 遠航營運長曾金池說，17名空服員今天都未決定是否要留任，主要擔心秋後算帳，他雖一再保證不會，17名空服都說要再想想，公司也以最大誠意不限時間，讓員工好好思考。 17名空服員另提出2項訴求，遠航也同意一個月內回覆，包括：將17名空服員服務最低年限從目前5年降為3年，另就這次勞資爭議的公司責任作成調查報告及解決方案。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080447-1.aspx", "date": "2017/05/08 22:17", "website": "中央通訊社", "title": "\r\n        文在寅光化門造勢  猶如當選慶功宴", "content": "（中央社記者姜遠珍首爾8日專電）南韓在野共同民主黨總統候選人文在寅今晚在首爾光化門廣場為大選造勢拉票，現場氣氛就像是舉辦當選慶功宴，文在寅甚至笑稱，「當選非我莫屬，當下關注的只是得票率。」 文在寅陣營今天請出先後擔任過總統的南韓政壇已故兩金─金泳三和金大中的兒子金賢哲和金弘傑以及共同民主黨黨鞭禹相虎為他站台。 文在寅親自登台時，偌大的影視屏幕上出現了文在寅女兒文多惠（音）為父親加油打氣的畫面，她吐露了心聲後，隨即領著兒子出現在舞台，於韓國「父母節」的今天向父親送上了一束鮮花。文在寅的妻子金貞淑（音）也上台，一家3代親情流露，場面十分溫馨。 現場的文在寅支持者李慶淑對中央社記者表示，由於朴槿惠被彈劾而不得不提前進行大選，明天她所支持的文在寅當選總統的話，首先會清除積弊，相信他會國使民幸福。 文在寅在演說中曾承諾，他當選總統後將不使用青瓦台，而親自到光化門中央政府行政大樓上班，與各部會首爾緊密溝通以共商國是。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080442-1.aspx", "date": "2017/05/08 22:08", "website": "中央通訊社", "title": "\r\n        威力彩 頭獎槓龜", "content": "（中央社台北8日電）第106037期威力彩今晚開獎，第一區中獎號碼為17、7、38、3、14、26，第二區中獎號碼為7號。派彩結果，頭獎、貳獎都槓龜。 參獎有21注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080448-1.aspx", "date": "2017/05/08 22:18", "website": "中央通訊社", "title": "\r\n        神似梅西引發轟動 伊朗學生差點吃牢飯", "content": "（中央社德黑蘭8日綜合外電報導）伊朗學生帕拉史泰希（Reza Parastesh）長得超像阿根廷足球巨星梅西（Lionel Messi），他本週差點因此被控破壞公共秩序而鋃鐺入獄。 法新社和「每日郵報」（Daily Mail）報導，許多人週末湧入西部城市哈梅丹（Hamedan）與帕拉史泰希自拍，警方因此將他送進警局，並且沒收他的汽車，以阻止混亂並使交通暢通。 帕拉史泰希與梅西的長相相像到不可思議，據說英國電視頻道歐洲體育（Eurosport UK）最近在推特提及真的梅西時，還誤用成他的照片。 帕拉史泰希的足球狂父親數個月前強迫25歲兒子穿上西班牙巴塞隆納隊的10號球衣，並將照片寄給1個運動網站，因而引發轟動。 他告訴法新社：「有天晚上，我把照片寄給他們，隔天早上他們便打電話給我，說我應該趕緊出面受訪。」 儘管一開始並不情願，帕拉史泰希漸漸習慣了這個新角色，他剪個與梅西相似的髮型，且經常穿著巴塞隆納隊的球衣外出。 帕拉史泰希成了紅人，不僅吸引媒體爭相訪問，甚至拿到模特兒合約。 他說：「現在，人們確實將我視為伊朗版梅西，希望我模仿他的一舉一動。當我出現在某個地方，那裡的人們都驚奇不已。」 足球運動風靡伊朗，粉絲經常包圍帕拉史泰希，要求與他合照。 如今，帕拉史泰希的目標是到巴塞隆納與偶像見面，甚至獲得作為梅西替身的工作。 他說：「作為足球史上最佳球員，他要做的事情肯定超過他能負荷的程度。當他過於忙碌時，我就能代替他。」（譯者：中央社劉文瑜）1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705085022-1.aspx", "date": "2017/05/08 21:50", "website": "中央通訊社", "title": "\r\n        避免子宮頸抹片尷尬 泰醫院讓婦女戴面具受檢", "content": "（中央社網站）避免女性朋友進行子宮頸抹片檢查時覺得尷尬，泰國一家醫院讓婦女及醫護人員同時都戴著面具，試圖減少受檢者害羞或尷尬的感覺，此舉引起熱烈討論，有網友說戴面具「這下更尷尬了」。 根據泰國「TipcableTV」報導，甘烹碧地區有醫院為30至70歲婦女提供子宮頸抹片檢查，為了避免尷尬，院方發給受檢婦女一個全罩面具，醫護人員則是戴上半罩面具。 臉書「泰國清邁象」粉絲專頁轉貼相關報導後，引起台灣網友正反不同評價。 網友認為，應該讓就診流程更隱私才對，戴面具「感覺是嫌犯」。給予肯定的網友則說，醫院或公家單位能想到這個點子很棒。「保守民風和醫療必須之間，需要的不是嘲笑，而是在其中找到緩衝或雙方可以接受的折衷點。」 根據衛福部資料，子宮頸癌是女性常見且可經由篩檢早期發現早期治療之癌症，尤其是子宮頸癌是一個疾病發展相當緩慢的癌症，婦女朋友只要定期抹片即可早期發現，且子宮頸原位癌治癒率可達100%。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080444-1.aspx", "date": "2017/05/08 22:12", "website": "中央通訊社", "title": "\r\n        今彩539 頭獎2注中", "content": "（中央社台北8日電）第106109期今彩539開獎，中獎號碼36、35、24、38、22。派彩結果，頭獎2注中獎，每注可得新台幣800萬元。 貳獎207注中獎，每注可得2萬元；參獎6873注中獎，每注可得300元。 3星彩中獎號碼914，正彩25注中獎，每注可得1萬2500元。 4星彩中獎號碼1967，正彩8注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080436-1.aspx", "date": "2017/05/08 21:50", "website": "中央通訊社", "title": "\r\n        美海軍司令：南海自由航行巡邏沒改變", "content": "（中央社新加坡8日綜合外電報導）美國海軍太平洋艦隊司令史威孚特（Scott Swift）今天表示，在川普（Donald Trump）政府領導下，美國海軍執行自由航行行動的政策沒有改變。 在前任歐巴馬政府，美國海軍在南海執行自由航行行動，激怒宣稱對南海大部分海域擁有主權的北京當局。但是川普政府上任後，美國海軍尚未在南海執行此類行動。 紐約時報上週報導，美軍太平洋司令部（U.S. Pacific Command）3月曾要求航行至具爭議性黃岩島（Scarborough Shoal）附近海域，但是遭到五角大廈高階官員拒絕。黃岩島是中國大陸2012年佔領的重要漁場。 報導中說，美國海軍2月也曾兩度提出要求，均遭拒絕。 一些人士認為，這是美國等待看中國大陸在敦促北韓放棄彈道飛彈與核武計畫上願意幫上多大忙時，希望避免激起中國大陸敵意的一個跡象。 史威孚特在新加坡告訴記者：「過去兩、三個月沒有重大改變。」他指的是美國海軍宣稱是為確保自由航行所執行的巡弋。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080438-1.aspx", "date": "2017/05/08 22:02", "website": "中央通訊社", "title": "\r\n        東京迪士尼海洋新招 遊客乘艇冒險", "content": "（中央社記者楊明珠東京8日專電）東京迪士尼海洋（TDS）預定12日推出新的遊樂設施「尼莫與夥伴們SEA RIDER」，遊客體驗這項新設施的時間才短短5分鐘，但可充分享受臨場震撼度。 新的遊樂設施是融合螢幕影像與搭乘系統的運作，讓遊客可體驗電影「海底總動員」」（Finding Nemo）電影中的世界。乘客搭乘著可以縮小成為魚兒大小的潛水艇（SEA RIDER），與電影中的主角尼莫、多莉等角色一同在廣大的海洋世界冒險。 海洋世界除了尼莫、多莉之外，還有章魚七條郎、鯨鯊命運等在電影「海底總動員2：多莉去哪兒」」（Finding Dory）登場的人氣角色。遊客不是一次就能遇到所有「海底總動員」電影中的角色，有時螢幕影像播放內容會做調整，遊客要分多次搭乘，才能遇到更多電影中的角色。 「潛水艇」（SEA RIDER）1次最多可容納122人。螢幕播放的影像是由皮克斯動畫工作室員工精心製作。配合螢幕中的情節，遊客的座椅會左右大晃動，有時場內有水滴飛濺，讓遊客感受到臨場感。 乘客體驗這項新遊樂設施的時間雖才5分鐘，但經營東京迪士尼度假區的公司卻花了50億日圓（約新台幣13億5000萬元）打造這座遊樂設施。 除了設施，尼莫的多種周邊商品，像是帽子、杯子、小布袋、大背包、仙貝等，已陸續販售。餐飲菜單上的商品吉拿棒、鳳梨口味冰沙預定10日起販售。橘色的尼莫造型的爆米花桶今天開賣，頗受歡迎。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080443-1.aspx", "date": "2017/05/08 22:12", "website": "中央通訊社", "title": "\r\n        WHA遭陸卡關 陸委會：陸勿誤判情勢", "content": "（中央社記者繆宗翰台北8日電）行政院大陸委員會今晚表示，中國大陸以片面政治藉口阻礙台灣參與WHA，國際社會不會認同。對岸應尊重及理性看待台灣參與的權利，不要誤判兩岸情勢。 第70屆世界衛生大會（WHA）22日將在瑞士日內瓦舉行，網路報名截止日將屆，台灣仍未收到邀請函。中國大陸國務院台灣事務辦公室主任張志軍上午說，台灣不接受「九二共識」，兩岸協商機制中斷，台灣「出席WHA的前提和基礎就不復存在」。 陸委會晚間對此表示，台灣多年來參與世界衛生大會（WHA）及對公衛安全的專業貢獻，攸關2300萬國人的健康權益，也是全球衛生防疫體系中不可或缺的一環。中國大陸以片面政治藉口阻礙台灣與會，國際社會不會認同。 陸委會指出，去年520以來，政府在兩岸關係及相關事務的處理上，已展現最大善意與彈性，並堅持國家尊嚴與人民福祉。但在國台辦今天的談話中，並沒有感受到中國大陸有任何正面或善意的回應。 另一方面，中國大陸國台辦發言人安峰山下午宣稱，台灣連續8年以「中華台北」名義、觀察員身分參加WHA，是在兩岸堅持體現「一個中國」原則的「九二共識」政治基礎上，透過兩岸協商做出的「特殊安排」。 陸委會對此則表示，中國大陸不應以兩岸已簽署協議為由限制台灣參與國際的權利。更何況，對岸近期以來並未確實履行多數協議，已影響兩岸民眾權益福祉，這與其口口聲聲「維護台灣民眾福祉」產生很大落差。 陸委會表示，總統蔡英文近日呼籲中國大陸面對新的區域及兩岸內外部情勢，應採取善意態度，並強調兩岸關係是相互的影響下的結果，不是任何一方可以單向處理或解答，雙方應透過溝通對話建構互動的新模式，以共同維護台海和平穩定。 陸委會呼籲，中國大陸應尊重及理性看待台灣參與權利，不要誤判兩岸情勢；政府相關部會也均將努力爭取參與到最後時刻。1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080440-1.aspx", "date": "2017/05/08 22:05", "website": "中央通訊社", "title": "\r\n        梅克爾樂見馬克宏上任 誓助法解決失業", "content": "（中央社柏林8日綜合外電報導）德國總理梅克爾今天表示，千千萬萬歐洲人寄望即將就任法國總統的馬克宏成功，她保證會協助法國解決失業問題，與馬克宏合作促進歐洲穩定。 梅克爾（Angela Merkel）告訴記者：「馬克宏（Emmanuel Macron）帶著千千萬萬法國人民，以及同樣多德國人及歐洲各地人民的期望。」她表示對馬克宏的勝利感到「非常高興」。 梅克爾說：「他帶領勇敢、支持歐洲的選戰，堅決向全世界開放，並堅定支持社會市場經濟。」 路透社報導，梅克爾在恭賀馬克宏在法國總統選戰中的勝利時，也保證會協助法國處理失業問題，並會與他合作促進歐洲穩定。 根據法新社，在法國進行二戰戰勝納粹的慶祝活動同時，梅克爾表示，德法兩國「數十年來已發展出堅定友誼」，維持兩國情誼已成為「德國政策的基柱」。 她說：「德國與法國正面臨許多共同挑戰，並致力領導歐洲聯盟走向安全且成功的未來。」（譯者：中央社廖禹揚）1060508"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201705080446-1.aspx", "date": "2017/05/08 22:16", "website": "中央通訊社", "title": "\r\n        馬克宏掌政  張銘忠：對台可能更彈性", "content": "（中央社記者曾依璇巴黎8日專電）法國前經濟部長馬克宏當選總統，打破非左即右的傳統政治局面。中華民國駐法代表張銘忠認為，馬克宏的亞洲政策應還要一段時間才會成形，但對台灣很可能比過去「更有彈性」。 年僅39歲的馬克宏（Emmanuel Macron）不隸屬任何黨派，去年創立「前進！」（En Marche!）政治運動，號稱非左非右，標榜革新和進步，可望為法國帶來政治新局。 張銘忠受訪時說，他樂觀看好台法關係未來發展，目前雙邊關係很好、很穩固，只是畢竟受限於「一個中國」政策，雖然馬克宏執政後不會摒棄一中政策，但可能重新思考。 他分析，右派共和黨（LR）執政時，遵循前總統戴高樂（Charles de Gaulle）制定的方針，對台立場不太會變動；而社會黨（PS）政府雖對台友善，但在前總統密特朗（Francois Mitterrand）時期，曾發生對台軍售弊案，因此與台灣也保持距離。 但他說，法國人在文化、科技研究、經貿等領域，對台灣相當友善，而馬克宏步入政壇前與企業界相熟，又當過兩年經濟部長，他的措施應該也會獲得企業界歡迎，他的施政很可能一脫過去左派或右派政府的窠臼。 張銘忠表示，外交政策並非這次大選政見主軸，馬克宏的亞洲政策可能要再過幾個月才會成形，預計基本路線仍是與中國大陸保持友好往來，這也是因為法國對大陸貿易逆差達200億歐元（約新台幣6600億元），需極力思考如何平衡。 他說，從幾個跡象來看，法國對中國大陸政策應該不會有太大改變，「但對台灣，非常有可能比以前左派政府或右派政府更有彈性，這是我非常期待的」。 他也提到，台法雙方都希望在新創領域促進雙邊企業建立合作關係，例如今年的巴黎國際航空太空展（SIAE），台灣將有5個團來訪，他認為過去1、2年來努力吸引法國投資、促進彼此經貿往來，走入產業的媒合工作已出現成果。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080449-1.aspx", "date": "2017/05/08 22:22", "website": "中央通訊社", "title": "\r\n        中國貿易數據差  美股早盤小跌", "content": "（中央社紐約8日綜合外電報導）華爾街股市今天早盤小跌，主因中國公布的貿易數據欠佳。美國本周也將公布重要的經濟數據，迪士尼公司（Disney）則將公布財報。 分析師表示，中國公布的數據顯示，4月出口成長速度低於前一個月，美國股市因而受到拖累。 美國股市投資人也受到歐洲股市走勢影響，在中間派候選人馬克宏（Emmanuel Macron）如期贏得法國總統大選後，市場把焦點轉移到他推動經濟改革時面臨的挑戰，因而德國與法國股市都下跌。 開盤後約15分鐘，道瓊工業指數下跌0.1%，來到20985.48點。 標準普爾500指數下跌約0.1%，來到2398.31點；那斯達克指數也小跌不到0.1%，來到6098.89點。這兩項指數5日都創下收盤新高。1060508"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201705080450-1.aspx", "date": "2017/05/08 22:36", "website": "中央通訊社", "title": "\r\n        清境停電台電搶修 旅客燭光烤肉喝啤酒", "content": "（中央社記者蕭博陽南投縣8日電）南投縣仁愛鄉清境地區今天傍晚大停電，截至晚間10時仍有1247戶停電，台電全力搶修，旅客則享受寧靜悠閒，燭光下烤肉喝啤酒。 仁愛鄉今天下午降大雷雨，雨勢又猛又急，清境地區傍晚5時多大停電至晚間10時多，仍未全數復電。台灣電力公司南投區營業處派4組人、4輛車全力搶修，經清查，截至晚間10時仍有1247戶停電。 許多遊客到清境旅遊是為放鬆，遇到都市少見停電情形，多數遊客不在意，反而點起蠟燭，伴著月光開起「露天派對」，眾人喝著啤酒、閒話家常，享受不被電視、路燈干擾的自然悠閒，增添浪漫氣氛。 依默騎馬度假莊園經理陳佳暉表示，今天傍晚近6時供電突然不穩，電力時有時無，接著就停電至今，由於晚餐恰好安排BBQ烤肉，不少客人覺得「很特別」，可享受寧靜悠閒，但也有客人因停電覺得掃興，要求提早退房下山，業者都盡全力安撫客人。 陳佳暉指出，所幸停電為週一晚間，而非假日，「否則可能會有更多問題」；南投縣政府警察局仁愛分局表示，停電區域為清境地區，霧社一帶沒有停電，尚未接到因停電的求助報案。1060508"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201705080451-1.aspx", "date": "2017/05/08 22:46", "website": "中央通訊社", "title": "\r\n        戴正吳：川普自稱夏普粉絲", "content": "（中央社記者楊明珠東京8日專電）日本媒體報導，鴻海旗下的日本電機大廠夏普（Sharp）社長戴正吳昨天給夏普員工的通訊中透露，4月底到美國白宮與美國總統川普會談時，川普自稱是夏普的粉絲。 戴正吳於4月27、28日與鴻海董事長郭台銘一同造訪白宮，與總統川普（Donald Trump）會談。除了川普之外，也與想招攬外資進行設廠投資的美國6州州長等會面。 戴正吳昨天給夏普員工的訊息中表示，與川普會談時，美國白宮的美國創新辦公室（OAI）成員也列席，共商在美國擴大投資的事。戴正吳轉述，川普說：「我是夏普的粉絲。對夏普的產品有很大的期待。」 「產經新聞」報導，夏普和鴻海這2家公司正研議在美國設液晶面板工廠，目的之一是希望能有助於今後夏普的重生。夏普正在進行經營重建。夏普的高層今天對日媒說：「有關在美國的投資，已篩選幾個地方做為選址，在今年秋天以前會做出決定。」 「日本經濟新聞」報導，郭台銘於1月下旬表明考慮在美國設立新工廠，做為生產電視機用的大型面板的量產據點，計畫投資額約8000億日圓（約新台幣2165億元），考慮由夏普擔任主導的角色。 有關東芝(Toshiba)要出售旗下半導體子公司「東芝記憶體」（Toshiba Memory）股權一事，曾有媒體披露，鴻海有意找夏普、軟體銀行集團、美國蘋果公司一起競標，但戴正吳透露，這次訪美時完全沒提及此事。1060508"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201705080452-1.aspx", "date": "2017/05/08 22:49", "website": "中央通訊社", "title": "\r\n        查豬哥亮病例遭罰  台大：平時就有抽查", "content": "（中央社台北8日電）藝人豬哥亮因大腸癌住進台大醫院2個多月，今傳出30多名醫護人員偷看豬哥亮病例遭懲處。台大醫院晚間表示，基於保護病患隱私，平時都有例行性抽查，但豬哥亮屬個案，不便答覆。 豬哥亮日前傳出大腸癌惡化，轉移到肝臟，媒體報導指出，院內有38名護理人員疑似因跨樓層查了豬哥亮病例，全部被扣考績。 台大醫院受訪時表示，醫院本來就有針對患者病例隱私進行例行抽查，如果護理人員利用權限查詢不是自己負責的患者，一旦被抽查到就會依規定懲處，嚴重程度得再詳查法規。 至於是否有醫護人員因查了豬哥亮病例遭扣考績？台大醫院指出，豬哥亮屬於個案，不便多作答覆。1060508"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201705080453-1.aspx", "date": "2017/05/08 22:51", "website": "中央通訊社", "title": "\r\n        談低薪  林全：台灣實質購買力比英國高", "content": "（中央社記者顧荃台北8日電）行政院長林全5日接受彭博社專訪時表示，台灣現狀是低物價、低薪資，但實質購買力比英國還高。政府應創造環境，讓願意在台灣實現創業理想的人可繼續在台灣努力。 林全5日接受彭博社專訪，行政院晚間公布專訪全文逐字稿。 林全在專訪中表示，台灣人才被挖到中國大陸，甚至是新加坡，這個趨勢很難避免，台灣薪資水準確實比別國低。 他說，要解決台灣低薪問題，面臨很大挑戰，就是台灣物價也很低。如果以平均國民購買力看，台灣的GDP（國內生產毛額）在全世界排名是前十幾名，比英國還高，當然房價很貴，但如果租房，其實台灣實質購買力是很夠。在這情況下要提高薪資，結果是物價不可避免地上升，台灣社會大眾不可能接受。 林全表示，台灣現狀是低物價、低薪資、低所得，但實質購買力在全球算不錯，如果無法改變這個定位，唯一能做的是創造環境，讓人才有進有出，盡量留住一些對台灣未來有期待的人。有人為高薪離開台灣，但要給願意留下的人一個基地，讓這些人才可發揮，為台灣創造各種產業奇蹟，也是另一條路。「經濟不可能每個都要的，不可能。」 他說，政府不會不顧物價上升，盲目增加薪資。必須承認過去台灣20年來，不斷嘗試穩定物價，也許是造成台灣低工資原因之一，當然也有別的原因，像台灣產業外移，工資就很難上升。 林全表示，韓國現在名目GDP超過台灣，但實質購買力還是低台灣非常多，物價上升更可怕，這可能不是台灣人要的。作為負責任的政府，還是要選擇務實可行的路。利用物價上升帶動工資上升，這個做法在台灣不可行。1060508"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201705080454-1.aspx", "date": "2017/05/08 23:05", "website": "中央通訊社", "title": "\r\n        地中海兩船沈沒  11難民喪生200失蹤", "content": "（中央社羅馬8日綜合外電報導）聯合國機構今天表示，地中海上周末又發生兩艘難民船在利比亞外海沈沒慘劇，生還者表示，至少有11名難民喪生，還有近200人失蹤，恐怕凶多吉少。 法新社報導，第一艘遇難船隻是充氣的橡皮艇，船上有132人，5日一早離開利比亞，但幾小後就開始漏氣，最後翻覆。 丹麥馬士基集團（Maersk）貨櫃輪「亞歷山大號」（Alexander）接獲義大利海岸防衛隊通報後，轉向救起約50名生還者，昨天把他們送到西西里島南部城鎮波沙洛（Pozzallo）。 聯合國難民事務高級專員公署（UNHCR）和國際移民組織（IOM）的代表今天探視生還者，聽取他們對事件的說法。 生還者表示，失蹤難民中包括婦女和兒童。 利比亞紅新月會（Libyan Red Crescent）人員表示，在首都的黎波里西方50公里城鎮札維耶（Zawiya）的海灘發現11具遺體，包括10名婦女和一個兒童。 利比亞漁民和海岸防衛隊昨天也在的黎波里海岸外救起七名難民，包括一位婦女和六名男子。 國際移民組織人員與他們見面後表示，他們所搭乘船隻至少有120人，包括約30名婦和九個兒童。1060508"}]