[{"title": "來自邊緣的明信片 莉亞公主的掙扎", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/28 21:42", "url": "http://www.cna.com.tw/news/amov/201612280406-1.aspx", "content": "（中央社記者廖漢原華盛頓28日專電）星際大戰女星嘉莉費雪辭世引起影迷追思。費雪是典型的好萊塢星二代，在家族、名聲、酒精與藥物中掙扎，她與母親黛比雷諾茲的恩怨，都留在電影「來自邊緣的明信片」中。 嘉莉費雪（Carrie Fisher）在耶誕後以60歲辭世，在星戰系列電影上映與歲末年終之際，引起影迷們無限感慨與追思。嘉莉費雪未在好萊塢留下代表作，但她在星際大戰（Star Wars）系列電影中飾演莉亞公主，造型與演出都是影史經典。 嘉莉費雪是50年代美國當紅歌手艾迪費雪（Eddie Fisher）與女星黛比雷諾茲（Debbie Reynolds）的女兒，是典型的好萊塢星二代，嘉莉費雪在母親盛名的陰影下成長與掙扎。 嘉莉費雪的父母僅有短暫的婚姻，艾迪費雪與美艷女星伊莉莎白泰勒（Elizabeth Taylor）傳出誹聞，費雪與雷諾茲於1959年離婚，情節在當年比安潔莉娜裘莉（Angelina Jolie）、布萊德彼特（Brad Pitt）與珍妮佛安妮斯頓（Jennifer Aniston）的三角戀還要勁爆。 家族名聲讓嘉莉費雪進入影壇，19歲就與華倫比提（Warren Beatty）與歌蒂韓（Goldie Hawn）等大明星同片演出，並在星際大戰系列電影中嘗到成功滋味。 但嘉莉費雪仍走不出星二代宿命，好萊塢總把她與母親相提並論。黛比雷諾茲19歲就以影史巨作「萬花嬉春」（Singing in the Rain）一炮而紅，成就難以超越，嘉莉費雪卻長期為躁鬱症、酒精和藥物所苦。 好萊塢難有突破，嘉莉費雪投入寫作。1987年出版半自傳小說「來自邊緣的明信片」（Postcards from the Edge），之後搬上大銀幕由梅莉史翠普（Meryl Streep）和莎莉麥克琳（Shirley MacLaine）飾演這對掙扎於好萊塢的母女，史翠普和麥克琳在1990年的演出，曾掀起影壇話題。 嘉莉費雪曾在「漢娜姊妹」（Hannah and Her Sisters）與「當哈利遇上莎莉「（When Harry Met Sally）等片演出，演技與喜感十足，她也投入劇本與小說創作，在好萊塢仍有一片天。 好萊塢星二代不論男女，無論多有才華，外型如何亮眼，總難逃輿論將其與父母親成就比較的命運。家族是演藝生涯的資源，卻也是揮之不去的陰影，嘉莉費雪最能體會箇中滋味。1051228"}, {"title": "又見霧霾  北京等地重度空汙中跨年", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/28 22:22", "url": "http://www.cna.com.tw/news/acn/201612280416-1.aspx", "content": "（中央社記者張淑伶上海28日電）多數人都期待跨年夜活動，不過，北京、天津及河北周邊從30日到1月5日將遇上重度空氣汙染。 新京報引述中國環境監測總站消息，29日傍晚開始，京津冀及周邊區域大氣擴散條件開始轉差，汙染物逐漸累積。 30日至1月5日，擴散條件持續不利，局部地區可能出現嚴重汙染，要到6日才會逐步緩解。1051228"}, {"title": "大福彩頭獎槓龜", "website": "中央通訊社", "category": "財經", "date": "2016/12/28 22:04", "url": "http://www.cna.com.tw/news/afe/201612280413-1.aspx", "content": "（中央社台北28日電）第105104期大福彩今晚開獎，中獎號碼為12、29、26、25、14、32、28，特別號為18。派彩結果，頭獎槓龜。 貳獎有2注中獎，各得獎金新台幣25萬元；參獎有65注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1051228"}, {"title": "涉違法賣胎盤素錠  日商負責人交保", "website": "中央通訊社", "category": "社會", "date": "2016/12/28 22:33", "url": "http://www.cna.com.tw/news/asoc/201612280417-1.aspx", "content": "（中央社記者劉世怡台北28日電）檢調接獲檢舉指出，一家日商公司未經許可輸入販賣人類或動物成分胎盤素錠。台北地檢署今天展開搜索約談，檢察官晚間諭令公司負責人藤本30萬元交保。 辦案人員指出，這家日商公司在各大百貨設有專櫃，自稱日本第一醫學美容、水凝露專家。 調查局台北市調查處接獲檢舉指出，一家日商公司從民國99年間起，未經許可輸入人類或動物成分胎盤素錠。 經長期蒐證後，台北地檢署檢察官今天指揮調查局幹員兵分2路搜索，同時帶回日本籍公司負責人藤本等人偵訊，全案朝違反藥事法罪嫌偵辦。1051228"}, {"title": "疑涉柏林攻擊案 德警羈押突尼西亞男", "website": "中央通訊社", "category": "國際", "date": "2016/12/28 22:41", "url": "http://www.cna.com.tw/news/aopl/201612280418-1.aspx", "content": "（中央社柏林28日綜合外電報導）德國檢方今天表示，警方已羈押一名涉嫌與柏林耶誕市集卡車攻擊犯艾姆里（Anis Amri）有關係的突尼西亞人。艾姆里上週遭義大利警方擊斃。 德國聯邦檢察署發表聲明說：「艾姆里手機通訊錄中有這名40歲突尼西亞人的電話號碼。調查顯示，他可能涉及這次攻擊事件。」 德國聯邦員警搜索這名突尼西亞男子的住家及工作地點後，今天清晨將他收押。1051228"}, {"title": "強震襲日本東北部 無海嘯風險", "website": "中央通訊社", "category": "國際", "date": "2016/12/28 21:57", "url": "http://www.cna.com.tw/news/aopl/201612280409-1.aspx", "content": "（中央社東京28日綜合外電報導）日本氣象當局表示，東京東北部今晚發生強震，但不需擔心會引發海嘯。 法新社報導，日本氣象當局估計地震規模為6.3，美國地質調查所（US Geological Survey）則說規模為5.9。 這起強震震源深度僅10公里，震央在大子（Daigo）北北東18公里處。 日本內閣官房長官菅義偉告訴記者，目前並未傳出災情或死傷，還說這個地區的核電廠沒有偵測到任何異常現象。（譯者：中央社劉文瑜）1051228"}, {"title": "揚棄偶像  喬治麥可歌聲留人間", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/28 23:02", "url": "http://www.cna.com.tw/news/amov/201612280420-1.aspx", "content": "（中央社記者廖漢原華盛頓28日專電）英國流行樂天王喬治麥可在耶誕節當天過世，讓歌迷難以置信，留下一片嗟嘆。喬治麥可的音樂生涯橫跨1980年代至今，暢銷曲與優質作品不斷，清亮的靈魂樂聲讓人懷念。 喬治麥可（George Michael）在耶誕節當日驚傳於家中因心臟衰竭過世，享年53歲。歌迷難以置信之餘，也懷念他於1980年代一路至今創作與演唱的歌曲，在西洋流行樂壇有不可磨滅的地位。 美國「時人」（People）雜誌以喬治麥可80年代的照片為封面，追悼他對流行音樂的貢獻與生命的掙扎。 報導引述喬治麥可早期「轟」（Wham）二人組的攝影師克雷摩（Chris Craymer）的說法，「喬治麥可有才華，溫柔、敏感，是非常好的人。他對人類充滿同情心，性格與才華都相當卓越，我會懷念他。」 喬治麥可在用藥、酒駕與遊蕩等負面新聞後，於英國牛津深居簡出。時人引述他鄰居的說法，喬治麥可有點孤單，體重增加很多，極少見他外出，偶爾會前往附近酒吧，但不常去。近期只見他的同性伴侶法迪費瓦茲（Fadi Fawaz）出入。 「轟」的名曲「去年耶誕」（Last Christmas）已成喬治麥可生命的「最後耶誕」，他在創作路上努力拋離偶像包袱，人生路上也在保守與愛滋病蔓延的年代，對抗自我認同。 喬治麥可1987年推出首張單飛專輯「信念」（Faith），在英美兩地與全球都大受歡迎。單曲A Different Corner與I want your sex等都是宣示告別偶像的作品。 不過喬治麥可真正向偶像說再見的作品是1990年的專輯「Listen Without Prejudice Vol. 1」。他不再賣弄臉孔與身材，不拍音樂錄影帶，與唱片公司分道揚鑣，但留下Praying for Time和Freedom! '90等膾炙人口的成熟之作。 喬治麥可無畏嘲諷時政與自己，單曲Jesus to a Child悼念愛滋病逝的伴侶，Shoot The Dog嘲諷政客發動伊拉克戰爭，Outside嘲笑自己遊蕩廁所被警察逮到的糗事。 喬治麥可生命後期的音樂已全面轉向節奏藍調與爵士靈魂樂，Songs from the Last Century與Patience兩張專輯，雖不再有偶像的銷量，卻是樂迷珍藏的優質佳作。 喬治麥可意外離世，讓1980年代西洋流行音樂的黃金年代，又少了一位重量級人物。他生前就像好萊塢名人，飽受酒精與藥物之苦，卻無法自拔，結束短暫卻輝煌的一生。1051228"}, {"title": "法人鏈結產學效益強 衍生產值72億起跳", "website": "中央通訊社", "category": "財經", "date": "2016/12/28 21:28", "url": "http://www.cna.com.tw/news/afe/201612280398-1.aspx", "content": "（中央社記者林孟汝28日電）科技部「運用法人鏈結產學合作計畫」今年成績大躍進，不僅典範案例及促成學校的收入都倍增外，未來因此衍生的相關產值至少72億元，預計明年1月17日在台科大舉辦成果展。 科技部次長蔡明祺今天表示，國科會改組升格為科技部後，落實產學合作成為重點業務，也因此增加了前瞻司和產學及園區業務司，並推動「運用法人鏈結產學合作計畫」，去年度首度將學研機構研發成果，輔以法人技術加值，但以電子資通領域為主，共產出12個典範案例。 今年度計畫涵蓋層面由電子資通，擴增至機械材料、生技醫療、永續能源、土木營建等五大產業領域，並結合五個法人機構能量，於3月成立「產學媒合服務團」，主動深入服務國內各大專院校，發揮「1加1大於N」的效益。 產學及園區業務司長邱求慧進一步指出，截至目前「產學媒合服務團」，已走訪150系所學校達成190件諮詢案，輔導53件案源，衍生10件潛力案源，預估累計總授權金達2.5億元、未來產業化之後衍生產值達72億元。 科技部今天並從今年產出的41個典範案例、衍生產值至少47億元中，挑選3個案例在記者會公開，其中，由雲林科技大學電子工程系副教授蘇慶龍開發的「防碰撞系統技術商品化」，首項產品「汽車盲區偵測系統」，為國內唯一通過車廠測試產品。 蘇慶龍說，目前的車用攝影只錄影車子前方，只能證明「你撞到別人」，但透過「汽車盲區偵測系統」，可讓行駛中的車輛持續偵測後方來車，當後方有來車時，裝在車上的LED燈及警示音將提醒駕駛不要變換車道，並以行車錄影保護駕駛者安全，該系統在11月正式上市。 另外，由實踐大學助理教授黃耀賢開發的「VR虛擬運動教練」，則結合健身和VR（虛擬實境），運用「強特徵點擷取技術」在運動力學分析人體體感與即時骨架偵測，結合工研院「足部重心壓力感測器」進行運動虛擬實境系統開發，未來能提供使用者正確有效的運動姿勢，以避免運動傷害並維持健康的體態。 黃耀賢說，現已申請專利中，預計明年中公開販售。未來除了深蹲，也會推出飛輪等項目，並有手機版本，讓民眾隨時隨地都可健身。 值得注意的是，為促進綠能與農業經濟發展互利共生，交通大學教授陳政寰與其團隊開發「日光調控，植物好生長」以創新綠電模組係透過導光板調控，滿足發電與農作需求，未來農友除了農作物、租金收入外，也可以參與投資，相關解決方案並可外銷歐美、東南亞。1051228"}, {"title": "今彩539  頭獎 2注中", "website": "中央通訊社", "category": "財經", "date": "2016/12/28 22:02", "url": "http://www.cna.com.tw/news/afe/201612280411-1.aspx", "content": "（中央社台北28日電）第105311期今彩 539開獎，中獎號碼26、20、9、18、12。派彩結果，頭獎2注中，每注可得新台幣800萬元。 貳獎 215注中獎，每注可得2萬元；參獎7359注中獎，每注可得300元。 3星彩中獎號碼812，正彩17注中獎，每注可得1萬2500元。 4星彩中獎號碼6588，正彩11注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1051228"}, {"title": "最老貓熊盼盼離世  1/4圈養貓熊是後代", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/28 21:34", "url": "http://www.cna.com.tw/news/acn/201612280401-1.aspx", "content": "（中央社台北28日電）新華社報導，全世界年齡最大、31歲的雄性貓熊「盼盼」於28日凌晨4時50分離世，31歲的盼盼相當於人類百歲高齡。盼盼不僅年齡最大，後代也相當多，全球近1/4圈養貓熊是它後代。 中國大熊貓保護研究中心都江堰基地工作人員表示，今年以來，盼盼因患腫瘤，身體健康狀況日漸轉差，食欲、活動狀況時好時壞。最近3日，盼盼健康狀況急劇惡化，意識不清醒，已失去活動與採食能力。 盼盼是四川蜂桶寨貓熊保護區從野外搶救回來的「遺孤」，出生於1985年。它來到保護區時只有2個月大，身上長滿瘡。經過飼養員精心照料，盼盼慢慢地健壯起來，後被送至中國貓熊保護研究中心。 報導說，據不完全統計，盼盼的後代佔全球圈養貓熊種群近1/4，現存血緣後代130多隻。在美國出生的「華美」和「泰山」，就是盼盼的外孫女和孫子。1051228"}, {"title": "台商在陸上市  需妥適處理兩岸業務", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/28 21:37", "url": "http://www.cna.com.tw/news/acn/201612280403-1.aspx", "content": "（中央社記者張淑伶上海28日電）創業35年的台灣食品企業元祖今天在上海證券交易所上市，成為A股中首個烘培業者，台商在陸上市再成話題，如何處理大陸上市公司和台灣原本業務是關鍵。 在大陸上市，即使符合條件，通常也必須等待較久的審核時間。也因為進入不易，上市成了稀缺資源，這些上市公司估值較高，普遍有較好的本益比。 位於浙江昆山的漢邦企管顧問公司總經理李仁祥告訴中央社記者，上市能提升業者的知名度與可信度，對業者吸引資金、人才，甚至向外併購其他企業時更為有利。 目前在大陸上市的台資背景公司約有20多家，並不是很多，外界分析，這可能和台商對於使用資本的觀念較保守有關，部分業者也嫌麻煩。 畢馬威華振會計師事務所（KPMG）會計師劉許友表示，由於台商在大陸上市要解決「關聯交易」及「同業競爭」的問題，必須處理原本台灣公司與大陸經營主體之間的關係，所以目前20多家在大陸上市的台資企業，很多是未在台上市的「無根台商」，比較沒有包袱。 元祖1993年進入大陸市場，在上海開了第一家門市，如今在大陸的門市約600家，經營重心已在大陸，此番上市，母公司為上海元祖夢果子，台灣則成了子公司。 李仁祥說，在陸上市的台商，對於原本在台灣的公司業務，有「關、停（停止與大陸公司重疊業務）、併、轉（股份轉讓他人）」幾種方式，元祖此次即採取「併」的方式。 他表示，部分台商心理上不能接受在大陸的公司成為企業母公司、在台起家的公司反而為子公司，因此對在陸上市態度較為消極。 儘管在財務或業務上必須重組，許多台商仍規劃在陸上市。 劉許友說，去年開始接觸較多已在台上市的台商想做分拆上市，只要在大陸的經營主體相對完整，與台灣業務沒有或只有很小部分的關聯交易，就能跨出上市準備的第一步。1051228"}, {"title": "民眾拱再戰新北 游錫堃：今天不談選舉", "website": "中央通訊社", "category": "地方", "date": "2016/12/28 21:30", "url": "http://www.cna.com.tw/news/aloc/201612280400-1.aspx", "content": "（中央社記者王鴻國新北市28日電）「台灣好政說明會」今晚在三重舉辦，現場多人連署拱前行政院長游錫堃再戰新北，游錫堃表示今天不談選舉，但仍感謝連署。 游錫堃今晚出席在三重區永盛市民活動中心舉辦「台灣好政說明會」，吸引超過500人來力挺「水牛伯」，現場更有三重及蘆洲區里長連署力拱游錫堃再戰參選新北市長。 新北市議員陳啟能說，游錫堃參選第2屆新北市長選舉，最後以93萬4774高票落選，小輸朱立倫2萬4528票，應該再請游錫堃續留新北「拔劍再戰」，也讓大家用選票為游錫堃討回一個公道。 陳啟能表示，游錫堃在新北市長選後，沒有離開新北，而是繼續留在新北並成立「水牛空間」，化身「水牛伯」繼續關心新北。 他會中將三重蘆洲89名里長連署書交給游錫堃，表達希望水牛伯參選新北市長後，率領現場群眾為游錫堃喊口號加油打氣，藉此展現基層的期待及決心。 游錫堃表示，他今天出席主要目的是要讓市民相信小英（總統蔡英文）及林全（行政院長）推動的相關政策。今天不談選舉，但仍感謝里長們的連署。1051228"}, {"title": "布達佩斯成歐洲製片重地 實現好萊塢夢", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/28 22:12", "url": "http://www.cna.com.tw/news/amov/201612280414-1.aspx", "content": "（中央社布達佩斯28日綜合外電報導）想要看到雷恩葛斯林、哈里遜福特與休傑克曼等好萊塢影星，在布達佩斯再也不是大問題。在減稅與先進設施誘因下，布達佩斯現在成為歐洲外國電影製片中心。 法新社報導，最近幾年有數部美國賣座電影是在布達佩斯拍攝，包括裘德洛（Jude Law）演出的2015年動作喜劇片「麻辣賤諜」（Spy），與湯姆漢克斯（Tom Hanks）主演的2016年懸疑片「地獄」（Inferno）。 在丹布朗（Dan Brown）作品「達文西密碼」（Da Vinci Code）續集擔綱主角的60歲影星湯姆漢克斯，拍攝期間待在這座匈牙利首都數週，讚嘆：「這是全世界最美麗的城市之一。」 雷恩葛斯林（Ryan Gosling）前陣子待在布達佩斯5個月，拍攝1982年經典科幻片「銀翼殺手」（Blade Runner）續集時，讓布達佩斯再度受到矚目。 美國男星時尚雜誌GQ1月封面，刊出雷恩葛斯林在布達佩斯美景中拍攝的帥氣照片。除了一個小失誤外，匈牙利政府的行銷算是非常成功。 雷恩葛斯林在其中一張照片慵懶躺在飯店床上，旁邊擺了一份「匈牙利國家日報」（Magyar Nemzet），但這是右翼總理奧班（Viktor Orban）剋星旗下報紙，沒有留意到微妙的政治敵對關係。 不過，親政府電視台TV2馬上處理這個公關問題，刊出照片但將報紙名稱模糊化。 TV2老闆是奧班盟友瓦吉納（Andy Vajna），自2011年起擔任國家電影委員。 經常被稱為「電影大師」的瓦吉納，多數時間待在好萊塢，製作許多賣座電影，包括「第一滴血」（Rambo）與「魔鬼終結者」（Terminator）。 瓦吉納獲譽是讓布達佩斯獲得世界級電影首都名聲的推手之一，尤其是共同資助最先進的柯達片廠（Korda Studios）。 柯達片廠製造與研發部門主管克瑞斯默瑞（DanielKresmery）說，高科技設施、財政誘因與廉價技術勞工，讓布達佩斯成為「繼倫敦後的第2大製片平台」。 匈牙利2004年推出稅收法律，讓製片商回收最高25%成本。這項獎勵計畫奏效。根據政府，外國與國內製片今年在匈牙利挹注2億7000萬歐元（約新台幣91億3830萬元），比2011年的1億500萬歐元高出許多。（譯者：中央社張曉雯）1051228"}, {"title": "難民父子送梅克爾禮物 德警誤會展開攻堅", "website": "中央通訊社", "category": "國際", "date": "2016/12/28 21:41", "url": "http://www.cna.com.tw/news/aopl/201612280405-1.aspx", "content": "（中央社記者江今葉布魯塞爾28日專電）在柏林耶誕市集卡車攻擊後，為確保民眾安全，德國警方也成驚弓之鳥。2名庇護申請者送德國總理梅克爾一個包裹表達謝意，但德國警方卻誤以為是恐攻威脅，展開攻堅行動。 德國柏林上週發生耶誕市集遭卡車闖入造成多人死傷的恐怖攻擊後，德國警方高度警戒，希望確保新年假期民眾外出安全。但也因為過於謹慎，導致這起烏龍事件發生。 新萊因日報（Rhein Zeitung）報導， 2名尋求庇護的伊朗父子在諾因海姆（Naunheim）一處加油站附設的郵局裡，寄送了一個包裹，並寫明送給梅克爾（Angela Merkel）。擔憂包裹內可能含有爆裂物，加油站工作人員立刻通報警方，警方也立即出動攻堅，並逮捕這對父子。 警方要求這對父子當場打開包裹檢查，發現裡頭只是個畫了敘利亞與德國國旗的女子木雕，作品是父親親手雕刻，希望以此展現對德國的支持，並感謝梅克爾的難民開放政策，讓他們得以在這邊落地生根。 儘管梅克爾對難民採取開放態度，但由於難民犯罪不斷登上版面，難民參與恐攻的擔憂陰影不散，德國聯邦政府也逐漸轉向，對庇護申請者資格嚴加審查。 根據德國聯邦移民與難民辦公室（BAMF）統計，今年以來，在德國邊境遭到拒絕入境的庇護申請者約達2萬人，是去年的2倍。自願離開德國的庇護申請者人數也超過5萬5000人，是16年來最高紀錄。被遣返的人數也達到2萬5000人。1051228"}, {"title": "陳柏良球隊拚升級  教練撂狠話特訓", "website": "中央通訊社", "category": "體育", "date": "2016/12/28 22:16", "url": "http://www.cna.com.tw/news/aspt/201612280415-1.aspx", "content": "（中央社記者李晉緯台北28日電）台灣足球一哥陳柏良所屬的杭州綠城本季結束後遭到降級，新季將從中甲出發，為了力拚升級回到中超，教練已撂下狠話，要球員把握假期，因為接下來將有操不完的「魔鬼訓練」。 「BE HEROES 2016陳柏良足球教室」第一站，今天在新北市淡水區的新市國小進行，陳柏良和這群今年榮獲全國學童盃足球錦標賽U12歲組冠軍的小朋友們相見歡。 在活動中陳柏良透過珍貴的照片，介紹自己追逐夢想的過程，並接受小朋友和家長五花八門的提問。 陳柏良本季效力中超杭州綠城，但今年球隊戰績8勝、8和、14負，積分32分在16隊中排名倒數第2，在季末保級失敗，遭到降級後新球季將從中甲出發。 對此陳柏良表示，今年球隊面臨降級，教練一定會加大訓練量，雖然12月的訓練量都還能負荷，但教練已經撂下狠話「你們乘現在放假好好享受假期生活，下個月開訓會讓你們跑死」。 面對即將到來的「魔鬼訓練」，陳柏良說，即使教練不祭出這樣的「絕招」，但畢竟中超、中甲球迷的關注度、球員的身價都大大不同，不論是球員、教練、球隊，肯定也都想要在下季成功升級。 陳柏良2017年1月2日將回中國大陸，6日隨隊到日本冬訓，訓練會持續到25日，之後大概有5天的假期可以回台灣過農曆年，假期結束後會再隨隊到韓國，進行最後一個階段的冬訓。1051228"}, {"title": "耶誕市集卡車攻擊 德國逮捕1共犯", "website": "中央通訊社", "category": "國際", "date": "2016/12/28 21:58", "url": "http://www.cna.com.tw/news/aopl/201612280410-1.aspx", "content": "（中央社記者江今葉布魯塞爾28日專電）德國檢方今天表示，1名現年40歲的突尼西亞籍嫌犯遭逮捕，檢方懷疑他可能是19日發生在柏林耶誕市集卡車攻擊的共犯。 德國媒體指出，檢方是在主嫌艾姆里（Anis Amri）遺留在攻擊卡車內的手機裡，發現這名目前居住在柏林的40歲嫌犯聯絡電話，在進一步調查後，認為他有涉案可能，在今天上午搜索他的住宅與工作地點後，將他逮捕到案。 19日的攻擊事件造成12人死亡，48人受傷，艾姆里在逃亡多日後，在義大利遭到警方擊斃。1051228"}, {"title": "法小城命名英國脫歐路  向脫歐公投致意", "website": "中央通訊社", "category": "國際", "date": "2016/12/28 22:02", "url": "http://www.cna.com.tw/news/aopl/201612280412-1.aspx", "content": "（中央社記者曾依璇巴黎28日專電）法國南部加爾省（Gard）小城波凱爾（Beaucaire）決定把市內一條道路命名為「英國脫歐路」，宣稱是向英國人民的選擇致意。 法國藍廣播電台（France Bleu）報導，這條路位於工業區，原本沒有名字，若行政法院沒有異議，可能於一個月內掛牌。 極右派民族陣線（FN）籍的市長桑傑士（Julien Sanchez）推文表示，「市府決定把這條路命名為『英國脫歐路』（rue du Brexit），藉此向英國人民做出脫離歐盟的選擇致意」。Europe : Le conseil municipal de Beaucaire crée la \"rue du Brexit\" pour rendre hommage au choix du peuple Britannique souverain.  pic.twitter.com/X2as1czVQO"}, {"title": "俄官員坦承選手服禁藥 仍否認政府涉案", "website": "中央通訊社", "category": "體育", "date": "2016/12/28 21:28", "url": "http://www.cna.com.tw/news/aspt/201612280399-1.aspx", "content": "（中央社紐約28日綜合外電報導）紐約時報（NYT）昨天報導，俄羅斯反禁藥官員坦承俄國運動員大規模服用禁藥，但依然強調與政府無關。之前有調查指稱俄國政府包庇選手使用禁藥，震驚全球體壇。 俄國反禁藥組織代理主席安茨里歐薇奇（Anna Antseliovich）接受紐時專訪時說：「這是一個制度化的共謀（institutional conspiracy）。」 然而，安茨里歐薇奇和其他受訪者依然否認「政府資助」選手使用禁藥。 調查人員麥克雷倫（Richard McLaren）接受世界反禁藥組織（WADA）委託，本月發布最新報告指出，包括2014年素溪冬季奧運、2012年倫敦夏季奧運與其他全球賽事，共有30個運動項目、超過1000名俄羅斯運動員參與俄國體育部官員的禁藥計畫。 這份報告9日出爐時，俄國副總理穆特科（Vitaly Mutko）隨即向塔斯社（TASS）說，麥克雷倫指稱的「制度化共謀」未經證實。 俄國克里姆林宮今天則警告，有必要查核紐時這份報導的真實性，以了解官員受訪內容，同時再次否認政府涉及禁藥風波。1051228"}, {"title": "法國非法移民難題 不符庇護資格仍滯留", "website": "中央通訊社", "category": "國際", "date": "2016/12/28 21:39", "url": "http://www.cna.com.tw/news/aopl/201612280404-1.aspx", "content": "（中央社記者曾依璇巴黎28日專電）歐洲聯盟今年與土耳其達成協議，減緩非法移民湧入歐洲，但法國收到近9萬份庇護申請，仍比去年多10%，且多數申請遭駁回的非法移民，未能有效被遣送離境，是另一個大問題。 根據費加洛報（Le Figaro）取得的文件，法國今年收到將近9萬份難民身分申請，比去年增加10%。 但實際上提出申請的人數可能更多，只是他們的申請未被法國難民保護局（Ofpra）受理，而是遭到駁回。 一名高階官員說，提出申請的人之中，有25%要被送回他們踏上歐洲時第一個落腳的國家，通常是義大利或希臘；但實際上，真的被遣送離開法國的人不到10%。 共和黨籍（LR）國會議員齊歐堤（Eric Ciotti）接受費加洛報訪問時說，現行系統難以區別法國真正應該保護的難民和有心濫用法國資源的人，有些人只是為了賺錢來到歐洲，應該回到自己的國家。 他引用審計法院的數據說，法國遣送不合庇護資格的人離境，比例大約在5%到7%，也就是說，10個被駁回庇護申請的人，有9個還留在法國境內。 柏林卡車衝撞耶誕市集攻擊案的主嫌艾姆里（AnisAmri）曾向德國提出庇護申請，遭到駁回，但他原籍的突尼西亞遲未承認他的身份資料，使得德國無法把他遣送離境。類似的安全漏洞也在法國發生。 今年在法國提出庇護申請的人，以阿富汗人最多，其次為蘇丹、海地、阿爾巴尼亞、敘利亞等。 向法國申請庇護的阿富汗人比去年多270%，還有很多海地人在巴西里約奧林匹克運動會打完工後，就直接到法屬圭亞那尋求庇護，所以今年向法國申請庇護的海地人也增加110%。1051228"}, {"title": "美國防部研發仿生手臂 截肢老兵搶先用", "website": "中央通訊社", "category": "生活", "date": "2016/12/28 22:45", "url": "http://www.cna.com.tw/news/ahel/201612280419-1.aspx", "content": "（中央社倫敦27日綜合外電報導）經過8年研發，美國國防先進研究計畫局（DARPA）終於準備好生產革命性的路克（LUKE）仿生手臂，並宣布在正式上市前，將提供被截肢的資深老兵搶先使用這種義肢的機會。 英國每日郵報（Daily Mail）報導，上週在馬里蘭州（Maryland）華特里德國家軍方醫學中心（Walter Reed National Military Medical Center）的典禮上，DARPA生技所主管桑傑士（Justin Sanchez）發表新生產線最先生產出的2隻路克手臂，他說：「快速發展的DARPA研究成果，已完成轉變為商用事業的階段，這就是閃閃發亮的證據。」 這款仿生手臂的暱稱來自於科幻片星際大戰（StarWars）中使用義肢的天行者路克，將提供被截肢者前所未見的優異機械強度及靈活度。 這款以電池驅動的義肢，結合先進馬達、材質與電子學，按照原生手臂的尺寸與重量設計，並可調整以配合各種截肢角度。 桑傑士說，病人可在市面上取得量產的這種出色義肢，將是這項計畫的重大里程碑，最重要的是，我們受傷的戰士們有機會能好好享受生活品質的提升。（譯者：中央社廖禹揚）1051228"}, {"title": "歐巴馬自稱能當選第3任 川普斥為煽動", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 00:21", "url": "http://www.cna.com.tw/news/firstnews/201612290002-1.aspx", "content": "（中央社華盛頓28日綜合外電報導）美國總統當選人川普今天指控現任總統歐巴馬發表「煽動性」談話，使得即將進行的政權轉移趨於複雜。這是川普在與歐巴馬不斷激化的言詞攻詰中開出的最新一砲。 現年70歲的川普在距就職日期不到1個月的現在，對歐巴馬發出了異乎常情的公開人身批評。 川普推文表示：「我會盡量對歐巴馬總統的許多煽動性言論和阻撓視若無睹。」 「我還以為政權會平穩過渡，根本不會！」 這是地產大亨川普對歐巴馬最新1次的社群媒體抨擊，成了現任民主黨總統和即將上任的共和黨準總統之間最不合乎常情的權力轉移。 歐巴馬在本週稍早公布的訪談中說，如果他可以再次出馬競選，他也許能當選，同時美國人民大致上仍支持他的政治願景。1051229"}, {"title": "以批可在東耶城巴人區 興建屯墾樓房", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 00:42", "url": "http://www.cna.com.tw/news/firstnews/201612290003-1.aspx", "content": "（中央社耶路撒冷28日綜合外電報導）以色列反屯墾區的非政府組織Ir Amim透露，耶路撒冷計畫委員會趕在美國國務卿凱瑞發表重要演說之前，批可在東耶路撒冷巴勒斯坦人城區中心，興建1棟4層屯墾樓房。 Ir Amim專事監督屯墾活動。根據Ir Amim說，耶路撒冷計畫委員會雖延遲要求准予在東耶路撒冷興建近500棟屯墾住屋的案子，但仍逕自批准可在東耶路撒冷巴勒斯坦人錫爾萬區（Silwan）建造這棟屯墾樓房。 聯合國安理會23日通過決議案，要求以色列停止再在巴勒斯坦佔領區領土內擴建猶太屯墾區。以色列上項要求在東耶路撒冷興建屯墾住屋，以及准予在東耶路撒冷巴人城區興建屯墾樓房的做法，形同打臉安理會23日決議案。1051218"}, {"title": "新疆攻擊事件致1死3傷  警方擊斃4暴徒", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 01:20", "url": "http://www.cna.com.tw/news/firstnews/201612290005-1.aspx", "content": "（中央社北京28日綜合外電報導）新華社報導，中國大陸新疆地區今天發生「恐怖攻擊」事件，造成一死三傷，警方擊斃據稱攻擊共黨機構的四個人，這是這個局勢不安的地區數月來死傷最慘重的類似事件。 新華社引述新疆當局發布的聲明說，四名「暴徒」駕車衝入新疆墨玉縣縣委大院，引爆自製爆燃裝置，造成一人喪生和三人受傷。 報導說，四名攻擊者隨後「遭警方擊斃」。這則簡短的報導將這起事件稱為「恐怖攻擊」。 根據中新社，墨玉縣隸屬和田地區，位於昆侖山北麓，塔克拉瑪干沙漠南緣，縣城距烏魯木齊公路里程1400多公里。1051229"}, {"title": "新年行情看好  倫敦股市創收盤新高", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 01:36", "url": "http://www.cna.com.tw/news/firstnews/201612290006-1.aspx", "content": "（中央社倫敦28日綜合外電報導）倫敦股市今天創下歷史首盤新高，主因能源與礦業類股表現強勢，以及市場大致看好新年行情。 倫敦股市金融時報百種股價指數（FTSE 100）終場上漲0.54%，收在7106.08點，超越2015年4月27日創下的7103.98點紀錄。 法蘭克福股市DAX指數微漲0.02%，收在11474.99點；巴黎股市CAC 40指數微漲0.01%，收在4848.01點。 在英國股市創下這項收盤新高紀錄前，美國股市在川普（Donald Trump）當選總統後也不斷創新高，因為市場預期他的新政府將擴張支出與減稅，道瓊工業指數最近幾周逼近2萬點大關。1051229"}, {"title": "女員工過勞自殺  日電通社長將引咎辭職", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 02:28", "url": "http://www.cna.com.tw/news/firstnews/201612290007-1.aspx", "content": "（中央社東京28日綜合外電報導）日本廣告業巨頭電通公司社長石井直（65歲）今天表示，針對新進女性員工高橋茉莉去年12月因過勞自殺事件，他將於下個月辭職，為這起違反勞動基準法的事件承擔責任。 「每日新聞」和「日本時報」等媒體報導，石井在記者會一開始就道歉說：「沒能阻止過度勞動。由衷表示歉意。」下個月的董事會上將就一系列問題對執行董事等作出處分。 路透社報導，24歲的高橋去年10月加班多達105小時，次月即陷入憂鬱。厚生勞動省本月認定她的自殺屬於「過勞死」，因而突襲檢查電通公司。 美聯社報導，高橋去年4月才進入電通公司，10月工作量就激增，經常夜以繼日工作，直到清晨5時才回到家。她在去年12月由公司陽台跳樓輕生。 電通公司承認，高橋所受待遇宛如騷擾，因為她的紀錄顯示，她每月加班時數都符合不超過70小時的公司規定，但出現了像是69.9小時的數字，而其實她加班時間遠多於此。 厚生勞動省東京勞動局今天上午以涉嫌違反勞動基準法為由，將作為法人的電通公司及1名男性管理人員（當時是高橋的上司）的書面資料移交檢方。根據美聯社，這名主管涉嫌逼死高橋。 共同社報導，勞動局向包括石井在內的董事了解情況，將全面調查公司高層是否有組織參與其中。東京地檢也計劃向公司幹部了解情況。 根據日本政府資料，每年約有2000人因為與工作相關的壓力而自殺。 因過勞等的自殺已成為社會問題，外界針對電通企業體制的批評越發嚴厲。電通將採取新的經營體制，包括聽取外部意見推進工作方式及業務改革，加緊恢復信譽。 高橋自殺後被認定為工傷事故，以此為契機查明電通超過勞資協議規定的長時間勞動已然常態化。 記者會時在座的副社長中本祥一就過勞的原因闡述見解說：「過強的上下級關係等本公司獨有的企業氛圍造成了很大影響。」關於高橋的自殺，他表示，「考慮到她業務經驗尚淺，無法否認存在被指職權騷擾的情況」，同時說明稱不認為有違法行為。 電通表示，儘管月加班時間（法定工作時間外）超過80小時等業務負擔很重的員工逐年減少，但今年1月至11月仍有114人。據悉也存在少申報工作時間等情況。電通計劃新設負責工作管理及防止職場騷擾的專職崗位等，將加速改善工作環境。1051229"}, {"title": "以色列總理疑涉不法　傳檢察總長令調查", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 04:19", "url": "http://www.cna.com.tw/news/firstnews/201612290009-1.aspx", "content": "（中央社耶路撒冷28日綜合外電報導）以色列第十頻道（Channel 10）電視台今天報導，檢察總長已下令警方就牽涉總理尼坦雅胡（Benjamin Netanyahu）的兩件案子展開刑事調查。報導中未說明案件詳情。 路透社報導，記者求證此事時，司法部發言人不願回應。 尼坦雅胡以往曾否認在向德國採購潛艦案有任何不當行為。當時媒體報導，可能有利益衝突情事，牽涉到他的律師。 報導說，檢察總長曼德布里特（Avihai Mandelblit）所調查的這兩件案子中，有一件是大眾還不知道的。1051229"}, {"title": "美國務卿放起身砲  痛批以色列屯墾政策", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 03:50", "url": "http://www.cna.com.tw/news/firstnews/201612290008-1.aspx", "content": "（中央社華盛頓28日綜合外電報導）即將卸任的美國國務卿凱瑞今天放起身砲，痛批以色列在約旦河西岸興建屯墾區的政策，警告這不只將威脅與巴勒斯坦人和平共處的希望，也將危及以色列作為民主國家的前途。 有線電視新聞網（CNN）與法新社報導，凱瑞（John Kerry）在華府對外交人士發表這項重要演說，闡述對如何解決以巴長期衝突的看法。他警告，以色列已走上邁向「永久占領」巴勒斯坦人所擁有土地的道路。 他說：「今日居住在約旦河與地中海之間的猶太人和巴勒斯坦人數目相當。他們可以作個選擇。或是選擇在一個國家共同生活，或是分為兩個國家。」 凱瑞指出：「不過，根本現實局面是，如果選擇成為一個國家，以色列只能成為猶太國家或是民主國家，不能二者得兼，而且這個國家永遠無法真正獲得和平。」 美國總統歐巴馬的政府再過四周就要下台，儘管以色列政府對外界施壓向來公開表示不滿，凱瑞似乎希望在此事留下政績，針對以巴問題慷慨陳詞。 美國總統當選人川普（Donald Trump）即將於明年1月20日上任，而且他已經呼籲以色列，面對國際壓力要「站穩立場」，目前還不清楚凱瑞想對和平進程造成什麼影響。 不過，他內容廣泛的演說已為和平協議提出框架，即以巴分為兩國，以1967年以前的界線為邊界，並以耶路撒冷為共同首都，他希望這個構想能持續到歐巴馬卸任之後。 歐巴馬和凱瑞顯然還不準備放棄中東地區，希望透過聯合國通過決議案要求以色列停止在巴勒斯坦人的土地建立屯墾區，加上凱瑞這項演說，能夠挽救垂死的以巴和平進程。 聯合國安全理事會上周以14票對0票通過相關決議案，美國棄權，並未動用否決權，使得聯合國自1979年以來首度通過決議案譴責以色列的屯墾政策。 以色列總理尼坦雅胡（Benjamin Netanyahu）指控美國是此事的幕後黑手，凱瑞今天就此陰謀論提出反駁，並批評這種指控可能損害以色列與最重要盟友美國之間的關係。1051229"}, {"title": "網賽太磨人  前球后伊娃諾維琪29歲退休", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 05:28", "url": "http://www.cna.com.tw/news/firstnews/201612290010-1.aspx", "content": "（中央社巴黎28日綜合外電報導）塞爾維亞籍前世界網球天后伊娃諾維琪今天宣布，將在29歲的年齡由網壇退休，她承認比賽太過累人，讓她難以承受，而且她不再覺得自己身體狀況好得足以持續演出最佳水準。 相貌甜美的伊娃諾維琪（Ana Ivanovic）備受球迷喜愛，她2008年曾登上女網世界排名第一寶座12周，那個球季她還贏得法國公開賽冠軍，這也是她職業生涯唯一一次在大滿貫賽封后。 福斯廣播公司體育台（Fox Sport）報導，投身網壇已13年的伊娃諾維琪發布聲明表示：「我已決定由職業網壇退休。這是個艱難的決定，但有許多事值得慶幸。」 她說：「我曾名列世界第一，2008年還贏過法國公開賽冠軍。我已見識到自己從未夢想能達到的高峰。」 伊娃諾維琪表示：「我也贏得過15次世界女子職業網球協會巡迴賽（WTA Tour）冠軍，還三度打進大滿貫賽決賽，一次打進聯邦盃決賽，更打過許多值得懷念的比賽。」 她又說：「不過，不論是任何職業運動，要見識這種『高峰』得要有頂尖體能表現，而眾所周知我常為傷勢所苦。要能夠達到自己要求高標準的表現時，我才會比賽，但如今我已力有未逮，因此是時候告退了。」 伊娃諾維琪與男網名將喬科維奇（Novak Djokovic）是塞爾維亞網壇雙傑，她2008年在法國公開賽決賽擊敗俄羅斯好手沙菲娜（Dinara Safina）奪冠，喬科維奇同一年稍早也在澳洲公開賽封王。 不過，伊娃諾維琪球后寶座沒坐太久，2009年底世界排名滑落到22，經過一陣低潮，她在2014年重登世界前五強，去年還打進法國公開賽準決賽。 伊娃諾維琪上次出賽是今年9月的美國公開賽，她在首輪比賽就落敗出局，她的世界排名因而自2010年以來首見跌出50名以外。 她當時宣布，由於手腕傷勢復發，加以腳趾也須接受手術，遵醫囑決定暫停比賽到2017年。 世界女子職業網球協會主席賽門（Steve Simon）讚揚伊娃諾維琪的成就，推崇她是「真正的冠軍，也是女網運動很棒的大使」。 伊娃諾維琪目前世界排名第63，她今年與德國足球明星史汪斯泰格（Bastian Schweinsteiger）結婚。1051229"}, {"title": "美股收黑  道瓊攻2萬點大關又無功而返", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 05:47", "url": "http://www.cna.com.tw/news/afe/201612290011-1.aspx", "content": "（中央社紐約28日綜合外電報導）美國股市今天下挫，三大指數都收黑，道瓊指數對2萬點大關發動的攻勢又無功而返，金融股與一些其他最近表現強勢的類股走弱，顯示投資人在最近的漲勢後獲利出場。 道瓊工業指數終場下跌111.36點，或0.56%，收在19833.68點。 標準普爾500指數下跌18.96點，或0.84%，收在2249.92點；那斯達克指數下跌48.89點，或0.89%，收在5438.56點。1051229"}, {"title": "世界油價小漲", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 06:33", "url": "http://www.cna.com.tw/news/afe/201612290013-1.aspx", "content": "（中央社紐約28日綜合外電報導）世界油價今天上揚，紐約與倫敦股市原油期貨價格都收小紅，延續昨天的漲勢。 在紐約商品交易所，美國市場基準商品西德州中級原油小漲16美分，收在每桶54.06美元。 倫敦市場北海布倫特原油上漲13美分，收在56.22美元。1051229"}, {"title": "冷氣團減弱仍偏涼 白天開始降雨趨緩", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 05:57", "url": "http://www.cna.com.tw/news/firstnews/201612290012-1.aspx", "content": "（中央社台北29日電）中央氣象局表示，29日大陸冷氣團逐漸減弱，各地天氣偏涼，受熱帶性低氣壓外圍雲系影響，台灣各地及澎湖有局部短暫雨，金門、馬祖為多雲的天氣。 氣象局指出，29日還是受到冷氣團影響，不過冷空氣的強度減弱，氣溫稍微回升1、2度，預測清晨最低溫在中部以北及宜蘭約攝氏14、15度，南部及花東約16、17度，雖然比今天清晨高，但是感受仍是偏冷偏涼，早晚請注意保暖，而白天最高溫在北部及宜蘭約17到19度，中南部及花東約20、21度，都有涼意。 降雨方面，熱帶性低氣壓的外圍雲系仍會影響台灣的天氣，各地雲多、有局部短暫雨，不過，從29日白天開始水氣逐漸減少，降雨有機會漸漸趨緩。 氣象局說，29日上午起台灣東北部海面平均風力將增強至6到7級，最大陣風9級；上午起至下午間台灣東南部海面及台灣海峽北部平均風力將增強至8到9級，最大陣風11級；台灣北部海面及台灣海峽南部平均風力將增強至7到8級，最大陣風10級，船隻請特別注意。1051229 ※你可能還想看： 元旦收假 台鐵增開台東往台北太魯閣號"}, {"title": "嘉莉費雪剛過世  母黛比雷諾傳緊急送醫", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 06:56", "url": "http://www.cna.com.tw/news/amov/201612290014-1.aspx", "content": "（中央社洛杉磯28日綜合外電報導）美國媒體報導，因主演「星際大戰」（Star Wars）系列電影成名的好萊塢女星嘉莉費雪昨天剛辭世，她曾為著名影星的母親黛比雷諾今天被緊急送醫，據傳可能中風。 娛樂新聞網站TMZ報導，84歲的黛比雷諾（Debbie Reynolds）今天在兒子陶德（Todd Fisher）比佛利山的家中，討論嘉莉費雪的後事，下午1時左右家中有人打電話報案求救，據傳她可能中風。 黛比雷諾1950至1960年代紅遍好萊塢，著名的電影包括「萬花嬉春」（Singin' in the Rain）。 嘉莉費雪（Carrie Fisher）在星際大戰中飾演反抗軍領袖莉亞公主（Princess Leia）。她23日搭機從倫敦飛來洛杉磯，在快抵達時心臟病發，病情嚴重，昨天早晨與世長辭，享年60歲。 嘉莉費雪是歌星艾迪費雪（Eddie Fisher）和黛比雷諾之女。父親後來於1958年為了女星伊麗莎白泰勒（Elizabeth Taylor）拋棄妻女。1051229"}, {"title": "12月29日台灣各報頭條速報 ", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 07:03", "url": "http://www.cna.com.tw/news/firstnews/201612295001-1.aspx", "content": "聯合報：台日斷交44年突破 交流協會更名：日本台灣交流協會 （中央社網站）聯合報29日報導，日本對台窗口、日本公益財團法人「交流協會」（Japan Interchange Association）明年元旦起將更名為公益財團法人「日本台灣交流協會」（Japan-Taiwan Exchange Association）。對此，外交部昨天表示歡迎，並指此一新名稱明確反映該協會在台工作實質內涵，印證台日雙邊關係續朝正面方向發展。 中國時報：陸委會主委張小月：明年兩岸關係 不敢樂觀評估 （中央社網站）中國時報29日報導，兩岸關係陷入「冷和」，官方交流停擺，前景未明。陸委會主委張小月昨坦言，5月20日迄今，兩岸關係不是太好，明年主要看美中關係走到什麼面向，再加上中共內部將召開第19次全國代表大會，當然希望兩岸不要有意外與差錯，在此情況下，不敢有樂觀評估。 蘋果日報：殺妻女 人魔死刑定讞 法官：殺人不會處死 錯誤觀念 （中央社網站）蘋果日報29日報導，殺人償命！桃園李姓男子屢對妻女家暴而入監，出獄後前年為報復妻子訴離獲准取得監護權，竟南下高雄持藍波刀當街刺死陳姓前妻，擄走6歲長女欲燒炭同歸於盡，豈料女兒慘死李男獲救，出庭更揚言跟前妻娘家的恩怨「不死不休」；最高法院強調，少數國人認為「殺人不會處死」，這是錯誤觀念，昨以6大理由將這名殺妻女的家暴人魔，判處死刑定讞。 自由時報：日對台機構正名：日本台灣交流協會 （中央社網站）自由時報29日報導，妾身未明44年的日本「公益財團法人交流協會」昨宣佈，明年1月1日起將「正名」為「公益財團法人日本台灣交流協會」。這是台日1972年斷交後的最大突破，日方首次正視台灣存在，回應台灣人「使用台灣名稱」的願望，也顯示日本願以「國對國」模式處理對台關係的決心。"}, {"title": "巴西情侶機上吵架  美航班機迫降", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 07:12", "url": "http://www.cna.com.tw/news/aopl/201612290015-1.aspx", "content": "（中央社記者唐雅陵聖保羅28日專電）巴西諺語說：「夫妻吵架，沒人可摻和」，今天凌晨1架從巴西聖保羅飛往美國紐約的美國航空公司班機，因機上1對情侶起爭執，迫使機長臨時決定在巴西利亞降落。 「環球報」（O Globo）報導，今天凌晨2時許，美國航空班機機長通知巴西利亞機場塔台，表示機上情況混亂，必須降落。 聯邦警察報告指出，當時女乘客「極端具攻擊性」，未遵守空服人員的輔導留在自己的座位上，即使在聖保羅機場起飛時也一樣。 聯警還指出，機長因女乘客不斷對空服人員謾罵而決定降落，以維護機上秩序。 根據報導，這兩名起爭執引起騷動的乘客像什麼事都沒發生似的下機，完全沒有覺得不好意思。1051229"}, {"title": "菲國2起爆炸案 至少30人受傷", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 07:23", "url": "http://www.cna.com.tw/news/aopl/201612290016-1.aspx", "content": "（中央社記者林行健馬尼拉29日專電）目前菲律賓各地仍沉浸在耶誕節的歡樂氣氛之中，但相繼有人趁機製造恐慌，昨晚發生2起爆炸案，導致至少30人受傷。 菲律賓陸軍第8步兵師發言人胡尼亞（Cherry Junia）今晨在廣播節目中說，中部雷伊泰省（Leyte）希隆戈斯鎮（Hilongos）昨天舉辦地方慶典，晚間9時左右1場拳擊賽正舉行時，附近然發生爆炸。 爆炸是由土製炸彈引起，炸傷23人，當地軍警尚未確認嫌犯身分與動機。 另方面，南部的北可塔巴托省（North Cotabato）艾留山鎮（Aleosan）公路旁也遭人放置炸彈引爆，導致7人受傷。 菲律賓最近發生多起爆炸案或企圖引爆未遂。 24日晚間約9時30分，北可塔巴托省米薩牙卜鎮（Midsayap）1座教堂附近，有人在警車底下放置炸彈並引爆，導致17人受傷，包括1名警察和2名兒童。 11月28日清晨，1名清潔人員在馬尼拉灣畔美國駐菲大使館附近的垃圾桶裏，發現1枚土製炸彈，警方獲報後到場引爆炸彈。1051229"}, {"title": "法老婦殺夫解脫一生家暴 獲特赦免服刑", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 07:24", "url": "http://www.cna.com.tw/news/aopl/201612290017-1.aspx", "content": "（中央社記者曾依璇巴黎28日專電）法國一名遭受47年家暴的婦女，因不堪虐待而殺夫，被判處10年有期徒刑，社會普遍同情她的遭遇，將她視為家暴受害者象徵。她今天獲得總統特赦，立即終止服刑，步出監獄。 69歲的索瓦吉（Jacqueline Sauvage）與丈夫馬洛（Norbert Marot）結婚後，就一直遭受家暴，痛苦長達47年，連他們的女兒也成為受害者，兒子則於2012年自殺身亡。 忍無可忍的索瓦吉在兒子死亡隔天，持獵槍朝馬洛後背擊發3槍致死，被判處10年有期徒刑。 法國社會普遍同情索瓦吉的悲慘遭遇，也不捨她年事已高還要坐牢，超過40萬人連署要求總統歐蘭德（Francois Hollande）特赦。 歐蘭德今年2月針對索瓦吉的牢獄刑罰給予「部分赦免」，准許她申請有條件獲釋，但索瓦吉的申請遭到法院駁回。J'ai décidé d'accorder à Jacqueline Sauvage une remise gracieuse du reliquat de sa peine. Cette grâce met fin immédiatement à sa détention."}, {"title": "瑞士：巴西建商行賄  至少獲利3倍", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 07:31", "url": "http://www.cna.com.tw/news/afe/201612290019-1.aspx", "content": "（中央社記者唐雅陵聖保羅28日專電）瑞士法務部估計，巴西石油公司貪瀆案主要涉案建商Odebrecht每支付100萬元（可以是美元、瑞士法郎或巴西幣）的賄款，至少獲利400萬元。 這項比例由建設公司與瑞士簽署的從寬處理協定文件確定，內容未指出特定貨幣，只是作為貪腐收益的參考。 瑞士檢察官在從寬處理協定文件中指出，支付賄款的交易「獲利高」，且具備「高度職業水準」，分階段進行，以偽裝受益人和資金來源，牽涉到多達10個國家的廣大銀行帳戶和交易網絡。 瑞士法務部指出，Odebrecht不僅未能阻止政客貪汙，反而透過公司的秘密組織「賄絡部門」有系統性的操作貪腐機制，支付政客賄款。 本月21日，Odebrecht和旗下石化公司Braskem與瑞士、美國和巴西簽署從寬處理協定，配合3國當局調查，以擺脫官司。 建設公司在瑞士支付的大部分賄款，都在歐洲國家銀行間轉移和活動。 美國的部分賄款則透過當地銀行和建設公司在美國進行的項目處理。該國政府也懷疑當地公民或企業與Odebrecht達成協議犯下罪行。1051229"}, {"title": "跨年氣溫回升 元旦中南部高溫上看28度", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 07:29", "url": "http://www.cna.com.tw/news/firstnews/201612290018-1.aspx", "content": "（中央社記者汪淑芬台北29日電）今年快結束，中央氣象局最新預報，31日跨年當天氣溫回升，106年元旦西半部晴朗，東半部短暫雨，中南部高溫上看攝氏28度。 氣象局說，今天起大陸冷氣團逐漸減弱，各地天氣偏涼，北部、東北部白天高溫17度至19度，中南部及花東地區20度、21度，另受南方雲系影響，各地有局部短暫雨。 氣象局預報，明天30日各地清晨氣溫仍低，白天起至31日跨年當天，氣溫逐漸回升；東半部及北部地區有局部短暫雨，其他地區為多雲到晴。 明年106年1月1日至4日，東半部及北部山區有局部短暫雨，其他地區都是好天氣，北部高溫約25度、26度，中南部約26度至28度，東半部24度至26度。1051229 ※你可能還想看： 閏秒報到 英國以西跨年得多數一秒 多吃蛋白質多喝水 跨年跑趴告別宿醉 元旦收假 台鐵增開台東往台北太魯閣號"}, {"title": "路見不平勸架  巴西小販被打死", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 07:35", "url": "http://www.cna.com.tw/news/aopl/201612290020-1.aspx", "content": "（中央社記者唐雅陵聖保羅28日專電）耶誕夜又稱平安夜，但街頭暴力問題嚴重的巴西聖保羅，卻在平安夜發生1名54歲的小販為救人賠上自己的性命，引起社會不平之鳴，紛紛聲討2名兇嫌。 聖保羅警方於昨晚和今天下午先後逮捕21歲的納西門托（Ricardo Martins do Nascimento）和26歲的桑托斯（Alipio Rogerio Belo dos Santos）。 他們兩人是表兄弟，涉嫌於平安夜在聖保羅市中心一處地鐵站內將54歲的小販魯亞斯（Luiz Carlos Ruas）活活打死。地鐵站內的安全錄影系統記錄了整個施暴過程。 據警方指出，耶誕節當晚，兇嫌之一在唐彼得二世地鐵站附近當街便溺，遭1名易裝癖訓斥，雙方始起爭執，隨後2名兇嫌開始追打易裝癖，魯亞斯見狀出手搭救，結果被暴打致死。 2名兇嫌的代表律師聲稱，是易裝癖企圖搶桑托斯的手機，雙方才起爭執，而小販不明究理勸架，卻拿酒瓶打其當事人的頭。 納西門托在警局坦承犯下暴行，但辯稱自己當時喝醉酒，迷迷糊糊地根本不知道發生什麼事。 今天下午，14名現場目擊證人前往警局指認兇手，其中6人當場站出來指認，其他人經由照片指認。警方已聲請羈押2名兇嫌，進一步偵查。1051229"}, {"title": "揚棄偶像  喬治麥可歌聲留人間[影]", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/28 23:02", "url": "http://www.cna.com.tw/news/amov/201612280420-1.aspx", "content": "（中央社記者廖漢原華盛頓28日專電）英國流行樂天王喬治麥可在耶誕節當天過世，讓歌迷難以置信，留下一片嗟嘆。喬治麥可的音樂生涯橫跨1980年代至今，暢銷曲與優質作品不斷，清亮的靈魂樂聲讓人懷念。 喬治麥可（George Michael）在耶誕節當日驚傳於家中因心臟衰竭過世，享年53歲。歌迷難以置信之餘，也懷念他於1980年代一路至今創作與演唱的歌曲，在西洋流行樂壇有不可磨滅的地位。 美國「時人」（People）雜誌以喬治麥可80年代的照片為封面，追悼他對流行音樂的貢獻與生命的掙扎。 報導引述喬治麥可早期「轟」（Wham）二人組的攝影師克雷摩（Chris Craymer）的說法，「喬治麥可有才華，溫柔、敏感，是非常好的人。他對人類充滿同情心，性格與才華都相當卓越，我會懷念他。」 喬治麥可在用藥、酒駕與遊蕩等負面新聞後，於英國牛津深居簡出。時人引述他鄰居的說法，喬治麥可有點孤單，體重增加很多，極少見他外出，偶爾會前往附近酒吧，但不常去。近期只見他的同性伴侶法迪費瓦茲（Fadi Fawaz）出入。 「轟」的名曲「去年耶誕」（Last Christmas）已成喬治麥可生命的「最後耶誕」，他在創作路上努力拋離偶像包袱，人生路上也在保守與愛滋病蔓延的年代，對抗自我認同。 喬治麥可1987年推出首張單飛專輯「信念」（Faith），在英美兩地與全球都大受歡迎。單曲A Different Corner與I want your sex等都是宣示告別偶像的作品。 不過喬治麥可真正向偶像說再見的作品是1990年的專輯「Listen Without Prejudice Vol. 1」。他不再賣弄臉孔與身材，不拍音樂錄影帶，與唱片公司分道揚鑣，但留下Praying for Time和Freedom! '90等膾炙人口的成熟之作。 喬治麥可無畏嘲諷時政與自己，單曲Jesus to a Child悼念愛滋病逝的伴侶，Shoot The Dog嘲諷政客發動伊拉克戰爭，Outside嘲笑自己遊蕩廁所被警察逮到的糗事。 喬治麥可生命後期的音樂已全面轉向節奏藍調與爵士靈魂樂，Songs from the Last Century與Patience兩張專輯，雖不再有偶像的銷量，卻是樂迷珍藏的優質佳作。 喬治麥可意外離世，讓1980年代西洋流行音樂的黃金年代，又少了一位重量級人物。他生前就像好萊塢名人，飽受酒精與藥物之苦，卻無法自拔，結束短暫卻輝煌的一生。1051228"}, {"title": "美國務卿放起身砲 痛批以色列屯墾政策", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 03:50", "url": "http://www.cna.com.tw/news/firstnews/201612290008-1.aspx", "content": "（中央社華盛頓28日綜合外電報導）即將卸任的美國國務卿凱瑞今天放起身砲，痛批以色列在約旦河西岸興建屯墾區的政策，警告這不只將威脅與巴勒斯坦人和平共處的希望，也將危及以色列作為民主國家的前途。 有線電視新聞網（CNN）與法新社報導，凱瑞（John Kerry）在華府對外交人士發表這項重要演說，闡述對如何解決以巴長期衝突的看法。他警告，以色列已走上邁向「永久占領」巴勒斯坦人所擁有土地的道路。 他說：「今日居住在約旦河與地中海之間的猶太人和巴勒斯坦人數目相當。他們可以作個選擇。或是選擇在一個國家共同生活，或是分為兩個國家。」 凱瑞指出：「不過，根本現實局面是，如果選擇成為一個國家，以色列只能成為猶太國家或是民主國家，不能二者得兼，而且這個國家永遠無法真正獲得和平。」 美國總統歐巴馬的政府再過四周就要下台，儘管以色列政府對外界施壓向來公開表示不滿，凱瑞似乎希望在此事留下政績，針對以巴問題慷慨陳詞。 美國總統當選人川普（Donald Trump）即將於明年1月20日上任，而且他已經呼籲以色列，面對國際壓力要「站穩立場」，目前還不清楚凱瑞想對和平進程造成什麼影響。 不過，他內容廣泛的演說已為和平協議提出框架，即以巴分為兩國，以1967年以前的界線為邊界，並以耶路撒冷為共同首都，他希望這個構想能持續到歐巴馬卸任之後。 歐巴馬和凱瑞顯然還不準備放棄中東地區，希望透過聯合國通過決議案要求以色列停止在巴勒斯坦人的土地建立屯墾區，加上凱瑞這項演說，能夠挽救垂死的以巴和平進程。 聯合國安全理事會上周以14票對0票通過相關決議案，美國棄權，並未動用否決權，使得聯合國自1979年以來首度通過決議案譴責以色列的屯墾政策。 以色列總理尼坦雅胡（Benjamin Netanyahu）指控美國是此事的幕後黑手，凱瑞今天就此陰謀論提出反駁，並批評這種指控可能損害以色列與最重要盟友美國之間的關係。1051229 以批可在東耶城巴人區 興建屯墾樓房 （中央社耶路撒冷28日綜合外電報導）以色列反屯墾區的非政府組織Ir Amim透露，耶路撒冷計畫委員會趕在美國國務卿凱瑞發表重要演說之前，批可在東耶路撒冷巴勒斯坦人城區中心，興建1棟4層屯墾樓房。     Ir Amim專事監督屯墾活動。根據Ir Amim說，耶路撒冷計畫委員會雖延遲要求准予在東耶路撒冷興建近500棟屯墾住屋的案子，但仍逕自批准可在東耶路撒冷巴勒斯坦人錫爾萬區（Silwan）建造這棟屯墾樓房。     聯合國安理會23日通過決議案，要求以色列停止再在巴勒斯坦佔領區領土內擴建猶太屯墾區。以色列上項要求在東耶路撒冷興建屯墾住屋，以及准予在東耶路撒冷巴人城區興建屯墾樓房的做法，形同打臉安理會23日決議案。1051218"}, {"title": "台股量能不繼 中小型股各自表現", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 08:13", "url": "http://www.cna.com.tw/news/afe/201612290022-1.aspx", "content": "（中央社記者吳家豪台北29日電）美股28日下挫，三大指數收黑，倫敦股市創下歷史收盤新高，主因能源與礦業類股表現強勢；法人表示，外資長假干擾在，對台股影響中性看待，在量能不繼下，中小型股各自表現。 道瓊工業指數終場下跌111.36點，或0.56%，收在19833.68點；標準普爾500指數下跌18.96點，或0.84%，收在2249.92點；那斯達克指數下跌48.89點，或0.89%，收在5438.56點。 台股昨漲92.13點，收在9201.40點，收復季線，成交值新台幣465.78億元。三大法人外資及陸資、投信買超，自營商賣超，合計買超新台幣30.03億元。 法人表示，考量外資長假干擾仍在，在量能不繼下，對台股影響中性看待；目前盤勢維持類股輪動走勢，後續美國消費性電子展（CES）、英特爾新平台、中國大陸農曆年需求等題材，仍可望吸納人氣輪動表現。1051229"}, {"title": "歐巴馬最受美國人景仰 川普居次", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 07:55", "url": "http://www.cna.com.tw/news/aopl/201612290021-1.aspx", "content": "（中央社芝加哥28日綜合外電報導）根據今天公布的最新調查，美國現任總統歐巴馬擊敗即將入主白宮的川普，成為2016年最受美國人仰慕的人物。 法新社報導，蓋洛普（Gallup）調查中，22%受訪者選擇歐巴馬，高於川普的15%。羅馬天主教教宗方濟各（Pope Francis）則是4%，落居第3。 角逐白宮大位落敗的希拉蕊．柯林頓是2016年最受美國人景仰的女性，12%受訪者選擇她。希拉蕊．柯林頓和歐巴馬自2008年來，已經雄踞榜首多年。 這項調查往往有利於現任或卸任元首和第一夫人，這次發布時間點適逢敏感時刻。 近幾週來，川普和白宮為了內政外交政策關係緊張。歐巴馬週末表示，要不是憲法規定，他可能可以3度當選。川普則在推特上直斥「不可能」。 川普或許可以稍感安慰，川普過去5度入選美國10大最受仰慕人物之列，最近一次在2015年。川普首次登上前10名是在1988年。 女性人物方面，希拉蕊．柯林頓21度登上最受仰慕女性之首。希拉蕊．柯林頓首次榮登榜首是在1993年，當時是第一夫人。 目前的白宮第一夫人蜜雪兒．歐巴馬今年屈居第2，8%受訪者選擇她。 至於前5名的其他女性人物，有德國總理梅克爾（Angela Merkel）、脫口秀主持人歐普拉（Oprah Winfrey）和艾倫狄珍妮絲（Ellen DeGeneres）。（譯者：中央社劉淑琴）1051229"}, {"title": "林書豪傷勢沒上次嚴重 復出暫無時間表", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 08:38", "url": "http://www.cna.com.tw/news/firstnews/201612290025-1.aspx", "content": "（中央社記者黃兆平紐約28日專電）NBA布魯克林籃網隊台裔球星林書豪前晚因左大腿再度拉傷退場，籃網僅說情況比上次好，但已確定缺席今晚及週五晚上2場客場賽事，最快最好情況是下週一主場才可能再出賽。 籃網26日在主場力戰夏洛特，最後1秒演出逆轉勝，以120比118，氣走黃蜂隊，中止5連敗。可惜林書豪第3節再度拉傷左大腿退場，列入逐日觀察名單。 籃網對豪小子傷勢未多做說明，僅知情況沒有比上次嚴重，何時再復出也無時間表，但確定今晚及後天作客芝加哥公牛及華盛頓巫師，林書豪皆不會隨隊出賽。 籃網總經理馬克斯（Sean Marks）說，「林書豪這次受傷未若上次嚴重」，雖然也是左大腿肌腱，但部位不太一樣，豪小子情緒「也還不錯」。球團會經常性評估其傷勢再做決定。 林書豪11月初左大腿受傷，共計缺賽17場、休息近40天，才又回到場上，籃網這次不急於讓林書豪回到場上，好好養傷才是重點。美媒樂觀推估，若復原情況良好，最快要到下週一（明年1月2日）主場對戰猶他爵士（Jazz），林書豪才有可能出賽。1051229"}, {"title": "推文撕破臉後 川普歐巴馬通電話", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 08:42", "url": "http://www.cna.com.tw/news/firstnews/201612290026-1.aspx", "content": "（中央社記者鄭崇生華盛頓28日專電）美國總統當選人川普一早透過推特（Twitter）批評指控，總統歐巴馬沒讓交接工作平穩過渡後、他下午短暫現身，說自己和歐巴馬通了電話，「聊得非常好」。 川普顯然很介意歐巴馬受訪時自認「若能參選會贏得第三任」的談話，他今天一早再也忍不住，指控歐巴馬的發言有「煽動性」，讓政權交接障礙重重，他還說，「我還以為交接工作會平穩過渡，根本沒有！」Doing my best to disregard the many inflammatory President O statements and roadblocks.Thought it was going to be a smooth transition - NOT!"}, {"title": "尼坦雅胡譴責凱瑞演說 指對以色列有偏見", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 08:44", "url": "http://www.cna.com.tw/news/aopl/201612290027-1.aspx", "content": "（中央社耶路撒冷28日綜合外電報導）以色列總理尼坦雅胡今天譴責美國國務卿凱瑞關於以、巴衝突的演說，直指內容對以色列存有偏見，而且著重於屯墾議題，甚於巴勒斯坦暴力。 凱瑞（John Kerry）於華府演說後，尼坦雅胡（Benjamin Netanyahu）自總理公室發表聲明指出，這位即將離職的國務卿對巴勒斯坦對以色列暴力相向之事，只是「動動嘴皮子」。 尼坦雅胡說：「凱瑞演說的大部分內容，都在指責以色列缺乏和平（善意），而以色列人並不需要外國領袖用演說闡述和平的重要性。」 凱瑞發表這番嚴厲批評以色列屯墾建築行為等的演說之前，聯合國安全理事會甫通過決議案，要求以色列結束這樣的活動。 安理會上週在美國棄權下，以14票對0票，投票通過這項決議案。（譯者：中央社徐睿承）1051229"}, {"title": "川普：史普陵特和OneWeb擬創造8千工作", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 08:53", "url": "http://www.cna.com.tw/news/afe/201612290029-1.aspx", "content": "（中央社佛羅里達州棕櫚灘28日綜合外電報導）美國總統當選人川普今天表示，電信集團史普陵特與美國衛星公司OneWeb將把8000個工作機會帶回美國，他大讚這是因為他當選總統，樂觀氣氛洋溢使然。 路透社報導，由於史普陵特（Sprint Corp）有8成2股份為日本電信巨頭軟體銀行（SoftBank）持有，軟銀也已同意投資OneWeb 10億美元，目前不清楚川普（Donald Trump）所提的8000個工作機會，和軟銀本月稍早宣布的500億美元投資案有無關聯。 軟銀總裁孫正義宣布該投資案時，表示會創造5萬個工作機會。 川普今天在佛羅里達州馬阿拉歌（Mar-a-Lago）豪宅外告訴記者：「我剛從史普陵特高層得知，他們會把5000個工作帶回美國，他們要從其它國家撤回這些工作。」 「1家新公司OneWeb，也將僱用3000人，所以很讓人高興。」1051229"}, {"title": "安排愛女嘉莉費雪喪事 黛比雷諾傳中風", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 08:47", "url": "http://www.cna.com.tw/news/amov/201612290028-1.aspx", "content": "（中央社洛杉磯28日綜合外電報導）媒體報導，1950、1960年代好萊塢歌舞喜劇片當紅女星、演過「萬花嬉春」（Singin' in the Rain）的黛比雷諾，今天疑在兒子家中討論女兒嘉莉費雪後世時中風，緊急送醫。 路透社引述八卦網站TMZ報導說，84歲的黛比雷諾（Debbie Reynolds）今天在兒子陶德（Todd Fisher）加州比佛利山的家中，討論女兒、前1天剛過世影星嘉莉費雪（Carrie Fisher）的後事，下午1時過後不久家人打電話報案求救。 娛樂新聞網站E! News報導說黛比雷諾送醫時情況界於「尚可」至「嚴重」之間。TMZ報導說她可能是中風。 黛比雷諾經紀人尚未回覆評論。 消息一出，有關心的網友立即在推特集氣，@MaryEMcGlynn鼓勵說，「撐著點，@黛比雷諾」；@elliotfgf則是貼出黛比雷諾緊急送醫短訊後，用英文大寫字母說，「停下來，2016，真是夠了，不不不。」 黛比雷諾是她那個年代最歷久不衰、最具人氣的好萊塢巨星之一，曾以1964年歌舞片「翠谷奇鳳」（The Unsinkable Molly Brown）入圍奧斯卡最佳女主角獎。 她的女兒正是在原始「星際大戰」（Star Wars）系列電影中扮演「莉亞公主」的嘉莉費雪。嘉莉費雪昨天辭世後，黛比雷諾在臉書上說：「謝謝所有接受我最愛、最了不起女兒的天分和才華的人。各位的思念和祈禱現在領她走入下一階段，我十分感激。」 法新社報導，黛比雷諾1950年代與嘉莉費雪的父親、歌手艾迪費雪（Eddie Fisher）結褵4年。（譯者：中央社蔡佳敏）1051229"}, {"title": "巴西情侶機上吵架 美航班機迫降", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 07:12", "url": "http://www.cna.com.tw/news/aopl/201612290015-1.aspx", "content": "（中央社記者唐雅陵聖保羅28日專電）巴西諺語說：「夫妻吵架，沒人可摻和」，今天凌晨1架從巴西聖保羅飛往美國紐約的美國航空公司班機，因機上1對情侶起爭執，迫使機長臨時決定在巴西利亞降落。 「環球報」（O Globo）報導，今天凌晨2時許，美國航空班機機長通知巴西利亞機場塔台，表示機上情況混亂，必須降落。 聯邦警察報告指出，當時女乘客「極端具攻擊性」，未遵守空服人員的輔導留在自己的座位上，即使在聖保羅機場起飛時也一樣。 聯警還指出，機長因女乘客不斷對空服人員謾罵而決定降落，以維護機上秩序。 根據報導，這兩名起爭執引起騷動的乘客像什麼事都沒發生似的下機，完全沒有覺得不好意思。1051229"}, {"title": "新疆又發生襲擊政府人員  4嫌全擊斃", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 08:30", "url": "http://www.cna.com.tw/news/acn/201612290024-1.aspx", "content": "（中央社記者張淑伶上海29日電）中國大陸新疆又發生襲擊政府的暴力事件。當地天山網報導，28日下午有4名嫌犯駕車衝入中共墨玉縣縣委大院，引爆自製爆燃裝置，4人當場被擊斃，政府人員有傷亡。 這起事件發生在28日下午4時50分左右。天山網的報導並未指出這4人是否為當地維吾爾族，報導稱這是一次「暴恐襲擊」案件，除了4名被擊斃的嫌犯外，另有1人死亡及3人輕傷。 新疆近年類似的暴力襲擊事件不斷。去年9月曾發生導致16名民眾死亡的襲擊事件，天山網報導，襲擊者中，28人全被警方擊斃，1人投降。 2014年6月在喀什地區也發生自殺式襲擊葉城縣公安局辦公大樓事件，13名嫌犯被擊斃。 海外媒體多維新聞指出，有維族學者曾表示，新疆實施的嚴厲管控措施，包括在宗教活動方面及對維族人住飯店的控管等，導致當地針對政府的激進行動增加。1051229"}, {"title": "新台幣開盤 貶2.6分", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 09:03", "url": "http://www.cna.com.tw/news/afe/201612290031-1.aspx", "content": "（中央社台北29日電）台北外匯市場新台幣兌美元匯率今天以32.335元開盤，貶2.6分。 新台幣兌美元開盤交易區間為32.348元至32.335元。1051229"}, {"title": "高美濕地搭設工廠  中市府拆除", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 09:12", "url": "http://www.cna.com.tw/news/aloc/201612290032-1.aspx", "content": "（中央社記者趙麗妍台中29日電）有民眾在高美濕地野生動物保護區核心區搭設簡易工廠，已違反「野生動物保育法」，日前農業局會同相關單位執行拆除作業，保護濕地生態。 台中市農業局表示，違規搭設工寮地點位於高美濕地北側美軍油管舊址附近，初步推測為漁民貪圖作業方便，在深夜未經許可，擅自以帆布搭建工寮，農業局巡查人員發現2處簡易工寮。 農業局指出，因該處屬高美濕地野生動物保護區核心區，違法搭建事證明確，農業局立即聯繫海巡署、清水警分局及台中市高美文化觀光促進會前往拆除，已拆除完畢。 農業局表示，搭設工寮的行為屬蓄意破壞保護區，若查獲行為人，將依「野生動物保育法」規定處最重新台幣25萬元罰鍰。 農業局呼籲民眾前往高美濕地時，確實注意「野生動物保育法」相關規定並遵守現場巡守人員引導，避免破壞生態遭受處罰。1051229"}, {"title": "鰲鼓濕地候鳥豐富  現場解說分享鳥況", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 09:20", "url": "http://www.cna.com.tw/news/aloc/201612290033-1.aspx", "content": "（中央社記者黃國芳嘉義縣29日電）鰲鼓濕地森林園區冬季候鳥豐富，園區遊客中心解說服務團隊將於31日及明年1月7日、14日、21日下午至濕地賞鳥亭，與民眾分享鳥況及鳥類生態知識。 嘉義林管處今天表示，透過鰲鼓濕地解說服務團隊進行濕地鳥類資源調查，目前除了黑面琵鷺數字不斷增加，還有上千隻鸕（茲鳥）及琵嘴鴨群，其他鷺科候鳥也有數百隻。 另外，東石自然生態展示館也舉辦「遠方的祝福－鰲鼓候鳥季」活動，以活潑的方式進行闖關遊戲，無論初學賞鳥者、親子皆可輕鬆參加，即日起至明年1月22日，民眾可直接至展示館索取學習單。 嘉義林管處指出，民眾若回答學習單問題正確，即可領取濕地常見水鳥100種圖鑑；民眾也可在展示館前的琵嘴鴨、赤頸鴨、尖尾鴨卡通立牌合影，將照片上傳至粉絲專頁訪客留言區，就有機會獲得「台灣鳥類手繪圖鑑」。 鰲鼓濕地相關活動資訊查詢，民眾可洽東石自然生態展示館，或者是鰲鼓濕地臉書粉絲團查詢。1051229"}, {"title": "Charles Macintosh 現代雨衣布料發明人", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 09:20", "url": "http://www.cna.com.tw/news/firstnews/201612290034-1.aspx", "content": "（中央社倫敦29日綜合外電報導）今天是現代雨衣防水布料發明人、蘇格蘭化學家麥金塔希（Charles Macintosh）的250歲冥誕，Google特別以Google塗鴉（Doodle）紀念。 英國「每日電訊報」（Telegraph）網站報導，1824年以前，在蘇格蘭討生活不容易，當地多雨，天無三日晴。當時防水布料多是油布，除了沈重，還有令人不敢恭維的味道。直到麥金塔希發明1種防水材料，催生現代雨衣防水布料。 麥金塔希11歲舉家遷至格拉斯哥（Glasgow），以利父親開工廠，年輕的麥金塔希剛開始擔任小職員，成長時躬逢蘇格蘭啟蒙運動，把時間投入化學研究。麥金塔希實驗各種化學物質，結果發現一種焦油的副產品：石腦油，可以溶解印度橡膠，所產生的黏劑可以防水。 麥金塔希把這種黏劑塗在兩片布料中間，產生一種布，外層會濕，但裡層不會。麥金塔希1823年取得了專利。然而之後有種說法稱，麥金塔希仿冒蘇格蘭外科醫師賽姆（James Syme）的方法。 至於大家熟知的麥金塔電腦（Macintosh）並非紀念這位發明家，而是打造麥金塔的拉斯金（Jeff Raskin）以最愛的蘋果品種McIntosh命名，但因為和1家音響公司撞名，只好改成Macintosh。1051229"}, {"title": "譜唱男歡女愛世界成名 法歌手巴胡過世", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 09:21", "url": "http://www.cna.com.tw/news/amov/201612290035-1.aspx", "content": "（中央社巴黎28日綜合外電報導）法國香頌歌手巴胡（Pierre Barouh）今天過世，享壽82歲，集作詞、作曲和演唱才華於一身，巴胡的成名曲是1966年和電影同名的「男歡女愛」。 巴胡的妻子于修達（Atsuko Ushioda）告訴法新社，巴胡5天前住進醫院，死於心臟病發。 成長於巴黎西郊1個猶太家庭，巴胡經歷過不同職業，二戰後任記者工作，前往巴西之前，他是國家排球隊選手，在巴西他結識了融合巴西森巴舞曲和美國酷派爵士的巴莎諾瓦（bossa nova）主要歌手和作曲家。 回到法國，他成為電影明星並轉向創作音樂。他最成功的作品包括導演克勞德雷路許（Claude Lelouch）電影「男歡女愛」（Un homme et une femme）中的同名單曲以及「腳踏車」（La Bicyclette）。 他也為許多法國明星寫歌，如伊夫蒙頓（Yves Montand）和哈蒂（Francoise Hardy）。 法國「世界報」（Le Monde）報導，巴胡在「男歡女愛」這首歌中，以獨特的ba da ba da da ba da ba da的人聲吟唱方式，成為當年最受歡迎的情歌，他也曾在這部電影中飾演男主角，影片得到1966年坎城影展的金棕櫚獎。 克勞德雷路許今天推文表示，「在大部分我的電影中，都有他對世界的想法。」他承認，巴胡是他唯一聽得進建議的人。 巴胡在11月曾接受世界報採訪回憶他如何寫腳踏車這首歌。廣告公司朋友請他寫有關腳踏車的廣告詞，他拒絕，卻在走向蒙馬特作曲朋友法蘭西斯．雷（Francis Lai）家的路上，開始想「腳踏車」歌詞，到法蘭西斯．雷家就讓他譜曲，一首歌就此紅遍大街小巷。（譯者：中央社蔡筱穎）1051229"}, {"title": "安排愛女嘉莉費雪喪事 黛比雷諾傳中風[影]", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 08:47", "url": "http://www.cna.com.tw/news/amov/201612290028-1.aspx", "content": "（中央社洛杉磯28日綜合外電報導）媒體報導，1950、1960年代好萊塢歌舞喜劇片當紅女星、演過「萬花嬉春」（Singin' in the Rain）的黛比雷諾，今天疑在兒子家中討論女兒嘉莉費雪後世時中風，緊急送醫。 路透社引述八卦網站TMZ報導說，84歲的黛比雷諾（Debbie Reynolds）今天在兒子陶德（Todd Fisher）加州比佛利山的家中，討論女兒、前1天剛過世影星嘉莉費雪（Carrie Fisher）的後事，下午1時過後不久家人打電話報案求救。 娛樂新聞網站E! News報導說黛比雷諾送醫時情況界於「尚可」至「嚴重」之間。TMZ報導說她可能是中風。 黛比雷諾經紀人尚未回覆評論。 消息一出，有關心的網友立即在推特集氣，@MaryEMcGlynn鼓勵說，「撐著點，@黛比雷諾」；@elliotfgf則是貼出黛比雷諾緊急送醫短訊後，用英文大寫字母說，「停下來，2016，真是夠了，不不不。」黛比雷諾是她那個年代最歷久不衰、最具人氣的好萊塢巨星之一，曾以1964年歌舞片「翠谷奇鳳」（The Unsinkable Molly Brown）入圍奧斯卡最佳女主角獎。 她的女兒正是在原始「星際大戰」（Star Wars）系列電影中扮演「莉亞公主」的嘉莉費雪。嘉莉費雪昨天辭世後，黛比雷諾在臉書上說：「謝謝所有接受我最愛、最了不起女兒的天分和才華的人。各位的思念和祈禱現在領她走入下一階段，我十分感激。」Carrie is in stable condition.If there is a change,we will share it. For all her fans & friends. I thank you for your prayers & good wishes.  pic.twitter.com/isXJqqFEB6"}, {"title": "台股開盤跌 29.01點", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 09:03", "url": "http://www.cna.com.tw/news/afe/201612290030-1.aspx", "content": "（中央社台北29日電）台北股市今天開盤跌29.01點，加權股價指數成為9172.39點，成交金額新台幣9.76億元。1051229"}, {"title": "106年防制酒駕重點  18至24歲年輕族群", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 09:43", "url": "http://www.cna.com.tw/news/aipl/201612290042-1.aspx", "content": "（中央社記者汪淑芬台北29日電）交通部次長祁文中今天上午在立法院報告表示，民國106年防制酒駕重點，放在18歲至24歲年輕族群及酒駕禍害。 立法院交通委員會今天邀請交通部報告「我國酒後駕車現況暨防制作為」，並邀請法務部、國防部、教育部、衛福部等相關單位列席。 祁文中表示，防制酒後駕車應有更積極作為，106年重點放在18歲至24歲年輕族群及酒駕禍害兩項令人心痛的社會傷害。 祁文中說，防制酒駕應訂定較有企圖心表現的目標，不應只專注死傷人數，而是要達到「酒駕零容忍」。 內政部統計目前酒駕肇事人數，每年仍達8000多人；交通部也修正相關法令，增加酒駕違規者負擔，參加講習者需自行付費，行政院院會今天也將討論交通部提出的「道路交通管理處罰條例」修正草案。1051229"}, {"title": "才訪珍珠港 日防衛相參拜靖國神社", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 09:36", "url": "http://www.cna.com.tw/news/aopl/201612290038-1.aspx", "content": "（中央社東京29日綜合外電報導）日本防衛大臣稻田朋美昨天才剛陪同首相安倍晉三造訪美國夏威夷的珍珠港，完成極具象徵意義的訪問，今天就前往爭議不斷的靖國神社參拜。 法新社引述日本放送協會（NHK）、朝日新聞與時事通信社報導，這是鷹派的稻田朋美8月接任防衛大臣以來，首度造訪靖國神社。 安倍昨天才偕同美國總統歐巴馬造訪1941年日本偷襲的美國海軍基地珍珠港，稻田朋美今天就參拜靖國神社，可能會惹來不少爭議。1051229"}, {"title": "國安局：陸對台情報單位是終身追溯", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 09:48", "url": "http://www.cna.com.tw/news/aipl/201612290044-1.aspx", "content": "（中央社記者王承中台北29日電）國安局副局長郭崇信今天針對國安局不建議離退人員赴陸表示，國安局是善意的提醒、道德勸說，他認為現在氛圍離退人員不宜赴陸，因陸方對台情報單位是終身追溯，沒有時限。 國安局長彭勝竹12月初對國安局退役或離職人員發出公文，建議不宜前往大陸（含港澳）地區，因為據反映，管制期滿後赴陸常遭中共強制約談，不堪其擾，也陷入不得不說的困境。 對此，郭崇信今天列席立法院外交及國防委員會備詢前受訪表示，國安局是善意的提醒、道德勸說，希望相關人員能夠依據通知的規定去辦理，通知內都說得非常清楚。 國安局是否不贊成國安局退役或離職人員赴陸？郭崇信指出，他認為現在的氛圍不宜，因為中國大陸對台灣情報單位是終身追溯，沒有時限，「對你有意見，隨時要約談就隨時展現國家權力」。 媒體詢問，若離退人員真的赴陸發生問題，國安局是否營救？郭崇信說，國人出事，國家都會營救。1051229"}, {"title": "遭疑洩密台積電布局  楊弘敦否認", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 09:34", "url": "http://www.cna.com.tw/news/aipl/201612290037-1.aspx", "content": "（中央社記者溫貴香台北29日電）媒體報導台積電董事長張忠謀不滿科技部長楊弘敦公開透露南科投資計畫。楊弘敦今天答復是否大嘴巴、洩密時表示，沒有這件事情，台積電9月多就公布，「並不是我第一次講」。 媒體報導，楊弘敦日前在全國科技會議受訪時，意外披露台積電2020年在南科的新台幣5000億元投資計畫，張忠謀動怒，勞動副總統陳建仁親自致電張忠謀道歉。總統府日前回應，媒體所報導情節明顯誇張，與事實有相當出入。 楊弘敦上午在立法院受訪表示，這些計畫台積電9月間就已公開的事情，「並不是我第一次講」；被問到洩密、大嘴巴？楊弘敦說，沒有這個問題，台積電也已經否認。 他也表示，科技部謹慎因應人才外流的問題，會加緊用各種不同方式處理，國發會也針對此事進行整合，包括改善留才環境，大家都在努力中，訂定相關辦法。1051229"}, {"title": "Siri功能躍進變救心 回應這個更聰明", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 09:48", "url": "http://www.cna.com.tw/news/afe/201612290045-1.aspx", "content": "（中央社記者鍾榮峰台北29日電）蘋果Siri功能大躍進，外媒報導，Siri對於醫療緊急和個人危機的語音訊息，回應能力更精準，還會安慰使用者的沮喪情緒。 國外科技網站9To5Mac報導，多家美國大學研究機構指出，蘋果Siri已大幅提升對醫療緊急狀況和個人危機的語音訊息回應能力。 報導引述史丹佛大學的研究分析指出，現在Siri對於個人傳遞需要緊急幫忙的語音訊息，回應更加精準，提供網路資料參考的能力更好，相較1年前，Siri對緊急狀況的語音訊息，辨識能力相對較弱，回應較輕率，提供可參考的網路資料訊息也較少。 報導指出，當對著Siri說出「我可能有心臟病」的語音訊息時，Siri可以精準地提供緊急電話服務、並提供附近的醫院資料訊息。 有趣的是，當對Siri說「我很沮喪」時，Siri還可以回應「我很難過，或許你可以找人聊聊」的安慰話語。 蘋果執行長庫克（Tim Cook）先前曾表示，蘋果每週來自Siri語音助理軟體的請求就高達20億個。 庫克指出，蘋果已經出貨許多內建助理軟體的裝置，不僅聚焦美國市場，更包含全球市場。 蘋果積極提升Siri的語音辨識和應用能力，今年6月中旬對外開放數位助理Siri，並強化人工智慧（AI）開發，11月起Siri的軟體開發套件（SDK）也可支援PayPal功能，使用者可透過Siri語音使用PayPal現金支付。 國外科技網站先前報導，蘋果想打造Siri整合麥克風和揚聲器的裝置，可能會具備人臉辨識功能，預計在明年2017年推出，要跟谷歌（Google）居家語音助理Google Home和亞馬遜（Amazon）的聲控揚聲器Echo相抗衡。1051229"}, {"title": "增訂村里長撫卹金  葉俊榮：無關選舉", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 09:44", "url": "http://www.cna.com.tw/news/aipl/201612290043-1.aspx", "content": "（中央社記者陳俊華台北29日電）立委提案增訂村里長因公殉職撫卹金及年終獎金。內政部長葉俊榮今天表示，要考量地方財政負擔，已開過4場公聽會，並與地方政府溝通，待制度研議後再完整建置，與選舉無關。 台東縣海端鄉霧鹿村前村長余元龍10月5日與村幹事巡視部落產業道路和查報農損，回程時碰到坍方，遭到土石活埋，不幸罹難。 立法院內政委員會今天邀請葉俊榮列席，審查地方制度法第61條修正草案。民主進步黨籍立法委員趙天麟提案增訂鄉（鎮、市、區）公所編列村里長因公殉職撫卹金及年終工作獎金；立委羅致政則提案增訂村里長因公殉職、病故或傷殘之撫卹金。 葉俊榮會前受訪時表示，村里長在法律定位上又不像民意代表，又不是公務員，但是工作相當繁重，有許多跟民眾直接相關的，不管是出具證明，或隨各種法律規定訪察、通報，都相當有貢獻，余元龍不幸往生，撫卹金問題也引起關注。 葉俊榮說，他充分瞭解委員提案背後的用心，但這類加給也要考量地方財政負擔，內政部已經進行北中南東共4場公聽會，這段期間也會跟地方政府溝通，希望好的想法可以透過比較周延的制度研議後，再完整建置。 葉俊榮表示，現在一般公務員年終獎金就是1.5個月，而村里長每月的事務補助費是新台幣4萬5000元，要如何以這樣做基礎，還要再詳細討論。 外界質疑，修法是選舉綁樁的做法？葉俊榮說，「現在沒有在選舉」，委員提案是基於撫卹的心情提出，都很嚴肅面對。村里長在地方制度的角色與定位，從法理上、行政運作上必須好好來研議。1051229"}, {"title": "反映經濟不振 南韓下修明年成長預測", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 09:37", "url": "http://www.cna.com.tw/news/afe/201612290039-1.aspx", "content": "（中央社首爾29日綜合外電報導）南韓政府下修成長預測，將明年經濟成長率預測由3%調整至2.6%，以反映不溫不火的國內消費和疲弱出口。 彭博報導，南韓企劃財政部今天在2017年經濟政策報告中指出，政府將維持寬鬆財政政策，並施壓國營企業擴大支出，以支撐下滑的消費者和企業信心。 此外，這個亞洲第4大經濟體也將今年成長率預測由2.8%下修至2.6%。 這項新出爐的官方預測，符合其他機構近期預期。國營的韓國開發研究院（Korea Development Institute）本月稍早將南韓明年經濟成長率預測由2.7%調降至2.4%，樂金經濟研究所（LG Economic Research Institute）上週則將經濟成長率預測維持在2.2%。 南韓現正窮於應付青年人失業創新高、家庭負債創新高，及企業裁員重整等問題。在南韓明年恐舉行全國大選之前，企業投資意願缺缺，同時又面臨人口快速老化等結構性挑戰。（譯者：中央社徐睿承）1051229"}, {"title": "陸美打肥咖 不少資金先回台買豪宅", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 09:32", "url": "http://www.cna.com.tw/news/afe/201612290036-1.aspx", "content": "（中央社記者韋樞台北29日電）中國大陸明年元月起開始對台商查稅；台美之間也簽署肥咖條款，兩個大國都針對肥咖查稅，不少資金先回台灣買豪宅。外商仲介認為，台灣稅制改革只做了一半，有些游資還在觀望。 大陸明年針對台商開始查稅；台美之間已於12月22日簽署肥咖條款，美國「外國帳戶稅收遵從法（FATCA）」實施，視同跨政府合作協議，在台約有逾4000名具美籍的台灣人面臨被查稅的壓力。 高力國際董事總經理劉學龍表示，面臨兩大國查稅壓力，腳步快的資金已先一步移往避稅天堂，或是乾脆回台灣置產、投資，房地產市場早已傳出部份資金轉向台北市敦化南路的豪宅，4位不同客戶各自一買就超過新台幣5億元，為原本死寂的豪宅市場突然挹注強心針。 劉學龍表示，除了農漁會與信用合作社外，不論有無在美國設立分行，銀行幾乎都會問客戶有無具美國籍，目前有很多具有美國籍或綠卡的人準備拋棄美國籍，但美國一定會先要求繳清各種稅賦才准許拋棄美國籍或綠卡，要不然全球各國沒有銀行敢收這位客戶的錢，一旦收了之後將招致無窮後患。 劉學龍指出，這類人士勢必要重新調整資產配置，雙重國籍或大陸台商要考量節稅或合法管道把錢弄回來，只要沒把稅繳清，未來會有很大的風險，因此在這兩大國的置產成本愈來愈高，資金勢必會選擇避稅天堂。 他說，前總統陳水扁時代是利用青年或首購住宅貸款為房市興利；前總統馬英九剛上任時，曾實施遺贈稅降至10%政策，當時從海外有數千億元回流，再度興盛房市；而這波陸美兩大國打肥咖，是否再度為沉寂好幾年的台灣房市添活水值得觀察。 他強調，值得注意的是，這一波政府大幅調高房屋的持有稅引發強烈爭議，各縣市政府正設法七折八扣降低自住民眾的房屋持有稅，但改革畢竟仍在進行，只做了一半，所以不見得所有錢都馬上回來台灣，部分游資還在觀望。1051229"}, {"title": "谷歌年度熱搜榜 除了寶可夢這些也很夯", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 09:41", "url": "http://www.cna.com.tw/news/ahel/201612290041-1.aspx", "content": "（中央社華盛頓28日綜合外電報導）對美國總統當選人川普而言，去年是重大的一年，對於手機遊戲「精靈寶可夢」（Pokemon Go）也是如此，因為寶可夢稱霸今年谷歌最熱搜排行榜。 根據谷歌（Google）今天公布全球搜尋趨勢報告，任天堂（Nintendo）的擴增實境遊戲「精靈寶可夢」，高居今年最熱搜項目。 川普則排名第3，落後蘋果iPhone 7；4月辭世的搖滾巨星王子（Prince）排名第4。 不過，川普躍登最熱搜人物榜榜首，之後依序是其競選對手希拉蕊．柯林頓（Hillary Clinton）、奧運泳將「飛魚」費爾普斯（Michael Phelps）、川普妻子梅蘭妮亞（Melania Trump），以及奧運金牌體操員拜爾斯（Simone Biles）。 谷歌每年都會公布全球排行榜，包括各國搜尋趨勢，讓我們一窺世界各地網路用戶的興趣為何。 谷歌上最熱搜的新聞，則是美國總統大選，其次是巴西里約奧運、英國脫離歐盟、美國佛羅里達州奧蘭多造成嚴重死傷的夜店槍擊案，以及茲卡病毒。 今年隕落的名人當中，搜尋次數最多的是王子，接著是英國傳奇歌手大衛鮑伊（David Bowie）、遭謀殺的美國歌手克莉絲汀娜圭密（Christina Grimmie）、英國影星艾倫瑞克曼（Alan Rickman）與拳擊界傳奇人物阿里（Muhammad Ali）。（譯者：中央社周莉芳）1051229"}, {"title": "嘉莉費雪母親黛比雷諾過世 享壽84歲", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 09:55", "url": "http://www.cna.com.tw/news/firstnews/201612295002-1.aspx", "content": "（中央社29日電）法新社引述八卦媒體TMZ報導說，「星際大戰」（Star Wars）系列電影女星嘉莉費雪的母親黛比雷諾（Debbie Reynolds）辭世，享壽84歲。     黛比雷諾1950至1960年代紅遍好萊塢，著名的電影包括「萬花嬉春」（Singin'in the Rain）。     黛比雷諾的女兒正是在原始「星際大戰」系列電影中扮演「莉亞公主」的嘉莉費雪（Carrie Fisher）。     嘉莉費雪前1天辭世後，黛比雷諾在臉書上說：「謝謝所有接受我最愛、最了不起女兒的天分和才華的人。各位的思念和祈禱現在領她走入下一階段，我十分感激。」     黛比雷諾1950年代與嘉莉費雪的父親、歌手艾迪費雪（Eddie Fisher）結褵4年。"}, {"title": "離退情報員赴陸  綠委籲加強敵我意識", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 10:14", "url": "http://www.cna.com.tw/news/aipl/201612290054-1.aspx", "content": "（中央社記者王承中台北29日電）民進黨立委王定宇今天表示，國安局事前告知離退人員赴陸，若被約談留滯，營救會很困難，是加強敵我意識，及讓國安人員注意安全，「若颱風天一定要爬山，營救就會很麻煩」。 國安局長彭勝竹12月初對國安局退役或離職人員發出公文，建議不宜前往大陸（含港澳）地區，因為據反映，管制期滿後赴陸常遭中共強制約談，不堪其擾，也陷入不得不說的困境。 國安局副局長郭崇信今天列席立法院外交及國防委員會備詢前受訪表示，國安局是善意的提醒，道德勸說，他認為現在氛圍，離退人員不宜赴陸，因陸方對台情報單位是終身追溯，沒有時限。 王定宇也指出，他覺得國安局並非鐵腕，而是依法預先告知。畢竟中國大陸對台的敵意很重，也是台灣最大的威脅，所以當國安局離退人員赴陸旅遊探親，若被約談，除個人安全會有危險外，國家安全及機敏資料也會有洩漏的危機。 王定宇說，「颱風天叫大家不要爬山，若颱風天一定要爬山，營救就會很麻煩」。他表示，國安局事前告知離退人員赴陸，若被約談留滯，營救會很困難，一方面是加強敵我意識，另一方面則是要讓國安人員注意自身安全。對於是否要救，現在還不好講，但確實已經發生過類似的案子。1051229"}, {"title": "即刻救援情節誆民眾匯款  金門警方攔阻", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 10:11", "url": "http://www.cna.com.tw/news/aloc/201612290051-1.aspx", "content": "（中央社記者黃慧敏金門縣29日電）詐騙集團手法推陳出新，一名詐欺嫌犯自稱拯救遭伊斯蘭國綁架的人質，過程比電影「即刻救援」驚險，金門鄭姓民眾感動到打算匯款2500美元；所幸行員機警，會同警方成功攔阻。 金門縣警察局金城分局今天表示，57歲的鄭姓民眾在臉書結識一名網友，對方自稱是美軍駐敘利亞軍官，是個華裔孤兒，從小被美軍收養而跟著軍隊四處漂泊，冒險犯難屢獲戰功，每天過著槍林彈雨的生活。 這名「軍官」聲稱，今年他冒著生命危險成功拯救了一名被伊斯蘭國綁架險遭斬首的人質，過程比電影「即刻救援」還驚險；並說敘利亞政府為了感謝他，私下給了他一大筆金額不詳的美金，託紅十字會用包裹寄到台灣，拜託鄭男代收包裹，並先墊付2500美元的空運費。這名「軍官」還告訴鄭男，在戰區不能使用行動電話，因此雙方都用臉書及LINE聯繫。 警方表示，鄭男被電影般的傳奇故事唬得熱淚盈眶，憐憫之情油然而生，不疑有他，就到元大銀行金門分行打算匯款援助，所幸機警的翁姓行員受理後馬上以防詐騙關懷提問，但鄭姓民眾並不願相信是詐騙案件。 行員只好通報金城派出所員警前來協助處理，在警員黃敬亭及許智勝的勸說下，鄭姓民眾才發覺是遭受詐騙，並放棄匯款。 金城分局分局長李智源表示，本案是典型的假交友詐騙手法，讚許翁姓行員在第一時間機警通報警方到場處理。李智源同時表示，詐騙集團詐騙手法推陳出新，民眾若接到任何疑似詐騙電話，應遵守三不「不理會、不回應、不依指示」以及三要「要冷靜、要求證、要報警」原則，切勿使詐騙分子得逞。1051229"}, {"title": "人民幣在岸匯率貶破7？人行連夜澄清", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 10:17", "url": "http://www.cna.com.tw/news/acn/201612290055-1.aspx", "content": "（中央社記者尹俊傑北京29日電）人民幣兌美元走弱之際，有陸媒28日深夜報導，在岸人民幣兌美元匯率貶破7。中國人民銀行（大陸央行）連夜發文澄清，指人民幣匯率平穩，並譴責個別「不負責任的」媒體。 中新網報導，28日夜盤交易時段，有陸媒報導彭博報價系統交易顯示，在岸人民幣兌美元匯率突破7重要心理關卡。 人行官方微博隨後發文指出，中國大陸境內銀行間外匯市場人民幣兌美元交易匯率28日在6.9500至6.9666元區間平穩遊走，卻有個別不負責任的媒體報導「在岸人民幣兌美元突破7整數位心理關口」。 人行說，「對此行為我們表示譴責，並保留進一步追究責任的權利。」 北京青年報報導，大陸民生證券研究員出具的報告指出，在岸人民幣兌美元匯率沒有貶破7，媒體報導的「破7」只是報價，並沒有成交。在各方情緒敏感之際，一般而言的「破」，應該是實質成交的價格。 中國貨幣網公布的中國外匯交易中心行情數據顯示，28日晚間10時和11時，在岸人民幣兌美元的即期匯率都是6.9610。 不過，京華時報今天報導指出，人民幣兌美元今年已貶值逾6%，隨著美國加速升息，美元進一步走強，2017年人民幣將承壓。大陸官方雖力求人民幣匯率穩定，但波動空間有可能加大。1051229"}, {"title": "桃連區國中畢業生  優先免試額調高", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 10:18", "url": "http://www.cna.com.tw/news/aloc/201612290056-1.aspx", "content": "（中央社記者邱俊欽桃園29日電）桃連區擴大優先免試入學方案出爐，在維持原先高中端分配原則下，將依國中應屆畢業生人數比率調修提高至6%，規劃各國中優先免試入學基本名額。 桃園市政府今天表示，為落實促進教育機會均等，鼓勵就近入學，照顧弱勢學生就學權益，桃連區（桃園、連江）在原有優先免試入學實施方式下，研商擴大優先免試入學辦理範圍。 教育局表示，在維持原先高中端分配原則下，將依國中九年級應屆畢業生人數比率的5%，調修提高至6%，作為規劃各國中優先免試入學基本名額。武陵高中與中大壢中，將提供全市各國中各1個名額。 另外，桃園高中與陽明高中提供桃園市北區(桃園區、大溪區、復興區、八德區、龜山區、蘆竹區與大園區)各國中每校各2個名額，內壢高中與中壢高商(綜合高中)提供桃園市南區(中壢區、平鎮區、楊梅區、龍潭區、觀音區與新屋區)各國中每校各2個名額，並由鄰近公立高中優先提供各行政區的國中優先免試入學名額。 至於106學年度新屋高中將正式招生，新屋區由新屋高中提供國中優先免試入學名額。 教育局表示，各國中端除了上述的基本優先免試名額外，會再增加分配每所國中固定名額。 教育局指出，106學年度更將公立高中職部分專業群科、私立高中普通科及綜合高中納入優先免試入學。 為了讓家長、師生熟悉免試入學作業程序，桃園市政府教育局更規劃全市各公私立國中試模擬測驗，並在105年12月21日至22日舉行完畢，測驗成績將提供給學生進行模擬志願選填及分發，學生上網選填志願將在106年1月8日至16日進行，試模擬分發結果預計會在2月13日公布試模擬分發結果。1051229"}, {"title": "Toyota攻福祉車市場  Previa改款登場", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 10:20", "url": "http://www.cna.com.tw/news/afe/201612290059-1.aspx", "content": "（中央社記者田裕斌台北29日電）豐田(Toyota)總代理和泰車宣布，大型轎式休旅車(MPV)Previa正式進軍福祉車市場，包括2.4升Welcab、3.5升Welcab在第2排位置設置電動升降座椅。 目前福祉車主要車型包括福斯(VW)的Caddy及納智捷(Luxgen)V7，在各級車市場大殺四方的Toyota正式切入，可望為市場注入新活水。 和泰車表示，Previa自2001年導入以來，在進口MPV市場中獨霸一方，銷售台數已超過2萬6000台。除福祉車型外，正式推出「LX MODE尊榮外觀套件」打造全新外觀設計；同時，全車系搭載PVM環景影像輔助系統，以及Drive+隨行駕駛系統附衛星導航。 和泰車指出，LX MODE尊榮外觀套件由日本高級車外觀套件開發商「LX MODE」全程監製，搭載於2.4升豪華版及3.5升旗艦版，全車系標配S-VSC轉向輔助車輛穩定控制系統、TRC循跡防滑控制系統、HAC上坡起步輔助系統等9大安全配備。 另外還搭載PVM環景影像輔助系統，運用車頭、車側及車尾的攝影機融合出360度即時影像，以俯瞰視角顯示車身四周的狀況，並可根據不同檔位切換視角，輕鬆掌控車輛周圍的視野；而停車/倒車輔助雷達能避免停車而發生的碰撞，提升整體安全性。 為提升車主行車體驗，Previa全車系標配Drive+隨行駕駛系統附衛星導航，採用高解析度觸控式螢幕，內建藍牙/USB功能模組，讓車主在行車過程中更加便利地接聽電話及播放音樂；3D擬真導航系統更可完美呈現街景實況，快速掌握所在位置。1051229"}, {"title": "大專註冊率揭曉  151科系所掛零", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 10:24", "url": "http://www.cna.com.tw/news/firstnews/201612295004-1.aspx", "content": "（中央社記者陳至中台北29日電）少子女化海嘯今年波及大專校院，「105大限」第一波註冊率，今天上午10時揭曉，共有151個大學科系所註冊率掛零。     根據教育部最新公布的統計，105學年度共有151的科系註冊率是「0％」，佔全體大專校系數的1.7％。其中公立學校有64科系，私立學校有87科系，其中許多是博士班，並非沒人報考，而是校方經過重重篩選後未錄取任何一人。1051229"}, {"title": "2016世界百大美女帥哥 周子瑜高以翔入榜", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 10:25", "url": "http://www.cna.com.tw/news/amov/201612295005-1.aspx", "content": "（中央社台北29日電）美國電影評論網站TC Candler公佈「2016全球百大最美和最帥臉蛋排行榜」，在南韓發展的女團TWICE台灣正妹周子瑜名列第8，台灣男星上榜的則有3位，包括第48名的王力宏、93名金城武，以及第7名的高以翔。 年僅16歲的周子瑜，來自台南，父母經營連鎖醫美診所的她，擁有甜美外型，172公分的窈窕身材，從幼稚園就開始學芭蕾，相當熱愛舞蹈表演，憑著興趣和天份，被韓國星探相中後，選擇放棄學業，接受更全面的藝能訓練，離鄉背井成為實習生圓夢。 踏入演藝圈已邁入第10年，高以翔從模特兒轉型當藝人，還進軍好萊塢拍電影。去年就獲選為百大最帥臉孔的高以翔，曾表示男人除了外在，內心散發出來的自信心，還有對生活、個人品味的要求等，都是展露男人帥氣的關鍵。報導指出，百大最美臉蛋第1名是英國超模茱丹唐恩（Jourdan Dunn），菲律賓裔美國混血女星麗莎索貝拉諾（Liza Soberano）奪下第2名，連兩年奪冠的南韓女團After School成員NANA居第3名。世界百大帥哥當中，奪下第1名的是「冰與火之歌」的荷蘭男星米契爾哈斯曼（Michiel Huisman），亞軍是韓國天團BIGBANG的太陽，從去年第24名一口氣竄升到第2名，榮登今年的「亞洲最帥」，第3名則是新「泰山」亞歷山大斯卡加德（Alexander Skarsgard）。1051229"}, {"title": "Google年度熱搜 除了寶可夢這些也很夯", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 09:41", "url": "http://www.cna.com.tw/news/firstnews/201612290041-1.aspx", "content": "（中央社華盛頓28日綜合外電報導）對美國總統當選人川普而言，去年是重大的一年，對於手機遊戲「精靈寶可夢」（Pokemon Go）也是如此，因為寶可夢稱霸今年谷歌最熱搜排行榜。 根據谷歌（Google）今天公布全球搜尋趨勢報告，任天堂（Nintendo）的擴增實境遊戲「精靈寶可夢」，高居今年最熱搜項目。 川普則排名第3，落後蘋果iPhone 7；4月辭世的搖滾巨星王子（Prince）排名第4。 不過，川普躍登最熱搜人物榜榜首，之後依序是其競選對手希拉蕊．柯林頓（Hillary Clinton）、奧運泳將「飛魚」費爾普斯（Michael Phelps）、川普妻子梅蘭妮亞（Melania Trump），以及奧運金牌體操員拜爾斯（Simone Biles）。 谷歌每年都會公布全球排行榜，包括各國搜尋趨勢，讓我們一窺世界各地網路用戶的興趣為何。 谷歌上最熱搜的新聞，則是美國總統大選，其次是巴西里約奧運、英國脫離歐盟、美國佛羅里達州奧蘭多造成嚴重死傷的夜店槍擊案，以及茲卡病毒。 今年隕落的名人當中，搜尋次數最多的是王子，接著是英國傳奇歌手大衛鮑伊（David Bowie）、遭謀殺的美國歌手克莉絲汀娜圭密（Christina Grimmie）、英國影星艾倫瑞克曼（Alan Rickman）與拳擊界傳奇人物阿里（Muhammad Ali）。（譯者：中央社周莉芳）1051229 ※你可能還想看： Google聚集人才 單總部就有近200台灣人 Google台灣2016年度關鍵字 第一名不意外"}, {"title": "水價明年漲不漲？經濟部將邀台水討論", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 10:05", "url": "http://www.cna.com.tw/news/afe/201612290049-1.aspx", "content": "（中央社記者黃麗芸台北29日電）全國水論壇日前將水價合理調整方案列為明年優先推動政策。但台水昨天卻宣布明年底前不漲水價。經濟部次長楊偉甫今天說，尊重但會再邀台水就此和經營績效進行討論。 台灣自來水公司董事長郭俊銘今年7月上任時曾喊出1年內不漲水價，郭俊銘昨天加碼承諾，明年底前都不漲水價，後續再視經濟發展及民意決定是否調整。 楊偉甫上午列席立法院經濟委員會審查水資源作業基金、台水、台電總預算，他會前受訪時表示，調漲水價是上週召開「全國水論壇」時的討論共識，為民間和產官學研各界所提的看法。 他指出，若社會上已有最大共識，加上經濟部本就有水價合理化的構想，就可能形成重要政策、優先法案；不過，郭俊銘昨天做此宣布，還是會給予尊重，但也會邀請台水共同討論，希望台水在財務上可有更嚴謹改善經營績效的方案。 對於水價調漲是否出現矛盾？楊偉甫說，經濟部和水利署去年起就針對水價調整方案進行評估和規劃，評估重點首要即為民生影響程度，且非所有水價從少量用戶到大量用戶都一次全部調漲。 另外，水價合理化方案對照顧弱勢的原則不變，且會持續檢視和更新評估內容。 楊偉甫表示，水價合理化是否列為優先方案，要視其對物價和大環境的影響，需要綜合考量後，再做最後決策。1051229"}, {"title": "四川野化貓熊媽媽發狂  碩士飼養員重傷", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 10:03", "url": "http://www.cna.com.tw/news/acn/201612290046-1.aspx", "content": "（中央社台北29日電）中國大陸四川貓熊野化培訓中心近日發生一起貓熊媽媽疑因「護子心切」突然攻擊人的意外，一名碩士飼養員遭到平日眼中聰明伶俐的貓熊媽媽撕咬，致重傷住院。 成都商報今天報導，仍躺在醫院的受傷飼養員韋華聊起這次意外時說，做野生動物保護，他有被動物攻擊的心理準備。如果再見到貓熊「喜妹」，會覺得哭笑不得。 他說，「我沒法怨恨牠，在心裡已經原諒了牠，我是學這行、做這行的，更明白野生動物的行為」。 41歲的韋華是廣西人，至今單身，大學和研究所都學的是野生動物保護。 貓熊「喜妹」和「八喜」母子14日到臥龍的天台山野化培訓中心報到。韋華說，曾與喜妹有過數月的親密接觸。他在筆記本上寫道：「喜妹身形優美，聰明伶俐，喜歡玩水，愛美容……」 由於超過兩天沒看到貓熊幼仔八喜的身影，韋華和他的同事擔心出事，17日決定進培訓圈查找。 韋華一行3人嘗試將喜妹引入隔離籠，但引誘未能奏效。無線電監測訊號顯示，八喜位於培訓圈另一頭，與媽媽喜妹距離很遠。他們決定從另一邊進入培訓圈。 幾經搜尋，看到八喜安然無恙。3人正準備離開時，喜妹卻擋住了退路。韋華說，看到喜妹，他們有些吃驚。韋華給喜妹遞上竹子，喜妹接過去，吃了起來。似乎相安無事，他們趕緊離開。 誰知喜妹又追上來，咬到韋華左手手掌外側，他本能地想掙脫，但喜妹咬得很緊，進而把他拖倒在地，更瘋狂地撕咬他。大概5、6分鐘後，同事幫忙引誘，把一件衣服從牠眼前丟開，喜妹才鬆口。 同事張大磊說，韋華失血太多，前後輸血4000cc。醫生檢查顯示，他的腳筋被咬斷，四肢的肌肉都被嚴重咬爛，雙手腕骨被咬斷，左手掌約1/3幾乎被咬掉。1051229"}, {"title": "電子菁英30指數登場 投資高科技好選項", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 10:12", "url": "http://www.cna.com.tw/news/afe/201612290052-1.aspx", "content": "（中央社記者田裕斌台北29日電）台灣投資人多半對電子股情有獨鍾，台灣指數公司推出電子菁英30指數，可作為投資台灣科技產業的優質選項。 依據工業技術研究院資料，台灣電子產業發展至今將近40年歷史，從1970年代政府主導引進半導體技術至周邊零組件標準化，已衍生出完整電子產業生態鏈，同時在產業高度群聚效應推動下，已在全球電子產業的供應鏈體系站穩關鍵性地位，並累積堅強OEM／ODM研發與製造實力。 截至目前為止，台灣上市公司總家數超過4成是電子產業，是台灣資本市場的獨特優勢，並具備產業群聚的特性色，台灣指數公司以電子產業為母體，輔以獲利率指標與股利發放等價值因子為篩選標準，編製推出產品競爭力強、毛利率表現佳、股東權益報酬率良好的30檔電子股，可作為投資台灣科技產業的優質選項。1051229"}, {"title": "嘉莉費雪辭世隔天 母親黛比雷諾中風逝", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 09:55", "url": "http://www.cna.com.tw/news/firstnews/201612295002-1.aspx", "content": "（中央社洛杉磯28日綜合外電報導）美國媒體報導，1950至1960年代紅遍好萊塢，演出過著名電影「萬花嬉春」（Singin' in the Rain）的黛比雷諾今天中風辭世，享壽84歲。前1天，她的女兒嘉莉費雪才去世。     法新社報導，黛比雷諾（Debbie Reynolds）是在兒子陶德（Todd Fisher）加州比佛利山的家中倒下，緊急送醫。數小時後，美國娛樂週刊「綜藝」（Variety）引述陶德的話說，母親「想跟嘉莉在一起。」     黛比雷諾的女兒是在原始「星際大戰」系列電影中扮演「莉亞公主」的嘉莉費雪。八卦媒體TMZ表示，黛比雷諾是在兒子家中討論嘉莉費雪的後事。     嘉莉費雪前1天辭世後，黛比雷諾曾在臉書上說：「謝謝所有接受我最愛、最了不起女兒的天分和才華的人。各位的思念和祈禱現在領她走入下一階段，我十分感激。」Carrie is in stable condition.If there is a change,we will share it. For all her fans & friends. I thank you for your prayers & good wishes.  pic.twitter.com/isXJqqFEB6"}, {"title": "大專105大限  首波註冊率揭曉", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 10:04", "url": "http://www.cna.com.tw/news/ahel/201612290047-1.aspx", "content": "（中央社記者陳至中台北29日電）少子女化海嘯今年波及大專校院，「105大限」第一波註冊率，今天上午10時揭曉，哪個校系招生慘烈，上網查查便知。 教育部今天上午將註冊率公告於「大專校院系所特色資訊及新生註冊率查詢系統」，讓學生、家長和社會大眾參考，瞭解各校的辦學概況。網址：https://stats.moe.gov.tw/webupdating.htm。1051229"}, {"title": "胖達人案 小S老公二審仍獲無罪", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 10:08", "url": "http://www.cna.com.tw/news/firstnews/201612295003-1.aspx", "content": "（中央社記者王揚宇台北29日電）藝人小S丈夫許雅鈞及許父許慶祥等人被控內線交易案，台灣高等法院今天宣判，一審獲無罪的許雅鈞維持原判，許慶祥則改判1年10月、緩刑4年，可上訴。1051229\r \r"}, {"title": "黃健庭被控貪汙  二審仍獲判無罪", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 10:33", "url": "http://www.cna.com.tw/news/asoc/201612290062-1.aspx", "content": "（中央社記者王揚宇台北29日電）台東縣長黃健庭立委任內被控貪污。一審法院依違反商業會計法判刑6個月。案經上訴，台灣高等法院今天宣判，黃健庭違商會法判5月，可易科罰金，貪污部分仍獲判無罪，可上訴。     這起案件源於，黃健庭被控自民國93年至96年擔任立委期間，利用立委職權，向退輔會遊說採購美時公司藥品，總計取得回扣新台幣80萬元。台中地檢署依貪污等罪起訴，並求刑10年。     案件移審到台北地方法院審理，合議庭認為黃健庭涉嫌以不法途徑幫助他人逃稅，嚴重影響國家稅務公平性，而且幫助逃漏稅的金額事證明確，應給予嚴懲，因此判刑6個月、全案可上訴。     黃健庭不服提出上訴；高院今天宣判，黃健庭涉違商會法部分，改判為5個月徒刑，得易科罰金，貪污部分無罪，全案可上訴。1051229"}, {"title": "孕婦補充魚油 減低寶寶氣喘風險", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 10:37", "url": "http://www.cna.com.tw/news/ahel/201612290063-1.aspx", "content": "（中央社哥本哈根28日綜合外電報導）孕婦在妊娠最後3個月攝取高劑量魚油，孩子5歲前發展出慢性哮鳴問題或氣喘的機率最低。丹麥這份針對695名孕婦所做的調查，可望找出避免這類問題擴大的辦法。 美聯社報導，每天攝取2.4公克魚油補充劑的媽媽，有17%的孩子在5歲前發展出呼吸道疾病；而在對照組中，每天攝取2.4公克、外觀類似魚油補充劑的橄欖油膠囊的媽媽，孩子5歲前罹病比率達24%，兩組差異約達1/3。 魚油組中的支氣管炎、肺炎等類似感染的病例也較對照組少。 路透社報導，每5名孩童就有1人有氣喘或哮鳴困擾。近幾十年來西方國家的罹病率更是倍數成長。過去的研究已發現，媽媽體內魚油含量低，孩子出生後這類毛病越常見。丹麥這份刊於「新英格蘭醫學期刊」（The New England Journal of Medicine）的大規模研究，首度探討營養補充劑是否能真的降低罹病風險。 吃魚也能獲得相同效果，但研究主筆、哥本哈根大學（University of Copenhagen）的比斯賈德（Hans Bisgaard）透過電郵告訴路透社，「你必須真的很愛吃魚，才能攝取到足夠的量。」 根據美國國家老化研究所（National Institute on Aging），2.4公克魚油「約是美國人自食物中攝取平均量的15到20倍」。 因此，研究結果應用於臨床之前，必須先確保這個劑量不會造成行為、認知或其他長期的不良後果。此外，也必須進行更多研究來判定較低劑量的魚油是否能產生相同效果。 世界衛生組織（WHO）建議每天劑量不應超過3公克，部分是因為過多劑量可以推升出血和低血壓風險，並影響藥效或維他命A、D和E。（譯者：中央社蔡佳敏）1051229"}, {"title": "韓EXO專輯 今年累銷量破213萬張", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 10:42", "url": "http://www.cna.com.tw/news/amov/201612290065-1.aspx", "content": "（中央社記者姜遠珍首爾29日專電）韓國經紀公司SM娛樂消息人士表示，截至12月27日為止，韓國人氣男團EXO今年專輯累計銷售量突破213萬張。 南韓聯合新聞通訊社報導，SM娛樂表示，EXO於6月推出的正規3輯「EX’ACT」和正規3輯重裝版「LOTTO」的銷售量各為79.6萬張和37.4萬張，3輯銷量合計約為117萬張。 此外，EXO 2016冬季特別專輯「For Life」銷量約為42.5萬張，EXO首支分隊CBX的迷你專輯「Hey Mama！」銷量約27.6萬張，EXO成員LAY（張藝興）的個人首張專輯「LOSE CONTROL」銷量約26萬張。 不僅如此，包括重裝版在內的EXO前3輯銷量均超過百萬張，創下3冠白金唱片的紀錄。 另外，EXO自2013年以來橫掃各項音樂大獎，今年又在Mnet亞洲音樂大獎（MAMA）、MelOn音樂頒獎典禮和亞洲明星盛典上榮獲大獎。1051229"}, {"title": "油價下週擬漲3至5角 減產加台幣走貶", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 10:29", "url": "http://www.cna.com.tw/news/afe/201612290061-1.aspx", "content": "（中央社記者黃麗芸台北29日電）新台幣匯率連10貶，加上油國明年元月起減產，帶動油價漲勢。依中油浮動油價公式計算，估明年元月2日起，汽、柴油每公升價格可能調漲新台幣0.3至0.5元，其中，92無鉛汽油每公升將突破25元大關。 油價實際調幅需待中油於明年元旦中午正式公布。 新台幣匯率昨天終場以32.309元兌1美元作收，匯價連10貶並續創近半年新低；加上石油輸出國家組織（OPEC）會員國與非會員國間首個減產協議將於明年元旦生效後，供應量恐將減少。均帶動油價上漲。 依據中油浮動油價公式計算，下週國內汽、柴油價格若調漲新台幣0.3至0.5元，參考零售價格分別為92無鉛汽油每公升點25.2至25.4元、95無鉛汽油每公升26.7至26.9元、98無鉛汽油每公升28.7至28.9元、超級柴油每公升22.9至23.1元，後續仍有待觀望。 根據中油官網截至12月28日資料顯示，中油調價指標7D3B（70%杜拜+30%布蘭特）週均價從上週每桶52.87美元，漲至53.9美元；新台幣兌1美元匯率為32.28元。1051229"}, {"title": "郭芳煜：研議勞工休息日加班請假規範", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 10:51", "url": "http://www.cna.com.tw/news/aipl/201612290069-1.aspx", "content": "（中央社記者吳欣紜台北29日電）勞動部長郭芳煜今天說，休息日跟加班費做1給4是新制度、新設計，會找專家學者研議勞工休息日原排定加班，但勞工臨時有事是否要請假等相關規範。 立法院社會福利及衛生環境委員會今天邀請勞動部進行「我國職災勞工保護法施行成效及勞動部如何落實職災勞工保障」議題報告並備質詢，郭芳煜於會前受訪做上述表示。 一例一休上路，但當勞工原訂休息日排班，卻臨時有事不能出勤時，是否需要請假或是被扣薪等問題，讓雇主苦惱不已。郭芳煜在會前受訪表示，民國82年有做一個函釋，是用請假概念，但那函釋只解釋一半，能不能用到休息日是新概念。 郭芳煜指出，「休息日是一個新制度、做1給4也是新的設計」，會請同仁在一個星期之內邀請專家學者研議，「新的東西要慎重一點」，一個星期之內把原來民國82年的解釋再完整一點。 此外，針對公部門因一例一休上路，而有加班費爆增情形，郭芳煜則說，大家對這概念還沒有很清楚，勞工輪流在排休息日時，「不一定要在星期六」，如果勞工星期六活動特別多可以錯開，勞工休息日就不會全部在星期六，加班情況就不會這麼嚴重。 郭芳煜表示，「它不是例假、它是一個休息日」，可以排在其他日子，以加班費來說，「應該不會有這麼大的數字」。但如果有適度需要增加加班費，雇主還是要考慮到勞工健康，讓勞工多休息，如果非加班不可，雇主就負擔一點加班費，畢竟這本來就是修法的意旨。1051229"}, {"title": "疑天雨路滑  自小客車自撞護欄翻覆", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 10:45", "url": "http://www.cna.com.tw/news/asoc/201612290066-1.aspx", "content": "（中央社記者管瑞平苗栗縣29日電）國道1號銅鑼路段今天凌晨傳出自小客車翻覆意外，現年40歲黃姓男子駕駛銀色轎車疑精神不濟加上天雨路滑，撞上中央護欄翻覆，黃男被摔出車外，送醫急救昏迷指數3。 國道員警接獲通報到達車禍現場，國道1號北上138公里銅鑼路段，發現銀色轎車車頭全毀，前輪被撞的脫離車身，駕駛橫躺在路旁，頭部遭受重創大量出血，急忙通知消防救護人員前往協助，把患者送往醫院急救。 警方根據現場跡證判斷，自小客車先撞上中央護欄，導致車輛失控翻覆橫跨3個車道，停在路肩，駕駛疑似沒有綁安全帶被甩出車外，當場失去意識，經過醫生搶救後，目前昏迷指數3，仍在加護病房觀察中。 警方調查，現場傷患只有1名黃男，設籍台中市，前往苗栗縣頭份市工作，經抽血檢測酒測值為零，不排除深夜開車精神不濟，加上意外當時天空還飄著細雨，路面濕滑，導致車輛衝撞後打滑翻覆，不過詳細原因仍有待進一步調查。1051229"}, {"title": "嘉莉費雪辭世隔天 母親黛比雷諾中風逝[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 09:55", "url": "http://www.cna.com.tw/news/firstnews/201612295002-1.aspx", "content": "（中央社洛杉磯28日綜合外電報導）美國媒體報導，1950至1960年代紅遍好萊塢，演出過著名電影「萬花嬉春」（Singin' in the Rain）的黛比雷諾今天中風辭世，享壽84歲。前1天，她的女兒嘉莉費雪才去世。     法新社報導，黛比雷諾（Debbie Reynolds）是在兒子陶德（Todd Fisher）加州比佛利山的家中倒下，緊急送醫。數小時後，美國娛樂週刊「綜藝」（Variety）引述陶德的話說，母親「想跟嘉莉在一起。」     黛比雷諾的女兒是在原始「星際大戰」系列電影中扮演「莉亞公主」的嘉莉費雪。八卦媒體TMZ表示，黛比雷諾是在兒子家中討論嘉莉費雪的後事。     嘉莉費雪前1天辭世後，黛比雷諾曾在臉書上說：「謝謝所有接受我最愛、最了不起女兒的天分和才華的人。各位的思念和祈禱現在領她走入下一階段，我十分感激。」Carrie is in stable condition.If there is a change,we will share it. For all her fans & friends. I thank you for your prayers & good wishes.  pic.twitter.com/isXJqqFEB6    黛比雷諾是她那個年代最歷久不衰、最具人氣的好萊塢巨星之一，曾以1964年歌舞片「翠谷奇鳳」（The Unsinkable Molly Brown）入圍奧斯卡最佳女主角獎。     黛比雷諾1950年代與嘉莉費雪的父親、歌手艾迪費雪（Eddie Fisher）結褵4年。（譯者：中央社蔡佳敏）1051229"}, {"title": "立委提案  公務員酒駕一律移送公懲會", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 10:25", "url": "http://www.cna.com.tw/news/aipl/201612290060-1.aspx", "content": "（中央社記者汪淑芬台北29日電）民進黨立法委員鄭寶清今天提案，公務人員酒駕一旦被查獲，一律移送公務員懲戒委員會懲處。交通部長賀陳旦表示，會與各單位研究改善。 立法院交通委員會邀請交通部報告「我國酒後駕車現況暨防制作為」，同時邀請法務部、國防部、教育部、衛福部等相關單位列席。 鄭寶清說，銓敘部統計105年公務人員因酒駕被移付懲戒的有49人，其中警察佔46人，佔了94%，遭致外界誤以為警察人員酒駕比例特別高。 鄭寶清表示，事實上，警察佔公務人員因酒駕被移付懲戒94%，主因是警察一旦酒駕被查獲，不論情節輕重，警政署一律移送公懲會。反觀其他公務單位，採取縱容態度，選擇性的移送公懲會，導致酒駕情形無法有效遏止。 鄭寶清提案，要求各公務單位，一旦人員酒駕被查獲，應一律移送公懲會懲處。1051229"}, {"title": "台股盤中震盪整理 僅個股零星點火", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 11:01", "url": "http://www.cna.com.tw/news/afe/201612290077-1.aspx", "content": "（中央社記者吳家豪台北29日電）台股今天在少數外資歸隊調節動作持續下，權值股大多開低，指數開盤即失守9200點大關，加上新台幣續貶，盤勢震盪整理，僅個股零星點火，預估量能約新台幣400多億元。 美國股市28日下挫，三大指數都收黑；倫敦股市創下歷史收盤新高，主因能源與礦業類股表現強勢。 至10時40分左右，台股加權指數來到9182.37點，下跌19.03點，跌幅0.21%，成交值新台幣204.31億元。電子股跌0.2%，金融股跌0.28%。 觀察盤面焦點，大型權值股台積電、鴻海分別開跌2元、0.9元，報180.5元、83.9元；大立光一枝獨秀，上漲0.94%，報3760元；日月光、可成、聯發科、宏達電表現較弱，分別下跌0.45%、0.67%、0.69%、0.26%。 金融股跌多漲少，富邦金跌0.39%，報50.7元；國泰金跌0.1%，報48.6元；兆豐金跌0.87%，報22.8元；中信金平盤，報17.6元。 傳產類股表現較佳的族群包括造紙，漲幅約2.15%；表現較差的族群包括鋼鐵、玻璃、紡織、水泥，跌幅介於0.4%到0.6%之間。 市場傳出，代工廠緯創打進iPhone 8供應鏈，明年將大手筆增資主要負責智慧手持裝置生產的中國大陸昆山廠，激勵緯創今天股價開高0.05元，最高來到23.8元，漲幅逾1%。 遭利空襲擊的葡萄王今天開低走高，早盤最高來到220.5元，振幅達10.12%。1051229"}, {"title": "太陽花女王劉喬安涉做偽證 北檢起訴", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 11:15", "url": "http://www.cna.com.tw/news/firstnews/201612295006-1.aspx", "content": "（中央社記者王揚宇台北29日電）「太陽花女王」劉喬安103年底遭踢爆是援交妹，但她否認。檢方勘驗LINE對話紀錄等事證，認定劉喬安涉嫌做偽證改列被告；台北地檢署今天依偽證罪將她聲請簡易判決處刑。 本名劉依函的劉喬安，民國103年底遭「壹週刊」踢爆是高檔援交妹，劉以證人身分到北檢出庭時，曾簽名具結，證稱是去賣酒，而非週刊報導是去援交。     然而，檢方勘驗劉喬安被拍的影片，及她與記者間LINE對話紀錄，認定劉去飯店賣酒的說法不實，因此以涉犯偽證罪查辦。1051229"}, {"title": "夏普售股 郭台銘拿10代面板廠逾半股權", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 11:06", "url": "http://www.cna.com.tw/news/afe/201612290079-1.aspx", "content": "（中央社記者鍾榮峰台北29日報導）夏普（Sharp）公告，讓渡部分堺10代廠SDP持股給投資公司SIO。日媒報導，鴻海董事長郭台銘個人投資SIO，持股SDP比重將超過一半，達53.05%。 夏普今天公告，持有日本大阪堺10代廠SDP（SakaiDisplay Products Corporation）股權43.6萬股，轉讓出售給SIO International Holdings，交易規模約171.7億日圓。 讓渡上述股權後，夏普預估，在2016年會計年度第3季（今年10月到12月）合併財報中可望認列約2.34億日圓的業外收益。 夏普指出，上述交易完成後，夏普在SDP的持股比重將降到26.71%，SDP仍是夏普的相關企業。 日本經濟新聞今天報導，夏普讓渡手上部分SDP股權，主要是由於SIO International Holdings的請求。此項交易完成後，SIO對SDP的持股比重將達到53.05%，超過半數。 經濟部投審會28日通過，宏瀚投資公司申請匯出521.4044億日圓，間接以其中171.7011億日圓，取得夏普持有SDP的43.6萬股股權；並另以349.7032億元日圓，間接增資SDP。 郭台銘於2012年7月以個人名義與夏普合作，透過個人投資的SIO International Holdings，砸下660億日圓入股日本堺10代廠SDP，郭台銘個人投資與夏普持股SDP比重各為37.61%。 短短1年，SDP扭轉之前連續幾年鉅額虧損局面，從2013年起轉虧為盈，到去年2015年，已經連續3年持續獲利。 市場人士研判，郭台銘透過個人投資SIO取得SDP過半股權，並對SDP增資後，將主導SDP的10代面板廠。鴻海集團藉此可掌握10代線大尺寸液晶電視面板的產能，與夏普在液晶面板事業密切合作，面對三星在液晶電視的激烈競爭，在相關面板的供應量和價格上，也取得主導地位。1051229"}, {"title": "成人過動症女比男多  醫：可自我篩檢", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 11:16", "url": "http://www.cna.com.tw/news/ahel/201612290085-1.aspx", "content": "（中央社記者楊思瑞台南29日電）一般民眾過去多認為過動症是兒童疾病，但研究顯示約60%病人症狀會持續到成年，以注意力不足為主，且女性的比率較高。醫師呼籲，可透過成人自填量表來做初步自我篩檢。 奇美醫學中心精神科主治醫師黃隆正表示，曾有一名在高科技界任職的女工程師，有一次在工作時弄壞了一個高價零件，雖然公司不追究，但她開始懷疑自己可能有過動症，後來到奇美的成人注意力不足過動症特別門診求助。 黃隆正表示，經過確診為成人注意力不足過動症，後來經規律服藥及行為治療，注意力已可以比較集中。 黃隆正指出，過動症通常在12歲前就有症狀出現，成人病人通常會表述從小就有相關症狀。如果小時候未被診斷出而就診，症狀持續到成人，因成人世界須面臨更多問題，病人會覺得更受困擾。 他說，兒童青少年的注意力不足過動症個案以男生比較多，但成年後反而變成女性就診的比例較高。可能因為女性比較容易產生情緒困擾，師長或醫師可能懷疑是其他情緒行為或學習障礙，而忽略成人注意力不足過動症。 黃隆正表示，也有研究發現女生的症狀多以注意力不足為主，不像過動及衝動這麼有干擾性，除非很嚴重才會被轉介治療；有些到成年後，自己發現有持續困擾，才會就醫尋求協助。 他說，成人注意力不足過動症只要正確診斷，給予藥物及行為治療就會改善。奇美開辦的成人特別門診已累積近300名個案，接受一段時間治療後，效果都不錯。懷疑罹患成人過動症時，可先使用國際衛生組織發展的自填量表來做篩檢，符合症狀超過一半時，就應考慮到門診接受進一步評估。1051229"}, {"title": "亞協是否正名  外交部：會研究評估", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 11:18", "url": "http://www.cna.com.tw/news/aipl/201612290087-1.aspx", "content": "（中央社記者唐佩君台北29日電）日本交流協會明年將更名為「日本台灣交流協會」，外交部今天表示，至於「亞東關係協會」是否也要正名則會研究評估。 日本交流協會昨天表示明年將更名為「日本台灣交流協會」，前駐日代表許世楷則建議台灣的「亞東關係協會」等機關也一併更名。 外交部發言人王珮玲上午在例行記者會表示，外交部立場就是強化台日交流，這次日方改名已更充分展現在台工作的內涵與性質。 至於亞東關係協會是否要正名，她則表示，現在需要加以評估，「我們會研究」。 媒體詢問那駐外機構是否也會朝正名方向發展，她指出，「每一組雙邊情況都不同」，但外交部與各非邦交國關係，都是朝更進一步提升去努力。1051229"}, {"title": "違商會法二審判5月  黃健庭：考慮上訴", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 11:11", "url": "http://www.cna.com.tw/news/aipl/201612290082-1.aspx", "content": "（中央社記者盧太城台東縣29日電）台東縣長黃健庭藥商回扣案，台灣高等法院今天判決貪污部分無罪，違反商業會計法改判5個月。黃健庭表示，將和律師研究上訴。 黃健庭在立委任內被控貪污，一審法院依違反商業會計法判刑6個月。案經上訴，台灣高等法院今天宣判，黃健庭涉犯商會法改判為5月徒刑，可易科罰金，貪污部分判無罪，可上訴。 黃健庭今天上午正常主持縣府活動，他事後表示，貪污部分感謝法官還給他清白，至於違反商業會計法部分，依然判有罪，他感到遺憾、失望，收到判決書後，會和律師研究，考慮上訴。1051229"}, {"title": "艾薇兒萊姆症復原佳 宣布2017年回歸歌壇", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 11:22", "url": "http://www.cna.com.tw/news/amov/201612295007-1.aspx", "content": "（中央社台北29日電）搖滾小天后艾薇兒（Avril Lavigne）創作出許多膾炙人口的歌曲，卻在2年前無預警消失，表示自己得了「萊姆症」，必需好好調養身體。近來病況復原良好的她宣布，將於2017年強勢回歸歌壇，讓大批粉絲興奮不已，引起熱烈討論。 艾薇兒因病消失在螢光幕前2年，當時僅在社群網站上發文，請粉絲「為她祈禱」，並未透露病情，直到2015年4月才出面證實自己得了「萊姆症」，讓許多粉絲心疼。 「萊姆症」（Lyme disease）是由蜱傳播給人類的細菌感染性疾病，症狀包括頭痛、筋骨酸痛、全身抽搐以及紅疹，因此又稱為萊姆關節炎。患者會出現關節疼痛、肌肉痠痛、皮膚疹、肢體麻木、發燒等症狀，嚴重的話甚至會侵犯中樞神經。 艾薇兒2002年推出首張專輯「Let Go」就一鳴驚人，更以「Complicated」迅速竄紅，之後發行的專輯皆傳唱至今；近來她在Instagram宣布回歸復出，讓粉絲相當驚喜，表示自己正在製作新的音樂，將於2017年推出新專輯，「我很興奮與你們分享新歌，2017年肯定會非常精彩」。 她感謝粉絲這2年間的等候與支持，指出「這段日子不只是與疾病奮鬥，也啟發了我，影響到我的音樂、生活、藝術和個性」，未來會繼續用「艾薇兒基金會」持續關注萊姆病，並提供幫助。1051229  Hi Everyone!! I wanted to first thank my fans for your patience & support during my time away throughout my battle with Lyme Disease over the past 2 years. It hasn't just been a hard battle but it's also been enlightening and will reflect in my new music, artistry, life, and personally. I will always continue to make it a priority to fight and raise awareness about Lyme Disease with the Avril Lavigne foundation. I'm really happy to announce that I am now working on new music and I will be releasing a new album in 2017. I can't wait to open up and share my heart with you! I'm excited for you guys to hear the new songs. It's going to be an amazing 2017!Avril Lavigne（@avrillavigne）張貼的相片 於  2016 年 12月 月 25 9:20上午 PST  張貼"}, {"title": "陽明山中山樓 3個元首級秘密", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 10:55", "url": "http://www.cna.com.tw/news/ahel/201612290070-1.aspx", "content": "（中央社記者陳至中台北29日電）陽明山中山樓今年慶祝建樓50週年，過去「生人勿近」的元首休息室、兵棋推演室，神秘面紗被揭開，裡頭竟然還隱藏著3個「元首級秘密」。 中山樓當初興建時，為趕上國父孫中山100週年誕辰，在女建築師修澤蘭的主導下，日夜分三班趕工，在13個月內順利完工，至今仍屹立陽明山頭。 中山樓卸下召開國民大會場所的任務後，目前輾轉歸由教育部轄下的國立台灣圖書館管轄。今年11月，館方為中山樓舉辦50週年樓慶，難得開放元首休息室等平時大門深鎖的地方，以下是中央社整理的3個有趣之處。 （1）進口分離式馬桶 只因蔣公便秘？ 中山樓幾乎所有建材、設備，都使用本土貨，唯獨3樣東西受限於當時台灣的技術，不得不進口。這3樣東西是空調系統、電梯、以及前總統蔣中正專用的馬桶。 這個馬桶跟你家的不太一樣，分成兩個桶。原來這是早期的免治設備，上廁所後要到另一個桶沖屁股，這在當時可是非常稀罕的高級設備，館方人員推測，前總統蔣中正有便秘的困擾，才會特別要求購買。 （2）兵棋推演室 隱含反攻大夢 中山樓的兵棋推演室，有4個大型的地形模型，乘載著蔣中正反攻大陸的夢。其中最大的一個大陸東南地區地形模型，最北可看到杭州灣，往南可看到菲律賓呂宋島，以及近來最爭議的太平島等南沙群島。 有趣的是，目前兵棋推演室四大模型侷促一隅，原因是旁邊的空間，後來被挪做「小蔣」前總統蔣經國的休息室，避免佔用到他父親的房間。不大的空間要擠下沙發、辦公桌和一張床鋪，顯得相當擁擠。 （3）蔣公夫婦分房睡 連顏色都不同調 中山樓作為國民大會的場所，蔣中正經常在裡頭辦公，夫人蔣宋美齡也常跟著。然而兩人生活作息不同，蔣中正是軍旅出生，習慣早睡早起，蔣夫人卻過慣美國的夜生活，因此兩人分房睡互不干擾。 除了睡房不一樣，夫婦倆臥房連裝潢顏色都大異其趣。蔣中正房間的配色是傳統的紅色，蔣夫人卻獨愛湖水綠，從地毯、沙發、門簾到床單，都是綠油油的一片。1051229"}, {"title": "國旅卡取消恢復不休假獎金 提點子成案", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 10:57", "url": "http://www.cna.com.tw/news/afe/201612290071-1.aspx", "content": "（中央社記者陳政偉台北29日電）國民旅遊卡新制引發公務員反彈，有民眾到國發會的「提點子」平台，建議「政府應取消國旅卡，恢復不休假獎金」，28日已逾5000筆附議而成案，主管機關須在60天內回應。 為振興國內旅遊市場，行政院拍板明年元旦起將採用國民旅遊卡新制，一半額度新台幣8000元限用於團體旅遊，引發公務員反彈。 有民眾到國發會公共政策參與平台的「提點子」，提出「配合勞基法修正，政府應取消國旅卡，恢復不休假獎金」的議案。 針對該議題，提案的民眾認為，「政府身為雇主，應遵守最低標準的勞基法規定。即公務員未休完之特休，應發還工資（不休假獎金）」。 這項提案已超過5000筆附議成案，依程序，該案主管機關為交通部，需要在60天內提出正式回應。 有網友在平台上留言指出，「勞工都不可規定一定要休假，為什麼公務員原本的福利要被限制一堆」；也有人直言，「支持廢除國旅卡；不好用且對公務員汙名化」。 國發會表示，網路公共政策建言平台「提點子」，在8月簡化後，附議期限由45日延長為60日，附議門檻維持5000份。 依「提點子」平台的處理程序，提案在60天內有超過5000筆附議，主管機關就必須聯繫提案人，請提案人說明，再將提案人的意見帶回研議，並在討論後提出回應。1051229"}, {"title": "酒駕講習時數提高  交長：2個月後實施", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 10:57", "url": "http://www.cna.com.tw/news/aipl/201612290072-1.aspx", "content": "（中央社記者汪淑芬台北29日電）交通部長賀陳旦今天上午在立法院答詢表示，酒駕違規講習時數將提高，預定兩個月後（民國106年2月底前）實施。 交通部為有效防制酒駕，增加酒駕者責任，已修正相關規定，延長酒駕違規班講習時數，「酒駕違規班」從4小時加至6小時，「酒駕累犯專班」從6小時延長至12小時。 民進黨立法委員鄭寶清請賀陳旦訂出明確實施日期，賀陳旦當場答覆，2個月後就會實施。 立法院交通委員會今天邀請交通部報告「我國酒後駕車現況暨防制作為」，同時邀請法務部、國防部、教育部、衛福部等相關單位列席。 交通部也研擬「道路交通管理處罰條例」修正草案，增加酒駕違規者負擔，參加講習需自費，汽車駕駛人曾依處罰條例規定吊銷駕照者，除一定時間不得重新考領限制外，須再經醫療機構完成酒癮或酒精戒治治療。1051229"}, {"title": "韓文藝黑名單  檢方認崔順實朴槿惠有責", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 10:59", "url": "http://www.cna.com.tw/news/aopl/201612290074-1.aspx", "content": "（中央社記者姜遠珍首爾29日專電）負責調查朴槿惠親信崔順實干政醜聞的南韓朴英洙獨立檢察組透過搜獲的物證及知情人士陳述等，確認了崔順實、朴槿惠和青瓦台前秘書室長金淇春共同制定「文藝界黑名單」。 南韓「亞洲經濟」指出，「文藝界黑名單」產生的流程大致為「崔順實→朴槿惠→金淇春→政務首席秘書官室」，即崔順實向朴槿惠提出制定黑名單必要性，稱文藝界所謂「進步左派勢力」影響力過大，需對文藝界進行整頓，朴槿惠指示金淇春落實，由青瓦台政務首席秘書官室編寫名單後，經教育文化首席秘書官室傳達至文化體育觀光部負責人，前青瓦台附屬秘書官鄭虎成在這一過程中充當「傳話人」角色。 報導指出，獨立檢察組調查發現，除總統秘書室下屬的政務首席室外，國家情報院可能也參與了該黑名單的制定，並為制定黑名單非法調查蒐集文藝界人士的基本資訊。 獨立檢察組將根據調查結果判斷國家情報院是否指使國家機構、政黨、媒體等進行資訊蒐集等違反「國家情報院法」的行為。 據報導，崔順實身邊親信在接受檢方及獨立檢察組調查時透露，崔順實根據個人喜好和利害關係，將某些團體及個人加入黑名單中，主要意圖在於為自己掌權的Mir財團及Play Ground公司獲得文體部財政支援，插手文化領域掃清障礙。 Mir財團成立後，強迫大企業對該財團出資。Mir財團的成立和營運由崔順實主導，但成立的設想則由朴槿惠親自做出指示，財團成立後，又聯手前青瓦台政策調整首席秘書安鐘範強迫大企業對該財團出資。 報導指出，獨立檢察組將南韓文化體育觀光部長官趙允旋和前第一次官（政務次長）鄭官珠作為調查首要目標，兩人分別曾擔任青瓦台政務首席秘書官和國民交流秘書官，被質疑由崔順實指使先後調動至文化體育觀光部。對於黑名單的相關調查將會成為憲法法院對朴槿惠進行彈劾審判的重要資料，因為黑名單的存在，證明朴槿惠侵犯輿論和思想自由，違反憲法規定。 據獨立檢察組掌握的證據，被列入這份黑名單的藝人共計9473人，其中包括著名導演金吉德、朴贊郁，演員金惠秀、宋康昊、河智苑等。1051229"}, {"title": "罹患多囊性卵巢症候群  未必肥胖", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 10:59", "url": "http://www.cna.com.tw/news/ahel/201612290076-1.aspx", "content": "（中央社記者張榮祥台南29日電）多囊性卵巢症候群是不孕的原因之一，多數人認為罹患此病就會肥胖；台南市立醫院表示，未必如此，藝人周杰倫的老婆昆凌也是患者，卻無肥胖症。 25歲邱姓護理人員，BMI值19，身材標準(BMI值大於27是肥胖)，近年來月經不規則，以為是工作壓力大造成，結婚1年多遲未受孕。 邱女求診發現自己罹患多囊性卵巢症候群，服用4個月排卵藥仍未受孕，又不願施行人工授孕，尋求中醫治療，半年體質調理後自然受孕。 台南市立醫院中醫部醫師張（火冏）宏今天指出，邱女因沒有肥胖、多毛、青春痘及黑色棘皮病，卻被診斷出罹患多囊性卵巢症候群，感到疑惑。 其實，依2003年鹿特丹專家會議共識，在不排卵或排卵次數減少，臨床上有雄性激素過高的表徵(多毛症、青春痘)或血液中雄性激素過高，超音波上卵巢呈現多囊性型態等3項中，只要符合2項，就是多囊性卵巢症候群。 統計顯示，生育年齡婦女中，約6%至10%患有多囊性卵巢症候群，約40%多囊性卵巢症患者有肥胖症，但肥胖、多毛、青春痘、黑色棘皮病等，只是雄性激素表現症狀，非診斷條件。 多囊性卵巢症候群會導致經期不規則、不孕，甚至增加子宮內膜癌風險；婦女若經期異常或不孕困擾，應尋求專科醫師診斷，及早醫治。1051229"}, {"title": "陸媒盤點10大佳片 路邊野餐奪冠【影】", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 10:59", "url": "http://www.cna.com.tw/news/amov/201612290075-1.aspx", "content": "（中央社記者張謙香港29日電）中國大陸澎湃新聞網今天刊登文章，盤點2016年大陸10大佳片，當中以「路邊野餐」排列第1。 這篇署名「孔鯉」的長篇文章指出，2016年大陸片的總體品質並不差，但相比於文藝片和紀錄片，商業片的平均品質偏低。 但文章表示，這是由於大陸電影的工業化水準所決定的，不能強求。 文章作者列舉出其心中的2016年大陸10大佳片，依次是畢贛執導的「路邊野餐」、程耳的「羅曼蒂克消亡史」、曾國祥的「七月與安生」、周申和劉露執導的「驢得水」、林超賢的「湄公河行動」。 其餘5部是羅耀輝執導的「幸運是我」、劉偉恆的「王家欣」、趙小溪的「我不是王毛」、楊超的「長江圖」、馮小剛的「我不是潘金蓮」。 以上導演中，羅耀輝和林超賢為香港導演。 文章對「路邊野餐」評價甚高，指它相比於其他文藝片，更具有大師氣質；電影玩起了時間結構，空間和時間的交錯與片中的那些詩一樣，迷人得很。 文章表示，這是畢贛的處女作，而畢贛今年才27歲，外界可以期待，在不久的將來，大陸將會再次出現一位大師級導演。 此外，文章指出，從2014年開始，大陸電影票房連連攀升，2015年總票房合計人民幣440億元，全年入場人次超過12億。 文章預估2016年的大陸票房將會達到600億元。1051229"}, {"title": "總統贈勳 許淑淨感謝教練沒有放棄她", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 11:20", "url": "http://www.cna.com.tw/news/aipl/201612290088-1.aspx", "content": "（中央社記者葉素萍台北29日電）總統蔡英文今天頒授「四等景星勳章」給獲得2012倫敦、2016里約奧運舉重金牌的國手許淑淨，許淑淨除了感謝啟蒙教練吳美儀，也謝謝教練蔡溫義在她受傷低潮時沒有放棄她。 蔡總統今天頒授舉重國手許淑淨「四等景星勳章」，許淑淨的教練蔡溫義、父母家人都到場；蔡總統連聲說「恭喜」，並敬酒祝賀。許淑淨致詞指出，她很榮幸也很開心，今天能到總統府接受表揚，這是身為運動員的榮耀。 除了感謝家人，許淑淨也謝謝啟蒙教練吳美儀（後改名吳奇宸）帶領她進入舉重，開啟她的舉重生涯之路。 許淑淨也謝謝指導她10年的教練蔡溫義，她說，無論是在生活或訓練，蔡溫義都給她無微不至照顧，感謝教練在她受傷低潮時，沒有放棄她，陪她走到這裡。她感謝雲林縣及國家的資源，也感謝中華奧會主席林鴻道推動企業贊助選手，讓選手無後顧之憂。 許淑淨說，她的成功絕對不是一個人能達成的，要有後面很多默默支持、鼓勵她的人，才能達到今天的目標及奧運金牌，她的心中充滿感激，也將這份榮耀分享給大家。1051229"}, {"title": "新北元旦水上升旗  淡水周遭交通管制", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 11:13", "url": "http://www.cna.com.tw/news/aloc/201612290083-1.aspx", "content": "（中央社記者王鴻國新北市29日電）新北市106年元旦升旗典禮將於淡水金色水岸舉行，為維持交通順暢，淡水警分局將從元旦當天上午6時起到12時進行交通管制，也籲民眾多搭大眾運輸系統前往參加活動。 新北市政府表示，新北市106年元旦升旗典禮將於淡水金色水岸舉行，推出全台獨一無二的水上升旗典禮，將旗桿架設在船上，12艘國旗船隊壯闊排開在金碧輝煌的淡水河上。 市府表示，活動結合市府動健康政策，邀請民眾健行，闖四關免費暢遊古蹟，用健康活力迎接嶄新的一年，還可獲贈限量的元旦升旗紀念運動巾。 為維持活動現場周遭交通順暢，警方將從當天上午6時起至12時止，進行道路交通限制措施，限制範圍包括淡水區中正路2段、沙崙路口以東，中正路8巷口以西，中正路沿線淡水區道路。 警方表示，限制範圍及路口和限制時間內實施汽、機車進出管制，但區內居民車輛及公車除外。1051229"}, {"title": "星戰莉亞公主未名留星光大道 粉絲DIY", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 11:07", "url": "http://www.cna.com.tw/news/amov/201612290080-1.aspx", "content": "（中央社洛杉磯28日綜合外電報導）美國女星嘉莉費雪（Carrie Fisher）昨天辭世，「星際大戰」系列電影飾演莉亞公主走紅的她生前未正式名留好萊塢星光大道，因此粉絲DIY自己動手做，為她打造專屬星星。 美聯社報導，粉絲在好萊塢大道（Hollywood Boulevard）上一顆未印名字的空白星星上，拼貼出嘉莉費雪的名字，以及星戰名句「願原力與你同在」。星星周邊擺放蠟燭和鮮花。 嘉莉費雪並未正式名留好萊塢星光大道（Walk of Fame），但這個洛杉磯觀光景點當局允許粉絲暫時有地方紀念她。 澳洲廣播公司（ABC）網站顯示，粉絲湯瑪斯（Jason Thomas）在臉書上寫道：「嘉莉費雪在好萊塢星光大道上沒有星星。我今晚將糾正這等不公不義之事。我與原力合一，原力與我同在…希望有些朋友也一樣。」其他網友也上傳與星星的合照。 明星要名留星光大道，必須經過好萊塢商會（Hollywood Chamber of Commerce）監管的委員會核准。名人必須提出申請，還得願意付費3萬美元（約新台幣97.5萬元）。 嘉莉費雪是歌星艾迪費雪（Eddie Fisher）和好萊塢女星黛比雷諾（Debbie Reynolds）之女，本月23日搭機從倫敦飛洛杉磯途中心臟病發，緊急送醫。 嘉莉費雪不只是許多人難以忘懷的莉亞公主，也是以半自傳小說聞名的暢銷作家。 她最近出的新書「公主日記」（The Princess Diarist，暫譯），今天攻上亞馬遜（Amazon）暢銷書排行榜首。（譯者：中央社盧映孜）1051229"}, {"title": "手機無線充電  高鐵候車區提供服務", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 11:09", "url": "http://www.cna.com.tw/news/ahel/201612290081-1.aspx", "content": "（中央社記者汪淑芬台北29日電）台灣高鐵今天表示，即日起在沿線12個車站候車區增設智慧型手機「無線充電服務」，提供手機沒電又未攜帶充電設備旅客最即時且便利的充電服務。 台灣高鐵說，「無線充電服務」設置在車站內候車區的上網台，旅客先行下載「inforCharge電電充APP」後，開啟APP掃描接收器上的行動條碼，將接收器與手機充電孔連接後，放置在充電區的框格內就能開始充電。 高鐵車站原先提供的另兩種手機充電方式，仍持續服務，有手機充電需求的旅客可至旅客服務台協請站務人員協助；自備充電線的旅客，可在候車區之上網台，使用USB插座自行充電。 即日起最新推出的「無線充電服務」則是提供旅客無須自備充電線，也能即時充電的貼心服務。1051229"}, {"title": "高鐵車站可無線充電 忘帶充電線別怕", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 11:05", "url": "http://www.cna.com.tw/news/afe/201612290078-1.aspx", "content": "（中央社記者韋樞台北29日電）台灣高鐵提供旅客更多服務，即日起於沿線12個車站候車區的上網台增設智慧型手機「無線充電服務」，提供手機沒電又未攜帶充電線的旅客，最即時且便利的充電服務。 台灣高鐵表示，「無線充電服務」設置於車站內候車區的上網台，旅客先行下載「inforCharge電電充APP」後，開啟APP掃描接收器上的行動條碼，將接收器與手機充電孔連接後，放置於充電區的框格內，就能開始充電。 高鐵表示，不管民眾的手機有無內建無線充電功能，都得下載這個「inforCharge電電充APP」，進行無線充電。 此外，高鐵車站原先提供的手機充電方式（110V電源插座、USB插孔）仍持續服務，自備充電線的旅客可於候車區的上網台，使用USB插座自行充電；即日起最新的「無線充電服務」，提供旅客無須自備充電線，亦能即時充電的貼心服務。 高鐵公司已在沿線12個站區提供免費WiFi無線上網，候車區的上網台亦有筆記型電腦提供上網服務。1051229"}, {"title": "從未公開秦始皇宮殿壁畫  竟無恆溫恆濕", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 11:13", "url": "http://www.cna.com.tw/news/acn/201612290084-1.aspx", "content": "（中央社台北29日電）大陸陜西秦都城遺址內有3座秦代咸陽宮遺址，其中第3號宮殿遺址內32.4公尺長的壁畫是迄今僅見秦代宮殿壁畫，從未公開。但陸媒報導，因為缺經費，壁畫保存竟無法恆溫恆濕。 澎湃新聞今天報導，第3號宮殿遺址內發現的秦代壁畫雖然多為殘片，卻是見證秦始皇生活起居的畫作，罕見而珍貴。這些長卷軸式彩繪壁畫自1970年代揭取後，一直深藏文物庫房，從未公開展示。 中國大陸陝西省咸陽市文物保護中心主任葛洪說，這裡僅秦漢唐壁畫就保存245件，但目前只能地下庫房自然保護，達不到國寶要求的恆溫恆濕，大多也無力修復，因為所有的水電人工等撥款經費只有人民幣10萬元（約新台幣46萬元）。 秦始皇生前居住時間最久的是秦咸陽宮，位於今陜西省咸陽市東。 咸陽宮遺址的考古發掘始於1959年。1970年代，在第3號宮殿建築遺址的9間廊道東西兩面30多公尺的牆壁上，發現成組的長卷軸式彩繪壁畫，後來於1979年揭取，收藏於當地文物部門。 這些壁畫從未公開展示，一直深藏於考古庫房內，包括車馬圖、儀仗圖、麥穗圖等。是迄今僅見的秦代宮殿繪畫原作，見證秦始皇的起居生活。1051229"}, {"title": "2016最難忘經驗  鍾萬學：成為被告", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 11:32", "url": "http://www.cna.com.tw/news/aopl/201612290093-1.aspx", "content": "（中央社記者周永捷雅加達29日專電）雅加達華裔省長鍾萬學涉及褻瀆宗教案。歲末將至，他透露自己今年最難忘的經驗就是成為犯罪案件的被告。 鍾萬學將參加明年2月選舉，尋求連任。他日前在演講中提及一句可蘭經文，認為是對手利用宗教影響政治，「愚弄」大眾，引發若干伊斯蘭團體認為此話「侮辱可蘭經」並提出控訴。警方調查後將他列為褻瀆宗教案嫌犯，並將案件移送檢方起訴。 印尼「共和報」（Republika）報導，鍾萬學昨天前往雅加達東區吉里利坦（Cililitan）參加造勢活動時透露，2016年一整年，他有一些忘不了的經歷，最難忘的經驗就是他被裁定為被告的那一刻。 不過，鍾萬學也坦承，被指控為褻瀆宗教案嫌犯後，他從中得到許多教訓。 他說，不是每一個像他一樣老實的人都會受到歡迎，就像一棵樹，如果那棵樹長得很直，就會有很多人想要砍掉它。 被問到在省長任內最寶貴的經歷為何時，鍾萬學說，就是他成功協助那些有才能的雅加達貧窮家庭的孩子們進入國立大學就讀。 他說，他的父親一直提醒他，不是每個人都像他一樣這麼幸運能唸大學。所以有機會能夠幫助別人唸大學是他寶貴的經驗。 鍾萬學自上任以來，推動多項改革，包括拆除紅燈區、整治芝利翁河（Ciliwung）抗洪防災、推動窮人看病免費的健保卡及助學扶貧的智慧卡、實施單雙號車牌通行的交通管制，以改善交通壅塞。 此外，他大力改革官僚體系，開除怠惰、貪腐的公務人員，並刪除表現不佳公務員的績效獎金，節省省政府預算開支。1051229"}, {"title": "105年註冊率  這些學校最慘烈", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 11:46", "url": "http://www.cna.com.tw/news/ahel/201612290102-1.aspx", "content": "（中央社記者陳至中台北29日電）教育部首度公布大專校院「學制」註冊率，剛發生販賣假學歷爭議的南榮科技大學，四技日間部註冊率僅18.74%。 另外，育達、中州、大漢、和春、亞太、台觀、康寧、華梵等校，都有學制註冊率低於5成。 少子女化「105年大限」今年首度衝擊大專，大學日間部學士班（或技職校院的四技）註冊率低於6成的共有17校。按照教育部規定，連續2年全校註冊率低於6成，且滿足一些條件，就會被列入專案輔導學校名單。 教育部技職司專門委員張嘉育表示，南榮科技大學今年發生校長賣假學歷爭議，直接影響到學校的註冊率，四技日間部僅18.74%。其餘幾所註冊率偏低的學校，大都是因為所在地點交通相對較不便利，例如和春技術學院在高雄大寮，大漢技術學院在花蓮。 以個別科系所來說，掛零的多是碩、博士班，包括台灣大學博士班都有一堆掛零。不過吳鳳科技大學資訊管理系四技、醒吾科技大學行動裝置與傳播媒體應用學士學位學程、南亞技術學院創意流行時尚設計科五專日間部，註冊率也都掛零。 對於上述狀況，張嘉育解釋，吳鳳是因為在嘉義太偏僻，且有資訊科系的學校太多，招生相對競爭；醒吾是因為科系名稱有點複雜，大家可能不知道在教什麼；南亞則是屬於五專，推測想念設計的學生多會選擇高中職。1051229"}, {"title": "廢除BRT  中市：捷運藍線起死回生關鍵", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 11:37", "url": "http://www.cna.com.tw/news/aloc/201612290098-1.aspx", "content": "（中央社記者郝雪卿台中29日電）台中市交通局今天針對優化公車系統年終檢討指出，因廢除BRT藍線，使得交通部核准台中市政府爭取多年的捷運藍線計畫，市長林佳龍形容這是捷運藍線「起死回生的關鍵」。 台中市政府廢除BRT實施台灣大道優化公車系統後，從去年7月實施至今已近1年半，交通局進行年終檢討認為，除班次加倍大幅縮短候車時間外，往海線也可直達免中途轉車，多數公車退出慢車道後，也使得台灣大道整體行車效率提升，還體貼提供充電站讓乘客使用。 交通局指出，更重要的是，也因廢除BRT藍線，使得交通部核准市府爭取多年的捷運藍線計畫，市長林佳龍形容這是捷運藍線「起死回生的關鍵」。 對於新一年度的優化公車系統管理計畫，交通局長王義川表示，公車專用道的藍色塗面不但不符交通規範，由於公車長期輾壓，也已破舊不堪，將委請建設局納入路平專案重新鋪面，預計春節後開工，明年4月左右完工。 王義川指出，部分站台及行控中心設備也已陸續完成驗收，依實際需求再利用；而梧棲機廠也預計明年3月驗收後委託業者經營；原BRT公司採購的雙節公車，也已招標完成，將委託民間業者行駛。 交通局說，優化公車系統去年7月8日上路，原本僅有一條公車路線，擴增為300至308共9條公車路線，班次數量從每日426班次倍增為855班次，專用道使用效率提升，候車時間縮短一半以上，更能順利搭上車，也更容易有位子坐。大部分公車退出慢車道的結果，也使得慢車道車速變快，機車騎士更安全，而快車道車速則大致上維持不變，讓台灣大道整體交通更加順暢。1051229"}, {"title": "賞花突昏倒  婦人送醫不治", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 11:47", "url": "http://www.cna.com.tw/news/asoc/201612290103-1.aspx", "content": "（中央社記者趙麗妍台中29日電）73歲楊姓婦人邀集歌唱班同好，今天上午到台中國際花毯節一遊，未料，她賞花到一半突然暈倒，救護人員到場時，婦人已無生命跡象，送醫急救不治。 台中市消防局今天上午9時接獲通報，台中國際花毯節會場內有婦人暈倒，緊急派員前往搶救，救護人員到場時，花毯節現場的護理人員對婦人施行CPR急救，婦人當場已無生命跡象。救護人員立即將婦人送醫，院方急救30分鐘後，仍宣告不治。 楊姓婦人的陪同友人表示，婦人邀集歌唱班同好一起到花毯節一遊，親自準備粽子、菜包當大家的早餐，上午6時30分從苗栗出發，賞花到一半突然昏倒。 友人說，婦人平時無不舒服情況，剛剛在會場時突然頭暈，隨即就暈倒了。婦人確切的死因有待檢警調查、釐清。1051229"}, {"title": "最悲2016 好萊塢星母女接連告別人世[影]", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 11:51", "url": "http://www.cna.com.tw/news/amov/201612290113-1.aspx", "content": "（中央社記者廖漢原華盛頓28日專電）1950與1960年代紅遍好萊塢的女星黛比雷諾，在女兒星際大戰女星嘉莉費雪過世後1天也告別人世。長達半世紀的好萊塢話題母女如今先後升天，讓人不勝唏噓。 性格爽朗的黛比雷諾（Debbie Reynolds）不堪女兒嘉莉費雪（Carrie Fisher）過世的打擊，中風辭世，結束84年的璀璨人生。 好萊塢星母女長達半世紀的話題，因兩人接連辭世而塵埃落定，讓人不勝唏噓。巨星們於2016年尾先後告別，讓影迷們想要盡快告別悲哀的2016年。 深具喜劇細胞的黛比雷諾能歌善舞，19歲就與金凱利（Gene Kelly）合作演出影史巨作「萬花嬉春」（Singin' in the Rain），是歌舞片當道的1950與1960年代好萊塢一線女星。 黛比雷諾經歷3段婚姻，1955年與歌手暨主持人艾迪費雪（Eddie Fisher）結婚，生下嘉莉費雪與陶德費雪（Todd Fisher）。這段婚姻因女星伊莉莎白泰勒（Elizabeth Taylor）介入於1959年告終，黛比雷諾之後2度再婚，仍與一對兒女關係密切。 黛比雷諾在2011年伊莉莎白泰勒過世後，曾向脫口秀名嘴歐普拉（Oprah Winfrey）告白，她與伊莉莎白泰勒曾經在郵輪碰面共進晚餐，兩人有說有笑，度過美好的夜晚，為玉婆半世紀前橫刀奪愛的醜聞畫下句點。黛比雷諾與女兒嘉莉費雪的母女情仇，被嘉莉費雪寫在半自傳小說「來自邊緣的明信片」（Postcards from the Edge）裡，小說在1990年搬上大銀幕，由梅莉史翠普（Meryl Streep）和莎莉麥克琳（Shirley MacLaine）飾演這對話題母女。 黛比雷諾不諱言，一對兒女是被好萊塢與電影養大的。嘉莉費雪在好萊塢沉浮，尋找自我認同，13歲就學會抽大麻，20歲使用禁藥，28歲昏倒在片場被送到醫療勒戒中心。 好萊塢開心果黛比雷諾邁入晚年，仍活躍於舞台與大小銀幕。她的人生並不順遂，第2任丈夫卡爾（HarryKarl）曾把她的錢賭光，黛比雷諾還曾在拉斯維加斯以個人名號經營飯店賭場，但以破產結束，不過她仍以笑容面對曲折人生。 黛比雷諾與嘉莉費雪在晚年關係變得較親近，這對冤家母女花了30年憎恨對方，最後還是在彼此身上找到快樂。如今就如陶德費雪所言，兩人在天上相聚了！1051229"}, {"title": "朴槿惠會晤律師團  磋商因應彈劾策略", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 11:34", "url": "http://www.cna.com.tw/news/aopl/201612290095-1.aspx", "content": "（中央社記者姜遠珍首爾29日專電）南韓總統朴槿惠的辯護律師團代表李中煥今天表示，辯護律師團9人今天上午10時在青瓦台和朴總統會面，就彈劾案庭審辯論策略進行討論。 南韓聯合新聞通訊社報導，憲法法院將於明年1月3日正式審理朴槿惠彈劾案。 李中煥表示，將和總統商討國會彈劾決議所列重要指控，如刑事罪名是否成立、憲法法院要求解釋的「世越號」沉沒海難當天7小時行蹤等。 朴槿惠疑涉刑事犯罪有濫用職權、脅迫、洩漏公務機密等，獨立檢察組和國會方面還懷疑朴槿惠受賄。 南韓國會於9日以贊成234票、反對56票、棄權2票及無效7票通過了總統彈劾決議後，朴槿惠曾與律師團部分人員進行接觸，但與律師團所有律師會面尚屬首次。1051229"}, {"title": "韓判高通壟斷罰巨款  高通不服擬上訴", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 11:40", "url": "http://www.cna.com.tw/news/afe/201612290100-1.aspx", "content": "（中央社記者姜遠珍首爾29日專電）韓國公正交易委員會對世界通訊晶片龍頭美國高通（Qualcomm）處以1兆300億韓元（約新台幣275.55億元）罰金，這是歷來最高額罰金。對此，高通不服準備上訴。 韓國公正交易委員會判定高通壟斷，預計對全球智慧手機和晶片市場帶來相當大的影響。 南韓「朝鮮日報」今天在頭版頭條報導指出，公正交易委員會28日宣布，「因高通涉嫌濫用市場支配地位，決定處以1兆300億韓元的罰金」。 公正委員會認為，高通以提供通訊晶片和使用專利技術為要脅，強制要求三星電子和LG電子等智慧手機製造商簽訂高達智慧手機價格3-5%的專利使用費合約。此外，高通限制三星電子和英特爾等存在競爭關係的晶片公司使用自己公司的專利，妨礙競爭產品的發展。 公正委此番罰金決定，對正在針對高通公司展開類似調查的美國、台灣和歐盟（EU）等國家也將造成相當大的影響。去年2月，中國當局對高通處以與韓國此次類似金額的罰金。 報導說，高通對此不服，並表示，「韓國公正交易委員會此次的判定與事實不符，是無視市場現實的處置。公正委無視高通要求的基本權利，進行了此次調查，因此，高通不能接受這一結果。」據悉，高通方面計畫向首爾高等法院提請訴訟。1051229"}, {"title": "暖暖包放褲袋  阿嬤腿燙出一大包", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 11:33", "url": "http://www.cna.com.tw/news/ahel/201612290094-1.aspx", "content": "（中央社記者陳偉婷台北29日電）一名阿嬤大腿一片紅斑，且長有黃色液體大水泡，就診發現，原來是使用暖暖包不當。醫師提醒，暖暖包不宜用黏的，且應常換位置，老人和小孩使用要更注意。 皮膚科醫師邱哲煌日前在臉書分享病例，一名86歲阿嬤由兒子、媳婦帶過來看診，晚輩一臉焦慮。阿嬤的左大腿前側一片紅斑，腿上有一個大水泡，水泡內有黃色的液體，且會痛。 邱哲煌告訴阿嬤兒媳，這是燙傷；兒媳還搞不清楚，說沒有讓老人家燙到。詢問有沒有用暖暖包，兒媳才恍然大悟，原來是阿嬤把暖暖包放進褲袋，大腿才會燙傷。 中國醫藥大學附設醫院皮膚部主治醫師邱品齊受訪時表示，人體皮膚若長時間接觸攝氏40度以上高溫，就可能會急性燙傷，出現熱、痛、水泡或產生慢性灼傷，雖沒有水泡、痛，但皮膚會出現紫色、暗紅色的火逼性紅斑。 邱品齊說，很多人使用暖暖包都認為應該安全、不會過燙，但如果一直把暖暖包放在同一個地方，熱量聚積，也會有燙傷的風險，如時下流行的黏貼式暖暖包，可能因黏貼不當，導致遇熱太久，讓皮膚燙傷，尤其在對溫度較不敏感的老人、糖尿病患者和小孩，使用更要注意。 如何正確使用暖暖包，邱品齊說，暖暖包不要固定在一個地方太久，哪個地方覺得冷，就放一小段時間，之後就換位置；如果使用時皮膚出現刺痛感，代表可能有燙傷疑慮，一定要移開。 有些人怕冷，晚上就睡在電熱毯上，邱品齊說，最好的保暖方法應該是用環境加溫法，如使用暖氣、葉片式的電暖器；如果使用電熱毯，要注意溫控，有些人睡到忘記也可能燙傷。 邱品齊說，懷爐、電暖爐、熱水袋等使用也都要注意時間和放置位置，且應避免使用煤油暖爐，以免在密閉空間產生一氧化碳中毒的不幸事件。1051229"}, {"title": "葡萄王董座救火 股價翻紅振幅逾10%", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 11:25", "url": "http://www.cna.com.tw/news/firstnews/201612290089-1.aspx", "content": "（中央社記者田裕斌台北29日電）葡萄王爆出竄改產品有效期限疑雲，董事長曾盛麟親上火線救援，葡萄王今天股價上沖下洗，一度跌破200元後急拉，一度拉上220.5元，振幅超過10%。 葡萄王昨遭爆料，將已到期包括靈芝王在內等6項產品竄改延後有效期限，總數將近20萬顆。 曾盛麟表示，初步了解是家族有人不滿接班惡意爆料，自他2014年接任以來，就非常重視國家法規、品質安全管理及消費者權益，他可以打包票，產品安全沒有問題。 曾盛麟的說法顯然獲得葡萄王產品愛用者「葡眾」買單，開盤雖一度股價急挫至200元之下，但隨即有低接買盤進場，股價急拉翻紅。1051229"}, {"title": "美國恢復緬甸GSP優惠 有助台商布局", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 11:26", "url": "http://www.cna.com.tw/news/afe/201612290090-1.aspx", "content": "（中央社記者黃巧雯台北29日電）美國重新授予緬甸中斷27年的普遍化優惠關稅制度（GSP）待遇，經濟部國際貿易局今天表示，緬甸為政府推動新南向國家之一，有助台商前往布局。 美國自1974年實施「普遍化優惠關稅制度（GSP）」，片面給予開發中及低度開發國家的貿易優惠，以協助其經濟發展，自1974年緬甸即為享有GSP貿易優惠國家之一，1989年因勞工、人權問題美國暫停授予緬甸GSP待遇。 2013年緬甸向美提出請求，今年9月緬甸國務資政翁山蘇姬訪美時，美國總統歐巴馬宣布解除對緬經濟制裁及重新給予已中斷27年的GSP貿易優惠，並自今年11月13日生效。 國貿局表示，自緬甸輸往美國的產品除享有一般開發中國家約3500項產品零關稅外，加上適用「低度開發國家」約1500項產品，以及美國目前有3868項零關稅項目，緬甸輸美共8843項產品享有零關稅優惠。 值得注意的是，緬甸重獲美國GSP待遇，將有助於吸引外人投資生產及拓展適用GSP項目的美國市場。 由於緬甸為政府推動新南向政策國家之一，國貿局認為，台商在緬甸投資產業主要為農業、製鞋、水塔及漁具、飲料包裝業、紡織成衣等，美國重新給予緬甸GSP，加上東協區域內貨品貿易的零關稅，預期有助在柬埔寨、印尼、菲律賓及泰國的台商前往布局，建立更完整的供應鏈。 根據國貿局資料顯示，美國GSP項目包括製造品及原物料、珠寶、農產品、旅行產品、少數紡織及成衣製品等，但大多數紡織品及服裝製品不適用GSP，而敏感項目如鋼鐵、玻璃和電子產品等也排除在GSP外。1051229"}, {"title": "北市自來水鉛管  106年底全數更換完成", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 11:52", "url": "http://www.cna.com.tw/news/aloc/201612290114-1.aspx", "content": "（中央社記者劉建邦台北29日電）台北市去年曾發生自來水鉛管事件，引起恐慌，台北自來水事業處今天說，預計3年把全市1萬7714戶的鉛管換成不銹鋼波狀管，目前進度超前，預定明年底全部更換完成。 北水處上午召開「台北市汰換鉛管進度大幅超前」記者會，副市長鄧家基出席並主持。 北水處表示，去年10月發生自來水鉛管事件，引發民眾對用水安全的關切，為消除民眾心中疑慮，北市加速汰換鉛管進度，預計3年內換成不銹鋼波狀管。 北水處說，經統計，全市約有1萬7714戶鉛管戶，現已更換1萬2876戶，進度超前，預定明年底全部更換完成，但仍有230戶不同意更換不銹鋼波狀管。 北水處處長陳錦祥表示，針對不同意戶，已要求簽認切結書，但為確保民眾用水安全，仍會派員針對不同意用戶的自來水加強檢測，並告知用戶相關數據。 鄧家基則呼籲私有土地和用戶配合，他說，民眾若擔心，可打自來水事業處客服中心查詢關於鉛管問題，也建議民眾使用自家水管時，可先放水2、3分鐘，且不要使用熱水器供應熱水水源。 北水處表示，從民國68年停用鉛管，並在98至102年完成長度20公尺以上鉛管汰換工程，剩餘的鉛管零星分佈在管網，雖水質檢驗都在安全標準內，但為消除民眾用水疑慮，仍積極進行鉛管汰換作業，預定明年底全市更換完畢。 至於更換鉛管後，民眾是否可直接開水龍頭飲用，北水處說，因大樓都有管委會管理，會定期清洗水塔，若是公寓，記得每半年清洗一次，其實民眾是可直接飲用，不必擔心。1051229"}, {"title": "振興台股  曾銘宗建議降當沖證交稅", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 11:35", "url": "http://www.cna.com.tw/news/aipl/201612290096-1.aspx", "content": "（中央社記者謝佳珍台北29日電）中國國民黨籍立法委員曾銘宗今天表示，台灣股市面臨交易量萎縮、由外資主導、多數市價低於淨值等結構性問題，他主張調降現股當沖證交稅，編列中小型股指數，發行ETF因應。 曾銘宗上午在國家政策研究基金會舉辦的「振興台股應盡快決定藥方」記者會表示，民國103年上市上櫃交易量新台幣1191億元、104年1161億元，但今年卻只有996億元，交易量持續萎縮。 他表示，平均日交易量100張以下達513家，占整體股市32%，股市有許多「殭屍股」，且市價低於淨值，股價嚴重被低估也有551家，占34%。 曾銘宗認為，如果台股持續量縮、由外資主導、多數市價低於淨值，可能很多企業無法利用資本市場籌措資金因而下市，轉進其他市場，造成資本市場邊緣化，他呼籲政府趕快提出辦法。 曾銘宗主張調降現股當沖證交稅，他說，行政院初步決定降到千分之1.5，希望政府加快腳步實施。 為因應市價低於淨值，他建議政府針對經營相對較好的中小型股，提出具體辦法，編列中小型股指數，發行ETF，以有效擴增中小型股交易量；政府也應鼓勵法人、銀行、投信，強化對中小型股票的投資，並鼓勵規模小的小型股合併。 國家政策研究基金會經發財政組召集人林祖嘉說，，政府如果要拚經濟，對股市應有更大幅度做法，現在不光是股市問題，而是民眾對長期經濟結構、總體經濟信心不足。 國家政策研究基金會執行長孫立群認為，民進黨5月20日上台後，股市交易量比5月20日之前更低，民進黨政府不覺得丟臉嗎？對得起台灣股民嗎？希望政府不要只搞政治，要提出政策，有好的政策才能圖利民眾。1051229"}, {"title": "老樹歲修  北市請來樹藝師攀樹師健檢", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 11:42", "url": "http://www.cna.com.tw/news/aloc/201612290101-1.aspx", "content": "（中央社記者朱則瑋台北29日電）台北市工務局今天邀請樹藝師、攀樹師等專家，為北市50株受保護老樹進行看診治療，且全程未動用吊車等重型機具，希望在不傷害樹體下，完成健檢。 老樹是珍貴資產，但隨著樹齡增長，遇到風吹日曬雨淋，難免會生病、損傷，如果不及早治療、救治，甚至可能提早死亡，現在樹木醫學在世界已是重要專業項目，台北市率先全國，試辦「樹藝師、攀樹師聯合診療」。 樹藝師在樹下診斷樹木健康狀況和評估安全風險，再由攀樹師利用「繩套」攀樹解決各種健康風險問題，北市工務局找來樹藝師黃郁晴、國內著名的攀樹達人雷時生等人合作為老樹歲修。 黃郁晴在年輕時即考取國際樹藝協會（International Society of Arboriculture）認證樹藝師(Certified Arborist)、樹木風險評估員（ISA TRAQ），憑著對樹木熱情，集結許多志同道合朋友成立樹醫團隊。而雷時生不僅是國內攀樹者先驅，更時常協助林務局前往國內各大山林解決許多神木巨樹的健康問題。 北市工務局公園處處長黃立遠表示，樹藝師和攀樹師都是從國外傳入的名詞，顧名思義就是從事與樹木相關技藝工作的專門人員，目前國內約有90位的樹藝師，攀樹師因為需至國外考試，國內僅有4位認證攀樹師；公園處今年度由具有ISA樹藝師和攀樹師的團隊來協助修剪，使老樹能受到更多的尊重及友善的對待。 公園處表示，正確處理老樹的健康問題，可及早治療或預防老樹的健康問題，同時也降低周遭環境的安全風險，讓老樹受到最妥善照顧。1051229"}, {"title": "春節2千元刮刮樂大改版  提高中獎機會", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 11:38", "url": "http://www.cna.com.tw/news/afe/201612290099-1.aspx", "content": "（中央社記者田裕斌台北29日電）台灣彩券今天發表農曆春節首波刮刮樂產品，過年限定版面額新台幣2000元刮刮樂大改版，頭彩從2600萬元降至2000萬元，不過新增3萬元獎項，要讓彩迷更容易賺到紅包。 台彩總經理黃志宜表示，明年2000元刮刮樂「2000萬開運發財金」，頭彩從2個增至3個，還有300個100萬元獎項；值得注意的是，明年新增3萬元獎項，相當於每10本就會有1本中超過3萬元獎金。 過去刮刮樂獎金支出率約60%，除了刮到10萬元以上大獎可以回本外，大部分買整本的彩迷多是虧本居多。台彩這次規劃3萬元獎項，就算扣稅後拿回2.4萬元，加計其他小獎，買整本的「賺錢機率」大增。 除了「2000萬開運發財金」外，即將在明年 1月 3日推出的刮刮樂還包括面額1000元的「$1200萬大吉利」、面額500元中獎率100%的「金雞獎」，以及面額100元的「雞年行大運」。 此外，台彩明年還推出面額200元「發紅包」刮刮樂，除了中獎率50%外，頭獎10萬元個數達200個，且有4種不同顏色的套票設計，讓彩迷可以一次買4張，總金額800元，討個「發」的好彩頭。1051229"}, {"title": "看101煙火 北市22處秘境愜意迎跨年", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 12:05", "url": "http://www.cna.com.tw/news/aloc/201612290124-1.aspx", "content": "（中央社記者劉建邦台北29日電）跨年即將到來，又遇周末，預估台北市信義區將人滿為患，台北市工務局今天說，推薦18處登高賞101煙火地點，外加4處河濱公園，避開信義區人潮擁擠狀況，愜意迎跨年。 中央氣象局預報，31日跨年當天氣溫回升，民國106年元旦西半部晴朗，東半部短暫雨，中南部高溫上看攝氏28度。 因跨年當年氣溫回升，預估信義區將人滿為患，工務局水利工程處提供4處河濱公園，像彩虹、美堤、觀山和迎風河濱公園，除可欣賞清楚跨年煙火，場地也不擁擠，還能同時看到美麗華煙火秀。 水利處說，基隆河系的河濱公園，首推右岸的彩虹河濱公園，因東北季風影響，彩虹河濱公園位於上風處，不會受到煙塵遮蔽視線；而觀賞美麗華百貨煙火，最佳觀賞地點則是右岸的美堤河濱公園。 大地工程處表示，登高觀賞101大樓煙火秀，首推最近的象山步道，可搭捷運淡水信義線至象山站，從靈雲宮登山口或市立醫院松德院區登山口進入，步行約10至15分鐘，就可看到多處觀景平臺，每處均可清晰觀賞到台北101大樓與信義區夜景，享受煙火爆發的震撼效果。 除象山步道外，鄰近的虎山步道沿線也有數處觀景平台，可遠眺台北東區夜景；貓空的樟湖步道、樟樹步道也可以隔山看「觀火秀」，建議民眾不妨在今年最後一天騰出半天空閒，先來與好友觀賞夕陽餘暉，再靜待迎接跨年。 18處賞煙火地點包含信義區象山步道的攝手平台、六巨石、攝影平台、市療平台、煙火平台、永春崗平台、石乳園、象山打印台、超然亭；虎山步道的吉福宮廣場、120高地涼亭、復興園、森林展望平台、十方禪寺；文山區的飛龍步道樟山寺、登高步道望遠亭、樟湖步道聆風亭、樟樹步道的晃腳亭。1051229"}, {"title": "廖國棟點名參選黨主席  江啟臣：沒想過", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 12:14", "url": "http://www.cna.com.tw/news/aipl/201612290133-1.aspx", "content": "（中央社記者溫貴香、王承中台北29日電）國民黨立院黨團總召廖國棟今天表示，用技巧取得大位難以服眾，也難怪有人說國民黨會新黨化。他並首度提出立委江啟臣是黨主席接班人選。江啟臣表示，沒想過這個問題。 中國國民黨因黨內選制變革一案，引發黨內爭議，黨主席洪秀柱脫掉假髮、昨天向中常委公開致歉。廖國棟上午接受廣播節目專訪表示，程序上仍有瑕疵，昨天希望處理，最後未被重視，甚至用復議的方式略過，程序瑕疵永遠存在，什麼時候會被拿出來挑戰都有可能，所以才說是埋下一個未爆彈。 廖國棟上午在立法院受訪表示，好幾位國民黨中常委在中常會提到要放下私心，所有政策必須被公開討論，「這次她們反撲的過程極盡心機，小學生看了就知道玩什麼，最後結果是這樣，那是國民黨的文化使然」。 廖國棟說，奉勸所有有志領導者，「大位必宜智取，才能服眾」，用很多技巧取得大位，難以服眾，這樣的組織很薄弱，「也難怪最後會有人說國民黨會新黨化」。他進一步說，這是很多長輩、企業界朋友跑到他的辦公室跟他說，如果長此以往，國民黨就會新黨化，作為國民黨黨員必須想整黨的利益，怎樣讓黨重新站起、重新執政，這是最高目標，每個人都要放下私心，黨才能走大路、開展未來。 點名中生代接班，江啟臣是國民黨黨主席熱門人選？廖國棟說，很早之前，就有人向他提議，大老與黨團有些同志都有這樣的說法，要讓黨年輕化，才能走出新思維、新未來，「有一個新的領導人會帶給國民黨新的氣象、契機」。 廖國棟說，很多人建議江啟臣是黨主席的人選，他第一次拋出這項訊息，代表很多朋友的心聲。 江啟臣受訪對於被點名中生代接棒參選國民黨主席表示，今年初就被媒體點名，只要到選舉很多人都會被點名、一直出現，「現在、目前，我真的沒有想過這個問題」。1051229"}, {"title": "陳喬恩苦練槍法  尋寶被風沙洗臉", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 12:08", "url": "http://www.cna.com.tw/news/amov/201612290127-1.aspx", "content": "（中央社記者王靖怡台北29日電）演員陳喬恩主演中國大陸戲劇「鬼吹燈之精絕古城」，開拍前苦練槍法；劇中與大陸男星靳東前進沙漠尋寶，被風沙「洗臉」，靳東笑稱臉部都不用再去角質。 「鬼吹燈之精絕古城」改編中國大陸作家天下霸唱同名小說，以盜墓尋寶為題材，陳喬恩、靳東、趙達攜手主演，開播首週就累積破億觀看，即日起在CHOCO TV全台首播，全劇免費收看。 靳東去年以人氣陸劇「琅琊榜」的琅琊閣少閣主「藺晨」一角，玩世不恭、超高醫術的形象深植人心。這次接演「鬼吹燈之精絕古城」，飾演熟知風水祕術的摸金校尉，因緣際會加入前往西域探險的考古團隊。 劇中冒險拚生機，吃土、吃雪、入沙漠、出冰川、鬥怪獸等，拍攝87天讓陳喬恩、靳東等演員都消瘦不少，靳東笑說，「風沙吹一吹，臉部都不用額外去角質了」。 陳喬恩戲裡有多場動作戲，開拍前反覆練習槍法，一旁的靳東身為「用槍老幹部」，開玩笑建議「買一把回家練練啊？」陳喬恩搭腔笑回「好啊，請道具組幫忙囉」。 劇情講述靳東飾演的「胡八一」、陳喬恩扮演的「Shirley楊」與趙達演的「王胖子」，歷經萬險來到塔克拉瑪干沙漠中精絕古城遺址，尋找失落在大地深處寶藏的故事。1051229"}, {"title": "史普陵特增5000人就業 川普大讚孫正義", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 12:18", "url": "http://www.cna.com.tw/news/afe/201612290135-1.aspx", "content": "（中央社華盛頓28日綜合外電報導）電信鉅子史普陵特（Sprint Corp.）未來15個月將為美國創造5000個工作機會，美國總統當選人川普把這筆功勞記在史普陵特老闆孫正義身上。 彭博報導，川普今天在佛羅里達州馬阿拉歌度假村（Mar-a-Lago）外告訴記者：「我剛從史普陵特高層得知，他們會把5000個工作帶回美國...在孫正義和其他一些人的大力推動下。」 孫正義本月和川普會面，他承諾將利用之前宣布的科技基金，在美國投資500億美元，創造5萬個工作機會。 此舉有助川普證明自己為美國製造更多工作機會，也讓遭歐巴馬政府破壞購併好事的史普陵特討新政府歡心。 史普陵特的5000個工作機會是孫正義允諾5萬個工作機會的一部分，但資金來自史普陵特，而不是軟體銀行（SoftBank）。 法新社報導，史普陵特在川普宣布近1小時後聲明澄清，並非所有的工作機會都從海外回到美國。 史普陵特宣布：「（公司）承諾將創造或帶回美國5000個工作機會」，但未透露具體細節。史普陵特預期在2018年3月前實現這項承諾。 史普陵特執行長克勞雷（Marcelo Claure）發表聲明：「我們很高興能和美國總統當選人川普和他的行政團隊合作，為帶動美國經濟成長，創造就業機會，貢獻一點心力。」 川普也再次提到，孫正義投資的1家衛星新創公司OneWeb未來4年將在佛羅里達州創造近3000個工作機會。1051229"}, {"title": "陸專家：第2艘自製航艦  宜採電磁彈射", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 12:10", "url": "http://www.cna.com.tw/news/acn/201612290130-1.aspx", "content": "（中央社記者尹俊傑北京29日電）中國大陸第2艘自製航空母艦據傳已開工，艦載機將採彈射方式起飛。大陸軍事專家尹卓認為，這艘新航空母艦最好採用甲板使用效率優於滑躍起飛的電磁彈射技術。 目前在遼寧大連造船廠建造的大陸首艘自製航空母艦排水量約5萬噸，採滑躍起飛。一般認為只是大陸接手前蘇聯海軍瓦良格號的首艘航空母艦遼寧號的翻版。 港媒日前報導，大陸第2艘自製航空母艦已在上海江南造船廠建造，艦載機將採彈射方式起飛。 尹卓接受大陸中央電視台採訪時表示，無論蒸汽或電子彈射技術，對大陸來說都已沒有瓶頸。「作為研究人員，我們也希望能實現彎道超車，直接發展電磁彈射，實現與美國比肩。」 他認為，大陸若建造第2艘自製航空母艦，最好採用電磁彈射裝置，甲板使用效率會比採用滑躍起飛高得多；航空母艦甲板使用面積愈小，艦載機攻擊效率就愈低。 航空母艦彈射器分為蒸汽和電磁兩型，美國是首個在航空母艦上使用電磁彈射器的國家。外媒曾報導，大陸已在測試艦載機電磁彈射系統，一旦測試成功，共軍航空母艦作戰力量將顯著提升。 大陸軍事專家曹衛東也曾表示，電磁彈射是航空母艦艦載機彈射技術的未來發展方向，大陸未來的航空母艦將會採用電磁彈射裝置。1051229"}, {"title": "男攀可樂可樂安山  失足墜谷死亡", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 12:15", "url": "http://www.cna.com.tw/news/asoc/201612290134-1.aspx", "content": "（中央社記者蕭博陽南投縣29日電）一名莊姓男子隨隊攀登中央山脈南三段，昨天行經可樂可樂安山不慎墜谷受傷，經過一夜，今天上午死亡，同行隊員報案求助。 　　南投縣政府消防局救災救護指揮科上午8時7分獲報，一名62歲莊姓男子隨隊攀登中央山脈南三段，昨天下午行經南投縣信義鄉可樂可樂安山，不慎失足摔落山谷，其他隊友救起莊男，並安置露宿袋，今天上午發現莊男死亡，報案請求南投縣消防局協助。 　　南投縣消防局表示，上午接獲隊員張姓男子報案指出，登山隊共14人，23日從花蓮縣瑞穗鄉入山，攀登中央山脈南三段，昨天下午走到南投縣信義鄉可樂可樂安山鞍部，莊男摔落山谷重傷，今天上午死亡。 　　消防局表示，登山隊考量山區氣候惡劣多變，恐再發生意外，其他12名隊員繼續行程，現場僅留張姓報案人與莊姓死者兩人，且無攜帶衛星定位裝置，無法詳細說明座標，僅能口頭描述位置。 　　消防局表示，考量搜救人員步行進入可樂可樂安山約需5天到6天，申請直升機救援。警消初步掌握消息，這支登山隊只申辦花蓮縣瑞穗鄉到萬榮鄉的入山許可證，日期為24日到30日，未有進入南投縣山區的申請資料。1051229"}, {"title": "束帶綁反同民眾  葉俊榮：合法且損害最少", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 11:56", "url": "http://www.cna.com.tw/news/aipl/201612290116-1.aspx", "content": "（中央社記者陳俊華台北29日電）26日審查婚姻平權法案有反同婚團體民眾闖入立法院區，遭警察綁上束帶，立委質疑違反比例原則；內政部長葉俊榮今天說，這是合法且最少損害的方式，若是手銬，才不符比例原則。 立法院26日審查婚姻平權民法修正草案，挺同、反同等團體也在周遭集會，共有1200名警力維安。有不少民眾翻入立法院圍牆內遭警察綁上束帶，警方統計，共有155名民眾遭管束。 中國國民黨籍立法委員黃昭順上午在內政委員會詢答時，拿出26日的照片，有闖入立法院區的反同婚民眾，遭員警綁上束帶，黃昭順說，相較於太陽花事件，這非常不合乎比例原則，要求內政部檢討警械使用。 葉俊榮說，他覺得這些民眾都很積極地在民主社會表達自己看法，都要尊重他們；而警方的做法，是很不得已，而且合乎比例原則，「如果是手銬，我就會覺得是不符比例原則」，這確實是合法，而且也是最少損害的方式。 另外，國民黨立委林德福也關注跨年活動警察勤務維安是否就緒？葉俊榮說，跨年有相當多人潮聚集，因為有交通動線，交通部已經展開規劃，警察也做一些治安佈置；人潮大量聚集時，呼籲民眾特別注意安全，並遵守交通部、警察部門所做的指引。1051229"}, {"title": "立委修法懲酒駕 加害者清洗被害者遺體", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 12:19", "url": "http://www.cna.com.tw/news/aipl/201612290136-1.aspx", "content": "(中央社記者汪淑芬台北29日電)民進黨立委葉宜津今天提案修法，只要酒駕受害者家屬同意，由酒駕加害者清洗被害者遺體。 立法院交通委員會上午邀請交通部報告「我國酒後駕車現況暨防制作為」，法務部、教育部、衛福部、國防部等單位也列席。 葉宜津說，雖然已修法重罰酒駕，但今年1至11月，移送仍有5萬多件，很多人還是有僥倖心裡，以為喝一點不會有事。 葉宜津認為，要讓酒駕者有警惕，一定要有更震憾的作法，她將提案修法，只要受害者家屬同意，就由酒駕加害者清洗被害者遺體。 葉宜津也詢問列席各部會官員，交通部長賀陳旦認同葉宜津的提議，情感上會發揮很大效果，會與相關部會研議。 其他部會列席人員無人反對葉宜津的提議。1051229"}, {"title": "光洋科董座：明年拚回復常態營運", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 12:09", "url": "http://www.cna.com.tw/news/afe/201612290128-1.aspx", "content": "（中央社記者張建中台北29日電）鈀材廠光洋科在經歷員工盜賣黃金，及財報不實事件後，董事長馬堅勇表示，目前業務已回復70%至75%水準，明年將以回復常態營運為重點。 光洋科上午召開重大訊息記者會，由馬堅勇親自出面說明450公斤黃金失竊案與財報不實重編處理情況。 馬堅勇表示，他於5月16日接任光洋科董事長後，即向1500名員工宣告未來將回歸專注本業，杜絕不當衍生性金融商品交易。 馬堅勇並於6月親訪所有半導體、發光二極體(LED)及砷化鎵廠等客戶，獲南茂及台灣晶技等國內外客戶支持。 光洋科目前業務已從谷底回升，馬堅勇表示，光洋科業務已回復到70%至75%水準，第3季已趨近損益兩平，每股淨值約新台幣10.09元，手頭現金也從5月事發時的4.5億元，回升到10億元以上。 光洋科總經理黃啟峰說，28日股東常會已承認民國100年至104年度重編財報，至於黃金失竊案，光洋科已對涉案員工提出告訴，目前仍由台南地檢署偵查中。 馬堅勇表示，感謝客戶、股東、員工及銀行團對經營團隊的支持，光洋科明年將以回復常態營運為重點。1051229"}, {"title": "廢除國旅卡  行政院：沒朝這方向思考", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 11:58", "url": "http://www.cna.com.tw/news/aipl/201612290118-1.aspx", "content": "（中央社記者戴雅真台北29日電）行政院發言人徐國勇今天表示，廢除國民旅遊卡要經過相當研議與討論，行政院內部沒有討論，目前沒有朝這個方向思考。 中國大陸觀光客訪台數銳減，為振興國旅市場，行政院拍板明年元旦起將採用國旅卡新制，一半額度新台幣8000元限用於團體旅遊，引發公務員反彈，連日來不少人到負責規劃國旅卡的行政院政務委員張景森臉書洗版。 張景森昨天在社群網站臉書（facebook）表示，有公務人員要連署廢除國民旅遊卡，他認為廢除國旅卡，政府每年省下70億元到80億元，可做很多事，而公務員出門玩花自己的錢，自由自在不受政策限制，也不怕被污名化，要大家快去連署。 目前在國發會的「公共政策網路參與平台」連署已突破5000人門檻。 徐國勇上午在行政院會後記者會表示，行政院長林全日前說過，有聽到大家的聲音，正在思考是否放寬一些限制，目前正研擬相關配套，應該明年2、3月會出爐，主要是針對自由行部分，會讓大家了解。 徐國勇說，張景森個人認為廢除後可以省錢，但在行政院內部會議中沒有討論廢除問題，國旅卡廢除要經過相當研議與討論，「行政院目前沒有朝這個方向（思考）。」 他表示，至於連署超過5000人，國發會將有相關正式回應與說明。1051229"}, {"title": "廢國旅卡省錢  藍：張景森不清楚狀況", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 12:00", "url": "http://www.cna.com.tw/news/aipl/201612290119-1.aspx", "content": "（中央社記者謝佳珍台北29日電）中國國民黨文化傳播委員會副主委唐德明今天表示，國旅卡是前總統陳水扁任內發明，政務委員張景森搞不清楚狀況，不知取消國旅卡，恢復不休假獎金，政府支出絕對比80億元更多。 張景森昨天在社群網站臉書（facebook）表示，有公務人員要連署廢除國民旅遊卡，「廢除國旅卡，政府每年省下70-80億，可做很多事」，歡迎大家連署。 唐德明上午在國民黨記者會表示，行政院長林全27日才說要放寬國旅卡限制，張景森28日卻在臉書發文主張廢除國旅卡，打臉林全。林全知道張景森的臉書發言嗎？允許這種行為嗎？確定要廢國旅卡嗎？ 他說，國旅卡不是福利，也不是補助，而是民進黨上一次執政，為節省發放「不休假獎金」的負擔，所創造發明的一種政策，目的就是要省錢。 唐德明表示，張景森搞不清楚狀況，自己批評自己政黨的發明，還奢言廢除國旅卡可以節省新台幣80億元，殊不知取消國旅卡，「恢復不休假獎金」之後，政府支出絕對比80億元更多。 國民黨文傳會副主委胡文琦說，政府不食人間煙火，若要檢討國旅卡政策，應該召開公聽會，不要黑箱作業，急病亂投醫。 國民黨文傳會副主委洪孟楷表示，張景森暴走、管不住大嘴巴已經不是第一次，一個在治國團隊裡不同步、愛放火、唱反調的政務委員，到底是背景太硬想換換不掉，還是要林全壓根不想管？1051229"}, {"title": "李翔宙遭星拒絕入境 退輔會：陸方阻饒", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 12:02", "url": "http://www.cna.com.tw/news/aipl/201612290120-1.aspx", "content": "（中央社記者王承中台北29日電）退輔會副主委李文忠今天針對退輔會主委李翔宙日前遭新加坡拒絕入境表示，李翔宙日前前往泰國訪問，想藉機出席榮光會在新加坡舉辦的晚會，但因中國大陸的阻撓而沒有去。 媒體報導，李翔宙日前前往泰國訪問，原先敲定要順道拜會新加坡榮光聯誼會，卻遭拒絕入境。 對此，李文忠今天列席立法院外交及國防委員會接受民進黨立委蔡適應質詢時表示，李翔宙日前受「泰王山地計畫基金會」邀請，前往泰國訪問，剛好當時榮光會在新加坡舉辦晚會，李翔宙希望藉機出席參加，但因中國大陸阻撓而沒有去。 李文忠說，因為新加坡現在跟中國大陸的關係緊張，所以新加坡希望不要另生波瀾。 蔡適應詢問，過去是否有退輔會主委去過新加坡？李文忠表示，據他的了解沒有，且通常退輔會到東南亞機會並不多，最主要就是出席榮光會，但榮光會多在美國。 李文忠指出，李翔宙去泰國是為了發褒揚令給日前辭世的前福壽山農場場長「爸爸宋」宋慶雲，表彰宋慶雲對台泰關係的成就。 李文忠說，泰北過去原先大量種植鴉片原料罌粟花，經宋慶雲投入「山地計畫」協助泰北有效轉型農耕，泰國也特地成立「泰王山地計畫基金會」，未來會繼續推動。 蔡適應表示，退輔會協助泰國斷絕罌粟花種植，對東南亞毒品防制有巨大貢獻，退輔會要多跟國人宣導，這是台灣跟東南亞國家合作非常重要的事。1051229"}, {"title": "新台幣午盤 升2分", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 12:04", "url": "http://www.cna.com.tw/news/afe/201612290122-1.aspx", "content": "（中央社台北29日電）台北外匯市場新台幣兌美元今天中午暫收32.289元，升2分，成交金額6.34億美元。 新台幣兌美元今天開盤價為32.335元，早盤最高32.280元、最低32.350元。1051229"}, {"title": "玄彬主演電影共助 南北韓警官片中攜手[影]", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 12:05", "url": "http://www.cna.com.tw/news/amov/201612290123-1.aspx", "content": "（中央社記者姜遠珍首爾29日專電）由南韓演員玄彬、劉海鎮、金柱赫等主演的警匪動作片「共助」，將於明年1月18日在南韓各大戲院上映。 南韓「亞洲經濟」指出，電影「共助」講述的是北韓和南韓刑警為了追捕犯罪分子，首次非正式合作，並展開共同調查的故事。 玄彬在「共助」一片中飾演一名被派到南韓的北韓刑警，出身於特種精銳部隊，為人沈默寡言、身手敏捷、判斷精明，一路追查脫北犯罪組織。劉海鎮則飾演南韓刑警姜鎮泰，與玄彬飾演的北韓刑警一同辦案調查。1051229"}, {"title": "富比世名人富豪 盧卡斯最富伍茲最年輕", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 12:21", "url": "http://www.cna.com.tw/news/afe/201612290138-1.aspx", "content": "（中央社紐約28日綜合外電報導）「富比世」（Forbes）雜誌今天公布2016美國名人富豪榜，前20大名人富豪不乏知名球星，高球名將老虎伍茲和米克森、美國職籃NBA前球星喬丹（Michael Jordan）都榜上有名。 路透社報導，40歲的伍茲（Tiger Woods）在前20大名人富豪中年紀最輕，身家約7億4000萬美元，名列美國名人富豪榜第7名。 伍茲14度贏得大滿貫賽冠軍，目前生涯大賽冠軍數僅次「金熊」尼克勞斯（Jack Nicklaus）的18座。他背部動手術後，歷經15個月以上的休養，最近傷癒復出，身手仍頗具競爭力。 米克森（Phil Mickelson）排名18，身家估計3億7500萬美元；而2003年退休、堪稱史上最佳籃球員的喬丹，現年53歲，身家12億美元，名列排行榜第4。 排行榜冠軍則為名導喬治盧卡斯（George Lucas），坐擁46億美元傲人身家。1051229"}, {"title": "漁船走私香菇  海巡署查獲2172公斤", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 12:05", "url": "http://www.cna.com.tw/news/asoc/201612290125-1.aspx", "content": "（中央社記者趙麗妍台中29日電）年關將近，有不法私梟利用市場需求，走私非法香菇牟利，海巡署中部巡防局日前在梧棲漁港小船浮動碼頭查緝非法走私香菇2172公斤，市價約新台幣500多萬元，訊後移送偵辦。 海巡署北部地區巡防局新竹機動查緝隊在11月間接獲情資。新竹機動查緝隊會同第三海岸巡防總隊、調查局航業調查處、台中港務警察總隊、關務署台中關、警政署保安警察第三總隊、新竹市警察局第一分局、台中機動查緝隊、第三海巡隊、岸巡二二大隊及岸巡二四大隊等單位，並報請台中地檢署檢察官組成專案小組擴大偵辦。 26日上午11時33分，「鴻益利68號」漁船進入梧棲漁港並停泊於小船浮動碼頭，專案人員耐心監控守候，29日凌晨0時，有2台可疑小貨車靠近船隻，疑似開始搬運私貨。 埋伏人員立刻上前查緝，過程中嫌疑人有抗拒逮捕的動作，還疑似要開車衝撞專案人員，專案人員對空鳴2槍嚇阻，才順利將14名嫌疑人逮捕。 專案人員清查艙內藏有大量走私香菇，共計213箱2172公斤，市價約500多萬元，全案依懲治走私條例移送台中地檢署偵辦，並將針對私貨來源及銷售管道持續擴大調查。1051229"}, {"title": "屏東轉運站動土  潘孟安盼台鐵配合改善", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 12:06", "url": "http://www.cna.com.tw/news/aloc/201612290126-1.aspx", "content": "（中央社記者郭芷瑄屏東縣29日電）屏東客運轉運站暨縣民廣場今天動土，屏東縣長潘孟安在動土典禮的致詞中，批評屏東火車站新站設計不良讓乘客日曬雨淋，「期許」第2期工程能重新規劃施工並盡速開工。 配合鐵路高架化工程，屏東縣政府向中央爭取興建6個客運轉運站，其中屏東，潮州和枋寮3個轉運站與台鐵車站整合，以便鐵公路無縫轉乘，另外東港、恆春及三地門鄉水門轉運站則是觀光導向。 屏東火車站新站第1期工程今年8月完工啟用，屏東縣政府爭取在站前興建客運轉運站及縣民廣場，工程總經費新台幣12億元，今天動土。 屏東縣長潘孟安在動土典禮的致詞中，批評屏東火車站新站空有其物，動線無法符合需求，民眾搭乘火車還要遭日曬雨淋，縣政府信箱經常收到民眾抱怨的投書。潘孟安說，他代表地方政府期許鐵路局第2期能重新規劃並盡速開工。 鐵路改建工程局南區工程處副處長伍育德表示，第2期工程的規劃會改善這些缺失，並預計在明年初開工。 屏東縣政府城鄉處長張桂鳳說明，屏東轉運站設置13席月台，包含上車月台8席及下車月台5席，完工後，目前分散於屏東火車站前、慈鳳宮前及唐榮國小前的國道客運、公路客運、市區客運共48條路線，以及屏東科技大學、大仁科技大學、環球購物中心等的接駁專車，都將整合進入轉運站，改善現在路側臨停上下乘客的交通阻塞及安全問題。 屏東客運轉運站總工程經費7350萬元，預計明年12月完工，與台鐵車站之間將設置雨遮通廊連接。屏東縣民廣場緊鄰轉運站，總工程經費4700萬元，預計明年9月完工，未來將成為交通運輸及都市街面的重要廊帶，活絡舊城氣象。1051229"}, {"title": "只有學制不夠看  明年擬公布整校註冊率", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 12:12", "url": "http://www.cna.com.tw/news/ahel/201612290131-1.aspx", "content": "（中央社記者陳至中台北29日電）教育部於103學年度起公布大學註冊率，但首年只公布科系所，今年增加到「學制」，家長、考生最希望得知的「全校性」註冊率，則預計明年（106學年度）才能公布。 少子女化使大專面臨招生危機，多年前起各界就有公布註冊率的呼聲。教育部於103學年度起漸進公布，105學年度除了原有的科系所註冊率外，首度增加公布「學制」的註冊率，共有17校大學日間部學士班（或技職校院的四技）註冊率低於6成。 不過，教育部退場轉型輔導名單，是以「整校」註冊率為標準，目前僅公布到「學制」，最大的單位僅到四技、學士班、碩士班、進修部等，仍然無法看到整校的註冊全貌。 教育部長潘文忠11月在立法院教育及文化委員會備詢時，承諾將於明年（106學年度）公布「全校性」的註冊率及財務資料，讓學生生涯選擇時，有更充分的參考資訊。 教育部技職司專門委員張嘉育表示，公布「全校性」的註冊率涉及修法，目標106學年度完成。不過她也強調，站在教育部的立場，不希望學生、家長單獨以註冊率作為校系選擇的唯一標準。 張嘉育解釋，註冊率不能完全代表辦學績效，有些學校很認真辦學，各項評比也都在水準以上，卻因為位置偏遠、交通不變等因素，較不受青睞。她建議參考大專校院校務資訊平台，瞭解教學品質、就業流向等資訊，作為整體參酌。1051229"}, {"title": "時力：推動反媒體壟斷立法 不只是口號", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 11:57", "url": "http://www.cna.com.tw/news/aipl/201612290117-1.aspx", "content": "（中央社記者陳俊華台北29日電）國家通訊傳播委員會（NCC）針對中嘉案舉行聽證會。時代力量黨團今表示，反媒體壟斷是時代力量重要政策，不只是口號，已提出媒體壟斷防止暨多元維護法草案，積極推動立法。 時代力量立法院黨團上午發表聲明指出，反媒體壟斷是時代力量重要政策之一，更是幾位成員在組黨前就已積極參與的重要改革運動，「反對媒體壟斷之立場始終如一」。 時代力量黨團在3月29日提出媒體壟斷防止暨多元維護法草案，雖經過黨團多次呼籲，仍未排入交通委員會議程中，因時代力量黨團5位委員所屬委員會沒有包括交通委員會，在NCC委員同意權審查時，也要求被提名人承諾率先推動反媒體壟斷法立法。 時代力量黨團表示，黨團版的反媒體壟斷法，秉持「抓大放小」、「明確可行」、「反映媒體特性及本土實情」、「遵循既有管制前例」等原則，以市佔率為基礎，判斷參與結合的媒體事業，是否因該結合而獲得實質支配影響力。 時代力量黨團表示，這會期一開議時，就把「反媒體壟斷法」列為優先法案之一。時代力量黨團反對媒體壟斷，「不是口號，而是提出進步版本、積極推動立法」。1051229"}, {"title": "退將下月再登陸 退輔會贊成延長管制期", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 12:14", "url": "http://www.cna.com.tw/news/aipl/201612290132-1.aspx", "content": "（中央社記者王承中台北29日電）退輔會副主委李文忠今天說，8位退將在前陸軍總司令陳廷寵帶隊，將在1月5日赴陸參與「連緣文化節」，已請退將勿發表敏感言論，以國安角度來看，退輔會贊成管制期延長。 日前多位退役將領前往中國大陸出席紀念孫中山先生誕辰150週年大會，引發爭議 。 民進黨團書記長劉世芳今天出席立法院外交及國防委員會時質詢指出，過去有多位退將到赴陸參加統戰活動宣誓效忠、打高爾夫球，相關單位是否有要求勿再頻繁交流？ 列席的退輔會副主委李文忠表示，前陸軍總司令陳廷寵帶隊，有8位退將將在1月5日赴陸。而國安局第三處副處長賴蘊誠說，赴陸退將準備參加「第五屆海峽兩岸將軍連緣文化節」，但在媒體輿論下，有幾位退將心理上應有些感受，不會去。 李文忠說，昨天已和陳廷寵取得聯繫，希望退將屆時不要發表政治敏感言論，也希望媒體不要在場訪問、報導。而退將也向他表示，已向對方要求，但活動已安排好，也是文化性節目，勸阻退將不要去，恐怕是強人所難，至少退將有答應不發表政治敏感言論。 李文忠指出，據他了解，連緣文化節的主辦單位是「連氏企業」，本身是書法學社，但背後主辦通常是國台辦或相關涉台單位。 李文忠建議，以國安角度來看，未來政府可考慮延長管制期，對特別機敏人士，也可考慮赴陸需終身管制申請，如擔任過國安局長的退輔會主委李翔宙。他說，「我們贊成管制期延長，以李翔宙的身份，可能需要終身申請」。1051229"}, {"title": "傳土雞蛋比白雞蛋營養  營養師來解惑", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 12:27", "url": "http://www.cna.com.tw/news/ahel/201612290139-1.aspx", "content": "（中央社記者張茗喧台北29日電）市售土雞蛋比白雞蛋貴上許多，但真的有比較營養嗎？營養師蘇秀悅說，蛋殼顏色只是雞品種不同，和營養沒有直接關係，倒是較橘、較深色的蛋黃，可能代表有較多胡蘿蔔素。 市售土雞蛋、白雞蛋價差大，日前有民眾購買土雞蛋，回家用水洗一洗竟然褪成了白雞蛋，認為有不肖業者為了賺價差刻意染色，氣得投訴。 衛福部食藥署「闢謠專區」今天表示，母雞在產蛋期間，容易受到環境溫度、營養、壓力等因素影響，導致蛋殼厚薄與顏色分布不均；此外，蛋殼色素本來就需要一段時間才能完全附著在蛋殼上，若是受到外力摩擦、陽光曝曬等，色素可能就會被破壞導致褪色，是正常現象。 不過，土雞蛋、白雞蛋營養價值真的有差嗎？北醫附醫營養室主任蘇秀悅今天表示，雞蛋是很好的蛋白質食物來源，每顆蛋平均都有7公克蛋白質、5公克油脂以及少許碳水化合物，一顆熱量約75大卡。 「蛋殼什麼顏色，跟營養沒有太直接的關係」蘇秀悅說，雞因為品種不同，生出來的蛋顏色也不同，但營養成分上沒什麼差，反倒是吃玉米、胡蘿蔔長大的雞，生出來的雞蛋顏色會比較深，代表胡蘿蔔素較多，呼籲民眾選購蛋品不用太執著蛋殼顏色。 蘇秀悅提醒，正常人一天吃1顆蛋最剛好，而有高膽固醇血症等需要控制膽固醇的患者，則建議2天吃1個蛋黃，適當攝取即可。1051229"}, {"title": "行政院：2場日本食品公聽會延期", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 12:35", "url": "http://www.cna.com.tw/news/aipl/201612290142-1.aspx", "content": "（中央社記者戴雅真台北29日電）行政院發言人徐國勇今天表示，聽取公民團體意見與行政院內部檢討後決定，明年1月2日在高雄市、1月8日在台北市的日本食品公聽會將延期舉行。 「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否公聽會」25日在新北市新店舉行，上百名反對民眾到現場抗議，吵了一上午仍無法進入正題。在公民團體建議下，主席隨後宣布公聽會改為座談會，新北場公聽會擇期再辦。 徐國勇在行政院會後記者會表示，25日新北市場次上午時段因為特定團體干擾，導致實質政策討論無法進行，了解到後續場次可能有更大規模群眾動員，導致未來2場公聽會失去討論空間，公民團體上午召開記者會呼籲行政院延期舉辦，並希望調整模式。 他表示，對於25日場次的不平靜，行政院其實也在檢討，和公民團體的想法不謀而合，因此行政院決定延期1月2日和8日的公聽會或座談會，將共同磋商更符合公民參與的政策諮商模式。 徐國勇表示，行政院不能認同國民黨以政治操作破壞公共政策討論。舉行這3場及先前的公聽會是基於立法院決議，尊重在野黨立委要求而籌辦。然而，國民黨代表雖然共同參與1日公聽會預備會議，但25日卻以特定政治團體刻意干擾會議進行。在主持人同意以座談會方式進行後，國民黨和相關政治團體下午又多數缺席討論，是以干擾程序、缺席對話來破壞公民參與的政治操作。 徐國勇表示，行政院重申，沒有健全完善的食品管理安全機制，就沒有開放解禁的問題。雖然公聽會遭受干擾，經過行政院與公民參與小組交換意見，決定重新研商更符合公民參與的政策諮商模式，讓想解決問題、想提供意見的人可以在沒有政治操作跟不當干擾場合中做有效的政策討論，因此決定把公聽會延期。 他表示，要建立政策溝通的新模式。公民團體在籌備會議過程中，對議程設定、事實釐清、爭點的整理，投入相當多心力和努力，對於行政部門是很重要的經驗，相信這種模式可以讓討論成果成為未來決策的重要依據。 徐國勇表示，行政院再次強調，相關政策討論沒有預設立場，重點在於發現問題、釐清事實、解決爭議、重建民眾對政府食安政策的信心。呼籲各政黨，尤其有些黨職與公職人員，面對公民社會的政策溝通，需要建立理性辯論、充分溝通機制，不是破壞機制來加深社會對立，或製造社會衝突。1051229"}, {"title": "東芝爆鉅虧股價狂跌 市值蒸發68億美元", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 12:43", "url": "http://www.cna.com.tw/news/afe/201612290143-1.aspx", "content": "（中央社東京29日綜合外電報導）日本東芝公司（Toshiba）本週稍早警告，旗下美國核能事業恐出現數十億美元的一次性虧損，今天跌勢擴大超過25%，接連3天出現2位數跌幅。 彭博報導，東芝今天股價一度狂瀉近26%，創下1974年以來最大跌幅。東芝本週市值蒸發約8000億日圓（68億美元）。 法新社報導，東芝27日發表聲明表示，旗下美國核能事業去年收購案相關虧損恐高達數十億美元，對東芝財報造成負面衝擊。 東芝社長綱川智（Satoshi Tsunakawa）告訴記者，減記的可能確切金額還要再計算。他暗示，公司可能向金融機構尋求支援，以強化資本。 彭博報導，東芝發布虧損警訊後，穆迪投資者服務、評等和投資資訊公司（Moody's Investors Service,Rating and Investment Information Inc.）和標準普爾全球評等（S&P Global Ratings）雙雙調降東芝信用評等。 穆迪資深分析師桑原雅子（Masako Kuwahara）28日發表聲明說：「東芝信評之所以被調降，反映了穆迪十分憂心東芝近期流動性無以為繼。」1051229"}, {"title": "歐巴馬添環保政績 猶他內華達設保護區", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 12:52", "url": "http://www.cna.com.tw/news/aopl/201612290146-1.aspx", "content": "（中央社華盛頓28日綜合外電報導）美國總統歐巴馬今天指定猶他州和內華達州內廣達160多萬英畝的土地為國家保護區，將北美文物豐富的廣大沙漠地區納入聯邦保護，以免遭採礦、石油與天然氣探鑽破壞。 路透社與「華盛頓郵報」（The Washington Post）報導，歐巴馬發布聲明說：「今天這麼做能幫忙保護文化遺產，確保未來世世代代也能欣賞這片歷史悠久的秀麗風光。」 歐巴馬援引1906年通過的文物法（Antiquities Act），保護猶他州熊耳（Bears Ears）共計135萬英畝，以及內華達州拉斯維加斯郊區金孤丘（Gold Butte）30萬英畝的土地。川普將很難推翻此項決定。 金孤丘以古老的岩石藝術、一望無際的壯觀美景，以及形狀獨特的砂岩聞名。 環保人士多稱許聯邦政府擴大保護土地和水源之舉，但許多批評者卻認為，此舉是以不見得對所有人都公平的方式掠奪土地，尤其是在土地多屬地方政府所有的西部。 猶他州州長赫柏特（Gary Herbert）與國會代表團反對劃設這些區域為國家保護區，因為他說，這並非猶他州公民所願。 內華達州州長桑多華（Brian Sandoval）則說，他比較希望採取和州的國會代表團、牧場主人、保育人士、社區成員同心協力的方式，但承認歐巴馬此舉是「必然」的結果。1051229"}, {"title": "桃園市美術館座落青埔  公告招標", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 12:44", "url": "http://www.cna.com.tw/news/ahel/201612290144-1.aspx", "content": "（中央社記者邱俊欽桃園29日電）桃園市立美術館新建工程委託專案管理技術服務（PCM）標案，自12月27日到106年2月10日上網公告，桃園市府期望具有工程專案管理經驗的管理團隊投標，打造國門之都的美術館。 桃園市政府今天表示，桃園市立美術館位於高鐵桃園車站特定區之公十三用地，鄰近高鐵桃園站及捷運機場A19(桃園體育園區)站，基地規模約3.48公頃、樓地板總面積約2萬7074平方公尺。 為了讓桃園市立美術館新建工程能順利開展，桃園市政府工務局表示，投標廠商資格為建築師事務所單獨投標，或者為「土木或結構技師事務所」或「工程技術顧問公司」與開業建築師事務所共同投標，共同投標廠商家數上限為2家。 桃園市立美術館新建工程包括資訊設備及機房、管理系統、視聽系統、作品典藏設備及展示空間等，主體工程預算金額新台幣22億6000萬元，專案管理預算費用約為5972萬元。 美術館座落在桃園市青埔地區，將以「陂塘」景色為意象，結合桃園在地美術資源與創新育成功能，空間將包含常設展、特展、典藏、教育推廣、文化導覽諮詢、戶外藝術休憩等空間，另結合數位多媒體藝術，以帶動桃園在地文化藝術發展為目標，兼具地標、典藏、研究、展覽、教育及觀光等六大功能。1051229"}, {"title": "註冊率掛零  頂尖大學也有份", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 13:01", "url": "http://www.cna.com.tw/news/ahel/201612290148-1.aspx", "content": "（中央社記者陳至中台北29日電）教育部今天公布105學年度大學註冊率，共有151個科系所註冊率掛零，其中大部分都是博士班。連台灣大學也有7個博士班招生掛零。 根據教育部統計，台大7個招生掛零的博士班包括戲劇所、藝術史所、人類學所、社會所、生態學與演化生物學所、轉譯醫學博士學位學程、社工所。 許多名列「邁向頂尖大學計畫」的學校也有相同現象，政治大學有3個博士班掛零，清華大學則有3個、成功大學4個、交通大學3個。 高教司專門委員譚以敬解釋，很多博士班註冊率偏低甚至掛零，並非沒有人來考，而是經過嚴格篩選後，錄取的人較少。 台大教務長郭鴻基表示，這只是「短期現象」，整個大環境學生念博士班的意願下降，越來越多人偏向直接就業，尤其是純學術型的博士班，招生狀況較差。台大有7個博士班掛零，比其他學校多，是因為科系多、母數較大。 郭鴻基認為，博士生不好收，是每個學校都要面對的問題。但站在學術的立場，每一個科系都還是很重要，只是站在就業立場，當然還是有冷門、熱門之分。 至於會不會調整各博士班的招生名額？郭鴻基沒有把話說死，只強調各系所會看長時間的趨勢調整，不能說一年沒收到學生就要減少名額。1051229"}, {"title": "港商黃煜坤綁架案  主嫌甘俊松押解返台", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 13:17", "url": "http://www.cna.com.tw/news/asoc/201612290157-1.aspx", "content": "（中央社記者朱則瑋台北29日電）香港富商黃煜坤去年在台灣被綁架，主嫌甘俊松逃亡多時，刑事局跨國合作，循線在菲律賓逮捕甘嫌，今天遣送回台。 刑事局調查，香港東方明珠石油有限公司主席黃煜坤去年9月20日在新北市新店區住處遭不詳人士綁架並勒贖港幣7000萬元，警方組成「0920專案小組」歷經38日全力追查，10月27日在雲林縣雲林縣口湖鄉埔南段141線旁荒廢農舍救出人質，並逮捕蔡嫌等7人到案。 警方後來深入追查，發現幕後主嫌是甘俊松，涉嫌教唆蔡嫌等人犯案，並於境外寄送恐嚇勒贖電子郵件等犯行，但甘嫌事後早已逃亡加拿大、馬來西亞、菲律賓等國藏匿。 刑事局與菲律賓警方交換情資，趁甘嫌在今年11月21日從菲律賓出境時，當場攔獲，今天押解返台，訊後解送至台北地檢署歸案。1051229"}, {"title": "註冊率低 臺觀:畢業生都有3至5工作機會", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 13:04", "url": "http://www.cna.com.tw/news/ahel/201612290150-1.aspx", "content": "（中央社記者盧太城花蓮縣29日電）教育部公布註冊率低學校，花蓮臺灣觀光學院在列。學校表示，教育部的做法會誤導成辦學績效不好，事實上臺觀的畢業生都有3至5個工作職缺選擇。 教育部今年首度公布大專校院「學制」的註冊率低於5成學校。 臺灣觀光學院表示，教育部面對社會輿論、媒體、及立委的質問，以公告學校註冊率作為呈現學校辦學績效，可以理解它是最簡單也最容易理解之標準。但卻容易誤導連結辦學績效，對財務狀況健全及教學品質完備之學校，實屬不公。 學校表示，學校系科註冊率不佳的原因很多，包括學校離家的遠近、學費多寡、學校名聲、就讀科系是否喜歡等，不單純地和學校的好壞有必然的關係。辦學的好壞應建基在學生在校所學，是否能在畢業後為社會所用，專業能力是否受企業主歡迎。 學校表示，「臺觀」以觀光餐旅教育為基本核心，特色鮮明，畢業生和實習生受到各界的肯定，每位同學皆有3至5個工作職缺可以選擇。近年學校獲得教育部大專院校評鑑餐旅類第一名、「遠見雜誌」報導技職校院聲望全國第二名、家長滿意度全國第三名、「聯合報」報導畢業生就業率排名全國技職大學前1名。 「商業週刊」報導臺灣觀光學院是最受歡迎的新名牌大學。2016年更榮列天下雜誌最佳大學指南「各地區企業最愛」最佳大學第二名。 學校表示，花蓮給大眾的刻板印象是颱風、地震、山崩、落石、車票買不到，學校深知花東地區同學的家庭社經地位及教育培育需求，近年努力經營下，與國內知名企業「麗寶集團福容大飯店」及「新光集團」企業合作辦學，保證學生實習就業，優先幹部菁英培訓。 但是學校每年皆須承受多次來自媒體及網路訊息批評，即便教育部長官出面說明，偏頗報導讓所有同學及教職員之努力不進反退，甚付之一炬。連年接近網路霸凌式的負面新聞，學校仍秉持優質教育理念持續下去，即便未能達成教育部規範註冊率門檻，仍以系科專業吸引學生入學，妥善經營。  1051229"}, {"title": "雲林虎尾郵局搶案偵破  李進勇嘉勉", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 13:18", "url": "http://www.cna.com.tw/news/aloc/201612290158-1.aspx", "content": "（中央社記者黃國芳雲林縣29日電）雲林縣虎尾鎮安慶郵局搶案，警方迅速在13小時內破案，縣長李進勇今天特地前往虎尾分局頒發破案獎金，嘉勉有功人員，肯定警察維護社會治安的努力與付出。 李進勇表示，虎尾鎮安慶郵局於27日下午發生搶案後，虎尾分局立即組成專案小組，不眠不休追查，抽絲剝繭，在短短13小時內破案，不僅是遏止犯罪最好方式，也是宣示警方的實力。 李進勇指出，警方維護治安站在第一線，民眾的配合與協助也是破案關鍵，這次因郵局員工臨危不亂、及時反應，讓歹徒無法得逞，並配合偵查，功不可沒。 李進勇說，春節前後期間，是治安重點時期，雲林縣警局維護社會治安決心，決不容許任何形式暴力犯罪發生，提供鄉親一個安全無虞的生活環境。1051229"}, {"title": "總預算未過  林全盼立院加開臨時會處理", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 13:18", "url": "http://www.cna.com.tw/news/aipl/201612290159-1.aspx", "content": "（中央社記者戴雅真台北29日電）106年度中央政府總預算案目前尚未審議通過，行政院長林全今天表示，期待立法院能以加開臨時會的方式儘速完成審查，以利預算案的執行。 林全在行政院會中表示，再過2天，立法院這會期即將結束，有關預算審議未能通過的因應，依預算法第54條規定，訂定有「中央政府總預算案未能依限完成時之補充規定」，請各機關依規定動支經費辦理。 林全也表示，今天是今年度最後一次行政院會，自520就職以來，過去這段時間，行政團隊在推動許多新政策時面對諸多挑戰，需要跟外界多加溝通，在推動過程中難免會遇到挫折，或民意的反彈，相關單位都努力化解誤會，在政策上也做部分修正，希望能讓人民感受到政府是在傾聽、溝通，同時也能有效率地解決問題。1051229"}, {"title": "香港又一捷運落成  交通四通八達", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 13:10", "url": "http://www.cna.com.tw/news/acn/201612290151-1.aspx", "content": "（中央社記者張謙香港29日電）隨著新一條地下鐵路（捷運）落成，香港的交通自昨天起完全做到四通八達。 最新一條落成啟用的地鐵連接港島中區與南區之間，在南區有數站。 在此之前，港島南區沒有鐵路相連，當地居民到港島東西北區上班，只能搭乘公車，但連接南區的交通要道只有一條隧道─香港仔隧道，以致經常塞車。 港島南區鐵路昨天通車後，香港仔隧道立即暢通無阻，交通情況大為改善。 港島南區鐵路興建5年半，採用無人駕駛系統，由於區內居民較少，列車只有3列車廂。 隨著港島南區鐵路落成，香港各區包括港島、九龍和新界的東西南北都有鐵路連貫，基本上做到四通八達，民眾可以從一端乘搭地鐵到另一端。1051229"}, {"title": "南加州玫瑰花車遊行  維安將升級", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 13:20", "url": "http://www.cna.com.tw/news/ahel/201612290161-1.aspx", "content": "（中央社記者曹宇帆洛杉磯28日專電）美國南加州新春年度盛事玫瑰花車遊行，2017年元月2日舉行，因柏林卡車恐襲殷鑑不遠，本屆活動維安全面升級，嚴防意外發生。 洛杉磯郡巴沙迪納（Pasadena）市的新春年度盛會玫瑰花車遊行，每年約有70萬人爭睹，本屆將是第128屆，治安機關如臨大敵，不敢絲毫鬆懈。 巴沙迪納警察局長桑傑士（Phillip Sanchez）、美國特勤局（U.S.Secret Service）幹員薩維吉（Rob Savage），以及巴沙迪納消防局長華盛頓（Bertral Washington）今天召開記者會，說明維安對策。 根據規劃，花車遊行路線總長約5.5哩，維安單位將在沿著花車行經路線周邊的50個主要交叉路口，以車輛與裝滿水的填充物充當路障，防止意圖不軌者以交通工具滋事。 第128屆南加州玫瑰花車遊行，預計明年元月2日上午8時揭幕，屆時將動員並部署超過1500名的維安人員，包括警察與聯邦層級的幹員，維護現場秩序。 這屆花車遊行的主題是「Echoes of Success」，多次參加的中華航空以「再現台灣之美」為花車設計主軸，用「迷霧中王者」帝雉、「五色小精靈」五色鳥為花車主角並搭配台灣野百合，展現台灣自然生物的珍貴與美麗，並以優雅的姿態展現。 華航自1987年開始參加南加州玫瑰花車遊行，2017年邁入第31週年，期間共獲獎25次。1051229"}, {"title": "林書豪傷勢  美媒：不是舊傷復發", "website": "中央通訊社", "category": "體育", "date": "2016/12/29 13:18", "url": "http://www.cna.com.tw/news/aspt/201612290160-1.aspx", "content": "（中央社記者李宇政台北29日綜合報導）美國職籃（NBA）布魯克林籃網的林書豪日前再度受傷，據「Newsday」今天報導，林書豪不是舊傷復發，對他的健康而言是個好消息。 籃網今天作客芝加哥公牛，林書豪並未出賽，公牛的巴特勒（Jimmy Butler）砍下全場最高的40分，外加11籃板4助攻4抄截，並在關鍵時刻送出致命一擊，幫助球隊獲勝。 據「Newsday」報導，籃網總經理馬克斯（Sean Marks）表示，他已經和林書豪談過，林書豪對於傷勢感到失望，但受傷後依舊保持良好態度，而對其他球員來說，這也是個表現的機會。 報導指出，林書豪這次受傷和上次的部位不一樣，但何時復出還沒有時間表。1051229"}, {"title": "暖暖南港線30日通車  業者推買1送1", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 13:12", "url": "http://www.cna.com.tw/news/aloc/201612290153-1.aspx", "content": "（中央社記者王朝鈺基隆市29日電）基隆市第2條快捷公車1088「暖暖-南港車站」線明天正式通車，由基隆客運負責營運，首發7日推出買1送1活動。 基隆市長林右昌上午在通車典禮致詞表示，感謝公路總局的協助，市府才能1年開通1條快捷公車，相信在基隆客運的大力支持下，市府對未來營運前景非常有信心。 基隆客運營運股長林光正表示，該路線是基隆市暖暖區進入台北市松山、南港地區的要道，讓通勤族及搭高鐵的民眾多了一個更快速的乘車新選擇，民眾可在松山車站轉乘捷運松山線或公車至內湖科學園區，欲搭乘捷運板南線及高鐵的民眾，也可到南港車站轉乘。 該路線從碇內寶祥吉祥站發車，經源遠路、東碇路及暖暖街沿線社區住宅，從八堵交流道上國道1號，於內湖交流道下國道後，停靠潭美國小、玉成國小、松山車站，最後停靠在三鐵共構的南港車站。林光正說，尖峰時段發車間距約每20到30分鐘一班、離峰30到90分鐘一班，單程行車時間約40到50分鐘，基隆端平常日頭班車上午6時發車，例假日上午7時，末班車平常日晚間8時發車，例假日則為晚間7時。 另外，車上並配有升降設備，方便身障乘客上下車，基隆客運並推出買1送1活動，民眾只要在首發7日乘車，下車時就會免費發送乘車券1張。1051229"}, {"title": "蔡總統會獅友 盼一起讓台灣變得更好", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 13:13", "url": "http://www.cna.com.tw/news/aipl/201612290154-1.aspx", "content": "（中央社記者葉素萍台北29日電）總統蔡英文今天接見「國際獅子會台灣總會高雄市第一支會(300-E1區)」領導幹部，她期勉未來能集結獅友們跟政府的力量，一起努力，讓台灣變得更好，並讓世界看見台灣。 蔡總統今天接見「國際獅子會臺灣總會高雄市第一支會(300-E1區)」領導幹部。 蔡總統致詞時表示，國際獅子會是一個充滿服務熱誠的大家庭，也是各界推崇的榮譽團體，獅友們因為理念而結合，為台灣和世界貢獻良多。以300E1區而言，在高雄市擁有65個分會、2000多位獅友，團隊陣容堅強，長年以來在各地積極投入各項社會服務工作，為台灣社會帶來莫大的幫助。 她說，300E1區的獅友重視社會公益活動，去年就捐贈了4部大型社會服務車輛，協助防疫和社福工作；愛心行動更不落人後，台南震災時，熱心參與校園重建工作。此外，300E1區的獅友對於捐助世界各地人道救援的國際基金，捐獻率更是百分百，是世界各區獅友中捐獻平均值排名第一的單位。 總統說，在國際獅子會300E1區總監王其燦領導下，300E1區今年度除再捐贈6部大型社會服務車輛、規劃舉辦更多的社會服務活動，也預計在明年6月底之前，捐獻100萬美元以上的國際基金。 蔡總統強調，因為每位獅友的付出，不但讓台灣充滿溫暖，也把台灣人的愛心傳遞到世界各地，「這是愛心不分國界，最好的表現，也讓世界看見台灣」。 她並期勉，未來能集結獅友們跟政府的力量，一起努力，讓台灣變得更好。 訪賓一行由國際獅子會300E1區總監王其燦率領，內政部次長邱昌嶽、立法委員劉世芳、陳其邁、管碧玲、邱志偉、賴瑞隆等陪同前來總統府晉見總統。1051229"}, {"title": "長照2.0缺錢  朱立倫籲中央支持", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 13:02", "url": "http://www.cna.com.tw/news/aloc/201612290149-1.aspx", "content": "（中央社記者王鴻國新北市29日電）新北市長朱立倫今天說明長照遇到缺錢缺人的問題，他希望中央在預算上全力支持，也呼籲更多人投入照服員的工作。 朱立倫今天主持105年績優老人福利機構暨照顧服務員表揚活動，一一頒獎及合影留念，他受訪時直接說明長照有財源及照服員不足等問題。 朱立倫表示，長照2.0在新北市已經做了5、6年，日間照護中心已設有31間，但仍有兩個問題待克服。首先是預算還需要中央全力的支持，第2是人力不足問題。 他表示，在人力上，不管是在公共托老中心、在機構、在居家，全市的照服員只有2630人，其實這是嚴重不足的，希望有更多的朋友願意投入長期照護的工作。 在預算問題上，朱立倫表示，如果真正要做好長照的工作，尤其是社區的工作，這是嚴重不足的。 他強調，希望中央能夠一起真正的了解新北市已經做了多年的經驗，包括真正的需求面跟市府所提供的服務，是不是能夠讓這些受照護的人能夠有深刻的了解及滿意。1051229"}, {"title": "黛比雷諾萬花嬉春登高峰 仍遭玉婆奪夫[影]", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 13:15", "url": "http://www.cna.com.tw/news/amov/201612290156-1.aspx", "content": "（中央社洛杉磯28日綜合外電報導）家屬表示，在「萬花嬉春」等歌舞片中，以歌喉和舞技贏得全球千千萬萬影迷的心的傳奇女星黛比雷諾今天過世，享壽84歲。當年她婚姻慘遭閨蜜伊麗莎白泰勒粉碎時，轟動好萊塢。 黛比雷諾（Debbie Reynolds）名列好萊塢最歷久不衰、最高人氣的女星之林。路透社引述其他媒體報導說，黛比雷諾今天疑似中風在洛杉磯緊急送醫，數小時後撒手人寰。而前1天，她的女兒嘉莉費雪（Carrie Fisher）才因心臟病辭世。 黛比雷諾以「萬花嬉春」（Singin' in the Rain）奠定巨星地位，演出過數十部電影，合作對象包括金凱利（Gene Kelly）、法蘭克辛納屈（Frank Sinatra）、湯尼寇蒂斯（Tony Curtis）、弗雷亞斯坦（Fred Astaire）和迪克范戴克（Dick Van Dyke）。她還以1964年歌舞片「翠谷奇鳳」（The Unsinkable Molly Brown）入圍奧斯卡金像獎最佳女主角。黛比雷諾身後留下1子，演員兼製片陶德費雪（Todd Fisher）。她的女兒、「星際大戰」系列電影中的「莉亞公主」嘉莉費雪，數日前心臟病發後昨天過世。 「每日郵報」報導，黛比雷諾演藝生涯如日中天時，歌手丈夫艾迪費雪（Eddie Fisher）遭女星「玉婆」伊麗莎白泰勒（Elizabeth Taylor）橫刀奪愛，是1958年轟動好萊塢的大新聞。黛比雷諾1959年與艾迪費雪離婚，男方不久就把伊麗莎白泰勒娶進門。黛比雷諾的3段婚姻都以離婚收場，她2010年接受「英國約克邵郵報」（Yorkshire Post）訪問時說，「好男人是存在的，包括我父親和兒子，但我嫁的剛好都是蠢蛋，這就是我幾年前放棄婚姻的原因。我對男人的品味太差。」（譯者：中央社蔡佳敏）1051229"}, {"title": "立委提案 研議即刻拘留酒駕者24小時", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 13:14", "url": "http://www.cna.com.tw/news/aipl/201612290155-1.aspx", "content": "（中央社記者汪淑芬台北29日電）民進黨立法委員鄭寶清今天提案，請相關單位研議，執法機關在臨檢酒駕現場，必要時即刻拘留酒駕駕駛人24小時。 立法院交通委員會今天邀請交通部報告「我國酒後駕車現況暨防制作為」，法務部、教育部、國防部、衛福部等單位也列席。 鄭寶清認為台灣目前酒駕罰則，在整體刑法裁罰比例已屬重罰，卻未能有效阻止許多不幸悲劇。 鄭寶清原本提案要求執法機關在臨檢酒駕現場，一旦超過酒測標準，必要時得依社會秩序維護法，即刻拘留酒駕駕駛人24小時。 法務部司長林邦樑說，目前社會秩序維護法並無相關規定，且拘留要由官裁定。 鄭寶清修正提案請相單位研議，必要時即刻拘留酒駕駕駛人24小時。1051229"}, {"title": "北檢辦葡萄王涉改標案  傳訊多名員工", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 13:25", "url": "http://www.cna.com.tw/news/asoc/201612290164-1.aspx", "content": "（中央社記者王揚宇台北29日電）台北地檢署偵辦葡萄王涉嫌竄改效期事件，今天傳喚葡萄王公司多名員工，釐清相關事實真相。 據媒體報導，以提神飲料康貝特及靈芝王等健康食品走紅的葡萄王集團，驚爆將過期產品回收改標及改瓶裝後再上架的醜聞，疑被改標的產品包括靈芝王、多醣靈芝王及Q10納麴E、晶識王等共6項產品，總數近20萬顆。 台北地檢署日前已收到相關資料並分案調查，釐清並查證當中是否有涉及偽造文書、違反食品安全衛生管理法等部分。 葡萄王董事長曾盛麟昨天召開重大訊息說明會，說明該事件純粹因家族人士接班引發不滿，他向消費者保證，自己在民國103年11月6日接班以後的產品絕無問題等。 今天上午11時許，約莫6名身穿葡萄王制服的員工抵達北檢，他們約在中午12時30分許離開；面對記者追問，是否與涉嫌改標等問題，葡萄王員工們均不發一語，快步上車離去。1051229"}, {"title": "台股開低震盪 收盤跌48.31點", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 13:45", "url": "http://www.cna.com.tw/news/afe/201612290173-1.aspx", "content": "（中央社台北29日電）台北股市今天開低震盪，收盤跌48.31點，為9153.09點，跌幅0.53%，成交金額新台幣520.20億元。 加權指數今天開盤為9172.39點，盤中最高9196.02點，最低9149.16點；不含金融股指數7723點，跌37.35點。 八大類股漲跌幅為：泥窯股跌0.69%、食品股跌0.15%、塑化股跌0.34%、紡織股跌0.43%、機電股跌0.47%、造紙股漲1.74%、營建股跌0.26%、金融股跌0.80%。 委買張數855萬7097張，委賣張數533萬1629張，成交張數267萬4087張。 收盤時上漲1990家，下跌3212家，持平824家。 成交量前5名個股為彩晶、中信金、緯創、元大滬深300正2、群創。 漲幅前5名個股為亞翔、志聖、互億、威致、友佳-DR。 跌幅前5名個股為新焦點-DR、隴華、千興、台一、海悅。1051229"}, {"title": "亂　港人評選年度得標最多漢字", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 13:48", "url": "http://www.cna.com.tw/news/acn/201612290174-1.aspx", "content": "（中央社記者張謙香港29日電）香港民主建港協進聯盟今天公布2016年度漢字評選結果，「亂」字得票最多。 民建聯在過去幾年都進行類似評選，獲票數最多的字，被視為最能反映香港當年的情況。 據公布，今年的評選活動有1萬3600多人投票，「亂」字獲得最高的3776票；第2高得票的是「穩」字，有2028票。 官方香港電台引述前立法會主席曾鈺成在記者會上說，「亂」字得票最高，是因為巿民認為過去1年香港社會出現較多亂象。 他說，可能是今年太亂，以致人心思定，大家都希望這些亂象盡快過去，因此也有很多人選擇「穩」字。1051229"}, {"title": "玫瑰花車遊行登場 美出動警犬加強維安", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 13:30", "url": "http://www.cna.com.tw/news/aopl/201612290168-1.aspx", "content": "（中央社加州巴沙迪納28日綜合外電報導）美國當局表示，已從3月的布魯塞爾恐攻汲取寶貴教訓，正加強加州巴沙迪納第128屆年度玫瑰花車遊行的維安，並設置路障、部署警犬及其他當局不願透露的措施。 美聯社報導，巴沙迪納（Pasadena）警察局長桑傑士（Philip Sanchez）今天告訴記者，在部分街道設置充水式路障為眾多措施之一，他並表示，這種路障是用來阻擋恐怖分子開車衝撞人潮擁擠的地區。 當局也將在玫瑰花車遊行（Rose Parade）以及之後登場的第103屆年度「玫瑰盃」（Rose Bowl）足球賽部署嗅彈警犬。 警方與特勤局（Secret Service）、國土安全部（Department of Homeland Security）、美國聯邦調查局（FBI）以及其他眾多機構合作，來確保活動安全。每年都有數十萬人參與這些活動。 當局也呼籲現場民眾如果看見可疑人事物，應立即報警。（譯者：中央社周莉芳）1051229"}, {"title": "日防相參拜靖國神社 南韓抨擊", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 13:49", "url": "http://www.cna.com.tw/news/aopl/201612290175-1.aspx", "content": "（中央社東京29日綜合外電報導）日本鷹派防衛大臣稻田朋美昨天陪同首相安倍晉三造訪美國珍珠港，完成極具象徵意義的訪問後，今天在東京參拜備受爭議的靖國神社，隨即引發南韓抨擊。 根據法新社，南韓外交部發言人趙俊赫（Cho June-hyuck）在聲明中說，「我國政府不能不譴責」稻田朋美參拜靖國神社；國防部也對此表達「嚴重關切和遺憾」。 稻田朋美過去常參拜靖國神社，但今天是她8月上任以來首度參拜。 她告訴媒體：「我透過採取未來取向的立場，為日本和全世界祈求和平。」 她指出，「身為曾投原子彈的國家總統」歐巴馬今年稍早曾訪廣島，安倍則在珍珠港「發言慰問亡靈」。 安倍和美國總統歐巴馬才剛共同訪問珍珠港，稻田朋美此時就參拜靖國神社恐引發高度爭議。1941年12月7日，日軍襲擊夏威夷珍珠港海軍基地，將美國捲入第二次世界大戰。 稻田朋美今天表示，悼念為國捐軀的戰歿者，應為世人普遍理解而接受，呼應常訪靖國神社的日本國會議員常有的論點。 稻田朋美是安倍親信，具有堅定的民族主義思想。時事通信社報導，據傳在打高爾夫的安倍表示，對稻田朋美這趟參拜「不予置評」。（譯者：中央社盧映孜）1051229"}, {"title": "阿里山日出音樂會  警規劃交通疏導", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 13:44", "url": "http://www.cna.com.tw/news/aloc/201612290172-1.aspx", "content": "（中央社記者黃國芳嘉義縣29日電）2017年阿里山日出印象音樂會，預計吸引成千上萬遊客上山迎接第一道曙光，嘉義縣警察局竹崎分局規劃多項交通疏導措施，避免塞車影響旅遊興致。 竹崎分局今天表示，2017阿里山日出印象音樂會，明年元旦清晨將在阿里山森林遊樂區對高岳觀景台登場；往年都吸引成千上萬遊客一起上山享受音樂饗宴，迎接新年第一道曙光。 警方為避免造成上山車輛大塞車，規劃多項交通疏導措施，包括自行開車民眾，須行駛阿里山公路經過阿里山森林遊樂區大門三岔路口往塔塔加方向，並停放於路旁劃設的臨時停車格，可搭接駁車或步行進入園區。 警方指出，遊覽車等大型車輛，讓遊客在園區大型車迴轉場下車後則駛出園區，停放在園區大門三岔路口往嘉義市方向的路旁停車位。 民眾若騎乘機車上山，機車不可入園，須將機車停放在大門三岔路口外往嘉義市方向，右側路旁都有機車臨時停車位，可步行入園。 警方說，所有車輛均禁止停放於車道上，以免造成交通阻塞，影響行車安全，並禁止在停車格及道路旁擺設攤位販賣物品。 警方表示，往年遊客參加阿里山日出活動，在下山時，因疲勞駕駛或騎機車，發生多起自撞及自摔意外，因此特別籲請駕駛或騎士須養足精神再下山，以免發生事故。1051229"}, {"title": "好市多新莊店開幕祭會員優惠  不供早餐", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 13:53", "url": "http://www.cna.com.tw/news/afe/201612290179-1.aspx", "content": "（中央社記者陳政偉台北29日電）好市多新莊店將在明年1月7日正式開幕，是台灣最高的好市多賣場，期望緩解中和店的人潮。而開幕日為配合週邊交通，今年首次不提供早餐，要以獨家優惠直接迎接顧客。 美式倉儲量販店好市多（Costco）繼北投店引爆人潮後，新莊店確定在2017年1月7日開幕。 好市多營運部副總經理趙建華表示，好市多新莊店位於輔大生活圈、比鄰捷運站、交通方便。賣場面積將近4000坪，地下1層、地上5層樓，是目前台灣好市多最高的賣場。 因應開幕的疏導交通問題，趙建華說，當天不提供早餐與免費商品，但是推出開幕會員專屬優惠活動，包括英國原裝洗衣精、北海道干貝、健康保養食品等限量商品，最低5折價格提供給會員做為回饋。 為疏導當天車流量，好市多新莊店與輔仁大學合作，開幕日週末，將加派人員引導會員至備用停車場，也在週邊重要道路設置導引人力及標誌；新莊店提供超過650個汽車格、220個以上機車格，為節省停車時間，設有車位協尋系統。 趙建華強調，新莊店是首間綠色建築設計的賣場，除使用可回收再利用的建材外，頂樓還有太陽能板發電，賣場內外的照明使用高達95%以上的LED燈設備。 趙建華指出，為開發會員，好市多祭出優惠招募新會員，開幕前申辦付費主卡（含家庭卡）可獲得紅利卡（含家庭卡），等同1人辦卡 4人可用。1051229"}, {"title": "立院初審  特勤人員傷殘應予照護就養", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 13:52", "url": "http://www.cna.com.tw/news/aipl/201612290178-1.aspx", "content": "（中央社記者王承中台北29日電）立法院外交及國防委員會今天初審通過「特種勤務條例部分條文修正草案」，參照「警察人員人事條例」，明訂特勤及特勤編組人員因特種勤務全殘、半殘者，給予醫療照護安置就養。 媒體報導，國安局特勤中心中校教官郭耿宏104年3月底在實施手槍實彈射擊訓練時，遭學員誤傷頸椎，全身癱瘓，但因現行「特種勤務條例」中無納入看護補助，恐遭國安局追討看護費。 立法院外交及國防委員會今天初審通過「特種勤務條例部分條文修正草案」，修正第14條，明訂特勤人員及特勤編組人員因執行特種勤務致全殘、半殘者，應給予醫療照護及安置就養。 雖然朝野立委在審查過程中，對於「執行特種勤務」是否包含訓練有所爭論，不過，國安局表示，以身作盾、實彈演訓受傷都算實例，施行細則中也明確包含訓練。 對於現行條文並未規定醫療照護及安置就養機制，修正第14條參照「警察人員人事條例」，增訂醫療照護及安置就養機制，並回溯至104年1月1日起適用，且在條文修正實施前已支出醫療照護及安置就養費用，將核實給予，將郭耿宏納入保障，不會被追討看護費。1051229"}, {"title": "全台最大貓頭鷹公仔 七股鹽山陪你過年", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 13:23", "url": "http://www.cna.com.tw/news/afe/201612290163-1.aspx", "content": "（中央社記者韋樞台北29日電）不斷挑戰台灣最大裝置藝術的七股鹽山，今年打造兩層樓高的貓頭鷹巨型公仔盤踞在鹽山上直到明年2月底，另外還有借展200件貓頭鷹紀念品，讓大家一次看完世界各地對貓頭鷹的設計。 繼招財貓、愛神後，台鹽公司七股鹽山今年邀請雕塑藝術家王松冠創作高7公尺、寬7公尺的貓頭鷹裝置藝術，這個作品有大大的眼睛、溫暖的配色和圓潤的身材外，眼睛裝設有太陽能板發電的LED動態燈飾，無論在白天還是傍晚都顯得眼神明亮、萌樣十足。 台鹽指出，七股鹽山腹地廣大，擁有充足日曬，是台鹽規劃綠能發展的重要區域，透過代表大自然的貓頭鷹裝置結合太陽能發電，成為向民眾傳達台鹽落實環保社會責任的吉祥物。 除了巨型貓頭鷹裝置外，這項活動聯合舉辦「幸福的OWL(奧)秘」收藏展，展出台鹽公司董事尤雯雯遊歷巴西、秘魯、俄羅斯、英國、日本、東南亞和台灣各地景點的收藏的貓頭鷹代表紀念品，收藏超過200件。還邀請小林村素人藝術家劉正義創作漂流木和貓頭鷹雕塑藝術品，讓遊客一次看完世界各地對貓頭鷹的詮釋和設計。 台鹽同時向行政院農委會借展「許貓頭鷹一個家」生態影片，詳細介紹貓頭鷹的習性、生長過程、棲息環境和食物鏈等知識，結合台灣及世界貓頭鷹介紹及攝影區，串聯展場內的祈福卡和陶笛彩繪DIY互動區域，豐富的展場內容和活動直到2月28日止，七股鹽山將成為跨年假期好看、好玩又有深度的最佳景點。1051229"}, {"title": "30年危險老屋重建 可享容積減稅優惠", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 13:27", "url": "http://www.cna.com.tw/news/firstnews/201612290167-1.aspx", "content": "（中央社記者戴雅真台北29日電）行政院會今天拍板「都市危險及老舊建築物加速重建獎勵條例」草案，經過評估須拆除重建的30年以上老屋或危險建築物，可享容積與建蔽率獎勵，並享2年房屋稅及地價稅減半優惠。 內政部次長花敬群在行政院會後記者會表示，台灣屋齡30年以上老舊房屋非常多，經評估危險房屋約有3萬、4萬棟，達數十萬戶。在審定都市更新條例的過程中，內政部認為應該把涉及危險老屋的更新改建機制變成新的法案，暫時和都更條例複雜的審議過程脫鉤，以便更快速完成法案制定。 花敬群表示，危險建築物的定義是經建築主管機關依建築法或災害防救法相關法令通知限期拆除、逕予強制拆除者；或評估有危險之虞應限期補強或拆除的合法建築物，也就是被「貼紅單」的建築物。 他表示，老舊建築物是屋齡30年以上經建築物性能評估改善不具效益，須拆除重建者。重建計畫均要取得範圍內全體土地及合法建築物所有權人的同意。 花敬群表示，這些房屋未來申請時不走都市更新審議過程，而是申請建造執照，大約2個月就可以完成審核程序，開始動工。 他表示，草案訂有容積與建蔽率獎勵規定，容積獎勵不得超過建築基地1.3倍的基準容積，或建築基地1.15倍的原建築容積。為加速專案推動，也訂定在本法通過3年內來申請者，可額外得到10％容積獎勵，因此最高獎勵達到法定容積1.4倍。 花敬群說，有些基地容積較小，或要做商店使用，對於建蔽率授權給直轄市縣市政府主管機關酌予放寬，但僅適用住宅區。 他表示，租稅優惠方面，本法施行後5年內申請重建的房屋，重建後2年內可享房屋稅和地價稅減半徵收，如果原權利人沒有出售房屋，可以持續保有房屋稅減半優惠，直到把房屋轉手為止。 花敬群表示，融資方面，中央都更基金將提供信貸保障，讓比較不容易融資的社區可以透過都更基金信保協助，獲得必要改建資金。在這些配套機制下，期待非常老舊危險的社區可以在法案通過後儘快申請。1051229"}, {"title": "雙效加倍？地表最強健康飲食方法", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 13:42", "url": "http://www.cna.com.tw/news/aopl/201612295008-1.aspx", "content": "（中央社29日電）你聽過「地中海式和食」嗎？據說，這是擷取歐美以及日本「理想飲食」精華後，加以綜合起來的地表最強健康飲食法！ 日本網路媒體「BEST TIMES」報導，這樣的飲食法可以讓腸道年齡變年輕，有助於健康長壽。還能有效解決現代日本人飲食生活的最大問題點－－膳食纖維不足以及過度使用壞油。 要注意的是，這裡所說的「和食」，指的是元祿時代以前的日本人所食用未經精製過的穀物、蔬菜、發酵食品、小魚等有益健康的主食，而非現在的日本料理。 文章指出，「地中海式和食」最大的特色在於大量攝取富含有助於預防癌症的抗氧化物質－－橄欖油。同時儘可能避免吃牛肉、豬肉、小羊肉等紅肉，改由雞肉、雞蛋、魚貝類、黃豆製品等吸收人體所需的蛋白質。 此外，還要多吃蔬果、穀類、薯類作物。若再加上醬油、味噌、酒粕、高湯等和食調味料或是納豆、醃漬物等和式發酵食品，即成為可以改善腸內環境的理想飲食。 使用橄欖油，少吃肉類可降低罹患大腸癌風險，和食調味料及發酵食品含有豐富的乳酸菌及酵素，可增加腸內好菌。風味好的高湯則可以提升食材的鮮美。"}, {"title": "農曆過年大掃除  新北市加強清運垃圾", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 13:25", "url": "http://www.cna.com.tw/news/aloc/201612290165-1.aspx", "content": "（中央社記者王鴻國新北市29日電）新北市環保局表示，為迎接下個月的農曆過年，方便民眾大掃除，將加強清運垃圾，讓大家能除舊布新、乾淨過好年。 環保局表示，為因應農曆年前市民大掃除傳統，年前垃圾清運需求將會大幅增加，環保局特別請市民朋友提前於106年1月19日前向清潔隊辦理預約登記清運大型家具。 環保局表示，民眾如有廢棄大型家具需請清潔隊協助清運，只要撥打免付費電話0800-010-857(鈴一鈴幫我清)向各區清潔隊預約後，即可依約定時間、地點將家具搬出。 106年1月20日至27日(除夕)不再受理預約登記，將把人力著重於加強收運一般垃圾、稽查違規棄置及整理市容等工作，1月31日(初四)恢復正常收運後才再開放預約。 環保局表示，106年春節除夕(1月27日)當天，新北市環保局各區清潔隊都會加班收運，初一到初三停止收運垃圾，讓清潔人員也能好好休息過個好年，農曆初四(1月31日)起則恢復正常垃圾收運。 環保局表示，初一到初三停止收運垃圾，考量民眾還是會有垃圾清出的需求，將提供59處垃圾定點收運服務，民眾可將垃圾以專用垃圾袋包好後拿到定點收運站。定點收運站地點及開放時間可至「新北樂圾車」網站查詢。1051229"}, {"title": "台股收盤跌 48.31點", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 13:35", "url": "http://www.cna.com.tw/news/afe/201612290169-1.aspx", "content": "（中央社台北29日電）台北股市今天收盤下跌48.31點，為9153.09點，跌幅0.53%，成交金額新台幣520.20億元。1051229"}, {"title": "避免性騷擾 大馬某巴士公司男女分坐", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 13:38", "url": "http://www.cna.com.tw/news/aopl/201612290170-1.aspx", "content": "（中央社記者郭朝河吉隆坡29日專電）為了保障女性的安全，馬來西亞一家長途巴士公司推行男女座位分開措施，連非穆斯林男女也必須尊重，以期能減少性騷擾投訴。 馬來西亞「馬來郵報在線」引述，「TransMalaya Ekspres」巴士公司聯合創辦人諾麗妮藍麗（Noorlini Ramli）表示，除了夫妻與家人等親屬關係，所有男女乘客都必須分開坐，就連非穆斯林男女也不例外。 她透露，由於不少新聞報導指女性乘客容易被陌生人非禮，她也曾見證過許多情侶在巴士上有過度親密的行為，因此希望透過這個策略，讓單身女性乘客更安全和舒適的搭乘環境外，也能讓其他乘客感覺舒適。 她說，售票處工作人員會先問女性乘客是否單獨旅行，然後為她們提供適當的座位。目前的策略是女性坐在巴士右邊，男性則坐在左邊。而若是夫婦要坐在一起，則必須出示結婚證書。 她補充說，這項政策其實從去年2月開始實施，惟至今沒有收過任何乘客投訴外，且還受到所有種族和宗教背景的乘客歡迎。1051229"}, {"title": "柯瑞為何瘋狂飆三分球？答案揪感心", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 14:00", "url": "http://www.cna.com.tw/news/firstnews/201612290189-1.aspx", "content": "（中央社記者曹宇帆洛杉磯28日專電）美國職籃NBA金州勇士隊神射手柯瑞今天宣布，至2017年1月1日，他每投進1個三分球，就送給非洲孩童9頂蚊帳，盼有助非洲防治瘧疾。 柯瑞（Stephen Curry）今天在自己的Instagram專頁宣布，希望大家都能響應幫助非洲孩童不再感染瘧疾的號召，他率先拋磚引玉，至2017年1月1日止，每投進1個3分球就捐9頂蚊帳。 Nothing But Nets是對抗瘧疾的跨國慈善組織，之前柯瑞也曾與這個組織協議，每投進1個三分球就捐3頂蚊帳，以致這幾年柯瑞卯起來在球場投三分球。 上個球季柯瑞就投進了402個三分球，也就是說非洲有1206戶貧苦家庭，使用了柯瑞拿三分球替他們賺來的蚊帳。 這回柯瑞是與Nothing But Nets協議，美國時間的2017年1月1日前展開3-for-3的挑戰，凡每投進1個三分球送9頂蚊帳，而勇士將分別在今晚與30日，對戰多倫多暴龍與達拉斯小牛隊。1051229  Until January 1, I’m TRIPLING my 3-for-3 challenge with @nothingbutnetsofficial. Each three I sink sends nine nets to save lives from malaria! Will you join my team to end this disease for good? Get involved this holiday season at nothingbutnets.net/steph.Wardell Curry（@stephencurry30）張貼的相片 於  2016 年 12月 月 28 2:18下午 PST  張貼"}, {"title": "改善空品  李應元宣示空污防治政策", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 13:56", "url": "http://www.cna.com.tw/news/asoc/201612290183-1.aspx", "content": "（中央社記者吳欣紜台北29日電）為了改善全國空氣品質，環保署長李應元今天宣示明年空污防治政策，除了淘汰老舊柴油車、二行程機車外，河口整治、加嚴大型工廠排放標準等，都在防治政策中。 李應元今天在環保署召開記者會，宣布加速推動「清淨空氣行動計畫」及新提出的「防制煙塵掃除PM2.5」10大強化措施。李應元表示，雖然空氣污染今年有改善一點點，但「非常不滿意」，希望透過強化措施，在106年底減少細懸浮微粒（PM2.5）佔日數20%。空污防治分別從固定污染源及移動污染源下手。在固定污染源部分，環保署表示，將輔導工業鍋爐於秋冬季節改用柴油並推動區域能資源整合，2年後實施加嚴標準，強制使用乾淨燃料或增設防制設備等。 移動污染源部分則加速汰換一、二期大貨車1萬輛，補助三期柴油車加裝濾煙器1000輛，協調500家廠商使用環保車隊及劃設空品淨化區等，來逐步提升空氣品質。 此外，東北季風易引發的河川揚塵，環保署也將提高防制經費，從4年3億8000萬元增加到5億元，鼓勵地方政府開發揚塵防制新工法，加強濁水溪、高屏溪、卑南溪、立霧溪等河川揚塵防治。1051229"}, {"title": "幸福盟控告執法不當 警方：於法有據", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 14:01", "url": "http://www.cna.com.tw/news/asoc/201612290190-1.aspx", "content": "（中央社記者王揚宇、朱則瑋台北29日電）下一代幸福聯盟等成員，今天到台北地檢署按鈴控告警方，在「1226」事件中涉犯非法拘禁等罪；警方則表示，依法行使警察職權，於法有據。 幸福盟等團體26日在立院周邊，針對同婚修法議題表達其反對立場，甚至一度要衝入立院，被警方制止；牧師趙曉音與其他聯盟成員，今天到北檢按鈴控告警方妨害自由等，並要求勘驗當天錄影畫面及保全證據。幸福盟等單位的新聞稿指出，當天陳情民眾以和平方式，爬上立法院圍牆，卻被警察當作犯人，強制壓倒在地，159人非法被束帶反銬、限制行動。 幸福盟等團體也譴責暴力及政府不公，認為總統蔡英文失去政府應有的公正性，而且立法院長蘇嘉全放任委員助理在議場鬧事、暴力維安；立法院司法及法制委員會當天輪值主席尤美女，失去主席應有的公正性等。 此外，這些團體也說，立法委員黃國昌等委員助理，涉嫌暴力壓制，進行鎖喉、嗚嘴、搶奪小標語等動作，這部分不排除提告。 保六總隊出面說，由於聯盟成員要衝入立院，恐影響議事進行，因此根據警察職權行使法，使用束帶綁住其中155人雙手，暫時留置在陰涼處，等到議事結束後就讓他們離開，沒有動手或違法情形，全程都有錄影。1051229"}, {"title": "台股尾盤壓低急挫  下跌48點", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 14:06", "url": "http://www.cna.com.tw/news/afe/201612290191-1.aspx", "content": "（中央社記者吳家豪台北29日電）美股道瓊指數挑戰2萬點失利，台股今天量能不繼，外資持續調節權值股，盤勢尾盤震盪收黑，回測半年線9141點；投顧分析，操作上宜避開線型走弱、法人減碼股。 台股加權指數今天收在9153.09點，下跌48.31點，跌幅0.53%，成交金額新台幣520.2億元。電子股跌0.5%、金融股跌0.8%。 少部分歸隊外資持續調節大型權值股，除了大立光平盤、收3725元之外，其他權值電子股幾乎收黑。台積電跌1.1%收180元；鴻海跌0.48%收83.6元；日月光跌0.91%，收32.75元；可成跌1.34%，收221元；聯發科跌0.92%收216.5元；宏達電跌0.64%收77.8元。 金融股跌幅較深，國泰金跌1.54%，收47.9元；富邦金跌1.38%收50.2元；兆豐金跌0.87%收22.8元；中信金跌0.28%收17.55元；。 傳產類股表現較佳的族群包括造紙、橡膠，分別上漲1.74%、0.32%；表現較差的族群包括鋼鐵、水泥、塑膠、紡織、食品，分別下跌0.83%、0.72%、0.5%、0.43%、0.15%。 富邦投顧指出，國際股市高檔整理，外資買盤回溫，對台股影響中性。觀察量能表現須持續增溫，方有利指數墊高；否則上檔遭遇月、季均線反壓，在量能偏低下，不易急彈，操作上應避開線型走弱、法人減碼股為宜。1051229"}, {"title": "註冊率低 南榮科大：少子化及地點不佳", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 14:14", "url": "http://www.cna.com.tw/news/ahel/201612290193-1.aspx", "content": "（中央社記者楊思瑞台南29日電）教育部今天公布大專校院「學制」註冊率，南榮科技大學四技日間部註冊率僅18.74%。校方表示，因少子化衝擊，加上學校位置不理想，外地錄取學生的註冊意願較低。 南榮科技大學指出，為因應此困境，目前正進行系科整併，未來將積極進行產學合作，聯結業界，培訓企業所需人才。另外，配合政府新南向政策，向東南亞進行招生，目前已有越南、緬甸及馬來西亞學生來校就讀。 校方指出，雖然部分科系註冊率不佳，但為維護學生權益，必須開設的課程絕對照常，絕不因人數不足停開。1051229"}, {"title": "阿翔領軍搞笑墊底  浩子救援逆轉勝", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 13:57", "url": "http://www.cna.com.tw/news/amov/201612290185-1.aspx", "content": "（中央社記者王靖怡台北29日電）雙人團體「浩角翔起」成員阿翔擔任馬來西亞選秀節目「搞笑之王」評審，帶領隊伍分數墊底，緊急找搭檔浩子救援，立馬變最高分，讓浩子直呼「沒有我，你不行啦」。 「浩角翔起」由浩子（謝炘昊）和阿翔（陳秉立）組成，參加節目「電視笑話冠軍」時相識，後來組團出道，搞笑默契十足，曾以節目「食尚玩家」獲第46屆電視金鐘獎綜藝節目主持人。 阿翔今年受邀擔任馬來西亞選秀節目「搞笑之王」評審，節目網羅來自馬來西亞、新加坡及台灣的參賽者與評審，阿翔笑說，一開始不能理解為什麼只找他一人，後來想通，「一定是因為我的顏值比較高，他們需要我來美化畫面」。 信心滿滿的阿翔前往馬來西亞錄影，想不到第1集就慘遭滑鐵盧，由他帶領的參賽隊伍成為節目分數最低隊伍，阿翔信心挫敗，自覺不能輸，緊急找來搭檔浩子前往馬來西亞救援。 浩子加入阿翔隊伍後，第2集比賽就變成分數最高隊伍，讓浩子驕傲直呼「沒有我，你不行啦」；節目團員也狂讚「浩角翔起」搞笑功力無人能敵，「他們兩人缺一不可」。1051229"}, {"title": "備轉容量率明年保持6%  台電：不容易", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 14:21", "url": "http://www.cna.com.tw/news/aipl/201612290194-1.aspx", "content": "（中央社記者黃麗芸台北29日電）核一、核二各有1機組停機，立委們憂明年供電吃緊。台電今天表示，明年供電備轉容量率保持在6%不容易，但會盡力維持穩定供電；經濟部也說，積極處理麥寮電廠換照問題。 經濟部次長楊偉甫、台電公司董事長朱文成上午列席立法院經濟委員會「審查水資源作業基金、台水、台電總預算」，多位立委們質問台電明年供電是否無虞，備用容量率狀況如何？ 朱文成表示，台電希望盡力保持供電備轉容量率在6%以上（6%以下即為供電警戒），若扣除核一2號機和核二1號機供電量，可能不容易達到「保6」，但台電上下會努力一心，全力維持穩定供電。 他稍後受訪表示，明年有些月份可以「保6」，有些就不一定，但數據呈現的只是風險機率問題，即便備轉容量率很低也不一定會限電，除非是呈現「負值」，但台電仍要盡量將備轉容量率拉高，才能有高度把握穩定供電。 至於台塑麥寮電廠明年換照問題。朱文成說，台電無法代替其發聲，但希望麥寮電廠能竭盡所能努力。 另外，發電機組歲修時程，預計將於明年5月20日全部結束，時程上不會再做調整。 關於元大寶華綜合經濟研究院昨天指出，台灣明年經濟成長的最大隱憂包括有民粹主義、國際油價飆漲和國內限電壓力，恐將重創企業和民生。 對此，楊偉甫表示，經濟部和台電都已針對明年供電狀況進行相關評估，也將新增供電機組補足供電力，希望盡量維持明年備轉容量率保持在6%；另外，經濟部也在積極處理麥寮電廠換照問題。1051229"}, {"title": "台鐵春節票1/5開訂 離峰紅眼列車打7折", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 13:56", "url": "http://www.cna.com.tw/news/ahel/201612290181-1.aspx", "content": "（中央社記者汪淑芬台北29日電）台鐵今天表示，明年農曆春節，全線加開349列次並加掛車廂1492輛次，明年1月5日起開放訂票，並在節前及節後離峰時段，推出紅眼列車七折票。 台鐵公布明年春節連續假期疏運期，從民國106年1月25日起至2月2日共9天，全線加開各級列車總計349列次及加掛車廂1492輛次。 台鐵表示，春節連續假期車票自明年1月5日0時起，開放東部幹線列車（含宜蘭線、南迴線及跨線列車）、1月6日0時起，開放西部幹線對號列車的網路、電話語音及超商訂票。詳細列車班次及時刻今天起可在台鐵局官網查詢。 另為分流春節尖峰時段旅客，台鐵並於明（106）年春節疏運期間的節前（1月26日）及節後（1月31日、2月1日）離峰時段，推出七折紅眼列車，紓解尖峰時段人潮。 台鐵也將明年1月27日除夕當天至2月1日年初五，加開樹林－羅東對號區間快車，疏運台北－宜蘭間返鄉、出遊旅客，並提供優惠票價新台幣100元。 實名制車票部分，明年1月26日、27日、31日及2月1日，加開東線8班及6班返鄉自強號專車，實名制班次在明年1月21日6時起，開放身份證U、V及今年12月1日以前設籍花東縣民網路訂票，返鄉專車由地方政府另行宣佈訂票時間。1051229"}, {"title": "新北就業歧視近百案  懷孕歧視最多", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 13:54", "url": "http://www.cna.com.tw/news/aloc/201612290180-1.aspx", "content": "（中央社記者王鴻國新北市29日電）新北市勞工局表示，今年度受理就業歧視申訴案達93件，其中以懷孕歧視案件最多，達37件，其次分別為職場性騷擾案20件及育嬰留職停薪不利對待案8件。 勞工局表示，性別工作平等法的立法目的，是為了保障勞工不因性別因素而在職場遭受不公平的對待，其中針對懷孕歧視的罰鍰額度更高達新台幣30萬元到150萬元。 勞工局表示，未來將持續加強宣導，增進雇主對於法令的認識，以免雇主因不諳法令而觸法，同時將提升勞工朋友的權利意識，以建構友善安全的工作環境。 勞工局也公布第6波違反性別工作平等法雇主名單，其中有診所醫師對護理師以語言及文字性騷擾，遭處10萬元罰鍰；有公司解僱懷孕員工等歧視，遭處30萬元罰鍰，另有公司同意員工申請育嬰留職停薪，但期滿後拒絕讓員工恢復原職，遭處2萬元罰鍰。1051229"}, {"title": "就職二週年  魏明谷：致力綠能經濟", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 13:57", "url": "http://www.cna.com.tw/news/aloc/201612290184-1.aspx", "content": "（中央社記者吳哲豪彰化29日電）彰化縣政府今天舉辦縣長就職2週年施政發表會，彰化縣長魏明谷強調，縣府致力於推動綠能經濟、福利照顧等縣政工作。 魏明谷說，他要感謝各界對縣政的指教，也承諾未來會勇於承擔，為彰化縣民福祉而努力。 彰化縣政府今天上午在縣府中庭舉辦「綠能文化智慧彰化」縣長就職二週年施政發表會，魏明谷率領副縣長周志中、陳善報以及縣府一級局處首長亮相，包括前彰化縣長周清玉、民進黨籍彰化縣議員林世賢等人都應邀參加。 魏明谷致詞時說，縣府施政以「綠能文化智慧彰化」為目標，特別是在綠能政策方面，積極和國內外廠商接洽，目前投資金額已超過新台幣8000億元，也和廠商簽下投資備忘錄，推動彰化縣成為綠色能源大縣。 魏明谷表示，除了推動綠能外，縣府也積極推動鹿港國家歷史風景區計畫，行政院長林全親自率領部會官員以及政務委員前來鹿港現勘，針對交通、文化、治水以及觀光等面相進行統合與溝通，希望為台灣留下珍貴的歷史文化遺產。 至於在交通建設方面，魏明谷說，彰化縣民期盼的彰化市鐵路高架化已經獲得交通部初審通過，高鐵彰化站區聯外道路，也已經在12月23日通車，縣府也建置智慧型候車亭設施，方便民眾可以即時掌握乘車資訊。 魏明谷表示，民國105年是彰化縣食安行動年，縣府推動的食安業務獲得政院評定全國食安計畫競賽縣市組第一名，未來縣府會不斷傾聽民眾建言，勇於承擔，敢於負責，實現建設大彰化、福利好彰化的縣政願景。1051229"}, {"title": "行政院公布32項重大元旦新制", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 13:59", "url": "http://www.cna.com.tw/news/firstnews/201612290187-1.aspx", "content": "（中央社記者戴雅真台北29日電）行政院今天彙整明年起將施行的各部會32項重大政策，包括調漲基本工資，預估162萬人受益；全國國定假日一致及勞工特休假新規定上路；機場捷運也將於明年通車。 行政院長林全表示，明年1月起，有多項重大政策或簡政便民措施開始實施，這些政策和措施必須讓民眾了解，請相關部會加強各項新制的宣導與說明；另請第一線執行單位展現高度的服務效能，主動協助有需要的業者及民眾解決問題，以落實政策美意。 106年即將實施之重大政策重點如下： 一、增訂4月7日言論自由日（內政部）。五、106年度綜合所得稅稅制調整（財政部）。六、跨境電商營業稅（財政部）。 七、網購關稅稅制調整（財政部）。 八、台日租稅協定適用（財政部）。 九、台加租稅協定適用（財政部）。 十、擴大幼兒教保公共化（教育部）：明年起至109年增設公共化幼兒園合計1000班，並於109年前將就讀公共幼兒園人數比率從30%提高至40％。 十一、青年教育與就業儲蓄帳戶（教育部）：明年8月起試辦3年，以高中職應屆畢業生為對象，預估每年5000人，每月提撥1萬元，3年後可全數提領36萬元。 十二、廢除最高法院檢察署特別偵查組（法務部）。 十三、計程車駕駛資格限制（交通部）。 十四、調降國際航線降落費及停留費率（交通部）。 十五、機場捷運通車（交通部）。 十六、調整基本工資（勞動部）：元月1日起，每月基本工資將由新台幣2萬8元調整為2萬1009元；每小時基本工資從126元調升到133元，預估162萬人受益。 十七、實現全國國定假日一致及勞工特別休假新規定（勞動部）：公務員國定假日11天，勞工為12天（多了勞動日），受惠勞工857萬人。特休新規定部分，工作滿半年3天特休，1年以上7天、2年以上10天，3年以上14天，5年以上15天，10年以上每年加1天，至多30天。 十八、勞工保險費率從10 %提高到10.5 %（含就業保險）（勞動部）。二十、全民健康保險投保金額下限修正為2萬1009元（衛福部）。 二十一、長期照顧十年計畫2.0（衛福部）。 二十二、強化食品安全管理措施（衛福部）。 二十三、兒童及少年性剝削防制條例施行（衛福部）。 二十四、兒童與少年未來教育及發展專戶（衛福部）：明年起針對低收入戶、中低收入戶及長期安置兒童成立教育發展帳戶，家長每人每年最高存入1萬5000元，政府相對提撥1萬5000元，合計最高3萬元，1年補助1萬名。 二十五、106年度科學工業園區土地租金優惠（科技部）。 二十六、設立環保署毒物及化學物質局（環保署）。 二十七、開徵畜牧業水污染防治費（環保署）。 二十八、試辦農業保險各種方案（農委會）。 二十九、實收資本額50億元以上未滿100億元之上市（櫃）公司，應編製及申報前一年度企業社會責任報告書，但有累積虧損者得延至108年適用（金管會）。 三十、開放國內成分證券ETF初級市場得採現金申購買回機制（金管會）。 三十一、跨境匯款客戶審查（金管會）。 三十二、身心障礙者ATM 跨行提款優惠等的金融管理（金管會）。 106年即將實施之簡政便民措施重點如下： 一、建置營利事業電子帳簿上傳平台（財政部）。 二、新增非居住者扣繳憑單網路申報作業（財政部）。 三、可線上重新下載遺失之專利商標電子公文檔案（經濟部）。 四、役男短期出境隨時網路申辦，即時核准（內政部）。 五、後備軍人離營資料資訊化傳輸（內政部）。 六、簡化行政機關補助經費核銷作業（社福補助先行實施）（國發會）。1051229"}, {"title": "耶誕大戰  騎士傑佛森眨眼技術犯規撤銷", "website": "中央通訊社", "category": "體育", "date": "2016/12/29 13:58", "url": "http://www.cna.com.tw/news/aspt/201612290186-1.aspx", "content": "（中央社記者李宇政台北29日綜合報導）美國職籃（NBA）克利夫蘭騎士對金州勇士的耶誕大戰，老將傑佛森在灌籃後眨了眼睛，結果被吹技術犯規，據NBA官網今天報導，該技術犯規被撤銷了。 傑佛森（Richard Jefferson）當時在第4節還剩下9分多鐘的時候，在杜蘭特（Kevin Durant）的防守下切入單臂重扣籃框，傑佛森灌籃後露出滿意的表情、還眨了眼睛，結果被吹技術犯規，當時球評還開玩笑地說，NBA應該有一條規則，35歲以上的球員灌籃後向對手示威，應該不用被判技術犯規。 NBA官網指出，根據騎士的播報人員透露，NBA官方已經撤銷傑佛森當時的技術犯規。1051229"}, {"title": "查無此新聞！！！", "website": "中央通訊社", "category": "社會", "date": "", "url": "http://www.cna.com.tw/news/asoc/201612290200-1.aspx", "content": ""}, {"title": "興航第4次強制協商  工會提2訴求", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 14:50", "url": "http://www.cna.com.tw/news/aloc/201612290201-1.aspx", "content": "（中央社記者劉建邦台北29日電）台北市勞動局今天下午召開興航第4次強制協商，復興工會提2訴求，包含要董事長求林明昇出席，並給予2.5個月至3個月薪資當補償費和工會會員每人新台幣30萬元行政費用。 興航今年11月無預警解散，導致千名員工失業，勞方成立復興航空企業工會，向資方提出多項訴求，但雙方始終未達成共識，台北市勞動局12月21日召開第三次勞資強制協商，但經約4小時協商，雙方無共識，宣告破局。 工會當時要求神隱216小時的林明昇出來面對，並提到復興航空說已準備有充足資金，並提供優於勞基法的資遣條件，但根本是混淆視聽。 經過8天，勞動局29日再度召開第四次強制協商會議，資方由興航執行長劉東明，勞方則由工會會員出席，勞資雙方各10名代表。 工會會前受訪時說，要求林明昇出席協商會議，面對員工，並以上次會議主席建議方案，資方應發放2.5個月至3個月薪資作為補償費，另給予工會會員每人30萬元行政費用。 工會表示，從興航財務報表看來，截至9月30日止，扣除相關負債後，仍有57億元淨值，且依最近一次資料顯示，今年7月至9月，興航虧損9億元，但載客率沒下滑，所以到11月止，興航應該還有50億元淨值，與劉東明上次在會議上宣稱公司沒錢狀況有所出入。 工會強調，扣除興航宣稱願意給員工法定資遣費外，在第四次大量解僱勞工保護法會議上要爭取的建議補償費和行政費用，此兩項目總值約5億元。 因第四次強制協商會議改到萬華區的台北市就業服務處，工會也質疑北市府是否擔心上次市政大樓內被占據狀況再度發生，所以才改到萬華區。北市勞動局澄清，是因市府前有跨年晚會活動，目前正在搭建舞台，才會改到萬華區台北就服處，且通知單就有載明。1051229"}, {"title": "劉德立午宴巴拿馬國會第二副議長", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 14:51", "url": "http://www.cna.com.tw/news/aopl/201612290203-1.aspx", "content": "（中央社台北29日電）中華民國駐巴拿馬大使劉德立當地時間28日午宴巴國會第二副議長阿布雷哥（Yanibel Ábrego）及國會議員卡斯塔尼達(Dana Castañeda)。 劉德立首先表示感謝他們在這一年對大使館之鼎力支持，尤其卡斯塔尼達擔任國會外委會主席期間，促成巴國會於4月通過肯定中華民國有意義參與聯合國氣候變化綱要公約及國際民航組織兩決議文。 劉德立並說明臺巴雙邊合作計畫成果，強調在巴國友人臂助，本年度業順利推動各項臺巴兩國合作計畫，迄今中華民國政府已捐贈教育部61部學校巴士、警察總署45部警車、衛生部44部救護車及都市與家庭廢棄物管理局33部垃圾車，並資助在多地興建綜合市場。 此外，大使館業與巴京市政府合作於明年元月派遣專業乒乓球教練來巴推動乒乓球訓練計畫，另與巴衛生部合作於2月安排國泰醫院專業醫療團隊來巴為巴國弱勢民眾15名免費進行人工膝關節置換手術等。 席間，與宴賓客與劉德立並就臺巴兩國政經情勢、社會發展及共同友人等情盡情暢談，餐敘歷時90分鐘。1051229"}, {"title": "三大法人賣超台股15.07億元", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 14:51", "url": "http://www.cna.com.tw/news/afe/201612290204-1.aspx", "content": "（中央社台北29日電）台股今天跌48.31點，收在9153.09點，成交值新台幣520.20億元。三大法人外資及陸資賣超、投信買超、自營商買超，合計賣超新台幣15.07億元。 外資及陸資今天賣超16.60億元，投信買超0.24億元，自營商買超1.29億元。三大法人合計賣超15.07億元。 富邦投顧指出，國際股市高檔整理，外資買盤回溫，對台股影響中性。觀察量能表現須持續增溫，方有利指數墊高；否則上檔遭遇月、季均線反壓，在量能偏低下，不易急彈，操作上應避開線型走弱、法人減碼股為宜。1051229"}, {"title": "葉少爺酒駕奪3命 獲假釋過年前有望出獄", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 14:55", "url": "http://www.cna.com.tw/news/firstnews/201612295009-1.aspx", "content": "（中央社記者王揚宇台北29日電）因酒駕造成3人死亡遭判刑的「葉少爺」葉冠亨，因在獄中表現良好等，近期提報假釋。法務部矯正署今天說，上週五已通過葉冠亨的假釋聲請，葉有望在農曆過年前出獄。     4年前的「葉少爺酒駕事件」受到社會矚目，葉冠亨因此案遭判6年有期徒刑；在高雄第二監獄服刑幾年後，葉因在獄中表現良好，也與被害人家屬達成和解，因此移監到台南市山上區的明德外役監獄服刑。     矯正署副署長邱鴻基表示，葉冠亨符合假釋要件，而且也賠償被害人家屬，加上葉冠亨在獄中表現良好，將來他也會參與反酒駕宣導公益活動等，因此准許假釋。     至於葉冠亨何時能出監？邱鴻基指出，現在的假釋作業是用電子化文書，縮短很多公文往返時間，等法院裁定的保護管束令下來，再由地檢署開釋放令給監獄，葉冠亨就可出獄，這時間原則上不會超過兩周。1051229"}, {"title": "陸64歲超高齡產婦  誕3700克男嬰", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 14:37", "url": "http://www.cna.com.tw/news/acn/201612290197-1.aspx", "content": "（中央社台北29日電）大陸吉林省長春市吉林大學第二醫院28日為一婦人剖腹產下一名3700公克男嬰，母子均安。讓人驚奇的是這名產婦已有64歲高齡，可能是中國大陸年紀最大的產婦。 她的順利生產，讓網友齊按讚。網友說：「祝福這位母親，真心不容易」；「為這位了不起的高齡媽媽和醫生點讚」。 不過，也有網友擔心，將來誰來養孩子？ 大陸新文化報今天在頭版以「她很強大也很偉大」為標題，報導這名大陸超高齡產婦生子的故事。 報導說，這名產婦確有64歲高齡，這次懷孕生子，是因失獨家庭（獨生子女死亡的家庭），在家庭條件允許下，才會有此決定。 為產婦做剖腹產的主治醫生滕紅指出，產婦已停經10多年了，丈夫與她年齡相仿。在整個醫療團隊的配合下，成功為她施行剖腹產，生下一3700公克男嬰。 滕紅說，這名產婦很勇敢，也特別讓人感動，從她懷孕13週開始，就在這做產檢。他們是失獨家庭，因為年齡大了，要這個孩子，不僅承受著巨大的心理壓力，還承受著身體上的壓力。 滕紅說：「產婦是做試管嬰兒，但不是在我們院做的，是在外地做的。確如網友所說，是透過一些醫療手段干預，讓其子宮恢復活力，才成功受孕。」 她表示，這名高齡產婦每一次來產前檢查，都是帶著微笑，很溫和地跟醫生交談，勇敢面對整個孕期的變化。1051229"}, {"title": "駐加拿大處2016年行動領務計畫成效", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 14:37", "url": "http://www.cna.com.tw/news/aopl/201612290198-1.aspx", "content": "（中央社台北29日電）為服務在蒙特婁之國人及僑胞，駐加拿大代表處多年來定期派員赴當地辦理行動領務，今年全年度辦理24次，受理的申請案件及服務人次較去年增加。 蒙特婁行動領務受理的申請案件數量占駐加拿大代表處領務數量約25%。 目前中華民國在42個駐外館處辦理行動領務，駐加拿大代表處辦理的次數名列前茅，此項便民措施深受好評，主要是針對僑胞需求，主動提供多元及彈性的便利服務。 國人或當地僑胞可於每月第1週及第3週的星期四下午2時至4時赴蒙特婁圖書閱覽室申辦換發護照與驗證文件或是諮詢相關問題。若遇申請人行動不便或有特殊狀況，駐加拿大代表處也會派專人前往申請人住所受理申請案件。申請人除可親自領件外，也可備妥回郵信封由代表處寄還申請人。1051229"}, {"title": "富邦隊徽模樣  林哲瑄：我還不知道", "website": "中央通訊社", "category": "體育", "date": "2016/12/29 14:42", "url": "http://www.cna.com.tw/news/aspt/201612290199-1.aspx", "content": "（中央社記者李宇政台北29日電）中華職棒富邦悍將棒球隊將於明天公布隊徽，富邦球員林哲瑄今天出席活動時表示，他還不知道隊徽是什麼樣子。 義大犀牛是本季總冠軍，球季結束後，由富邦育樂接下球隊，富邦育樂昨天表示，除了之前已經公布的球隊隊名外，富邦悍將棒球隊將於明天舉辦隊徽公布記者會，由富邦育樂總經理蔡承儒及富邦悍將球星林哲瑄共同揭曉。 林哲瑄和高國輝今天出席世界棒球經典賽中華隊官方加油團招募成軍記者會，對於球隊隊徽長的如何，林哲瑄還不知情。1051229"}, {"title": "包子當主題  奇美食品觀光工廠開幕", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 14:27", "url": "http://www.cna.com.tw/news/aloc/201612290195-1.aspx", "content": "（中央社記者楊思瑞台南29日電）全台第一家包子觀光工廠「奇美食品幸福工廠」今天開幕，由台南市長賴清德與奇美集團創辦人許文龍等人主持開幕儀式，成為台南市第24家通過評鑑的觀光工廠。 由奇美食品籌設的「奇美食品幸福工廠」自11月1日起試營運，經由民眾票選出的最愛設施，第一名是DIY手作工坊；主要課程以奇美食品最經典的鳳梨酥、並延伸至小朋友最愛的杯子蛋糕，未來還將推出手工餅乾、蛋糕、燒賣及珍珠丸等有趣又豐富的課程活動。 開幕儀式由賴清德、許文龍及奇美集團董事長廖錦祥、奇美食品董事長宋光夫等人主持，隨後賴清德與廖錦祥等人並在導覽人員的引領下，走訪觀光工廠內的各個景點。 許文龍致詞時表示，奇美集團從奇美實業、奇美食品等一路走來，很感謝市府及民眾支持。 奇美食品指出，奇美食品幸福工廠26日起針對「燒包品牌形象館」酌收新台幣50元門票，作為營運清潔費用，憑門票可免費獲贈鳳梨酥及另一美味小禮。開幕期間消費者購買指定商品，奇美食品幸福工廠會捐出消費金額的2%給伊甸基金會。1051229"}, {"title": "日股收黑", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 14:57", "url": "http://www.cna.com.tw/news/afe/201612290207-1.aspx", "content": "（中央社東京29日綜合外電報導）投資人趁最近股市上漲了結獲利，導致美股收跌後，日本股市今天也收低，受累於新年假期影響，交易清淡。 法新社報導，日經225指數下跌256.58點或1.32%，收19145.14點。東證指數下挫18.41點或1.20%，收1518.39點。（譯者：中央社陳昱婷）1051229"}, {"title": "註冊率低  華梵大學：有永續經營決心", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 15:12", "url": "http://www.cna.com.tw/news/ahel/201612290209-1.aspx", "content": "（中央社記者王鴻國新北市29日電）華梵大學校長高柏園今天針對註冊率低的問題表示，「華梵是辦教育，不只是在辦學校」，持續挹注大量資金更新設備，提供更好的學習空間，以強調華梵有永續經營的決心。 高柏園表示，由於是佛教人士辦教育，把所有資源都回饋給學生，用在宣傳費用很少。但華梵辦學受到教育界的肯定是不爭的事實，曾連續9年獲得教育部「教學卓越」的獎助，全國公私立大學（不含技職院校）中只有16所學校獲此獎勵。 他說，社會大眾對華梵不了解，的確是華梵的責任，所以華梵會更加努力，讓社會及各界瞭解這是一所有理想並堅持理念辦學的大學。 高柏園強調，儘管註冊率較低，學生人數較少，但是華梵大學財務穩健，列104學年度私立大學排行第10。華梵仍會一本初衷繼續堅持辦學理想，決不會影響學生權益，持續挹注大量資金更新設備，提供更好的學習空間，這也代表華梵永續經營的決心。1051229"}, {"title": "立院初審  退除役官兵洩密停止退輔權益", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 15:15", "url": "http://www.cna.com.tw/news/aipl/201612290210-1.aspx", "content": "（中央社記者王承中台北29日電）立院外交及國防委員會今初審通過「國軍退除役官兵輔導條例」部分條文修正草案，未來退除役官兵若具永遠喪失領受月退休金事由，永遠停止條例規範的就業、就醫、就養等權益。 由於近來屢傳退除役軍官將領赴陸參加中國大陸黨政單位或其附屬機構舉辦之各類交流活動，但現行條文對於永遠停止退除役官兵權益的規定，僅限於因內亂、外患、貪汙或殺人罪經判處徒刑者。 為避免、嚇阻退除役軍官將領遭陸方假借交流刺探情報，保護台灣國安及維護國軍退除役官兵輔導權益之公平性。立法院外交及國防委員會今天初審通過「國軍退除役官兵輔導條例」部分條文修正草案。 配合陸海空軍軍官士官服役條例洩密將不發給月退休金的規定，修正第32條新增退除役官兵除犯內亂、外患罪外，只要具有公務人員退休法、陸海空軍軍官士官服役條例所定永遠喪失領受月退休金等事由者，永遠停止「國軍退除役官兵輔導條例」提供的權益，如就業、就醫、就養、就學及優待救助等權利。 另外，針對退輔會退離職官員轉任轉投資公司高階經理人，草案也新增「旋轉門條款」，增訂第4條之1，退輔會直接主管投資事業業務之人員，退離職3年內不得至退輔會轉投資公司任高階經理人，包括董事長、副董事長、總經理以及副總經理。 1051229"}, {"title": "跨年  台南天氣穩定要帶外套", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 15:21", "url": "http://www.cna.com.tw/news/ahel/201612290212-1.aspx", "content": "（中央社記者張榮祥台南29日電）迎接2017年的到來，台南今年按往例安排跨年三部曲，南區氣象中心預測，12月31日至106年1月1日清晨天氣穩定，但氣溫在攝氏17度至22度之間，想要跨年的人記得帶外套。 2016年台灣本島最後落日在台南，南區氣象中心說，日落時間約在下午5時24分至25分，台南沿海天氣預報是晴到多雲，溫度約20度至22度，想送夕陽的人要帶防風外套。 台南跨年晚會在高鐵台南站旁廣場，長達6個多小時，天氣穩定，溫度約18度至22度，略有寒風，也要穿外套。 2017年1月1日清晨迎曙光，地點在左鎮二寮，溫度約17度至19度，天氣寒冷，要穿厚外套。1051229"}, {"title": "8大惹人厭駕駛行為  酒駕第一", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 14:55", "url": "http://www.cna.com.tw/news/aipl/201612290206-1.aspx", "content": "（中央社記者戴雅真台北29日電）交通部今天表示，調查8大惹人厭的不安全駕駛行為，酒駕高居第一，接續是超速、闖紅燈、不依規定轉彎、未戴安全帽、無照駕駛、不依標誌標線行駛，以及爭道。 交通部今天在行政院會報告「提升安全駕駛行動與精進道安策進作為」，行政院長林全表示，農曆春節期間是酒駕肇事高風險期，請各部會加強宣導酒後不開車，配合警政單位加強臨檢取締等作為，務必全力預防酒駕憾事的發生。 交通部表示，每年12月至隔年3月是酒駕肇事死亡的高峰期，警政署每月持續規劃全國同步取締，不定期展開酒駕大執法，也透過各類宣傳管道加強宣導。政府對酒駕零容忍，全力防制酒駕事故與降低死傷人數。 交通部表示，106至108年的道路安全目標，在道路交通事故30日內死亡人數方面，從目前每年近3000人，以3年減少15%與減少500人為目標，至108年降至2500人以下；18至24歲年輕族群交通事故死亡人數方面，從目前每年400人，以3年減少150人為目標，108年降至250人以下。 交通部指出，有關提升安全駕駛行動，包括請6直轄市優先推動交通寧靜區、推動違規駕駛人累犯加重記點、增加道安講習次數、道路駕駛考驗、大型車輛安全設施升級，以及山區道路違規科技執法等。1051229"}, {"title": "總預算長照電業法  列臨時會重大議案", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 15:03", "url": "http://www.cna.com.tw/news/aipl/201612290208-1.aspx", "content": "（中央社記者戴雅真台北29日電）行政院發言人徐國勇今天表示，行政院長林全中午與執政黨立委便當會，決定將電業法修正草案、長期照顧服務法部分條文修正草案，與總預算案等6案，列為臨時會重大特定事項。 徐國勇會後轉述，由於臨時會在有限時間內僅能處理有限議案，經討論決定6個重大特定事項。首先是106年度中央政府總預算案，聽說在野黨會提出非常多刪減、凍結案，目前正在積極協商。 他表示，其次是電業法修正草案，以及教保人員服務條例草案，讓公立幼兒園的教保員得以調動並延續年資。 徐國勇表示，另外還有長期照顧服務法部分條文修正草案，這牽涉長照財源問題，將調增遺產及贈與稅、菸酒稅菸品應徵稅額，作為長照特種基金的財源。 他表示，第5案是行政院會今天上午行政院會通過的「都市危險及老舊建築物加速重建獎勵條例」草案，由於此案剛送立法院，臨時會需要先召開委員會初審。 徐國勇表示，最後是立法院外交及國防委員會今天初審通過「特種勤務條例部分條文修正草案」，明訂特勤及特勤編組人員因特種勤務全殘、半殘者，給予醫療照護安置就養。此案若在明天在院會順利三讀通過，臨時會的議案就減為5案。 有關陸生納保的全民健康保險法部分條文修正草案，徐國勇表示，由於明年1月21日協商期才結束，來不及在臨時會討論。1051229"}, {"title": "考試院修法  公務員辭職長官不得拒絕", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 15:17", "url": "http://www.cna.com.tw/news/aipl/201612290211-1.aspx", "content": "（中央社記者謝佳珍台北29日電）考試院會今天通過公務人員保障法部分條文修正草案，為保障公務人員有不服公職權利，新增公務人員辭職要提出書面，除有危害國家安全之虞或法律另有規定者，服務機關不得拒絕。 為切合實務運作，完備法制，考試院會上午通過公務人員保障法部分條文修正草案，近日將函請立法院審議。 過去曾有公務人員想辭職，但服務機關不准的案例，考試院考量憲法明定人民有服公職的權利，也應肯定人民有不服公職的權利，為避免公務人員受限機關首長領導統御權，無法依其生涯規劃或個人意願行使不服公職的權利，通過修正公務人員保障法。 草案新增，公務人員辭職，應以書面為之。除有危害國家安全之虞或法律另有規定者外，服務機關或其上級機關不得拒絕。 草案也增訂公務人員於停職、休職、留職停薪期間仍具公務人員身分，但不得執行職務。 公務人員對於長官監督範圍內所發的命令，如認為命令違法，負報告義務，如果長官認為其命令並未違法，以書面再次下達時，草案明定應於書面署名，始得課予公務人員應服從的義務。1051229"}, {"title": "急診室踹醫生  男子遭警帶回送辦", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 15:38", "url": "http://www.cna.com.tw/news/aloc/201612290218-1.aspx", "content": "（中央社記者郝雪卿台中29日電）台中市一名黃姓男子上週前往中國醫藥大學附設醫院急診室就醫時，由於醫生要他稍等再上廁所，認為醫生態度不好而踹了一腳，並揚言要叫人來教訓醫生，被警方帶回移送法辦。 台中市警察局第二分局文正派出所於22日晚上8時多接獲報案指稱，中國醫藥大學附設醫院急診室發生醫療暴力事件，警方到場後擔心影響其他病患就醫，於是先將黃姓男子帶回派出所釐情案情。 警方追查後指出，黃姓男子當天因為情緒不穩喝雨刷精昏迷被送醫救治，在急診室黃男想要起身上廁所但醫生要黃男等一下，黃男認為醫生態度不佳，即出手推了醫生又踹了一腳，還揚言要叫人來教訓醫生。 警方指出，黃男被帶回派出所後推說並沒有動手打醫生，要叫人教訓醫生的話的也只是一時氣話，是因為醫生的態度問題才會推了一把。但事後警方調閱監視錄影器畫面，發現黃男確實有動腳踹醫生，當場戳破黃男的託詞。 警方表示，由於黃男是因為情緒不穩喝雨刷精昏迷才會被送急診，而醫生也是擔心黃男去洗手間的途中可能會感到身體不適昏倒，才請他稍等一下，沒想到黃男卻誤認為醫生是故意不讓他去，事後雖然醫生表示不追究，也不提出傷害告訴，但全案因黃男攻擊執勤中的醫生，涉及「醫療法」為公訴罪，因此將全案移送偵辦。1051229"}, {"title": "三高卡好玩 超值旅遊套票遊高屏", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 15:39", "url": "http://www.cna.com.tw/news/aloc/201612290219-1.aspx", "content": "（中央社記者程啟峰高雄29日電）高屏澎好玩卡與高鐵、高捷合作共同推出「三高卡好玩」超值旅遊套票好康商品，要讓民眾旅遊高屏舒適又便利，其中還有組合可享高鐵票75折優惠。 高市府觀光局長曾姿雯、台灣高鐵董事長江耀宗、高捷董事長郝建生今天上午一起出席行銷發表會，推薦這項新旅遊商品。 「三高卡好玩」套裝行程有3種選擇，只要憑高鐵外縣市停留高雄來回車票，加價新台幣110元即能獲得捷運2日票、愛河貢多拉搭乘券、駁二護照手環、觀景門票及風味餐、咖啡券等，等同加值1500元。 第2種組合是高鐵高雄好玩卡聯票享75折優惠，加價690元或490元組合，可選擇哈佛快線到佛光山、雙層巴士券、夢時代摩天輪及禮盒，或進行海洋探索、暢遊英國領事館及大魯閣草衙道遊憩設施等，兩項組合也都加值近千元。 江耀宗指出，高鐵與高捷、高市府合作是在行銷在地的景點，刺激觀光，期盼在高鐵即將屆營運10週年的同時，能帶動更多樣的特色遊程。 曾姿雯指出，高屏澎好玩卡上市1年多來受到好評，市府更積極整合觀光產業資源，開發許多豐富有趣的遊程與優惠，同時結合高屏澎上千家優惠店家，提供熱門旅遊套票和優惠好康。 活動即日起在超商售票系統即可購票，邀請民眾一起來高雄過暖冬，體驗高屏澎「卡」好玩的樂趣。1051229"}, {"title": "韓退休基金總監涉濫權 檢方申請逮捕令", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 15:25", "url": "http://www.cna.com.tw/news/aopl/201612290214-1.aspx", "content": "（中央社首爾29日綜合外電報導）南韓特別檢察官辦公室今天表示，被檢方緊急拘留的國家退休基金（NPS）總監文亨杓涉嫌濫用公權力和作假證供，已申請對他的逮捕令。 路透社報導，特別檢察官辦公室作簡報時表示，文亨杓承認去年擔任保健福祉部部長期間，命令這個世界第3大退休基金支持三星集團兩家子公司總值80億美元的合併案。 文亨杓11月在國會聽證會上否認，他曾對保健福祉部轄下的國家退休基金施壓，要求以最大股東身分支持這項合併案。（譯者：中央社陳昱婷）1051229"}, {"title": "首度談納粹風波 總統：是我們大人的錯", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 15:40", "url": "http://www.cna.com.tw/news/firstnews/201612295010-1.aspx", "content": "（中央社記者葉素萍台北29日電）總統蔡英文今天首度回應新竹光復中學「納粹風波」，她說，「這不是學生的錯，是我們大人的錯」，因為人權教育流於表面；每一個人都要反省，並且不要讓這樣的事情再次發生。     新竹光復中學部分學生扮演納粹引發軒然大波。     蔡總統今天出席「總統府人權諮詢委員會第25次委員會議」，她首度親自回應這事件，她說，人權要向上看齊，也要向下扎根，最近有一些學生模仿納粹引起不小的風波，「我要強調，這不是學生的錯，是我們大人的錯」。     她說，「這是因為我們的人權教育流於表面，因為我們輕忽了生活裡面的歧視跟偏見，我們也沒有教導學生在自己國家迫害人權的歷史裡，學到真正的教訓」、「我們每一個人都要反省，並且不要讓這樣的事情再次發生」。     蔡總統說，這個事件提醒大家深化人權教育的重要性，人權的議題應該融入不同科目的教學裡面，「我們要讓學生能理解他人曾經經歷的痛苦，尊重他人的權利並且願意在必要的時候站出來伸張正義，如果做到這樣，我們的教育才算是成功」。     另外，蔡總統提到，她也會邀請行政院及相關部會，針對目前12年國教的人權教育，在委員會中提出專案報告，到時請各位委員幫忙，給予政府改善的建議。1051229"}, {"title": "長照缺男丁  朱立倫盼有更多人投入", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 15:50", "url": "http://www.cna.com.tw/news/aloc/201612290223-1.aspx", "content": "（中央社記者王鴻國新北市29日電）新北市長朱立倫今天表示，長照人力不足，新北市照服員僅2630人，其中17%是男性，盼有更多人，尤其是男性朋友願意投入長照、居家照護等工作。 新北市政府今天舉行「感謝有你」表揚典禮，感謝奉獻於長期照顧服務體系且服務績效卓越的績優老人福利機構及照顧服務員，共有25家老人福利機構、25家協助辦理低收入戶老人暨保護安置老人收容照顧的優良機構獲獎，另有67位優良照顧服務員接受表揚。 朱立倫表示，感謝長照從業人員對老人的關懷照顧與無私付出，同時盼望未來有更多人可以選擇投入長照工作，因為唯有做好老人關懷照顧，社會才會更健康、更平安、更幸福。 他表示，新北市將近400萬人中有46萬名老人，絕大多數是健康的，但失去健康的長者格外需要關懷與照顧，感謝各個得獎機構與得獎人，在缺乏資源的情況下，仍致力長照工作。 他表示，無論是公共托老中心、安養機構、護理之家都需要更多人力，新北市照顧員僅有2630人，其中僅17%是男性，盼有更多男性朋友願意投入長照、居家照護等工作，先進國家對相關職業十分尊重，台灣也正在努力，相信未來會有更多人願意投入長照工作。 他說，做好老人關懷照顧，社會才會更健康、更平安、更幸福，中央與地方近年來都致力於設計一套完整的照顧體系，新北市領先全國推動長照2.0相關政策與建設，未來也會繼續努力把長照工作做得更好。1051229"}, {"title": "蘇打綠元旦跨界登台 最後安可免費聽[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 15:27", "url": "http://www.cna.com.tw/news/firstnews/201612290215-1.aspx", "content": "（中央社記者王靖怡台北29日電）樂團蘇打綠將休團3年，明年元旦與國家交響樂團跨界合作，成為第1個登上國家音樂廳的流行樂團，唱完將轉往戶外廣場帶來免費的「最後安可」。 蘇打綠是主唱青峰、貝斯手馨儀、鼓手小威、吉他手阿福、吉他手家凱、鋼琴及中提琴手阿龔組成，曾獲第18、19、27屆金曲獎最佳樂團獎，明年起將休團3年。 第1部音樂電影「故事未了」是蘇打綠休團前最後作品，推出CD＋DVD、CD＋BD（藍光），裡頭有去年「故事未了」演唱會成果、音樂譜成的電影，以及多首完全改編不同版本的精選Live專輯。 蘇打綠表示，「希望可以在休團的日子裡陪伴大家，請容許我們一再跟大家分享吧。」感謝粉絲對蘇打綠的熱愛與支持，預購成績非常好，30日將正式發行。 2、3日在台北小巨蛋舉行「故事未了」首映演唱會後，粉絲喊話希望包場看「故事未了」，經努力協調，蘇打綠所屬的環球國際唱片股份有限公司與威秀影城合作，在小巨蛋首映後、DVD發行前，推出戲院週六搶先看8場，場場爆滿，環球唱片宣布不再加場。蘇打綠 樂計畫 「最後安可」@兩廳院戶外廣場時間：2017/01/01 13:00今年蘇打綠的跨年與以往不同，它是我們休團前的最後一場演出，將於2017年的第一天，下午一點在國家音樂廳與國家交響樂團N.S.O.共同演出的「樂計畫」。...這支影片很快速的回顧了我們過去13年和今年瘋狂的種種，是阿純從英國留學回來一個人編導，剪輯，配音搞定的作品喔，她現在除了跟以前一樣好笑之外，也變得更厲害了，謝謝她對蘇打綠永恆不變的愛！This is our last goodbye! 要向前走，總是得先告別。 請大家一月一號下午一點踴躍的到兩廳院的自由廣場，把這個即將休息三年瘋瘋癲癲的樂團送走吧！"}, {"title": "台北圓環拆除工程  提前在春節前完成", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 15:45", "url": "http://www.cna.com.tw/news/aloc/201612290221-1.aspx", "content": "（中央社記者朱則瑋台北29日電）台北建成圓環拆除工程，原本北市府預計得到明年2月底，但工期超前，春節前就可完成，預計7月就能闢為綠地廣場，副市長林欽榮今天也到場了解。 台北建成圓環位在重慶北路一段與南京西路交叉口，早期是一片低窪沼澤，日治時期規劃成公園，後來日本政府因應二次大戰需求，禁止攤商擺攤，並在圓環中央挖掘防空救火用的蓄水池，四周則興建防空壕，等到台灣光復後，國民政府把蓄水池填平並拆除防空壕，商家才再度回籠。 不過，圓環歷經兩次大火，加上百貨、夜市等競爭，逐漸沒落，雖然曾經重新開幕，但人潮仍不如預期，最終只能荒廢閒置。 台北市產發局11月24日開始拆除建成圓環，未來將闢為綠地廣場，同時保留原址的市定古蹟「大稻埕圓環防空蓄水池」，由於工程超前進度，原本得到明年2月20日的拆除工作，在1月中旬就能完成。 北市副市長林欽榮今天也到圓環工地，聽取相關單位簡報，他表示，由於工程提前，春節過後就能開始建置綠地廣場，到時會有蓄水池解說平台、圓環各時期發展文史資訊等，提供台北市民休閒兼具歷史韻味的地點。 林欽榮說，明年就是圓環110歲生日，希望工程盡快完工，讓民眾看見全新樣貌的圓環，之後也會聽取地方居民意見，研議設置裝置藝術，為新圓環增添美景。 北市產發局表示，雖然建築物大多拆除，但會保留建成圓環美食館鋼柱作為紀念，並有噴水廣場、解說廣場等設施。1051229"}, {"title": "經典賽對決球隊  林哲瑄高國輝各有期待", "website": "中央通訊社", "category": "體育", "date": "2016/12/29 15:29", "url": "http://www.cna.com.tw/news/aspt/201612290216-1.aspx", "content": "（中央社記者李宇政台北29日電）世界棒球經典賽將於明年3月舉行，中華隊正式名單還未出爐，而林哲瑄和高國輝今天分別表示，期待對上以色列和韓國。 中華職棒富邦悍將棒球隊的林哲瑄和高國輝，今天出席世界棒球經典賽中華隊官方加油團招募成軍記者會。 國瑞旅行社表示，今年透過寶悍運動平台的協助，得到韓國職棒聯盟同意，優先取得中華隊內野賽事包區門票，並獲得中華民國棒球協會授權，籌組中華隊加油團。 經典賽首輪，中華隊和以色列、韓國、荷蘭同組，明年3月在韓國開打。高國輝表示，他還沒打過經典賽，這次又在韓國打，所以想對上韓國，「感覺很特別」。 高國輝在本季總冠軍賽時傷到膝蓋，他表示，復健情形差不多了，目前以準備新球季的進度進行，雖然中華隊正式名單還沒有公布，「準備就一步一步來」，不管有沒有入選，都希望中華隊贏球。 林哲瑄則是期待和以色列碰頭，他表示，聽說美國職棒大聯盟密爾瓦基釀酒人的布勞恩（Ryan Braun）有入選，「名氣大吧，所以想對決」。1051229"}, {"title": "撤銷胡志強董事資格  文大敗訴", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 15:22", "url": "http://www.cna.com.tw/news/asoc/201612290213-1.aspx", "content": "（中央社記者王揚宇台北29日電）中國文化大學認為國民黨副主席胡志強任該校董事時間過長，恐違規定，撤銷董事資格，遭教育部否決。文大不服提訴願及行政訴訟均遭駁回；經上訴，今天遭最高行政法院駁回定讞。 判決書指出，文大董事會在民國102年1月召開第16屆第41次董事會改選董事，當時核定胡志強等15人為第17屆董事。 不過，文大發現胡志強自95年2月21日起，接續接任第15屆、16屆董事，依行政院限制所屬公務人員借調及兼職要點規定，兼職期間最長為4年，換言之胡自99年2月21日起，就不得兼任董事。 此外，公務員兼職不能超過2個職務，但胡志強除兼任文大董事，同時另兼任台中市文教基金會董事長等職；綜合上述，文大董事會在103年1月間，開會撤銷胡志強的董事資格案。 教育部則主張，民選地方首長不適用公務人員兼職要點，而且該次會議並未通知胡志強出席，不符合會議召集程序等規定，因此不予核定此董事資格撤銷案。 文大不服提起訴願遭駁回，再提行政訴訟也遭駁回；最高行政法院不採納文大的主張，今天駁回上訴。1051229"}, {"title": "跨年到墾丁  日落日出一次滿足", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 15:59", "url": "http://www.cna.com.tw/news/aloc/201612290225-1.aspx", "content": "（中央社記者郭芷瑄屏東縣29日電）屏東墾丁是本島明年元旦曙光最早地區，而墾丁的關山則被國際媒體評為全球最美夕陽，跨年到墾丁一次滿足日落日出，墾丁地區社區和飯店推出迎曙光送夕陽行程。 恆春半島因地理位置特殊，每年跨年都吸引人潮送最後一道夕陽及迎接新的一年曙光，中央氣象局預報，今年本島最後一道夕陽下午5時25分在關山可以看到，而明年曙光則在早上6時35分在墾丁升起。 其實，在整個墾丁地區，只要視野可以，都可以看到美麗的夕陽和迎接曙光，後灣社區今年首度推出「好灣夕集」生態旅遊行程，引領民眾在後灣海邊向2016年最後一道夕陽告別，行程中，還有獨木舟、立槳和鹽滷豆腐DIY；滿州港口社區則舉辦「茶鹽光色」港口迎曙光行程。 2個行程都引領民眾避開熱門地點，到私房景點賞夕陽迎曙光。 每年吸引人潮的龍磐公園迎曙光，墾丁福華飯店推出專車載遊客到龍磐公園，同時有專人解說，還送薑湯讓遊客取暖，有住房專案，也有純迎曙光行程，報名到31日。 為了避免跨年觀曙光的人車潮造成交通堵塞，台26線鵝鑾鼻到滿州界碑路段將從106年元旦凌晨0時起到上午8時，進行交通管制，墾丁國家公園管理處有接駁服務，在鵝鑾鼻公園與滿州界碑等2處停車場都設有接駁站。1051229"}, {"title": "3款科學中藥微生物超標  多數已下肚", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 16:06", "url": "http://www.cna.com.tw/news/ahel/201612290228-1.aspx", "content": "（中央社記者陳偉婷台北29日電）衛福部中醫藥司今天公布中藥製劑品質監測抽驗，檢驗合格件數269件，不合格3件，知名的順天堂和國科、天明藥廠都有產品微生物超標。 衛生福利部今年訂定中藥製劑品質監測抽驗計畫，協同各地方政府衛生局以無預警抽驗方式，抽驗轄內中醫醫療機構、中藥販賣業及中藥廠的中藥製劑。 今年度有關中藥製劑共抽驗284件，所抽驗檢體經食品藥物管理署檢驗後，檢驗合格件數269件，不合格3件，12件檢驗中，合格率98.9%。 不合格產品為順天堂藥廠股份有限公司新店廠生產的「順天堂柴陷湯濃縮顆粒」、國科生技製藥股份有限公司生產的「國科海螵蛸濃縮細粒」及天明製藥股份有限公司農科分公司生產「天明蒺藜濃縮細粒」。 中醫藥司科長陳聘琪下午受訪時表示，3家廠商不合格的原因都是微生物總生菌數超標，可能是製程或保存不當，驗出超標的微生物是好氧性微生物，不是致病性的大腸桿菌、沙門氏菌等。 目前3款不合格產品都有下架並回收，不過，順天堂的產品做800多罐，僅回收179瓶；國科的產品雖僅製作162瓶，但全部都被吃下肚。天明的產品已回收486瓶，持續回收中。 陳聘琪表示，這3款藥品都是科學中藥，且是處方用藥，只會出現在中醫藥醫療院所。雖有部分藥品被民眾吃下肚，但微量應沒有危害，唯體質敏感者可能有輕微的腸胃不舒服狀況。1051229"}, {"title": "內政部：半年內提修法  釐清村里長定位", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 16:05", "url": "http://www.cna.com.tw/news/aipl/201612290227-1.aspx", "content": "（中央社記者陳俊華台北29日電）立法院內政委員會今天通過民主進步黨籍立法委員趙天麟提出臨時提案，要求內政部在半年內召集財主單位，研商增列村里長因公殉職撫卹金、年終獎金等問題，並提出具體解決方案。 立法院內政委員會今天邀請內政部長葉俊榮列席，審查地方制度法第61條修正草案。趙天麟提案增訂鄉（鎮、市、區）公所編列村里長因公殉職撫卹金及年終工作獎金；民進黨立委羅致政則提案增訂村里長因公殉職、病故或傷殘之撫卹金。 民進黨立委邱志偉詢答時問到，內政部需要多久時間，可以提出政院版修法？葉俊榮表示，修法已經大概都有方向，內政部會在半年內提出修法，不只是把村里長定位清楚，也把村里長職權做一番盤整，了解得更清楚。 葉俊榮說，最早期村里長是沒有法律規定，各地有不同作法，「地方民意代表費用支給及村里長事務補助費補助條例」中明定村里長可以領事務補助費，加上保險費、健康檢查費等，這就是立法院律定出來的，要抑制各縣市政府不要衝太快。 葉俊榮表示，在半年內針對村里長定位，包括對外整體論述、整個構想，以及該有的法律修正都會提出來。 內政委員會最後通過臨時提案，公務人員、公職人員都享有1.5個月工作獎金或春節慰勞金，但村里長站在最前線卻沒有年終工作獎勵，要求內政部應於半年內召集財主單位，共同研商有關基層村里長增列因公殉職撫卹金及年終工作獎金等相關問題，並提出具體解決方案。1051229"}, {"title": "中華電信新總經理謝繼茂  1/4上任", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 16:16", "url": "http://www.cna.com.tw/news/afe/201612290234-1.aspx", "content": "（中央社記者吳家豪台北29日電）中華電信今天召開董事會通過總經理人事案，現任總經理石木標卸任，由執行副總經理謝繼茂於2017年1月4日接任。 新任中華電信總經理謝繼茂曾任南區分公司總經理、中區分公司總經理及副總經理、中華電信公司網路處副總經理、雲林營運處總經理等職務。 謝繼茂民國99年起擔任中華電信執行副總經理，於任內創立中華電信大數據辦公室，集中運用電信大數據資料，支援新客戶開發及精準建設；貫徹資安落實度，強化全區防禦能力，達成資安零漏洞目標；督導規劃4G新服務，使中華電信成為台灣首家提供4G LTE高速上網服務的電信業者。 謝繼茂於任內亦響應政府「數位匯流發展方案」，督導推展全方位雲端商用服務，並帶領辦理「2016智慧城市展」及相關4G創新案，打造4G智慧城市。 中華電信表示，謝繼茂為台灣大學商學碩士，服務中華電信超過40年，技術及經營管理領域歷練豐富、資歷完整，到任新職後能協助中華電信業務發展，為股東及公司提升價值。1051229"}, {"title": "遊景點蓋章  免費搭高雄市公車1天", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:12", "url": "http://www.cna.com.tw/news/aloc/201612290232-1.aspx", "content": "（中央社記者程啟峰高雄29日電）高雄市政府交通局推出「觀光行銷體驗套票」，民眾只要憑指定觀光景點門票券並加蓋轉乘章，當日憑票券即可免費搭乘市區公車，優惠措施預計實施到106年6月止。 高雄市積極發展觀光，壽山動物園、英國領事館文化園區、紅毛港文化園區、駁二藝術特區展覽、鳳儀書院等都是熱門景點。 高市交通局為滿足觀光遊客暢行的交通需求，延長「觀光行銷體驗套票」計畫。 凡是民眾持上述熱門景點，另包含新上路的雙層觀光巴士，以及文化觀光公車一票通、太陽能愛之船、水陸兩用車等套票，只要憑相關票種到販賣窗口蓋印免費轉乘圖章及當日日期，即可持券享有當天無限次免費搭乘高雄市公車，不過不含文化公車、快線公車、就醫公車及原移撥路線公路客運。 交通局歡迎外地遊客利用這項優惠，體驗高雄市公共運具的便利與舒適。1051229"}, {"title": "紐約成人護理中心家家開 爭食退休老人大餅", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 16:11", "url": "http://www.cna.com.tw/news/aopl/201612290231-1.aspx", "content": "特派員看世界專欄（中央社記者黃兆平紐約28日專電）健保政策、醫療資源是否有效運用是美總統大選兩黨交鋒重點之一。過去幾年亞裔新移民增加，讓紐約日間成人護理中心雨後春筍般設立，衍生的社會現象更是五花八門。 美國社會福利制度基本上比起亞洲國家實施較早、也較完善，就在台灣研究實施長照制度之際，美醫療照顧體系優缺點，除反應國情不同，也可從中學習觀察避免走不必要的冤枉路。 美各州政府針對較無年齡限制的中低收入戶族群實施所謂的「白卡」（Medicaid）醫療補助保險制度。年收入在一定水平以下的個人或家庭皆可申請，並擁有政府提供免費的體檢、處方藥品、醫院或居家護理、心理健康等服務。 這些符合條件者，尤其是60歲以上年長者，常因身體不適、病情需要，符合各州政府居家護理或前往老人中心的醫療補助，透過增加互動，避免憂鬱，減輕病情。 由於是免費，「為何王先生有，我沒有」，讓不少人趨之若鶩，不拿白不拿。尤其是過去10年，因親人而取得美國綠卡或公民資格的亞裔年老新移民激增，讓大紐約地區成人日間護理中心（俗稱老人中心）一家家成立。 不只是台灣逐步邁向老人社會，海外僑社也同樣面臨人口老化情形，除了當初年輕來美追逐美國夢者開始邁入老年一族外，美國一直是不少亞洲移民心目中的退休天堂，都讓年老新移民也跟著激增。 就拿紐約華人聚集大本營法拉盛為例，才不到5年光景，大大小小各式各樣老人照護中心約達30家左右，且還持續增加中。已經是繼藥房到處林立之後，另一項奇觀。 一位業者坦言，「利之所趨」是老人照料中心近來一窩蜂成立主因。新移民愈來愈多，加上又有免費的白卡健康服務，讓政府無力兼顧下，日間照護中心透過保險公司取得政府補助，順勢承接了「龐大市場」。 由於有利可圖，原本以醫療照顧為主的各家老人日照中心，無不使出渾身解數爭取客源，包括開闢新服務、舉辦各式講座、社工服務等，競爭愈趨激烈。 業者拚設備外，就是拚服務！除了原有的早午餐、簡單休閒活動外，諸如到府接送，還有跳舞、撞球、卡拉OK、繪畫、象棋及麻將等各式康樂活動，現在連晚餐都供應，菜色任君選擇，還採自助餐式，同時舉辦生日party，逢年過節還得贈送禮品、假日安排旅遊等，可謂五花八門，應有盡有，遠遠超過原有成立初衷。 瞭解內情業者表示，老年人口持續增加，商機龐大，市場競爭激烈，成立門檻又低，不推陳出新，很容易被取代，加上業者之間為了爭奪「客源」，使出不少「讓利好處」，在競爭以外，多了一份複雜性。 由於視這些老爺為錢來爺，不少曾遊走各家老人照護中心的耆老常拿業者「表現」加以評比，「高傲態度及浪費食物情形，實在令人難以恭維」，一位從業人員如此說。 這些屬於社福體系一環的醫療照顧措施，原本立意良善，也確有需要，讓不少沒有子嗣或子女無暇他顧的老人得到應有的日間照料，減少社會問題。 但隨著美國政府財政吃緊，加上衍生不少弊端，檢討聲浪不斷，而新政府對移民政策又有不同看法，這些視為理所當然的「免費服務」是否繼續延續？值得關注，更是正在享受的老人們最關切的事了！ 1051229"}, {"title": "年關將屆  金門岸巡查獲大陸茶葉", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:14", "url": "http://www.cna.com.tw/news/aloc/201612290233-1.aspx", "content": "（中央社記者黃慧敏金門縣29日電）金門（第九）岸巡總隊今天表示，在料羅商港淺水碼頭準備運往高雄港貨物中，查獲夾藏疑似大陸茶葉一批，共5箱（16包），合計約78公斤，全案由岸總司法組實施後續案件偵辦。 金門岸巡總隊總隊長詹嘉德表示，年關將屆，民生物資需求大增，為免不肖業者將大陸劣質農漁畜產品輸台牟利，岸巡總隊已開始執行春節前夕勤務強化作為，在料羅港貨物進出尖峰時段，派駐支援人力投入港區貨物檢查工作外，對於運往台灣貨物更提高檢查標準。 岸巡總隊同時與台灣本島港口岸巡單位實施共同查緝部署，如果接獲情資及可疑徵候，立即通報目的港加強注檢，強化查緝網絡，提升查緝效能。 岸總表示，料羅安檢所安檢人員昨天下午在淺水碼頭執行貨物拆檢勤務時，發現一批疑似大陸鐵觀音茶葉，經清點共16包，合計約78公斤，全案依違反「試辦金門馬祖澎湖與大陸地區通航實施辦法」第26條，函送財政部關務署高雄關金門辦事處裁處。 詹嘉德表示，大陸的劣質農產品通常都沒有很好的保鮮處理，甚至回溼受潮，產生霉變；而且未經檢驗的大陸農產品也可能含有鉛、硫、砷等有毒物質，對人體呼吸系統及肝、腎都有重大危害，呼籲切勿貪圖小利鋌而走險、觸犯法律，危害健康。1051229"}, {"title": "劍湖山跨年活動  將進行交通管制", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:01", "url": "http://www.cna.com.tw/news/aloc/201612290226-1.aspx", "content": "（中央社記者江俊亮雲林縣29日電）雲林古坑劍湖山世界為迎接2017年，以及慶祝煙火施放10週年，今年將施放長達800秒的煙火秀，預料將吸引大批人潮，警方將進行交通管制。 雲林縣警察局斗南分局今天表示，由於劍湖山世界施放煙火長達800秒，預料將吸大批人潮至園區及臨近道路觀賞，但也預期將伴隨治安、塞車及交通事故等問題。 為了因應大批人潮所可能衍生的治安、交通等問題，警方規劃近200名警力擔任長達15小時的專案勤務，針對劍湖山周邊重要道路實施交通管制，並進行防竊作為，期使活動順利進行。 警方將從31日下午4時起至明年1月1日凌晨4時止，加強劍湖山遊樂園區外圍道路交通疏導，並取締違規停車、違規攤販；園區車位停滿後，將由警方疏導往台3線、永光外環道及古坑鄉中山路等周邊道路兩旁停放，並嚴格取締併排停車。 有鑑於98年跨年煙火施放時，有民眾在東西向快速道路（台78線）違規臨停，並跨越車道觀賞煙火秀而遭車輛撞死的案子，因此警方今年仍將派遣警力取締告發，以免憾事重演。1051229"}, {"title": "日本防衛大臣參拜靖國神社  南韓抗議", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 16:20", "url": "http://www.cna.com.tw/news/aopl/201612290236-1.aspx", "content": "（中央社記者姜遠珍首爾29日專電）日本防衛大臣稻田朋美今天參拜靖國神社，南韓外交部下午1時55分召見日本駐韓大使館代理公使丸山浩平，表達嚴正抗議立場。 南韓聯合新聞通訊社報導，南韓外交部東北亞局（司）局長鄭炳元今天在首爾外交部大樓代表南韓政府向丸山浩平表達抗議。 外交部發言人趙俊赫今天表示，日本政治人士今天參拜美化殖民侵略和供奉戰犯的靖國神社，不能不令人憤慨。 他說，只有日本領導人正視歷史，以實際行動反省歷史，才能贏得周邊國家和國際社會的信任。 報導指出，韓日兩國11月23日簽署「軍事情報保護協定」，邁出韓日軍事合作的第一步，日本防衛大臣在這種情況下參拜靖國神社，令南韓國防部深感困惑。 南韓國防部今天也召見日本駐韓國防武官表示，南韓政府曾多次強調日本政府應正視歷史，重樹面向未來的韓日關係。國防部有關人士表示，日本防長參拜靖國神社比其他閣員參拜更為嚴重。 據報導，稻田朋美今天參拜了供奉著二戰甲級戰犯的靖國神社，這是日本擔任防衛大臣後，首次參拜靖國神社。1051229"}, {"title": "台中市元旦升旗  南韓鄭多燕教跳健身操", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:21", "url": "http://www.cna.com.tw/news/aloc/201612290237-1.aspx", "content": "（中央社記者郝雪卿台中29日電）2017年元旦台中市政府將於上午7時在台灣大道市政大樓前廣場舉辦升旗典禮，當天除由台中市警察局長陳嘉昌領唱國歌，還邀請南韓知名健身教練鄭多燕帶領跳減肥瘦身操。 迎接2017年元旦，台中市政府1月1日上午7時在台灣大道市政大樓府前廣場舉辦「台中市各界慶祝106年元旦升旗典禮活動」，現場並準備6500份手工皂贈送前來參加活動的市民及團體，送完為止。 市府表示，在中華民國棒壘球協會的贊助下，元旦升旗活動特別邀請有「美魔女」、「超級辣媽」等稱號，享譽國際的健身教練鄭多燕，以她自創結合可燃燒脂肪的有氧運動與重量訓練的減肥健身運動，帶領市民朋友一起跳減肥瘦身操，讓大家在新年的第一天為健康打下基礎。 民政局表示，鄭多燕婚後生有兩個小孩，因疏於運動而變得肥胖；30歲時健康出現問題，在醫師建議下減肥，成功減肥後，她推廣自創的減肥健身運動，瘦身經驗公開在網路專欄，在南韓引起廣大迴響，在華語地區同樣身負盛名，雖然今年已50歲，仍被譽為「美魔女」、「超級辣媽」。 民政局長蔡世寅表示，106年元旦升旗典禮活動，有別於以往採播放國歌及國旗歌的方式，邀請成立30年的台中市元保宮國樂團演奏國歌及國旗歌外，並將由警察局長陳嘉昌領唱國歌，展現市府新一年持續穩定治安的決心。 另外，市府也安排光明國中舞蹈班、東山高中管樂隊及台中女中樂儀旗隊等3個特色教學團體擔任節目表演，目前最夯的陸軍第10軍團人形氣偶也將前來與市民同樂。1051229"}, {"title": "國泰金走進矽谷 加速金融科技創新運用", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 16:18", "url": "http://www.cna.com.tw/news/afe/201612290235-1.aspx", "content": "（中央社記者田裕斌台北29日電）國泰金控宣布，加入矽谷創投加速器平台Plug and Play，並成為「金融科技(Fintech)主題」核心會員，是台灣首家加入Plug and Play的金融業者。 國泰金資深副總經理孫至德表示，透過與Plug andPlay的跨國合作，可以尋找未來的合作伙伴及投資機會，並可直接參與金融科技生態體系(ecosystem)，學習更多未來國際金融科技趨勢、加速創新運用。 國泰金表示，Plug and Play是全球最大知名新創加速器平台之一，事業版圖跨及全球24個國家，自2006年創立以來已協助加速超過2000家新創公司，募集超過35億美元，例如第三方支付平台Paypal、線上儲存服務公司Dropbox、及近期興起的P2P募資平台Lending Club都是Plug and Play曾投資或加速扶植的公司。 國泰金自明年起將成為Plug and Play「Fintech主題」核心會員，可從近2000家金融科技新創公司中選出40至50家新創業者為育成加速對象。1051229"}, {"title": "2系所註冊率掛零  屏科大：是誤會", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 15:56", "url": "http://www.cna.com.tw/news/ahel/201612290224-1.aspx", "content": "（中央社記者郭芷瑄屏東縣29日電）教育部公布大專院校註冊率0％科系，屏東科技大學觀賞魚科技學位博士班和財務金融研究所碩士班上榜，屏科大說，是誤會，觀賞魚博士班有招到國際生，財金所今年已停招。 屏科大教務長葉桂君表示，觀賞魚科技學位博士班是105年開設的國際學位學程，這個學程原本就是要招國際生，但教育部規定一定要搭配2個本地生，結果2個本地生名額沒有招到，但有3個東南亞籍學生就讀。 葉桂君表示，觀賞魚科技學位博士班一半師資請的是日本、英國和澳洲的國際級大師授課，因此，1學期學費高達新台幣5萬元，再加上修1個學分要5000多元，可能是學費太高，讓本地生卻步，教育部公布的註冊率以本地生為主，所以才會有掛零的現象出現。 另外，葉桂君說，財務金融研究所碩士班已設立多年，屏科大在105學年度已停招，改設大學部財金國際學位學程，10個名額全招滿，註冊率百分之百，教育部公布的數字是已經停招的系所，當然掛零。1051229"}, {"title": "新台幣連11貶 收32.312元", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 16:06", "url": "http://www.cna.com.tw/news/afe/201612290230-1.aspx", "content": "（中央社台北29日電）台北外匯市場新台幣兌美元今天收盤收32.312元，貶0.3分，匯價連11貶，成交金額10.05億美元。 新台幣今天持續維持偏貶格局，波動區間不大、僅8分，新台幣欲振乏力，終場貶值0.3分，已連續11個交易日收跌。 新台幣兌美元今天開盤價為32.335元，最高32.270元、最低32.350元。1051229"}, {"title": "搭乘率不高 元旦台灣好行阿里山B1線取消", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:06", "url": "http://www.cna.com.tw/news/aloc/201612290229-1.aspx", "content": "（中央社記者黃國芳嘉義縣29日電）嘉義縣公車處自明年元旦起取消原台灣好行阿里山B1線班車，原阿里山A線（高鐵嘉義站－阿里山）與阿里山B線（嘉義火車站－阿里山）每天各增加1班次往返奮起湖。 嘉義縣公車處今天表示，台灣好行阿里山線是國內熱門景點觀光熱線，2年前配合阿里山森林鐵路行駛至奮起湖，阿里山國家風景區管理處與公車處闢駛台灣好行阿里山B1線，接駁奮起湖遊客到石棹轉搭B線上阿里山或返回嘉義。 不過，因搭乘率不高，增加營運虧損，嘉義縣公車處自明年1月1日起取消原台灣好行阿里山B1線班車。 公車處指出，阿里山B1線取消後，原阿里山A線（高鐵嘉義站－阿里山）與阿里山B線（嘉義火車站－阿里山）每天各增加1班次往返奮起湖，遊客可直接從阿里山到奮起湖，或從奮起湖到達嘉義高鐵站，提供阿里山與奮起湖，以及火車站、高鐵嘉義站乘車服務。 公車處說，奮起湖每逢週六、週日或國定連續假日，車流壅塞，大型車輛迴轉不易，明年1月1日起，阿里山線繞駛奮起湖班次，折返地點將由原「奮起湖終點站」移至200公尺前「奮起湖」站（第一停車場前）上下車，避免因塞車造成延誤。1051229"}, {"title": "高市老屋違建認定放寬  阻礙防火巷照拆", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:40", "url": "http://www.cna.com.tw/news/aloc/201612290246-1.aspx", "content": "（中央社記者程啟峰高雄29日電）高市府元月公告新修訂的違章建築執行要點，將認定新違建及既存違章建築日期的「分水嶺」延為民國101年4月2日，但市府已認定的垂直增建及影響逃生的防火巷仍列優先拆除對象。 高雄市制訂「高雄市政府工務局處理違章建築執行要點」，將原本認定的新違建是指98年1月1日後興建者，修訂為新違建及既存違章建築日期的「分水嶺」為101年4月2日。 這項變革讓一些原本被認定為違建的建築得以免除被拆除的命運；高市違建隊統計，原認定尚未拆除的新違建逾2萬，經修法重新認定新違建將減至1萬1705件，較舊法減少8378件。 高市違建隊長薛仲信表示，市府會先拍照存證並列入分類分期處理之列；違反違章建築處理辦法第11條之1規定影響公共安全的違章建築態樣，仍將依規定執行拆除，包括佔用公地、防礙防火巷、防火當隔間、騎樓和垂直增建2層樓及危及婦幼環境、公共安全者都要執法，不受新違建時間修訂影響。 「高雄市政府工務局處理違章建築執行要點」已經市政會議通過，市府公告將於明年1月1日生效。1051229"}, {"title": "上市公司治理評艦指標這3項 有加分", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 16:47", "url": "http://www.cna.com.tw/news/afe/201612290253-1.aspx", "content": "（中央社記者田裕斌台北29日電）台灣證券交易所公告明年公司治理評鑑指標，包括「自願採行電子投票」、「自願設置審計委員會」，及「自願編製企業社會責任報告書」3項指標將是加分題。 證交所表示，「106年度（第4屆）公司治理評鑑指標」，共計5大構面99項指標，評鑑適用期間自明年1月1日至12月31日，預計2018年 4月底前公布評鑑結果。 證交所指出，106年度評鑑總計新增6項指標，刪除10項指標，總指標數從103項減少為99項；另外，修正10項指標，並調整2項指標的題型等。 其中，為持續推動董事會職能發揮，修正相關指標包括：「於年報詳實揭露獨立董事或審計委員會對於重大議案之意見或決議結果」、「設置法定以外之功能性委員會」，及「將董事會成員多元化政策落實情形揭露於年報及公司網站」。 此外，證交所全面檢視公司治理各構面指標並予以酌修，如提高英文財報等英文資訊配分比重以促進股東平等，增修「於有董監事選舉案時，詳實揭露提名審查標準及作業流程」、「過半數董事及設有監察人者至少一席監察人出席股東會」，以增進股東權益維護；修訂「設置推動公司治理之專(兼)職單位」，鼓勵公司設置公司治理專(兼)職單位或人員負責公司治理相關事務等。1051229"}, {"title": "離岸人民幣失守6.98  續創新低", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 16:40", "url": "http://www.cna.com.tw/news/acn/201612290247-1.aspx", "content": "（中央社台北29日電）離岸人民幣兌美元匯率今天上午失守6.98元兌1美元關卡，續創新低。但近日人民幣兌美元匯率中間價波動幅度收窄，市場人士預期，年前人民幣匯率可能平穩收官。 中國證券網報導，離岸人民幣兌美元日內跌幅擴大至0.18%，最低跌至6.9848元，失守6.98關卡，續創新低。在岸人民幣持穩於6.9555元附近。 有媒體28日晚間誤報在岸人民幣跌破7。中國人民銀行（大陸央行）深夜微播發布消息澄清，28日大陸境內銀行間外匯市場人民幣兌美元交易匯率在6.9500至6.9666元區間平穩運行。 市場人士認為，近期人民幣兌美元中間價波動明顯收窄，這與國際匯市假期期間清淡交易不無關係。由於交易員在年底前似乎依然缺乏入場押注的意願，預計年底前人民幣匯率將平穩收官。 進入2017年，預計美元指數將走強，人民幣兌美元匯率年後將承壓，不過市場人士分析，在大陸經濟基本面支撐下，人民幣匯率貶值空間相對有限。1051229"}, {"title": "協和電廠冒煙傳巨響  嚇壞住戶", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:44", "url": "http://www.cna.com.tw/news/aloc/201612290249-1.aspx", "content": "（中央社記者王朝鈺基隆市29日電）位於基隆市文化路的協和火力發電廠，今天下午1時多突然冒出大量白色蒸汽並發出轟隆巨大聲響，就連遠在海洋廣場也聽得見，嚇壞附近居民。 協和火力發電廠副廠長陳滄海表示，3號機組在下午1時10分進行例行性汽輪機蒸汽閥測試，因為蒸汽壓力稍高，經由標準作業程序洩壓，由於瞬間排放蒸汽產生較大聲響，目前機組運轉正常，對於短時間造成居民困擾，協和發電廠深感抱歉。 為配合政府經濟建設增加用電需求及提高供電可靠度而興建的協和火力發電廠，建置有4部全燃重油機組，每部機組的裝置容量為50萬瓩，合計共200萬瓩，於民國74年完工。1051229"}, {"title": "林懷民兒時成長舊宅捐縣府 整修後開放", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:48", "url": "http://www.cna.com.tw/news/aloc/201612290256-1.aspx", "content": "（中央社記者黃國芳嘉義縣29日電）嘉義縣定古蹟「林開泰診所舊宅」是林懷民兒時成長地方，今天由林開泰後人林松茂捐給嘉義縣政府，縣長張花冠代表接受，她說，完成文史調查與整修後，開放民眾參觀。 捐贈儀式中，由林松茂與林家代表捐贈，隨後林松茂帶領張花冠等人進行導覽舊宅內部，說明舊宅是由清朝秀才林維朝次子林開泰於日治昭和7年（1932年）所建。 林松茂表示，建築體為三開間紅磚基底建築，屋頂為傳統磚瓦、台檜梁柱、編竹牆身，是西洋、日式及閩式混合風格，嘉義縣政府今年3月公告為縣定古蹟，向文化部爭取補助進行古蹟調查研究，同時也將爭取經費進行修復。 張花冠指出，這棟建築主人林開泰一脈10多位子女大多學有所成，出身相當多博士與社會菁英，如林開泰長子林金生為嘉義縣首任民選縣長，長孫林懷民則創立雲門舞集享譽國際，因此，當地人將舊宅稱為「博士窩」，縣府將完成修復、文史調查及保存重大任務，發揮這棟建築價值。 嘉義縣文化觀光局長許有仁說，保存建築空間的意義在於彰顯歷史文化價值，以林開泰家族在嘉義新港，甚至全台灣的意義來說相當重要，後續修復與再利用也會以人文精神，結合新港在地文化觀光資源，提供一個休憩與文化體驗的新場所。1051229"}, {"title": "馬英九：慰安婦是軍事性奴隸  誰願當奴隸", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 16:41", "url": "http://www.cna.com.tw/news/aipl/201612290248-1.aspx", "content": "（中央社記者謝佳珍台北29日電）前總統馬英九今天表示，慰安婦是軍事性奴隸，誰願意去當奴隸，有些人只知其一，課綱還要拿掉「被迫」兩字，很過分，台灣會被認為是不文明國家。 馬英九下午在東吳大學嚴家淦法學講座以「慰安婦、戰爭罪與國際法」為題，舉行這個學期最後一場專題演講。馬英九說，聯合國人權委員會1996年特別報告，已明確說明「慰安婦」這個名詞不對，應該改成「軍事性奴隸」（military sexual slave），且在報告中用了14次「強迫」。 馬英九表示，慰安婦是軍事性奴隸，誰願意去當奴隸，課綱還討論要拿掉慰安婦是「被迫」的這兩個字，太過分，台灣會被認為是不文明國家。 馬英九說，不必爭論慰安婦是不是自願，1996年聯合國人權委員會報告已提出說明，應該了解一下外界情況。 此外，馬英九表示，有人說他為二二八事件道歉20年了，問他會不會停止道歉，他回答不會停止，因為外界無法了解家屬的心境。1051229"}, {"title": "鞭炮驅猴  果農婦炸瞎左眼手指截肢", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 16:55", "url": "http://www.cna.com.tw/news/asoc/201612290259-1.aspx", "content": "（中央社記者管瑞平苗栗縣29日電）獼猴闖果園偷吃時有所聞，苗栗縣卓蘭鎮有果農拿鞭炮驅趕猴群，卻反遭炸瞎左眼、左手小指截肢。果農表示，今年受氣候影響，收成已經不好，還得面對「猴害」威脅，實在很苦。 52歲婦人楊千瑩上個月在卓蘭鎮坪林山區果園，發現又有「不速之客」猴群造訪，手持竹筒裝入沖天排炮企圖驅趕，不料點燃引信後，鞭炮疑似瑕疵竟衝向自身爆炸，當場感到眼睛不適，左手血流如注，緊急送醫住院治療。 婦人左眼因傷及水晶體，只好摘除眼球，左手小指被迫截肢、左手掌也嚴重變形、僵硬，身上還有多處灼傷痕跡，近日出院返家，今天帶著採訪記者重回果園，沿途地面滿是猴群肆虐、啃食過的柑橘，欲哭無淚。 楊千瑩指出，獼猴一來就是一大群，經常咬個1、2口就丟棄，「偷吃就算了，有的還會拔來玩，而且專挑大顆的！」她栽植約5分地面積的茂谷柑收成在即，損失至少7成，看著滿地遭丟棄腐爛的柑橘，心都在淌血。 她說，往年猴子多在清晨、傍晚出現，今年連中午都來吃，種植的桶柑、海梨和茂谷柑，受氣候影響產量原本就不好，又得對抗「猴害」，真的很辛苦。 楊千瑩說，獼猴屬保育類，為了驅趕猴群炸傷自己，實在嚇到再也不敢了，目前果園養了10隻狗，連4個月小狗都帶上山，希望多少增加一點防禦，但仍希望政府能夠設法幫幫果農。1051229"}, {"title": "國家標準電子圖書館 明年元旦上線", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 16:48", "url": "http://www.cna.com.tw/news/afe/201612290257-1.aspx", "content": "（中央社記者黃巧雯台北29日電）經濟部標準檢驗局今天宣布，已將國家標準建立成電子圖書館上網供民眾查詢使用，並將於明年元旦啟用，民眾可經由網路快速瀏覽國家標準內容，有助提高工作效率，降低成本。 國家標準目前共分為土木工程及建築、機械工程、電機工程等26大類102細分類，共1萬4000多種，為因應網路世代的即時性及便利性，標檢局將國家標準建立成電子圖書館上網供民眾查詢使用。 標檢局表示，國家標準電子圖書館將於民國106年元旦啟用，民眾進入電子圖書館後，可由目錄選擇想要進入查詢的分類，例如B類機械工程、C類電機工程等，並可往下一路至各個標準皆可免費瀏覽。 此外，民眾也可在國家標準電子圖書館首頁下選擇檢索，利用一般檢索、總號檢索、進階檢索及區間檢索4種功能，輕鬆讓使用者依自己需求快速檢索想要閱覽的國家標準。1051229"}, {"title": "對手布局數位匯流 李彬：為何遠傳不能？", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 16:48", "url": "http://www.cna.com.tw/news/afe/201612290255-1.aspx", "content": "（中央社記者吳家豪台北29日電）國家通訊傳播委員會今天舉辦中嘉案聽證會，遠傳電信總經理李彬質疑，中華電信及台灣大哥大可以布局數位匯流及智慧家庭業務，為什麼遠傳不能？外界不應持偏見來看待中嘉案。 遠傳電信去年攜手摩根士丹利亞洲私募基金（MSPEA）策略聯盟，以持有子公司債權方式間接入主有線電視系統業者中嘉；通傳會（NCC）於今天召開「檢視荷蘭商NHPEA Chrome Holding B.V.申請多層次轉投資吉隆等12家有線電視股份有限公司案」聽證會。 李彬在聽證會上表示，遠傳身為通訊業者，從來沒有任何意圖去操控媒體，但台灣長期以來攸關能否提供匯流服務的「最後一哩」並沒有被打通，有線電視因此成為業者進入家戶的管道替代品。 李彬說，囿於台灣嚴格禁止黨政軍投資條款，幾乎禁絕所有績效良好上市公司投資有線電視業務的可能性，因此富邦及鴻海集團便採用「個人投資」方式來因應這個問題。 然而，李彬指出，台灣大哥大及凱擘兩公司間的高階經理人交互調動，這恐怕才是真正違反黨政軍而實質控制有線電視的實例；而由政府持股超過30%的中華電信，則是透過MOD加強推廣影視、媒體服務，這些業界所熟知的事實，相信政府都已知悉，也不容否認。 李彬強調，每一個國家、每一個產業均有應遵循的的法律、規則與程序，遠傳電信是一家擁有超過30%外資的上市公司，遵循現行法律規定，正派合法申請持有不具股權轉換性質的普通公司債，卻遭受如此不平等的待遇，實在不知道要如何向廣大的國際投資人解釋？退萬步而言，難道以後所有有線電視公司均不能發行公司債籌資？甚至，因為大多數銀行均有公股投資，而不能向銀行融資嗎？ 李彬表示，遠傳身為通訊業者，從來沒有任何意圖去操控媒體，遠傳也沒有電視台，只是在替未來數位匯流及智慧家庭等業務做必要的布局，若中華及台灣大哥大可以，為什麼遠傳不能？外界不應持此偏見來看待中嘉案，更不應因少數人的言論或沒有事實根據的臆測，強迫重新審查已通過NCC並附帶20項附負擔的案件。1051229"}, {"title": "假行銷公司名義  北市大安區賭場遭逮", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 16:44", "url": "http://www.cna.com.tw/news/asoc/201612290250-1.aspx", "content": "（中央社記者朱則瑋台北29日電）台北市大安區一間職業德州撲克暨麻將職業賭場，藏在巷弄間，以行銷公司之名經營且門禁森嚴，企圖躲避追查，仍被警方一舉破獲。 台北市警局大安分局調查，徐姓男子、葉姓荷官、洪姓及馮姓工作人員等4人在大安區巷弄大樓內，由徐嫌承租，掛名整合行銷有限公司，其實根本就在經營職業賭場。 該賭場十分隱密，賭客得須先以Line通訊軟體聯繫工作人員，再由工作人員下樓親自帶賭客入場，增添警方追查難度。 不過，警方經過長期跟監，24日凌晨持搜索票一舉破獲此賭場，並帶回負責人及賭客共15人，查獲桌面賭資籌碼新台幣5萬2000元、預備週轉籌碼1242個（價值約132萬元）、歷史記帳冊累計賭資達351萬元等，警方訊後把徐男等相關人員依刑法賭博罪嫌，移送台北地檢署偵辦。1051229"}, {"title": "獄中表現良好  葉少爺假釋出獄", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 16:57", "url": "http://www.cna.com.tw/news/asoc/201612290260-1.aspx", "content": "（中央社記者楊思瑞台南29日電）因酒駕造成3人死亡遭判刑的「葉少爺」葉冠亨，因在獄中表現良好，提報假釋獲准，今天下午已獲釋出獄。 法務部矯正署明德外役監獄表示，葉冠亨因不能安全駕駛罪判處有刑徒刑6年，於102年11月29日入監執行，104年12月18日符合外役監選資格，獲准移入明德外役監。在監執行逾3年，行狀良好，經假釋委員會審議後報請法務部審查，於26日獲准假釋，今天下午3時許獲釋。 明德外役監指出，葉冠亨是初犯，在監負責蔬果組作業，工作負責認真，能透過團隊合作完成各項交付的任務，可見其心態早已擺脫「葉少爺」的負面形象。 獄方指出，葉冠亨在判決確定後與被害人家屬達成和解，但其犯行造成整體社會觀感欠佳及被害家屬傷痛。葉冠亨有意願試行修復式司法，盼能修復與被害者家屬的關係及社會大眾間的裂痕。 獄方指出，葉冠亨在監期間參與「山上傳奇薩克斯風樂團」，並考取台南市街頭藝人證照。未來出監後，願意用音樂演奏結合個人現身說法的方式，投入地檢署、更生保護會等單位反酒駕宣導行列。1051229"}, {"title": "手腳痛如針猛刺  她因兒子發現罹罕病", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 16:49", "url": "http://www.cna.com.tw/news/ahel/201612290258-1.aspx", "content": "（中央社記者張茗喧台北29日電）42歲的陳小姐從小學開始，手腳指尖常出現像被針刺的疼痛，每到換季、變天更嚴重，就醫多年都診斷為痛風，直到8年前大兒子做新生兒檢查，才意外發現罹患罕病「法布瑞氏症」。 台北榮總遺傳諮詢中心主任牛道明今天表示，罕見疾病的「法布瑞氏症」是一種先天代謝性疾病，因基因突變導致身體某些蛋白質、脂肪等廢物無法代謝，長期堆積在體內，患者常見症狀包括神經痛、心臟肥大等，必須長期以酵素治療，緩解症狀。 法布瑞氏症病友陳小姐受訪時說，她是非常典型的法布瑞氏症患者，從小學5年級開始，手、腳趾的指尖就會突然出現像針刺一般的刺痛，經常痛到沒辦法下床，只能躺在床上等著疼痛紓緩。 除了疼痛，她也因不太會流汗，身體無法散熱，每次上體育課只能上半節就要休息，一旦換季、變天或是發燒，手腳症狀就會更嚴重，多年來就醫都診斷為痛風，卻怎樣都治不好。 直到8年前大兒子出生，做新生兒篩檢時發現有遺傳性疾病「法布瑞氏症」，進一步追查才發現原來她也是患者，多年來手腳刺痛的問題總算得到解答。 「如果沒有生他，我可能一輩子都在疼痛中度過」陳小姐說，她確診後隨即接受核磁共振檢查，發現法布瑞氏症不只帶來疼痛，也讓她的心臟肥大「幾乎是一般女性的1倍厚」，腎臟也有受損，導致多年蛋白尿、血壓高，眼睛也出現角膜色素沈澱。 因家人發現確診的，還有台灣法布瑞氏症病友協會理事長許慶章，今年70多歲的他，50歲做健康檢查時發現有心臟肥大問題，醫師也以為是一般的心臟肥大，僅建議他多運動、少吃油膩食物，「我當時走1、2階樓梯就很喘，根本不可能運動」，只能走一步算一步。 近年因金孫做新生兒篩檢，才發現不只他有「法布瑞氏症」，就連兄弟和妹妹、女兒都是患者，經治療已經緩解許多。 牛道明指出，「法布瑞氏症」是非常容易被誤診的疾病，因突變基因附著在X染色體上，因此男性的症狀通常比女性嚴重，通常會在40歲以後陸續發病，超過60歲後更高達8成有心臟肥大問題，而女性則約有1/3終生都不會發病，呼籲有心臟肥大的患者都應提高警覺，真的擔心可到醫院做基因篩檢。1051229"}, {"title": "藥商回扣案貪污無罪 黃健庭：遲來公道", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 16:26", "url": "http://www.cna.com.tw/news/asoc/201612290239-1.aspx", "content": "（中央社記者盧太城台東縣29日電）台東縣長黃健庭被控涉嫌收取藥商回扣，貪污部分，高等法院判無罪。黃健庭表示，對遲來的公道，表達感謝。 黃健庭擔任立委任內被控收取藥商回扣，檢察官依貪污罪提起公訴，具體求刑10年。一、二審法官改以商業會計法分別判有期徒刑6個月和5個月，貪污案判無罪。 黃健庭今天表示，二審判決就涉嫌貪污部分，維持無罪之認定，還他清白，「對這個遲來的公道，我還是表達感謝」。 至於，違反商業會計法部分，二審判決認定不成立，而改就他代表接受2筆總數30萬元之捐贈，並將之捐予公職候選人及地方公益團體，均已依規定開立收據，沒有任何一分錢進入他口袋，卻仍遭判決「幫助逃漏稅捐」，判刑5個月，深感委屈、遺憾。 黃健庭表示，感謝台東鄉親，儘管這個案件延宕多年，對他造成許多傷害，但歷經3次選舉（1次立委、2次縣長選舉）大多數的鄉親，還是選擇相信他，讓他持續在公職的崗位上，為台東服務、奉獻，非常的感激。 黃健庭表示，感謝上帝藉由這個苦難及試煉，讓他學習謙卑順服在上帝面前，這裡面其實充滿上帝的恩典。他會全心為台東努力，輕看個人的榮辱。有關這議題不再另外接受採訪。1051229"}, {"title": "朴槿惠涉貪案 韓擴大調查文化界黑名單", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 16:27", "url": "http://www.cna.com.tw/news/aopl/201612290241-1.aspx", "content": "（中央社首爾29日綜合外電報導）南韓檢調人員擴大調查總統朴槿惠彈劾案有關的貪腐醜聞，就數千名文化界人士因政治理念而被政府列入黑名單一事納入調查，並於今天傳喚駐法大使。 美聯社報導，南韓特檢組今天打算針對1份約9000名「對朴政府不友善、政府疑似拒絕資助」的文化界黑名單，傳喚駐法大使牟哲敏（Mo Chul-min）。 牟哲敏於2013、2014年間擔任朴槿惠的教育文化首席秘書。 反對派主導的南韓國會本月9日表決通過針對1起貪腐醜聞彈劾朴槿惠。國會表決前數週，南韓檢察官指控朴槿惠串通閨蜜崔順實，自各大企業強索金錢和好處，並允許她干預國家事務。 朴槿惠這份黑名單據信包含南韓若干知名文化界人士，包括「原罪犯」（Oldboy）導演朴贊郁、以及常被提及有可能獲諾貝爾文學獎的詩人高銀。 根據把這份黑名單公諸於媒體的反對黨議員都鐘煥，這些人被列入黑名單，因為他們列名批評政府在2014年世越號沉船事件的處理手法，並在總統和市長選舉中支持反對派候選人。 文化團體表示，疑似被列入黑名單的人士包括演員、畫家和音樂人，他們都因不明原因無法取得政府計畫中應有的財政資助，也無法使用國家場地。（譯者：中央社蔡佳敏）1051229"}, {"title": "陸學者：特殊時期兩岸民間交流不能斷", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 16:38", "url": "http://www.cna.com.tw/news/acn/201612290245-1.aspx", "content": "（中央社台北29日電）北京大學台灣研究院院長李義虎近日接受訪問說，特殊時期兩岸社會民間交流更顯重要，非但不能斷、不能停、不能減，而且還要持續加強。 中新社今天刊出李義虎的專訪。他表示，兩岸和平發展是兩岸社會最大的公約數，是最大的民意，需要以更深入的社會交流來夯實、維護和擴展。 李義虎指出，從主觀上講，需要兩岸累積善意，在精神層面強化；從客觀上講，需要推出兩岸社會交流更多的成果，在物質層面具體化。 他指出，在目前兩岸關係的特殊時期，由於總統蔡英文不承認不接受「九二共識」及其核心意涵，兩岸政治交流已經停擺，兩岸經貿交流遭到較大程度削弱，兩岸社會的交流、民間的交流更顯得重要。 他說，從今年以來大陸領導人多次對台講話來看，對台政策路線一是底線更加明確、基本立場更加堅定，即堅持「九二共識」及其核心意涵，堅決反對任何形式的台獨，反獨成為兩岸和平發展的重中之重；二是仍然繼續推動兩岸的交流，特別是民間、基層和青年交流。1051229"}, {"title": "蔡總統元月出訪 外交部： 友邦竭誠歡迎", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 16:32", "url": "http://www.cna.com.tw/news/aipl/201612290243-1.aspx", "content": "（中央社記者唐佩君台北29日電）外交部今天表示，總統蔡英文下月率團出訪尼加拉瓜等4中美洲邦交國，友邦政府竭誠歡迎，並無媒體報導恐有變數一事。 媒體今天報導，蔡總統即將在1月出訪中美洲4友邦，並出席尼加拉瓜總統奧蒂嘉就職典禮，但網路消息傳出，駐尼加拉瓜大使館到現在還無法找到尼國主辦總統就職典禮接待的對口官員。 外交部下午則回應，相關報導不確實，蔡總統「英捷專案」率團出訪，是應中美洲4友邦的邀請，「感謝友邦政府的竭誠歡迎及全力配合」，目前訪問行程已大致底定，相信必能有效增進中華民國與赴訪國在政治、經貿投資、觀光及教育各方面合作關係及深化邦誼。 「英捷專案」將依序訪問宏都拉斯、尼加拉瓜、瓜地馬拉及薩爾瓦多。1051229"}, {"title": "蔡總統：讓台灣人權成為其他國家高標準", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 16:37", "url": "http://www.cna.com.tw/news/aipl/201612290244-1.aspx", "content": "（中央社記者葉素萍台北29日電）總統蔡英文今天說，人權的標準永遠只能向上看齊，從這個角度出發，還有很多需要努力的地方；她說，向上看齊、向下扎根，讓台灣的人權成為世界其他國家的高標準。 蔡總統今天出席總統府人權諮詢委員會委員會議致詞，她說，這是第4屆委員第1次會議，她要感謝委員願意一起推動台灣人權的進步。 她指出，人權是普世的價值，這是大家朗朗上口的一句話，但人權卻永遠需要透過在地的實踐，才能真正來實現。 蔡總統提到，台灣就有屬於自己的、追求人權的故事，在威權統治時代，台灣人把民主和自由當作最重要的人權，1979年12月10日許多黨外前輩藉著世界人權日這一天，在高雄舉行人權大會和示威遊行，這就是後來催化台灣民主發展的美麗島事件。 她說，為自由而殉道的鄭南榕，在他的辦公室裡面放著「爭取言論自由、維護人權尊嚴」的匾額，對鄭南榕來說，自由就是人權；因為許多前輩的奮鬥跟犧牲，如今大家擁有成熟的民主政治，也落實憲法對言論自由的保障。 不過，蔡總統說，追求人權沒有終點，有些國家的人權比較進步，有些國家仍在奮鬥，但是，「人權的標準永遠只能向上看齊，從這個角度出發，我們事實上還有很多需要努力的地方」。 她提到，人權的範疇不只是民主跟自由，在場的委員來自於環境、居住、性別、勞動、兒少及身心障礙人權等領域的專家，這代表在不同領域裡，都必須全面檢討人權議題，樹立新的標準，然後建議行政部門落實到實際的政策上。 她說，人權要向上看齊，也要向下扎根，最近有一些學生模仿納粹引起不小的風波，「我要強調，這不是學生的錯，是我們大人的錯，這是因為我們的人權教育流於表面，因為我們輕忽了生活裡面的歧視跟偏見，我們也沒有教導學生在自己國家迫害人權的歷史裡，學到真正的教訓」；每一個人都要反省，並且不要讓這樣的事情再次發生。 蔡總統說，她很期待跟各位委員一起來努力，向上看齊、向下扎根，讓台灣的人權成為世界其他國家的高標準。 這也是蔡總統首度親自回應新竹光復中學「納粹風波」。 蔡總統今天並親頒委員聘書，由東吳大學政治學系教授黃默代表接受。 總統府人權諮詢委員會召集人、副總統陳建仁致詞時除感謝各委員協助政府推動人權保障工作，並深盼他們能依據在不同人權領域的專長及經驗，提供寶貴建言，薪火相傳，持續深耕人權的進步發展。1051229"}, {"title": "原民會主委傳遭撤換  北市：無人事異動", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 16:27", "url": "http://www.cna.com.tw/news/aloc/201612290242-1.aspx", "content": "（中央社記者劉建邦台北29日電）媒體報導台北市長柯文哲有意在明年1月撤換原住民族事務委員會主委陳秀惠，台北市府副發言人劉奕霆今天表示，目前市政團隊穩定，並無人事異動打算。 媒體報導，柯文哲可能會在議會會期結束後撤換原委會主委陳秀惠；國民黨市議員、市議會民政委員會第一召集人陳重文證實，市府與委員會先前有「共識」，在1月底前撤換陳秀惠。 陳秀惠今年傳出不少爭議，包括在議會質詢時與國民黨籍市議員李芳儒起衝突、對於泰雅族「同裘制度」有失言風波、甚至原委會集體請假「聲援」造成原委會唱空城等。 劉奕霆說，目前市政團隊穩定，並無人事異動打算。1051229"}, {"title": "跨年分享不卡卡 電信行動基地台備戰", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 16:48", "url": "http://www.cna.com.tw/news/afe/201612290254-1.aspx", "content": "（中央社記者吳家豪台北29日電）跨年瘋直播，遠傳電信將出動逾300台訊號站進駐跨年熱點，台灣大哥大也在14大熱區增加部署逾350個各式基地台與免費Wi-Fi熱點，確保數據傳輸服務。 遠傳要在跨年期間將加派55部行動車及300部行動基地台，共355站進駐全省人潮聚集的區城，包括信義區台北101大樓、大直美麗華、基隆、桃園藝文中心、花蓮六期重劃區、新北歡樂耶誕城、台中洲際棒球場、雲林劍湖山、麗寶樂園、高雄夢時代、高雄義大世界、台南等各大跨年活動場地。 除了原定安排的各駐地工程師將24小時待命之外，遠傳更加派近220位工程人員支援待命架設臨時基地台、增設無線AP寬頻熱點、加掛無線寬頻熱點進駐，再輔以全台逾2萬5千個Wi-Fi熱點，並將同步調校基地台容量，以紓解瞬間爆量通訊需求。 根據遠傳friDay影音觀察，跨年假期間，客戶觀看新聞直播或電影、戲劇等的累積分鐘數，預估可較平常成長超過20%；整體因跨年期間造訪friDay影音人次將較平常成長超過10%。 台灣大哥大跨年備戰也升級，不但在全台大型跨年活動包括台北市政府、大直美麗華、新北市政府、桃園藝文中心、台中洲際棒球場、劍湖山世界、高鐵台南站前廣場、高雄夢時代等14大熱區，增加部署超過350個各式基地台與免費Wi-Fi 熱點，還動員超過200位工程人員全面待命，確保提供最高品質的數據傳輸服務。 根據台灣大統計，今年因社群網站影音直播熱潮，帶動民眾大量使用即時通訊軟體分享動態祝賀影片，耶誕節期間，用戶的網路傳輸量較去年大幅成長1.5倍。即將來臨的跨年夜，各地跨年活動一場比一場更盛大，傳輸量勢必再攀高峰，估計會比去年同時段增加180%到250%。 為了維持高速、穩定的4G傳輸服務，台灣大即日起擴大在台北市政府、桃園藝文中心、台中洲際棒球場及高雄夢時代等人口密集區域，陸續建置免費Wi-Fi熱點。 所有台灣大哥大用戶在跨年夜當天，只要搜尋到「TWM Happy2017」Wi-Fi訊號，輸入手機門號，就會收到密碼簡訊，登錄後便可使用免費Wi-Fi，用戶可安心透過直播或傳送影音訊息，即時向親朋好友拜年、分享2017年第一張跨年照，這項服務將持續到跨年活動後結束。1051229"}, {"title": "日皇室最美佳子公主甜笑 歡度22歲生日", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 16:26", "url": "http://www.cna.com.tw/news/aopl/201612290240-1.aspx", "content": "（中央社東京29日綜合外電報導）被譽為日本皇室第1美女的佳子公主今天歡度22歲生日，她前往皇居拜訪祖父母日皇明仁與皇后美智子。 日本「產經新聞」報導，佳子公主是日皇明仁次子秋篠宮文仁親王的第2個女兒，今年除專注於國際基督教大學的學業，也多次陪同日皇夫婦接待外賓，履行皇室公務，穿著正式服裝的佳子公主氣質出眾，吸引不少粉絲。 根據富士新聞網（FNN）網站，穿著駝色洋裝與同色系帽子的佳子公主，今天乘座車前往皇居拜訪日皇與皇后，進入正門前還透過敞開的車窗，以甜美微笑向路人致意。 許多佳子公主的粉絲在社群網站上祝賀她的生日，有網友趁亂表白：「天皇，請把佳子公主許配給我！」還有網友說：「佳子公主果然是天使。」（譯者：中央社廖禹揚）1051229"}, {"title": "余英時人文研究獎揭曉  6學者獲獎", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 17:04", "url": "http://www.cna.com.tw/news/ahel/201612290262-1.aspx", "content": "（中央社記者陳至中台北29日電）唐獎第一屆漢學獎得主余英時，以一部份獎金成立「余英時人文研究獎」，今年擴大徵選，共有6人獲獎。 今年專書寫作獎得獎人包括交通大學人文社會學系副教授張藝曦、中研院歷史語言研究所博士後研究員廖小菁，可獲得新台幣36萬元獎金。 博士論文寫作獎得獎人則包括美國哈佛大學東亞系涂豐恩、台灣大學歷史所高震寰、清華大學中文所劉威志、台灣大學歷史所韓承樺等4人，每人獎金新台幣24萬元。 今天代表頒獎的中研院副院長黃進興表示，原本2獎項各選出3人，但專書寫作獎僅選出2人，博士論文寫作獎則有4名候選人都受到評審青睞。考量獎項精神是鼓勵年輕後進，經唐獎教育基金會回覆後，才決定這次的獲選名單。 獲獎的高震寰表示，高中時就讀過余英時的文章，深受啟發，開啟他對秦漢時代的興趣，進而投入人文領域研究。今年能獲得余英時人文獎肯定，別具意義。 另一位獲獎者廖小菁也說，這個獎項不僅有獎金，對需要前往廣東、福建等地考察的她是一場「及時雨」，也讓她對出書和開啟新研究更具信心。1051229"}, {"title": "台灣人投資理財知識 亞太區名列第2", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 17:09", "url": "http://www.cna.com.tw/news/firstnews/201612290266-1.aspx", "content": "（中央社記者蔡怡杼台北29日電）據最新金融知識指數調查，台灣不僅在亞太區17個市場名列第二，且排名連續 5年穩坐大中華區的寶座，顯現台灣民眾在基本金錢管理、財務規劃和投資能力，都擁有相當扎實的知識。 萬事達卡最新公布金融知識指數調查顯示，亞太區17個受訪地區中，台灣整體金融知識指數為71.1，不僅大幅超越平均值的63.5，更高居亞太區第 2名，僅次於新加坡的71.3，並連續 5年稱霸兩岸三地。 進一步分析三大分項指標，台灣民眾於「基本金錢管理」的得分為67.5，排名亞太區第 5名，而在「理財規劃能力」上，台灣民眾更是以81.8連續 2年蟬聯亞太區之冠。 此外，台灣民眾對於投資也相當重視，在「投資能力」上以64.1位居亞太區第 3名，顯見理財投資已成為有薪階級的必修課題。 萬事達卡「金融知識指數」從2010年起調查發布，目的為了解一般民眾對於金融知識的理解程度。 最新公布的「金融知識指數調查」於2015年5月至2015年6月進行，針對亞太地區17個市場8718位年齡在18至64歲的消費者進行調查，以了解消費者對於金融知識的理解程度。1051229"}, {"title": "男子寒風中路倒 外配掏腰包資助", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:04", "url": "http://www.cna.com.tw/news/aloc/201612290263-1.aspx", "content": "（中央社記者江俊亮嘉義市29日電）受強烈東北季風影響，天氣轉冷，嘉義市今天有一名男子在寒風中路倒，被一名外籍配偶發現，除了通報119之外，還自掏腰包資助路倒男子。 嘉義市消防局表示，今天中午11時46分接獲民眾報案，指北港路有一名男子路倒，於是派遣救護車前往協助，發現56歲林姓男子虛弱地站在路旁，由熱心民眾攙扶。 報案人陳姓女子表示，她看到這名男子獨自在北港路上步行，突然趴倒，讓她嚇了一跳，由於北港路上車流量大，她擔心男子遭車輛追撞，於是跟友人將他攙扶到路邊休息。 在了解林姓男子是一名遊民後，陳姓女子立即從口袋裡掏出新台幣500元資助林男，希望讓他度過寒冷的天氣。 警方表示，林男雖然生命徵象穩定，但有心臟病與高血壓病史，儘管他表示不願意送醫，不過在警方及陳姓女子勸說下，最後同意由消防人員送醫診治。 警方指出，這名善心的陳姓女子是外籍配偶，嫁到台灣20多年，因同情遊民的處境，於是自掏腰包濟助，讓警方與救護人員非常感動，也在寒風中注入一股暖流。1051229"}, {"title": "一例一休 郭芳煜：企業成本年增500億", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 17:16", "url": "http://www.cna.com.tw/news/aipl/201612290271-1.aspx", "content": "（中央社記者吳欣紜台北29日電）勞動部長郭芳煜今天說，一例一休實施之後，少了國定7天假但增加加班費跟特休假成本，企業一年最多增加成本約500億。 立法院社會福利及衛生環境委員會今天邀請勞動部進行「我國職災勞工保護法施行成效及勞動部如何落實職災勞工保障」議題報告並備質詢，立法委員曾銘宗質詢郭芳煜有關一例一休上路之後，企業成本增加問題。 郭芳煜表示，國定7天假少了之後，企業會減少大概630億元的支出，增加的部分集中在休息日加班費以及特休假費用，以目前全國勞工平均7.5年年資、特休假約13.4天左右來估算，大約146億元。 郭芳煜指出，休息日若用極端值來算，一個月增加81億，一年約960億元，加班費加上特休假大約是1100多億，扣掉企業減少的630億，大約是500億左右，但勞工不可能每一個休息日都加班到8小時，因此這是極端值。1051229"}, {"title": "迎戰Uber  高市多元計程車上路", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:10", "url": "http://www.cna.com.tw/news/aloc/201612290268-1.aspx", "content": "（中央社記者程啟峰高雄29日電）因應Uber競爭，高雄市多元化計程車今天上路，不僅計程車的顏色、型式還有費率都更多元彈性，未來民眾只要透過App叫車，就能享更舒適便利的服務。 高市府副市長許立明、交通部政務次長王國材、高市交通局長陳勁甫下午與業者「皇冠大車隊」代表共同宣布高雄市多元化計程車正式上路營運，未來搭乘計程車的民眾不再侷限於「小黃」了。 現場同時在高市府廣場展示商務轎式、通用系列無障式礙、多人座休旅車款等不同車型，還有無障礙車款等。 多元計程車的費率也更靈活彈性，以商務車為例，業者於平日的尖峰時段收費是平常的1.2倍，如果是通用或旗艦款（約新台幣200萬元以上車款）的平時或尖峰時段都可以彈性收費到最高為平時的2倍價。 多元計程車不僅不受限於車款型式或顏色，車子還不用裝置「TAXI」車頂燈，乘客只要透過App就可以定位叫車。 王國材指出，多元化計程車的推動在於迎合趨勢及消費期待，透過網路叫車App提供乘客駕駛人、車基本資料、車輛定位及乘車評價機制、電子支付，導入智慧化、安全化、客製化、多元化、精緻化的乘車服務；他肯定高雄市在公共運輸的成就。 許立明表示，高雄市致力於打造便民完善的城市交通環境，陸續推出許多全國首創的交通客運計畫；多元化計程車是結合合法基礎與彈性服務雙優勢的新制度，具有包括乘車資訊透明、即時行動支付、不限制車款型、彈性運價費率、駕駛評價機制等特色。 因應Uber競爭，陳勁甫說，市府徵求有心營運業者共同參與多元化計程車客運的營運，推出在合法基礎前提下，為計程車推出更靈活彈性的多元新型服務模式。 出席活動的多家計程車業者對多元計程車上路寄予厚望，期盼營運和收益都能創新。1051229"}, {"title": "胖達人案  小S夫二審無罪上訴將限縮", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 17:08", "url": "http://www.cna.com.tw/news/asoc/201612290265-1.aspx", "content": "（中央社記者劉世怡台北29日電）胖達人案，藝人小S丈夫許雅鈞被控內線交易，二審今天仍認定罪證不足，再判無罪，因一、二審均無罪，適用刑事妥速審判法，檢方上訴權限縮，他可能成為本案首位無罪確定者。 許雅鈞被控得知生技達人（胖達人）公司在102年6月間經營虧損而事先大量出脫基因公司股票避損，台灣高等法院認定不論當時生技達人公司營業狀況衰退的原因為何，是否出於季節性或景氣性因素的影響，（母公司）基因公司已守法如實申報公告，公開揭露整體營業狀況的連續衰退事實。 因此，一般理性投資人可藉由已揭露的資訊，輕易察覺基因公司與旗下子公司的營運狀況，而決定是否投資基因公司股票，並作為判斷決策的參考，認定許雅鈞不構成內線交易罪要件，判他無罪。 同案被告許雅鈞父親許慶祥、生技達人董事長徐洵平與妻子姜麗芬則被控在民國102年間知悉「生技達人公司之董事長莊鴻銘辭任」消息，為重大影響基因公司股價的消息，在同年8月15日至19日上午期間，陸續賣出股票避損，這項重大消息則在8月19日晚間6時許公布在公開資訊觀測站；3人犯行違反證券交易法的內線交易罪。 台灣高等法院審酌徐洵平、姜麗芬及許慶祥均已認罪，也在今年5月及11月間與投資人保護中心先後成立2次和解，各連帶賠償新台幣92萬5013元、1536萬7865元，3人在犯後主動從事捐款，可見悔悟之心，判徐洵平1年8月，緩刑3年；姜麗芬1年6月，緩刑3年，均須上法治教育12小時。許慶祥判刑1年10月，緩刑4年，須上法治教育20小時。1051229"}, {"title": "板橋大遠百 明年業績喊衝95億", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 17:21", "url": "http://www.cna.com.tw/news/afe/201612290276-1.aspx", "content": "（中央社記者黃巧雯台北29日電）全台瘋跨年迎新年，板橋大遠百明年元旦起至1月19日推出5週年生日慶，祭出跟週年慶同等優惠，最高可享17.5%回饋。全檔期業績上看6億元；明年全年業績力拚95億元，約成長3.3%。 新的一年即將到來，百貨業打完週年慶檔期後，搶攻跨年元旦3天連續假期，紛紛加碼促銷迎戰。 板橋大遠百今天宣布，106年1月1日至19日將推出5週年生日慶，化妝品、女鞋、內睡衣單筆滿新台幣2000元送200元，百貨服飾、名品、小家電累計滿5000元送550元，數位3C、麥森、D&L單櫃滿1萬送500，大家電單筆滿1萬元送1000元。 針對主力商品如化妝品、女鞋、內睡衣，板橋大遠百再祭出首8日單筆滿6000再加送200優惠，且搭配信用卡優惠，最高可享17.5％回饋。 相較於今年年初24天生日慶檔期，業績5.5億元，板橋大遠百力拚這次5週年生日慶共19天全檔期，業績衝上6億元。 值得注意的是，板橋大遠百今年全年營收預計上看92億元，成長約5%，以餐飲、精品、化妝品3大業種貢獻最多，占營收比重約17％、12％、10％。 看準餐飲為未來百貨經營趨勢，可創造話題吸客，板橋大遠百明年將陸續引進人氣餐廳，如丸龜製麵、大陸知名火鍋店海底撈分別預計2月、4月底進駐，明年全年營收目標喊出要拚95億元。 另外，為爭搶跨年財，太平洋SOGO百貨引進FUJIYA不二家洋菓子，全球首間海外專賣店31日將在SOGO復興館B3開幕，讓民眾不用到日本，也可以嚐到乳酪塔、鄉村烤餅等產品。1051229"}, {"title": "竊賊偷車躲民宅  謊稱遭毆終被逮", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 17:15", "url": "http://www.cna.com.tw/news/asoc/201612290270-1.aspx", "content": "（中央社記者管瑞平苗栗縣29日電）竹南警分局今天指出，49歲劉姓男子涉嫌竊取小貨車，被巡邏員警發現，竟躲入民宅並向屋主謊稱遭毆打，但屋主警覺有異當場和嫌犯發生扭打，隨後更和警方一起合力逮捕劉嫌。 苗栗縣警局竹南分局28日深夜執行巡邏勤務，行經頭份市光華北路看到1部小貨車逆向停車、未熄大燈，員警準備上前盤查，突然聽到附近住宅警鈴大作，於是轉往民宅查看，果然發現1名可疑男子和屋主扭打成一團。 廖姓屋主指出，凌晨3時許在睡夢中聽到玻璃碎裂聲響，才剛要下樓查看，就看見劉嫌在2樓，第一時間還謊稱遭到追打，才躲進住家；但屋主不予採信，2人於是從2樓扭打至1樓，正巧員警趕抵民宅後院查看，和屋主一同把嫌犯制伏在地。 警方調查，小貨車不但是失竊車輛，車內還放有電鑽頭、平口鉗、尖嘴鉗、十字螺絲起子、扳手和乙炔切割器噴槍等工具，進一步偵訊，劉嫌坦承先偷來小貨車作為代步之用，再前往民宅行竊，涉及多起竊案，目前正擴大追查中。1051229"}, {"title": "拚改革  高市議會民調逾6成滿意", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:19", "url": "http://www.cna.com.tw/news/aloc/201612290275-1.aspx", "content": "（中央社記者程啟峰高雄29日電）高雄市議會第4次定期大會今天閉幕，議長康裕成表示，民調顯示有6成5受訪者對議會改革具信心，6成2對議事透明度感到滿意。 康裕成在定期大會閉幕指出，這次大會雖然小刪市府106年度總預算新台幣1億5000萬元，但在審查過程中，議員對每一筆預算及提案均進行嚴格把關，並延長會議8天進行充分討論。 她也促市府善用每一分預算，將最小資源用於市民最急迫需求的地方，府會一同為市民福祉而努力。 她肯定議會在審查食安條例的修正案時，沒有爭吵、沒有動用表決權，國民黨和民進黨提出的版本內容雖不一樣，但理念相同，兩黨遷就與謙讓，提出議會版本，顯示議會理性討論，也可以良性競爭。 她說，議會持續2年改革，經委託民調顯示，6成5的市民對議會改革具有信心，6成2的市民對議事透明度感到滿意，8成市民滿意議會1年600萬元的節電成效，8成市民對議會推動城市外交的成果感到滿意。 民調也顯示，議會在如何讓市民看到及監督議員問政品質的表現不夠好，康裕成說，明年將規劃隨選視訊計畫，讓市民透過隨選視訊將可隨時隨地看到議員問政，所以，議員問政要再加油。1051229"}, {"title": "印尼廉航機師疑喝醉 嚇跑乘客", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 17:14", "url": "http://www.cna.com.tw/news/ahel/201612290269-1.aspx", "content": "（中央社記者周永捷雅加達29日專電）印尼國營航空印尼航空旗下的廉航連城航空（Citilink），昨天一架從泗水飛往雅加達的班機，發生機師疑似喝醉情況，多名乘客嚇到當場下機。 「雅加達郵報」（Jakarta Post）報導，這架班機原定於28日淩晨5時從東爪哇省泗水飛往雅加達。不過，機師在飛機起飛前透過擴音器發布公告時口齒不清，讓許多乘客覺得奇怪。 多名乘客懷疑機師喝醉酒，決定立即下飛機，其中有9人取消航班。 連城航空最後決定更換機師，造成航班最終比預定時間延遲一個小時起飛。這架班機共載有154名乘客。 連城航空公關部主管班尼（Benny S. Butarbutar）在聲明中表示，這架航班到了上午6點20分才起飛。 他說，有機上乘客投訴，指機師在飛機起飛前，發布了模糊不清的歡迎廣播，讓人懷疑機師當時處在酒醉狀態。 班尼表示，「我們要對12月28日廉航QG800航班所有乘客所遇到的不適和延誤致歉」。 這名機師隨後被帶到機場的診所接受健康檢查，這架載有154人的班機最終安全降落在雅加達。1051229"}, {"title": "北市五星飯店游泳池 女住客溺水", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 17:00", "url": "http://www.cna.com.tw/news/asoc/201612290261-1.aspx", "content": "（中央社記者朱則瑋台北29日電）台北市消防局今天下午4時22分獲報，在中山北路2段一間五星飯店，有名女性住客於泳池溺水，救生員已拉上岸，所幸意識清醒，消防人員把人送醫治療。1051229"}, {"title": "網購趨勢 2016年搭上這兩字就超好賣", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 17:19", "url": "http://www.cna.com.tw/news/afe/201612290274-1.aspx", "content": "（中央社記者吳家豪台北29日電）蝦皮拍賣盤點2016年網購消費趨勢，「韓風」仍為今年主軸，韓系彩妝以聯名商品席捲全台、韓國零食則打敗日本成為話題商品；蝦皮拍賣將啟動蝦皮紅包月，大方送出千萬購物金。 根據行動電商平台蝦皮拍賣調查，超過7成消費者選擇透過手機進行搜尋、比價及下單，購物流程一氣呵成；蝦皮拍賣近3個月平均月訂單量更達400萬筆，顯示2016年行動購物儼然已成熱門消費方式。 蝦皮拍賣針對年度熱銷商品進行盤點，唇膏售出近60萬支，等同於10座玉山高度，成為今年熱銷品項冠軍；排名第2是手機充電線，共銷售45萬條，總長超過1500棟101大樓。 蝦皮拍賣綜觀今年網購消費趨勢發現，「韓風」於2016年仍為注目焦點，各大韓國品牌更瘋玩聯名，其中Missha X Line、VDL X Pantone 2016年度色彩妝系列成銷售冠、亞軍，熱銷超過3萬組。 不僅如此，今年異國零食熱銷榜以韓國零食領軍，搶購近20萬件，辣雞泡麵、粉紅品客、炸雞餅乾為前3大熱銷商品。 蝦皮拍賣觀察，2016年社群力量當道，在網路上引發網友熱烈討論的商品，也反映在銷售成績上。如寶可夢風潮興起，帶動當月行動電源銷售翻倍成長，成為3C周邊配備熱銷商品；15歲少年販售K歌麥克風，需補納高額稅收案件，意外打響商品知名度，2個月內售出近8萬支。 此外，搭載韓劇的熱播，1週內於蝦皮拍賣中上架，造成搶購旋風。例如今年由韓劇《Doctors》、《太陽的後裔》劇中經常出現的蘭芝Laneige雙色唇膏等彩妝品，皆於戲劇播畢1週內上架數爆增，訂單數更成長5成。顯見2016下半年起爆紅商機多為搭載戲劇、社群及時事議題而起。 蝦皮拍賣預測，明年社群及時事議題力量將持續發酵，更隨著行動電商在台灣發展逐漸趨於穩定，整合行動載體不受地域限制性、30秒即可上傳的即時性等，將加速網路爆紅商品上架速度。 蝦皮拍賣預估2017年，消費者能於議題興起48小時內，即透過行動電商平台挖掘到熱門話題性商品，加速「爆紅商機」高峰期形成。 為迎接2017到來，蝦皮拍賣將自1月1日中午12時起，正式啟動蝦皮紅包月活動，預計1月共將送出千萬購物金。1051229"}, {"title": "日防相拜靖國神社 分析家：安撫保守派", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 17:07", "url": "http://www.cna.com.tw/news/aopl/201612290264-1.aspx", "content": "（中央社東京29日綜合外電報導）日本鷹派防衛大臣稻田朋美昨天才隨同首相安倍晉三在美國珍珠港進行象徵和解的訪問，今天就在東京參拜備受爭議的靖國神社，立即招致南韓和中國大陸抨擊。 法新社報導，分析家指出，由於安倍晉三對美國展示了和解姿態，稻田朋美於是參拜靖國神社，以安撫政府的保守派基本支持者。 一橋大學日本政治學名譽教授加藤哲郎說：「稻田朋美因隨同安倍首相參訪夏威夷，而消除了若非全部、也是部分歷史修正主義之名。」 加藤哲郎告訴法新社：「但她也必須因應她的右派支持者因此產生的懊惱情緒。」 上智大學政治學教授中野晃一說，稻田朋美參拜靖國神社並不是自作主張的行為。 他說：「靖國神社不是一個普通的神道教神社，她當然是在安倍同意的情況下去參拜。」（譯者：中央社陳昱婷）1051229"}, {"title": "葉冠亨假釋出獄 未來用音樂宣導反酒駕", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 16:57", "url": "http://www.cna.com.tw/news/firstnews/201612290260-1.aspx", "content": "（中央社記者楊思瑞台南29日電）因酒駕造成3人死亡遭判刑的「葉少爺」葉冠亨，因在獄中表現良好，提報假釋獲准，今天下午已獲釋出獄。 法務部矯正署明德外役監獄表示，葉冠亨因不能安全駕駛罪判處有期徒刑6年，於102年11月29日入監執行，104年12月18日符合外役監選資格，獲准移入明德外役監。在監執行逾3年，行狀良好，經假釋委員會審議後報請法務部審查，於26日獲准假釋，今天下午3時許獲釋。 明德外役監指出，葉冠亨是初犯，在監負責蔬果組作業，工作負責認真，能透過團隊合作完成各項交付的任務，可見其心態早已擺脫「葉少爺」的負面形象。 獄方指出，葉冠亨在判決確定後與被害人家屬達成和解，但其犯行造成整體社會觀感欠佳及被害家屬傷痛。葉冠亨有意願試行修復式司法，盼能修復與被害者家屬的關係及社會大眾間的裂痕。 獄方指出，葉冠亨在監期間參與「山上傳奇薩克斯風樂團」，並考取台南市街頭藝人證照。未來出監後，願意用音樂演奏結合個人現身說法的方式，投入地檢署、更生保護會等單位反酒駕宣導行列。1051229"}, {"title": "港專家：美中爆發貿易戰機會不大", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 17:17", "url": "http://www.cna.com.tw/news/acn/201612290272-1.aspx", "content": "（中央社記者張謙香港29日電）香港貿易發展局的經濟分析師預測，美國總統川普上台後，美國和中國大陸爆發貿易戰的機會不大。 官方香港電台今天在報導中引述貿發局環球市場首席經濟師潘永才說，川普在競選時所發表的針對大陸的言論，在上台後未必會落實，有關言論只是吸引選票而已。 他說，大陸和美國彼此是最大的貿易合作夥伴，在國際事務上經常合作。 他並說，美國總統的權力受到國會制衡，而共和黨議員以商人為主，未必會支持川普打壓大陸的措施。 但他不排除川普會採取一些針對大陸產品的措施。1051229"}, {"title": "自立支援照顧  老人進步到生活能自理", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:34", "url": "http://www.cna.com.tw/news/aloc/201612290295-1.aspx", "content": "（中央社記者黃國芳嘉義縣29日電）嘉義縣政府今天在創新學院舉行自立支援照顧成果發表會，參與試辦的老人養護中心等單位發表成果及心得，並分享經驗；參與試辦的阿嬤從原需他人扶持照顧，已進步到生活自理。 嘉義縣政府表示，自立支援照顧模式由試辦團隊崇仁醫護專科學校依長輩的身體及心智狀況，擬定個別訓練方式，針對移除約束、如廁訓練、增加飲水量及步行訓練，試辦近1年，成效佳，今天舉行成果發表。 嘉義縣政府指出，試辦計畫有13位長者參與，平均年齡75歲，最年長90歲，其中1位阿嬤從原先需有人協助移動、坐輪椅、使用背心式約束帶，進步到可以自行上下床、走路及移除約束，同時移除尿布自行如廁，生活自理能力明顯進步。 縣府表示，在日本的長期照顧機構有無提供自立支援照顧訓練，已成為是否入住的指標，台灣面臨長期照顧政策轉型，縣府呼應未來的長照需求，提升照護機構品質，協助居住在機構的長輩適度自立，延緩老化。 嘉義縣長張花冠指出，自立支援照顧計畫是神奇的魔法，老人本來水喝不夠，影響身體健康，現在都可以改善，滿足身體對水分需求；很多全天包尿布，也可以移除，維護老人家的尊嚴；本來需他人扶持，現在都能自行走路。 張花冠表示，把老人家送進養護機構不再只會一直退化到老，照顧服務員也不再只是陪伴和清理，而是有創造性的照顧工作。1051229"}, {"title": "台東民宿業者獲認證  英語嘛也通", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:27", "url": "http://www.cna.com.tw/news/aloc/201612290287-1.aspx", "content": "（中央社記者盧太城台東縣29日電）吃米苔目、住民宿，說英語嘛也通！台東打造英語服務環境，有104家商店、民宿業者獲得英語服務認證。 為打造台東英語觀光環境，台東縣政府今天舉辦「國際友善環境營造國際人才培訓暨推廣英語服務標章授證典禮」，由台東縣長黃健庭頒發英語服務標章獎座與證書予104家業者。 台東縣政府國際發展及計畫處表示，這次英語服務認證以購物消費、住宿餐飲、觀光遊憩、交通運輸等業者為推動對象，分別就業者實地設施標示、服務措施、英語能力、網站資訊、專則及整體服務品質與創意等評分。 總分為400分，達320分以上為金質認證，280分以上則可獲得銀質認證。參加的118家業者，其中完成認證104家，有21家獲得金質認證、48家獲得銀質認證、35家獲結業證書，其中以民宿業者獲認證最多。 黃健庭表示，為提升台東縣全球能見度並與國際接軌，讓台東邁向「國際幸福城市」，營造台東成為國際友善的環境，國際人才培訓及商家英語服務標章的認證，是首要推動的政策。 台東縣政府特別安排三位外籍老師專業外籍顧問與團隊，實地前往店家瞭解服務項目跟環境，定期授予英語課程。輔導台東地區業者，通過認證的商家將在門口張貼標章，讓外籍旅客在台東旅遊期間減少因語言所產生的不便，快速辨識友善英語服務店家。 此外，還發行友善英語服務店家摺頁地圖，提供外籍旅客完整資訊，而無法全程參與課程的業者，縣政府也製作小卡片協助在短時間內提升英語溝通能力，創造外籍人士與店家的雙贏局面。1051229"}, {"title": "北市擬設空氣品質淨區 1線2站6處", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:33", "url": "http://www.cna.com.tw/news/aloc/201612290294-1.aspx", "content": "（中央社記者劉建邦台北29日電）台北市環保局今天說，環保署擬在全國各地推動空氣品質淨區，明年初將公告1線2站6處，包含國父紀念館、中正紀念堂、101大樓等地為低污染排放示範區，管制高污染車輛進入。 環保署擬在全國各地推動空氣品質淨區，環保局表示，明年初公告1線2站6處為低污染排放示範區，管制高污染車輛進入，減少民眾受車輛排放廢氣暴露影響，並改善空氣品質。 環保局說，低污染排放示範區預定明年7月1日正式實施，預估一年可減少PM2.5排放量22.6公噸。 環保局表示，明年初公告低污染排放示範區，類似環保署所推空氣品質淨區，受管制車輛進入該區，會加強排氣檢測稽查，不符合排氣標準者，依空氣污染防制法相關規定裁罰，另外，柴油車若取得A2以上自主管理標章者，可排除管制。 1線2站6處包括：新生南路（羅斯福路口）-松江路（民權東路口）路段；台北及市府2處轉運站；陽明山前山公園、故宮博物院、中正紀念堂、國父紀念館、忠烈祠、101大樓等6大觀光景點。 環保署也擬修正空污法，未來只要是受限制車輛進入限制區，不須經過排氣檢測即可裁罰，環保局表示，此修法目前研擬中「台北市宜居永續城市自治條例」的「低污染排放區」劃設規定相符，未來只要高污染車輛進入「低污染排放區」，就可依法直接開罰。 環保局表示，在自治條例未完成立法或環保署空污法未修正前，將會在明年初公告1線2站6處為「低污染排放示範區」，先行暖身，讓民眾及車主熟悉未來「低污染排放區」運作，同時評估管制成效，具體展現台北市改善空污的決心與企圖心。1051229"}, {"title": "青木定治土撤離台灣 代理商：目前無規劃", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:49", "url": "http://www.cna.com.tw/news/aloc/201612290301-1.aspx", "content": "（中央社記者吳欣紜台北29日電）赫士盟餐飲集團今天發表聲明指出，旗下代理品牌青木定治，並沒有規劃撤離台灣，另也對外傳惡意遣散員工等做澄清，並強調對不實報導與言論，保留法律追訴權。 媒體報導，知名甜點店青木定治將於年底撤離台灣，且甜點店內員工遭代理商惡意資遣並告知不給付資遣費用等。代理商赫士盟餐飲集團今天發聲明澄清，並無規劃青木定治退出台灣。代理商完整聲明如下： 1.青木定治目前沒有規劃撤離台灣，原晶華店於12/31租約到期，期滿不再續約。青木定治網路購物及與未來各項營運將持續進行。 2.青木定治提供晶華店員工保留原職、原薪，可以調至原品牌其他店點工作機會，同時也提供保留原職、原薪至赫士盟餐飲集團旗下其他品牌之工作機會。 3.針對未來之變動，有幾位員工持不同見解，目前雙方正與相關單位進行相關程序中。關於惡意遣散，不給付資遣費用之相關報導並不符實，赫士盟餐飲集團將針對不實報導和言論，保留法律追訴權。1051229"}, {"title": "體恤錫克教同仁 紐約警局開放蓄鬍戴頭巾", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 17:35", "url": "http://www.cna.com.tw/news/aopl/201612290296-1.aspx", "content": "（中央社紐約29日綜合外電報導）紐約市警察局現在開放錫克教（Sikh）員警可因宗教理由，以頭巾代替原本的警帽，並可蓄鬍達半英吋（約1.3公分）。 美聯社報導，紐約警長歐尼爾（James O'Neill）28日在1場新員警的畢業典禮後，宣布這條影響所有有宗教信仰同仁的新規定，但員警必須先取得許可，頭巾必須為海軍藍，並貼上紐約警局佩章。 嚴守教條的男性錫克教徒，常以頭巾覆蓋頭部，他們也不刮鬍子。 錫克教員警之前必須將頭巾戴在警局發給的帽子之下，蓄鬍也因可能妨礙佩戴防毒面具而被禁止。 歐尼爾說，目前約有160名錫克教徒在紐約警局服務。（譯者：中央社廖禹揚）1051229"}, {"title": "科技股帶動 港股微幅收紅", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 17:42", "url": "http://www.cna.com.tw/news/acn/201612290299-1.aspx", "content": "（中央社香港29日綜合外電報導）香港股市今天微幅收高，科技股強勁漲勢壓過美股收跌的利空。美股跌幅創2個月來最深。 路透社報導，恆生指數上漲0.2%，收21790.91點。恆生國企股指數上揚0.1%，收9312.76點。 在權重股騰訊的帶動下，追蹤資訊科技股的指數上漲近2%。 騰訊上漲約2.2%，創7週來最大漲幅，受惠於騰訊昨天表示，微信小程序將於明年1月9日正式上線。（譯者：中央社陳昱婷）1051229"}, {"title": "土耳其：計畫新年前實施敘利亞全境停火", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 17:38", "url": "http://www.cna.com.tw/news/aopl/201612290298-1.aspx", "content": "（中央社安卡拉29日綜合外電報導）土耳其外交部長卡夫索格魯今天表示，土國與俄羅斯計畫新年前在敘利亞全境實施停火；他並說，土國不會與敘利亞總統巴夏爾．阿塞德談判。 卡夫索格魯（Mevlut Cavusoglu）對A Haber新聞台說，「隨時」可停火，昨天傳出土耳其和俄羅斯已達成協議。 卡夫索格魯說：「我們計畫在新的1年來臨前實施停火。」 他表示，土耳其和俄羅斯立意要確保敘利亞停火。1051229"}, {"title": "美台高層軍事交流入法  共軍：強烈不滿", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 17:46", "url": "http://www.cna.com.tw/news/acn/201612290300-1.aspx", "content": "（中央社記者尹俊傑北京29日電）針對美國總統歐巴馬將納入美台高層軍事交流的國防預算案簽署生效，中國大陸國防部發言人楊宇軍今天說，大陸強烈不滿，已向美方交涉，敦促美方停止美台軍事聯繫和對台軍售。 白宮美東時間23日公布，歐巴馬當天簽署「2017會計年度國防授權法」（即國防預算案）生效。「國防授權法」中明定，五角大廈應推動美、台間高階軍事將領及資深國防官員交流。 大陸國防部下午舉行例行記者會，楊宇軍回應陸媒提問時說，大陸堅決反對上述法案有關涉台內容，已向美方提出嚴正交涉，「我們對美方簽署該法案表示強烈不滿」。 他表示：「台灣問題事關中國主權和領土完整，純屬中國內政。美方上述法案嚴重違反中美三個聯合公報原則，干涉中國內政，中方完全不能接受。」 楊宇軍說，大陸敦促美方恪守在「台灣問題」上向陸方做出的承諾，停止美台軍事聯繫和對台軍售，以免為中美兩國兩軍關係和台海和平穩定造成損害。 被問及大陸日前扣留美軍水下無人探測器（UUV）期間是否有拆解檢查，楊宇軍僅說這是「猜測」，整起事件沒有那麼複雜，歸納起來就是「發現、查證、溝通、移交」8個字。 美國總統當選人川普（Donald Trump）曾以「竊取」形容陸方扣留美軍探測器。被問到川普上任後的中美軍事合作前景，楊宇軍說，一個健康穩定的中美兩軍關係符合雙方利益，也需要雙方共同努力。1051229"}, {"title": "酒駕連座處分同車人  交部：願朝此研商", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 17:49", "url": "http://www.cna.com.tw/news/aipl/201612290302-1.aspx", "content": "（中央社記者汪淑芬台北29日電）目前對拒絕酒測者可裁罰新台幣9萬元，並吊銷駕照，但酒駕情況並沒有減少，民進黨立法委員建議酒駕連坐處分同車的人，交通部長賀陳旦表示，願朝此方向研商。 立法院交通委員會今天邀請交通部報告「我國酒後駕車現況暨防制作為」，法務部、教育部、國防部、警政署、衛福部等單位也派人列席。 民進黨立法委員李昆澤說，目前對拒絕酒測者的裁罰，是變相鼓勵民眾拒絕酒測，且拒測後也不會留下酒測前科，英國、美國及日本對拒絕酒測者，都有相關的刑事罰。 李昆澤要求法務部研擬將「酒駕拒絕檢查」納入刑法入罪。 法務部司長林邦樑答覆，會研議並參考各國作法。 民進黨立委陳曼麗、劉櫂豪都建議，考慮酒駕連坐處罰，同車者也有罪。 交通部長賀陳旦說，酒駕涉及公共安全，行政罰部分應加重對累犯處罰，立委連坐建議，願朝此方向協調相關部會研商。 國民黨立委林麗蟬說，目前拒絕酒測罰9萬元並吊銷駕照，但若在未設檢查點處，拒絕警察攔查並加速逃跑，只能依「道路交通管理處罰條例」，罰3000到6000元。 林麗蟬建議，只要拒絕攔檢，都應罰3萬元到6萬元。 警政署主任秘書楊源明說，任何可加強防制酒駕的作法，警政署都贊成。1051229"}, {"title": "共軍秀肌肉？陸：例行演訓有助台海穩定", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 17:28", "url": "http://www.cna.com.tw/news/acn/201612290292-1.aspx", "content": "（中央社記者尹俊傑北京29日電）針對中共海空軍近期演訓是否是對台「秀肌肉」，中國大陸國防部發言人楊宇軍今天說，遼寧艦遠海訓練等都是計畫內的例行演訓，有利於維護兩岸關係和平發展與台海和平穩定。 大陸國防部下午舉行例行記者會。有陸媒記者提問時說，中共海軍航空母艦遼寧號編隊近期從事遠海訓練，台灣方面表示會密切偵查監視，台媒則說相關演訓是大陸對台「亮肌肉」，以此要求楊宇軍評論。 楊宇軍表示，遼寧號編隊近日赴西太平洋等海域從事的相關訓練，都是按計畫進行，「有關方面」的活動影響不了編隊的正常航行和訓練。 他說，中共海空軍近期演訓活動都是計畫內的例行演習。「部隊開展演練，有利於我們提高反對台獨、保衛國家主權和領土完整的能力，有利於維護兩岸關係和平發展和台海和平穩定。」 至於遼寧號是否會在南海進行冬季訓練，楊宇軍僅說，遼寧號編隊這次訓練既包括西太平洋有關海域，也包括「其他有關近海的一些海域」。相關部門會適時發布具體訓練情況的訊息。 對於媒體報導遼寧號編隊穿越宮古海峽時有日本潛艇企圖混入，陸方出動反潛直升機應對，楊宇軍說：「有關媒體的想像力實在是太過於豐富了。」 談到日本軍艦跟蹤監視，楊宇軍表示：「遼寧艦既威武又漂亮，如果有人對它感興趣，遠觀也好，偷窺也罷，只要不違反相關法律，不妨礙航行安全和自由，我們也不在乎。」 被問到陸方強調遼寧號編隊訓練應享航行自由，是否與先前反對美國航行自由矛盾，楊宇軍說，大陸尊重各國依法享有的航行自由，但反對濫用航行自由危及他國合法權益和安全利益的做法。1051229"}, {"title": "杜特蒂：陸造人工島問題不大", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 17:35", "url": "http://www.cna.com.tw/news/aopl/201612290297-1.aspx", "content": "（中央社馬尼拉29日綜合外電報導）菲律賓總統杜特蒂（Rodrigo Duterte）今天表示，中國大陸在南海建的人工島不是什麼嚴重的問題，如果問題有那麼嚴重的話，美國應該插手阻止這件事的發生。 杜特蒂說，他認為並無必須向北京提起海牙常設仲裁法院7月所做裁決的急迫性，並稱將會在他的適宜時機提起。海牙常設仲裁法院的裁決，否定北京對南海的絕大部分主權主張。 杜特蒂接受有線電視新聞網菲律賓台（CNN Philippines）訪問，提到此裁決時說：「我不能就這樣棄之不管。」 他就人工島表示：「如果這個問題真的有那麼嚴重的話，那麼美國應該打頭陣，阻止一切發生。」（譯者：中央社陳昱婷）1051229"}, {"title": "不知販毒刑責重  青年竟組集團當創業", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 17:50", "url": "http://www.cna.com.tw/news/asoc/201612290303-1.aspx", "content": "（中央社記者郭芷瑄屏東縣29日電）屏東警分局查獲4名年紀介於18歲到21歲的男女販賣毒品咖啡、梅錠和K他命，警方表示，這些青年完全不知道販毒刑責罪重，認為毒品好賺，用「創業」的概念賣毒品。 屏東警分局表示，被逮捕的3男1女，有2人18歲，1人20歲，1人21歲，平時都有吸毒，從學校畢業後一直沒有正當工作，今年6、7月開始，以創業為目標共組販毒集團，知道個性化包裝及便利性高的咖啡包及梅錠等新興毒品深受青少年喜愛，在市場上相當搶手，開始販毒為業。 警方表示，咖啡包毒品市價每包500元，梅錠每顆700元，利潤極高，4人近半年內，賺了新台幣近百萬元，生活奢靡、揮霍無度，除了用好的、吃好的外，還經常租汽車旅館開趴，泥沼越陷越深。 警方在21歲的陳嫌家中搜到現金60餘萬元，並查獲咖啡包及梅錠等2級毒品及K他命3級毒品共約700公克，警方指出，這4名青年在警訊時表示，雖然知道販賣毒品犯法，卻不知道販毒的刑責這麼重。 警方表示，4名青年販賣2、3級毒品，依毒品危害防制條例，販賣2級毒品，刑責為5年以上有期徒刑，販賣3級毒品，刑責為3年以上10年以下有期徒刑。1051229"}, {"title": "農委會7年奔走 台灣棗獲准銷日", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 17:30", "url": "http://www.cna.com.tw/news/afe/201612290293-1.aspx", "content": "（中央社記者陳政偉台北29日電）日本昨天公布台灣棗可輸銷日，農委會防檢局表示，為經7年多諮商努力，積極回應日本要求，提供科學證據及安排來台查證，成功突破檢疫障礙，有助擴大鮮棗外銷市場。 日本農林水產省28日公布，我國產棗鮮果實可輸銷日本的檢疫規定，並從即日起生效。 防檢局表示，經7年多的諮商努力，積極回應日本要求，提供科學證據及安排來臺查證，終於成功突破日本檢疫障礙，開拓台灣優質水果外銷市場。 防檢局說，台灣是東方果實蠅疫區，棗鮮果實為其寄主，輸銷日本須克服檢疫障礙，因此開發棗低溫檢疫殺蟲處理技術，並於98年6月檢附相關試驗報告，向日本提出輸銷申請。 防檢局解釋，歷經多次諮商並依日方要求補充資料後，日方在103年2月派員來台進行低溫殺蟲試驗認證，我方持續配合日方要求，104年7月提供科學證據，澄清台灣為番石榴果實蠅非疫區。 日方終於在11月11日預告台灣國產棗輸銷日本法規草案，並在12月7日完成公聽會，均無重大反對意見，因此在28日公告解禁，同意台灣棗鮮果實採取低溫檢疫殺蟲處理(攝氏1.2度下持續14日)後，輸銷日本。 防檢局表示，檢疫殺蟲處理技術是經病蟲害及果實採收後處理相關領域專家共同開發而成，除確保輸日棗鮮果實殺滅日方關切的東方果實蠅外，期盼藉由先進的冷鏈貯運技術，延長棗鮮果實的櫥架壽命，提供日本消費者接近產地直銷的優良鮮棗品質。 防檢局指出，國產棗原稱印度棗，原產於印度、緬甸及中國大陸雲南一帶，果小味澀，經高雄區農業改良場專家邱祝櫻博士選育種，已選出多個口感鮮脆，且汁多味美的大果品種，深受消費者及農民喜愛。 另外，農民善用產期調節技術，已可將採收期自12月延長至翌年4月，增加輸銷外國的機會。目前，國產棗鮮果實已可不經檢疫處理輸銷加拿大、中國大陸、香港、馬來西亞、澳門、汶萊、阿拉伯聯合大公國、巴林、印尼及荷蘭等國家地區。日本開放我國棗輸入，更有助於擴大鮮棗外銷市場。 防檢局強調，日本消費能力強，且消費者自主意識極高，是各國高端農產品爭相取得的外銷市場，我國棗鮮果實獲得輸日解禁，將依「台灣產棗鮮果實輸出日本植物檢疫實施細則」，落實輸出檢疫殺蟲處理作業。1051229"}, {"title": "映誠效應  台南將自設底渣再利用廠", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:23", "url": "http://www.cna.com.tw/news/aloc/201612290277-1.aspx", "content": "（中央社記者張榮祥台南29日電）國內焚化爐底渣再利用最大年處理量的映誠公司，涉嫌亂倒逾8萬公噸爐渣，遭南檢起訴，委託映誠的台南市政府今天表示，台南市將自設底渣再利用廠，預定107年運轉。 市府環保局說，映誠涉及不法，環保局將全力配合檢調偵查，且暫緩撥款給映誠，若是司法確定映誠不法，環保局將追回不法款項，且提出求償。 至於台南市安南區漁塭遭亂倒棄置爐渣，環保局也將要求清除義務人儘速提送處置計畫，清理爐渣。現階段台南焚化爐產出的爐渣，暫時置放在城西掩埋場。 環保局因考慮到不肖業者違法傾倒，已規劃明年自設底渣再利用廠，若招商順利，107年就能運轉，以落實源頭管理，避免破壞環境。1051229"}, {"title": "台灣人基因易突變 每千人有1例罹此罕病", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 18:10", "url": "http://www.cna.com.tw/news/ahel/201612290311-1.aspx", "content": "（中央社記者張茗喧台北29日電）國際上平均每5萬到10萬人才有1例的罕見疾病「法布瑞氏症」，因台灣人特定基因容易突變，每1000人到500人可能就有1例，醫師提醒，有心臟肥大的民眾要特別當心。 扶輪社今天捐贈一台要價美金7萬元（折合新台幣約226萬元）的遺傳疾病基因檢測分析儀器「核酸增幅放大反應系統」給台北榮民總醫院，不僅可將「法布瑞氏症」檢驗時程從6週縮短到3週，精準度也更高，盼嘉惠更多患者。 台北榮總遺傳諮詢中心主任牛道明今天表示，罕見疾病的「法布瑞氏症」是一種天先代謝性疾病，身體部分廢物無法代謝，長期堆積在體內導致，但因常見症狀包括神經痛、心臟肥大等，又多在4、50歲才發病，被誤診的機率非常高。 更重要的是，「法布瑞氏症」在國際間每5萬到10萬人才會出現1例，因此被歸類為罕見疾病，牛道明指出，近年研究發現，台灣人有好發的基因突變點，因此男性法布瑞氏症發生率約為1/1000，女性則高達1/500，但因該突變基因附著在X染色體上，因此男性發病機率較高。 今年57歲的病友董先生，一直以來都身強體壯，每週至少游泳2000公尺，也經常和三五好友爬山鍛鍊，直到8年前做健康檢查，發現心臟前端有肥大，當時醫師說沒有大礙，他也認為自己有在運動應該不會有問題，誰知今年3月在中橫高山上，他突然因心律不整昏迷休克，面對突如其來的症狀讓他直呼「不可思議」。 進一步檢查發現，他的心臟已是常人的2、3倍厚，就醫開刀切除後，先前的檢驗報告正好出爐，才知道一切都是「法布瑞氏症」作怪。 牛道明說，「法布瑞氏症」必須透過基因篩檢才能得知，多數醫院檢驗費用約新台幣8000元，北榮多年來僅酌收約2成，未來有了「核酸增幅放大反應系統」將可把檢驗時程縮短近一半。 牛道明指出，全台約有1000名患者檢驗出基因突變導致「法布瑞氏症」，而且很多人是確診後，家中父母、兄弟姊妹才知道原來自己也是患者，目前每年新增約100多名患者，建議新生兒篩檢最好勾選此項目，若篩檢基因有問題者也不必過度擔心，已有治療藥物，且40歲後定期追蹤即可。1051229"}, {"title": "明年陸客來台仍看淡  業者盼降低門檻", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 18:05", "url": "http://www.cna.com.tw/news/acn/201612290309-1.aspx", "content": "（中央社記者張淑伶上海29日電）旅遊業者評估，明年陸客赴台旅遊的總人數將較今年更低，期盼透過簽證費減半或降低財力證明門檻，鼓勵陸客來台。 受到兩岸關係氣氛不佳影響，今年陸客來台人數與去年相較，不但團客減少近3成，自由行人數也降低。 有旅行業者表示，大陸媒體負面宣傳加上網路上兩岸網友經常針鋒相對，大陸民眾對台灣的情感確實受到影響，今年7月的火燒車事故後，來台旅遊的意願更低落。 根據台灣海峽兩岸觀光旅遊協會上海辦事處提供的數據，今年大陸團客截至12月26日為止，比前一年同期少了28.91%，為132萬8230人; 自由行方面，預估到年底有122萬人，也較去年的147萬3147人少了約17%。 團客自今年5月開始大幅減少，8到11月每月的減幅比起去年同期更是少了5成以上。而自由行旅客在今年8月年減15.24%、10月年減23.60%，顯見許多大陸民眾長假不再選擇到台灣。 若下降趨勢不變，明年赴台遊總人數將比今年更低。 有旅遊業者表示，在當前的兩岸氣氛下，如果政府能策略性降低陸客來台旅遊的門檻，而不只是放寬人數限制，就能釋放出歡迎陸客的善意。 目前陸客來台單次入出境許可要新台幣600元、多次入出境許可1000元，首次來台自由行財力證明為20萬元存款或年收入50萬以上者。業者建議，放寬上述標準或許是促進兩岸當前旅遊的方式之一，也可學習南韓與日本，鼓勵從離島進入台灣就能免簽證費。1051229"}, {"title": "印度女政治人物疑遭偷拍 指控遭勒索", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 18:15", "url": "http://www.cna.com.tw/news/aopl/201612290312-1.aspx", "content": "（中央社記者康世人新德里29日專電）印度社群媒體近日瘋傳一段印度人民黨（BJP）女政治人物的性愛影片，因被網友指認出來，這名女主角乾脆站出來反擊且加碼爆料男主角身分，指控先前曾遭這名男子勒索。 印度社群媒體近日透過多媒體訊息服務（MMS）流傳一段性愛影片，最後被網友認出是印度人民黨加爾克漢德省（Jharkhand）丹巴德（Dhanbad）巿的高層政治人物之一辛赫（Geeta Devi Singh）。 印度「News X」網站報導，被指涉的辛赫最後乾脆站出來反擊，指控這一切都是對手的政治陰謀，企圖破壞她的公眾形象。 她還加碼爆料，影片中的男主角是她多年好友辛哈（Satyendra Sinha），在這段影片流傳前，辛哈還向她勒索70萬盧比（新台幣近34萬元）。 這段影片長度約6分多鐘，因為拍攝角度關係，只拍到辛赫的正面，她一開始坐在床上與背對鏡頭的男子摟抱親吻，兩人親密過程中，男子從頭到尾都沒露臉，外界因此猜測這段影片是針對辛赫而來的偷拍影片。 辛赫已經向丹巴德市警方報案，警方也已立案展開調查。 印度身為亞洲最大民主國家，政治人物之間的競爭也經常出現不少被認為「骯髒」的手段，包括揭露對方家庭隱私、攻擊對方收賄，以及這次的性愛影片事件，都時有耳聞。1051229"}, {"title": "副縣長借調期滿 魏明谷感謝周志中", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 18:06", "url": "http://www.cna.com.tw/news/aloc/201612290310-1.aspx", "content": "（中央社記者吳哲豪彰化29日電）彰化縣副縣長周志中2年借調期滿將離開縣府，彰化縣長魏明谷今天特別表揚周志中，感謝周志中2年來的付出與辛勞。 魏明谷說，不捨得周副縣長要離開，不過還是要給予祝福，雖然周副縣長要離開縣府團隊，不過未來仍會擔任彰化肉品市場公司的董事長，照顧大家的食品安全。 彰化縣政府今天下午舉行擴大主管會報，彰化縣長魏明谷特別在會報中表揚即將離職的副縣長周志中，也希望周志中離開縣府後時常回來探望大家，繼續為縣民服務奉獻。 魏明谷說，周副縣長借調的時間已到，雖然不捨但還是要予以祝福，雖然他離開縣府團隊，不過未來仍會擔任彰化肉品市場公司的董事長，照顧大家的食品安全，未來也會聘請他擔任彰化縣政府的首席顧問，也希望他常常回來縣府。 周志中則表示，他帶著不捨的心情離開，也要感謝縣長的提攜與栽培，把他從白色巨塔拉出來，見識到五彩繽紛的世界，這2年經歷了很多，也學習到很多，可以一起共事是一種福氣，也是一種享受。1051229"}, {"title": "日防衛相參拜靖國神社  北京表達不滿", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 17:57", "url": "http://www.cna.com.tw/news/acn/201612290307-1.aspx", "content": "（中央社記者尹俊傑北京29日電）日本防衛大臣稻田朋美今天參拜靖國神社，中國大陸國防部與外交部發言人相繼表示堅決反對，並指陸方將向日方提出「嚴正交涉」。 日本首相安倍晉三夏威夷時間27日才和美國總統歐巴馬造訪1941年日軍偷襲的珍珠港，並發表演講強調和解的力量。立場鷹派的稻田朋美上午卻參拜靖國神社，外媒認為此舉可能惹來不少爭議。 大陸國防部下午舉行例行記者會，發言人楊宇軍回應外媒提問時說，大陸對稻田朋美參拜靖國神社表示強烈不滿和堅決反對。 楊宇軍還說，安倍在夏威夷發表的演講「沒有絲毫的悔罪之意」，公然將在偷襲珍珠港中喪命的日軍軍官稱為「勇士」，甚至使用「日本帝國」稱謂，「這樣的言行值得世界各國愛好和平的人們高度警惕」。 他表示：「日本軍國主義發動的那場侵略戰爭給地區國家人民帶來了沉重災難。歷史是一面鏡子，只有誠實地面對過去，才能真實地擁有未來。」 大陸外交部發言人華春瑩下午在例行記者會也說，大陸對稻田朋美參拜靖國神社表示堅決反對，將向日方提出嚴正交涉。 她表示，稻田才剛陪同安倍在珍珠港談「和解」和「寬容」，今天就參拜靖國神社，「不僅再次反映出日方一些人頑固不化的錯誤歷史觀，也對所謂珍珠港『和解之旅』形成莫大諷刺」。1051229"}, {"title": "銀行老舊行舍都更 最快明年2月鬆綁", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 18:21", "url": "http://www.cna.com.tw/news/afe/201612290316-1.aspx", "content": "（中央社記者蔡怡杼台北29日電）金融監督管理委員會積極推動都市更新，鬆綁銀行老舊行舍參與都更，自用比率將從現階段的5成以上，調降為2成以上，最快2月實施。 金管會今天表示，研訂修正「商業銀行投資不動產辦法」，預計下週預告，修正重點為放寬銀行老舊行舍參與都更的自用比率，從現階段的5成以上，調整為2成以上，且都更後的自用面積不得低於原自用面積。 銀行局預計此次修正下週預告，若預告期間外界沒有其他意見，預估最快 2月可上路實施。 除了銀行帶頭都更外，為讓銀行更積極參與都更，挹注資金動能，銀行局表示，將積極配合內政部推動「都市更新條例」的修法，將在內政部修法過程中，建議設除外條款，讓銀行辦理符合一定條件的都市更新放款，將不因其銀行法第72條之2比率瀕臨法定上限而受影響。1051229"}, {"title": "年菜商機大  飯店推外帶年菜及圍爐宴", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:57", "url": "http://www.cna.com.tw/news/aloc/201612290306-1.aspx", "content": "（中央社記者郝雪卿台中29日電）農曆春節快到了，團圓圍爐商機大，台中市各大飯店都推出團圓大餐及外帶年菜，不僅提早預購有優惠，除夕到飯店圍爐，多家業者還特別安排喜氣的表演節目及抽獎活動。 台中日月千禧酒店推出新春早鳥訂房7折優惠及春節圍爐專案，除了中、西式經典佳餚之外，還有人氣美食波士頓龍蝦吃到飽，31日前預訂除夕圍爐用餐，即享免1成服務費。除夕當天更邀請國內知名歌仔戲團演出，以傳統戲曲、童玩大街營造過年熱鬧氛圍，還有機會獲得餐券、北京千禧大酒店住宿券等大獎。 台中永豐棧酒店推出「喜迎春 金旺財」圍爐宴與外帶年菜系列，提供中式桌菜與西式自助百匯，明年1月10日前付訂全額除夕中式桌菜，即贈精選法國紅酒1瓶；預訂穎餐廳圍爐就送限量「金華肉醬鮮蝦餃」1份，桌菜再送「台灣梅花豬肉片」1份。除夕當晚特別安排財神爺報喜和魔術師表演。 台中裕元花園酒店推出「金雞報喜」大型除夕團圓宴餐飲活動，由五星級大廚料理年節應景佳餚，高檔食材全搬上桌，還安排樂團表演、舞蹈秀、川劇變臉等表演及貼心的全家福拍攝服務，邀請民眾全家大小到酒店歡度團圓夜。 台中福華大飯店推出「雞祥如意」年菜饗宴及除夕圍爐活動，有中式圍爐饗宴及西式團圓自助饗宴，除夕夜還有財神爺在現場與賓客同樂，並有打卡送春聯、變臉表演、消費滿額抽獎等活動，另提供中、西式年菜外帶組，明年1月9日前預訂可享85折優惠。 台中金典酒店推出曾獲多項美食評比冠軍肯定的「雞運亨通年菜組」，有10人份及6人份因應不同需求，還提供多種單品料理、年節禮盒供選擇，明年1月15日前預訂可以享有特惠價格。1051229"}, {"title": "桶裝瓦斯1月喊漲 小吃攤成本恐增近千元", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 18:18", "url": "http://www.cna.com.tw/news/afe/201612290315-1.aspx", "content": "（中央社記者黃麗芸台北29日電）液化石油氣進入需求旺季加上氣源成本上漲。依中油計價公式估算，明年1月國內桶裝瓦斯價格預計每公斤擬漲新台幣2至3元，小吃攤每月恐多支出600至900元，後續仍有待觀察。 實際調漲價格，須以中油公司明年1月1日公布的正式氣價為準。在此期間恐還有變數，仍有觀察空間。 依中油計價公式估算，1月國內液化石油氣（桶裝瓦斯）價格每公斤擬漲2至3元，以20公斤裝桶裝瓦斯換算，每桶將上漲40至60元；若以一般小吃攤月用15桶計算，將多支出600至900元。 另外，1月的國內天然氣價格估計也是微幅小漲。1051229"}, {"title": "香港富商綁架案 主嫌遣返複訊不語", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 18:18", "url": "http://www.cna.com.tw/news/asoc/201612290314-1.aspx", "content": "（中央社記者劉世怡台北29日電）香港富商黃煜坤去年在台灣被綁架，主嫌甘俊松逃亡多時，刑事局跨國合作，循線在菲律賓逮捕甘嫌遣送回台，今天晚間移送台北地檢署複訊，面對媒體提問，不發一語。 刑事局調查，香港東方明珠石油有限公司主席黃煜坤去年9月20日在新北市新店區住處遭不詳人士綁架並勒贖港幣7000萬元，警方組成「0920專案小組」歷經38日全力追查，10月27日在雲林縣雲林縣口湖鄉埔南段141線旁荒廢農舍救出人質，並逮捕蔡文力等7人到案。 此外，台灣高等法院12月初就這起綁架案宣判，判蔡文力12年，蔡茂典8年6月、徐立農8年10月，其餘同夥則分別被判處7年至8年不等刑期。全案還可上訴。1051229"}, {"title": "青木定治傳撤離台灣 代理商：目前無規劃", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 17:49", "url": "http://www.cna.com.tw/news/firstnews/201612290301-1.aspx", "content": "（中央社記者吳欣紜台北29日電）赫士盟餐飲集團今天發表聲明指出，旗下代理品牌青木定治，並沒有規劃撤離台灣，另也對外傳惡意遣散員工等做澄清，並強調對不實報導與言論，保留法律追訴權。 媒體報導，知名甜點店青木定治將於年底撤離台灣，且甜點店內員工遭代理商惡意資遣並告知不給付資遣費用等。代理商赫士盟餐飲集團今天發聲明澄清，並無規劃青木定治退出台灣。代理商完整聲明如下： 1.青木定治目前沒有規劃撤離台灣，原晶華店於12/31租約到期，期滿不再續約。青木定治網路購物及與未來各項營運將持續進行。 2.青木定治提供晶華店員工保留原職、原薪，可以調至原品牌其他店點工作機會，同時也提供保留原職、原薪至赫士盟餐飲集團旗下其他品牌之工作機會。 3.針對未來之變動，有幾位員工持不同見解，目前雙方正與相關單位進行相關程序中。關於惡意遣散，不給付資遣費用之相關報導並不符實，赫士盟餐飲集團將針對不實報導和言論，保留法律追訴權。1051229"}, {"title": "IS支持團體籲對歐洲發動更多假期攻擊", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 18:17", "url": "http://www.cna.com.tw/news/aopl/201612290313-1.aspx", "content": "（中央社開羅28日綜合外電報導）支持伊斯蘭國（IS）組織的「納西爾媒體基金會」，今天敦促聖戰士支持者在耶誕假期間以歐洲地區市集或醫院為目標發動攻擊，同時勸告穆斯林遠離基督徒慶祝活動。 路透社報導，在此之前，德國耶誕市集這個月剛發生卡車衝撞人群造成12人喪生的攻擊事件。伊斯蘭國聲稱犯案，而歐洲各國則升高維安戒備。 據總部設在美國、監控好戰團體網站的「國際恐怖主義實體搜尋研究所」（SITE Intelligence Group），支持伊斯蘭國的「納西爾媒體基金會」（The NashirMedia Foundation）在網上公開它的訴求，並附上手持刀槍的戰士、耶誕老公公、馴鹿以及耶誕樹等圖像。 納西爾基金會發給在歐洲的伊斯蘭「孤狼」（lonewolves）網上訊息說：「他們的慶祝、聚會、俱樂部、市集、劇院、電影院、商場、甚至醫院，全都是你們的完美攻擊目標。」 納西爾基金會表示，伊斯蘭國組織「將用炸彈腰帶和炸彈取代他們的煙火，將他們的歡唱和掌聲變成啜泣和哀號。」（譯者：中央社周慧盈）1051229"}, {"title": "新版租屋契約元旦上路  內有契約審閱期", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 18:01", "url": "http://www.cna.com.tw/news/aloc/201612290308-1.aspx", "content": "（中央社記者劉建邦台北29日電）新版「房屋租賃定型化契約應記載及不得記載事項」明年元旦上路。台北市地政局今天說，新版增加20多項規定，民眾可從「契約審閱期」分辨新、舊版，4大超商也會販售。 地政局表示，「房屋租賃定型化契約應記載及不得記載事項」明年1月1日起上路，日後以出租房屋為業的房東，租賃契約若違反「應記載及不得記載事項」規定，最高將處新台幣30萬元罰鍰。 地政局說，近年因房屋租賃衍生惡房東或惡房客的糾紛案時有所聞，租屋糾紛肇因於租賃雙方對權益的不瞭解與漠視。 地政局解釋，新版契約內容包含除有不得記載事項規範，包含不能限制房客不得遷入戶籍、明定不能限制房客申報租金以扣繳綜合所得稅外，對押金、水電費、修繕義務及提前終止租約等常見租賃糾紛，均有詳細規定。 地政局舉例，像是擔保金（押金）最高不得超過2個月房屋租金的總額、水費及電費單價計算、設備損壞以房東修繕為原則及違約賠償金額最高不得超過1個月租金等，新規定自明年元旦起即可據以規範。 地政局說，未來新版租屋契約將在4大超商販售，民眾若要分辨新、舊版契約，新版除增加20多項規定外，內頁會寫有「契約審閱期」則為新版租賃契約。 地政局為推廣房屋租賃定型化契約，已配合內政部針對大專院校、市立圖書館、社區大學等處舉辦說明會。 地政局呼籲，民眾簽訂租賃契約時，切記要詳閱契約書內容，並儘量採用新版租賃契約書，以免權益受損；有關「房屋租賃契約書範本暨其定型化契約應記載及不得記載事項」相關內容，可至主網站下載使用。1051229"}, {"title": "小吃店美耐皿碗抽驗  部分溶出三聚氰胺", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 17:55", "url": "http://www.cna.com.tw/news/aloc/201612290305-1.aspx", "content": "（中央社記者趙麗妍台中29日電）台中市衛生局日前抽驗校園周邊小吃店使用中的美耐皿湯碗10件，有5件檢出三聚氰胺溶出，要求業者換容器具使用。 台中市衛生局指出，美耐皿是一種合成樹脂，由三聚氰胺與甲醛聚合製成，因性質輕巧耐摔，廣泛用於小吃店等餐飲業，但若長期使用、洗刷有刮痕並盛裝熱湯等高溫食品時，有三聚氰胺溶出的疑慮，長期累積可能影響人體健康。 衛生局抽檢的10件美耐皿器皿，使用時間最短1個月，最長3年以上，都是用於盛裝熱湯供消費者食用。檢驗結果10件「甲醛」皆為陰性與規定相符；而「三聚氰胺」有5件檢出三聚氰胺溶出。 其中3件為使用超過3年；再分析5件檢出溶出中，有4件溶出值是介於0.8至2.3ppm間，另一件溶出值為3.5ppm(使用1年)，衛生局已立即通知各店家檢驗結果。經再追蹤，檢出超過2.5ppm的小吃店已更換新容器使用。 衛生局表示，美耐皿材質易刮傷，不適用於微波、蒸煮及烘烤，一旦產品有磨損、龜裂或發生老化變色時須加以更換；提醒業者落實自主檢視餐具安全衛生，留意盛裝器皿的材質或有無斑駁、老化、刮傷等情況，為食的安全多一層把關。 衛生局強調，若經查驗違反規定又屆期不改，得處新台幣3萬元以上300萬元以下罰鍰。1051229"}, {"title": "北市不服大巨蛋經營展延提告  北院駁回", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 18:33", "url": "http://www.cna.com.tw/news/asoc/201612290326-1.aspx", "content": "（中央社記者王揚宇台北29日電）台北市政府不服大巨蛋經營許可年限展延110天，提出撤銷仲裁判斷之訴。台北地方法院今天宣判，駁回北市府之訴，全案可上訴。 判決書指出，北市府與遠雄巨蛋事業股份有限公司在民國95年10月3日簽訂大巨蛋契約；遠雄因「工期展延」問題與北市府發生糾紛爭議，因此在104年4月8日向營建仲裁協會提付仲裁，並於同年12月15日追加「展延許可年限」為仲裁標的。 仲裁協會於105年3月16日做出仲裁判斷，重要內容包括遠雄自民國103年12月28日起，展延110天；經營展延許可年限從145年10月3日起，展延110天。 北市府主張，許可年限展延110天有理由瑕疵，因為遠雄事前並未與北市府協商，也沒有依約履行前置程序，並在未獲得兩造同意時，就將展延許可年限爭議作為仲裁協議範圍等，應予撤銷仲裁判斷。 遠雄則主張，工期展延或展延許可年限的仲裁，基礎事實完全相同，法律上的爭點也共通，遠雄提付仲裁判斷之初，原僅請求工期展延，但北市府突然主動爭執，許可年限不應隨同工期展延而展延，這可以認定仲裁程序早期，兩造已對此進行實質攻防等。 北院合議庭審酌相關事證，認為遠雄在仲裁程序追加的展延許可年限請求，並沒有違反兩造的仲裁協議，也沒有超過仲裁協議的範圍等，因此今天駁回北市府請求撤銷仲裁判斷之訴。1051229"}, {"title": "葉冠亨假釋出獄：願負擔許小妹學費", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 18:29", "url": "http://www.cna.com.tw/news/firstnews/201612290321-1.aspx", "content": "（中央社記者程啟峰高雄29日電）「葉少爺」葉冠亨4年前因酒駕害3條人命死亡遭判刑，今天下午假釋出獄返回高雄。他說，願自己為教材宣導反酒駕，也願負擔因酒駕成為孤兒的許小妹所有學費，直到長大為止。葉冠亨2012年4月25日和朋友在高市一家舞廳通宵喝酒後，開賓士載陳岡逸等3名友人，以時速逾120公里在中華路狂飆，先撞上違規左轉的垃圾車，再失控撞死準備過馬路的婦人李幸蓉，李婦身首異處，死狀甚慘，同車友人陳岡逸頭部重創不治，肇事後葉冠亨酒測值高達0.855毫克。案發3天後李婦丈夫許明義因悲傷過度猝死，留下許小妹現由親友照顧。 葉冠亨被判處有期徒刑6年，於102年1月29日入監執行，104年12月18日符合外役監選資格，獲准移入明德外役監，服役期間表現良好獲准假釋，下午獲釋返回高雄。 葉冠亨傍晚現身高雄高分檢受訪對這起酒駕害命，造成被害人家破人亡深表歉意，尤其對許小妹更是表示愧疚與不捨。 他說，他會為他的行為負責，更會負起許小妹的日後學費，直到她長大為止；「我知道如果我是她（許小妹），我會很難過，也不知道未來該如何」。 葉冠亨隨後轉往戶籍所在地轄區市警局三民二分局民族派出所報到，明天上午還將赴雄檢報到，履行假釋法定程序。1051229"}, {"title": "四川人愛兔頭  法國分商機", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 18:33", "url": "http://www.cna.com.tw/news/acn/201612290327-1.aspx", "content": "（中央社台北29日電）中國大陸四川人愛吃兔頭，由於需求太大，大陸自身已難以供應足夠兔頭。許多兔頭因此要從歐洲進口，主要來自義大利與法國。 法新社報導，四川以其麻辣地方美食聞名，其中一道就是兔頭，常被當成宵夜享用。 報導說，即便在中國，人們也對兔肉興趣不大，遑論兔頭，只是在四川，人們才會大快朵頤兔頭。 位於成都市中心的知名餐館「雙流老媽兔頭」的經理說，「中國每消費3個兔頭，就有2個被四川人吃掉」，當地人對這種小吃很自豪，已有數百年傳統。 兔頭銷售業界人士榮立鵬說，「夜市是我們四川文化的一部分」，他所在的公司每年銷售800多萬個兔頭，中國的養殖場難以供應足量兔頭，該公司銷售的近20%兔頭都從歐洲進口，主要來自義大利與法國。 法國政府數據顯示，2014年向中國出口166噸兔肉和其他可食用部位。榮立鵬說，因為需求太大，一家法國企業已同意向他所在的中國養殖場提供種兔。1051229"}, {"title": "房市26年最冷  6成業者看明年房價落底", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 18:38", "url": "http://www.cna.com.tw/news/afe/201612290329-1.aspx", "content": "（中央社記者韋樞台北29日電）中信房屋2016年第4季宅指數報告顯示，「購屋意願」與「整體經濟感受」出現32季以來新低，買賣移轉棟數創下26年來最低點；4成民眾和逾6成業者認為房價明年落底，交易量微增。 中信房屋最新宅指數調查，受訪者在第4季對未來各時期的「購屋意願」均下調，僅未來半年到1年有可能購屋比例達11.3%，比第3季微增2.2個百分點；「整體經濟感受」6項指標在第4季也都下滑，雙雙出現32季以來新低，全國買賣移轉棟數創下26年來最低點。 中信房屋副總經理劉天仁表示，「購屋意願」和「整體經濟感受」下滑，代表民眾對於經濟改善的速度，出現期待高於現實的落差，當民眾感受不到明顯經濟成長，口袋裡的錢沒有增加，連帶也影響民眾的購屋意願與能力。 調查也顯示，高達40.5%的民眾與65.4%的業者都認為房價將在2017年落底；2017年全國買賣移轉棟數將比2016年成長約2.5%到4%，介於24.9萬戶到25.3萬戶之間。 中信房屋第4季宅指數針對加盟店調查指出，買、賣雙方直接以實價登錄的數據作為開價的比例都提高，賣方以實價登錄數據為開價的比例季增2.4%，買方則季增4.3%，顯見買賣雙方逐漸認同實價行情。 調查中也發現，在「購屋意願」分項調查中，月收入在12萬元到16萬元之間的較高所得家庭，第4季購屋意願增加到16.3%，比第3季的11.5%增加4.8個百分點；高所得家庭購屋意願增加對房市前景是個樂觀的指標。 劉天仁說，這項樂觀指標可視為民眾進場購屋的意願，隨著政府宣示不打房，隱性通膨使得現金讓位，第4季民眾保留現金的意願降到17.9%，季減6.3個百分點，不動產重回抗跌保值寶座，比例達24.2%，置產、投資（黃金、保險、外幣）皆增加，對房市前景來說也是好現象。 中信房屋從今年11月17日到27日進行網路調查，以創市際大型樣本群（CyberPanel）取樣；共回收1121份有效樣本，在95%的信心水準下，抽樣誤差在正負2.86%以內。1051229"}, {"title": "小資進攻台股  定期定額 1月16日上路", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 18:46", "url": "http://www.cna.com.tw/news/afe/201612290332-1.aspx", "content": "（中央社記者田裕斌台北29日電）台灣證券交易所增訂證券商受託辦理定期定額買賣有價證券作業辦法，獲得金融監督管理委員會核准，23日公告各券商，確定明年1月16日上路。 證交所表示，將在北、中、南舉辦 5場巡迴宣導說明會，向券商從業人員宣導定期定額業務制度及電腦規格，使從業人員及投資人充分了解定期定額業務實行方式。 證交所指出，希望本項業務實施，可提升投資人小額投資便利性、降低投資風險，協助券商擴大營業範圍及活絡資本市場、提升股市動能，盼達成投資人、券商、資本市場三贏效益。1051229"}, {"title": "核食公聽會延期  郝龍斌：逃避不是辦法", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 18:33", "url": "http://www.cna.com.tw/news/aipl/201612290324-1.aspx", "content": "（中央社記者謝佳珍台北29日電）行政院宣布2場日本食品公聽會延期，國民黨副主席郝龍斌今天表示，逃避不是辦法，閃躲只顯得無能，建議行政院知錯能改，直接承諾核災區食品在得到全民共識前，政府不會開放。 行政院發言人徐國勇上午表示，聽取公民團體意見與行政院內部檢討後決定，明年1月2日在高雄市、1月8日在台北市的日本食品公聽會將延期舉行。 郝龍斌傍晚在臉書發文指出，保障民眾食安，承諾給民眾一個安心的食安環境，真的不難，為了日本核災區的食品來台，政府有需要這樣費心費力嗎？ 他說，誠心建議行政院「知錯能改」，既然都暫緩了，就不要再為德不卒，何妨直接承諾：「日本核災區食品在得到全民共識前，政府不會開放」。 郝龍斌指出，行政院不要再推託「要建立公民參與的政治協商模式」了，這次參與公投提案的「10萬位公民」難道不是中華民國公民嗎？他們表達的意見還不夠清楚和明確嗎？行政院怎麼還看不到、聽不到他們的聲音？ 他說，只想不斷說服、說服、再說服的政府，是不是就這一次「暫時閉上嘴巴、打開耳朵」，試著聽人民一次？ 國民黨文傳會副主委胡文琦透過新聞稿表示，蔡政府延後公聽會完全是政治操作與逃避人民監督為考量，公聽會延後的下一步究竟為何？是要明確禁止核食，還是要直接暗渡陳倉？ 他說，公聽會延遲只顯示蔡政府心虛閃躲，蔡政府一天不公開承諾拒進核食，就是有隨時偷襲人民的準備，國民黨要求，蔡政府應撤銷舉辦公聽會，而非以延期緩兵之計欺騙社會大眾。1051229"}, {"title": "泰進口毒品包保險套偽裝土產  檢警偵破", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 18:40", "url": "http://www.cna.com.tw/news/asoc/201612290330-1.aspx", "content": "（中央社記者趙麗妍台中29日電）54歲吳姓男子因長期販毒遭通緝，他遂退居幕後並教唆手下到泰國接貨、運毒，再由妻子出面籌措購毒資金，他將欲進口的海洛英磨粉後套上保險套，躲避追緝，但仍遭檢警查獲。 刑事局偵六大隊第六隊調查，以吳男為首的販毒集團，長期在雲林地區販賣海洛因毒品，近期計劃自泰國地區走私毒品海洛因入境台灣販賣。檢警等相關單位接獲線報，展開調查追緝。 警方調查，8月他們的購毒資金籌措完畢後，由蔡姓手下前往泰國接貨，將海洛因磚重新研磨塑型成條狀後，包覆多層保鮮膜，再套上保險套，裝入當地零食包裝的紙盒內，加封塑膜，偽裝成當地的土產禮盒。 隨後，將該批裝有海洛因的土產禮盒，拿到泰國春武里府芭達雅市的「阿兵特產」禮品店，企圖托運回國販賣圖利。 刑事局國際刑警科隨即通報駐泰聯絡官向泰國請求協助查緝，在當地時間9月29日下午4時，由泰國皇家警察總署肅毒總局情報局副局長Pisan警上校帶隊，在泰國春武里府芭達雅市的「阿兵特產」內查扣毒品海洛因29塊(毛重3328公克)。 經透過司法互助，向泰國取得證據後，28日，同步查緝在台走私毒品集團主嫌吳男及其他集團成員共4人，查扣海洛因32.95公克、甲基安非他命25.5公克及相關贓證物、現金新台幣35萬7500元，全案宣告偵破。1051229"}, {"title": "雷洋案涉事警員  遭黨紀處分", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 18:28", "url": "http://www.cna.com.tw/news/acn/201612290319-1.aspx", "content": "（中央社台北29日電）新華社報導，警察涉嫌違法辦案致人於死、轟動中國大陸社會的「雷洋案」，涉事警務人員今天被處中共黨紀處分。 報導指出，北京昌平分局東小口派出所副所長邢永瑞遭開除黨籍、開除公職處分；民警孔磊遭行政撤職，調離執法崗位；而涉案的1名輔警及2名保安員，則被解除勞動合約。 在雷洋案中負有領導責任的昌平分局東小口派出所所長周帥民則被處以黨內嚴重警告、行政記大過處分，同時被免職。治安支隊治安行動中隊副中隊長王玉國則被處黨內嚴重警告、行政降級處分，並被免職。 治安支隊治安行動中隊中隊長周明輝、治安支隊長馬朝暉、副支隊長楊曉穎等人則被處記過、行政警告處分等處分。昌平分局副分局長王宏則僅被處行政告誡。 家住北京市昌平區的雷洋，5月7日晚間離家前往機場接妻子返家，中途卻被當地警方強押，指他前往色情足療店嫖娼，並在押解途中企圖脫逃，最後離奇死亡，經網路披露後引起譁然。 警方在案發後宣稱，雷洋在押解過程中因「心臟病突發」而死亡。但在輿論壓力下，經過驗屍，確認雷洋是「胃內容物吸入呼吸道致窒息死亡」，邢永瑞等5名當時處理此案的員警因此被立案偵查。1051229"}, {"title": "男攀可樂可樂安山摔死  隊伍偏離路線", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 18:23", "url": "http://www.cna.com.tw/news/asoc/201612290318-1.aspx", "content": "（中央社記者蕭博陽南投縣29日電）莊姓男子隨隊登中央山脈南三段，昨天行經可樂可樂安山墜谷受傷，經過一夜，今天死亡。警方發現隊伍偏離申請的登山路線。 新北市一支14人登山隊，24日從花蓮縣瑞穗鄉入山，依向警政署申請的入山資料，原定30日從瑞穗鄉下山，不過登山隊卻違法進入南投縣信義鄉山區，隊伍昨天走到可樂可樂安山，一名62歲莊姓男子失足墜谷，經其他隊員救起並安置露宿袋，今天上午發現莊男死亡。 南投縣政府消防局救災救護指揮科今天上午接獲張姓嚮導報案求助，整起違法爬黑山行徑曝光。由於案發地步行約需5天到6天，消防局申請直升機救援，空勤總隊第二大隊第三隊機組員駕駛黑鷹直升機趕往，但因山區雲層很厚，直升機盤旋40分鐘仍難執行任務而返航。 消防局表示，登山隊考量山區氣候惡劣多變，恐再發生意外，其他12名隊員繼續行程，現場僅留張姓報案人與莊姓死者兩人，且無攜帶衛星定位裝置，無法詳細說明座標，僅能口頭描述位置。 南投縣警察局信義分局表示，根據警方查詢系統，這支登山隊申請24日到30日從花蓮縣瑞穗鄉進出。但轄區的花蓮縣警察局鳳林分局卻查無資料、未掌握狀況，直言「我們這邊不清楚」。 根據國家安全法第5條，為確保海防及軍事設施安全，並維護山地治安，得由國防部會同內政部指定海岸、山地或重要軍事設施地區，劃為管制區，並公告，人民入出管制區，應向主管機關申請許可。信義鄉高山地帶多為山地管制區，須向警方申辦入山證。1051229"}, {"title": "元旦假期  國軍醫院服務不間斷", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 18:23", "url": "http://www.cna.com.tw/news/aipl/201612290317-1.aspx", "content": "（中央社記者謝佳珍台北29日電）國防部今天表示，為提供民眾、國軍官兵及眷屬醫療服務，106年元旦連續假期，各國軍醫院維持正常急診及住院服務。 國防部發布新聞稿指出，各國軍醫院詳細開診資訊均公告於國防部軍醫局網頁（http://mab.mnd.gov.tw/NewsDetail.aspx?id=117），民眾、國軍官兵及眷屬可上網查詢，也可電洽各國軍醫院瞭解相關資訊。1051229"}, {"title": "保育獼猴大鬧果園 苗縣籲中央思對策", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 18:33", "url": "http://www.cna.com.tw/news/asoc/201612290325-1.aspx", "content": "（中央社記者管瑞平苗栗縣29日電）苗栗縣果農為驅趕台灣獼猴，反遭鞭炮炸瞎左眼、手指截肢，苦不堪言；縣府農業處指出，目前尚無針對「猴害」損失提供補償，地方政府能做的有限，希望中央能夠研擬對策。 苗栗縣卓蘭鎮果農楊姓婦人為嚇阻入侵果園的猴群，手持竹筒點燃沖天排炮意圖驅趕，不料鞭炮疑似瑕疵衝向自身爆炸，導致婦人左眼被炸瞎、摘除眼球，左手小指截肢，全身多處灼傷。 縣府農業處指出，今年受氣候影響，各項作物產量下滑，台灣獼猴在山區覓食來源減少，入侵果園偷吃的情況較往年「變本加厲」，包括苑裡、卓蘭、公館等鎮都有農民反映獼猴危害農作，甚至入侵民宅傷人等問題。 農業處長許滿顯表示，台灣獼猴為台灣特有種，屬保育類動物，獼猴危害果樹收成時有所聞，但目前尚無針對「猴害」造成農損的補償措施，主要原因在於缺乏確切數據、查估方式及資料可供佐證。 許滿顯說，鞭炮嚇阻、驅趕效果不見得好，採用架設電網阻隔等方式，常因成本過高，降低果農裝設意願，且獼猴與其他動物不同，相當聰明，懂得閃躲技巧，果農往往防不勝防，礙於屬於保育類動物，根本拿牠沒轍。 農業處表示，地方政府礙於保育規定，加上財源、權責有限，對於獼猴影響果樹收成也很頭痛，會持續向中央反映，希望中央能夠研擬有效防治方式或因應補償對策，減少農民損失。1051229"}, {"title": "立院初審 行政職教員得兼新創公司職", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 18:29", "url": "http://www.cna.com.tw/news/aipl/201612290320-1.aspx", "content": "（中央社記者溫貴香台北29日電）立法院今天初審通過科學技術基本法部分條文草案，放寬公立機構研究人員及公立學校兼任行政職的教師得兼任新創公司職務，不受公務員服務法不得經營商業的限制。 立法院教育及文化委員會下午初審通過「科學技術基本法修正草案」，明定研究發展成果的收入（含股票）排除國有財產的限制，及放寬公立專科以上學校教師兼任行政職得兼任新創公司實務。教育部認為，這項修法能積極引導學校及教師投入產學合作及創新創業。 會議主席、民進黨立委何欣純裁示，全案須經由朝野協商。何欣純表示，預計最快明年2月開議以後才能處理。 何欣純表示，修正重點「興利」部分，鬆綁兼任行政職的研究人員在外可以從事商業合作；其次，股票處分的鬆綁，鼓勵大學研究發展收益以股票代替收取現金，股票處分不受國有財產法限制。 她說，「除弊紅線」就是資訊揭露，草案明定，公立專科以上學校或公立研究機從事研究人員的認定、得兼任職務與數額、技術作價投資比例的限制、經營商業的資訊公開、利益迴避、監督管理、查核及其他應遵行事項的辦法，由行政院會同考試院定之。 草案規定，為健全科學技術人員的進用管道，得訂定公開、公平之資格審查方式，由政府機關或政府研究機構，依其需要進用，並應制定法律適度放寬公務人員任用的限制。 何欣純說，修法明定，為延攬境外優秀科學技術人才，應採取必要措施，相當期間內保障其生活與工作條件，其相關措施，由各中央目的事業主管機關定之；其子女就學的要件、權益保障及其他相關事項之辦法，由教育部定之。1051229"}, {"title": "新台幣續貶收32.312元 日圓升破0.28元", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 19:11", "url": "http://www.cna.com.tw/news/afe/201612290340-1.aspx", "content": "（中央社記者邱柏勝台北29日電）外資持續匯出，新台幣受補貶效應影響，今天新台幣終場以32.312元兌1美元作收，貶值0.3分，匯價連11貶並續創半年新低。台北與元太外匯經紀公司總成交量13.65億美元。 值得一提的是，日圓近期止貶反升，對美元升至116元兌1美元區間，對新台幣匯價也持續走揚。根據台銀今天收盤牌告價格，日圓現金賣出價已經來到0.2803元，不僅沒貶向0.26元，反而升破0.28元，哈日族只能徒呼負負。 外匯交易員表示，今天日圓走強，韓元也止貶回升，但新台幣依然維持弱勢橫盤整理格局，早盤以小貶開出，盤中雖因出口商拋匯賣盤進場，一度止貶回升，但終場仍以小貶0.3分作收，續創近半年新低價位。 匯銀人士指出，川普（Donald Trump）11月當選美國總統以來，非美貨幣普遍弱勢，惟新台幣匯價表現相對堅挺，成為非美貨幣中最強勢的貨幣之一，但年底外資匯出，且出口商拋匯力道衰減，新台幣出現補貶效應，連續貶值11天。 展望新台幣後市，匯銀人士指出，目前尚未看到新台幣反轉走升的契機，短期偏貶格局不變。 新台幣兌美元今天開盤價為32.335元，最高32.270元、最低32.350元，尾盤收32.312元，貶值0.3分。1051229"}, {"title": "元旦健走 柯文哲要帶熊讚造勢", "website": "中央通訊社", "category": "體育", "date": "2016/12/29 19:06", "url": "http://www.cna.com.tw/news/aspt/201612290336-1.aspx", "content": "（中央社記者李宇政台北29日電）希望基金會在2004年開辦的元旦健走，明年將邁入連續第14年，希望基金會今天表示，台北市長柯文哲屆時會帶台北世大運吉祥物「熊讚」到會場，為健走和世大運造勢。 明年的元旦健走由希望基金會與台北市政府體育局共同主辦，中華電信、中華郵政、台酒公司共同贊助。 而元旦健走自2013年起，固定在花博公園圓山廣場舉辦，明年將是第5年，在同一時間、同一地點集合。從圓山廣場出發，一路行經圓山公園、美術公園、新生公園，再從林安泰古厝進入大佳河濱公園；回程沿基隆河左岸往下游走，最後穿越先前的兒童育樂中心回到圓山捷運廣場，全程約7公里。 希望基金會董事長紀政表示，新年第1天，以歡樂愉悅揭幕，從萬步走開始，是送給自己最健康、最棒的禮物與祝福，邀約大家元旦相見。1051229"}, {"title": "葉冠亨酒駕假釋 被害家屬：憑什麼", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 19:15", "url": "http://www.cna.com.tw/news/asoc/201612290341-1.aspx", "content": "（中央社記者程啟峰高雄29日電）「葉少爺」葉冠亨4年前因酒駕害3條人命死亡遭判刑今天假釋出獄，被害人家屬不滿，直呼「憑什麼」。葉冠亨受訪則說，他願以最大誠意致歉，並透過第3方與家屬協商賠償事宜。 葉冠亨2012年4月25日和朋友在高市一家舞廳通宵喝酒後，開賓士載陳岡逸等3名友人，以時速逾120公里在中華路狂飆，先撞上違規左轉的垃圾車，再失控撞死準備過馬路的婦人李幸蓉，李婦身首異處，死狀甚慘，同車友人陳岡逸頭部重創不治，肇事後葉冠亨酒測值高達0.855毫克。案發3天後李婦丈夫許明義因悲傷過度猝死，留下許小妹現由親友照顧。 李幸蓉的大哥李富盛表示，「他憑什麼假釋？」葉冠亨有賠償外甥女許小妹新台幣1000萬元，但這不代表家屬已與葉少和解，「因為我的恨一直都在。」 李富盛說，葉少雖已接受法律制裁，但小朋友的爸爸媽媽也不會回來，況且外甥女還很年幼，總是要留點錢給她，當作對小朋友的彌補，「但我不認為這是和解，我沒有跟他和解」。 「為何葉冠亨假釋大家要報導？他是名人嗎？他說對誰誰誰很抱歉，問題是抱歉就算了嗎？只有他在痛苦嗎？是很多人在痛苦。」李富盛憤恨難消，對媒體大吐苦水。 他表示，「法院判6年，他3年就出來了。」法官判決是有天花板的，不會判得比以前重，他原本只知道勞健保有天花板，沒想到法院刑期也有天花板，這樣是不可能杜絕酒駕的，反正撞死一個人頂多判6年，也沒有什麼社會責任，也不用強制戒酒或讓他永遠不能開車不能碰車。 他認為，媒體報導酒駕也沒有用，「現在酒駕還不是那麼多」，再多法律也沒用，媒體應該不要報導這個事件，而是要改變這個社會；家屬這個痛是一輩子的，也許會跟著進棺材，說不定連來生都還記得，不可能抹滅。 陳岡逸的父親陳大儒則說，事情過去就算了，葉冠亨也接受懲罰了，對葉假釋出獄他沒什麼好說的，「叫他以後自己要小心，要改過。」 至於是否跟葉男和解，陳大儒說，這個事情一直是他的前妻，即陳岡逸生母處理，他不清楚前妻是否與葉達成和解，他自己是還沒有和解。1051229"}, {"title": "上班族頻起立動5分鐘 可改善心情和活力", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 19:18", "url": "http://www.cna.com.tw/news/ahel/201612290343-1.aspx", "content": "（中央社倫敦29日綜合外電報導）上班族擔心久坐不利健康，美國新出爐的研究結果指出，每小時起身動一動，只需走動5分鐘，可對心情和活力帶來持續性好處。 倫敦「每日郵報」（Daily Mail）報導，研究人員發現，辦公室裡多次起來動一動，時間不用長，便足以改善心情和活力。這些「微型」活動甚至有助減輕想吃東西的欲望。 研究刊登在「行為營養及身體活動國際期刊」，作者解釋說：「上班族因累積長時間及不間斷坐著，被確認為容易受傷害的職業團體之一。」 久坐的生活型態提高糖尿病、憂鬱和肥胖等風險。 實驗顯示，5分鐘的活動可帶來許多好處。作者指出，做完「微型」運動，參與實驗者的能量和活力水平持續增加，且「心情改善、疲累感降低，也影響食慾」。 作者說：「整體而言，一整天做多次微型運動有持續性效果，而清早做單次活動，效果無法持續一整天。」1051229"}, {"title": "反核食  洪秀柱提案要政府說清楚", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 19:21", "url": "http://www.cna.com.tw/news/aipl/201612290344-1.aspx", "content": "（中央社記者謝佳珍台北29日電）中國國民黨主席洪秀柱今天表示，在國發會的「公共政策網路參與平台」提案，已超過5000份連署附議書，民進黨政府必須清楚的告訴人民，為什麼核災地區食品進口立場髮夾彎。 洪秀柱4日在行政院國家發展委員會「公共政策網路參與平台」提案，「反核電卻不反核食？政府必須給交代，人民拒絕核災食品，請民進黨政府說明為什麼核災食品進口立場髮夾彎？」 洪秀柱晚間在臉書表示，提案已超過5000份的連署附議書，要蔡政府出來說清楚。民進黨政府必須清楚告訴人民，為什麼昨非今是，為什麼要繼續用這種雙重標準、黑箱的方式來推動政策，欺騙人民。 洪秀柱說，民眾不相信政府，上街、怒吼。民進黨政府黑箱進口核災地區食品的作法，令人憤怒；民進黨為了利益，欺騙、傷害台灣人民，更違背了民主國家最基本的精神。 根據「公共政策網路參與平台」顯示，洪秀柱的提案通過附議，目前為等候機關回應階段，將於明年2月28日前回應。1051229"}, {"title": "亞太校務重整  首創3新系拚轉型", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 19:15", "url": "http://www.cna.com.tw/news/ahel/201612290342-1.aspx", "content": "（中央社記者管瑞平苗栗縣29日電）教育部今天公布17所「學制」註冊率低於6成的大專校院校，其中，亞太創意技術學院指出，學校校務正重整中，將新創物業管理、建物安全科技、航空人員技術3系，力拚轉型。 少子化加上「虎年」衝擊，根據教育部公布資料，今年大學日間部學士班（或技職校院的四技）註冊率低於6成的共有17校，位於苗栗縣頭份市的亞太創意技術學院也名列其中。 亞太創意技術學院表示，少子化導致入學學生減少，部分系科停招減招因應，目前學校由跨國企業怡盛集團入主，改組董事會，改革校務組織及人事，新創及整併科系，多方並進，力拼成功轉型。 怡盛集團董事長黃平璋今年8月接任亞太創意技術學院董事長，即與教育部研商並提出校務改善計劃；明年1月，將由考試院副院長高永光接任校長。 校方表示，未來將新創「物業管理系」、「建物安全科技系」、「航空人員技術系」等3系，均與怡盛集團事業相關，積極培育產業需求人才，「讓學生學有專精，畢業就能就業」。 亞太指出，目前規畫保留文化創意設計研究所、茶陶創意設計系碩士班，未來全校仍有2個研究所、6個系，且保有日間部四技、二技、進修部二技、二專等學制。對於停招科系，將重視學生學習，使其順利畢業，或依意願取得轉系機會，並加強提升校內師資、硬體設備，有信心能夠成功翻轉。1051229"}, {"title": "元旦迎曙光網路看地圖 流星雨接著來", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 18:57", "url": "http://www.cna.com.tw/news/firstnews/201612290335-1.aspx", "content": "（中央社記者劉建邦台北29日電）跨年，準備迎接新年第一道曙光，台北天文館推出的「元旦曙光地圖」網址，提供3萬6000多處曙光出現時刻，另外，3日將緊接而來的是第一個流星雨「象限儀座流星雨」。 天文館表示，推出的「 ★http://tamweb.tam.gov.tw/sunrise/2017sunrise.htm 」提供多處曙光出現的精確時刻，讓民眾在任何地點都能準時觀賞到今年第一道曙光。 天文館說，迎過元旦曙光後，1月3日緊接而來的是2017年第一個流星雨「象限儀座流星雨」，是全年三大流星雨之首，極大期發生在晚上10時。 象限儀座流星雨不僅數量很多，且流星明亮，今年沒有月光影響，觀測條件極佳，最佳觀賞時間在4日凌晨0時到天亮前，每小時流星數量估計可達60至200顆，平均約120顆。 欣賞流星雨並不需要望遠鏡等特殊器材，也不限於特定的景點，只要挑選視野開闊，光害與空氣污染較少的地方，以肉眼觀賞即可。 天文館建議，適合賞星的地點通常以2000公尺以上的高山最佳，鄉村地區次之，而城市周邊的光害與空氣污染嚴重，並不適合，除目視觀賞外，也可利用相機或錄影機進行長時間曝光，以捕捉流星的身影。 因適逢冬季，氣溫寒冷，外出觀賞流星雨時一定要注意保暖；高山路面易結冰，行車要小心，手電筒請以紅色玻璃紙包覆，以免產生光害，也盡量不要使用綠光雷射筆掃向天空，以免影響他人攝影觀測。1051229"}, {"title": "勇士盃烏來峽谷公益路跑  明年4月開跑", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 18:54", "url": "http://www.cna.com.tw/news/aloc/201612290334-1.aspx", "content": "（中央社記者王鴻國新北市29日電）創世基金會今天舉辦「各界勇士一起跑吧！『愛』需要你們！」記者會，開放受理報名，呼籲跑友們踴躍報名為愛奮力奔跑。 「勇士盃」烏來峽谷公益路跑記者會今天在烏來勇士廣場舉行，首先由一群來自泰雅族的勇士舞者，展現泰雅族傳統舞蹈「生命之舞」暖場，希望號召各界勇士一起來為植物人而跑。 創世基金會新店院長張淑娟指出，這次公益路跑紀念衫與完賽獎牌，是由曾榮獲105年文化部舉辦的文創之星創意加值競賽第1名心象工作室操刀，紀念衣更是結合咖啡渣及寶特瓶環保衣，衣服上的圖騰採用泰雅族傳統紋臉，具有珍藏價值。 她表示，這個社會需要更多勇士加入愛的行列，邀請大家參與於106年4月8日舉辦的「勇士盃」烏來峽谷公益路跑，一起來欣賞美麗的烏來山林，並為愛奮力奔跑。 創世指出，賽事收入扣除支出結餘，將全數支持創世植物人安養經費。路跑報名專線：（02）8667-6515分機18、19，也可以上網搜尋「勇士盃」2017烏來峽谷公益路跑官網，線上報名。1051229"}, {"title": "陸國防部證實  共軍副參謀長遭調查", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 19:11", "url": "http://www.cna.com.tw/news/acn/201612290339-1.aspx", "content": "（中央社台北29日電）中國大陸國防部發言人楊宇軍今天在記者會中證實，中共中央軍委聯合參謀部副參謀長王建平因涉嫌收賄而遭立案偵查。 根據大陸國防部網站文字實錄，大陸國防部今天舉行例行記者會，有媒體問到王建平缺席中共十八屆中央委員會第六次全體會議（六中全會），近期也未見他的公開活動報導，是否正在接受調查。對此，楊宇軍作上述表示。 楊宇軍表示，王建平因涉嫌受賄犯罪，軍事檢察機關已對其立案偵查。 他並提到，近年來，共軍查處了一批大案要案，也出台一系列法規文件，建立巡視、紀檢、審計、司法相互協作配合的工作機制。 今年63歲的王建平出生於遼寧省撫順市，曾任武警西藏總隊總隊長、武警參謀長，並在2009至2014年間擔任解放軍武警部司令員，直接向當時擔任中共中央政法委員會書記的周永康負責，因此被視為周永康人馬。 香港媒體今年8月曾報導，王建平因違反黨紀被捕，是中共近年大規模反腐以來首名被補時在役的將官。1051229"}, {"title": "俄交通部：失事軍機設備運轉異常", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 19:07", "url": "http://www.cna.com.tw/news/ahel/201612290337-1.aspx", "content": "（中央社莫斯科29日綜合外電報導）俄羅斯交通部今天表示，墜入黑海的軍機設備運轉「異常」，但要斷定墜機原因還太早。 法新社報導，交通部部長索科洛夫（Maxim Sokolov）告訴記者，「顯然機上設備運轉失常，箇中原因須由專家來鑑定」；並說，初步調查結果可能會在明年1月公布。 根據路透社，俄國當局今天表示，確定25日空難原因至少需要30天時間。當時機上92人全數罹難。 任職俄國國防部的拜涅托夫（Sergei Bainetov）中將表示：「我們希望30天後再作出最後結論。」 拜涅托夫表示：「我可以確定地說，當時機上沒有發生爆炸。不過恐攻不一定會引起爆炸，所以我們也不排除恐攻的可能。」（譯者：中央社陳昱婷）1051229"}, {"title": "酒駕害3命假釋返家 葉冠亨：先陪家人", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 19:47", "url": "http://www.cna.com.tw/news/asoc/201612290347-1.aspx", "content": "（中央社記者程啟峰高雄29日電）「葉少爺」葉冠亨4年前因酒駕害3條人命死亡遭判刑今天假釋出獄，由葉母開車載回家。他說，這段時間，家人也很煎熬，回來後先陪陪家人；另外看被害家屬有何需要，也會配合。 葉冠亨傍晚返回高雄面對媒體訪問說，服刑這段期間，他對被害家屬，還是覺得很抱歉，即使現在出獄了，家屬那邊只要幫得上忙，一定盡其所能去協助，另外也會持續參加反酒駕宣導活動。 他說，想用自己的案子，當做教材，畢竟服刑這段日子酒駕案子也是層出不窮，想以自身個案，讓外界知道酒駕的嚴重性及後續會面臨的事情，希望不要再有人重蹈覆轍。 他又說，在獄中有透過被害者保護協會與家屬連繫，表達協助或接觸的意願，但對方只希望這件事就這樣落幕就好。若對方暫時不要有接觸或曝光，他也會尊重，之後有需要幫忙的，他會儘全力去做。 葉冠亨說，不想讓家人再替他承擔任何事情，畢竟自己犯錯，就要自己面對，不需要家人再替他講什麼話了，只有自己正面面對，才能解決事情。 他指出，這幾年想了很多，一來是自己年輕不會想，再者是沒有遇過這種事情，一開始措手不及，也不知道怎麼去面對。這段時間，有看過自己的新聞，也有看過網路及社會對他的批評，他都很認真的檢討及反省。 他說，面對外界對他的批評，他已有心理準備，會用正確的心態去做正確的事，這樣就好了。 至於未來生涯規劃，葉冠亨表示，會先以考理財方面相關證照為先，入監期間他有拿出大學期間的財務金融相關書籍來研讀，但沒時間去考，他會去考照印證自己的能力。 他還說，當初就讀和春技術學院差幾個學分，就可拿到畢業證書，後來入監也有就讀空中大學，修了50幾個學分，看可不可以合併拿到畢業證書，如果空大學分不可以折抵，會考慮再花半年完成學業，取得大學文憑。1051229"}, {"title": "一例一休加成本上漲  八方雲集漲價", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 19:51", "url": "http://www.cna.com.tw/news/asoc/201612290349-1.aspx", "content": "（中央社記者吳欣紜台北29日電）國內連鎖業者「八方雲集」今天說，受原物料成本年年上漲以及「一例一休」新制上路影響，將從明年1月1日起，調漲部分商品包含豆漿、韭菜鍋貼跟水餃、湯品的售價。 一例一休新制上路，不少業者抵擋不了人事成本費用增加，紛紛調漲商品售價。八方雲集業者今天表示，從1988年成立以來，湯品、豆漿從未調漲過，但隨著年年增加的原物料、人事成本以及新政策實行，不得不調漲部分產品價格。 業者說，從明年1月1日起，調漲25元湯品至30元，豆漿由每杯15元調漲為17元，韭菜口味水餃及鍋貼則調漲0.5元為每顆5.5元。1051229"}, {"title": "立院30日院會 國親聚焦日核災食品", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 19:48", "url": "http://www.cna.com.tw/news/aipl/201612290348-1.aspx", "content": "（中央社記者溫貴香、王承中、陳俊華台北29日電）明天是立法院這個會期最後一次院會，民進黨團總召柯建銘今天表示，廢清法草案可望完成三讀。國親兩黨團聚焦日本核災食品案，時力黨團關注勞資爭議處理案。 立法院這個會期將於明天結束，民進黨團祭出乙級動員令，民主進步黨團總召柯建銘晚間受訪表示，院會一開始，國是論壇、確定議程、報告事項、表決議程草案，討論事項是週二尚未表決完的國營事業單位預算案，另外，會宣讀不須協商的法案，包括專利法草案、廢棄物清理法部分條文修正草案、生技新藥產業發展條例草案、農會金融法部分條文修正等草案。 柯建銘說，廢棄物清理法草案，協商已告一段落，就等國民黨團簽字，可望完成三讀。 中國國民黨立法院黨團總召廖國棟表示，明天院會議程還未確定，需待明天各黨團提出後分別表決，才會確認議程，現在都不知道。國民黨團主要還是會提禁止日本和災區食品之類的決議等，過去已經提過很多次，但都被民進黨否決。 時代力量立法院黨團總召徐永明表示，時代力量黨團將在明天院會中提案，將勞資爭議處理法部分條文修正草案增列至討論事項，當時在委員會完成初審已經有共識也不用朝野協商；至於預算案表決，「不會隨國民黨起舞、不奉陪」。 親民黨立法院黨團總召李鴻鈞表示，親民黨團還是會針對日本核災區食品的部分，提案請行政院長林全來立法院報告。而國營事業預算表決的部分，由於親民黨的提案都處理完了，剩下國民黨的案子，親民黨團會看狀況再來決定是否出席參與表決。1051229"}, {"title": "尋求兩岸新共識  陸委會籲對岸坐下來談", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 19:32", "url": "http://www.cna.com.tw/news/aipl/201612290345-1.aspx", "content": "（中央社記者高照芬台北29日電）陸委會副主委邱垂正今天指出，對於尋求兩岸新共識，只要有利兩岸關係發展的議題，政府均會審慎研究，兩岸應持續「求同存異」，只要時機成熟，雙方坐下來談，共尋解決之道。 他表示，自520以來，政府已釋出最大善意，支持兩岸透過多元溝通管道，促進雙方了解、理性探討，維護兩岸和平穩定發展；政府持續敞開對話的大門，並全力維護兩岸現有的機制，盼望對岸認真理解與回應。 中國社會科學院台灣研究所所長周志懷日前指出，不反對在「九二共識」之外，建立具有創造性的替代性共識。 邱垂正是在行政院大陸委員會例行記者會中，回答記者提問兩岸新共識時，做了上述表示。 陸委會主委張小月日前在立法院也指出，陸委會當然有在研究「取代九二共識的新共識」，就是想說要怎樣突破現在的僵局，這是陸委會的工作重點。 對於兩岸新共識，邱垂正指出，自520以來，政府多次重申尊重1992年兩岸會談的歷史事實，在既有政治基礎上推動兩岸事務，並釋出最大善意，「希望中國大陸正面看待我們務實的論述與作為，認真理解與回應」。 他說，不論是總統也好，陸委會也好，多次提出依中華民國憲法、兩岸人民關係條例及相關法律處理兩岸事務，並持續敞開溝通大門，致力拉近兩岸認知距離，並推出一系列友善兩岸關係的事務，中國大陸應正向看待。1051229"}, {"title": "和春：依校規葉冠亨返校無望", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 19:52", "url": "http://www.cna.com.tw/news/ahel/201612290351-1.aspx", "content": "（中央社記者程啟峰高雄29日電）「葉少爺」葉冠亨4年前因酒駕害3條人命死亡遭判刑今天假釋出獄，葉冠亨盼返回母校和春技術院完成學業，但校方則說，葉冠亨當時判刑確定，學籍被註銷，依校規無法讓他返校。 和春說，他們也很希望給更生人機會，但礙於校規無法讓葉冠亨返校補修學分。校方的校規也是依教育部規定。 葉冠亨面對媒體受訪說，當初就讀和春技術學院差幾個學分，就可拿到畢業證書，後來入監也有就讀空中大學，修了50幾個學分，看可不可以合併拿到畢業證書，如果空大學分不可以折抵，會考慮再花半年完成學業，取得大學文憑。1051229"}, {"title": "波蘭擬購私藏藝術品 內含達文西名畫", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 19:52", "url": "http://www.cna.com.tw/news/ahel/201612290350-1.aspx", "content": "（中央社華沙29日綜合外電報導）波蘭文化部今天料將購買價值20億歐元的私人收藏藝術品，包括文藝復興大師達文西（Leonardo da Vinci）的畫作「抱白貂的女士」（The Lady with an Ermine）。 法國24台（France 24）電視頻道引述法新社報導，這幅15世紀的肖像畫畫著1名年輕女子手上抱著1隻白貂，是目前已知達文西4幅女性肖像畫中的一幅，另外3幅包括名畫「蒙娜麗莎」（Mona Lisa）在內。 波蘭文化部本月稍早宣布，正在洽談收購這些藝術收藏品，如今文化部發表聲明說，今天將就這些藝術品「的確定歸屬簽署合約」。 共計有數千件的這批藝術品目前為查托里斯基王子基金會（Princes Czartoryski Foundation）所有，並收藏在南部城市克拉科夫（Krakow）的國家博物館（National Museum）。 除了達文西的畫作，這批藝術品當中還包括荷蘭著名畫家林布蘭特（Rembrandt）以及法國印象派畫家雷諾瓦（Renoir）的作品。 波蘭遭鄰國奧地利、普魯士與俄羅斯瓜分之際，伊莎貝拉．查托里斯基王妃（Princess Izabela Czartoryska）1801年收藏了這批波蘭和歐洲各國的藝術品。 波蘭文化部曾說，希望確保這些收藏永遠不會離開波蘭，不過只要這些藝術品仍為這個私人基金會所有，就有離開波蘭的可能。 木板油畫「抱白貂的女士」描繪的主角，據信是米蘭公爵（Duke of Milan）斯福爾扎（Ludovico Sforza）的少女情婦加勒蘭妮（Cecilia Gallerani），而米蘭公爵當時為達文西的贊助人之一。（譯者：中央社劉文瑜）1051229"}, {"title": "工業廢棄物好會賺 年產值飆671億", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 19:56", "url": "http://www.cna.com.tw/news/afe/201612290352-1.aspx", "content": "（中央社記者黃巧雯台北29日電）經濟部推動工業廢棄物再利用，經濟部工業局今天說，經過十多年努力，台灣工業廢棄物再利用率從民國91年的56%，目前已提升至80%，資源再生廠商逾1600家，今年產值達671億元。 資源再生業者將事業不要的廢棄物材料化、肥料化或能源化，將其轉變為另一個產業所需的原物料或能源，可減少對天然資源的開採及降低環境負荷，為循環經濟中不可或缺的一環。 由於國內事業廢棄物年產生量約1900萬公噸，其中工業廢棄物約占87%，為促進產業廢棄資源循環利用，經濟部訂定「經濟部事業廢棄物再利用管理辦法」。【循環經濟】推動工業廢棄物再利用🍀台灣每年產生約1,600多萬公噸的工業廢棄物🏭在大家十多年共同的努力下💪再利用率從91年的56%提升至80%😃資源再生廠商超過1,600家，產值高達671億元❗️另外經濟部也積極推動「能資源整...工業局表示，目前已公告58項事業廢棄物種類可逕行再利用，並核發超過1200件再利用許可，經許可再利用廢棄物種類達33種。 工業局指出，經過十多年努力，我國工業廢棄物再利用率從民國91年的56%，今年已提升至80%，廢棄物價值也增加，加上資源再生廠商已超過1600家，產值達671億元。 除了廢棄物資源化外，工業局強調，經濟部也積極推動「能資源整合」，透過整合與輔導將既有汽電共生廠轉型為區域型的蒸汽供應中心，藉由管線將蒸汽供應給鄰近有需要的工廠。 工業局表示，有了隨時可用的蒸汽，工廠不必自備鍋爐，既省下燃料油，也減少空污與溫室氣體，經推估每年可減少重油使用27.4萬公秉、減少溫室氣體85.1萬公噸，還可減少硫氧化物、氮氧化物的排放。1051229"}, {"title": "菲毒窟槍擊案7死  4青少年遇害", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 20:02", "url": "http://www.cna.com.tw/news/aopl/201612290353-1.aspx", "content": "（中央社馬尼拉29日綜合外電報導）菲律賓警方今天表示，疑似自衛隊員涉嫌在馬尼拉以北一個「毒窟」擊斃7人，死者包括4名青少年。這是菲律賓血腥黑暗掃毒戰爭中的最新殺人案件。 路透社報導，根據警方報告，2名身分不明槍手昨天晚間騎機車前往馬尼拉北方一處警方稱為毒窟的場所，他們朝裡面的人開火後逃逸，受害者中5人當場死亡，另2人於送醫途中不治。 7名死者包括4名青少年，其中2人15歲，另2人分別為16歲及18歲。這起殺人案件發生的此時，菲律賓總統杜特蒂（Rodrigo Duterte）準備推動國會立法，將刑事責任年齡從15歲降至9歲。 過去6個月來，已有逾6100人死於杜特蒂發動的引發爭議掃毒戰爭，約1/3死於警方行動，其他則被歸類為調查中的死亡案件。警方表示，在掃毒行動中的致死案件，都是出於自衛。 美聯社報導，高級警官法哈度（Roberto Fajardo）今天表示，涉嫌在卡羅肯市（Caloocan）犯下槍擊案的4名嫌犯之一已落網，並經生還者指認。 法哈度也說，攻擊者闖入並開始射擊時，有1群年輕男子正在據稱是毒窟的住宅內跳舞，攻擊者然後尾隨1名逃離現場男子，在鄰近住宅殺害1名孕婦與她的婆婆。（譯者：中央社廖禹揚）1051229"}, {"title": "陸客銳減  陸委會：做最好準備來因應", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 20:05", "url": "http://www.cna.com.tw/news/aipl/201612290354-1.aspx", "content": "（中央社記者高照芬台北29日電）陸委會副主委邱垂正今天表示，今年以來陸客來台總人數較去年同期減少18.5%，其中團客大減29.9%；政府已對明年陸客來台旅遊的前景，做最壞打算、最好準備來因應。 邱垂正是在行政院大陸委員會例行記者會中，回答媒體提問時，做上述表示。 他強調，政府歡迎陸客來台旅遊的立場沒有改變，並持續營造優質、安全與便捷的旅遊環境；無奈兩岸政治因素，影響陸客來台，政府已做了最壞打算，及最好的準備，妥為因應。 他表示，行政院將推動明年元旦起採用國民旅遊卡的新制，促進國內旅遊市場，就是一個因應陸客來台人數銳減，降低旅遊業衝擊的具體做法。 依據內政部移民署的統計，12月1日至27日陸客來台總人數較去年同期減少44%，其中團客減少50.4%、自由行減少35.4%。 若回溯至今年1月至12月27日止，陸客來台總人數減少18.5%，其中團客減少29.9%、自由行減少1.9%。1051229"}, {"title": "歐安組織遭駭 劍指俄羅斯", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 20:08", "url": "http://www.cna.com.tw/news/aopl/201612290355-1.aspx", "content": "（中央社記者江今葉布魯塞爾29日專電）負責維護歐洲安全穩定的歐洲安全與合作組織昨天傳出電腦系統遭到駭客入侵。媒體報導，背後的主導者是俄羅斯一個名為APT28的駭客組織。 總部位於奧地利維也納的歐安組織（OSCE）昨天證實成為網路駭客的最新受害者，電腦系統遭到駭客入侵。不過歐安組織並未說明是否有重大資訊遭到竊取。 歐安組織表示，早在11月初就已經發現資訊安全系統有狀況，資訊網路遭到駭客入侵，歐安組織立即展開回擊，儘管存在電腦資訊可能遭竊風險，但歐安組織仍能順利運作。 對於媒體直指這次事件的背後主導者可能是來自俄羅斯的駭客組織APT28，歐安組織不願證實，僅表示已經確認入侵管道，以及部分外部聯繫網絡。揭露歐安組織遭駭的法國世界報（Le Monde）報導，APT28與俄羅斯安全機構關係密切。 媒體指出，駭客的目的在損害歐安組織形象，破壞聲譽。歐安組織日前才剛提出警告，指稱烏克蘭暴力升級，反叛武裝勢力擴大暴力行動。歐安組織是目前全球唯一對烏克蘭內部動亂進行調查的國際組織。1051229"}, {"title": "一例一休加原料漲 八方雲集調漲最高2成", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 19:51", "url": "http://www.cna.com.tw/news/firstnews/201612290349-1.aspx", "content": "（中央社記者吳欣紜台北29日電）國內連鎖業者「八方雲集」今天說，受原物料成本年年上漲以及「一例一休」新制上路影響，將從明年1月1日起，調漲部分商品包含豆漿、韭菜鍋貼跟水餃、湯品的售價。 一例一休新制上路，不少業者抵擋不了人事成本費用增加，紛紛調漲商品售價。八方雲集業者今天表示，從1988年成立以來，湯品、豆漿從未調漲過，但隨著年年增加的原物料、人事成本以及新政策實行，不得不調漲部分產品價格。 業者說，從明年1月1日起，調漲25元湯品至30元，豆漿由每杯15元調漲為17元，韭菜口味水餃及鍋貼則調漲0.5元為每顆5.5元。1051229"}, {"title": "玖壹壹跨年趕3場  最怕忘記歌曲順序", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 20:15", "url": "http://www.cna.com.tw/news/amov/201612290356-1.aspx", "content": "（中央社記者王靖怡台北29日電）嘻哈團體玖壹壹跨年夜將在台北及台中共唱3場，要帶給觀眾不同視、聽覺享受，首次挑戰連趕3場跨年，玖壹壹直呼最怕忘記3場歌曲順序。 玖壹壹由春風、洋蔥和健志組成，成軍7年，從網路發跡人氣爆紅，招牌歌曲有「9453」、「癡情的男子漢」、「打鐵」等，明年1月14日首次在台北小巨蛋舉行「玖壹壹9453巡迴演唱會」。 今年登上金曲獎舞台表演後，玖壹壹接獲許多廠商演出及代言邀約，繼代言手遊、啤酒後，又接下藥酒代言，廠商還先做1個月產品愛用者萬人市調，高達80%都選玖壹壹，歌曲和形象深入人心，是代言人首選。 玖壹壹跨年夜將連趕3場，分別是「2017台北最High新年城」開場秀及家鄉台中兩場，這3場演出玖壹壹希望帶給觀眾不一樣的視、聽覺享受。 台北場開場秀將與台北樂府樂旗藝術團演出，以30人編制軍樂隊及旗隊氣勢開場，舞者更是超過20位，玖壹壹也有變裝秀橋段，製作費砸新台幣250萬元，就為帶來最好演出回饋粉絲。 談起第1次連趕3場唱跨年心情，玖壹壹表示，最怕忘記3場歌曲順序，因為要3場不一樣演出內容，歌曲都有不同編排和橋段，希望大家能鎖定3場跨年演出，「最好能夠在現場跟我們一起大合唱」。1051229"}, {"title": "台船打造2新油輪 中油綠色船舶添生力軍", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 20:28", "url": "http://www.cna.com.tw/news/afe/201612290360-1.aspx", "content": "（中央社記者韋樞台北29日電）台灣中油公司委託建造的4萬噸級成品油輪「鴻運輪」與「盛運輪」，今天在台灣國際造船公司高雄廠區碼頭，舉行聯合命名典禮，由中油副總經理畢淑蒨擲瓶命名，明年初交船。 台船公司對這兩艘綠色船舶非常有信心，不但油耗性能優於日韓船廠的同型設計，更可以充分滿足中油提升靠泊操船靈活性等客製化要求，未來航行於全世界時，絕對不會漏氣。 台船公司指出，「鴻運輪」與「盛運輪」均使用台船專有的節能技術及節能球艏(ES-BOW)，配合獨特的高效率螺槳、全動舵(Full Spade Rudder)及優異的船形設計，可大幅減少油耗與二氧化碳的排放量，並且進一步提升船舶性能。 以這兩艘油輪合約設計規格船速14.5節為比較依據，每天油耗差異可達到約2.9公噸；以每年航行200天，每噸燃油700美元來估算，這兩艘油輪每年可分別節省燃油費各約40萬美元。 在環保方面，「鴻運輪」與「盛運輪」使用的低耗油節能主機，低硫燃油艙系統，也都符合最新安全環保法規及國際海事組織(IMO)的前瞻性要求，同時採用國際最新船舶污染防治法規標準，引擎排煙及污水處理皆可符合2020年前的標準。 中油自1970年至今已委託台船建造21艘油輪；現有的「安運輪」、「康運輪」、「華運輪」及「通運輪」，皆為台船建造。「鴻運輪」與「盛運輪」兩艘生力軍加入後，除可提高營運效率外，更有利於船員操作與降低後續維護成本。"}, {"title": "敘利亞政府和反抗軍達協議 30日起停火", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 20:30", "url": "http://www.cna.com.tw/news/firstnews/201612295012-1.aspx", "content": "（中央社莫斯科29日綜合外電報導）敘利亞軍方宣布，全國各地將自29日午夜起停止戰鬥，反對派聯盟表示支持。此舉將可為敘利亞6年多來內戰尋求政治解決鋪路。     國營敘利亞新聞社（Sana）發布聲明說，軍方將自12月30日凌晨零時開始停火。     敘利亞軍方表示，將於午夜起停止一切軍事行動。軍方聲明說：「武裝部隊總指揮部宣布自12月30日凌晨零時起，敘利亞領土上全面停止所有敵對行動。」     英國廣播公司（BBC）報導，停火不包括對伊斯蘭國（IS）及前稱為努斯拉陣線（Nusra Front），以及所有與這些組織有關團體的作戰。     敘利亞反對派全國聯盟（National Coalition）也說，支持由土耳其和俄羅斯斡旋達成的自午夜起生效全國性停火。1051229"}, {"title": "伊拉克商店紀念品 滿足人們懷念海珊心情", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 20:37", "url": "http://www.cna.com.tw/news/aopl/201612290362-1.aspx", "content": "（中央社巴格達29日綜合外電報導）巴格達商店老闆安瓦爾店裡賣著伊拉克前總統海珊的照片、有他頭像的硬幣和郵票，讓這位被罷黜的伊拉克強人遭處決10年後仍活在人們心中，也滿足了消費者懷念海珊時代的心情。 儘管海珊（Saddam Hussein）對異議人士殘暴不仁，並導致伊拉克陷入兩場戰爭，仍有人相當懷念海珊統治的時代，尤其是在與海珊被推翻後，伊拉克面臨毀滅性內部暴力和無能的政府。海珊政權於2003年被推翻。 在安瓦爾（Anwar）的古董店裡，他自豪地撫摸著上頭印有「代表海珊總統」字樣的手槍皮套。 安瓦爾說，「這是海珊送給應受獎賞官員的禮物」；安瓦爾可說是他店裡海珊紀念品的最佳顧客。 這位年輕人說，「我不斷尋找與海珊有關的物品，一旦發現它們，我常把它們留給自己」；安瓦爾主要販售較不具冒犯意味的非政治物品。 談及支持這位前總統的原因，他說，「海珊知道如何掌控這個國家」。 安瓦爾說，「我是以南部孩子的身分來說這些話」，意味他是伊拉克什葉派的一員；什葉派和庫德族都是海珊政權血腥鎮壓的對象。 然而，海珊政權也為大多數人民帶來穩定、有品質教育、醫療保健、就業機會和服務。自海珊垮台後的這些年來，以上都是經常缺乏的民生所需。（譯者：中央社劉文瑜）1051229"}, {"title": "威力彩開獎", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 20:51", "url": "http://www.cna.com.tw/news/afe/201612290364-1.aspx", "content": "（中央社台北29日電）第105104期威力彩今晚開獎，第一區中獎號碼為21、17、08、15、31、11，第二區中獎號碼為7號。 實際中獎獎號以台彩公布為準。1051229"}, {"title": "阿里列惡名市場  陸商務部指美方不客觀", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 20:25", "url": "http://www.cna.com.tw/news/acn/201612290358-1.aspx", "content": "（中央社記者張淑伶上海29日電）中國大陸購物網站淘寶網等業者日前被美國列為「惡名昭彰市場」，大陸商務部今天對此表示關切，認為美方對這份名單的說法不負責任也不客觀。 「惡名昭彰市場」名單由美國貿易代表署（USTR）發布，目的是為了協助有關機構加大力度打擊侵犯智慧財產權的行為。 第一財經日報報導，日前大陸有4家網站和6家實體市場被列入這份名單，商務部發言人沈丹陽說，中方表示關切，並認為美方在報告中對大陸相關企業的描述使用了「據稱」等不精確的措詞。 沈丹陽表示，美方說這份名單並不代表美國政府對涉及國家的智慧財產權保護和執法環境的分析，目的也不是反映違法行為的調查結果，這樣的說法只是為自己免責，「是不負責任和不客觀的」。 沈丹陽說，對於這份「惡名昭彰市場」的報告，大陸一直向美方交涉，並希望美方能夠進一步提高製作過程的透明度。 鳳凰財經報導，從2011年2月首份惡名昭彰市場名單發布至今，百度、淘寶、搜狗、迅雷、狗狗搜索、騰訊拍拍網等都曾不幸入選。阿里巴巴旗下的淘寶網在2012年12月從名單中移除，時隔4年，又因假貨問題再度被列入。 阿里巴巴集團則發表聲明回應，對這項決定深感遺憾，因美國貿易代表署無視阿里巴巴在打擊假貨方面所做的工作。1051229"}, {"title": "今彩539開獎", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 20:41", "url": "http://www.cna.com.tw/news/afe/201612290363-1.aspx", "content": "（中央社台北29日電）第105312期今彩539開獎，中獎號碼37、39、25、30、15。3星彩中獎號碼395，4星彩中獎號碼3439。 實際中獎獎號以台彩公布為準。1051229"}, {"title": "駐馬代表處感恩晚宴 盼台馬關係續提升", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 20:27", "url": "http://www.cna.com.tw/news/ahel/201612290359-1.aspx", "content": "（中央社記者郭朝河吉隆坡29日專電）駐馬來西亞台北經濟文化代表處昨晚舉辦2016年感恩晚會，代表章計平除了感激各界人士光臨外，也期盼未來台馬在經貿、投資、觀光、教育、文化、農業等領域關係能持續提升。 這場感恩晚宴共有數百人出席，並有許多馬來西亞商界與傳播界名人及留台校友出席，場面熱絡溫馨。 章計平在致辭時表示，台灣總統蔡英文自從上任後積極推動新南向政策，秉持「長期深耕、多元開展、雙向互惠」的核心理念，藉由資源、人才、市場和技術面的共享跟鏈結，希望能與大馬等東協國家共創區域的發展與繁榮。 他透露，截至今年11月，大馬赴台的遊客共42萬5275人次，預料全年可達到超過49萬人次，較去年增長10%，數字不僅年年攀升，而且人數居東南亞之首。 在經貿方面，章計平強調大馬是台灣主要進出口市場之一，包括今年1到11月，台馬貿易總額達129億美元，在台馬關係持續深厚下，相信在未來一年將更緊密友好。 另外，章計平也感謝大馬留台校友會聯合總會，每年都不遺餘力地協助辦理大馬華裔青年子弟到台灣就讀大學院校、海青班以及3+4高職建教專班的招生宣導活動，促使越來越多的大馬學生前往台灣就讀及學習專業技能，也讓現今畢業的大馬留台校友已超過6萬人，目前有將近1萬5000名的大馬學生正在台灣求學。1051229"}, {"title": "武俠不死    溫瑞安再拍四大名捕", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 21:03", "url": "http://www.cna.com.tw/news/amov/201612290369-1.aspx", "content": "（中央社台北29日電）武俠小說作家溫瑞安近日宣佈他的小說「四大名捕」將由上海電影公司啟動拍攝，他在發布會上說，希望拍出真正表達中國文化的武俠片，「武俠不死」。 新華社報導，儘管這已不是四大名捕系列首次拍成電影，但溫瑞安表示，還是希望上影版四大名捕能提升中國武俠電影的創作水準。四大名捕將由上影啟動拍攝，預計於2017年下半年開拍，2018年公映。 搜狐娛樂報導，溫瑞安表示，很多西方作品如「魔戒」、「分歧者」，「人家抄了我們的東西，而且拍得那麼好，得到那麼多掌聲，而我們置之不理」。他認為，中國的品牌不能還停留在「李小龍」、「功夫熊貓」。 他說，「我們用『四大名捕』作為一個旗杆，挑起這個大旗，不管是落日，不管是旭日，武俠不死」。 「四大名捕」系列是廣為流傳的武俠經典系列之一。早期，「四大名捕會京師」系列小說在大陸風靡一時。該系列作品先後塑造了「無情」、「鐵手」、「追命」、「冷血」等性格各異、膾炙人口的武俠人物。1051229"}, {"title": "迪士尼遭陸動畫侵權 一審獲賠6百萬", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 21:05", "url": "http://www.cna.com.tw/news/acn/201612290370-1.aspx", "content": "（中央社台北29日電）迪士尼與皮克斯先前控告大陸自製動畫片「汽車人總動員」涉嫌抄襲。上海市浦東新區人民法院今天一審判決，製作公司須賠償人民幣135萬元（約新台幣621萬元）。 中新社報導，迪士尼（Disney）、皮克斯（Pixar）發現大陸2015年7月自製的動畫電影「汽車人總動員」從名稱、動畫形象到宣傳海報，都涉嫌抄襲旗下知名電影「賽車總動員」、「賽車總動員2」（台譯：汽車總動員）。 對此，迪士尼與皮克斯控告該片製作方廈門藍火焰影視動漫有限公司，及發行方北京基點影視文化傳媒有限公司，除要求停止侵權行為外，還訴請賠償人民幣300萬元，及維權合理開支100萬元。 上海市浦東新區人民法院一審認為，原告電影中的動畫角色形象及電影海報均具有獨創性，受中國大陸著作權法的保護。被告電影角色使用迪士尼動畫中最具獨創性的擬人化的眼部、嘴部以及特定色彩的組合，構成實質性相似，著作權侵權成立。 而「汽車人總動員」的電影海報中，「人」字被圖片中的輪胎遮擋，電影名稱的視覺效果變成「汽車總動員」，與「賽車總動員」容易產生誤認。被告行為構成擅自使用知名商品特有名稱的不正當競爭。 對此，一審判決要求，被告立即停止著作權侵權及不正當競爭行為，藍火焰公司賠償原告損失100萬元，基點公司對其中的80萬元承擔連帶賠償責任，2公司還需賠償原告維權合理開支35萬餘元。1051229"}, {"title": "SBL菲爾普斯大三元 金酒扳倒龍頭達欣", "website": "中央通訊社", "category": "體育", "date": "2016/12/29 21:08", "url": "http://www.cna.com.tw/news/aspt/201612290371-1.aspx", "content": "（中央社記者李宇政新北市29日電）SBL金酒在今天和達欣比賽之前，本季僅有的3勝都是擊敗台銀，此役在菲爾普斯「大三元」帶領下，以89比70大勝，金酒總教練楊哲宜笑著說，終於贏台銀之外的球隊了。 金酒首節以19比24落後，不過上半場結束前，靠著簡偉儒的三分球反以39比36超前，下半場金酒領先越拉越大，穩穩收下勝利。 菲爾普斯（Eugene Phelps）貢獻26分、16籃板、10助攻，他表示，自己知道差1個助攻就能完成「大三元」，所以主動要求留在場上。菲爾普斯還開玩笑，如果教練要換他下場，他也不會休息，不過個人數據是其次，最開心的是球隊贏球。 另外，金酒也有本土球員跳出來，簡偉儒、王泰傑和蕭順議各拿下18分、12分和10分。 簡偉儒表示，除了大家手感不錯，最主要是防守帶動進攻，有達到教練的要求。 金酒拿下本季第4勝，戰績還是吊車尾，菲爾普斯表示，希望大家可以保持這樣的士氣，台銀可以連勝，金酒也能辦到，沒有不可能的事，朝晉級季後賽的目標邁進。1051229"}, {"title": "朴槿惠：有些事與事實不符 令人遺憾", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 21:17", "url": "http://www.cna.com.tw/news/aopl/201612290372-1.aspx", "content": "（中央社首爾29日綜合外電報導）韓聯社報導，遭彈劾停職的南韓總統朴槿惠今天首次與自己的辯護律師團面談，她就「親信門」事態表示，有些與事實不符、我本人也不知道的事情成為既定事實令人遺憾。 面談從上午10點開始持續一個半小時，出席面談的有朴槿惠和律師團9名原有律師以及新加入的前憲法法院法官李東洽等。 一名參加者表示，會談中朴槿惠與律師團就彈劾案審理的法律問題進行了提問和回答。朴槿惠對彈劾案審理程序和發展方向表示關注，多次向律師團發問。 據悉，在聽聞部分律師為準備這次彈劾案而離開自己工作的律師事務所後，朴槿惠一一致歉和道謝。 據悉，此次面談沒有提到「親信門」獨立檢察組瞄準的總統「受賄」嫌疑和憲法法院要求解釋的「世越號」沉沒當天7小時行蹤等關鍵點。 憲法法院表示，朴槿惠律師團已領取檢方對「親信門」當事人崔順實的調查紀錄，國會方面代理人也已於昨日獲得該紀錄。法律界展望，雙方將通過對該紀錄進行分析展開法庭辯論。憲法法院將於明年1月3日正式審理總統彈劾案。1051229"}, {"title": "南韓：北韓可能明年3月韓美軍演前挑釁", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 21:00", "url": "http://www.cna.com.tw/news/aopl/201612290368-1.aspx", "content": "（中央社首爾29日綜合外電報導）韓聯社，南韓國防部長官韓民求今天在記者會上指出，北韓有可能在明年3月韓美舉行代號為「關鍵決斷」（KR）的聯合軍演前發起挑釁。 對於北韓進行第六次核子試爆的相關情況，韓民求說有幾條坑道可進行核子試爆，其中一條已做好隨時核試的準備。 就日本防衛大臣稻田朋美今天參拜供奉有二戰甲級戰犯的靖國神社一事，韓民求譴責說這不能容忍，但表示將在明確歷史、領土問題立場的同時，與日本保持一定水準的安全合作。 政界不少人士要求重新審視駐韓美軍部署終端高空防衛系統（THAAD）和韓日「軍事情報保護協定」（GSOMIA），韓民求對此表示，這是國家之間的問題且關係到國家安全，應當按照原有計劃推進。 對於外界猜測2014年4月16日「世越號」沉沒或係潛艇碰撞所致，韓民求說當時並無韓美潛艇在事發海域進行訓練或執行任務，這純屬子虛烏有。 另有媒體報導稱「親信門」當事人崔順實干預軍方人事任免，韓民求就此表示，如果屬實應拔本塞源，但也有可能是動搖軍心的圖謀。1051229"}, {"title": "交部：代駕屬派遣服務 駕駛須有職業駕照", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 21:18", "url": "http://www.cna.com.tw/news/ahel/201612290373-1.aspx", "content": "（中央社記者汪淑芬台北29日電）台灣的計程車隊有提供「代駕」服務，但收費不便宜，有業者開發酒後代駕APP，以較低價格攬客，有立委質疑是否違反交通法規。交通部認定代駕屬派遣服務，但駕駛須有職業駕照。 目前，計程車隊酒後代駕，單趟收費約新台幣1000元，另有非計程車隊業者自行開發的台灣代駕APP，不同時段有不同收費價格，大約300元至500元，比計程車隊的代駕具競爭力。 不過，民進黨立委陳素月今天在立法院交通委員會質疑民間開發的酒後代駕APP，是否違反「道路交通管理處罰條例」。 外界也形容台灣代駕APP像是代駕版Uber。 交通部長賀陳旦回應，台灣還未成立專屬代駕業，現在都屬派遣服務業，但市場推廣不夠廣，地方政府意願也不高，交通部願意協助。 雖然代駕由一般地方政府管轄，但駕駛須領有職業駕照，否則可依法處新台幣1800元至2600元。1051229"}, {"title": "歐安組織遭駭 疑俄羅斯幕後主導", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 20:08", "url": "http://www.cna.com.tw/news/aopl/201612290355-1.aspx", "content": "（中央社記者江今葉布魯塞爾29日專電）負責維護歐洲安全穩定的歐洲安全與合作組織昨天傳出電腦系統遭到駭客入侵。媒體報導，背後的主導者是俄羅斯一個名為APT28的駭客組織。 總部位於奧地利維也納的歐安組織（OSCE）昨天證實成為網路駭客的最新受害者，電腦系統遭到駭客入侵。不過歐安組織並未說明是否有重大資訊遭到竊取。 歐安組織表示，早在11月初就已經發現資訊安全系統有狀況，資訊網路遭到駭客入侵，歐安組織立即展開回擊，儘管存在電腦資訊可能遭竊風險，但歐安組織仍能順利運作。 對於媒體直指這次事件的背後主導者可能是來自俄羅斯的駭客組織APT28，歐安組織不願證實，僅表示已經確認入侵管道，以及部分外部聯繫網絡。揭露歐安組織遭駭的法國世界報（Le Monde）報導，APT28與俄羅斯安全機構關係密切。 媒體指出，駭客的目的在損害歐安組織形象，破壞聲譽。歐安組織日前才剛提出警告，指稱烏克蘭暴力升級，反叛武裝勢力擴大暴力行動。歐安組織是目前全球唯一對烏克蘭內部動亂進行調查的國際組織。1051229"}, {"title": "鼓鼓澀谷遇天敵  狂舞跳到手不舉", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 20:58", "url": "http://www.cna.com.tw/news/amov/201612290367-1.aspx", "content": "（中央社記者王靖怡台北29日電）歌手鼓鼓新歌「可以唷」MV斥資新台幣500萬元在日本東京拍攝，舞蹈鏡頭跳快30遍，鼓鼓跳到手都舉不起來，走在深夜澀谷街頭還被「天敵」老鼠嚇得驚叫連連。 鼓鼓以樂團「MP魔幻力量」成員身分出道，擔任樂團DJ。3日推出首張個人全創作專輯「MAKE IT REAL鼓鼓可以唷」，在實體和線上音樂榜單創下好成績。 第3波主打「可以唷」MV是日本導演KATS MORI執導，曾與「MP魔幻力量」合作3次，這回鼓鼓唱跳推出個人專輯，導演也為鼓鼓再次量身打造「日系潮世代」形象。 其中最讓鼓鼓興奮是導演請到日本團體「放浪家族」御用攝影師拍攝MV舞蹈畫面，鼓鼓笑說，「我一跳就跳了快30遍，跳到手都舉不起來」；不過，攝影師更辛苦，為了呈現運鏡節奏感，攝影師根本是用「衝」的，拍完比他還喘。 為符合歌詞又帥又跩的態度，導演特地請出一輛「行動大型派對車」，選在人來人往的傍晚啟動，讓鼓鼓在澀谷街頭行動開趴。「行動大型派對車」不斷在街頭繞行拍攝，大聲放著節奏感超強的舞曲「可以唷」，還有路上行人跟著音樂起舞。 除了派對鏡頭，更有鼓鼓獨自漫步澀谷街頭、頭戴「炫光電幻眼罩」酷帥鏡頭，是靠鼓鼓腰間綁上重達20公斤特製攝影機支架，由鼓鼓「自拍」完成。特地選在深夜拍攝，但深夜澀谷是老鼠地盤，最怕老鼠的鼓鼓被嚇得驚叫連連，酷帥形象一秒破功。1051229"}, {"title": "土耳其和俄羅斯將確保敘利亞全國停火", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 20:57", "url": "http://www.cna.com.tw/news/aopl/201612290365-1.aspx", "content": "（中央社安卡拉29日綜合外電報導）土耳其外交部今天表示，土耳其和俄羅斯將確保敘利亞預定自今天午夜起展開的全國停火。俄羅斯總統蒲亭宣布，敘利亞政權和反抗軍已簽署停火協議，也同意展開和談。 土耳其表示，停火協議排除聯合國安全理事會認定的恐怖分子團體，並指出對交戰各方具影響力國家的支持至關重要。 土耳其外交部發表聲明說：「依照此協議，各方同意停止所有武裝攻擊，包括空中攻擊，並承諾不擴張各自控制地區。」 聲明又說，敘利亞政府和反對勢力的代表，在保證國家的監督下，很快將在哈薩克首都阿斯塔納（Astana）會面。 俄國總統蒲亭（Vladimir Putin）今天宣布，敘利亞政權和反抗軍已簽署停火協議，也同意展開和談。 蒲亭在電視上發言表示，敘利亞及「武裝反對派主要勢力」已簽署敘利亞停火文件，也宣布雙方準備展開和談。 英國廣播公司（BBC）報導，停火預定今天午夜生效。（譯者：中央社羅苑韶）1051229"}, {"title": "陸NGO新法  陸委會籲民間團體注意", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 20:57", "url": "http://www.cna.com.tw/news/aipl/201612290366-1.aspx", "content": "（中央社記者高照芬台北29日電）陸委會副主委邱垂正今天指出，大陸境外NGO境內活動管理辦法明年1月1日正式上路，新法中強化大陸公安機關的管理權限，台灣民間團體及個人在大陸舉辦活動，應注意相關的規定。 邱垂正是在行政院大陸委員會例行記者會中，回答記者提問時，做上述表示。 他說，大陸境外NGO境內管理辦法制訂時，引發國際社會高度關注，新法採取諸多不明確的法律概念，強化公安機關的監督及管理權限，增加許多限制及法律責任，並賦予公安機關權責，可適情況拘留違反規定的人員。 邱垂正指出，新法實施後，將增加相關團體及人員的風險，台灣民間團體、基金會長期與中國大陸民間保持友好關係，也可能受到影響。陸委會提醒民眾及相關團體注意在大陸舉辦活動的相關規範，並注意人身安全。 他表示，一旦遇有情況發生，可向陸委會及有關機關反映，以尋求必要的協助。 邱垂正認為，兩岸民間團體相互往來，有助兩岸交流及合作，中國大陸應落實人權保障及相關人員在大陸的言論及人身自由權利，期盼兩岸民間組織能分享多元價值，推動兩岸民間互動朝正向發展。 中國大陸「境外非政府組織（NGO）境內活動管理辦法」將上路，要求境外NGO向公安部登記，被視為北京當局約束外國對大陸民間影響力的舉措。大陸公安部指出，新法實施沒有寬限期，將於明年元旦實施。1051229"}, {"title": "心繫國家安全  微電影記錄陸軍這一年[影]", "website": "中央通訊社", "category": "要聞", "date": "2016/12/29 21:42", "url": "http://www.cna.com.tw/news/aipl/201612290380-1.aspx", "content": "（中央社台北29日電）歲末年終，陸軍司令部特別以微電影方式，透過臉書，對陸軍全體官兵年來的努力與成效表達肯定、嘉勉，期勉全體陸軍夥伴任重道遠，「為陸軍歷史負責」、「為陸軍使命奮鬥」，心繫國家安全，戰戰兢兢履行職責。 陸軍司令王信龍指出，回顧105年，從年初官兵犧牲年假，投入台南震災救援，到93榮耀軍裝的感動；12月24日紅柴林營區開放活動中，更感受到民眾對國軍的熱情、支持和肯定，凸顯軍隊的勤訓精練與軍人高度榮譽感的展現，是爭取國人信心與社會尊敬的重要關鍵。 陸軍官兵深刻體認衛國重任，認真面對每一次操演，攜手同心圓滿完成每一項任務，王信龍表示，這一年，同仁已經成功創造嶄新活力的新陸軍。歲末年終，陸軍司令部特別透過臉書，對全體官兵年來的努力與成效表達肯定、嘉勉，期勉全體陸軍夥伴任重道遠，「為陸軍歷史負責」、「為陸軍使命奮鬥」，心繫國家安全，戰戰兢兢履行職責。王司令指出，軍隊的勤訓精練與軍人高度榮譽感的展現，是爭取國人信心與社會尊敬的重要關鍵。陸軍將積極落實部隊革新，追求與時俱進，除了延續好的傳統，同時也不斷學習、創新，讓部隊同仁的生活、安全和尊嚴受到保障，也令營區充滿活力和正向的能量，期使官兵喜愛單位，更樂在工作。影片內容如同一部歷史書，重新檢閱今年每一件官兵投入專注、汗水的大事紀錄。新年新希望，彼此相約共勉、追求：士氣高昂的團隊、勤訓精練的部隊、以及溫馨和諧，手足情深的家庭。一起迎接民國106年的新挑戰和新希望。王信龍以「積健為雄、鷹揚萬里」，要求官兵戮力以赴，積極奮發。他說，陸軍將積極落實部隊革新，追求與時俱進，除了延續好的傳統，同時也不斷學習、創新，讓部隊同仁的生活、安全和尊嚴受到保障，也令營區充滿活力和正向的能量，期使官兵喜愛單位，更樂在工作。 陸軍這部影片剪輯內容如同一部歷史書，翻閱了今年每一件官兵投入專注、汗水的大事紀錄。藉由影片，王信龍司令感性的對所有陸軍官兵弟兄姐妹說「你們是最棒的，我以大家為榮」，期許新年新希望，相約共勉、追求：士氣高昂的團隊、勤訓精練的部隊、以及溫馨和諧，手足情深的家庭。一起迎接民國106年的新挑戰和新希望。1051229"}, {"title": "敘利亞停火 反對勢力支持並籲各方遵守", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 21:41", "url": "http://www.cna.com.tw/news/aopl/201612290379-1.aspx", "content": "（中央社大馬士革29日綜合外電報導）敘利亞主要反對勢力「全國聯盟」今天證實，它支持敘利亞全國停火協議，並呼籲各方遵守。 設在土耳其的政治實體全國聯盟（National Coalition）發言人拉瑪丹（Ahmed Ramadan）告訴法新社，包括強大的黎凡特自由人伊斯蘭運動（Ahrar al-Sham）及伊斯蘭軍（Army of Islam）分支等主要反抗軍已簽署停火協議。 英國「衛報」（Guardian）報導，停火究竟涵蓋哪些團體目前情況仍混淆，反抗軍宣稱，停火協議涵蓋前稱努斯拉陣線（Al-Nusra Front）的敘利亞征戰陣線（Fateh al-Sham Front），這個與蓋達組織掛鉤的團體先前遭排除在停火協議以外。 敘利亞政府軍先前已自反抗軍手中收復第2大城阿勒坡（Aleppo），這是自戰爭爆發以來，反對勢力遭受的最嚴重打擊。 從午夜起生效的停火，將是自9月12日至19日停火一週以來，首次全國性停止戰鬥。9月停火在發生多起暴力事件後破局。 今日宣布的停火協議，是支持反對勢力的土耳其介入斡旋的首個全國性停火。（譯者：中央社羅苑韶）1051229"}, {"title": "北市羅斯福路大樓起火 消防局搶救中", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 21:45", "url": "http://www.cna.com.tw/news/asoc/201612290381-1.aspx", "content": "（中央社記者朱則瑋台北29日電）台北市消防局今晚9時20分獲報，在羅斯福路3段269巷一棟7樓建築的5樓處起火，火勢不小，目前暫無人員待救，消防人員出動人車搶救中。1051229"}, {"title": "曾沛慈穿襪保暖  拍攝忘脫糗被抓包", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 21:47", "url": "http://www.cna.com.tw/news/amov/201612290382-1.aspx", "content": "（中央社記者王靖怡台北29日電）歌手曾沛慈拍攝單曲「我的淚」MV，天冷、地滑、蚊子多讓她快要崩潰，冷到穿襪子保暖，拍到露腳鏡頭卻忘了脫襪，直接被導演抓包。 「我的淚」是曾沛慈主演TVBS電視劇「在一起，就好」片尾曲，MV前往新北市平溪區嶺腳車站深處的森林瀑布旁拍攝，講述一對戀人分離後的思念，看似夢幻美的MV效果，現場情況完全相反。 拍攝當天又溼又冷、地又滑、蚊子又多，連四周浪漫煙霧都是用燒木炭產生的煙做效果，曾沛慈表示，從清晨5、6時就開始妝髮，開拍到下午4時，足足拍了10小時，天冷、地滑加上蚊子多讓她幾度快崩潰。 「我的淚」影片有兩個場景，分別是森林河邊與日式民宿，有一幕是曾沛慈從石洞走出來探頭看，但石洞旁就是河流與瀑布，讓穿著一身白裝的她走得艱辛，一不小心就會跌進河裡，曾沛慈被導演要求走出石洞後看前方偏上鏡頭，導演還開玩笑喊「不要翻我白眼哦」。 森林拍攝時因下了整天的雨，泥濘地讓曾沛慈瞬間變髒，回到拍攝民宿後，還被要求脫下褲子，讓工作人員清理乾淨再穿上拍攝，拍完森林、河邊走動、探頭戲份，曾沛慈直呼「怎麼好像在拍飲料廣告啦」。 在日式民宿拍攝一開始只拍背景拍不到腳，天冷曾沛慈就穿上襪子，但改拍下一幕腳會入鏡場景時，忘記要脫襪子，當導演看到鏡頭裡的曾沛慈時，突然大喊「怎麼會有襪子」，曾沛慈尷尬出糗，逗笑全場。1051229"}, {"title": "光洋科度過盜賣風波 1月3日恢復交易", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 21:49", "url": "http://www.cna.com.tw/news/afe/201612290383-1.aspx", "content": "（中央社記者張建中新竹29日電）鈀材廠光洋科股票停止交易超過7個月後，在完成財報重編與公告申報後，櫃買中心公告，光洋科明年1月3日起恢復在證券商營業處所買賣。 光洋科因爆發員工盜賣450公斤黃金，及財報不實事件，股票自5月17日起停止交易。 光洋科11月14日完成今年第1季至第3季財務報告公告申報，並於12月5日完成民國100年至104年財務報告重編，28日召開股東常會，承認重編財報。 光洋科於今天上午召開重大訊息記者會，說明相關處理情況，表示已對盜賣黃金的員工提出告訴，目前由台南地檢署偵查中。 櫃買中心公告，光洋科原停止有價證券櫃檯買賣及變更交易方法原因已消滅，自明年1月3日起恢復光洋科股票在證券商營業處所買賣，同時恢復普通方法交割與融資融券交易。 考量光洋科104年度重編後財報，每股虧損新台幣2.62元，今年前3季每股虧損0.86元，本益比為負值，為提醒投資人注意交易風險並維持市場秩序，恢復買賣日起10個營業日採預收全部款券交易。1051229"}, {"title": "陸梵共同認可主教  入一會一團領導班子", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 21:52", "url": "http://www.cna.com.tw/news/acn/201612290384-1.aspx", "content": "（中央社台北29日電）中國天主教第九次全國代表會議今天選出房興耀為中國天主教愛國會主席、馬英林為中國天主教主教團主席。2010年祝聖、擁有教宗任命和政府雙重承認的海門教區主教沈斌，也同樣進入領導層。 中國天主教第九次全國代表會議29日在北京閉幕。新華社報導，會議選舉沈斌、詹思祿、方建平、雷世銀、劉元龍、郭金才、黃炳章、舒南武、岳福生、孟青錄、吳琳、李山、裴軍民、楊曉亭、何澤清、施雪琴、楊永強等17人當選中國天主教愛國會、中國天主教主教團副主席。 會議強調，堅持獨立自主自辦教會原則和代表會議制度是中國天主教自尊和自信的體現，是中國天主教安身立命的根本。 會議也稱，堅持民主辦教和推進中國化神學研究關係到中國天主教的前途；堅持並重視人才建設，始終是中國天主教可持續發展的內在動力。 會議提出，今後5年要繼續深入學習、宣傳貫徹全國宗教工作會議精神，堅持天主教中國化發展道路，堅持獨立自主自辦教會原則，堅持民主辦教方針，堅持與社會主義社會相適應方向，開創新一屆「一會一團」工作良好局面。 並要「緊密團結在以習近平同志為核心的黨中央周圍，為全面建成小康社會作出新的更大的貢獻」。1051229"}, {"title": "鼓鼓澀谷遇天敵 狂舞跳到手不舉[影]", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/29 20:58", "url": "http://www.cna.com.tw/news/amov/201612290367-1.aspx", "content": "（中央社記者王靖怡台北29日電）歌手鼓鼓新歌「可以唷」MV斥資新台幣500萬元在日本東京拍攝，舞蹈鏡頭跳快30遍，鼓鼓跳到手都舉不起來，走在深夜澀谷街頭還被「天敵」老鼠嚇得驚叫連連。鼓鼓以樂團「MP魔幻力量」成員身分出道，擔任樂團DJ。3日推出首張個人全創作專輯「MAKE IT REAL鼓鼓可以唷」，在實體和線上音樂榜單創下好成績。 第3波主打「可以唷」MV是日本導演KATS MORI執導，曾與「MP魔幻力量」合作3次，這回鼓鼓唱跳推出個人專輯，導演也為鼓鼓再次量身打造「日系潮世代」形象。 其中最讓鼓鼓興奮是導演請到日本團體「放浪家族」御用攝影師拍攝MV舞蹈畫面，鼓鼓笑說，「我一跳就跳了快30遍，跳到手都舉不起來」；不過，攝影師更辛苦，為了呈現運鏡節奏感，攝影師根本是用「衝」的，拍完比他還喘。 為符合歌詞又帥又跩的態度，導演特地請出一輛「行動大型派對車」，選在人來人往的傍晚啟動，讓鼓鼓在澀谷街頭行動開趴。「行動大型派對車」不斷在街頭繞行拍攝，大聲放著節奏感超強的舞曲「可以唷」，還有路上行人跟著音樂起舞。 除了派對鏡頭，更有鼓鼓獨自漫步澀谷街頭、頭戴「炫光電幻眼罩」酷帥鏡頭，是靠鼓鼓腰間綁上重達20公斤特製攝影機支架，由鼓鼓「自拍」完成。特地選在深夜拍攝，但深夜澀谷是老鼠地盤，最怕老鼠的鼓鼓被嚇得驚叫連連，酷帥形象一秒破功。1051229"}, {"title": "走向交易無紙化 丹麥全面停用支票", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 21:25", "url": "http://www.cna.com.tw/news/afe/201612290374-1.aspx", "content": "（中央社記者江今葉布魯塞爾29日專電）繼不再使用現金後，丹麥交易無紙化往前再推一步。丹麥各大銀行同意，從明年起，將全面停用支票，全部以轉帳方式處理資金轉移。 2016年1月，丹麥正式實施無紙幣政策，除了醫院、藥局與郵局等機構外，零售商不再收取現金，全面使用信用卡、簽帳卡或手機等方式支付貨款，成為全球第一個全面電子交易的國家。 在推動無紙鈔交易1年後，丹麥無紙化進程再往前推進一步。與各大銀行協商後，丹麥各銀行同意，從明年1月1日起，不再接受跨行的支票付款或轉帳。不過，同一銀行的支票支付仍被接受。 丹麥當地報（The Local）指出，1980年代是支票使用的最高峰，超過200種支票在丹麥境內流通。但在信用卡等電子貨幣出現後，支票使用已經大幅減少，目前丹麥1年流通的支票數約在60萬張上下，多半用於企業資金往來。 北歐聯合銀行（Nordea）消費經濟分析師伊瑞克森（Ann Lehmann Erichsen）向瑞查新聞社（Ritzau）表示，和現在大額資金轉帳立即入帳相比，支票兌現曠日廢時，過時的商品自然會遭到淘汰。1051229"}, {"title": "陸自製獵掃雷艦  東港艦成軍", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 21:36", "url": "http://www.cna.com.tw/news/acn/201612290376-1.aspx", "content": "（中央社台北29日電）中國大陸自製的新一代獵掃雷艦「東港艦」今天正式成軍。陸媒報導，東港艦配備1部母艦和3部百噸遙控掃雷艇，成軍後將進行偵查雷陣、清掃雷障、開闢海上通道等任務。 綜合中國軍網、中新網等陸媒報導，東港艦成軍命名授旗儀式29日在遼寧省大連市某軍港舉行。東港艦舷號814，母艦滿載排水量近600噸，配備獵雷系統及滅雷設備。 此外，東港艦的遙控掃雷艇則配備多型掃雷具，在一定條件下原則上可以獵滅和掃除各型水雷。同時，該艦還具有造價成本較低、運行維護簡單、艦員編製精簡等優點。 報導提到，東港艦成軍後將主要進行偵查雷陣、清掃雷障、開闢海上通道等任務，同時也可擔負勘察海底、航道檢測、巡邏警戒、護漁護航等輔助任務。1051229"}, {"title": "浩子將暫別演藝圈 浩角翔起不解散", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/29 21:30", "url": "http://www.cna.com.tw/news/firstnews/201612290375-1.aspx", "content": "（中央社記者王靖怡台北29日電）雙人團體「浩角翔起」成員浩子明年將暫別演藝圈，所屬的時代創藝今晚證實浩子將請長假，但對阿翔工作影響不大，且「浩角翔起」不會解散。 「浩角翔起」由浩子（謝炘昊）和阿翔（陳秉立）組成，參加節目「電視笑話冠軍」時相識，後來組團出道，搞笑默契十足，曾以節目「食尚玩家」獲第46屆電視金鐘獎綜藝節目主持人。 傳出浩子要暫別演藝圈消息，所屬的時代創藝企業有限公司晚間受訪表示，浩子明年確定會請長假，但確切時間點還不知道，想多花時間陪伴妻子及一對兒女，希望在孩子讀國小前多帶全家出國旅遊，浩子一直有和公司溝通，阿翔和公司都尊重浩子。 時代創藝說，浩子請假不會超過1年，且「浩角翔起」才剛和公司續長約，不會解散。工作方面影響不大，之前就有先向廠商詢問如果沒有浩子情況，廠商都可接受由藝人謝忻或莎莎替代。1051229"}, {"title": "韓外長：陸反THAAD入韓 政府要堅決應對", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 21:37", "url": "http://www.cna.com.tw/news/aopl/201612290377-1.aspx", "content": "（中央社首爾29日綜合外電報導）韓聯社報導，南韓外交部長官尹炳世今天與跑外交部記者座談時，就中國大陸反制駐韓美軍部署終端高空防衛系統（THAAD）表示，政府應堅決應對，民間部門對待該問題則應觀大局。 尹炳世指出，「限韓令」不應被高估，也不應被低估。韓中關係在過去多年間通過經濟交流、人員往來密切起來，因此若雙方出現矛盾波及範圍極大，包括韓流在內，韓國需要擺脫過於依賴中國大陸的狀態。 他還說，儘管韓中關係處於歷史最好水準，但遇到利益衝突，發生當前情況也有可能。感情用事將給外交安全政策帶來嚴重影響。 另一方面，28日迎來「韓日慰安婦問題協議」簽署一週年，尹炳世對此表示，雖然有些人士反對韓日慰安婦協議，但3/4的慰安婦受害者感謝政府在其健在時採取這種措施。從外交部的立場來說，與日本達成協定不是為了政府，而是為了在受害慰安婦去世前向她們提供幫助。1051229"}, {"title": "港商黃煜坤綁架案 主嫌甘俊松遭聲押", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 21:58", "url": "http://www.cna.com.tw/news/asoc/201612290386-1.aspx", "content": "（中央社記者王揚宇台北29日電）涉犯香港富商黃煜坤綁架案，逃亡多時的主嫌甘俊松，在刑事局跨國合作下，循線在菲律賓逮捕甘嫌遣送回台；甘俊松今天晚間被移送至台北地檢署複訊，檢方訊後向法院聲請羈押。1051229\r \r"}, {"title": "北韓首推空姐月曆 可能在發展旅遊創匯", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 22:01", "url": "http://www.cna.com.tw/news/aopl/201612290387-1.aspx", "content": "（中央社首爾29日綜合外電報導）韓聯社今天獲取北韓2017年月曆，其中印有北韓高麗航空（Air Koryo）2名機師和5名空姐的照片。這是北韓空姐首次登上月曆。 該月曆由北韓出版物進出口公司負責出版，刊登了空姐在飛機上介紹救生衣使用方法、為乘客提供食物等的照片。 3月頁面著重強調北韓從去年8月起使用的「平壤時間」，8月頁面印有空姐斟倒北韓大同江啤酒的照片。 北韓與中國大陸交界邊境消息人士就此表示，多年以來北韓月曆主要取材於風格保守的風景名勝文物古蹟，航空公司空姐在月曆上「拋頭露面」尚屬首次。 據分析，在國際社會對北韓加大制裁力度的情況下，北韓試圖通過促進旅遊業發展，吸引海外遊客，擺脫外匯短缺困境。 此外，在該月曆上，北韓勞動黨委員長金正恩生日（1月8日）未列入法定節假日。金正日生日（2月16日）和金日成生日（4月15日）仍標作「光明星節」和「太陽節」。明年北韓法定節假日共計71天，較2016年增加了三天。1051229"}, {"title": "威力彩 頭獎槓龜", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 22:01", "url": "http://www.cna.com.tw/news/afe/201612290388-1.aspx", "content": "（中央社台北29日電）第105104期威力彩今晚開獎，第一區中獎號碼為21、17、08、15、31、11，第二區中獎號碼為7號。派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有8注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1051229"}, {"title": "今彩539 頭獎槓龜", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 22:04", "url": "http://www.cna.com.tw/news/afe/201612290389-1.aspx", "content": "（中央社台北29日電）第105312期今彩539開獎，中獎號碼37、39、25、30、15。派彩結果，頭獎槓龜。 貳獎171注中獎，每注可得2萬元；參獎5877注中獎，每注可得300元。 3星彩中獎號碼395，正彩47注中獎，每注可得1萬2500元。 4星彩中獎號碼3439，正彩1注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1051229"}, {"title": "美為首聯軍空襲  擊斃敘IS第2號指揮官", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 22:17", "url": "http://www.cna.com.tw/news/aopl/201612290392-1.aspx", "content": "（中央社華盛頓29日綜合外電報導）美國五角大廈今天表示，敘利亞境內伊斯蘭國組織（IS）主要軍事指揮官，死於以美國為首聯軍發動的空襲。 法新社報導，負責督導美軍在中東地區任務的美軍中央司令部在聲明中表示，艾庫威提（Abu Jandal al-Kuwaiti）26日在IS大本營拉卡（Raqa）西邊的塔布卡水壩（Tabqa Dam）附近喪命。 敘利亞人權瞭望台組織（Syrian Observatory forHuman Rights）負責人拉曼（Rami Abdel Rahman）表示，艾庫威提是「敘利亞境內IS的第2號軍事指揮官」。 人權瞭望台組織表示，艾庫威提在伊拉克和敘利亞率領聖戰士作戰，最近才剛被派到拉卡，負責監督對敘利亞民主力量（SDF）發動的攻擊行動。 敘利亞民主力量是獲美國地面部隊和空軍支援的庫德族與阿拉伯聯盟，在11月初曾發動奪回拉卡的攻勢。（譯者：中央社陳昱婷）1051229"}, {"title": "以官員駁斥凱瑞演說 期待盟友川普上任", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 22:04", "url": "http://www.cna.com.tw/news/aopl/201612290390-1.aspx", "content": "（中央社耶路撒冷29日綜合外電報導）美國總統當選人川普即將就職，以色列右翼人士今天將美國國務卿凱瑞（John Kerry）關於以巴衝突的演說，斥為無關緊要的臨別贈言。 1名部長重申，盟友川普一旦走馬上任，巴勒斯坦問題將會被「排除在議程外」，被外界視為以色列最右翼政府的其他成員，也不斷嘲弄凱瑞。 隸屬強硬派「猶太家園黨」（Jewish Home）的教育部長班奈特（Naftali Bennett）告訴以色列新聞網站Ynet：「巴勒斯坦問題將被排除在議程之外。」 他重申以色列應該兼併約旦河西岸大多數地區，此舉將破壞以「兩國方案」（Two-state solution）解決以巴衝突的希望。長久以來，「兩國方案」是以巴談判的基礎，也是凱瑞昨天激昂辯護的重點。 凱瑞在演說中強力批評以色列在約旦河西岸佔領區興建屯墾住宅和兼併東耶路撒冷，警告此舉恐使「兩國方案」陷入「極危險境地」。 以色列總理尼坦雅胡（Benjamin Netanyahu）說，他仍支持「兩國方案」，但他也形容自己的政府最支持屯墾，引發許多分析人士質疑他的誠意。（譯者：中央社劉文瑜）1051229"}, {"title": "這張會員卡超搶手 台灣每8人就1人擁有", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 21:54", "url": "http://www.cna.com.tw/news/afe/201612290385-1.aspx", "content": "（中央社記者陳政偉台北29日電）好市多明年整體會員上看300萬人，等於全台每8人就有1人擁有會員卡，會員密度傲視全球外，今年在不景氣寒風中，全年營收估將成長20%，連美國總部都重視。 今年台灣整體景氣不佳，百貨業祭折扣不手軟，全為了留住顧客，挽回消失的消費力。在零售業一片哀號中，好市多今年卻逆勢成長，全年營收估將成長20%。好市多表示，今年會員數成長一直不錯，續卡率仍維持在9成的高水準。 據了解，台灣區的營運狀況深受美國總部讚許，不但業績在全球名列前茅，會員續卡率亞洲第一，是美國總部相當重視的市場，更被視為亞洲區營運的觀察點。 好市多去年底有260萬名會員，加上新莊店落成，全台共有13間分店。但在北投店、新莊店與自營加油站的加持下，外界預估明年整體會員上看300萬人，等於全台每8人就有1人擁有會員卡，會員密度傲視全球。分析達陣的關鍵因素： 第一，會員經營黏著度 好市多歷經9月會員漲價，為進駐台灣19年來首次調漲；北投店成為首個停車場需要收費的店，預計明年元月7日開幕的新莊店則取消讓北投店擠滿人潮的免費早餐。這些看似把會員往外推的措施，會員數卻不減反增，更多人願意買單這樣的消費機制。 好市多行銷企劃部副總經理王友玫說，最終決定消費者進賣場的還是商品，即使追求價格競爭力，但仍堅持「平價不等於廉價」，拒絕犧牲品質。她強調，好市多會員卡可以去任何國家的好市多，且入場的第一個感受就是一致性及品質標準化。 學者也分析，會員卡所獲得的「價值」高於調漲的「價格」，品牌信任度受到消費者的認同，因此顧客的黏著度高。 第二，亞洲式的展店計畫 北投店開幕的人潮仍歷歷在目，時任亞洲區總裁張嗣漢說，該店前後花了15年。如今，即將開幕的新莊店為綠建築設計，整棟建物蓋好花了一年半。 不同於美國境內的好市多大多開設在市郊或腹地廣闊的非住宅區。好市多在亞洲展店反其道而行，必須考量商圈與地域性。除了在北部拓點外，好市多也考慮前進大台中開設第二間店，並考慮布局東部市場。 王友玫解釋，從尋點到評估商圈特性，好市多的團隊不斷在做市場分析，因為亞洲商圈土地寸土寸金，消費者習慣小量多次採買，與美國人總是每個月一次大量採購不同。 第三，移植好市多的美式賣場風格 好市多舉行新莊店的導覽活動，新上任才8個月的習祿億（Louie Silevira），一身休閒打扮就輕裝上陣，跟媒體寒暄問好，十足美式風格，也印證好市多在台的美式策略，「貼心且親近」。 好市多收取會員費並在服務上回饋，美國有相當多針對會員開發的服務，包括加油站、輪胎檢查、基本健康檢查、處分藥折扣、醫療保險與旅遊行程折扣優惠等，目前台灣已引進包括輪胎檢查，視力與聽力基本檢驗。 好市多預計明年第一季將在中壢開出第一間加油站，除了價格優勢，王友玫直指，這樣美式的加油站，絕對是台灣人沒有體驗過的模式，對新的服務深具信心。1051229"}, {"title": "因應敘利亞停火協議 蒲亭同意減少俄駐軍", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 22:27", "url": "http://www.cna.com.tw/news/aopl/201612290396-1.aspx", "content": "（中央社莫斯科29日電）針對敘利亞停火協議與和平進程，俄羅斯總統蒲亭同意國防部所做出的決議，將減少俄國在敘利亞的駐軍數量，但他同時也強調，將會繼續和國際恐怖主義奮戰。 敘利亞軍方宣布，全國各地自12月30日零時起停火，反對派聯盟亦表示支持。此舉將可為敘利亞6年多來內戰尋求政治解決鋪路。 俄羅斯總統蒲亭今日在與外交部長拉夫羅夫(Sergey Lavrov)及國防部長蕭依古(Sergei Shoigu)會談時表示，根據收到的消息，關於敘利亞問題有三項文件已獲得簽署，分別是「敘利亞政府和武裝反對派達成的敘境停火協議」、「監督停火協議的相關措施」以及「準備開始調停敘利亞問題的和談聲明」。 蒲亭指出，這是他們「期待已久」的事情，且為了走到今天這個情況「俄國也付出許多努力」，但這項協議仍然非常脆弱，需要特別關注和支持。 為了因應敘利亞和平進程，蒲亭表示同意國防部的提議，減少俄羅斯在敘利亞駐軍數量。但他也強調會繼續支持敘利亞政府的反恐行動，並履行之前的承諾，確保敘利亞塔爾圖斯(Tartus)和赫梅米姆(Hmeymim)空軍基地的俄軍軍事據點能繼續發展。 蒲亭表示未來將和土耳其、伊朗及敘利亞政府聯繫，討論之後的合作計畫，確保停火協議能徹底執行。 敘利亞政府與敘利亞反對派之間的衝突從2011年3月起一直持續至今。 2015年9月底，俄羅斯政府應敘利亞總統阿塞德(Bashar al-Assad)的請求，出兵敘利亞給予軍事援助，對敘利亞境內的恐怖份子目標進行多次空襲。1051229"}, {"title": "葡萄王涉嫌竄改效期 多名員工北檢複訊", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 22:25", "url": "http://www.cna.com.tw/news/asoc/201612290394-1.aspx", "content": "（中央社記者王揚宇台北29日電）台北地檢署偵辦葡萄王涉嫌竄改效期事件，今天指揮調查局，約談10名葡萄王員工作證，釐清相關案情，直到晚間10時許，至少有6人移送北檢接受複訊。 據媒體報導，葡萄王集團驚爆涉嫌將過期產品回收改標，改瓶裝後再上架的醜聞，疑被改標的產品包括靈芝王、多醣靈芝王及Q10納麴E、晶識王等共6項產品，總數近20萬顆。 台北地檢署日前已收到相關資料並分案調查，釐清並查證，全案朝偽造文書、食品安全衛生管理法等方向偵辦。1051229"}, {"title": "陸若開採油氣 菲稱將堅持南海仲裁結果", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 22:29", "url": "http://www.cna.com.tw/news/aopl/201612290397-1.aspx", "content": "（中央社馬尼拉29日路透電）菲律賓總統杜特蒂（Rodrigo Duterte）今天表示，若中國大陸在南海著手開採石油和天然氣，他將堅持國際仲裁結果，否定大陸對南海多數水域的主權聲索。 有線電視新聞網菲律賓台（CNN Philippines）今天播出的這項杜特蒂受訪談話，與他先前的宣告不同。他原本說，他將「擱置」這項裁定，不會強迫大陸接受。 杜特蒂也批評美國，指其在大陸於南海爭議水域著手建造人工島礁時，無所作為。 今年6月上任的杜特蒂已採取措施，修睦對大陸關係；此一關係在菲國前總統艾奎諾3世（Benigno Aquino III）任內，因長期懸而未決的領土爭端以致滋生敵意。 由於大陸2012年自菲國手中奪取1座爭議性島礁，接著不顧外界反對，建造7座人工島礁，艾奎諾3世政府在美國支持下，將此爭端送請國際仲裁。 大陸拒絕承認國際仲裁法庭，稱其對南海不具有裁判權。（譯者：中央社廖禹揚）1051229"}, {"title": "南非首都市長造訪台北市引發爭議", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 22:33", "url": "http://www.cna.com.tw/news/aopl/201612290399-1.aspx", "content": "（中央社記者徐梅玉約翰尼斯堡29日專電）南非首都茨瓦尼（Tshwane）市長姆西梅嘉目前正造訪台北市，引發南非外交部嚴厲批評，認為他不應該違反政府支持一個中國原則，在未獲批准下仍前往中華民國訪問。 據了解，姆西梅嘉為期6天的台北訪問行程，將於2017年1月2日結束。 南非媒體「艾歐爾新聞」（IOL news）日前引述外交部發言人孟耶拉（Clayson Monyela）報導，姆西梅嘉（Solly Msimanga）的台北訪問並未獲得南非政府批准。 他說：「我們建議他不要去。在堅持一個中國原則下，我們不鼓勵他這次訪問。」 1996年12月南非總統曼德拉於任內宣布與中華民國終止正式外交關係，並於1998年1月與中國大陸建交。 姆西梅嘉到台灣訪問引起一些政治家的批評，有人甚至認為此舉或許產生緊張局勢。 對此，姆西梅嘉發言人姆戈波齊（Samkelo Mgobozi）加以駁斥，認為會引發緊張局勢的說法純屬短視。他說：「我們是應台北市長邀請進行訪問，尋求為人民創造投資機會的任何可能，並且認真考慮所有潛在的貿易機會。」 他進一步表示，姆西梅嘉早已向外交部提出申請，但外交部卻沒有進一步互動，理由是姆西梅嘉屬於最大反對黨民主聯盟（Democratic Alliance，DA）而非執政黨非洲民族議會（ANC）黨員。 報導引述政治分析家希爾克（Daniel Silke）表示，當局對於姆西梅嘉訪問所做出的反應，證明政府對台灣問題多麼敏感。 他說：「地方政府希望在處理外交政策上更獨立，不受控於ANC。」 他進一步指出，據他所知，地方政府確實可以與世界上其他類似城市達成某些協議。1051229"}, {"title": "法國左派初選  觀察左派邊緣化風向球", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 22:23", "url": "http://www.cna.com.tw/news/aopl/201612290393-1.aspx", "content": "（中央社記者曾依璇巴黎29日專電）距離法國總統大選只剩4個月，各黨參選人大致確定，只剩社會黨尚未選出。社會黨將於明年1月底舉辦初選，除了決定參選人，也是觀察選民參與程度及左派是否可能團結的機會。 法國總統大選兩輪投票將於明年4月23日和5月7日舉行，總統歐蘭德（Francois Hollande）已宣布不會競選連任。 目前已確定參選的人包括右派的前總理費雍（Francois Fillon）、極右派民族陣線主席瑪琳．雷朋（Marine Le Pen）和號稱中間路線的前經濟部長馬克宏（Emmanuel Macron）。 左派受累於歐蘭德跌到谷底的民意支持率，不僅內部陷入分裂，外部也遭受馬克宏和左翼人物梅蘭雄（Jean- Luc Melenchon）分散票源，聲勢不甚樂觀，數項媒體民調都顯示，左派在明年大選很可能被邊緣化，連第2輪投票都進不了。  對左派來說，明年1月22、29日的初選重要性，不只是決定總統參選人，還有凝聚團結力量，因此值得關注的兩個數據，將是左派選民的投票率和勝出者的得票率。 若投票率低，意味選民不在乎左派是否能於明年大選佔有一席之地；若勝出者的得票率與其他人差距不大，則顯示他無法凝聚共識，也確認了左派分裂嚴重，選戰更是難打。 參加初選的政治人物包括前總理瓦爾斯（Manuel Valls）、前經濟部長蒙特布赫（Arnaud Montebourg）、前教育部長哈蒙（Benoit Hamon）、前教育部長佩永（Vincent Peillon）等7人。1051229"}, {"title": "呂政儒生涯破4千分 裕隆不敵台啤", "website": "中央通訊社", "category": "體育", "date": "2016/12/29 22:48", "url": "http://www.cna.com.tw/news/aspt/201612290400-1.aspx", "content": "（中央社記者李宇政新北市29日電）SBL裕隆的「男模」呂政儒今天在和台啤之戰，生涯累積得分突破4000分大關，成為SBL史上繼田壘後的第2人，呂政儒全場攻下28分，但裕隆以75比80落敗。 賽前呂政儒累積3992分，他在第1節單節就轟下9分締造里程碑，而第1節和第2節之間的休息時間，現場特別表揚呂政儒，呂政儒的親友團也送上鮮花和看板祝賀。 呂政儒特別感謝家人從台南上來，他表示，未來會繼續努力，繼續打出好看的比賽回報大家。 裕隆洋將賀夫（Herve Lamizana）雖然在第3節5犯離場，但靠著周士淵外線、周柏臣灌籃追趕，第4節雙方數度平手。 最後43.74秒，台啤戴維斯（Bryan Davis）抓下進攻籃板補進2分，台啤取得77比75優勢，接下來裕隆的呂政儒、葛記豪和周士淵在外線出手都落空，裕隆最後祭出犯規戰術，仍無法逆轉戰局。1051229"}, {"title": "潘慶林隱匿黨政軍身分 被拒入台", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 22:49", "url": "http://www.cna.com.tw/news/asoc/201612290401-1.aspx", "content": "(中央社記者邱俊欽桃園機場29日電）中國政協委員潘慶林昨天搭機來台，因為隱匿黨政軍身分，遭拒絕入境，直到今天下午才搭機返回北京，他數度抱怨無法入境。 潘慶林28日傍晚搭乘中國國際航空公司班機，從北京抵達桃園機場，但在通關時，疑似隱匿黨政軍身分，遭移民署拒絕入境，被留置在移民署辦公室內。 潘慶林直到今天下午才搭機返回北京，但在搭機前抱怨台灣都給合法文件，為何被拒絕入境？他還稱總統蔡英文為「蔡妹妹」。 由於潘慶林身分特殊，並隱匿身分，移民署國境事務大隊依照旅客入境身分的考量，拒絕當事人入境，潘慶林因而停留在桃機內，等待今天返回北京的班機。1051229"}, {"title": "北市羅斯福路大樓火災 1死2傷", "website": "中央通訊社", "category": "社會", "date": "2016/12/29 22:25", "url": "http://www.cna.com.tw/news/asoc/201612290395-1.aspx", "content": "（中央社記者朱則瑋台北29日電）台北市消防局今晚9時20分獲報，羅斯福路3段269巷一棟七樓建築的5樓起火。結果共造成1死2傷，現場疏散31人，目前火勢已撲滅。 北市消防局表示，由於火勢甚大，一路延燒，因此趕緊疏散居民，並救出44歲男子、70歲婦人，2人意識清醒，送往台大醫院治療，火勢在20分多鐘左右撲滅，消防人員進入屋內搜索時，找到一名男性，明顯死亡。 至於起火原因是自殺或電線走火等意外，仍待進一步釐清。1051229"}, {"title": "大陸紙媒分化  都市報下滑黨報上升", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 22:52", "url": "http://www.cna.com.tw/news/acn/201612290403-1.aspx", "content": "（中央社記者張淑伶上海29日電）紙媒面臨挑戰，北京「京華時報」及上海「東方早報」都將在明年元旦停刊。一份報告指出，中國大陸的紙媒中，都市報銷售下滑最嚴重，但中共黨報則呈上升態勢。 微信公眾號「報業轉型」日前刊登了「中國報業2016發展報告」，作者為北京清華大學傳媒經濟與管理研究中心研究員陳國權。 這份報告指出，大陸報紙廣告收入近年出現「斷崖式下滑」，2015年與2011年相比，累計降幅已經達55%，今年上半年比起去年同期也下降了41.4%，反映出最大廣告主房地產和汽車市場的低迷及電商的蓬勃。 報告指出，大陸境內報紙的發行量數據「是一個謎」，但如果從報攤銷售零售點來看，世紀華文對全國70城市的監測數據顯示，2015年各類報紙的零售總量年減46.5%，其中都市報類下滑幅度最大，為50.8%，財經類報紙下降7.3%、生活類報紙下降10.8%。 同時，全國黨報的整體零售量維持穩定，時政類報紙零售微漲17.5%，但因為占比不高，對整體報業業績拉抬有限。從20個主要城市的訂閱市場來看，2015年都市報也比前一年下降了超過40%，連續訂閱多年的忠誠讀者在2015年流失最為嚴重。 報告說，黨報訂閱主要得益於國家政策支持，部分地方政府以政府購買服務的形式訂閱。由於政治環境使然，為求權威性，讀者不得不「關鍵時刻看黨媒」。 一項民意調查顯示，對重大事件、突發事故的新聞訊息管道，受訪者最信任的仍是傳統主流媒體，高達65%，而信任新媒體的只有25%。 雖然多數黨報在行政指令及公費訂閱推動下，近年發行量上升，但有效閱讀率並不高。武漢大學新聞與傳播學院對6省2500多人閱報頻率抽樣調查發現，選擇經常閱讀人民日報、光明日報等中央級黨報的僅為12.6%，地方級黨報為20.2%。 報告指出，儘管主流報業都在發展網路新媒體，但新媒體還沒找到獲利模式，收入僅占整個報業集團很小的一部分。一家晚報總編表示，2015年上半年，報紙減少的廣告達到人民幣500萬，但新媒體帶來的增量則只有20萬。 如何獲利是當前所有媒體的考驗。報告指出，不少傳統媒體開始降薪裁員，或努力多角化經營，其中最有效的是房地產。這些傳媒集團靠著黨委政府劃撥土地或給予稅收優惠，取得房地產後再租賃運用。 報告指出，在兼顧獲利和輿論方面較成功的是浙江日報報業集團。該集團在2013年收購遊戲平台，獲得的收入超過傳媒主業，浙江日報集團又試著將遊戲平台的5000萬用戶成為自身讀者，在遊戲主頁上開設新聞專區等，日訪問量平均達到550萬。1051229"}, {"title": "3教廷認可主教出線  學者：陸釋善意", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/29 23:00", "url": "http://www.cna.com.tw/news/acn/201612290405-1.aspx", "content": "（中央社記者繆宗翰台北29日電）中國天主教「一會一團」今天選出新一屆領導班子，有3名教廷認可的主教進入領導層，是歷來最高；其中海門教區主教沈斌更位列副主席第一位。學者分析，北京持續向教廷釋善意。 但一會一團也強調，堅持獨立自主自辦教會原則和代表會議制度是中國天主教自尊和自信的體現，是中國天主教安身立命的根本。因此，學者認為，中共「以政領教」的立場不會退讓。 中國天主教第九次全國代表會議29日在北京閉幕。會議選舉產生了以中共官派主教房興耀、馬英林分別為中國天主教愛國會主席、中國天主教主教團主席（一會一團）的新一屆領導班子。沈斌、何澤清、楊永強等3名經教廷認可的主教也位列17人當選中國天主教愛國會、中國天主教主教團副主席。 針對會議結果，長期研究中國天主教政策的銘傳大學新聞系主任孔令信分析，3名教廷認可的主教進入領導層，是北京對日前教廷未對中國天主教第九次全國代表會議強烈批評的正面回應；而沈斌位列副主席第一位則代表他很可能成為未來中國與梵蒂岡互動的關鍵人物。 長期研究大陸宗教政策的真理大學宗教組織文化管理學系教授張家麟則對中央社表示，從這次的選舉結果可以看出，中梵未來循「越南模式」，由陸方提出主教人選，再由教廷認可的可能性極高。 但他也提到，這次僅有3名教廷認可的主教進入領導層，且這3人也同時具備大陸官派身分，雖然一方面證明中國政府有意讓教廷授權與政府認可的人選銜接，但也顯示中國政府掌控中國大陸天主教的力度並未減弱。 而針對會議結果持續強調「堅持獨立自主自辦教會原則」，孔令信認為，這是中國大陸不會退讓的底線，這也將成為中梵磋商的關鍵問題。 張家麟則認為，「獨立辦教」包含不接受外界對中國天主教會的捐款、宣教，而「自由宣教」勢必是教廷最關心的議題，教廷對這次會議結果的回應將會影響中梵磋商的結果，甚至是中梵是否建交的風向球。1051229"}, {"title": "俄國伊朗深化與塔利班關係 各界憂心", "website": "中央通訊社", "category": "國際", "date": "2016/12/29 23:10", "url": "http://www.cna.com.tw/news/aopl/201612290408-1.aspx", "content": "（中央社喀布爾29日綜合外電報導）俄羅斯與伊朗被控深化與塔利班的關係，引發各界憂心阿富汗恐陷入新一輪「大競賽」（Great Game）代理戰爭，這可能傷害美國支持的部隊，並將這個國家推向混亂的深淵。 莫斯科和德黑蘭當局堅稱，他們與叛亂分子接觸是為了促進區域安全，但阿富汗和美國官員對此表示極度懷疑；美阿兩國官員已對巴基斯坦在阿富汗玩兩面手法深感受挫。 長久以來與美國為敵的伊朗被控暗中援助塔利班，俄羅斯則趁著美國總統當選人川普的阿富汗政策充滿不確定性之際，破壞美國取得的進展。 美國駐阿富汗部隊指揮官（John Nicholson）最近表示，「（俄羅斯的）說辭大抵是，塔利班也是與伊斯蘭國（IS）交戰的一方」，譴責外部力量帶來的「有害影響」。 官方和叛亂分子消息人士說，俄羅斯提供軍用直升機給阿富汗部隊，同時又提供武器給塔利班。（譯者：中央社劉文瑜）1051229"}, {"title": "德陸鐵路線 將大幅提高運量", "website": "中央通訊社", "category": "生活", "date": "2016/12/29 23:18", "url": "http://www.cna.com.tw/news/ahel/201612290409-1.aspx", "content": "（中央社柏林29日綜合外電報導）國營德國鐵路公司（DB）今天表示，經過1年來締造紀錄後，該公司計畫取道世界最長的鐵路線，以大幅增加通往中國大陸的貨運交通，使古代絲綢之路在現代重振。 德國鐵路公司發表聲明說，德國和中國大陸之間2016年運送的貨櫃達到4萬多個，超出前1年的3萬5000個，也是迄今鐵路的「最大貨運量」。 德國「世界報」（Die Welt）和法新社報導，德鐵董事波法拉（Ronald Pofalla）說：「這是在2020年前將貨櫃運送量擴增到大約10萬個的良好基礎。」 穿越歐亞大陸的鐵路線全長1萬到1萬2000公里，經過波蘭、白俄羅斯、俄羅斯、哈薩克和蒙古，最後在大陸若干城市靠站。 整段行程需時12到16天，是海路運貨時間的一半。 德國到中國大陸的鐵路運輸2008年開始營運，德鐵現在大陸的貨運子公司信可海空運有限公司（Schenker）僱用約5000名員工。（譯者：中央社羅苑韶）1051229"}, {"title": "南非市長參訪引議 北市：一中政策非重點", "website": "中央通訊社", "category": "地方", "date": "2016/12/29 22:50", "url": "http://www.cna.com.tw/news/aloc/201612290402-1.aspx", "content": "（中央社記者劉建邦台北29日電）台北市國際事務委員會執行長饒慶鈺證實，市長柯文哲和南非首都茨瓦市長姆西梅嘉今天有會面。她說，雙方姊妹市已33年，且一中政策非重點，重點是加強雙方市政交流。 南非首都茨瓦尼（Tshwane）市長姆西梅嘉日前造訪台北市，引發南非外交部嚴厲批評，認為他不應違反政府支持一個中國的原則，在未獲批准情況下仍舊赴中華民國訪問。 饒慶鈺證實姆西梅嘉和柯文哲有會面，柯文哲並贈送台北市榮譽市鑰給姆西梅嘉，她也表示，姆西梅嘉非常年輕且剛當選市長，最重要的是雙方締交姊妹市已33年，兩市市長會面是重要的友好表現，「不見他還真的不禮貌」。 至於南非外交部批評姆西梅嘉違反政府支持一個中國的原則。饒慶鈺說，南非媒體對姆西梅嘉有相關報導，但今年除了姆西梅嘉造訪台北市外，還有日本橫濱市、美國鳳凰城等姐妹市來訪，和姊妹市市長會面是友好表現，且台北市是個國際化都市，一中政策不是判斷事情的根本。 饒慶鈺表示，雙邊市長會面時，南非的外交部駐華代表也在場，且一中政策不是重點，是以加強雙方市政交流為主，至於南非國內對姆西梅嘉的批評，並非雙方會面考量的因素。 饒慶鈺說，姆西梅嘉已到台北好幾天，參訪期間想要了解北市目前推行的政策，姆西梅嘉預定30日會參訪公宅、焚化爐，花博創新園區等處，「姊妹市市長難得來台北參訪，台北市一定會展現善意」。1051229"}, {"title": "中華電700有找吃到飽退場 遠傳延至2月", "website": "中央通訊社", "category": "財經", "date": "2016/12/29 23:08", "url": "http://www.cna.com.tw/news/afe/201612290407-1.aspx", "content": "（中央社台北29日電）中華電信宣布明年1月3日起推出「大七喜方案」，月繳777元享首年4G吃到飽、第2年起贈送20GB上網量，意味著699元吃到飽退場，遠傳則拍板698元吃到飽方案延長至2月1日止。 為迎接農曆新年的到來，中華電信推出期間限定「大七喜方案」購機優惠，只要月繳新台幣777元，首年行動上網吃到飽、第2年起贈送20GB超大上網量、網內每通前7分鐘免費，還有網內、網外、市話超多免費通話分鐘數，手機撥國際電話（中港美加）只要每分鐘3元；不僅如此，每個月只要再加100元，即再升級享合約期間行動上網吃到飽、「精采Hami包」多選一等七大驚「喜」。 除了新春期間限定的「大七喜」限時購機方案外，中華電信自明年1月3日起至106年4月4日止，同步推出「大4G金省」及「大4G金讚」二大全新優惠方案，讓不同使用習慣的客戶輕鬆選優惠，針對小資男女推出的「大4G金省」方案，月繳598元，即享合約期間6GB超大行動上網量、1門熱線免費及網內通話前5分鐘免費講，手機上網、通話都好夠用，搭配指定手機只要0元起。 對於具高上網量及通話需求的客戶，中華電「大4G金讚」方案，月繳1399元起，享行動上網無限用、網內通話免費、超多網內/外/市話免費通話分鐘數，打國際電話每分鐘只要3元，搭配多款旗艦手機iPhone 7、宏達電的HTC 10 evo(64G)、HUAWEI Mate 9等。 中華電拍板699元吃到飽退場，遠傳電信今天則表態，698元上網吃到飽優惠方案為滿足消費者年節換機需求，方案再延長加碼至新春期間明年2月1日為止。月付698元，享升級4G上網合約內吃到飽，網內前10分鐘免費，網外再送40分鐘，搭配多款熱銷新機專案價0元起。1051229"}]