[{"url": "http://www.cna.com.tw/news/afe/201702160485-1.aspx", "website": "中央通訊社", "title": "威力彩頭獎槓龜", "content": "（中央社台北16日電）第1060014期威力彩今晚開獎，第一區中獎號碼為20、06、14、24、12、15，第二區中獎號碼為07；派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有 3注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060216", "date": "2017/02/16 22:11", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201702160493-1.aspx", "website": "中央通訊社", "title": "汽車炸彈再襲巴格達 至少32人遇害", "content": "（中央社巴格達16日綜合外電報導）路透社根據伊拉克醫療消息人士報導，裝滿爆裂物的汽車今天在巴格達南區爆炸，造成至少32人喪命，數10人受傷。這是巴格達3天來的第3起汽車炸彈攻擊。 不過，法新社稍早報導，要求匿名內政部官員說，2天前遭汽車炸彈攻擊、造成4人喪生的拜亞區（Bayaa）今天一處繁忙的市集再度遇襲，攻擊造成至少16人喪命，另有25人受傷。1060216", "date": "2017/02/16 22:58", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201702160495-1.aspx", "website": "中央通訊社", "title": "荷蘭測試地面交通號誌  造福手機低頭族", "content": "（中央社荷蘭海牙16日綜合外電報導）在路上越來越多手機族死盯著手機螢幕，沒注意交通號誌情況下，荷蘭城鎮博德赫拉芬（Bodegraven）推出協助警告低頭族迫在眉睫危險的測試計畫。 法新社和英國「衛報」（The Guardian）報導，本週推出的「亮線」計畫，將LED光線安裝在人行穿越道上，並與交通號誌連線，同步在人行道上亮出紅或綠光線。 博德赫拉芬地方議員歐斯卡姆（Kees Oskam）說：「越來越多人因為智慧型手機走路分心，不注意交通號誌。」 他在聲明中表示：「他們將大部分注意力放在社群媒體、遊戲、What's App和音樂上，對交通狀況就沒那麼注意。」 「我們可能無法扭轉這個趨勢，所以我們試著預料可能會發生的問題。」 LED燈號是由荷蘭公司HIG交通系統（HIG Traffic Systems）研發，如果此測試計畫成功，之後會陸續在荷蘭其他城鎮推出，可能也會安裝在許多自行車道上。 荷蘭道路安全機構指出，年輕人發生的自行車事故，每5件就有1件與智慧手機有關。（譯者：中央社陳昱婷）1060216", "date": "2017/02/16 23:06", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201702160490-1.aspx", "website": "中央通訊社", "title": "英7歲女童寫信求職 Google執行長這樣回", "content": "（中央社倫敦16日綜合外電報導）住在英國赫里福德（Hereford）7歲女童克洛依‧布瑞奇瓦特（Chloe Bridgewater）夢想進入谷歌（Google）公司工作，她寫信求職，沒想到真的收到來自執行長的回覆。 CNBC報導，父親布瑞奇瓦特（Andy Bridgewater）在社群網站「領英」（LinkedIn）寫道：「看到谷歌辦公室的懶骨頭椅、卡丁車與滑梯後，我7歲的女兒決定要寫信給谷歌，看看他們能否給她1份工作。」 克洛依寫給「谷歌老闆」的信件內容，儼然是1名富有求職技巧的應徵者，她論述自己的能力（「我喜歡電腦」），也解釋自己為何有信心能任職於這家公司。她甚至提出他人的推薦：「我的老師告訴我媽跟我爸，我在課堂上的表現非常好，也很擅長拼寫、閱讀與計算。」 她最後也提到，這不僅是她第1次應徵工作，也差不多是她第1次寫信，「我只寫過1次別的信，那是聖誕節寫給上帝的。」 這封信吸引了谷歌公司執行長皮查伊（Sundar Pichai）的目光，他回信鼓勵克洛依：「我認為，如果妳繼續努力，並追尋妳的夢想，妳就能完成所有妳下定決心要做的事─無論是在谷歌工作，或是參加奧運游泳項目。」 「我期待在妳完成學業後，收到妳的應徵履歷！」 谷歌公司發言人證實，這封信實際上就是1份真正的協議。（譯者：中央社廖禹揚）1060216", "date": "2017/02/16 22:29", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201702160496-1.aspx", "website": "中央通訊社", "title": "金正男遭刺客集團毒殺 蓖麻或河豚毒致命", "content": "（中央社記者郭朝河吉隆坡16日專電）馬來西亞媒體報導，北韓領導人金正恩的兄長金正男是遭「刺客集團」下毒手，並非隸屬任何國籍的情報單位特工，目前懷疑毒藥是擁有劇毒的蓖麻毒素或河豚毒素。 大馬警方調查認為，向金正男行凶的刺客可能不是屬於任何情報單位的特工，而是臨時組成、受雇於人的刺客。同時，2名女嫌犯未必知道彼此的身份，甚至真相有可能就如第一名遭到逮捕的女嫌犯供詞所說，只是參與拍攝惡搞短片，對其他事毫不知情。 「星洲網」引述消息人士說，馬來西亞警方在昨天落網越南籍女嫌犯的名牌包裡，發現了裝有毒藥的瓶子，不排除這就是毒殺金正男的毒藥。 報導說，雖然吉隆坡中央醫院法醫昨天耗時9個小時半才完成解剖工作，化驗報告尚未出爐，不過初步斷定致死金正男的毒藥或為蓖麻毒素或河豚毒素。 因此，殺手對金正男臉部噴灑的毒劑，極可能是這2種遠比山埃（劇毒氫化物）更為劇毒的毒藥。 另外，大馬警方目前調查也發現，目前逮捕的2名女嫌犯可能對刺殺內容不知情，並非隸屬任何國籍的情報單位特工，而是臨時組成的受雇刺客。 今日落網的第二名印尼籍女嫌犯，與昨日首名落網的越南籍女嫌犯，兩名女嫌口供都說，是收了神秘男的100美元酬勞，計畫在機場參與製作噴射液體的惡搞短片，而且在行動前已經排演多次。 目前，大馬警方已初步掌握策劃這起刺殺案的幕後黑手，包括在逃的4名男子，相信都是策劃單位臨時組成的刺客。1060216", "date": "2017/02/16 23:17", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201702160494-1.aspx", "website": "中央通訊社", "title": "李紀珠打破沈默  提出聲明回應吳欣盈", "content": "（中央社記者田裕斌台北16日電）新光金控總經理李紀珠晚間打破沈默，提出聲明回應新光金董事吳欣盈，針對自己的關鍵績效指標(KPI)為何？她說：「只要是金控要達成的目標，就是我的KPI」。 李紀珠晚間主動提出聲明，針對外界的以訛傳訛，甚至愈演愈烈的傳言提出澄清，強調近來保持沈默是希望公司和諧，以和為貴。 李紀珠表示，金控總經理負責金控的經營成績，所以金控的KPI就是總經理的KPI，過去副董事長許澎兼任金控總經理就是如此，而這些具體數字，都已在董事會中通過，她並沒有不扛KPI的問題。 至於新光金今年首季交叉行銷效益不如去年，主要是受到銀行保險的影響，由於今年主管機關調降保單責任準備金利率及銀行佣金，銀行保險手續費收入本來就不比以往，這點新光銀行總經理謝長融都當場說明清楚。 此外，由於李紀珠曾任公股銀行董事長，新光金希望藉此打入泛公股銀行的銀保通路，李紀珠也澄清，上任後就要求新光人壽開名單，包括土地銀行、第一銀行、合作金庫銀行、彰化銀行、台灣企銀，都一一打通關，現在新壽保單也都全面上架，至於台灣銀行因有台銀人壽的因素，早已不與新的壽險業者合作。 李紀珠強調，無法具體提出整體股東報酬率(TSR)目標，是因為TSR的計算涉及未來股價的預測，目前根本沒有任何一家金控有能力提出這樣的指標，至於金控的資本規劃內部也已召開相關會議，針對短、中、長期目標具體規劃，她都已請主管說明清楚，希望大家不要再以訛傳訛。1060216", "date": "2017/02/16 23:00", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201702160486-1.aspx", "website": "中央通訊社", "title": "今彩539頭獎 1注中獎", "content": "（中央社台北2017年2月16日電）第1060040期今彩539開獎，中獎號碼02、23、03、34、16；派彩結果，頭獎1 注中獎，可得新台幣800萬元。 貳獎 243注中獎，每注可得2萬元；參獎8229注中獎，每注可得300元。 3星彩中獎號碼675，正彩15注中獎，每注可得1萬2500元。 4星彩中獎號碼7950，正彩12注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060216", "date": "2017/02/16 22:13", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201702160497-1.aspx", "website": "中央通訊社", "title": "詹詠然搭辛吉絲 卡達網賽晉級4強", "content": "（中央社記者李晉緯台北16日綜合報導）台灣網球女將詹詠然改與前球后辛吉絲搭檔，兩人今天聯手在卡達網賽以直落二的盤數擊敗對手，輕鬆晉級4強。 世界職業女子網球協會（WTA）總獎金77萬6000美元（新台幣2385萬元）的卡達網賽（Qatar Open），當地時間11日起在卡達的杜哈進行8天賽事。 首度搭檔的詹詠然和辛吉絲（Martina Hingis），今天遭遇斯洛維尼亞女將克蕾帕（Andreja Klepac）和西班牙女將桑琪士（Maria Jose Martinez Sanchez）的組合。 詹詠然/辛吉絲開賽後略顯不穩，所幸及時回神，兩度突破對手發球局，先以6比3拿下首盤。 次盤，詹詠然/辛吉絲率先破發，接著雖被回破，但兩人再度穩下腳步，又是兩度破發成功，又以6比3鎖定勝利。 最終，詹詠然/辛吉絲就以直落二的盤數獲勝，贏球後順利晉級4強。1060216", "date": "2017/02/16 23:39", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/amov/201702160479-1.aspx", "website": "中央通訊社", "title": "徐佳瑩俏扮公雞 北高攻蛋備戰耐操", "content": "（中央社記者王靖怡台北16日電）歌手徐佳瑩備戰4月台北小巨蛋、5月高雄巨蛋演唱會，練團、練唱、練體能，從不喊苦。過年後首次練團，徐佳瑩俏皮頭戴公雞造型髮箍，並揪樂手們戴上雞冠造型髮箍。 徐佳瑩（LaLa）2008年參加歌唱選秀節目「超級星光大道」，以「星光三班」冠軍畢業；2010年以「LaLa首張創作專輯」獲第21屆金曲獎最佳新人獎。去年參加中國大陸節目「我是歌手4」表現亮眼。 「是日救星」巡迴演唱會4月22日在台北小巨蛋開唱，徐佳瑩5月6日將首度登上高雄巨蛋。為了備戰北高攻蛋，徐佳瑩昨天前往練團室與樂手們練團，互相加油打氣，希望今年巡演每場都順利圓滿完成。 過年後開工首次練團，徐佳瑩頭戴公雞造型髮箍，脖子繫上可愛蝴蝶結，造型俏皮，逗笑全場；徐佳瑩說，有這些優秀夥伴一起工作，非常開心，演唱會一定要給歌迷們最精彩演出。 北高攻蛋後，6月3日將唱進香港紅磡，徐佳瑩坦言開心又緊張，演唱會節目內容安排還無法說太多，但勢必會有新挑戰，希望到時帶給歌迷們大大驚喜。 徐佳瑩過年後立刻展開各種集訓，練團、練唱，還有增強心肺與肌耐力功能的體能訓練，每週固定一堂由健身教練量身打造一對一指導課程，讓原本就滿檔的工作行程更加充實，徐佳瑩從沒喊苦，在家有空也會自主練體能，力拚身心保持最佳狀態。1060216", "date": "2017/02/16 21:41", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/aopl/201702160477-1.aspx", "website": "中央通訊社", "title": "危機四伏 川普日益遭同黨政要質疑", "content": "（中央社華盛頓15日綜合外電報導）美國總統川普就職後令人眼花繚亂的數週期間，他個人以及白官招致到激烈批評，而日益高漲的反對聲浪並不只是由在野的民主黨發出。 共和黨籍國會議員以及華府之外的共和黨人士對川普新政府的失策、倉促推出政策、粗魯的言談以及經常罔顧事實，正日益表示懊惱和憂心。他們有時是公開表態，而多半是私下談論。 為了能比較暢所欲言而不願具名的1位共和黨籍參議員指出，在新總統上任頭1個月期間，「原本不應該有這些問題出現，因此我們感到憂心」。 根據法新社10多次調查，國會議員、黨內政要和國會幕僚描述，川普政府在各方面都難以跟上情勢，違反了白宮的規矩，同時在改變前總統歐巴馬的既定政策時，倉促行事而欠缺深思熟慮。 這些調查進行時，關於川普助選人員和其他幕僚選前一再與俄羅斯情報官員接觸的爆炸性內幕尚未揭露。 嚴厲指控川普政府不稱職的共和黨人士之一就是參議員馬侃（John McCain），滿臉惱火的馬侃14日對記者說，「在國家安全方面，這個政府已經失常了，到底是誰在主控大局？誰在主控大局」？ 當時川普的國家安全顧問佛林（Michael Flynn）已辭職，因他被控在新政府就職之前曾與俄國大使商討美國的制裁政策，然後在這件事情上又誤導了副總統彭斯（Mike Pence）。 馬侃質問：「到底是誰在決策？誰在作決定？據我所知，在白宮之外，沒有人知道答案。」1060216", "date": "2017/02/16 21:29", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201702160480-1.aspx", "website": "中央通訊社", "title": "川普政策對印度是變相祝福 首富這樣說", "content": "（中央社記者康世人新德里16日專電）印度首富穆克什（Mukesh Ambani）今天表示，美國總統川普緊縮核發H-1B工作簽證的政策，對印度可能是一個「變相的祝福」，讓印度人才更專注解決印度的問題。 穆克什16日在全國軟體與服務業協會（NASSCOM）舉辦的資訊科技（IT）產業活動上，對川普的政策發表評論。 川普執政後，開始緊縮移民政策，包括減少H-1B工作簽證的核發，導致印度IT人才赴美工作發生困難，衝擊印度約9.5%來自委外行業的國內生產毛額（GDP），讓印度最大軟體公司Infosys和塔塔諮詢服務公司等相關企業股價重挫。 不過，「Quartz India」網站引述穆克什的談話說，實際上，川普的命令（緊縮H-1B簽證核發）可能對印度是一個「變相的祝福」，這項命令將幫助印度人才及印度IT產業專注於解決印度的問題。 穆克什指出，印度國內市場規模龐大，川普政策為改善生活品質提供了機會，確保IT產業有更多生產力。 印度IT委外業產值達1500億美元（新台幣約4.6億餘元），對美國有巨大影響。許多總部設在印度的委外公司，一年約有65%的營收來自美國，並仰賴美國政府核發工作簽證給這些企業的IT工程師。1060216", "date": "2017/02/16 21:46", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201702160487-1.aspx", "website": "中央通訊社", "title": "俄表達願與美國防合作 美：時候未到", "content": "（中央社布魯塞爾16日綜合外電報導）俄羅斯國防部長呼籲美國改善關係，美國防長馬提斯今天說，美國軍方尚未準備要與俄國合作。 在比利時布魯塞爾參加北大西洋公約組織（NATO）高峰會的馬提斯（James Mattis）對記者說：「我們還無法在軍事方面進行合作，但我國政治領導人將致力於設法找出共同立場或向前邁進的途徑。」 俄國國防部長蕭依古（Sergei Shoigu）稍早說，俄國當局「願與美國國防部恢復合作」。 但蕭依古也警告美國，不要企圖「從優勢地位」去和俄國談判。美、俄即將舉行自川普就任美國總統以來兩國國防部長的首次會談。（譯者：中央社羅苑韶）1060216", "date": "2017/02/16 22:14", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201702160481-1.aspx", "website": "中央通訊社", "title": "米蘭大教堂前種棕櫚樹 星巴克的主意", "content": "（中央社羅馬16日綜合外電報導）在米蘭最具盛名的大教堂旁，赫然出現1群充滿熱帶風情的棕櫚樹，在義大利這個代表性地標旁使用這些非原生植物作為綠化用途的計畫引發熱議。 「義大利時報」（La Stampa）與法新社報導，對某些植物民族主義者而言更雪上加霜的是，這項植栽計畫事實上是由星巴克（Starbucks）贊助，這家美國咖啡業巨頭正準備搶攻義大利市場，當地市場多半由獨立酒吧組成。 這42棵棕櫚樹是計畫中第1批種下的植物，部分高達5公尺。這項計畫也打算在這座14世紀的哥德式教堂─米蘭大教堂（Duomo）前種植香蕉樹。 義大利知名建築師兼庭園設計師皮佐隆（Paolo Pejrone）說：「用於城市綠地的植物不一定得是原生種，但在主教座堂廣場（Duomo Piazza）種植這幾種植物，對我來說看起來像是新哥德式的荒唐行為。」 北方聯盟（Northern League）黨魁薩爾維尼（Matteo Salvini）則說：「棕櫚樹與香蕉在主教座堂廣場上！我們現在只需要再加上駱駝跟猴子，就能真的在義大利有個非洲了。」 星巴克報告中提到在其未來開設的義大利分店雇用數千名非洲難民的建議，早已惹惱這位極右派政界人士。 薩爾維尼說：「就有關他們的咖啡而言，我會去別的地方買我的咖啡。」 星巴克贏得米蘭部分綠地更新的競標後，才種下這些樹，但連中間偏左派的市長沙拉（Giuseppe Sala）看似未完全信服。 他說：「作為1名市民，我保留評斷。讓我們看看這項工程完成後會是什麼樣子。」（譯者：中央社廖禹揚）1060216", "date": "2017/02/16 21:51", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201702160482-1.aspx", "website": "中央通訊社", "title": "法文學大師普魯斯特 參加婚禮影片曝光[影]", "content": "（中央社巴黎15日綜合外電報導）影片中有一張鵝蛋臉、留著細長黑鬍子的男子，從巴黎一座教堂的階梯走下來：這是否是法國文學大師普魯斯特（Marcel Proust）唯一留下身影的影片呢？ 法新社報導，加拿大1名研究員表示，這個1904年11月14日拍攝的默片，確實能看到「追憶似水年華」（In Search of Lost Time）作者普魯斯特33歲的容貌。 Des images de Proust retrouvées ?   由  LePoint 這支長達1分鐘11秒的影片，今天發布在法國雜誌「重點週刊」（Le Point）的官網上，可以在第37秒看到身穿灰色大衣、戴圓頂禮帽的普魯斯特，參加好友吉什（Armand de Guiche）的上流社會婚禮。 普魯斯特不像其他參加這場婚禮的貴族，他沒有穿黑色外套，也沒有戴高禮帽，獨自一人快速走出教堂。 魁北克拉瓦爾大學（Laval University）教授西華特拉漢（Jean-Pierre Sirois-Trahan）說，雖然普魯斯特留下好幾張照片，但「這是首次在影片中發現這名作家的身影」。 普魯斯特是這場高調婚禮的座上賓，電影專家西華特拉漢整理當時關於這場婚禮的媒體報導，然後在巴黎附近的檔案館找到這支影片。（譯者：中央社陳昱婷）1060216", "date": "2017/02/16 21:53", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201702160483-1.aspx", "website": "中央通訊社", "title": "Uber在台重生 網友酸是這個問題", "content": "（中央社記者吳家豪台北16日電）叫車服務Uber今天已與交通部達成初步共識，Uber可與租賃車公司合作；對於Uber有望重啟服務，有網友大聲叫好，也有網友直言「錢的問題啦」。 Uber晚間發出聲明表示，近期Uber與交通部進行了對談，達成初步共識；雙方以駕駛權益和乘客選擇權為核心考量，Uber可與租賃車公司合作，在合規合法下，讓台灣民眾能繼續享有安全、可靠和實惠的交通選擇。 有網友在國內知名BBS站台台大批踢踢（PTT）推文叫好，紛紛表示「期待」、「水啦 最近幾次搭計程車經驗真的爛透了」。 也有網友直言，「錢的問題啦 分點肉出來就合法了」、「只要給的錢超過小黃貢獻，基本上Uber絕對自動合法」、「簡單來說 允許合法運輸業者透過Uber接單」、「只能說白牌車跟普通駕照在台法規絕不允許」。 另有網友質疑，「這叫哪門子的Uber」、「好奇沒有比較便宜台灣人還會挺嗎」、「交通部不是說Uber是運輸業 現在又承認是平台了？」；更有網友異想天開表示，「看來優步會自己成立車行了」。1060216", "date": "2017/02/16 22:10", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ahel/201702160484-1.aspx", "website": "中央通訊社", "title": "美最新研究：嬰兒腦部掃描助揪自閉症", "content": "（中央社巴黎16日綜合外電報導）研究人員發現，對嬰兒進行腦部掃描可能有助預測哪些人會罹患自閉症。自閉症患者若能早期接受行為治療，將能減緩症狀。 這項研究指出，核磁共振掃描顯示嬰兒腦部成長的較快，這是罹患自閉症類群障礙（ASD）的跡象。研究結果發表於「自然」（Nature）期刊。 目前已知罹患ASD的孩童腦部比未患病孩童大，但不清楚這種情況何時會出現。 自閉症能在約2歲被診斷出來，這時行為和溝通問題開始變得明顯。 根據世界衛生組織（WHO），160個孩童中就有約1人罹患自閉症類群障礙，甚至可能更多。目前自閉症仍無藥可醫。 這項最新研究對106名ASD高風險嬰兒及42名低風險嬰兒進行研究。 研究人員發現，6個月和12個月大嬰兒的大腦皮層快速成長，他們到24個月大時被診斷出罹患ASD。 這項試驗有15名孩童於24個月大時被診斷出罹患自閉症。 研究報告資深作者、北卡羅來納大學的皮文（Joseph Piven）表示：「我們的研究顯示，在行為症狀出現前，早期腦部發育標記對發現自閉症最高風險嬰兒，可能很有幫助。」（譯者：中央社蔡佳伶）1060216", "date": "2017/02/16 22:10", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aopl/201702160478-1.aspx", "website": "中央通訊社", "title": "金正男遇刺 越南將與大馬緊密配合調查", "content": "（中央社河內16日電）北韓領導人金正恩的同父異母哥哥金正男13日在吉隆坡機場遇刺身亡，引起各國關注。越南政府今天表示，強烈譴責任何犯罪行為，同時將與馬來西亞緊密配合，澄清相關訊息。 越南外交部副發言人阮芳茶（Nguyen Phuong Tra）今天對金正男遭暗殺一事，予以強烈譴責。 她表示，越南強烈譴責任何形式和任何目的的犯罪行為，「我們願與各國在預防與打擊各種犯罪工作上加強合作」。 國際媒體報導，45歲的金正男13日在吉隆坡國際機場等候搭機返回澳門時遇刺身亡，這段時間傳出其中第1名被捕女嫌犯持有越南護照，名叫段詩芳（Doan Thi Huong，譯音），生於1988年5月31日，出生地是越南南定（Nam Dinh）。 對刺殺金正男嫌犯中有人持有越南護照，阮芳茶雖然沒有明說，但強調「越南各相關部門正與馬方緊密配合，澄清相關訊息」。1060216", "date": "2017/02/16 21:33", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201702160492-1.aspx", "website": "中央通訊社", "title": "硫酸外洩成毒雲 德逾百人呼吸困難", "content": "（中央社柏林16日綜合外電報導）德國西部城市奧柏豪森（Oberhausen）1家化學公司的硫酸從儲存槽外洩後形成毒雲，導致大約150人出現呼吸問題，4人送醫治療。 美聯社和德國之聲（Deutsche Welle）報導，奧柏豪森市的消防人員今天上午在事發現場為多數受害者提供了救助，另有4人必須送往醫院治療。 消防當局發言人普思倫（Joerg Preussner）說，大多數人只出現輕微呼吸困難，不過當局要求這個地區的居民留在室內，關緊門窗。 毒雲事件還導致公車停駛，高速公路的1個出口匝道也關閉，以避免人們進入該地區。 普思倫說，目前還不清楚外洩原因，也不曉得硫酸是如何從儲存槽外洩，不過消防人員已成功使用水霧對付毒雲。（譯者：中央社劉文瑜）1060216", "date": "2017/02/16 22:48", "category": "國際"}, {"url": "http://www.cna.com.tw/news/acn/201702160489-1.aspx", "website": "中央通訊社", "title": "孫中山革命香港根據地  面臨拆除命運", "content": "（中央社記者張謙香港16日電）國父孫中山在香港的革命根據地紅樓的外部圍牆日前被拆除，外界擔心紅樓可能面臨被拆除的命運。 親台灣的右派人士今天指出，紅樓外的圍牆近日被拆除，連接紅樓的草叢也被夷平。 香港中山研究學院院長李崇威接受中央社記者訪問時十分擔憂紅樓主樓最終也會被拆除，正力爭保護紅樓主權，讓它完整地保留下來。 李崇威說，紅樓是孫中山在香港的革命根據地，大樓本身有悠久歷史，極具意義。 網路資料顯示，紅樓位於香港新界西北的青山，內設中山公園，紅樓就矗立在園內。紅樓是一棟混合中西建築的兩層樓房屋，風格屬於1920至1930年代。 香港商人李璿的兒子李紀堂於1901年擁有並經營「青山農場」。李紀堂1895年在往日本的輪船上認識孫中山，1900年加入興中會。 隨後，李紀堂把農場提供給興中會使用。當時農場的面積廣闊，是興中會的祕密基地，用作軍事訓練及儲存武器。 據悉，紅樓的業權早已易手，現今的業主早前通知房客搬走。1060216", "date": "2017/02/16 22:21", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/asoc/201702160491-1.aspx", "website": "中央通訊社", "title": "澎湖七美傳瓦斯中毒  一家3口緊急後送", "content": "（中央社澎湖縣16日電）澎湖七美離島今晚傳出一起疑似瓦斯中毒意外，彭姓男子一家3口在家中準備沐浴時，疑似瓦斯外洩中毒，所幸及時發現，都還清醒，海巡隊漏夜後送馬公作進一步檢查。 澎湖消防局七美分隊是在晚間近7時許，接獲七美南港彭姓男子報案指出，準備要沐浴時，聞到家中瀰漫著一股瓦斯味，疑似瓦斯外洩，所幸並無大礙，請求救援。 澎湖七美消防分隊緊急先行將彭姓夫婦和幼女分別送往衛生所，但因疑似瓦斯中毒，緊急向澎湖海巡隊求援後送，漏夜調派6007巡防艇前往救援，並由南港村長與2名護士陪同，預定晚間10時30分抵達馬公，再交由消防局轉送三總澎湖分院作進一步檢查治療。 澎湖海巡隊今天從早到晚，先後共執行3起5人緊急後送醫療任務。1060216", "date": "2017/02/16 22:41", "category": "社會"}, {"url": "http://www.cna.com.tw/news/firstnews/201702160498-1.aspx", "website": "中央通訊社", "title": "蠍型機器人調查福島核爐  未達目標", "content": "（中央社記者楊明珠東京16日專電）日本東京電力公司今天利用蠍型調查用機器人，投入福島第一核電廠2號機核反應爐圍阻體，原訂目標是機器人抵反應爐圍阻體正下方的鐵製鷹架，但最後沒能達成目標。 今天上午7時50分（台灣時間6時50分）左右，作業人員將蠍型機器人從福島第一核電廠2號機核反應爐圍阻體牆所開的洞投入，希望機器人能前往圍阻體正下方作業用的鐵製鷹架，但機器人到鐵架出入口附近就停止了。 因為機器人的動作漸失去動力，下午3時7分左右，機器人就留在通往反應爐圍阻體正下方鐵架的軌道上，作業人員將連結機器人的纜線切斷，結束作業。 調查作業難度之高，凸顯2011年311東日本大地震後發生核災的福島第一核電廠的廢爐作業勢必艱難。 東電表示，雖然這次機器人投入後沒達成原先設定目標，但蠍型機器人在圍阻體內進行了逾7小時調查，今後或許可獲得一些新的資訊。 蠍型機器人可做出像蠍尾一樣的動作，除了安裝可前後左右攝影的照相器材，也安裝測輻儀、溫度計，或許能釐清爐心熔融物堆積物的詳細狀況以及至今被估計每小時650西弗（Sv）高輻射劑量的實際輻射強度。 在今天之前，作業人員曾對2號機圍阻體內，已利用附攝影器的管線插入調查，或利用清除堆積物用的機器人成功地拍攝到內部情況，得知作業用的鐵製鷹架因熔融物落下而造成開了1公尺正方的洞等，總計有3處有脫落情況，且廣範圍分布著堆積物。 東京電力公司與日本政府預定快則今年夏天取出熔融物。東電表示，經過一連串調查，獲得了很有意義的資訊。1060216", "date": "2017/02/16 23:58", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170004-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社喀拉蚩16日綜合外電報導）巴基斯坦南部一座人潮擁擠伊斯蘭教蘇菲派（Sufi）聖殿今天發生自殺炸彈攻擊，造成35人死亡和超過60人受傷。與伊斯蘭國（IS）掛鉤的阿瑪克通訊社報導，伊斯蘭國已宣稱犯案。 法新社報導，信德省（Sindh）衛生廳長曼德羅（Sikandar Ali Mandro）告訴法新社，「高達35人喪生和超過60人受傷」。1名高階警官證實前述傷亡數字。 路透社報導，與伊斯蘭國掛鉤的阿瑪克通訊社（Amaq）報導，伊斯蘭國已宣稱犯下巴基斯坦南部今天發生的自殺炸彈攻擊事件。 據當地媒體報導，巴基斯坦南部一座人潮擁擠蘇菲派聖殿遭遇炸彈攻擊，造成至少25人死亡和數十人受傷。1060217", "date": "2017/02/17 00:42", "title": "巴基斯坦蘇菲派聖殿遇襲  35死逾60傷"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170002-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社巴格達16日綜合外電報導）伊拉克安全官員表示，1輛裝載威力強大炸藥的汽車今天炸穿了巴格達南區的1個二手車市場，造成至少48人死亡，55人受傷。這是今年這類攻擊最血腥的1次。 與伊斯蘭國（IS）掛鉤的阿瑪克通訊社（Amaq）報導了這起爆炸事件，並形容此一攻擊是瞄準「什葉教徒聚集之處」。在近來幾乎所有這類攻擊事件中，伊斯蘭國都宣稱犯案。 社交媒體上流傳的手機拍攝影片顯示，下午4時15分前後發生爆炸的巴格達巴雅區（Bayaa）受到大面積破壞，現場有一些焦黑的屍體。 安全消息人士透露，起爆的這輛汽車是停放在1條人潮擁擠的街道上，到處都是修車廠和二手車經銷商。 安全和醫療消息人士透露，目前至少已有48人喪生，55人受傷。1名醫生說，由於許多傷患的傷勢嚴重，因此死亡人數可能會增加。 這已經是本週第二起車市爆炸事件，顯示伊斯蘭國發現，在有許多車輛停放的場所，比較容易放置滿載炸藥的汽車。1060217", "date": "2017/02/17 00:25", "title": "巴格達遭引爆攻擊 已48死55傷"}, {"content": "（中央社記者曾依璇巴黎16日專電）自去年10月10日起，長榮航空台北-巴黎往返航線天天都有直飛航班，長榮航空發言人柯金成說，來回載客率平均在85%以上，即使法國受恐怖威脅等因素影響，仍有成長。 長榮航空今天於巴黎長榮桂冠酒店舉辦新辦公室掛牌啟用活動，柯金成特地來到巴黎出席慶祝酒會。 柯金成受訪時說，台北-巴黎往返航線每天載客率平均都在85%以上，雖然去年的恐怖攻擊、社會運動等因素，多少影響台灣旅客赴法意願，但這條航線仍有成長。 此外，近年法國旅客前往台灣的人數也連續成長，長榮航空會持續在歐洲主要城市如法蘭克福、巴黎等地的大型旅展廣為宣傳。 法國外交部長艾侯（Jean-Marc Ayrault）上週才表示，法國觀光業去年受恐攻、暴雨和社會運動影響，外籍旅客約減少200萬到250萬人次，但仍是全球最受跨國旅客歡迎的國家。 2015年，法國以接待8500萬人次的跨國旅客數，蟬聯全球最受歡迎觀光目的國寶座。 今天的酒會有數百名賓客參加，包括數名法國國民議會議員和參議員出席。駐法代表張銘忠致辭時大力推廣台灣的美食和人情，歡迎法國旅客藉長榮航空服務之便，到台灣一遊。1060217", "url": "http://www.cna.com.tw/news/ahel/201702170006-1.aspx", "category": "生活", "website": "中央通訊社", "date": "2017/02/17 01:30", "title": "長榮台北巴黎天天直飛  載客正成長"}, {"content": "（中央社巴基斯坦喀拉蚩16日綜合外電報導）巴基斯坦警方官員表示，南部信德省一座人潮擁擠的伊斯蘭教蘇菲派（Sufi）聖殿今天遭自殺炸彈客攻擊，造成超過70人喪生和150人受傷。伊斯蘭國（IS）已宣稱犯案。 這起爆炸案發生在信德省城鎮塞萬赫沙利夫（Sehwan Sharif），當地警方官員塞薩（Shabbir Sethar）在醫院告訴路透社，死亡人數還可能上升。 他透過電話表示：「至少有72人喪生，還有150人受傷。」 遭攻擊的是紀念蘇菲派聖人拉爾．沙巴茲（Lal Shahbaz Qalandar）的清真寺。巴基斯坦塔利班游擊隊（Pakistani Taliban）和其他激進伊斯蘭好戰分子本周果如威脅發動新的攻勢，爆炸攻擊連連，這是其中最重大的一起。 與伊斯蘭國掛鉤的阿瑪克通訊社（Amaq）報導，伊斯蘭國已宣稱犯下這起自殺炸彈攻擊事件。這個聖戰團體的根據地在中東地區，在巴基斯坦勢力還很小，但活動漸增。1060217", "url": "http://www.cna.com.tw/news/firstnews/201702170005-1.aspx", "category": "重點新聞", "website": "中央通訊社", "date": "2017/02/17 01:25", "title": "巴國清真寺遭炸彈攻擊  至少72死150傷"}, {"url": "http://www.cna.com.tw/news/afe/201702170007-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社倫敦16日綜合外電報導）世界股市今天大都走弱，投資人紛紛獲利出場，主因擔心華爾街股市恐將很快結束連創新高的漲勢，以及對美國總統川普的憂慮再起，歐洲主要股市同步收黑。 倫敦股市金融時報百種股價指數（FTSE 100）終場下跌0.3%，收在7277.92點。 法蘭克福股市DAX 30指數下跌0.3%，收在11757.24點；巴黎股市CAC 40指數下跌0.5%，收在4899.46點。1060217", "date": "2017/02/17 01:59", "title": "美股漲勢恐歇  歐洲股市收低"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170008-1.aspx", "website": "中央通訊社", "title": "川普改提勞工部長人選  首位西語裔閣員", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普今天宣布，改提名曾任職全國勞工關係局的阿科斯達出任勞工部長。原先獲提名的人選帕茲德因爆發連串爭議，昨天宣布放棄提名，使川普人事布局一周內兩度受挫。 路透社報導，阿科斯達（R. Alexander Acosta）現任佛羅里達國際大學（Florida International University）法學院院長，他是川普提名的首位西班牙語裔內閣首長。 川普告訴聚集在白宮東廂的記者：「他有很棒的事業生涯。我想他將會是很棒的勞工部長。」 阿科斯達曾任公職數十年，擔任過三個由總統任命並獲國會參議院認可的職位。他先後獲共和黨籍前總統小布希（George W. Bush）任命擔任全國勞工關係局（National Labor Relations Board）以及司法部重要職位。 速食業者CKE餐廳（CKE Restaurants Inc）執行長帕茲德（Andrew Puzder）因陷入一連串爭議、投訴及潛在衝突，而打了退堂鼓。CKE餐廳旗下有哈帝漢堡（Hardee's）和卡樂星（Carl's Jr.）等知名連鎖速食店。 帕茲德本月稍早坦言，他和妻子僱用1名無證移民當清潔管家。他近幾個月面臨一連串投訴和法律案件，員工槓上他的連鎖企業。 此外，帕茲德前妻數十年前在名嘴歐普拉（Oprah Winfrey）節目中指控他家暴的影片最近再度浮上檯面，不過前妻已撤回這些指控。 面對自身任命案恐難在聯邦參議院投票過關的疑慮，帕茲德決定放棄爭取任職，讓川普本週再受打擊。 美國國家安全顧問佛林（Michael Flynn）任職不到1個月就於本月13日深夜閃電辭職，白宮還在努力平息餘波，此時帕茲德卻決定退出提名，讓白宮本週再度遇挫。1060217", "date": "2017/02/17 02:46", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170009-1.aspx", "website": "中央通訊社", "title": "川普痛批媒體不誠實  誓言直接訴諸人民", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普今天舉行上任以來首次單人記者會，再度火力全開批判美國媒體，痛斥新聞機構不誠實，已經「失去控制」，他誓言將繞過媒體把訊息「直接傳達給人民」。 川普在這項臨時召開的記者會指控，美國新聞媒體只為由他所謂「非常，非常明顯已破產的制度」獲利的特殊利益服務。 他又說：「新聞界變得這麼不誠實，如果我們對此避而不談，會大大傷害美國人民。」 上任近一個月的川普為自己的表現辯護說，他的新政府已獲「重大進展」，並將樂觀的商業氣氛和股市上漲歸功於自己。1060217", "date": "2017/02/17 03:17", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aopl/201702170010-1.aspx", "website": "中央通訊社", "title": "川普首次個人記者會  抱怨接了個爛攤子", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普今天表示，美國在國內外面臨許多問題，他宣稱：「我接了個爛攤子。」他並為上任一個月來的表現辯護，認為商業環境樂觀和股市上漲是自己的功勞。 川普在上任以來首次個人記者會表示，美國有許多工作機會流失到墨西哥和其他國家，而海外到處出現嚴重動盪不安局面。 他表示：「老實說，我接了個爛攤子。一團糟。國內外都一片混亂。」 川普說：「（國內）薪資很低。至於放眼海外，不論什麼地方都嚴重動盪不安。中東地區簡直是場災難。還有北韓。我們將會處理，各位。我們全都會處理。」 川普駁斥外界對新政府的質疑與批評，宣稱新政府已獲「重大進展」，運作順暢就像調校良好的機器，並將樂觀的商業氣氛和股市上漲歸功於自己。 他再度火力全開批判美國媒體，痛斥新聞機構不誠實，已經「失去控制」，他誓言將繞過媒體把訊息「直接傳達給人民」。 川普指控美國新聞媒體只為特殊利益服務。他又說：「新聞界變得這麼不誠實，如果我們對此避而不談，會大大傷害美國人民。」1060217", "date": "2017/02/17 03:45", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201702170011-1.aspx", "website": "中央通訊社", "title": "川普斥與俄接觸假新聞  查情報機構洩密", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普今天再摃上媒體，否認他競選團隊成員曾一再與俄羅斯官員接觸的傳聞，宣稱這全是「假新聞」。他並要求司法部調查導致國家安全顧問佛林辭職的情報外洩問題。 川普在記者會表示：「他們一無所知。他們沒有去俄羅斯。他們從沒打電話到俄國。也從沒接到電話。這全是假新聞。」 他也為本周遭他要求請辭的國家安全顧問佛林（Michael Flynn）說話，認為佛林在他就任總統前與俄國大使談話根本沒有錯。 川普說：「他是做自己的工作。他只是要做自己的工作。」 他表示，是「情報機構的人」放出消息，他批評這是「洩密罪行」。 他又說：「我們對此非常嚴肅以對。我已找過各機構的所有主管。其實我已要求司法部調查這些洩密事件。」1060317", "date": "2017/02/17 04:29", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170012-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社舊金山16日綜合外電報導）根據美國司法部今天提交法院的文件，美國總統川普將「在最近的未來」發布新的行政命令，取代暫停七個穆斯林居多數國家人民入境的命令，因此撤回針對此案向法院提出的抗告。 路透社報導，司法部表示，鑑於川普即將發布新命令，舊金山的聯邦上訴法院應該不必再重新審理下級法院凍結川普1月27日所發布禁令的裁定。 文件中說：「如此一來，總統將清除障礙，可以立即保護國家，而不必再進行可能曠日廢時的訴訟。」 華盛頓州對川普禁令的合法性提出挑戰後，西雅圖的聯邦地方法院法官羅巴特（James Robart）2月初諭令暫時凍結禁令，此舉引發川普透過推特憤怒砲轟，批評這位法官和法庭制度。 不過，美國第九巡迴上訴法院三位法官組成的合議庭上周一致決定駁回司法部提出的抗告，支持羅巴特的裁定，拒絕恢復川普禁令。 美聯社報導，川普政府不希望上訴法院組成更大合議庭處理此案，因此決定變招，改為修改禁令。 川普今天下午舉行記者會時表示，他發布旅行禁令原本「非常順利」，但行政部門遭遇法院作出的壞裁定。他說，他的新命令將會遵照法律上的裁決。 他表示：「新的命令將會大大修改，以配合我認為是非常糟糕的裁定。我們可以修改命令配合法院裁定，照樣達成一切目標，也許更多。」 司法部的文件只說川普的命令會「大幅修改」，但並未提及細節。上周有國會助理向路透社透露，川普也許會改寫原先的命令，明確將擁有永久居留權的綠卡持有人排除在禁令之外。1060217", "date": "2017/02/17 05:09", "title": "川普變招避法律戰  將修改重發旅行禁令"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170013-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社首爾17日綜合外電報導）南韓法院今天凌晨表示，已核發對三星集團（Samsung Group）少主李在鎔的逮捕令，他隨即正式遭到逮捕。李在鎔涉及政府貪腐醜聞，這起醜聞導致國會彈劾總統朴槿惠。 聯合新聞通訊社（Yonhap）報導，在法院發出逮捕令後，擔任三星電子公司（Samsung Electronics Co Ltd）副會長的李在鎔正式被捕，成為首位因為犯罪調查被捕的南韓大財團負責人。 不過，首爾中央地方法院拒絕核發對三星電子公司社長朴商鎮（Park Sang-jin）的逮捕令。 獨立檢察組上個月就想逮捕李在鎔，但要求遭法院駁回，14日再度要求法院核發對這兩位三星高級主管的逮捕令。 李在鎔是三星集團會長李健熙的獨子，目前是集團的實際負責人。他因涉嫌捲入這起動搖國本的醜聞，已數度接受檢方訊問。 檢方上個月指控李在鎔賄賂朴槿惠的親信崔順實，金額將近4000萬美元，他當時險些遭到正式逮捕。 這起醜聞案的核心人物是朴槿惠的閨蜜崔順實，她被控利用與總統的關係，強迫企業捐款總計近7000萬美元給兩個非營利性基金，並涉嫌利用這些錢牟取私利。 三星是這些捐款的最大金主，並且被控另外行賄崔順實和她的女兒數百萬歐元，企圖因而取得朴槿惠的政策眷顧。 朴槿惠被控是崔順實醜聞案的共犯，她也被控縱容沒有官銜而且未通過安全查核的崔順實插手廣泛國政，包括提名重要官員。1060217 .", "date": "2017/02/17 05:31", "title": "南韓法院發逮捕令  三星少主李在鎔被捕"}, {"content": "（中央社紐約16日綜合外電報導）華爾街股市今天收盤漲跌互見，連續五個交易日創新高的漲勢終開始顯現疲態。 道瓊工業指數雖再創新高，但標準普爾500和那斯達克指數都收黑，終結三大指數連連收盤齊創新高的局面。 道瓊指數終場微漲7.91點，或0.04%，收在20619.77點。 標準普爾500指數小跌2.03點，或0.09%，收在2347.22點；那斯達克指數小跌4.54點，或0.08%，收在5814.90點。1060217", "url": "http://www.cna.com.tw/news/afe/201702170015-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 06:15", "title": "美股漲勢現疲態  收盤漲跌互見"}, {"content": "（中央社台北17日電）中央氣象局指出，今天各地多為晴到多雲的天氣，陽光燦爛，高溫可達攝氏25到28度，日夜溫差大，西半部及金、馬離島民眾注意有局部霧。 氣象局指出，各地高溫大多都可以來到25至28度，部分雲多的地方會略低1、2度，整體而言屬於白天舒適溫暖，夜晚清晨偏涼到冷的天氣型態。 西半部的日夜溫差仍有10度之多，尤其西半部空曠地區在輻射冷卻效應下，估計低溫只有13、14度，請一大清早要外出的民眾要穿得暖一點，至於其他地方的低溫則在15到18度之間。 在空氣品質預報方面，今天中部及雲嘉南地區為紅色警示（對所有族群不健康），高屏地區為橘色提醒（對敏感族群不健康），其他地區為良好至普通等級，指標污染物為細懸浮微粒（PM2.5），詳查環保署網站http://goo.gl/hE5Oct。1060217", "url": "http://www.cna.com.tw/news/firstnews/201702170014-1.aspx", "category": "重點新聞", "website": "中央通訊社", "date": "2017/02/17 05:50", "title": "晴朗溫暖 早夜偏涼要添衣"}, {"url": "http://www.cna.com.tw/news/afe/201702170016-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社紐約16日綜合外電報導）世界油價今天漲跌互見，紐約與倫敦市場原油期貨價格一漲一跌，彭博社報導，美國原油庫存創紀錄使市場面臨空頭壓力，但石油輸出國家組織（OPEC）各國減產讓油價獲得支撐。 在紐約商品交易所，美國市場基準商品西德州中級原油上漲25美分，收在每桶53.36美元。 倫敦市場北海布倫特原油下跌10美分，收在55.65美元。1060217", "date": "2017/02/17 06:32", "title": "世界油價漲跌互見"}, {"content": "（中央社首爾17日綜合外電報導）南韓法院今天凌晨表示，已核發對三星集團（Samsung Group）少主李在鎔的逮捕令，他隨即正式遭到逮捕。李在鎔涉及政府貪腐醜聞，這起醜聞導致國會彈劾總統朴槿惠。 聯合新聞通訊社（Yonhap）報導，在法院發出逮捕令後，擔任三星電子公司（Samsung Electronics Co Ltd）副會長的李在鎔正式被捕，成為首位因為犯罪調查被捕的南韓大財團負責人。 不過，首爾中央地方法院拒絕核發對三星電子公司社長朴商鎮（Park Sang-jin）的逮捕令。 獨立檢察組上個月就想逮捕李在鎔，但要求遭法院駁回，14日再度要求法院核發對這兩位三星高級主管的逮捕令。 李在鎔是三星集團會長李健熙的獨子，目前是集團的實際負責人。他因涉嫌捲入這起動搖國本的醜聞，已數度接受檢方訊問。 檢方上個月指控李在鎔賄賂朴槿惠的親信崔順實，金額將近4000萬美元，他當時險些遭到正式逮捕。 這起醜聞案的核心人物是朴槿惠的閨蜜崔順實，她被控利用與總統的關係，強迫企業捐款總計近7000萬美元給兩個非營利性基金，並涉嫌利用這些錢牟取私利。 三星是這些捐款的最大金主，並且被控另外行賄崔順實和她的女兒數百萬歐元，企圖因而取得朴槿惠的政策眷顧。 朴槿惠被控是崔順實醜聞案的共犯，她也被控縱容沒有官銜而且未通過安全查核的崔順實插手廣泛國政，包括提名重要官員。1060217 . ※你可能還想看： 2個月前／朴槿惠閨蜜門聽證會 李在鎔：有責願扛 朴槿惠接受專訪 指親信門是謊言大山", "url": "http://www.cna.com.tw/news/firstnews/201702170013-1.aspx", "title": "涉嫌行賄崔順實 三星少主李在鎔被捕", "website": "中央通訊社", "date": "2017/02/17 05:31", "category": "重點新聞"}, {"content": "（中央社台北17日電）中央氣象局指出，今天各地多為晴到多雲的天氣，陽光燦爛，高溫可達攝氏25到28度，日夜溫差大，西半部及金、馬離島民眾注意有局部霧。 氣象局指出，各地高溫大多都可以來到25至28度，部分雲多的地方會略低1、2度，整體而言屬於白天舒適溫暖，夜晚清晨偏涼到冷的天氣型態。 西半部的日夜溫差仍有10度之多，尤其西半部空曠地區在輻射冷卻效應下，估計低溫只有13、14度，請一大清早要外出的民眾要穿得暖一點，至於其他地方的低溫則在15到18度之間。 在空氣品質預報方面，今天中部及雲嘉南地區為紅色警示（對所有族群不健康），高屏地區為橘色提醒（對敏感族群不健康），其他地區為良好至普通等級，指標污染物為細懸浮微粒（PM2.5），詳查環保署網站http://goo.gl/hE5Oct。1060217", "url": "http://www.cna.com.tw/news/firstnews/201702170014-1.aspx", "title": "晴朗溫暖高溫可達28度 早夜偏涼要添衣", "website": "中央通訊社", "date": "2017/02/17 05:50", "category": "重點新聞"}, {"content": "聯合報：辜嚴倬雲：我要為婦聯會喊冤 （中央社網站）聯合報17日報導，民進黨政府追查國民黨及其附隨組織不當黨產，「婦聯會」成為標的之一。婦聯會主委辜嚴倬雲昨天接受本報獨家專訪強調，從最早發起捐資興建國軍眷舍，婦聯會工作就是照顧貧病殘障、孤苦無依、需要幫助的老百姓，如今卻面對政府圍攻，她要為婦聯會「喊冤」，而且是「冤枉透了！」 中國時報：今起急急防疫令 全台家禽 禁宰、禁運7天 （中央社網站）中國時報17日報導，H5N6禽流感延燒全台5縣市昨又新增4確診案例，逼迫農委會祭出重招防疫，今日零時起全國禽隻禁運7天、中午12時起禁宰7天，但室內飼養直接送往屠宰場的白肉雞，及1日齡的雛禽不在此限，蛋品經過洗選等消毒，並附獸醫證明，也可輸運販售；期間養禽業必須繼續飼養，一旦發病就通報撲殺，盼能根除病毒。 蘋果日報：雞鴨鵝禁宰運7天 （中央社網站）蘋果日報17日報導，禽流感疫情延燒，國內甚至首度出現H5N6病毒。為防止疫情擴散，農委會昨宣布即起至24日，除室內飼養且直送屠宰場的白肉雞，全國其餘家禽禁宰禁運7天，禁令天數創新高，這段期間將買不到生鮮土雞，連同水禽價格恐調漲，已有餐飲業者規劃暫時停賣雞、鴨餐點，雞肉攤商則大罵：「快要吃土了！」 自由時報：反年金改革 陳庚金喊能撈則撈 胡志強叫好 （中央社網站）自由時報17日報導，蔡政府決心推動年金改革，儘管民調顯示獲得多數民意支持，但仍引來全國公教軍警暨退休人員聯合總會強烈反彈，昨日會員大會上，曾任行政院人事行政局長的國民黨中評會主席團主席陳庚金竟帶頭高喊推翻政府，甚至呼籲現職軍公教「能撈就撈」、「能混就混」，「大家來拖垮這個政府」，獲台下熱烈迴響；主持會議的總會長、國民黨副主席胡志強也稱讚陳：「講得真是有模有樣，充滿情感和意義呀！」", "url": "http://www.cna.com.tw/news/firstnews/201702175001-1.aspx", "title": "2月17日台灣各報頭條速報", "website": "中央通訊社", "date": "2017/02/17 07:14", "category": "重點新聞"}, {"content": "（中央社華盛頓16日綜合外電報導）美國總統川普今天舉行上任以來首次單人記者會，再度火力全開批判美國媒體，痛斥新聞機構不誠實，已經「失去控制」，他誓言將繞過媒體把訊息「直接傳達給人民」。 川普在這項臨時召開的記者會指控，美國新聞媒體只為由他所謂「非常，非常明顯已破產的制度」獲利的特殊利益服務。 他又說：「新聞界變得這麼不誠實，如果我們對此避而不談，會大大傷害美國人民。」 上任近一個月的川普為自己的表現辯護說，他的新政府已獲「重大進展」，並將樂觀的商業氣氛和股市上漲歸功於自己。1060217LIVE: President Donald J. Trump holds a press conference in the East Room of the White House.川普首次個人記者會  抱怨接了個爛攤子 （中央社華盛頓16日綜合外電報導）美國總統川普今天表示，美國在國內外面臨許多問題，他宣稱：「我接了個爛攤子。」他並為上任一個月來的表現辯護，認為商業環境樂觀和股市上漲是自己的功勞。     川普在上任以來首次個人記者會表示，美國有許多工作機會流失到墨西哥和其他國家，而海外到處出現嚴重動盪不安局面。     他表示：「老實說，我接了個爛攤子。一團糟。國內外都一片混亂。」     川普說：「（國內）薪資很低。至於放眼海外，不論什麼地方都嚴重動盪不安。中東地區簡直是場災難。還有北韓。我們將會處理，各位。我們全都會處理。」     川普駁斥外界對新政府的質疑與批評，宣稱新政府已獲「重大進展」，運作順暢就像調校良好的機器，並將樂觀的商業氣氛和股市上漲歸功於自己。     他再度火力全開批判美國媒體，痛斥新聞機構不誠實，已經「失去控制」，他誓言將繞過媒體把訊息「直接傳達給人民」。     川普指控美國新聞媒體只為特殊利益服務。他又說：「新聞界變得這麼不誠實，如果我們對此避而不談，會大大傷害美國人民。」1060217", "url": "http://www.cna.com.tw/news/firstnews/201702170009-1.aspx", "title": "川普痛批媒體不誠實  誓言直接訴諸人民[影]", "website": "中央通訊社", "date": "2017/02/17 03:17", "category": "重點新聞"}, {"content": "（中央社舊金山16日綜合外電報導）根據美國司法部今天提交法院的文件，美國總統川普將「在最近的未來」發布新的行政命令，取代暫停七個穆斯林居多數國家人民入境的命令，因此撤回針對此案向法院提出的抗告。 路透社報導，司法部表示，鑑於川普即將發布新命令，舊金山的聯邦上訴法院應該不必再重新審理下級法院凍結川普1月27日所發布禁令的裁定。LIVE: President Donald J. Trump holds a press conference in the East Room of the White House.文件中說：「如此一來，總統將清除障礙，可以立即保護國家，而不必再進行可能曠日廢時的訴訟。」 華盛頓州對川普禁令的合法性提出挑戰後，西雅圖的聯邦地方法院法官羅巴特（James Robart）2月初諭令暫時凍結禁令，此舉引發川普透過推特憤怒砲轟，批評這位法官和法庭制度。 不過，美國第九巡迴上訴法院三位法官組成的合議庭上週一致決定駁回司法部提出的抗告，支持羅巴特的裁定，拒絕恢復川普禁令。 美聯社報導，川普政府不希望上訴法院組成更大合議庭處理此案，因此決定變招，改為修改禁令。 川普今天下午舉行記者會時表示，他發布旅行禁令原本「非常順利」，但行政部門遭遇法院作出的壞裁定。他說，他的新命令將會遵照法律上的裁決。 他表示：「新的命令將會大大修改，以配合我認為是非常糟糕的裁定。我們可以修改命令配合法院裁定，照樣達成一切目標，也許更多。」 司法部的文件只說川普的命令會「大幅修改」，但並未提及細節。上周有國會助理向路透社透露，川普也許會改寫原先的命令，明確將擁有永久居留權的綠卡持有人排除在禁令之外。1060217 ※你可能還想看： 一週前／旅行禁令遭駁回 川普揚言法庭見 冷死累死也不待美國 難民寧步行赴加拿大", "url": "http://www.cna.com.tw/news/firstnews/201702170012-1.aspx", "title": "川普變招避法律戰 將修改重發旅行禁令[影]", "website": "中央通訊社", "date": "2017/02/17 05:09", "category": "重點新聞"}, {"title": "員工分紅百萬  台積電營收新高 ", "url": "http://www.cna.com.tw/news/afe/201702175002-1.aspx", "content": "（中央社台北17日電）企業員工分紅留人才，晶圓代工廠台積電董事會14日決議，員工現金獎金與現金酬勞共計新台幣448億3668萬元，平均1位員工將可拿到106.75萬元分紅。     台積電去年營運表現亮麗，營收及獲利同創歷史新高紀錄，每股純益12.89元。     台積電董事會除決議，去年度盈餘每股配發7元現金股息，創21年來新高外，同時核准員工現金獎金與現金酬勞共448億3668萬元，以台積電台灣員工4.2萬人計，平均1位員工將可拿到106.75萬元。     台積電員工現金獎金224億1834萬元已於每季季後發放，現金酬勞224億1834萬元，將於今年7月發放。     台積電董事長張忠謀日前在夏威夷跌倒受傷，傷勢已經好了，已開始上班。問及台積電展望，張忠謀說，「相當樂觀」。", "website": "中央通訊社", "date": "2017/02/17 07:42", "category": "財經"}, {"title": "巴黎申奧減碳新招  無人駕駛電動公車", "url": "http://www.cna.com.tw/news/ait/201702170017-1.aspx", "content": "（中央社記者曾依璇巴黎16日專電）巴黎正爭取2024年奧林匹克運動會主辦權，並立志舉辦歷來最環保的奧運會。巴黎申奧委員會表示，巴黎大眾運輸公司做為合作夥伴，已開始測試100%電力驅動的無人駕駛公車。 巴黎自2月初起，為爭取奧運主辦權展開國際宣傳活動。巴黎申奧委員會表示，巴黎大眾運輸公司（RATP）推出世界少見的無人駕駛電動公車計畫，申奧委員會為此喝采。 根據申奧委員會資料，巴黎大眾運輸公司已開始測試兩輛100%以電力為動能的無人駕駛公車，是全球大眾運輸系統的先驅，這種環保公車將於奧運會期間用來接駁運動員和遊客，首先會於塞納河兩岸運行。 法國是促成巴黎氣候協議簽署的功臣，且於2015年通過能源過渡法案，旨在促進綠色能源成長、降低石化燃料和核能發電比例，在這次申奧活動中，也特別強調節能和永續性。 巴黎號稱要舉辦歷來最環保的奧運會，目標是比2012年倫敦奧運和2016年里約奧運減少一半以上的碳排放量。 除了巴黎以外，洛杉磯和布達佩斯也希望取得2024年奧運主辦權，獲選城市將於9月13日揭曉。 法國媒體普遍評估，巴黎上次爭取2012年奧運主辦權輸給倫敦，這次捲土重來，勝算很大。1060217", "website": "中央通訊社", "date": "2017/02/17 07:24", "category": "科技"}, {"title": "學生女神馨亞  我的夢想階梯女主角", "url": "http://www.cna.com.tw/news/amov/201702175003-1.aspx", "content": "（中央社台北17日電）17歲學生女神馨亞原本有望成為周子瑜第二，但為了家人放棄在南韓當練習生，回台發展，她在偶像劇「我的夢想階梯」擔任女主角。     馨亞在臉書說，最近都在學習「高空綢吊」，從一開始練習，會頭暈嘔吐，但現在已經漸漸能夠適應。    她說，無論多累、多辛苦，我都不會放棄的。謝謝公司跟劇組給我機會，讓我在「我的夢想階梯」，擔任女主角演出。也希望大家能夠一路陪著她，繼續支持她，她會更加努力的。     馨亞參加「單純夢想」第一屆演藝徵選活動，於上萬人海選者中，且經過半年淘汰賽後，因表現優異脫穎而出。更因家中開設北港雞肉飯，媒體大肆報導後走紅被封為學生女神。", "website": "中央通訊社", "date": "2017/02/17 07:55", "category": "娛樂"}, {"title": "都是別人的錯  川普首場記者會狂飆", "url": "http://www.cna.com.tw/news/aopl/201702170018-1.aspx", "content": "（中央社記者鄭崇生華盛頓16日專電）美國總統川普今天在白宮記者會上狂飆媒體「充滿恨意」、報「假新聞」，「爛法院」阻礙行政命令，更堅稱前白宮國安顧問佛林和俄國聯繫沒做錯，他要讓洩密者付出巨大代價。 上任後的首場個人白宮記者會，川普不同於歷任總統，有將近90分鐘的長時間讓美國多數主要媒體獲得提問機會，也讓一些外國媒體比照辦理；但相同的是，他仍以肢體語言與豐富的臉部表情批評媒體報導「假新聞」、「不誠實的媒體簡直失控」，還說自己接手的內政和外交情況都是「爛攤子」。 談到要佛林去職，他說，「不是因佛林做錯事，而是他誤導副總統彭斯」，川普還指出，如果佛林是和這些國家的對口方聯繫，是盡他職責，「我認為這沒錯」。 有記者質問川普是否要求佛林這麼做？競選團隊中還有沒有人在上任前有和俄羅斯聯繫？川普說，「我沒有要他這麼做」、「我會要求他，如果他沒這麼做的話」、「這是他的職責所在」。 川普說，就他所知，除了佛林，沒有競選團隊的人和俄羅斯聯絡，但有記者直接點名一前任競選團隊成員，川普說，這個人是好人，很早就不在競選團隊中，且此人是和烏克蘭有往來，不是俄羅斯。 川普一再強調自己和俄羅斯毫無關係、也沒投資，只接過俄羅斯總統蒲亭兩次電話。 而美國輿論先前質疑的是，佛林可能涉嫌違反「羅根法」，該法禁止美國公民私人與外國政府協商美國外交政策。 他話鋒一轉說，關於白宮調查佛林的相關情況，都涉及機密資料，這是「違法洩密」，他說，一定要抓出洩密者，「他們要付出巨大代價」。 川普強調這些洩密危害國家安全，但又坦承自己日前和澳洲總理談話的內容「你們這些不誠實的媒體怎麼都知道詳情？」，他說，「這是真洩密、但都是假新聞」。 川普常抨擊的美國有線電視新聞網（CNN）記者質疑，既然洩露內容是真的，又怎是假新聞？這說法有邏輯謬誤，川普搶話轉移焦點稱，「你們報導的語調那麼充滿恨意，我真不是壞人」，並讚美立場傾向保守的福斯新聞（Fox News）是「誠實媒體」，CNN製造「反川普」氛圍，但又說「你們好好對待我，我會是你們的無敵粉絲」。 對於輿論認為川普新手上路，白宮一團亂，一向好勝的川普堅稱，除國會阻礙他的內閣人事案，他主政的政府有「協調極佳的運作機制」，但又抱怨因媒體報導「假新聞」，讓他的團隊得分心反擊，無法專注稅制與健保法案改革。 有英國媒體記者問，川普針對難民及特定國家的旅遊禁令遭法院禁止，這怎麼算是協調極佳的運作機制？川普辯稱，那是因為有「爛法院」存在，他先說要上訴，又說下週將提出新的行政命令。 記者會上，川普仍不忘宣稱他選舉贏得漂亮，而他的競選對手、前國務卿希拉蕊．柯林頓也曾打算改變對俄羅斯的政策，甚至指控希拉蕊「把美國2成能製造核武的鈾礦賣給俄羅斯」，但媒體都不報導，對他不公。 只不過，當記者們一一提出數據告訴川普，他並不是雷根以來贏得選舉人票數最多的總統，歐巴馬得到365張、比他多，川普推說，「我不知道，這些數據是有人給我的，我是這麼被告知的」，反正「（勝選）是一個很重大的勝利，你同意嗎？」 川普在點名記者提問時不忘說，希望能找到友善的媒體，但這場記者會下來，媒體沒如川普所願，也讓他再展個人特色。1060217", "website": "中央通訊社", "date": "2017/02/17 07:49", "category": "國際"}, {"title": "巴基斯坦清真寺遭炸彈攻擊 已72死150傷", "url": "http://www.cna.com.tw/news/firstnews/201702170005-1.aspx", "content": "（中央社巴基斯坦喀拉蚩16日綜合外電報導）巴基斯坦警方官員表示，南部信德省一座人潮擁擠的伊斯蘭教蘇菲派（Sufi）聖殿今天遭自殺炸彈客攻擊，造成超過70人喪生和150人受傷。伊斯蘭國（IS）已宣稱犯案。 這起爆炸案發生在信德省城鎮塞萬赫沙利夫（Sehwan Sharif），當地警方官員塞薩（Shabbir Sethar）在醫院告訴路透社，死亡人數還可能上升。 他透過電話表示：「至少有72人喪生，還有150人受傷。」 遭攻擊的是紀念蘇菲派聖人拉爾．沙巴茲（Lal Shahbaz Qalandar）的清真寺。巴基斯坦塔利班游擊隊（Pakistani Taliban）和其他激進伊斯蘭好戰分子本週果如威脅發動新的攻勢，爆炸攻擊連連，這是其中最重大的一起。 與伊斯蘭國掛鉤的阿瑪克通訊社（Amaq）報導，伊斯蘭國已宣稱犯下這起自殺炸彈攻擊事件。這個聖戰團體的根據地在中東地區，在巴基斯坦勢力還很小，但活動漸增。1060217 ※你可能還想看： 伊斯蘭國戰士分3種 專家這樣說", "website": "中央通訊社", "date": "2017/02/17 01:25", "category": "重點新聞"}, {"title": "晴朗溫暖高溫可達28度 早晚偏涼要添衣", "url": "http://www.cna.com.tw/news/firstnews/201702170014-1.aspx", "content": "（中央社台北17日電）中央氣象局指出，今天各地多為晴到多雲的天氣，陽光燦爛，高溫可達攝氏25到28度，日夜溫差大，西半部及金、馬離島民眾注意有局部霧。 氣象局指出，各地高溫大多都可以來到25至28度，部分雲多的地方會略低1、2度，整體而言屬於白天舒適溫暖，夜晚清晨偏涼到冷的天氣型態。 西半部的日夜溫差仍有10度之多，尤其西半部空曠地區在輻射冷卻效應下，估計低溫只有13、14度，請一大清早要外出的民眾要穿得暖一點，至於其他地方的低溫則在15到18度之間。 在空氣品質預報方面，今天中部及雲嘉南地區為紅色警示（對所有族群不健康），高屏地區為橘色提醒（對敏感族群不健康），其他地區為良好至普通等級，指標污染物為細懸浮微粒（PM2.5），詳查環保署網站http://goo.gl/hE5Oct。1060217", "website": "中央通訊社", "date": "2017/02/17 05:50", "category": "重點新聞"}, {"content": "（中央社記者鄭崇生華盛頓16日專電）美國總統川普今天在白宮記者會上狂飆媒體「充滿恨意」、報「假新聞」，「爛法院」阻礙行政命令，更堅稱前白宮國安顧問佛林和俄國聯繫沒做錯，他要讓洩密者付出巨大代價。 上任後的首場個人白宮記者會，川普不同於歷任總統，有將近90分鐘的長時間讓美國多數主要媒體獲得提問機會，也讓一些外國媒體比照辦理；但相同的是，他仍以肢體語言與豐富的臉部表情批評媒體報導「假新聞」、「不誠實的媒體簡直失控」，還說自己接手的內政和外交情況都是「爛攤子」。LIVE: President Donald J. Trump holds a press conference in the East Room of the White House.談到要佛林去職，他說，「不是因佛林做錯事，而是他誤導副總統彭斯」，川普還指出，如果佛林是和這些國家的對口方聯繫，是盡他職責，「我認為這沒錯」。 有記者質問川普是否要求佛林這麼做？競選團隊中還有沒有人在上任前有和俄羅斯聯繫？川普說，「我沒有要他這麼做」、「我會要求他，如果他沒這麼做的話」、「這是他的職責所在」。 川普說，就他所知，除了佛林，沒有競選團隊的人和俄羅斯聯絡，但有記者直接點名一前任競選團隊成員，川普說，這個人是好人，很早就不在競選團隊中，且此人是和烏克蘭有往來，不是俄羅斯。 川普一再強調自己和俄羅斯毫無關係、也沒投資，只接過俄羅斯總統蒲亭兩次電話。 而美國輿論先前質疑的是，佛林可能涉嫌違反「羅根法」，該法禁止美國公民私人與外國政府協商美國外交政策。 他話鋒一轉說，關於白宮調查佛林的相關情況，都涉及機密資料，這是「違法洩密」，他說，一定要抓出洩密者，「他們要付出巨大代價」。 川普強調這些洩密危害國家安全，但又坦承自己日前和澳洲總理談話的內容「你們這些不誠實的媒體怎麼都知道詳情？」，他說，「這是真洩密、但都是假新聞」。 川普常抨擊的美國有線電視新聞網（CNN）記者質疑，既然洩露內容是真的，又怎是假新聞？這說法有邏輯謬誤，川普搶話轉移焦點稱，「你們報導的語調那麼充滿恨意，我真不是壞人」，並讚美立場傾向保守的福斯新聞（Fox News）是「誠實媒體」，CNN製造「反川普」氛圍，但又說「你們好好對待我，我會是你們的無敵粉絲」。 對於輿論認為川普新手上路，白宮一團亂，一向好勝的川普堅稱，除國會阻礙他的內閣人事案，他主政的政府有「協調極佳的運作機制」，但又抱怨因媒體報導「假新聞」，讓他的團隊得分心反擊，無法專注稅制與健保法案改革。 有英國媒體記者問，川普針對難民及特定國家的旅遊禁令遭法院禁止，這怎麼算是協調極佳的運作機制？川普辯稱，那是因為有「爛法院」存在，他先說要上訴，又說下週將提出新的行政命令。 記者會上，川普仍不忘宣稱他選舉贏得漂亮，而他的競選對手、前國務卿希拉蕊．柯林頓也曾打算改變對俄羅斯的政策，甚至指控希拉蕊「把美國2成能製造核武的鈾礦賣給俄羅斯」，但媒體都不報導，對他不公。 只不過，當記者們一一提出數據告訴川普，他並不是雷根以來贏得選舉人票數最多的總統，歐巴馬得到365張、比他多，川普推說，「我不知道，這些數據是有人給我的，我是這麼被告知的」，反正「（勝選）是一個很重大的勝利，你同意嗎？」 川普在點名記者提問時不忘說，希望能找到友善的媒體，但這場記者會下來，媒體沒如川普所願，也讓他再展個人特色。1060217", "url": "http://www.cna.com.tw/news/aopl/201702170018-1.aspx", "title": "都是別人的錯  川普首場記者會狂飆[影]", "website": "中央通訊社", "date": "2017/02/17 07:49", "category": "國際"}, {"content": "（中央社華盛頓16日綜合外電報導）美國總統川普今天在美股開盤前數小時推文讚揚華爾街股市近來迭創新高，值此白宮陷入內鬨和醜聞之際，貼出慶祝推文。不過，部分市場分析師警告，美股恐已漲過頭。 川普推文說：「股市在數十年來最長漲勢的推波助瀾下創新高。」「即使在稅賦計畫推出前，（市場）信心和樂觀情緒高昂。」Stock market hits new high with longest winning streak in decades. Great level of confidence and optimism - even before tax plan rollout!", "url": "http://www.cna.com.tw/news/afe/201702170019-1.aspx", "title": "川普推文讚美股創高 分析師警告恐漲過頭", "website": "中央通訊社", "date": "2017/02/17 08:08", "category": "財經"}, {"content": "（中央社記者曾依璇巴黎17日專電）法國面對日漸提高的恐怖威脅和越來越複雜的網路攻擊，將招募大批分析師、駭客、間諜等情報人員。在情報單位工作，除了忠誠、優秀、心理強健外，最好還有一位能體諒的配偶。 費加洛報（Le Figaro）報導，法國對外安全總局（DGSE）將於2019年年底前招募600人，包括分析師、語言專家、資訊工程師和情報人員等，屆時這個情報單位的人力將超過7000人。 法國對外安全總局是專門因應外來威脅和網路攻擊的單位。報導引用法國公眾意見機構Ifop調查數據表示，71%的受訪法國人認為這個神秘部門要對付外來威脅，即使不遵守國家的透明規則也是合理。 法國情報單位去年至少阻止17起恐怖攻擊計畫，為因應新的恐怖威脅和網路攻擊，加上組織性犯罪、大規模毀滅性武器風險，有必要招收新一代情報人員和資訊分析人員。 為了招募年輕優秀的人力，對外安全總局到大學和工程學校尋找專精於解讀訊號和數學解碼的年輕人，甚至駭客高手。 根據報導，對外安全總局提供給新進人員的稅後年薪為3萬3000歐元到3萬5000歐元（約新台幣108萬元到115萬元），若是高等學校畢業生或已有些經驗，可達4萬歐元；對沈迷於資訊的人而言，在這個機構能接觸到西歐最尖端的設備，也是很大誘因。 費加洛報訪問在對外安全總局工作的分析師馬利（Marie），她說，對這份工作而言，私生活中「最重要的是找到一位體貼的配偶，對方必須大致理解，能在你凌晨3時突然出門的時候也不覺得驚訝」。 資訊工程師文森（Vincent）說，他帶領超過30名專家研發應用程式，創造能用於情報工作的尖端工具，「這是我在私人企業絕對找不到的豐富資源」。 此外，對外安全總局也極力尋找能操特殊外語的新人，例如俄語、中文、阿拉伯語和各種阿拉伯語系方言、波斯語、韓語等，這類人才一向供不應求。 對外安全總局主管在報導中解釋，找不到適當語言人才的原因之一，是大學訓練出來的學生能力達不到要求，或者這些語言人才擅長文學，情報部門需要的卻是能解讀核子技術資料的人。 他還舉例，有時好不容易找到能說流利「圖阿雷格語」（Tamasheq，非洲語言）的人，但當事人的家人還留在原籍國，這對情報工作來說就有安全上的顧慮。 在情報人員養成方面，報導表示，他們每5年要接受一次安全調查和心理評估，必須符合高度忠誠、表現頂尖，同時低調、適應力強、能高度自主等條件，要在5到6年間接受超過50週的訓練，才能被派往國外，成為這些在陰影裡行動的人心所嚮往的傳奇。1060217", "url": "http://www.cna.com.tw/news/aopl/201702170020-1.aspx", "title": "法招募情報新血  忠誠優秀還要配偶體諒", "website": "中央通訊社", "date": "2017/02/17 08:12", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aipl/201702170026-1.aspx", "website": "中央通訊社", "title": "精實應變能力  直升機試降博愛營區", "content": "（中央社記者劉麗榮台北17日電）國防部今天表示，國軍為精實戰備任務訓練及緊急應變能力，上午派遣空軍S-70C型機、陸軍UH-60M型機各1架次，於博愛營區執行試降任務。 國防部上午在完整規劃及綿密安全管制編組後，執行直升機試降博愛營區任務。 國防部說，為兼顧松山機場航運安全，已與交通部民用航空局、松山機場塔臺完成協調，任務時間規劃上午6時50分自松山機場起飛，7時15分前完成試降，以避免影響民航機起降及周遭校園學生活動，減少對居民干擾。 國防部說，國軍將持續戮力從事建軍備戰工作，並藉演訓時機驗證修訂計畫，以堅定展現自我防衛決心。1060217", "date": "2017/02/17 08:35", "category": "要聞"}, {"url": "http://www.cna.com.tw/news/aspt/201702175004-1.aspx", "website": "中央通訊社", "title": "美女球星布夏打賭超級盃  服輸當一日女友", "content": "（中央社17日電）加拿大網球美女球星布夏（Eugenie Bouchard）跟網友打賭超級盃，她說亞特蘭大獵鷹會贏，但網友說假如新英格蘭愛國者贏就跟他約會，結果布夏願賭服輸，16日她和大學生葛爾克（John Goehrke）約會。    每日郵報（Daily Mail）報導，2月5日布夏在推特上和網友打賭超級盃輸贏，布夏15日晚上兌現承諾，和網友約會。    布夏和20歲大學生葛爾克一起去看NBA籃球賽，兩人還被放上大螢幕，葛爾克後來留言說「這是從未有過最棒的約會了」。     葛爾克說，當時推文是想得到布夏回應，但沒有想到布夏會真的同意約會打賭。     22歲布夏目前在女子網球單打世界排名44。", "date": "2017/02/17 08:39", "category": "體育"}, {"url": "http://www.cna.com.tw/news/afe/201702170028-1.aspx", "website": "中央通訊社", "title": "美股漲勢稍歇 台股短線恐震盪", "content": "（中央社記者田裕斌台北17日電）美股創新高後漲勢稍歇，對於蓄勢攻擊9800點的台股而言，少了國際股市走揚的助力，分析師表示，短線指數恐在萬點關前陷入震盪，具題材的中小型股較不受影響。 美股4大指數漲跌互見，道瓊工業指數上漲7.91點、漲幅0.04%、收在20619.77點，NASDAQ指數下跌4.54點、跌幅0.08%、收在5814.90點，S&P 500指數下跌2.03點、跌幅0.09%、收在2347.22點，費城半導體指數上漲0.70點、漲幅0.07%、收在971.24點。 分析師表示，加權指數蓄勢挑戰9800點大關，由於自農曆年後指數短線大漲超過400點，加上逼近萬點的心理關卡引發內資獲利了結賣壓，恐讓短線漲勢稍止，不過由於技術面依舊偏多，在修正短線過熱的技術指標後，台股還是有機會攻堅。 分析師指出，雖然外資持續在現貨買超，但在期貨市場則是偏多中有保守，外資淨多單16日大減近7000口，未平倉多單仍有超過6.5萬口水準，選擇權更是1日大減逼近1.5萬口，由淨多單轉淨空單，雖然如此，短線指數不易有明顯修正，估在9800點關前區間震盪。 倫敦股市金融時報百種股價指數（FTSE 100）終場下跌0.3%，收在7277.92點；法蘭克福股市DAX 30指數下跌0.3%，收在11757.24點；巴黎股市CAC 40指數下跌0.5%，收在4899.46點。1060217", "date": "2017/02/17 08:39", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ahel/201702175005-1.aspx", "website": "中央通訊社", "title": "黃千慈已錄取台大醫  學測滿級分展實力", "content": "（中央社台南17日電）台南女中學生黃千慈去年底已經錄取台灣大學醫學系，但是她還是參加大學學測，取得75級分滿級分，證明了她的實力。     黃千慈家境不好，家裡租屋在台南歸仁區五金工廠旁，父親年輕時以工地粗工及喪葬撿骨收屍為生，長年搬運重物造成脊椎退化，停工休養，越南籍母親只好 1天兼2份工作，白天在安全帽工廠，晚上在小吃店洗碗，每天忙到深夜11時，維持家計。     在這種環境下，身為獨生女的黃千慈積極上進，在南女3年，持續領取獎學金；她直言，選擇台大醫學系，不只是她對醫學有興趣，也希望未來改善家境。     黃千慈去年12月底透過「希望入學」，錄取台大醫學系，也是全國唯一的1個名額。黃家欣喜之餘，一直擔憂籌不出學費和生活費。     南女校方知道黃家的困境，不只要給黃千慈新台幣20萬元獎學金當大學生活費，校外單位1名善心人士更允諾提供黃千慈大學的所有學費；南女說，若是這樣還不夠，校方也會協助募款，讓黃千慈專心讀書，黃家免於苦惱。", "date": "2017/02/17 08:52", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aopl/201702170025-1.aspx", "website": "中央通訊社", "title": "傳川普國安顧問人選已回絕", "content": "（中央社華盛頓16日綜合外電報導）英國「金融時報」（Financial Times）引述2名知情人士透露，美國總統川普的國家安全顧問人選，退役海軍中將哈沃（RobertHarward）已經回絕。 川普國安顧問佛林（Michael Flynn）因為在和俄羅斯駐美大使談話一事誤導副總統彭斯（Mike Pence）而在13日請辭。1060217", "date": "2017/02/17 08:25", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201702170023-1.aspx", "website": "中央通訊社", "title": "少東李在鎔涉賄遭逮 三星確保真相揭露", "content": "（中央社首爾17日綜合外電報導）三星集團（Samsung Group）少主李在鎔涉貪腐醜聞，今天凌晨遭逮捕。這起醜聞導致南韓總統朴槿惠被國會彈劾。三星集團表示，將盡全力在未來法庭訴訟中，確保事實真相揭露。 48歲的三星電子（Samsung Electronics Co Ltd）副會長李在鎔（Jay Y. Lee）目前遭羈押在首爾拘留中心（Seoul Detention Centre）。此前，他在經過一整天閉門聽證後在該拘留中心等待法院裁定。 李在鎔離開法庭10個多小時後，法院於當地時間今晨5時30分做出裁決。 法院上月駁回檢察官逮捕李在鎔的請求。本月14日，南韓獨立檢察組辦公室就賄賂等指控要求法院發令逮捕李在鎔和三星電子社長朴商鎮（Park Sang-jin）。 然而，法院駁回逮捕身兼韓國馬術聯盟（Korea Equestrian Federation）理事長朴商鎮的請求。 三星集團是亞洲第4大經濟體南韓經濟的重要推手，在會長李健熙（Lee Kun-hee）2014年因心臟病無行為能力後，該集團清除李在鎔接班路徑障礙，目前正持續進行重整過程。 前三星電子主管金永盛（Kim Yong-serk，音譯）最近表示，「三星業務不太可能因此停頓下來，公司裡還有很多才智之士。」 不過，現為南韓成均館大學（Sungkyunkwan University）教授的金永盛說，李在鎔遭逮捕後，將對三星長期投資決策造成影響。（譯者：中央社徐睿承）1060217", "date": "2017/02/17 08:22", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201702170029-1.aspx", "website": "中央通訊社", "title": "佛林去職  川普怒查情治單位洩密", "content": "（中央社華盛頓16日綜合外電報導）白宮國家安全顧問佛林因不當與俄羅斯接觸被迫去職，美國總統川普將矛頭對準情治單位，誓言揪出「卑鄙的洩密者」。 法新社報導，川普這項因佛林去職的最新反彈動作，正值有報導稱川普打算提名紐約富豪費恩柏格（Stephen Feinberg）來帶領一項對情報機構的徹查，引發情報圈憂心自主性會被削弱。 英國「泰晤士報」（The Times）指出，找上博龍資本管理公司（Cerberus Capital Management）共同創辦人費恩柏格來徹查情報機構，被視為川普要植入1名忠於他的人到情報圈。從無國安相關經歷的費恩柏格，被認為不是去接掌國家情報總監，就是掌理中情局的秘密任務。 自13日晚間要佛林（Michael Flynn）辭職後，川普就不斷抨擊情報圈，指情報圈洩密導致佛林去職，是企圖破壞他的正當性。 川普今天一早在推特開砲：「聚光燈終於打在卑鄙的洩密者身上！他們會被揪出！走漏消息，甚至非法類別的洩密，多年來在華府已成為一大問題。失敗的@紐約時報（及其他）必須道歉！」Leaking, and even illegal classified leaking, has been a big problem in Washington for years. Failing  @nytimes  (and others) must apologize!The real scandal here is that classified information is illegally given out by \"intelligence\" like candy. Very un-American!", "date": "2017/02/17 08:42", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aloc/201702175006-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社台北17日電）今天中午12時起全國家禽屠宰場休宰7天，台北市產業發展局今明兩天將邀集大賣場和傳統市場研商協助貨源調配。     禽流感疫情持續擴大，為防堵疫情，禽流感中央疫情應變中心16日召開會議，指揮官林聰賢宣布，自106年2月17日上午零時起至2月24日上午零時止，全國家禽禁止移動7天；自106年2月17日中午12時起至2月24日中午12時止，全國家禽屠宰場休宰7天。     北市產業發展局17日將緊急邀集大潤發、惠康公司等通路業者、台北市公有零售市場攤商權益聯合促進會及禽肉行銷發展協會共同研商供貨配套措施。     18日召集台北市各公有傳統市場禽肉攤商代表開會研商協助貨源調配事宜，以協助台北市傳統市場業者因應家禽禁宰禁運政策。     北市產業局緊急通知商圈、公協會等餐飲類相關店家配合於家禽禁宰禁運期間，提前備足肉品貨源或使用其他肉類替代。", "date": "2017/02/17 09:12", "title": "禽流感禁宰7天  北市邀業者研商貨源調配  "}, {"url": "http://www.cna.com.tw/news/afe/201702170035-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社台北17日電）台北股市今天開盤漲7.91點，加權股價指數為9779.16點，成交金額新台幣13.75億元。1060217\r \r", "date": "2017/02/17 09:02", "title": "台股開盤漲 7.91點"}, {"url": "http://www.cna.com.tw/news/ahel/201702170038-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者陳姿伶台北17日電）中南部及外島部分地區今天空氣品質不佳，麥寮、台西、金門空氣品質指標達紅色警示，對所有族群不健康，宜減少戶外活動；雲嘉南及大寮、馬祖等地呈橘色提醒，敏感族要注意。 據行政院環境保護署空氣品質監測網，截至上午9時觀測資料，麥寮、臺西、金門空氣品質指標（AQI）達紅色警示，而馬祖、線西、二林、崙背、新港、安南、大寮8測站呈橘色提醒。 環保署提醒，在紅色警示區民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應減少體力消耗，特別是減少戶外活動；有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議留在室內並減少體力消耗活動，必要外出應配戴口罩，而有氣喘的人可能需增加使用吸入劑頻率。1060217", "date": "2017/02/17 09:12", "title": "麥寮台西金門空氣品質差  達紅色警示"}, {"url": "http://www.cna.com.tw/news/ahel/201702170040-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者李先鳳花蓮縣17日電）疏運二二八連假旅客，台鐵將於24、25及28日加開花東6班實名制列車，今天清晨6時起開放身分證U、V字頭及民國105年12月1日前設籍花東縣民網路訂票。 二二八連續假期，台鐵加開花東6班實名制列車，提供樹林、花東往返共約2200多個座位。實名制訂票作業只接受車站窗口付款取票。 台鐵表示，為嚇阻訂票黃牛，已與內政部警政署鐵路警察局成立「淨網專案」。如果發現訂票系統資料異常，主動將資料移請鐵路警察局進一步追查偵辦，並依鐵路法規定，購買車票加價出售圖利者，按張數處每張車票價格5到30倍罰鍰。 另外，虛偽資料或不正指令輸入電腦或其相關設備而購買車票、取得訂票或取票憑證者，處5年以下有期徒刑或科或併科新台幣300萬元以下罰金，移請主管機關裁罰，以維持訂票系統公平性及維護旅客權益。1060217", "date": "2017/02/17 09:14", "title": "二二八連假火車票  花東實名制開賣"}, {"url": "http://www.cna.com.tw/news/afe/201702170036-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社台北17日電）台北外匯市場新台幣兌美元匯率今天以30.810元開盤，貶1.8分。 新台幣兌美元開盤交易區間為30.810元至30.825元。1060217", "date": "2017/02/17 09:05", "title": "新台幣開盤小貶1.8分"}, {"url": "http://www.cna.com.tw/news/aopl/201702170041-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社記者姜遠珍首爾17日專電）南韓法院今天簽發對三星電子副會長李在鎔的逮捕令狀，這是三星成立79年來掌門人第1次被逮捕。南韓親信門獨立檢察組將以此為契機，傾力重點調查涉嫌受賄的總統朴槿惠。 南韓聯合新聞通訊社報導，獨檢組於今天清晨5時35分許，逮捕了三星少主李在鎔。 李在鎔於1月18日首次接受法院審訊，但法院次日決定駁回獨檢組要求核發逮捕令狀的申請。獨檢組本月14日再次申請逮捕李在鎔，法院16日對其進行第2次審訊，並於今天清晨作出批准逮捕的決定。 法院方面表示，根據新的指控事項和證據認定逮捕理由成立並有逮捕的必要。 據報導，李在鎔被指控5項罪名。獨檢組指控李在鎔涉嫌向與親信門主角崔順實共謀的總統朴槿惠行賄，並為此挪用公款，違反「特定經濟犯罪加重處罰法」上的「行賄罪」。 獨檢組還指控他在國會親信門聽證會上作虛假陳述，違反「關於在國會陳述和鑒定的法律」上的「偽證罪」。其餘還包括違反「關於管制和處罰藏匿犯罪收益行為的法律」等。 具體而言，獨檢組指控李在鎔涉嫌深度介入三星以政府動員國民年金基金會大力支持三星物產與第一毛織合併為條件，向總統朴槿惠和其親信崔順實提供430億韓元（約新台幣11.62億元）。三星物產與第一毛織合併對李在鎔繼承三星集團經營權至關重要。 獨檢組認為，三星向朴槿惠和崔順實方面承諾提供430多億韓元，截至目前實際提供250多億韓元。根據韓國相關法律規定，即使尚未提供資金，只要做出將提供資金的承諾，賄賂罪名已成立。 但李在鎔方面一直主張，三星為親信門主角崔順實家族提供巨額資金，是迫於朴槿惠施壓而做出的不得已之舉。 據報導，李在鎔還涉嫌介入三星向崔順實提供資金援助。三星集團2015年8月以培養馬術選手的名義向崔順實掌控的德國一當地法人提供35億韓元的資金，以三星電子名義購買的名馬價格也高達43億韓元。這些資金已被證實為崔順實之女鄭某使用。 三星還向崔順實和其外甥女張某成立的韓國冬季體育英才中心提供16億多韓元，向崔順實實際操控的Mir財團和K體育財團出資204億韓元。1060217", "date": "2017/02/17 09:17", "title": "三星少主李在鎔被捕  檢方鎖定朴槿惠"}, {"url": "http://www.cna.com.tw/news/asoc/201702170042-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者江俊亮嘉義市17日電）嘉義市鳳凰志工黃玉琳大學讀社會工作系，因偶然助人而加入鳳凰志工行列，原先就在醫院擔任志工，希望能幫更多人。 黃玉琳加入「鳳凰志工」，緣自去年10月6日深夜11時左右，下班經過嘉義市博愛路、世賢路口時，發現地下道附近有約50歲婦人路倒，於是打119報案。 等待過程中，黃玉琳得知婦人要從嘉義市徒步到台南市新營區投靠胞兄，3天未進食，加上頭暈不舒服才路倒。 黃玉琳看著這名衣著單薄的婦人邊訴苦邊呻吟，引發惻隱之心，告知消防救護人員狀況後，就一直留在婦人身旁陪伴並表示，可陪婦人前往醫院就診，但婦人堅持拒絕送醫。 救護人員與婦人不斷溝通時，黃玉琳突然騎機車離去，就在救護人員準備收隊時，黃玉琳騎機車返回，手上多了便當及礦泉水，並遞給婦人。 救護人員發現黃玉琳非常有愛心，當時消防局剛好在招募第8期鳳凰志工，結束任務返隊後，立即聯絡黃玉琳，邀她加入鳳凰志工行列，黃玉琳一口答應。 黃玉琳表示，大學主修社會工作與兒童少年福利，但讀書不是為那張文憑，而是要為社會付出一己之力，「希望微小的力量也能讓世界變得更美好，這是所謂的志工精神」。 加入鳳凰志工前，黃玉琳已在醫院任志工，成為鳳凰志工後，立即參加紅十字會舉辦的初級急救員訓練，希望發揮所學幫更多人。1060217", "date": "2017/02/17 09:18", "title": "社工系出身  助人成鳳凰志工"}, {"url": "http://www.cna.com.tw/news/ahel/201702170032-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者陳姿伶台北17日電）氣象專家吳德榮表示，今天高溫上探27度，但這種白天溫暖的天氣將是最後一天。北部明起冷暖交替頻仍，23日起極地大陸冷氣團南下，強度相當強，又有明顯降雨，天氣變化很大。 吳德榮今天在氣象應用推廣基金會「洩天機教室」表示，今天各地高溫約可升至攝氏24至27度，但這種白天溫暖舒適、早晚偏涼、日夜溫差大的天氣，今天將是最後一天。對北台灣而言，明天之後冷暖交替頻仍，週期很短。明日至19日清晨，有一小股東北風南下，北台灣雲量增多、白天轉涼，夜間低溫並未下降；迎風面有一些局部短暫雨的機率。 19日上午起至20日轉東南風，氣溫大幅回升，天氣溫暖微熱，高溫約可升至26至28度。21日再轉涼，22日又大幅回升。23日起鋒面及源自蒙古的「極地大陸冷氣團」快速南下，強度相當強，氣溫驟降又有明顯降雨，天氣變化很大，要注意。 吳德榮表示，23日、24日南下這波冷空氣，以目前資料看起較可能接近氣象局所定義的「強烈大陸冷氣團」，即台北市低於等於12度，空曠地區10度左右的強度，但由於仍是7、8天後的模擬，還是存有一定的誤差，強度稍調弱成「大陸冷氣團」、或略調強而稍接近「寒流」強度也都有可能。1060217", "date": "2017/02/17 08:50", "title": "吳德榮：18日起天氣多變  冷暖交替頻仍"}, {"url": "http://www.cna.com.tw/news/asoc/201702170037-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者王淑芬高雄17日電）禽流感疫情持續擴大，為防堵疫情，今天起禁運及禁宰土雞和鴨鵝等禽類，高雄市傳統市場一早仍有充足供貨，業者說，擔心的是未來數日貨源及消費意願。 高雄市岡山文賢市場有不少土雞攤商，業者一早如常擺攤做生意，攤架上貨源充足，專賣煙燻烤鴨業者供貨正常，生鴨也堆滿攤架。 業者說，今天的鴨隻仍是溫體鴨，明天起供貨就用凍存的。過年期間供貨量大，也是用凍存雞鴨，風味沒差。 有業者擔心疫情如果不降溫，恐衝擊消費者採買意願，生意恐怕會變得清淡，上架食材滯銷，生計難維持。 配合禁宰和禁運，高雄市8家禽類屠宰場全面停宰，業者對政府突如其來的禁令也措手不及。 高雄市政府動物保護處長徐榮彬說，近日不斷稽查，要求業者環境消毒及架設必要隔離網，市府協助養殖場及屠宰場周邊消毒工作，要調派更多人力加強環境消毒，希望控制禽流感疫情。1060217", "date": "2017/02/17 09:09", "title": "禁宰禽類首日  高雄傳統市場供貨充足"}, {"url": "http://www.cna.com.tw/news/ait/201702170045-1.aspx", "website": "中央通訊社", "title": "太陽能本週報價持平 3月價格難料", "content": "（中央社記者張建中新竹17日電）市場需求觀望，本週太陽能矽晶圓與電池現貨價持平表現，市調機構集邦科技對太陽能後市看法轉趨保守，認為3月上旬產品價格走勢依然混沌不明。 集邦科技原本看好，今年第1季中國大陸太陽能市場可望再度掀起一波搶裝潮，農曆年後隨著搶裝需求升溫，產品價格將可逐步走揚。 只是農曆年後，太陽能市場買氣反而不如節前活絡，市場需求趨於觀望，產品價格未能如預期展開新一波漲勢。 據集邦科技調查，多晶太陽能模組本週現貨價進一步下挫，達每瓦0.374美元，較上週跌0.27%；其餘太陽能多晶矽晶圓與兩岸多晶太陽能電池現貨價則全面較上週持平。 集邦科技指出，太陽能中游廠商對後續漲價信心不如節前強烈，3月上旬產品價格走勢仍不明朗。1060217", "date": "2017/02/17 09:34", "category": "科技"}, {"url": "http://www.cna.com.tw/news/afe/201702170043-1.aspx", "website": "中央通訊社", "title": "台紙控簡鴻文偽造印鑑 董總內鬨升溫", "content": "（中央社記者韋樞台北17日電）董總內鬨風波不斷的台紙公司表示，台紙公司的公司印鑑在未遺失的情形下，14日遭董事長簡鴻文偽造，並向經濟部商業司申請變更，明顯違法，已向行政、司法等機關尋求救濟。 台紙公司指出，公司正式印鑑(含大小章)均依「印鑑管理辦法」保管，並未遺失，卻遭簡鴻文偽造，並以偽造印鑑向經濟部商業司辦理印鑑變更申請，已明顯觸犯刑法偽造文書印章等罪。 台紙公司表示，已向經濟部商業司、台北地檢署等各該行政及司法單位請求救濟，希望讓公司避免發生重大危機並影響正常營運，維護員工、供應商、客戶與股東權益。 台紙公司表示，依公司現行印鑑管理辦法規定，台紙各式印鑑，包括公司全銜章，均由總管理部管理；此外，凡台紙及所屬單位對內對外所須使用具代表性的印鑑，均應統一由總公司管理部發包雕刻，並非任何人(含董事長)能任意刻製，目前台紙的印鑑大小章，均由同仁依規定保管中，並未遺失。 但台紙公司發現，簡鴻文14日涉嫌偽造公司印鑑，並向經濟部商業司辦理公司印鑑變更申請。台紙強調，公司辦理變更公司印鑑，僅在符合「印鑑遺失」、「負責人變更」或「蓋舊章申請換為新章」三種情事之一時才能辦理，但這些情形均未發生。 近期台紙公司面臨董事會無法召開、監察人「死而復活」、股東會重複召集等多項爭端，台紙表示，所有員工皆堅守崗位保持正常運作，未料發生公司印鑑遭偽造事件，已依法向採取相關法律程序，並籲請相關主管機關與司法單位，徹底追查，依法追究相關法律責任。1060217", "date": "2017/02/17 09:24", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ahel/201702170046-1.aspx", "website": "中央通訊社", "title": "台鐵將懲曠職員工  產業工會喊拒打壓", "content": "（中央社記者汪淑芬台北17日電）台鐵今天召開考成會，討論春節期間被視為曠職的員工懲處案，台鐵產業工會高喊拒絕打壓。 台鐵產業工會要求台鐵改革班表因無共識，春節發動員工依法休假，台鐵原本將370多位未依法請假員工視為曠職，後來決定採寬容認定，送考成會的曠職名單為339位。 台鐵今天起將連續多日召開考成會，討論春節期間曠職員工懲處案。 台鐵產業工會認為，勞工在國定假日依法休假原本就不用請假，拒絕台鐵以曠職打壓。 不過，交通部及行政院都支持台鐵的做法，因為台鐵員工經由國家考試錄取，其薪資、退休、保險均依公務員法令規定，雖兼具勞工身分，仍需遵守公務人員相關法規。 交通部說，台鐵輪班制度改變仍需多數員工共識，不應採惡意休假影響春節疏運。 台鐵產業工會中午要到桃園市政府陳情，產業工會說，台鐵桃園地區發生拒收與拒簽會員依法休假通知書，致電會員威脅回來上班，並發出沒主管簽字的曠職單，構成不當勞動行為，呼籲桃園市政府勞動局立即對台鐵勞動檢查。1060217", "date": "2017/02/17 09:35", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201702170048-1.aspx", "website": "中央通訊社", "title": "鴻海夏普傳鄭州設OLED廠 鎖定新iPhone", "content": "（中央社記者鍾榮峰台北17日電）鴻海與夏普積極布局OLED產線。日媒報導，鴻海與夏普規劃在中國大陸鄭州、砸數千億日圓設手機用OLED面板廠，鎖定下一代iPhone所用。 日本每日新聞報導，鴻海與夏普正在考量在中國大陸設立智慧型手機用有機發光二極體（OLED）面板廠。 報導指出，夏普考量候選地點包括河南鄭州，在這裡鴻海設有iPhone組裝廠，預期OLED面板廠投資規模達數千億日圓，鴻海也考量出資。 報導表示，為了與中國大陸對手競爭訂單，夏普OLED面板廠量產時程可能會比原先規劃的2019年再加快。 日經亞洲評論（Nikkei Asian Review）在1月上旬曾報導，鴻海與夏普可能攜手合作，花費1000億日圓（約合新台幣272.8億元）在鄭州設立OLED面板廠，鎖定下一代iPhone所用。 彭博（Bloomberg）日前報導，蘋果正在與中國大陸京東方洽商，考量京東方成為新一代iPhone螢幕的供應商，不排除最快2018年京東方打進供應鏈。 報導指出，京東方已砸下145億美元正在中國大陸四川設立2條AMOLED產線，因應未來業務需求。 夏普去年9月30日決議投資574億日圓引進OLED面板基板、OLED製造以及安裝所需的製程設備，以進行基板TFT薄膜形成、在基板透過蒸鍍塗覆OLED材料、以及安裝驅動IC周邊等製程，預計2018年4月到6月期間開始營運投產。 日媒先前報導，夏普OLED主要生產線原先規劃日本三重縣多氣郡多氣町的三重事業所、以及大阪堺市事業所。 市場人士指出，鴻海促成夏普投資OLED產線，藉此鞏固日後對蘋果iPhone面板的供應能力，進一步與韓國LG Display、三星旗下Samsung Display、以及日本顯示器公司JDI分庭抗禮。 蘋果OLED版iPhone能否順利，日本設備業者Canon Tokki角色關鍵。市場人士表示，Canon Tokki掌握OLED有機蒸鍍關鍵製程設備，包括Samsung Display、LG Display和京東方，積極向Canon Tokki訂購OLED設備。 市調研究機構IHS Markit先前指出，中國大陸主要AMOLED面板廠包括和輝光電（EverDisplay Optronics）、天馬微電子（Tianma Micro-electronics）以及國顯光電（Govisionox Optoelectronics）等。1060217", "date": "2017/02/17 09:41", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acn/201702170049-1.aspx", "website": "中央通訊社", "title": "拍客挺進前線  天安門翻車影片觸怒中共", "content": "特派員看世界專欄（中央社記者陳家倫上海17日電）大陸兩會兩週後登場，天安門前不容任何險情，然而一則拍客上傳的影音，3日披露天安門前翻車，發布的媒體平台「梨視頻」隔天即遭整改。大陸拍客熱潮崛起，挑動中共敏感神經。 3日上午7時許，北京天安門金水橋前一輛吉普車四輪朝天，車身冒出濃濃白煙，引來民眾圍觀和拍照，現場武警立刻要求民眾離開。眼尖的大陸網民從拍客上傳的影片發現，翻覆車輛為白色車牌的軍用車。 金水橋2013年曾發生汽車恐怖攻擊，大陸官方當時刪除網路上所有相關影片。因此，這次事件發生後，多數陸媒第一時間低調以對，惟獨「梨視頻」反應迅速，蒐集網路上的拍客影片，做了簡單的採訪後隨即發布。 「拍客」泛指用各類相機、手機和數位設備拍攝圖文影像的人群。「梨視頻」在2016年11月成立，是大陸第一個以短影音起家的訊息發布平台，旗下目前有4000多名拍客，「梨視頻」網站內容多由拍客提供。 為了「管控」這則拍客影音帶來的「風險」，大陸官方在翻車事件當天發布消息指出，「國家博物館北側」發生一起交通事故，一輛「機動車」行駛中發生「側翻」，事故造成駕駛及一名騎車人受傷，均無生命危險。 從上述通報可以發現，大陸官方對這起車禍的「掌握」，不管是事發地點、車種、翻覆情況等，都與拍客拍到的影片不一樣。不僅如此，「梨視頻」隔天就被北京市互聯網信息辦公室等單位要求「全面整改」。 據「梨視頻」官網簡介，「梨視頻」由華人文化產業基金投資，在北京、上海設有辦公室和生產基地。華人文化是上海媒體大亨黎瑞剛旗下的公司；此外，「梨視頻」創辦人邱兵曾一手打造以報導時政見長的澎湃新聞。 「梨視頻」上線僅3個餘月，就有不少亮眼獨家表現，除天安門翻車事件外，在成立之初，一則標題為「心酸！為成全兒女幸福，老父親謊稱打工去流浪」的短影音更引來中共黨媒人民日報跟進，3天播放量破億。 則則「好新聞」的背後，遍布5大洲的拍客們功不可沒。打開「梨視頻」app，可以看到一個「24小時熱門拍客地圖」。根據了解，「梨視頻」的全球拍客在2017年底將從的4100人擴張至3萬人。 「梨視頻」目前每天大約有500則短影音的產出，且大多數是拍客上傳的一手內容。雖然是「素人」，但架上影片除各種生活趣聞外，也不乏具延展性的社會議題，如街頭女棄嬰、探討大陸民眾吃穿山甲的炫富文化等。 「梨視頻」憑藉天安門翻車影片一夕爆紅，卻因官方關注，行事作風轉趨低調。「梨視頻」創辦人邱兵10日透過文章對外表示，「梨視頻」升級了，「從時政及突發新聞轉型為專注於年輕人的生活、思想、感情等」。 邱兵的話說得委婉，卻也讓人感受到所面臨的壓力。不少原先看好「梨視頻」大鳴大放的民眾擔憂，「梨視頻」被迫轉型，日後的道路恐滿布荊棘。然而，拍客燃起的這把新聞火就此打住了嗎？ 根據了解，「梨視頻」只要採用一則短影音，就會給拍客人民幣500元（約新台幣2280元）的稿費，有拍客光靠稿費月收入就達9000元，接近大陸藍領階級平均月薪的兩倍。對河南等內陸省市來說，這樣的報酬更顯誘人。 優渥的酬賞、拍攝工具越來越便捷，及流量越來越便宜的5G未來世代，拍客不再只是個名詞，而是生活直覺反射。「梨視頻」突圍的背後，潛藏的是一股大規模的拍客熱潮，與中共新聞封鎖的較量，預料還會再持續。1060217", "date": "2017/02/17 09:45", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/aipl/201702170047-1.aspx", "website": "中央通訊社", "title": "賀陳旦稱拼裝車遭污名  林全：安全第一", "content": "（中央社記者溫貴香台北17日電）行政院長林全今天上午在立法院被詢及交通部長賀陳旦稱拼裝車遭污名化一事表示，產業發展歸產業發展，安全一定放在最前頭。 媒體報導，蝶戀花賞櫻團翻車意外後，遊覽車靠行的友力通運有限公司遭交通部公路總局新竹區監理所桃園監理站禁止名下不動產和車輛異動，導致其他靠行的140輛遊覽車無法改靠他行，有司機大罵「快活不下去」。 林全表示，會在法律允許範圍內，盡量照顧目前這些司機面臨的問題，請交通部研究法律上還有沒有其他空間處理，「若沒有處理，在生活方面看怎樣考量」。1060217", "date": "2017/02/17 09:38", "category": "要聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201702175007-1.aspx", "website": "中央通訊社", "title": "傳AIT駐陸戰隊 李大維：美有權決定", "content": "（中央社記者劉冠廷台北17日電）外傳美國將派陸戰隊駐守美國在台協會（AIT）台北市新址，外交部長李大維今天表示，依國際相關法律，美國有權決定在台北市內湖區新館的安全人力及配置，政府當然會盡量配合。    前AIT台北辦事處長楊甦棣昨天透露，AIT台北新址今年在內湖落成啟用後，美方將派陸戰隊駐守負責安全維護，這是美國對台灣朋友表達承諾的象徵。     媒體詢問，這是否是外交突破？李大維上午在立法院受訪表示，詮釋就留給學者專家，為什麼做這樣的決定，請大家問AIT發言人。     他說，他在駐美國台北經濟文化代表處服務時，也有憲兵駐守，後來因精實案，憲兵撤離；至於是否可能恢復？李大維表示，這要問國防部長。1060217 ※你可能還想看： 美陸戰隊將駐守台北AIT 楊甦棣：對台承諾象徵 AIT：美台關係具高度一致性", "date": "2017/02/17 09:51", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aipl/201702170044-1.aspx", "website": "中央通訊社", "title": "直升機試降博愛營區  馮世寬：戰備整備", "content": "（中央社記者陳俊華台北17日電）國防部今天執行直升機試降博愛營區任務，國防部長馮世寬表示，這是戰備整備一部分，也是漢光演習中準備的，可順利前往第二指揮所，如果有運輸補給、撤離也可藉此準備。 國防部說，國軍為精實戰備任務訓練及緊急應變能力，上午派遣空軍S-70C型機、陸軍UH-60M型機各1架次，於博愛營區執行試降任務。 馮世寬上午在立法院受訪表示，直升機比在陸上行進快，可進到第二指揮所。 另外，前美國在台協會台北辦事處長楊甦棣15日透露，美國在台協會台北新址今年在台北市內湖區落成啟用後，美方將派陸戰隊駐守負責安全維護；馮世寬表示，「我沒有聽說軍隊進來」。1060217", "date": "2017/02/17 09:30", "category": "要聞"}, {"url": "http://www.cna.com.tw/news/aopl/201702170061-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社華盛頓16日綜合外電報導）美國聯邦參議院今天確認聯邦眾議員穆瓦尼（Mick Mulvaney）出任白宮管理及預算局長人事案，提供總統川普縮減聯邦政府規模1位重要助手。 法新社報導，參院以51票對49票表決確認穆瓦尼為白宮管理及預算局（Office of Management and Budget，OMB）局長。在這次人事案確認表決中，共和黨聯邦參議員馬侃（John McCain）與黨意相左，唯一投票反對。 49歲的穆瓦尼為共和黨南卡羅來納州保守派聯邦眾議員，主張刪減社會安全等福利項目支出。 民主黨人士警告說，穆瓦尼主張的計畫與川普競選時誓言保護這樣的福利形成對立。 穆瓦尼將對聯邦支出所有面向帶來廣泛影響，塑造政府機構的支出水準。（譯者：中央社徐睿承）1060217", "date": "2017/02/17 10:08", "title": "美參議院確認穆瓦尼為白宮預算局長[影]"}, {"url": "http://www.cna.com.tw/news/afe/201702170056-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者黃麗芸台北17日電）國際油價漲跌互見，加上新台幣匯率近來持續走強。依中油浮動油價公式計算，20日凌晨零時起，預估國內汽柴油每公升價格可能下跌新台幣0.1元。 實際油價調幅，需待中油公司19日中午正式公布。 世界油價今天漲跌互見，美國原油庫存創紀錄使市場面臨空頭壓力，但石油輸出國家組織（OPEC）各國減產讓油價獲得支撐；不過，近期新台幣走勢強勁，也影響油價。 依據中油浮動油價公式計算，若下週國內汽、柴油下跌新台幣0.1元，參考零售價格分別為92無鉛汽油每24.8元、95無鉛汽油每公升26.3元、98無鉛汽油每公升28.3元、超級柴油每公升22.5元。 中油官網截至昨天資料顯示，中油調價指標7D3B（70%杜拜+30%布蘭特）週均價從上週每桶54.25美元，漲至54.37美元，新台幣兌1美元匯率為30.864元。1060217", "date": "2017/02/17 09:58", "title": "新台幣強勁 下週汽柴油估降 1角"}, {"url": "http://www.cna.com.tw/news/ahel/201702170063-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者楊淑閔台北17日電）「全民健保委員會」今天召開委員會，工總推派常務理事何語擔任委員，傳被衛福部技術性杯葛。何語表示，他不接受請客、送禮，幫人爭取正義，才會發生此事；他今天仍會出席。 媒體報導，全國工業總會為自己推派的健保委員何語發出不平之聲，質疑衛福部因為何語7年來「太認真」、做太多事，所以技術性杯葛他，相對於何語是企業家，又是工總常務理事，衛福部卻比較青睞只是會務人員的第二人選與會，不合理。 何語今天出發前接受電話訪問時說，會去開會，會議上午9時30分開始，應該會開到過午。 他並說，號稱最會溝通、最謙卑的蔡政府，卻疑似做出杯葛他擔任工總推派的健保委員的事，可能因為他「不接受人家吃飯請客、送禮，又幫沒有委員的科別爭取公平正義太多有關吧？」 他說明，「全民健保委員會」監督管理病床數、為何不收轉診等醫務管理，以及醫療費用協商，這兩大類工作合併後管理內容更大，可能衛福部希望健保委員「不要說話吧？」而他過去幫太多人爭取公平正義，也可能引人不滿。 他舉例，有的科別確實受到不公平待遇，例如婦產科有嬰兒出生，若有重大疾病需要手術，小兒科醫師要在旁等待1到2小時，隨時接手，這期間都不付費，他幫忙爭取付給醫生新台幣3000元，其他科別就眼紅了。 他再舉例，曾幫小孩做小腸移植手術及子宮頸癌檢查爭取健保給付。 何語還說，健保經費非常龐大，但是存在很多不公平、不正義的事，例如同樣是心臟科，在台大擔任主任做超音波檢查，申請得到健保付費，但是自行在外開設心臟專科診所，就申請不到；以及有的人只是地方醫院投資者，不是醫師，卻可以擔任健保委員，疑似設法幫地方醫院撈錢（申請得到健保支付）。1060217", "date": "2017/02/17 10:09", "title": "衛福部技術杯葛？何語仍出席健保會"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170059-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者陳俊華台北17日電）行政院長林全今天專案報告遊覽車翻覆事故，表達最沉痛哀悼，將徹底檢討大客車安全、駕駛過勞等結構性問題，並加速淘汰不肖業者及高風險旅遊產品。 由「蝶戀花旅行社」承辦的武陵農場賞櫻團13日傍晚結束行程準備北返時，疑車速過快翻落邊坡，造成33死。 林全上午到立法院，將專案報告國道5號遊覽車事故檢討及改進，書面報告已先送達立法院。 書面報告指出，遊覽車客運業評鑑結果部分，後續除例行定期列管追蹤，交通部公路總局將重新清查評鑑結果，列丙、丁等業者要求限期改善，再不改善將廢止汽車運輸業營業執照。 交通部責令交通部觀光局全面盤檢1日遊產品，並呼籲消費者慎選；交通部將在1個月內研議修正汽車運輸業管理規則，強制遊覽車全面裝設動態資訊系統，3月起補助遊覽車裝設GPS（全球定位系統），監督業者落實安全管理責任。 報告指出，已將客運業列勞動檢查重點對象，16日起跨部會實施「旅行社及遊覽車客運業聯合稽查」，優先選列經常性違規、違規情節重大或評鑑不佳旅行社業者、遊覽車業者稽查。1060217", "date": "2017/02/17 10:02", "title": "林全：加速淘汰不肖業者高風險旅遊產品"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170066-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者張榮祥台南17日電）前台南市議會議長李全教涉及議長賄選案，一審被判刑4年，褫奪公權5年；全案上訴二審，台灣高等法院台南分院今天改判李全教有期徒刑3年6個月，褫奪公權5年，全案仍可上訴。 李全教當選台南市議員及選上台南市議長後，掀起全國注目的台南府會衝突，台南市長賴清德一度拒進市議會200多天，李全教也因此官司纏身。 李全教已因賄選喪失議員資格及議長寶座。1060217", "date": "2017/02/17 10:19", "title": "涉議長賄選 李全教二審被判3年6個月"}, {"url": "http://www.cna.com.tw/news/asoc/201702170054-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者黃旭昇基隆市17日電）國道1號中山高速公路南下3公里處今天上午9時許發生3部車車禍，有2車衝下邊坡，1人受輕傷。 國道警方表示，車禍有1部工程車、1部箱型車與1部砂石車，衝下邊坡的是箱型車與工程車。1060217", "date": "2017/02/17 09:54", "title": "中山高3車車禍  1人受傷"}, {"url": "http://www.cna.com.tw/news/aopl/201702170057-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社記者鄭崇生華盛頓16日專電）台美駕照便利互換再添一州。中華民國駐美代表處今天與美國維吉尼亞州簽署備忘錄，具美國合法居留身分、有中華民國駕照的國民，只要通過筆試，免路考即可換領維州駕照。 駐美代表處今天在新聞稿中表示，與維州機動車輛管理局（DMV）已簽署「中華民國（台灣）與美國維吉尼亞州駕照相互承認瞭解備忘錄」，即日起生效，居住在維州的中華民國國民，均可持中華民國駕照及相關資料，通過筆試及視力測驗，即可免路考換領維州D類駕照。 維州是繼去年6月的科羅拉多州後、第20個與台灣簽署駕照互認互惠協定的美國州政府。 駐美代表處指出，維州DMV已建置正體中文筆試電腦測驗系統，而申換須具備的文件有美國合法居留身分如持美國學生（F1）、商務（E1、E2、H1-B）及訪問學者（J1）等簽證、中華民國B類小型車普通駕照、護照、美國社會安全卡及居住證明相關文件。 基於互惠原則，持有維州D類駕照者，取得台灣居留證且獲准居留期限1年以上，自入境台灣隔天起1年內，也可在通過筆試及視力測驗後、免路試申領台灣B類汽車駕照。 駐美代表處提醒，居住在維州的台灣僑民，若有換照需求須備齊維州DMV要求的資料，瞭解與遵守維州道路交通法規及號誌，以確保行車安全。換照相關細節可向駐美代表處領務組或維州DMV洽詢。1060217", "date": "2017/02/17 10:00", "title": "台美駕照便利互換  再添維吉尼亞州"}, {"url": "http://www.cna.com.tw/news/afe/201702170064-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者鍾榮峰台北17日電）鴻海投資的夏普，再度調升財測，2016會計年度合併營業利益再調升到474億日圓，年度虧損再縮小，主要是改善原物料採購契約。 夏普今天透過新聞稿指出，再度修正截至今年3月底的2016會計年度財測，原先預期2016會計年度合併營業利益調升到373億日圓，此次財測再調升到474億日圓。 夏普2016會計年度歸屬母公司業主虧損原先預期可縮小虧損規模到372億日圓，此次財測預期可再縮小虧損到271億日圓，每股虧損從原先預期的9.65日圓，再減少到每股虧損7.36日圓。 此次財測仍預期2016會計年度合併營收規模在2兆500億日圓。 夏普指出，再度修正2016會計年度財測，主要是改善原物料採購契約，採購成本比原先預期減少。 夏普社長戴正吳去年底在給員工第5封信中表示，2016年會計年度下半年要達到轉盈的目標，並讓2017年成為夏普展翅高飛的一年。 夏普在2月上旬公布到去年12月底的單季和累計9個月財報，其中單季本業營業利益達188億日圓，季增6.5倍，單季獲利42億日圓，轉虧為盈；累計9個月合併營業利益達189.38億日圓，較上一年同期大幅轉正。1060217", "date": "2017/02/17 10:16", "title": "鴻海改造發功 夏普再度調升財測"}, {"url": "http://www.cna.com.tw/news/aopl/201702170051-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社記者廖漢原華盛頓16日專電）美國總統川普將於週末在佛羅里達州舉行大型造勢活動，媒體指出，永遠處在競選模式已是美國政治常態，但川普執政未滿1個月即擁抱選民，把選舉治國模式提升至新境界。 川普（Donald Trump）18日將在佛州奧蘭多-墨爾本國際機場（Orlando-Melbourne International Airport）舉行大型造勢活動。活動當日距離上任只有29天，美國輿論認為，川普已為2020總統選舉鳴槍起跑。 活動以「我們要讓美國再度回到崗位，我們要讓人民擺在政府之前」為主題，顯示川普重施選戰故技，走出華府泡沫，擁抱草根，和政治體制分道揚鑣。 川普選後即擁抱支持者的手段並非首次。歐巴馬在2009年上任後隔月即進行多場大型演說，鼓動自由派支持者熱情，推銷政策。不過川普就任未滿月就訴求選民，活動內容無關政策，並選在搖擺州，將選舉治國帶入新境界。 川普內閣爭議與白宮幕僚紊亂等負面新聞不斷，不過川普陣營認為這是主流自由派媒體和不願具名的情治人士以「假新聞」聯合找砸，毫無退卻之意。 美國主流媒體和川普陣營選後關係持續不佳，川普怪罪媒體作假，媒體認為連串爭議猶如惡名昭彰的尼克森（Richard Nixon）年代。對川普而言，依體例行事的華府絕非友善之地。 身為總統的川普拋下爭議，勤跑關鍵選區，避免和主流媒體糾纏，成效如何，有待觀察。1060217", "date": "2017/02/17 09:50", "title": "川普週末佛州造勢  美媒：2020起跑"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170049-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "特派員看世界專欄（中央社記者陳家倫上海17日電）大陸兩會兩週後登場，天安門前不容任何險情，然而一則拍客上傳的影音，3日披露天安門前翻車，發布的媒體平台「梨視頻」隔天即遭整改。大陸拍客熱潮崛起，挑動中共敏感神經。 3日上午7時許，北京天安門金水橋前一輛吉普車四輪朝天，車身冒出濃濃白煙，引來民眾圍觀和拍照，現場武警立刻要求民眾離開。眼尖的大陸網民從拍客上傳的影片發現，翻覆車輛為白色車牌的軍用車。 金水橋2013年曾發生汽車恐怖攻擊，大陸官方當時刪除網路上所有相關影片。因此，這次事件發生後，多數陸媒第一時間低調以對，惟獨「梨視頻」反應迅速，蒐集網路上的拍客影片，做了簡單的採訪後隨即發布。「拍客」泛指用各類相機、手機和數位設備拍攝圖文影像的人群。「梨視頻」在2016年11月成立，是大陸第一個以短影音起家的訊息發布平台，旗下目前有4000多名拍客，「梨視頻」網站內容多由拍客提供。 為了「管控」這則拍客影音帶來的「風險」，大陸官方在翻車事件當天發布消息指出，「國家博物館北側」發生一起交通事故，一輛「機動車」行駛中發生「側翻」，事故造成駕駛及一名騎車人受傷，均無生命危險。 從上述通報可以發現，大陸官方對這起車禍的「掌握」，不管是事發地點、車種、翻覆情況等，都與拍客拍到的影片不一樣。不僅如此，「梨視頻」隔天就被北京市互聯網信息辦公室等單位要求「全面整改」。 據「梨視頻」官網簡介，「梨視頻」由華人文化產業基金投資，在北京、上海設有辦公室和生產基地。華人文化是上海媒體大亨黎瑞剛旗下的公司；此外，「梨視頻」創辦人邱兵曾一手打造以報導時政見長的澎湃新聞。 「梨視頻」上線僅3個餘月，就有不少亮眼獨家表現，除天安門翻車事件外，在成立之初，一則標題為「心酸！為成全兒女幸福，老父親謊稱打工去流浪」的短影音更引來中共黨媒人民日報跟進，3天播放量破億。 則則「好新聞」的背後，遍布5大洲的拍客們功不可沒。打開「梨視頻」app，可以看到一個「24小時熱門拍客地圖」。根據了解，「梨視頻」的全球拍客在2017年底將從的4100人擴張至3萬人。 「梨視頻」目前每天大約有500則短影音的產出，且大多數是拍客上傳的一手內容。雖然是「素人」，但架上影片除各種生活趣聞外，也不乏具延展性的社會議題，如街頭女棄嬰、探討大陸民眾吃穿山甲的炫富文化等。 「梨視頻」憑藉天安門翻車影片一夕爆紅，卻因官方關注，行事作風轉趨低調。「梨視頻」創辦人邱兵10日透過文章對外表示，「梨視頻」升級了，「從時政及突發新聞轉型為專注於年輕人的生活、思想、感情等」。 邱兵的話說得委婉，卻也讓人感受到所面臨的壓力。不少原先看好「梨視頻」大鳴大放的民眾擔憂，「梨視頻」被迫轉型，日後的道路恐滿布荊棘。然而，拍客燃起的這把新聞火就此打住了嗎？ 根據了解，「梨視頻」只要採用一則短影音，就會給拍客人民幣500元（約新台幣2280元）的稿費，有拍客光靠稿費月收入就達9000元，接近大陸藍領階級平均月薪的兩倍。對河南等內陸省市來說，這樣的報酬更顯誘人。 優渥的酬賞、拍攝工具越來越便捷，及流量越來越便宜的5G未來世代，拍客不再只是個名詞，而是生活直覺反射。「梨視頻」突圍的背後，潛藏的是一股大規模的拍客熱潮，與中共新聞封鎖的較量，預料還會再持續。1060217", "date": "2017/02/17 09:45", "title": "特派專欄 拍客熱潮挑動中共敏感神經"}, {"url": "http://www.cna.com.tw/news/amov/201702170060-1.aspx", "website": "中央通訊社", "category": "娛樂", "content": "（中央社記者姜遠珍首爾17日專電）南韓演員李敏鎬所屬經紀公司今天透露，李敏鎬時隔2年再度發表新歌，全新單曲專輯「Always by LEE MIN HO」將於3月在全球同步發售。 南韓「亞洲經濟」報導，李敏鎬將在「The originality of LEE MIN HO」粉絲見面會上首次演唱這首新曲。 據報導，為了報答粉絲，李敏鎬方面還將以此次發表專輯為契機舉行大型活動。單曲歌詞中展現出對粉絲的愛與感謝。 李敏鎬粉絲見面會門票在開始預售的瞬間，就秒殺一空。粉絲見面會將於18-19日在首爾慶熙大學的和平殿堂舉行。1060217", "date": "2017/02/17 10:07", "title": "李敏鎬將發表新歌 見面會門票預售秒殺"}, {"url": "http://www.cna.com.tw/news/afe/201702170058-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社台北17日電）台北外匯市場新台幣兌美元匯率今天以30.810元開盤，貶1.8分；9時45分來到30.767元，升2.5分。 截至9時50分，新台幣兌美元最高30.755元、最低30.839元。1060217", "date": "2017/02/17 10:02", "title": "新台幣早盤先貶後升"}, {"url": "http://www.cna.com.tw/news/aipl/201702170062-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者蘇龍麒台北17日電）立法院第9屆第3會期今天開議，為落實透明新國會主張，推出國會頻道，民眾可透過有線電視與無線電視頻道，隨時收看立法院院會與委員會議事轉播。 為推動國會頻道，立法院修訂立法院組織法為法源依據，也分別在有線及無線上確定頻道，有線電視與中華電信MOD可鎖定頻道123、124，無線電視可鎖定頻道21及22，隨時可收看立法院院會及8個常設委員會議事轉播。 立法院長蘇嘉全稍早在社群網站臉書（facebook）發文表示，「公開透明、全民監督」，即日起國會頻道請收看有線電視、MOD第123、124頻道、無線數位21、22頻道。 蘇嘉全日前出席國會頻道開播記者會時表示，國會直播涵蓋率相當高，幾乎家家戶戶都可看到立法院實況，還開設手語翻譯服務，就是要國民徹底了解立法院。 他說，國會頻道預估覆蓋率大概是99.9％，在委員會部分會整體輪流，只能轉播2個委員會，院會沒問題，其他就會輪播24小時，沒任何廣告。1060217", "date": "2017/02/17 10:08", "title": "立院開議  國會頻道同步開播"}, {"url": "http://www.cna.com.tw/news/aipl/201702170055-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者溫貴香台北17日電）行政院長林全今天表示，目前禽流感因有傳人的可能性，不能夠等閒視之，必須用最審慎的態度做最迅速而且有效的處理。 林全上午在立法院前被詢及家禽禁宰7天，有業者稱政府配套不足之後的損失誰要負責。林全表示，禁屠問題，他召集第一次會議中，已經就可能性做過研究，「他們其實有一套做法，對於補償部分，應該有一些溝通與說明，都按照程序走，沒有過度疏忽的問題」。 林全進一步說，一個新的制度推動難免會有很多疑慮或者搞不清楚的地方，後續會盡量溝通，目前禽流感因有傳人的可能性，不能夠等閒視之，必須用最審慎的態度做最迅速而且有效的處理，這是必須要做的事情。1060217", "date": "2017/02/17 09:56", "title": "林全：禽流感有傳人可能  不能等閒視之"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170072-1.aspx", "website": "中央通訊社", "title": "無移民日罷工  全美餐廳歇業1天相挺", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普（Donald Trump）對待移民的作為在全美引起抗議。從漢堡店到高級餐館，華府許多餐廳今天都不開張，響應這項抗議。 法新社報導，「無移民日」（Day Without Immigrants）罷工意在凸顯外國員工對經濟的重要。為聲援這些泰半低薪的員工，許多餐廳這天都不營業。移民為主的餐飲產業中，也有店家因人手不足而做不了生意。Some of Washington, DC's most popular restaurants close for a \"day without immigrants,\" organized to protest Trump's immigration policies  pic.twitter.com/v7oLIk3ZnK", "date": "2017/02/17 10:27", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aopl/201702170081-1.aspx", "website": "中央通訊社", "title": "川普個人記者會 77分鐘牢騷怨媒體", "content": "（中央社華盛頓16日綜合外電報導）美國總統川普今天舉行上任後的首場個人白宮記者會，當他指責記者無視一個他有55%支持度的民調－儘管此民調迥異於大多數其他調查，使記者會才3分鐘，川普就開始發牢騷。 路透社報導，多數民調顯示，川普就職不到1個月就陷入低支持率。路透/易普索（Reuters/Ipsos）於2月10日到14日所做的民調顯示，川普支持度僅46%。 儘管許多總統剛上任時都不是一片坦途，但川普政府卻因諸多爭議、槓上媒體，以及得為暫禁7個穆斯林為主國家人民入境的行政命令打法律戰，顯特別突兀。 川普主要抱怨新聞媒體，竟將佛林（Michael Flynn）與俄羅斯駐美大使季瑟雅克（Sergei Kislyak）間遭截聽的外洩對話，以及他與墨西哥和澳洲兩國領袖間的外洩對話，予以大肆報導。佛林本週為相關爭議職去國家安全顧問一職。 他問道：「我想到的第一件事，是新聞界怎麼取得這些訊息的？」、「我打開電視跟報紙，看到的都是混亂的內容、亂報。這些絕對都是唱反調。」 當記者問到他的競選與俄羅斯介入之間的問題時，川普顧左右而言他，把重點轉到他稱之為政府單位「非法洩密」和媒體報導不誠實。他說：「新聞界已失控；不實報導的程度已失控。」 川普說：「明天，他們會說：唐納．川普對媒體咆嘯且語無倫次；我不是咆嘯跟語無倫次，我只是在告訴你們。你們知道，你們是不誠實的人。我也不是在鬼叫與胡言亂語，我喜歡這樣，這樣做時我感到很高興。」 在記者會尾聲時還出現一段異常互動，當時川普點了一位提問者，問對方「是否為友善的記者」。當記者問到關於近期上升的反猶太信號時，川普告訴對方：「我是你畢生看過最不反猶太的人」，川普並說自己也是「最不種族主義的人」，還要對方閉嘴，並指對方說謊，再以出言不遜為由，中斷提問。 川普在這77分鐘時間裡所傳達的訊息，是要向去年11月投給他的選民取暖。去年多數選民因覺得華府的治理階級已棄他們不顧，而轉為支持政治素人形象的川普來打破既有的官僚體系。 川普還把白宮的問題，都推給是因接了前任的民主黨籍總統歐巴馬的「爛攤子」，並吹噓他的「微調治理」（譯者：中央社陳亦偉）1060217", "date": "2017/02/17 10:47", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ahel/201702170077-1.aspx", "website": "中央通訊社", "title": "西班牙媽媽就是狂  64歲高齡產龍鳳胎", "content": "（中央社馬德里16日綜合外電報導）西班牙北部1名醫師表示，1名64歲婦女第2度成功高齡懷孕，情人節當天產下健康的龍鳳胎。 美聯社報導，雷科萊塔斯醫院（Recoletas Hospital）醫療主任馬丁（Enrique Martin）今天表示，這名媽媽在14日當天剖腹產下龍鳳胎，小孩「非常健康」。男嬰重2400公克；女嬰2200公克。 影片來源：每日鏡報 「布哥斯日報」（Diario de Burgos）報導，這名婦女58歲時就曾生下第1個小孩，但女嬰2014年因沒有受到適當照顧而被地方社福單位帶走。「每日鏡報」（Daily Mirror）網站也引述報導，這個小孩現在6歲，目前由親人照顧。 這名媽媽來自小鎮帕拉西奧斯德拉謝拉（Palaciosde la Sierra），去年在美國接受體外人工受精（IVF）療程返回西班牙後懷上龍鳳胎。報導僅提供她姓名的首字母M.I.A.。 馬丁證實，院方正與地方政府社福單位商討這名婦女的狀況和照顧新生兒的資源。不過這名醫師說，他以團隊在面臨「艱難狀況下」提供適當醫療應變的成就為豪。 醫師說：「她懷孕4個月時來到我們醫院，我們能做的就是面對與應變。」 不過高齡產子仍引發爭議，批評人士認為不僅母子面臨的風險提高，也擔心母親無法好好照顧小孩。（譯者：中央社盧映孜）1060217", "date": "2017/02/17 10:34", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aopl/201702170082-1.aspx", "website": "中央通訊社", "title": "川普變招  上訴法院暫停審理抗告", "content": "（中央社舊金山16日綜合外電報導）在美國總統川普宣布將很快發布新的行政命令，取代針對7個穆斯林為主的國家人民入境禁令後，美國第九巡迴上訴法院今天暫停審理針對相關禁令遭凍結所提的抗告。 路透社報導，美國第九巡迴上訴法院上週裁定拒絕恢復川普（Donald Trump）的禁令，但也持續斟酌是否重新考慮這項裁定。法院今天諭令，將擱置訴訟的程序，以待後續發展。（譯者：中央社何宏儒）1060217", "date": "2017/02/17 10:47", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201702175008-1.aspx", "website": "中央通訊社", "title": "蝶戀花周比蒼出面道歉 不逃避責任", "content": "（中央社記者17日電）蝶戀花旅行社創辦人周比蒼今天出面道歉，向家屬致上最深歉意與哀痛表示，絕不推諉或逃避任何責任。   國道5號13日晚上9時多發生嚴重車禍，現場警消指出，由「蝶戀花旅行社」承辦的武陵農場賞櫻團，傍晚結束行程準備北返時，疑車速過快翻落邊坡，造成33死嚴重傷亡案件。1060217 蝶戀花旅行社周比蒼周繼弘記者會道歉（中央社台北17日電）蝶戀花旅行社創辦人周比蒼和負責人周繼弘父子今天上午舉行記者會道歉，周比蒼在記者會說司機和車輛都是他所有，不關友力通運的事。     蝶戀花旅行社賞櫻團遊覽車造成33死，交通部長賀陳旦14日說，這次事故情節重大，將依照公路法，撤銷遊覽車業者友力通運公司營業執照。", "date": "2017/02/17 10:48", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201702170083-1.aspx", "website": "中央通訊社", "title": "中國大潤發要嫁  謝金河：消息總比人快", "content": "（中央社記者潘智義台北17日電）財信傳媒董事長謝金河指出，報紙頭條刊出中國大潤發想嫁，3家搶親消息，代表高鑫控股經營權易主，可能就在今天拍板，但股價已漲8成，消息總是比人快，說不定有內線疑慮。 謝金河在臉書表示，針對中國大潤發想嫁，3家搶親，阿里巴巴、騰訊、蘇寧都求婚的報導，如果從股價的表現來看，一般人今天看到這個消息，再「跳進去聲討」，不小心就會接到最後一棒，因為知道消息的人老早就等在那裡了。 他分析，從股價來看，中國大潤發以高鑫零售的名字在香港上市，代號6808，高鑫要賣給誰？其實去年11月11日就敲定了，當天高鑫零售跳空大漲16.41%，也就是說，當天知道消息的人已搶進，高鑫股價從5.12拉升至6.22港元，後來外圍知道消息的人進場，高鑫零售一路推進到8.2港元，在今天消息出來前，高鑫零售股價已經漲8成了。 因此，剩下的甜頭是雙方的交易價格剩下的價差，可見在香港股市也有內線的問題。這也是大家看報的過程中，必須了解消息總是比人快的現實。1060217", "date": "2017/02/17 10:47", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201702170079-1.aspx", "website": "中央通訊社", "title": "白肉雞不受禁令影響 卜蜂大成股價平穩", "content": "（中央社記者韓婷婷台北17日電）今起全國實施家禽禁宰禁運7天措施，但室內飼養的白肉雞不在此限，二大白肉雞大廠卜蜂、大成虛驚一場，今天股價維持在平盤上，可望擺脫禽流感風暴。 昨天早上傳出將禁宰禁運消息，客戶擔心未來供給減少或斷貨，就已經造成搶貨並推動一波價格上漲。業者表示，價格一下勁揚10%至20%，在確定禁宰禁運令排除白肉雞後，雞價已逐步回穩，不過，業者預料後續供應減少，加上消費者替代轉移效果有機會拉動需求，未來雞價欲小不易。 禽流感疫情拉警報，農委會宣布從17日起，全國家禽禁宰禁運7天，但室內飼養且直接送到屠宰場屠宰的白肉雞，以及1日齡的雛雞不在此限。 包括卜蜂及大成均表示，白肉雞已排除，土雞營運占比很小，有一定的庫存量，加上部份需求會移轉到白肉雞，預計影響很有限，2月份農曆春節過後原本就算是產業較淡的一個月份，不過表現並不差。 業者指出，禽流感疫情已是多年來的問題，冬天正值候鳥南下過冬的時節，台灣小型的養鴨、養鵝的水禽場，都採半開放式飼養，大廠早改為水簾式飼養，密閉式雞舍具防疫衛生管理優點，長期來看，面對禽流感疫情，大廠的防護力反而更突顯。 卜蜂及大成今天股價都見回穩，維持紅盤表現，卜蜂早盤開盤第一小時最高來到47.2元，最低為46.7元，漲幅在1%上下；大成股價同樣持穩在平盤上，開盤第一小時最高來到28.4元，最低為28.2元。1060217", "date": "2017/02/17 10:37", "category": "財經"}, {"url": "http://www.cna.com.tw/news/amov/201702175009-1.aspx", "website": "中央通訊社", "title": "陸版長壽劇演16年3100集 還要繼續拍下去", "content": "（中央社台北17日電）中國大陸廣東廣播電視台製播的鄉土劇「外來媳婦本地郎」播出超過3100集，號稱中國大陸最長壽的電視劇。由於收視率不錯，已拍16年的總導演陸曉光表示還想拍下去，但71歲的他已考慮交棒給新血。 綜合大陸媒體報導，「外來媳婦本地郎」日前播出超過3100集，時間超過16年，比台灣最長壽的「親戚不計較」2248集還要多，龐大的演員群中更包含當紅的一線女花旦劉濤。 這部講述廣東草根百姓的生活短劇，劇情都取自日常生活，就像是台灣的鄉土劇一樣，開播16年來更有許多演員從年輕演到老，使其成為國內播出時間最長、集數最多、同時段同類型節目收視率最高的系列電視劇。 報導指出，利用邊拍邊播的模式、以最快、最真實的方式呈現，紮根百姓生活、表達現實生活的矛盾，就像日常發生在你我身邊的故事，是這部電視劇「長壽」主因。 71歲的導演陸曉光從滿頭黑髮，一路拍到只能隱約見到黑髮，而他的朋友大多已退休；陸曉光也表示，會繼續拍下去，不過由於年齡和身體原因將逐漸退出，把這個平台交給更有能力的年輕人。1060217", "date": "2017/02/17 10:53", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/asoc/201702170074-1.aspx", "website": "中央通訊社", "title": "吸毒怕家人知道 跑到阿里山卻曝光", "content": "（中央社記者江俊亮嘉義縣17日電）37歲鄧姓男子吸毒怕被家人知道，竟開車至阿里山鄉偏遠的產業道路吸食，當地人原本誤以為情侶「車震」，發現不對勁後，報警將他逮獲。 警方表示，最近發現有販毒集團鎖定偏鄉山區居民，提供毒品給居民吸食，待居民成癮後，再吸收他們成為「山老鼠」竊盜林木，或以搬運林木來換取毒品，警方於是加強偏鄉反毒宣導。 嘉義縣竹崎警分局日前接獲一名阿里山鄉民報案，指阿里山鄉一條偏僻的產業道路上，發現一輛可疑的白色轎車，停車後，一直未見有人下車，過了不久就駛離。 報案的鄉民原本以為是情侶跑到偏僻山區搞「車震」，但卻未見車子震動，反而發現車窗冒出陣陣白煙，直覺是毒蟲躲在偏僻處吸毒，於是向警方報案。 警方循線將車主鄧姓男子查緝到案，並在他住處查獲安非他命2小包（淨重3.59公克）與吸食器一組，鄧男坦承持有及吸食毒品，但供稱未被販毒集團吸收，也未從事盜伐林木等不法行為。 鄧男向警方表示，因擔心被家人、鄰居知道他染毒，才會開車躲到偏僻地方吸毒，沒想到因此形跡敗露；警方偵訊後，依違反毒品危害防制條例移送嘉義地檢署偵辦。1060217", "date": "2017/02/17 10:31", "category": "社會"}, {"url": "http://www.cna.com.tw/news/acn/201702170084-1.aspx", "website": "中央通訊社", "title": "美國派陸戰隊赴台  港媒：北京不會坐視", "content": "（中央社記者張謙香港17日電）對於美國方面計畫派遣陸戰隊到台灣駐守，香港親北京的大公報今天發表評論表示，「大陸不會坐視不理」。 大公報刊登署名文章指出，過去30多年來，台美之間保持某種限度的交流溝通管道，中國大陸或許還能「睜一隻眼、閉一隻眼」，但如果明目張膽「派兵駐台」、觸及「一個中國」紅線，大陸絕不會坐視不理。 文章表示，美國在台協會（AIT）先是擴建新館，爾後將「加派美國海軍陸戰隊使館警衛」，接下來是否還會公開升起美國國旗、令AIT「更加使館化」，值得關注。 文章又指出，美國總統川普政府延續了歷屆美國政府的「一中」政策，但也繼承了對華策略的「兩面手法」，即雖然奉行「一中」政策，但絕不會放棄台灣這枚牽制中國大陸的棋子。 外電報導，前AIT台北辦事處長楊甦棣昨天在一個研討會上說，AIT台北新址今年落成啟用後，美方將派陸戰隊駐守負責安全維護。1060217", "date": "2017/02/17 10:48", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/aspt/201702170069-1.aspx", "website": "中央通訊社", "title": "郭泓志重返美國職棒  經紀公司稍晚說明", "content": "（中央社記者李晉緯台北17日電）前旅美左投郭泓志返台加入中華職業棒球大聯盟3年後，傳出與美國職業棒球大聯盟（MLB）聖地牙哥教士隊簽下小聯盟合約，將重返美職，經紀公司今天稍後將對外說明。1060217\r \r", "date": "2017/02/17 10:23", "category": "體育"}, {"url": "http://www.cna.com.tw/news/acn/201702170078-1.aspx", "website": "中央通訊社", "title": "占中期間港7警毆打示威者  全判刑2年", "content": "（中央社記者張謙香港17日電）香港7名警員於2014年「占中」運動爆發期間曾毆打示威者，日前被法院裁定罪成，今天上午全部被判入獄2年。 香港區域法院法官於14日裁定7名警員「襲擊致造成身體傷害罪」成立，延至今天上午宣判各人同時判刑2年。 7名被告中，有1人另被控普通襲擊罪罪名成立，判監1個月，同期執行。 7名警員有一般警員，也有總督察級的高階警員。 2014年10月15日，警方在港島金鐘龍和道對「占中」者採取清場行動，期間參與「占中」運動的公民黨成員曾健超從高處向警員潑灑液體，激發警員追捕。 曾健超被捕後，被警員帶到遠處毆打，過程被電視台記者拍攝到，其後多人被停職並被律政司起訴「有意圖而導致身體受嚴重傷害罪」。 對於7名警員被起訴及罪成，香港社會普遍看法分歧。大致而言，「占中」支持者認為他們「罪有應得」，反「占中」者則認為警員當時受到挑釁才毆打對方。1060217", "date": "2017/02/17 10:35", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/acn/201702170076-1.aspx", "website": "中央通訊社", "title": "共黨媒：無一中  台別想世衛和民航大會", "content": "（中央社台北17日電）中共黨媒今天發表評論文章說，沒有「九二共識」這個基礎，「台灣取得國際空間的機會為零」。文章並點名，「世衛大會、國際民航大會等，就別想了」。 人民日報海外版今天刊登署名的評論文章，標題為「不認一中，『國際空間』就是夢」。 文章表示，台灣政府沒有正心誠意去面對「九二共識」、「兩岸一中」的政治公約數，反而試圖利用美國總統川普上台的變數做文章，獨派則想邀世界維吾爾大會主席熱比婭來拚「國際能見度」。 文章說，「這樣做除了鬥氣，自身並沒有撈到多少好處，反而刺激大陸逐步改變曾經的默契。沒有『九二共識』這個基礎，台灣取得『國際空間』的機會為零。」 文章表示，「類似『國際空間』議題台灣的機會渺茫，像是世衛大會、國際民航大會等，就別想了。」 文章還說，去年世界衛生組織（WHO）發給台灣的邀請函上加註了一中原則。「這本是度人的金針，卻被有些人看成票房毒藥」。1060217", "date": "2017/02/17 10:33", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/aipl/201702170071-1.aspx", "website": "中央通訊社", "title": "立委：禽流感疫情應視為國安危機", "content": "（中央社記者蘇龍麒台北17日電）國民黨立委陳宜民今天表示，政府應將禽流感視為國安危機，啟動跨部會協調機制，來預防新興疾病與感染症。 為了避免H5N6禽流感疫情攀高峰，農委會宣布禁運禁宰7天。 立法院第9屆第3會期今天開議，一早的國是論壇，醫界出身的陳宜民與農業縣雲林出身的國民黨立委張麗善，都談到了禽流感的問題。 陳宜民說，台灣地小人稠、養禽密度高，是新興感染症的一級戰區，而防疫視同作戰，政府如果不提高層級，將禽流感視為國安危機處理，與民間、學界通力合作，後果將不堪設想，將嚴重影響民眾健康。他要求行政院要動起來，跨部會協調新興疾病產生的問題。 張麗善說，剛上任的農委會主委林聰賢鴨鵝不分、東西不分、季節不分，禽流感災情也失速擴大。 她說，雲林縣今天已經撲殺12.7萬隻家禽，數量超過去年的3倍，政府難道要等到病毒變種，人禽都遭殃才要面對嗎？ 張麗善說，有學者推測，可能是暖冬氣溫高，讓疫情容易升高，但農委會並沒有做好預防工作，全台傳出疫情也沒有危機管理。 她表示，內閣團隊發布7天禁宰禁運，可能會造成原本就不穩定的蛋價、肉品價格，一旦禁運禁宰，流通肉品、蛋品更少後，可能更雪上加霜，未來又全部一口氣上市後，政府要怎麼因應？ 張麗善說，面對禽流感問題，政府應提高到國安層級面對，以解決禽場經濟損失與個人面對健康風險等問題，政府必須將禽流感疫情當做國安危機來面對。1060217", "date": "2017/02/17 10:25", "category": "要聞"}, {"url": "http://www.cna.com.tw/news/asoc/201702170075-1.aspx", "website": "中央通訊社", "title": "謊報槍聲騙警巡邏  通緝犯藏軍火反被逮", "content": "（中央社記者管瑞平苗栗縣17日電）苗栗縣竹南鎮36歲張姓男子為了嚇阻仇家上門，謊報住處附近有人開槍，要求警方前往巡查，不料，反而是員警找上門，不但識破張男遭通緝的身分，並在屋內查獲槍枝。 苗栗縣警局竹南分局今指出，大同派出所15日接獲報案，指稱竹南鎮大埔七街附近疑似有人開槍，隨即派遣巡邏員警前往查看，但周遭並無異樣，第一時間也沒有可疑人士，由於報案人電話無人回應，員警於交接班後，仍覺可疑，再返回該處明查暗訪。 員警在大埔七街與十街路口處，看到1棟大樓的7樓陽台有男子四處張望，和員警四目交接時，男子立刻躲進屋內，警方於是進入大樓盤查，赫然發現該名男子為新竹和苗栗地檢署發布通緝的張姓詐欺犯。警方進一步搜查，在張男租屋處起獲空氣長槍、短槍各1把，改造手槍2把、彈匣5個、子彈1發；張嫌供稱，空氣槍是從網路購買而來，改造手槍和子彈為朋友寄放，否認有開槍情事。 對於警方詢問有民眾報案說「聽到槍聲」，張嫌坦承報案電話是他撥打，原本想藉由巡邏員警嚇阻仇家上門，沒想到反而引來警方前往敲門。張男除被移送地檢署歸案外，還加上一條違反槍砲彈藥刀械管制條例罪嫌。1060217", "date": "2017/02/17 10:32", "category": "社會"}, {"url": "http://www.cna.com.tw/news/acn/201702170073-1.aspx", "website": "中央通訊社", "title": "滿地垃圾別只怪陸客？中共黨媒被網民酸", "content": "（中央社記者陳家倫上海17日電）中共黨媒人民日報今天指出，南韓濟州機場滿地垃圾不能只怪陸客，登機時間太緊迫、陸客聽不懂韓文也是原因之一。報導被網民狂酸，「能為如此素質找藉口的也就人民日報了」。 一名濟州市民12日在網路上發文表示，「中國人瘋狂地撕掉免稅品的包裝，我第一次覺得有必要收取（遊客的）入島費」，並配上南韓濟州島濟州國際機場國際線候機室裡「彷彿垃圾場一般」的照片。大陸網民對此熱烈討論。 人民日報今天以記者的「親身體驗」，解釋為何陸客會亂丟垃圾。報導認為，從濟州回北京的航班兩小時前才辦理登機，辦理完後遊客要在剩下的一個小時完成安檢、領免稅品等一系列程序，時間相當緊迫。 報導還說，很多人當場拆免稅品包裝，是因為安檢後才能提取，免稅品無法再放進託運行李，大部分人只背了隨身的小包，拆完包裝就得趕緊登機，不然有誤機風險，「也就顧不上清理自己拆下的包裝袋了」。 報導甚至還指，濟州機場工作人員在空地上放了很多垃圾袋，並不時示意遊客自行將垃圾收到袋裡。「記者當時身邊剛好有黑色垃圾袋，就順手把拆下的包裝放進去了」。不過，「有些人可能是因為語言不通沒聽懂」。 報導雖然是幫陸客的行為澄清，卻有超過200名網民吐槽。「能為如此素質的行為找到藉口的也就人日了」、「看這行文，彷彿看到了一個騎電動車闖紅燈的大媽被抓後滿地打滾」、「有錯要認，這是最基本的素質」。 還有網民點出報導中的問題，這些免稅品是不能拆的，要下了飛機出關了才能拆，免稅品店員還會幫封住包裝。「明明是不符合規定，人民日報記者怎麼就能這麼理直氣壯，還說自己也拆過，臭不要臉」。1060217", "date": "2017/02/17 10:27", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/afe/201702170068-1.aspx", "website": "中央通訊社", "title": "專家：川普應談新貿易協議 納入台灣", "content": "（中央社華盛頓16日綜合外電報導）美國著名貿易專家今天表示，美國總統川普反對亞太多邊貿易協議，傾向1對1的貿易協議「註定失敗」，應談一個更新、更大和更好的太平洋貿易協議，並且將台灣納入。 法新社報導，皮特森國際經濟研究所（Peterson Institute for International Economics）研究員蕭特（Jeffrey Schott）說，川普不滿美國在跨太平洋夥伴協定（Trans-Pacific Partnership）犧牲太多，是睜眼說瞎話。川普上任後旋即退出TPP。 長期提倡自由貿易，進行指標性TPP研究的皮特森國際經濟研究所預估，2030年前美國經濟將受惠超過1000億美元。 蕭特表示，TPP可以改善，但貿易夥伴在雙邊協議上不可能作一樣多的讓步，因為美國市場對他們已大幅開放。 蕭特在一項TPP論壇發表他的政策論文時說：「川普批評TPP的說法有問題，而且以雙邊策略取而代之有問題，『註定失敗』。」 蕭特和其他國際經濟學家也警告，美國退出亞洲的代價，即是將區域影響力拱手讓給中國大陸。 南韓前財長，目前擔任首爾全球經濟研究院（nstitute for Global Economics）院長的司空一指出：「中國在這個地區的主導力量將成長的非常快速。」前美國財政部官員，同時也是皮特森國際經濟研究所創辦人柏格斯登（C. Fred Bergsten）說：「美國不能在亞洲缺席，把它交給中國。」 蕭特建議川普團隊應該「玩更大」，協商更廣泛的區域貿易協定，改善某些領域，像是川普和他的經濟顧問一再重申的針對匯率操縱議題的可行規則等。 蕭特說：「川普應該重來，談一個更新、更大和更好的太平洋貿易協議。」他建議把拿南韓和哥倫比亞納入，因為這2國已經和美國有雙邊貿易協定，還有台灣也是。1060217", "date": "2017/02/17 10:22", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aipl/201702170070-1.aspx", "website": "中央通訊社", "title": "傳美陸戰隊駐AIT  司徒文任內有處理", "content": "（中央社記者顧荃台北17日電）前美國在台協會（AIT）台北辦事處長司徒文（William A. Stanton）今天表示，西元2005年AIT要遷移時，就有規劃設計陸戰隊之家，他任內也有處理這件事。 前AIT台北辦事處長楊甦棣（Stephen M. Young）昨天透露，AIT台北新址今年在台北市內湖區落成啟用後，美方將派陸戰隊駐守負責安全維護，這是美國對台灣朋友表達承諾的象徵。 楊甦棣2006年到2009年任AIT處長，其後由司徒文接任處長到2012年。 司徒文上午接受廣播媒體訪問表示，AIT2005年要遷到內湖時，就有規劃設計陸戰隊之家，他任AIT處長任內，也有和前總統馬英九政府官員討論過這件事，台灣政府有相當的理解。 不過，他說，「有點吃驚」楊甦棣公開這件事，可能會激怒某些人，本來有默契不會搬到檯面上談。 司徒文表示，「派駐陸戰隊」的說法是誤解，進駐AIT維安的不是一個「部隊」，而是「小的守衛隊」，駐外防衛規模人力通常是6到7人或12到15人，最多到25人，他印象中要駐防AIT的人力應是約10幾人規模。 至於駐防人員是否會穿軍裝？他說，可能只會在AIT辦公大樓內穿，而不會穿軍服外出。 司徒文表示，美國投入資金建造AIT新大樓，顯示出美國對台灣的承諾，比陸戰隊更重要。1060217", "date": "2017/02/17 10:24", "category": "要聞"}, {"url": "http://www.cna.com.tw/news/amov/201702170088-1.aspx", "website": "中央通訊社", "category": "娛樂", "content": "（中央社記者姜遠珍首爾17日專電）南韓人氣女團TWICE從今天起在首爾舉行為期3天的演唱會「TWICE 1ST TOUR 'TWICELAND -The Opening-」，與粉絲們近距離接觸。 南韓「日刊體育」今天報導，女團TWICE繼去年10月發售專輯「TT」後，時隔4個月回歸樂壇。 據報導，TWICE於 2月13日公開團體照片後，每天都公開一名成員的預告照片。成員們站在黃色背景中的橘色門前，散發可愛清新的魅力。TWICE SPECIAL ALBUM TWICE KNOCK KNOCK 2017.02.20 0AM  #TWICE   #트와이스   #KNOCKKNOCK   pic.twitter.com/5bR8B3eZx0", "date": "2017/02/17 10:59", "title": "TWICE回歸樂壇 與粉絲近距離接觸[影]"}, {"url": "http://www.cna.com.tw/news/aopl/201702170091-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社華盛頓16日綜合外電報導）資深白宮官員今天表示，美國總統川普（Donald Trump）屬意的國家安全顧問人選，退役海軍中將哈沃（Robert Harward）已經婉拒接受這項職務。 佛林（Michael Flynn）因為和俄羅斯駐美大使談話一事，誤導副總統彭斯（Mike Pence），而在13日辭去國安顧問一職。 路透社報導，白宮官員透露，哈沃以家庭和財務因素為由，選擇不接受這項職務。哈沃目前在洛克希德馬丁公司（Lockheed Martin）擔任高階主管。 2名知情的消息人士透露，哈沃之所以拒絕這項職位，部分原因是他想帶自己的人馬。這點和川普意見不合，因為川普已經告訴佛林副手麥克法蘭（K.T. McFarland），她可以留下。 英國廣播公司（BBC）報導，60歲的哈沃，海軍海豹部隊出身，目前駐阿布達比，擔任洛克希德馬丁在阿拉伯聯合大公國業務的執行長。 另外2個可能的人選，退役上將裴卓斯（David Petraeus）及代理國安顧問凱洛格（Keith Kellogg）也在建議名單之內。1060217", "date": "2017/02/17 11:01", "title": "傳新國安顧問人選 婉拒川普"}, {"url": "http://www.cna.com.tw/news/ahel/201702175010-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社台北17日電）每集都嘲諷開滿點的「卡提諾狂新聞」引起最新一波討論風潮，有網友質疑卡提諾狂新聞是國民黨媒體，因為藍營相關新聞都沒上榜。對此小編則回應，狂新聞的選材與文案不是那麼簡單，例如他們也寫過吳敦義的競選歌曲，但因為不好笑才換題材的。這是這兩天的熱門話題，歡迎大家在此樓提問　我會回答你的，來吧！有網友在PTT發文：「覺得卡提諾狂新聞是藍媒嗎」，底下推文則有不同聲音，有人認為國民黨主席選舉很多笑點，如果沒進榜的話就是，但也網友覺得不公平，反嗆「所以卡提諾酸藍營的時候你在哪」，意外引起藍綠支持者的爭論。 後來火燒回臉書，卡提諾狂新聞直接發文要大家有疑慮就直接來問。有人直說：「你如果想酸政治人物，就要顏色平均，不然這種聲音還是會一直出現。」狂小編則回應，大家討論的應該是吳敦義的競選歌曲，但狂新聞的選材並不是那麼簡單，「夠白癡，但講出來好不好笑才是重點」，並說之前寫過，但因為不好笑才換題材。 但也有不少人更在意出刊時間，留言「不管什麼媒！再拖稿你就倒楣了！」、「這是拖稿的前置作業」、「所以你要用這個ptt文來掩蓋你要拖稿的事實？」還有人搞笑呼籲「小編知道明天是星期六嗎？」 狂小編後來留言，說「只想笑笑的，歡迎收看卡提諾狂新聞」。1060217", "date": "2017/02/17 11:17", "title": "卡提諾狂新聞被指是藍媒 編：夠白癡但好不好笑才是重點"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170093-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者姜遠珍首爾17日專電）南韓首富財閥三星集團的少主李在鎔家世顯赫，2016年底，卻因涉及南韓總統朴槿惠的政治醜聞而被調查。今天清晨李在鎔遭到南韓「親信門」醜聞獨立檢察組逮捕。 李在鎔是創立三星集團的李秉喆（已故）的孫子、目前臥病的李健熙的長子，母親洪羅喜則是南韓前東洋電視台會長洪進基的女兒，可謂家世顯赫。 1968年6月23日出生的李在鎔在家中排行最年長，有3個妹妹李富真、李敘顯、李尹馨，其中，么妹李尹馨於留學美國期間的2005年猝然死亡。 李在鎔畢業於南韓國立首爾大學東亞歷史系，後於日本慶應大學獲得MBA，美國哈佛大學商學院博士班肆業。 據報導，李在鎔於1991年加入三星集團。2001年，任三星電子常務助理，後任經營企劃組常務；2009年12月任三星電子副社長兼客戶總監；2010年11月升任社長；2012年12月出任副會長；2016年10月進入理事會正式掌握公司決策權。 另據報導，李在鎔前妻是林世玲，前岳父是南韓大象集團會長林昌旭。1997年兩人在美國讀大學時認識，1998年結婚，2000年生下兒子李智昊，2001年生下女兒李妍賢，2009年兩人離婚。 南韓媒體報導稱，與李在鎔離婚的林世玲，目前正與韓流明星李政宰交往。 韓國金融監督院本月2日公開的資料顯示，三星電子今年股息分紅3.8兆韓元（約合新台幣1029.25億元），創歷史新高。副會長李在鎔分紅達468億韓元（約合新台幣12.67億元）。 調查南韓總統朴槿惠閨蜜親信崔順實壟斷國政醜聞案的獨立檢察組指控李在鎔涉嫌深度介入三星以政府動員國民年金基金會大力支持三星物產與第一毛織合併為條件，向總統朴槿惠和其親信崔順實提供430億韓元（約新台幣11.62億元）。三星物產與第一毛織合併對李在鎔繼承三星集團經營權至關重要。 南韓法院今天清晨批准了獨立檢察組針對李在鎔申請的逮捕令狀，他是三星集團創立79年以來，首度遭逮捕的三星集團掌門人。1060217", "date": "2017/02/17 11:10", "title": "三星少主李在鎔  家世顯赫卻跌跤"}, {"url": "http://www.cna.com.tw/news/aipl/201702170086-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者顧荃台北17日電）僑務委員會今天表示，有電視媒體指僑委會拒絕補助海外僑團舉辦二二八事件紀念活動，經初步了解，目前申請案還在處理中。 僑委會表示，某電視台昨天晚間報導，僑委會亞特蘭大華僑文教服務中心，拒絕補助亞特蘭大台灣同鄉會舉辦二二八紀念音樂會，但僑委會目前尚未收到經費申請資料，經初步了解，僑教中心還在處理中，過程是否不夠周延，將了解實情後再處理。 僑委會指出，今年是二二八事件70週年，海外各地僑社紛紛發起紀念活動，僑委會相當關懷與重視，已補助德國、奧地利、紐西蘭、加拿大多倫多、溫哥華，及美國洛杉磯、金山等地多僑團辦紀念活動經費。 僑委會說，大洛杉磯台灣會館聯合橙縣及聖地牙哥地區僑團共同舉辦「沉冤、真相、責任」系列活動，邀僑委會委員長吳新興前往參加，適逢立法院開議期間，無法前往，吳新興特別錄製談話影片，表達支持海外僑界辦二二八活動。1060217", "date": "2017/02/17 10:54", "title": "遭指拒補助二二八海外活動  僑委會澄清"}, {"url": "http://www.cna.com.tw/news/asoc/201702170087-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者余曉涵台北17日電）監督年金改革行動聯盟今天指出，政府在這次的年金改革中，有3點沒有考慮到，甚至刻意忽略。 年金改革草案即將送進立法院，年金改革委員會副召急人林萬億昨天也在媒體上以口述形式，發表「年金改革 政府考慮的兩三事」。 對此，監督年金改革行動聯盟今天表示，政府在這次的年金改革中，有3點沒有考慮到，甚至刻意忽略。 監督聯盟表示，首先在所得替代率方面，林萬億僅指出軍公教與勞工的所得替代率的差異，卻沒有考慮到為何會出現這樣的差異。以退休金來說，軍公教繳費規律，繳費期夠長且繳費金額較高，所得替代率本就會比較高，而勞工則比較困難。 監督聯盟說，政府應該思考如何改善國內工作環境，讓人民皆能擁有一份正職的工作，這樣人民才可能規律且長期地繳費，充實基金水庫，並提高所得替代率。 其次在投保年資採計的部分，監督聯盟說，政府在參考退休基金的國際資料時，應向經濟合作暨發展組織（OECD）國家中的優等生學習，而非選擇性地「從眾」，否則不僅無法解決問題，更會讓我國大多數人民要面對貧困的老年生活。 監督聯盟表示，退休基金的財政問題的主因是投資績效不彰，以2016年的退休基金投資績效為例，台灣的退撫基金、勞保基金、勞退基金的投資收益率約在4%左右。 荷蘭政府雇員退休基金ABP的投資收益率是9.5%、丹麥的ATP退休基金更高達15%。監督聯盟表示，國際間許多退休基金的學者都不斷強調投資績效對充實退休基金的重要，也提出許多能穩定退休基金績效的資產配置重點，這才是政府應該參考的部分。1060217", "date": "2017/02/17 10:57", "title": "年金改革  監督聯盟：政府忽略3點"}, {"url": "http://www.cna.com.tw/news/ahel/201702170077-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社馬德里16日綜合外電報導）西班牙北部1名醫師表示，1名64歲婦女第2度成功高齡懷孕，情人節當天產下健康的龍鳳胎。 美聯社報導，雷科萊塔斯醫院（Recoletas Hospital）醫療主任馬丁（Enrique Martin）今天表示，這名媽媽在14日當天剖腹產下龍鳳胎，小孩「非常健康」。男嬰重2400公克；女嬰2200公克。 影片來源：每日鏡報 「布哥斯日報」（Diario de Burgos）報導，這名婦女58歲時就曾生下第1個小孩，但女嬰2014年因沒有受到適當照顧而被地方社福單位帶走。「每日鏡報」（Daily Mirror）網站也引述報導，這個小孩現在6歲，目前由親人照顧。 這名媽媽來自小鎮帕拉西奧斯德拉謝拉（Palaciosde la Sierra），去年在美國接受體外人工受精（IVF）療程返回西班牙後懷上龍鳳胎。報導僅提供她姓名的首字母M.I.A.。 馬丁證實，院方正與地方政府社福單位商討這名婦女的狀況和照顧新生兒的資源。不過這名醫師說，他以團隊在面臨「艱難狀況下」提供適當醫療應變的成就為豪。 醫師說：「她懷孕4個月時來到我們醫院，我們能做的就是面對與應變。」 不過高齡產子仍引發爭議，批評人士認為不僅母子面臨的風險提高，也擔心母親無法好好照顧小孩。（譯者：中央社盧映孜）1060217", "date": "2017/02/17 10:34", "title": "西班牙媽媽就是狂 64歲高齡產龍鳳胎[影]"}, {"url": "http://www.cna.com.tw/news/afe/201702170090-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者田裕斌台北17日電）美股漲勢暫歇、亞股普遍回檔，台股今天再度在9800點前關前震盪，不過中小型股為主的櫃買指數不受影響，指數扶搖直上再創波段新高133.02點。 截至10時50分，加權股價指數漲2.78點、為9774.03點，雖然台積電穩在盤上，但是近期強勢的蘋果概念股包括鴻海、可成、TPK-KY紛紛回檔，金融股也未能適時接棒，僅靠部分中小型股撐場，指數維持在平盤上下整理。 分析師表示，台股進攻9800點，由於短線漲幅大，加上近萬點的心理關卡壓力，短線內資有落袋為安的賣壓出籠，不過由於技術面仍屬強勢，指數仍站在5日線9753點之上，除非國際股市出現重大利空，否則台股趨勢確定向上不變。 盤面焦點股包括市場傳出阿里巴巴有意購併中國大潤發，帶動潤泰集團的潤泰新、潤泰全聯袂走揚，禽流感疫情增溫，也讓防疫概念股毛寶、康那香有買盤進駐。1060217", "date": "2017/02/17 10:59", "title": "台股9800點前震盪 櫃買指數先衝高"}, {"url": "http://www.cna.com.tw/news/afe/201702170112-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者邱柏勝台北17日電）房地合一實價課稅去年上路，去年後才買進的房地，出售時需適用新制。不過國稅局提醒民眾，若轉手的是預售屋，由於屬「權利」所得，而非是不動產交易所得，應併入綜所稅課稅。 房地合一實價課稅去年1月1日上路，不動產交易所得改採分離課稅，去年之後買進的房地，再次出售時需適用新制，且須於所有權完成移轉登記後的 1個月內完成申報並繳稅，不再併入綜合所得稅。 不過，有些民眾買的是預售屋，因故在取得房地所有權之前就轉手，以為自己也適用房地合一新制。但國稅局表示，個人購買預售屋在尚未取得所有權前就出售，屬「權利」移轉，非屬「不動產」產權的移轉，因此應依所得稅法規定計算財產交易所得，併入個人綜合所得總額，辦理綜所稅結算申報。 國稅局指出，預售屋買賣因尚未辦理所有權登記，在完工前的所有權仍屬建設公司或原土地所有權人所有，買方僅購得未來取得房屋及土地的「權利」，相關交易屬「權利」的移轉。 因此，民眾若要將預售屋出售，應以交易時的全部成交價額，減除原始取得成本及相關必要費用後的餘額，計算財產交易損益並申報個人綜合所得稅。若有損失，可以當年度申報的財產交易所得限度內扣除；當年度無財產交易所得可扣除、或扣除不足，可以往後 3年度的財產交易所得扣除。 官員舉例，民眾甲君於104年8月15日以新台幣1800萬元向建設公司購買預售屋1戶，於105年3月1日將該預售屋以1500萬元售予乙君，財產交易損失為300萬元。甲君申報105年度綜合所得稅時，可扣除財產交易損失300萬元，但不得超過105年度財產交易所得；若甲君105年度無財產交易所得可扣除或扣除不足，得以106、107及108年度之財產交易所得扣除。1060217", "date": "2017/02/17 11:40", "title": "預售屋轉手出售  不適用房地合一稅"}, {"url": "http://www.cna.com.tw/news/aloc/201702170120-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者劉建邦台北17日電）台北市環保局今天宣布，位在福德坑環保復育園區的「台北能源之丘」正式啟用，是全國首座完工發電的掩埋場太陽能電廠，佔地約3公頃，估計年發電量最高達200萬度。 環保局上午在福德坑環保復育公園舉行啟用典禮，市長柯文哲、環保局長劉銘龍及大同公司總經理林郭文艷等人皆出席。 柯文哲致詞時表示，「非核家園」是一個理想，但不能只是喊口號，應該要落諸實現，畢竟需要能源，如何獲得安全、乾淨的綠能是努力目標。 他說，「台北能源之丘」去年9月動工，花3個月施工，12月中旬完成近8000片太陽能板設置，推動綠能應由公家率先做榜樣，北市府積極推動公有土地發展太陽能，也提供補助經費，鼓勵民間自行設置太陽光電設施。 劉銘龍表示，台北地狹人稠、寸土寸金，難有大面積設置太陽光電系統，福德坑環保復育園區前身是垃圾掩埋場，腹地廣大，部分區域日照充足，加上園區沼氣發電多年，具有完善售電系統，有利電力輸出。 「台北能源之丘」計畫佔地約3公頃，裝置容量約200萬瓦（MWp），估計年發電量最高達200萬度，每年可減少約1000公噸二氧化碳排放量，相當於3座大安森林公園的吸碳量。 環保局表示，「台北能源之丘」正式營運後，廠商每年將提供10%售電收入作為土地使用回饋金，預估市政府每年可有100萬元的額外收入。 環保局也著手推動第2期「台北能源之丘」，預定針對南港山豬窟掩埋場的山水綠生態公園設置太陽光電，會持續探討可行性評估，初步推估設置容量約100萬瓦(MWp)，年平均發電量為100萬度。1060217", "date": "2017/02/17 11:45", "title": "福德坑太陽能電廠  台北能源之丘啟用"}, {"url": "http://www.cna.com.tw/news/aopl/201702170113-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社記者廖漢原華盛頓16日專電）美國總統川普就職以來，國務院至今未舉行例行簡報，美國媒體報導，福斯新聞網主播諾爾特是可能的國務院發言人人選。 網路媒體Politico引述消息來源報導，福斯新聞網（Fox News）晨間新聞主播諾爾特（Heather Nauert）可能是國務院發言人人選，不過這項人事案尚未獲國務卿提勒森（Rex Tillerson）批准。 報導說，諾爾特上週前往白宮，就可能的職務安排與川普（Donald Trump）會晤。 負責外交重任的美國國務院自川普上任，政治任命的發言人柯比（John Kirby）離任後，對外發言工作由副發言人唐納（Mark Toner）回應，但國務院少見地至今未舉行例行簡報。 川普團隊對不認同新任總統外交政策的國務院官員不假辭色，除了要求政治任命的外派外交官1月20日前離任外，也同意多位公務員體系出身，依慣例請辭資深官員的辭呈，這在美國政權移交上極為罕見。 川普的外交思維迥異於美國長期外交政策概念，提勒森就任僅兩週，習於依指引與規定行事的國務院傳統外交官，恐難捉摸川普團隊的意向。 諾爾特於1996年加入以右派觀眾為主的福斯新聞網，目前擔任晨間節目Fox & Friends的主播。1060217", "date": "2017/02/17 11:40", "title": "福斯主播諾爾特傳為國務院發言人人選"}, {"url": "http://www.cna.com.tw/news/amov/201702170121-1.aspx", "website": "中央通訊社", "category": "娛樂", "content": "（中央社記者姜遠珍首爾17日專電）南韓演藝經紀公司KINGKONG娛樂今天發布旗下演員李棟旭參加公益活動拍攝廣告花絮，暖男微笑似陽光。 南韓「亞洲經濟」報導，李棟旭參加由聯合國兒童基金會主辦的「#every child」公益活動，旨在關心弱勢兒童，讓他們能過健康、陽光的生活。 據報導，花絮照中，李棟旭身著深藍色毛衫登場，他在工作人員指導下，舉著各種道具。李棟旭在廣告拍攝過程中始終展露陽光微笑，溫暖人心。1060217", "date": "2017/02/17 11:47", "title": "韓星李棟旭拍公益廣告  暖男微笑似陽光"}, {"url": "http://www.cna.com.tw/news/asoc/201702170115-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者王揚宇台北17日電）宏碁員工3年前爆發內線交易案，其中一名員工不滿宏碁發布的重大訊息稱自己涉案，控告時任董事長施振榮散布不實重訊。北檢認為重訊內容無不實，今天對施振榮做出不起訴處分。 這起內線交易案發生在民國103年；檢調懷疑宏碁有高階經理人涉嫌在102年得知公司第三季虧損達新台幣131.2億元，趁前宏碁董事長王振堂對外宣布請辭董事長及執行長職位重大訊息發布前，出脫手上持股，避損金額達數百萬元，涉違反證券交易法。 檢調人員當時搜索宏碁總部在內等多處據點，約談多人到案；當時施振榮正在會議室開會，得知檢調上門，還出面與檢察官打聲照會表示，將盡全力配合，再由宏碁法務長陪同下展開搜索。 宏碁也在搜索當晚，在台灣證券交易所公開資訊觀測站發布即時重大訊息，有兩名員工疑涉內線交易行為，宏碁已提供相關文件及資料配合調查程序，也期盼盡速釐清真相。 其中一名陳姓員工不滿遭指為涉案人員，認為宏碁散布不實重訊，憤而對施振榮提告。 檢察官調查，當時檢調人員確實有搜索汪姓、陳姓兩名員工辦公室，宏碁是依當時現場情況發布重訊，無散布不實重訊，將施振榮不起訴。1060217", "date": "2017/02/17 11:42", "title": "施振榮遭告發不實重大訊息  北檢不起訴"}, {"url": "http://www.cna.com.tw/news/aipl/201702170122-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者劉麗榮台北17日電）前行政院長江宜樺在香港城市大學演講時表示，台灣70多年來民主發展與成就相當難得，也指出當前5大困境，香港人邁向民主治理過程中，應借鏡台灣民主經驗。 江宜樺昨天晚間在香港城市大學演講「台灣民主政治的成敗及其意義」，肯定台灣民主成就，並點出目前台灣民主面臨的5大困境，及台灣民主經驗對於中國大陸、香港，乃至於兩岸關係及區域和平意義。 5大困境包括國家認同及兩岸關係爭議、雙首長制運作困難、政府治理效能無法提升、良性政黨政治亟待建立及公民社會文化仍未成熟等。 江宜樺表示，自主性公民結社是民主政治重要基礎，台灣在這方面的成就斐然，但仍未培養出成熟的公民社會文化，某些群眾運動手段偏激，跨越法治分際，不足為取；部分政治立場鮮明的媒體報導視野偏狹，濫用言論自由抹黑造謠，製造仇恨，再加上網路世界虛假新聞及惡意攻擊，更是推波助瀾力量。 他進一步舉例說，演講海報貼出後，有台灣媒體刻意扭曲為是貶抑台灣民主的演講，毫無根據大加撻伐，可說是惡質媒體未審先判鮮明例子，也意外使演講未登場先轟動，現場很多聽眾，也自嘲或許要感謝這家媒體。 江宜樺表示，台灣70多年來民主發展與成就相當難得而珍貴，如果能突破目前困境、提升境界，可確保台灣安定繁榮憑藉，也是促成中國大陸民主化重要力量；如果台灣民主政治惡化，必影響社會和諧及經濟發展，讓中國大陸更輕視台灣、否定民主，對兩岸關係及區域和平極不利。 對中國大陸及香港民主發展，他說，近來中國大陸經濟發展迅速、綜合國力大幅提升，也出現生態環境惡化、思想言論緊縮及貪腐案件層出不窮問題，尤其在防止濫權、健全問責機制與保障人民權益方面，如果完全不思考政治民主化，「中國模式」是否能長治久安？ 江宜樺表示，香港自回歸以來，爭取自由民主動力與日俱增，如何早日實現中華人民共和國香港特別行政區基本法規定的全面普選及確保言論出版自由，需香港各界持續努力。香港人在邁向民主治理過程中，應借鏡台灣民主經驗，避免財團勢力及民粹政治扭曲及認同問題引發的社會分裂。1060217", "date": "2017/02/17 11:47", "title": "江宜樺談民主  香港應借鏡台灣經驗"}, {"url": "http://www.cna.com.tw/news/amov/201702175013-1.aspx", "website": "中央通訊社", "category": "娛樂", "content": "（中央社台北17日電）浩角翔起的浩子去年年底宣佈暫退演藝圈，請了2017年整年的假，要帶家人環遊世界。近來一家4口到日本旅遊，浩子在粉絲專頁上貼文表示，女兒終於問他期待已久的問題，讓他霸氣回「你今年都不用上課！」 浩子說，自己一直等著女兒問一個問題，沒想到就在這天終於成真了。女兒在日本搭計程車時問了他，「爸爸，我今天要上課嗎？」結果讓浩子霸氣回答：「妳…今年都不用上課。」講完後還讓他直呼「小宇宙一直翻騰。」從文字中難掩喜悅之情，似乎比女兒還高興。 日前浩子向所有人告假，要帶家人環遊世界，坦言老婆聽到很震驚，特別是擔心兩個孩子，怕還沒戒奶，帶奶粉怎麼走等。如今不少粉絲看到他如此興奮，也紛紛留言：「man爆了」、「把拔帥翻了！」。 「浩角翔起」由浩子（謝炘昊）和阿翔（陳秉立）組成，曾以節目「食尚玩家」獲第46屆電視金鐘獎綜藝節目主持人。浩子明年將暫別演藝圈，要多花時間帶妻小環遊世界，但「浩角翔起」不會解散。1060217大哥捎來的第一個消息👨今天，把拔一直期待妳問那句話……        終於在計程車上，讓妳爸我等到了。     👶“把拔，我今天要上課嗎？” 👨ㄜ，妳再問一次👶“把拔啊，我今天要上課嗎？\"👨妳……今年都不用上課原諒我驕傲的小宇宙一直翻騰", "date": "2017/02/17 11:46", "title": "浩子帶全家環遊世界 霸氣叫女兒今年不上課"}, {"url": "http://www.cna.com.tw/news/afe/201702170096-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者蔡怡杼台北17日電）去年南台灣大地震促使民眾對房屋保障意識提高，進而增加對住宅火險的投保，金管會提醒，住宅火險對屋內動產的保障上限為50萬元，藝術品、古董、珠寶不在承保範圍內。 近年住宅火險投保率逐年成長，據金融監督管理委員會統計，103年到105年，住宅火險投保率依序為32.65%、33.36%以及34.05%。 保險局副局長施瓊華表示，自91年以後，住宅火險改為每一年一期，並加入地震險的保障，尤其，去年0206南台地震後，民眾投保住宅火險意識提高，使住宅火險投保率近年逐年攀升。 施瓊華指出，由於民眾辦理房貸時，銀行多會要求投保住宅火險，若加計住宅火險的有效契約數，則全台房屋有保住宅火險的比率會更多。 另外，施瓊華也提醒，住宅火險對屋內家電等動產的保障為保險金額的3成，或最高上限為50萬元，即民眾住宅火險保障為400萬元，屋內動產的最高理賠上限仍為50萬元。 官員說明，藝術品、古董、珠寶等動產都不在住宅火險的承保範圍內，若民眾擬提高屋內動產保障時，須與保險公司額外約定。1060217", "date": "2017/02/17 11:25", "title": "住宅火險投保率逐年攀升 但這些不保"}, {"url": "http://www.cna.com.tw/news/afe/201702170097-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者張建中新竹17日電）英特爾(Intel)去年研發支出達127.4億美元，高居全球半導體之冠，台積電研發支出金額則居第6位，聯發科居第7位。 據研調機構IC Insights調查，英特爾(Intel)去年研發支出達127.4億美元，居全球半導體廠之冠，占營收比重約22.4%， IC Insights指出，英特爾研發支出金額超越第2大至第4大廠高通(Qualcomm)、博通(Broadcomm)及三星(Samsung)三公司的總和。 英特爾去年研發支出雖增加5%，只是仍低於2011年來的平均增幅9%。 因新技術開發成本增加，IC Insights表示，英特爾去年研發支出占營收比重創下20年來新高，英特爾2010年研發支出占營收比重約16.4%，2005年研發支出占營收比重約14.5%。 IC Insights指出，台積電去年研發支出22.15億美元，為全球半導體廠第6大，較前年增加7%，占營收比重約7.5%。 聯發科去年研發資本支出17.3億美元，為全球半導體廠第7大，支出金額年增13%，占營收比重約20.2%。1060217", "date": "2017/02/17 11:25", "title": "台積電去年研發支出全球第6 聯發科第7"}, {"url": "http://www.cna.com.tw/news/ahel/201702170099-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者汪淑芬台北17日電）蝶戀花旅行社創辦人周比蒼今天上午出席遊覽車公會、旅行公會聯合記者會，除向國道5號遊覽車車禍家屬致上最深歉意與哀痛，也強調會散盡家財處理後續。 國道5號13日晚上9時多發生嚴重車禍，現場警消指出，由「蝶戀花旅行社」承辦的武陵農場賞櫻團，傍晚結束行程準備北返時，疑車速過快翻落邊坡，造成33死嚴重傷亡案件。1060217", "date": "2017/02/17 11:29", "title": "蝶戀花周比蒼：散盡家財處理後續"}, {"url": "http://www.cna.com.tw/news/firstnews/201702175011-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者王揚宇台北17日電）民進黨高雄市議員林武忠，被控在民國95、96年間要求交通大隊幫民眾抽罰單。最高法院今天維持高雄高分院更四審見解，駁回上訴，林武忠遭判刑1年6月、緩刑4年、褫奪公權2年，全案定讞。 起訴書指出，林武忠民國95年底在高雄市三民區鼎山街一家餐廳，向高雄醫學院附近排班計程車司機遞送名片，並稱「有需要我服務的地方、就來找我」等語，一名男子問「罰單可以辦嗎」，林武忠答覆「假如有就拿來看看」。     起訴書指出，游文境等人於受理請託人之請託，要求被裁罰人填妥違規車號、時間及地點；由於林武忠握有交通大隊年度預算權力，因此向交通大隊秘書陳博文關說或施壓，要求陳博文依傳真文件所載車號，將測速照相桿所拍攝顯示相關車輛違規事實相片銷毀或藏匿。     陳博文在接到林武忠請託後，就找交通大隊逕行舉發中心承辦人張智鑫、潘珍玉處理，前後共計幫忙民眾104件裁罰單據；檢方查證，林武忠涉嫌協助處理罰單證據有38件。", "date": "2017/02/17 11:33", "title": "施壓銷交通罰單 市議員林武忠判刑1年6月"}, {"url": "http://www.cna.com.tw/news/acn/201702170118-1.aspx", "website": "中央通訊社", "category": "兩岸", "content": "（中央社台北17日電）中國大陸北京一名72歲的老翁日前在妻子的支持與陪伴下前往廣東惠州接受變性手術。他表示，一生的願望就是成為真正的女人。妻子則表示，只希望他好，早已接受「他」變成「她」。 綜合人民網、南方都市報、東江時報公眾號等陸媒報導，辛玥（化名）今年已經72歲了，今年1月他在北京接受手術切除睪丸，並在2月前往廣東，昨天開始接受變性手術。 他說，只喜歡音樂、縫紉等文靜活動，童年的夢想就是做一個女人，從來不告訴人家自己是男孩，也避免和其他男孩子一起上廁所，以此表達對成為女孩的嚮往。 辛玥表示，在當時封閉壓抑的社會環境下，要是別人知道這個想法，就不得了了，所以一直埋藏在心裡。後來在家人規勸下，他和妻子冷蕊（化名）相親認識結婚。 他年輕時也曾向妻子講述自己夢想，妻子當時再三相勸，講述手術風險和世俗觀念，還帶他去看了很多心理醫生。而當時經濟條件不好，科學也沒那麼發達，資訊封閉，知道做變性人不容易，他也就繼續壓抑自己。 直到退休後，辛玥開始服用雌性激素，妻子與女兒察覺後也逐漸理解。 冷蕊說，丈夫的父母、弟弟都過世了，哥哥也多年沒聯繫，「就剩我了，如果我都不支持他，那他就太可憐了」，只希望他開心就好，早已接受「他」變成「她」。 而遠在國外的女兒知道老爸的願望後，也表示理解支持，更直說「那我回家就有兩個媽媽啦！」1060217", "date": "2017/02/17 11:44", "title": "陸72歲老翁變性  妻支持：只要他好"}, {"url": "http://www.cna.com.tw/news/ahel/201702170123-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者陳至中台北17日電）教育部今天公布104年閱讀習慣調查結果，其中黃易的武俠小說「日月當空」，總借閱次數達5665次，蟬聯國人借閱榜首。 國家圖書館彙整全國各公共圖書館借閱資料，105年全國進入圖書館為7630萬人次，比去年增加了293萬人次。借書達2001萬人次，比去年增加122萬人次。 國圖分析，台灣民眾最愛閱讀的圖書，以奇幻冒險、武俠、懸疑推理「三分天下」。借閱榜前三名依序是黃易的武俠小說「日月當空」、黃易的「龍戰在野」及莫仁的奇幻小說「噩盡島」。 在武俠小說部分，黃易、金庸、鄭丰、古龍4人的作品歷久不衰。語言文學類，九把刀的「獵命師傳奇」最受歡迎，但日本推理小說家東野圭吾、日本圖文作家高木直子，以及台灣醫師作家侯文詠的作品，也都榜上有名。 國圖指出的另一個趨勢是，中國大陸作品越來越受歡迎，尤其是從網路竄紅再發實體書的如「藏地密碼」、「明朝那些事兒」、「從零開始」、「淘寶筆記」等，借閱量都高居不下。 日本哲學家岸見一郎等人撰寫的「被討厭的勇氣」，是哲學類的借閱第一名，在台灣擁有一定的知名度。1060217", "date": "2017/02/17 11:48", "title": "圖書館借閱冠軍 黃易小說蟬聯"}, {"url": "http://www.cna.com.tw/news/firstnews/201702175012-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者李晉緯台北17日電）未獲中華職業棒球大聯盟統一7-ELEVEn獅隊續約的台灣左投郭泓志赴美自主訓練後，受美國職業棒球大聯盟（MLB）聖地牙哥教士隊青睞，簽下小聯盟合約，郭泓志說，「計畫之外」。     離開美職體系，加盟中職3年的郭泓志約滿後未獲續約，1月上旬前往美國亞歷桑納的費雪訓練中心自主訓練，1月底開始牛棚練投。     教士隊多次前往觀察，非常滿意郭泓志調整狀況，決定提供小聯盟合約，給予郭泓志再向MLB叩關機會。     郭泓志表示，原先赴美只是單純希望先調整好狀況，再思考合約問題，受美職球隊關注真的是在計畫之外。     他說，「對於這突如其來的一切，我只有感謝，現在就是繼續拚，我想在美國試試看我可以走多遠」。1060217 郭泓志與教士簽小聯盟約 重返美職 （中央社記者李晉緯台北17日電）台灣左投郭泓志今天確定與美國職業棒球大聯盟（MLB）聖地牙哥教士隊簽下小聯盟合約，重返美職，繼續挑戰大聯盟。 郭泓志西元2000年進到美職體系，2005首度在MLB出賽，2013年與中華職業棒球大聯盟統一7-ELEVEn獅隊簽約，2014年起在中職一軍出賽兩季，2016年未再出賽，約滿後統一未續約。     1月上旬郭泓志前往美國亞歷桑納的費雪訓練中心自主訓練，並在1月底開始牛棚練投，隨後教士隊多次前往觀察，非常滿意郭泓志的調整狀況，決定提供小聯盟合約，給予郭泓志再度向MLB叩關機會。     郭泓志預計20日向球隊報到，提前為3月1日開始的小聯盟春訓準備。1060217", "date": "2017/02/17 11:33", "title": "重返美國職棒 郭泓志：計畫之外"}, {"url": "http://www.cna.com.tw/news/ahel/201702170101-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者張茗喧台北17日電）很多人都知道殺死禽流感病毒，只要將肉類、蛋類「完全煮熟」即可，但不少人愛吃的提拉米蘇、沙拉醬、親子丼等，其實都可能吃到未熟的蛋，禽流感期間都應少吃。 禽流感疫情擴大，董氏基金會今天表示，禽流感病毒不耐高溫，因此將禽肉及蛋類「完全煮熟」就是避免禽流感的第一步，無論煎、煮、烤、炸何種烹調法，務必全熟至骨頭不帶血水、肉無血色；而且雞蛋吃全熟，蛋白質較容易消化，營養吸收更完整。 自己煮能確保食物完全煮熟，但外食族應如何避免？董氏基金會指出，很多食物看似是熟食，實際上製作過程中可能添加生蛋或不熟的蛋類，呼籲民眾在禽流感期間少碰。 董氏基金會指出，肉類料理方面，常見的是醉雞、白斬雞、炸雞等食物，在靠近骨頭的地方容易留有血水，就代表沒有全熟。 蛋類料理方面，民眾愛吃的日式料理親子丼，經常只有半熟，韓式拌飯、培根蛋黃義大利麵等更是會直接添加生蛋；而美式早午餐常見的太陽蛋、水波蛋、溫泉蛋、溏心蛋、班尼迪克蛋、美式炒蛋、歐姆蛋、鐵板排餐附的蛋等，為了保持嫩度，也是常常半熟就上桌。 此外，美乃滋、千島醬、凱薩沙拉醬等醬料，製作過程中都會拌入生蛋，很多民眾吃火鍋、壽喜燒，喜歡以沙茶醬拌生蛋或是直接用肉片沾生蛋，都會增加不必要的風險。 不少女性愛吃的甜點，其實也可能添加生蛋，董氏基金會指出，像是提拉米蘇、慕斯、舒芙蕾、韓式夾蛋雞蛋糕、月見冰、卡士達醬等，看似是「熟的」，實際上很多都有未熟的蛋；飲料部分，如蛋蜜汁、豆漿加蛋、杏仁茶加蛋、薑茶加蛋等，都應少碰。 禽流感來襲，董氏基金會表示，餐飲業者應主動替消費者把關，疫情期間不要提供未全熟的禽肉及蛋製食品，一起保障民眾食安，也降低自身的經營風險。1060217", "date": "2017/02/17 11:33", "title": "提拉米蘇含生蛋  防禽流感這些食物少碰"}, {"url": "http://www.cna.com.tw/news/aipl/201702170119-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者溫貴香台北17日電）立法院民進黨團會議今天協商幹事長人選，確立兩名參選人立委劉櫂豪、葉宜津同意不論當選與否先進入司法及法制委員會，推動年金改革，黨團總召柯建銘說，協調不成擬24日投票。 立法院第9屆第3會期今天開議，民進黨團總召柯建銘在黨團會議後受訪表示，黨團幹事長人選原則上希望協調產生，若協調不成，24日投票決定，在3月1日委員會開會前產生。 柯建銘說，各委員會登記盡量尊重立委，但如交通、衛環、經濟等熱門委員會都會補滿10人，這會期將推動年金改革，司法及法制委員會也會多派一些人，超額部分就抽籤。 他並說，總統府副秘書長劉建忻今天陪同考試委員被提名人陳慈陽拜會立法院長蘇嘉全、黨團，3月2日將開考試院會，2月24日立法院會必須行使考試院副院長被提名人李逸洋、考試委員被提名人陳慈陽的同意權，補齊考試院副院長與新考試委員，考試院副院長是未來主持考試院全院委員會審查銓敘部所送年金改革法案，這個同意權行使非常重要。 劉櫂豪、葉宜津兩人上個會期都在交通委員會，新會期因角逐黨團幹事長一職，兩人雙雙轉戰司法及法制委員會，與會者轉述，黨團會議中，立委陳其邁、段宜康等提議，參選黨團幹事長者，先進入司法及法制委員會，推動年金改革，具法學背景的劉櫂豪率先表示同意，後來葉宜津也同意，也就是不論有無當選，都要留在司委會。1060217", "date": "2017/02/17 11:45", "title": "柯建銘：幹事長若協調不成  擬24日投票"}, {"url": "http://www.cna.com.tw/news/asoc/201702170117-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者余曉涵台北17日電）年金改革立法將展開，但相關團體疑似出現內鬥情況，讓全國公務員協會理事長李來希在臉書上感嘆寫到「蒼天有眼應識我」。 李來希說，這兩天他回頭檢視自己最近的所作所為，全國公務人員協會逐漸建立社會的信任度，捐款沒有一分一毫進入私人口袋，組織日趨健全。 他表示，從來沒有對內部工作夥伴公開說過一句重話，勇於外戰，怯於內鬥，對內總是以和為貴，對外把年金改革運動作為志業。只因一筆鉅額指名捐款，為求徵信，他立刻po網公告週知，及時入帳，卻招來眼紅惡言相向，出乎意外死纏爛打，到處造謠。 李來希說，也有朋友問過他為什麼不反擊，但他能說些什麼？撕破臉讓人笑話？李來希表示，個人事小，大敵當前，他們還有好多事要做，他們還有好多敵人要處理，浪費心力內鬥，不如儲備精力準備外戰。 他指出，他從考試院銓敘部參加年金方案座談會回來後，更深切體認合力外戰的重要。 李來希也感嘆，「當我身心俱疲的帶領全國37個公務人員協會理事長，合力爭取我們的基本權利的時候，他們在做什麼？還在po文造謠內鬥嗎？真是無言」。1060217蒼天有眼應識我這兩天我回頭檢視自己最近的所作所為，全國公務人員協會逐漸建立社會的信任度，捐款沒有一分一毫進入私人口袋，組織日趨健全，從來沒有對內部工作夥伴公開說過一句重話，勇於外戰，怯於內鬥，對內總是以合為貴，對外把年金改革運動作為志業，...", "date": "2017/02/17 11:42", "title": "李來希臉書上感嘆 蒼天有眼應識我"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170116-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者管瑞平新竹縣17日電）國內禽流感升溫，新竹縣湖口鄉卻傳出路旁發現大量遭棄置死雞，估計約有400餘隻，家畜疾病防治所已採樣化驗是否有禽流感病毒，警方也展開調查。 警方表示，有民眾在新竹縣湖口鄉羊喜窩段產業道路旁坡崁下看見死雞堆積通報縣府環保局，現場約有十數個寫有「養雞飼料袋」的袋子裝有死雞並夾雜垃圾，粗估數量達400多隻，已散發出濃濃惡臭，且已長蛆，初步研判已丟棄3至4天。由於正值國內禽流感增溫，相關單位不敢大意，隨即由家畜疾病防治所前往現場了解，並採集死雞檢體進行檢驗，待報告出爐後才能得知是否有禽流感病毒。 現場進行封鎖和消毒等防疫措施，環保局及農業處也加強對轄內家禽業者宣導，做好防疫措施；警方說，該路段在山區內，平常人車稀少，竟遭不肖人士惡意傾倒死雞，將擴大調閱監視器錄影畫面，積極偵辦。1060217", "date": "2017/02/17 11:42", "title": "產業道路傳惡臭 驚見數百隻死雞"}, {"url": "http://www.cna.com.tw/news/aipl/201702170111-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者劉冠廷台北17日電）內政部長葉俊榮今天表示，他們知道婦聯會在做什麼，台灣在發展過程當中，有各種不同的人民團體，婦聯會在歷史背景下扮演一定的角色，但內政部的重點在於財務必須公開透明。 內政部追查婦聯會的財產帳目，婦聯會主委辜嚴倬雲16日接受媒體專訪時為婦聯會喊冤，並表示她和先生、前海基會董事長辜振甫為國家社會做的事情，總統蔡英文都知道。對此，葉俊榮今天在立法院受訪時也說，「對，我們也都知道在做什麼」。 葉俊榮指出，台灣在發展過程當中，有各種不同的人民團體，婦聯會是在一個歷史背景下，扮演一定的角色，而財務的公開透明是一個最基本的要求，而他們現在的重點也在這個地方。 葉俊榮也說，台灣的人民團體，有各種不同貢獻，是台灣重要資產，包括婦聯會在內。只是人民團體有得到不管是政府補助捐款，或是人民的捐款，基本要求就是公開透明，希望得到社會的監督，這是對人民團體的基本態度。1060217", "date": "2017/02/17 11:39", "title": "婦聯會喊冤  葉俊榮：財務透明是基本要求"}, {"url": "http://www.cna.com.tw/news/aloc/201702170114-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者沈如峰宜蘭縣17日電）宜蘭縣警察局羅東分局1名已婚楊姓巡佐今年初遭疑似外遇對象檢舉吸毒，警方今天說，已主動採集楊員的尿液與毛髮送驗，並報請檢方偵辦，以昭公信。 羅東分局說，這名楊姓巡佐在今年元月有勤務與生活不正常情況後，分局即展開內部行政調查，之後又有人分別向分局與警政署提供相關影帶，檢舉楊員有疑似吸毒情形；雖楊員辯稱是遭人陷害，對毒品宣稱不知情，但分局認為楊員涉案可能性大，已預防性調離現職，並主動採集楊員的尿液與毛髮送驗，全案由檢方指揮偵辦。 警方表示，楊員平時雖有「好人好事」表現，但在稽查毒品方面很少。若事後檢方偵審結果事證明確，將依公務人員考績法、警察人員人事條例懲處，並追究相關人員考監行政責任。1060217", "date": "2017/02/17 11:41", "title": "宜蘭員警疑似吸毒  檢方偵辦"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201702170132-1.aspx", "title": "少主被捕  三星股價開跌深於大盤", "content": "（中央社首爾17日綜合外電報導）三星集團少主李在鎔被捕，重擊這家全球最大智慧手機及記憶體晶片製造商。集團旗艦子公司三星電子、三星物產股價開盤分別下跌1.2%、3.2%，較韓股大盤0.45%的跌幅為深。 路透社報導，徹夜在首爾拘留中心（Seoul Detention Centre）等候法官裁定的三星集團（Samsung Group）48歲少主李在鎔（Jay Y. Lee）今天凌晨被捕。他遭控涉及撼動南韓權力核心的貪腐醜聞。 拘留中心官員指出，李在鎔被羈押在有1台電視機和1張書桌的單人舍房。 李在鎔疑涉及使國會去年12月彈劾總統朴槿惠的關說醜聞。若憲法法庭維持決議，將使她成為南韓首位被迫下台的民選總統。 三星集團旗下三星電子公司（Samsung Electronics Co.）、三星物產公司（Samsung C&T Corp）股價開盤分別下跌1.2%、3.2%。相形之下，韓股大盤開跌0.45%。三星物產是集團實際上的控股公司。 檢方可羈押李在鎔最多10天並予以起訴，也可尋求延押。若李在鎔遭起訴，法院將必須在3個月內作出判決。（譯者：中央社何宏儒）1060217", "date": "2017/02/17 12:05", "website": "中央通訊社"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201702175014-1.aspx", "title": "pokemon go寶可夢二代開了", "content": "（中央社17日電）pokemon go寶可夢二代今天開了，許多pokemon go玩家今天熱烈討論二代寵。80隻新生物，可能引爆新的抓寶熱。     網友說，早上滿心期待的打開遊戲，超級開心的。     不過也有網友反應，更新二代後，跑起來鈍鈍的，PTT網友說，明明黑影顯示在站牌附近，卻非常慢才跳出來，捉怪時很容易累格以及打道館非常頓的狀態。", "date": "2017/02/17 12:11", "website": "中央通訊社"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201702170136-1.aspx", "title": "南疆暴恐後官方武裝誓師  裝甲車上街", "content": "（中央社記者邱國強北京17日電）中國大陸新疆南部皮山縣14日發生暴恐事件後，新疆官方連忙於16日在和田舉行大規模的反恐維穩誓師大會。新疆官媒披露，官方安排裝甲車加入街頭巡邏行列，意在展現震懾力量。 新疆日報報導，這場以「揚威震懾武裝拉動」為主題的「和田地區反恐維穩誓師大會」，出席階級最高的的官員是中共新疆維吾爾自治區黨委副書記、政法委書記朱海侖。 報導提到，這場大會在和田市團結廣場舉行，有數千名公安幹警和武警官兵身著全副武裝參加，還有摩托車突擊隊及軍車助陣，甚至裝甲車也在赫然在列。 中共黨媒環球網也刊登裝甲車在這場誓師大會上陣的照片。 在出席的各級領導講話後，數千名與會官兵隨即登車出發，在和田市主要街道和重點部位展開武裝巡邏。 朱海侖在發表講話時說，暴恐分子近來「在高壓震懾下窮途末路、狗急跳牆」，「再一次暴露其窮凶極惡、喪心病狂、滅絕人性的醜惡嘴臉和反人類、反社會、反文明的凶殘本性」。 他又說，對暴恐分子要始終「追著打、壓著打、挖著打」，堅決「打乾淨、打徹底，斬草除根、不留後患」；一定能讓「一切敢與人民為敵的暴恐分子無機可乘、無路可逃、粉身碎骨」。1060217", "date": "2017/02/17 12:18", "website": "中央通訊社"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201702170125-1.aspx", "title": "祖克柏提臉書願景 打造全球社群促團結", "content": "（中央社舊金山16日綜合外電報導）臉書創辦人祖克柏（Mark Zuckerberg）今天為臉書提出願景，期許這個社群網站能協助打造「全球社群」，因為政治制度混亂，導致越來越多人對社會大失所望。 祖克柏就廣泛議題寫下1篇近6000字的貼文，他說，人們面臨棘手、變化多端的政治，以及反全球化情緒時，臉書能擔任要角，將他們團結起來。 祖克柏寫道：「在這樣的時代，我們在臉書能做的最重要的事是發展社會基礎建設，來賦予人們力量，打造1個我們所有人都能置身其中的全球社群。」 他說，世界各地的人們面臨「逐漸全球化」的威脅，例如恐怖主義、天災、疾病、難民危機與氣候變遷，這些都「需要從全球制高點協調出因應措施」才能應付。 他並表示，非政府組織以全球規模來解決這些問題幾乎沒做什麼，他說，他已「指示臉書投入更多資源，以滿足這項需求」。 祖克柏寫道：「我的心願是，我們有更多人注入心力，打造長期的社會基礎建設，將人們團結起來。」 「臉書無法為所有問題解答，但我相信，我們能在其中扮演重要角色。」（譯者：中央社周莉芳）1060217", "date": "2017/02/17 11:50", "website": "中央通訊社"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201702170137-1.aspx", "title": "越漁民向台塑訴訟求償 與警衝突", "content": "（中央社河內17日電）越南中部一群漁民14日在前往法院向台塑提交訴訟求償的途中，與當地警方發生衝突。越南當局昨天對此一騷亂事件提供官方訊息，表示將調查澄清違法違規行為並依法嚴懲。 越通社新聞網站引述義安省（Nghe An）當局報導，義安省瓊劉縣（Quynh Luu）雙玉教區（Song Ngoc）神父阮廷淑（Nguyen Dinh Thuc）14日帶領約500名民眾從雙玉教區出發前往河靜省奇英市（Ky Anh）法院提交對台塑的訴訟文件。 為避免交通壅塞，當地交警協助維持交通秩序，與相關民眾發生衝突。 當局表示，衝突已造成16名員警受傷，包括義安省公安廳副廳長在內，其中最嚴重的傷者要開刀，其餘傷者仍在醫院接受治療。警方當場逮捕了21人，但是當天入夜都把他們釋放。 義安省政府官員表示，警方正調查、澄清違法違規的相關行為，並依法嚴懲。 報導說，參加示威的民眾15日都已回家，當地安全秩序恢復正常。1060217", "date": "2017/02/17 12:19", "website": "中央通訊社"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201702170130-1.aspx", "title": "王心凌半天學會滑雪  五體投地拚了", "content": "（中央社記者王靖怡台北17日電）藝人王心凌日前在日本北海道度假，首次挑戰滑雪，一開始為避免被纜車撞到頭，敏捷「五體投地」趴在雪地，用「跟你拚了」的氣勢，花半天學會滑雪。 王心凌與藝人「JR」紀言愷、阿喜與顏永烈日前出席所屬的天晴音樂有限公司春酒，原在北海道度假的王心凌，專程提前返台喝春酒同樂。 談起北海道二世谷滑雪初體驗，王心凌笑認行前相當緊張，特別找擅長中文的滑雪教練臨場指導，但一團6、7人一起上課，教練分身乏術，大部分時間都是自己摸索。 王心凌表示，一開始為避免被纜車撞擊到頭，立刻敏捷使出「五體投地」趴在雪地，用一股輸人不輸陣、「跟你拚了」的氣勢，牙一咬就衝出去，反倒忽然間就學會了。 她說，長年練舞，運動神經算發達，還是全身痠痛伴隨小腿抽筋，花半天學會滑雪，直呼對滑雪初體驗相當滿意，並不斷鼓吹大家快去玩。JR接連趕拍兩部電影，笑稱剃一次平頭可連用兩片很值得；將投入新戲拍攝的阿喜頂著新髮色出席，被虧「都不像阿喜了」；主持節目「食尚玩家」及「就要醬玩」的顏永烈接連出國拍外景，冬天變得愈來愈黑，顏永烈當場討教美白祕方。1060217", "date": "2017/02/17 12:04", "website": "中央通訊社"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170131-1.aspx", "title": "新台幣午盤升1.5分", "content": "（中央社台北17日電）台北外匯市場新台幣兌美元今天中午暫收30.777元，升1.5分，成交金額3.89億美元。 新台幣兌美元今天開盤價為30.810元，小貶1.8分開出，隨後由貶轉升，午盤小升1.5分。 新台幣兌美元早盤最高30.755元、最低30.839元。1060217", "date": "2017/02/17 12:04", "website": "中央通訊社"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170127-1.aspx", "title": "義核廢倒台海？原能會報告還沒出爐先挨批", "content": "（中央社記者林孟汝、黃麗芸17日電）原能會下午召開記者會，說明義核廢料傾倒台灣海域查證結果，不過，綠色消費者基金會董事長方儉昨晚已在臉書開罵，原能會連義大利國會解密資料都沒拿到，擺明是唬弄老百姓。 媒體報導，義國海運商曾協助將大量危險輻射廢料偷偷傾倒至台灣海域，消息曝光後，台灣各界一陣嘩然，行政院原子能委員會11日表示，已成立專案小組進行查證。今天下午2時30分將召開「外傳核廢料傾倒台灣海域案初步查證報告」記者會。 不過，方儉昨晚到原能會參加「外傳核廢料傾倒台灣海域案初步查證結果」後。昨晚已在臉書開罵，質疑原能會副主委邱賜聰，在會議開口第一句話就是「我還有1年半就退休了」，是「準備安全下椿？」的意思。 方儉說，昨天的會議是一場非常無聊的「太極足球賽」，各部會紛紛亮出「隔空點穴」的絕技，好像再大的事都可以「大事化小，小事化無」，至於各部會應負的責任呢？都說沒有預算，或是「已經委託學術單位辦理」。原能會更說自己「是小單位也沒有資源，需要其他部會支援」。 他並以會議中的「近年我國自測的北部核能電廠海域輻射調查結果」及「國際海洋偵測研析」等兩張的投影片質疑，「原能會現在已經連遮掩護航都不必了」。 方儉強調，「原能會就是這麼混」，一再強調外電的報導難以確認其真實性，媽媽監督核電廠聯盟總幹事楊順美最後問原能會、外交部有沒有拿到義大利國會解密的資料，兩部會皆說沒有。這實在是擺明了在唬弄老百姓。1060217因為義大利和北韓在台灣海域倒了20萬桶核廢料的事情太大，不得不去原能會開會，聽聽官方說法。自從2013年10月應歐盟核電廠壓力測試小組之邀出席民間人士會議，在原能會門口被鎮暴部隊擋住，拒絕出席會議後，今天再度前往原能會參加「外傳核廢料傾倒...", "date": "2017/02/17 11:54", "website": "中央通訊社"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201702170121-1.aspx", "title": "韓星李棟旭拍公益廣告  暖男微笑似陽光[影]", "content": "（中央社記者姜遠珍首爾17日專電）南韓演藝經紀公司KINGKONG娛樂今天發布旗下演員李棟旭參加公益活動拍攝廣告花絮，暖男微笑似陽光。 南韓「亞洲經濟」報導，李棟旭參加由聯合國兒童基金會主辦的「#every child」公益活動，旨在關心弱勢兒童，讓他們能過健康、陽光的生活。 據報導，花絮照中，李棟旭身著深藍色毛衫登場，他在工作人員指導下，舉著各種道具。李棟旭在廣告拍攝過程中始終展露陽光微笑，溫暖人心。1060217[#PHOTO #이동욱 #LeeDongWook #李栋旭 #유니세프 #위액션]]배우 이동욱씨가 유니세프한국위원회  캠페인에 참여했습니다♡보기만 해도 훈훈해지는 캠페인 촬영 현장 모습을 지금 만나보시죠>_<", "date": "2017/02/17 11:47", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201702170128-1.aspx", "title": "北韓索金正男遺體 大馬：需家屬DNA樣本", "content": "（中央社吉隆坡17日綜合外電報導）馬來西亞雪蘭莪州警長今天告訴法新社，儘管北韓要求歸還領導人金正恩同父異母兄長金正男的遺體，但在家屬提供DNA樣本前，馬來西亞不會移交遺體。 雪蘭莪州警長阿布薩馬（Abu Samah Mat）說：「目前沒有家屬或近親前來認領遺體。我們需要家屬DNA樣本與死者進行比對。」 他又說：「北韓已經提出領屍要求，但在我們交出遺體前，我們必須驗證遺體身分。」 馬來西亞副首相阿末扎希（Ahmad Zahid Hamidi）昨天證實，13日在吉隆坡機場遇害的男子是金正男，是北韓領導人金正恩形同陌路的兄長， 阿末扎希也說，馬來西亞願意協助達成平壤提出歸還遺體的要求。 南韓媒體報導，45歲的金正男當時據信是在馬來西亞，持有化名為金處（Kim Chol）的護照。（譯者：中央社張曉雯）1060217 ※你可能還想看： 金正男遺體歸還 大馬副首相給答案 刺殺金正男集團輪廓初現 金正恩難撇干係 金正男遇刺 越南與大馬緊密配合查案 南韓政府：金正男遺體不應交還北韓", "date": "2017/02/17 11:55", "website": "中央通訊社"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201702170126-1.aspx", "title": "林全：交通部主管不周  向國人表示歉意", "content": "（中央社記者陳俊華台北17日電）行政院長林全今天專案報告遊覽車翻覆事故時表示，痛定思痛，對過去所有交通部主管有不周延的地方，「向國人表示誠摯地歉意」，並保證政府會在最快時間內落實相關改善方案。 由「蝶戀花旅行社」承辦的武陵農場賞櫻團13日傍晚結束行程準備北返時，疑車速過快翻落國道5號邊坡，造成33死。 林全上午在立法院施政報告後，隨即專案報告國道5號遊覽車事故檢討及改進。 林全表示，希望記取教訓、痛定思痛，確實保障旅遊業及遊覽車客運業從業人員勞動權益，及大眾公共安全，避免憾事再發生。 林全提出4項未來改進作為，包括提升車輛軟硬、體設備、加強大客車車身結構強度安全檢測基準及攔查抽檢機制、加速淘汰不肖業者及高風險旅遊產品、加強勞動檢查，避免駕駛超時工作等。 他說，交通部將全面盤查低價、長時間、早出晚歸及易肇事路段的旅行社產品，充分揭露高風險產品資訊；全面檢視1日遊產品，要求這類行程應遵循法規，也呼籲消費者慎選。 林全表示，遊覽車駕駛常因旅程規劃、排班間隔及路途遙遠等因素導致疲勞駕駛，進而危及乘客生命及公眾安全，近2年勞動部已實施檢查2471次，未來將繼續加強檢查。1060217", "date": "2017/02/17 11:52", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201702175015-1.aspx", "title": "寶可夢二代新精靈來了 祭新功能力挽玩家[影]", "content": "（中央社記者韓婷婷台北17日電）有多久沒玩《Pokémon GO》了？官網祭出5大更新，企圖喚回玩家，包括新增寶可夢精靈、全新進化系統及新動作、莓果及道具，能否力挽狂瀾，收服玩家的心仍有待觀察。     去年紅極一時的寶可夢手遊《Pokemon GO》2月15日於官方網站宣布，超過80種來自《精靈寶可夢 金．銀》的新寶可夢將會於本週末登場，包括金銀「御三家」菊草葉、火球鼠、小鋸鱷等。除此之外，還有新道具與不少免費的玩家裝飾品，遊戲介面和進化系統也大幅更新，開放多項新功能。     更新後可以更容易進化出想要的強化版精靈，增添大家滿足感。另外，一些原本在日本關東地區限定出現的精靈也都會在更多地方出現，方便大家捕獲。既有的原生寶可夢透過補給站取得進化道具後，可以進化為第二代的型態，而且補給站會轉出新的進化道具。     在更新後，若是玩家在發現並企圖丟球捕捉寶可夢時，或許會發現部分寶可夢出現與以往不同的動作。另外，透過新追加的功能按鈕，將可以更輕鬆地直接在捕捉畫面切換「精靈球」或是「樹果」，無需切換到其他介面。     有2個新的莓果，分別是香蕉果（Nanab Berry）可以減緩野生寶可夢的反擊速度，讓玩家更容易抓到；另一個鳳梨果（Pinap Berry）則可以讓捕捉得到的糖果變成2倍。     此次更新也新增人物裝飾道具，讓玩家可以為自己打扮的更有自己的風格，除了帽子、衣服、褲子、鞋子、背包外，眼鏡與皮帶等細節也將可以進行調整。另外，有部分換裝道具可透過「Pokecoins」購買。1060217 ※你可能還想看： 百變怪野生出沒 寶可夢玩家分享這樣做 寶可夢太夯 學測國文數學英文都考 Pokemon抓寶然後呢？爭奪道館有撇步", "date": "2017/02/17 12:16", "website": "中央通訊社"}, {"title": "柯林頓演說捍衛移民 暗酸川普該讀憲法", "url": "http://www.cna.com.tw/news/aopl/201702170149-1.aspx", "category": "國際", "content": "（中央社紐約16日綜合外電報導）美國前國務卿與第一夫人希拉蕊．柯林頓今天在紀念多明尼加裔已故設計師奧斯卡．德拉倫塔的典禮上發表演說捍衛移民，贏得全場時尚觀察家起立熱烈鼓掌。 法新社報導，美國郵局（U.S. Postal Service）在紐約時尚週的尾聲，公布11種紀念郵票，緬懷2014年10月辭世的奧斯卡．德拉倫塔（Oscar de la Renta）。紐約時尚週參與者有人罷工表達對總統川普極力反對的態度。 奧斯卡．德拉倫塔1960年代移民紐約，他優雅又美艷迷人的作品定義了美國50年來的時尚走向，不僅曾為多任第一夫人治裝，也打造出價值數百萬美元的時尚帝國。 前民主黨總統候選人希拉蕊．柯林頓（Hillary Clinton）去年11月敗給川普後罕見發表演講，她說，「奧斯卡．德拉倫塔是移民」。 台下聽眾不乏上流社會人士，父母同樣是移民的設計師雷夫羅倫（Ralph Lauren）也在其中。希拉蕊．柯林頓說：「我們很驕傲，也很感激他是移民」全場高聲喝采。 川普先前企圖暫時禁止7個穆斯林為主國家的移民入境，與司法部產生衝突。去年贏了普選票，但選舉人票數不及川普而落敗的希拉蕊．柯林頓，忍不住在台上暗酸他。 「女裝日報」（WWD）報導，希拉蕊．柯林頓說：「我們郵政服務單位選的人物多麼合適，以合乎憲法的方式表揚他。這個時代的我們，都應該反覆閱讀憲法才是。」台下再度歡聲雷動。（譯者：中央社周莉芳）1060217", "date": "2017/02/17 12:36", "website": "中央通訊社"}, {"title": "陸男網路找真愛  遭賣酒女子詐騙海削", "url": "http://www.cna.com.tw/news/acn/201702170154-1.aspx", "category": "兩岸", "content": "（中央社記者陳家倫上海17日電）大陸未來30年預計有3000萬「剩男」，不少男性期待邂逅真愛，卻讓詐騙犯有機可乘。有不肖人士假借網路交友，與男子約會時狂點酒，海削被害人人民幣7千餘元（逾新台幣3萬元）。 「酒托」一詞，是指以交朋友等理由為誘餌，誘騙他人至酒吧消費高價酒水的人。當消費者結帳時發現被「宰」而拒絕付款時，又往往使用暴力或威脅手段迫使消費者付款。酒托詐騙在中國大陸很常見，網路上有不少討論。 重慶晨報今天報導，30多歲的謝姓男子日前和女網友約見面，女子在吃飯時不停叫酒水。懷疑自己上當受騙，謝男求助朋友幫忙報警。警方共抓獲9名犯罪嫌疑人，涉案金額高達人民幣50餘萬元（逾新台幣228萬元）。 報導指出，謝男6日上午透過社交軟體認識女網友婷婷，在婷婷提議下，兩人相約當天下午見面。婷婷帶著謝男來到一家西餐廳，接著開始猛點酒，越發不可收拾，雞尾酒喝完紅酒又接著上。 謝姓男子認為自己很可能遇到了酒托，立刻發微信向朋友求助。謝姓男子為了不讓婷婷逃走，等待警方趕來的過程中，只好任憑婷婷點酒，期間共刷卡6次，總計消費7000餘元。 陳姓店長向警方表示，2016年9月初開店，就已經想好經營模式就是讓酒托帶人來消費。詐騙集團分工細緻，「鍵盤手」負責利用陌陌、微信等聊天工具，假扮為年輕漂亮的單身女子，以交友為名與陌生男子搭訕。 被害人上鉤後，鍵盤手就會將被害人身分訊息、聊天內容等告知「頭目」等人，由「頭目」指定酒托與被害人見面。最後由酒托透過電話將被害人約到餐廳附近消費。1060217", "date": "2017/02/17 12:44", "website": "中央通訊社"}, {"title": "陸產首艘航艦刷紅底漆  距下水僅差一步", "url": "http://www.cna.com.tw/news/acn/201702170153-1.aspx", "category": "兩岸", "content": "（中央社台北17日電）據大陸媒體刊出網友拍攝的照片，首艘陸產航空母艦「山東號」在水線以下已刷紅色底漆，顯示距離下水僅差一步。 新浪軍事報導，據網友「魔牛小隊」的最新照片，中國大陸001A型陸產航艦水線下部分已刷上紅色的底漆。航艦主體工程已經完成，周圍的鷹架已全面拆除，下一步將是進行噴漆作業，顯示陸產航艦下水「指日可待」。 中國大陸國防部發言人於2015年12月31日首度對外證實建造第一艘陸產航艦的消息。 大陸軍事專家「巡航者」分析，再有3年、也就是到2019年年底，陸產航艦「一定可以進行試航」。而且這是保守的算法，以目前建造速度來看，服役時間可能要早得多。 報導說，在刷上底漆後，乾船塢將會注水。按照世界各國的慣例，屆時必將舉行航艦下水儀式慶賀。 不過，下水後的陸產航艦離完工還早，根據美國的建造經驗，下水只是宣告航艦建造工程完成了一半，接下來的裝備安裝過程還要占一半。1060217", "date": "2017/02/17 12:44", "website": "中央通訊社"}, {"title": "解放軍南海演練  陸媒：待美航艦", "url": "http://www.cna.com.tw/news/acn/201702170160-1.aspx", "category": "兩岸", "content": "（中央社記者張謙香港17日電）中國大陸解放軍南海艦隊近日在南海進行演練，有大陸媒體形容這是「枕戈以待美航母」。 傳美國航空母艦卡爾文森號（USS Carl Vinson）計劃開赴南海，可能在大陸擴建的島礁巡弋，令外界開始關注中美之間會否再次在南海擦出火花。 在卡爾文森號是否已抵達南海的消息尚未確定前，大陸解放軍報15日報導大陸海軍在南海演練的消息。 接著，大陸中央電視台昨天播放了南海艦隊在南海演練的鏡頭，並表示長沙艦和海口艦參與了演練。 解放軍報今天也刊登了這次演練的照片，照片說明南海艦隊遠海訓練編隊駱馬湖艦昨天在南海某海域對長沙艦、海口艦進行綜合補給。 對於這次演練，大陸新浪軍網在圖片說明中使用標題是「枕戈以待美航母！中國052D驅逐艦編隊南海演習」，表明這次演習衝著美國航艦而來。 另據央視報導，這次演練包括海空對抗，報導也播放了參與演練的戰機。從鏡頭所見，當中有轟-6型戰機及一款可能是殲-11B的戰機。 資料顯示，長沙號原為051型飛彈驅逐艦的編號。051型驅逐艦是大陸1970至80年代建造的軍艦，長沙號當時的編號是161，於1975年服役，2008年退役。 近幾年來，大陸方面建造了更先進的O52D型驅逐艦，第2艘就命名長沙號，舷號是173。 新的長沙號比051型更為先進，排水量有7000噸，採用相控陣雷達，飛彈為垂直發射。 有專家指出，052D的發射筒有內外之分，飛彈在內筒發射，火焰在內外筒之間散發，這種設計可以防止火焰影響其他飛彈。 資料顯示，052D使用的反艦飛彈有鷹擊-18，防空飛彈有海空旗-9等。 大陸媒體曾引述英國詹氏防務週刊報導，在當前全球最先進的反艦飛彈中，鷹擊-18排名第一。1060217", "date": "2017/02/17 12:51", "website": "中央通訊社"}, {"title": "禽流感禁宰7天  食藥署稽查揪私宰", "url": "http://www.cna.com.tw/news/ahel/201702170156-1.aspx", "category": "生活", "content": "（中央社記者張茗喧台北17日電）防禽流感，今天起家禽屠宰場禁宰7天。食藥署表示，已啟動專案稽查，鎖定公有市場以及一般攤商，杜絕非法私宰情況，一旦發現非法禽肉且檢驗不合格，最重開罰新台幣2億元。 衛福部食藥署表示，這一波稽查是配合農委會的禁宰令，稽查對象包括行銷業者、加工場所、攤商、生鮮超市、餐飲及餐盒業、學校及其他機關團膳等業者，以防非法、私宰禽肉流入市面。 食藥署指出，因應禽場出現禽流感疫情，已發函餐飲相關公（工）會及衛生講習或食品安全管制系統訓練機構轉知會員業者及學員，實施自主管理，做好食材來源管控，烹調禽肉及蛋類時應烹調至全熟，以確保食品衛生安全。 食藥署說，專案將會持續稽查，一旦發現有非法禽肉且檢驗不合格，將依違反食品安全衛生管理法開罰6萬至2億元，同時呼籲消費者，禽肉產品時最好選擇來源明確，經標示屠檢合格標章禽肉或CAS肉品，一定要煮熟再吃。1060217", "date": "2017/02/17 12:45", "website": "中央通訊社"}, {"title": "陸媒揭網售個資  網民批實名制後沒隱私", "url": "http://www.cna.com.tw/news/acn/201702170161-1.aspx", "category": "兩岸", "content": "（中央社台北17日電）大陸央視昨天報導中國大陸網路黑市販售個資情況嚴重，身分戶籍、名下資產、手機通話紀錄等各類個人資訊都被公開叫賣。對此，網民痛批各項實名制上路後缺乏保護措施與規範，毫無隱私。 大陸中央電視台新聞報導，大陸網路黑市利用通訊軟體成立交易平台，一個黑市群組內便有近2000人在其中公開叫賣身分戶籍、名下資產、手機通話紀錄、大陸線上支付「支付寶」帳號、開房紀錄等各類個人資訊。 報導表示，只要提供一組手機號碼，並支付人民幣200餘元（約新台幣900元），賣家便可提供這組電話號碼持有者的身分證號碼、戶籍所在住址、民族、所屬派出所等，連車輛資訊和「淘寶」送貨地址都能查到。 報導也提到，如果想購買號碼持有人的通話紀錄、衛星定位紀錄則支付1500元便可購得。 這篇調查報導引起大陸網民討論，有人痛批「為什麼非要等到出問題了才重視呢？當初要求消費者實名制的時候相應的保護措施、法律法規準備好了嗎？」 也有人質疑「實名制後又沒有保護措施，也沒有相關法律法規，所以實名制就是讓我們徹底裸露毫無隱私然後被傷害不受保護？」1060217", "date": "2017/02/17 12:51", "website": "中央通訊社"}, {"title": "中普氣體經營權之爭 中石化抗議中辦不公", "url": "http://www.cna.com.tw/news/afe/201702170139-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北17日電）中石化兼轉投資中普氣體董事長林克銘今天抗議經濟中部辦公室對中石化大小眼不公平，不僅6度向中辦申請登記遭拒，且只給2個月改選董監，明顯偏美商普萊克斯。 林克銘發表聲明，他並非中辦形容的弱勢董事長，依據中石化和美商普萊克斯的協議內容，本就由持股49%的中石化指派董事長一職，但過去連續6次向中辦申請記卻屢遭拒絕，前後拖了1年才同意登記，沒想到上任後立即遭解任，並且僅給兩個月就要求改選董、監事。 林克銘表示，台灣高等法院早在民國103年12月23日就核准依照中普氣體前董事長沈慶京所提改選董事長的臨時動議，由林克銘就任董事長；隨後經過最高法院、台北高等法院、苗栗地方法院等5次判決，但中辦拖到105年11月9日才准予登記林克銘為中普公司董事長。 不過，中辦非常有效率地在隔天11月10日發函給中普氣體，並且要求在兩個月(至今年1月9日)前改選完成，並依法改選董監事，逾期未辦理，董監事職務當然解任。 林克銘說，中石化兩個月內盡所有努力召開董事會，但合資對方美商普萊克斯均不出席，因此無法成行；隨後普萊克斯自行申請召開臨股會，中辦卻在1月13日立刻核准，並給予「3個月」間內召開臨股會，目前得知最新的臨股會將於2月21日召開。 中石化提供的資料顯示，下週的臨股會將討論「變更中普公司章程」、「全面改選中普公司董事和監察人」，章程將7席董事改為3席，監察人由2位改成1位；中石化原有3席董事（指派董事長）、1席監察人，將變成僅剩1席光棍董事。 林克銘強調，下週召開臨股會，中石化要求中辦回歸合資協議的精神，依原議4位董事由美商指派，中石化占3位，若對方不按照合資協議精神，中辦不應該予以登記辦理。 他說，中普氣體是許多特殊氣體國內唯一供應商，提供台積電、華亞科等其他高科技晶圓廠所需的氣體原料，對台灣半導體產業具有舉足輕重的關鍵地位。由於業務成長迅速，美商以只比中石化多2%股權，欲併吞整個中普氣體公司，接下來國內科技業者可能面臨採購遠比國外更高價的氣體價格，增加成本損害競爭力。 由於中辦准許美商在下周召開臨時股東會修改公司章程，恐將導致美商全面掌控中普公司，屆時可能衝擊國內半導體產業。為此中石化強烈要求中辦能秉持行政中立原則，秉公處理美商普萊克斯與中石化之間的紛爭。1060217", "date": "2017/02/17 12:24", "website": "中央通訊社"}, {"title": "防禦率1.2  郭泓志曾創道奇最佳紀錄", "url": "http://www.cna.com.tw/news/aspt/201702170152-1.aspx", "category": "體育", "content": "（中央社記者李晉緯台北17日電）台灣左投郭泓志與美國職業棒球大聯盟（MLB）聖地牙哥教士隊簽小聯盟合約，讓人期待西元2010年在洛杉磯道奇隊拿下3勝12救援，防禦率1.20，創隊史最佳紀錄的郭泓志重登MLB。 郭泓志自美返台加入中華職業棒球大聯盟後，2014年在統一7-ELEVEn獅隊一軍出賽50場，投48.2局有0勝6負27救援，防禦率2.59；2015年只出賽10場，投9.2局有1勝2負，防禦率5.59。 2016年郭泓志整季沒出賽，合約走完後，統一未續約，過去「豪情左腕」身手及「不死鳥」精神深入人心，中職其他3隊仍對他感興趣，但他選擇赴美自主訓練，並重返美職。 不過，郭泓志對自己低潮時，富邦悍將隊領隊蔡承儒等人適時給予的關心表示感謝。 郭泓志2000年加入道奇體系，2005年首度升上MLB，當年累積投5.1局，0勝1負，防禦率6.75，之後連7年都有在MLB出賽紀錄。 2010年郭泓志在MLB出賽56場，投60局有3勝2負12救援，當年防禦率1.20創單季投50局以上投手防禦率最佳隊史紀錄，是MLB生涯顛峰。1060217", "date": "2017/02/17 12:43", "website": "中央通訊社"}, {"title": "蝶戀花遭批讓駕駛過勞  創辦人稱給雙薪", "url": "http://www.cna.com.tw/news/ahel/201702170143-1.aspx", "category": "生活", "content": "（中央社記者汪淑芬台北17日電）蝶戀花旅行社承辦的賞櫻團13日發生嚴重翻車事故，外界指駕駛過勞。蝶戀花旅行社創辦人周比蒼今天在記者會說，過年期間給雙薪，很多人搶著做，他出示休假表，證明駕駛無過勞。 中華民國遊覽車公會全國聯合會與旅行社公會全國聯合會，今天召開記者會，蝶戀花創辦人及負責人周比蒼及周繼弘父子，及友力通運負責人黃河清也出席，並一齊表達歉意。周比蒼說，「人為財死、鳥為食亡」大年初一至初五，公司都給雙薪，很多人搶著做。 周比蒼也出示休假表，說明事故駕駛康育薰過年前1月14日、15日、23日、26日都有休假，事故前2月10日也有休假。 不過，賞櫻團罹難的導遊蕭如進太太在現場，馬上指責周比蒼不該說出「人為財死」這句話，她也大罵蝶戀花至今沒有給她一個道歉，她要求蝶戀花還她公道。另外，事故罹難駕駛康育薰的姐姐責難旅行社未幫弟弟投保勞健保，一度難過哭說康育薰連續上班多日，公司不讓弟弟請假；不過周繼弘否認。 周比蒼說，遊覽車駕駛都是自己向職業工會投保，公司的疏失是未追蹤駕駛有無去投保。 台北市遊覽車公會理事許戎宏說，業界的慣例有兩種做法，旅行社直接替遊覽車駕駛在職業工會投保，或由旅行社將投保費用交給駕駛，由駕駛自己去投保。1060217", "date": "2017/02/17 12:29", "website": "中央通訊社"}, {"title": "林全：研議成立國家級投資公司", "url": "http://www.cna.com.tw/news/aipl/201702170158-1.aspx", "category": "要聞", "content": "（中央社記者陳俊華、劉冠廷台北17日電）行政院林全今天表示，為加快經濟復甦，去年已核定擴大投資方案，由行政院國家發展基金匡列新台幣1000億元，並研議成立國家級投資公司。 立法院上午開議，林全施政報告前，中國國民黨立法院黨團在台下高舉抗議標語，高喊「人民不滿，我拍桌」、「一例一休，全民皆輸」等口號，但沒癱瘓議事，林全隨即上台報告。 林全表示，為集中有限資源帶動產業創新，政府全力推動「5加2」產業創新計畫，在既有產業基礎上，運用科技優勢創新，連結跨領域資源，提升各產業附加價值，帶動經濟結構轉型。 他說，兼顧公平正義和經濟發展原則下，財政部2月已召開2場稅制改革座談會，廣納各界意見，預定5月底前提出修法方案，推動所得稅制改革。 對外關係部分，林全表示，將秉持總統蔡英文「踏實外交」理念，改變過去單向援助做法，改採對話、互惠方式；政府透過與美國的「台美貿易暨投資架構協定」（TIFA）平台，持續推動洽簽台美雙邊投資協定（BIA），並以簽訂台美雙邊自由貿易協定（FTA）為目標。 他說，兩岸關係，政府以「維持現狀」為核心理念，並依公開透明、人民參與與國會監督原則，推動兩岸互動及協商，在對等與尊嚴基礎上良性對話，並恢復較高層次對話和協商。1060217", "date": "2017/02/17 12:47", "website": "中央通訊社"}, {"title": "婦聯會喊冤 黨產會：盼還原歷史真相", "url": "http://www.cna.com.tw/news/aipl/201702170155-1.aspx", "category": "要聞", "content": "（中央社記者顧荃台北17日電）行政院不當黨產處理委員會調查國民黨及其附隨組織，婦聯會成為標的之一，婦聯會透過媒體喊冤。黨產會發言人施錦芳今天表示，樂見婦聯會願意配合調查，希望能還原歷史真相。 聯合報報導，婦聯會主委辜嚴倬雲表示，婦聯會工作是照顧貧病殘障、需要幫助的老百姓，如今卻面對政府圍攻，她要為婦聯會「喊冤」，她與多數幹部都是無黨籍，沒有任何政黨可以控制該會的人事、財務或業務經營。而外界所稱的「勞軍捐」，其實是進出口商業同業公會的捐款，不是國家的稅捐。 施錦芳上午受訪表示，黨產會依照黨產條例進行調查，發現婦聯會在銀行光是現金定期存款，就有高達將近新台幣370億，還不包含不動產資產。婦聯會在國稅單位的財報資料也顯示，一年光利息收入就3億多，也有2億多的股票投資，股利高達數千萬。 施錦芳說，很難想像一個普通的社團法人，能有如此龐大的資產，婦聯會如何取得這些資產，是後續需要釐清的項目。 她表示，黨產會對婦聯會的調查作業，會按既定進度辦理，樂見婦聯會願意配合調查，希望能還原歷史真相，讓社會大眾了解。 媒體詢問，認為婦聯會最大的問題何在？施錦芳表示，最大的問題是，婦聯會在黨國一體的體制下，運用國家資源收取勞軍捐，這是主要的財產來源，這些財產是否該歸婦聯會所有，或者屬於國家資產，這是後續需要釐清之處。1060217", "date": "2017/02/17 12:45", "website": "中央通訊社"}, {"title": "禽流感疫情延燒  前衛福部長這麼建議", "url": "http://www.cna.com.tw/news/ahel/201702170144-1.aspx", "category": "生活", "content": "（中央社記者張茗喧台北17日電）H5N6禽流感疫情擴大，中國大陸甚至出現「禽傳人」情況，致死率近7成。前衛福部長、感染症專家林奏延今天說，國內有2支禽流感疫苗正在研發，籲政府介入讓疫苗儘快取得藥證。 林奏延今天受訪時表示，中國大陸禽流感近期邁入第5波流行，其中H7N9致死率3成、H5N6則高達7成，目前國內禽流感雖造成雞、鴨、鵝等損失，但一旦演變成「禽傳人」的最壞情況，人類健康恐面臨威脅，疫苗研發至關重大。 他說，國內目前有2支禽流感疫苗正在研發中，國衛院、民間藥廠各有1支，均已完成第2期臨床試驗，但因不知何時會用到，因此業者也不敢大舉投資，但若是禽流感病毒突變為禽傳人才開始加緊腳步研發，恐怕為時已晚。 林奏延呼籲，政府、6家臨床試驗中心都應介入提供協助，讓疫苗儘快進入第3期臨床試驗、取得藥證，以備不時之需，未來若H5N6或其他禽流感流行時，可用模擬疫苗的方式短時間內生產疫苗，也希望政府能以戰備疫苗模式來儲備。1060217", "date": "2017/02/17 12:29", "website": "中央通訊社"}, {"title": "台電虛擬電廠拚節電 因應夏季限電危機", "url": "http://www.cna.com.tw/news/afe/201702170146-1.aspx", "category": "財經", "content": "（中央社記者黃麗芸台北17日電）為因應夏季供電吃緊問題，台電公司和美商EnerNOC合作引進「用戶群代表」制度，透過第三方協尋不同類型的能源用戶節電，每次可降低20萬瓩用電負載，可謂虛擬電廠。 台電公司與美商EnerNOC攜手合作，首次引進「用戶群代表（Aggregator）」制度，今天舉行啟動記者會」，預定5月1日開始執行，將先試行兩年至民國108年4月止，協助降低全台尖峰用電負載壓力。 台電董事長朱文成致詞表示，今年缺電情況預估可能要比去年嚴重，核二廠1號機運轉到6月初就要因燃料池滿而停擺，核二廠1號機的裝載池改裝案仍在審查，且通過後還要作業一段時間才能啟用，供電量較去年夏天少很多，所以希望透過更多新方式以減少負載端的用戶用電。 朱文成指出，「用戶群代表」制度可和需量競價方案互補，透過節能策略和資通技術，可抑低20萬瓩的用電量，對於台電調度系統幫助很大。 他說明，此案和現有的「需量競價」措施將並行，這兩者條件不同，後者是台電與用戶一對一的報價關係，適合戶數少、抑低用電量大用戶，透過用戶自願競標方式以降低尖峰用電；但前者是台電有抑低用電需求時，即可要求廠商在1小時內立即降低用電量，是一對多的合作關係，可強化需求面管理成效。 EnerNOC亞太區副總裁芮諾（Jeffrey Renaud）也表示，需量反應（DR）是利用更新、更好方式來解決巨大能源的典範，增加電力系統穩定性及減少成本是重要之處，公司進行DR計畫已有15年歷史，具有實證技術和專業團隊，此案是透過和承隆公司合資組成的「台灣安奈諾克公司（EnerNOC Taiwan）」得標進行。 台電說明，「用戶群代表」制度是透過第三方協助尋找不同類型的能源用戶節電，並結合資通訊技術整合其可抑低量，再透過管理經驗挖掘、提升用戶抑低用電的潛力，聚沙成塔組成一座虛擬電廠。 此外，台灣安奈諾克公司目前已邀集至少86家能源用戶合作，當實際或預期備轉容量率低於6%時，台電會通知它統籌調度用戶抑低用電，每次抑低20萬瓩、達成率需在95%以上，約可增加備轉容量率0.5%，每次抑低時間約2至4小時，每年共執行100小時，為今夏電力灌注新能量。1060217", "date": "2017/02/17 12:33", "website": "中央通訊社"}, {"title": "福建漳州機車行大火 6死2傷", "url": "http://www.cna.com.tw/news/acn/201702170147-1.aspx", "category": "兩岸", "content": "（中央社記者邱國強北京17日電）福建省漳州市1家機車行16日深夜11時左右發生大火，由於店內存放液化氣瓶及機車，導致火勢迅速蔓延。截至上午已造成6人死亡、2人受傷，起火原因目前正在調查。 綜合中國大陸媒體報導，這家起火的機車行位在漳州市薌城區的石亭鎮高坑村。 報導指出，當地警消部門接獲報案後，即調派4個消防中隊趕往現場撲救，大火在當晚11時30分左右撲滅。消防人員並救出8名被困民眾，其中2人當場死亡，4人經送醫救治無效而死亡，其餘2人目前狀況穩定。 經初步調查，起火的機車是4層樓建築，其中1樓店面內存放著液化氣瓶、機車、電動車等，著火面積約有60平方公尺。1060217", "date": "2017/02/17 12:34", "website": "中央通訊社"}, {"title": "浩子要女兒今年不上課  環遊世界啟程", "url": "http://www.cna.com.tw/news/amov/201702170142-1.aspx", "category": "娛樂", "content": "（中央社記者王靖怡台北17日電）雙人團體「浩角翔起」成員浩子今年暫別演藝圈，帶妻子和一雙兒女環遊世界，首站是日本。4歲女兒問「今天要上課嗎？」他霸氣回，「妳今年都不用上課」。 「浩角翔起」由藝人浩子（謝炘昊）和阿翔（陳秉立）組成。去年底浩子宣告將暫別演藝圈，要多花時間帶妻小環遊世界，但「浩角翔起」不解散。浩子坦言老婆聽到時很震驚，特別是擔心兩個孩子，怕還沒戒奶，帶奶粉怎麼走等，但相信時間愈來愈近，老婆會愈來愈開心。 「浩角翔起」官方社群網站臉書（facebook）昨晚貼出浩子捎回最新消息表示，浩子一直期待女兒問「那句話」，目前一家人在日本旅遊，浩子終於在計程車上聽到了。 女兒問，「爸爸，我今天要上課嗎？」浩子要女兒再問一次後，霸氣回「妳...今年都不用上課」，說完還直呼「驕傲的小宇宙一直翻騰」，終於聽到女兒問出期盼已久的問題，讓浩子好開心。 粉絲紛紛留言稱讚浩子「帥翻了」、「把拔好棒」，有人直呼「這句話是所有小孩的夢想」，「浩角翔起」臉書小編回覆留言說「能對著孩子說出這句話，也是大哥多年的夢想」。 浩子所屬經紀公司表示，從浩子提出請假1年後，就沒安排新工作，大概春節後浩子就完成已排定工作。僅知首站是日本也不知之後浩子要去哪旅遊，「他這一整年都會很隨興」。1060217", "date": "2017/02/17 12:28", "website": "中央通訊社"}, {"title": "三星少主李在鎔被捕 這3位主管成焦點", "url": "http://www.cna.com.tw/news/aopl/201702170151-1.aspx", "category": "國際", "content": "（中央社首爾17日綜合外電報導）南韓法院今天下令，逮捕涉及政府貪腐醜聞的三星集團（Samsung Group）少主李在鎔，後續發展也讓外界將目光聚焦在三星3位重要主管身上。 檢方指控南韓最大財閥三星少主李在鎔（Jay Y. Lee），承諾向總統朴槿惠（Park Geun-hye）閨蜜崔順實（Choi Soon-sil）旗下公司和基金會資助430億韓元，以換取對方支持2015年三星兩家子公司合併。 閨蜜干政醜聞導致國會彈劾朴槿惠。三星和48歲的李在鎔否認有不法行為，待憲法法院裁決彈劾案的朴槿惠也否認違法。 觀察人士認為，李在鎔被捕不會影響集團企業日常運作，包括由專業經理人營運的三星電子公司（Samsung Electronics Co.），但若李在鎔長期缺席，恐怕會衝擊長期決策。 根據路透社，李在鎔被捕後，以下3位三星主管成為外界焦點。 ●李在鎔導師：三星電子副董事長崔志成（Choi Gee-Sung） 66歲的崔志成領導三星集團策略辦公室，被稱為「控制塔台」。崔志成是李在鎔的導師，集團內部人員預期他在李在鎔缺席期間會接掌集團。 崔志成在三星任職超過30年。李在鎔的父親李健熙2014年心臟病發臥病在床後，崔志成一直深入參與李在鎔接班規劃事宜。 先前是三星電子執行長的崔志成，2010年設置營運長一職並讓李在鎔出任。 ●晶片先生：三星電子副董事長兼執行長權五鉉（Kwon Oh-hyun） 64歲的權五鉉2012年接任崔志成，成為三星執行長，主要監督三星搖錢樹零件事業，包括全球最大記憶體晶片製造商，這是三星營收和獲利主力。 作風低調的權五鉉被稱為「晶片先生」，引領三星電子度過去年智慧型手機Galaxy Note 7爆炸危機後，可能會發現自己將扮演更重要角色。 ●李在鎔大妹李富真（Lee Boo-jin） 46歲的李富真職掌三星的新羅酒店（Hotel Shilla），為全球數一數二大的免稅零售業者。市場本週稍早揣測若李在鎔被捕，李富真可能在集團擔任更吃重角色，公司股價一度上漲。 部分觀察人士認為這不太可能，指出李富真沒有在三星電子任職經驗，且公司持股比例也不是非常高。 女性接掌家族企業的情況在南韓非常罕見。（譯者：中央社盧映孜）1060217", "date": "2017/02/17 12:41", "website": "中央通訊社"}, {"title": "是有多愛看書  她一天借近20本", "url": "http://www.cna.com.tw/news/ahel/201702170138-1.aspx", "category": "生活", "content": "（中央社記者陳至中台北17日電）教育部今天頒發借閱楷模，今年34歲的林佳穎，去年一共借了7294本書，平均一天借近20本，是全國借閱量最多的。 林佳穎已經連續2年蟬聯借閱冠軍，目前正在準備國營事業考試的她，不只看參考書，而是廣泛地閱讀、無所不看。 林佳穎幽默地說，看書不能只看喜歡的書，否則「營養會不均衡」。她因為借書太多，已成為台北市立圖書館的VIP，一次可借20本。 林佳穎最喜歡的一本書是「世說新語」，尤其是裡頭曹植「七步成詩」的故事，每次看到骨肉相殘的新聞，「本是同根生，相煎何太急」的詩句都會浮現在她的腦海。 年僅9歲的李采靜也獲選借閱楷模，去年一共借了3732本書。她能看那麼多書的關鍵，就是家裡不太看電視。 教育部指出，31歲到50歲的青壯年是台灣公共圖書館的閱讀主力人口，其中女性的借閱量又超過男性，家庭主婦和退休人士最愛借書。 至於哪個縣市民眾最愛看書，答案是台北市（平均每人每年進圖書館6.37次）、新北市（4.29次）、基隆市（4.16次），全國平均則是3次左右。1060217", "date": "2017/02/17 12:22", "website": "中央通訊社"}, {"title": "未注意路肩車況  國道1三車追撞", "url": "http://www.cna.com.tw/news/ahel/201702170159-1.aspx", "category": "生活", "content": "（中央社記者黃旭昇新北市17日電）國道1號南向3.3公里八堵路段，今天上午約9時發生車禍。廂型車、工程車衝出邊坡，國道公路警察局第一公路警察大隊表示，車禍有1人受傷。 國道警方表示，第一大隊勤務指揮中心於8時51分許接獲通報，國道1號南向3.3公里八堵路段，有3部車事故，其中2部車衝出邊坡事故，現場有1人受困，立即通報線上巡邏車 前往查看，並通知119派救護車，警消人員獲報趕抵現場，協助駕駛脫困，僅輕微挫傷經現場包紮後已無大礙。 員警指出，現場為3部車事故，37年次的林姓男子駕駛白色廂型車從八堵上高速公路要到板橋親戚家，8時許上交流道，該路段7至9時開放路肩，就一路行駛路肩到3.3公里處。 駕駛人疑似未注意前方有1部工程車停車，緊急往左閃避，於撞到工程車後，再撞到外側的81年次的賴姓男子駕駛的砂石車，導致林男車輛及工程車接連翻落邊坡。 工程車駕駛表示，當時是準備至內側車道巡查排水系統。 3輛車駕駛酒測均無酒精濃度反應，事故導致南向車流回堵，9時53分排除恢復通車，大隊派遣巡邏車於末端重守，並通知警廣及交控中心，提醒用路人注意路況。1060217", "date": "2017/02/17 12:48", "website": "中央通訊社"}, {"title": "開學用品熱銷  影印紙量販每週賣破萬包", "url": "http://www.cna.com.tw/news/afe/201702170148-1.aspx", "category": "財經", "content": "（中央社記者陳政偉台北17日電）2月迎接開學季，緊接著228及清明連假到來，量販業看準開學及旅遊商機，引進暱稱空姊箱的旅行箱；也有業者統計開學季熱銷第一名就是影印紙，再來才是桌上收納盒及原子筆。 大潤發表示，2月起便進入開學用品促銷旺季，根據內部統計，在開學季最熱銷的商品竟然不是原子筆、鉛筆、立可白等書寫用具，是500張大包裝A4影印紙，每週可賣破萬包。 第二名是附上抽屜、方便收納的桌上型玲瓏盒，2週可賣破3000個；第三名才是原子筆，光是藍色原子筆2週就賣破10萬支。 大潤發分析，學生交作業最需要大量的影印用紙，考量賣場的售價更實惠，成開學前採購首選，而收納盒因新學期或外宿需求浮現；筆則是走高CP值路線，單價實惠，顧客一次買走十幾支筆是常有的事。大潤發預估近期文具銷售可望來到高點，並較去年同期成長5%至8%。 看準新台幣匯率創近21個月來新高，愛買線上購物預估，228與清明連假出國人數勢必激增，推出800款旅行箱、旅行包、旅行收納小物等商品優惠。 愛買線上購物觀察，今年亮色金屬感旅行箱首次打敗前3年最夯的馬卡龍色，奪得最熱賣款式，鋁框硬殼款式的銷量更是比去年同期增加5成，其中包括今年首次引進被暱稱為空姐箱的美國CENTURION百夫長多彩設計旅行箱、主打時尚設計的法國奧莉薇閣旅行箱及標榜德國工藝設計的Starke硬殼行李箱等國內外品牌，都獲消費者青睞。1060217", "date": "2017/02/17 12:36", "website": "中央通訊社"}, {"title": "男子擁槍自重  驚見美式突擊步槍", "url": "http://www.cna.com.tw/news/asoc/201702170157-1.aspx", "category": "社會", "content": "（中央社記者邱俊欽桃園17日電）桃園警方在調查一起槍砲案中，發現潘姓男子暗藏槍械與215發子彈，其中驚見美製突擊步槍與土耳其短槍。由於槍枝結構完整，警方將循線偵辦槍枝來源。 桃園市政府警察局刑事警察大隊今天表示，日前接獲情資表示，49歲潘姓男子與45歲張姓男子擁槍自重，經報請桃園地檢署指揮偵辦後，昨天會同刑事警察局、大園警分局、海巡署等查緝。 警方昨天見時機成熟，在桃園市大園區逮捕兩人，並循線在住處查扣美製佛羅里達州的軍火公司Spike's Tactical生產的突擊步槍、土耳其製Zoraki 925型短槍與215發子彈，威力驚人。 警方初步檢視報告後，發現槍枝主要結構完整，為求上游槍枝供應來源，隨即循線追查可疑線索，並依違反槍砲彈藥刀械管制條例等罪嫌，移送桃園地檢署偵辦。1060217", "date": "2017/02/17 12:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201702170163-1.aspx", "website": "中央通訊社", "title": "商研院企業二代班開跑  女力追上男同學", "content": "（中央社記者黃雅娟台北17日電）商研院培訓二代接班人課程今天開跑，希望幫助學員順利接班。商研院董事長許添財發現，學員男女各半，他勉勵學員只要願意學習，就是接班成功的開始。 財團法人商業發展研究院今天舉辦第 3屆基業長青創二代課程始業式，總共14位學員報名參加，歷時 6週的課程，邀請和泰興業董事長蘇一仲、IBM總經理黃慧珠、益品書屋創辦人戴勝益及華泰名品城副董事長陳炯福等擔任講師，並安排企業參訪見習。 許添財講到，台灣過去一直都活在製造業創造經濟起飛的榮景，然而製造業觸頂，加上長期以來服務業落後國際腳步，長期的低薪化導致長期的低成長，中小企業成長困難、大企業接班困厄，企業缺乏領導人才，商業進步的空間還很大。 許添財也發現，過去成員從12:3、14:2的男女比例，到這一次學員男女比例是7:7，女性要當企業的掌舵手，抱持著學習的心情來面對，就是課程及二代接班人成功的開始。 許添財勉勵學員，不要再回顧50年前的成功故事，應培養自己成為球隊裡好的球員，人脈要從台灣擴展到全世界。他更提到，所有成功的人都必備讀書跟運動兩個良好習慣，訓練自己抗壓、培養體力面對挑戰。 院長謝龍發致詞時說到，台灣經濟要有動能，二代接班是非常重要的，包括企業的就業穩定及豐沛報酬等榮景，都要從創業者的手中順利移交到第二代。然而，根據統計，第二代很少能完全接班成功，而且接班時公司的市值至少蒸發 4成。商研院辦理課程只有一個目的，就是幫助學員順利接班，並且提供永久的「售後服務」。 基業長青創二代課程舉辦今年來到第 3屆，預計中南部今年將同步開辦課程，未來目標每季都能開辦一次，因應台灣產業面臨轉型，許多企業開始經營品牌的需求，未來將邀集國際專家，引進經營品牌價值等高階課程。1060217", "date": "2017/02/17 12:54", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201702170165-1.aspx", "website": "中央通訊社", "title": "友力遭嚴處  監理單位送處分書", "content": "（中央社記者邱俊欽桃園17日電）靠行在友力通運的遊覽車13日在國道發生嚴重事故。交通部公路總局新竹監理所完成行政調查，桃園監理站今天吊銷136輛車牌牌照，並送出處分書。 友力通運設在桃園市，屬於新竹區監理所管轄，事發後新竹區監理所到友力通運蒐證，並在昨天完成行政調查處。根據公路總局的紀錄，友力將被處以最嚴厲處分，面臨停業的危機。 新竹區監理所桃園監理站在完成對桃園市友力通運有限公司車輛查核，在完成所有作業後，吊銷136輛車牌牌照，包含停駛13部車輛，與3輛為友力公司自有的車輛，另外為靠行車輛。 交通部將依照公路法規定，廢止友力公司營業執照，桃園監理站今天也發出處分書；業者對此沒有進一步回應。1060217", "date": "2017/02/17 13:12", "category": "社會"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170166-1.aspx", "website": "中央通訊社", "title": "蝶戀花創辦人引詩句 稱人為財死挨批", "content": "（中央社記者汪淑芬台北17日電）蝶戀花創辦人周比蒼今天在記者會中，引用詞句「人有悲歡離合」詩句，並談「人為財死」，蝶戀花賞櫻團事故罹難的駕駛與導遊家屬怒斥周比蒼發言不當。中華民國遊覽車公會全國聯合會與旅行社公會全國聯合會今天召開記者會，蝶戀花創辦人及負責人周比蒼及周繼弘父子，及友力通運負責人黃河清也出席，並一齊表達歉意。 周比蒼致歉後，引用蘇軾水調歌頭詞句「人有悲歡離合，月有陰晴圓缺，此事古難全，但願人長久，千里共嬋娟」。罹難駕駛康育薰的姐姐不滿，指責周比蒼這時候還有心晴唸詩句。 外界質疑旅行社是否讓駕駛過勞時，周比蒼再談到旅行社在過年期間給雙薪，因「人為財死，鳥為食亡」，很多人搶著做。 罹難導遊蕭如進的太太則批周比蒼發言不當。1060217", "date": "2017/02/17 13:14", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/acn/201702170167-1.aspx", "website": "中央通訊社", "title": "四川戰國船棺  內藏成都銘文青銅矛", "content": "（中央社台北17日電）中國大陸四川省成都文物考古研究所今天通報，近期在蒲江縣出土的大型戰國船棺裡發現了刻有「成都」銘文的青銅矛，為研究戰國時期青銅兵器製造工藝和水準提供了重要的實物資料。 綜合新華社、成都商報報導，成都文物考古研究所與成都蒲江縣文管所去年9月在成都市蒲江縣一在建工地發現60座戰國墓群，多為船棺墓，到目前為止共出土隨葬器物300餘件，主要有陶器、銅器、鐵器、漆木器、竹質器、草編器、玻璃器及銅錢等。 報導引述蒲江船棺葬墓群發掘工地現場領隊龔揚民表示，這件青銅矛出土於M32號墓，表面附有淤泥，因此一開始考古發掘者並未發現上面的銘文，後將這件青銅矛送至成都文物保護中心清理時，才發現上面的銘文。 成都在春秋早期的古蜀文明開明王朝時作為國家都城，得名源於「一年成聚，二年成邑，三年成都」一語。自建都以來，名稱一直沿用至今，是中國大陸唯一沒有改變過稱謂的古城。 此外，「成都」作為城市名在歷代典籍和古詩詞中都經常可見。唐代詩人李白「九天開出一成都，萬戶千門入畫圖」的詩句更是人們對成都耳熟能詳的描述。 龔揚民表示，這次出土刻有「成都」銘文的青銅矛，是考古史上「成都」兩字在成都地區首次發現，也是當時成都製造業水準較高的實證。 從考古發現來看，戰國晚期的「成都造」兵器在四川地區被廣為使用。1985年，四川滎經縣戰國晚期墓出土一把帶「成都」銘文的銅矛。 根據考古追溯，直到秦漢時期，官府在成都設立大型官營作坊，「成都造」產品在中國聞名遐邇，大量的兵器、漆器、鐵器等，遠銷雲南、湖北等地，乃至日本、朝鮮。1060217", "date": "2017/02/17 13:17", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/afe/201702170168-1.aspx", "website": "中央通訊社", "title": "三星少主李在鎔被捕  震撼南韓財經界", "content": "（中央社記者姜遠珍首爾17日專電）南韓獨立檢察組調查總統朴槿惠親信干政案，今天清晨將年均銷售額逾300兆韓元（約合新台幣8.1兆元）的跨國企業集團三星少主李在鎔逮捕，震撼南韓財經界。 南韓聯合新聞通訊社報導，獨檢組逮捕了李在鎔，不僅使三星集團的決策核心-未來戰略室陷入衝擊，更令全球50萬名「三星家族」淪為喪失了掌舵人。 據報導，南韓經貿團體之一的「韓國經營者總協會」高層人士透露，三星電子在韓國製造業中所占的銷售額比重高達11.7%，營業利潤占30%，是韓國的代表性全球化企業。李在鎔被捕，恐使三星經營的不確定性增加以及國際信用度暴跌，這對韓國的經濟可能造成重大負擔。 三星集團是由李秉喆於1938年創辦，原只是一家位在大邱的小貿易公司，公司名稱為三星商會。1950年代韓戰爆發，三星趁勢崛起，跨足紡織、製糖工業，奠立了企業根基。 1961年，朴正熙發動軍事政變成為南韓領導人，南韓經濟工業化快速發展，由家族勢力控制的企業財閥也逐漸壯大，三星便是其中之一。 李秉喆於1967年因涉及「糖精走私事件」，即以進口水泥的名義，走私進口糖精，最後被迫將大筆財富捐獻給朴正熙作為政治獻金，而免除了牢獄之苦。 1980年軍事政變奪權的總統全斗煥以「言論統廢合」的名目整肅新聞媒體時，李秉喆被迫交出三星集團旗下的東洋電視台（TBC TV，後改為公營KBS旗下的教育電視台EBS），讓他飲恨終生。 臥病數年的三星集團第二代會長李健熙，曾於1995年被指控與前總統盧泰愚有不正當秘密資金往來及行賄，當時被判刑2年、緩刑3年，三星為向國民謝罪，曾捐出8000億韓元的社會基金。 繼而，三星又於2005年爆出「X檔案」，被指控向多名政客和檢察官送禮送錢賄賂，當時李健熙身在美國（因為留學美國的么女李尹馨猝逝），最後擺脫嫌疑。 李健熙又於2008年7月因以匿名帳戶從事股票交易違法逃漏稅，同年7月17日經南韓首爾中央地方法院刑事合議庭一審判決有罪，並被處以3年有期徒刑，緩刑5年，並處以1億900萬美元（約合新台幣33億1140萬元）罰金，但不需入獄服刑。 三星集團前兩代掌門人都擺脫了入獄命運，但第三代少主李在鎔被指控5項罪名。獨檢組指控李在鎔涉嫌向與親信門主角崔順實共謀的總統朴槿惠行賄430多億韓元，違反「特定經濟犯罪加重處罰法」上的「行賄罪」。 獨檢組還指控李在鎔在國會親信門聽證會上作虛假陳述，違反「關於在國會陳述和鑒定的法律」上的「偽證罪」。其餘還包括違反「關於管制和處罰藏匿犯罪收益行為的法律」等。 雖然李在鎔方面一直主張，三星為親信門主角崔順實家族提供巨額資金，是迫於朴槿惠施壓而做出的不得已之舉。 但南韓獨檢組將矛頭對準遭國會彈劾的總統朴槿惠，將李在鎔以行賄罪逮捕，才能將朴槿惠和崔順實繩之以法，李在鎔將成為親信門結案的入門磚。1060217", "date": "2017/02/17 13:21", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201702170162-1.aspx", "website": "中央通訊社", "title": "宸鴻去年大虧 股價跌逾4%", "content": "（中央社記者潘智義台北17日電）TPK-KY宸鴻前1交易日舉行法人說明會，公布2016年第4季稀釋後每股淨利0.89元，但全年稀釋後每股淨損4.27元。今天盤中股價來到79.8元，大跌4.08%。 宸鴻光電科技樂觀看待2017年，強調2016年第2季開發新產品良率不佳，導至虧損的情況不會重蹈覆轍，期盼2017年每季都賺錢。 宸鴻在2017年1月26日公告，出售非核心資產金順新開發（平潭）有限公司股權計畫，已於1月底與中國開發商瑞新投資簽約完成；此外，宸鴻處分剩餘宸展光電股權計畫也預計將於2017年第1季完成，第1季可望有新台幣9.4億元的處分利益。 宸鴻資料顯示，2016年第1季每股盈餘0.15元、第2季每股大虧損7.28元、第3季每股盈餘1.97元、第4季每股盈餘0.89元，第1、3、4季均獲利，但第2季為客戶開發新產品，良率不佳，出現大幅虧損，也進一步造成全年每股虧損4.27元。1060217", "date": "2017/02/17 12:54", "category": "財經"}, {"title": "歐亞水獺成年  絕活上磅秤量體重", "url": "http://www.cna.com.tw/news/aloc/201702170177-1.aspx", "content": "（中央社記者劉建邦台北17日電）台北市立動物園的活潑水獺一直深受民眾喜愛，園方今天說，透過林務局救傷收容計畫，從金門而來的歐亞水獺寶寶，轉眼已成年，經過1年多動物訓練，已經可自行上磅秤量體重。 動物園表示，園方參與林務局救傷收容計畫，由金門遠道而來的3隻歐亞水獺寶寶「大金」、「小金」和「金莎」，轉眼已成年。 經過1年多的動物訓練，當保育員拿起專屬目標棒指揮方向，牠們會迅速到達指定地點，動物園解釋，類似的定點訓練，除能夠加強水獺的耐心及穩定情緒外，當水獺站直身軀的同時，也能讓保育員觸摸身體、檢查外觀有無異狀。而「大金」、「小金」和「金莎」的另一個拿手絕活，便是會聽隨保育員的指示，自己上磅秤測量體重。 當保育員進行動物訓練時，手上拿著指揮棒及響板，只要水獺到達指定地點碰觸指揮棒，保育員便會按壓響板，接著給予牛腱丁及柳葉魚當獎勵。 保育員表示，3隻水獺已經能夠聽從指揮做定點訓練，接下來的目標是要牠們練習進到運輸籠，因動物本身就會對不熟悉的狹小空間感到緊迫，需要耐心引導，建立更多的信任與安全感。 動物園解釋，動物訓練的方式或許會因「動物」而異，最終目的都是要不使用麻醉情況，為動物進行基本身體健康檢查、施打疫苗及抽血等，才能有效掌握動物的健康狀況，同時省去動物麻醉的相關風險與耗費。1060217", "website": "中央通訊社", "date": "2017/02/17 13:32", "category": "地方"}, {"title": "國道1遊覽車故障  遊客接駁接運離去", "url": "http://www.cna.com.tw/news/asoc/201702170186-1.aspx", "content": "（中央社記者黃旭昇基隆市17日電）一輛遊覽車今天上午10時許在國道1號南下6公里，因車輛故障停放在路旁。旅客隨後在10時46分，轉搭接駁車安全離去。 國道警察中午表示，國1五堵到汐止路段發生遊覽車故障，目前已排除完畢，乘客們都由接駁車送離。這只是單純車輛故障，沒有媒體報導所指發生火燒車。1060217", "website": "中央通訊社", "date": "2017/02/17 13:43", "category": "社會"}, {"title": "國民黨：青島啤酒是黨產  籲顧立雄討回", "url": "http://www.cna.com.tw/news/aipl/201702170179-1.aspx", "content": "（中央社記者劉麗榮台北17日電）中國國民黨行政管理委員會主任委員邱大展今天表示，已向不當黨產委員會申報在中國大陸青島成立的齊魯公司財產，包括旗下青島啤酒，請黨產會主委顧立雄向中國共產黨追徵要回。 邱大展上午在國民黨舉行記者會表示，依政黨及其附隨組織不當取得財產處理條例規定，民國34年8月15日後到去年的財產都要申報，即使現在不是國民黨所有，都要申報。 邱大展表示，最早的一筆財產，是國民黨37年在山東青島成立的齊魯公司，目的在對抗當時中共，並以爭取收復地區青島市社會穩定與產業延續，包括青島啤酒也是齊魯旗下企業。 他說，國民黨窮「洪荒之力」，找到黨史館、中國大陸都沒有的首次曝光資料，「天佑國民黨」。 邱大展表示，按黨產條例規定，黨產會應調查這些財產是否合法，並請顧立雄向中共拿回青島啤酒，「國民黨會很感謝」；請顧立雄確實執行法律，全部沒收國民黨留在中國大陸的財產，可增加台灣稅收，「我們很贊成這樣做」，不追查就是瀆職。 他說，要申報的政黨有10個資深政黨，但黨產會目前只針對國民黨查，呼籲黨產會不能選擇性執法。1060217", "website": "中央通訊社", "date": "2017/02/17 13:33", "category": "要聞"}, {"title": "春雨不來警報響？台電：水力供電看天吃飯", "url": "http://www.cna.com.tw/news/afe/201702170188-1.aspx", "content": "（中央社記者黃麗芸台北17日電）極端氣候加上春雨不足，台電公司董事長朱文成今天表示，今夏供電更為嚴峻，其中，水力供電問題是看天吃飯，必須謹慎處理，後續關鍵須視梅雨和颱風雨量而定。 全台水情吃緊，各界憂心是否影響水力供電狀況。經濟部長李世光昨天表示，目前供水發電狀況看來正常，不過「供水還是第一要務」；水利署也說，21日水情會議仍將以不影響用水為最高前提。 朱文成上午出席「台灣首次導入用戶群代表啟動記者會」，他致詞時表示，今年缺電情況預估比去年嚴重，核二廠1號機運轉到6月初就要因燃料池滿停擺，核二廠1號機的裝載池改裝案仍在審查，且通過後還要作業一段時間才能啟用，供電量將較去年夏天少很多。 媒體會後聯訪追問供電狀況及缺水影響？朱文成說，今夏供電較去年更為嚴峻，所以台電盡其所能從供給端和需求端努力，以避免發生限電情況，包括7月1日完成建置桃園大潭緊急發電機組，以及實施「需量競價」和「導入用戶群代表」等措施。 對於今年供電吃緊時程，是否可能比去年5月提早？朱文成舉台電去年規劃要在6月1日前完成機組大修，未料5月底天氣異常炎熱，供電馬上進入吃緊狀況為例指出，主要仍取決氣溫升高速度而定。 他強調，為因應氣溫變化，今年提早10天、5月20日前就要完成所有機組大修工作。 由於去年水力發電比重達2.6%，朱文成指出，根據氣象資料預測今年春雨不夠，仍須視後續梅雨和颱風帶來多少雨量，才能評估水力供電情況，「這個其實有點看天吃飯，問題是很嚴重的」。 他指出，台電水力發電有2000MGW，其中有一半都來自於大甲溪，降雨還要下對地方，否則幫助不大，水量不夠也不敢放水，恐將影響民生用水，必須非常謹慎處理。 全台水庫集水區及河川降雨零星，水利署日前發布新北林口、板新地區及桃竹、高雄地區水情燈號轉為水情稍緊的綠燈，21日將再召開水情會議，決定是否進入下一階段限水措施；石門水庫、曾文水庫及南化水庫蓄水位已下探至6成以下。1060217", "website": "中央通訊社", "date": "2017/02/17 13:45", "category": "財經"}, {"title": "雅加達選戰拚第二輪勝  政黨結盟戰開打", "url": "http://www.cna.com.tw/news/aopl/201702170189-1.aspx", "content": "（中央社記者周永捷雅加達17日專電）雅加達正副省長選舉15日投票，尋求連任的鍾萬學將和前教育文化部長阿尼斯決戰第二輪。為爭取更多支持並在第二輪勝出，各陣營的政黨結盟戰已經開打。 多家印尼媒體及民調機構的快速計票結果顯示，15日的投票中，2號候選人鍾萬學和查羅特居第一，但未過半，得票率約為43%。緊追其後的是3號候選人阿尼斯和桑迪阿加，得票率約在40%左右。1號候選人阿古斯和希爾菲娜得票率約在16%至19%之間。 根據印尼選舉法規，若無任一組候選人得票過半，將由得票最高的兩組候選人進入第二輪投票決勝負，預料鍾萬學和阿尼斯將進入第二輪對決。不過，第一輪投票結果仍待雅加達選舉委員會公告為準。 為在第二輪投票獲得更多支持，各陣營的政黨結盟戰已經開打。 這場選戰中，鍾萬學陣營獲得執政黨民主奮鬥黨和從業黨、民心黨、國家民主黨的支持。這4個政黨在雅加達特區議會的總席次約49%。 阿尼斯陣營獲得大印尼運動黨與公正福利黨的支持。這2個政黨在雅加達特區議會的總席次約37%。 在第一輪落敗的阿古斯陣營成為各方積極爭取結盟的合作對象。 民主奮鬥黨秘書長哈思托（Hasto Kristiyanto）表示，民主奮鬥黨將展動行動，爭取原本不支持鍾萬學的政黨結盟。 他說，民主奮鬥黨有可能接受在第一輪投票中落敗的一些政黨，支持佐科威政府的一些政黨也要與民主奮鬥黨合作，一起支持鍾萬學。 鍾萬學昨天會見阿古斯，商討第二輪投票情勢的發展，外界關注雙邊陣營是否會在第二輪投票中合作。 印尼政治觀察家韓德瑞（Hendri Satrio）分析，原本支持阿古斯的民族復興黨、國家使命黨和建設團結黨可能會在第二輪投票支持鍾萬學，阿尼斯陣營也會爭取這三個黨的支持。 韓德瑞指出，民主黨可能會保持中立或支持阿尼斯陣營。1060217", "website": "中央通訊社", "date": "2017/02/17 13:45", "category": "國際"}, {"title": "台股高檔整理 小跌11.49點", "url": "http://www.cna.com.tw/news/afe/201702170190-1.aspx", "content": "（中央社台北17日電）台北股市今天高檔整理，收盤跌11.49點，為9759.76點，跌幅0.12%，成交金額新台幣942.49億元。 加權指數今天開盤為9779.16點，盤中最高9791.59點，最低9754.54點；不含金融股指數8264.49點，跌7.67點。 八大類股漲跌幅為：泥窯股漲0.1%、食品股跌0.45%、塑化股跌0.26%、紡織股跌0.2%、機電股漲0.04%、造紙股跌1.04%、營建股漲0.27%、金融股跌0.28%。 委買張數1055萬4137張，委賣張數769萬7758張，成交張數434萬3146張。 收盤時上漲421家，下跌363家，持平111家。 成交量前5名個股為晶電、友達、大同、光磊、中石化。 漲幅前5名個股為中電、同開、晶電、艾笛森、玉晶光。 跌幅前5名個股為寶徠、怡華、燁興、盛餘、隴華。1060217", "website": "中央通訊社", "date": "2017/02/17 13:48", "category": "財經"}, {"title": "英國公布全球五百強品牌  百度跌出百名", "url": "http://www.cna.com.tw/news/acn/201702170191-1.aspx", "content": "（中央社記者陳家倫上海17日電）英國品牌顧問公司Brand Finance公布2017年度的全球品牌500強榜單，共有55家陸企上榜；前100強則有16家陸企上榜。不過，大陸搜尋引擎龍頭百度跌出了百強名單。 大陸界面新聞今天報導，2016年「BAT」（百度、阿里、騰訊的合稱）格局與往年略有不同，百度今年整體狀況略差。不僅全球品牌價值排名跌出100強，在市值、財務業績、投資布局方面，也遠不及騰訊和阿里巴巴穩定。 「BAT」的排名分別為百度116名、阿里23名、騰訊47名，其中百度相較去年下滑了50名，跌出前100名。另外，中國大陸食品飲料品牌有伊利、茅台、洋河3家企業入選500強。 這次入榜100強的中國大陸企業中，科技業與銀行業的公司最多，科技業入榜的公司分別為阿里巴巴、華為、騰訊、京東商城、微信。 Brand Finance的評選維度包括民眾熟悉程度、忠誠度、推廣活動、行銷投資、員工滿意度，以及企業聲譽等。1060217", "website": "中央通訊社", "date": "2017/02/17 13:52", "category": "兩岸"}, {"title": "台股收盤跌 11.49點", "url": "http://www.cna.com.tw/news/afe/201702170181-1.aspx", "content": "（中央社台北17日電）台北股市今天收盤下跌11.49點，為9759.76點，跌幅0.12%，成交金額新台幣942.49億元。1060217", "website": "中央通訊社", "date": "2017/02/17 13:36", "category": "財經"}, {"title": "哈里遜福特又開飛機 這回開噴射機", "url": "http://www.cna.com.tw/news/amov/201702170170-1.aspx", "content": "（中央社記者曹宇帆洛杉磯16日專電）好萊塢資深男星哈里遜福特3天前開螺旋槳飛機差點闖禍，案情還有待調查，不過他今天又開飛機了，而且還是開噴射機，越玩越大。 「紐約每日新聞網站」（New York Daily News）報導，這位現年74歲的資深影壇硬漢，今天在加州聖塔莫尼卡機場，與另1名駕駛先後走進塞斯納Citation Sovereign噴射機。 看來他這次走對了跑道，沒誤闖入滑行道，引擎力道全開，順利起飛直奔藍天白雲裡，但不知道他要降落何方。 哈里遜福特（Harrison Ford）3天前駕駛螺旋槳私人飛機，降落滑行時差點兒撞上載有超過100名乘客的美國航空（American Airlines）波音737型客機，全案待美國聯邦航空總署（FAA）調查。 又因類似待調查的案例積壓如山，FAA何時才能著手調查哈里遜福特闖的禍沒有時間表，於是這個法律空檔給了他再次翱翔天際的機會。 雖然哈里遜福特以往在電影「星際大戰」（Star Wars）系列，飾演太空船千年鷹號（Millennium Falcon）的船主韓索羅（Han Solo）格外神勇，不過離開大銀幕、他實際上駕駛飛行器的技術卻是格外嚇人。 2015年3月，他也因駕駛螺旋槳私人飛機，墜落在洛杉磯市郊外的高爾夫球場，哈里遜福特福大命大，雖然機毀但人只有受傷。1060217", "website": "中央通訊社", "date": "2017/02/17 13:23", "category": "娛樂"}, {"title": "友力通運遭撤照  負責人憂駕駛生計", "url": "http://www.cna.com.tw/news/ahel/201702170169-1.aspx", "content": "（中央社記者汪淑芬台北17日電）蝶戀花旅行社賞櫻團發生翻車事故，遊覽車所屬的友力通運遭撤照。友力負責人黃河清今天表示無奈，並擔憂遊覽車駕駛生計出問題，盼交通部協助。 黃河清上午出席中華民國遊覽車公會全國聯合會與中華民國旅行公會全國聯合會記者會，與蝶戀花負責人一同對這起重大事故表達歉意。 交通部公路總局新竹監理所今天對友力通運寄出撤照與吊銷123輛營業遊覽車牌照。 黃河清表示無奈，他說，擔心遊覽車駕駛生計會有問題，希望交通部協助。 蝶戀花17輛遊覽車全部自行購買，駕駛也自行招募，但車輛全靠行在友力通運。 據了解，友力通運123輛遊覽車中，9成都是靠行車。1060217", "website": "中央通訊社", "date": "2017/02/17 13:23", "category": "生活"}, {"title": "民進黨團提案  軍公教退俸得開專戶禁扣押", "url": "http://www.cna.com.tw/news/aipl/201702170171-1.aspx", "content": "（中央社記者蘇龍麒台北17日電）為了讓各類人員請領退撫給與權利一致，民進黨立法院黨團提案修正8項法律，讓軍公教比照勞工、國民年金，可以開立專戶，專戶存款不得作為扣押或強制執行的標的。 民進黨團在提案中指出，鑑於勞動基準法、勞工退休金條例、勞工保險條例及國民年金法都已訂定「得於金融機構開立專戶，專供存入相關退休年金給付」、「專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的」等規定，為期各類人員請領退撫給與權利之衡平一致，因此提出修法。 民進黨團提出的修正條文，包括公教人員保險法第37條修正草案、公務人員退休法第26條修正草案、公務人員撫卹法第13、22條修正草案、政務人員退職撫卹條例第7、21條修正草案、學校教職員退休條例第15條修正草案、學校教職員撫卹條例第14、22條修正草案、陸海空軍軍官士官服役條例第42條修正草案、軍人撫卹條例第29、40條修正草案等8案。 這8個提案上午在立法院院會處理報告事項時，都順利通過，並交付立法院相關委員會審查。1060217", "website": "中央通訊社", "date": "2017/02/17 13:24", "category": "要聞"}, {"title": "國道平信催繳郵資案  高公局判賠7千萬", "url": "http://www.cna.com.tw/news/asoc/201702170173-1.aspx", "content": "（中央社記者劉世怡台北17日電）國道通行費平信繳款通知郵資問題，遠通電收股份有限公司認為不在合約範圍，代付郵資並向高公局提告求償，台灣高等法院今天判高公局敗訴須給遠通新台幣7420萬元，還可上訴。 交通部台灣區國道高速公路局委託遠通電收辦理高速公路電子收費（ETC），雙方原本約定，用路人欠費未繳，遠通電收應寄掛號信通知補費。立法院後來決議，要求高公局先平信通知，再寄掛號信催繳。遠通電收認為寄平信非合約範圍，向高公局提告求償從民國103年1月下半月到104年8月間郵資費用超過5583萬元。 一審認定，立法院103年通過決議內容，是法定外決議，不是中華民國憲法明定立法權一環，對行政部門來說算是建議性質，沒法律上拘束效果，判高公局敗訴須支付。 高公局不服提上訴，遠通電收也追加要求高公局應支付104年9月到105年2月郵資費用超過1837萬元。 高院維持一審見解，仍判決高公局敗訴，總計應支付超過7420萬元，還可上訴。1060217", "website": "中央通訊社", "date": "2017/02/17 13:24", "category": "社會"}, {"title": "關說交違罰單  林武忠丟高市議員資格", "url": "http://www.cna.com.tw/news/aipl/201702170176-1.aspx", "content": "（中央社記者王淑芬高雄17日電）高雄市議會民進黨籍議員林武忠向警方關說，撤銷民眾違規交通罰單案遭判刑1年6月定讞。高雄市議會表示，依規定林武忠的議員資格將在今天起喪失。 高雄市議會民進黨團運作議員共有38席，將因為林武忠資格失效，席次減為37席；不過並不影響民進黨過半的運作優勢。 林武忠服務處助理轉述，林武忠表示服務處不會解散，近日將出面說明。 林武忠是資深議員，已有4屆的資歷，他認真問政從教育、民生和弱勢議題都不放過；地方很肯定他的基層服務，大大小小的服務案都很落實，目前還在攻讀博士學位。 根據今天最高法院的判決，林武忠不僅失去這屆議員剩下任期，同時也無法參選下屆議員，他的從政生涯恐怕會中斷。 民進黨在三民選區目前有議長康裕成、林武忠及何權峰，另有台聯黃淑美、無黨籍鄭新助；未來林武忠的遺缺勢必會在三民引發提名卡位戰。 高雄市議會表示，已掌握最高法院對林武忠的徒刑判決，將依規定處理林武忠的資格案。1060217", "website": "中央通訊社", "date": "2017/02/17 13:31", "category": "要聞"}, {"title": "禽流感疫情延燒  主婦必學自保4招", "url": "http://www.cna.com.tw/news/firstnews/201702170185-1.aspx", "content": "（中央社記者張茗喧台北17日電）禽流感來襲，主婦們除了要把蛋、禽肉煮熟外，還有什麼能做？董氏基金會今天提出4點自保妙招，教民眾如何挑選雞蛋、怎樣保存及料理才能避免感染。 董氏基金會表示，烹煮雞蛋之前，應先確認蛋殼無裂痕、破損，再用清水沖洗、搓洗蛋殼，然後立刻打蛋入菜，以避免蛋殼敲開時有髒污接觸到蛋白蛋黃。 買回禽肉、蛋類後，可用塑膠袋或容器獨立儲存，勿使血水髒污沾染到冰箱裡的其他食物；刀具、砧板也不要混用處理生熟食，以減少交叉感染。 此外，董氏基金會也提醒，在烹調食物前、處理生肉及蛋後、用餐前、如廁後及接觸禽鳥後，用肥皂將雙手至少搓洗20至30秒。 除了這4招，長庚毒物實驗室團隊資深護理師譚敦慈日前也建議，雞肉買回家後不要清洗，先準備一鍋沸水，把雞肉燙過再清洗、去皮，也能吃得更健康。1060217", "website": "中央通訊社", "date": "2017/02/17 13:42", "category": "重點新聞"}, {"title": "李在鎔被捕  外媒：對三星影響有限", "url": "http://www.cna.com.tw/news/aopl/201702170178-1.aspx", "content": "（中央社首爾17日綜合外電報導）三星集團實際領導人李在鎔捲入南韓政商最高層的閨蜜門干政醜聞，且在南韓法院依被控行賄與盜用公款裁准逮捕他後，再掀戲劇性風暴，但外媒分析認為，對三星的影響有限。 彭博（Bloomberg News）整理出三星集團捲入閨蜜門干政案後的相關重點，並以QA方式呈現： ●三星為何捲入閨蜜門干政案調查？ 在導致南韓總統朴槿惠被國會彈劾的閨蜜門醜聞案裡，三星集團被控扮演重要角色。 國會起初質詢南韓9大企業的龍頭，是為釐清他們是否付錢給朴槿惠閨蜜崔順實所掌握的基金會，以換取政治上的好處。1位特別檢察官被指派來查案，並聚焦於三星的捐獻，當中包括送給崔順實的女兒一匹價值85萬美元的馬。 ●三星為何要給這種錢？ 48歲的李在鎔（Jay Y. Lee）作證時稱，三星給了崔順實的基金會數百萬美元，但他強調三星並無不法。南韓的企業表示，他們常被要求要捐錢支持慈善和體育活動。 檢察官第二度聲請依行賄與盜用公款等罪逮捕李在鎔，今天一早聲請獲准。三星則不斷否認曾行賄，並在法院裁准逮捕後發表聲明，表示願在日後法院審理期間盡力配合，查明真相。 ●檢察官所指控的是什麼？ 特別檢察官主張，三星集團的捐獻，是為讓李在鎔從父親取得企業經營權期間，獲得政府的支持。具體事例是，三星想將旗下兩間公司合併，以便李在鎔更能掌控世界最大的智慧手機製造商三星電子。 擁有4500億美元資產的南韓國家退休基金（NPS）負責主導2015年的這項合併案，時任NPS主席因濫用職權被起訴。 ●法院裁准逮捕  對李在鎔會有多傷？ 檢察官雖已獲准逮捕李在鎔，但檢方仍需在日後法院審理期間證明他犯罪，但檢方至今尚未攤出李在鎔涉案證據，然而檢方已於早先指控李在鎔所犯的行賄、盜用公款與偽證的犯行中，追加指控他還涉隱匿犯罪所得、隱匿海外資產。 但即便李在鎔最後被法院定罪，也不代表他在商界生涯告終。南韓過去至少5名財閥的高層被定罪，但最後仍重掌公司，李在鎔的父親就被起訴過逃稅、違背職務與行賄並被定罪，但最後還是重掌三星。 ●李在鎔被捕對三星的影響大嗎？ 投資者展現難以置信的樂觀。今年1月前景看好的營收報告發表後，三星股價達歷史新高，儘管還在處理Note 7智慧手機自燃的後續問題，但三星的半導體與商務布局仍展現良好。 李氏家族過去就不參與日常的營運，將這些都交給信任的下屬。以三星電子為例，公司就有3位共同執行長持續把關公司。（譯者：中央社陳亦偉）1060217", "website": "中央通訊社", "date": "2017/02/17 13:32", "category": "國際"}, {"title": "巴國清真寺遭恐攻爆炸  至少81死", "url": "http://www.cna.com.tw/news/aopl/201702170183-1.aspx", "content": "（中央社記者康世人新德里17日專電）巴基斯坦警方表示，巴國南部信德省一座人潮擁擠的伊斯蘭教蘇菲派（Sufi）聖殿今天遭自殺炸彈客攻擊，造成至少81人死亡、逾250人受傷；伊斯蘭國（IS）宣稱犯下此案。 這起爆炸案發生在信德省城鎮塞萬赫沙利夫（Sehwan Sharif），遭恐怖分子攻擊的是紀念蘇菲派聖人拉爾．沙巴茲（Lal Shahbaz Qalandar）的清真寺。 「巴基斯坦廣播電台」（Radio Pakistan）報導，這起攻擊事件死亡人數已增至81人，超過250人受傷，這些傷者已被送往塞萬（Sehwan）、達都（Dadu）、海得拉巴（Hyderabad）等不同地點的多家醫院治療。 巴基斯坦「Geo News」指出，在這場恐怖爆炸攻擊中，許多傷亡者是婦女和兒童。 當地官員證實，自殺炸彈是發生在清真寺內，並引發寺內人們的恐慌而導致相互踩踏。 炸彈處理小組的初步調查報告認為，這起恐怖攻擊爆炸案是由至少重達8公斤炸藥的自殺式引爆裝置所引爆，炸彈中還放入螺帽與釘子以增強殺傷力。 巴基斯坦總理夏立夫（Nawaz Sharif）發表聲明強烈譴責這起恐怖攻擊事件，並表示要盡一切力量保衛國家。 他並在聲明中指出，這樣的攻擊不會分裂或恫嚇巴國，呼籲巴國人民團結一致，為巴國的尊嚴和普世人權奮鬥。 在恐攻發生不久後，巴國陸軍參謀長巴吉瓦（Qamar Javed Bajwa）發出簡短聲明，呼籲巴國人民保持冷靜。 巴國陸軍發言人賈弗爾（Asif Ghafoor）少將則在推特（Twitter）上表示，「這個國家流下的每一滴血，都將立即報復，任何人都不會再有更多克制。」1060217", "website": "中央通訊社", "date": "2017/02/17 13:37", "category": "國際"}, {"title": "尿急忘記拉手煞車 汽車滑落漁港", "url": "http://www.cna.com.tw/news/asoc/201702170174-1.aspx", "content": "（中央社記者黃旭昇新北市17日電）梁姓男子所駕駛汽車日前滑落新北市三芝後厝漁港。民眾今天發現，港內海面不斷冒出油汙，向轄區警報案。警消獲報派員趕抵，吊掛起汽車，調查後才發現虛驚一場。 新北市淡水警分局今天表示，今天據報後厝漁港有油汙，疑似看見有汽車在港內海底。警方於是通報消防人員穿戴潛水裝備潛入海底查看，發現是一輛自小客車落海，趕緊四處搜尋有無車內人員，但卻無所獲。 消防人員在漁港內也未發現有任何人，汽車已吊起，調查車主為梁姓男子，住新北市新莊。警方積極聯絡車主及其家屬，並配合消防局及海巡人員搜尋。 後經聯繫上梁姓車主，他向警表示，本月6日晚上7時許，他行經後厝所漁港附近，因一時尿急，先將車停放在後厝漁港旁，但卻忘記拉起手煞車。 等上完廁所回來，準備開車離去時，卻發現車子不翼而飛，後來四處找尋，才赫然發現車子掉進海裡。 梁男說，原本想等事後有空，再請吊車將落海車子吊起，不料今天被民眾發現，造成大家虛驚。1060217", "website": "中央通訊社", "date": "2017/02/17 13:26", "category": "社會"}, {"title": "二二八70年紀念活動  盼悲劇不再發生", "url": "http://www.cna.com.tw/news/aipl/201702170182-1.aspx", "content": "（中央社記者葉素萍台北17日電）二二八事件70週年，國內、外都將辦紀念活動；28日中樞紀念儀式，總統蔡英文將頒發回復名譽證書；二二八事件紀念基金會董事長薛化元表示，紀念是為讓悲劇不再發生。 二二八事件紀念基金會、二二八國家紀念館等多個單位今天共同舉行記者會，說明今年一系列活動，主題為「時代在眼前  二二八70年」；全台多縣市及美國洛杉磯都有紀念活動，包括特展、追思會、音樂會、學術研討會、追思禮拜、祈禱會、史蹟巡禮與新書發表會等。 28日在台北市二二八和平紀念公園將舉行中樞紀念儀式，蔡總統、台北市長柯文哲與行政院長林全都出席；蔡總統並將頒發回復名譽證書給受難者及家屬。 當天規劃從二二八事發現場「天馬茶房」到二二八公園「史蹟巡禮」；行政院門口也展開遊行，經中山堂、二二八和平公園到凱達格蘭大道。 薛化元說，今年紀念活動較以往更國際化，除在洛杉磯有相關紀念活動，韓國濟州4.3研究所、日本中京大學等也與基金會合辦學術研討會，今年還預計出版第一本有關二二八法文書籍。 薛化元表示，紀念「不只是為了傷痛，更重要是為了我們的未來」，另外，配合蔡總統提到的轉型正義重要大方向，二二八基金會希望站在過去基金會已完成的責任歸屬報告基礎上，加入最近陸續公開的檔案，以此為基礎，未來配合國家轉型正義，完成二二八轉型正義報告。 薛化元說，「前人的犧牲是無奈，活著的人要記取歷史的教訓」，透過歷史真相釐清、責任追究，不要再發生這樣的歷史悲劇；台灣繼續深耕自由、民主、人權等好不容易共同努力的結果，另一方面要拒絕、充滿警戒，絕不能再讓一個不自由、不民主又侵害人權的政權統治台灣，紀念哀痛之外，轉換成對台灣未來貢獻與能量。 台灣二二八關懷總會理事長潘信行表示，過去政府曾賠償二二八家屬，「全民買單」，不是「加害者賠償」，家屬曾試圖用法律途徑糾正卻失敗。如今不當黨產處理委員會做的事，正是家屬們多年來努力而不可得的事，就像「代位求償」，代表家屬感謝黨產會。 潘信行說，家屬支持不當黨產委員會向不當黨產求償，「把拿到的經費財產，還給國家、還給全民，而不是再給家屬，家屬已經拿過（國家的賠償）了」。1060217", "website": "中央通訊社", "date": "2017/02/17 13:37", "category": "要聞"}, {"title": "年金大戰將開打  監督聯盟疑內鬥", "url": "http://www.cna.com.tw/news/asoc/201702170180-1.aspx", "content": "（中央社記者余曉涵台北17日電）年金改革大戰即將開打，不過監督年金改革行動聯盟卻傳出疑似有內鬥問題。讓聯盟裡的李來希跟劉亞平紛紛在臉書上互嗆。 年金改革大戰即將開打，但相關團體疑似出現內鬥情況，全國教育產業總工會秘書長劉亞平在臉書上表示，全國公務人員協會理事長李來希違反聯盟決議，褫奪召集人黃耀南聯盟臉書權限，並將劉亞平完全封鎖。 劉亞平說，團結要建立在共識和決議的基礎，不是偷跑，不是造反。劉亞平寫到「喊團結可以，搞清楚組織運作和決議，搞清楚誰是誰非？搞清楚誰違反決議？搞清楚誰造神、愛錢、割稻尾？」 劉亞平指出，軍公教，兄弟據義，要講道理，要尊重決議，路線鬥爭不是分裂，一群搞不清楚事實和道理的「豬頭聯盟」，怎麼對抗無良政府和雇主。凝聚的少數，勝於鬆散的多數，軍公教的組合，如果是一群不講道理和信義，只會高喊團結，應該會必敗無疑。 劉亞平表示，聯盟只是一個殼子，真正的血肉是全體軍公教，聯盟開會不會超過百人，九三動員25萬人，黃耀南不代表全體軍公教，李來希更不是，有智慧的軍公教才是力量。 李來希則在臉書上感嘆，這兩天他回頭檢視自己最近的所作所為，全國公務人員協會逐漸建立社會的信任度，捐款沒有一分一毫進入私人口袋，組織日趨健全。 李來希表示，從來沒有對內部工作夥伴公開說過一句重話，勇於外戰，怯於內鬥，對內總是以合為貴，對外把年金改革運動作為志業，早出晚歸，民粹舖天蓋地圍剿下，苦思突圍，無暇他顧，只因一筆鉅額指名捐款，為求徵信，立刻PO網公告週知，及時入帳，招來眼紅，惡言相向，出乎意外，死纏爛打，到處造謠，本想息事寧人，夥伴們一起合作向前行。 他說，也有朋友問過他為什麼不反擊，但他能說些什麼？撕破臉讓人笑話？李來希表示，個人事小，大敵當前，他們還有好多事要做，他們還有好多敵人要處理，浪費心力內鬥，不如儲備精力準備外戰。 李來希指出，他從考試院銓敘部參加年金方案座談會回來後，更深切體認合力外戰的重要。「當我身心俱疲的帶領全國37個公務人員協會理事長，合力爭取我們的基本權利的時候，他們在做什麼？還在PO文造謠內鬥嗎？真是無言」。1060217", "website": "中央通訊社", "date": "2017/02/17 13:33", "category": "社會"}, {"title": "李炳憲入圍好萊塢亞裔演員排行榜", "url": "http://www.cna.com.tw/news/amov/201702170195-1.aspx", "content": "（中央社記者姜遠珍首爾17日專電）南韓媒體今天報導，李炳憲入圍「當之無愧的11名好萊塢亞裔演員」排行榜。除了李炳憲以外，還有3名美籍韓裔演員也入圍。 南韓聯合新聞通訊社報導，美國「今日美國報」於當地時間16日報導了前述消息。 今日美國報報導，李炳憲展現了精湛演技，是一名有潛力的演員。 今日美國報還介紹了李炳憲在去年接受該報專訪時的部分內容。當時，李炳憲表示，不管海外粉絲有多少，他在美國要從頭開始。現在還很難適應美國的文化和克服語言障礙，但已經做好了適應當地文化和認真學習語言的心理準備。1060217", "website": "中央通訊社", "date": "2017/02/17 13:56", "category": "娛樂"}, {"title": "陸製全球最大水陸兩用機  上半年首航", "url": "http://www.cna.com.tw/news/acn/201702170200-1.aspx", "content": "（中央社記者邱國強北京17日電）由中國大陸自製、尺寸居全球之冠的AG600型水陸兩用飛機，進入首飛前最後階段。陸媒報導，AG600剛通過發動機測試，預計今年上半年首航。 綜合中國大陸媒體報導，截至2016年8月，AG600已獲得的意向訂單17架，顯示AG600作為特種用途飛機，「已經對一些國內外客戶產生了吸引力」。然而，報導並沒有提到訂單的來源為何。 報導指出，可在水面上起降的AG600長37公尺，翼展38.8公尺，尺寸約與波音737客機相當，最大起飛重量53.5噸，最大航程4500公里，可在20秒內一次取水12噸。服役後，可執行水上救援和森林滅火等任務。 AG600自2009年開始研發，2016年7月完成首架組裝，同年10月在中國大陸珠海航展上首度亮相。 AG600的首航引起鄰國的關切。印度斯坦時報報導，隨著中國大陸在繁忙的南海航道等領土爭議中採取更強硬態度，大陸也在加緊研製先進的新型軍事裝備。1060217", "website": "中央通訊社", "date": "2017/02/17 14:03", "category": "兩岸"}, {"title": "首爾法院正式宣告韓進海運破產", "url": "http://www.cna.com.tw/news/afe/201702170205-1.aspx", "content": "（中央社首爾17日綜合外電報導）在負債數十億美元下苦撐多年後，南韓首爾法院今天宣告，徒留昔日榮光的韓進海運公司破產。 法新社報導，因債權人拒絕紓困，背負53億7000萬美元債務的韓進海運公司（Hanjin Shipping）去年8月聲請破產保護。由於進港遭拒，韓進海運旗下數十艘貨輪受困全球各地。 受僱首爾法院的1家會計公司本月稍早作成結論，認為韓進海運持續經營價值低於清算價值。 為清償債務，曾執南韓航運牛耳的全球第7大航運公司韓進海運，被迫拍賣在南韓和海外的大部分資產，大部分員工則被資遣。 法院聲明：「我們將嘗試確保破產程序可使這家公司，以合理和適當的方式，對所有債權人進行清償。」（譯者：中央社何宏儒）1060217", "website": "中央通訊社", "date": "2017/02/17 14:11", "category": "財經"}, {"title": "內政部：婦聯會應主動說明勞軍捐收支", "url": "http://www.cna.com.tw/news/aipl/201702170204-1.aspx", "content": "（中央社記者劉麗榮台北17日電）內政部今天表示，樂見婦聯會主任委員辜嚴倬雲昨天主動對外說明婦聯會情況，期待婦聯會未來也應持續對外說明勞軍捐收支情形及財務狀況。 辜嚴倬雲接受媒體專訪時表示，從最早發起捐資興建國軍眷舍，婦聯會工作就是照顧貧病殘障、孤苦無依、需要幫助的老百姓，如今卻面對政府圍攻，她和先生辜振甫替國家社會做過的事，「蔡英文總統都知道」，好心有好報，她不求好報，但「不要給我們一個惡報」。 內政部表示，自去年3月起，內政部即依立法院相關決議，多次函請婦聯會報送勞軍捐及相關財務決算書表，但婦聯會未配合提供，基於勞軍捐收入來自民間的捐款，社會大眾對該項經費收支情形應有知的權利，因此去年7月6日依人民團體法第58條妨害公益為由予以警告處分。 為瞭解該會財務狀況，內政部今年1月18日會同會計師前往實地查核，婦聯會於1月23日報送民國95年至104年度收支決算表，1月26日補送104年度決算報告書、財產目錄及修正後的收支決算表，並表示將於今天補送資產負債表。內政部表示，將於收到後，依政黨及政治團體財務申報要點規定，公開於機關網站上。 對於辜嚴倬雲表示，婦聯會79年登記為民間社團後，從未收受過勞軍捐一事，內政部說明，婦聯會前身為中華婦女反共抗俄聯合會，於39年間成立，登記為社會團體，53年間更名為中華婦女反共聯合會，79年間因動員戡亂時期人民團體法增訂政治團體專章（81年7月2日修正名稱為人民團體法），申請立案轉換為政治團體，85年更名為中華民國婦女聯合會。 因此，內政部說，中華婦女反共抗俄聯合會、中華婦女反共聯合會與婦聯會的業務及財務具有延續性，仍為同一組織性質，所以婦聯會自應提供勞軍捐資料並主動對外清楚說明其收支情形。 至於婦聯會是否為中國國民黨的附隨組織、其財產是否屬於不當黨產，內政部表示，這部分將由不當黨產處理委員會依法調查認定與處理，內政部已配合該委員會調查需要，提供相關資料。1060217", "website": "中央通訊社", "date": "2017/02/17 14:11", "category": "要聞"}, {"title": "南瑤宮3/12笨港進香  隨香送好禮", "url": "http://www.cna.com.tw/news/aloc/201702170196-1.aspx", "content": "（中央社記者吳哲豪彰化縣17日電）彰化南瑤宮舉辦笨港進香活動，預定3月12日起駕，參與進香的民眾添油香新台幣500元就能獲贈平安符、隨香旗以及毛巾等。 彰化市南瑤宮徒步笨港進香活動預定在3月12日上午起駕，彰化市長邱建富今天說，南瑤宮笨港進香活動從民國103年起恢復全程徒步，7天6夜的行程行經彰化、雲林以及嘉義3個縣市，全長約300公里。 邱建富表示，南瑤宮笨港進香活動歷史悠久，沿路都有友好的宮廟以及信眾熱情款待，而笨港進香活動見證時代環境的變遷，市公所因此向中央爭取列為國家無形文化資產。 邱建富說，許多去年參加過進香活動的民眾詢問今年活動何時展開，公所因此規劃「隨香送好禮」專案，參與進香的民眾，只要添油香500元，就可以獲贈精美的束口背袋、隨香旗、平安符和帽子等，而市公所也委請廠商復刻早期參與進香的進香旗等，將限量發售。1060217", "website": "中央通訊社", "date": "2017/02/17 13:58", "category": "地方"}, {"title": "集中市場遇壓整理 櫃買指數一路飆", "url": "http://www.cna.com.tw/news/afe/201702170206-1.aspx", "content": "（中央社記者田裕斌台北17日電）台股今天在遭遇9800點壓力橫亙在前，指數在平盤附近震盪，高低點相差不到40點，反觀中小型股為主的櫃買指數一路向上，盤中再創去年以來新高點133.53點。 加權股價指數終場下跌11.49點、跌幅0.12%、收在9759.76點、成交值新台幣942.49億元，新台幣雖然小升但台股逼近萬點近關情卻，部分多頭獲利入袋，不過中小型股今天依舊有資金湧入，生技股在浩鼎亮燈漲停下，類股漲勢相對整齊。 此外，潤泰集團股由於中國大潤發傳出可能被阿里巴巴購併，潤泰新、潤泰全雙雙走揚，禽流感疫情增溫，也讓防疫概念股毛寶、康那香有買盤進駐；生技股在浩鼎率先漲停下，葡萄王、中裕同步上攻。 分析師表示，台股持續在高檔震盪，今天雖然出現買盤不繼的跡象，但指數連5日線9751點都未觸及，多頭依舊掌控盤勢，加上價量關係得宜，櫃買指數創新高，中小型股為盤面主流，加權指數空間相對受到壓縮。1060217", "website": "中央通訊社", "date": "2017/02/17 14:17", "category": "財經"}, {"title": "禁運宰搶買土雞  攤商估撐不到明天", "url": "http://www.cna.com.tw/news/afe/201702170202-1.aspx", "content": "（中央社記者楊淑閔台北17日電）全國禁運禁宰上路首日，農委會畜牧處調查今天產地價格平穩，估庫存量可撐2天；不過，傳統市場卻出現部分民眾搶買土雞的現象，攤商表示，恐提早賣光。 禽流感疫情持續擴大，為防堵疫情，今天起禁運及禁宰土雞和鴨鵝等禽類，農委會畜牧處彙中央畜產會調查的今天產地價格的交易資訊顯示，白肉雞每台斤27元，土雞45.7元。另環南市場統計鴨的產地價每台斤45元，鵝74元。 傳統市場業者一早如常擺攤做生意，攤架上貨源充足，不過有攤商說，昨天新聞傳出，今天一大早就有消費者搶買土雞，今天賣出量比平日多，庫存量可能會提早賣光。 零售價部份，各攤商價格不一。市場有牧場品牌的中等土雞約400元，但一般土雞則約350元到380元，沒有大幅波動。1060217", "website": "中央通訊社", "date": "2017/02/17 14:06", "category": "財經"}, {"title": "唐獎得主間的專利戰 張鋒贏了", "url": "http://www.cna.com.tw/news/ahel/201702170208-1.aspx", "content": "（中央社記者陳至中台北17日電）第二屆唐獎生技醫藥獎3位得主，為CRISPR的專利形同水火，美國專利商標局上訴委員會美國時間2月15日作出關鍵裁決，張鋒與所屬哈佛大學、麻省理工學院團隊獲得勝利。 根據麻省理工學院「MIT Technology Review」公布的訊息，美國專利商標局判定張鋒團隊，與夏彭提耶（Emmanuelle Charpentier）、道納（Jennifer A. Doudna）的CRISPR研究「並不存在衝突（no interference in fact）」。 有趣的是，上述3人同時是第二屆唐獎生技醫藥獎得主，去年兩造專利官司還打的水深火熱之時，3人便到台灣同台演講和領獎。但彼此沒什麼互動，只是在公開受訪時不約而同地指出，專利糾紛不會阻礙基因編輯研究的進展。 專利戰的核心「CRISPR/Cas9」，是一套快速基因編輯技術平台，夏彭提耶（Emmanuelle Charpentier）、道納（Jennifer A. Doudna）發現有2種RNA負責將Cas導向目標DNA，並可嵌合在一起，形成單鏈引導RNA去找尋目標基因。而張鋒則率先在哺乳類和人類細胞進行基因體編輯，更進一步改良同時編輯多個基因、同源性基因修復的實驗辦法。 2014年4月美國專利商標局的第一個CRISPR專利，是發給張鋒，而不是早了7個月就申請的夏彭提耶和道納，這讓兩組人鬧翻。 外國媒體曾分析，張鋒捷足先登的原因，在於使用了加速專利申請方法track one，一般專利申請要12個月，track one則是6個月內保證給答案。當然，這套加速方法所費不貲，張鋒團隊較有經費。 美國專利商標局今年2月15日作出的裁決，主要認為在張鋒之前，沒有科學家能證明CRISPR能用於真核生物的細胞上，例如人類。 根據麻省理工學院的訊息，道納所屬的加州柏克萊大學團隊對裁決結果表示「尊重」，但仍強調道納和夏彭提耶是CRISPR系統的第一發明者。1060217", "website": "中央通訊社", "date": "2017/02/17 14:19", "category": "生活"}, {"title": "彰銀經營權案  林全：維持現狀待判決", "url": "http://www.cna.com.tw/news/aipl/201702170197-1.aspx", "content": "（中央社記者溫貴香台北17日電）行政院長林全今天表示，彰化商業銀行股份有限公司經營權案還在訴訟，目前政策就是維持現狀，等判決結果後再看。如果判決認定是彰銀已無經營權，「我們也沒辦法」。 民主進步黨籍立法委員吳秉叡上午在立法院質詢林全表示，當初招標公告，政府要協助得標者取得彰銀經營權，地方法院一審判決有效，但未進一步陳述。 林全答詢表示，當初是讓最大股權者取得經營權，財政部確實有這樣說明與承諾。 他說，彰銀經營權在前總統馬英九政府時代，時任財政部長張盛和是以取得多數股權方式，台新國際商業銀行股份有限公司提訴訟，訴訟結果一審部分沒認定哪方對或錯，講得非常不清楚。案件上訴中，就他個人看，沒為前政府背書，須等判決結果。 林全表示，目前政策是維持現狀前政府當時取得經營權的現狀，等判決結果後再看，如果判決認定是彰銀已無經營權，「我們也沒辦法」。 他說，過去政府做的事還是要承認，雖不符當時標售政策，畢竟這是財政部政策；唯一能做的就是等法院判決後，如果過去的人做這個政策對政府有損害，「我們再來檢討」。 2014年彰銀董事改選，財政部挾徵求委託書搶下彰銀過半董事席次，讓大股東台新金融控股股份有限公司痛失經營權，當年更認損新台幣148億元，台灣台北地方法院一審判決，當時的契約關係存在。 彰銀案源於彰銀2014年12月8日董監事改選，財政部結合泛公股股權徵求委託書取得6席，使台新金喪失彰銀經營主導權，台新金認為財政部違反2005年雙方約定，提民事訴訟，要求財政部依約定，支持台新金取得彰銀過半董事席次及經營主導權或賠償台新金喪失經營權鉅額損失。1060217", "website": "中央通訊社", "date": "2017/02/17 14:00", "category": "要聞"}, {"title": "奧斯卡晚宴大明星吃什麼？菜色搶先看[影]", "url": "http://www.cna.com.tw/news/firstnews/201702170194-1.aspx", "content": "（中央社記者曹宇帆洛杉磯16日專電）本屆奧斯卡金像獎將於26日晚間舉行頒獎典禮，結束後就是招待大明星們色香味俱全的奧斯卡晚宴，究竟有哪些菜色，負責籌辦的米其林星級大廚先露一手，果然光看就食指大動。At The Academy #Oscars #GovernorsBall preview with the entire Wolfgang Puck Catering team! Check out what's on the menu this year! #🍴🌟", "website": "中央通訊社", "date": "2017/02/17 13:55", "category": "重點新聞"}, {"title": "祖克柏：正開發演算法 可辨識恐怖分子", "url": "http://www.cna.com.tw/news/ait/201702170192-1.aspx", "content": "（中央社加利福尼亞州孟羅公園17日綜合外電報導）臉書創辦人祖克柏揭示1項計畫的輪廓，表示正在開發透過人工智慧軟體審查上傳臉書的內容，可能分辨出「計劃暗地發動攻擊的恐怖分子」。 英國廣播公司（BBC）報導，祖克柏（Mark Zuckerberg）針對臉書未來發表1封5500字信件，內容指出，若要逐一審查平台上每天多達數10億筆發文和訊息，那只會徒勞無功。 他說：「我們發現此事的複雜度超過管理網路社群的現有程序。」 「我們正在開發可判讀內容、檢視照片與影片的系統，藉以了解有無發生危害之虞。」「儘管要談相關發展言之過早，但我們已開始用這系統檢視若干內容，並已占內容審查團隊所有通報的約1/3。」 他提到，人工智慧可確保比人工更迅速識別出問題素材，也可能「分辨出根本沒人找得出的風險，包括計劃暗地發動攻擊的恐怖分子」。 「我們目前正在開始探索不同方法，用人工智慧去分辨恐怖主義相關新聞，與真正的恐怖主義宣傳，其間的差異。」 祖克柏表示，他的最終目的是要用演算法為上傳的內容把關，讓使用者在合法範圍內，用力發表自己喜歡的任何內容。 不過他表示，開發必要演算法恐耗時數年。（譯者：中央社何宏儒）1060217", "website": "中央通訊社", "date": "2017/02/17 13:54", "category": "科技"}, {"title": "NBA巫師多點開花  擒難纏溜馬", "url": "http://www.cna.com.tw/news/aspt/201702170203-1.aspx", "content": "（中央社華盛頓16日綜合外電報導）美國職籃NBA華盛頓巫師今天作客印第安納溜馬，巫師憑藉得分威脅，拿出了聯盟最火熱球隊之一該有的表現，以雄厚飆分能力，終場111比98擊敗難纏的溜馬。 法新社報導，巫師隊前鋒波特（Otto Porter Jr）25分8籃板，莫里斯（Markieff Morris）21分7籃板，當家球星華爾（John Wall）20分12助攻，另一主將畢爾（Bradley Beal）19分，讓巫師全場保有領先。 畢爾說：「我們今天非常有威脅性，也很難鎖定任何一人。我們樂在其中，能打贏這種比賽很開心。」 巫師今晚命中率高達51.8%，贏球後本季戰績來到34勝21敗，也賞給溜馬6連敗。 巫師目前平均每場球讓對手產生15.6次失誤，高居聯盟之冠，在今晚贏得最近10戰的第9勝後，排名居東區第3。 溜馬一哥喬治（Paul George）與特納（Myles Turner）各得17分；目前29勝28敗暫居東區老六的溜馬，在芝加哥公牛今天主場以104比103險勝來犯的波士頓塞爾蒂克後，僅領先公牛1場勝差。1060217", "website": "中央通訊社", "date": "2017/02/17 14:10", "category": "體育"}, {"title": "鴨隻疑有病狀  宜蘭凍存376隻送驗", "url": "http://www.cna.com.tw/news/asoc/201702170198-1.aspx", "content": "（中央社記者沈如峰宜蘭縣17日電）宜蘭縣動植物防疫所今天說，宜蘭縣員山鄉一處養殖場昨天有鴨隻呈現出血點，雖沒有明顯禽流感症狀，但還是以高規格方式處置，殺完凍存376隻，部分檢體送驗。 農委會宣布今天開始家禽禁宰禁殺7天，配合政策，宜蘭縣農業處等相關單位今天分別前往羅東民生市場與員山鄉一處屠宰場，加強查緝，目前初步沒有違規。1060217", "website": "中央通訊社", "date": "2017/02/17 14:00", "category": "社會"}, {"title": "屏東地區農會選舉  檢獲10多件賄選情資", "url": "http://www.cna.com.tw/news/aloc/201702170209-1.aspx", "content": "（中央社記者郭芷瑄屏東縣17日電）農會選舉將在19日投票，屏東地區部分農會出現競爭激烈情形，屏東地檢署今天表示，目前接獲10多件賄選檢舉情資。 屏東地區的農會選舉，多個農會出現競爭激烈的選情，竹田農會傳出1票新台幣3000元的賄選行情；萬丹和高樹農會傳出當權派剔除在野派少數理、監事資格的情形，縣府已要求農會公平處理有爭議的候選人資格。 屏東地檢署主任檢察官陳韻如表示，屏東地檢署至今接獲10多件農會賄選檢舉案件，但因事證不明確，目前分「他案」辦理，這些檢舉案大多直指現金買票，目前傳出的竹田農會1票3000元的傳聞也列入偵辦，屏東北、中、南地區農會都有檢舉案件。 檢察長林錦村昨天特地率主任檢察官蔡佩容、顏偉哲會同縣警局副局長歐祖明、刑大大隊長蕭瑞豪，至選情較激烈的內埔及潮州警分局舉行座談，瞭解轄區分局選舉查察情形。 林錦村在座談會中指示，投票日前以查現金賄選為重點，19日投票舉行，請警方加強查賄力道及全力防制暴力介入選舉；接獲具名的賄選情資，24小時內與檢舉人取得聯繫，展現執法機關的決心與態度。 屏東地檢署13日起已設立「選舉查察聯繫中心」，指派專人受理檢舉電話接聽，呼籲民眾勇於檢舉，如因檢舉人的檢舉而查獲農、漁會法所定選舉的賄選案件，檢舉獎金最高可達200萬元。1060217", "website": "中央通訊社", "date": "2017/02/17 14:19", "category": "地方"}, {"title": "立院新會期開議 國民黨團首重食安", "url": "http://www.cna.com.tw/news/aipl/201702170199-1.aspx", "content": "（中央社記者王承中台北17日電）國民黨團書記長王育敏今天表示，本會期國民黨設定主要重中之重的議題是食安議題。食安問題國人高度關注，是國民黨團最優先的考量，民眾關心的事，就是國民黨團最關心的事。 第9屆立法院第3會期今天開議，國民黨團上午在立法院召開本會期第一次黨團大會。 國民黨立法院黨團書記長王育敏在會後受訪表示，本會期國民黨設定主要重中之重的議題是食安議題。她說，因為現在看到蔡政府開放含瘦肉精美豬的可能性非常高，包括綠營民代、縣市首長訪美時，跟美方談到的好像都是美豬的議題。 王育敏指出，食安問題國人高度關注，這是國民黨團最優先的考量，其他還有像是空汙問題等，涉及重大民生的議題。她說，「民眾關心的事情，就是國民黨團最關心的事情。」 針對年金改革，王育敏說，國民黨團會採取最高的監督力道，希望政府在年改過程中，不要造成社會嚴重的分歧對立，所提出的方案，應該是要經過溝通且合理的法案。 對於上會期還未定案的同婚及日本核災區食品開放議題，王育敏表示，食安排第一位，力擋核災食品跟含瘦肉精美豬，這是國民黨團一定會全力捍衛。 對於同婚議題，王育敏說，現在社會還未有一致性共識，但她認為法務部責無旁貸。她說，過去法務部研議同婚議題多時，可站在政府中性角度提出專業看法，若是專法，請把專法提出來。 王育敏指出，面對同婚議題，法務部應該表達過去研究各國經驗後，認為依台灣現況修什麼法律最好，這是法務部的專業，法務部責無旁貸。1060217", "website": "中央通訊社", "date": "2017/02/17 14:00", "category": "要聞"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201702170218-1.aspx", "content": "（中央社記者朱則瑋台北17日電）林姓犯嫌因遭公司解雇，沒錢竟鋌而走險犯案，日前凌晨在台北市持警棍敲破路邊一台保時捷車窗，竊走車內信用卡，前往大賣場盜刷購買泡麵等食物，警方循線逮人。 台北市政府警察局中正第二分局調查，林姓犯嫌去年遭公司解雇，1月開始利用警棍敲破車窗行竊等手法，且多選定高級汽車，1月23日已被警方查獲涉案數十起，但不知悔改，持續犯案。 警方經長期蒐證，鎖定林姓犯嫌身分。 9日凌晨寒流來襲時，林姓犯嫌又以相同手法，前往師大路犯案，偷得高級大衣兩件，被警方循線逮捕到案後坦承犯案，指沒錢吃飯，才出此下策。 警方認為林姓犯嫌仍可能持續犯案，建請檢方對林姓犯嫌聲請預防性羈押，以維護市民財產安全。1060217", "website": "中央通訊社", "date": "2017/02/17 14:40", "title": "男子打破保時捷車窗  偷信用卡買泡麵"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201702170214-1.aspx", "content": "（中央社記者邱俊欽桃園17日電）台鐵今天召開考成會討論春節期間被視為曠職的員工懲處案，台鐵產業工會多名成員中午在桃園市政府前高喊拒絕打壓，要求不得對工會成員做不利處分，同時要求市府介入調查。 台鐵產業工會要求台鐵改革班表因無共識，春節發動員工依法休假，台鐵原本將370多名未依法請假員工視為曠職，後來決定採寬容認定，送考成委員會的曠職名單為339位。台鐵產業工會成員中午轉戰桃園市政府前陳情抗議，並呼籲正視台鐵不合理的排班班表，造成員工的各項危險性，同時批評對於鐵路局寄出曠職單的做法，令人匪夷所思。 工會成員表示，產業工會與可被懲處的桃園會員等10多人到市府前陳情，希望市府勞動局能看見不合理的班表，長期造成鐵路員工的傷害。 工會陳情要求市府立刻對台鐵進行勞動檢查，並就鐵路局在春節期間，未經勞工同意強迫加班、威脅恐嚇曠職處分進行裁罰；同時訴求全面撤銷曠職處分，並不得對工會會員再行不利處分。勞動局官長接下陳情書後表示，勞動部將對相關處置做出一併解釋與處理，桃園市府也會瞭解相關訴求；但面對工會成員問到「何時才有回音時」，勞動局並未明確回應。 工會成員表示，今天只是遞交陳情書，以後會「三不五時來問候」，也會串連全國各地工會成員，進行全國大規模行動。1060217", "website": "中央通訊社", "date": "2017/02/17 14:33", "title": "台鐵懲曠職員工  工會桃市府前陳抗"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201702170219-1.aspx", "content": "（中央社波士頓16日綜合外電報導）研究人員今天表示，海草提供人類和珊瑚礁重要的抗汙防護，但由於氣候變遷、污水和農業用水排放等因素而在全球面臨危險。 法新社報導，根據這項發表在「科學」（Science）期刊的研究，生長健康海草的地方，海綿、貝類、小魚和其他濾食生物欣欣向榮，可以減少對人類和海洋生物有害的細菌達50%。 在美國科學促進會（American Association for the Advancement of Science，AAAS）年會發表的這項研究顯示，海草場附近珊瑚出現的疾病，比起遠離這些保護性生態系統的珊瑚，少了一半左右。 美國康乃爾大學研究主筆藍姆（Joleah Lamb）說：「海草似乎可以對抗細菌，這是首次評估海岸生態系統能否減輕海洋有機物相關疾病的研究。」 英國廣播公司（BBC）報導，海草雖分布廣泛，除了南極洲外，幾乎都可見它們的蹤跡，但在人類活動衝擊下，大量海草受到傷害，自1990年以來，全球海草估計每年減少7%。 康乃爾大學生態學與演化生物學教授哈維爾（DrewHarvell）說，「諷刺的是，海草床雖然有強大的淨水能力，但卻不能過濾要它們性命的病原。」 部分保育團體雖致力重新種植消失的海草，但這類計畫進行並不容易，效果也不彰。 藍姆指出，真正能保護這些重要海底草原的唯一方式是減少造成它們死亡的人類威脅，像是全球暖化、污染、污水排放和開發。 藍姆說：「希望這些研究清楚傳達海草有益人類和海洋健康的優點，在全球引發迴響。」1060217", "website": "中央通訊社", "date": "2017/02/17 14:40", "title": "研究：海草數量減 危殆人類和珊瑚健康"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201702170221-1.aspx", "content": "（中央社記者楊明珠東京17日專電）日本22歲女星清水富美加12日閃電宣布出家，進入宗教團體「幸福的科學」，她昨天突然在推特說今天要以法名千眼美子推出「全部，說出來喔」一書。有資深藝人痛批她機關算盡。 清水昨晚10時50分（台灣時間9時50分）在她的推特宣布將以出家後所獲的法名「千眼美子」於17日出書。她在推特寫道：「這本書或許又會被禁，但這是我所擁有的真實、無法被抹滅的，這是我要重新以千眼美子的身分活下去的宣言」。 清水在推特上還明載書的封面照片，書名之外，還有副書名：「本名‧清水富美加，今天出家」。書帶寫著「緊急告白 藝能界的事、宗教的事、至今的事、今後的事、只有本人才能說出 真正的心情」，還有看似她親筆筆跡寫的字眼「想死的這7年、沒死到的這7年」。 宗教團體「幸福的科學」公關部門人員表示，「幸福的科學」17日將出版這本書。這本書是在醫師的見證之下，11日開始對清水專訪的內容，17日下午將在東京的書店上市。 日本體育報報導，清水閃電宣布出家，她所演出的電影「小偷演員」（暫譯，預定11月上映）於1月26日開始拍攝，到本月3日為止，清水參與拍攝。如今電影被迫臨時換角重拍。清水出家衍生的違約金可能以億日圓計算。 這部電影是由傑尼斯「關8」成員丸山隆平主演的喜劇，清水是8名主要人物之中的1名。她在年輕女演員當中演技佳，所以被選中。開拍後，她本月5日開始請病假。 有關清水與她原本所屬經紀公司的契約問題，經紀公司與她加入的宗教團體20日以後還要重新談判。 今天上午，富士電視台的1個節目針對清水出家一事以專輯方式報導。對於清水突然要出書，這個節目的主持人49歲男藝人坂上忍說，「感覺準備得很周到」。 當評論員的66歲資深男藝人梅澤富美男震怒說：「機關算盡，這節目不要報導她，免得變成替她宣傳」。梅澤還說：「演藝圈，哪有輕鬆快樂的工作，她不想演，還有很多人等著演。」1060217", "website": "中央通訊社", "date": "2017/02/17 14:45", "title": "日女星閃電出家又出書  挨批機關算盡"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170222-1.aspx", "content": "（中央社記者黃雅娟台北17日電）上市公司亞光等5家廠商，18日將在台中加工區舉辦聯合徵才，預計招募350位新血，上班地點為潭子及梧棲，適合考慮中部地區就職或是轉職的民眾參加。 經濟部加工出口區管理處台中分處與台中市豐原就業服務站，18日於台中加工區辦理現場聯合徵才活動，共計350個職缺。 本次參與聯合徵才的廠商，包括上市公司亞洲光學、光聯科技及菱生精密等，福利制度健全，另外也有在地優質廠商名陽機械及伯特光電參與，共5家在地廠商。 職缺內容以生產線相關的管理師、工程師等多樣化職缺為主，另有行政人員、業務代表、銷售人員等職缺，75%職務上班地點都在潭子，其餘則在梧棲。1060217", "website": "中央通訊社", "date": "2017/02/17 14:48", "title": "台中加工區徵才 上市公司亞光招手"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201702170211-1.aspx", "content": "（中央社記者張謙香港17日電）據報導，中共中央軍事委員會政治工作部出現人事調動，吳昌德上將不再擔任政治工作部副主任。 澎湃新聞網今天引述軍事記者雜誌證實，吳昌德已經卸任政治工作部副主任。 據報導，有關雜誌近期刊登了題為「在深化國防和軍隊改革中發揮思想引領作用」的文章，當中提到「軍委政治工作部原副主任吳昌德」。 這意味著吳昌德不再擔任副主任。 報導指出，吳昌德生於1952年，江西大餘人，畢業於復旦大學哲學系，曾任前成都軍區政治部主任等職。 報導沒有說明吳昌德的去向。 另據報導，政治工作部近期的人事調整幅度頗大。 在此之前，澎湃新聞網曾報導，政治工作部新增兩名副主任，他們是前中部戰區副政委兼政治工作部主任侯賀華中將、前軍委政治工作部主任助理禹光少將。 政治工作部是中央軍委改組後的新部門，現任主任由軍委委員張陽上將兼任。 政治工作部的職責是進行軍方黨建和組織工作，以及政治教育和軍事人力資源管理等。 資料顯示，政治工作部原有3名副主任，他們是賈廷安上將、杜恆岩上將和吳昌德。隨著吳昌德去職及新增2名副主任，政治工作部副部長由原先的3人增加到4人。 但這些人事變動有待官方證實。1060217", "website": "中央通訊社", "date": "2017/02/17 14:24", "title": "解放軍政治工作部人事調動"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201702175016-1.aspx", "content": "（中央社記者黃麗芸台北17日電）關於外媒報導義核廢料傾倒台灣海域一事，原能會下午召開記者會說明查證結果，初步認為「應屬未經確認情事」，但根據目前掌握的訊息，仍無法完全排除其可能性。     義大利媒體報導，國會調查委員會（La Commissione Parlamentare d’inchiesta）針對海運廢料，一共解密了義大利軍事安全情報局（SISMI）提供的61份文件。其中，有一份被認為「特殊重大」的資料指出，貿易商柯梅利歐涉嫌以 2億2700萬美元的代價，非法協助處理20萬桶輻射廢料，軍情局認為「這批廢料最後被處置的地點是台灣海域」。     消息曝光後，引發台灣各界嘩然，行政院原子能委員會也成立專案小組進行查證。     原能會下午召開「外傳核廢料傾倒台灣海域案初步查證報告」記者會，根據會前新聞稿內容指出，外傳「核廢料傾倒台灣海域」一事，初步查證結果認為「應屬未經確認情事」，但根據目前所掌握訊息，仍無法完全排除其可能性。     同時，未來也將持續進行相關查證工作。1060217", "website": "中央通訊社", "date": "2017/02/17 14:35", "title": "義商偷倒核廢？原能會:未完全排除可能[直播]"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201702170203-1.aspx", "content": "（中央社華盛頓16日綜合外電報導）美國職籃NBA華盛頓巫師今天作客印第安納溜馬，巫師憑藉得分威脅，拿出了聯盟最火熱球隊之一該有的表現，以雄厚飆分能力，終場111比98擊敗難纏的溜馬。 法新社報導，巫師隊前鋒波特（Otto Porter Jr）25分8籃板，莫里斯（Markieff Morris）21分7籃板，當家球星華爾（John Wall）20分12助攻，另一主將畢爾（Bradley Beal）19分，讓巫師全場保有領先。25 points and a career-high tying 6 threes for Otto! #WizPacers #DCFamily畢爾說：「我們今天非常有威脅性，也很難鎖定任何一人。我們樂在其中，能打贏這種比賽很開心。」 巫師今晚命中率高達51.8%，贏球後本季戰績來到34勝21敗，也賞給溜馬6連敗。 巫師目前平均每場球讓對手產生15.6次失誤，高居聯盟之冠，在今晚贏得最近10戰的第9勝後，排名居東區第3。 溜馬一哥喬治（Paul George）與特納（Myles Turner）各得17分；目前29勝28敗暫居東區老六的溜馬，在芝加哥公牛今天主場以104比103險勝來犯的波士頓塞爾蒂克後，僅領先公牛1場勝差。1060217", "website": "中央通訊社", "date": "2017/02/17 14:10", "title": "NBA巫師多點開花 擒難纏溜馬【影】"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170212-1.aspx", "content": "（中央社記者鍾榮峰台北17日電）信用評等機構中華信評表示，對東元電機的流動性評估結果，由強等調升為極強健等級，「twA＋」評等獲確認。 中華信評確認東元電機的長期企業信用評等為「twA＋」，短期企業信用評等為「twA－1」；東元電機長期評等的評等展望仍維持「穩定」。 中華信評表示，對東元電機的流動性評估結果，由強等級調升為極強健等級，以反映該公司相對較高的現金流量與短期投資金額、較低的資本開支、以及認為該公司將可望維持穩定且為正數的自由營運現金流量的看法。 其中在評等理由，中華信評指出，極強健的流動性評估結果，反映東元電機帳上的高現金餘額與流動性投資水準，以及穩定的來自本業的現金流量（FFO）。 中華信評預期，東元電機未來24個月期間，資本支出水準將會降低，且不會進行新的大型併購行動。基於此，中華信評評估前述的流動性來源，將達到東元電機未來24個月流動性需求的2倍以上。 中華信評認為東元電機將保持穩定的FFO，主要是東元電機將會在未來2年期間，透過重拾既有下游市場的訂單，以及持續擴充在新產品應用市場的業務規模等方式（尤其在馬達業務），恢復中間個位數字的營收成長。 此外，中華信評預期東元電機核心馬達業務穩定的營運績效表現，以及家電業務已獲改善的獲利表現，將可在未來2年期間對其穩定的FFO形成支撐。 中華信評認為，東元與銀行間已建立良好往來關係，以及在國內信用市場中大致較高的信用地位，將可吸收發生機率低但後果嚴重事件的衝擊，而毋須進行再融資。 此外，中華信評認為，東元電機的財務限制條款中，仍有相當充裕的緩衝空間。 中華信評認為，東元電機馬達業務穩定的績效表現、獲利有所提升的家電事業、以及穩定且正數的自由營運現金流量，將會在未來1年至2年期間降低借款水準。 然而中華信評也指出，東元電機獲利高度集中馬達業務、與全球市場領先同業相較之下略顯偏弱的技術能力、以及因業務集中性與易受金屬價格影響而波動性較高的現金流量，成為抵銷前述優勢的負面因素。1060217", "website": "中央通訊社", "date": "2017/02/17 14:30", "title": "中華信評：東元流動性評估調升極強健"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201702170210-1.aspx", "content": "（中央社記者黃旭昇新北市17日電）防範禽流感，新北市副市長葉惠青今天前往新北禽屠宰場，瞭解消毒運作狀況。新北禽屠宰場家禽來自各全台灣縣市，除派有駐場屠體檢查獸醫師外，動保處也做好防疫把關。 新北市政府動保處表示，要求屠宰場做好消毒防疫措施，每週派員加強消毒，並成立禽流感快篩部隊，隨機抽查現場雞隻。 為防範疫病發生，動保處要求所有運輸車輛，需填寫消毒紀錄簿，及檢附禽場健康證明。屠宰場運入雞隻不得繫留24小時，確保病體雞隻不會流入市面，以維護消費者權益。 動保處表示，新北市現有27場家禽場，林口區東盈養雞場為新北市最大養雞場，飼養規模高達10萬多隻，佔新北市養禽數總量6成左右。動保處再次以高規格模式，動員禽流感快篩部隊，進行禽流感病毒檢測。 養雞場場長徐俊元表示，進場的雛雞共7萬多隻，從台中及宜蘭縣雞場購入，都是經嚴格把關，在檢查無疑後才會引入新北市。 動保處獸醫師逐一檢視新引進的雛雞健康情形，並以試劑快篩，檢查結果，雞隻健康無異狀。動保處現場查核家禽健康證明書，及車輛消毒紀錄，都符合規定。1060217", "website": "中央通訊社", "date": "2017/02/17 14:23", "title": "禽流感防疫 新北稽查禽屠宰場消毒"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170216-1.aspx", "content": "（中央社東京17日綜合外電報導）日本東京股市今天收黑，由銀行股和汽車股領跌。由於投資人擔心東芝公司（Toshiba）惡化的財務情況，股價連續第4天收跌。 日經225指數下跌112.91點或0.58%，收19234.62點。東證指數下挫6.53點或0.42%，收1544.54點。（譯者：中央社陳昱婷）1060217", "website": "中央通訊社", "date": "2017/02/17 14:35", "title": "日股收黑 東芝虧損股價大跌"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170220-1.aspx", "content": "（中央社記者楊明珠東京17日專電）日本電機大廠東芝（Toshiba）因在美國的核電事業出現巨額虧損，今年3月底是否能解除資不抵債的狀況，情況仍未明朗。今天東京股市東芝股價一度暴跌12%。 東京股市東芝股價今天上午收盤時比昨天的收盤價下跌10%，為182.7日圓，是時隔11個月的低水準。下午東芝股價一度出現大跌12%的情況。東芝股價自本月14日以來連續下跌，跌幅已近3成。 東芝股票等市值降至7700億日圓（約新台幣2110億元），自去年12月下旬以來，約減少了逾1兆日圓，東芝的市值漸逼近日本8大電機大廠中市值最少的NEC公司（約7100億日圓）。 東芝因在美國的核電事業出現巨額虧損，2016年底有1912億日圓債務，陷入資不抵債的狀態。東芝被認為很可能到今年3月底以前，也無法解除資不抵債的情況。股市投資人對東芝經營重建的前途感到不安。 根據東京證券交易所（東證）的規定，如果東芝的負債額超過總資產，股票將被從目前的東證1部降級至東證2部。1年後資不抵債的情況如果還是無法解除，將面臨下市。 東芝於14日宣布2016年4月至12月的財報延期提出。16日傳出，東芝為了增強資本，打算將半導體記憶體事業的分社化暨部分出售的計畫將延至3月底以後。1060217", "website": "中央通訊社", "date": "2017/02/17 14:44", "title": "東芝慘虧  股價暴跌"}, {"content": "（中央社首爾17日綜合外電報導）南韓檢方今天依涉及政府貪腐醜聞的賄賂等指控，逮捕三星集團少主李在鎔。三星頭一遭遇上負責人被捕，員工人心惶惶，有專家認為將為集團掀起大波瀾。 法新社報導，三星集團（Samsung Group）在南韓經濟具有舉足輕重地位，旗下有全球最大智慧型手機製造商三星電子（Samsung Electronics）。 首爾HMC投資證券公司（HMC Investment & Securities）分析師葛瑞格．盧（Greg Roh）說：「近期而言，這對三星全球性企業的形象是一大打擊。」 首爾IBK證券公司（IBK Securities Co.）分析師李承宇（Lee Seung Woo，音譯）表示，三星試圖展開複雜重組之際，李在鎔陷入賄賂疑雲，公司在尋求海外併購等長期投資上可能會縮手。 路透社報導，儘管李在鎔被捕料將不會影響集團企業日常運作，專家表示，恐會阻礙這家南韓最大財閥戰略決策。 李在鎔的父親李健熙2014年心臟病發臥病在床後，三星一直持續重組，為李在鎔接班鋪路。如今李在鎔被捕，恐讓公司決策更加複雜，包括是否根據控股公司結構重整集團，以及裁撤未來策略辦公室計畫，這個身為決策核心的單位在醜聞期間受到批評。 人員動向也處於不確定狀態。麾下員工近50萬人的三星，至今尚未宣布年度人事晉升和變動，這通常會在12月公告。 三星電子晶片部門1名員工表示，同事對檢方將矛頭單指三星感到不安，「大家人心惶惶」。 不過另1名三星電子員工表示，公司一切照常運作，「對這麼大型的公司來說，只因老闆不在就不能正常運作，實在說不過去」。上述兩名員工都因事件敏感而不願具名。 三星電子才想努力拋開去年智慧型手機Galaxy Note 7起火事件陰影，未料又碰上少主被捕，面對即將推出新旗艦機Galaxy S8，公司背負沉重壓力。 南韓的大韓商工會議所（Korea Chamber of Commerce & Industry）說：「我們對這家位處全球競爭前線的南韓企業領頭羊面臨管理真空，表達關切和遺憾。」（譯者：中央社盧映孜）1060217", "url": "http://www.cna.com.tw/news/afe/201702170225-1.aspx", "title": "三星少主李在鎔被捕 員工人心惶惶", "website": "中央通訊社", "date": "2017/02/17 14:56", "category": "財經"}, {"content": "（中央社記者葉素萍台北17日電）今年是二二八事件70週年，台灣二二八關懷總會理事長潘信行今天呼籲政府，「把蔣介石的銅像移開」、「不要再紀念那一個凶手」。 二二八事件今年70週年，二二八事件紀念基金會、二二八國家紀念館等多個單位今天共同召開記者會，說明今年一系列的二二八紀念活動。 台灣二二八關懷總會理事長潘信行說，2006年的二二八事件責任歸屬調查報告，所有的證據是指向蔣介石，「他應該要為他自己的作為付出代價，但今天仍看到他高高地在那個地方，等著人家去拜他，對家屬來講，情何以堪」。 潘信行說，呼籲政府重視受難家屬的願望，「希望將來能夠請他下來、不要在那個地方」，20世紀全世界有四大殺人魔，「他是其中之一，可是，台灣卻為這個殺人魔建了紀念堂在那個地方，不只是對家屬來講，對整個台灣人民來講，情何以堪」。 潘信行會後受訪指出，真相已經出來，下一步是要還給家屬公道，「我們現在看到的是，凶手還是坐在那個堂上面，叫人家來拜他，我認為非常的不當、非常的難以忍受」，歷史可以原諒，但是不可以忘記，誰犯錯，誰要負責。 他說，希望政府把蔣介石的銅像移開，至於裡面的使用方式，由全民或是由政府來決定，但是，「不要再紀念那一個凶手」。 潘信行說，他有想過，將來把那個地方改成「新國會」，他自己心裡是這麼想，但沒有跟其他人討論過，這是他自己的構想，將來有機會要向政府提出看法。 潘信行提到，促轉條例延宕，他當然會擔心，但是他不認為會因為二二八受難者家屬逐漸凋零就不完成轉型正義，因為這是全台灣人民的二二八。 媒體也追問，他是否滿意總統蔡英文主政後，面對轉型正義的步調？ 潘信行說，他感覺有點慢，但他也理解「萬事起頭難」，尤其到現在為止，（蔡總統執政）連1年都還沒到，要看到所有轉型正義全部都成功，那好像有點強人所難，「我們會盯住，但是我們也會理解」。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170230-1.aspx", "title": "二二八受難家屬：把蔣介石銅像移開", "website": "中央通訊社", "date": "2017/02/17 15:08", "category": "要聞"}, {"content": "（中央社記者趙麗妍台中17日電）台中有多所國中使用的性平教材引發爭議，引發家長恐慌要求刪除教材。台中市議員李中、黃馨慧今天要求市府統一規定各校勿再使用。中市府表示，不樂見政治人物干預校方選書權。 台中市政府表示，教育應該要尊重專業，只要校方是選擇合法的教材，不樂見有政治人物干預校方的選書權。 李中、黃馨慧和10多位學生家長，今天上午在光明國中校門口召開記者會，質疑校方使用的綜合領域教科書中，仍有性別光譜等不適當的性平教材。 黃馨慧表示，教育孩子性別平等有其必要性，但是必須選用「適合」的教材，這些爭議性教材去年在議會都已討論，經三讀通過決議「不得使用」，如今開學不到1週，學校不要「執意」使用爭議性教材。 黃馨慧指出，教材內容以公母解釋性別，讓孩子自己決定性別，根據統計，目前約有70多所國中還是使用有爭議的教材，書本都已發到學生手中，引起家長恐慌。 學生家長表示，教材內容指出學生可以自己的心理來認定是男是女，諸如此類的爭議性教材，日前已有過一次經驗，曾要求退出校園，未料，此次又再有爭議性教材進入校園，並讓孩子看到，要求立刻停用。 光明國中校長表示，綜合領域教科書去年就完成採購程序，14日校方召開會議討論，認為內容確有疑慮，已決定不教性別光譜，改以校方的自編教材因應。 台中市政府強調，該教科書第三主題「性別新視界」第一單元「性別議題大家談」所適用「性別光譜」的內容，是以生物學的角度用「公」與「母」解釋生理性別，惟在人類的社會互動上，多以「男性」及「女性」稱呼彼此；因此，實務上老師在講授此課程時，多採用補充教材搭配教學。1060217", "url": "http://www.cna.com.tw/news/aloc/201702170231-1.aspx", "title": "性平教材引爭議 家長議員要求刪除", "website": "中央通訊社", "date": "2017/02/17 15:10", "category": "地方"}, {"content": "（中央社記者王靖怡、陳渝涵台北17日電）台北歌劇暨藝術文化基金會明天舉辦「第1屆台北歌劇重唱大賽」，首獎獎金新台幣25萬元，更有機會與知名樂團合作演出。 「第1屆台北歌劇重唱大賽」明天在東吳大學松怡廳登場，比賽分成「學生組」和「社會組」，吸引國內、外音樂好手參賽，共有30個隊伍角逐。 主辦單位邀國內、外歌劇專家擔任評審，參賽者通過初審即進入決賽，比賽將全程公開觀摩，社會組金牌獎金25萬元、學生組金牌獎金10萬元，冠軍還能獲得與知名樂團合作演出機會。1060217", "url": "http://www.cna.com.tw/news/ahel/201702170234-1.aspx", "title": "台北歌劇重唱大賽  首獎25萬", "website": "中央通訊社", "date": "2017/02/17 15:13", "category": "生活"}, {"content": "（中央社台北17日電）H7N9流感中國大陸已16省市淪陷，官方昨天公布案例提醒民眾注意防範，其中一例是杭州大媽出門旅行帶回兩隻活雞，她的先生負責宰殺，竟因此「中招」。 錢江晚報今天報導，根據浙江省杭州市衛生和計劃生育委員會昨天公布的3起病例，就在農曆年前，鞠姓女子跟朋友去江蘇溧陽旅行，回來時旅行團送給每位旅客一隻活雞。 鞠女對這個驚喜很滿意，沒想到，就是這活雞帶來了麻煩。 鞠女回家當天帶回兩隻雞，丈夫傅大伯負責宰殺、清洗，先將其中一隻雞做成雞煲，全家人開心地吃了一頓。 還有一隻雞則臨時養在樓梯間，過了一個星期，傅大伯再次操刀宰殺烹飪。沒想到，第二天，傅大伯就發燒了，經過確診得了H7N9禽流感，而且症狀逐步加重，嚴重肺炎甚至呼吸衰竭。目前仍在醫院救治中。 報導說，別以為農村放養活禽沒問題，也有人因此中招得病。 杭州公布的病例均有活禽接觸史或活禽交易市場暴露史，但尚未發現人與人之間傳染。1060217", "url": "http://www.cna.com.tw/news/acn/201702170232-1.aspx", "title": "中國大媽旅行帶雞回  H7N9流感中招", "website": "中央通訊社", "date": "2017/02/17 15:12", "category": "兩岸"}, {"content": "（中央社記者王承中台北17日電）立法院新會期今天開議，年金改革「戰場」將在立法院司法及法制委員會，2席有排審權的委員會召集委員，朝野立法院黨團都有意爭取。 民主進步黨立法院黨團總召集人柯建銘上午在黨團會議後受訪表示，因應年金改革，民進黨會多派一些人到司法委員會，超額就抽籤，黨團也希望爭取2席召委。 中國國民黨團總召廖國棟說，國民黨也會擺重兵，並再與柯建銘溝通。民進黨一定會想辦法搶2席召委，除溝通，就是看籤運及合作對象。 立法院各委員會組織法規定，各委員會於每年首次會期重新組成，這會期立委將重新選擇各自所屬的委員會。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170227-1.aspx", "title": "年金改革戰  朝野搶立院司法委員會召委", "website": "中央通訊社", "date": "2017/02/17 14:58", "category": "要聞"}, {"content": "（中央社台北17日電）台股今天跌11.49點，收在9759.76點，成交值新台幣942.49億元。三大法人外資陸資、自營商買超，投信賣超，合計買超新台幣16.2億元。 台股今天遭遇9800點壓力橫擋在前，指數在平盤附近震盪，高低相差不到40點。 外資及陸資今天買超16.56億元，投信賣超8.88億元，自營商買超8.52億元。 分析師表示，台股持續在高檔震盪，今天雖然出現買盤不繼的跡象，但指數連5日線9751點都未觸及，多頭依舊掌控盤勢。1060217", "url": "http://www.cna.com.tw/news/afe/201702170223-1.aspx", "title": "三大法人買超台股16.2億元", "website": "中央通訊社", "date": "2017/02/17 14:53", "category": "財經"}, {"content": "（中央社記者姜遠珍首爾17日專電）南韓首爾地方法院今天正式宣布韓進海運破產。曾經是南韓第1大、全球第7大的韓進海運可能自此消失。 南韓聯合新聞通訊社報導，與「大韓航空」等同屬「韓進集團」的韓進海運，成立於1977年，直到2000年中期不斷擴大經營規模，一躍成為名副其實的南韓海運企業龍頭。 據報導，然而，2008年雷曼兄弟破產給全球海運業帶來重創，運費大跌等利空因素導致公司經營繼續惡化。2016年9月1日，該公司申請法院接管。 法院方面表示，已指定了破產管理人，韓進海運的破產程序即將啟動。法院方面將透過公平、公正的程序，力保債權人的利益。1060217", "url": "http://www.cna.com.tw/news/afe/201702170224-1.aspx", "title": "南韓法院宣告韓進海運破產", "website": "中央通訊社", "date": "2017/02/17 14:54", "category": "財經"}, {"content": "（中央社記者黃麗芸台北17日電）關於外媒報導義核廢料傾倒台灣海域一事，原能會下午召開記者會說明查證結果，初步認為「應屬未經確認情事」，但根據目前掌握的訊息，仍無法完全排除其可能性。     義大利媒體報導，國會調查委員會（La Commissione Parlamentare d’inchiesta）針對海運廢料，一共解密了義大利軍事安全情報局（SISMI）提供的61份文件。其中，有一份被認為「特殊重大」的資料指出，貿易商柯梅利歐涉嫌以 2億2700萬美元的代價，非法協助處理20萬桶輻射廢料，軍情局認為「這批廢料最後被處置的地點是台灣海域」。     消息曝光後，引發台灣各界嘩然，行政院原子能委員會也成立專案小組進行查證。     原能會下午召開「外傳核廢料傾倒台灣海域案初步查證報告」記者會，根據會前新聞稿內容指出，外傳「核廢料傾倒台灣海域」一事，初步查證結果認為「應屬未經確認情事」，但根據目前所掌握訊息，仍無法完全排除其可能性。     同時，未來也將持續進行相關查證工作。1060217", "url": "http://www.cna.com.tw/news/firstnews/201702175016-1.aspx", "title": "義商偷倒核廢？原能會:未完全排除可能[影]", "website": "中央通訊社", "date": "2017/02/17 14:35", "category": "重點新聞"}, {"content": "（中央社記者曹宇帆洛杉磯16日專電）根據美國道路暨運輸界協會（ARTBA）公布的調查報告，全美橋梁共有17萬3919座，其中5萬5710座、約1/3的比例有結構缺陷，但運輸部資金缺口達百億美元，想修卻沒錢。 這份ARTBA在15日公布的報告指出，有缺陷的問題橋梁包括紐約的窄頸大橋（Throgs Neck）、康乃狄克州的洋基歌橋（Yankee Doodle），以及華府的阿靈頓紀念橋（Arlington Memorial Bridge）等。 另據ARTBA的分析，全美17萬餘座橋梁，1/4的橋齡超過半世紀且從來沒有徹底翻修，並估計至少1萬3000餘座的橋梁必須要徹底改頭換面。 不過改建計畫的關鍵在於經費，根據「今日美國報」（USA Today）報導，新任運輸部長趙小蘭之前出席聽證會時曾指出，資金籌措是個大問題，因為每年的資金缺口高達100億美元。 這份報告也點名5個州的問題橋梁最多，包括愛荷華州4968座，賓州4506座，奧克拉荷馬州3460座，密蘇里州3195座，以及內布拉斯加州2361座。1060217", "url": "http://www.cna.com.tw/news/ahel/201702170228-1.aspx", "title": "美國問題橋梁超過5萬座  沒錢修", "website": "中央通訊社", "date": "2017/02/17 15:04", "category": "生活"}, {"content": "（中央社記者邱俊欽桃園17日電）到超商、大賣場購物時，若保存期限越接近到期日，商品的價格就便宜，這樣的購物選擇，您會接受嗎？元智大學研發一項「引導消費者，依據經濟條件挑選」的機制並申請專利。 元智大學機械系教授鐘國濱實驗室團隊研發「即時價格管理系統」，實驗室團隊成員包含多位博碩士班學生，透過電腦系統，根據商品條碼計算出對應商品的價格與時間關係，從商品的初始價格、終止價格、製造日期及期限日期定義成不同組合，希望讓消費者可以根據自身的經濟條件採購食物，而不至於浪費食物。 鐘國濱表示，一般市面上的商品皆為固定價格，但以食品而言，離製造日期越遠的商品，越不容易受到挑選，而且一旦超過了期限日期，店家只能銷毀超過期限日期的商品。 而一般商家陳列商品的行為中，一般快過期的商品通常會被擺放至展示櫃的前側(或上層)，但是消費者並不會受此影響，反而翻開產品的最後方（最下層），選擇比較新鮮的商品，除了容易造成商品掉落外，背後最大隱憂是不肖商人竄改製作日期，矇騙消費者。 研究團隊指出，根據據聯合國統計，全球每年有13億噸糧食浪費，卻有8億多人處在挨餓中，其中46%糧食浪費則發生在食物供應鏈的最終端，都是零售商與消費者所造成。 為了解決消費心理，鐘國濱表示，研發團隊利用商品條碼、電腦系統、輸入設備及顯示設備，將商品的「品質與價格」記錄至電腦系統中，消費者可以選擇對應價格的商品，消費者可以依據經濟條件與所需，挑選最適合的商品，避免商品的浪費。 研究團隊表示，目前此研發也申請專利中，相信未來能造福更多的消費者，改造新型模式的消費行為。1060217", "url": "http://www.cna.com.tw/news/asoc/201702170226-1.aspx", "title": "元智研發購物機制  依保存期限更實惠", "website": "中央通訊社", "date": "2017/02/17 14:56", "category": "社會"}, {"content": "（中央社記者葉素萍台北17日電）台灣二二八關懷總會理事長潘信行等人今天聲援黨產會主委顧立雄，二二八受難家屬認為，不當黨產處理委員會做的事，就像幫家屬「代位求償」，他們支持黨產會繼續為國家努力。 二二八事件今年70週年，二二八事件紀念基金會、二二八國家紀念館等多個單位今天共同召開記者會，說明今年一系列的二二八紀念活動。 潘信行表示，過去政府曾賠償二二八家屬，這是「全民買單」，不是「加害者賠償」，家屬曾試圖用法律途徑糾正卻失敗。如今不當黨產處理委員會做的事，正是家屬們多年來努力而不可得的事，就像「代位求償」，他代表家屬感謝黨產會。 潘信行說，家屬支持不當黨產委員會求償，「把拿到的經費財產，還給國家、還給全民，而不是再給家屬，家屬已經拿過（國家的賠償）了」。 潘信行指出，不當黨產委員會現在受到很多干擾，「我們站出來是表示支持，讓他們繼續為國家，為全民努力」。 台灣二二八關懷總會常務理事林黎彩說，日前她去找顧立雄，她跟顧立雄說，今天家屬將在記者會發言，支持黨產會追討不當黨產。 林黎彩說，2010年時，多位二二八受難家屬曾經控告國民黨，求償新台幣20億元、登報道歉、開放國民黨有關二二八史料，但最後官司敗訴，而當時律師團召集人就是顧立雄。 林黎彩指出，顧立雄接任黨產會主委，受難家屬很高興，認為「冥冥之中，好像上蒼有安排」、「有點在替我們家屬代位求償的味道」；顧立雄只是笑了笑，沒有說什麼；但她覺得，顧立雄心裡應該有點溫暖，畢竟，在外面連司法都找顧立雄的麻煩，二二八受難家屬則是出來支持他。 另外，二二八事件紀念基金會董事長薛化元提到，很多過去的檔案因為沒有被標舉是二二八，可能不容易被找到；依照檔案法，機關檔案超過保存年限，可以銷毀，他擔心有些檔案名稱不叫二二八，但內容可能是跟二二八有關，因此，他建議，先暫停轉型正義期間所有檔案的銷毀工作，讓專家學者全面檢視以後，再來處理。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170237-1.aspx", "title": "二二八受難家屬挺黨產會 送暖顧立雄", "website": "中央通訊社", "date": "2017/02/17 15:15", "category": "要聞"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201702170244-1.aspx", "title": "有機蔬菜倉庫火警  3間鐵皮工廠燃燒", "content": "（中央社記者黃旭昇新北市17日電）新北市淡水區演戲埔腳一處3間鐵皮工廠今天下午近3時發生大火，沒有人員受困，目前消防局派遣大隊及12個分隊，各式車輛35輛，消防人員80人前往搶救。 新北市府消防局表示，火警現場一樓高鐵皮建築物，全面燃燒，目前一共燃燒3間，都屬於同一間公司，是存放有機蔬菜的倉庫。 消防局第三大隊表示，火場鄰近民宅，正在阻隔延燒，無人員受困。請民眾繞道勿圍觀，避免發生危險。1060217", "date": "2017/02/17 15:33", "website": "中央通訊社"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201702170251-1.aspx", "title": "鄭秀文唱裸體早餐  裸睡5分鐘就放棄", "content": "（中央社記者王靖怡台北17日電）香港藝人鄭秀文推出全新國語EP「裸」，有首新歌「裸體早餐」，她今天笑喊沒真的裸體早餐，嘗試過裸睡，但太冷又不自在，5分鐘就把衣服穿回來。 睽違7年，鄭秀文發行國語EP「裸」，日前登台宣傳與演員張孝全主演新片「合約男女」，中午在台北舉行EP媒體餐敘，馬不停蹄跑宣傳，今天就有10個通告。鄭秀文有點感冒及鼻子過敏，聲音略顯沙啞，但她大喊「還行」，心態非常有力量。 EP收錄6首新歌，全是鄭秀文挑選，直呼是非常、非常、非常滿意的歌曲，她笑說，大概聽了2000首歌，選歌標準是好聽且適合她，坦言對新EP有信心。 有首新歌「裸體早餐」，有沒有實際嘗試過？鄭秀文直喊「太冷了，不行啦！」家裡還有傭人；不過，她曾嘗試裸睡，但5分鐘就穿回衣服，太冷、不自在、沒安全感，擔心半夜發生火警該怎麼辦，逗笑全場。 情人節當天有電影宣傳行程，鄭秀文無法和老公許志安共度，笑認有互傳訊息，出外工作每天都會通話報平安，相處很平凡、不花俏，連禮物她都較喜歡手工藝品，不愛收鑽石、珠寶等貴重物品。 7年前在台北小巨蛋開唱，隔7年才出國語EP，鄭秀文說，很喜歡數字「7」，有圓滿意思；打算還要多久重返小巨蛋？她直呼「3年吧」，想再多存些國語歌，粉絲是不介意她一直唱「值得」、「眉飛色舞」，但她想要有新意。 去年香港開唱感冒失聲，鄭秀文坦言整個過程真的很恐怖，完全是失聲狀態，感謝粉絲支持與包容，如果沒有粉絲，她無法撐完8場。1060217", "date": "2017/02/17 15:46", "website": "中央通訊社"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201702170247-1.aspx", "title": "首例人工哺育穿山甲轉大人 配對繁殖中[影]", "content": "（中央社記者劉建邦台北17日電）台北市立動物園今天說，人工哺育養大的雌性穿山甲「芎梧」已達性成熟，正與野外救傷雄性穿山甲「動保」配對，「芎梧」平時強勢，進食時會掃光食物，但「辦正事」配合度很高。 動物園說，18日是世界穿山甲日（World PangolinDay），每年秋、冬季是穿山甲繁殖期，全球首例以人工哺育養大的雌性穿山甲芎梧轉眼2歲4個月，已經轉大人，保育員特別安排芎梧與3歲雄性穿山甲動保配對。保育員觀察，芎梧是充滿嬌氣的老婆，年紀雖小，進食及活動時，卻非常強勢，當動保要進食時，芎梧宛若旋風，掃光食物。 但要辦正事時，芎梧總能嶄露柔情面，配合度高，平時芎梧與動保的互動良好，看得出夫妻倆感情相當不錯。 動物園內的穿山甲除了每月定期健檢外，獸醫師也持續監測「芎梧」的生殖荷爾蒙等激素，期望早日傳出好消息。 動物園說，每年由民眾通報、動物保護處轉介救傷的穿山甲約有10隻，其中，7成竟都是「遭流浪狗咬傷」，這些受傷個體，大多都是剛離開穿山甲媽媽、正要開始獨立探索世界的亞成體。 動物園雖有建置的野生動物救傷或收容中心，還能提供給野生動物基本的醫療照護，但也希望透過教育宣導，來降低穿山甲在野外所臨的生存威脅。 動物園呼籲，除棲地破壞、路殺等因素，流浪狗對穿山甲、石虎等野生動物的危害相當大，建議民眾不要隨意棄養家中的寵物犬；若在野外發現受傷的穿山甲，可聯絡動物園救傷中心或動保處等專業機構，讓穿山甲得到立即且良好的醫療照顧。1060217", "date": "2017/02/17 15:38", "website": "中央通訊社"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201702170253-1.aspx", "title": "農會選舉疑買票  雲林查獲5嫌疑人交保", "content": "（中央社記者葉子綱雲林縣17日電）農漁會改選在即，雲林檢方今天表示，二崙鄉農會選舉查獲疑買票，起出現金與宣傳打火機，5名嫌疑人分別以新台幣2萬至10萬元不等交保候傳，全案擴大偵辦。 雲林地檢署主任檢察官黃怡華指出，檢察官黃立夫指揮雲林調查站、調查局中區機動站、西螺警分局成立專案小組，偵辦二崙鄉農會疑似現金賄選案。 檢方指出，2月15日、16日查賄小組持搜索票至廖姓會員代表候選人住處、二崙鄉農會、涉案農會職員住處、李姓樁腳住處等搜索，並傳喚會員及證人10多人到案說明。 專案小組調查，13日下午接獲情資指出，二崙鄉農會選舉疑似有現金買票情事，經搜索查扣宣導單、印有候選人名義打火機，數名會員及證人坦承收到交付賄款，並繳回不法所得新台幣3000元。 檢方表示，經查廖姓女農會職員拿3000元及廖姓代表候選人的宣傳單、宣傳打火機，交給李婦，轉交給具有會員資格的陳婦丈夫，查扣現金3000元，全案以違反農會法，5名嫌疑人交保，其餘人請回，並擴大偵辦。1060217", "date": "2017/02/17 15:49", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201702175017-1.aspx", "title": "警政署人事異動 方仰寧調北市警局主秘", "content": "（中央社記者朱則瑋台北17日電）內政部警政署今天公布新人事案，共75人異動，因太陽花學生運動而成名，現任屏東縣政府警察局長方仰寧調任北市府警局主任秘書，預計21日統一交接。1060217 方仰寧簡歷 年齡：54歲 學歷：     警察大學正科50期     警察大學碩士     經歷：     一、台北市政府警察局督察室督察     二、台北市政府警察局交通警察大隊大隊長     三、台北市政府警察局中正第一分局分局長     四、內政部警政署交通組組長     五、屏東縣警察局長", "date": "2017/02/17 15:36", "website": "中央通訊社"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201702170252-1.aspx", "title": "金正男遇刺  英媒：陸越來越難牽制北韓", "content": "（中央社台北17日電）北韓發射彈道飛彈不到2天，又傳出領導人金正恩兄長金正男遭到暗殺。英國金融時報指出，比起試射飛彈，金正男被殺更加有損中國大陸權威，也顯示北京越來越難以牽制平壤。 英國金融時報（FT）中文網引述陸媒報導，中國大陸駐北韓大使1月為70多名北韓高階官員舉辦春節招待會，與會嘉賓稱讚雙邊關係十分友好，是「鮮血凝成的友誼」。 但北韓3週後朝日本方向發射一枚中程彈道飛彈，測試金正恩「中國戰友」的耐心。隨後又傳出金正男在馬來西亞遇襲身亡，各方猜測背後指使者是金正恩。 報導指出，北京方面對近日的雙重挫折感到惱怒，尤其是正值北京尋求與這個麻煩不斷的鄰國改善關係之際。 北韓去年2度試射核彈，激怒國際社會。 由於南韓總統朴槿惠決定部署美國的「終端高空防衛系統」（THAAD，或稱薩德反導系統），北京認為此舉將破壞區域微妙的實力平衡，中國大陸和南韓正面臨一場激烈的外交糾紛。 這也意味著中國大陸國家主席習近平面臨和南北韓都關係緊張的局面，加上美國有個不可預測的白宮新主人。美國總統川普（Donald Trump）曾指責北京未能管住平壤。 分析家與外交官表示，金正男大部分時間居住在北京與澳門，實際上受中國大陸保護。金正男明顯遭毒殺，對習近平來說，絕對是本週最糟糕的朝鮮半島事態。 報導引述北京清華－卡內基全球政策中心外交事務專家趙通的話指出，如果這起暗殺確實是平壤下令，這對中國大陸的權威而言是壞消息，北京將更難說服國際社會相信北韓可以和平發展為現代社會。1060217", "date": "2017/02/17 15:48", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201702175019-1.aspx", "title": "北市家禽批發市場 發現禽流感案例", "content": "（中央社記者朱則瑋台北17日電）台北市家禽批發市場發現疑似禽流感案例，通報行政院動植物防疫檢疫局並送驗，確認為禽流感H5核酸陽性，北市府要求市場消毒淨空，且同批凍存屠體今天全數銷毀，避免病毒擴散。1060217\r \r", "date": "2017/02/17 15:55", "website": "中央通訊社"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201702170239-1.aspx", "title": "獨檢組：李在鎔起訴罪名將超越賄賂指控", "content": "（中央社首爾17日綜合外電報導）南韓獨立檢查組指出，計劃超越先前引用的多項賄賂指控，來起訴三星集團（Samsung Group）少主李在鎔。檢方先前指控李在鎔為換取政府支持兩家子公司合併進行賄賂。 路透社報導，獨檢組發言人在今天的新聞簡報中指出，對李在鎔（Jay Y. Lee）的指控與三星領導交棒更廣泛的過程有關，並表示檢方明天將傳喚李在鎔進行偵訊。 疑涉撼動南韓權力核心的貪腐醜聞，李在鎔今天凌晨被捕。（譯者：中央社何宏儒）1060217", "date": "2017/02/17 15:24", "website": "中央通訊社"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170241-1.aspx", "title": "家禽禁運宰7天  攤商：太倉促應給緩衝期", "content": "（中央社記者楊淑閔台北17日）全國禁運禁宰上路首日，傳統市場攤商說，防疫要休市可以，但太倉促了，應給1至3天的緩衝期，現宰現賣的土雞，只賣到今天，23日如極地寒流報到，麻油雞等進補料理，恐要等一等。 禽流感疫情持續擴大，為防堵疫情，今起啟動全國家禽禁運禁宰錯開12小時進行，讓已運出先屠宰，17日凌晨零時到24日凌晨零時止先啟動禁運7天；禁宰7天則是17日中午12時到24日中午12時止。 經訪台北市傳統市場南門市場三家雞肉攤，古姓、陳姓及羅姓攤商都說，今天沒有比較多人買雞肉，而且會買的人就是會買，不會受疫情影響。 這三攤都說，採購的價格對比昨天沒有波動，零售價今天也沒有變貴，從有附設屠宰場的環南批發市場採購的土雞，零售價全隻賣新台幣350到380元左右，若是牧場直接採購的賣400多元一隻。 此外，土雞雞腿一隻150元，白肉雞雞腿一隻60元。至於傳出土雞零售價格有微動，羅姓攤商說，那是前一、兩週就波動了，不是今天的事。 3位攤商都說，防疫要休市可以，但是太倉促了，應給緩衝期。當中有人說至少要給2、3天做準備，也有人說至少要1天。 攤商並說，現宰現賣的土雞，只賣到今天，氣象專家之前表示，23日鋒面及極地大陸冷氣團南下，強度可能相當強，將再進入冬型天氣，屆時商用的土雞，如麻油雞等進補料理，要吃可能就要暫時等一等。1060217", "date": "2017/02/17 15:28", "website": "中央通訊社"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201702170242-1.aspx", "title": "吊銷友力車牌 靠行車駕駛怒政府斷生路", "content": "（中央社記者汪淑芬台北17日電）蝶戀花旅行社翻車事故，公路總局對遊覽車公司友力通運撤照並吊銷100多輛遊覽車車牌。靠行友力的遊覽車駕駛今天下午到交通部抗議，批評政府株連無辜，斷駕駛生路。 駕駛邱建增和曹蘇英都各有兩輛遊覽車，靠行友力通運。他們說，他們沒錢開車行，政府的制度讓他們可以買車靠行，他們只是想養家糊口。 邱建增、曹蘇英及其他靠行友力通運的駕駛質疑，交通部在蝶戀花事件處理上手段粗糙，遊覽車是他們的謀生工具，如今卻因一輛遊覽車事件，讓其他無辜的駕駛受害，政府吊銷友力所有車輛車牌，現在不但貸款沒繳完，車輛變成廢鐵，等於斷了他們的生路。 曹蘇英說，他們能感受家屬失去親人的痛苦，也能理解政府究責的決心，但不應株連無辜。 蝶戀花旅行社承辦的賞櫻團，13日在國道發生嚴重翻車事故，造成33人罹難，交通部長賀陳旦14日就宣布要撤銷蝶戀花遊覽車靠行的友力通運營業執照，今天並將撤照及吊銷友力100多輛遊覽車牌照的處分書送達友力公司。1060217", "date": "2017/02/17 15:30", "website": "中央通訊社"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170249-1.aspx", "title": "緯創印度製造iPhone SE 下半年量產", "content": "（中央社記者康世人新德里17日專電）根據參與蘋果公司委託緯創在班加羅爾設廠代工iPhone相關人士向中央社透露，工廠生產線已在積極籌組，預計今年下半年開始量產，組裝生產的產品是iPhone SE。 蘋果在印度製造iPhone，挑選相對較為實惠的機種，希望透過製造成本的壓低，以更低價格搶攻智慧型手機成長全球最快的印度市場。 目前，iPhone SE在印度的售價將近3萬盧比（新台幣不到1萬5000元），業內人士透露，在印度本土製造後，價格也許可壓低到2萬多盧比（新台幣1萬元），雖比一般智慧型手機要貴上許多，但仍可吸引認同iPhone價值的印度民眾搶購。 在卡納塔卡省（Karnataka）官員協助下，緯創正加速在首府班加羅爾工業區蘋雅（Peenya）附近設廠的腳步，許多設備都已入廠安置。 參與設廠的相關人士告訴中央社記者，根據設廠、建立生產線和訓練工人的時程規劃，預計今年下半年就能開始量產，量產的iPhone優先內銷印度市場，未來再看情況是否外銷。 這名人士透露，工廠剛開始將進口半成品在印度組裝，接下來將視各種條件配合，逐步往整機在印度組裝製造發展。 至於產量，印度「經濟時報」（Economic Times）今天報導，緯創幫蘋果代工iPhone的這座工廠產量初期將可達30萬到40萬支iPhone SE。 一名當地官員告訴印度「經濟時報」，這是蘋果公司首次在印度進行委託製造，未來還將擴大在印度製造的規模。 蘋果iPhone新機在印度上市，價格多在5萬盧比（新台幣近2萬5000元）以上，但印度市場約有7到8成的智慧型手機價格都在1萬盧比（新台幣近5000元）以下。 因此，蘋果在印度組裝製造iPhone後，將可以把價格壓低以利競爭。IDC印度分公司資深研究經理辛赫（Navkendar Singh）說，在印度製造，首先就可以免除10%到12%的稅賦負擔。1060217", "date": "2017/02/17 15:42", "website": "中央通訊社"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201702170243-1.aspx", "title": "為張繼科慶生  粉絲做公益捐午餐種樹", "content": "（中央社台北17日電）中國大陸桌球國手張繼科昨天歡度29歲生日，粉絲除了包下北京水立方外牆燈光為他慶生，更發起公益活動捐助近10萬份愛心午餐，並以張繼科的名義在黃河源頭認購種植216棵枸杞樹。 新浪娛樂報導，張繼科的粉絲16日晚間自費包下中國大陸國家游泳中心（水立方）外圍燈光為他慶生。 水立方外牆燈光當晚亮起29分鐘，對應張繼科29歲生日。現場照片顯示，燈光裡張繼科的姓名縮寫「ZJK」英文字樣非常顯眼，另一側是心形圖案。 此外，張繼科的粉絲也在微博表示，不只為偶像生日送出這份大禮，粉絲還透過為希望小學捐款、捐助9萬1517份公益愛心午餐等形式，為張繼科慶生。 粉絲並以張繼科的名義在黃河源頭認購了216棵枸杞樹，這批樹苗將於4月種下。 對此，許多大陸網友認為張繼科傳遞的正能量與粉絲的慶生活動相得益彰，更有人大讚「是偶像是英雄也是奧運冠軍國球大滿貫，粉絲還這麼有愛心，這套路我給滿分！」1060217", "date": "2017/02/17 15:31", "website": "中央通訊社"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170240-1.aspx", "title": "外銀看聯準會 估最快 6月升息", "content": "（中央社記者蔡怡杼台北 17日電）聯準會升息從年初喊到現在，學者分析聯準會主席葉倫目前立場偏鷹派，提高了 3月升息的機率，但外銀卻認為聯準會最快 6月才會有動作。 聯準會主席葉倫於 2月14日在國會聽證會上預期美國經濟將持續溫和成長，如果等待升息時間太長，可能引起快速通貨膨脹，屆時聯準會被迫突然升息，恐傷害美國經濟成長。 元大寶華綜合經濟研究院院長梁國源表示，儘管葉倫沒有指明 3月聯準會是否升息，但從她偏鷹派的立場可知，目前聯準會傾向升息不宜等待太久。 梁國源說，目前聯準會仍希望逐步地移除寬鬆貨幣政策，所以只要接下來就業市場數據與金融市場保持穩定，3月升息的機率提高。 不過，法國巴黎銀行預期，聯準會最快今年 6月才會升息1碼，另一次則預計於第3季發生。 法國巴黎銀行財富管理投資策略師香鎮偉強調，今年經濟不會衰退，全球經濟再度出現3.3%的溫和成長，加上通膨攀升的預期，預估2017年聯準會將升息兩次，但最快 6月才會有升息的動作。 在聯準會升息支撐下，香鎮偉預計美元兌歐元、日圓及亞州貨幣將稍微強勢，歐元兌美元 3個月目標價為1.05、12個月目標價則為1.03；美元兌日圓 3個月目標價為116、12個月目標價則為122。歐元兌美元目前為1.06、美元兌日圓則在113附近 。 至於台灣方面，儘管預估聯準會今年可望兩度升息，但法巴銀認為台灣經濟將溫和成長，成長幅度約1.8%，中央銀行今年利率將維持不變。1060217", "date": "2017/02/17 15:25", "website": "中央通訊社"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201702170248-1.aspx", "title": "田徑場不符國際標準 屏縣花5千萬整修", "content": "（中央社記者郭芷瑄屏東縣17日電）屏東縣立田徑場跑道比國際標準競賽跑道少2公尺，以致於無法承辦大型賽事，屏東縣政府向體育署爭取新台幣5000萬元整修，今天舉行動土典禮。 屏東縣立田徑場在民國85年承辦區運後，就因跑道只有398公尺，比國際標準競賽跑道400公尺少了2公尺，而無法再承辦大型賽事，跑道雖曾整修過，但歷經10年的風吹日曬，已造成跑道材質劣化，影響運動者的安全，屏東縣政府向教育部體育署爭取5000萬元補助整修，一併解決跑道不符合國際標準及安全問題。田徑場整修今天由縣長潘孟安主持動土典禮，教育處表示，縣立田徑場整修工程，將以IAAF「國際田徑總會」發佈最新跑道的尺寸及面層標準，作為整修工程依據，並取得「中華民國田徑協會認證」標準比賽場地認證標準，以便未來得以爭取辦理國內大型賽事。 這次的整修同時將場地內的足球場一起改善，打造成符合國際賽事的足球場，足球場地內採用適合南部氣候環境及足球活動的運動草坪，另外，將繼續爭取明年第2期工程，綠美化及改善週邊環境。 教育處指出，工程工期240天，最遲在今年10月底前可以完工，未來將成為縣內田徑選手的基層訓練基地及大型賽事場地，同時也將提供縣民休閒運動使用。1060217", "date": "2017/02/17 15:41", "website": "中央通訊社"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201702175018-1.aspx", "title": "JR九州推尋找大吉君 考生找到他獲幸運袋", "content": "（中央社17日電）日本現值考季，很多為考生加油打氣的活動應運而生。以福岡地區來說，考生之間現在最夯的話題，就是JR九州久留米鐵道事業部推出的「尋找大吉君！」活動。只要找到他，說出通關密碼，即可獲得特製幸運袋，祝福考生金榜題名！ 日本媒體「每日體育」報導，這位「大吉君」其實是任職該事業部的職員。為了配合公司想為考生盡點心力的想法，他在相關會議上自告奮勇：「只要能為當地乘客做點事，如果我的名字能派上用場，我啥都願意做！」於是，「在JR九州各站出沒，乘客若發現大吉君，只要說出『我是考生』或『我家有考生』，即可獲得一幸運袋，預祝榜上有名」的點子就此成形。 袋裡裝有奉祀學問之神菅原道真的「久留米宗社日吉」神社內的沙子以及五個站名很吉利的車站照片等。這五站包括「一勝地」「喜入」「夜明」「新入」「真幸」，是考生和觀光客的最愛。 「既然要做，就要做到最好！」很有誠意的大吉君不但親自造訪這些車站，還用手機自拍在站牌前為考生祈求順利考上的模樣，每張照片背面還親筆寫下鼓勵考生的話。 算一算大吉君的移動總長度約1100公里，在1/13～2/25的活動期間內，公司網站會先預告他何時會出現在哪個車站。「大家這時候正忙著準備考試，就算我在各個車站出沒，但考生真的會來找我，和我打招呼嗎？」一開始大吉君不免這樣擔心，幸好考生和家長都很捧場，有些家長甚至站了半小時，就為等他出現。 由於佳評如潮，幸運袋供不應求，一再追加。", "date": "2017/02/17 15:36", "website": "中央通訊社"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170250-1.aspx", "title": "科技帶動轉型 IBM：今年是全球革命年", "content": "（中央社記者吳家豪台北17日電）IBM今天提出台灣企業轉型所需迎戰的 5大挑戰，包括製造業轉型升級、科技金融帶來的質變量變、企業資安考驗、勞動力變遷、醫療需求，定調2017年為全球革命年。 IBM今天舉行新春媒體聚會，提出台灣企業轉型所需迎戰的 5大挑戰，包含「製造業轉型升級急迫性」、「科技金融帶來的質變量變」、「企業資安免疫力考驗」、「勞動力及員工福祉變遷」、「健康照護與預防醫學需求」，並以科技觀點提出解決之道。 會中也邀集麗臺科技、長榮地勤、關貿網路、財金公司、國泰金控、彰化醫院等合作夥伴擔任客座與談人，剖析台灣的製造、金融、資通訊、醫療現況。 台灣IBM總經理黃慧珠表示，回顧過去一年，是「非典」的一年，許多人關注川普當選美國總統、英國脫歐、科技演進對世界帶來的影響；在非典狀態下，資通訊科技每天對產業遊戲規則帶來的影響只會更多，因此IBM提出台灣企業面臨的5大挑戰。 黃慧珠說，IBM希望能以共創（co-create）的夥伴角色，和產業先進一同利用科技為社會創造共好的未來；無論是FinTech科技金融、 Watson解決方案、智能雲端服務、資安解決方案或是 POWER硬體架構，都能協助產業升級或企業轉型，提升競爭力並帶來新的價值。 她特別舉例，麗臺科技攜手台灣 IBM跨界轉型，將透過Watson Analytics蒐集數值，進行風險評估； IBM也協助長榮地勤打造智慧排班優化方案，即時解決複雜的排班問題。 此外，面對FinTech浪潮，IBM攜手關貿網路、財金公司、國泰金控，利用 API（應用程式介面）、區塊鏈、認知運算，提升互動、產品、流程及數據的效率；同時 IBM引進全球智慧醫療的創新應用，協助彰化基督教兒童醫院，以客製化、更即時的照護服務，提升病患的使用體驗。 黃慧珠認為，2017年為全球革命年，唯一不變的是科技將全面改變人類社會與生活。 IBM期待攜手客戶，持續協助產業升級及數位轉型。1060217", "date": "2017/02/17 15:44", "website": "中央通訊社"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201702170246-1.aspx", "title": "新加坡NATAS旅展  台灣喔熊超吸睛", "content": "（中央社記者黃自強新加坡17日專電）新加坡年度NATAS旅展今天開鑼，台灣觀光局駐新加坡辦事處為吸引星馬客人潮，除化身超強業務員廣招人氣，吉祥物喔熊OhBear也成為吸睛焦點。 駐新加坡辦事處為推廣旅遊，在台灣館特別設有穆斯林服務窗口，方便穆斯林朋友詢問台灣旅遊最佳去處。長榮航空更設有服務櫃台。 今年的NATAS旅展，台灣雖沒有大批旅行業者隨同觀光局駐新加坡辦事處參展，但觀光局仍準備大量的台灣旅遊資訊，提供新加坡民眾參考。 駐新加坡辦事處精銳盡出，不僅化身超強業務員，更以流利的口條全力拼觀光。駐新加坡辦事處主任謝長明今天受訪時說，雖然去年新加坡赴台旅遊超過40萬人次，不過，觀光局為配合政府的新南向政策，仍積極推廣旅遊，透過地鐵、廣播、報紙、電視大量曝光，推廣諸如摘果等更多的新旅遊方式。 謝長明指出，除台灣既有北、中部景點，也積極介紹東部和南部景點，讓新加坡旅客了解還有更多好玩的景點，相信今後新加坡旅客赴台旅遊仍有向上成長動能。 新加坡諸如大通、康泰等大型旅行社，也在這次旅展中促銷台灣的東部、南部景點行程。 NATAS旅展是新加坡重要的年度旅展，新加坡各大旅行社莫不絞盡腦汁，以最優惠價格促銷。不少業者身著日本和服推廣赴日旅遊，也有化身美人魚的美女模特兒讓參觀人潮合影留念。1060217", "date": "2017/02/17 15:38", "website": "中央通訊社"}, {"content": "（中央社記者姜遠珍首爾17日專電）南韓國民安全處木浦海洋警備安全署今天表示，16日晚在全羅南道海域，海警對非法捕撈的中國大陸漁船展開執法行動，並使用火力武器驅離70多艘漁船。 南韓聯合新聞通訊社報導，這是南韓海警今年首次使用武器驅離暴力抗法的中國大陸漁船。 據報導，16日晚9時5分許，在南韓西南部全羅南道木浦市可居島西南方向74公里處，海警對30多艘非法捕撈的中國漁船進行盤問搜查。 此時，多艘漁船妨礙韓海警執法。海警漁政船扣留1艘中國漁船後，附近的40多艘中國漁船聚集在一起並衝向海警巡邏艦，反抗激烈。 報導稱，南韓海警巡邏艦向中國漁船發出多次警告，晚上11時15分許，在可居島西南方向56公里處開槍示警，共發射900發子彈。海警使用武器後，中國漁船立刻離開現場。南韓向中國海警通知中國漁船暴力抗法並要求採取相應措施。1060217", "url": "http://www.cna.com.tw/news/aopl/201702170261-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 16:10", "title": "南韓海警今年首次開火驅離中國漁船"}, {"content": "（中央社記者葉子綱雲林縣17日電）台灣燈會在雲林進入尾聲，各界佳評與延長登期呼聲不斷，縣府今天表示，限於契約及管理人力，虎尾主燈區不可能延長，北港燈組典藏後，可望延展至媽祖聖誕日農曆3月23日。 縣府也指出，台灣燈會燈組開放典藏登記，期限到今天晚間10時為止，縣府會評估申請單位擺設規劃是否適合，最終目的都希望延伸燈會燦爛，散播台灣之光。 今年台灣燈會在雲林展期至19日晚間10時30分，首創新住民燈區、偶戲春秋、50公頃展場與3000盞燈組的歷年之最；虎尾主燈區民眾驚呼場地之大、處處驚艷，走進北港燈區，花燈與藝閣原鄉的在地之美，躍然眼前。 來自網路或民間許多聲音，希望燈會能延長，雲林縣政府新聞處長張凱傑直言「不可能」，交通部觀光局和雲林縣府都有標案契約規範，何況虎尾主燈區有私人土地，受借地期限約束，燈區管理人力也要考量。 對於官方發包、企業贊助和競賽作品的燈組，燈會後何去何從，張凱傑指出，縣府訂定花燈典藏利用辦法，開放申請可供典藏燈組，縣府會評估申請單位擺設規劃適合度最後定奪燈組去向。 張凱傑指出，開放申請典藏燈組期限，就在今天晚間10時截止，歡迎有意願者把握機會，到2017台灣燈會或雲林縣政府網站，下載相關表件，並在期限前寄到專案信箱。 張凱傑表示，將於18日下午2時，在虎尾主燈區指揮中心貴賓接待區簡報室，邀請申請單位參加燈組典藏會議，至今虎尾燈區超過6成燈組已見申請，來自台北市、新北市、南投、嘉義等地都有，歡迎踴躍認養。1060217", "url": "http://www.cna.com.tw/news/ahel/201702170262-1.aspx", "category": "生活", "website": "中央通訊社", "date": "2017/02/17 16:13", "title": "台灣灣會燈組典藏申請  晚上是最後期限"}, {"content": "（中央社記者姜遠珍首爾17日專電）南韓民意調查機構蓋洛普韓國（Gallup Korea）今天發布下屆大選民調結果顯示，南韓最大在野黨民主黨前黨魁文在寅繼續領先，同黨忠清南道知事安熙正的支持率首次突破20%。 南韓聯合新聞通訊社報導，蓋洛普韓國14至16日針對南韓全國1003名成年人進行問卷調查，獲得前述結論。 調查結果顯示，文在寅支持率達33%，較上1週上升4個百分點，繼續排名第1。安熙正支持率為22%，較上1週上升3個百分點，位居第2，較兩週前則飆升12個百分點，上升趨勢迅猛。 南韓代理總統黃教安（9%）、國民之黨前黨魁安哲秀（9%）、城南市長李在明（5%）、正黨劉承旻（2%）等位列其後。 在政黨支持率方面，民主黨的支持率為44%，較上1週上升4個百分點，創建黨以來最高紀錄。國民之黨為12%，自由韓國黨（前新世界黨）為11%，正黨為6%，正義黨為3%。1060217", "url": "http://www.cna.com.tw/news/aopl/201702170263-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 16:17", "title": "韓大選民調：文在寅支持率持續領先"}, {"content": "（中央社記者趙麗妍台中17日電）禽流感來襲，「中彰投苗區域治理」平台機制已啟動，各縣市同步防疫；台中市政府籲請民眾勿在市內有野鴿的公園餵食，否則將依自治條例開罰新台幣2000元到1萬元罰鍰。 台中市有7座有野鴿的公園，建設局今起將進行聯合稽查，並禁止民眾餵食，違者將依台中市公園及行道樹管理自治條例，予以2000元至1萬元的罰緩；同時也會加強巡察全市各公園綠地，如發現禽鳥異常死亡情形，即通報動保處送驗。 禽流感中央疫情應變中心宣布今天凌晨0時至24日凌晨零時，全國家禽禁止移動；今天中午12時至24日中午12時全國家禽宰場禁宰。 台中市政府今天召開「台中市高病原性家禽流行性感冒緊急應變小組會議」，由副市長林陵三主持，副市長張光瑤也與會討論。 動保處指出，已透過「中彰投苗區域治理」平台，聯絡彰投苗同步啟動防疫工作；全台中共有242場養禽場，已通知業者，強調違反者遭查獲一律銷毀。 警察局表示，今天0時至8時止，警察局共設置57處路檢點，動用966名警力進行禽類車輛路檢及巡邏。並加派人力至各大聯外橋樑及道路，24小時查察是否有業者違規載運家禽。 警察局指出，今天凌晨0時50分在大雅區盤查到大貨車載運活體有色雞約600隻；凌晨1時39分在豐原區三豐路攔查大貨車載運活體有色雞約400隻雞，根據調查，均屬南部運送上來的雞隻。 環保局也加強養禽場周邊的巡察，如發現棄置禽屍，將立即通報農政單位。 針對市場上販賣的禽肉，經發局已於15日以最速件函告台中市所有零售市場和列管攤區，加強查緝不明屠體或活體展售，而目前市場上既有禽肉預估19日售完，售完後，攤商將配合中央禁令休市至24日。1060217", "url": "http://www.cna.com.tw/news/aloc/201702170259-1.aspx", "category": "地方", "website": "中央通訊社", "date": "2017/02/17 16:06", "title": "防禽流感 中市籲民眾勿餵野鴿否則開罰"}, {"content": "（中央社記者蘇龍麒台北17日電）行政院長林全今天在立法院答復立委施政總質詢擔憂友力140個駕駛變成無業遊民、喝西北風時說，已找交通部長賀陳旦就法律允許的範圍內，做一些思考。 賀陳旦說，目前了解客運業缺駕駛，因此要來進行媒合，希望暫時善用這些司機在駕駛上的技能，輔導轉往客運業，未來怎麼讓車輛解禁，還會來幫忙。 蝶戀花旅行社所屬遊覽車日前在國道發生嚴重翻車事件，造成33死11傷。 立法院今天開議，行政院長林全率領部會官員進行施政報告並備質詢。 國民黨立法院黨團總召廖國棟下午施政總質詢時，問到有關遊覽車車體結構問題，賀陳旦表示，國內相關車體安全2006年後有更升級版的要求，針對過去較舊的車子，先進行盤查，有必要再分批召回加強檢驗。 他說，這次不是簡單的小翻滾，而是高速之下衝出去，不是車子結構本身強不強，而是衝擊太大。 賀陳旦說，現在的遊覽車車體，從安全檢驗與相關廠商專業檢驗角度來看，不見得那麼不安全。 廖國棟也問到，全案讓友力140個駕駛變成無業遊民、喝西北風，林全說，已找賀陳旦就法律允許的範圍內，做一些思考。 對於司機過勞問題，賀陳旦說，已與勞動部共同勾稽相關工時，路邊共同攔檢，了解司機工時問題。 他說，台灣對於工時的法律規定，並沒有比其他先進國家來得縱容過勞，而是管理上的問題，未來要加強管理。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170264-1.aspx", "category": "要聞", "website": "中央通訊社", "date": "2017/02/17 16:20", "title": "吊銷友力車輛牌照 林全：會做一些思考"}, {"content": "（中央社台北17日電）婦聯會今天聲明，將從總資產新台幣約381億元中，提取大多數捐作公益用途，其中新台幣160億元給政府負責長照業務的主管機關專款專用；新台幣60億元給各社福機構；另捐出新台幣60億元給財團法人振興醫院，以設立該醫院之長照中心，詳細執行計畫將再與政府機關聯繫後公布之。     中華民國婦女聯合會的聲明如下：     中華民國婦女聯合會不是任何政黨的附隨組織。     民國46年到78年，各進出口商業同業公會決議捐款勞軍，是進出口商界的愛國捐獻，不是政府的稅捐。     民國38年政府遷台，時局緊張，保住國家最後民主復興基地端賴三軍官兵奮戰抗敵。然而，當時環境極為困難，官兵及眷屬生活困苦，輒有寄居寺廟、學校、祠堂之情事，聞之令人不忍，更難期官兵能全心全力於前線作戰。     為此，故總統蔣公夫人宋美齡女士於民國39年號召成立中華婦女反共抗俄聯合會，擔任主任委員，發起全國勞軍並興建眷舍，一時工商界及國際友人紛紛捐款；而因興建眷舍需款龐大，遂由台北市進出口商業同業公會率先於民國46年，以會員代表大會決議，捐款支援婦聯會。之後各地進出口商業同業公會陸續響應，其作法均係各地進出口商業同業公會之會員大會每年決議捐款、數額不等，且在國防部指導監督下，由婦聯會和軍人之友社各自運用捐款執行之，並每年結算，以為各公會次年捐款之考量；隨時局演變，國家漸趨安定，此等捐款比率逐次降低，至78年7月即全部停止辦理。另一方面，隨國家情勢的變化，中華婦女反共抗俄聯合會先於民國53年改名為中華婦女反共聯合會，79年更依人民團體法申請設立政治團體，85年更名為中華民國婦女聯合會；而現任主任委員辜嚴倬雲女士，即是於民國79年12月間，接任總幹事，並於民國九十二年接任主任委員迄今，而本會的主要工作方向，亦由勞軍逐漸轉為社會公益。因本會負責人士盡心盡力之經營，自本會成立之初至今，不但擴大了成立之初的本會所有的資源，且歷年執行了金額龐大的公益事業。     惟本會近來遭受到前所未有之攻訐，指稱本會擁有九百餘億元的勞軍捐云云，並指名本會為國民黨附隨組織，顯欲藉此不實污蔑，一舉瓦解本會。然而，如前所述，各進出口商業同業公會的勞軍捐款係每年決議、年年結算，且停辦至今已逾27年，中華民國婦女聯合會成立後從未收受該等捐款，內政部一再要求本會說明所謂「勞軍捐」，實在強人所難；部份人士更加以污名化，將勞軍捐款形容為不樂之捐，以遂其將本會打為國民黨附隨組織、進而瓦解本會之目的。     因此，本會已決定，將從本會總資產新台幣約381億元中，提取大多數捐作公益用途，其中新台幣160億元給政府負責長照業務的主管機關專款專用；新台幣60億元給各社福機構；另捐出新台幣60億元給財團法人振興醫院，以設立該醫院之長照中心，詳細執行計畫將再與政府機關聯繫後公布之。     所謂「匹夫無罪，懷璧其罪」，本會數十年的努力，勤懇的積累，如今已成部份人士的眼中釘。從過去到現在，本會所有的資源都是用在社會公益上，各項事工經得起社會檢驗。為減少紛爭，促成社會祥和，本會歷經過去一段時間負責人員的反覆討論，認為完全由本會自己推動社會公益，與提撥資產給社會上具公信力的單位推動長照服務及慈善公益，並無差別。因此作成以上決定，敬祈社會各界鑒察。", "url": "http://www.cna.com.tw/news/firstnews/201702175020-1.aspx", "category": "重點新聞", "website": "中央通訊社", "date": "2017/02/17 16:23", "title": "婦聯會聲明捐280億元  160億作長照"}, {"content": "（中央社台北17日電）台北外匯市場新台幣兌美元今天收盤收30.776元，升1.6分，成交金額6.25億美元。 新台幣兌美元今天開盤價為30.810元，最高30.755元、最低30.839元。1060217", "url": "http://www.cna.com.tw/news/afe/201702170258-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 16:05", "title": "新台幣升1.6分 收盤30.776元"}, {"content": "（中央社記者郭芷瑄屏東縣17日電）開學了，台灣世界展望會在屏東地區發放助學金，有近5000名學生受到資助，每個人每學期新台幣7500元，共發放3573萬5000元的助學金。 台灣世界展望會表示，對多數學童來說，開學代表新的開始與成長，然而對台灣世界展望會關懷的5萬名國內貧童來說，在迎接開學喜悅的同時，卻也面臨繳不出學雜費和學用品費的經濟壓力，讓這群孩子渴望上學的心，增添些許焦急與擔憂。 世展會表示，尤其是升上高中或大專，心智較成熟的學子，除了經濟壓力之外，更要分出心力照顧失去工作能力的雙親長輩或幼小的弟弟妹妹，而早熟的他們，常常還要面對是否繼續升學的掙扎。 世展會希望幫助這些孩子，有機會懷抱夢想、轉變未來，這學期，全台共發放5萬名學子的助學金，其中屏東近5000人，除了發放助學金外，世展會也開品格教育、才藝等課程，讓學生探索興趣及穩定成長。 9歲就受到世展會資助的屏東縣三地門鄉的小慈，自小父母離異，媽媽從事論件計酬的手工，每學期的註冊是媽媽最頭痛時刻，小慈成為世展會的受助童後，媽媽才得以鬆一口氣。 小慈參與世展會的生命教育、生涯規劃等多元方案活動，培養了獨立思考的能力，決定在高中時選讀屏東高工土木科，當時家人對於女孩子念男生居多的土木科，又需要扛沉重的測量器材感到擔心，建議小慈念護理、商業類等科系，但小慈覺得應該朝自己擅長與興趣發展。 小慈高中時透過運動鍛鍊體能，來訓練搬運測量工具的體力，更在高3時考取工程測量乙級技術士證照，並以前3名推薦甄試考取國立宜蘭大學土木工程系。 小慈表示，念書期間資助人常常寫信給她，讓她受了很大的鼓勵，更讓她覺得自己揹負著許多的期待，所以念書時總不敢鬆懈，會選擇宜蘭大學也是因為學校有開設土木行政公職考試的課程，希望未來能投入公職行列，有穩定的收入改善家裡的生活，並回饋社會。1060217", "url": "http://www.cna.com.tw/news/aloc/201702170255-1.aspx", "category": "地方", "website": "中央通訊社", "date": "2017/02/17 15:58", "title": "世展會發助學金 屏東發放5000人"}, {"content": "（中央社記者陳俊華台北17日電）行政院長林全今專案報告遊覽車翻車事故。時代力量立委黃國昌表示，檢討報告都沒落實，難怪人民會憤怒，只有透過有效追蹤究責，才能避免每次說要做的事，最後都成為空包彈。 林全上午在立法院進行施政報告後，隨即專案報告國道5號遊覽車事故檢討及改進。他說，將痛定思痛，對於過去所有交通部主管有不周延的地方，「向國人表示誠摯地歉意」，並保證政府會在最快時間內落實相關改善方案。 黃國昌在社群網站臉書（Facebook）發文表示，多數人會質疑是報告完，沒有追蹤、落實，有什麼用？「出事、檢討、出事、檢討」但都沒有落實，幾乎成為公式，難怪人民憤怒。 他說，2012年發生新竹司馬庫斯13死10傷的悲劇後，前交通部長毛治國曾提出遊覽車事故防制對策，針對「落實遊覽車駕駛工時管理及合理化旅遊行程」，除要求行程規劃應符合法規外，更要由交通部觀光局及公路總局共同建構旅行業「合理行程管理資訊系統平台」，相互勾稽控管旅遊行程及遊覽車排程。 黃國昌說，問題是這個資訊平台建置好了嗎？如果好了，為何沒有發揮效果？如果沒有，理由何在？他不知道林全與交通部長賀陳旦是否知道2013年這份檢討報告的內容，但上述問題是必須追查，也要向社會說明。 時代力量立法院黨團總召徐永明則說，林全的報告過於簡略，且不夠全面，對於近日討論的「雙駕駛」和「全車繫安全帶」等議題一字未提；若政府單純認為補助遊覽車裝設GPS，就足夠落實安全管理，「這豈不是擺明要呼攏過去？」 徐永明表示，若政府不進一步要求業者揭露完整資訊給消費者，如遊覽車和駕駛資訊的強制揭露，以及建置消費者購買前的查詢平台，那要如何加速淘汰不肖業者？消費者的事前保障，重中之重，不可輕忽。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170257-1.aspx", "category": "要聞", "website": "中央通訊社", "date": "2017/02/17 16:04", "title": "林全專案報告 黃國昌：沒落實有什麼用"}, {"content": "（中央社記者郝雪卿台中17日電）行政院農委會宣布從17日凌晨起禁運家禽7天，台中市警察局配合從凌晨起加強路檢及巡邏攔查勤務，仍查獲2輛大貨車違規載運活體雞，隨即通報農政單位處理。 農委會公布自106年2月17日0時起禁運家禽7天，台中市政府為因應國內禽流感疫情，預防疫情隨禽類載運流竄，昨天召開防制禽流感疫情相關會議，台中市警方遵照市府指示，於今天凌晨0時起立即調整勤務，全力配合路檢及巡邏攔查等勤務。 警方表示，員警並於各聯外道路執行全日24小時路檢，如發現違反禁運規定，即通報台中市政府農業局動物保護防疫處派員處理。 警方指出，從凌晨到上午8時為止，所屬各分局及直屬隊均全力動員，加強巡邏並於57處聯外主要橋梁、匝道、道路設置攔檢點，共使用警力966人次。 雖然政府已透過各種管道通知載運禽類管制措施，警方說，仍於豐原區、大雅區各查獲大貨車違規載運活體雞400隻、600隻等案件；另各分局也有攔獲載運非屬禁運禽類的車輛多件。今後7天禁運期內將加強執行路檢及攔檢勤務，落實防疫措施。1060217", "url": "http://www.cna.com.tw/news/aloc/201702170256-1.aspx", "category": "地方", "website": "中央通訊社", "date": "2017/02/17 16:00", "title": "防範禽流感  中市警方加強路檢攔查"}, {"url": "http://www.cna.com.tw/news/asoc/201702170265-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者江俊亮嘉義市17日電）嘉義市一名七旬婦人經營網路簽賭，使用LINE來簽注，在警方破獲後，獨居的她向警方表示，「老伴走了，我只能自力更生。」 警方表示，蘇婦在租屋處經營網路簽賭，警方前往查緝，發現她使用時下最流行的網路通訊軟體LINE，她先以手機接收賭客簽注單後，再轉發給上游組頭。 蘇婦表示，她居住的房子是承租的，自從丈夫過世後，生活經常入不敷出，於是在去年12月開始經營網路簽賭，並學習年輕人使用LINE，供下游賭客簽賭香港六合彩及台彩539。 雖然警方對於蘇婦的處境寄予同情，但因簽賭容易衍生社會問題，輕則失財，重則家破人亡，警方偵訊後，將她移送法辦。1060217", "date": "2017/02/17 16:30", "title": "經營網路簽賭  阿婆使用LINE"}, {"url": "http://www.cna.com.tw/news/aipl/201702170273-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者葉素萍台北17日電）媒體報導，前行政院人事行政局長陳庚金高喊推翻政府，呼籲現職軍公教「能撈就撈」。總統府說，很訝異這是出自一位資深、曾經主管政府人事制度的前官員口中。 媒體報導，蔡政府決心推動年金改革，儘管民調顯示獲得多數民意支持，但仍引來全國公教軍警暨退休人員聯合總會強烈反彈，昨日會員大會上，曾任行政院人事行政局長的國民黨中評會主席團主席陳庚金帶頭高喊推翻政府，甚至呼籲現職軍公教「能撈就撈」、「能混就混」，「大家來拖垮這個政府」，獲台下熱烈迴響。 總統府發言人黃重諺今天受訪時，反問「他（陳庚金）是在講海鮮嗎？」。 黃重諺說，年金制度改革的目標是要確保每一位國民都能有擁有安心而有品質的退休生活，經濟安全無虞，也讓國家有限的資源能夠公平並且永續的照顧到每一個人，國人都高度期待年金改革的成功。 他說，對於接下來年金改革方案的討論，政府各部門都很積極準備，務必讓社會各界對年金改革的目標、方向及影響有正確而清楚的了解，避免不實的傳言，造成不必要的爭議，影響年金改革的推動。 黃重諺說，討論過程中，期待並且歡迎社會上每一種對於年金改革的意見、想法都能充分討論，完整溝通，讓制度的革新更加成功。 他說，「至於這樣（陳庚金）的發言，我想並不值得評論。我們也很訝異這是出自一位資深、曾經主管政府人事制度的前官員口中」，他相信，不會有人認同這代表絕大多數認真在工作崗位上的所有軍公教同仁。1060217", "date": "2017/02/17 16:41", "title": "陳庚金喊能撈就撈 總統府訝異"}, {"url": "http://www.cna.com.tw/news/afe/201702170275-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者鍾榮峰台北17日電）和勤精機今年業績力拚轉虧為盈，預期今年汽車零配件業績占比可超過60%。法人預估，和勤今年整體業績可望年成長近3成。 觀察去年營運表現，和勤總經理邱森玉表示，受惠中國大陸車市強勢動能，去年硬碟機零件及汽車零配件，雙雙出貨擴增，急拉營收和毛利率表現。 展望今年營運表現，邱森玉表示，今年汽車零配件包括雙金屬及撥號盤、門鎖、感溫殼體蓋板與座椅升降器，今年可正式量產。預期今年雙金屬及撥號盤營收可望成長1倍，今年感溫殼體蓋板營收可增加50%。 此外，和勤今年在變速箱駐車檔及換檔機構、車門鎖類以及座椅類等汽車零配件產品，將成為主要成長動能。 法人預估，今年汽車零配件占和勤全年業績占比，可超過60%；和勤今年在汽車零組件業績可望年成長30%幅度，硬碟機零件年成長幅度約個位數百分點，預估今年和勤整體業績可望年成長近3成，今年每股純益目標可到2.5元。 在硬碟零件部分，和勤指出，硬碟機音圈馬達制動器占全球20%產量，競爭對手退出市場，營收獲利可望持續發酵。 和勤去年第4季合併營收達到新台幣5.61億元，其中去年12月合併營收1.99億元，法人指出，去年12月營收創歷史單月新高，去年第4季營收創單季新高，去年第4季可望擺脫前3季虧損狀態。 法人預期，和勤去年第4季毛利率可望在23%左右，單季獲利可接近新台幣2900萬元，去年全年毛利率可接近15%，去年全年每股虧損約0.35元到0.36元。 法人指出，汽車零組件占和勤去年整體業績約57%。 和勤產能主要分布在台灣彰化廠、馬來西亞廠、中國大陸江蘇淮安廠和浙江嘉興廠；嘉興廠是中國大陸第二大精沖廠，主要生產汽車零配件產品，部分生產硬碟音圈馬達制動器。1060217", "date": "2017/02/17 16:42", "title": "和勤今年拚轉盈 業績看增近3成"}, {"url": "http://www.cna.com.tw/news/aloc/201702170271-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者王淑芬高雄17日電）捍衛民眾禽肉消費安全，高雄市農業局今天加強查緝私宰，聯合查緝小組今天在大寮區一處鐵皮屋查獲1起違法家禽案，已彙整資料證物要移請防檢局裁罰。 今天起全國禁運及禁宰土雞和鴨鵝等禽類，高雄市同時加強私宰禽類的查緝，農業、衛生、環保等單位清晨會同農業委員會動植物防疫檢疫局，在大寮區一處鐵皮屋查獲違法屠宰家禽案，當場有雞隻屠體20隻，依法全數沒入並送化製銷毀，後續將依「畜牧法」裁處。 農業局指出，為防範禽流感，2月17日0時起全國家禽禁止移動（除室內飼養直送屠宰場的白肉雞及洗選蛋外）、屠宰場休宰7天。 農業局表示，這是今年來查獲的第一起私宰禽場，現場發現屠宰設備簡陋且環境髒亂不堪，已屠殺的雞隻任意放置，且業者是未經申請經營許可，農業局在查獲違法屠殺雞隻，當場噴灑改質劑，破壞商品，以免業者再轉售。 農業局說，目前還掌握多家民眾檢舉非法私宰場，近日會再展開稽查行動，打擊不法。 違法現宰活禽，將依「畜牧法」最高處新台幣10萬元罰鍰，再犯者也可處1年以下有期徒刑，或併科10萬元罰金，呼籲業者切勿以身試法。1060217", "date": "2017/02/17 16:40", "title": "防疫突擊 高市查獲雞隻私宰場"}, {"url": "http://www.cna.com.tw/news/aipl/201702170276-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社台北17日電）中華民國婦女聯合會今天駁斥外界不實汙蔑表示，將從總資產約新台幣381億元，提取共280億元捐作公益用途，包括政府負責長照業務的主管機關專款專用、社福機構及醫院等。 婦聯會將捐出款項包括，160億元給政府負責長照業務的主管機關專款專用；60億元給各社福機構；另捐出60億元給財團法人振興醫院，以設立該醫院之長照中心，詳細執行計畫將再與政府機關聯繫後公布之。 婦聯會聲明全文如下： 中華民國婦女聯合會不是任何政黨的附隨組織。 民國46年到78年，各進出口商業同業公會決議捐款勞軍，是進出口商界的愛國捐獻，不是政府的稅捐。 民國38年政府遷台，時局緊張，保住國家最後民主復興基地端賴三軍官兵奮戰抗敵。然而，當時環境極為困難，官兵及眷屬生活困苦，輒有寄居寺廟、學校、祠堂之情事，聞之令人不忍，更難期官兵能全心全力於前線作戰。 為此，故總統蔣公夫人宋美齡女士於民國39年號召成立中華婦女反共抗俄聯合會，擔任主任委員，發起全國勞軍並興建眷舍，一時工商界及國際友人紛紛捐款；而因興建眷舍需款龐大，遂由台北市進出口商業同業公會率先於民國46年，以會員代表大會決議，捐款支援婦聯會。之後各地進出口商業同業公會陸續響應，其作法均係各地進出口商業同業公會之會員大會每年決議捐款、數額不等，且在國防部指導監督下，由婦聯會和軍人之友社各自運用捐款執行之，並每年結算，以為各公會次年捐款之考量；隨時局演變，國家漸趨安定，此等捐款比率逐次降低，至78年7月即全部停止辦理。 另一方面，隨國家情勢的變化，中華婦女反共抗俄聯合會先於民國53年改名為中華婦女反共聯合會，79年更依人民團體法申請設立政治團體，85年更名為中華民國婦女聯合會；而現任主任委員辜嚴倬雲女士，即是於民國79年12月間，接任總幹事，並於民國九十二年接任主任委員迄今，而本會的主要工作方向，亦由勞軍逐漸轉為社會公益。因本會負責人士盡心盡力之經營，自本會成立之初至今，不但擴大了成立之初的本會所有的資源，且歷年執行了金額龐大的公益事業。 惟本會近來遭受到前所未有之攻訐，指稱本會擁有900餘億元的勞軍捐云云，並指名本會為國民黨附隨組織，顯欲藉此不實汙蔑，一舉瓦解本會。然而，如前所述，各進出口商業同業公會的勞軍捐款係每年決議、年年結算，且停辦至今已逾27年，中華民國婦女聯合會成立後從未收受該等捐款，內政部一再要求本會說明所謂「勞軍捐」，實在強人所難；部份人士更加以污名化，將勞軍捐款形容為不樂之捐，以遂其將本會打為國民黨附隨組織、進而瓦解本會之目的。 因此，本會已決定，將從本會總資產新台幣約381億元中，提取大多數捐作公益用途，其中新台幣160億元給政府負責長照業務的主管機關專款專用；新台幣60億元給各社福機構；另捐出新台幣60億元給財團法人振興醫院，以設立該醫院之長照中心，詳細執行計畫將再與政府機關聯繫後公布之。 所謂「匹夫無罪，懷璧其罪」，本會數十年的努力，勤懇的積累，如今已成部份人士的眼中釘。從過去到現在，本會所有的資源都是用在社會公益上，各項事工經得起社會檢驗。為減少紛爭，促成社會祥和，本會歷經過去一段時間負責人員的反覆討論，認為完全由本會自己推動社會公益，與提撥資產給社會上具公信力的單位推動長照服務及慈善公益，並無差別。因此作成以上決定，敬祈社會各界鑒察。1060217", "date": "2017/02/17 16:43", "title": "婦聯會駁不實汙蔑 捐280億助長照社福"}, {"url": "http://www.cna.com.tw/news/aipl/201702170277-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者劉冠廷台北17日電）勞動部長林美珠今天說，賞櫻團翻車意外身亡的司機康育薰，依法蝶戀花旅行社要幫司機投保，針對沒有投保的責任，他們會對蝶戀花予以查究，要蝶戀花負起該負的責任。 蝶戀花旅行社主辦的賞櫻團於13日晚間在國道翻車，造成包括駕駛康育薰在內的33人死亡。時代力量立委洪慈庸今天在立法院施政總質詢時詢問，死亡的司機沒有勞保，之前的勞檢與稽查，都沒發現這樣的問題嗎？ 林美珠答詢表示，這位罹難的司機，經過後來查證的結果，其僱主沒有幫忙投保勞保，針對這個部分，事實上在一般的勞檢的部分，都是有在查的，「但這案子之前沒有被檢舉，所以事實上也沒有查到」。現在也在事件發生後，針對司機的身分，查證後發現與蝶戀花有僱傭關係。 她表示，有僱傭關係存在，依法蝶戀花要幫司機投保，針對沒有投保的責任，他們會對蝶戀花予以查究，要蝶戀花負起該負的責任，至於司機沒有勞保，也不會遭受損害，他們會依據相關規定，給予該有的補償。1060217", "date": "2017/02/17 16:49", "title": "遊覽車司機沒勞保 林美珠：查究蝶戀花"}, {"url": "http://www.cna.com.tw/news/aloc/201702170278-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者李先鳳花蓮縣17日電）禽流感疫情延燒，農委會宣布全國家禽禁宰禁運7天。花蓮縣各中小學營養午餐要求承作廠商配合，無法取得雞肉或蛋品供應期間，已請營養師重新檢視菜單，修正調整。 花蓮縣教育處長劉美珍今天表示，各國小營養午餐每月第一週的星期二是「雞腿日」，原本就沒有使用溫體肉，而是冷凍雞腿，所以未受影響。已請營養師重新檢視菜單，因應政策修正調整。 劉美珍說，今天上午緊急與承作的4家廠商確認7天菜單，目前僅有選用西部雞蛋的1家廠商受這波禁運波及，菜單微幅更改，其他並無影響。 花蓮縣教育處請各校及午餐承作廠商配合採取相關防疫措施分別為：1.選購合格禽肉及蛋品，並留存供售紀錄及至校園食材登錄平台（網址：https://fatraceschool.moe.gov.tw）確實登錄。 2.禽肉及蛋品均要熟食，禽流感病毒不耐熱，56℃加熱3小時、60℃加熱30分鐘或100℃加熱1分鐘即可殺滅；料理生鮮禽畜肉品及蛋類後應立即洗手，刀具、砧板也要澈底清洗後才能再度使用。 3.各校透過各種集會進行衛生教育宣導「要熟食、遠禽鳥、重衛生」。1060217", "date": "2017/02/17 16:51", "title": "因應禽流感 花蓮營養午餐調整菜單"}, {"url": "http://www.cna.com.tw/news/ahel/201702170266-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者陳至中台北17日電）香港中文大學近日來台招生，開出學測頂標以上的高要求，仍吸引近300人報名。 香港中文大學是最早來台招生的港校，今、明兩天30多名教職員大舉來台，直接在台北舉辦說明會和面談。 港中大協理副校長王淑英表示，台灣學生可用學測成績申請，她坦言，頂標是一個門檻，但希望吸引到接近滿級分（75級分）的頂尖學生。為此，港中大提供許多獎學金機會，其中最優的全額獎學金，包括學費、住宿費、生活費等，4年約新台幣300萬元。 港中大今年預計招收台生50到60人，按照往年狀況，約3成的台生可獲得金額不等的補助，去年有1名74級分學生獲得全額獎學金。 王淑英表示，人數沒有特別限制，「台灣學測118人滿級分，如果都願意來港中大，都可以給全額獎學金。」 王淑英表示，明天在台北的是「會見」不是「面試」，是透過一個正式場合，讓各學院和台灣學生互相介紹一下，看看適合往那個領域發展。社會科學院副院長蘇鑰機說，每個學院喜歡的學生不一樣，像他們就喜歡主動、積極、關心公共議題、有個人獨特見解的青年。 王淑英表示，港中大今年推出3個新課程，包括工商管理學士及法律博士雙學位、金融科技、全球傳播學位學程。其中商學領域向來是港校強項，畢業後起薪新台幣6萬5000元以上，如果進到跨國企業，月薪甚至可達新台幣32萬元。1060217", "date": "2017/02/17 16:31", "title": "香港中大來台招生  學測頂標才有機會"}, {"url": "http://www.cna.com.tw/news/aopl/201702170272-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社記者黃兆平紐約17日專電）美國總統川普與中國國家主席習近平通話，確認「一中」政策。「華爾街日報」評論川普的台灣牌議程，提出軍售、挺台參與國際組織等建議，在不改變一中下，深化與台灣的關係。 這篇刊載在「回顧與展望」（Review and Outlook）未具名專欄文章：「川普的台灣牌議程」（A Trump Agenda for Taiwan），認為川普仍有多項工具可以強化與台灣的民主及戰略夥伴關係。 文章提及，依據1979年台灣關係法，美國可提供防衛性武器給台灣。川普新政府應透過每年台美年度檢討需求，建構更穩定軍售平台。相對於台灣的潛艦需求，美方是否權衡提供較不昂貴又可快速交貨，也不容易遭受中國攻擊，諸如地雷及飛彈系統等。 至於美台軍事交流方面，對美軍太平洋司令哈里斯（Harry Harris）將是適合任務。「國防授權法案」也同意雙邊進行威脅分析、軍力規畫、情報及聯合演訓。 評論還建議提升美台外交交往，包括美部長級官員訪台，以及台灣的部長級尊嚴地前往華府會見對等官員。而美方也應協助台灣參與世界衛生組織（WHO）、國際民航組織（ICAO）等。 另外在貿易領域，台灣出口嚴重依賴大陸將威脅台灣的政經自治，台美應盡速完成停擺許久的雙邊經貿協定。美國也應敦促一些友善國家與台灣簽定類似協定，尤其是日本、澳洲。 評論文認為，儘管中國大陸依舊會抗議，但這些倡議或舉措都符合「一個中國」政策。1060217", "date": "2017/02/17 16:40", "title": "美媒：美不改一中仍可深化與台關係"}, {"url": "http://www.cna.com.tw/news/acn/201702170267-1.aspx", "website": "中央通訊社", "category": "兩岸", "content": "（中央社台北17日電）前AIT處長楊甦棣日前說，美方將派陸戰隊駐守AIT台北新址。中國大陸外交部發言人耿爽今天表示，陸方反對美台進行官方接觸，希望美方恪守「一中」政策，妥善處理「有關的涉台問題」。 中國大陸中央電視台報導，耿爽下午在中國大陸外交部例行記者會回應相關提問，作上述表示。 耿爽說，「中方一貫反對美台開展任何形式的官方接觸往來和軍事上的聯繫。我們希望美方能夠恪守『一個中國』政策和中美三個聯合公報的原則，能夠慎重妥善地處理有關的涉台問題。」 美國在台協會（AIT）前台北辦事處長楊甦棣美東時間15日在華府一場研討會上說，AIT台北新址今年在內湖落成啟用後，美方將派陸戰隊駐守負責安全維護，這是美國對台灣朋友表達承諾的象徵。 總統府發言人黃重諺16日表示，尊重美方在相關事務上的安排，府方沒有進一步評論。 AIT發言人游詩雅（Sonia Urbom）則說，依AIT現址慣例，AIT的人力將與地方當局合作，共同維護內湖新館的安全，但「我們無法公開討論維安的細節」。1060217", "date": "2017/02/17 16:35", "title": "傳AIT駐陸戰隊  陸盼美恪守一中"}, {"url": "http://www.cna.com.tw/news/aipl/201702170268-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者葉素萍台北17日電）行政院不當黨產處理委員會調查國民黨及其附隨組織，婦聯會成為標的之一，婦聯會透過媒體喊冤。總統府發言人黃重諺今天說，落實轉型正義，並非針對一人一黨，也無關政治傾軋。 聯合報報導，婦聯會主委辜嚴倬雲表示，婦聯會工作是照顧貧病殘障、需要幫助的老百姓，如今卻面對政府圍攻，她要為婦聯會「喊冤」，她與多數幹部都是無黨籍，沒有任何政黨可以控制該會的人事、財務或業務經營。而外界所稱的「勞軍捐」，其實是進出口商業同業公會的捐款，不是國家的稅捐。 總統府發言人黃重諺今天指出，不當黨產的處理，乃至於轉型正義的落實，是國家在民主鞏固、深化過程中最重要的基礎工程，更是國人高度期待。 他說，無論在制度上的改革、政策上錯誤的導正，把屬於人民的公義與資產還歸人民，這些都是國家轉型正義落實的目的，舉世皆然，並非針對一人一黨，也無關政治的傾軋，過程中，期待所有朋友一起來努力。1060217", "date": "2017/02/17 16:36", "title": "婦聯會喊冤  總統府：無關政治傾軋"}, {"url": "http://www.cna.com.tw/news/ahel/201702170270-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者黃兆平紐約16日專電）兩岸旅美藝術家蘇育賢、武雨濛今晚聯袂在紐約舉辦「A Disappearing Act」展覽，以重建、再現概念，透過文獻研究考證，重建藝術史上未被完整保存或曇花一現的作品。 駐紐約台北文化中心贊助亞洲文獻庫（Asia Art Archive in America）、三角藝術協會（Triangle Arts Association）舉辦這項展覽，今天起展至27日，2月23、27日還安排2場藝術家對話講座。 現為紐約獨立策展人蘇育賢，畢業於台南藝術大學造型藝術研究所，這次演繹實驗劇場先驅黃華成於1965年首次、也是唯一演出的單幕劇「先知」。事隔51年後，蘇育賢還找回當年演員莊靈、劉引商回到原場地耕莘文教院，以雙頻道錄像形式重新詮釋。 來自北京、先後獲香港城市大學創意媒體學院學士、美馬里蘭藝術學院碩士的武雨濛，重建的作品則是韓裔美籍藝術家Theresa Hak Kyung Cha生前未完成的影片「White Dust from Mongolia」，以影像、雕塑、裝置、光影配置等媒介重新詮釋原作。 蘇育賢表示，黃華成的「先知」從未真正被演繹，力邀當年演員莊靈、劉引商回到現場，2016年重演當年「缺席」的劇作，並完成拍攝。時隔如此久，除重新理解黃華成在故事外的敘事外，也試著再次詮釋它的作品「缺席」。 武雨濛希望作品還原當初的結構和氛圍，並能讓觀眾感受到、看到分鏡表中角色的記憶脈絡，體會作者隱藏在日常繪畫、寫作、拍片背後的潛意識，透過情感、雕塑，進而轉化為重新詮釋原作的新語言。 亞洲文獻庫主席Jane DeBevoise、三角藝術協會執行長Laurel Ptak、台北文化中心主任游淑靜、策展人莫小菲等人今晚皆出席開幕酒會。1060217", "date": "2017/02/17 16:39", "title": "兩岸藝術家紐約重繹藝術作品"}, {"url": "http://www.cna.com.tw/news/aloc/201702170269-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者黃旭昇新北市17日電）新北市政府市場處今天表示，預防禽流感，全體動員調查公有市場及攤販集中區，其蛋類、貨源合法性，並加強宣導禽肉衛生，禁止販售非水洗，及非一次性容器的蛋類商品。 新北市市場處長謝俊隆表示，禽流感疫情爆發後，每天都派人員到板橋湳興市場、汐止黃昏市場等地，宣導防疫政策，調查禽肉、雞蛋須有合格來源。 謝俊隆表示，與攤商訪談瞭解，一般禽肉攤商都有冷凍設備，因應禽流感的防疫政策，前幾天應該還會有庫存的禽肉可銷售3天，賣完後，也可販售其他產品。 謝俊隆呼籲民眾，避免購買來路不明的禽肉類產品，並鼓勵多以畜肉類（牛、羊、豬）等替代禽肉類，從不同肉類攝取足夠蛋白質。 市場處要求攤商販售具合格標章的禽肉品，並通報查緝攤商販賣活禽或私宰屠體，持續於38座公有市場進行消毒。 市場處說，基於預期心理，土雞等部分肉品價格，上漲0.5%，已要求各公有市場自治會宣導，勿以市場貨源不足為由，哄抬物價、引進來源不明之商品或販售私宰禽類。 汐止區黃昏市場自治管理委員會主委蘇瑞德表示，市場共有6攤販售生禽肉，每攤每天約銷售30隻雞鴨。他說，「防範禽流感是政府的政策，業者會配合。」 蘇瑞德表示，業者都會有冷凍庫庫存從屠宰場運來的禽肉。他說，自己是販售熟食，也有大型的冷凍庫因應所需，不至於受影響。至於小型冷凍庫禽肉業者，可搭配其他的滷豬肉、小菜、紅燒肉等。 新北知名的雲林鵝肉城海鮮餐廳表示，禽肉禁宰、禁運，雖會影響食材來源，但會婉轉告訴消費者，可改選其他海鮮與肉類等菜色。 餐廳吳姓經理表示，每天需要的鵝肉，從產地雲林直送，食材沒有冷凍，一天大約需10多隻生鮮鵝肉，不過，餐廳還有許多菜色可以供選擇。1060217", "date": "2017/02/17 16:37", "title": "防禽流感  新北禁售非一次性容器蛋類"}, {"url": "http://www.cna.com.tw/news/ahel/201702175021-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社台北17日電）臉書最近出現頻率最高的莫過於一隻全身紫色、瘋狂甩頭的鳥──「垃圾鴿」（Trash doves），洗版全世界的臉書。然而也有人受不了，憤而開連署要把這個貼圖系列從臉書上移除，目前已有超過1萬人響應；不過也有強者把垃圾鴿從平面變立體玩具。 發起移除垃圾鴿的連署者是洛克伍德（Adam Lockwood），他在網站「Change.org」上批評垃圾鴿就跟垃圾郵件一樣，呼籲大家連署把這組貼圖從臉書上移除。有人留言支持：「史上最惱人的貼圖」、「這隻鳥根本莫名其妙」，截至目前為止已有10396人連署，距離門檻15000人越來越近。 但也有人突發奇想，做出實體的「垃圾鴿」玩具，真能瘋狂甩頭。創作者洪瑞良總共耗時10小時畫圖、組裝上色等，利用3D列印技術創作出垃圾鴿實體版，用四驅車馬達讓甩頭的動作持續到沒電為止。 洪瑞良表示，只是因為一直看到垃圾鴿的身影，家中又剛好有壞掉的玩具，「就想說把它拆了來做。」實體版曝光後很多人說「趕快量產」、「想買」，還希望跟原作者合作。洪瑞良謙虛說實品其實很簡陋，完全沒有預期到網路的一片好評。1060217", "date": "2017/02/17 17:03", "title": "垃圾鴿被恨也被愛 有人連署移除它有人把它實體化[影]"}, {"url": "http://www.cna.com.tw/news/aloc/201702170289-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者黃旭昇新北市17日電）新北市淡水區演戲埔腳，一處存放有機蔬菜的倉庫，今天下午發生火警。火勢將3間工廠倉庫付之一炬，火警現場只堆放農具、無人受傷、受困。 消防局表示，這一處鐵皮工廠，今天下午將近3時發生大火，燃燒面積約180坪，火勢約在下午3時40分控制、熄滅。 消防局說，派遣第三大隊及12個分隊，各式車輛45輛，消防人員106人前往搶救。火警現場一樓高鐵皮建築物，全面燃燒，一共燃燒3間，都屬於同一間公司，是存放有機蔬菜的倉庫。不過，火警現場只堆放農具，並無人受傷受困。1060217", "date": "2017/02/17 17:06", "title": "淡水農具倉庫火警 3間鐵皮屋燃燒"}, {"url": "http://www.cna.com.tw/news/afe/201702170294-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者邱柏勝台北17日電）公益彩券有促進弱勢族群就業的正面意義，但據財政部統計，近3年有240家彩券經銷商為圖更高利潤，兼營地下六合彩遭查獲，被財政部撤照。 根據財政部統計，103年至105年，國庫署委由公益彩券發行機構台彩公司，查核旗下近5萬個彩券經銷商，總計查獲138個電腦型彩券經銷商、7255個立即型（刮刮樂）彩券經銷商違反規定，因而被取消經銷商資格。 被取消資格的經銷商，5年內不得再度申請經營彩券業務。 其中，立即型彩券經銷商最常見的違規項目，屬「非本人親自銷售」，7000多名遭取消資格的經銷商中，就占5300多位。官員指出，公益彩券經銷商以具工作能力的身心障礙者、原住民及低收入單親家庭為優先，但因立即型經銷商無名額上限，符合資格的人皆可申請，因此「人頭戶」成為稽核重點之一。 值得一提的是，包含電腦型與立即型經銷商在內，近3年竟有高達240家經銷商私下經營地下六合彩，被台彩公司查到，立即移送法辦並取消經銷商資格。 官員表示，相較於公益彩券經銷商必須繳納營業稅，地下六合彩屬地下金融，不必繳稅，簽注中獎也不必繳稅，利潤當然比較高，「一定是有利可圖才會做」。 國庫署指出，公益彩券的核心價值，在於挹注社褔財源及促進弱勢族群就業機會，補助相關單位落實弱勢族群照顧及經銷商事業、轉業的生活津貼，及人身安全照顧，對社會福利的貢獻多所助益。為避免有心人士濫用，國庫署將持續與彩券發行機構合作，針對經銷商嚴加稽查，了解是否有違法情事。1060217", "date": "2017/02/17 17:17", "title": "彩券經銷商兼營六合彩遭撤照  逾200家"}, {"url": "http://www.cna.com.tw/news/aipl/201702170296-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者陳俊華台北17日電）二二八事件70週年，行政院長林全今天說，盼透過事實真相發掘，讓事件在歷史上有較明確段落，讓社會重新凝聚團結、共識，這涉及很多觀念改變、轉型正義實現等，都會盡量促成。 二二八事件70週年，國內、外都將辦紀念活動，在台北市二二八和平紀念公園將舉行中樞紀念儀式，總統蔡英文、台北市長柯文哲與林全都出席；蔡總統並將頒發回復名譽證書給受難者及家屬。 民主進步黨籍立法委員劉世芳下午在立法院施政總質詢時指出，二二八事件處理及賠償條例傳出在5月23日將停止受理，但推估受難人數有1萬8000人，賠償成立件數到去年只有不到1000人，若沒有外力條件強迫一定要截止受理的話，她認為內政部應該順應自然，不要截止受理。 林全答詢時表示，二二八事件發生在台灣近代歷史上是非常不幸，對社會有非常大衝擊，希望透過事實真相發掘，讓事件在歷史上能有較明確段落，讓社會重新凝聚團結、共識，這涉及很多觀念改變，轉型正義實現等，都會盡量來促成。 林全說，省籍情結在他小時候，生活中有很強烈的感受，這些年已經逐漸淡去，但不代表完全不存在，多少還是存在部分角落，「希望這事情總有一天能過去，才是一個健康的社會」。 內政部長葉俊榮表示，二二八基金會經過轉型後已經變成永續經營，不會停止，對於賠償的申請有一定期限，已經過多次延長，最近一次延長是到今年5月23日截止，要不要再延長可能要再考量。1060217", "date": "2017/02/17 17:19", "title": "二二八70週年 林全：盡量促成轉型正義"}, {"url": "http://www.cna.com.tw/news/afe/201702170292-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者張建中台北 17日電）電源管理晶片廠致新第 1季受淡季效應影響，業績恐將季減3%至9%，不過，表現應可優於預期同期水準，全年營運也將可較去年成長。 致新去年第 4季在面板與音圈馬達驅動IC產品出貨成長帶動下，營運表現淡季不淡，合併營收攀高至新台幣10.11億元，季增5.7%。 儘管毛利率滑落至31.76%，且費用增加，致新在業外收益挹注下，第4季獲利仍同步較3季成長，稅前淨利1.25億元，季增6.24%，每股稅前盈餘1.45元。 展望未來，受淡季效應影響，法人預期，致新第1季面板與電視產品銷售恐將滑落，整體營收將季減3%至9%，不過，表現仍將優於去年同期水準，毛利率將約31%至34%。 致新不僅看好今年在筆記型電腦與面板市場占有率可望持續擴增，並預期音圈馬達與固態硬碟新產品貢獻也將進一步擴大，全年業績將可較去年成長。1060217", "date": "2017/02/17 17:16", "title": "致新首季估季減3%至9% 全年可成長"}, {"url": "http://www.cna.com.tw/news/amov/201702175022-1.aspx", "website": "中央通訊社", "category": "娛樂", "content": "（中央社首爾17日電）南韓歌手黃致列繼日前出道10週年，與粉絲們共同展開寒冬送煤球慈善活動後，3月18日受台灣生技公司「萬然生技」邀請來台，在台北市信義區ATT SHOW BOX勵志開唱。     黃致列預定來台表演歌曲包括：Honey(演唱會版本)、那個人、像中槍一樣、bang bang bang、苦海、改變自己。     萬然生技創辦人吳紹瑜表示，黃致列在成名前，歷經了9年的沉浮與磨練，堅持9年的準備才有現在的成就，這一個實例，帶給她很大的感動與鼓舞。這次，為了感謝一路支持萬然生技的大眾，她希望將黃致列的勵志故事與大家分享，並邀請黃致列來台演唱，希望能鼓勵時下的年輕朋友，都能堅定自己的信心與決心，朝自己的夢想勇敢邁進。     吳紹瑜說，萬然生技是她自己一人胼手胝足、從無到有的珍貴結晶;創業夢想很美，但是要能夠持續堅持夢想最後成真，卻是需要很大決心與毅力的一件事。如果黃致列的故事能感動她也能感動民眾，相信未來再多的困難與挑戰，都將變成築夢者成功的奠基石，她相信「有志者，終將事竟成」。     吳紹瑜希望這次的勵志開唱，可以讓時下的年輕朋友，不要輕易放棄自己夢想，堅持到底，才能享受成功的喜悅。欲知更多相關演出資訊與參加辦法，請上萬然生技官網查詢。", "date": "2017/02/17 17:04", "title": "南韓歌手黃致列  3/18來台開唱    "}, {"url": "http://www.cna.com.tw/news/aopl/201702170290-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社加利福尼亞州摩德斯托16日綜合外電報導）一場探討經濟不平等的會議今天在美國加利福尼亞州小型農業城市摩德斯托揭幕，教宗方濟各在歡迎信中指出：「沒有人是罪犯，沒有宗教是恐怖分子。」 美聯社報導，天主教神職人員和社運人士在加州摩德斯托（Modesto）的這場聚會，適逢舉世致力因應美國總統川普（Donald Trump）改變美國移民政策之際。 現場散發的教宗方濟各（Pope Francis）公開信中指出：「別為分辨親疏遠近而把人分門別類。遇到任何有需要的人都可待之如友，心中有憐憫的人就會這樣。」 教宗說他沒特別指任何人，而是在說一個在全球方興未艾的社會和政治過程。 大會議程雖沒提到川普，但維權人士和宗教領袖很可能對他最近宣布掃蕩非法入境者並限制獲准進入美國人士的做法品頭論足。 以信仰為基礎的社區組織PICO全國網絡（PICO National Network）贊助這項會議。該組織的佛萊明（Joseph Fleming）表示，由於對圍繞移民議題的美國政治氛圍心存疑忌，有許多代表取消出席會議。 他說：「我們發現到，很諷刺的是，探討排外和排斥移民的會議，有一些移民代表感到訪美不安全。」 逾600人可望出席會議，包括來自阿富汗、巴西和墨西哥的代表。（譯者：中央社何宏儒）1060217", "date": "2017/02/17 17:14", "title": "川普移民政策擾攘 教宗：沒人是罪犯"}, {"url": "http://www.cna.com.tw/news/ahel/201702170281-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者張茗喧台北17日電）時下流行的運動手環，不僅能看時間，還有監控心跳的功能，但究竟每分鐘心跳幾下才算正常？醫師陳皇光今天表示，每分鐘心跳低於40下、高於150下，都應就醫檢查。 國泰健康管理團隊今天宣布與國內4大穿戴裝置品牌合作，首創「健管顧問X穿戴科技」動態管理服務，將穿戴者的心率、運動、睡眠等生理數值上傳到國泰健康照顧平台，再由專業團隊提出建議。 國泰醫院家醫科醫師、國泰健康管理部長陳皇光今天表示，很多民眾做完健康檢查，發現有「紅字」，嚴重的話就會就醫治療，不嚴重的話則做自主健康管理，但時間一久常不了了之。 為此，國泰健康管理部長找來有5年臨床經驗的專業護理師，打造健康管理顧問團隊，團隊會根據穿戴裝置回傳的資訊，主動追蹤、解讀日常生理數值，並且提供建言，譬如有心血管問題的民眾，慢跑時心跳若超過一定數值，會建議改做其他運動，效果更好。 很多人都有穿戴裝置，但卻不知道上頭監測的數據，究竟代表什麼意義？陳皇光說，最簡單的判讀就從心跳開始，正常人在沒有運動的情況下，心跳每分鐘約為60到100下，若低於60則為心跳過緩，稍微過慢問題不大，但要是低於40下，則代表心臟傳導系統出了問題。 另一方面，若是心跳超過100下，就會感到心臟在胸口「砰砰砰」用力跳動的感覺，通常沒吃早餐，到了中午血糖過低就容易心跳特別快，但如果高於150下，就真的太快，可能代表心律不整甚至是甲狀腺出問題，建議不論太高太低都要就醫。1060217", "date": "2017/02/17 16:57", "title": "運動手環測心跳  出現這些數字應就醫"}, {"url": "http://www.cna.com.tw/news/afe/201702170284-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者韋樞台北17日電）台塑企業在美國的投資進行得相當順利，估計總投資金額近新台幣5000億元。台塑企業總裁王文淵表示，其中路易斯安納州的投資金額預計94億美元，屬未來最新、最大的投資案。 台塑企業今天下午由王文淵率總管理處與各公司高層一起面對媒體，暢談台塑的未來前景與投資案。特別是台塑在台灣投資一再受阻，美國的投資案更顯得重要。 王文淵表示，美國是個法治國，很多環保措施和媒體報導是依照事實加以評估和報導，因此台塑企業去投資並不意外，因為企業要投資在好的法治國，美國總統川普從年輕時代就很積極，相當鼓勵石化業投資，可以使用便宜的頁岩油氣，畢竟在美國有大塊頁岩油氣的地方不少，有很豐富的乙烷和丙烷可做為燃料與原料。 王文淵指出，台塑企業在美國德州前後投資約110億美元，包括從1980年代早期投資的60億美元，加上正在興建中的德州擴廠計畫約50億美元；最新在美國的投資是在路州，約94億美元，新建部分合計逾144億美元（約新台幣4500億元）。 台塑石化董事長陳寶郎指出，台塑企業在路州投資金額約94億美元，路州政府2015年9月28日同意這項投資案，台塑企業全面展開投資工作，一方面做環評計畫書，一方面要與原地主談判，同時要探勘地層，與供應商、管線商洽談，工作非常繁雜。 陳寶郎說，目前預定2020年建廠，2022年到2024年有7個工廠全數投產，但總裁說希望建廠工作要提前，台塑石化會全力讓建廠工作超前，目前進度算順利。 另外，台化副董事長洪福源透露，台化在中國大陸以不超過10億美元（約新台幣310億元），在寧波投資PIA（純間苯二甲酸）、苯酚，並針對全國老舊PTA（純對苯二甲酸）廠房投資設新廠。1060217", "date": "2017/02/17 16:59", "title": "川普支持石化業  台塑砸5000億投資美國"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170285-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社首爾17日綜合外電報導）79年前，從一家寒酸店鋪起家的南韓企業巨擘三星集團，其歷史錯綜複雜，從創辦人、他的兒子到孫子，都免不了惹上官司。 法新社報導，現在三星集團組織龐大到可以主宰南韓，因此許多南韓人開玩笑的說，他們是活在「三星共和國」中。但李家3代人不斷面臨包括逃稅和賄賂政府官員的指控。 集團的接班人李在鎔今天在貪腐和關說的調查中被捕。這項醜聞造成總統朴槿惠遭到彈劾，也重創三星的公司聲譽。 三星電子副會長李在鎔被控付了近4000萬美元賄款給朴槿惠的閨蜜崔順實，以換取政策優惠。 李在鎔的父親和祖父也曾涉及逃稅，但都沒有實際被逮捕，因此外界廣泛認為，李氏家族凌駕法律之上。 1938年，李秉喆從南部宜寧郡1個大地主家庭中搬到東南部的大邱市，以1家雜貨店起家。 這家店迅速擴張，1947年展店到漢城（首爾），1960年代企業版圖更橫跨肥料、紡織、保險和電子業。 不過李秉喆也很快陷入醜聞中，他的公司生產肥料的單位被查獲走私人工糖精，且他被控曾計畫與貪腐政客分享收益。 最後李秉喆以「捐獻」肥料單位給國家免去一場牢獄之災，但他的二兒子卻被關了6個月。 在李秉喆的長子失寵後，三兒子李健熙繼承事業，但後來也陷入官司。 李健熙與當時其他許多企業大亨被控賄賂時任總統的盧泰愚，在1996年被判2年緩刑。 近10年後的2000年代中期，李健熙因三星主管討論如何賄賂政界人士和檢方的錄音帶外洩給媒體，而被檢方訊問。 三星後來公開道歉，並且捐獻8000億韓元（約7億美元）給慈善團體。 但僅2年後，李健熙又再度陷入醜聞中，因為1位三星前律師宣稱，他曾奉李健熙之命賄賂政府官員，且他的私人銀行帳戶一直被用來藏匿三星數十億美元的行賄資金。 2007年，南韓制定特別法調查李健熙和他的獨子李在鎔。 由於被控由一家三星子公司削價發行股票，以協助他繼承三星的控制權，李在鎔遭到訊問，但他沒有遭到正式控告。 不過，他的父親卻因逃稅和其他指控而被起訴。2008年，李健熙宣布辭職，並且誓言改革三星集團和提升透明度。 李健熙被判3年徒刑，緩刑5年。但1年後被赦免。（譯者：中央社簡長盛）1060217", "date": "2017/02/17 17:01", "title": "三星集團歷史錯綜複雜 李家3代官司不斷"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170286-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者陳至中台北17日電）台灣出生的香港中文大學講座教授熊秉真，近日隨校來台招生，她比較台、港兩地青年，認為香港學生比較想走向世界。 熊秉真曾長期在台灣中央研究院工作，目前擔任港中大台灣研究中心主任、歷史學講座教授。她連續多年來台招生，認為台灣學生整體學術表現不錯，志向大都相當明確，可見高中的教學和輔導，有不錯的成效。 熊秉真表示，早期台灣人到香港求學，幾乎都是選商學院，但近年越來越多人走向不同領域，包括法律、中醫、傳播等，甚至是被外界認為的冷門的哲學，都有台灣學生願意鑽研。 熊秉真說，在她那一世代，多數都是大學畢業後才到國外留學，但如今高中畢業就留學海外，「是越來越清楚的趨勢。」台灣離香港不遠，生活環境接近，台生學習粵語的速度也很快，而香港學費也比歐美便宜許多。 熊秉真比較台、港兩地青年，認為台灣學生畢業後多半留在台灣，香港學生則比較想「走向世界」，不一定在香港工作。或許是因為香港較國際化，可以接觸到更多世界各地的人士，許多跨國企業也都在港設點。 熊秉真建議青年，不論要往何處，一定要嘗試離開自己熟悉的地方，接受不同環境的衝擊。且越早離開，可塑性越大。 港中大台灣學生會副會長張馥雅（北一女畢業）表示，去年辦了一個4天3夜的體驗營，吸引近50位台灣高中生，多數人都有海外留學的夢想，甚至已報名了港校的面試。 港中大計量金融系學生張宸維（高雄中學畢業）表示，學校提供的實習機會很多，他已經實習了3次，其中一次在國際券商，實習月薪就達新台幣約20萬元。他認為香港金融業相當吸引人，未來也很有機會走到世界各地。 同樣來自台灣的周世婷，以學測75級分申請港中大。她提到，香港政府很鼓勵台灣學生畢業後留港發展，各大企業也提供多樣的實習機會，如果表現良好，就能獲得留用。1060217", "date": "2017/02/17 17:01", "title": "港中大台籍教授：港青年較想走向世界"}, {"url": "http://www.cna.com.tw/news/aipl/201702170293-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者郭芷瑄屏東縣17日電）國民黨屏東縣黨部今天舉辦新春團拜，宣布參選黨主席的台北市農產運銷公司總經理韓國瑜到場拉票說，其他人都在選總統，只有他真的在選黨主席。 今天的新春團拜包括黨工和幹部共有300多人參加，前立委王進士、屏東縣議長周典論、鄉鎮市長、縣議員等黨內重要政要都出席，縣黨部事前有電邀要競選黨主席的5人，韓國瑜到場，國民黨主席洪秀柱派代表參加。 韓國瑜致詞表示，其他候選人都在選總統，談得是2020，只有他一個人真的在選黨主席，思考如何重新定位黨的走向，帶領突圍、走出不一樣的政黨形象，請屏東給他機會。 對於屏東傳出有大批「人頭黨員」，韓國瑜說，時代已經改變，即使拉得到人頭黨員的肉體，也拉不到人頭黨員的靈魂，大家都有自己的想法。1060217", "date": "2017/02/17 17:16", "title": "韓國瑜：其他人都在選總統 我選黨主席"}, {"url": "http://www.cna.com.tw/news/afe/201702170282-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者田裕斌台北17日電）第4屆公司治理評鑑即將開始，為讓公司瞭解評鑑內容，台灣證券交易所自3月起將在新竹、台北、台中、高雄等地舉辦5場宣導會。 證交所表示，公司治理評鑑已邁向第 4年，評鑑指標內容、計分方式及評鑑結果，都受到上市櫃公司高度重視。 證交所強調，今年公司治理評鑑指標有多項重要修訂，另外也延續額外加分題型，持續提升評鑑鑑別度，鼓勵公司落實良好公司治理實務；特別加分題除包括鼓勵公司在5月底前召開股東常會、在會計年度結束後2個月內公布年度財報等外，亦新增設置法定外功能性委員會及簽訂團體協約等，建議公司可即早規劃辦理。 此外，宣導會將加強說明評鑑指標修正重點，搭配以釋例方式說明評鑑指南外，也特別邀請集保結算所及公開發行公司股務協會代表，分享電子投票及股務作業等運作實務，包括法規介紹、對股東會影響、電子投票與股務作業應注意事項等。 證交所表示，希望透過此次宣導會，導引上市櫃公司對評鑑指標與電子投票採行有進一步了解，並協助公司提升股東會品質且強化公司治理，提升台灣整體公司治理水平，並增進國際資本市場形象與競爭力。1060217", "date": "2017/02/17 16:57", "title": "公司治理評鑑宣導 3月起開跑"}, {"url": "http://www.cna.com.tw/news/afe/201702170283-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者潘智義台北17日電）前工研院知識經濟與競爭力研究中心主任杜紫宸指出，有次與前經建會主委管中閔一起出國，同行4位15至20年資歷的中階公務員，竟有 3位是第1次因公出國。 杜紫宸在臉書說，2014年，陪同當時經建會主委管中閔、副主委陳小紅，到德國基爾參加Global Economic Symposium，管中閔指定經建會經研處、部門處、國土處、人力規劃處各派一位組長或專門委員參加。 他感慨，公務部門出國預算經立法院刪減，所剩無幾，沿路私下詢問才知，這 4位年資約15至20年的中階公務人員，都是台、政大畢業，因為高考成績優異，被選派入經建會服務；但更令人訝異的是，其中有3位，居然是第 1次因公務出國！ 他說，原來公務部門的出國預算，經過立法院年年刪減，早已所剩無幾，當時的經建會只夠主委、副主委、處長級重要公務員出差支應，基層承辦人甚至中層公務員幾乎完全沒有機會。 他直言，國家招考了最優秀的畢業生，卻不願投資培訓和養成，沒有國際視野，如何做得出有水準的經建規劃？1060217", "date": "2017/02/17 16:57", "title": "公務員沒國際視野？ 杜紫宸嘆是這個原因"}, {"url": "http://www.cna.com.tw/news/aspt/201702170287-1.aspx", "website": "中央通訊社", "category": "體育", "content": "（中央社記者李晉緯台北17日綜合報導）台灣高球女將李旻今天在澳洲女子公開賽次輪打出3鳥、2柏忌的72桿，並以兩輪合計139桿成績並列第6，僅落後領先者2桿差距。 美國女子職業高爾夫巡迴賽（LPGA）總獎金130萬美金（約新台幣3996萬元）的澳洲女子公開賽（ISPS Handa Women's Australian Open），當地時間16日起在澳洲的阿得雷德進行4回合共72洞的賽事。 這次台灣選手共有曾雅妮、徐薇淩、李旻、程思嘉、錢珮芸5名具LPGA參賽權的選手，及裙襬搖搖基金會贊助的俞涵軒、林子涵、洪若華、盧昕妤4人參加。 李旻首輪飆出67桿，以2桿之差並列第2，次輪她抓下3隻小鳥，吞下2個柏忌，打出低於標準桿1桿的72桿，兩輪合計低於標準桿7桿139桿成績讓她輕鬆晉級。 徐薇淩首輪打出74桿，次輪她抓下5隻小鳥，吞下2個柏忌，打出低於標準桿3桿的70桿，兩輪合計低於標準桿2桿的144桿成績並列39名，讓她得以闖過晉級線。 今年打進到LPGA的錢珮芸，首輪打出6鳥、3柏忌的70桿，並列17名，次輪她只抓下2隻小鳥，但吞下4個柏忌，打出75桿成績，但兩輪合計低於標準桿1桿的145桿並列48名，同樣獲得晉級。 林子涵今天打出6鳥、6柏忌，連兩輪交出73桿成績，合計平標準桿的146桿，並列64名，驚險闖過晉級線。 曾雅妮、俞涵軒、程思嘉、洪若華、盧昕妤則分別排在並列97名、並列123名、並列126名、並列134名、並列136名，在打完兩輪後遭到淘汰。 澳洲女將史密斯（Sarah Jane Smith）首輪打出70桿，次輪她交出6鳥、0柏忌的67桿，並以兩輪合計低於標準桿9桿的137桿成績躍居領先位置。1060217", "date": "2017/02/17 17:02", "title": "澳洲女子高球賽  李旻次輪並列第6"}, {"url": "http://www.cna.com.tw/news/afe/201702170288-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者黃麗芸台北 17日電）外媒報導義核廢料傾倒台灣海域，原能會專案調查小組今天公布初步查證結果，仍無法完全排除其可能性，在未有定論前，將先推動執行「台灣海域輻射監測調查計畫」因應。 義大利媒體報導，國會調查委員會針對海運廢料，解密由義大利軍事安全情報局所提供的61份文件，其中一份被視作「特殊重大」資料指出，貿易商柯梅利歐涉嫌以鉅額代價非法協助處理20萬桶輻射廢料，軍情局認為「這批廢料最後被處置的地點是台灣海域」。 對此，行政院原子能委員會上周成立專案小組進行查證，並於今天下午召開記者會對外說明。 原能會副主委邱賜聰指出，針對外傳核廢料傾倒台灣海域一事，初步查證結果認為「應屬未經確認情事」，此案有可能是義大利軍情局錯置當年台電規劃運送20萬桶核廢料到北韓一事，但根據目前所掌握訊息，「仍無法完全排除其可能性」，未來將持續進行相關查證工作。 依據原能會初步查證資料顯示，歷年針對基隆及高雄西子灣海水的放射性監測，結果都正常；對於沿海產地及消費市場抽樣的貝類、魚蝦及海藻等，其放射性檢測分析結果都符合法規規定；台灣沿海輻射正常，但目前仍缺乏台灣海域的放射性檢測資料可供判讀。 另外，依據國際原子能總署海洋資訊系統現有資料指出，台灣海域並無異常，僅含極微量人工放射性核種，推測應為核子試爆落塵或國際核設施事故大範圍擴散所致。 邱賜聰說明，原能會目前尚未取得義國解密文件，但相關駐外人員都有進行實際訪查及追蹤，並保證台灣未曾有任何一桶核廢料運送到國外，目前核廢料仍存放在蘭嶼貯存場和核一、二、三廠。 為推動後續監測及調查作業，原能會認為有必要成立跨部會專案小組調查，分別針對「本案情資蒐集研判」、「台灣海域輻射監測調查」、「國際合作」及「資訊公開」進行分工作業辦理。 其中，在真實性未定之前，「台灣海域輻射監測調查計畫」為最直接有效做法，將針對沿岸、近海（為期兩年、優先監測領海12浬）及公海進行調查。1060217", "date": "2017/02/17 17:05", "title": "義倒核廢未定論 原能會先監測台海輻射"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170279-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者楊明珠東京17日專電）日本女子偶像團體AKB48中，來自台灣的馬嘉伶在她個人臉書上傳首度拍泳裝的照片，她說以前以為穿泳裝很害羞，但拍攝時反而覺得很開心。 馬嘉伶去年2月升格為夯團「AKB48」小分隊Team B的正式成員，今年1月參加AKB48為20歲團員舉辦的成人式，一身大紅和服，相當亮麗。今天她在臉書分享她人生首度拍清涼泳裝照的心得。【AKB48 Team B台湾留学生 馬嘉伶まちゃりん】📷馬嘉伶的AKB48物語📷今天（2/17）發售的「AKB新聞」中有我跟Team K的茂木忍（Mogi Shinobu)前輩的對談專訪，而且這次是拍泳裝！也是我的首次挑戰...她說：「對以前的我來說，一想到拍泳裝就覺得好害羞」、「但加入AKB48這一年來，開始有很多想嘗試的事情，想要讓大家看見不同風格的自己」。她還說，與她同場拍攝的AKB48前輩茂木忍身材超好，讓她好有壓力，希望以後有更多拍攝的機會。 馬嘉伶穿著白色胸前有流蘇設計的泳裝，與前輩茂木忍一同登上每月出刊的「AKB48新聞」已上市。她在臉書上說：「請大家多多支持這一期的『AKB48新聞』呦」。 馬嘉伶的日文名字唸起來類似macharing，暱稱「抹茶」（macha），她的粉絲稱「紅豆」。她經常在網路直播影片中展現好手藝，吸引粉絲「紅豆」觀賞。元宵節當天，她還做了卡通造型湯圓。1060217", "date": "2017/02/17 16:54", "title": "馬嘉伶清涼泳裝照首曝光 開心喊想再拍"}, {"url": "http://www.cna.com.tw/news/aipl/201702170291-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社台北17日電）中華民國婦女聯合會今天表示，依據內政部要求，已於今天下午將資產負債表送達內政部。婦聯會鄭重強調，婦聯會「行得正、坐得端」，長年無私付出，是一個積極從事社會公益的人民團體。 婦聯會下午發布新聞稿表示，針對社會各界關切婦聯會與勞軍捐款的關係，勞軍捐款是從民國46年到78年，由各進出口商業同業公會經過會員大會決議的自發性捐款，是進出口商界的愛國捐獻，並非由婦聯會出面募捐，更不是政府的稅捐。 新聞稿指出，婦聯會在民國79年依人民團體法申請設立政治團體，主要工作方向由勞軍逐漸轉為社會公益，全心經營，也逐步擴大會務資源，成立婦聯聽障文教基金會、婦聯社會福利基金會，執行包括高中職與清寒優秀學生就學、出國等獎助學金、學童營養午餐、課後輔導、婦聯關懷專案等公益事業。 婦聯會表示，近來遭受外界特定人士攻訐，誣指擁有900餘億元的所謂「勞軍捐」，並抹黑為國民黨附隨組織，婦聯會要鄭重說明，沒有任何政黨可以控制人事、財務或業務的經營，婦聯會絕不可能成為特定政黨的附隨組織，如果要說是附隨組織，那婦聯會唯一可說的，就是「中華民國的附隨組織」。 新聞稿指出，所謂「匹夫無罪，懷璧其罪」，數十年的努力，勤懇的積累，如今已成部份人士的眼中釘。婦聯會所有的資源都是用在社會公益上，各項事工經得起社會檢驗。為減少紛爭，促成社會祥和，經負責人員反覆討論，認為完全由本會自己推動社會公益，與提撥資產給社會上具公信力的單位推動長照服務及慈善公益，並無差別。因此作成捐款決定，以符合本會取之於民、用之於民的最高原則。1060217", "date": "2017/02/17 17:15", "title": "婦聯會：下午已將資產負債表送內政部"}, {"url": "http://www.cna.com.tw/news/acn/201702170297-1.aspx", "website": "中央通訊社", "category": "兩岸", "content": "（中央社台北17日電）中新社報導，中國大陸全國台灣研究會第7屆會員代表大會暨理事會今天在北京舉行，中國大陸前國務委員戴秉國當選新任會長。 戴秉國致詞時對中國大陸全國台研會今後工作提出5點希望和要求，包括進一步加強與台灣各界人士的廣泛交流、進一步關注影響涉台議題的外部因素等。 戴秉國1941年3月出生於貴州印江，四川大學外語系俄羅斯語言文學專業畢業。1973年6月加入中國共產黨。 他曾任中國大陸駐匈牙利大使、外交部部長助理、副部長，並於1995年至2003年任中共中央對外聯絡部副部長、部長。2003年至2005年任外交部（中共）黨委書記、副部長。 戴秉國2005年至2013年先後任中共中央外事工作領導小組辦公室主任、中央國家安全工作領導小組辦公室主任、國務委員、國務院黨組成員。中共第15屆、16屆、17屆中央委員。 此外，報導提到，中共中央台灣工作辦公室副主任李亞飛、中國社會科學院副院長蔡昉、中國國民黨革命委員會（民革）中央委員會副主席鄭建邦、中國大陸海峽兩岸關係協會副會長孫亞夫等出任理事會副會長。 中國大陸全國台研會成立於1988年8月16日，由中國大陸從事涉台議題與兩岸關係研究的學者、專家和團體組成，是中國大陸研究台灣與兩岸關係議題的全國性社團。1060217", "date": "2017/02/17 17:20", "title": "陸前國務委員戴秉國  當選全國台研會長"}, {"content": "（中央社記者邱俊欽桃園17日電）來台旅遊的日本女子將手機遺失在計程車上，除熱心「運匠」將手機送到派出所外，適逢懂日語的員警利用日文與失主的朋友緊急聯繫。當櫻花妹拿回手機時樂開懷。 一名徐姓計程車駕駛徐昨天晚間拿著乘客所遺留的iPhone手機，到桃園警察分局中路派出所報案，表示有兩位日籍乘客下車時把手機掉車上，不知道怎麼辦，司機「運匠」剛好路過派出所，就進來求助。司機表示，當時兩名小姐全程用日語交談，完全不會說中文，載她們到台北後回程時，才發現其中一位的手機掉在車上，不知如何將手機還給她們。 員警陳柏維於是利用手機Line功能與手機失主的朋友取得聯繫，透過溝通聯絡到日籍失主詩織，員警並全程以日語跟對方交談，連駕駛都好奇。 派出所表示，陳柏維基於興趣進修日文，已通過日文檢定N1級，聽說讀寫都沒問題，多次在執行大型活動維安工作時，都負責為日籍旅客解決疑難雜症，深受肯定。 日籍女子詩織聽到朋友告知後趕到派出所內認領手機，與陳柏維交談甚歡，還說當時發現手機掉在車上時，急得像熱鍋裡的螞蟻，沒想到聽到朋友說，有個會日語的台灣警察打來，讓她覺得不可思議。她感謝陳柏維的幫忙並合照，留下難忘的台灣回憶。1060217", "url": "http://www.cna.com.tw/news/asoc/201702170321-1.aspx", "category": "社會", "website": "中央通訊社", "date": "2017/02/17 17:45", "title": "台警日語有練過 櫻花妹找回手機樂開懷"}, {"content": "（中央社首爾17日綜合外電報導）南韓三星集團內幕人士和前高層主管表示，即便三星許多業務都有強大的領導陣容，但三星少主李在鎔因賄賂遭起訴並被逮捕一事，可能對集團的戰略投資和收購決策造成妨礙。 路透社報導，雖然旗艦事業三星電子表現不錯，但重大的決定仍需待決，最可能來做這些決定的替代人選是三星集團排名第二、同時也是李在鎔良師益友的崔志成。 三星內幕人士指出：「崔志成經驗豐富而且做得很好。李在鎔缺席期間，崔志成是管理集團業務的最佳代理人選。」 三星電子雖仍在努力走出Note7智慧型手機電池爆炸造成的陰影，但集團的半導體業務表現亮麗，去年股價上漲約60%。 不過，這項涉及導致南韓國會彈劾總統朴槿惠的貪腐醜聞的廣泛調查，已對三星這個南韓最大的財閥造成影響。 崔志成領導的三星集團戰略辦公室另一名高層主管說：「每件事都停下來了。我們目前的注意力都放在檢察官（對李在鎔和三星）的調查。我們將啟動一項應急方案，現在所有事情都將由崔志成掌控。」 66歲的崔志成是三星戰略部門的負責人，一直以來扮演著李在鎔的良師。2014年李在鎔父親因心臟病而無法掌管公司後，崔志成一直大力督促李在鎔進行準備工作，以有能力接班。（譯者：中央社周慧盈）1060217", "url": "http://www.cna.com.tw/news/aopl/201702170314-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 17:39", "title": "李在鎔被捕  二把手崔志成料將臨危受命"}, {"content": "（中央社記者陳俊華台北17日電）行政院長林全今天說，有特殊身分的100、200位高階將領言行足以影響國軍領導，到國外言行需要終身申報，規範要更具體、不能太籠統，否則「會被批評是另一種白色恐怖」。 民主進步黨籍立法委員劉世芳下午在立法院施政總質詢時指出，多名退役將領到中國發表不當言論，她提案修法規定退休少將以上，前往中國管制改為終身，未依規定申請大幅提高到可處新台幣100萬元以上、500萬元以下罰鍰，取消違背國家忠誠義務者退休俸及相關給與。 林全答詢時表示，對於身分特別的100、200位將領，確實是要終身申報，言行足以影響國軍領導的話，到國外所有言行都要申報，但什麼場合能參加、不參加？能做什麼事、不該做什麼事？規範不能太籠統，「太籠統也會被批評是另一種白色恐怖」。 林全說，本來這是勞動部長林美珠在政務委員任內處理，案子已大致完成，還有些細節他要求更具體，所以停在這邊一直沒有動，畢竟是全新的做法，涉及部分希望仔細一點，「不代表這事情不會做」，將來還是會有罰俸，特別嚴重情況下也確實可能追回勳章。 林全表示，處分部分有很多種，但規劃以罰鍰處理的主因是公務人員俸給法有罰的上限，法律有輕重比較，這部分還在爭議中，也沒有定案；規範要有一定合理性、具體說法，不要讓人覺得是用籠統的講法，任意去認定這個人有問題。 他說，不只是退將，對台灣有影響的高階人士，包括當過行政院長的也應終身受約束。但他舉例，如果到對岸有個會議場合兩邊都可以唱國歌時，「你說不參加，這不合理啊」，因此立法會盡量嚴謹、讓大家沒話講。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170323-1.aspx", "category": "要聞", "website": "中央通訊社", "date": "2017/02/17 17:48", "title": "規範退將赴陸 林全：要具體不能太籠統"}, {"content": "（中央社記者沈如峰宜蘭縣17日電）農委會公布自即日起，全國家禽禁運禁宰7天。配合這項政策，宜蘭縣政府今天前往傳統市場與主要屠宰場突擊查緝，經查都沒有重大違規事項。 由宜蘭縣農業處等相關單位組成的聯合稽查小組，今天分別前往羅東民生傳統市場與主要屠宰場加強查緝，除要求攤販業者出示肉品合格證明、宣導業者配合政策，7天內不可再向屠宰場進貨之外，也視察屠宰場消毒情況。 李姓攤商說，昨日聽到政府這項緊急禁令之後，就緊急進了比平常多5倍的貨量，今天上午經解體與清洗後，放入冷藏櫃冰存，未來7天的供貨量應該充足。 「實在太突然」，林姓攤商表示，政府拿不出補助，卻要雞農或肉攤暫時不要吃飯，真的讓他們很錯愕。因為臨時叫不到雞隻，手邊的賣完後，只能暫時歇業。 不過，還是有許有攤商體諒政府政策，希望大家共體時艱。 縣府說，縣內主要多家家禽屠宰場在今天中午前就已全數完成屠宰作業，並進行消毒，並未發現有重大違規事項。提醒販賣禽肉的攤商，不要從來路不明的貨源進貨，以免受罰。1060217", "url": "http://www.cna.com.tw/news/aloc/201702170316-1.aspx", "category": "地方", "website": "中央通訊社", "date": "2017/02/17 17:40", "title": "禁宰令首日 宜縣府突擊稽查"}, {"content": "（中央社記者溫貴香台北17日電）民進黨立委李俊俋今天表示，農漁會選舉傳出黑道坐鎮農漁會，看誰敢登記參選，行政院長林全重申，一定認真處理，農漁會賄選與暴力問題。 李俊俋下午在立法院施政總質詢表示，內閣問題包括政策論述不清楚、改革進度太慢、態度與動作不夠明確，以年金改革為例表示，改革應堅持時間不該拖太久。 林全答復表示，完全同意，第一會堅持下去，第二時間希望能夠快，但事情有一定程序，希望程序周延，讓後來的人覺得是一個仔細考量的政府。 李俊俋以蝶戀花旅行社遊覽車翻車意外為例表示，交通部長賀陳旦只在專業上講話、公路總局局長陳彥伯解釋開車是否超時問題，解釋成手握方向盤時間不得超過10小時，民眾的感受是事情發生後，政府不趕快解決，反而說手要握方向盤，民眾感受不到要解決問題的決心，這是態度問題。 林全說，遊覽車的問題是長期結構性問題，解決不只立場堅定，還要能夠執行，還有很多挑戰，但政府有決心。 李俊俋表示，最近農漁會選舉，傳出黑道至農漁會坐鎮，看誰敢登記。林全表示，昨天行政院會再次要求法務部、內政部、警政署等單位加強查察農漁會賄選與暴力問題，一定會認真處理。 李俊俋提3建議，政策論述要讓民眾聽得懂、不要因不同聲音放慢改革速度、政府要快速表達態度讓民眾了解現在的政府與過去不同。 林全表示，明天在行政院內部有一個共識營邀請所有政務官包括部次長，就相關施政問題，深入探討。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170324-1.aspx", "category": "要聞", "website": "中央通訊社", "date": "2017/02/17 17:50", "title": "林全：一定認真處理農漁會賄選暴力問題"}, {"content": "（中央社記者蔡怡杼台北17日電）國際信評機構惠譽說，川普上任後，美國政策的可預見性降低，已建立的國際溝通渠道和關係常態被擱置，突然意外變化的可能性升高，川普政府對全球主權信用基本面構成風險。 惠譽指出，目前主權信用面臨的主要風險包括貿易關係可能發生破壞性改變、國際資本流動可能減少、移民限制可能影響匯款、政策決策者之間的對立可能導致貨幣及其他金融市場波動加劇或延長。 同時，惠譽也提到，不可否定的是，川普經濟議程中部分要素將利於增長，包括姍姍來遲的促進美國基礎設施投資、對減輕監管負擔的關注，以及可能的減稅和稅改。 惠譽認為，目前的風險平衡狀況可能帶來不太有利的全球結果。 惠譽指出，川普政府已退出跨太平洋夥伴關係協定（TPP），確認將重新就北美自由貿易協定進行談判，指責在海外投資的美國公司，並威脅將對在海外投資的公司進行財務懲罰，還譴責多個國家操縱匯率，這些都對美國不利。 惠譽表示，這些措施的全部影響短期內尚不明確，雖然很多事情可能發生變化，但川普政府某些措辭的攻擊性口吻預示著之後的談判將不是易事，也意味著妥協的餘地不大。1060217", "url": "http://www.cna.com.tw/news/afe/201702170325-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 17:51", "title": "全球主權信用風險提高  惠譽點名川普"}, {"content": "（中央社記者張榮祥台南17日電）膀胱過動症是常見的惱人疾病，奇美醫學中心表示，一般人膀胱儲量尿約400CC，此症病人只要有200CC就有尿意，但僅13%患者會求診。 奇美醫學中心泌尿外科醫師李高漢今天指出，膀胱過動症的定義，是下泌尿道在沒有泌尿道感染或其他疾患、卻表現有急尿合併或未合併急迫性尿失禁，通常伴隨有頻尿及夜尿。 台灣研究發現，膀胱過動症盛行率是18.6%。最常見症狀的頻尿有21.1%，12.6%感到急尿，約1/4的人有夜尿以及9.1%的人有急迫性尿失禁。 膀胱過動症的盛行率和年齡增長有關，糖尿病、高血脂、腦中風、帕金森氏症、攝護腺肥大、應力性尿失禁、焦慮或憂鬱症病人及反覆性泌尿道感染，都和膀胱過動症相關。 李高漢表示，膀胱過動症病人常因頻尿、急尿，甚至急迫性尿失禁，使生活有很大困擾，且因擔心漏尿排斥參與長時間須遠離廁所的活動，及產生焦慮、憂鬱、夜尿，也增加趕上廁所造成摔倒及骨折的風險、同時也影響到性生活、工作、社交與自信心。 膀胱過動症的治療，一般從行為治療開始，若無效或效果不佳，可考慮藥物治療。行為治療包括避免容易刺激尿路上皮細胞的食物（番茄、巧克力、檸檬）或飲料（咖啡、茶、酒精），每天正常攝取水分，避免不當使用利尿劑。 另外，病人也可做膀胱訓練，也就是在每次急尿時，試著等5至10分鐘再排尿，這樣每次排尿都可增加膀胱容量，直至達到正常容量。骨盆底肌肉運動合併生理回饋、磁波椅及陰道電極刺激等，也能改善急迫性尿失禁。1060217", "url": "http://www.cna.com.tw/news/ahel/201702170300-1.aspx", "category": "生活", "website": "中央通訊社", "date": "2017/02/17 17:30", "title": "膀胱過動症惱人 僅13%患者求診"}, {"content": "（中央社記者韋樞台北17日電）台塑企業總裁王文淵對於六輕的擴建案始終卡在環評，感到遺憾、無奈與不能理解。他說，他生於長於台灣，當然希望投資台灣，他還希望媒體多幫他了解到底出了什麼問題。 台塑企業今天下午由王文淵率總管理處與各企業高層一起面對媒體，暢談台塑的未來前景與投資案。特別是台塑在台灣投資一再受阻，更是王文淵心中的痛。 王文淵表示，他生在台灣、長在台灣，他當然希望在台灣投資；但現在社會氛圍將化學工廠直接連接到污染，其實石化業占PM 2.5排放量的2%，台灣空氣品質不好主要來自交通，對空污影響嚴重。 他想，可能是整個社會沒有得到正確的資訊，對化工業觀感不佳，希望媒體來幫忙改變社會觀感，台塑企業也希望媒體幫忙了解到底出了什麼問題。 王文淵指出，六輕擴建中對製程反應採用更新的液體反應，所以用水量、能耗、污染量全數都降低，符合環保的要求，但始終環評受阻，環保團體也不斷質疑，他感到遺憾和無奈，也不理解到底問題出在哪裡；他說，「環保團體到底環不環保，我實在不清楚」。 台塑最高行政中心委員王文潮表示，六輕工業區從2000年興建，有些製程老化需要改善，有些則是要蓋新廠來取代，這也是配合政府高值化的政策。 台化副董事長洪福源說，台塑企業的投資折舊金額，從前總統陳水扁時代1年600億元，前總統馬英九時代降到1年400億元，目前1年300餘億元，這代表的是投資減少了，卻沒有新的投資案遞補，而六輕四期從2003年之後就未繼續投資，這段期間都在改善污染中。1060217", "url": "http://www.cna.com.tw/news/afe/201702170315-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 17:39", "title": "台塑投資台灣卡卡  王文淵：不能理解"}, {"content": "（中央社記者余曉涵台北17日電）派遣勞工保護法目前仍未立法，勞動部今天表示，今年將會召開專家會議，調查派遣現象，以利未來修法。 外界一直希望勞動部可以儘快通過派遣勞工保護法，讓派遣勞工可以得到應有保障，不過截至目前為止，仍未立法。 對此，勞動部勞動關係司長王厚偉指出，今年將會召開專家會議，調查派遣現象，以利未來修法。 王厚偉說，由於涉及到現實，再重啟立法的過程，要避免各說各話，因此才要先召開專家會議，來調查現實的派遣現象。 至於目前中央部會的派遣員工情況，勞動部表示，目前已經下降至約8000名的派遣勞工。1060217", "url": "http://www.cna.com.tw/news/asoc/201702170320-1.aspx", "category": "社會", "website": "中央通訊社", "date": "2017/02/17 17:42", "title": "勞動部將開專家會議  調查派遣工生態"}, {"content": "（中央社華盛頓17日綜合外電報導）美國兩名政府官員告訴美國有線電視新聞網（CNN），「十字路口媒體」（Crossroads Media）創辦人杜布克（Mike Dubke）料將獲任命為白宮聯絡室主任。 報導說，官員表示，這項人事安排可望在今天就公布。 杜布克可能獲任消息引發部分白宮內部人員不滿，長期支持川普人士表示，比較希望這個人選是競選團隊的老手。 一名死忠粉絲說：「杜布克和他的Crossroads朋友竭盡所能要阻止川普出頭，但失敗了。」 前川普交接小組發言人米勒（Jason Miller）原本被內定為白宮聯絡室主任，但他在川普就職前讓位，以便能有較多時間陪伴家人。 杜布克目前尚未回應CNN的訪問請求。 杜布克2001年創辦十字路口媒體，2008年總統大選期間開始具有全美知名度。十字路口媒體網站上自稱是「共和黨最重要的媒體服務公司」。（譯者：中央社盧映孜）1060217", "url": "http://www.cna.com.tw/news/aopl/201702170301-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 17:30", "title": "白宮聯絡室主任人選 傳川普鐵粉不愛[影]"}, {"content": "（中央社首爾17日綜合外電報導）南韓三星集團第三代少主李在鎔，被關在6.56平方公尺大（約1.9坪）的單人牢房，內有廁所和洗手台，但沒有淋浴設備，床墊直接放於地上。 路透社報導，48歲的李在鎔17日凌晨遭逮捕，他涉嫌介入總統朴槿惠的貪汙醜聞案，目前憲法法院正在審理朴槿惠彈劾案。李在鎔否認有不法行為。 首爾拘留中心官員表示，李在鎔被關在單獨牢房中，不準與其他犯人有接觸。首爾拘留中心位在首爾郊區，政治人物和企業高層通常會和其他犯人一起關在這裡。 這名官員告訴路透社：「這是大眾高度關注的案子，許多你們知道與此案有關的人都已經關在這裡了。」 官員解釋李在鎔被關在單獨牢房的原因時表示，獄方不希望李在鎔與其他涉案人士討論這起案子，另外還有安全方面的問題。 官員表示：「會有湮滅證據的擔憂。」他也說，沒有給予李在鎔特殊待遇。李在鎔的律師不願置評。（譯者：中央社陳昱婷）1060217", "url": "http://www.cna.com.tw/news/aopl/201702170322-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 17:46", "title": "三星少主李在鎔 被關在1.9坪單獨牢房"}, {"content": "（中央社澎湖縣17日電）澎湖縣中小學聯合運動會今天盛大登場，全縣53所高國中小978位運動選手，縣長陳光復鼓勵所有參賽選手展現「勝不驕、敗不餒」運動家精神，全力以赴，締造佳績，為校爭取榮譽。澎湖縣政府教育處表示，今年中小學聯合運動會的成績，將列為澎湖參加106年全國中等學校運動會及小學田徑錦標賽選拔標準。 澎湖中小學聯運，由馬公、中正、中興、文澳、文光等所國小近1000人表演健康操，個個熱情洋溢、活力十足，整齊劃一，舞動力與美，贏得掌聲，也為中小學聯合運動會揭開精采的序曲。1060217", "url": "http://www.cna.com.tw/news/aloc/201702170302-1.aspx", "category": "地方", "website": "中央通訊社", "date": "2017/02/17 17:32", "title": "澎湖中小學聯運 近千選手競技"}, {"url": "http://www.cna.com.tw/news/aloc/201702170334-1.aspx", "website": "中央通訊社", "title": "防禽流感  公園餵養野鴿中市明起開罰", "content": "（中央社記者郝雪卿台中17日電）預防禽流感疫情，擔心公園野鴿也有感染之虞，台中市建設局今天說，今起先到7座有野鴿出沒的公園稽查，勸導民眾不要餵食野鴿，明天起不聽勸導者將予以開罰。 市府指出，依據「行政院農業委員會動植物防疫檢疫局」最新資料顯示，目前禽流感確診縣市為東部宜蘭縣、花蓮縣，以及西部雲林縣、嘉義縣、台南市等5縣市，確診感染病例為陸禽及鴨類，尚未有鴿子感染禽流感，這次疫情也沒有民眾因接觸鴿子感染禽流感病例。 市府表示，由於台北市文山區1月間曾發生1隻野鴿驗出新型H5N6高病原禽流感案例。台中市衛生局及動保處也認為，H5N6高病原禽流感由候鳥帶入境內時，野鴿與其接觸確實有可能感染，呼籲這段期間不要觸碰野生鳥類，避免禽流感風險。 為減少環境感染源，建設局針對台中公園、長青公園、東興公園、東英公園、樂成公園、新都生態公園、北屯兒童公園等7座野鴿聚集公園，加強鴿糞、羽毛等環境清潔頻率，並對餵食野鴿民眾進行勸導。 建設局提醒民眾，請不要任意靠近、接觸及餵食野鴿（或其他禽鳥），若有接觸鳥類排泄物或羽毛，應以肥皂清潔雙手；倘有發現死亡禽類，請勿直接接觸屍體，立即通報1999轉知台中市動物保護防疫處前往處理。 建設局表示，今天是中央宣布全國禁止家禽運宰7天的首日，聯合稽查不要餵食野鴿先以柔性勸導為主，18日起若有不聽勸導或拒不配合者，將依「台中市公園及行道樹管理自治條例」規定，處2000元以上1萬元以下罰鍰。1060217", "date": "2017/02/17 18:01", "category": "地方"}, {"url": "http://www.cna.com.tw/news/afe/201702170344-1.aspx", "website": "中央通訊社", "title": "當沖降稅恐延宕 簡鴻文憂台股量能退潮", "content": "（中央社記者田裕斌台北17日電）當沖降稅可能不列入立法院本會期優先法案，券商公會理事長簡鴻文表示，農曆年後好不容易活絡的量能，恐怕退潮，「火才燒旺，就急著滅火」。 簡鴻文說，自農曆春節開紅盤以來，台股上市及上櫃合計日均量回到新台幣1415億元的水準，這是因為投資人預期有降稅利多，反應快的投資人先進場卡位，一旦降稅卡關，投資人離開市場的速度也相當快，簡鴻文警告，政府承諾未兌現，現在的股市榮景恐煙消雲散，去年底台股冷灶可能重現。 簡鴻文認為，台股量能處於低迷，也讓稅收大幅減少，台股變成由外資主導的市場，資金集中在少數個股，中小企業成交量極少、成交價也不合理，去年耶誕節外資休假期間，單日成交值甚至不到 400億元，連帶直接金融失靈，產業發展遭遇瓶頸。 簡鴻文預估，若當沖證交稅調降，可以讓市場成交量成長2至3倍，政策也獲得金融監督管理委員會及財政部認可，行政院會也通過，送立法院審議，券商公會上周拜會立法院，立法院長蘇嘉全也認同這樣的政策方向，簡鴻文呼籲，政府不要失信於投資大眾。1060217", "date": "2017/02/17 18:15", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ahel/201702170336-1.aspx", "website": "中央通訊社", "title": "太魯閣的秘密基地 繪本認識生態環境", "content": "（中央社記者李先鳳花蓮縣17日電）太魯閣峽谷高山溪谷，從2億多年前的古生代海底，經造山運動，石灰岩質變成大理岩，成為現今舉世聞名的景點。太管處出版繪本，以淺顯圖文讓學童了解生態、環境。 太魯閣國家公園管理處今天舉辦「太魯閣的秘密基地」新書發表會，文字作者邱凡芸在會中分享創作歷程，解說員也利用互動光碟和現場小朋友玩遊戲。 太管處長楊模麟表示，每年出版一本繪本，介紹太魯閣生態、地質、景觀，讓環境教育從小扎根，也讓大家多親近太魯閣；這本繪本的出版，也可作為學童環境教育課程的教材。 為了讓更多民眾方便閱讀，太管處已將「太魯閣的秘密基地」全文電子書上傳到官網，免費提供民眾線上閱覽。如果想要收藏實體書，也可以透過國家書店或五南文化廣場購買。 故事內容介紹太魯閣最高的南湖大山，往山下走到溪谷，一路上看見南湖杜鵑、玉山圓柏、玉山箭竹、台灣冷杉、台灣鐵杉、巒大杉神木、太魯閣櫟等，動物有黃鼠狼、台灣黑熊、台灣獼猴、台灣絨螯蟹等。1060217", "date": "2017/02/17 18:02", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201702170345-1.aspx", "website": "中央通訊社", "title": "台塑也玩樂活  王文淵笑談兩種長庚", "content": "（中央社記者韋樞台北17日電）台塑企業總裁王文淵今天開總管理處總經理王瑞瑜玩笑說，不知道她在弄的樂活圈是什麼，經王瑞瑜解釋後，他才恍然大悟，原來長庚有兩種，年輕的去球場，年老的去醫院。 台塑企業今天下午由王文淵率總管理處與各企業高層一起面對媒體，暢談台塑的未來前景與投資案。 當媒體提出台塑企業在台灣投資的數字降低，該如何根留台灣？企業該如何被社會大眾接受？嚴肅的問題後，王文淵突然眉開眼笑的說，這個問題要問一下王瑞瑜，他說，王瑞瑜在做什麼事，他實在不清楚，還是由她來回答。 王瑞瑜說，大家把石化業污名化，也被某些團體扭曲，總裁王文淵採用數字來佐證，但是台塑企業不是只有石化，還有長庚醫院，目前在做的是如何延伸到預防醫學，希望今年4月能拿到診所執照開幕。 另外，台塑企業也希望扭轉形象，因為機場捷運通車了，台塑企業希望結合飯店、酒廠、球場，還美化附近道路，形成樂活圈，希望讓大家看到台塑企業提供歡樂、健康、服務。 在彰化的觀光工廠也有樂活圈，王瑞瑜盼望彰化縣政府能在4月發給執照、5月開幕；另外在高雄、宜蘭也都有樂活圈，貢獻給台灣不一樣的生活方式。 王文淵聽完王瑞瑜一番說明後說，他終於弄懂了最近王瑞瑜在做的事，原來是長庚有兩種，包括長庚醫院和球場，現在就看人生走哪個方向，長庚醫院不歡迎年輕人去，還是去球場，年老的還是去醫院吧。1060217", "date": "2017/02/17 18:15", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201702170346-1.aspx", "website": "中央通訊社", "title": "中廣兩頻道案 客原兩會盼法院適切裁判", "content": "（中央社記者余曉涵台北17日電）台北高等行政法院裁定暫停收回中廣音樂網及寶島網頻率處分。客委會跟原民會今天都發表聲明希望法院可以重為適切的裁判。 國家通訊傳播委員會（NCC）去年通過客家委員會、原住民族委員會申設全區廣播電台案，宣布限時3個月內收回中廣音樂網、寶島網頻段。中廣提出行政訴訟聲請停止執行，台北高等行政法院日前裁定暫時停止執行。 客家委員會跟原住民委員會今天對此都發表聲明，希望法院可以重為適切的裁判。客委會表示，站在客家族群收聽廣播權益的立場，自105年9月起就積極籌設，在11月通過NCC審核，獲核發籌設許可，並獲頻率核配，目前正辦理發射系統採購招標，以及廣播節目規劃相關事宜。 客委會強調，一切依法進行籌設，並辦理頻率測試及試播，預計6月正式開播。如今因此項裁定，勢必被迫停擺，嚴重傷害客家族群媒體近用權益。 原民會也指出，原住民的廣播媒體目前正進行發射塔台場勘及相關籌設事宜，預計8月正式開播，這項裁定嚴重傷害原住民族群媒體近用權益。 2委員會都指出，法院應考量中廣之前的承諾，重為適切的裁判。1060217", "date": "2017/02/17 18:15", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aloc/201702170342-1.aspx", "website": "中央通訊社", "title": "嘉縣大排棄禽屍染H5N2 防疫追查飼主", "content": "（中央社記者江俊亮嘉義縣17日電）嘉義縣東石鄉六腳大排日前發現一批棄禽屍，經農委會家衛所確診感染H5N2高病原性禽流感，縣府將擴大防疫、追查飼主。 嘉義縣政府表示，東石鄉副瀨村六腳大排出海口於13日傍晚發現有20多袋死鴨（每袋3至5隻），由嘉義縣家畜疾病防治所派員前往消毒，並出動化製車將死鴨運至焚化廠銷毀。 這批死鴨的檢體送農委會家畜衛生試驗所檢驗後，確診感染H5N2高病原性，由於禽體嚴重影響環境衛生，也易有禽流感擴散問題，相關單位已展開鴨隻來源追查，積極防杜疫情擴散。 嘉義縣家畜疾病防治所所長李建霖指出，這次若追查到丟棄動物屍體的飼主，將依動物傳染病防治條例裁罰新台幣5萬至100萬元，由於飼主隱匿疫情，因此將不予補償。 李建霖表示，為因應這波疫情，除加強移動管制外，也將增加監測頻度及範圍，東石六腳大排水溝周圍5公里內養禽戶將安排訪視。 李建霖今天再度呼籲，禽肉需煮熟食用才能確保安全無虞，也籲請養禽業者務必自主落實各項防疫工作，發現飼養禽隻異狀，也請立即通報，以免禽流感擴散。1060217", "date": "2017/02/17 18:12", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aloc/201702170348-1.aspx", "website": "中央通訊社", "title": "體重破百產婦剖腹生巨嬰  引發大出血", "content": "（中央社記者郝雪卿台中17日電）台中市一名孕婦懷孕末期體重破百，緊急剖腹生下4150克巨嬰，台中醫院今天說，由於嬰兒過大，引發子宮收縮不良及大出血，在醫師努力下，終於保住子宮。 台中醫院副院長黃元德表示，這名29歲的孕婦產前體重約80公斤，在懷孕24週時即發現自己罹患妊娠糖尿病、高血壓及氣喘，擔心孕期安全，四處打聽合適的醫生，經過朋友推薦，而前來求診。 黃元德指出，雖然建議這名孕婦要進行飲食控制，控制體重，但進入冬天後，孕婦與先生經常吃火鍋聚餐，且過年期間大魚大肉，孕婦的體重竟然快速飆升，一下子變成102公斤。 孕婦於2月14日上午趕緊進行剖腹產，黃元德表示，最後產出4150克重的巨嬰，因為嬰兒過大，引發子宮收縮不良，是一般子宮的3倍大，軟若麻糬，且大出血3000CC，只得建議切除子宮保命。 由於孕婦與先生婚前即計畫要生兩個孩子，黃元德於是決定奮力一試為產婦留住子宮，他將子孕婦宮附近兩處動脈及血管縫合、綁住，先進行止血，並用冰塊冰鎮子宮1個多小時，幫助子宮收縮。過年期間血庫告急，產婦又大缺血，他只能運用待用血清蛋白、凝血因子進行輸血，終於保住產婦一命，也將子宮保住了。 黃元德表示，肥胖容易造成妊娠糖尿病，也極可能產下超過4000公克的巨嬰，因此有千分之1的機率會有子宮收縮不良，也可能造成嬰兒先天異常，如血糖不穩定、抽筋、休克等。 他說，孕婦在懷孕期間增加12到15公斤為常態，若增加過快，應諮詢醫院的營養師進行飲食控管，控制體重，才不會產生其他併發症，也才能產下健康的嬰兒。1060217", "date": "2017/02/17 18:17", "category": "地方"}, {"url": "http://www.cna.com.tw/news/asoc/201702170328-1.aspx", "website": "中央通訊社", "title": "賞櫻團翻車案 士檢還原肇事前行車路線", "content": "（中央社記者劉世怡台北17日電）士林地檢署偵辦賞櫻團翻車33死車禍案，今天依據被害人通聯紀錄比對遊覽車案發當天行車路線，另追查蝶戀花旅行社近期司機出車班表並勘驗司機康育薰住處附近監視器畫面。 國道5號13日晚上9時許發生嚴重車禍，現場警消指出，由「蝶戀花旅行社」承辦的武陵農場賞櫻團，傍晚結束行程準備北返時，疑似因車速過快翻落邊坡，造成33死的大型傷亡事件。 檢方今天繼續清查關係人的財產所得，並發函相關機關於遇關係人就其財產做移轉、設定負擔等行為時，即時通知士檢，才可即時因應處置。1060217", "date": "2017/02/17 17:55", "category": "社會"}, {"url": "http://www.cna.com.tw/news/ahel/201702170347-1.aspx", "website": "中央通訊社", "title": "蝶戀花車禍傷者  5人仍在加護病房", "content": "（中央社記者張茗喧台北17日電）蝶戀花車禍造成33死悲劇，至今仍有11人在醫院救治。根據衛福部最新統計，截至今天下午3時，已有6人轉入一般病房，仍有5人還在加護病房觀察。 狀況穩定轉入一般病房的4人，分別是三軍總醫院的肋骨骨折女性傷者、北市聯醫仁愛院區收治的22歲女傷患、北醫附醫收治的60歲女性病患以及汐止國泰醫院的50多歲女性患者。 根據衛福部醫事司公布的資料，台北市立聯合醫院仁愛院區仍有1名傷者在一般病房；內湖三總2名傷患均在一般病房；台北國泰1名傷患在加護病房；北醫附醫3名患者，2人在加護病房、1人在一般病房；萬芳1名患者在加護病房；台北慈濟收治2名患者，加護病房、一般病房各1人；汐止國泰醫院的1名患者在一般病房。1060217", "date": "2017/02/17 18:15", "category": "生活"}, {"url": "http://www.cna.com.tw/news/ait/201702170329-1.aspx", "website": "中央通訊社", "title": "台創新設計能量 美創投家驚艷撰文按讚", "content": "（中央社記者黃兆平紐約16日專電）紐約大學教授葛林華德在「富比世」（Forbes）雜誌撰文稱許台灣積極促進經濟轉型，對台灣有條不紊推動創新產業與智財權（IP）留下深刻印象，建議大力形塑「台灣價值」。 本身也是創投家的葛林華德（Michelle Greenwald）在經濟部駐美投資處主任凌家裕穿線下，1月中旬走訪台灣，實地觀察台灣的新創競技場、科學園區、設計與文創園區等，驚覺台灣從傳產製造業走向創新科技、智財權的努力與進步。 葛林華德對台灣的驚艷，一如電影「沉默」（Silence）大導演馬丁史柯西斯（Martin Scorsese）所言。今晚她在「台美新創事業工作坊」講座上分享首次台灣行經驗。葛林華德說，台灣製造（Made in Taiwan）的小玩具及普普產品，一直是她過去數十年對台灣的刻板印象，這次親自走訪後完全改觀。 這位行銷大師說，台灣的經濟發展軌跡讓它從生產導向、效率導向發展到現今的創新趨動。從加工出口區進步到工業園區林立，再到現今以「亞洲矽谷」為發展標竿。 葛林華德指出，台灣地小、人口少，產業範圍較美國狹窄，但經濟發展路線圖清楚。她稱許台灣具有高素質人力資源、嚴明工作紀律與倫理、技術領先、產官學豐沛能量等優勢，但相較以台灣對全世界的產出，台灣的全球知名度有限。 她舉例，一般人很容易分辨三星（Samsung）、Mercedes-Benz、Sony、Apple、Google等是來自那個國家的產品或服務，但對富士康（Foxconn）、台積電（TSMC）、HTC、華碩（ASUS）、宏碁（Acer）等知名品牌，卻無法與台灣畫上等號。 葛林華德也發現，台灣近來在文創、設計、創新產業等方面進步神速，很具競爭力，建議台灣重新推動品牌再造（rebrand），透過行銷讓「Taiwanese Design」設計概念及形象形塑傳遞到全世界，諸如Italian、French、German、Japanese，創造「台灣」的高附加價值及優良品質形象。 另外台灣也應該再加把勁全力推動觀光產業，讓更多國家及人民知道台灣、台灣的美食，願意到台灣旅遊，更方便到台灣遊玩。1060217", "date": "2017/02/17 17:56", "category": "科技"}, {"url": "http://www.cna.com.tw/news/ahel/201702170330-1.aspx", "website": "中央通訊社", "title": "台灣高鐵經驗海外輸出 首次競標失利", "content": "（中央社記者汪淑芬台北17日電）台灣高鐵公司與台灣世曦工程顧問公司籌組聯合備標團隊，參與馬新高鐵國際顧問標案。台灣高鐵說，昨天公布結果，未能得標，但未來仍會持推動技術經驗海外輸出。 台灣高鐵說，對這次未能得標並不氣餒，藉經驗累積，未來仍將結合國內產業資源、配合政府政策，持續推動技術經驗海外輸出，帶領台灣軌道產業邁向國際。 台灣高鐵與世曦工程顧問合組的團隊，進入馬新高鐵國際顧問標案候選名單中，並獲邀赴吉隆坡簡報，分享台灣高鐵專案成功的興建與營運經驗。1060217", "date": "2017/02/17 17:57", "category": "生活"}, {"url": "http://www.cna.com.tw/news/asoc/201702170332-1.aspx", "website": "中央通訊社", "title": "醫院院長涉僱密醫  檢調釐清", "content": "（中央社記者邱俊欽桃園17日電）桃園市中壢區一家醫院的院長，涉嫌以每個月6萬元薪資，僱用2名未取得醫師執照人員，幫病患打針、開立處方箋，今天遭桃園地檢署指揮市刑大與衛生局調查，檢警並傳喚多人說明。 檢警日前接獲檢舉指出，這家醫院院長在自家所經營的醫院中，疑似僱用沒有醫師執照的58歲、47歲人員，從事注射、開立處方箋等醫療行為，病患質疑醫療品質受到影響。 檢方今天指揮桃園市政府警察局刑警大隊、桃園市衛生局等單位，兵分多路前往3人的住處辦公室與醫院搜索，並傳訊相關人員到案說明。 檢警指出，受僱的其中一人為菲律賓醫學院畢業，但未具有醫師資格，至於是否涉及其他不法，仍待進一步釐清。1060217", "date": "2017/02/17 18:00", "category": "社會"}, {"url": "http://www.cna.com.tw/news/afe/201702170327-1.aspx", "website": "中央通訊社", "title": "獲利了結 港股收低", "content": "（中央社香港17日綜合外電報導）路透社報導，香港股市昨天收在18個月高點後，今天收黑，中國大陸資本外流情況緩和，投資人獲利了結。 香港恆生指數收盤下跌0.3%，收24033.74點。恆生國企指數下挫0.9%，收10360.13點。 恆生指數本週累漲1.9%，成交量上揚到2015年8月28日止當週以來的最高水準。 滬港通南向額度今天銳減至每日額度的2.2%，相較之下，過去5個交易日平均為24%。 分析師表示，中國投資人對港股的興趣提高，原因是港股估值低於陸股，以及北京當局掃蕩投機交易以控制大陸資產價格的泡沫化。1060217", "date": "2017/02/17 17:55", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aloc/201702170333-1.aspx", "website": "中央通訊社", "title": "台中春季旅展開幕 林佳龍宣傳花博", "content": "（中央社記者郝雪卿台中17日電）2017台中春季國際旅遊大展今天開幕，台中市長林佳龍應邀致詞時指出，透過旅展大力招商，將帶動國際觀光效益，歡迎大家來台中旅遊，將美好事物分享世界。 此次展覽有220家廠商、近700個攤位參展，今天在中時國際會展中心舉行開幕典禮，林佳龍、旺旺中時媒體集團資深副總裁吳根成、苗栗縣長徐耀昌、新竹縣長邱鏡淳、彰化縣長魏明谷、桃園市副市長王明德、新竹市副市長沈慧虹、南投縣副縣長陳正昇等人到場祝賀。 林佳龍表示，台中首度獲選「全球百大旅遊目的地城市」，旅館住宿率6都唯一提升，透過旅展大力招商，將帶動國際觀光效益，歡迎大家來台中旅遊，將美好事物分享全世界。台中將舉辦2018世界花博，也將與這次旅展結合行銷，增加國際能見度。 地主台中市到場設置「台中市旅遊產業區」，台中著名的五星級飯店、餐飲品牌都匯聚在此，如林酒店、金典、福華、永豐棧、亞緻等；另外，台中也邀請多家知名糕餅業者參展，來旅展即可購買到名店人氣產品。 五星級飯店餐券向來在旅展中受到消費者歡迎，全國飯店推出超值餐券6.3折起；台中金典酒店各餐廳推出下殺5.8折起的聯合超值餐券，還有「買5送2」的特惠活動，住宿券則下殺3.4折起。台中福華飯店餐券下殺6.9折起，住宿券下殺3.9折起。 2017台中春季國際旅遊大展分成7大區域，分別為國際旅遊區、寶島休閒旅遊區、台中市旅遊產業區、伴手禮特區、飯店渡假村區、戶外用品區、觀光推廣區等；邀請20家國際旅行社、華航及長榮兩大航空公司推出超高CP值行程組合與機票優惠方案。1060217", "date": "2017/02/17 18:00", "category": "地方"}, {"url": "http://www.cna.com.tw/news/afe/201702170343-1.aspx", "website": "中央通訊社", "title": "夏普由虧轉盈股價漲 鴻海流復活受期待", "content": "（中央社記者楊明珠東京17日專電）被鴻海納入旗下的日本電機大廠夏普2016年會計年度業績上修，將由虧轉盈，今天夏普股價盤中一度呈現勁揚4%的情況，收盤漲2.80%。日媒指出，投資人對「鴻海流」復活有期待。 「日本經濟新聞」報導，夏普今天股價勁揚。今天上午股市開市前，夏普公布2016年度（至今年3月底止的財會年度）業績向上修正，將有99億日圓（約新台幣27億元）的獲利（上一年度為虧損1924億日圓）。 今天東京股市夏普的股價盤中一度比前一天收盤價上揚4%，來到335日圓。下午收盤價為331.00日圓，漲幅2.80%。 相較於去年8月夏普暌違50年的股價低點（87日圓），目前夏普股價上漲將近4倍。 日經報導說，夏普正式被納入台灣的鴻海旗下後歷經半年，投資人對於社長戴正吳所推動「鴻海流」經營改革，漸漸讓拉抬業績成果有所期待，因此夏普股價上揚。 日本媒體以「鴻海流」一詞來形容郭台銘的管理方式、行事作風以及征戰全球的企圖心。 本月3日，夏普才宣布4至12月的財報，並預估業績可能上修，估算損益是2億日圓虧損。但現在變成有獲利，暌違3年終於由虧轉盈。1060217", "date": "2017/02/17 18:12", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201702170340-1.aspx", "website": "中央通訊社", "title": "提勒森會王毅 川普就任來美中最高會議", "content": "（中央社波昂17日綜合外電報導）美國國務卿提勒森（Rex Tillerson）與中國外長王毅，今天進行川普當選美國總統使兩國關係緊張以來，中美最高層級會面。 法新社報導，川普在似乎對華府近50年的「一個中國」政策提出質疑時，曾觸怒北京當局，但他撥打一通和解電話，重申一中立場後，為王毅和提勒森在德國波昂（Bonn）20國集團（G20）集會場邊的會面做好準備。 路透社表示，新華社簡短的報導指出，這兩人會面是要交換雙邊關係及共同關切議題的看法，但未說明其他細節。1060217", "date": "2017/02/17 18:10", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aloc/201702170331-1.aspx", "website": "中央通訊社", "title": "心繫金門新住民 移民署跨海關懷", "content": "（中央社記者黃慧敏金門縣17日電）大陸配偶戴紅在金門經營的「重慶江湖菜」重新裝修開業，內政部移民署署長何榮村與陸委會、法基會官員今天共同揭牌；何榮村等人並親自下廚還上菜，與外配共享溫馨午餐。 何榮村今天與陸委會法政處長蔡志儒及海基會處長黃國瑞等人跨海到金門，關懷離島新住民，視察移民署南區事務大隊金門縣服務站與金城鎮公所共同推動的行動服務。 來自重慶的戴紅嫁到金門已12年，因夫婿退休、女兒出國讀書，去年初她改造金寧鄉一處廢棄軍營，經營重慶菜館。由於口味道地，近悅遠來，頗獲好評。去年下半年因裝修店面，暫停營業。 配合移民署關懷新住民行動，戴紅選日不如撞日，選擇在今天重新開張，何榮村、蔡志儒和黃國瑞及立委楊鎮浯等人共同揭牌，他們還穿上圍裙，在戴紅指導下，學蒸鍋貼，並演出上菜秀，和戴紅的陸配姐妹多人一起共享溫馨午餐。 除了品嚐重慶菜，何榮村等人今天還與新住民座談，並探視陸配林萍及黃敏玲。其中，黃敏玲的夫婿去年12月外出時，不幸發生車禍過世；黃敏玲舉目無親，只剩與11歲的女兒相依為命，所幸楊鎮浯服務處和相關單位的協助，讓她漸漸走出喪夫陰霾。 新住民林萍在民國92年嫁到金門，原想有個美好歸宿，但先生不幸在96年病逝，她兼任多份工作獨立撫養年僅3歲兒子；白天從事環境清潔維護工作，晚上及假日到餐廳或工地兼差。令人安慰的是，林萍的兒子董明晉沒有枉費她的苦心栽培，在校品學兼優，榮獲105年總統教育獎。 何榮村表示，很高興看到新住民朋友在金門自立，實現自我價值，努力打拼的精神令人佩服。他期許以公私協力模式，推動新住民相關事務，讓新住民在台有感，並營造台灣成為友善多元社會，讓新住民成為台灣珍貴的資產。1060217", "date": "2017/02/17 17:58", "category": "地方"}, {"url": "http://www.cna.com.tw/news/asoc/201702170341-1.aspx", "website": "中央通訊社", "title": "騎協力車逛公路花園  遭追撞1死2傷", "content": "（中央社記者吳哲豪彰化縣17日電）林姓男子帶著媽媽和女兒在彰化田尾公路花園租騎協力車，不過卻被1輛小轎車從後方追撞，林母傷重不治，1死2傷。 警方指出，家住台中沙鹿的林姓男子日前帶著媽媽和女兒、愛犬到田尾公路花園遊玩，林姓男子向公路花園出租協力車的業者租了1輛4人座的協力車，帶著母親以及女兒，騎著協力車遊覽公路花園。 林姓男子和家人暢遊完公路花園要歸還協力車時，行經田尾鄉公園路時，後方突然有1輛黑色的轎車追撞協力車，林男和家人被撞飛，其中林姓男子80歲的母親謝姓婦人傷勢嚴重，被送往卓綜合醫院，再轉送彰化基督教醫院，仍因傷重宣告不治。 警方獲報趕到現場處理，發現駕駛黑色轎車的男子也姓林，將林姓駕駛帶回派出所作筆錄，林姓駕駛供稱他因為感冒，精神不太好，開車開到一半恍神才會撞上協力車，對於自己的行為感到很懊悔。 林姓駕駛訊後，遭警方依過失致死罪移送彰化地檢署偵辦。1060217", "date": "2017/02/17 18:11", "category": "社會"}, {"url": "http://www.cna.com.tw/news/firstnews/201702175023-1.aspx", "website": "中央通訊社", "title": "金正男尋常生活曝光 愛看韓劇還掉眼淚", "content": "（中央社記者姜遠珍首爾17日專電）突然遭刺殺身亡的北韓領導人金正恩同父異母哥哥金正男，平常喜歡看韓劇，而且還很入迷，會跟普通家庭主婦一樣掉眼淚，甚至會希望找編劇說一下，「殺掉」劇中特定人物。     金正男於吉隆坡國際機場遭到毒殺後，南韓「中央日報」今天刊出據說是與金正男交情長達10年的澳門韓裔人士訪問內容，讓這位遭到毒殺身亡的北韓悲情皇太子尋常生活，在世人面前曝了光。     這名韓裔人士接受訪談時表示，「金正男從不談政治，我們見面主要是談電視劇，談了很多韓劇。」     這名自稱是金正男在澳門的好友說，金正男在看「擁抱太陽的月亮」和「藍色大海的傳說」等南韓電視劇時，還會像普通主婦一樣流淚。相當入戲的金正男甚至還對朋友說，「哥，你跟編劇說一下，讓他殺掉一些（指劇中出現的特定人物）。」     此外，報導指出，平時與金正男交好的韓裔人士現在也擔心居住在澳門的金正男妻子和子女的人身安全。     據了解，金正男一家目前已獲得澳門永久居住權。     澳門韓僑表示，他曾去過金正男家幾次，金正男在澳門就像是普通的鄰居那樣，跟韓裔人士相處融洽，絲毫沒有「北韓皇太子」的架子。     這名澳門韓僑還說，金正男自2011年父親金正日去世以後，的確曾回過北韓，與他自父親去世後從未回過北韓的傳聞不同。     根據韓僑的描述，金正男的英文名字是John，當地韓裔也都這樣叫他，據說金正男對目前的生活現狀很滿意，也非常樂觀；金正男精通五國語言，親近的姑丈張成澤死後，金正男也從未唉聲嘆氣，因為他從不說會暴露自己弱點的話。     這名澳門韓僑說，認識金正男已10年了，但未聽他提起過金正恩，而且金正男平常生活很富足，做貿易、也從事期貨投資。韓僑表示，金正日給金正男的錢似乎夠他花一輩子，在澳門有5、6棟別墅，若行蹤遭到南韓媒體曝光，金正男就會搬到別處居住，而且他們見面，每次都是金正男付錢。1060217", "date": "2017/02/17 18:13", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/asoc/201702170338-1.aspx", "website": "中央通訊社", "title": "罕見棕腹大仙鶲現蹤台中 賞鳥8守則", "content": "（中央社記者陳政偉台北 17日電）近日台中都會公園發現罕見鳥種棕腹大仙鶲，是台灣第 3次紀錄，台灣野鳥協會鳥友發現後通知管理站，並提供 8項賞鳥守則，如保持適當觀賞距離、守口如瓶不要告知第二人等。 台中都會公園管理站表示，台中都會公園的植物豐富多樣，經由10多年來穩定成長已經形成茂密環境，成為野生鳥類繁殖或遷徙過境重要棲息地。每年冬季在台中都會公園可以看到花雀或虎鶇等難得一見的冬候鳥。 其中，有罕見稀有鳥種「棕腹大仙鶲」出現在台中都會公園，經由台灣野鳥協會鳥友發現後，知會台中都會公園管理站。據台灣野鳥協會表示，棕腹大仙鶲出現在台中都會公園，應該是台灣目前記錄到的第 3筆資料。 台中都會公園管理站主任徐志彥說，這次出現「棕腹大仙鶲」是雄鳥，羽色亮麗，腰及尾羽都具有藍色金屬光澤，腹部為棕橙色。以中海拔濃密常綠闊葉林棲息環境，遷徙時棲息於較低海拔灌叢及園林，為典型森林鶲特性。 徐志彥說，為不影響棕腹大仙鶲棲息，已經在出沒的公園區域設立警示帶與告示牌，要民眾多加注意。 而台灣野鳥協會也提醒8項賞鳥守則，希望民眾與拍鳥人士能夠確實遵守。 第一，賞鳥時，遇鳥類進行築巢或育雛時，要保持適當觀賞距離，以免干擾親鳥的行為，致親鳥因而棄巢、幼雛死亡。 第二，拍攝鳥類，應採自然光，不可使用閃光燈，以免驚嚇牠們。 第三，不可使用不當方法引誘其現身，如餵食或放鳥音、棄擲石頭等行為。 第四，不可追逐鳥類，追逐行為可能導致其步向死亡之途。 第五，發現特別鳥種在育雛時，請「守口如瓶」且謹記不干擾原則，勿告訴第二人，不論是否為野鳥保育者。 第六、賞鳥活動時，請遵守領隊的指導，以不影響鳥類的安全為準則。 第七，不可為了方便觀察或攝影，隨意攀折花木，破壞鳥禽棲地及附近植被生態。 第八，請尊重鳥類的生存權，不要採集鳥蛋，捕捉野鳥。1060217", "date": "2017/02/17 18:05", "category": "社會"}, {"content": "（中央社記者劉麗榮台北17日電）中華民國空軍校友會今天發動「軍人包圍國防部」行動，國防部表示，嚴正譴責非理性的暴力行為，國防部積極爭取軍人年金單獨處理，也獲支持，此刻應是團結一致的時候。 空軍校友會下午近百人到國防部大直博愛營區舉布條抗議，包圍國防部，甚至自備雞蛋、煙幕彈等，搖門吶喊抗議。國防部由資源司長陳正棋出面接下陳情書。 國防部傍晚也發布新聞稿，嚴正譴責群眾非理性的暴力行為，國防部是國家安全最高作戰指揮中樞，遭受無端包圍與破壞，不但損及軍譽，令全體工作同仁備感挫折，更增加民眾反感，非但不利年金改革最後階段研議，其後果亦非此行動可以承擔，籲請各界慎重考量與理性面對。 國防部說，有關年金改革議題，國防部基於維護退役袍澤福祉與現役官兵權益，積極在「國家年金改革委員會」中爭取軍人年金應單獨處理，已獲總統及多數委員支持，此期間對外溝通從未中斷。此刻，應是彼此相互鼓勵、團結一致之時。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170353-1.aspx", "title": "空軍校友包圍抗議年改 國防部譴責暴力", "website": "中央通訊社", "date": "2017/02/17 18:45", "category": "要聞"}, {"content": "（中央社記者葉子綱雲林縣17日電）2017台灣燈會在雲林，今天提前突破1000萬參觀人次，還有2天燈期，預期參觀人次再創新高。 雲林縣政府今天晚間發布新聞指出，今年台灣燈會從北港燈區7日啟燈、虎尾主燈區8日試營運、11日正式啟燈，到今天晚間6時為止，已突破千萬參觀人次。 雲林縣長李進勇感謝各界支持及國內外遊客共襄盛舉，這次縣府團隊與企業團體的協助與用心，相信大家有目共睹，缺失之處都「以客為尊」立即快速改善。 台灣燈會在雲林明天倒數2天，李進勇邀民眾來雲林觀賞友善大地、多元文化、燈會原鄉的豐富璀璨，保證讓大家留下不一樣的美好回憶。1060217", "url": "http://www.cna.com.tw/news/ahel/201702170354-1.aspx", "title": "台灣燈會在雲林  突破千萬參觀人次", "website": "中央通訊社", "date": "2017/02/17 18:47", "category": "生活"}, {"content": "（中央社記者黃旭昇新北市17日電）新北市土城區青雲路一棟建築4樓，今天下午將近5時許起火燃燒，30多歲的男性住戶，情緒激動表示燒炭引燃，燃燒面積約10坪，火勢半小時後撲滅，由消防局救護車將住戶送醫。1060217", "url": "http://www.cna.com.tw/news/aloc/201702170355-1.aspx", "title": "新北男子引燃住家 消防滅火救護送醫", "website": "中央通訊社", "date": "2017/02/17 18:47", "category": "地方"}, {"content": "（中央社記者劉麗榮台北17日電）前行政院人事行政局長陳庚金昨天在全國公教軍警聯合總會上發言引爭議。聯合總會長胡志強今天說，他當然不支持也不贊成所謂「能撈就撈」，相信陳庚金是開玩笑的。 全國公教軍警暨退休人員聯合總會昨天舉行會員大會，總會長、國民黨副主席胡志強出席，宣布參選國民黨主席的除副主席郝龍斌、北農總經理韓國瑜親自出席外，其他陣營都派代表出席。 會員大會上，致詞者多半對年金改革有所批評。媒體報導，陳庚金致詞時竟帶頭高喊推翻政府，甚至呼籲現職軍公教「能撈就撈」、「能混就混」，「大家來拖垮這個政府」，獲台下熱烈迴響。 胡志強今天在臉書上表示，昨天陳庚金在說話時，因副總會長林水吉在跟他講話，並沒有聽到陳庚金說話內容。結束時跟著台下的人一起鼓掌，是起碼的禮貌。 胡志強說，因陳庚金做過人事行政局長，要幫退休軍公教警爭取權益，因此說陳有情有義。多年來，他身為公務員，當然不支持也不贊成所謂「能撈就撈」，「我相信陳資政也是開玩笑的」。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170351-1.aspx", "title": "能撈則撈說 胡志強：相信陳庚金開玩笑", "website": "中央通訊社", "date": "2017/02/17 18:43", "category": "要聞"}, {"content": "（中央社記者劉冠廷台北17日電）賞櫻團翻車事故檢討究責，國民黨立法院黨團書記長王育敏今天質詢，發生這麼大的事情，難道「不需有人負責嗎？」 蝶戀花旅行社主辦的賞櫻團於13日晚間在國道翻車，造成33人死亡。王育敏今天在立法院施政總質詢直接詢問賀陳旦，什麼時候要下台，列席備詢的賀陳旦似乎沒聽清楚的意思。 王育敏指出，這次這麼重大的事件，到目前為止，她沒看到任何的官員要為這件事負責，這件事難道整個行政部門，不需有人負責嗎？ 行政院林全表示，就像上次火燒車的事件一樣，這次也是會等檢方將所有事情查證完畢，就這些事實對社會大眾有一個公開的說明，也根據這些事實，再來看誰要負責。王育敏則強調，這件事情，要有人負起政治責任。1060217", "url": "http://www.cna.com.tw/news/aipl/201702170352-1.aspx", "title": "賞櫻團33人死  藍委要官員負政治責任", "website": "中央通訊社", "date": "2017/02/17 18:44", "category": "要聞"}, {"url": "http://www.cna.com.tw/news/ahel/201702170363-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者葉子綱雲林縣17日電）2017台灣燈會在雲林，新住民主題燈區今天輪由泰國之夜登場；明天燈會進入倒數2天，璀璨在雲林，別錯過留下回憶。 今年台灣燈會在雲林，充滿絕無僅有的特色，虎尾有20鄉鎮市的繽紛雲林、社區的農村再生藝術、新住民主題、宗教祈福、偶戲春秋等燈區。 主燈旁彩繪巨蛋花燈、虎尾40公頃及北港10公頃共50公頃展場的歷年之最，呈現「最有台灣味、最具地方特色」燈會。 首創的新住民主題燈區，有印尼、菲律賓、柬埔寨、泰國、越南5國花燈，今天泰國之夜表演後，明天有菲律賓之夜，後天有印尼之夜，異國人文風情，夜夜亮麗。 越南的下龍灣帆船與放水燈祈福、泰國的潑水節與大象、柬埔寨的文化遺產吳哥窟、印尼的清真寺與奔牛節、菲律賓的巴科羅面具與彩繪水牛，在燈會的雲林都看得到。 明天燈會進入倒數2天，在雲林的璀璨回憶，別錯過機會留下記錄，至於閉幕將如何勁爆，雲林縣府團隊都語帶保留賣關子。 觀光局今天宣布明年台灣燈會，將由嘉義縣主辦。1060217", "date": "2017/02/17 19:09", "title": "台灣燈會倒數2天  雲林璀璨回憶"}, {"url": "http://www.cna.com.tw/news/aloc/201702170375-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者黃旭昇新北市17日電）大安森林之友基金會邀請日本著名櫻花樹木醫師鶴田誠、和田博幸，前往淡水無極天元宮訪察，教導怎麼種植櫻花。因台灣降雨量多，提醒注意排水，避免積水造成根部腐爛。 天元宮的櫻花林是整體的，數大便是美，無論從哪一個角度，環繞天元宮四周都是櫻花。除了以往大家期待的吉野櫻，在天壇後山，吉野櫻的接枝類似富士櫻品種，已經開始盛開。 新北市府綠美化環境景觀處表示，台灣目前常見的櫻花種植問題，主要為根部積水、種植間距過密，與病蟲害。 日本樹醫師鶴田誠表示，要種出美麗的櫻花有幾個要點：種植環境方面，由於台灣降雨量多，特別需要注意排水，避免積水造成根部腐爛。櫻花又稱為「太陽之子」，屬於極端陽性樹，所以種植間距不宜太近，樹距以6到8公尺為宜。 他說，維護管理方面，枝條需進行適當疏剪，使間隙至少間隔60公分以上，讓每一個枝條都能照到陽光，花才能開得好；病蟲害防治方面，台灣的櫻花常得流膠病，專家建議從根本著手，去除造成流膠的昆蟲，如天牛或咖啡木蠹蛾幼蟲等，讓櫻花恢復健康。 淡水無極天元宮是北台灣熱門賞櫻景點，其中最吸睛的就是天元宮前的吉野櫻「櫻王」，但卻因去年9月間生病死亡被挖除，經行政院農委會專家會診，死因確認是罹患俗稱樹癌的褐根病，目前已經補種植櫻花樹。 天元宮後山的櫻花，廟方種在山坡上，樹木間有足夠的空間生長，不少從外地來的遊客，稱讚花況佳，真的是相當漂亮。1070217", "date": "2017/02/17 19:20", "title": "淡水天元宮櫻花綻放 日本樹醫師指點種花"}, {"url": "http://www.cna.com.tw/news/aloc/201702170365-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者黃旭昇新北市17日電）移民署北區事務大隊新北市服務站，藉家庭教育課程，有日本、越南、馬來西亞、泰國、緬甸等國新住民，穿著母國傳統服飾，演出孕前健康檢查的短劇。 移民署新北市服務站今天表示，舉辦「好孕包好康新住民幸福家庭計畫」，各國新住民身穿母國服飾，搭配扶輪社友，以短劇演出，宣導孕前免費健康檢查。 移民署新北站說，「妳做婚後孕前健康檢查了嗎?」，這是由新住民擔綱演出宣導影片，所主打的一句話。有日本、越南、馬來西亞、泰國、緬甸等國新住民，也投入短劇。 另外，移民署106年「新住民子女海外培力計畫」暑假國外生活學習體驗營，已開放報名，並至106年3月27日截止，有興趣的新住民可以報名參加。1060217", "date": "2017/02/17 19:12", "title": "新住民粉墨登場  宣導孕前免費健檢"}, {"url": "http://www.cna.com.tw/news/afe/201702170376-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者蔡怡杼台北17日電）外國來台旅客逐年創新高的同時，105年上半年外人在台信用卡簽帳金額也擴增至新台幣575億元，其中，9成4的消費集中六都，尤其台北市囊括近半數之多。 政府大力行銷台灣促進觀光發展，近年外國旅客來台人數屢創新高，據聯合信用卡處理中心統計，截至105年6月底，外國來台旅客信用卡簽帳消費呈逐年增加趨勢，由103年同期的488.30億元來到105年的575.21億元，增加86.91億元，至於單筆消費金額不增反減，由7123元降至6043元。 外國來台旅客消費集中六都。105年上半年，外國來台旅客在六都的簽帳消費金額459.98億元，平均單筆消費為5705元，占外人來台平均單筆消費金額6043元的9成4之多。 尤其，外國來台旅客以信用卡至台北市消費的筆數及金額居六都之冠，分別有279.02億元、474.14萬筆，等於外國人在台每刷卡消費100元，48元發生在台北市。 若就單筆簽帳金額來看，則是以台中、高雄較多，分別有7468元、7148元，至於台北市的單筆消費金額則為5885元、新北市為3817元、桃園為4214元、台南為4724元。 聯卡中心分析，外國旅客到台北市消費最踴躍，主因外國人以台北市主要觀光景點，如台北101、故宮博物院、中正紀念堂、國父紀念館以及西門町，作為來台首選觀光景點。 至於台南市受理外國人簽帳金額、筆數均為六都末座，分別為5.6億元及11.86萬筆，主因外國人到台南市旅遊較其他五都低，同時，台南市的特約商店僅7%，亦為六都中最低的行政區。 聯卡中心進一步指出，台北市、高雄市、桃園市除商業發達外，因具備國際機場，為外國旅客抵台、離台的首站或末站，同時，這些行政區導入信用卡受理環境較完善，因此整體簽帳金額以及筆數均較高。1060217", "date": "2017/02/17 19:20", "title": "外國人刷卡集中 6都  台北市囊括近半"}, {"url": "http://www.cna.com.tw/news/aipl/201702170377-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者葉素萍台北17日電）司法改革國是會議分組會議20日將展開，總統府今天公布101位分組會議委員名單，包括作家平路、文字工作者范立達、冤案平反者陳龍綺，其中以總統蔡英文姪子、檢察官蔡元仕最受矚目。 另外，先前「法官論壇」上有法官質疑，司法院長許宗力推薦的律師高榮志、尤伯祥、林永頌、高祥輝及林實芳皆是民間司改會成員，質疑許宗力迎合民間司改會或與司改會有議題交換；而總統府今天公布的名單，僅有尤伯祥。   司改國是會議分組會議共分5組，分組會議將從20日展開，為期約3個月；未來分組會議以兩週一輪、每個小組預計召開6次會議。 總統府司法改革國是會議籌備委員會今天正式公布分組會議的委員名單，101位的分組會議委員來自社會各界，由15位票選產生的法官、檢察官、律師，70位籌備委員會推薦人選，與16位的籌備委員組成。 總統府司法改革國是會議分組會議的各組名稱與召集人分別為，第一組「保護被害人與弱勢者的司法」，召集人羅秉成；第二組「全民信賴公正專業的司法」，召集人林子儀；第三組「權責相符高效率的司法」，召集人瞿海源；第四組「參與透明親近的司法」，召集人許玉秀；第五組「維護社會安全的司法」，召集人梁永煌。 第一組委員名單為，羅秉成、王婉諭、李振輝、王薇君、李俊億、林照真、陳龍綺、陳旻園、阮文雄、黃嵩立、趙儀珊、謝世民、毛松廷、蔡烱燉、林志峯、姚崇略、施秉慧、黃致豪、張文貞、林裕順。 第二組委員名單為，林子儀、何飛鵬、許宗力、劉連煜、王金壽、王文玲、石賜亮、吳重禮、范立達、陳俊宏、孫友聯、黃怡碧、鄭麗珍、鄭玉山、張升星、吳巡龍、蔡碧玉、林志忠、張菊芳、林明昕、李建良。 第三組委員名單為，瞿海源、邱太三、楊雲驊、張娟芬、蔡博方、湯京平、楊永年、孫一信、馮賢賢、劉恆維、薛明玲、廖英藏、賴恭利、林孟皇、林達、陳瑞仁、尤伯祥、陳重言、李佳玟、林鈺雄。 第四組委員名單為，許玉秀、高茹萍、李念祖、江元慶、何錚錚、林常青、陳瑤華、陳淑蘭、張維志、路平、賴月蜜、謝明珠、陳憲裕、陳欽賢、蔡元仕、江惠民、吳光陸、張靜、顏厥安、林超駿。 第五組委員名單為，梁永煌、黃秀端、蔡秀涓、王以凡、林文蔚、邱欽庭、周愫嫻、紀惠容、許主峯、章光明、劉北元、劉淑瓊、李明鴻、許仕楓、余麗貞、陳宏達、黃旭田、賴芳玉、林志潔、盧映潔。1060217", "date": "2017/02/17 19:20", "title": "司改分組會議 總統府公布委員名單"}, {"url": "http://www.cna.com.tw/news/asoc/201702170378-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者趙麗妍、吳哲豪台中17日電）國道一號北上182公里處，今天下午5時48分傳出8車連環車禍，台中市消防局表示，6人輕傷，無人受困，國道警察現場處理中。 台中市消防局今天下午接獲通報，國道一號北上182公里處發生連環車禍，立刻派員前往救援。 消防人員到場指出，有6輛自小客車、1輛大貨車及1輛翻覆的小客車，現場6人受傷，傷者皆肢體疼痛，意識清楚，立刻送醫治療。 國道警方指出，1輛大貨車今天傍晚6時左右，行經中山高北上182公里時，因不明原因和多輛轎車發生追撞，因撞擊力道大，有小貨車被撞翻車，也有小轎車被撞到車頭變形。 國道警方表示，目前仍在處理這起事故，而國道中山高北上南屯路段因此大塞車，截至傍晚6時40分為止，塞車狀況仍未改善。國道警察獲報趕到現場處理，確切肇事原因，待調查。1060217", "date": "2017/02/17 19:21", "title": "國一北上182公里連環車禍 6人輕傷"}, {"url": "http://www.cna.com.tw/news/aloc/201702170356-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者朱則瑋台北17日電）台北市家禽批發市場通報疑似禽流感案例，北市府今天下午確認檢出為高病原性禽流感病毒(H5N2亞型)，而非H5N6，只會在禽鳥間傳染，不會傳染給人。 北市家禽批發市場一批來自高雄市路竹區紅羽土雞2450隻15日凌晨屠宰時，發現發現1隻紅羽公雞出現眼周圍腫脹，腹部、雙腳腳脛、翅膀末端皮膚潮紅，並有內臟多發出血灶、白色糜爛及壞死區等症狀。 由於國內出現H5N6疫情，屠檢獸醫師即刻通報防檢局基隆分局及北市動保處，由北市動保處防疫人員採樣送檢。同時現場扣留35隻雞屠體凍存，通知高雄市動物保護處回溯來源場進行後續追蹤調查，並加強北市家禽批發市場噴霧消毒，另在休市後進行全場消毒等生物安全強化措施。 北市產發局表示，下午4時54分確認檢出為H5N2亞型，不會造成人的疾病或健康問題，民眾不須恐慌，不過，各地疫情頻傳，北市會高規格防疫，徹底清查全市可能造成禽流感傳播之傳染病高危點，包含公園綠地、養鴿戶、餵食野鳥地點及禽鳥聚集造成鳥糞掉落堆積處，同時加強清潔消毒及監控。 北市產發局說，將依序針對第一線人員安排流感疫苗接種，並提供護目鏡、防護衣及口罩等防護設備相關疫情防制措施，民眾發現可疑禽鳥屍體，可撥打台北市動物救援專線87913064、87913065或台北市民當家熱線1999。1060217", "date": "2017/02/17 18:50", "title": "北市禽流感案例確診H5N2 不會傳染人"}, {"url": "http://www.cna.com.tw/news/aloc/201702170379-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者黃慧敏金門縣17日電）金門縣動植物防疫所今天表示，到目前為止，金門縣並無H5N6禽流感案例，為了防範禽流感入侵金門，金門防疫所已啟動相關緊急防疫措施。 台灣禽流感疫情持續擴大，從今天起，全國家禽禁宰禁運7天。 金門縣防疫所表示，已要求各養殖戶落實門禁管制，注意人員、各式車輛、箱籠、器械等清潔消毒工作，每天自主觀察場內禽隻健康情形。 金門防疫所說，如果發現異常死亡或產蛋、攝食、飲水率下降等情形，應主動通知防疫所協助檢診，釐清可能原因，即時處置，有效減少疫情發生。 為了防範禽流感入侵金門，金門防疫所已在13日啟動相關緊急防疫措施；到今天為止，已針對飼養500隻以上的養禽場完成消毒並訪視24場次。 防疫所今天召開防疫會議要求各鄉鎮獸醫師進行飼養規模500隻以下的飼養戶進行訪視，並已採購防鳥圍網150件，提供養殖戶補強設施。 防疫所表示，已召開12次禽流感防治工作小組會議，進行防疫宣導、資訊交流，提昇第一線防疫工作人員的警覺性，並完成禽流感防疫兵棋作業推演作業，以熟悉各項通報機制。1060217", "date": "2017/02/17 19:21", "title": "金門：防禽流感入侵 啟動緊急防疫措施"}, {"url": "http://www.cna.com.tw/news/acn/201702170366-1.aspx", "website": "中央通訊社", "category": "兩岸", "content": "（中央社記者邱國強北京17日電）中國大陸全國台灣研究會新任會長戴秉國今天說，台研會今後要進一步關注「影響台灣問題的外部因素」，對台研究「要總攬亞太乃至全球格局」，才能「看得全、看得真、看得準」。 中新社報導，台研會今天舉行第7屆會員代表大會暨理事換屆會議，由曾任中國大陸國務委員、曾為中共中央對台工作小組成員的戴秉國當選會長。 根據報導，戴秉國在就任致詞時，對台研會今後工作提出五點希望和要求。一是要加強對中共總書記習近平對台工作重要思想的學習研究，以中共中央對台工作大政方針指導對台研究與交流工作。 二是要全面加強對台研究，探尋兩岸關係發展規律，不斷推進理論創新；三是要進一步加強與台灣各界人士的廣泛交流；四是要進一步關注影響台灣問題的外部因素；五是要不斷加強台研會自身建設。 戴秉國說，台研會今後既要「緊盯台灣政局」和「兩岸關係發展」變化，做好形勢跟蹤研究，也要加強「戰略性重大問題研究」，進一步探索、分析、總結兩岸關係發展規律。 他表示，台研會要深入了解台灣社情民意新情況、新特點，與包括台灣學者在內的台灣各界人士廣泛交流、坦誠溝通，從而形塑有利於「兩岸關係和平發展和促進祖國統一的良好氛圍」，其中要特別重視兩岸青年交流活動。 戴秉國並針對「進一步關注影響台灣問題的外部因素說，對台研究「站位要高，視野要寬」，要「總攬亞太乃至全球格局，這樣才能看得全、看得真、看得準」，才能拿出更有價值的研究成果。1060217", "date": "2017/02/17 19:13", "title": "戴秉國：對台研究  要關注兩岸外部因素"}, {"url": "http://www.cna.com.tw/news/aopl/201702170358-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社柏林17日綜合外電報導）根據今天公布的民調結果，如果德國總理採取直接選舉制度，那麼社會民主黨（SPD）參與9月聯邦大選的候選人舒爾茲（Martin Schulz）將擊敗現任總理梅克爾。 由「選舉研究小組」（Forschungsgruppe Wahlen）為德國第二電視台（ZDF）進行的這項民調顯示，49%德國人希望曾擔任歐洲議會議長的舒爾茲能出任總理，38%希望梅克爾再連任。 與1月底民調結果相較下，這是個轉變。當時同一機構進行的民調結果顯示，梅克爾的支持率為44%，舒爾茲為40%。 本月稍早的另1項民調也顯示，舒爾茲支持率已超越梅克爾。 社民黨是梅克爾旗下聯合政府中的小黨，多年來的民調支持度都落在梅克爾領導下保守派基督教民主黨／基督教社會黨聯盟（CDU／CSU）之後，直到社民黨因提名舒爾茲而重振支持度為止。 今天公布的民調在政黨支持度方面，社民黨上升了6個百分點，來到30%，為該黨在本屆國會所獲這項民調的最高支持度。 至於基民／基社聯盟則滑落2個百分點，來到34%。1060217", "date": "2017/02/17 18:55", "title": "德總理若直選 舒爾茲會擊敗梅克爾"}, {"url": "http://www.cna.com.tw/news/asoc/201702170357-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者余曉涵台北17日電）環保團體今天表示，原子能委員會是核能發展單位，不應該把輻射防護、偵測等業務交給原能會，而應該交給環保署。 關於外媒報導義核廢料傾倒台灣海域一事，原能會下午召開記者會說明查證結果，初步認為「應屬未經確認情事」，但根據目前掌握的訊息，仍無法完全排除其可能性。 針對原能會的報告，環團並不滿意，綠色消費者基金會董事長方儉表示，原能會把外電說成不可信的資料，但又提出明顯輻射物質增加的數據，卻又說沒有影響。 方儉舉例，根據原能會的資料，去年北部海魚調查的銫137跟往年比明顯偏高，雖然仍符合標準，但原能會卻說不出是什麼原因。 方儉批評原能會是指鹿為馬，在粉飾太平，他說，在淹沒資料上，政府不亞於黑手黨。方儉說，他們在網路上有搜尋到義大利國會公布的文件資料，其中確定有一條Glory Land的貨輪，的確在1990年1月20日沉沒在蘇澳外海，但並不清楚載了什麼物質。 環保團體呼籲，原能會是核能推動單位，不應該也同時做輻射防護，相關的輻射防護、偵測等業務，應該交給環保署來做。1060217", "date": "2017/02/17 18:54", "title": "環團：輻射防護應交給環保署"}, {"url": "http://www.cna.com.tw/news/ahel/201702170359-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者江俊亮嘉義縣17日電）交通部觀光局今天傍晚宣布，2018年台灣燈會將由嘉義縣主辦；縣長張花冠獲知後表示感謝與欣喜，縣府將透過新科技，讓世人看見嘉義。 張花冠表示，嘉義縣在2007年曾舉辦台灣燈會，縣府也連續2年提案向中央爭取主辦權，這次終於脫穎而出；嘉義縣很榮幸接下這個神聖使命，相信縣民也感到無比興奮。 她說，雲嘉是以農為本的邊陲地帶，縣府希望能辦一場突破過往傳統燈會窠臼的新時代燈會，將透過新科技讓世界再次看見嘉義，帶進更多觀光客，創造更多的產業效益。 張花冠表示，明年燈會將以「水、陸、空」的藝術空間概念展現，不再受限於平面視角而已；場地將結合縣治特區、故宮南院院區及蒜頭糖廠，總面積將超過50公頃。 她說，明年燈會將呈現台灣元素、嘉義在地意象、歷史藝術文化、產業特色、光影、視覺、科技特效及狗年元素，相信能讓國內外遊客有不同的感官衝擊，保證讓人吸睛驚艷。 嘉義縣副縣長吳芳銘也說，明年台灣燈會主燈區在嘉義縣治特區，交通接駁部分有雙鐵（高鐵、台鐵）載運及四通八達的聯外道路，相信能因應短時間湧入的大量人潮及車潮。 吳芳銘表示，明年的台灣燈會，縣府將和旅行社合作推出「白天逛故宮．晚上賞燈會」觀光行程，並串聯縣內各大熱門景點，提供國內外遊客豐富的賞燈遊程。1060217", "date": "2017/02/17 18:57", "title": "2018台灣燈會  嘉義縣主辦"}, {"url": "http://www.cna.com.tw/news/afe/201702170361-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者黃雅娟台北17日電）經濟部商業司今天表示，由於公司法修法牽涉的法律高達179個，加上涉及各級機關、地方政府等，雖然月底會有初步草案出爐，但這會期要送進立法院，「時程很緊湊」。 經濟部長李世光日前將電業法子法與配套、公司法修法、科專計畫與研發法人革新、台美產業合作再連結，列為今年 4大施政重點。 經濟部商業司副司長陳秘順指出，這個月底經濟部會完成公司法修法草案，下個月將密集與行政院各部會協商，而各相關工商團體、會計師及律師等，則有望透過類公聽會形式，針對草案進行討論，蒐集意見。 不過陳秘順指出，引用公司法的法律高達179個，其中連動影響最深的就是證券交易法，其他包括各類行業法如保險法、電信法等，以及各地方政府及政府機關，修法影響的層面非常廣，這會期要送進立法院審查，「時程很緊湊」；若要如行政院長林全期望，今年公司法修法完成，需要非常努力。 公司法修法牽涉雖廣，陳秘順表示，目前幾項修法方向初步已經確定，如媒體披露，包括非公開發行公司比照閉鎖性公司放寬限制、放寬資本管制及資金應用、強化公司治理、保障股東權益、數位無紙化、吸引外資投資等面向。 至於是否分階段修法，陳秘順指出，先前公司法全盤修正修法委員會共提出200多項建議，社會各界對於公司法如何修法也都各有主張，他認為，草案要能順利送到行政院，社會共識非常重要；對新創事業、公司治理、數位經濟發展及對經商環境有幫助的修法方向，在爭取社會最大支持的前提下，會優先納入草案研擬內容。 會計師公會全國聯合會理事長陳富煒則表示，外界對於公司法修法可能有一些誤解，以為公司法是一次性的全面翻修，其實公司法一直都有在進行檢討跟修法，如一年多前的閉鎖型公司可發行無面額股，就是為了鼓勵新創、青創企業而修法，雖然申請的公司不多，但不代表法條不好，也有檢討的空間。 陳富煒強調，「沒有反對修法」，但是應該全盤考量經濟的安定性、穩定性跟持久性。日前由會計師公會所召開的 3場公聽會邀請商業司出席，已達成初步修法方向共識，不過實際該怎麼修、對法條有什麼意見，要等經濟部的草案出爐，才有辦法進一步討論。1060217", "date": "2017/02/17 19:01", "title": "公司法修法牽連廣  本會期難送立院審議"}, {"url": "http://www.cna.com.tw/news/afe/201702170360-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者邱柏勝台北17日電）新光金控總經理李紀珠昨晚指出，她上任後就要求新光人壽開名單，包括土銀等公股行庫，已一一打通關，新壽保單現已全面上架。但土銀今天澄清，保險商品上架有SOP，無須靠人關說。 李紀珠昨晚所發聲明提及，她為了推廣新光人壽保險商品，上任後就要求新光人壽開名單，包括土地銀行、第一銀行、合作金庫銀行、彰化銀行、台灣企銀，都一一打通關，甚至拜訪行庫董事長，現在新壽保單都已全面上架。 不過，土銀今日陸續發出聲明指出，銀行上架保險商品均經充分審視以符合客戶及該行權益，相關保險商品上架前均依據相關標準作業流程進行。 土銀表示，為提供客戶優質保險商品，確保所上架保險商品均經充分審視以符合客戶及土銀權益，相關保險商品上架前均依據相關標準作業流程，包括由與土銀合作推廣銀行保險業務的土銀保險經紀人公司，依據各時期市場環境，審查擇定適當的保險商品，向銀行提供上架建議。 隨後，土銀將會就保險商品的合法性、商品風險等級及銷售對象、與現有商品有無利益衝突、市場上同類商品競爭力等事宜審查通過，依程序陳核後，始辦理後續商品上架銷售作業，無需相關人員拜訪，特此澄清。1060217", "date": "2017/02/17 19:00", "title": "李紀珠為新壽商品打通關？土銀：無此事"}, {"url": "http://www.cna.com.tw/news/ahel/201702170362-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社馬德里16日綜合外電報導）西班牙國家研究委員會（Spanish National Research Council）今天表示，已取得1項HIV檢測的專利權，這項技術能在感染一週內檢驗出愛滋病毒，速度為迄今最快。 法新社報導，委員會在聲明中說，西班牙國家研究委員會的科學家研發出來的「生物感測器」能檢測出人類血液中是否帶有p24抗原；p24抗原是構成愛滋病毒的其中一種蛋白質。 聲明說，這項技術「能在比當前檢測所需濃度低10萬倍的血液中，偵測出這種蛋白質」，而且在「感染後第1週即可檢驗出」。 聲明還說：「此外，檢測時間共需4小時45分鐘，意味同一天就能取得臨床結果。」 研究結果本週發表於「公共科學圖書館期刊」（PLOS ONE）。 這種米粒大小的晶片感測器，結合微機械矽結構和金奈米粒子。 西班牙國家研究委員會研究人員塔瑪約（Javier Tamayo）在聲明中說，感測器的組成部分是透過現有技術製成，「因此讓大規模且低成本生產變得可能」。 他說，這種簡單的檢測法，可望在愛滋疫情嚴重的開發中國家，成為檢測病毒的絕佳選擇。 當前的抗原檢測只能在感染大約3週後，才能檢驗出愛滋病毒。檢測血液中是否帶有愛滋病毒抗體所需的時間甚至更長。（譯者：中央社劉文瑜）1060217", "date": "2017/02/17 19:01", "title": "感染1週內檢出HIV 西研究機構取得專利"}, {"url": "http://www.cna.com.tw/news/asoc/201702170374-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者張榮祥台南17日電）台南出現第二起感染禽流感H5N6案例，是官田水雉生態教育園區的小水鴨，市府農業局今天緊急進駐消毒監測，園區休園14天。 台南市農業局指出，官田水雉生態教育園區委由台南市野鳥學會代為管理，市鳥會於2月9日、12日、13日陸續送檢5隻死亡的小水鴨及3隻死亡的琵嘴鴨，昨天確認其中1隻小水鴨感染H5N6。 農業局相關單位今天立刻進駐消毒監測，園區休園至3月2日，全面防疫。這是台南繼六甲火雞場後，第二起H5N6的禽流感案例。 目前，官田水雉生態教育園區有120多隻水雉和各式鳥類，雖出現禽流感案例，但農業局說，不會對園區鳥類採取全面撲殺的作為。1060217", "date": "2017/02/17 19:19", "title": "台南水雉園區小水鴨染H5N6 休園14天"}, {"url": "http://www.cna.com.tw/news/aloc/201702170368-1.aspx", "website": "中央通訊社", "category": "地方", "content": "（中央社記者吳哲豪彰化縣17日電）因應禽流感疫情，彰縣府今天成立緊急應變小組並召開第一次會議，會中提及中小學營養午餐將因禁宰調整菜單。 台灣傳出H5N6高病原性家禽流行性感冒疫情，包括花蓮縣、嘉義縣以及雲林縣、台南市都傳出疫情，彰化縣政府不敢大意，整合彰化縣動物防疫所、縣府農業處等單位成立緊急應變小組，在今天召開第一次會議。 彰化縣副縣長陳善報主持會議指出，中央訂出禁宰禁運的命令，彰化縣是家禽大縣，中央會對業者的直接損失訂出補償或低利貸款等補助措施，至於縣內中小學的營養午餐部分，學校可以採購檢驗合格的肉品，縣府也會請學校調整菜單。 陳善報說，除了縣府成立應變小組外，也會請各鄉鎮公所比照縣府成立應變小組加強防疫。1060217", "date": "2017/02/17 19:14", "title": "禽流感防疫  彰縣成立緊急應變小組"}, {"url": "http://www.cna.com.tw/news/firstnews/201702175024-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者劉建邦台北17日電）台北市政府勞動檢查處今天第4次前往蝶戀花旅行社實施勞動檢查，確認司機康育薰至少在1月29日至2月9日連續出勤達12日，已違反勞動基準法規定。     勞檢處第4次前往蝶戀花旅行社實施勞動檢查，已取得日前檢查蝶戀花旅行社缺漏的2月2日及9日司機排班表，確認康育薰至少在1月29日至2月9日連續出勤達12日，已違反勞動基準法第36條第1項規定。     至於康育薰一日工作超過12小時部分是否涉及過勞等認定，因行車紀錄器等資料目前遭檢調單位扣留，勞檢處會後續追查如涉有違反其他勞動法令規定，將再追究相關責任。     勞檢處取得的康育薰排班表、請假報備文件及相關維修及保養都由旅行社支出等各項事證綜合判斷，駕駛員與蝶戀花旅行社間具備從屬性，認定旅行社與康育薰為僱傭關係，須依法負起所有雇主責任，且蝶戀花旅行社沒有設置他的勞工名卡、工資清冊及出勤紀錄，並連續出勤12日，至少已違反4條次的勞基法規定。     勞動局長賴香伶表示，將配合中央規畫「旅行社及遊覽車客運業聯合稽查專案計畫」，針對轄內經常性違規、違規情節重大或評鑑不佳旅行社業者，經評鑑為丙等或丁等遊覽車業者進行勞檢，對於勞保、超時工作、連續出勤等相關部分全力執法，以確保駕駛員勞動保障與大眾安全。1060217", "date": "2017/02/17 19:14", "title": "北市：確認康育薰連續出勤12天 已違法"}, {"url": "http://www.cna.com.tw/news/aipl/201702170373-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者顧荃台北17日電）婦聯會今天聲明，將捐出新台幣280億元，其中160億做長照。黨產會對此表示，若婦聯會將全數財產捐給長照基金，而非自家主委經營的醫院，會更有誠意。 婦聯會今天聲明，不是任何政黨的附隨組織，將從總資產約381億元中，提取大多數捐作公益用途，其中160億元給政府負責長照業務的主管機關專款專用；60億元給各社福機構；另捐出60億元給財團法人振興醫院，以設立該醫院之長照中心。 黨產會發言人施錦芳表示，很開心看到婦聯會終於意識到自己的財產應該還財於民，更樂見將此得之於民的資產挹注到長照基金。 施錦芳說，為了讓長照可以走得長久，相信若婦聯會將自己的全數資產，包含不動產的部分皆捐做長照基金，全數還財於民，而非婦聯會主委自家經營的醫院，絕對會讓全台灣人民感受到婦聯會做公益的誠意。 行政院不當黨產處理委員會調查國民黨及其附隨組織，中華民國婦女聯合會成為標的之一。1060217", "date": "2017/02/17 19:18", "title": "黨產會：盼婦聯會資產全捐長照基金"}, {"url": "http://www.cna.com.tw/news/afe/201702170371-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者王淑芬高雄17日電）高雄市與日本城市互動越來越頻繁，市府今天與以高端重工產業知名的日本櫪木縣簽署經濟及教育友好合作備忘錄，強化兩個城市間的產業及技術交流。 陳菊與櫪木縣知事福田富一簽署備忘錄，宣示未來將於科技、產業、教育、體育、觀光六大領域展開實質合作，共創雙方城市與市民最大的利益。 陳菊表示，高雄市與櫪木縣都擁有豐富自然資源和發達的產業，也都積極尋求經濟與環境的平衡發展，兩個城市具備寬廣的合作空間，例如櫪木富士重工跟高雄駐龍精密機械公司皆為航太領域的優秀企業，希望藉由結盟為企業提供更多的合作管道。 福田對兩個城市的結盟感到欣喜及期待，希望未來雙方能在友好的基礎上加深各個領域的實質合作。1060217", "date": "2017/02/17 19:17", "title": "友好城市再加一 高市與櫪木縣簽備忘錄"}, {"title": "穀神星發現碳化物 可孕育生命", "url": "http://www.cna.com.tw/news/ait/201702170385-1.aspx", "category": "科技", "website": "中央通訊社", "date": "2017/02/17 19:26", "content": "（中央社卡納維爾角16日綜合外電報導）根據刊登在期刊「科學」（Science）中的研究報告，美國國家航空暨太空總署（NASA）太空船首度在矮行星穀神星上發現含有碳的生命構成物質。 跟美國德州一樣大的穀神星，位在火星和木星軌道之間的主要小行星帶中。 路透社和Space.com網站報導，這個發現讓穀神星（Ceres）被列入除了地球外，科學家在太陽系中尋找可能有生命的行星名單中。直徑約950公里的穀神星，地殼是岩石和冰的混合體。 研究團隊使用NASA黎明號探測太空船，黎明號繞行穀神星的軌道已將近2年。 加州大學洛杉磯分校（UCLA）黎明號探測太空船首席科學家羅素（Christopher Russell）在寫給路透社的電郵中寫道：「我認為這些有機分子離形成微生物生命還很遙遠。然而，這個發現告訴我們必須更進一步探索穀神星。」 穀神星是小行星帶內最大的天體，與太陽的距離差不多是地球距離太陽的3倍。 羅素說：「這個發現意味太陽系中的初始物質，含有必需元素或構成生命的元素。」（譯者：中央社陳昱婷）1060217"}, {"title": "聯華食品推返笑運動 號召微笑捐百萬", "url": "http://www.cna.com.tw/news/afe/201702170393-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 19:39", "content": "（中央社記者韓婷婷台北 17日電）有感台灣人處於忙碌高壓生活，臉上笑容減少許多，休閒食品龍頭聯華食品積極提倡「返笑運動」，今天宣布「可樂果返笑運動開跑」，號召微笑捐百萬做公益。 根據統計資料， 2016上半年台灣痛苦指數達5.4%，當中20至24歲年輕人失業率高達12%， 而一例一休的推動更是造成許多店家為反映人事成本漲價因應，讓許多年輕人不禁感嘆，外部環境不斷惡化，快樂指數直直落。 有感於此現象，聯華食品表示，面臨就業與低薪的環境，許多人夾處於追求夢想與現實的壓力當中，整體社會氛圍需要更多的正面能量，聯華食品休閒事業部總經理林家齊表示，聯華食品旗下品牌可樂果是最具台灣味的國民零食，希望透過「可樂果返笑運動」帶領大家重返笑容，快樂Say Cheese。 可樂果希望將快樂的果實散播全台灣，由知名圖文創作者 Duncan設計的返笑巴士， 除了邀請全民參與可樂果的體驗行銷，客製化屬於你的「可樂果個人返笑包」外，更號召百萬網友集氣分享影片，活動期間只要在臉書「可樂果同樂會」轉分享「可樂果返笑運動」形象影片，可樂果將代你捐出微笑金予羅慧夫顱顏基金會，讓台灣佈滿微笑的力量。1060217"}, {"title": "南港通盤檢討案 林欽榮率都委現勘", "url": "http://www.cna.com.tw/news/aloc/201702170386-1.aspx", "category": "地方", "website": "中央通訊社", "date": "2017/02/17 19:28", "content": "（中央社記者劉建邦台北17日電）台北市副市長林欽榮今天率領都委會委員到南港現地會勘說，南港區都市計畫通盤檢討案是要配合東區門戶計畫，並引導15至20年的都市發展及民眾生活型態。 北市府日前曾向都市計劃委員會報告「南港區都市計畫通盤檢討案」，會議決議17日下午前往南港區現地會勘，並由小組召集人兼主委林欽榮帶委員至現場。 都委會表示，會勘行程從忠孝東路6段出發，沿途經玉成街的錫安教會、忠孝東路7段的文官學院、經貿二路的中國信託總部及南港路2段的瓶蓋工廠。 北市南港過去是傳統工業重鎮，也帶動當時經濟發展，但周邊環境卻是大、小型工廠林立，有些小型工廠則是住家工廠混合，10多年後，鐵路地下化、北部流行音樂中心、國家生技園區等各項建設逐步完工，以及高鐵南港車站通車後，南港已成為東區重要門戶。 都委會說，輔導傳統工業區轉型與更新，是南港區都市計畫通盤檢討的重要課題之一，公開展覽期間，也接獲陳情意見，共有88件、968人次。 都委會表示，專案小組前往現勘時，也到玉成里、合成里、西新里、中南里等地的工業區，了解實際環境現況以及住工混合情形，且現勘時，有民意代表及當地里長到場關心，並向委員陳情。 林欽榮現勘後說，通檢計畫除要能反映南港工業歷史，並提出解決策略外，最重要是配合東區門戶計畫，並引導15至20年的都市發展及民眾生活型態。 都委會表示，專案小組會儘速召開會議討論包含總體性議題、生活圈實質計畫以及民眾關切議題討論，屆時也會分別通知各陳情人到場。1060217"}, {"title": "3酒友缺錢 闖鄰宅搶獨居老夫妻電視機", "url": "http://www.cna.com.tw/news/asoc/201702170394-1.aspx", "category": "社會", "website": "中央通訊社", "date": "2017/02/17 19:40", "content": "（中央社記者管瑞平苗栗縣17日電）通霄警分局今天指出，有多項前科的劉姓男子和廖姓、陳姓酒友，因缺錢花用，竟協議搶劫獨居的一對老夫妻，最後搶得1台電視機逃逸，仍被警方追緝到案。 警方表示，有妨害自由和毀損等前科的劉男，與廖男和陳男平日經常在一起喝酒，更是一起長大的玩伴，12日喝酒後缺錢花用，見陳男的鄰居是一對年紀老邁的夫妻，獨自居住，有可趁之機，竟起意夥同搶劫。廖男和陳男手持鋁製球棒，直接侵入陳姓夫妻住處，劉男則把夫妻2人壓制在地，威嚇不准亂動，隨即開始搜刮財物，但到處找不到現金，最後只搬走1台32吋的液晶電視機。 警方接獲報案，調閱路口監視器，發現1部自小客車形跡可疑，又看到有陳男在半途下車涉有重嫌，循線通知他到案說明，進而掌握廖男和劉男已逃往南部，躲避追查。 通霄分局專案小組16日循線前往雲林埋伏，順利逮捕廖男和劉男，並起出作案用的衣服和搶得的液晶電視，3人見事證俱全，坦承作案，被依強盜罪嫌移送苗栗地檢署偵辦。1060217"}, {"title": "學者：陸涉台智庫人事  因應川普上任", "url": "http://www.cna.com.tw/news/acn/201702170397-1.aspx", "category": "兩岸", "website": "中央通訊社", "date": "2017/02/17 19:43", "content": "（中央社記者繆宗翰台北17日電）中國大陸涉外人士近期出掌重要涉台智庫，學者分析，這是因應美國川普政府上任調整亞太政策與近期區域局勢變動，更代表北京認為「只要能搞定美國，就能搞定台灣」。 中國大陸官方涉台智庫中國社會科學院台灣研究所所長，日前傳出由專長為國際關係的中國現代國際關係研究院副院長楊明杰接任；中國大陸前國務委員戴秉國今天則當選全國台灣研究會新任會長，兩人均具備豐厚國際關係或外交經歷。 對此，遠景基金會副執行長林廷輝接受中央社記者訪問時表示，中國大陸清楚台灣與美國之間有台灣關係法等連繫，因此兩岸關係的關鍵點在美國。 林廷輝認為，川普政府上任後涉及美中台的政策雖尚未明朗，但勢必與美國前總統歐巴馬時期的民主黨亞太政策不同，加上近來東亞局勢緊張，強化對美力道將是北京未來處理兩岸議題的重點。 他表示，接掌涉台智庫的人員必須對國際關係相當熟悉，才能因應未來的區域局勢。這次的人事安排「100%與川普上任有關」，也顯示北京認為「只要能搞定美國，就能搞定台灣」。 中興大學國際政治研究所教授蔡明彥則認為，中國大陸早已意識到兩岸事務與國際問題的連動性，處理兩岸也不會局限在台灣與大陸的框架下，才會選擇具國際關係研究或涉外背景的人士接掌涉台智庫。 他表示，美國新政府上台後在外交與國際政策上必定有所調整，這也會影響美中台局勢變動，因此涉台智庫更需要具國際關係研究與涉外經歷的人士。 此外，蔡明彥提到，從近兩任中國大陸國務院台灣事務辦公室主任人選便可看出，北京有選擇涉外人士接掌涉台機構的跡象；包括現任的張志軍與前任的王毅，兩人過去都有豐厚的外交背景。 林廷輝則表示，行政院大陸委員會現任與前任主委張小月、夏立言同樣都具備外交背景，顯示台灣、中國大陸對兩岸事務與國際關係連動都有認知，認定有國際關係背景的人處理兩岸事務才能更全面。1060217"}, {"title": "黑嘉嘉遇狂粉心驚 清晨飯店敲門求見", "url": "http://www.cna.com.tw/news/amov/201702170391-1.aspx", "category": "娛樂", "website": "中央通訊社", "date": "2017/02/17 19:38", "content": "（中央社記者王靖怡、陳渝涵新北市17日電）台灣女棋士黑嘉嘉轉戰演藝圈，今天挑戰保齡球狂洗溝，笑認是「洗溝王」。外型甜美，出國比賽曾遇瘋狂男粉絲追到下榻飯店，清晨敲房門求見，讓她嚇出一身冷汗。 黑嘉嘉下午在新北市舉辦粉絲同樂會，挑戰不拿手的保齡球，前4球全洗溝，讓她直呼「還在暖身」、「現場媒體閃光燈太強」等，打到第5球終於倒9瓶。 事後黑嘉嘉自曝平常忙練棋，剛還臨時抱佛腳，集訓練保齡球，笑喊「特訓半小時還打得比較好」。她彈得一手好琵琶，還是游泳校隊出身，唯獨打保齡球很弱，自嘲「平均兩球洗溝一球」。以往下棋比賽安靜，場邊沒加油聲，今天粉絲組團熱情應援，幫她增加不少信心。 台澳混血的黑嘉嘉，甜美外表引發人氣，但也常遭騷擾。她說，兩年前出國比賽時，有瘋狂粉絲找到下榻飯店，「前天教練說有人在找我，隔天早上6點就有人敲門」，真的嚇到她，且那人先前就常在社群網站微博傳訊息給她，但內容無不雅，她就沒當一回事。 談到感情生活，黑嘉嘉害羞直呼沒對象，理想型是外表像韓星宋仲基、個性像她爸爸一樣幽默的人。 目前苦練發聲朝歌手邁進，黑嘉嘉自曝8堂課有4堂就花在調整姿勢、學習腹部用力，老師稱讚有進步，終於練完發聲要練節奏，但她笑說，去KTV還是要開「原唱模式」；3月起將陸續參加國內、外圍棋比賽。1060217"}, {"title": "王毅會提勒森  日媒：為川習會鋪路", "url": "http://www.cna.com.tw/news/acn/201702170400-1.aspx", "category": "兩岸", "website": "中央通訊社", "date": "2017/02/17 19:48", "content": "（中央社台北17日電）中國大陸外交部長王毅今天在德國波昂會見美國國務卿提勒森，討論中美關係等議題。這是美國總統川普1月20日就任以來，中美外長首次會面。日媒猜測，兩人會面主要是為「川習會」鋪路。 新華社傍晚報導，王毅在波昂出席20國集團（G20）外長會議期間與提勒森（Rex Tillerson）會面，兩人就中美雙邊關係和共同關心的議題交換意見。報導未詳述會談細節。 G20外長會議16至17日在波昂舉行，中國大陸外交部直到14日才宣布，王毅將赴德國出席會議。 日本共同社報導，王毅原本不打算參加這場會議，改變態度的原因是川普美東時間9日與中國大陸國家主席習近平熱線，並表明遵循美方的「一個中國」政策。 報導指出，由於提勒森也出席這次外長會議，北京與華府協調王毅與提勒森舉行雙邊會談。會談最重要的內容就是為習近平與川普舉行首次直接會談鋪路。 根據中國大陸外交部官網，發言人耿爽在下午3時舉行的例行記者會上被問到王毅與提勒森會面相關問題時說，如果王毅會見提勒森，中國大陸外交部會在第一時間發布訊息。 耿爽表示，各界關切王毅此行是否會見提勒森，證明各方都很關心中美關係發展。他重申，中美關係意義和重要性遠超出雙邊範疇，一個健康穩定的中美關係符合國際社會利益，也是國際社會普遍期待。 至於王毅出席17至19日舉行的慕尼黑安全會議期間是否會見美國國防部長馬提斯（James Mattis），耿爽僅說「目前我沒有可以發布的消息」。 除了提勒森，王毅在波昂已會見俄羅斯外長拉夫羅夫（Sergei Lavrov）、英國外交大臣強生（Boris Johnson）和歐洲聯盟外交和安全政策高級代表茉格里尼（Federica Mogherini）。1060217"}, {"title": "婦聯會捐60億  振興醫院擬建長照大樓", "url": "http://www.cna.com.tw/news/ahel/201702170389-1.aspx", "category": "生活", "website": "中央通訊社", "date": "2017/02/17 19:36", "content": "（中央社記者張茗喧台北17日電）婦聯會今宣布捐新台幣60億元給振興醫院，振興醫院晚間表示，該筆款項將作為該院「長照發展計畫」經費，興建長照大樓，拓展老人長照服務。 行政院不當黨產處理委員會調查國民黨及其附隨組織，婦聯會成為標的之一，婦聯會今宣布，將從總資產中捐出新台幣160億元給政府負責長照業務的主管機關專款專用，60億元給各社福機構，另捐60億元給財團法人振興醫院，以設立該醫院長照中心。 振興醫院今天表示，該院民國89年就設置護理之家73床，因業務推展優良，經常處於一位難求狀況，目前因配合政府長照政策，董事會決議興建長照大樓，並通過「長照發展計畫」，擴大對老人長照服務。 振興醫院指出，該計畫建築經費甚鉅，因此董事會建議向婦聯會及其他公司企業行號、公益團體與社會善心人士勸募，這次接受的捐款也將用於該計畫，盼對政府長照政策貢獻一己之力。1060217"}, {"title": "2018及2019台灣燈會 嘉縣屏縣接力辦", "url": "http://www.cna.com.tw/news/ahel/201702170398-1.aspx", "category": "生活", "website": "中央通訊社", "date": "2017/02/17 19:45", "content": "（中央社記者汪淑芬台北17日電）交通部觀光局今天首度一次宣布下兩屆台灣燈會主辦縣市，2018年是嘉義縣、2019年是屏東縣。 第28屆「2017台灣燈會」由雲林舉辦，日前順利結束，爭取主辦第29屆「2018台灣燈會」的縣市有嘉義縣與屏東縣。 觀光局長周永暉今天宣布結果時，採取與以往不同且皆大歡喜的做法，除了宣布嘉義縣取得第29屆「2018台灣燈會」主辦權外，同時宣布屏東縣主辦第30屆「2019台灣燈會」。周永暉說，「台灣燈會」即將邁向第30屆的全新里程碑，為讓台灣燈會品牌永續閃耀於國際舞台，觀光局規劃突破原有的辦理模式，順應國際永續發展與在地旅遊風潮，以更為環保、在地與藝術化方式辦理燈會。 周永暉說，下兩屆「台灣燈會」除強化在地特色與資源永續概念外，並業獲文化部同意協助導入國際級文化藝術策展團隊參與籌辦。 周永暉表示，申辦「2018台灣燈會」的嘉義縣政府及屏東縣政府提案，經評選委員會討論，決議同步宣布兩年燈會主辦縣市，並奉行政院核定。1060217"}, {"title": "金正男被刺殺 疑因北韓憂叛逃南韓", "url": "http://www.cna.com.tw/news/aopl/201702170381-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 19:23", "content": "（中央社記者唐佩君布魯塞爾17日專電）北韓領導人金正恩的同父異母哥哥金正男遇刺身亡，南韓情報專家向德國媒體表示，擔心金正男會叛逃南韓的疑慮，可能是他遭到刺殺原因。 德國之聲中文網今天報導，有分析認為，金正男除了生活在中國的保護外，他還可以叛逃南韓或第三國。甚至有消息指出金正男曾與南韓政府代表秘密磋商「脫北」事宜， 這樣的傳聞上周再次浮現，或許這成為導致他死亡的「最後一根稻草」。 若金氏家族有人公開叛逃至南韓，平壤政權將無法承受，其執政合法性將受到質疑。 南韓前情報部門負責人羅鐘一（Rah Jong-yil）認為，這是金正恩下令刺殺兄長最可能的原因。羅鐘一向德國之聲表示，如果金正男真的叛逃，「對南韓來說將是巨大的宣傳機會，而且的確有這樣的傳言」。 羅鐘一表示， 「金正恩可能覺得，他們中某些人或許將金正男視為潛在的替代人選，同時還可以繼續金家的血脈。」 他認為，北韓不再是個完全與世隔絕的國家，因為手機從外面走私進來情況愈來愈多。人們開始看見外面的世界，特別是南韓人民的生活。 這位情報專家指出，金正恩上台以來除了更多的核武器，執政乏善可陳，普通人的生活沒有改善，人們越來越焦躁，從去年脫北者人數中也可見一斑，不單是普通人不顧一切地出逃，還有精英階層、高層官員也這樣做。 45歲的金正男2月13日在馬來西亞吉隆坡國際機場等候搭機返回澳門時遇刺身亡。1060217"}, {"title": "勞動部修辦法 加強不當勞動裁決公正性", "url": "http://www.cna.com.tw/news/asoc/201702170380-1.aspx", "category": "社會", "website": "中央通訊社", "date": "2017/02/17 19:22", "content": "（中央社記者余曉涵台北17日電）勞動部今天表示，將修正不當勞動行為裁決辦法，加強其公正及裁決速度，目前法規會已經審完，將儘速進行法制程序。 不當勞動裁決辦法制度已經上路5年左右，共受理339件裁決案件，其中作成裁決決定共160件，當中又有53件提起行政訴訟救濟。 勞動部今天表示，為了讓裁決審理程序更加公正、公平並有效率，將通盤檢討，像是迴避制度、書面文件跟證物遞送方式及證人作證程序等。 勞動部勞動關係司長王厚偉表示，這次在裁決委員自行迴避跟當事人申請迴避部分，規範更加詳細，其中當事人申請迴避部分未來一定會在申請的3日內處理。 另外，為了可以讓裁決調查程序時間縮短，未來雙方可自行轉送相關書面說明或證物，不需再透過勞動部轉交，但仍需給勞動部5份。 證人部分，未來作證前應具備一定的宣誓具結程序，以增加裁決審理的公正性。1060217"}, {"title": "宜蘭鴨隻染H5禽流感 2800隻全撲殺", "url": "http://www.cna.com.tw/news/aloc/201702170383-1.aspx", "category": "地方", "website": "中央通訊社", "date": "2017/02/17 19:25", "content": "（中央社記者沈如峰宜蘭縣17日電）宜蘭縣動植物防疫所今天說，宜蘭縣員山鄉一處養殖場的部分鴨隻，驗出H5禽流感病毒核酸，基於高規格防疫，晚間養殖場內的2800多隻活體將全部撲殺。 宜蘭縣動植物防疫所說，員山鄉一處養殖場昨天有鴨隻呈現點狀出血，雖沒有明顯禽流感症狀，撲殺後凍存376隻，部分檢體送驗做進一步病毒分型。 防疫所表示，這家養殖場平時從彰化等地，輸入成鴨養殖，平時都有健康證明。這次檢體經送驗後，晚間確診有H5病毒核酸，基於高規格防疫，晚間養殖場內的2800多隻活體將全部撲殺。1060217"}, {"title": "禁運宰首日 查獲1違法屠宰 3主動通報", "url": "http://www.cna.com.tw/news/afe/201702170382-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 19:24", "content": "（中央社記者楊淑閔台北17日電）全國家禽禁運禁宰首日，農委會傍晚公布，全國各縣市聯合稽查違法私宰33場次，在高雄市大寮區查獲 1場違法屠宰，現場銷毀仿土雞20隻；另雲林主動通報 3場，預計通報場會增加。 農委會副主委陳吉仲公布，今天17日是全國家禽禁運禁宰 7日的首日，全國各縣市聯合稽查違法私宰33場次，當中包含查核12處市場攤商，這波行動確認查獲 1場違法屠宰，在高雄市大寮區，已銷毀仿土雞20隻。 由於今天凌晨零時先禁運，中午12時才禁宰，規定這兩波錯開的12小時間，已運出的禽隻，在禁宰前運抵，會同意屠宰。防檢局說，到下午3時50分，還有2場鴨、1場白肉雞沒有完成屠宰，但都在中午 12時前已運抵屠宰場排隊中，因此會同意完成屠宰。 至於檢驗病毒確診案例方面，防檢局說，沒有新增案例，雖有案例初篩驗出H5， 但N部份還沒驗出，將統一完整檢驗完再公布，以免資訊紛亂。 防檢局統計，至今今年新發生的人畜共通H5N6高病原性禽流感7場， 同時確診H5N6及H5N2兩種高病原性禽流感2場；因此有驗出H5N6的計9場。 此外，舊型病毒方面，H5N8高病原性禽流感病毒確診1場，H5N2高病原性禽流感確診16場。1060217"}, {"title": "涉參與暗殺金正男  印尼女子家人難置信", "url": "http://www.cna.com.tw/news/aopl/201702170392-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 19:38", "content": "（中央社雅加達17日綜合外電報導）印尼女子席蒂艾沙涉嫌在馬來西亞參與暗殺北韓領導人金正恩兄長金正男的行動，這名年輕母親被捕後，她的家人和從前鄰居都非常震驚，表示她是有禮又安靜的「好女孩」。 美聯社報導，針對金正男明顯遭暗殺一事，馬來西亞警方目前為止逮捕了3名可能的參與者，25歲的席蒂艾沙（Siti Aishah）是其中一人。 2008至2011年期間，席蒂艾沙和她的先生住在雅加達西邊坦博拉區（Tambora）一個人口稠密的窄巷中，房子簡樸，牆上紅漆斑剝。 席蒂艾沙住在附近中產階級住宅區的公公形容她是「非常善良、有禮貌和受人尊敬的人。」 他說：「聽到她因為謀殺而被捕，我很震驚。我不相信她會做出這種犯罪行為或是媒體報導所稱的間諜，雖然我不知道她在想什麼。」 涉及暗殺案的3名嫌犯為2女1男，分別在前天和昨天獲捕，其中這名男子據稱為席蒂艾沙的馬來西亞男友。 席蒂艾沙的母親貝娜（Benah）透過電話表示，席蒂艾沙的家人來自小村莊，沒有能力幫助她。 貝娜說：「我們從電視看到新聞後，我就吃不下睡不著，她爸爸也是。他只能禱告，還有讀古蘭經。他甚至不想說話。我們只是鄉下人，能做的只有禱告。」（譯者：中央社周慧盈）1060217"}, {"title": "外勞碼頭施工燙傷  金門消防局馳援", "url": "http://www.cna.com.tw/news/aloc/201702170396-1.aspx", "category": "地方", "website": "中央通訊社", "date": "2017/02/17 19:41", "content": "（中央社記者黃慧敏金門縣17日電）一名印尼籍船員在金門料羅港外船上進行焊接施工時，不慎頭部燒燙傷；金門縣消防局獲報後即刻救援；所幸無生命危險，緊急送往衛生福利部金門醫院急救，已無大礙。 金門縣消防局今天表示，救災救護指揮中心昨天接獲報案指稱，料羅港外海長宏輪一名印尼籍船員（男，42歲）在船上進行焊接施工，疑似施工途中發生意外瞬間產生高熱及火花，造成頭部有燒燙傷害。 消防局救災救護指揮中心獲報後，立即聯繫金門醫院做好燒燙傷急救準備，並派遣金湖消防分隊救護人車前往。救護人員到場後，立即發揮專長，緊急用生理食鹽水為傷者降溫、移除多餘衣物，並以無菌燒燙傷包包紮覆蓋防止感染，同時用氧氣面罩給氧、為傷者保暖，並監測血壓脈搏等。 救護人員檢視發現，傷者頭部、臉部、脖子處有5%表面積的二度燒燙傷害，所幸無生命危險，緊急送往衛生福利部金門醫院急救，已無大礙。 金門縣消防局提醒民眾，如果遇到類似燒燙傷案件，應依燒燙傷急救5部曲「沖脫泡蓋送」原則處置；由於傷勢嚴重會有水泡產生，請民眾切勿直接挑破水泡，以免感染傷口；也不可盲從民俗療法在患處塗抹牙膏或不明藥物，以免延誤治療時機。1060217"}, {"title": "議員林武忠關說若失格 童燕珍優先遞補", "url": "http://www.cna.com.tw/news/aipl/201702170384-1.aspx", "category": "要聞", "website": "中央通訊社", "date": "2017/02/17 19:25", "content": "（中央社記者王淑芬高雄17日電）高雄市議員林武忠因關說撤銷民眾違規交通罰單案經最高法院判決定讞並褫奪公權，恐喪失議員資格，依規定如遞補，同選區「落選頭」童燕珍將是優先人選。 林武忠如果因為關說案被解職，市議會民進黨團將因此減少1席，成為37席；如果遞補童燕珍，國民黨團將增加1席，總席次是26席。 林武忠被控在民國95、96年間要求交通大隊幫民眾抽罰單，最高法院今天維持高雄高分院更四審見解，駁回上訴，林武忠遭判刑1年6月、緩刑4年、褫奪公權2年，全案定讞。 市議會洽詢內政部後指出，依據公職人員選舉罷免法第74條第2項規定，「地方民意代表當選人因第120條第1項第3款之情事，經法院判決當選無效確定者或當選人有褫奪公權尚未復權之情形時，其缺額由落選人依得票數的高低順序遞補，不適用重行選舉或缺額補選之規定」。 議會指出，內政部於95年間也函知直轄市議會，有關地方民代涉有刑事案件判決確定經宣告褫奪公權尚未復權的情形，應函報各自治監督機關辦理解職，俾適時辦理遞補事宜。 經查中選會選舉資料，三民區童燕珍為第2屆議員第7選舉區的落選第1順位，即為優先遞補人。 至於林武忠是否被解職，童燕珍是否遞補，議會說要依內政部的函文為據辦理。1060217"}, {"title": "外國人刷卡集中 6都 台北市囊括近半", "url": "http://www.cna.com.tw/news/afe/201702170388-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 19:33", "content": "（中央社記者蔡怡杼台北17日電）外國來台旅客逐年創新高的同時， 105年上半年外人在台信用卡簽帳金額也擴增至575億元，其中， 9成4的消費集中六都，尤其台北市囊括近半數之多。 政府大力行銷台灣促進觀光發展，近年外國旅客來台人數屢創新高，據聯合信用卡處理中心統計，截至105年6月底，外國來台旅客信用卡簽帳消費呈逐年增加趨勢，由103年同期的488.30億元來到105年的575.21億元，增加86.91億元，至於單筆消費金額不增反減，由7123元降至6043元。 外國來台旅客消費集中六都。105年上半年，外國來台旅客在六都的簽帳消費金額459.98億元，平均單筆消費為5705元，占外人來台平均單筆消費金額6043元的9成4之多。 尤其，外國來台旅客以信用卡至台北市消費的筆數及金額居六都之冠，分別有279.02億元、474.14萬筆，等於外國人在台每刷卡消費100元，48元發生在台北市。 若就單筆簽帳金額來看，則是以台中、高雄較多，分別有7468元、7148元，至於台北市的單筆消費金額則為5885元、新北市為3817元、桃園為4214元、台南為4724元。 聯卡中心分析，外國旅客到台北市消費最踴躍，主因外國人以台北市主要觀光景點，如台北101、故宮博物院、中正紀念堂、國父紀念館以及西門町，作為來台首選觀光景點。 至於台南市受理外國人簽帳金額、筆數均為六都末座，分別為5.6億元及11.86萬筆，主因外國人到台南市旅遊較其他五都低，同時，台南市的特約商店僅7%，亦為六都中最低的行政區。 聯卡中心進一步指出，台北市、高雄市、桃園市除商業發達外，因具備國際機場，為外國旅客抵台、離台的首站或末站，同時，這些行政區導入信用卡受理環境較完善，因此整體簽帳金額以及筆數均較高。1060217"}, {"title": "宜蘭有KTV傳鬥毆  1青少年遭毆命危", "url": "http://www.cna.com.tw/news/asoc/201702170390-1.aspx", "category": "社會", "website": "中央通訊社", "date": "2017/02/17 19:37", "content": "（中央社記者沈如峰宜蘭縣17日電）宜蘭1家KTV昨天發生鬥毆案，兩派人馬疑互看不順眼爆發衝突，造成兩人受傷，其中1青少年遭毆重傷送醫，命危送醫急救。 宜蘭縣警察局礁溪分局今天說，礁溪鄉1家KTV在昨天約凌晨4時發生一起鬥毆案，警方趕抵現場發現1名林姓青少年及1名鄭姓男子倒臥於KTV門口，員警將2人送醫並展開調查。 警方說，林姓青少年及鄭姓男子兩人不認識涉嫌毆打的林姓男子等5人，僅因雙方在大廳互看不順眼，進而爆發口角衝突，雙方就在KTV大廳發生爭吵及推擠。林姓青少年及鄭男遭對方持鐵棍、棍棒毆打，造成林鄭兩人受傷，林姓青少年重傷送醫急救。 警方表示，林男等人下手兇狠，不但把鐵棍打彎，連木棍都斷成三截。經調閱現場監視器，昨晚將5名涉嫌人拘提到案，其中4人全案依殺人未遂等罪嫌，移送宜蘭地方法院檢察署偵辦；涉案的1名青少年依違反少年事件處理法，移送宜蘭地方法院少年法庭審理。1060217"}, {"title": "黃致列受粉絲歡迎 承諾要做到最好", "url": "http://www.cna.com.tw/news/amov/201702170387-1.aspx", "category": "娛樂", "website": "中央通訊社", "date": "2017/02/17 19:32", "content": "（中央社記者姜遠珍首爾17日專電）南韓歌手黃致列最近為 「@star1」3月號拍攝寫真集並接受專訪，他說，「為了感謝粉絲們的支持和厚愛，對自己所做的事情必將盡心盡責，展現出專業精神，做到最好。」 南韓「日刊體育」指出，黃致列在接受「@star1」專訪被問道「有沒有被所謂的『藝人病』困擾？」，他回答說「現在還沒有過這種感覺，如果我真的變得傲慢了，周圍的人一定會毫不留情地告訴我。」 黃致列接著說，「即便是為了那些支持我的粉絲們，我也要對自己所做的事情盡心盡責，展現出專業精神，做到最好」，表達了對粉絲們的深厚感情。 據報導，當被問到「對你來說，如何定位粉絲們的價值？」，他回答說，「到我的粉絲論壇看看，立刻就會明白我為什麼一定要對粉絲們這麼好。」 黃致列說，「粉絲們在我的故鄉龜尾設立了黃致列雕像和黃致列椅子，並豎起了大拇指。」他接著說，「粉絲們不僅向我的母校贈送籃球架，還在市中心刻製我的手印和足印，這是我們家門的榮耀。因此我會好好保持年輕的容顏和身材，不斷奉獻出精彩的表演，與粉絲長長久久地一起製造更多回憶。」 對於參演中國版「我是歌手」後引起的「黃致列熱潮」，他回憶說，「這個節目讓我變得更加大方，心態更加從容，並提升了自信心和對自我的評價。這是我人生中最好的一段經驗，無論花多少錢都難以買到。」1060217"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170406-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者劉麗榮台北17日電）中華民國空軍校友會今天發動「軍人包圍國防部」行動，呼籲政府應保障軍人權益，數十名退伍軍人試圖將國防部大門推倒，軍方出動人力抵擋，場面一片混亂。 空軍校友會下午號召數十名退伍軍人前往國防部抗議，呼籲政府不應該污名化軍人，並要求國防部長馮世寬出面回應，並強調今天只是第一槍，後續他們還會有非常多的動作，「要讓國防部知道我們的憤怒」。 陳情的退伍軍人丟雞蛋、煙霧彈、撒冥紙抗議，場面相當混亂，「一、二、三」抗議軍人甚至試圖將國防部大門搖倒，軍方出動人力抵擋，雙方僵持了好一陣子，所幸未讓抗議民眾闖入博愛營區。 國防部由資源規劃司長陳正棋出面接受陳情，陳正棋說，國防部考量軍人職業的特性、限制，要求軍人年金專案處理，政府也接受，他發言到一半被嗆聲打斷「講廢話」，陳正棋說「你讓我說完可以嗎？」 陳正棋說，他也是快要退伍的人，怎麼不會站在合理的角度想，國防部了解大家的焦慮，各位的意見會直接向馮世寬報告，意見也會納入未來向政府說明、爭取權益的依據。 國防部事後發布新聞稿，嚴正譴責非理性的暴力行為，國防部積極爭取軍人年金單獨處理，也獲支持，此刻應是團結一致的時候。1060217", "date": "2017/02/17 19:54", "title": "退伍軍人圍國防部 丟雞蛋搖門試圖闖入"}, {"url": "http://www.cna.com.tw/news/afe/201702170407-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者陳政偉台北17日電）看好全民路跑與運動風潮， 日本運動品牌亞瑟士（ASICS）在台北東區開出全球第 4間旗艦店，除有齊全品項與跑友皆知的足測服務，引進東京馬拉松限定跑鞋，預計將造成跑友間的話題。 繼布魯塞爾、首爾、東京後，亞瑟士今天宣布全球第四家形象旗艦店落腳台灣，地點選在台北大安區，也是華人區首間概念店。而該區正是各家運動品牌必占之地，小小街區網羅國際知名運動品牌像是ADIDAS、Under Armour、CONVERSE、Reebok、Puma。 台灣亞瑟士總經理謝玉真表示，亞瑟士在台灣已經11年，目前拓店30間，包括街邊店、百貨店以及Outlet店。今年除加強運動系列全品項引進台灣，也要開展旗下休閒系列的品項，期望達到2位數成長。謝玉真說，看好台灣人對於全民運動的趨勢，台北旗艦店備齊運動鞋款、服飾與配件，除了路跑以外更推出訓練及綜合運動項目，各式專業商品，目前是日本全品項的近8成，未來市場成熟後也會全部引進。 近年來，全民瘋路跑，民眾也喜歡參加國際法拉松賽事，謝玉真指出，為慶祝台北亞瑟士旗艦店，配合2017東京馬拉松賽，獨家引進和風設計的東京馬拉松限定鞋款，僅限量60雙，預計將吸引跑友朝聖。 特別的是，台北旗艦店有獨立的「ASICS LOUNGE」訓練教室、互動空間與社交環境，並廣設瑜珈、訓練等健身課程，開幕後每月更新推出。以後也會邀請運動教練擔任帶課講師。 而一直是跑友津津樂道的足測服務，謝玉真解釋，台北旗艦店備有ASICS FOOT ID 足測機運用雷射與相機，以動、靜態測式正確測量足部特徵的3D足型測量，為消費者判斷並推薦最適合鞋款。 謝玉真指出，亞瑟士專有技術可分析步伐週期、內翻程度、足長、足圍、足寬、後跟寬度、足弓高度等足部細節與特徵，提供完整綜合分析報告，幫助跑者了解跑步模式，並找到最合適的鞋子，改善跑步並將傷害降到最低。 為吸引跑友青睞，很多運動品牌成立跑步社團或是協助舉辦路跑賽事，謝玉真強調，今年11月亞瑟士要以主辦者身分舉辦城市馬拉松接力賽，預計將會吸引廣大喜歡的跑友參賽。1060217", "date": "2017/02/17 19:55", "title": "亞瑟士旗艦店落腳台北 獨賣東馬跑鞋"}, {"url": "http://www.cna.com.tw/news/afe/201702170408-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者楊淑閔台北 17日電）全國家禽禁運禁宰7天今起上路，外界質疑白肉雞及蛋排除在外，防疫做半套。農委會說明，蛋在攝氏38度敷化28天，病毒已死；孵化到屠宰之間，監測白肉雞感染率也近乎零。 農委會傍晚召開臨時記者會，就全國家禽禁運禁宰7 天措施，被外界白肉雞及蛋排除在外，防疫做半套，做出以上說明。 農委會副主委黃金城說，白肉雞方面，蛋場的監測結果顯示抗體反應都是陰性，感染率非常低，因為蛋孵化28天是在攝氏38度環境下，病毒已殺死。 他並說，有人質疑何以 1日齡小雞可以運出去，因為借蛋傳染率很低、很低，實況來說，孵化場跟種雞場是分開的，蛋拿到孵化場孵化時，已經過完全消毒，孵化出來的雞是非常乾淨，加上白肉雞成長過程又多數在封閉的環控環境下飼養，風險已降到最低，監測感染率都近乎零，因此排除在外。 農委會防檢局補充，2015年爆發6個鹼基的高病原性禽流感疫情時，全台多達1004場禽場確診，這種環境下，其中白肉雞也僅35場、占3%到4%，即便如此，感染率也幾乎是零。 黃金城並說，今年H5N6人畜共通疫情至今發生9例的疫情狀況下，白肉雞的監測，抗體反應都是陰性。防檢局補充，從去（2016）年7月至今，白肉雞的監測抗體反應都是陰性了。 至於昨晚防檢局公布確診撲殺補助標準紛亂不一。農委會今天公布，主動通報確診，不管確診哪一種病毒而要撲殺，都是補償飼主「評價的8成（高於成本）」，比原本法定的「評價的6成（約近成本）」高，但是有期限，預計執行到5月31日，因為之後進入夏天，疫情感染風險低。 但是飼主若沒有主動通報，確診撲殺補不給補償，還要開罰。 至於推動獸醫在全國展開清查的預防性撲殺，防檢局說，撲殺的同時也會採樣送檢，結果顯示確診也是補償「評價的8成」；只有驗出陰性反應補償「評價的全額」。1060217", "date": "2017/02/17 19:58", "title": "禁運宰令蛋及白肉雞除外 農委會說分明"}, {"url": "http://www.cna.com.tw/news/asoc/201702170402-1.aspx", "website": "中央通訊社", "category": "社會", "content": "（中央社記者李先鳳花蓮縣17日電）花蓮市一名90多歲的曾姓老榮民，日前獨自到市區一家郵局辦理定存中途解約，並要提光帳戶內的百萬金額，行員查覺有異立即向警方報案。 花蓮警分局表示，15日接獲轄區郵局經理的報案稱，一名90多歲的曾姓老翁正在郵局櫃檯，堅持要辦理定存中途解約，並且要提領現金新台幣100萬元，由於老翁一度不願說明詳情，郵局經理擔心老人遭到詐騙，只好通知警方到場了解狀況。 曾姓老翁向警方表示，因身體健康因素，提領畢生積蓄，打算交給友人將來照顧家人使用。 員警及榮民服務處人員都認為曾姓老翁的做法毫無保障，於是對他耐心講解及不斷的勸阻，最後終於讓他打消提領念頭，保全老榮民畢生積蓄。1060217", "date": "2017/02/17 19:51", "title": "解百萬定存 警憂老榮民遭詐騙耐心勸阻"}, {"url": "http://www.cna.com.tw/news/ait/201702170410-1.aspx", "website": "中央通訊社", "category": "科技", "content": "（中央社法蘭克福16日綜合外電報導）歐洲議會今天呼籲，針對機器人興起制定普及歐洲聯盟的規範法律，包括機器人發展與配置的道德框架，並建立自駕車等機器人行動責任義務，但否決向機器人所有者課稅的提案。 路透社報導，歐洲議會投票否決向物主開徵所謂的機器人稅提案；這項稅目用意在於資助因機器人而喪失工作的勞工的重新訓練費用。 這項決議是給歐洲聯盟執行委員會的建議，該委員會並無遵守的義務，但若選擇不聽從則必須交代理由。 歐洲議會聲明指出：「歐盟有必要帶頭制定這些標準，才不會被迫遵循第三方國家制定的標準。」 機器人稅遭否決獲得機器人技術產業界喝釆，業界認為一旦通過將阻礙創新。 根據國際機器人聯合會（IFR）最新數據，2015年全球工業用機器人出貨量增加15%，總金額約460億美元。醫療、家用及個人使用的服務型機器人需求也上升。 歐洲議會以396票反對、123票贊成及85票棄權，通過這項決議。 1060217", "date": "2017/02/17 20:13", "title": "歐洲議會籲規範機器人 否決徵稅"}, {"url": "http://www.cna.com.tw/news/afe/201702170411-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者韋樞台北17日電）去年房市冷颼颼，全台家戶購屋比僅2.9%，創下民國81年以來24年的新低紀錄。房仲表示，全國各縣市購屋比最高的前十區中以桃園市占4席最多，最高的是桃園龜山區的10.2%。 太平洋房屋副總經理章克勤表示，去年全台家戶購屋比僅2.9%，每百戶中不到3戶購屋，創下24年來的歷史新低，比次低點2015年的3.5%還少了0.6個百分點，買氣低迷不振。 太平洋房屋統計2016年六都各行政區的家戶購屋比，前十名中以桃園市的買氣最佳，入榜的前5名是桃園市龜山區的10.2%、新北市淡水區7.2%、新北市金山區7.0%、新北市林口區6.8%、台中市北區5.6%。 第6名到第10名是高雄市楠梓區5.5%、桃園市八德區5.3%、桃園市楊梅區5.2%、桃園市中壢區5.2%、高雄市前金區5.2%。台北市、台南市均無任何行政區入榜。 章克勤指出，桃園市龜山區在這頹勢中異軍突起衝上10.2%，主要是受惠桃園機場捷運A7站合宜住宅的完工交屋。其他行政區因為受新建案交屋貢獻，或是有各式建設且房價親民的地區，例如新北市林口區及桃園市中壢區，區域發展成熟，生活機能完善，加上有機場捷運線經過，才會受到自住買方的青睞，家戶購屋比分別為6.8%、5.2%，買盤相對穩定。 章克勤說，前十大家戶購屋比的行政區，新北市和桃園市佔7席，台北市卻連1席都沒有，名次最高的萬華區，家戶購屋比3.1%，更遠遠落在第47名，顯見台北市量能落至谷底的頹勢。1060217", "date": "2017/02/17 20:21", "title": "去年家戶購屋比不及3% 創24年新低"}, {"url": "http://www.cna.com.tw/news/afe/201702170409-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社記者田裕斌台北17日電）新光金控延攬李紀珠擔任金控總經理，盼能提高保險商品在公股銀行的能見度與業務，不過公股銀行今天罕見陸續發表聲明，指產品上架有固定審核程序。 新光金董事吳欣盈日前表示，若李紀珠可以成功讓新光人壽的銀行通路打入包括兆豐銀行、台灣銀行等泛公股銀行，算是李紀珠展現了自身雄厚的人脈。 李紀珠昨天提出聲明，上任後就要求新光人壽開名單，包括土地銀行、第一銀行、合作金庫銀行、彰化銀行、台灣企銀，都一一打通關，現在新壽保單也都全面上架。 不過，李紀珠這番話，讓被點名的公股銀行今天都跳出來澄清，其中，第一金控第一銀行表示，目前代理銷售20家產、壽險公司的保險商品，所有商品上架皆有嚴格的審查標準。 土銀今天發出聲明指出，銀行上架保險商品均經充分審視以符合客戶及該行權益，相關保險商品上架前均依據相關標準作業流程進行。 台灣企銀指出，保險商品包括與南山人壽、富邦人壽、中國人壽、保誠人壽、新光人壽、台灣人壽等多家保險公司合作，相關理財商品均充分依據相關標準作業流程，經由內部嚴謹審查程序，且檢視當下市場環境、精選適切商品，提報商品審查小組審議通過，依程序呈核後，才能上架銷售。 合庫金控旗下合庫銀行則表示，對於保險商品的篩選，訂有一套完備的審查標準，包含保險公司信譽及財務健全性、保險專案商品合法性、保險專案商品對客戶的適合度、保險專案商品收取相關費用、保險專案商品較市場上同類型商品有競爭力等，配合客戶需求提供客戶資產配置及保險保障功能，滿足客戶儲蓄與理財需求，目前架上並無新壽保險商品。 至於彰化銀行也澄清，在選擇合作保險公司方面，除需具一定信評等級且符合資本適足率(RBC)規定外，保險公司企業形象、市場規模、業務經驗及售後服務等，均對雙方合作意願有顯著的影響力，在保險商品銷售前，皆須經內部相關部門依專業審慎評估，確認商品符合客戶需求，依商品上架程序提請商品審議委員會審議通過，才能上架。", "date": "2017/02/17 20:07", "title": "李紀珠點名打好通關？ 公股銀行急撇清"}, {"url": "http://www.cna.com.tw/news/acn/201702170403-1.aspx", "website": "中央通訊社", "category": "兩岸", "content": "（中央社台北17日電）在北韓領導人金正恩兄長金正男遭暗殺後的敏感時機，傳出北韓第二號人物、勞動黨中央政治局常委崔龍海正祕密訪問中國大陸。對此，中國大陸外交部發言人耿爽今天說「不掌握」相關情況。 韓聯社引述北韓媒體報導指出，金正恩15日出席在平壤體育館舉行的中央報告大會，紀念他的父親、也是北韓已故領導人金正日的75歲冥誕，包括北韓人民軍總政治局局長黃炳誓、內閣總理朴鳳柱等黨政軍要員幾乎全數到齊，但崔龍海卻沒有與會。 南韓媒體指出，崔龍海是在北韓12日發射彈道飛彈後，立即前往中國大陸，可能是為了向陸方說明原委。但隨後發生金正男遭到暗殺事件，北京當局要求北韓說明，因此他暫時留在中國大陸。 中國大陸外交部今天在官網上公布的記者會內容中，有媒體問及外國媒體報導崔龍海正在中國大陸訪問一事。耿爽對此表示，不掌握這樣的情況。 至於金正男遇害的進展，耿爽指出，有注意到馬來西亞方面的有關表態，也注意到有關最新進展，將繼續對事件保持關注。1060217", "date": "2017/02/17 19:52", "title": "傳北韓二把手崔龍海密訪  北京未證實"}, {"content": "（中央社台北17日電）南韓官方今天公布，南韓海警巡邏艦16日在全羅南道海域驅逐非法捕撈的70多艘中國大陸漁船時，遭激烈抵抗。韓方開火掃射900枚子彈，是南韓今年首度動武驅逐暴力抗法的中國大陸漁船。 韓聯社報導，南韓國民安全處木浦海洋警備安全署今天表示，南韓海警昨日晚間9時左右在全羅南道海域盤查30多艘非法捕撈的中國大陸漁船，期間多艘漁船安裝鐵窗和鐵絲網妨礙南韓海警執法。 南韓海警漁政船扣留1艘中國大陸漁船後，附近40多艘中國大陸漁船聚集，並衝向南韓海警巡邏艦，激烈反抗。 報導指出，南韓海警巡邏艦多次向中國大陸漁船廣播警告，當晚11時15分左右開槍示警，共發射900枚子彈，中國大陸漁船隨即離開現場。 這是南韓海警今年首次使用武器驅逐暴力抗法的中國大陸漁船，並已通知陸方加以處理。南韓海警方面表示，今後將繼續動武打擊非法捕撈並暴力抗法的中國大陸漁船。 2016年10月發生中國大陸漁船撞沉南韓海警快艇事件後，南韓海警決定從嚴執法。同年11月，南韓海警兩度動用機槍射擊非法捕撈的中國大陸漁船，其中一次擊發700多發子彈，引發北京不滿。1060217", "url": "http://www.cna.com.tw/news/acn/201702170417-1.aspx", "category": "兩岸", "website": "中央通訊社", "date": "2017/02/17 20:40", "title": "南韓海警900發子彈 掃射大陸漁船"}, {"content": "（中央社台北17日電）第1060041期今彩539開獎，中獎號碼08、31、18、10、02。3星彩中獎號碼015，4星彩中獎號碼4276。 實際中獎獎號以台彩公布為準。1060217", "url": "http://www.cna.com.tw/news/afe/201702170418-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 20:41", "title": "今彩539開獎"}, {"content": "（中央社記者黃自強新加坡17日專電）北韓領導人金正恩的同父異母哥哥金正男遇刺身亡，包括確切死因、犯案過程等未獲證實消息滿天飛，星馬媒體也引述不具名法醫稱，金正男疑山埃中毒窒息，皮膚有不尋常紅色。 金正男13日上午在吉隆坡第2國際機場準備登機前遇刺身亡。大批國際媒體相繼進駐採訪，守候檢驗金正男遺體的中央醫院、警局總部及法院，大馬警方雖兵分多路調查，均未公布詳細調查結果。 全案隨警方調查，暗殺過程疑相繼曝光，據了解，落網兩名女子相互夾擊金正男，其中一人勒頸、一人噴毒，短短5秒內毒殺了金正男，「很痛啊，很痛啊，我被人噴射了液體」竟成金正男最後遺言。 目前各界高度關注刺客使用何種毒性極強毒物，秒殺金正男，諸如懷疑使用蓖麻毒素或河豚毒素等說法眾說紛紜，大馬媒體引述不願透露姓名法醫表示，金正男皮膚沒有明顯外傷，但皮膚出現不尋常的紅色，而且是死於窒息，這些都是山埃（劇毒氫化物）中毒現象。 不過，大馬的法醫已抽取金正男遺體的相關組織樣本進行毒理化驗，解剖報告不會在近期內出爐。新加坡聯合早報即時新聞說，大馬有關人員今天會化驗樣本。外界認為屆時應能釐清刺客使用的毒物。 據了解，大馬警方初步調查發現，金正男疑被刺客集團下毒手殺害，警方在落網女嫌犯皮包中發現毒藥瓶，不排除就是毒殺金正男的毒物。 大馬警方為抽絲剝繭讓案情早日水落石出，今天凌晨再度抽調上百名警力，重兵押送落網女嫌犯重返機場，模擬犯案過程，交代案發位置、噴射毒液、逃亡路徑。警方鑑識人員更在機場進行事後的蒐證動作。 這兩名女嫌犯今天下午又被警方押送至雪邦警區偵訊，大馬警方指出，事涉敏感案件，一律只會有官方答案。 另外，馬來西亞雪蘭莪州警長阿布薩馬（Abu Samah Mat）說，儘管北韓要求歸還金正男的遺體，但在家屬提供DNA樣本前，馬來西亞不會移交遺體。1060217", "url": "http://www.cna.com.tw/news/aopl/201702170419-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 20:47", "title": "金正男遇刺羅生門  疑山埃中毒窒息亡"}, {"content": "（中央社東京17日綜合外電報導）3名知情人士透露，日本打算加速軍艦建造計畫，每年建造2艘巡防艦，以巡邏東海外緣。日本與中國大陸在此一海域有島嶼主權爭端。 不願具名的這3名人士指出，日本原先是1年建造1艘5000噸級驅逐艦，如今將自2018會計年度4月份開始，1年建造2艘3000噸級巡防艦。 日本力求建造8艘這種噸位較小、造價較低的新1級巡防艦，兼具掃雷和反潛性能。 旗下有造船廠的三菱重工、日本海軍聯合造船廠和三井造船株式會社都可望投標以爭取承造。 與正常採購作法不同的是，日本防衛省在15日公布的報告中說，未來得標廠商必須將部分重大的建造工作分配給其他競標廠商。 這種新作法是為了確保各造船廠的生存。過去2年來，日本海軍聯合造船廠贏得建造較大型神盾級驅逐艦的合約，使國防官員擔心，投標對手可能會因此關閉自己的造船廠。1060217", "url": "http://www.cna.com.tw/news/aopl/201702170414-1.aspx", "category": "國際", "website": "中央通訊社", "date": "2017/02/17 20:34", "title": "在東海制衡共軍 日加速造艦計畫"}, {"content": "（中央社記者陳政偉台北17日電）主計總處發布國情通報指出，軌道運輸去年成長2.5%，其中；高鐵新增苗栗、彰化及雲林 3站後，平均每天載客15.5萬人次，較104年增11.6%，台鐵減至62.9萬人次，年減1.1%。 主計總處表示，依交通部統計，高鐵受惠於104年底新增苗栗、彰化及雲林3站，以及105年7月南港站通車，105年平均每日載客15.5萬人次，較104年增加11.6%，北捷與高捷也刷新紀錄，平均每日載客分別增2.9%及4.5%，達202.2萬及17.2萬人次，台鐵平均每日載客則減至62.9萬人次，較104年略減1.1%。 主計總處說，併計後，105年軌道運輸平均每日載客近300萬人次，年增2.5%，汽車客運也微增0.1%。 主計總處分析，石油輸出國組織（OPEC）每桶原油價格從103年6月108美元高點下跌後，104及105年再續跌48.6%與17.6%，國內油料費分別在104及105年調降25%與5.9%。因此，油價續處低檔有助帶動相關消費活動。 主計總處說，105年汽柴油銷售量較104年增3%，高速公路小型車通行輛次也增6%。1060217", "url": "http://www.cna.com.tw/news/afe/201702170416-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 20:39", "title": "軌道運輸競爭 高鐵載客年增1成台鐵略減"}, {"content": "（中央社台北17日電）「墨象交融─臺韓日知兼修書道聯展」19日在國父紀念館博愛藝廊盛大登場，展出近百件精彩作品，是兩國書法界難得一見的交流盛事。 展覽由台灣書法家杜忠誥率其門下「日知書學會」，以及韓國書印名家朴元圭率其門下「兼修書會」聯合舉辦，兩會師生均各自活躍於台、韓書壇。 受邀來台的兼修書會由朴元圭指導成立，朴元圭是韓國書法篆刻界名家，精通漢學。在書法上，對於傳世碑刻及出土文字資料均深入研究，臨古與自運交互並用，開創嶄新面貌，在韓國屢獲大賞，如今榮任世界書法雙年展的組織委員。 印刻方面，則是韓國篆刻協會會長；年輕時為了學印，曾數度來台拜篆刻名家李大木為師，與台灣頗有淵源。他曾獨資創刊《烏》雜誌，自1999至2005年間共發行70期，日後轉由門下學生接手，並改名為《墨象》，持續印行至今，是韓國書藝研究的重要刊物。 朴元圭在藝術的傳承教學上重視「學」（知識技能）、「謙」（人品道德）兼修，並揀選學生共組研習團體，命名為「兼修書會」。兼修書會不僅在韓國持續推動書法研究及創作風氣，也在藝術無國界的理念下，積極與國際書壇交流對話，本次即應台灣的「日知書學會」之邀來台展出。 日知書學會是由實力派書法家杜忠誥率其門生成立，以「日知其所無，月無忘其所能」的精神自勉，杜忠誥多年來致力於書法教育及文化弘揚，並曾於2016年獲頒總統府二等景星勳章以表彰其貢獻，他所指導的日知會員們早已活躍於台灣書壇，在創作、理論及教學上都卓有成就。 朴元圭與杜忠誥兩位書家的多年情義，連帶串起兩會成員的交誼。日知書學會曾兩度赴首爾與兼修書會進行聯展，此次則是兼修書會首度來台。 台、韓、日同屬東亞文化圈，同樣使用漢字作為書法藝術的創作媒介，長久以來皆有相互的取經學習。但相較於台、日之間的頻繁互動，台、韓之間的書藝交流稍顯不足，因此這次展出更顯可貴。1060217", "url": "http://www.cna.com.tw/news/ahel/201702170415-1.aspx", "category": "生活", "website": "中央通訊社", "date": "2017/02/17 20:37", "title": "台韓書道聯展 百件作品交流"}, {"content": "（中央社記者汪淑芬台北17日電）公路總局撤銷友力通運營業執照並吊銷所有遊覽車牌照，友力靠行遊覽車車主極力護產，今天到交通部抗議，雙方20日在桃園監理站開會協商。 蝶戀花旅行社承辦的賞櫻團13日在國道發生嚴重遊覽車翻車意外，造成33人罹難，因事故車輛為蝶戀花所有，靠行在友力通運名下，交通部公路總局立即調查友力通運。 公路總局發現，友力通運在工時、行車紀錄及派車單保存部分，都有違規，陸續開出11張罰單，因認定情節重大，除友力所有車輛禁止異動外，也決議撤銷友力營業執照並吊銷公司旗下136輛遊覽車牌照。 公路總局說，友力通運旗下車輛有133輛是靠行車，但其中10輛已停駛，另3輛是自有車，這次共吊銷126輛營業中遊覽車。 車主們不滿政府決策斷了無辜者的生計，多位是駕駛也是車主代表下午赴交通部抗議。 靠行友力車主及駕駛極力自保車輛財產，要求交通部提出確保車輛可轉移到其他車行營運，並揚言如果車牌是被吊銷，政府看著辦。 友力通運靠行車主說，這100多輛遊覽車每輛都還有新台幣數百萬元貸款，現在車牌被吊，無法開上路，形同廢鐵，等於斷了生路，政府決策太粗糙。 公路總局表示，會在符合法律程序下，幫助友力通運靠行車主或駕駛。1060217", "url": "http://www.cna.com.tw/news/ahel/201702170413-1.aspx", "category": "生活", "website": "中央通訊社", "date": "2017/02/17 20:29", "title": "友力車主駕駛護產 20日與交通部協商"}, {"content": "（中央社記者黃麗芸台北 17日電）不敗時尚單品「牛仔服裝」，今年怎麼穿才最in？快時尚品牌H&M指出，印花圖騰刺繡牛仔外套不可缺，配上緊身衣和百摺紗裙超完美；LEVI’S則打造復古前衛的窄褲率性風。 牛仔服裝萬年不敗，可休閒也可正式，是最值得選購的時尚單品，來看看今年最夯的流行穿搭法。 瑞典平價時尚品牌H&M和全球知名音樂盛典活動美國加州「Coachella音樂祭」聯名合作，打造H&M LovesCoachella系列服飾，藉此將音樂祭的魅力散播於世界各地，預計3月下旬在美上市，3月底全球同步發行。 H&M指出，H&M Loves Coachella系列的重點單品，包括有透視黑色蕾絲流蘇裙、仿麂皮頸鏈和粉紅愛心造型太陽眼鏡。 女裝部分，今年必備印花圖騰刺繡牛仔外套，搭配上銀色緊身衣、淺粉色透視百摺紗裙及誇張金色星形耳環，簡直是完美組合；另外，牛仔外套加上透視蕾絲並混搭珠飾，呈現另類混搭風情。 另外，男裝系列，渲染印有「Coachella」圖案白色背心加上具設計細節的牛仔短褲，是音樂祭必備風格，還能帶出層次感造型。 知名牛仔褲品牌LEVI’S自1873年發明世上第一條501牛仔褲後，迄今歷經多達13次改版演變，2015年推出男女共版、上寬下窄的「501CT經典窄管」，以1褲3型風格再掀女性經典牛仔服裝流行風潮。 LEVI’S表示，今年再以原創再造、向經典致敬為概念，再推全新「501 Skinny」牛仔褲，除保留501經典元素外，褲子剪裁自大腿以下全線收窄，透過極佳牛仔服裝塑型力展現完美修飾線條，新創窄褲率性風潮。 同時，無論是全長或個性反摺褲腳，都能穿出個性風，窄型時尚既復古又前衛。1060217", "url": "http://www.cna.com.tw/news/afe/201702170412-1.aspx", "category": "財經", "website": "中央通訊社", "date": "2017/02/17 20:22", "title": "丹寧採購指南 印花圖騰和窄褲必買"}, {"content": "（中央社香港17日電）香港前行政長官（特首）曾蔭權涉嫌收受利益等案件，陪審團今晚裁決，其中1項「公職人員行為失當罪」罪名成立，成為香港特別行政區首位被判罪的卸任特首。     至於曾蔭權被控的另一宗「行政長官接受利益罪」，陪審團未能達成裁決。曾蔭權隨後獲准保釋，20日將繼續審訊。     香港電台報導，曾蔭權被控2項「公職人員行為失當罪」。罪名成立的案件是曾蔭權身為行政長官及行政會議主席，在審批數碼廣播申請案時，故意不向行會申報或披露他與數碼廣播主要股東的租屋協議。     另一項涉及建議提名建築設計師何周禮獲授勳的公職人員行為失當罪，陪審團一致裁定罪名不成立。     曾蔭權獲准保釋步出法院時，被大批媒體包圍。曾蔭權在家人陪同下離開，雙眼通紅，沒有回應媒體提問。     曾蔭權於2005年接替董建華出任特首，為香港第2位特首，於2012年卸任。卸任後被香港廉政公署起訴。1060217", "url": "http://www.cna.com.tw/news/firstnews/201702175025-1.aspx", "category": "重點新聞", "website": "中央通訊社", "date": "2017/02/17 20:48", "title": "曾蔭權行為不當 港首位被定罪卸任特首"}, {"url": "http://www.cna.com.tw/news/afe/201702170420-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社台北17日電）第1060018期大樂透今晚開獎。中獎號碼為46、49、23、21、16、06，特別號39。 實際中獎獎號以台彩公布為準。1060217", "date": "2017/02/17 20:50", "title": "大樂透開獎"}, {"url": "http://www.cna.com.tw/news/aopl/201702170424-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社羅馬17日綜合外電報導）義大利藝術警察今天表示，綽號「斜眼」的巴洛克畫家圭爾奇諾（Guercino）一幅價值高達600萬歐元的失竊畫作在摩洛哥尋獲。 法新社和義大利通訊社（ANSAmed）報導，圭爾奇諾全名為喬凡尼．佛蘭契斯柯．巴比艾里（Giovanni Francesco Barbieri）。 這幅17世紀的畫作2014年在義大利北部城市摩狄納（Modena）1座教堂夜間發生的竊盜案中失竊。 拜1名摩洛哥富商兼藝術品收藏家之賜，才能尋回這幅畫作。3名交易商在摩洛哥城市卡薩布蘭加（Casablanca）向這名富商開價約94萬歐元（約新台幣3125萬元）。 這名藝術品鑑賞家立即認出那是圭爾奇諾的畫作，因此向警方通風報信。 藝術歷史學家估計，圭爾奇諾1639年創作的名畫，繪有聖若望、聖格列哥里和聖母瑪利亞三個人物，價值介於500萬至600萬歐元（約新台幣1億6625萬至1億9950萬元）。 警方在聲明中說：「摩洛哥當局透過國際刑警組織（INTERPOL）與我們連繫，表示在調查期間發現可能與義大利1宗竊盜案有關的巨型油畫。」 警方也向摩洛哥當局傳達緊急訊息，請求他們協助「保護這幅油畫」，讓它「儘快」返回義大利。（譯者：中央社劉文瑜）1060217", "date": "2017/02/17 20:58", "title": "巴洛克畫家名作義大利失竊 摩洛哥尋獲"}, {"url": "http://www.cna.com.tw/news/amov/201702170426-1.aspx", "website": "中央通訊社", "category": "娛樂", "content": "（中央社記者王靖怡台北17日電）藝人吳奇隆在中國大陸選秀節目「蜜蜂少女隊」指導練習生，被封為「暖心教頭」，香港藝人謝霆鋒則化身「魔鬼教頭」，被團員表現惹怒，差點要罵髒話。 中天娛樂台明晚10時播出全新選秀節目「蜜蜂少女隊」，吳奇隆和謝霆鋒全程指導練習生，首集節目兩教頭率先選出隊伍成員，看得出吳奇隆和謝霆鋒教導風格迥異。 吳奇隆被冠上「暖心教頭」稱號，特地為團員們準備小禮物，馬上擄獲團員們的心，他也是團體出身，希望與團員們像朋友一樣，採亦師亦友方式教育，立刻記得所有團員名字，展現溫暖導師一面。 他表示，團隊裡要多一點溝通，彼此才會了解，了解得愈多，才會有向心力。 化身「魔鬼教頭」的謝霆鋒，對團員們要求相當嚴厲，對唱功非常講究，團員們在試唱時面對嚴師全都繃緊神經，但表現不佳當場惹火謝霆鋒，直喊「如果這不是10點播出的節目，我就開始罵髒話了」。 謝霆鋒還發號碼牌替代團員名字，讓團員傻眼直呼「喊號碼多奇怪？喊名字親切多了」，謝霆鋒回說「要我記得你，跳得再好一點，唱得再好一點」。 看見謝霆鋒對團員們設立的「五不准」條例，吳奇隆笑說，從牆上就可看出兩個老師風格，並要謝霆鋒隊團員要好好保重。1060217", "date": "2017/02/17 21:06", "title": "吳奇隆暖心教頭 謝霆鋒怒到快飆髒話"}, {"url": "http://www.cna.com.tw/news/ahel/201702170425-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者汪淑芬台北17日電）高速公路局今天宣布，因明天補上班，預估國道5號19日北上交通量較低，取消當天例行實施的蘇澳至頭城高乘載管制。 高公局說，根據以往彈性放假利用週六補行上班隔日的週日，國5北上交通量較低且交通狀況大致正常，因應二二八連假彈性放假，明天補上班，19日國5北上交通量不大，蘇澳至頭城高乘載管制暫停。 高公局表示，19日雖不實施國5北上高乘載管制，當天國5北上仍會視實際交通狀況，機動實施匝道儀控管制及大客車通行路肩與主線儀控措施。1060217", "date": "2017/02/17 21:04", "title": "高公局：19日暫停國5北上高乘載"}, {"url": "http://www.cna.com.tw/news/aipl/201702170422-1.aspx", "website": "中央通訊社", "category": "要聞", "content": "（中央社記者葉素萍台北17日電）司法改革國是會議分組會議20日將展開，司法改革國是會議籌備委員會今天公布了各分組的議題清單，每組分配4到5大類議題及子題，總共有21大類議題。 司改國是會議分組會議共分5組，分組會議將從20日展開，為期約3個月；未來分組會議以2週一輪、每個小組預計召開6次會議。   總統府司法改革國是會議籌備委員會今天正式公布分組會議的委員名單，101位的分組會議委員來自社會各界，由15位票選產生的法官、檢察官、律師，70位籌備委員會推薦人選，與16位的籌備委員組成。 司法改革國是會議籌備委員會也公布了各分組的議題清單，每組分配4到5大類議題及子題，總共有21大類議題。 國安會諮委、司法改革國是會議籌備委員會副執行秘書林峯正說明，這份清單是籌備委員會根據意見徵集結果歸納而成，各分組會根據清單，來安排議題討論的順序。林峯正也強調，人民最為關切的議題，諸如人民參與審判、法律見解不一致等問題，各分組一定會納入議程。 這21大類議題包括，保護犯罪被害人；減低冤案發生與強化救濟機制；保護弱勢族群在司法中的處境；司法科學、鑑定機制與專家證人；偵查不公開、媒體影響審判與隱私保護；建立人權、效能、透明的大法官解釋程序；司法政策權歸屬(雙元司法行政系統的變革)。 建構效能、精實的法院組織與程序；建構專業的法院、法庭；提升檢察系統的透明與效能；檢討法官、檢察官的任用、監督與退休給付；律師的專業化與職業倫理；檢討檢、警、調人員的專業分工；法律人的養成、考選、專業訓練；人民參與司法；公開透明的司法；親近人民的司法；獄政制度改革；毒品政策檢討；有效打擊犯罪；犯罪預防與管理。 另外，針對近日法律專業社群對於人選產生的諸多批評指教，林峯正也解釋，籌備委員會當初在規劃時，就考量法律專業社群的代表性問題，因此決議讓法官、檢察官、律師各自票選出5位代表，分別由司法院、法務部、全國律師聯合會辦理票選。 他說，同時，為了容納更專業多元的聲音，除了票選的法官、檢察官與律師之外，籌備委員會也依據各分組的專業議題領域，綜合推薦了法官、檢察官與律師各5位，共15位代表；希望透過這樣的安排，讓專業社群的意見，能在國是會議裡充分表達。 林峯正說，司法改革不是法律人的專利，社會各界對於司法改革的想法，都應該進到國是會議裡面來。因此，每一分組產生的17位委員，非法律人皆超過半數。 他說，在推薦名單的過程裡，籌備委員會按照專業、功能、多元、代表的要求，仔細考量人選，每位都是一時之選。不可避免，仍有許多遺珠之憾，未能納入分組會議的委員名單。分組會議啟動後視議題需要，仍會邀請相關人士列席報告，持續邀請公民社會一同參與司法改革國是會議。1060217", "date": "2017/02/17 20:57", "title": "司改分組會議將展開 21類議題清單出爐"}, {"url": "http://www.cna.com.tw/news/firstnews/201702170419-1.aspx", "website": "中央通訊社", "category": "重點新聞", "content": "（中央社記者黃自強新加坡17日專電）北韓領導人金正恩的同父異母哥哥金正男遇刺身亡，包括確切死因、犯案過程等未獲證實消息滿天飛，星馬媒體也引述不具名法醫稱，金正男疑山埃中毒窒息，皮膚有不尋常紅色。 金正男13日上午在吉隆坡第2國際機場準備登機前遇刺身亡。大批國際媒體相繼進駐採訪，守候檢驗金正男遺體的中央醫院、警局總部及法院，大馬警方雖兵分多路調查，均未公布詳細調查結果。 全案隨警方調查，暗殺過程疑相繼曝光，據了解，落網兩名女子相互夾擊金正男，其中一人勒頸、一人噴毒，短短5秒內毒殺了金正男，「很痛啊，很痛啊，我被人噴射了液體」竟成金正男最後遺言。 目前各界高度關注刺客使用何種毒性極強毒物，秒殺金正男，諸如懷疑使用蓖麻毒素或河豚毒素等說法眾說紛紜，大馬媒體引述不願透露姓名法醫表示，金正男皮膚沒有明顯外傷，但皮膚出現不尋常的紅色，而且是死於窒息，這些都是山埃（劇毒氫化物）中毒現象。 不過，大馬的法醫已抽取金正男遺體的相關組織樣本進行毒理化驗，解剖報告不會在近期內出爐。新加坡聯合早報即時新聞說，大馬有關人員今天會化驗樣本。外界認為屆時應能釐清刺客使用的毒物。 據了解，大馬警方初步調查發現，金正男疑被刺客集團下毒手殺害，警方在落網女嫌犯皮包中發現毒藥瓶，不排除就是毒殺金正男的毒物。 大馬警方為抽絲剝繭讓案情早日水落石出，今天凌晨再度抽調上百名警力，重兵押送落網女嫌犯重返機場，模擬犯案過程，交代案發位置、噴射毒液、逃亡路徑。警方鑑識人員更在機場進行事後的蒐證動作。 這兩名女嫌犯今天下午又被警方押送至雪邦警區偵訊，大馬警方指出，事涉敏感案件，一律只會有官方答案。 另外，馬來西亞雪蘭莪州警長阿布薩馬（Abu Samah Mat）說，儘管北韓要求歸還金正男的遺體，但在家屬提供DNA樣本前，馬來西亞不會移交遺體。1060217", "date": "2017/02/17 20:47", "title": "金正男遇刺羅生門 疑山埃中毒窒息亡"}, {"url": "http://www.cna.com.tw/news/ait/201702170428-1.aspx", "website": "中央通訊社", "category": "科技", "content": "（中央社記者康世人新德里17日專電）印度太空研究組織（ISRO）15日成功創下單一火箭把104枚衛星送入太空軌道的新紀錄，引起全球關注後，今天則公布火箭上搭載攝影機拍到的火箭與衛星分離畫面。 ISRO是於15日上午9時28分發射C37極軌衛星運載火箭」（PSLV-C37），搭載104顆衛星升空，ISRO表示，總共耗時約30分鐘把104顆衛星送入太空軌道。 根據ISRO今天公布的火箭上搭載攝影機拍攝到的歷史性鏡頭，火箭與所有衛星逐步在不同高度的軌道分離，包括印度「Cartosat-2」同步軌道地球觀測系列衛星計畫的第6顆衛星。 在印度以一火箭把104顆衛星送入太空軌道，打破「一箭多星」紀錄之前，紀錄保持國是俄羅斯，曾於2014年以一次火箭發送37顆衛星到太空軌道（一箭37星），其次是美國的一箭29星。 除俄、美外，包括日本、中國大陸、歐洲太空中心和印度都掌握一箭多星技術。 中國大陸曾於2015年9月完成一箭20星發射任務，超越印度2013年的一箭7星任務，成為亞洲第一，但2016年隨即被印度追平。1060217", "date": "2017/02/17 21:33", "title": "一火箭送104枚衛星 印度公布歷史畫面"}, {"url": "http://www.cna.com.tw/news/amov/201702170433-1.aspx", "website": "中央通訊社", "category": "娛樂", "content": "（中央社記者王靖怡台北17日電）演員李國毅在新戲「如朕親臨」總用幼稚手法向演員連俞涵示愛，有場被睡夢中的連俞涵熊抱戲，連俞涵抱太緊，一度讓李國毅快喘不過氣。 台視、東森「如朕親臨」是李國毅和連俞涵主演，最新劇情發展到李國毅為確認對連俞涵的感情，趁連俞涵熟睡時，特意慢慢將臉頰貼近測試，沒想到讓他突然心跳加速。 正當李國毅不敢置信有如此強烈反應時，忽然被睡夢中的連俞涵緊緊抱住，更讓李國毅慌亂不已，嚇得連忙趕緊將連俞涵移開。 拍攝時，李國毅和連俞涵不僅沒在熊抱戲手忙腳亂，反倒默契十足，連俞涵在鏡頭前活像可愛無尾熊般，將李國毅當成大樹牢牢抱住，一度還讓李國毅快喘不過氣。 劇中李國毅醋意大發，失去理智化身惡房東，訂立一堆不合理生活公約，目的是要阻礙連俞涵與藍鈞天戀情發展。李國毅表示，劇中角色「王諾」沒談過戀愛，總是用小學生幼稚手法表達愛意。 他說，要將幼稚感覺以不同心境與層次詮釋出來，演技上有很大考驗，不僅表演方法拿捏很重要，還要能表現出那份對愛的認真，他一直不斷想突破，用不同演出方式給觀眾看。1060217", "date": "2017/02/17 21:56", "title": "連俞涵熊抱太緊 李國毅快喘不過氣"}, {"url": "http://www.cna.com.tw/news/aopl/201702170434-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社馬德里17日綜合外電報導）司法當局今天表示，經過調查後，被控是逃稅從犯的西班牙公主克利斯蒂娜（Princess Cristina）獲判無罪。克利斯蒂娜公主是國王菲利佩六世（King Felipe VI）的姐姐。 路透社報導，當局在網站發表聲明說，克利斯蒂娜公主的夫婿烏丹加林（Inaki Urdangarin）則因詐欺和逃稅，被判6年3個月徒刑。 當局表示，由於克利斯蒂娜公主應負民事責任，因此必須支付罰款。 法新社報導，51歲的克利斯蒂娜公主是西班牙1975年恢復君主制度以來，首位被控刑事罪名的王室成員。 法院判決書說：「我們宣告被控稅務詐欺罪名的克利斯蒂娜無罪。」 然而，由於烏丹加林的違法行為使她受惠，因此克利斯蒂娜公主必須支付26萬5000歐元（約新台幣880萬元）罰款；烏丹加林則被罰51萬2000歐元（約新台幣1700萬元）。（譯者：中央社劉文瑜）1060217", "date": "2017/02/17 22:01", "title": "洗刷逃稅罪名 西班牙公主獲判無罪"}, {"url": "http://www.cna.com.tw/news/aopl/201702170431-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社波昂17日綜合外電報導）美國國務卿提勒森（Rex Tillerson）今天利用與中國大陸外長王毅首度會面的機會，敦促北京協助約束北韓的挑釁行為。 北韓已進行一連串核試與彈道飛彈試射。 法新社報導，提勒森和王毅是在德國波昂（Bonn）趁出席20國集團（G20）會議之便，進行會晤。 美國國務院代理發言人唐納（Mark Toner）事後表示：「提勒森並強調，北韓核子及飛彈計畫日益構成威脅，並力促中國運用所有可用的工具，抑制北韓破壞穩定的行為。」 美聯社指出，唐納說，兩人同意以建設性的方式處理歧異。 美國官員對大陸方面提出這類請求，近年來司空見慣，但成果有限。1060217", "date": "2017/02/17 21:52", "title": "提勒森會晤王毅 促中國大陸協助約束北韓"}, {"url": "http://www.cna.com.tw/news/acn/201702170437-1.aspx", "website": "中央通訊社", "category": "兩岸", "content": "（中央社台北17日電）中國大陸外交部長王毅今天在德國波昂會見美國國務卿提勒森，談及中國大陸國家主席習近平日前與美國總統川普通話，美方重申奉行「一中」政策，為中美加強合作創造條件。 王毅17日在波昂出席20國集團（G20）外長會議期間與提勒森（Rex Tillerson）會面。這是川普1月20日就任以來，中美外長首次會面。 中國大陸外交部官網晚間刊登新聞稿指出，王毅會見提勒森時以「十分重要」形容習近平10日與川普的通話。 王毅說，美方明確表示繼續堅持「一個中國」政策，兩國元首一致認為中美完全能成為很好的合作夥伴，應在新的起點上推動兩國關係取得更大發展。 他指出，這項共識維護中美關係的政治基礎，為新時期中美關係發展指明方向，也為雙方在雙邊、區域和全球領域推展「全方位戰略合作」創造必要條件。 提勒森表示，美方重申奉行「一中」政策，不僅對兩國關係非常重要，也有利於區域穩定發展。 他說，美方期待與陸方開展高層交往，增進相互理解，維持、完善並加強各領域對話合作機制，在經濟、金融、安全等領域加強合作，推動兩國關係實現更大發展。 根據新聞稿，王毅與提勒森還就朝鮮半島核問題深入交換意見。1060217", "date": "2017/02/17 22:15", "title": "王毅會提勒森  提川習通話與一中政策"}, {"url": "http://www.cna.com.tw/news/afe/201702170436-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社台北17日電）第1060041期今彩539開獎，中獎號碼08、31、18、10、02。派彩結果，頭獎1 注中獎，可得新台幣800萬元。 貳獎 208注中獎，每注可得2萬元；參獎 7272注中獎，每注可得300元。 3星彩中獎號碼 015，正彩 19注中獎，每注可得1萬2500元。 4星彩中獎號碼 4276，正彩 2注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060217", "date": "2017/02/17 22:05", "title": "今彩539 頭獎1注中獎"}, {"url": "http://www.cna.com.tw/news/ahel/201702170432-1.aspx", "website": "中央通訊社", "category": "生活", "content": "（中央社記者汪淑芬台北17日電）麗星郵輪母公司「雲頂香港」深耕台灣20年，看好台灣郵輪市場發展，今天宣布3月起首度在台灣提供雙郵輪服務，「寶瓶星號」及「處女星號」分別以基隆、高雄為母港。 「雲頂香港」說，台灣位居亞洲第二大郵輪客源市場，發展潛力十足，麗星郵輪在台灣已締造200萬郵輪旅客人次，並透過飛機加郵輪套裝行程，將來自世界各國的國際旅客帶到台灣。 「雲頂香港」今天在台灣舉行記者會，宣布3月起首度在台灣提供麗星郵輪服務，「寶瓶星號」及「處女星號」分別以基隆與高雄為母港。 雲頂香港高級副總裁吳明發表示，台灣是雲頂香港拓展郵輪市場的重要基地，20年來，從台灣搭麗星郵輪旅客突破200萬人次，成功掀起台灣旅客搭乘郵輪的風潮。 吳明發說，2016年麗星郵輪已為台灣帶來156次航班，2017年將增加到374艘次，除了持續帶動台灣郵輪產業蓬勃發展，麗星郵輪也透過郵輪套裝行程，行銷台灣城市之美，吸引來自亞洲各地的郵輪旅客紛造訪。1060217", "date": "2017/02/17 21:54", "title": "麗星首在台提供雙郵輪 3月起上線"}, {"url": "http://www.cna.com.tw/news/afe/201702170435-1.aspx", "website": "中央通訊社", "category": "財經", "content": "（中央社台北17日電）第1060018期大樂透今天開獎。中獎號碼為46、49、23、21、16、06，特別號39；派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有33注中獎，各得獎金6萬1681元。 派彩結果及中獎獎號以台彩公布為準。1060217", "date": "2017/02/17 22:03", "title": "大樂透頭獎槓龜"}, {"url": "http://www.cna.com.tw/news/aopl/201702170430-1.aspx", "website": "中央通訊社", "category": "國際", "content": "（中央社巴基斯坦塞萬17日綜合外電報導）巴基斯坦人潮眾多的蘇菲派（Sufi）聖殿昨天遭炸彈攻擊，造成包括至少20名孩童在內88人死亡，以及數百人受傷後，官員表示，巴國今天展開全國維安掃蕩行動。 路透社報導，這場爆炸發生在南部信德省（Sindh）著名的拉爾．沙巴茲（Lal Shahbaz Qalandar）聖殿，是巴基斯坦兩年來死傷最慘重的攻擊，並凸顯巴基斯坦塔利班（Pakistani Taliban）和伊斯蘭國（IS）等好戰團體的威脅。 法新社指出，警方今天一早封鎖沙巴茲聖殿，法醫調查員抵達信德省塞萬鎮（Sehwan）。塞萬鎮位於金融中心喀拉蚩（Karachi）東北方約200公里。 伊斯蘭國已坦承犯下這起攻擊。在此之前，巴基斯坦本週遭到極端分子一連串血腥襲擊，包括塔利班在東部拉合爾市（Lahore）下手的一起威力強大的自殺炸彈攻擊，造成13死數十傷。 在巴基斯坦對好戰團體發動長達10年的戰爭後，這些攻擊已挫傷對巴國安全日益升高的樂觀心理。 安全官員說，至少18名恐怖分子深夜在信德省遭格殺，另13人在巴國西北部被殺。 信德省政府宣布進入3天哀悼期。1060217", "date": "2017/02/17 21:51", "title": "巴基斯坦聖殿遇襲88死 當局清剿恐怖分子"}, {"title": "台維斯盃連輸兩點 中華隊雙打輸不得", "url": "http://www.cna.com.tw/news/aspt/201702170439-1.aspx", "content": "（中央社記者李晉緯台北17日電）中華隊今天在台維斯盃網賽連輸兩點單打，明天的雙打賽事必須全部拿下，才能扳平戰局。 2017年台維斯盃國際男子網球團體亞大區一級第一回合中華隊對中國大陸隊的比賽，今天起一連3天在高雄的陽明網球中心進行。 經過抽籤，今天第1點單打由陳迪對上中國大陸的李喆，第2點單打則由首度打台維斯盃的莊吉生對上中國大陸的吳易昺。 第1點單打賽事，陳迪雖搶下首盤，但李喆靠發球及底線的穩定抽球，將盤數逼到2比1，而第四盤陳迪也以底線抽球來回調動李喆，並將比數逼到搶七決勝盤，並以7比6（8）拿下，盤數戰成2比2平。 決勝盤中，陳迪受到腿部傷勢影響，可惜無法再下一城，終場以7比5、5比7、2比6、7比6（8）、5比7不敵李喆，無法為中華隊搶下第1點的勝利。 第2點單打賽事，莊吉生首盤只拿下1局，先以1比6丟掉，但他立即抓到對手的節奏，以6比4、7比5連拿兩盤，第4盤莊吉生與對手打進搶七才輸掉，雙方回到2比2平手，決勝盤莊吉生在以1比5落後時傷退，也讓中華隊連失兩點。1060217", "website": "中央通訊社", "date": "2017/02/17 22:24", "category": "體育"}, {"title": "公股行庫審核商品機制  李紀珠聲明肯定", "url": "http://www.cna.com.tw/news/afe/201702170441-1.aspx", "content": "（中央社記者田裕斌台北17日電）新光金控總經理李紀珠晚間發表聲明，肯定公股行庫嚴審保險商品的機制，也強調公股行庫經溝通後，讓新光人壽的商品有送審及上架的可能。 李紀珠聲明如下： 1.每個販賣保險商品的通路（包含銀行通路及保險通路），基於對保戶的保護，對於所販賣的商品均設有嚴格的審查程序，是必要且應該的，包含新光人壽及新光銀行本身的通路亦復如此。本人擔任過公股行庫的負責人，對於各公股行庫嚴審保險商品機制十分了解，向來十分肯定。 2.昨日因為口頭簡短回應記者的提問，或許時間過於倉促，因而敘述過程及內容不夠完整，加上媒體採節略報導，致造成部分人士的誤解，因而造成公股行庫好友們困擾，本人深表遺憾。 3.過去新光的保險商品在部分公股行庫沒有送審的機會，這次非常謝謝相關公股行庫好友，經親訪或致電溝通，給與新光人壽的商品有送審並在該通路販售的可能機會，在此除再次表達感謝外，也對於公股行庫好友們，因為新聞報導過於簡略而造成不必要的困擾，再次表達遺憾。1060217", "website": "中央通訊社", "date": "2017/02/17 22:46", "category": "財經"}, {"title": "紐約時裝週5大趨勢報你知", "url": "http://www.cna.com.tw/news/amov/201702170442-1.aspx", "content": "（中央社紐約16日綜合外電報導）紐約時裝週今天落幕，而反美國總統川普的憤怒氛圍明顯可見。 法新社報導，接下來由歐洲接手舉辦全球矚目的時裝秀，明天倫敦時裝週將開跑，接下來是米蘭和巴黎。以下是在紐約看到的本季時裝週5大趨勢： ●政治 紐約時裝週無法逃脫川普的糾纏。美國文化圈精英為希拉蕊．柯林頓敗選感到難過，對於川普上任首週創造的混亂忿忿不平。 設計師品牌Public School惡搞川普「讓美國再度偉大」（Make America Great Again）的帽子，紐約設計師霍夫曼（Mara Hoffman）請抗議組織做開場演說，尼泊爾出生的設計師古隆（Prabal Gurung）讓模特兒穿上呼籲兩性平權標語的T恤走秀。 凱文克萊（Calvin Klein）看秀嘉賓和湯米席爾菲格（Tommy Hilfiger）模特兒都戴上白色方巾，展示時裝界支持包容的價值。許多設計師更發送支持美國計劃生育協會（Planned Parenthood）的胸章。 ●大尺碼模特兒登上伸展台 各界多年來認為瘦到皮包骨的模特兒，無法代表多數的一般女性後，大尺碼模特兒大行其道。 第1個登上時尚雜誌Vogue封面的大尺碼模特兒艾希莉葛蘭姆（Ashley Graham），為Michael Kors走秀。 為大尺碼品牌Lane Bryant設計一系列服裝的古隆，請來大尺碼模特兒甘蒂絲赫法恩（Candice Huffine）和瑪奇塔普林（Marquita Pring）走秀。 ●強勢風格 Tory Burch以凱瑟琳赫本（Katharine Hepburn）作為這季時裝秀的設計靈感，展現女強人的風格。 ●種族多樣性 美國經典品牌雷夫羅倫（Ralph Lauren）以游牧民族為靈感，將流動閃耀的金色錦緞、蛇皮楔形涼鞋和飄逸的絲質裙擺搬上伸展台。 比利時設計師西蒙（Raf Simons）以美國文化的種族多樣性為靈感，服裝風格從傳統拼布到裝飾藝術和美國西部荒原都有，為凱文克萊獻上他的首場大秀。 ●新作法 馬克雅可布（Marc Jacobs）要求他的模特兒在無音樂播放空間走秀，也請賓客看秀中途不要拿出手機。 設計師札克波森（Zac Posen）表示，時代變遷意味要有新作法，因此藉由舉辦攝影展來創造對話。美國紐約州華裔時裝設計師王薇薇（Vera Wang），用影片來展示她的設計系列。（譯者：中央社陳昱婷）1060217", "website": "中央通訊社", "date": "2017/02/17 22:48", "category": "娛樂"}, {"title": "爭取黨主席連任 洪辦：洪秀柱民調領先", "url": "http://www.cna.com.tw/news/aipl/201702170443-1.aspx", "content": "（中央社記者劉麗榮台北17日電）代表爭取連任的國民黨主席洪秀柱發言的游顥今天表示，周刊報導的民調數據與一般認知有明顯落差。洪辦委託民調公司所做民調顯示，洪秀柱在黨主席民調排序中居於領先。 周刊報導，周刊於2月7日委託艾普羅民調公司針對第一波5位參選人進行支持度調查，結果顯示，前副總統吳敦義與副主席郝龍斌以20.1％、17.4％支持度分居前兩名，遭吳、郝夾殺的現任黨主席洪秀柱則以16.8％緊追在後。 游顥晚間回應時指出，該數據與一般認知及洪秀柱辦的民調數據有明顯落差，且該民調抽樣400餘份，是否符合有效民調基本抽樣，不予置評；任何民調都有其成因及參考價值，洪辦會更加努力以獲得最大支持。 游顥說，洪秀柱辦公室於2月2日至2月6日委託民調公司辦理主席民調，採樣超過1200份，以排綠民調進行。該民調顯示，洪秀柱上任後之作為獲支持度為65%，兩岸和平政綱支持度78%。至於黨主席民調部分，洪秀柱在排序中居於領先，但尚未獲過半支持度。 洪辦強調，由於目前黨產會持續追殺，洪秀柱以黨務和政策開展為第一優先要務，確實不如其他主席候選人在選戰投入的時間與心力，將在全面展開連署與正式領表後，安排該有的競選步調因應主席選戰，請支持者無須因外界雜音而隨之起舞，並堅持打一場高格調的選戰，「堅定挺柱、支持改革」。1060217", "website": "中央通訊社", "date": "2017/02/17 22:49", "category": "要聞"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201702170446-1.aspx", "content": "（中央社記者張建中新竹17日電）凱鈺前董事長吳炳松因涉及揚華案，遭新北地檢署提起公訴，投保中心除對凱鈺提起民事訴訟，並對母公司鈺創連帶求償。鈺創表示，將委請律師答辯。 吳炳松因涉及揚華案，遭新北地檢署提起公訴，已於去年1月19日以個人因素辭去凱鈺董事長職務，由彭孟瑤接任凱鈺董事長。 投保中心對凱鈺提起民事訴訟求償，同時對鈺創提起民事連帶求償。 凱鈺與鈺創一致表示，將委請律師答辯，營運活動正常。1060217", "website": "中央通訊社", "date": "2017/02/17 22:59", "title": "揚華案遭波及求償 鈺創：委律師答辯"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201702170445-1.aspx", "content": "（中央社記者楊明珠東京17日專電）為出賽19日開幕的札幌2017亞洲冬季運動會，北韓代表團今天抵達北海道的新千歲機場。 由於北韓違反聯合國安理會決議，多次發射彈道飛彈，日本政府對北韓採取單獨制裁措施，即禁止北韓國籍人士入境，但有特例，允許北韓的選手代表團入境。 北韓代表團的選手今天搭機抵達札幌的新千歲機場，受到旅日的北韓僑校學生等手持北韓國旗歡迎，選手還接受贈花。 札幌亞冬運將於本月19至26日在日本北海道札幌市和帶廣市舉行。北韓的選手將在競速滑冰、短道競速滑冰及花式滑冰的比賽中出賽。 上一次北韓代表團入境日本是在去年2月的巴西里約奧運女子足球賽亞洲區外圍賽決賽。1060217", "website": "中央通訊社", "date": "2017/02/17 22:57", "title": "亞冬運將開幕 北韓代表隊抵達札幌"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201702170448-1.aspx", "content": "（中央社記者楊明珠東京17日專電）有關北韓領導人金正恩的同父異母兄長金正男在馬來西亞機場遭人刺殺事件，北韓前女特務金賢姬接受日本「每日新聞」書面採訪表示，被逮捕的女子不像是受過嚴格訓練的特務。 北韓向來以利用女性從事秘密任務出名，有些人被訓練從事色誘、謀殺。最有名的人就是偽裝成日本人、參與1987年大韓航空858班機爆炸案，造成115人喪生的金賢姬。她曾隸屬於北韓的情報機關「對外情報調查部」（當時的名稱），接受特務訓練。 「每日新聞」今天報導，金賢姬接受書面採訪時針對金正男命案有2名女性遭到馬來西亞警方逮捕一事表示，就她個人的經驗研判，被逮捕的2名女子不像是在北韓接受過嚴格身心教育與訓練的特務，有可能是有人僱用東南亞女性下手。 針對被逮捕的女子對警方供稱「以為是在惡作劇」一事，金賢姬推測說：「如果是那樣的話，照理說不會離開現場」。至於利用女性下手一事，金賢姬研判，可能是利用不讓對方有戒心的心理。 金賢姬注意到金正男遇害的日子是本月13日這一點。 1997年2月15日，逃離北韓之後，住在南韓首爾近郊的北韓前領導人金正日的外甥李韓永（金正男的表哥）遭槍擊身亡，當時南韓警方研判是北韓特務所為，但事件後來沒解決。 金賢姬對於兩個事件發生的日子有點在意。她表示，或許是巧合，但這兩個事件發生的時間點都是在2月16日金正日的生日（北韓的光明星節）前後。1060217", "website": "中央通訊社", "date": "2017/02/17 23:15", "title": "金賢姬：刺殺金正男被逮女子不像特務"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201702170447-1.aspx", "content": "（中央社記者李晉緯台北17日電）台銀的李維哲、郭少傑今天雙雙轟下生涯最高的27分、23分，帶領台銀在一路領先的情況下，以94比86擊敗璞園。 第14季超級籃球聯賽（SBL）例行賽倒數第2週的賽程，今天在新北市的板橋體育館進行兩場賽事。 在桃園璞園建築對台灣銀行的比賽開打後，台銀李維哲包括3記三分球在內，7投5中攻下13分，得分與璞園全隊總和相同，讓台銀首節以24比13領先。 次節台銀在兩分球、三分球命中率都優於對手的情況下，打出23比17的攻勢，一度領先達19分，即便璞園的簡浩中場前補進1球，台銀半場打完仍以47比30領先璞園。 易籃再戰後，璞園全力反撲，台銀則是失誤偏多，加上一時找不到準星，讓璞園將落後追近，但台銀這節仍以67比55領先。 末節璞園仍試圖追趕，可惜未能將比分超前，終場台銀以94比86擊敗璞園。 台銀今天有4人得分達兩位數，其中李維哲、郭少傑拿下27分、23分，是兩人生涯的新高。 在金門酒廠出戰富邦勇士一役，一路落後的金酒，靠王泰傑在末節6投4中，攻下15分，帶領金酒在末段打出10比0攻勢，也將分數追到74比75僅1分落後，台啤在歐布萊恩（Patrick O'Bryant）兩罰1中後才勉強擋住台銀反撲。 第4節最後16.5秒，2分落後的金酒，靠林韋翰在終場前2.8秒的切入得手，以76比76追平，將比賽逼入延長。 延長賽富邦一開始取得領先，但金酒打死不退，在戰情膠著的情況下，富邦靠宋宇軒關鍵兩罰，最終以88比86險勝金酒。1060217", "website": "中央通訊社", "date": "2017/02/17 23:00", "title": "兩人轟生涯最高分 台銀力克璞園"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201702170449-1.aspx", "content": "（中央社阿姆斯特丹17日綜合外電報導）出版商今天發表聲明說，荷蘭藝術家和童書作家布魯納已辭世，享壽89歲。布魯納廣受喜愛的漫畫繪本「米飛兔」（Miffy）自1955年推出後，現已售出8000萬本以上。 布魯納（Dick Bruna）在某次前往海濱度假時，看到沙丘有1隻兔子，於是為了逗襁褓中的兒子開心而創造出米飛兔這個角色。後來他出了30多本漫畫，講述這個有雙大耳朵、穿著橘色套衫小兔的歷險故事，而且行銷全球。 布魯納1929年出生在出版商家庭，藝術生涯一開始是幫書籍封面繪製插畫，包括007系列小說和席姆農（Georges Simenon）撰寫的推理小說馬格雷探長（Inspector Maigret）。 米飛兔是布魯納最知名的創作，不但風靡亞洲，也被畫在了世界各地的午餐盒上。1060217", "website": "中央通訊社", "date": "2017/02/17 23:17", "title": "米飛兔之父布魯納辭世 享壽89"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201702170450-1.aspx", "content": "（中央社記者戴雅真倫敦17日專電）美國總統川普舉行上任後首場記者會，對媒體大發牢騷，還酸英國廣播公司（BBC）記者是「另一個美人」，BBC記者事後自嘲，要把「另一個美人」這個頭銜印在新名片上。 川普先前曾和美國有線電視新聞網（CNN）記者對嗆，除了不讓記者提問，還說「你們這家媒體太糟糕了」、「專門報導假新聞」，場面十分火爆。 川普16日在華盛頓召開記者會，這次槓上BBC記者。 川普先是花了很長一段篇幅抱怨媒體，當BBC北美編輯索普爾（Jon Sopel） 要提問時，川普打斷他，先問「你是哪一家（媒體）？」 索普爾回答BBC後，川普說「這裡有另一個美人」（Here’s another beauty.），現場響起笑聲。 索普爾試圖扳回一城，冷靜回答「（報導）公正、自由且公平（Impartial, free and fair）」，並試圖再次提問，但又被打斷。 川普說，「就像CNN，對吧？」 索普爾說，「我們可以一直這樣互酸」，並提出有關旅遊禁令的問題，但說到一半就被川普不耐煩地打斷說，「等一下，等一下，我知道你是誰了，讓我來說說旅遊禁令」，然後自顧自說下去。 索普爾事後在推特（twitter）自嘲說，「我老闆已經同意我印新名片：Jon Sopel，另一個美人（Another Beauty），北美編輯。」 索普爾撰文表示，這是他有史以來參加過最誇張（extraordinary）的一場記者會。川普的一切都令人無法預料。 他表示，「川普時不時發脾氣；對自己的成就很自傲；沒得到自認應得的讚美，他就生氣；對民調很執著；對有多少支持群眾也很執著。」 索普爾最後酸說，「我有一個疑問。川普這麼討厭媒體，但又花了這麼多時間在監看媒體，真想知道，他怎麼有時間治國？」1060217", "website": "中央通訊社", "date": "2017/02/17 23:20", "title": "被川普酸 BBC記者自嘲要印新名片"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201702170444-1.aspx", "content": "（中央社記者鄭崇生華盛頓17日專電）美國國務卿提勒森首度於德國與中國大陸外交部長王毅會面，中方在聲明中轉述，提勒森重申「一中政策」；但美方新聞稿中沒有提及一中，強調美方敦促中國積極處理北韓問題。 這是提勒森（Rex Tillerson）上任後首度外交出訪，赴德國參與20國集團（G20）外長會議。大陸有媒體報導指出，王毅原先並未打算赴德國，在美國總統川普與大陸國家主席習近平通電話後，他才臨時決定出席，並希望與提勒森會晤，為「川習會」鋪路。 國務院代理發言人唐納（Mark Toner）在聲明中說，提勒森今天和王毅首度會面時，談到川普與習近平的通話，雙方也討論努力增進雙邊合作，以建設性方式解決分歧。 提勒森也特別強調北韓核試驗及飛彈計畫造成日漸嚴重的威脅，他也「敦促中國要使用所有可能工具，緩解北韓破壞穩定的行為」。 聲明也提到，兩人還討論在貿易與投資上，要創造公平競爭環境的必要。 國務院在會後聲明中未提到提勒森是否及如何向王毅重申美國的「一中政策」。 而根據中國外交部聲明，提勒森表示，定義美中關係的只能是友好」，「美方重申奉行『一個中國政策』」；對於北韓問題，中方說法是「雙方還就朝鮮半島核問題深入交換了意見」。1060217", "website": "中央通訊社", "date": "2017/02/17 22:55", "title": "美國務卿首會王毅 促中處理北韓問題"}]