[{"date": "2017/07/02 22:14", "website": "中央通訊社", "category": "要聞", "title": "\r\n        藍議員發動抗議前瞻  林政則將到場聲援", "url": "http://www.cna.com.tw/news/aipl/201707020274-1.aspx", "content": "（中央社記者劉麗榮台北2日電）立法院臨時會明天將處理前瞻基礎建設特別條例草案，國民黨雙北議員擬號召民眾「路過」立法院抗議，據了解，黨中央將全力協助，代理主席林政則也會到現場表達反對前瞻的理由。 為處理前瞻基礎建設特別條例草案，立法院民進黨團、國民黨團3日至5日連續3天甲動，國民黨團說，民進黨團若鐵板一塊會有大動作；民進黨團說，協商比武鬥好。 多名國民黨議員明天將號召千人路過立法院，包括新北市議員陳明義、台北市議員王鴻薇等人，都號召黨員自發性到現場抗議，表達心聲。 陳明義說，前瞻計畫新台幣8800億預算根本是亂搞，沒有給新北市半毛錢，明天打算去立法院門口抗議，「太離譜了」。 國民黨表示，會全力支持，給予必要的協助，黨內今天也開會討論，代理主席林政則預計明天上午到現場講話聲援，說明在野黨反對前瞻的理由。1060702"}, {"date": "2017/07/02 22:47", "website": "中央通訊社", "category": "體育", "title": "\r\n        莫瑞證實妻有孕  臀傷不影響溫網拼衛冕", "url": "http://www.cna.com.tw/news/aspt/201707020279-1.aspx", "content": "（中央社倫敦2日綜合外電報導）英國「希望」莫瑞最近飽受臀部受傷所苦，但他堅稱，健康狀態足以讓他在明天開打的溫布頓網球錦標賽中捍衛冠軍頭銜，他也證實愛妻西爾斯（Kim Sears）腹中已懷有二寶。 法新社報導，莫瑞（Andy Murray）本週因臀傷取消兩場原定參加的表演賽後，外界擔心他會退出溫網。 世界排名第1的莫瑞週末在溫布頓練球時，仍一拐一拐地行走，但他相信自己能夠撐過這場為期兩週的草地球場大滿貫賽。 莫瑞今天在溫布頓告訴記者：「我能應付這項賽事，也能打上7戰，我沒事。」 兩度抱走溫網冠軍的莫瑞明天在中央球場（CentreCourt）的第1戰，將對上哈薩克小將巴布利克（Alexander Bublik）。 莫瑞2015年與西爾斯結婚，2016年2月首度升格當爸，與妻子一同迎接女兒蘇菲亞誕生。 他談起妻子又有喜時告訴記者：「我倆當然非常開心，也充滿期待。」 在莫瑞迎戰巴布利克前24小時，傳出他家將添新成員這項喜訊。 莫瑞說，得知自己即將再為人父，不會更激勵他力拚第3座溫網冠軍盃和第4個大滿貫賽冠軍頭銜。 他說：「我沒那種想法。」（譯者：中央社劉文瑜）1060702"}, {"date": "2017/07/02 23:21", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        朝妻潑強鹼  軍情局士官長移送士檢複訊", "url": "http://www.cna.com.tw/news/firstnews/201707020283-1.aspx", "content": "（中央社記者劉世怡台北2日電）軍情局朱姓士官長昨天與妻子口角，竟拿強鹼液體潑傷妻子，隨即逃逸。北市警方今天中午逮人後，晚間近10時移送士林地檢署複訊，將由內勤檢察官訊後做出聲押、交保等強制處分。 北市士林警分局調查，朱男與妻子住在台北市基河路，兩人平時感情不佳，經常因為養貓等問題爭吵，昨天又爆發嚴重口角，妻子要求離婚。朱男去五金行購買氫氧化鈉片狀藥劑溶在水中，朝妻子潑去，陳妻忍痛跑出屋外求救，警方到場時，朱男已騎機車逃逸。 警方調閱監視器畫面全力追捕，今天中午見他再次返回住處，警方不敢大意，先斷屋內電源，再由朱男父母親門外喊話，約5分鐘後他才主動開門，員警一擁而上將人逮捕到案。 朱男警訊中坦承與妻子感情不佳，由於妻子提議離婚，他無法接受才做出這種行為。警方晚間將朱男依重傷害及家庭暴力防治法移送士林地檢署複訊。1060702"}, {"date": "2017/07/02 22:21", "website": "中央通訊社", "category": "科技", "title": "\r\n        微軟不交出電郵 美政府訴請最高法院", "url": "http://www.cna.com.tw/news/ait/201707020275-1.aspx", "content": "（中央社華盛頓2日綜合外電報導）美國總統川普政府要求最高法院介入其與微軟公司（Microsoft）的法律戰，這起法律戰是為取得儲存海外電子郵件而興起。 根據美聯社，政府上月底提請最高法院介入。 這是總部設在華盛頓州雷孟（Redmond）的微軟和其他科技公司，就數位隱私問題及當局需要取得資訊對抗犯罪和極端主義，而與政府引發的多起衝擊之一。 隱私法律專家說，自從詳列美國監控計畫的機密資訊外洩後，科技公司較傾向拒絕政府請求。 這起上訴案凸顯出另一個問題，法官試圖以數10年前的法律來規範新科技發展面臨困難。（譯者：中央社羅苑韶）1060702"}, {"date": "2017/07/02 23:25", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        印尼火山噴發  直升機墜毀兩死數失蹤", "url": "http://www.cna.com.tw/news/firstnews/201707020284-1.aspx", "content": "（中央社雅加達2日綜合外電報導）印尼官員表示，中爪哇省一座火山今天噴發後，當局派出一架搜救直升機監控情勢，但直升機撞崖墜毀，至少造成兩人喪生，還有數人失蹤，這是印尼最新一起飛安事故。 英國「太陽報」（The Sun）與法新社報導，社會事務部官員表示，這架直升機至少載有八人，包括四位機組員，下午在中爪哇省城鎮特曼根（Temanggung）撞上山崖墜毀。 這位官員說：「那裡是山區，但人員可以抵達，我們的搜救小組已經到達現場，我們將盡力找尋其他乘員。」 他又說，已經找到兩具遺體，身分尚未確認。 由於中爪哇省狄昂高原（Dieng Plateau）一處火山口今天噴發，這架直升機奉派前往監控情勢。 美聯社報導，西雷利火山口（Sileri）噴出冷卻的岩漿、泥漿和火山灰，高度約50公尺，當局很快派出人員到這處熱門觀光景點疏散人員，但仍有10人受到輕傷。 印尼過去幾個月屢傳空難事故，航空安全紀錄欠佳。1060702"}, {"date": "2017/07/02 21:25", "website": "中央通訊社", "category": "娛樂", "title": "\r\n        電影我不笨爺爺 抗議電廠遭判刑7天", "url": "http://www.cna.com.tw/news/amov/201707020265-1.aspx", "content": "（中央社倫敦2日綜合外電報導）艾美獎得主、美國演員詹姆斯克隆威爾因參加在紐約舉行的一場示威並拒繳375美元罰款，被判在橘郡（Orange County Jail）監獄服刑一週。 英國「獨立報」（Independent）報導，6名環保抗議人士因為阻礙交通而被判罪，詹姆斯克隆威爾（James Cromwell）是其中一人。他們當時在電力創投控股公司（Competitive Power Ventures）的天然氣發電廠預定地靜坐抗議。 77歲的詹姆斯克隆威爾曾主演電影「我不笨，我有話要說」（Babe），片中他飾演讓小豬參加牧羊犬比賽的農場主人，另也曾演出「鐵面特警隊」（L.A. Confidential）等電影。 他們抗議聲稱，這家發電廠的碳排放量將對當地環境帶來立即性威脅，並加速氣候變遷。 6名示威者中有3人繳付了罰金。但「綜藝」週刊（Variety）報導，詹姆斯克隆威爾因拒絕繳交罰款，目前面臨牢獄之災。 詹姆斯克隆威爾說：「我們若不能團結，任何事都改變不了。權力屬於人民。」 許多網民對詹姆斯克隆威爾的作法喊讚。有人說，「幹得好...偉大而懷才不遇的演員。我不知道原來他也是活動人士。」 但也有人認為他說一套做一套，演很大。1060702"}, {"date": "2017/07/02 23:50", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        朝妻潑強鹼 軍情局士官長遭聲押", "url": "http://www.cna.com.tw/news/firstnews/201707020285-1.aspx", "content": "（中央社記者劉世怡台北2日電）軍情局朱姓士官長昨天與妻子口角，拿強鹼液體潑傷妻子後逃逸，北市警方今天中午逮人後，晚間移送士林地檢署複訊。檢察官訊問後深夜向士林地院聲請羈押；值班法官將開羈押庭。 北市士林警分局調查，朱男與妻子住在台北市基河路，兩人平時感情不佳，經常因為養貓等問題爭吵，昨天又爆發嚴重口角，妻子要求離婚；朱男去五金行購買氫氧化鈉片狀藥劑溶在水中，朝妻子潑去，陳妻忍痛跑出屋外求救，她臉部、背部受有27%灼傷。1060702"}, {"date": "2017/07/02 21:43", "website": "中央通訊社", "category": "國際", "title": "\r\n        英最先進航母行蹤 免費手機app瞭若指掌", "url": "http://www.cna.com.tw/news/aopl/201707020267-1.aspx", "content": "（中央社倫敦2日綜合外電報導）英國國防部表示，英國最先進航空母艦伊麗莎白女王號的行蹤是最高機密。但是任何人只要下載一款免費手機應用程式（app），就能對它的一舉一動瞭若指掌，包括俄羅斯總統蒲亭。 英國國防大臣法隆（Michael Fallon）誓言保護伊麗莎白女王號（HMS Queen Elizabeth II），不讓俄羅斯蒐集這艘斥資約38億美元（新台幣1160億元）打造的新航母情報。 每日郵報（Daily Mail）今天向英國國防部詢問伊麗莎白女王號試航路線的細節時，很有安全意識的海軍高階官員僅願證實這艘航母在北海某處。 法隆上週告訴英國廣播公司（BBC）：「蒐集我們艦艇的情報，是俄羅斯的例行工作。我們會採取一切防範措施，確保他們不要太過接近，不過我認為他們會對這艘航母讚賞不已。」 他表示，英國皇家海軍有「方法和手段」，可阻止俄羅斯發現伊麗莎白女王號的相關情報。 俄羅斯則嘲弄稱，這艘航母對俄國部隊而言，只不過是個「方便的目標」。 免費應用程式「船舶追蹤與海上交通」（Vessel Finder and Marine Traffic）能測定伊麗莎白女王號每一分鐘的位置。 擁有這個程式的保加利亞公司Astra Paging發言人昨晚表示，伊麗莎白女王號每隔幾秒鐘就發出暴露其所在位置的訊息。 他表示：「伊麗莎白女王號不斷發出船舶自動識別系統（automatic identification system）數據，這些數據然後傳送至我們的感應器。大多數軍艦都會這麼做。只要我們能夠，我們會繼續顯現伊麗莎白女王號的所在位置。」 「也許皇家海軍會決定關閉這艘航母的船舶自動識別系統？這要由他們決定，不是我們。」 根據英國海軍消息人士，高層對船運網站訂戶追蹤他們的驕傲伊麗莎白女王號一派輕鬆，他們把注意力集中在水下的戰鬥，不讓俄羅斯錄下這艘航母的電子特徵和音跡。 每日郵報今天獲悉，英國派遣一艘核子潛艦到北海，騷擾試圖接近伊麗莎白女王號的俄羅斯潛艦。 一名海軍消息人士說：「俄羅斯希望追蹤這艘航母使用的無線電頻率，並傾聽它在水面下發出的音響，敵方潛艦可以從這些特徵得知它的存在。」1060702"}, {"date": "2017/07/02 21:54", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        遼寧艦赴港 晚間駛離台灣防空識別區", "url": "http://www.cna.com.tw/news/firstnews/201707020268-1.aspx", "content": "（中央社記者呂欣憓台北2日電）中共航空母艦遼寧艦編隊赴香港參加慶祝活動，國防部今天表示，遼寧艦昨天下午進入台灣防空識別區，沿台灣海峽中線以西向西南航行，今晚9時30分時駛離台灣防空識別區。　國防部今日表示，中共遼寧號航母編隊於今晚2130時已駛離我防空識別區，續向西南航行，全程當面海、空域無異常活動，籲請國人安心，國軍將持續監偵與應處。中共遼寧號與飛彈驅逐艦濟南號、銀川號和飛彈護衛艦煙台號，以及多架殲15艦載戰鬥機和多型直升機組成的編隊，6月25日從青島軍港啟航，開赴相關海域執行跨區機動訓練任務。中國大陸國防部後來證實遼寧艦參加共軍進駐香港20週年慶祝活動，但避答遼寧號編隊訓練期間是否會經台灣海峽。 國防部今天下午表示，中共遼寧號航母編隊昨天下午4時左右進入台灣的防空識別區，沿台灣海峽中線以西向西南航行。 國防部晚間表示，中共遼寧號航母編隊於今晚9時30分已駛離台灣的防空識別區，續向西南航行，全程當面海、空域無異常活動，籲請國人安心，國軍將持續監偵與應處。1060702"}, {"date": "2017/07/02 21:55", "website": "中央通訊社", "category": "國際", "title": "\r\n        3歲當全班前宣布要娶她 美國男隔20年做到", "url": "http://www.cna.com.tw/news/aopl/201707020269-1.aspx", "content": "（中央社鳳凰城2日綜合外電報導）從幼兒園時期的兩小無猜到高中時陷入熱戀，格羅德斯基（Matt Grodsky）決定在兩人升上大四前，向女友求婚。 美國國家廣播公司芝加哥分台（NBC Chicago）和英國「每日郵報」（Daily Mail）報導，近20年前，年僅3歲的格羅德斯基站在全班面前，宣布將來有一天，會把同班同學希爾（Laura Scheel）娶回家，在2016年12月30日，他做到了！Laura Scheel Grodsky We made it in People!格羅德斯基的叔叔為這對佳偶主持婚禮時說：「大多數的孩子在幼兒園時期，都在找點心或睡墊，但他們卻找到了靈魂伴侶。」 格羅德斯基說：「童年時期，蘿拉（希爾）教我盪鞦韆、畫出連綿起伏的山丘，以及吃起司棒的『正確方式』。」 格羅德斯基也記得兩人一起玩躲貓貓、在遊樂場追著彼此，和午休時不睡覺的時候。 格羅德斯基說：「我小時候就很喜歡希爾，到今天仍然一樣。」 兩人後來因就讀不同小學而失去聯絡，直到高中才相聚，並且陷入愛河。（譯者：中央社劉文瑜）1060702"}, {"date": "2017/07/02 23:04", "website": "中央通訊社", "category": "科技", "title": "\r\n        長征五號遙二任務失敗  重創中國航太夢", "url": "http://www.cna.com.tw/news/ait/201707020282-1.aspx", "content": "（中央社記者尹俊傑文昌2日電）中國大陸長征五號遙二運載火箭今晚順利升空，但飛行異常，發射任務宣告失敗。這款研製10年的新一代重型運載火箭發展遭遇挫折，也重創中國大陸野心勃勃的航太夢。 長征五號是中國大陸運載能力最強的火箭，在中國大陸航太路線圖中占舉足輕重地位。因為中國大陸建造載人太空站、月球採樣返回任務，甚至日後探測火星和外太空探險，都必須倚重長征五號的重酬載特點。 長五遙二是長征五號的第2發試驗箭，這趟發射任務成功，研製任務才算大功告成。因此，即使今晚並非發射新款火箭，承載的衛星也僅具試驗性質，中國大陸官方仍高度重視，邀請10幾家境外媒體採訪。 這發火箭按原定計畫於晚間7時23分在海南省「中國文昌航天（航太）發射場」升空後，外媒原本要驅車趕赴中外記者會場地。但中國大陸國務院新聞辦公室工作人員7時40分緊急下令，所有外媒停止發布消息、停止直播。 約25分鐘後，新華社發布快訊指出，長五遙二火箭「飛行出現異常，發射任務失利」。報導未提及任務為何失敗及確切狀況，僅說專家將調查分析故障原因。 長五遙二這次運載實踐十八號衛星，原定升空約半小時後脫離火箭進入預定軌道。從上述發展推斷，這顆通訊衛星恐怕因火箭飛行異常，沒有進入預定的地球同步轉移軌道（GTO）。 今晚是中國大陸長征系列運載火箭第250次發射，這個數字並未帶來好運。加上長征三號乙運載火箭6月19日發射任務也因火箭三級工作異常失敗，不到2週就有2次運載火箭任務失敗，中國大陸航太單位面子掛不住。 但影響最大的恐怕是長五遙二任務失敗後，長征五號火箭的發展前景蒙上陰影。 長征五號是低溫液體捆綁式重型運載火箭，中國大陸花了10年研製，號稱綜合性能與美國三角洲四型（Delta IV）、俄羅斯安加拉（Angara）火箭相近，是中國大陸航太發展不可或缺的一塊拼圖。 但中國大陸國家航天局系統工程司副司長趙堅坦言，美俄火箭發射歷史較長，而長征五號只有一次發射成功。中國大陸希望儘快提高長征五號可靠性，也需要加強與各個航太國家交流合作，取長補短。 長五遙二任務失敗後，中國大陸航太單位面臨的首要難題，將是長征五號遙三火箭原定11月將嫦娥五號月球探測器送上太空的計畫是否仍要如期推動。畢竟長征五號發射成功率掉到50%，長五遙三任務的風險將隨之升高。 如果嫦娥五號因長五遙二任務失敗而無法在今年下半年升空，中國大陸原本排定建造太空站、載人登月、探測火星等一系列太空探索計畫時程，恐怕也都會被打亂。 中國大陸深知在航太領域落後歐美國家數十年，近年加緊腳步「快跑」。但今晚任務失敗後，中國大陸航太夢遭受重大打擊，相關單位也必須面對航太發展急不得、太空探索成本與風險均高的現實。1060702"}, {"date": "2017/07/02 23:01", "website": "中央通訊社", "category": "體育", "title": "\r\n        桃猿半季41勝平紀錄  陳禹勳同寫紀錄", "url": "http://www.cna.com.tw/news/aspt/201707020281-1.aspx", "content": "（中央社記者謝靜雯台北2日電）中華職棒Lamigo桃猿隊與富邦悍將隊今天比賽數度戰成平手，桃猿隊楊岱均8、9兩局都有關鍵表現，帶領球隊以10比9拿下上半季第41勝，追平中職半季最多勝紀錄。 今天比賽兩隊都有全壘打表現，桃猿隊全場敲出18支安打，梁家榮3局開轟，陽春砲替球隊1比1扳平比數，這也是梁家榮中職生涯第5年敲出的首發全壘打。 王柏融今天3局敲出兩分砲、5局再開轟，單場雙響砲為生涯第5次，賽後本季全壘打數16支，目前在聯盟全壘打排行排名第3。 兩隊5局打完6比6平手，8局桃猿靠著藍寅倫、代打楊岱均接連安打，送回1分超前，下半局悍將隊李宗賢敲出個人本季第2轟，7比7再將比數扳平，悍將隊再靠失誤、接連保送、高孝儀安打，送回超前兩分。 桃猿9局把握最後反攻機會，靠著陽耀勳安打、保送，楊岱均安打送回1分，代打郭嚴文送回追平分，再靠高飛犧牲打跑回致勝分。 桃猿隊拿下上半季第41勝，追平2012年由統一獅隊寫下中職半季最多41勝紀錄，上半季桃猿還有兩場比賽，有機會再推進中職半季最多勝紀錄。 桃猿隊後援投手陳禹勳9局上場後援，投1局無失分，拿下上半季第21次救援成功，追平中職2010年由洋投庫倫（Ryan Cullen）寫下的半季最多救援成功紀錄，接下來兩場比賽，也有機會再創新高紀錄。1060702"}, {"date": "2017/07/02 22:02", "website": "中央通訊社", "category": "娛樂", "title": "\r\n        潘裕文大馬宣傳  態度親切歌迷喊讚", "url": "http://www.cna.com.tw/news/amov/201707020271-1.aspx", "content": "（中央社記者郭朝河吉隆坡2日專電）歌手潘裕文今天在吉隆坡舉行媒體見面會與歌迷會，除了演唱新推出EP「九年」的歌曲外。他也有問必答分享愛情與事業觀並開放現場點唱，親切態度讓大馬歌迷喊讚。 加入新東家闊思音樂的潘裕文繼2016年來大馬參與「星光傳奇演唱會」後，相隔1年再度會見當地粉絲。 潘裕文侃侃而談現階段人生看法，並感謝歌迷一路死忠陪伴，甚至說目前人生3大願望之一是「到馬來西亞舉辦個人演唱會」，獲得現場歌迷一片掌聲。 提到新EP「九年」的概念，潘裕文透露，不知不覺出道已9年，而許多人常會認為10年才是一個里程碑，相差1年的9年明明也很漫長，卻鮮少人會提起，因此讓他衍生專輯的創作動機。 他表示，新EP有多位好友跨刀，如蔡旻佑為他創作的「空想夜車」，讓他再度突破自我，發揮真假音唱功。他也透露，主打歌的詞依舊找來大馬填詞人陳信延合作，並認為兩人越來越合作無間，陳信延往往能精準填出他想表達的歌詞。 潘裕文表示，現階段愛情空窗，不排除瘋狂追愛。之後他也在見面會上演唱多首參加選秀時的歌曲，還與歌迷對唱，展現出高度親和力，讓1個半小時的見面會圓滿結束。1060702"}, {"date": "2017/07/02 22:09", "website": "中央通訊社", "category": "體育", "title": "\r\n        陳傑憲4安領獅隊拿勝  瞄準安打王", "url": "http://www.cna.com.tw/news/aspt/201707020272-1.aspx", "content": "（中央社記者謝靜雯台北2日綜合報導）中華職棒統一獅隊上半季最後一場比賽迎戰中信兄弟隊，兩隊一路緊咬，獅隊陳傑憲單場4支4，扮演稱職開路先鋒，潘武雄敲出生涯第3支代打全壘打，帶領球隊以15比10拿勝。 獅隊陳傑憲今天打擊手感火燙，單場4個打數敲出4支安打，另獲得1次保送，上壘率百分百，賽後本季安打數達90支，暫居聯盟安打王。 獅隊擺脫6月戰績不佳，上半季最後一場比賽全力搶勝，獅隊新洋投泰倫斯（Terance Marin）今天一軍首度先發出賽，表現並不理想，首局被兄弟接連敲出6支安打，投出2次保送，讓兄弟首局就打了10人次拿下5分。 泰倫斯2局面對首名打者再被敲安，沒有抓到出局數提前退場，兄弟2局再攻下2分，2局打完兄弟7比2領先；獅隊3局反攻靠著接連安打、保送，攻下6分超前比數。 今天比賽兩隊互有攻勢往來，7局上半打完10比10平手，7局下半獅隊靠著莊駿凱安打、陳傑憲敲出個人單場第4支安打，送回超前分，潘武雄敲出個人生涯第3支代打全壘打，3分砲替球隊拉開領先優勢、奠定勝基。 陳傑憲賽後表示，前陣子手受傷，「雖然還沒有好，但覺得自己還可以，就想要上場幫助球隊贏球」。 對於安打王，陳傑憲則表示，一開始大家在討論的時候，沒有多想什麼，但打到現在，「就希望接下來繼續維持，下半季也能有好手感」，拿下安打王。 今天比賽獅隊中繼投手林威志拿下勝投，這也是他個人生涯首勝。獅隊上半季賽程結束，上半季60場比賽戰績23勝2和35敗。1060702"}, {"date": "2017/07/02 21:35", "website": "中央通訊社", "category": "生活", "title": "\r\n        台大校園紀念陳文成  盼實現校內轉型正義", "url": "http://www.cna.com.tw/news/ahel/201707020266-1.aspx", "content": "（中央社記者鄭景雯台北2日電）每年的7月2日，陳文成基金會都會為陳文成舉辦紀念晚會，今晚在台大陳文成事件紀念廣場舉辦。文化部長鄭麗君、台灣史研究學者吳叡人、陳翠蓮、周婉窈等都到場追思，期望透過晚會，逐步實現校園內的轉型正義。「陳文成是誰？」今晚在台灣大學陳文成事件紀念廣場舉辦「2017陳文成事件紀念晚會」，在場聚集將近100多名民眾，當中有民眾好奇地向主辦單位提出這個問題。 陳文成在1975年赴美國密西根大學深造，3年內取得統計學博士學位，1981年自美返台探親，7月2日在無任何罪名前，就遭警備總部帶走，7月3日清晨陳屍於台大研究生圖書館旁。 陳文成離奇死亡案件，國民黨當局在調查過程都以「生前由高處墜落」、「無他殺之證據」、「有意外之可能」等混淆視聽，此案至今真相未明。 不過陳文成基金會每年都會在7月2日陳文成被抓走的這天，為他舉辦紀念晚會。 主辦單位期望透過對陳文成事件的追思，共同思考轉型正義工程的未竟、如何邁向一個更貼近人權、民主的社會，同時也不忘思考大學的自主，希望統治的魔爪不再介入校園內，讓大學可以成為自由辯證、追求真理，無懼改變的知識場域。 從2012年開始，陳文成友人要求在陳文成於台大校園陳屍之處，豎立小型紀念碑，但未獲台大校方同意。2015年3月21日在前台大校長楊泮池任內，台大校務會議正式通過，將其陳屍地點命名為「陳文成事件紀念廣場」。 去年透過校方、基金會以及學生團體的共同見證，陳文成事件紀念廣場的初步設計、規劃構想已經出爐，今年5月中完成臨時立牌的設置，今晚在這個地點舉辦追思會，也是期望逐步實現校園內的轉型正義。1060702"}, {"date": "2017/07/02 22:14", "website": "中央通訊社", "category": "體育", "title": "\r\n        彭政閔1000得分達成  中職最速紀錄", "url": "http://www.cna.com.tw/news/aspt/201707020273-1.aspx", "content": "（中央社記者謝靜雯台北2日電）中華職棒中信兄弟彭政閔今天與統一獅隊比賽，6局跑回兄弟第8分，也是個人生涯第1000得分，打破張泰山紀錄，成為中職史上最快達成1000得分的球員。 彭政閔今天比賽，單場3個打數敲出2支安打，獲得3次保送，貢獻1分打點，也替球隊跑回3分；首局獲得保送，替球隊跑回第2分，2局安打上壘，再靠著高飛犧牲打跑回球隊第7分，6局再敲安，靠著蔣智賢安打，跑回球隊第8分。 彭政閔以1573場出賽、6528打席、5403打數，達成生涯第1000得分，為中職史上第2人，打破由張泰山寫下1659出賽、6887打席、6231打數寫下的1000得分紀錄，成為中職史上最快。 此外，兄弟隊曾陶鎔今天比賽，單場5個打數吞下5次三振，成為繼廖敏雄、謝佳賢、郭俊佑、林智勝、陳金鋒後，中職史上第6人。1060702"}, {"date": "2017/07/02 22:32", "website": "中央通訊社", "category": "體育", "title": "\r\n        林書豪訓練營徵選  建中生王聿銘成榜首", "url": "http://www.cna.com.tw/news/aspt/201707020277-1.aspx", "content": "（中央社記者李晉緯台北2日電）國泰夢想豪小子林書豪籃球訓練營徵選會今天進行北部最終場，未受正規籃球訓練的建中生王聿銘生拿下北、中、南區徵選會的最高分。 「2017 國泰夢想豪小子林書豪籃球訓練營」北區徵選會今天舉辦台北最終場，各校好手齊聚一堂，其中不乏來自北區HBL名校泰山高中及宜蘭高中籃球隊的好手。 來自明星高中建國中學的高三學生王聿銘，雖然求學過程中從未受過正統籃球訓練，卻在今年北、中、南三場徵選會中拿下最高分，也算是「另類榜首」，這也是他繼去年後再度入選參加「國泰夢想豪小子林書豪籃球訓練營」。 從「林來瘋」時期就受林書豪影響開始熱愛籃球，王聿銘表示，他非常欣賞林書豪的打球態度，並以林書豪為榜樣，不只學球技，也想學習林書豪的生活態度。 而HBL北區籃球名校宜蘭高中的隊長林哲霆，兩年前不僅入選訓練營還獲選最佳五人，今年再度來挑戰，他說，自己很欣賞林書豪打球的心態，前年在訓練營中也學到如何加快進攻速度，希望今年有機會入選學習林書豪的控球技巧，並發揮在場上，帶領球隊於下一屆HBL拿下好成績。 北區徵選會的各方高手將爭奪最後15名晉級機會，獲選名單將在7月5日公布於活動官方網站www.jlincamp.com.tw，最終共將有60名高中生獲邀免費參加20日、21日為期兩天一夜的「2017國泰夢想豪小子林書豪籃球訓練營」，接受林書豪、雷維特（Caris LeVert）兩位NBA球星的親自指導。1060702"}, {"date": "2017/07/02 22:23", "website": "中央通訊社", "category": "國際", "title": "\r\n        變臉逃亡30年 巴西古柯鹼毒梟落網", "url": "http://www.cna.com.tw/news/aopl/201707020276-1.aspx", "content": "（中央社里約熱內盧1日綜合外電報導）巴西當局今天表示，南美數一數二古柯鹼毒梟達羅查接受整容手術，躲過警方追捕近30年後，今天終於落網。他身價估計達1億美元（約新台幣30億元）。 巴西聯邦警察發布聲明說，達羅查（Luiz Carlos Da Rocha）綽號「白頭」，在西部馬托格羅索州（MatoGrosso）索里蘇市（Sorriso）被捕。 法新社報導，達羅查先前改名為迪莫瑞斯（Vitor Luiz de Moraes），動手術變臉，成功躲避警察，同時還繼續經營他的國際毒品生意。 警方說，150名幹員執行24次突襲行動，扣押估計達1000萬美元的豪華汽車、飛機、農場和其他財產。緝捕行動在另個地點還抓到達羅查的左右手。 警方說，達羅查受到擁有重武器部隊保護。 英國廣播公司（BBC）報導，幹員比對達羅查舊照與新嫌犯的照片，「做出結論達羅查和迪莫瑞斯是同一人」。 聯邦警察說，達羅查遭判刑期超過50年。 官員認為達羅查的財富接近1億美元，官員表示，第二階段行動將設法沒收他的剩餘資產。（譯者：中央社羅苑韶）1060702"}, {"date": "2017/07/02 22:34", "website": "中央通訊社", "category": "國際", "title": "\r\n        選舉大勝 小池：期待改革的結果", "url": "http://www.cna.com.tw/news/aopl/201707020278-1.aspx", "content": "（中央社記者黃名璽東京2日專電）日本東京都議員選舉今晚開票，根據NHK出口民調，支持東京都知事小池百合子的勢力大勝。小池百合子表示，「這是期待改革的結果」。 東京都議員選舉2日晚間8時開票，日本放送協會（NHK）公布出口民調指出，支持小池百合子的勢力大勝，預估席次多達73到85席，輕騎過關奪下過半數。但正式選舉結果仍待東京都選委會公布。 得知出口民調結果，小池百合子在所率領的「都民第一會」設於飯店內開票中心表示，「這是站在（東京）都民立場努力成果得到認同。勝選會到什麼程度目前還不清楚，但這是都民拿回正確都政的瞬間。能得到大家瞭解，她真的很高興。」 她說，取得超乎預期的成果，感動同時也深感責任重大。就任知事以來大約1年，這段時間她徹底公開資訊，都民可以知道都政，能對各式各樣的議題感到興趣。 小池百合子說，這是對改革期待的結果，因為都民第一會提出「東京大改革」的訴求，推出的候選人很多都是政治素人，有律師，也有會計師等擁有各種專業的人，期待他們進入議會後都能找到各自的切入點致力問政。 另一方面，自民黨主席、日本首相安倍晉三晚間在東京都內的餐廳，與副首相兼財務大臣麻生太郎、官房長官菅義偉等人會談，日媒猜測應是針對東京都議員選舉後，如何繼續執政等交換意見。 安倍晉三晚間8時過後步出餐廳，面對記者詢問沒有受訪，僅舉起左手就進入座車。麻生太郎等與會人士離開時，也沒有受訪。 對選舉結果，身兼東京都黨部主委的自民黨代理幹事長下村博文說，這是對自民黨的不信任，必須接受比預期還慘的結果，「感受到12分的責任」。 對於防衛大臣稻田朋美日前輔選時失言，下村博文說，稻田朋美雖然撤回相關說法，很遺憾還是對選舉產生影響。 前地方創生大臣石破茂說，應坦率承認史上的挫敗，「與其說是都民第一會贏了這場選舉，不如說是自民黨輸掉這場選舉」。1060702"}, {"date": "2017/07/02 22:58", "website": "中央通訊社", "category": "國際", "title": "\r\n        施壓中國 川普三箭連發", "url": "http://www.cna.com.tw/news/aopl/201707020280-1.aspx", "content": "（中央社記者鄭崇生華盛頓2日專電）美國海軍史塔森號飛彈驅逐艦今天巡航進入中建島12海里內。美國總統川普在北韓問題上制裁中企與陸民、對台軍售及行駛航行自由，在「川習二會」前，接連向北京施壓。 美國有線電視新聞網（CNN）報導，史塔森號飛彈驅逐艦（USS Stethem DDG-63）行使航行自由權，進入西沙中建島12海里範圍內。 儘管美國太平洋艦隊發言人奈特（Matt Knight）不證實行動，但他告訴CNN，那是美國海軍例行作業的一部分，他還以去年為例指出，過去一年美軍挑戰22個國家的「過度海權聲索」。 中建島位於西沙群島西南方，是西沙群島中最南端的島嶼，包括中華民國、越南及中國都宣稱擁有主權，目前由北京控制。 前總統馬英九卸任前登上太平島後，美軍也曾派遣飛彈驅逐艦「柯蒂斯魏柏號」（USS Curtis Wilbur）巡航至中建島12海里範圍內。 這次行動是川普上任以來，美軍第2度於南海行使航行自由權，時間點接近在德國召開的20國集團（G20）峰會前，川普與中國大陸國家主席習近平安排會面事宜之際。 川普一週來多項舉動，都針對中國宣稱「不可挑戰」的核心利益而來，除引起北京不滿，也不會為可能的「川習二會」營造良好氣氛。 在北韓問題上，川普已明言美國耐心告終，更在這週制裁與北韓有往來的中資企業、銀行與大陸民眾；隨後，美國宣布對台軍售，這兩箭已引發中國強烈不滿，然而，川普再度加壓，挑戰南海主權聲索，針對中國的用意明顯。 另外，華府智庫戰略暨國際研究中心（CSIS）日前公布南海最新衛星空照圖，中國在南沙群島人造島礁上進行三大工事，包括安置飛彈的庇護設施、雷達通訊系統及大型地下建物。 川普上任後第一次採取類似行動是5月24日，美國飛彈驅逐艦「杜威號」（USS Dewey）駛入南沙群島美濟礁12海里內。1060702"}, {"date": "2017/07/03 01:03", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        東京議會選舉小池揚威  安倍地位受重創", "url": "http://www.cna.com.tw/news/firstnews/201707030003-1.aspx", "content": "（中央社東京2日綜合外電報導）遭醜聞衝擊的日本首相安倍晉三今天又受挫，他領導的保守派執政自由民主黨在東京都議會選舉遭到歷史性大敗。東京都知事小池百合子領導的陣營大勝，未來成為首相呼聲升高。 電視台主播出身的小池百合子繼去年在東京都知事選舉贏得大勝後，這次率她新成立的都民第一會和友黨在都議會127個議席中拿下超過半數。自民黨原本掌控都議會多數，但如今面臨歷史性大敗，席數創新低。 日本電視台深夜報導，根據最新開票結果，都民第一會已贏得49個席次，也就是提名人選只有一人未當選。都民第一會盟友公明黨提名的23人全部當選，因此兩黨共掌握72席，輕鬆超過半數。據日本放送協會（NHK）推估，小池陣營可能贏得73至85個席次。 根據NHK，提名60位人選的自民黨目前則僅23人當選，遠低於原本掌控的57席，甚至還不如1995至2009年間出現的38席先前最低席次。 這雖然是場地方選舉，結果卻可能成為全國政局的重要指標。小池原本隸屬自民黨，曾經擔任防衛大臣，她的支持度高達超過60%，在安倍苦於對抗用人唯親的醜聞之際，有分析家看好她可能成為未來的首相。 64歲的小池衝勁十足，上個月退出自民黨，率領新成立的都民第一會。她並與公明黨結盟，這個佛教支持的溫和派政黨在全國政壇一直與安倍合作。 在媒體開始預測小池陣營贏得大勝後，她在電視談話中說：「我很感謝東京市民肯定我們至今的表現。如今我們應該在東京恢復明智和符合常識的政治局面。」 小池告訴NHK，選舉結果超出她的預期，她表示：「我覺得很興奮，但在此同時我也深知責任重大。」 小池的都民第一會在選舉表現亮眼，她角逐首相大位的呼聲將升高。不過，在2020年東京奧運落幕之前，這可能不會發生。 表面上，東京都議會選舉是對小池百合子政績的公投，但自民黨表現欠佳，也將被視為對安倍執政四年半表現的非難。 62歲的安倍2012年底當選首相，他近來力圖在國會推動通過引起爭議而不受歡迎的法案，因而屢遭挫折也備受批評。他又在加計學園事件中因為特別關照友人而捲入醜聞。 身兼國會議員的自民黨東京都支部聯合會會長下村博文承認，自民黨因多起「失言」事件和其他錯誤而輸掉選舉。他告訴NHK：「這次輸得很慘，超過我們的預期。」 他又說：「我們將會反省此事，致力在全國政壇重新贏得日本大眾和東京民眾的信任。」 據NHK報導，自民黨前防衛大臣石破茂表示：「我們必須承認這是歷史性的失敗。」 被視為安倍在黨內對手的石破茂又說：「與其說這是都民第一會的勝利，不如說這是自民黨的失敗。」 東京過去選舉的結果總能為全國趨勢帶風向。2009年自民黨在東京選舉中只贏得38席，同年在隨之而來的大選遭遇挫敗。不過這次，下議院要等到2018年底才改選。 美國哥倫比亞大學（Columbia University）榮譽教授柯蒂斯（Gerry Curtis）在出口民調公布前表示，如果小池的政黨和友黨贏得大勝，可能導致日本的政治版圖重整。 他提起最近也舉行過選舉的幾個國家說：「我們可能發現，日本與英國、法國和美國沒有那麼大不同，也可能在政治上出現很大意外。」 自民黨表現低迷，安倍的黨內對手有可能在2018年9月的黨魁之爭中跳出來挑戰他。屆時如果安倍勝選，將可望成為日本任期最長的領袖，同時增強他修改戰後和平憲法的希望。 日本上智大學（Sophia University）教授中野晃一（Koichi Nakano）則表示，自民黨慘敗也可能使得安倍更難追求在2020年前修改美國所草擬和平憲法第九條的目標，而此舉是政治上造成分歧的議題。 中野又說：「他繼續執政的主要動力是想要修訂憲法，但一旦他的支持度真正開始下滑，那會成為非常困難的事。」 安倍在今後幾個月可望改組內閣，以期重振受損的支持度，這是領導人陷入困境時常採取的作法，不過如果新手閣員爆發醜聞或失言也可能造成反效果。 許多政壇圈內人預期，將遭撤換的包括防衛大臣稻田朋美，她在東京都議會選舉期間打著自衛隊的招牌爭取支持，遭到嚴厲批評，因為自衛隊依法應在政治上保持中立。1060702"}, {"date": "2017/07/03 02:22", "website": "中央通訊社", "category": "國際", "title": "\r\n        川普再槓媒體 推特影片擊倒「CNN」", "url": "http://www.cna.com.tw/news/aopl/201707030004-1.aspx", "content": "（中央社新澤西州橋水2日綜合外電報導）美國總統川普與媒體的互槓再升溫。他今天在推特貼出一段嘲弄影片，片中的他在摔角擂台邊將一名臉部戴上有線電視新聞網（CNN）標誌的人背摔在地，並連出數拳毆打。 路透社報導，這段28秒的影片似乎是川普2007年出席世界摔角娛樂公司（WWE）年度宣傳盛事WrestleMania23的修改版，當時他以貴賓之姿「撂倒」WWE冠軍麥馬漢（Vince McMahon）。在今天的影片中，麥馬漢的頭由CNN標誌取代。 川普擊敗CNN人形肖像後，「假新聞新聞網」（FNNFraud News Network）的標誌出現在畫面右下方，類似CNN的標誌。 今天曝光的影片為川普招致新的批評聲浪，在新聞界和社群媒體引起軒然大波。 CNN發表聲明指出：「這是令人悲傷的一天，美國總統鼓勵對記者施加暴力。」 CNN表示：「他不去準備出訪事宜，以及首次與蒲亭（Vladimir Putin）會面、處理北韓議題及制定健保法案等工作，卻做出有失身分地位的幼稚行為。」 「標準週刊」（The Weekly Standard）特約編輯、保守派評論家克里斯托（Bill Kristol），將川普的舉止比喻為造成羅馬帝國滅亡的行為。 克里斯托推文表示：「我們在總結羅馬帝國的衰落及滅亡時，其淪亡速度令人印象深刻。羅馬帝國垮台要花數世紀，我們數個月就達成了。」 過去一週，川普先是臭罵全美各大新聞媒體散播「假新聞」，接著與微軟國家廣播公司（MSNBC）節目「早安，喬」（Morning Joe）女主持人米卡．布里辛斯基（Mika Brzezinski）及搭檔的未婚夫喬．斯卡伯勒（Joe Scarborough）在推特發起粗暴的人身攻擊，引發共和與民主兩黨成員的譴責。1060703"}, {"date": "2017/07/03 02:58", "website": "中央通訊社", "category": "國際", "title": "\r\n        川普推特影片痛毆「CNN」 記者組織譴責", "url": "http://www.cna.com.tw/news/aopl/201707030005-1.aspx", "content": "（中央社新澤西州橋水2日綜合外電報導）美國總統川普今天在推特貼出一段嘲弄影片，連出數拳毆打一個臉部戴上有線電視新聞網（CNN）標誌的人，此舉遭到「記者爭取新聞自由委員會」譴責。 美聯社報導，「記者爭取新聞自由委員會」（Reporters Committee for Freedom of the Press）執行董事布朗（Bruce Brown）表示，這段影片是「對記者施加人身暴力的威脅」。 布朗說，這則推文「有失總統身分」，並指出「沒有一個人在工作時應受到人身傷害威脅」。 在這段嘲弄影片當中，川普在摔角擂台邊對一個身穿西裝的人連毆數拳，這個人的臉被CNN標誌遮住。 白宮尚未回應關於這段影片的質疑。不過白宮國土安全顧問博塞特（Tom Bossert）對美國廣播公司（ABC）表示，他認為「誰都不應視那段影片為威脅」。1060703"}, {"date": "2017/07/03 03:48", "website": "中央通訊社", "category": "生活", "title": "\r\n        阿布達比飛美航班筆電禁用令 美國取消", "url": "http://www.cna.com.tw/news/ahel/201707030006-1.aspx", "content": "（中央社華盛頓2日綜合外電報導）美國今天解除從阿布達比（Abu Dhabi）入境班機機艙不能使用筆電的禁令，指出阿拉伯聯合大公國的阿提哈德航空（Etihad Airways）已採取必要的安全加強措施。 阿布達比是中東第一個免除這項禁令的城市。 阿提哈德航空是唯一經營由阿布達比直飛美國的航空公司，每週有45班航班飛往美國。 今年3月，美國禁止由8國10家航空公司飛美的班機機艙使用筆電，這些國家包括埃及、摩洛哥、約旦、阿拉伯聯合大公國、沙烏地阿拉伯、科威特、卡達及土耳其，以處理炸彈可能藏在機上電子裝置的疑慮。 國土安全部發言人拉潘（David Lapan）今天在推特表示，阿提哈德航空和阿布達比國際機場（Abu Dhabi International Airport）「已落實必要的初步安全加強措施」。1060703"}, {"date": "2017/07/03 05:39", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        林子偉5支3猛打賞 紅襪3連戰橫掃藍鳥", "url": "http://www.cna.com.tw/news/firstnews/201707030007-1.aspx", "content": "（中央社多倫多2日綜合外電報導）美國職棒大聯盟（MLB）波士頓紅襪與多倫多藍鳥3連戰最終戰，台灣小將林子偉今天先發擔任游擊手打第8棒，繳出5支3的猛打賞成績，紅襪終場以15比1大勝藍鳥，完成橫掃任務。 林子偉敲出3安，分別是第2局中外野三壘安打、第4局以偷襲短打形成內野一壘安打，以及第8局擊出中外野滾地一壘安打，不過他也在第7局遭到三振。 林子偉3支安打雖然沒有製造打點，但有跑回2分，為球隊做出貢獻。 今天是林子偉大聯盟生涯第8場比賽，也是第4次先發，賽前他的打擊率為2成31。這場比賽結束後，他累積18打數6支安打，打擊率上升至3成33。 紅襪火力全開，擊出本季最多的21支安打，貝茲（Mookie Betts）全場6支4轟出兩支全壘打，灌進生涯新高的8分打點，幫助球隊近7戰拿到第6勝。 紅襪先發左投帕莫蘭茲（Drew Pomeranz）主投6局失1分，連續3場在客場拿下勝投，過去6場在客場先發的戰績為3勝0敗，防禦率降至1.82，本季至今個人成績8勝4負。1060703"}, {"date": "2017/07/03 06:11", "website": "中央通訊社", "category": "國際", "title": "\r\n        嘲弄媒體影片挨轟 川普不低頭續反擊", "url": "http://www.cna.com.tw/news/aopl/201707030009-1.aspx", "content": "（中央社新澤西州橋水2日綜合外電報導）美國總統川普在推特貼出一段嘲弄影片，立即引發新聞界批評聲浪。他今天不改鬥牛本色，認為他與媒體的戰爭是記者與他的選民需求的競爭。 在推特張貼的28秒影片中，川普站在摔角擂台邊將一名臉部戴上有線電視新聞網（CNN）標誌的人背摔在地，並連出數拳毆打。 這段影片似乎是川普2007年出席世界摔角娛樂公司（WWE）年度宣傳盛事WrestleMania23的修改版，當時他以貴賓之姿「撂倒」WWE冠軍麥馬漢（Vince McMahon）。 美聯社報導，川普今天繼續發動攻勢，在推特表示「不誠實的媒體絕對無法阻止我們代表偉大美國人民達成目標！」1060703"}, {"date": "2017/07/03 05:51", "website": "中央通訊社", "category": "生活", "title": "\r\n        午後雷陣雨  北台受颱風外圍環流影響", "url": "http://www.cna.com.tw/news/ahel/201707030008-1.aspx", "content": "（中央社台北3日電）中央氣象局預報指出，今天仍高溫悶熱，午後局部地區容易有雷陣雨，提醒參加大學指考的考生及陪同家長們，記得帶傘備用；而北台灣受颱風外圍環流影響，午後雷陣雨的範圍將擴及市區。 氣象局表示，上午仍為高溫悶熱的天氣，各地高溫約攝氏32至34度，整體而言，請多加留意午後的天氣變化，提防短時強降雨及伴隨如雷擊、強陣風等劇烈的天氣現象，尤其山區及溪邊活動要注意安全。 第3號輕度颱風南瑪都上午將朝著琉球群島及台灣東北部海面前進，預估上半天最接近台灣附近地區，東半部海面風浪增大，易有10至11級強陣風及4至5公尺的浪高，東半部及北部海面也有長浪發生的機率。 環保署空氣品質預報資訊，中部以北為普通等級，指標污染物為臭氧，其他地區為良好等級；詳查環保署網站http://goo.gl/hE5Oct。1060703"}, {"date": "2017/07/03 06:55", "website": "中央通訊社", "category": "體育", "title": "\r\n        女子PGA錦標賽姜孝林摘冠 龔怡萍第20", "url": "http://www.cna.com.tw/news/aspt/201707030011-1.aspx", "content": "（中央社芝加哥2日綜合外電報導）女子高球大賽女子PGA錦標賽今天落幕，韓裔美籍的姜孝林（Danielle Kang）最後1洞抓鳥成功，以1桿之差登上后座。台灣好手龔怡萍以並列第20作收。 姜孝林一鳴驚人，首度在LPGA登頂就是拿到大賽冠軍。 姜孝林在標準桿3桿的第17洞打出柏忌，衛冕者加拿大名將韓德森（Brooke Henderson）則在最後2洞都擊出博蒂，與姜孝林並列領先。 不過姜孝林在第18洞穩穩以2桿打上果嶺，再以2推入洞完成抓鳥，贏得金盃。她今天打出68桿，4輪總計271桿，韓德森最後1輪交出66桿，4回合為272桿。 第3輪打完並列第7的龔怡萍，今天繳出73桿，總和281桿並列第20。 另兩位台灣選手方面，徐薇淩總桿282桿並列第25，李旻292桿並列第68。1060703"}, {"date": "2017/07/03 07:16", "website": "中央通訊社", "category": "財經", "title": "\r\n        台股指標過熱壓力增 短線整理", "url": "http://www.cna.com.tw/news/afe/201707030012-1.aspx", "content": "（中央社記者吳家豪台北3日電）美股上週五多數上揚，那斯達克指數尾盤支撐無力收低，歐股收黑；法人表示，國際股市震盪劇烈，引發台股指標過熱修正壓力，短線建議轉進低基期題材或業績股。 上週五道瓊工業指數終場上漲62.60點，或0.29%，收在21349.63點；標準普爾500指數上漲3.71點，或0.15%，收在2423.41點；以科技股為主的那斯達克指數下挫3.931點，或0.06%，收在6140.420點。 台股上週五跌26.58點，收在10395.07點，成交值新台幣926億元。三大法人外資及陸資賣超、投信賣超、自營商買超，合計賣超新台幣4.78億元。 法人指出，指標過熱修正、國際股市漲少跌多，台股波段累計可觀漲幅後，高檔震盪將愈趨劇烈。短線宜避開均線乖離率過大、法人籌碼鬆動股，轉進低基期轉機或業績股、補漲股；中線可酌量低接仍具高殖利率色彩的除息業績股。1060703"}, {"date": "2017/07/03 07:19", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        7月3日台灣各報頭條速報", "url": "http://www.cna.com.tw/news/firstnews/201707035001-1.aspx", "content": "聯合報：雙城論壇 柯文哲提兩岸命運共同體 （中央社網站）聯合報3日報導，台北、上海雙城論壇昨天開幕，台北市長柯文哲和上海市長應勇昨天致詞不約而同提到「兩岸一家親」、「兩岸命運共同體」等言論。柯文哲說，今年是台灣開放民眾赴大陸探親30周年，過去30年的兩岸交流，證明人民的利益、需求才是政府努力的目標；他重申，打破兩岸對立，必須雙方都努力，「互相尊重，互相合作，甚至互相諒解」。 中國時報：雙城論壇 再簽4協議 搭機前空檔 可望柯張會 （中央社網站）中國時報3日報導，台北、上海雙城論壇過去7年交流面向廣闊，共簽訂26項合作備忘錄，今年再增添4項協議，包括兩市區政、大學學術交流、籃球運動推廣和消費者權益保護，成果豐碩。台北市長柯文哲今晚將返台，據了解，大陸國台辦主任張志軍不排除在柯搭機前的空檔，親自與他會面，進行「柯張會」。 蘋果日報：潑強鹼 火爆士官長 怨貓屎尿沾衣 貓奴妻灼髮毀容 （中央社網站）蘋果日報3日報導，殘忍莽夫！一名軍情局士官長，不滿妻子養的兩隻貓到處便溺，有次不慎穿著沾染貓尿的衣服去上班遭取笑，前天兩人又為此大吵一架，妻子氣得要離婚，士官長竟將具毒性的氫氧化鈉，溶在水中對妻子潑灑，導致妻子頭、臉、背有30%的二度灼傷，恐致毀容禿髮，士官長逃亡一夜後被捕。國防部表示涉案士官長將列入汰除名單。 自由時報：反制遼寧艦？美艦駛進南海 （中央社網站）自由時報3日報導，中國遼寧號航空母艦及3艘護衛軍艦組成的編隊2日沿著台灣海峽中線以西向西南航行，將前往南海及香港；美國海軍驅逐艦「史蒂森號（USS Stethem）」2日也以執行自由航行權利為名，駛入南海西沙群島中建島（Triton Island）的12浬範圍內，挑戰中國片面聲稱的主權。"}, {"date": "2017/07/03 07:16", "website": "中央通訊社", "category": "生活", "title": "\r\n        指考第三天考史地公 進場對號就座別坐錯", "url": "http://www.cna.com.tw/news/ahel/201707030013-1.aspx", "content": "（中央社記者許秩維台北3日電）指考今天第三天，考歷史、地理、公民。大考中心表示，進入試場後，應迅速對號就座，並目視確認座位標示單及答案卷、答案卡的准考證號碼完全相符。 106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，今天第三天考歷史、地理、公民與社會，歷史有2萬6666人選考，地理有2萬5769人選考，公民與社會有2萬2540人選考。 大學入學考試中心表示，每節考試開始前5分鐘打預備鈴，鈴響時考生即可入場，考試開始鈴響前，不得翻閱試題本、不得書寫、畫記、或作答，考試開始鈴響時，不必等監試人員宣布即可開始作答，考試結束鈴響畢，應停止作答（含擦拭答案卷卡或加黑、增補標點文字等），雙手離開桌面。 大考中心指出，進入試場後，應迅速對號就座，就座後先確認抽屜中、桌椅下或座位旁均無非考試必需用品，及目視確認座位標示單及答案卷、答案卡的准考證號碼完全相符，如有錯誤或缺漏，應立即舉手請監試人員處理，就座後未經監試人員許可不得離座。 每年大考都有不少考生因手機發出聲響而被扣分，大考中心提醒，進入試場前，手機務必關機，並關閉手機及手錶的鬧鈴，進試場後，除准考證及考試必用文具，其他物品應放置臨時置物區，不得隨身攜帶或放在座位附近，臨時置物區的手機或物品如於考試中發出聲響，仍視同違規處理。1060703"}, {"date": "2017/07/03 02:22", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        川普再槓媒體 推特影片擊倒「CNN」[影]", "url": "http://www.cna.com.tw/news/firstnews/201707030004-1.aspx", "content": "（中央社新澤西州橋水2日綜合外電報導）美國總統川普與媒體的互槓再升溫。他今天在推特貼出一段嘲弄影片，片中的他在摔角擂台邊將一名臉部戴上有線電視新聞網（CNN）標誌的人背摔在地，並連出數拳毆打。 延伸閱讀》指川普百日政績廣告是假新聞 CNN拒播【影片】 延伸閱讀》指俄羅斯握把柄 川普痛批CNN是羞恥的假新聞【影片】   路透社報導，這段28秒的影片似乎是川普2007年出席世界摔角娛樂公司（WWE）年度宣傳盛事WrestleMania23的修改版，當時他以貴賓之姿「撂倒」WWE冠軍麥馬漢（Vince McMahon）。在今天的影片中，麥馬漢的頭由CNN標誌取代。#FraudNewsCNN   #FNN   pic.twitter.com/WYUnHjjUjg"}, {"date": "2017/07/03 05:51", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        颱風外圍環流影響 北部午後有雨範圍擴大", "url": "http://www.cna.com.tw/news/firstnews/201707030008-1.aspx", "content": "（中央社台北3日電）中央氣象局預報指出，今天仍高溫悶熱，午後局部地區容易有雷陣雨，提醒參加大學指考的考生及陪同家長們，記得帶傘備用；而北台灣受颱風外圍環流影響，午後雷陣雨的範圍將擴及市區。 氣象局表示，上午仍為高溫悶熱的天氣，各地高溫約攝氏32至34度，整體而言，請多加留意午後的天氣變化，提防短時強降雨及伴隨如雷擊、強陣風等劇烈的天氣現象，尤其山區及溪邊活動要注意安全。 第3號輕度颱風南瑪都上午將朝著琉球群島及台灣東北部海面前進，預估上半天最接近台灣附近地區，東半部海面風浪增大，易有10至11級強陣風及4至5公尺的浪高，東半部及北部海面也有長浪發生的機率。 環保署空氣品質預報資訊，中部以北為普通等級，指標污染物為臭氧，其他地區為良好等級；詳查環保署網站http://goo.gl/hE5Oct。1060703"}, {"date": "2017/07/03 06:55", "website": "中央通訊社", "category": "國際", "title": "\r\n        馬克宏難脫菁英氣息  再度失言挨批輕蔑", "url": "http://www.cna.com.tw/news/aopl/201707030010-1.aspx", "content": "（中央社記者曾依璇巴黎2日專電）法國總統馬克宏就任以來，營造出穩健又有幽默感的公共形象，執政滿月的民意支持率超過6成。但他也不只一次流露來自菁英階層的氣息，每每被反對者和輿論批評輕蔑普羅大眾。 馬克宏（Emmanuel Macron）上週出席巴黎一座專為新創企業成立的園地「Station F」啟用典禮，此地是從舊鐵路停靠站改建而成。 他致辭時提到，「不要以為有天你們投資成功或創業成功了就好，你們會學到，車站是一個可以遇到成功人士和什麼都不是的人的地方，是一個路過的地方，一個分享的地方」。 他的原意是要新創業者把求新求變的精神持續下去，但用詞激起的反感漸漸在社群網絡發酵，網路使用者和政界人士批評馬克宏透露出來的想法是，一個人若不成功就「什麼都不是」。 極右派民族陣線（FN）黨魁瑪琳．雷朋（Marine Le Pen）今天在推特（Twitter）表示，「這句話很糟糕、很可恥，但也顯露出馬克宏一派的想法」；右派共和黨（LR）的前交通部長馬利雅尼（Thierry Mariani）認為這話顯示了馬克宏的「輕蔑」。 在此之前，馬克宏已數度失言，被指蔑視勞動階層或弱勢族群。 2014年，他擔任經濟部長期間，曾說有些勞工是「文盲」；2015年，同樣在經濟部長任內，他到南部參訪時遇到罷工的勞工穿著寫有訴求標語的T恤向他抗議，他當時說，「要買得起一套西裝的最好方式，就是工作」。 今年6月初，他開玩笑說非洲東部海域的葛摩聯邦（Comoros）人，很少用小舟來捕魚，而是用來划到法屬馬約特島（Mayotte）。由於20年來有近萬人在偷渡過程中喪命，他的玩笑話遭到輿論批評背離人道。1060703"}, {"date": "2017/07/03 05:51", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        颱風環流影響 北部午後雷陣雨範圍擴大", "url": "http://www.cna.com.tw/news/firstnews/201707030008-1.aspx", "content": "（中央社台北3日電）中央氣象局預報指出，今天仍高溫悶熱，午後局部地區容易有雷陣雨，提醒參加大學指考的考生及陪同家長們，記得帶傘備用；而北台灣受颱風外圍環流影響，午後雷陣雨的範圍將擴及市區。 氣象局表示，上午仍為高溫悶熱的天氣，各地高溫約攝氏32至34度，整體而言，請多加留意午後的天氣變化，提防短時強降雨及伴隨如雷擊、強陣風等劇烈的天氣現象，尤其山區及溪邊活動要注意安全。 第3號輕度颱風南瑪都上午將朝著琉球群島及台灣東北部海面前進，預估上半天最接近台灣附近地區，東半部海面風浪增大，易有10至11級強陣風及4至5公尺的浪高，東半部及北部海面也有長浪發生的機率。 環保署空氣品質預報資訊，中部以北為普通等級，指標污染物為臭氧，其他地區為良好等級；詳查環保署網站http://goo.gl/hE5Oct。1060703 颱風路徑潛勢預報（Google地圖，取自中央氣象局）  "}, {"date": "2017/07/02 23:01", "website": "中央通訊社", "category": "體育", "title": "\r\n        桃猿半季41勝平紀錄 陳禹勳同寫紀錄", "url": "http://www.cna.com.tw/news/aspt/201707020281-1.aspx", "content": "（中央社記者謝靜雯台北2日電）中華職棒Lamigo桃猿隊與富邦悍將隊今天比賽數度戰成平手，桃猿隊楊岱均8、9兩局都有關鍵表現，帶領球隊以10比9拿下上半季第41勝，追平中職半季最多勝紀錄。 今天比賽兩隊都有全壘打表現，桃猿隊全場敲出18支安打，梁家榮3局開轟，陽春砲替球隊1比1扳平比數，這也是梁家榮中職生涯第5年敲出的首發全壘打。 王柏融今天3局敲出兩分砲、5局再開轟，單場雙響砲為生涯第5次，賽後本季全壘打數16支，目前在聯盟全壘打排行排名第3。 兩隊5局打完6比6平手，8局桃猿靠著藍寅倫、代打楊岱均接連安打，送回1分超前，下半局悍將隊李宗賢敲出個人本季第2轟，7比7再將比數扳平，悍將隊再靠失誤、接連保送、高孝儀安打，送回超前兩分。 桃猿9局把握最後反攻機會，靠著陽耀勳安打、保送，楊岱均安打送回1分，代打郭嚴文送回追平分，再靠高飛犧牲打跑回致勝分。 桃猿隊拿下上半季第41勝，追平2012年由統一獅隊寫下中職半季最多41勝紀錄，上半季桃猿還有兩場比賽，有機會再推進中職半季最多勝紀錄。 桃猿隊後援投手陳禹勳9局上場後援，投1局無失分，拿下上半季第21次救援成功，追平中職2010年由洋投庫倫（Ryan Cullen）寫下的半季最多救援成功紀錄，接下來兩場比賽，也有機會再創新高紀錄。1060702"}, {"date": "2017/07/03 07:32", "website": "中央通訊社", "category": "生活", "title": "\r\n        無人機搗亂  倫敦蓋維克機場關閉跑道", "url": "http://www.cna.com.tw/news/ahel/201707030014-1.aspx", "content": "（中央社記者戴雅真倫敦3日專電）英國倫敦的蓋維克機場（Gatwick）今天晚上因為1架無人機搗亂，被迫暫時關閉跑道，另有5架班機被迫改變航道，到別處降落。 機場發言人指出，由於1架無人機，機場跑道被迫兩度關閉，分別為9分鐘及5分鐘。 發言人表示，蓋維克機場在晚間6時10分至19分被迫關閉跑道，在6時36分至41分第2度關閉，導致少數航班改道。目前已經恢復運作，警方正在調查。 易捷航空（Easyjet）表示，旗下4架航班改道；英國航空公司（British Airways）則表示，有1架班機改到波茅斯機場（Bournemouth）降落。其他班機也被迫在機場上方盤旋。 英國廣播公司（BBC）報導，1名搭乘易捷航空從義大利那不勒斯飛倫敦的乘客詹金斯（Craig Jenkins）說，「我們正要降落，飛機開始盤旋，盤旋4、5圈之後又往東飛，機長說我們改降落在斯坦斯特德機場（Stansted）。」 詹金斯表示，他們一開始說蓋維克機場因為事故關閉，過了一會兒，他們說是因為1架無人機。 他表示，航空公司讓乘客選擇是在斯坦斯特德機場入境，或是再等1小時飛回蓋維克機場。 另一名搭乘英航從西班牙瓦倫西亞回倫敦的乘客說，「我們本來可以提早15分鐘降落，結果最後卻在南岸上空一直盤旋。」 英國民航局表示，違反無人機使用規定者，將面臨嚴重後果，不僅會罰款，甚至可能坐牢。1060703"}, {"date": "2017/07/03 07:56", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        溫布頓網賽開打 Google塗鴉紀念140週年", "url": "http://www.cna.com.tw/news/firstnews/201707035002-1.aspx", "content": "（中央社倫敦3日綜合外電報導）谷歌（Google）在搜尋首頁推出一系列「塗鴉」（Doodle），紀念溫布頓網球錦標賽140週年。    英國「每日鏡報」網站報導，2017年溫網今天開打，數千人湧入全英俱樂部。     為紀念這項全球歷史最悠久的網賽，Google推出令人印象深刻的塗鴉圖樣。動畫可見兩支球拍化身為球員對打，Google字母變成觀眾和主審在一旁看球。     老鷹魯弗斯（Rufus）也在上方監視，幫忙驅趕鴿子。     Google稍早採用的概念之一，聚焦在中央球場的天氣不確定性。 影片來源：每日鏡報網站     老派點子顯示，觀眾眼睛跟著球來回轉動。     與此同時，地主好手莫瑞（Andy Murray）已證實將調整好狀態力拚衛冕。     莫瑞受臀傷所擾，但仍堅稱「我能應付這項賽事，也能打上7戰，我沒事」。「如果我覺得今天狀況內，我會很高興，闖關沒問題。」     「如果我的臀傷復發，必要的話我會服用一些抗炎藥。希望不要發生。」（譯者：中央社盧映孜）1060703"}, {"date": "2017/07/03 08:06", "website": "中央通訊社", "category": "社會", "title": "\r\n        畢業求職季  14萬職缺向新鮮人招手", "url": "http://www.cna.com.tw/news/asoc/201707030016-1.aspx", "content": "（中央社記者余曉涵台北3日電）根據勞動部旗下的台灣就業通網站統計，目前線上不限工作經驗的職缺高達14.3萬筆，依產業別來看，經驗不拘的職缺大多分布在製造業、批發及零售業、住宿及餐飲業。 社會新鮮人的求職季要到了，根據勞動部公布的最新調查，去(105)年社會新鮮人(初任人員)平均起薪為新台幣2萬6723元，其中大學畢業生則為2萬8116元，若與前(104)年相較也分別增加1.88%及1.67%。 勞動部勞動力發展署旗下的台灣就業通統計，目前有一半的職缺集中在製造業，釋出的職缺數佔所有行業達52.54%，其次為批發及零售業(10.38%)、住宿及餐飲業(10.38%)。 由職缺類別來看，企業招募新鮮人以品管製造、技術服務等研發類工作缺口最大，佔了近5成比重，其次則是旅遊餐飲、客服門市等。記憶體封測大廠力成科技為因應訂單的需求，「台灣就業通」釋出多達2000個技術員及半導體工程師職缺，面板大廠群創光電正招募660個技術人員，而半導體設備廠昇揚集成與半導體封測大廠日月光，也分別釋出超過400個工作機會。 除了製造業外，家樂福、全家便利商店、統一超商都釋出大量門市人員、儲備幹部及暑期工讀生職缺；住宿及餐飲業部分，晶華國際酒店、國賓大飯店、凱撒飯店也提供不少房務員、櫃台接待人員、中西餐服務員、飯店安全人員、工程技術人員、財務專員、採購/驗收專員等職缺。 台灣和民餐飲、金色三麥餐飲、瓦城泰統同樣急徵新血，台灣國際藏壽司、台灣吉野家分別徵聘60名及300名儲備幹部。1060703"}, {"date": "2017/07/03 08:14", "website": "中央通訊社", "category": "體育", "title": "\r\n        溫布頓網球公開賽開打  盧彥勳謝淑薇出戰  ", "url": "http://www.cna.com.tw/news/aspt/201707035003-1.aspx", "content": "（中央社台北3日電）溫布頓網球錦標賽（Wimbledon）今天開打，台灣選手盧彥勳今天挑戰男單首輪，謝淑薇也要挑戰女單首輪。     網球四大賽之一的2017賽季溫布頓網球錦標賽7月3日至16日舉行。     台灣多位網球好手今天都會出賽男單和女單首輪，盧彥勳預定台北時間下午6時30分在男單首輪出戰義大利選手波雷利（Simone Bolelli）。女單首輪，張凱貞出戰中國大陸選手王薔，謝淑薇在第一天稍晚將出戰英國選手康塔（Johanna Konta）。     今年網球天王費德瑞（Roger Federer）和納達爾（Rafael Nadal）狀況都在高檔，費德瑞不參加法國網球公開賽，完整休息直接備戰溫網，納達爾才再拿下1座法網冠軍，氣勢正旺，老將可能主導本屆溫網，甚至有可能重演費德瑞和納達爾冠軍戰戲碼。     女單衛冕冠軍小威廉絲（Serena Williams）因為懷孕不能參加本屆溫網，名將莎拉波娃（Maria Sharapova）也因傷缺席，女單隨時可能有黑馬衝出，名將艾薩蘭卡（Victoria Azarenka）生完小孩復出能否發揮昔日實力備受關注。"}, {"date": "2017/07/03 08:25", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        颱風南瑪都對台無威脅 朝日本九州移動", "url": "http://www.cna.com.tw/news/firstnews/201707030017-1.aspx", "content": "（中央社記者汪淑芬台北3日電）中央氣象局觀測昨天形成的今年第3號颱風南瑪都，今天清晨離台灣最近時，仍有200多公里，對台灣無威脅，目前已朝日本九州移動，欲前往當地民眾應留意颱風動態。     氣象局說，南瑪都昨天持續往北北西移動，今天凌晨通過琉球群島的石垣島，清晨是南瑪都颱風中心最接近台灣的時候，仍有約200多公里，之後愈離愈遠。     氣象局觀測，南瑪都通過石垣島後，轉北北東朝日本九州前進，對台灣無威脅，提醒要前往九州的民眾，留意颱風動態。     氣象局預報，今天上半天受颱風外圍雲系及環境風向影響，南部沿海、恆春半島及基隆北海岸可能有零星短暫降雨，雲量也稍多，整體來說各地仍是高溫悶熱、陽光強，各地高溫可達攝氏32至34度，午後須留意雷陣雨，尤其山區易有局部大雨。1060703 吳德榮：南瑪都漸遠離 海邊活動注意安全 （中央社記者李亨山台北3日電）氣象專家吳德榮今天表示，輕颱南瑪都逐漸遠離，對台影響輕微，主要是北部、東部海面的風浪增大了，今日在岸邊的活動要注意安全。 吳德榮在氣象應用推廣基金會的「洩天機教室」指出，南瑪都對台影響很輕微，主要是北部、東部海面的風浪增大了。最新中央氣象局「路徑潛勢預測圖」顯示，「南瑪都」通過「石垣島」後，將向北逐漸進入東海，再轉向東北，明後（4、5日）天侵襲日本，有赴日的行程要注意其動態。 最新歐洲中期預報中心（ECMWF）模式模擬顯示，今上半天北部、東北部因南瑪都外圍，帶來一些高層水氣，但飄微量小雨的機率也降低，各地大都天氣晴朗；午後山區有對流發展，將擴及西半部部分平地，仍有大雷雨發生的機率，應注意氣象局發布的訊息及特報。 吳德榮指出，明日至下週一（10日）因大環境仍為東南風，也有低層水氣輸入，東半部迎風面偶有局部短暫陣雨；上半天各地大都晴朗，午後山區對流發展，再受到東南或偏南風導引，而擴及西半部部分平地；每日大雷雨發生的機率及分布，則視當日的「大氣不穩定度」而有變化，需依賴短期的預報資料再做調整。 未來一週西半部高溫大約在33至35度，東半部在32至34度。整體感覺還是熱，應要注意防曬，也要多喝水、避免中暑。1060703 颱風路徑潛勢預報（Google地圖，取自中央氣象局）  "}, {"date": "2017/07/03 08:40", "website": "中央通訊社", "category": "國際", "title": "\r\n        小池勢力首戰大捷 素人刺客全數當選", "url": "http://www.cna.com.tw/news/aopl/201707030020-1.aspx", "content": "（中央社記者黃名璽東京3日專電）東京都知事小池百合子率領子弟兵首戰大捷，提名50人當選49人，特別是完全無政治經歷的素人「刺客」全數當選，除奠定小池勢力穩固基礎，也嚴重打擊日本首相安倍晉三。 日本東京都議員選舉昨天晚間8時完成投票，開票作業持續到今天凌晨，小池百合子率領的「都民第一會」提名50人當選49人，加上推薦6名無黨籍人士在當選後加入，「都民第一會」共奪下55席。除了島部選區提名的山下崇落選，其餘全數當選。 小池百合子曾在2005年以「刺客」身分打贏選戰當選眾議員，這次，她率領的「都民第一會」也推出美女帥哥刺客，成功奪下各選區席次。 在墨田區當選的成清梨沙子，現年才27歲，就讀東京大學經濟系時就考取會計師執照，是「都民第一會」中最年輕的都政改革委員。 在澀谷區當選的美女刺客龍圓愛梨，現年40歲，東京法政大學畢業後就進入朝日電視台擔任主播，也曾擔任過記者。 在板橋區當選的帥哥刺客平慶翔，是日本女演員平愛梨的弟弟，本身也在高中時演過日劇，但上大學後退出演藝界，大學畢業擔任眾議員秘書。 歌手兼作詞家的齋藤禮伊奈，藝名lecca，也順利在南多摩區當選。 朝日新聞報導，「都民第一會」提名的50人中，超過一半都是毫無政治經歷的素人。成清梨沙子說，完全感受到都民想要跟「揣摩上意」的政治說再見，重新打造一個全新議會的願望。 小池百合子稱為自己的右手的前秘書荒木千陽，順利在中野區勝選，荒木千陽說，今後會跟過去一樣向小池百合子諫言，善盡議會監督功能。 「都民第一會」已成為東京都議會第一大黨，加上支持小池百合子的公明黨等席次，總計有79席，取得優勢過半數席次。 東京都議會共有127席，過半數為64席。 反觀選前第一大黨自民黨擁有57席，選戰大敗後驟降至23席，創史上最慘紀錄。 讀賣新聞報導，這場選戰給予安倍晉三嚴重打擊，對安倍晉三未來執政帶來嚴峻挑戰。 這場選舉投票率51.27%，比上一屆2013年增加7.77%。 公明黨提名23人擊出全壘打，全數當選；共產黨提名37人當選19人；民進黨提名23人當選5人；自民黨提名60人當選23人；「都民第一會」提名50人當選49人，加上6名無黨籍當選人加入，總席次為55席。1060703"}, {"date": "2017/07/03 08:42", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        特派專欄 溫布頓開打買票觀賽眉角多", "url": "http://www.cna.com.tw/news/firstnews/201707030021-1.aspx", "content": "特派員看世界專欄（中央社記者戴雅真倫敦3日專電）溫布頓網球賽3日到17日開打，身為四大滿貫賽之一，溫布頓草地球場是許多球迷的朝聖地，但溫布頓不僅一票難求，加上歷史悠久，從買票到觀賽的「眉角」不少。 溫布頓網賽從1877年由全英俱樂部舉辦，是網球運動史上最悠久的賽事，也是目前四大滿貫賽中唯一的草地球場。每年2週賽事期間，吸引超過50萬人到場觀賽。由於歷史悠久，也有許多既定成俗的規矩。 首先，溫布頓網賽最令人矚目的賽場是中央球場（Centre Court）。這被認為是全世界最知名的網球場，只有在溫網賽事期間才會使用，是決賽的固定場地，裡頭還有王室和貴賓的專用包廂，也是球迷搶票最激烈的地區。除了中央球場外，第一球場（Court 1）同樣一票難求。 溫布頓官網每年底開放會員抽隔年賽季的門票，若錯過抽籤時段，賽事期間，每天也會釋出門票給現場排隊的球迷。也因此，每年溫網賽事期間，除了球場上競爭激烈外，場外也有激烈的球迷競賽。 溫網期間，每天會釋出各約500張中央球場、第一球場及第二球場的門票，也因此場外會出現露營熬夜搶票的球迷，形成壯觀的帳篷海。不過，到場湊熱鬧，想留下紀念照的球迷也要注意了，球場可是禁止攜帶自拍棒，而且買票只准付現。 中央球場的票價自然最貴，第一、第二球場其次。但有趣的是，票價並非天天相同，而是隨著比賽進行而逐日加價。 以中央球場為例，比賽第1、2天的票價是56英鎊（約新台幣2240元），第3、4天就漲價3成，來到73英鎊，每隔兩天就調一次價格，到比賽第13天的票價來到190英鎊，大約是第1天的3.4倍。 至於中央球場最便宜的觀賽方式，則是在早上排隊買到入場券（Grounds admission），隨比賽日子，價格從8英鎊到25英鎊不定，再去轉售區（Resale）等待有球迷出場不再入場，大約在下午3時之後，就可以用10英鎊價格進入中央球場和第一球場，5英鎊進入第二球場。 這是溫布頓網賽特有的售票規矩，轉售收入會用於慈善。看到的賽事當然不太可能是重要賽事，卻仍是一種體驗。 溫布頓網賽另一項傳統是，選手全部都要穿白色衣上場。這項規定可追溯至19世紀，當時網球是一項社交活動，而身穿有色衣服，一但流汗會出現汗漬，實在不甚美觀，因此就有了身穿白衣的規定。 這項規定一直沿襲下來，且近年來對白色的規定越來越嚴格，像是「奶油白」就不被允許，若服飾上非得有色，寬度不得超過1公分。在2013年的溫網賽事中，瑞士球王費德勒（Roger Federer）就曾經穿了一雙底部是亮橘色的球鞋，被要求換鞋。 另外一項沒有強制的傳統，則是看比賽要吃草莓配鮮奶油。根據溫布頓官網，平均每年溫網期間，觀眾要吃掉2萬8000公斤的草莓（約14萬份），以及1萬公升鮮奶油。至於這項傳統怎麼來的則沒有定論，據稱大概是因為草莓當季，而且草莓也是下午茶會吃的水果。無論如何，這項傳統都非常「可口」。1060703"}, {"date": "2017/07/03 08:36", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        美艦入西沙 陸派艦機驅離並表強烈不滿", "url": "http://www.cna.com.tw/news/firstnews/201707030019-1.aspx", "content": "（中央社記者尹俊傑北京3日電）美軍2日派驅逐艦史塔森號駛入西沙中建島12海里，執行航行自由任務。中國大陸外交部發言人陸慷表示，陸方派艦機警告驅離這艘美艦，「強烈不滿和堅決反對」美方行徑。 美國海軍導向飛彈驅逐艦史塔森號（USS Stethem）2日駛進西沙群島中由中國大陸控制的中建島12海里範圍。這是美國總統川普（Donald Trump）上任以來，美軍第2度在南海執行航行自由任務。 陸慷2日深夜在中國大陸外交部官網以「答記者問」形式表示，史塔森號「擅自進入中國西沙群島領海」，中國大陸隨即派出軍艦和戰鬥機對美艦實施警告驅離。 他說，美方打著「航行自由」旗號，再次派遣軍艦「擅自進入中國西沙群島領海」，違反中國大陸法律及相關國際法，「嚴重侵犯中國主權」，破壞有關海域和平、安全和良好秩序，危及陸方島上設施及人員安全。 陸慷以「嚴重的政治和軍事挑釁行動」形容美方行動，並說陸方對此表示強烈不滿和堅決反對。 他表示，在中國大陸和東南亞國家協會（ASEAN）成員國共同努力下，當前南海局勢趨緩降溫。「美方刻意在南海挑起事端，與地區國家求穩定、促合作、謀發展的共同願望背道而馳。」 陸慷說，「中方強烈敦促美方立即停止此類嚴重侵犯中國主權、威脅中國安全的挑釁行動。中方將繼續採取一切必要措施捍衛國家主權和安全。」 美軍驅逐艦杜威號（USS Dewey）5月25日駛入南沙群島美濟礁12海里，當時同樣引發北京不滿。 但川普對中國大陸協助約束北韓發展核武的成效表達失望後，近來更頻繁挑戰北京，包括美國上週宣布對台軍售、制裁被控與北韓非法往來的中國大陸個人與企業，使美中關係面臨不確定性。1060703"}, {"date": "2017/07/03 09:03", "website": "中央通訊社", "category": "財經", "title": "\r\n        台股開盤跌 26.08點", "url": "http://www.cna.com.tw/news/afe/201707030024-1.aspx", "content": "（中央社台北3日電）台北股市今天開盤跌26.08點，加權股價指數成為10368.99點，成交金額新台幣16.81億元。1060703"}, {"date": "2017/07/03 09:04", "website": "中央通訊社", "category": "國際", "title": "\r\n        川習通電前夕  美艦挑戰陸西沙主權主張", "url": "http://www.cna.com.tw/news/aopl/201707030025-1.aspx", "content": "（中央社華盛頓2日綜合外電報導）美國官員表示，1艘美軍驅逐艦今天駛近南海一處由中國大陸所據有的爭議島嶼。此舉恐進一步激化美國與中國大陸的緊繃關係。 法新社報導，該名官員告訴他們，美軍驅逐艦史塔森號（USS Stethem）駛入西沙群島（Paracel Islands）中建島（Triton）12海里內。台灣與越南也都宣稱擁有西沙群島主權。 美國總統川普已排定將與中國大陸領導人習近平通電話，不過美方卻在雙方元首通電話前數小時展開這項意在於爭議水域展現自由航行權的行動。 這也是川普上任後展開第2次這類行動，且川普政府數日前才做出宣布對台軍售、將中國大陸列最差人口販運防制等級等諸多勢必損及美中關係的舉動。 路透社報導，據大陸官方「新華社」引述中國大陸外交部發言人陸慷發言指出，美國這項擅自進入中國西沙群島領海「是嚴重的政治和軍事挑釁行動」，中國隨即派出軍艦和戰鬥機對美艦實施警告驅離。 智庫「新美國安全中心」（Center for a New American Security）南海專家芮普胡伯（Mira Rapp-Hooper）說：「與過去幾年已打造人工島的南沙群島不同，西沙群島自1974年以後即被中方有效控制，美方認為中方在西沙周邊宣稱的基線不合法，因而採取自由航行予以挑戰。」（譯者：中央社陳亦偉）1060703"}, {"date": "2017/07/03 09:06", "website": "中央通訊社", "category": "財經", "title": "\r\n        新台幣開盤升2.6分 為30.410元", "url": "http://www.cna.com.tw/news/afe/201707030026-1.aspx", "content": "（中央社台北3日電）台北匯市場新台幣兌美元匯率今天以30.410元開盤，升2.6分。1060703\r \r"}, {"date": "2017/07/03 08:42", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        特派專欄 溫布頓開打買票觀賽眉角多[影]", "url": "http://www.cna.com.tw/news/firstnews/201707030021-1.aspx", "content": "特派員看世界專欄（中央社記者戴雅真倫敦3日專電）溫布頓網球賽3日到17日開打，身為四大滿貫賽之一，溫布頓草地球場是許多球迷的朝聖地，但溫布頓不僅一票難求，加上歷史悠久，從買票到觀賽的「眉角」不少。溫布頓網賽從1877年由全英俱樂部舉辦，是網球運動史上最悠久的賽事，也是目前四大滿貫賽中唯一的草地球場。每年2週賽事期間，吸引超過50萬人到場觀賽。由於歷史悠久，也有許多既定成俗的規矩。 首先，溫布頓網賽最令人矚目的賽場是中央球場（Centre Court）。這被認為是全世界最知名的網球場，只有在溫網賽事期間才會使用，是決賽的固定場地，裡頭還有王室和貴賓的專用包廂，也是球迷搶票最激烈的地區。除了中央球場外，第一球場（Court 1）同樣一票難求。 溫布頓官網每年底開放會員抽隔年賽季的門票，若錯過抽籤時段，賽事期間，每天也會釋出門票給現場排隊的球迷。也因此，每年溫網賽事期間，除了球場上競爭激烈外，場外也有激烈的球迷競賽。溫網期間，每天會釋出各約500張中央球場、第一球場及第二球場的門票，也因此場外會出現露營熬夜搶票的球迷，形成壯觀的帳篷海。不過，到場湊熱鬧，想留下紀念照的球迷也要注意了，球場可是禁止攜帶自拍棒，而且買票只准付現。 中央球場的票價自然最貴，第一、第二球場其次。但有趣的是，票價並非天天相同，而是隨著比賽進行而逐日加價。 以中央球場為例，比賽第1、2天的票價是56英鎊（約新台幣2240元），第3、4天就漲價3成，來到73英鎊，每隔兩天就調一次價格，到比賽第13天的票價來到190英鎊，大約是第1天的3.4倍。 至於中央球場最便宜的觀賽方式，則是在早上排隊買到入場券（Grounds admission），隨比賽日子，價格從8英鎊到25英鎊不定，再去轉售區（Resale）等待有球迷出場不再入場，大約在下午3時之後，就可以用10英鎊價格進入中央球場和第一球場，5英鎊進入第二球場。 這是溫布頓網賽特有的售票規矩，轉售收入會用於慈善。看到的賽事當然不太可能是重要賽事，卻仍是一種體驗。溫布頓網賽另一項傳統是，選手全部都要穿白色衣上場。這項規定可追溯至19世紀，當時網球是一項社交活動，而身穿有色衣服，一但流汗會出現汗漬，實在不甚美觀，因此就有了身穿白衣的規定。 這項規定一直沿襲下來，且近年來對白色的規定越來越嚴格，像是「奶油白」就不被允許，若服飾上非得有色，寬度不得超過1公分。在2013年的溫網賽事中，瑞士球王費德勒（Roger Federer）就曾經穿了一雙底部是亮橘色的球鞋，被要求換鞋。另外一項沒有強制的傳統，則是看比賽要吃草莓配鮮奶油。根據溫布頓官網，平均每年溫網期間，觀眾要吃掉2萬8000公斤的草莓（約14萬份），以及1萬公升鮮奶油。至於這項傳統怎麼來的則沒有定論，據稱大概是因為草莓當季，而且草莓也是下午茶會吃的水果。無論如何，這項傳統都非常「可口」。1060703"}, {"date": "2017/07/03 09:19", "website": "中央通訊社", "category": "財經", "title": "\r\n        夏普爭北美品牌 提訟海信美4家子公司", "url": "http://www.cna.com.tw/news/afe/201707030028-1.aspx", "content": "（中央社記者鍾榮峰台北3日電）接近夏普（Sharp）人士透露，夏普持續在美國加州法院，對於中國大陸海信集團在美國4家子公司提訟，希望儘速完成司法程序，並表示海信應正面接受檢視。 日本經濟新聞報導，針對北美市場液晶電視品牌使用權、夏普對中國大陸海信集團品牌授權的訴訟問題，夏普已經提出申請，要求把訴訟從美國聯邦地方法院移回到加州高等法院。 報導指出，當初夏普在加州法院對海信提訟，不過由於海信的要求，相關訴訟移到聯邦法院，這次夏普提出申請，要求把訴訟再移回到加州高等法院。 對於上述報導，接近夏普的知情人士指出，海信主張因自身公司屬於國家企業，需要用聯邦法院審理，有意藉此打拖延戰術。 這名人士表示，夏普對於海信集團母公司撤告，但是仍維持控告4家海信在美國的子公司。 知情人士指出，夏普持續在美國加州法院提訟，是希望能儘速完成司法程序，不讓不好品質的產品影響消費者。 知情人士表示，若海信集團堅稱在北美市場沒有銷售品質不好的夏普品牌產品，應該要正面應戰，而不是透過這些法律戰術。這名人士指出，若海信強調自身為國家企業，更應該透過最好的品質，服務客戶並接受檢視。 另一位不具名熟知訴訟內容的知情人士指出，事實上，夏普於6月上旬分別在美國紐約和加州提起訴訟，不過律師建議，集中資源、統一在加州打官司。 這名人士表示，夏普撤銷了在紐約的訴訟，集中火力在加州提訟；不過海信集團認為自身是國家企業，應該由美國聯邦法院進行訴訟，但夏普並未受到影響，仍集中資源狀告海信在美國的子公司，以便在加州法院進行訴訟。 日媒於6月中旬報導，夏普在美國加州法院對中國大陸海信集團提起訴訟。 報導指出，夏普提起訴訟的原因，在於夏普認為海信集團於2016年開始在北美地區使用夏普授權的品牌，卻違反契約，銷售低品質的產品，使得夏普品牌評價大幅滑落，因此要求海信集團停止使用夏普電視事業品牌，並要求損害賠償。 日媒指出，夏普與海信簽訂品牌授權契約，夏普授權海信於2016年1月起5年期間，在北美市場銷售液晶電視產品可使用Sharp品牌。 外電先前報導，海信2015年出資2370萬美元收購夏普位於墨西哥工廠全部股權及資產，並獲得夏普電視美洲地區品牌使用權（巴西除外）。1060703"}, {"date": "2017/07/03 09:09", "website": "中央通訊社", "category": "地方", "title": "\r\n        輕軌進駁二 運量倍增", "url": "http://www.cna.com.tw/news/aloc/201707030027-1.aspx", "content": "（中央社記者王淑芬高雄3日電）高雄捷運輕軌在6月30日通車行駛進入駁二藝術特區，近日的運量「倍增」，過去平日約5000人已增為1萬人，假日增為2萬人。捷運局今天指出，水岸輕軌9月通車日均運量可望有2萬人。 高雄市在前瞻基礎建設中爭取到約新台幣1800億元的軌道建設經費，各方對推動軌道建設仍存有疑慮，尤其批評高雄市運量不佳；對於高雄市打造全國第一條輕軌也有質疑。 高雄輕軌一階工程分段通車，由於通車路段不長，搭乘運量低；上星期履勘通過許可營運進入駁二特區，從6月30日通行以來，輕軌運量就天天倍增，很多到駁二休憩的民眾都搭乘輕軌，可免除找停車位之苦，也因為輕軌的便利舒適，成為通往駁二最便捷的運輸工具。 目前水岸輕軌還有C13、C14站的鋪軌工程進行中，捷運局估計近日會完成，隨即會進行系統測試。 捷運局指出，輕軌運量可望在全線通車後，維持每日平均運量近2萬人次；因為輕軌於C14站銜接捷運橘線，將提供民眾更便利的轉乘服務。1060703"}, {"date": "2017/07/03 08:52", "website": "中央通訊社", "category": "國際", "title": "\r\n        法國清真寺槍擊8傷 排除恐攻", "url": "http://www.cna.com.tw/news/aopl/201707030023-1.aspx", "content": "（中央社馬賽3日綜合外電報導）法國地方報紙「普羅旺斯報」（La Provence）今天報導，南部城市亞維農（Avignon）1座清真寺前發生槍擊事件，造成8傷，警方認為事件與私人恩怨有關，並非好戰分子攻擊。 路透社無法立即證實報導內容。報導引述司法消息來源說，警方「完全不認為此事與恐怖攻擊有關」，而是懷疑是年輕人間的爭執。 普羅旺斯報同時引述目擊者說，兩名蒙面歹徒其中1人於晚間10時30分左右，在群眾離開清真寺時開槍，接著雙雙逃離現場。 法新社報導說，檢方辦公室也已排除恐攻可能性，說昨天深夜這起事件導致8人輕傷，全都沒有生命危險。 檢方辦公室說，根據現場初步報告，至少兩名男子於晚間10時30分左右在清真寺附近下車並開火，他們使用的武器包括1把獵槍。 目擊者說，車上有4人，全都蒙著面。（譯者：中央社蔡佳敏）1060703"}, {"date": "2017/07/03 09:29", "website": "中央通訊社", "category": "國際", "title": "\r\n        東京都議員選舉大敗 安倍：深切反省", "url": "http://www.cna.com.tw/news/aopl/201707030031-1.aspx", "content": "（中央社記者黃名璽東京3日專電）日本首相安倍晉三率領的自民黨在東京都議員選舉大敗，他今天表示，必須真切地接受民眾對自民黨執政近5年的批判，全力以赴回到當初贏得政權的初心。     東京都知事小池百合子率領「都民第一會」子弟兵首戰大捷，提名50人當選49人，特別是完全無政治經歷的素人「刺客」全數當選，除奠定小池勢力穩固基礎，也嚴重打擊安倍晉三。     日本放送協會（NHK）報導，安倍晉三今天在選舉結果出爐後首度受訪表示，對自民黨來說必須要深刻反省，未來黨必須要團結，好好地整頓，一定要贏回國民對自民黨的信任。     談到選戰結果對執政影響，他表示，執政片刻都不容停滯，內外問題堆積如山，正因為這樣的時候，應該更加認真，一邊反省應該反省的地方，謙虛謹慎，但應該做的事，還是必須要做。     至於這次選戰敗因，安倍晉三說，自民黨執政至今已近5年，期間有不少嚴厲的批判，「我們必須真切地接受，並全力以赴，回到當初贏得政權的初心」。1060703 東京議會選舉慘敗 安倍：認真看待結果 （中央社東京3日綜合外電報導）日本首相安倍晉三領導的執政黨自由民主黨在這次的東京都議會選舉遭到歷史性挫敗，他今天表示將「認真」看待選舉結果，並努力重新贏得大眾的信任。 路透社報導，自民黨昨天在選戰中遭遇空前挫敗，意謂著已經因為偏袒從商友人而醜聞纏身導致支持度暴跌的安倍，未來恐將麻煩重重。 電視台主播出身的小池百合子繼去年在東京都知事選舉贏得大勝後，這次率她新成立的都民第一會和友黨在都議會127個議席中拿下超過半數席次。自民黨原本掌控都議會多數，但如今面臨歷史性大敗，席數創新低。 這雖然是場地方選舉，結果卻可能成為全國政局的重要指標。小池原本隸屬自民黨，曾經擔任防衛大臣，她的支持度高達60%以上，在安倍苦於對抗用人唯親的醜聞之際，有分析家看好她可能成為未來的首相。（譯者：中央社李佩珊）1060703"}, {"date": "2017/07/03 09:41", "website": "中央通訊社", "category": "社會", "title": "\r\n        女子跌落汐止水溝身亡 身分待查", "url": "http://www.cna.com.tw/news/asoc/201707030034-1.aspx", "content": "（中央社記者王朝鈺新北市3日電）新北市警消上午7時多接獲附近工人通報，汐止區茄安路一處水溝內有具男性屍體，警消抵達時發現死者為女性，經調閱監視器發現，死者疑似不慎跌落水溝身亡。 警消獲報後，立刻出動汐止分隊趕往茄安路現場，警消抵達時，死者面部朝下，水溝高度約100公分，水深約2公分，從穿著初步研判是名女子，由於已明顯死亡，並未送醫。 汐止警分局長安派出所警員調閱路旁貨櫃場監視器畫面後，發現死者1日凌晨身型駝背，屈膝微蹲在一輛白色轎車後方，不久後，女子起身往前一跨，翻轉一圈跌落水溝身亡。 由於死者身上並未攜帶證件，警方現正清查死者身分，並在現場拉起封鎖線，由偵查隊鑑識小組採證中。1060703"}, {"date": "2017/07/03 09:43", "website": "中央通訊社", "category": "社會", "title": "\r\n        醉男大鬧超商 警以辣椒水制伏", "url": "http://www.cna.com.tw/news/asoc/201707030035-1.aspx", "content": "（中央社記者黃國芳嘉義縣3日電）嘉義縣江姓男子日前酒後大鬧超商，並攻擊店員，員警前往處理，還試圖攻擊員警，警見江男不肯就範，以辣椒水噴向江男臉部，隨即制伏在地，帶回派出所管束，店員並無提告。 嘉義縣警察局布袋分局今天表示，江姓男子日前酒後到布袋鎮新厝里一間超商消費，與店員發生激烈衝突，並涉嫌攻擊店員，布袋聯合所巡佐陳慶璋、警員陳英傑前往處理。 員警到場，滿身酒氣的江男大聲咆哮，面對員警詢問時，還嗆警，與警發生拉扯，並試圖揮拳攻擊員警，經制止勸導無效後，員警趁江男不注意，以辣椒水噴向其臉部，江男眼睛一時無法睜開，暫時喪失反抗能力，順利將其壓制在地，帶回派出所管束。 布袋分局指出，受傷店員當時並未提告，江男酒醒後請回；這是分局執勤員警第1次使用辣椒水，當下江男已試圖揮拳攻擊員警，立即以辣椒水，讓江男暫時喪失反抗能力，隨即順利制伏，避免場面失控。1060703"}, {"date": "2017/07/03 09:24", "website": "中央通訊社", "category": "要聞", "title": "\r\n        再戰前瞻  時代力量籲不打架不強行表決", "url": "http://www.cna.com.tw/news/aipl/201707030029-1.aspx", "content": "（中央社記者陳俊華台北3日電）立法院臨時會今天處理前瞻基礎建設特別條例草案。時代力量立法院黨團總召徐永明說，不打架、不表決、嚴審法案是人民對新國會的期待，盼能重回委員會實質審查，不要強行表決。 時代力量立法院黨團上午舉行黨團大會會後記者會。徐永明說，年金改革基本上都能做到實質審查，希望前瞻條例也是，新國會不該惡性循環，呼籲兩大黨不要一邊動員群眾，一邊動員委員，「這是在打假球，只是政治表態」。 徐永明說，最基本的訴求是重回委員會審查，當時只有少數委員發言，過程也沒有得到官員回應，也希望行政院長林全率領相關部會首長到立法院報告、詢答，「（林全）院長可以上談話性節目，可以面對公民團體，為什麼不能到立法院報告、詢答？」 他說，若訴求不被接受，盼立法院長蘇嘉全召集協商時，能請部會首長、政務委員到場進行實質討論，否則只是各黨團表態，是沒有意義的。 時代力量籍立委黃國昌說，「請民進黨政府不要犯跟馬政府相同的錯誤」，（前總統）馬英九執政8年透過舉債，留給下一代高額債務，請問有達到當初推銷這些計畫時的效益嗎？沒有達到效益時，當初的決策人員有被究責嗎？ 黃國昌表示，時代力量贊成投資台灣，也贊成產業轉型，但希望前瞻基礎建設條例必須有公民參與、退場究責機制，並能真的符合台灣需要，擺脫過去「重硬體、輕軟體」形象；當初委員會審查空間就是被中國國民黨鬧掉的，「不要再鬧了」，新政府不該重蹈過去錯誤。1060703"}, {"date": "2017/07/03 09:56", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        重機可否上國道  交部訂安全評估指標", "url": "http://www.cna.com.tw/news/firstnews/201707035004-1.aspx", "content": "（中央社記者汪淑芬台北3日電）大型重機團體上週發起道路平權活動，上千輛重機到凱道陳情，要求開放重機行駛國道。交通部決訂安全評估指標，今天上午邀學者、專家及包括重機、大型車團體開會討論。     大型重機是指550c.c以上的紅色車牌機車，大型重機團體不滿，立法院早在民國101年就通過「道路交通管理處罰條例」修正草案，大型重機得依交通部公告的路段及時段行駛國道，但目前只有屬於連絡道的國3甲可以行駛，長度才5公里。     中華民國大型重機全國促進會理事長洪宗寶說，交通部一直說要試辦開放其他國道路段行駛重機，但都以安全及地方政府反對的理由，至今未實施。     洪宗寶認為，大型重機應該與其他車輛一樣，有行駛國道的權利，如果擔心安全問題至少應先試辦，真有問題，再做檢討。     交通部高速公路局說，其實有關開放大型重機上國道問題，每年都有檢討並做民調，整體來說，以反對意見居多，尤其大型車輛更在意開放重機上國道後的國道行車秩序。     交通部決定透過安全評估指標，今天邀各相關團體確認指標可行性，若大型重機能通過安全評估指標，高公局再進一步提出開放大型重機上國道試辦的路段及時段。     根據高公局研議的安全評估指標，主要包括大型重機與其他車輛的違規、肇事比較，並實際觀察目前大型重機已可行駛的國3甲及台64線快速道路，大型重機的行駛狀況，評估時間大約要1年。     高公局說，如果評估結果，大型重機狀況與一般小型車一樣，甚至更好，將是試辦開放大型重機上國道的重要前提。1060703"}, {"date": "2017/07/03 09:27", "website": "中央通訊社", "category": "地方", "title": "\r\n        盛夏荷飄香  東勢林業文化園區荷花綻放", "url": "http://www.cna.com.tw/news/aloc/201707030030-1.aspx", "content": "（中央社記者趙麗妍台中3日電）盛夏時分，台中東勢林業文化園區廣達5公頃的生態貯木池，荷花已陸續綻放，朵朵荷花在池面上綻放，與油綠的荷葉、遠處山景相映襯，暑假適合闔家共遊。 時序進入盛夏，正是荷花開放的時節，東勢林業文化園區內的荷花池，有的荷花已盛開，有的仍含苞待放，微風輕吹，朵朵荷花隨風搖擺，漫步在河堤邊賞花，美景盡收眼底。 林務局東勢林區管理處表示，7、8月是荷花盛開的季節，東勢林業文化園區內的生態貯木池，荷花已陸續綻放，在暑期炙熱的季節，漫步於充滿芬多精的環湖步道，可欣賞荷花的清新脫俗，感受陣陣荷風、縷縷幽香。 東勢林區管理處指出，炎炎夏日除可到東勢林業文化園區欣賞荷花外，也可同時欣賞國內外大師精心創作的木雕作品，是非常適合闔家共遊的好去處。 東勢林區管理處表示，東勢林業文化園區原開園時間為週三至週日上午6時至下午6時，週一、週二休園；今年暑假為擴大對遊客的服務，自7月1日起至8月31日止，每週一、週二也開放民眾免費入園參觀，歡迎闔家蒞臨。1060703"}, {"date": "2017/07/03 09:46", "website": "中央通訊社", "category": "地方", "title": "\r\n        爭取空勤總隊駐恆春  議員北上陳情", "url": "http://www.cna.com.tw/news/aloc/201707030036-1.aspx", "content": "（中央社記者郭芷瑄屏東縣3日電）恆春居民許耿睿爭取空勤總隊駐恆春後送病患就醫，行政院政務委員唐鳳上週率隊在恆春開協作會議，但會中各部會沒有給承諾，許耿睿和縣議員蔣月惠今天再北上行政院爭取。 恆春醫療資源不足，後送高雄時間長，居民許耿睿4月在公共政策網路參與平台，發起「請求內政部空勤總隊設駐恆春機場」連署案突破門檻，唐鳳上週五（6月30日）率相關官員到恆春，與居民開協作會議。 會中，空勤總隊表示，目前全台只有5個駐點，以現有人力和直升機數量，短期間內，無法在恆春新增駐點，未來如果要新增，會將恆春列入考量；衛生福利部則表示，將以增強恆春半島的醫療能量，來降低後送需求。 對於會議結果，恆春居民不滿沒有獲正面回應，許耿睿與蔣月惠今天上午8時，以「快閃行政院」方式，要爭取空勤總隊在恆春駐點，由唐鳳出面聽取許耿睿等人訴求。 許耿睿與蔣月惠等人訴求，空勤106年預算中有一筆新台幣4億6000萬元預算擴建高雄棚廠，能不能考慮把這筆預算挪到恆春來蓋棚廠駐點。 蔣月惠等人說，目前從高雄飛恆春載送病患再轉送醫院時間是85分鐘，空勤如進駐直接到醫院是50分鐘，在降低後送率治本方案還沒有明確前，是否應讓空勤駐恆春先治標？ 蔣月惠表示，唐鳳聽取他們的訴求後，同意將意見上呈。1060703"}, {"date": "2017/07/03 10:02", "website": "中央通訊社", "category": "財經", "title": "\r\n        雀巢友華奶粉3月齊漲 公平會警示", "url": "http://www.cna.com.tw/news/afe/201707030041-1.aspx", "content": "（中央社記者蔡怡杼台北 3日電）公平會最新決議，台灣雀巢、友華生技調漲嬰兒奶粉價格行為，經查尚難認定違反公平交易法的規定，但因兩家所販售的嬰兒奶粉具有相對市場優勢地位，因此給予警示。 雀巢公司與友華公司於106年3月1日調漲嬰幼兒奶粉價格，引起社會輿情關切，公平交易委員會隨即展開調查。公平會調查後發現，目前仍難認 2家公司調價行為涉有違反聯合行為規定，且公平會檢視 2家公司與下游通路的合約及證明單等事證所得，亦未發現有限制轉售價格的情況。 公平交易委員會於106年6月28日委員會議決議，依現有事證，尚難認雀巢公司、友華公司調漲嬰兒奶粉價格行為違反公平交易法的規定，不過，仍予以警示處分，希望業者未來在進行調價決策時應審慎評估，避免違反公平交易法相關規定。 公平會進一步指出，雀巢與友華在年初的嬰兒奶粉價格調整，雖尚未利用相對市場優勢地位的欺罔或顯失公平行為，不過，因兩公司對於已選用所販售嬰兒奶粉品牌的消費者，為具有相對市場優勢地位，因此，對兩家公司給予警示。 公平會副主委彭紹瑾表示，不只是雀巢、友華兩家公司，未來若有業者濫用市場相對優勢地位，公平會都會加以查處。1060703"}, {"date": "2017/07/03 09:57", "website": "中央通訊社", "category": "生活", "title": "\r\n        夏至藝術節開動  雲嘉南連線藝術饗宴", "url": "http://www.cna.com.tw/news/ahel/201707030039-1.aspx", "content": "（中央社記者葉子綱雲林縣3日電）雲嘉南聯手打造藝術盛宴，雲林縣政府今天表示，今年「夏至藝術節」開動，推出「移動劇場、越域演藝、藝間店、藝術交陪」及觀光工廠、農村體驗等，邀民眾賞遊。 「2017夏至藝術節」藝術饗宴系列活動全國創舉，由雲林、嘉義縣市及台南市攜手，實現藝文資源跨域整合，活絡中南部國家級藝文展演場館與在地劇場經營。 夏至藝術節系列活動有觀光工廠FUN暑假、農村體驗遊程及移動劇場搭火車看表演等，帶給民眾另類藝術表演現場及鐵道旅行經驗。 雲林縣長李進勇說，觀光工廠及農村體驗的活動，將帶引全國大小朋友，探訪雲林在地觀光工廠、商圈、農村，感受在地歷史、生態及產業特色，享受漫遊雲林的樂趣。 系列活動之一「移動劇場」搭火車看表演，已於2日登場，由台鐵斗六站開到台南新營站，途中停靠嘉義民雄站、嘉義站，藝術列車中嚷嚷、身聲和體能舞蹈等演出，在火車上與民同樂，李進勇以現場演奏薩克斯風，展開熱鬧系列活動。 夏至藝術節4大主題「移動劇場、越域演藝、藝間店、藝術交陪」，其中「越域演藝」由4縣市推出16檔節目，結合親子劇、現代舞、現代劇、現聲、管弦樂等演出，系列活動相關訊息歡迎上網查詢「2017夏至藝術節」，購票請洽兩廳院系統。1060703"}, {"date": "2017/07/03 10:08", "website": "中央通訊社", "category": "社會", "title": "\r\n        少女車禍受傷酒測偽陽性  法院判撤罰", "url": "http://www.cna.com.tw/news/asoc/201707030042-1.aspx", "content": "（中央社記者程啟峰高雄3日電）林姓少女騎腳踏車發生車禍送醫，經醫院抽血酒測超標挨罰，家屬質疑酒測結果提告討公道，高雄地方法院判定林女是酒測偽陽性，撤銷罰單；警方則表示，尊重法院判決結果。 林女去年7月5日騎乘腳踏車行經高雄市前鎮區，與楊姓男子駕駛的自小客車發生車禍，造成她頭部等多處受傷送醫，警方委請醫院對林女抽血，以酵素分析法檢測後，測得血液中酒精濃度含量換算呼氣酒精濃度為0.17毫克，依違反慢車駕駛人酒精濃度超過標準規定，處以新台幣600元。 家屬認為，林女當時僅13歲，小孩不可能喝酒，警方不該光靠抽血檢測就斷定酒駕。況且酵素分析法可能因患者受傷或疾病因素造成偽陽性反應，質疑酒測不正確。 承辦法官根據法醫研究所報告認為，林女有可能因車禍受傷造成身體酵素異常升高或其他因素，造成偽陽性酒精反應結果，但警方卻未以氣相層析分析法進一步確認，不得僅以抽血驗報告作為不利林女的認定，警方也無其他明確證據證明林女當時有飲用酒類，原裁處於法未合，應予撤銷。 市警局前鎮分局表示，處理這起交通事故現場以救護傷患為優先，當時林女受傷嚴重，因此員警先將她送醫；警方對車禍兩造依法需實施酒測，但因林女當時傷重不便吹氣，因此委由醫院抽血檢測。本案警方尊重法院判決結果，日後執勤也會多加留意改進。 1060703"}, {"date": "2017/07/03 10:02", "website": "中央通訊社", "category": "國際", "title": "\r\n        日美領袖電話會談 強化合作對北韓施壓", "url": "http://www.cna.com.tw/news/aopl/201707030040-1.aspx", "content": "（中央社記者黃名璽東京3日專電）日本經濟新聞今天報導，日本首相安倍晉三上午跟美國總統川普電話會談約35分鐘，在日、美、韓三國緊密合作對持續開發核彈的北韓施壓方面，達成一致共識。 報導指出，兩人也確認欲加強推動中國在這個議題上，扮演更進一步的角色。 讀賣新聞報導，川普政府6月29日對與北韓關係很密切的中國1家銀行發動金融制裁；而出售武器給台灣，表明了要強化對中國的壓力。 川普將和安倍晉三強化對北韓的包圍網，預料將在金融制裁方面合作。1060703"}, {"date": "2017/07/03 10:24", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        柯文哲下午會面張志軍 該講的會講", "url": "http://www.cna.com.tw/news/firstnews/201707035005-1.aspx", "content": "（中央社記者張淑伶上海3日電）台北市政府方面公布，台北市長柯文哲預計今天下午4點30分和國台辦主任張志軍會面，地點將另行通知；會面時開放媒體拍攝雙方簡單致意，會談部分則不開放媒體拍攝。1060703 柯文哲：若見張志軍  該講的會講 （中央社記者張淑伶上海3日電）台北市長柯文哲今天說，如果下午和大陸國務院台灣事務辦公室主任張志軍見面，「該講的還是會講」，但可以的話，先避免意識形態的問題，這次講兩岸城市交流的主題還是沒有變。     有媒體報導，今天下午有「柯張會」。     在對外公布的行程上，柯文哲上午在參觀完長江隧橋管控中心後，中午返回上海市區，但下午的行程是空白。     柯文哲上午接受媒體採訪時，被問到下午的「柯張會」為何要到最後關頭才說。柯文哲表示，「客隨主便」是這次行程安排的原則，「人家有行程，不能要求一定什麼時間見面」。他說，尊重主人安排。     柯文哲認為，一旦要辦，上海方面會有要辦好的壓力，不會故意辦不好，「所以我很相信對方」。     總統府昨天表示，希望柯文哲此行能適切表達台灣民意。     柯文哲說，一旦遇到張志軍，「該講的還是會講」。但如果可以，先避免意識形態的問題，這次主題仍然是兩岸城市交流，是社團、民間企業和青少年的交往，目標明確，「先增加善意再說」。     對於昨天在雙城論壇上有關「兩岸一家親」、「兩岸命運共同體」的致詞言論受到部分人士批評是「從白色力量變成紅色力量」，柯文哲說，「沒那麼嚴重」，並說這是民主政治可貴的地方，每個人都可表達不同意見。     至於媒體表示，有綠營縣市首長對他的論述感到緊張，柯文哲說「平常心就好」，強調「交流增加善意，善意促進交流」，在增加善意的過程中，克服預料的僵局，「不要想太多」。1060703"}, {"date": "2017/07/03 09:55", "website": "中央通訊社", "category": "財經", "title": "\r\n        新台幣狹幅整理 早盤小升2分", "url": "http://www.cna.com.tw/news/afe/201707030038-1.aspx", "content": "（中央社台北3日電）台北外匯市場新台幣兌美元匯率今天以30.410元開盤，升2.6分；9時45分來到30.416元，升2分。 截至9時50分，新台幣兌美元最高30.400元、最低30.417元。1060703"}, {"date": "2017/07/03 10:22", "website": "中央通訊社", "category": "財經", "title": "\r\n        台股怎麼走 投信：緊盯 2項指標", "url": "http://www.cna.com.tw/news/afe/201707030046-1.aspx", "content": "（中央社記者田裕斌台北3日電）台股6月一度突破網路泡沫時10393點高點，投信表示，能否續強除了觀察台積電、大立光、鴻海後市外，量能也需維持新台幣800億元之上。 台新台灣中小基金經理人王仲良表示，台股後市的重大財經事件包括：一、7月台股除權息旺季展開，重量級個股的除權息表現將影響市場信心；二、歐洲央行(ECB)美國聯邦準備理事會(Fed)下次利率決策會議時間分別為20日與27日，對貨幣政策、通膨、經濟展望評估的聲明，將牽動未來全球資金動向；三、Intel Purely上市，市場反映將影響相關概念股表現；四、9月AppleiPhone 8 上市，留意相關概念股是否利多出盡。 王仲良指出，未來 Fed縮減資產負債表是市場關注焦點；根據Fed規劃，今年開始縮減公債及MBS，初始金額各60億及40億美元，雖未宣布執行時點，但今年剩下兩次有記者會的會議分別在 9月20日及12月13日，由於葉倫任期將於明年 2月任期結束，葉倫傾向在任期結束前推出縮表計畫，推估今年資產將小量減少 300億美元，明年擴增至3900億美元，對市場資金行情的影響將加大。1060703"}, {"date": "2017/07/03 10:14", "website": "中央通訊社", "category": "社會", "title": "\r\n        役男殺前女友母女  死刑定讞", "url": "http://www.cna.com.tw/news/asoc/201707030045-1.aspx", "content": "（中央社記者劉世怡台北3日電）黃姓男子3年多前服役時，不滿前女友追債，潛入女方家先絞殺前女友母親，再姦殺前女友，台灣高等法院更一審判他死刑，經上訴，最高法院今天宣判，認定原審判決無誤，未違反人權兩公約，上訴駁回，維持死刑定讞。1060703"}, {"date": "2017/07/03 10:02", "website": "中央通訊社", "category": "財經", "title": "雀巢友華奶粉3月齊漲 公平會警示", "url": "http://www.cna.com.tw/news/afe/201707030041-1.aspx", "content": "（中央社記者蔡怡杼台北 3日電）公平會最新決議，台灣雀巢、友華生技調漲嬰兒奶粉價格行為，經查尚難認定違反公平交易法的規定，但因兩家所販售的嬰兒奶粉具有相對市場優勢地位，因此給予警示。 雀巢公司與友華公司於106年3月1日調漲嬰幼兒奶粉價格，引起社會輿情關切，公平交易委員會隨即展開調查。公平會調查後發現，目前仍難認 2家公司調價行為涉有違反聯合行為規定，且公平會檢視 2家公司與下游通路的合約及證明單等事證所得，亦未發現有限制轉售價格的情況。 公平交易委員會於106年6月28日委員會議決議，依現有事證，尚難認雀巢公司、友華公司調漲嬰兒奶粉價格行為違反公平交易法的規定，不過，仍予以警示處分，希望業者未來在進行調價決策時應審慎評估，避免違反公平交易法相關規定。 公平會進一步指出，雀巢與友華在年初的嬰兒奶粉價格調整，雖尚未利用相對市場優勢地位的欺罔或顯失公平行為，不過，因兩公司對於已選用所販售嬰兒奶粉品牌的消費者，為具有相對市場優勢地位，因此，對兩家公司給予警示。 公平會副主委彭紹瑾表示，不只是雀巢、友華兩家公司，未來若有業者濫用市場相對優勢地位，公平會都會加以查處。1060703"}, {"date": "2017/07/03 10:31", "website": "中央通訊社", "category": "娛樂", "title": "老鼠陪你吃早餐 舊金山老鼠咖啡館開幕", "url": "http://www.cna.com.tw/news/amov/201707030052-1.aspx", "content": "（中央社舊金山2日綜合外電報導）老鼠這種蒙上黑死病陰影的齧齒類動物，想到就讓許多人食不下嚥。不過，在美國舊金山，某些勇於幻想的人士證明，只要多點想像力，就能開出這間最新的城市餐館：老鼠咖啡。 法新社報導，這家昨天正式開幕的快閃咖啡店，供應客人多種麵包點心、咖啡與茶的早餐組合，以及和一群小小老鼠嬉戲的機會。 餐館隸屬「舊金山地牢」（The San Francisco Dungeon）這處旨在讓人身歷其境的觀光景點，這裡，可體驗這個城市的黑暗過去，從惡魔島到淘金熱時代的暴力與貪婪等等。 包含在50美元（約新台幣1500元）門票內的早餐，正是部分員工開始思索此處於20世紀初期爆發黑死病的歷史時所產生的構想。 舊金山地牢的甘特（Matthew Gunter）表示：「我們訴說舊金山黑死病故事的時候，真的覺得今年夏天要做點特別的事。」 他說：「就讓我們把老鼠帶進生活吧，讓客人真的有機會與老鼠有更接近、更個人的接觸，當然，是沒黑死病的老鼠。」 已有數十名客人掏腰包與6到8隻老鼠互動並享用早餐，餐廳指出，未來可能會規劃更多早餐組合。 舊金山地牢發言人李維茲（Krissi Reeves）說：「這些老鼠可愛翻了。買票入場的民眾，我認為他們已打定主意要愛上這些老鼠，不被嚇到。」 這些老鼠由加州專門為老鼠找家的拯救老鼠機構Rattie Ratz提供。 舊金山地牢這場7月1日和8日的活動，門票1小時內即搶購一空。（譯者：中央社許湘欣）1060703"}, {"date": "2017/07/03 10:36", "website": "中央通訊社", "category": "體育", "title": "林子偉5支3猛打賞 網友直呼「林來瘋2.0」", "url": "http://www.cna.com.tw/news/aspt/201707035006-1.aspx", "content": "（中央社網站3日電）美國職棒大聯盟（MLB）紅襪隊與藍鳥隊3連戰最後一戰，台灣旅美選手林子偉全場5支3猛打賞，好表現讓美國網友在推特用上當初標記NBA林書豪旋風的「#Linsanity」標記，還有網友表示，「林來瘋2.0開始了嗎？」 波士頓紅襪隊出戰多倫多藍鳥隊，林子偉全場擊出3支安打，並跑回2分，終場紅襪以15比1大勝，在系列戰3比0橫掃藍鳥。Baseball version of Linsanity!?  #Linsanity   #Taiwan   https://t.co/h6CLUAB0hc#LINSANITY  IN BOSTONLin up with bases juiced? Time to become a hero  #LinsanityI'VE GOT TZU-WEI LIN FEVER BABY #LinsanityIs this the beginning of  #Linsanity  2.0?The new  #Linsanity   https://t.co/dK6AlUkyUH"}, {"date": "2017/07/03 10:14", "website": "中央通訊社", "category": "社會", "title": "役男殺前女友母女  死刑定讞", "url": "http://www.cna.com.tw/news/asoc/201707030045-1.aspx", "content": "（中央社記者劉世怡台北3日電）黃姓男子3年多前服役時，不滿前女友追債，潛入女方家先絞殺前女友母親，再姦殺前女友，台灣高等法院更一審判他死刑，經上訴，最高法院今天宣判，認定原審判決無誤，未違反人權兩公約，上訴駁回，維持死刑定讞。1060703\r \r"}, {"date": "2017/07/03 10:41", "website": "中央通訊社", "category": "生活", "title": "三昧堂布袋戲偶  遇見東洋文樂偶", "url": "http://www.cna.com.tw/news/ahel/201707030054-1.aspx", "content": "（中央社記者江俊亮嘉義市3日電）台灣「三昧堂」創意布袋戲偶，日前由文藻外語大學師生攜往日本，與日本文樂偶（人形淨流璃）交流，台日戲偶共聚一堂，趣味橫生。 「三昧堂」行銷總監嚴仁鴻表示，從嘉義發跡的三昧堂，是一群布袋戲愛好者所組成，成員來自各行各業，有大學教授、工廠作業員、電視台導播、補習班主任、美髮師等。 文藻外語大學「布袋戲在地國際化」團隊為了宣揚布袋戲，日前由應用華文系教授施忠賢帶領翻譯系、英文系、日文系及師資培育中心成員，帶著「三昧堂」創作的布袋戲偶前往日本交流。 嚴仁鴻指出，「三昧堂」曾於2015年受邀赴日公演，成為台灣第一個受邀至日本「川本喜八郎人形美術館」展覽與公演的布袋戲團隊。 這次文藻大學師生帶著「三昧堂」戲偶，拜訪日本「川本喜八郎人形美術館」東京澀谷館、早稻田大學，以及日本唯一專門演出「人形淨琉璃戲」的大阪國立文樂劇場宣揚台灣偶戲。 嚴仁鴻表示，日本文樂（人形淨流璃）於2009年入選聯合國教科文組織非物質文化遺產名錄，是日本珍貴的民間傳統藝能。 團員們與在文樂劇場「太夫」（負責故事說唱）豊竹芳穗引導參觀後，由施忠賢持布袋戲偶「韓湘子」，與人形師（木偶操演者）吉田簑紫郎持文樂偶交流。 豊竹芳穗、吉田簑紫郎對於台灣布袋戲偶做工精緻， 以及戲偶身體的各種活動機關表示讚嘆，不停稱讚「綺麗！」（好美！）；吉田簑紫郎更表示有意與台灣布袋戲合作，將由文藻大學團隊居中牽線。 嚴仁鴻指出，人形淨琉璃偶劇在日本已有400多年歷史，現在通稱為「文樂 」，是一種配有淨琉璃曲調的木偶劇，由太夫說唱，三味線樂手彈奏，人形師操控。 他說，過去人形淨琉璃劇只有1人操縱1偶，西元1734年出現3人協同操1偶的「三人操縱」方法，難度頗大。 嚴仁鴻表示，人形淨琉璃劇與台灣布袋戲有許多異曲同工之處，同樣需要口白師、操偶師和樂師，且台灣也發展出「雙人操偶」 技巧；「三昧堂」更讓操偶師露臉演出，讓觀眾體會雙人操偶師「人偶合一」的默契。 他說，台灣布袋戲能在國際發光發熱，背後推手當屬文藻大學教授施忠賢率領的「布袋戲在地國際化」團隊，他協助三昧堂將所有角色設定、劇本、展覽歷史等資料全部翻譯成英文、德文、日文等多國家語言。 此外，施忠賢也協助將「三昧堂」的各種戲偶造型、偶衣製作、操偶技術、國外展演經驗等資料，做成英文介紹影片放在網路供國際友人下載。 今年5月，「三昧堂」在馬來西亞、印尼演出與展覽時，文藻大學團隊也派出翻譯系學生協助即時同步口譯，讓台灣布袋戲在國際舞台上持續發光。1060703"}, {"date": "2017/07/03 10:50", "website": "中央通訊社", "category": "財經", "title": "台股盤中量縮整理 資金轉進傳產股", "url": "http://www.cna.com.tw/news/afe/201707030057-1.aspx", "content": "（中央社記者吳家豪台北3日電）台股在7月第一個交易日開盤小跌，呈現量縮橫盤整理格局，量能預估約870億元，大型權值股休息，部分除息的面板與金融股表現較佳，整體資金流向傳產股的運輸、玻璃、紡織族群。 至10時30分左右，台股加權指數來到10369.4點，下跌25.67點，跌幅0.25%，成交值新台幣384.35億元。電子股跌0.38%，金融股跌1%。 成交量第一名的面板股友達今天除息0.56元，早盤上漲0.37%，隨即拉回平盤13.35元附近整理；金融股富邦金、國泰金今天都除息2元，股價分別上漲0.54%、0.83%。 觀察盤面焦點，傳鴻海擬結盟記憶體大廠旺宏搶標東芝半導體，激勵旺宏股價今天大漲逾2%，報17.05元；IC設計廠聯發科成本優化有成，獲外資調高評等至「買進」，目標價上修到355元，早盤股價大漲逾3%，報268.5元。 權值電子股今天相對安靜，鴻海、台積電早盤跌幅約0.5%，大立光更下挫超過1.3%。 傳產類股的運輸、玻璃、紡織今天都上漲超過1%；暑假概念股的卜蜂、大成、聯華食漲幅分別來到2.8%、2%、1%。1060703"}, {"date": "2017/07/03 10:24", "website": "中央通訊社", "category": "生活", "title": "烏來墾丁戲水常傳溺水 防溺招數先學", "url": "http://www.cna.com.tw/news/ahel/201707030049-1.aspx", "content": "（中央社記者陳偉婷台北3日電）暑假到，學生喜歡戲水消暑。國健署今天說，烏來山區、墾丁水域幾乎年年都有學生溺水死亡，玩水一定要找安全水域，且看天氣、先暖身，避免意外。 根據衛生福利部統計處死因統計結果顯示，民國105年事故傷害死因仍是10大死因的第6位，其中意外溺水或淹沒是事故傷害的第5大死因，因意外溺水或淹沒死亡人數共368人（每十萬人口死亡率1.6）。 衛福部國民健康署社區健康組長林莉茹上午表示，根據教育部99年到105年資料，新北市烏來山區、屏東縣墾丁水域是最常發生學生溺水死亡水域，幾乎年年都有；新北市的大豹溪、新竹縣的內灣、台中市草湖溪，3年都發生溺水死亡事件。 若從溺水人數統計，新北市的沙崙海域有7人、墾丁水域有6人、新北市烏來山區有5人；連不能戲水的水庫、溝圳，如石門水庫有4人、嘉南大圳有5人、桃園大圳也有4人。 國健署提醒「防溺5招」，戲水先「選場所」，地點須合法，要有救生設備與人員；「看天氣」，天氣變化要注意，天候不佳要速離，且避免在上午10時到下午2時最熱的時段下水，以免熱傷害。 戲水前要「先暖身」，下水前要先學會自救、塗抹防曬霜及做暖身運動。身體疲累、突然感覺不適或穿著牛仔褲時不下水；「不嬉鬧」，危險行為要避免，跳水打鬧不可做；「不落單」，家長應陪同，同伴齊去相照顧，有人溺水別逞強，器材救人不可少。 國健署表示，家長應多關切孩子戲水活動的安全性，如教育部公布16個重複發生學生溺水的危險水域，應避免到危險水域，安全過暑假。1060703"}, {"date": "2017/07/03 10:50", "website": "中央通訊社", "category": "重點新聞", "title": "立院處理前瞻條例 蘇嘉全召集協商", "url": "http://www.cna.com.tw/news/firstnews/201707035007-1.aspx", "content": "（中央社記者陳俊華、蘇龍麒台北3日電）立法院臨時會今天處理前瞻基礎建設特別條例草案，立法院長蘇嘉全宣布開會後隨即召集朝野協商；立法院外則有公民團體提出民間版前瞻條例，國民黨立委也號召群眾抗議。     立法院第一次臨時會今天起處理前瞻基礎建設特別條例草案，立法院民進黨團、國民黨團3日至5日連續3天甲級動員。10多名民進黨籍立委一早6時30分前就在議場外等候，上午7時一到就進入議場，希望守住主席台。     在國民黨籍立委沒有提前到場的情況下，民進黨立委僅留下少數立委在台上，其他立委則在台下守候，立法院院會上午9時也順利召開，蘇嘉全在確定議程後，宣布休息協商。    時代力量立法院黨團上午舉行記者會，黨團總召徐永明說，不打架、不表決、嚴審法案是人民對新國會的期待，年金改革基本上都能實質審查，希望前瞻條例也是，新國會不該惡性循環，呼籲兩大黨不要一邊動員群眾，一邊動員委員，「這是在打假球，只是政治表態」。     在立法院外，經濟民主連合等數個民間團體也舉行記者會，呼籲臨時會應立即停審前瞻條例，待民間版本的「國家特別基礎建設條例」完成付委、進入委員會審查後，再併案討論。民間版前瞻條例已獲15名跨黨派立委連署成案，將由中國國民黨籍立委許毓仁代為提案。     另外，國民黨團總召林德福也與國民黨代理主席林政則及國民黨籍立委、議員，動員群眾在立法院大門前集會遊行。林德福說，民進黨把前瞻計畫新台幣8000多億元的錢亂花，沒有用在刀口上，人民非常憤怒。他說，這是「假前瞻，真綁樁」，所以要站出來提出訴求，希望民進黨退回重擬。1060703"}, {"date": "2017/07/03 09:46", "website": "中央通訊社", "category": "地方", "title": "爭取空勤總隊駐恆春  議員北上陳情", "url": "http://www.cna.com.tw/news/aloc/201707030036-1.aspx", "content": "（中央社記者郭芷瑄屏東縣3日電）恆春居民許耿睿爭取空勤總隊駐恆春後送病患就醫，行政院政務委員唐鳳上週率隊在恆春開協作會議，但會中各部會沒有給承諾，許耿睿和縣議員蔣月惠今天再北上行政院爭取。 恆春醫療資源不足，後送高雄時間長，居民許耿睿4月在公共政策網路參與平台，發起「請求內政部空勤總隊設駐恆春機場」連署案突破門檻，唐鳳上週五（6月30日）率相關官員到恆春，與居民開協作會議。 會中，空勤總隊表示，目前全台只有5個駐點，以現有人力和直升機數量，短期間內，無法在恆春新增駐點，未來如果要新增，會將恆春列入考量；衛生福利部則表示，將以增強恆春半島的醫療能量，來降低後送需求。 對於會議結果，恆春居民不滿沒有獲正面回應，許耿睿與蔣月惠今天上午8時，以「快閃行政院」方式，要爭取空勤總隊在恆春駐點，由唐鳳出面聽取許耿睿等人訴求。 許耿睿與蔣月惠等人訴求，空勤106年預算中有一筆新台幣4億6000萬元預算擴建高雄棚廠，能不能考慮把這筆預算挪到恆春來蓋棚廠駐點。 蔣月惠等人說，目前從高雄飛恆春載送病患再轉送醫院時間是85分鐘，空勤如進駐直接到醫院是50分鐘，在降低後送率治本方案還沒有明確前，是否應讓空勤駐恆春先治標？ 蔣月惠表示，唐鳳聽取他們的訴求後，同意將意見上呈。1060703"}, {"date": "2017/07/03 10:24", "website": "中央通訊社", "category": "財經", "title": "iPhone 8傳出白色機身 設計師圖充滿想像", "url": "http://www.cna.com.tw/news/afe/201707030048-1.aspx", "content": "（中央社記者鍾榮峰台北3日電）蘋果iPhone 8除了傳出可能有黑色機身設計，外媒引述設計師想像圖描繪，iPhone 8也可能有白色和銀色機身設計，想像圖看起來令人驚豔。 國外科技網站9To5Mac報導，設計師哈耶克（Martin Hajek）描繪出據稱是iPhone 8白色和銀色機身的想像圖，從這些想像圖來看，哈耶克也呼應了市場預期iPhone 8窄邊框設計、玻璃機殼以及不鏽鋼金屬邊框設計。 此外在機身想像圖前方，哈耶克也描繪出據稱是iPhone 8的前置照相鏡頭與耳機設計，以及指紋辨識Touch ID功能內建於螢幕當中的設計。 報導指出，目前還不確定iPhone 8是否會推出白色機身、玻璃背板以及鉛黃色邊框設計。 哈耶克的想像圖中，也描繪了據稱是iPhone 8的黑色機殼設計樣貌，看起來機身與邊框設計充滿無縫流暢線型設計感。 蘋果iPhone 8量產進展外界高度關注。投顧分析師日前出具報告表示，OLED版iPhone量產時程遞延與出貨預估下修已成為市場共識，大部分均認同OLED版iPhone大量出貨時間將落在2018年上半年，預期對供應鏈業績有顯著挹注。 報告指出，即便部分供應鏈下修今年第3季和今年下半年營運展望，不過明年2018年上半年iPhone出貨淡季不淡，正向看待OLED版iPhone新功能供應商長期成長動能。 今年適逢蘋果推出iPhone十周年，市場預期今年新款iPhone搭配OLED面板與全平面螢幕、玻璃機殼、處理效能更高的A11處理器、取消實體主按鍵、3D感測以及無線充電等6大功能。 新款iPhone也傳出不排除指紋辨識功能放在螢幕下方、具備觸控感測全新體驗、防水功能升級到IP68、強化散熱、可能採用指紋辨識搭配臉部辨識等設計。1060703"}, {"date": "2017/07/03 09:55", "website": "中央通訊社", "category": "財經", "title": "新台幣狹幅整理 早盤小升2分", "url": "http://www.cna.com.tw/news/afe/201707030038-1.aspx", "content": "（中央社台北3日電）台北外匯市場新台幣兌美元匯率今天以30.410元開盤，升2.6分；9時45分來到30.416元，升2分。 截至9時50分，新台幣兌美元最高30.400元、最低30.417元。1060703"}, {"date": "2017/07/03 10:29", "website": "中央通訊社", "category": "重點新聞", "title": "指考歷史重閱讀理解 背多分非得分保證", "url": "http://www.cna.com.tw/news/firstnews/201707030051-1.aspx", "content": "（中央社記者許秩維台北3日電）大學指考最後一天首節考歷史，審題教師認為，試題難易適中，幾乎沒有純死記的試題，背多分不再是得分保證，題幹資料也提供線索，測驗考生的閱讀理解能力。 延伸閱讀》106年大學指考各科解答與試題一覽 延伸閱讀》回顧去年指考歷史題強調閱讀能力 文言文多又難   106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，今天第三天考歷史、地理、公民與社會。 協助審題的高中教師表示，今年試題屬於難易適中，強調考生的閱讀理解能力，背多分不再是得分的保證，同時呼應核心素養的評量導向，嘗試以課堂中的歷史考證為情境，讓考生化身史家。 試題特色方面，高中教師指出，今年試題題型豐富，包含簡述、史料、情境、圖表和地圖，但比較欠缺表格題，試題性質兼顧政治軍事、社會經濟、思想文化和史學方法，而今年比較特別的是有多道宗教類型試題，涉及佛教、基督教、天主教、伊斯蘭教和摩尼教等。 高中教師表示，今年試題提供充分作答的訊息，著重閱讀理解能力，幾乎沒有純屬死記的試題，考生只要細心閱讀，並理解題幹資料提供的線索，進而連結課本知識，就能正確判讀答案，試題雖有一定文字量，但多是白話文，以利考生作答。 今年也出現創新題型，高中教師指出，非選第二大題，要求考生對未經校勘的「元史」資料進行歷史考證，有考察歷史素養的功能。1060703    "}, {"date": "2017/07/03 10:02", "website": "中央通訊社", "category": "國際", "title": "日美領袖電話會談 強化合作對北韓施壓", "url": "http://www.cna.com.tw/news/aopl/201707030040-1.aspx", "content": "（中央社記者黃名璽東京3日專電）日本經濟新聞今天報導，日本首相安倍晉三上午跟美國總統川普電話會談約35分鐘，在日、美、韓三國緊密合作對持續開發核彈的北韓施壓方面，達成一致共識。 報導指出，兩人也確認欲加強推動中國在這個議題上，扮演更進一步的角色。 讀賣新聞報導，川普政府6月29日對與北韓關係很密切的中國1家銀行發動金融制裁；而出售武器給台灣，表明了要強化對中國的壓力。 川普將和安倍晉三強化對北韓的包圍網，預料將在金融制裁方面合作。1060703"}, {"date": "2017/07/03 09:43", "website": "中央通訊社", "category": "社會", "title": "醉男大鬧超商 警以辣椒水制伏", "url": "http://www.cna.com.tw/news/asoc/201707030035-1.aspx", "content": "（中央社記者黃國芳嘉義縣3日電）嘉義縣江姓男子日前酒後大鬧超商，並攻擊店員，員警前往處理，還試圖攻擊員警，警見江男不肯就範，以辣椒水噴向江男臉部，隨即制伏在地，帶回派出所管束，店員並無提告。 嘉義縣警察局布袋分局今天表示，江姓男子日前酒後到布袋鎮新厝里一間超商消費，與店員發生激烈衝突，並涉嫌攻擊店員，布袋聯合所巡佐陳慶璋、警員陳英傑前往處理。 員警到場，滿身酒氣的江男大聲咆哮，面對員警詢問時，還嗆警，與警發生拉扯，並試圖揮拳攻擊員警，經制止勸導無效後，員警趁江男不注意，以辣椒水噴向其臉部，江男眼睛一時無法睜開，暫時喪失反抗能力，順利將其壓制在地，帶回派出所管束。 布袋分局指出，受傷店員當時並未提告，江男酒醒後請回；這是分局執勤員警第1次使用辣椒水，當下江男已試圖揮拳攻擊員警，立即以辣椒水，讓江男暫時喪失反抗能力，隨即順利制伏，避免場面失控。1060703"}, {"date": "2017/07/03 10:22", "website": "中央通訊社", "category": "財經", "title": "台股怎麼走 投信：緊盯 2項指標", "url": "http://www.cna.com.tw/news/afe/201707030046-1.aspx", "content": "（中央社記者田裕斌台北3日電）台股6月一度突破網路泡沫時10393點高點，投信表示，能否續強除了觀察台積電、大立光、鴻海後市外，量能也需維持新台幣800億元之上。 台新台灣中小基金經理人王仲良表示，台股後市的重大財經事件包括：一、7月台股除權息旺季展開，重量級個股的除權息表現將影響市場信心；二、歐洲央行(ECB)美國聯邦準備理事會(Fed)下次利率決策會議時間分別為20日與27日，對貨幣政策、通膨、經濟展望評估的聲明，將牽動未來全球資金動向；三、Intel Purely上市，市場反映將影響相關概念股表現；四、9月AppleiPhone 8 上市，留意相關概念股是否利多出盡。 王仲良指出，未來 Fed縮減資產負債表是市場關注焦點；根據Fed規劃，今年開始縮減公債及MBS，初始金額各60億及40億美元，雖未宣布執行時點，但今年剩下兩次有記者會的會議分別在 9月20日及12月13日，由於葉倫任期將於明年 2月任期結束，葉倫傾向在任期結束前推出縮表計畫，推估今年資產將小量減少 300億美元，明年擴增至3900億美元，對市場資金行情的影響將加大。1060703"}, {"date": "2017/07/03 09:57", "website": "中央通訊社", "category": "生活", "title": "夏至藝術節開動  雲嘉南連線藝術饗宴", "url": "http://www.cna.com.tw/news/ahel/201707030039-1.aspx", "content": "（中央社記者葉子綱雲林縣3日電）雲嘉南聯手打造藝術盛宴，雲林縣政府今天表示，今年「夏至藝術節」開動，推出「移動劇場、越域演藝、藝間店、藝術交陪」及觀光工廠、農村體驗等，邀民眾賞遊。 「2017夏至藝術節」藝術饗宴系列活動全國創舉，由雲林、嘉義縣市及台南市攜手，實現藝文資源跨域整合，活絡中南部國家級藝文展演場館與在地劇場經營。 夏至藝術節系列活動有觀光工廠FUN暑假、農村體驗遊程及移動劇場搭火車看表演等，帶給民眾另類藝術表演現場及鐵道旅行經驗。 雲林縣長李進勇說，觀光工廠及農村體驗的活動，將帶引全國大小朋友，探訪雲林在地觀光工廠、商圈、農村，感受在地歷史、生態及產業特色，享受漫遊雲林的樂趣。 系列活動之一「移動劇場」搭火車看表演，已於2日登場，由台鐵斗六站開到台南新營站，途中停靠嘉義民雄站、嘉義站，藝術列車中嚷嚷、身聲和體能舞蹈等演出，在火車上與民同樂，李進勇以現場演奏薩克斯風，展開熱鬧系列活動。 夏至藝術節4大主題「移動劇場、越域演藝、藝間店、藝術交陪」，其中「越域演藝」由4縣市推出16檔節目，結合親子劇、現代舞、現代劇、現聲、管弦樂等演出，系列活動相關訊息歡迎上網查詢「2017夏至藝術節」，購票請洽兩廳院系統。1060703"}, {"date": "2017/07/03 09:56", "website": "中央通訊社", "category": "重點新聞", "title": "重機可否上國道  交部訂安全評估指標", "url": "http://www.cna.com.tw/news/firstnews/201707035004-1.aspx", "content": "（中央社記者汪淑芬台北3日電）大型重機團體上週發起道路平權活動，上千輛重機到凱道陳情，要求開放重機行駛國道。交通部決訂安全評估指標，今天上午邀學者、專家及包括重機、大型車團體開會討論。     大型重機是指550c.c以上的紅色車牌機車，大型重機團體不滿，立法院早在民國101年就通過「道路交通管理處罰條例」修正草案，大型重機得依交通部公告的路段及時段行駛國道，但目前只有屬於連絡道的國3甲可以行駛，長度才5公里。     中華民國大型重機全國促進會理事長洪宗寶說，交通部一直說要試辦開放其他國道路段行駛重機，但都以安全及地方政府反對的理由，至今未實施。     洪宗寶認為，大型重機應該與其他車輛一樣，有行駛國道的權利，如果擔心安全問題至少應先試辦，真有問題，再做檢討。     交通部高速公路局說，其實有關開放大型重機上國道問題，每年都有檢討並做民調，整體來說，以反對意見居多，尤其大型車輛更在意開放重機上國道後的國道行車秩序。     交通部決定透過安全評估指標，今天邀各相關團體確認指標可行性，若大型重機能通過安全評估指標，高公局再進一步提出開放大型重機上國道試辦的路段及時段。     根據高公局研議的安全評估指標，主要包括大型重機與其他車輛的違規、肇事比較，並實際觀察目前大型重機已可行駛的國3甲及台64線快速道路，大型重機的行駛狀況，評估時間大約要1年。     高公局說，如果評估結果，大型重機狀況與一般小型車一樣，甚至更好，將是試辦開放大型重機上國道的重要前提。1060703 ※你可能還想看： 近3000重機凱道陳情 要求還國道路權 爭取上國道 交部：重機肇事率近兩年攀升 重機爭權益 警方：上國道易造成反感"}, {"date": "2017/07/03 10:24", "website": "中央通訊社", "category": "重點新聞", "title": "下午見張志軍 柯文哲：該講的會講", "url": "http://www.cna.com.tw/news/firstnews/201707035005-1.aspx", "content": "（中央社記者張淑伶上海3日電）台北市政府今天上午公布，台北市長柯文哲預計下午4時30分和中國大陸國務院台灣事務辦公室主任張志軍會面，地點將另行通知。     台北市政府表示，會面時開放媒體拍攝雙方簡單致意，會談部分則不開放媒體拍攝。     在台北市政府正式公布「柯張會」行程前，柯文哲上午回答媒體記者提問時說，一旦遇到張志軍，「該講的還是會講」。但如果可以，先避免意識形態的問題，這次主題仍然是兩岸城市交流，是社團、民間企業和青少年的交往，目標明確，「先增加善意再說」。1060703 柯文哲：若見張志軍  該講的會講 （中央社記者張淑伶上海3日電）台北市長柯文哲今天說，如果下午和大陸國務院台灣事務辦公室主任張志軍見面，「該講的還是會講」，但可以的話，先避免意識形態的問題，這次講兩岸城市交流的主題還是沒有變。     在對外公布的行程上，柯文哲上午在參觀完長江隧橋管控中心後，中午返回上海市區，但下午的行程是空白。     柯文哲上午接受媒體採訪時，被問到下午的「柯張會」為何要到最後關頭才說。柯文哲表示，「客隨主便」是這次行程安排的原則，「人家有行程，不能要求一定什麼時間見面」。他說，尊重主人安排。     柯文哲認為，一旦要辦，上海方面會有要辦好的壓力，不會故意辦不好，「所以我很相信對方」。     總統府昨天表示，希望柯文哲此行能適切表達台灣民意。     柯文哲說，一旦遇到張志軍，「該講的還是會講」。但如果可以，先避免意識形態的問題，這次主題仍然是兩岸城市交流，是社團、民間企業和青少年的交往，目標明確，「先增加善意再說」。     對於昨天在雙城論壇上有關「兩岸一家親」、「兩岸命運共同體」的致詞言論受到部分人士批評是「從白色力量變成紅色力量」，柯文哲說，「沒那麼嚴重」，並說這是民主政治可貴的地方，每個人都可表達不同意見。     至於媒體表示，有綠營縣市首長對他的論述感到緊張，柯文哲說「平常心就好」，強調「交流增加善意，善意促進交流」，在增加善意的過程中，克服預料的僵局，「不要想太多」。1060703 ※你可能還想看： 雙城論壇柯文哲再提兩岸一家親 當前僵局可克服 雙城論壇登場 柯文哲談「三個互相」 柯文哲：兩岸越來越僵 雙城論壇給轉圜"}, {"date": "2017/07/03 09:41", "website": "中央通訊社", "category": "社會", "title": "女子跌落汐止水溝身亡 身分待查", "url": "http://www.cna.com.tw/news/asoc/201707030034-1.aspx", "content": "（中央社記者王朝鈺新北市3日電）新北市警消上午7時多接獲附近工人通報，汐止區茄安路一處水溝內有具男性屍體，警消抵達時發現死者為女性，經調閱監視器發現，死者疑似不慎跌落水溝身亡。 警消獲報後，立刻出動汐止分隊趕往茄安路現場，警消抵達時，死者面部朝下，水溝高度約100公分，水深約2公分，從穿著初步研判是名女子，由於已明顯死亡，並未送醫。 汐止警分局長安派出所警員調閱路旁貨櫃場監視器畫面後，發現死者1日凌晨身型駝背，屈膝微蹲在一輛白色轎車後方，不久後，女子起身往前一跨，翻轉一圈跌落水溝身亡。 由於死者身上並未攜帶證件，警方現正清查死者身分，並在現場拉起封鎖線，由偵查隊鑑識小組採證中。1060703"}, {"date": "2017/07/03 10:08", "website": "中央通訊社", "category": "社會", "title": "少女車禍受傷酒測偽陽性  法院判撤罰", "url": "http://www.cna.com.tw/news/asoc/201707030042-1.aspx", "content": "（中央社記者程啟峰高雄3日電）林姓少女騎腳踏車發生車禍送醫，經醫院抽血酒測超標挨罰，家屬質疑酒測結果提告討公道，高雄地方法院判定林女是酒測偽陽性，撤銷罰單；警方則表示，尊重法院判決結果。 林女去年7月5日騎乘腳踏車行經高雄市前鎮區，與楊姓男子駕駛的自小客車發生車禍，造成她頭部等多處受傷送醫，警方委請醫院對林女抽血，以酵素分析法檢測後，測得血液中酒精濃度含量換算呼氣酒精濃度為0.17毫克，依違反慢車駕駛人酒精濃度超過標準規定，處以新台幣600元。 家屬認為，林女當時僅13歲，小孩不可能喝酒，警方不該光靠抽血檢測就斷定酒駕。況且酵素分析法可能因患者受傷或疾病因素造成偽陽性反應，質疑酒測不正確。 承辦法官根據法醫研究所報告認為，林女有可能因車禍受傷造成身體酵素異常升高或其他因素，造成偽陽性酒精反應結果，但警方卻未以氣相層析分析法進一步確認，不得僅以抽血驗報告作為不利林女的認定，警方也無其他明確證據證明林女當時有飲用酒類，原裁處於法未合，應予撤銷。 市警局前鎮分局表示，處理這起交通事故現場以救護傷患為優先，當時林女受傷嚴重，因此員警先將她送醫；警方對車禍兩造依法需實施酒測，但因林女當時傷重不便吹氣，因此委由醫院抽血檢測。本案警方尊重法院判決結果，日後執勤也會多加留意改進。 1060703"}, {"date": "2017/07/03 11:01", "website": "中央通訊社", "category": "國際", "title": "印尼火山噴發  搜救直升機墜毀  8死", "url": "http://www.cna.com.tw/news/aopl/201707030064-1.aspx", "content": "（中央社記者周永捷雅加達3日專電）印尼中爪哇省西雷利（Sileri）火山口昨天噴發後，當局派出一架搜救直升機協助撤離災民，但直升機撞崖墜毀，造成機上8人全部罹難。 西雷利火山口昨天中午突然噴出熔岩和火山灰至50公尺高，造成當時在附近的10名遊客受傷。這10人立即被送往附近的衛生所治療。 「雅加達郵報」（Jakarta Post）等媒體報導，火山噴發後，一架隸屬於國家搜救總署（Basarnas）的直升機下午4時從三寶壟（Semarang）起飛，趕往火山噴發現場監控情勢並協助撤離災民，但起飛不久後即與地面失去聯繫，隨後被發現在中爪哇特曼根（Temanggung）山區墜毀。 國家搜救總署行動主任古魯（Heronimus Guru）證實機上共有8人，包括4名機組人員和4名搜救隊員。 中爪哇搜救總署分部發言人魯哈維利（Zulhawary Agustianto）表示，這架直升機是在特曼根一帶撞崖墜毀。 中爪哇警方已派出100名警員前往墜機地點搜尋飛機殘骸及罹難者遺體。警方也表示，事發時當地出現大霧，直升機應該是因此撞山而墜毀。1060703"}, {"date": "2017/07/03 11:12", "website": "中央通訊社", "category": "兩岸", "title": "柯張會敲定  柯文哲張志軍3日下午會面", "url": "http://www.cna.com.tw/news/acn/201707030073-1.aspx", "content": "（中央社記者張淑伶上海3日電）台北市政府公布，台北市長柯文哲預計今天下午4時30分和大陸國台辦主任張志軍在上海會面，地點將另行通知。 柯文哲在上午的記者會上說，若和大陸國務院台灣事務辦公室主任張志軍見面，「該講的還是會講」，但可以的話，先避免意識形態的問題，這次講兩岸城市交流的主題還是沒有變。他也強調，「客隨主便」是此次行程安排的原則。 柯張會面時，開放媒體拍攝雙方簡單致意，會談部分則不開放媒體拍攝。 柯文哲1日率團到上海參加2017台北上海城市論壇（雙城論壇），今天晚上將搭機返回台北。 張志軍6月30日從北京到上海參加兩岸青年短片大賽的頒獎活動，與柯文哲一行在上海的時間高度重疊。 先前有媒體報導，兩人將會面。但直到今天上午柯文哲在上海長江隧橋管控中心接受媒體採訪結束後，台北市府才發布這個消息。 2015年柯文哲第一次以台北市長身分到上海參加雙城論壇時，與時任上海市長楊雄見面，但未與中共上海市委書記韓正及大陸國台辦主任張志軍見面。 2013年時任台北市長郝龍斌第二次到上海參加雙城論壇時，與楊雄、韓正和張志軍都見了面。 有報導認為，柯文哲迄今對兩岸關係的表述符合大陸方面期待，因此而有了此次「柯張會」。1060703"}, {"date": "2017/07/03 11:13", "website": "中央通訊社", "category": "要聞", "title": "反前瞻 國民黨動員群眾在立院前抗議", "url": "http://www.cna.com.tw/news/aipl/201707030074-1.aspx", "content": "（中央社記者王承中台北3日電）國民黨立法院黨團新任總召林德福不滿民進黨團欲強行通過前瞻基礎建設特別條例草案，今天動員群眾至立院前抗議。他說，假前瞻，真綁樁，希望民進黨將前瞻計畫退回重擬。 立法院臨時會今天將開始處理前瞻基礎建設特別條例草案。國民黨立法院黨團新任總召林德福不滿民進黨團今天甲級動員欲強行通過前瞻草案法案，遂動員群眾，與國民黨代理主席林政則及國民黨立委及議員，在立法院大門前舉行集會遊行活動。 在林政則、林德福及國民黨籍立委、議員的帶領下，動員來的群眾一早便在立法院群賢樓外的徐州路上集結，手持「前瞻胡亂搞，台灣不會好」、「退回前瞻，捍衛台灣」等標語，一邊高呼「假前瞻，真綁樁」等口號，向立法院大門前進。 林政則表示，前瞻計畫是錢坑計畫，前瞻計畫不能夠一意孤行。民進黨把政府的錢，透過立法院多數暴力，放在綠色執政的縣市，獨厚民進黨，這是選舉綁樁，是大盜的行為，他感到非常痛心，前瞻計畫一定要退回重擬。 林德福說，民進黨把前瞻計畫新台幣8000多億元的錢亂花，沒有用在刀口上，人民非常憤怒。他說，這是假前瞻，真綁樁。所以今天要站出來提出訴求，希望民進黨退回重擬。 即將接任國民黨團首席副書記長的李彥秀說，國民黨不反對前瞻，但反對綁樁計畫，要求前瞻計畫中的軌道建設，應該全部回歸公務預算，好好做評估檢討。1060703"}, {"date": "2017/07/03 11:01", "website": "中央通訊社", "category": "社會", "title": "13萬人高薪低報  勞保局懶人包說明權益", "url": "http://www.cna.com.tw/news/asoc/201707030065-1.aspx", "content": "（中央社記者余曉涵台北3日電）根據勞工保險局最新統計，全台有3萬多家事業單位有高薪低報的狀況，為了要讓勞工瞭解遭到高薪低報所帶來的損失，勞保局製造9張圖輯懶人包，要讓民眾30秒搞懂相關權益。 勞動部勞保局今年透過財政部105年度財稅薪資臨時所得資料辦理財稅逕行調查，發現勞、就保投保薪資單位有3萬多家、13萬人有高薪低報的狀況。 為了讓民眾瞭解自身是否是高薪低報的受害者，及若公司高薪低報會對勞工帶來的影響，勞保局除了邀請藝人郭子乾與蔡黃汝共同代言外，也在今天推出「一次拆穿高薪低報」懶人包，透過9張圖輯，要讓民眾清楚瞭解相關權益。 勞保局說，勞保費的計算方式是投保薪資X投保費率，且若是在公司加保，其勞保費為勞工負擔20%、政府負擔10%、公司負擔70%；若加保在工會，則由勞工負擔60%、政府負擔40%。 勞保局指出，投保薪資是依據勞工保險投保薪資分級表，共有18個級距。以勞工月薪為新台幣3萬元為例，其就應以3萬300元投保。勞保局指出，只要薪資高於某投保薪資級距，就應以下一個投保薪資級距加保。 勞保局提醒，若雇主的投保薪資低於實際薪資，就很有可能是高薪低報的狀況。勞保局說，高薪低報雖然讓公司的支出減少，勞工要繳得勞保費較少，但不僅違法，連帶的勞工的保障也會縮水。 勞保局舉例，若勞工月薪3萬元，但雇主以最低級距加保，其每個月的勞保費雖然可少繳177元，但申請生育給付時，卻會少領1萬8582元，比少繳8年的勞保費還要多。 勞保局指出，除了高薪低報懶人包外，也推出「勞退自提好處多」懶人包，都放在6月上線的「人生規劃師」網站，供民眾下載參考。1060703"}, {"date": "2017/07/03 11:18", "website": "中央通訊社", "category": "體育", "title": "林子偉MLB單場3安 台灣球員第一人[影]", "url": "http://www.cna.com.tw/news/aspt/201707030076-1.aspx", "content": "（中央社記者林宏翰台北3日電）波士頓紅襪隊內野手林子偉今天客場對多倫多藍鳥，單場3支安打，助紅襪15比1獲勝，成為第一名在美國職業棒球大聯盟一場比賽敲3支安打的台灣人，林子偉並持續創造驚奇。 23歲的林子偉旅美第6年，從小聯盟2A跳級升上大聯盟，繼6月29日單場2安打、包括三壘安打之後，今天擔任8棒游擊手，5次打擊分別敲出三壘安打、突襲短打安打、一壘安打。 站上大聯盟13名台灣球員中，留下安打紀錄包括林子偉、陳偉殷、王建民、陳金鋒、胡金龍、林哲瑄、郭泓志、曹錦輝等8人。生涯第四場先發，林子偉掌握機會單場猛打賞，包含一支三壘安打，跑回2分，表現精采！曾經在一場比賽敲出2支安打以上的是胡金龍、林哲瑄、林子偉。 其中胡金龍大聯盟5年214打席最多，193打數敲出34支安打、2支全壘打，打擊率1成76。胡金龍一場最多2安打，在118場比賽中有6場雙安。林哲瑄在大聯盟1年12打席，也有過一次單場2安打的紀錄。 陳偉殷6年64打席是所有台灣大聯盟球員中，打席數僅次於胡金龍，不過陳偉殷今年首安才出爐，至今只有1支安打。 林子偉目前才在大聯盟出賽8場18打數6安打、打擊率3成33，單場2安打、3安打各1場。對比12年前，當年27歲陳金鋒第4年敲出首安，新一代的台灣好手持續創造驚奇。1060703"}, {"date": "2017/07/03 11:08", "website": "中央通訊社", "category": "地方", "title": "日月潭單車遊 增高難度塔塔加挑戰組", "url": "http://www.cna.com.tw/news/aloc/201707030071-1.aspx", "content": "（中央社記者蕭博陽南投縣3日電）台灣自行車節「日月潭Come! Bikeday」即日起報名，名額有限。今年增辦日月潭至塔塔加挑戰組，80公里路程爬升2562公尺，沿途風光明媚，卻是非常高難度的挑戰路線。 台灣自行車節系列活動「日月潭Come! Bikeday」活動11月11日、12日舉行，內容規劃日月潭環潭挑戰、自行車道逍遙遊、兒童滑步車趣味競賽、首度推出的日月潭玉山塔塔加挑戰賽，即日起到9月30日在「中華民國自行車騎士協會」網站線上報名，名額有限。 日月潭國家風景區管理處今天表示，首次舉行的日月潭玉山塔塔加挑戰11月11日登場，騎士從日月潭出發，一路騎上玉山塔塔加鞍部，全程約80公里，總爬升約2562公尺，是非常高難度的挑戰路線，沿途風光明媚，歡迎熱愛自我挑戰的民眾參加。 日月潭管理處表示，全長30公里的環潭挑戰遊、10公里的自行車道逍遙遊11月12日舉行，分別途經文武廟、玄奘寺、玄光寺、頭社盆地，或騎到九龍口折返，歡迎喜愛騎車賞景的旅客，用雙輪探索最美麗的日月潭。 日月潭管理處表示，11月12日還有兒童滑步車趣味賽，今年增加名額為500名，讓更多爸媽能帶小朋友一起參與戶外自行車活動。除各項騎乘活動，向山遊客中心會場有舞蹈、單車特技、獨輪車小丑等表演，報名活動者可參加摸彩。1060703"}, {"date": "2017/07/03 11:24", "website": "中央通訊社", "category": "國際", "title": "川普再槓媒體 官員辯稱：他有回應權利", "url": "http://www.cna.com.tw/news/aopl/201707030079-1.aspx", "content": "（中央社華盛頓2日綜合外電報導）美國總統川普在推特上傳一段影片，對新聞媒體再度發動攻勢，此舉立刻遭記者譴責並表示，川普似乎鼓勵對媒體進行人身暴力。但政府官員堅稱，川普有對批評性報導回應的權利。 1名共和黨議員說，總統試圖要透過他的貼文將對媒體的「不信任武器化」。 法新社報導，在推特張貼的28秒影片中，穿西裝打領帶的川普站在摔角擂台邊將一名臉部被有線電視新聞網（CNN）標誌遮住的「壞人」擊倒和痛毆。。 川普擊敗CNN人形肖像後，「假新聞新聞網」（FNN：Fraud News Network）的標誌出現在畫面右下方，類似CNN的標誌。 這段影片似乎是川普2007年出席世界摔角娛樂公司（WWE）年度宣傳盛事WrestleMania23的修改版，當時他以貴賓之姿「撂倒」WWE冠軍麥馬漢（Vince McMahon）。 白宮官員、國土安全顧問博塞特（Thomas Bossert）為川普上傳的影片辯護，還說這展現了總統「與他人溝通的真正能力」。 他接受美國廣播公司（ABC）訪問時說：「我想不會有人認為這是個威脅。我希望他們不要這麼想。我真的認為他在某方面遭有線平台圍剿，他有回應的權利。」 但共和黨參議員薩斯（Ben Sasse）否定這個說法，且表示抱怨不好的報導和「試圖將不信任武器化」之間是有差別的。 「紐約時報」（The New York Times）總編輯巴奎（Dean Baquet）說，川普「鼓勵對媒體發洩怒氣」相當「不得體」。 「大西洋月刊」（The Atlantic）記者勞瑞（Annie Lowrey）發推文表示：「認真來說，我很怕會有1名記者，或許是我認識和敬愛的許多政治記者之一，會有死於非命的下場。」 CNN在聲明中表示：「這是令人悲傷的一天，美國總統鼓勵對記者施加暴力。白宮發言人桑德斯（Sarah Huckabee Sanders）說總統從未做過這種事，她顯然說了謊。」 CNN暗示川普應該將焦點放在醫療健保、與北韓的緊張關係和即將與俄羅斯總統蒲亭（Vladimir Putin）在德國漢堡會面等議題上。 CNN還指控川普「做出有失身分地位的幼稚行為。」（譯者：中央社陳昱婷）1060703"}, {"date": "2017/07/03 11:07", "website": "中央通訊社", "category": "社會", "title": "集團販毒如便利超商  警逮5人送辦", "url": "http://www.cna.com.tw/news/asoc/201707030069-1.aspx", "content": "（中央社記者吳睿騏、卞金峰桃園3日電）暑假期間，毒梟猖獗。平鎮警分局今天破獲販毒集團，逮捕5名男女，還起出改造槍彈，屋內各式毒品眾多，有如小型毒品便利超商，市值逾700萬元，警方訊後將5人送辦。 桃園市平鎮警分局偵查隊今天表示，青春緝毒專案展開，掃蕩毒品為第一要務，警方日前鎖定有多項毒品前科的江男（47歲）及有毒品前科的強盜通緝犯古男（37歲）所組成的販毒集團。 桃園市平鎮警分局偵查隊指出，江、古2人，平時就打著「只要你需要，我什麼都有」的口號，在桃園南區大肆販毒。 經過1個多月的佈線追緝，今天凌晨埋伏的幹員持搜索票，佯稱是不堪吵鬧的鄰居上門理論，在租屋處將2人逮捕。 平鎮警方表示，幹員進入屋內發現餐桌、茶几及電視櫃上都散置著各級毒品，清查後共有海洛因80公克及大麻82公克，同時在江男身上起出販毒贓款新台幣42萬元及改造槍彈，經打開臥室保險箱，還發現安非他命1200公克，整批毒品價格高達700萬元，老員警看了都直呼太誇張。 警方表示，除江男、古男外，現場還有3名男女也全數遭警方逮捕，對龐大毒品來源，5人供詞避重就輕，無法交代清楚。 警方訊後，除依違反毒品危害防制條例及槍砲彈藥刀械管制條例等罪嫌，將江男等5人移送桃園地檢署偵辦外，也積極追查毒品來源及流向，並擴大偵辦。1060703"}, {"date": "2017/07/03 11:16", "website": "中央通訊社", "category": "社會", "title": "知名風水師之子陳屍住處 檢警查死因", "url": "http://www.cna.com.tw/news/asoc/201707030075-1.aspx", "content": "（中央社記者黃旭昇新北市3日電）知名張姓風水專家的兒子，今天驚傳陳屍家中多日，且發出異味。張姓風水專家已經前往兒子位於新北市三峽的住處，會同警方了解，確認愛子陳屍屋內。警方將報驗，釐清死因。 新北市三峽中華路某大樓住戶，因為聞到臭味，報警處理。 警方懷疑有人死在屋內，原要找鎖匠開門。後來聯繫上住戶的緊急聯絡人，是住戶父親，國內某知名的張姓風水專家。 張男抵達三峽大樓現場，經過鎖匠開門後，與警方一起進到屋內查看，確認愛兒陳屍屋內。 鄰居表示，張男的兒子很多天沒有出門，且住處飄出臭味。目前警方已經封鎖現場，調查釐清死因。1060703"}, {"date": "2017/07/03 10:56", "website": "中央通訊社", "category": "生活", "title": "考生認為歷史不難  閱讀量變多", "url": "http://www.cna.com.tw/news/ahel/201707030059-1.aspx", "content": "（中央社記者梁珮綺台北3日電）大學指考今天邁入第3天，考歷史、地理、公民與社會，多數考生反映歷史科難度中等，不過，閱讀量大，圖表少，要細心應答。 華江高中林姓同學認為，歷史科不難，不過，閱讀量明顯量變大，看完題目後會有點頭昏腦脹，其實如果抓到關鍵字，就可以作答，只是他習慣把題目看完。 林同學說，考題多以觀念、理解題型居多，熟讀課本會方便考生聯想，尤其非選題給一段敘述，要考生推論出正確答案。淡水商工黎姓同學說，題型難度比去年簡單，文言文不多。 在家自學的謝姓同學認為，歷史科偏簡單，除了熟讀課本，如果多讀課外讀物、常看新聞，掌握住歷史脈絡，大致上沒問題。1060703"}, {"date": "2017/07/03 11:10", "website": "中央通訊社", "category": "財經", "title": "鴻海傳結盟旺宏 擬對東芝發動專利戰", "url": "http://www.cna.com.tw/news/afe/201707030072-1.aspx", "content": "（中央社記者鍾榮峰台北3日電）媒體報導鴻海欲結盟NOR快閃記憶體大廠旺宏，不排除對東芝半導體發動專利戰。對此鴻海不予評論，截稿前未聯繫上旺宏發言體系。 媒體報導，鴻海集團擬結盟旺宏，掌握快閃記憶體核心專利，在東芝半導體關鍵售股案掌握有利談判籌碼，甚至不排除透過結盟旺宏，對東芝半導體發動專利戰。 報導引述消息人士透露，鴻海董事長郭台銘6月親率業成董事長周賢穎，多次拜會旺宏董事長吳敏求。 對於上述報導，鴻海表示不予評論，截至截稿前，未能聯繫上旺宏發言體系。 郭台銘日前接受日本經濟新聞採訪時表示，鴻海仍渴望收購東芝記憶體晶片事業，不過若競標作業拖太久，他可能會撤銷出價提議。若鴻海持續被排除在外，6個月之後他不會想收購，因為屆時東芝記憶體的技術將落後其他競爭對手。1060703"}, {"date": "2017/07/03 10:58", "website": "中央通訊社", "category": "社會", "title": "無照闖紅燈逆向逃  少年騎士涉公共危險", "url": "http://www.cna.com.tw/news/asoc/201707030062-1.aspx", "content": "（中央社記者黃旭昇新北市3日電）新北市板橋警分局沙崙派出所執行青春專案勤務，發現有青少年未戴安全帽，攔查時，騎士逆向闖紅燈加速逃逸，還擦撞民眾機車摔倒。警方開出7張罰單，依公共危險罪嫌移送。 暑假青少年問題多，有民眾目擊一群年輕人，沒戴安全帽騎機車聚集，手上還拿著鐵棒，被員警攔下，不服盤查竟逃竄，還衝撞無辜民眾。騎士甚至嗆聲，要警察讓他離開，雙方就在馬路上拉扯。 民眾將過程拍攝影片，張貼在臉書「爆料公社」，指稱年輕人騎車未戴安全帽，警方上前攔查，對方逃逸鑽進巷弄，傷及無辜。最後，年輕人被警察上銬逮捕。 沙崙派出所今天表示，昨天深夜將近11時，在板林路執行勤務，員警巡邏發現有年輕人騎乘機車，未戴安全帽，群聚10多輛機車。 員警上前攔查，有王姓青少年載著楊姓少年，因為無照駕駛，且未戴安全帽，害怕稽查，轉向逃逸。 粘姓警員尾隨，發現王姓青少年連闖數個紅燈，且逆向行駛。王男途中與民眾機車輕微擦撞，雙方輕微受傷。最後，遭警員壓制帶回。 警方說，王姓機車駕駛不服稽查，且沿途加速逃逸，已構成刑法公共危險罪嫌，全案移送。另並依照道路交通管理處罰條例，針對違規及未戴安全帽部分，告發7張交通違規罰單，共新台幣3萬5900元罰款。 板橋分局表示，其他的同行機車騎士，也被開出無照駕駛、未戴安全帽等罰單。提醒青少年，遵守相關法規，暑假期間，將持續落實保護青少年措施。1060703"}, {"date": "2017/07/03 11:05", "website": "中央通訊社", "category": "要聞", "title": "民團籲臨時會不審前瞻  待民間版併案討論", "url": "http://www.cna.com.tw/news/aipl/201707030067-1.aspx", "content": "（中央社記者劉冠廷台北3日電）經濟民主連合等民間團體今天在立法院外召開記者會呼籲，立法院臨時會應停審前瞻基礎建設特別條例草案，待民間版完成付委、委員會審查程序後，再併案討論，盼民進黨從善如流。 立法院臨時會今天處理前瞻基礎建設特別條例草案，經民連、媽媽監督核電廠聯盟等團體，今天上午在立法院召開記者會，呼籲立法院臨時會應停審前瞻基礎建設特別條例草案，待民間版的條例草案完成付委、委員會審查程序後，再併案討論；也呼籲民進黨要改革就從前瞻開始。 經民連發言人許博任說，民間版國家特別基礎建設條例草案，明訂行政院提出類似這類國家特別基礎建設計畫，其特別預算編列，需以年度預算無法編列者為限；也對於總體計畫及個案計畫的擬定，核定程序有明確規範；另有關於政府財政、各類影響評估、行政聽證及民眾參與等各項規定。 他表示，此民間版本已獲得國民黨、親民黨、時代力量等跨黨派超過15名立委連署提案，由國民黨立委許毓仁領銜，已跨越立法院提案門檻；但立法院議事處表示此提案已無法納入第一次臨時會議程；許毓仁為保留民間版被討論的最後機會，將民間版改為修正動議送議事處成案。 許博任說，尊重許毓仁的議事判斷，以及想為民間版保留最後討論機會的用心，但基於對立法院委員會中心主義的堅持，以及民間版在架構上與院版大不相同，以修正動議處理恐怕難度很高，因此仍主張民間版應單獨正式提案。1060703"}, {"date": "2017/07/03 11:24", "website": "中央通訊社", "category": "國際", "title": "菲南恐怖分子難剿滅  軍方：請民眾諒解", "url": "http://www.cna.com.tw/news/aopl/201707030078-1.aspx", "content": "（中央社記者林行健馬尼拉3日專電）經過1個多月的清剿，菲律賓政府軍已把南部馬拉韋市恐怖分子包圍在1至2平方公里的範圍。軍方表示，戰爭不是電影，對恐怖分子所占地盤的久攻不下，請求民眾諒解。 菲律賓參謀總長安紐（Eduardo Ano）今天在廣播節目中說，馬巫德集團恐怖分子現已被逼退到市內4個小區域內，就面積而言，大約1至2平方公里，人數約120至130名，「他們控制的區域愈來愈小了」。 安紐補充，但這片區域有著許多大樓，恐怖分子躲在這些建築物裏，狙擊手不時放冷槍，政府軍不能貿然推進。 恐怖分子經過數週頑抗已呈敗象，根據報告，政府軍光是在1日，就擊斃10名馬巫德集團的狙擊手，安紐說，「敵方人數一天比一天少」。 菲律賓保安單位得知恐怖組織「阿布沙伊夫」（Abu Sayyaf）頭目哈比倫（Isnilon Hapilon）躲在馬拉韋市，於5月23日前往拘捕，結果與當地恐怖組織馬巫德集團（Maute Group）成員爆發激戰。 阿布沙伊夫與馬巫德集團據信均已向伊斯蘭國（IS）組織宣示效忠，正策劃在民答那峨島為IS設立據點。 菲律賓總統杜特蒂於6月29日到納卯市巡視警營時預測，馬拉韋戰事「大概再幾天就結束了」。 安紐對此表示認同，但不願訂出時間表，「現在的戰鬥是逐樓、逐層、逐戶地進攻，有時會跟敵人肉搏…你看電影以為很容易，實際到戰場看看就知道完全不是這樣！」 他並稱，士兵們不能放過任何一棟建築物，因為恐怖分子可能就躲在裏面，萬一漏網，可能會再攻擊政府軍或平民，甚至縱火及製造爆炸。」 這場戰鬥中，軍方迄今擊斃317名恐怖分子，己方則有82人殉國，另有44名平民被恐怖分子殺害，馬拉韋市和周邊鄉鎮有40萬平民流離失所。1060703"}, {"date": "2017/07/03 11:08", "website": "中央通訊社", "category": "社會", "title": "男殺前女友母女判死  死者家屬：快槍斃", "url": "http://www.cna.com.tw/news/asoc/201707030070-1.aspx", "content": "（中央社記者劉世怡台北3日電）黃姓男子3年多前服役時，不滿前女友追債，潛入女方家先絞殺前女友母親，再姦殺前女友。最高法院今天判他死刑定讞。痛失妻女的王姓男子聆判後說，「像鄭捷一樣趕快槍斃」。 被害者父親、王姓男子今天在庭外接受媒體採訪時指出，黃男殺了他心愛的老婆、小女兒，使他家庭破碎，今天出門前就跟她們說保佑黃男判死刑，結果如願；他將辦法會告訴妻女判決結果，也希望黃男「像鄭捷一樣趕快槍斃」。 王姓男子說，小女兒和黃男交往期間，不曾見過黃男，案發至今已經四年，法院判黃男賠償逾新台幣1000多萬元，但一毛錢也沒賠，也不曾跟他道歉，另外質疑黃家涉嫌脫產。 全案緣於，黃男與被害女子在民國102年7月間協議分手，黃在同年9月17日入伍；女方在黃男入伍隔天，查詢銀行帳戶發現，黃男將她的存款約20萬元，花到只剩2000多元，女方便向黃男索款。 黃男不滿女方不念舊情追債到家裡，萌生殺人念頭；黃在同年10月1日下午，戴上頭套及手套潛入女方住家，但被女方母親察覺，立即取出童軍繩絞殺，並繼續在廚房埋伏等待女方下班返家。 黃男等到女方返家時， 先綑綁女方及罩住頭臉，加以性侵後，用童軍繩勒死女方。警方獲報到場，發現黃男躲藏在的女方家的頂樓， 將他逮捕送辦。 一審、二審均依性侵殺人罪、殺人罪、 竊盜與侵入住宅等罪，判處黃男死刑；最高法院認為二審沒有考量黃男的犯行，是否已達人權兩公約所指「最嚴重的犯罪」，將案件發回高院更審。 高院更一審在今年1月宣判，仍判黃男死刑；案經上訴，最高法院今天認定原審判決死刑無誤，未違反人權兩公約，上訴駁回，維持死刑，全案定讞。1060703"}, {"date": "2017/07/03 11:01", "website": "中央通訊社", "category": "財經", "title": "高溫假  7成勞工贊成企業僅1成9", "url": "http://www.cna.com.tw/news/afe/201707030066-1.aspx", "content": "（中央社記者邱柏勝台北3日電）近期天氣炎熱，影響上班族工作狀態。根據yes123求職網調查，6成6上班族因天熱不想上班，甚至有近7成勞工認為政府應該訂定「高溫假」，但僅1成9企業贊成高溫假。 yes123求職網今天發布「高溫風雨上工與消暑節電調查」，調查顯示，66.4%上班族因天熱而不想上班，主因是天熱導致「容易疲憊」（81.3%）、「容易沒耐性」（78.7%）、「覺得易怒」（64.7%），以及「注意力不集中」（51.3%）、「容易頭昏或頭痛」（46.7%）。 此外，勞工認為，假如被要求戶外高溫工作，一天若以 8小時計算，大家願意接受的日薪待遇，平均至少要給新台幣2885元，換算下來時薪為361元，大概是基本工資時薪133元的2.7倍。 根據yes123求職網調查顯示，有69.5%的勞工認為政府應該訂定高溫假。而針對戶外工作部分，更有高達82.3%的人，覺得應該訂定「高溫津貼」制度；但僅18.6%的公司贊成實施高溫假，且願意提供高溫津貼的公司，也僅26.7%。 yes123求職網發言人楊宗斌表示，雖然對實施「高溫假」、「高溫津貼」，勞資雙方意見分歧，不過站在照顧員工的立場，像是外場、外勤或業務人員，因為代表公司執行公務，有時為了企業形象，夏季繼續穿西裝、套裝上工，甚至必須打領帶，因此建議僱主，當室外溫度超過35度時，可以適度放寬服裝規定，讓上班族更加舒適，避免大量流失水分而中暑。 此「高溫風雨上工與消暑節電調查」是由yes123求職網於6月14日到6月29日，以網路問卷進行抽樣，調查20歲以上且有正職工作的會員，有效問卷共1356份，信心水準為95%，誤差值為正負 2.66個百分點；至於企業部分，有效問卷共860份，信心水準為95%，誤差值為正負3.34個百分點。1060703"}, {"date": "2017/07/03 10:52", "website": "中央通訊社", "category": "要聞", "title": "宏都拉斯議長訪台  將晉見蔡總統", "url": "http://www.cna.com.tw/news/aipl/201707030058-1.aspx", "content": "（中央社記者顧荃台北3日電）外交部今天表示，宏都拉斯共和國國會議長歐立瓦（Mauricio Oliva Herrera）伉儷，應邀於2日至7日率團訪台，將與立法院進行國會交流，並晉見總統蔡英文。 外交部表示，歐立瓦來訪期間，將晉見蔡總統，並接受立法院長蘇嘉全及外交部長李大維款宴，另將會晤台灣糖業公司、亞洲航空公司及東巨集團等企業代表。 外交部說，歐立瓦本為醫學專業，從政後歷任國會議員、副議長等要職，並四度連任議員；曾數度代表宏國國會赴瓜地馬拉、薩爾瓦多、尼加拉瓜參加區域國會議長論壇，且多次赴美國、歐洲進行國會交流訪問。 外交部表示，中華民國與宏都拉斯共和國邦誼篤睦，雙邊合作關係密切。歐立瓦此行將了解台灣在政治、經濟、社會及文化等方面的現況，同時彰顯宏國政府對中華民國的重視，深化台宏傳統邦誼，以及兩國國會間的互動與交流。1060703"}, {"date": "2017/07/03 10:57", "website": "中央通訊社", "category": "國際", "title": "癌末爸義跑人生落幕 5年前醫判只剩半年", "url": "http://www.cna.com.tw/news/aopl/201707030061-1.aspx", "content": "（中央社倫敦3日綜合外電報導）英國1位被診斷出腸癌末期後完成24場馬拉松的爸爸過世，留下3名幼女。他5年前曾被告知可能只剩半年壽命，但他決心為慈善募款展開義跑人生，戰勝命運的生命意志令人難忘。 倫敦「每日電訊報」網站報導，38歲的艾希華斯（Ben Ashworth）來自英國蘭開夏郡普勒斯頓（Preston），2012年3月發現腸癌末期，醫師告知可能只剩半年可活。 艾希華斯3年前開始參加慈善賽跑，接受化療期間完成24場馬拉松，以及4場超馬、1場自由車賽與野戰訓練場競賽。 英國廣播公司（BBC）報導，他跑馬拉松不只為了慈善募款，也希望對抗腸癌汙名。這位前圖書管理員2014年4月在英國黑潭（Blackpool）展開義跑，生前最後幾場是去年完成。 他留下3名幼女，妻子魯易士（Louise）說，全家都「心碎了」。 她在臉書留言感謝大家的加油打氣，寫說「我們心碎了，但我們也很感恩這段一直受到祝福的時光。他如何不向命運低頭。他贏了每一場比賽的方法」。 「我們很感恩這不是一場馬拉松，他最後的日子是與他所愛的人度過，且我們得以讓他待在家。」 她還說：「我能向大家保證，我和我們漂亮的女兒會一直被好好照顧。」 許多網友留言直呼不捨，也難忘艾希華斯激勵人心的生命意志。 有人留言說：「真是了不起的人！他在這個世上度過的旅程真是令人難以置信。」還有人寫道：「願安息。你激勵了我讓我在抗癌期間繼續跑步，你激發美好想法的貼文將深受懷念。」（譯者：中央社盧映孜）1060703"}, {"date": "2017/07/03 11:27", "website": "中央通訊社", "category": "地方", "title": "高雄和發園區 7月起全區開放申購", "url": "http://www.cna.com.tw/news/aloc/201707030090-1.aspx", "content": "（中央社記者程啟峰高雄3日電）高雄市新興工業區和發產業園區開發1年多以來，銷售率已突破4成，7月1日起全區產一用地公告開放申購，隨著前瞻計畫利多，銷售續創佳績可期，將為高雄經濟發展再添動能。 高雄市經發局預估，園區開發後可創造新台幣400億元產值，1萬個就業機會，希望園區不僅帶動高雄經濟發展，更能透過園區開發，讓在地居民及廠商享受更便利與舒適的生活環境。 園區開發商合發土地開發公司總經理張俊良表示，和發園區自民國104年12月動工以來，由於全球景氣溫和復甦，加上今年外銷出口回溫，外銷訂單連續10月正成長，且政府積極作多推出前瞻計畫各項公共建設，廠商詢問購地熱度不斷增溫，統計至6月底為止，和發園區銷售率佔已公告區域達41.8%，相信7月起在大發基地全區公告開放申購後，下半年園區銷售率將可再創佳績，創造更多就業機會。 張俊良指出，新一期全區平均出售價格為新台幣8萬9800元，每坪不到9萬元，仍低於鄰近工業區2成以上，且高市經發局在和發園區推出的優惠招商策略，廠商只要自備5%現金，並以金融機構出具的10%完成使用保證函，就可取得合法工業用地供建廠使用，大大減輕廠商財務負擔。 廠商進駐成本低且免環評程序，加上園區內公共設施如道路、景觀綠化、配水池、污水處理廠、服務中心等工程，正緊鑼密鼓進行中；張俊良說，明年底公共設施陸續完工後，和發園區以更完善的基礎建設呈現，相信未來和發園區工業用地的價值，勢必超越鄰近工業區的土地價格。 張俊良更指出，園區以500坪單位最為搶手，可能因南台灣中小企業居多，最後一塊500坪基地，也在6月30日由北部電子包材廠商南下搶得，500坪基地完銷。有進駐廠商因北部地價昂貴，動輒每坪50萬元起跳，聽聞高雄和發園區每坪不到9萬，於是南下高雄搶地。1060703"}, {"date": "2017/07/03 11:42", "website": "中央通訊社", "category": "社會", "title": "新貓報到舊貓發脾氣 5妙招和平共處", "url": "http://www.cna.com.tw/news/asoc/201707030099-1.aspx", "content": "（中央社記者吳欣紜台北3日電）想要在家裡多養一隻貓咪，卻害怕舊貓咪發脾氣、鬧彆扭嗎？臉書粉絲專頁「我挺動保來逗陣」傳授新舊貓咪和平相處5妙招、讓新舊貓咪能好好和平相處。 「我挺動保來逗陣」表示，貓與貓的相處是屬地主義、存有階級制度，牠們會用自己的方式來判別地位的高低，因此當飼主帶新貓回家時，可千萬不要急著將牠們放在一起，首要做的就是將新舊貓咪關籠或分房、讓牠們沉澱心情。【新貓駕到 照顧舊主子脾氣5妙招】貓奴總是不甘心只被依餵貓主子奴役當你私心想要接新主子到家裡時是不是也會擔心舊主子鬧脾氣呢？其實貓與貓的相處是屬地主義、存有階級制度牠們會用自己的方式來判別地位的高低所以當貓爸貓媽帶新貓咪回家時 ...新貓來到，避免新舊貓咪爭食，飼主必須準備新貓的食碗、水及沙盆，除了保證舊貓咪的資源不被分食，也能讓新貓擁有自己的小世界。 此外，飼主也可以適當的增加新舊貓咪的近距離接觸次數，讓彼此互相認識、降低對彼此的戒心，或適度的讓牠們放風走動，並用獎勵當誘因、促使他們彼此互動。 最後，飼主也應切記千萬別喜新厭舊，新舊貓咪不論手心手背都是肉，都必須好好愛護牠們才行。1060703"}, {"date": "2017/07/03 11:34", "website": "中央通訊社", "category": "體育", "title": "陳彥博挑戰極限  勉人勇敢執著追夢", "url": "http://www.cna.com.tw/news/aspt/201707030097-1.aspx", "content": "（中央社台北3日電）台灣極限馬拉松好手陳彥博從吊車尾進到田徑隊變成舉世聞名的極限馬拉松名將，從凡事要人照料的大男孩成為能獨當一面運動員，他一心追求夢想、永不放棄的精神，值得學習、效法。 1986年生的陳彥博，學生時期為田徑選手，接受教練潘瑞根訓練，2004年在全中運獲高男組1萬公尺金牌、高男組5000公尺銀牌，2005年起參加全大運，當年獲公開男生組1萬公尺第5名、5000公尺第4名。 2008年陳彥博參加超馬好手林義傑和劉柏園組成的團隊，參加磁北極650公里極限馬拉松，正式跨足極限馬拉松，並獲得第3名的佳績。 陳彥博2011年發現自己罹患咽喉癌，但他沒有對外宣布，甚至瞞著家人，一邊默默接受治療，一邊持續艱苦的訓練，年底他完成治療，便成功挑戰南非喀拉哈里沙漠250公里超馬賽。 歷經幾年努力，陳彥博在2013年完成澳洲520公里內陸橫越賽，完成自己跑完7大洲、8大站的目標，成為首位完成世界7大洲、8大站極地超級馬拉松賽事的亞洲人，也是達成此項紀錄最年輕的選手。 2016年陳彥博在4大極地賽取得最高總積分，成為2016年4大極地賽總冠軍。 陳彥博的父母曾表示，每次看到陳彥博的訓練，都會心疼陳彥博受到的苦難，每當要送陳彥博出國比賽，心中更是不捨，尤其想到比賽環境的惡劣，不禁擔心陳彥博能否平安歸來，內心的煎熬難以言喻。 在幾次完賽後的分享會中，陳彥博也和粉絲分享，他在比賽過程中的甘苦，不論氣候是酷暑或是嚴寒，儘管途中必須面對毒蛇、蠍子、蜘蛛、野狼等致命猛獸，也要對抗孤獨、恐懼等不安的心理因素，但他總是靠著意志力撐過一個個難關，期盼粉絲也能為了自己的夢想勇往直前。 除了長期為比賽投入大量的訓練，陳彥博也投身公益活動，並將自己努力追夢的故事，透過一次次的公開演講，讓人看見他對夢想的堅持，及對社會的感恩及回饋。1060703"}, {"date": "2017/07/03 11:42", "website": "中央通訊社", "category": "生活", "title": "聯航班機落地起火 無人傷亡", "url": "http://www.cna.com.tw/news/ahel/201707030100-1.aspx", "content": "（中央社丹佛2日綜合外電報導）聯合航空1架飛機今天降落美國丹佛機場時，其中1具發動機起火，社群媒體公布的照片可見發動機冒出熊熊火光，所幸無人傷亡。 英國「每日電訊報」（Daily Telegraph）報導，丹佛國際機場（Denver International Airport）表示這起事件無人受傷，乘客也都平安疏散。 社群媒體上的照片顯示1架龐巴迪（Bombardier）噴射機停在跑道上，左側發動機冒出熊熊火焰，地面也有火勢燃燒。 聯合航空（United Airlines）表示，這架由科羅拉多州阿斯本（Aspen）起飛的天西航空公司（SkyWestAirlines）5869班機，在平安落地後「發動機出了狀況」。 聯航還說，機上59名乘客和機組人員都平安下機並接駁到航站。機場正在調查起火原因。 現場影片可見機場專用消防車馳援噴灑水柱協助滅火，搭乘該班機的乘客@raiyansyed也在推特張貼現場照片，並寫道：「我搭乘的班機從阿斯本飛往丹佛，落地後在跑道上起火燃燒。」 他還說：「反應迅速和直接，在跑道上就立即作出反應。非常感謝機長和組員協助乘客平安下飛機。」All safe  pic.twitter.com/JANU9Ntvxx"}, {"date": "2017/07/03 11:30", "website": "中央通訊社", "category": "社會", "title": "護樹團體呼籲北檢徹查大巨蛋案", "url": "http://www.cna.com.tw/news/asoc/201707030094-1.aspx", "content": "（中央社記者劉世怡台北3日電）北市府准許遠雄在5月進行松菸移樹斷根，引起護樹團體抗爭，事後遠雄告2名志工毀損，北檢今天開庭。聲援團體說，護樹是守護公平正義應無罪，呼籲北檢繼續徹查大巨蛋案。 松菸公園催生聯盟召集人游藝指出，繼2014年6月遠雄集團創辦人趙藤雄因行賄前營建署長葉世文遭羈押後，今年6月29日檢廉單位因遠雄新北市兩處建案涉弊，發動大規模搜索約談行動，7月1日趙藤雄與承包大巨蛋棄土工程的新北市議員周勝考遭到羈押。 游藝說，檢視台北地檢署公布的新聞稿，除趙藤雄與周勝考被羈押外，前台建中心執行長許銘文也赫然入列，因圖利罪以新台幣50萬元交保候傳，經公民團體查閱相關資料，發現大巨蛋多次通過台建中心防火避難審查，均在許銘文擔任執行長任內。 其中2011年核發評定書的結果，與審查委員要求修正的項目不符，顯見許銘文從葉世文擔任營建署長時期，就已開始協助護航大巨蛋通過相關審查，與公民團體主張大巨蛋2011年防災審查有弊案的質疑不謀而合。 此外，郝龍斌市府當年強行護航通過都審與環評，且在台建中心核發評定書後三天內核發大巨蛋建照，而柯文哲市府市長室主任蔡璧如也曾公開承認，曾私會趙藤雄並與許銘文接觸討論大巨蛋防災審查。 游藝表示，合理推論兩任北市府高層與遠雄、許銘文之間，均有著尚未公開、不為人知的祕密，須請檢廉單位進一步追查，是否郝、柯兩任的北市府高層，也是許銘文圖利遠雄的共犯結構之一，幾次密會的內容是否應一併調查。 台北市政府廉政透明委員會委員王小玉，與多名眷村居民，今早也在北檢前抗議國防部與財團勾結，質疑遠雄在全台多處的眷改案恐有弊端，請檢廉「打開潘朵拉的盒子」徹查有無不法。1060703"}, {"date": "2017/07/03 11:52", "website": "中央通訊社", "category": "財經", "title": "Line貼圖不見了  8月起爭議有解", "url": "http://www.cna.com.tw/news/afe/201707030103-1.aspx", "content": "（中央社記者陳政偉台北 3日電）民眾使用LINE等通訊軟體超過千萬人，消保處協助經濟部研擬即時通訊軟體服務定型化契約，針對消費者帳號遭冒用、個資保護等進行規範，完成法定程序就可公告，預計8月可上路。 行政院消費者保護處表示，國內民眾使用網路人數推估超過1800萬，其中逾半數民眾的主要上網活動是使用即時通訊軟體，例如Line。換言之，使用即時通訊軟體的民眾已達1000萬人以上。 消保處簡任秘書陳星宏指出，由於民眾接受即時通訊軟體服務的情形非常普遍，消費糾紛也日益增加，為解決常見的帳號冒用、停權、付費購買加值服務商品（例如貼圖）消失等爭議問題。 經濟部工業局電資組副組長周崇斌說，為維護消費者權益，日前協助經濟部研擬「即時通訊軟體服務定型化契約應記載及不得記載事項（草案）」，並經行政院消費者保護會第52次會議討論通過，等經濟部完成法定程序，即可公告實施，預計8月上路。 周崇斌說，之前也邀集過國內即時通訊業者13家，包含Line、skype、beetalk等業者，共同討論定型化契約應記載及不得記載事項草案內容。 陳星宏也指出，「即時通訊軟體服務定型化契約應記載及不得記載事項（草案）」有幾項規範重點；第一，企業經營者應提供消費者有關企業經營者名稱與聯絡方式、契約與服務內容、終止契約或停止服務事由、消費爭議的處理機制等相關消費資訊。 第二，消費者的帳號遭冒用，企業經營者應予通知或停過，並在更換密碼後回復其使用。帳號如果因終端設備更換或不法入侵而遭刪除，得請企業經營者協主回復帳號、預付款或付費購買的加值服務商品，像是貼圖。 第三，企業經營者應維護系統的安全，防止不法入侵、取得、竄改、毀損消費者的相關使用紀錄或個人資料。系統遭不法侵入或破壞，應採取合理措施儘速回復，並賠償消費者所受損害。 業者如為維護軟硬體而暫停服務時，除不可抗力或緊急事由外，應在 7天前以官網公告、簡訊、電子郵件、或推播等方式通知消費者。 第四，企業經營者不得單方變更契約或服務內容、任意終止或解除契約及預先免除應負擔的賠償責任，也不得約定消費者拋棄契約審閱期間或拋棄、限制其契約解除權或終止權。 第五，企業經營者不得約定消費者預先拋棄或限制其個人資料相關權利的行使，也不得約定對消費者個人資料為目的必要範圍的利用。 陳星宏表示，消費者若遇有任何問題或爭議，都可透過電話或電子郵件直接向業者反映，若相關消費糾紛無法解決，跟消保單位申訴，未來可要求業者更正，並對業者處以行政罰鍰3到50萬元。1060703"}, {"date": "2017/07/03 11:33", "website": "中央通訊社", "category": "財經", "title": "中油強化工安  陳金德率員宣誓落實", "url": "http://www.cna.com.tw/news/afe/201707030096-1.aspx", "content": "（中央社記者黃麗芸台北 3日電）中油公司今天舉辦「106年工安週活動」開幕式，董事長陳金德率員宣誓落實工安的決心，希望透過系列講座、訓練和工安知識競賽，協助同仁更加了解工安理念和職安法。 為持續精進安全衛生工作，中油自民國102年起，每年都持續舉辦工安週活動，希望藉此提升員工和承攬商的安全知能，以及培養維護安全觀念。 中油表示，106年工安週活動自7月17日至8月18日舉辦，並於今天在中油大樓舉行開幕式，由陳金德和總經理劉晟熙率領一級主管進行零災害簽署儀式，宣誓落實工安、打造樂活職場的決心，也為今年工安週系列活動揭開序幕。 陳金德表示，今年是中油擴大辦理工安週活動的第5年，盼藉此凝聚全體同仁維護工安的共識，以及落實工安的決心。 中油說，今年工安週活動主題為「製程安全、循環改善、樂活職場」，希望進一步完善製程安全管理系統，透過制度化評估、設備檢修、變更管理與人力培訓等，降低製程操作異常率，並藉由規劃、實施、查核及改善（PDCA）的循環模式，持續強化職安衛管理系統，不斷下修整體作業潛在風險。 除此之外，活動內容還包括製程安全管理專題演講、職場健康講座、消防滅火訓練、交通安全宣導講座和工安知識競賽等，促使員工更加了解職安法和相關法規，以及提升個人安全衛生知識。1060703"}, {"date": "2017/07/03 11:29", "website": "中央通訊社", "category": "兩岸", "title": "遼寧號訪港  開放2千香港市民參觀", "url": "http://www.cna.com.tw/news/acn/201707030093-1.aspx", "content": "（中央社記者張謙香港3日電）中國大陸首艘航空母艦遼寧號將於7日訪問香港，並於8、9兩日限額2000名開放給市民參觀，參觀名額今天凌晨已被索取一空。解放軍並公告遼寧艦「公眾參觀活動不對媒體開放」 解放軍駐港部隊昨晚公布，解放軍海軍16艦（遼寧艦舷號16）編隊航艦遼寧號和飛彈驅逐艦濟南號、飛彈驅逐艦銀川號、飛彈護衛艦煙台號3艘屬艦在順利完成第一階段跨區機動訓練後，將於7月7日至11日停靠香港，參加香港主權轉移暨解放軍進駐香港20週年慶祝活動。 公布表示，編隊艦艇預定8日、9日向公眾開放，但必須持有香港永久性居民身份證正本。 由於開放參觀遼寧號的名額只有2000名，並於昨晚開始接受市民在解放軍3個軍營排隊登記。今天凌晨起已有大批市民爭相前來排隊；至凌晨7時，名額已滿。 公布同時嚴格規定，登艦參觀市民不能使用任何設備拍照或攝影。 公布還表明，除軍隊隨艦記者外，「16艦公眾參觀活動不對媒體開放」。1060703"}, {"date": "2017/07/03 11:32", "website": "中央通訊社", "category": "地方", "title": "鼓勵剪清涼短髮 嘉市仿日本節能運動", "url": "http://www.cna.com.tw/news/aloc/201707030095-1.aspx", "content": "（中央社記者江俊亮嘉義市3日電）炎炎夏日，氣溫動輒飆到攝氏30幾度，嘉義市政府為推廣夏日節能，仿效日本「COOL BIZ」節能推廣運動，邀請髮廊業者鼓勵民眾剪清涼短髮，以降低洗髮用水量、吹風機用電量。 嘉義市政府指出，日本美髮業者自2007年起，配合政府「COOL BIZ」節能推廣運動，推出宣導口號「髮長減少1公分，體感溫度下降1度C」，且連年舉辦涼爽髮型比賽，值得借鏡。 市府環保局表示，剪短髮可以降低用水量、熱水用電量、吹風機用電量，還可以降低體感溫度，因此邀請髮廊業者仿效日本，希望民眾看到一系列既節能又有美感的髮型範例，可以增強為自己、為地球降溫的動力。1060703"}, {"date": "2017/07/03 11:28", "website": "中央通訊社", "category": "要聞", "title": "蔡總統：宏都拉斯牛肉甜瓜上市指日可待", "url": "http://www.cna.com.tw/news/aipl/201707030092-1.aspx", "content": "（中央社記者呂欣憓台北3日電）總統蔡英文今天表示，台灣已經多次籌組經貿考察團及咖啡採購團到宏都拉斯，也在積極辦理宏都拉斯牛肉、甜瓜等農產品輸台的程序，都會有相當大的進展，上市的日期指日可待。 蔡總統上午在總統府接見「宏都拉斯共和國國會議長歐立瓦閣下伉儷訪問團」，她致詞時表示，在座的國會議員來自不同的政黨，讓她充分感受到宏都拉斯國會不分黨派，對於台宏邦誼的重視。 蔡總統說，過去歐立瓦多次代表宏都拉斯國會到各國參加區域國會議長論壇以及進行交流訪問，這次歐立瓦率團訪問台灣，她也很期待未來能夠持續深化兩國之間的交流，尤其是在國會之間的交流。 蔡總統說，今年以來，台灣已經多次籌組經貿考察團以及咖啡採購團到宏都拉斯，台灣也在積極辦理宏都拉斯牛肉、甜瓜等農產品輸台的程序，都會有相當大的進展，上市的日期指日可待；未來台灣政府也會持續鼓勵企業到宏都拉斯投資，讓台宏兩國一起集結政府跟民間的最大力量，共創雙贏的發展。 蔡總統並表示她要藉這個機會，感謝宏都拉斯多年來持續支持台灣參與國際民航組織、聯合國氣候變遷變化綱要公約以及世界衛生大會等聯合國的專門組織，也期盼宏都拉斯國會持續支持台灣的參與。 蔡總統最後表示，宏都拉斯是她今年初訪問中美洲的第一站，去年520以來，總統葉南德茲、副總統阿瓦雷斯、還有今天歐利瓦以及各位貴賓陸續來訪，展現了台宏兩國之間關係的緊密，也期待兩國有更多合作。1060703"}, {"date": "2017/07/03 11:56", "website": "中央通訊社", "category": "重點新聞", "title": "男性間性行為者捐血禁令 研議逐步開放", "url": "http://www.cna.com.tw/news/firstnews/201707035009-1.aspx", "content": "（中央社記者陳偉婷台北3日電）最新一期台灣衛誌有研究分析捐血禁令，建議政府應廢止有男性間性行為者永久不得捐血規定。疾管署回應，研議採逐步開放模式，但還有待凝聚共識。     依據現行捐血者健康標準，曾患惡性腫瘤、白血病、曾吸毒或慢性酒精中毒、靜脈注射藥物成癮者、男性間性行為者、曾從事性工作者、曾感染愛滋病毒等，永久不得捐血。     最新一期台灣公共衛生雜誌刊載博士生葉明叡及台灣大學醫學教育暨生醫倫理研究所副教授吳建昌發表的「男性間性行為者」捐血禁令之公共衛生倫理分析。研究認為，不論從效益主義、康德主義及社群主義的公共衛生倫理檢驗皆可支持廢除男性間性行為捐血禁令。     研究者表示，限制男性性行為捐血無助於擴大愛滋病感染風險的防禦範圍；也無法提升捐贈血液的品質，反而可能降低捐血量，無法達到最大化良好品質捐贈血液數量的效果。     根據康德主義及平等權觀點，研究指出，此禁令是國家對特定群體的制度性歧視，既不尊重自主，又不公平，甚至可能產生傷害的效果，且根據自由社群主義觀點，人們應能共同為了良好品質捐血的社會共同良善而努力，如此可超越威權社群主義維持禁令的主張。     疾管署副署長莊人祥上午受訪時表示，放寬捐血健康標準首要考量用血人安全，目前國外大多採有限度開放，如日本、南非限制6個月內無男性間性行為者可捐；澳洲、英國、紐西蘭、美國、法國、加拿大和巴西則規範1年內。但也有國家將男性間性行為列為永久不得捐，包含德國、丹麥、挪威、愛爾蘭、新加坡和香港。     莊人祥表示，考量用血安全，目前有研議要循加拿大模式、逐步開放。加拿大在西元2013年5月先放寬到5年內沒男性間性行為者可捐，等到2016年時，又放寬到12個月無男性性行為者可捐。     不過，莊人祥也說，用血安全牽涉衛福部多個單位，衛福部會舉行會議討論，但還沒有確定時程，且此案也有待凝聚社會共識。1060703"}, {"date": "2017/07/03 11:27", "website": "中央通訊社", "category": "社會", "title": "因工作中暑熱死  可申請職災給付", "url": "http://www.cna.com.tw/news/asoc/201707030089-1.aspx", "content": "（中央社記者余曉涵台北3日電）根據勞工保險局統計，從民國99年至106年5月止因中暑等熱傷害申請職災保險給付共有12件，其中5件死亡。勞保局提醒，若勞工是因工作而有日射病（中暑）、熱痙攣或熱衰竭等，都可申請職災給付。 夏日炎炎，氣溫不斷飆高，也連帶的讓在大太陽底下工作的勞工陸續出現中暑、熱痙攣或熱衰竭等現象。 勞工保險局今天表示，依據「勞工保險被保險人因執行職務而致傷病審查準則」跟「勞工保險職業病種類表第6類第3項」，若勞工因工作罹患日射病（中暑）、熱痙攣、熱衰竭等疾病，都可屬於職業病，並可向勞保局申請職災給付。 勞保局說，近年來氣溫偏高，根據職災給付統計，從99年以來就有5名勞工因為在天氣熱時工作，導致死亡；也有7名勞工來申請失能或傷病給付。 根據職業安全衛生署的熱危害認定，只要勞工因工作出現符合中暑、熱休克、熱中風、熱衰竭及熱痙攣等疾病的臨床診斷與表徵。 職安署也提醒，夏日戶外作業勞工，記得多喝水、多休息、要遮陽，並注意身體狀況，以避免因身體溫度上升引發熱中暑、熱衰竭或熱痙攣等熱疾病。 職安署指出，對於戶外高氣溫下作業勞工，雇主應採取「利用電風扇或細水霧降低作業環境溫度，並提供可遮陽休息場所」；「提供充足飲用水或運動飲料」；「調整作息時間，避免於中午時段從事重體力勞動作業」。 「對健康高風險勞工實施健康管理，並參照醫師建議，避免其從事戶外高氣溫下作業，同時於上工前及作業中，隨時留意勞工健康狀況，採取必要因應措施」；「如出現疑似熱疾病徵兆時，讓勞工迅速離開高溫的環境、設法降低體溫、提供加少許鹽的冷開水或稀釋的電解質飲料，必要時送醫」；「實施教育訓練宣導，強化勞工自我保護知能」等措施或因應方法。1060703"}, {"date": "2017/07/03 11:28", "website": "中央通訊社", "category": "財經", "title": "豐興：鋼筋上週售盡 本週小漲200元", "url": "http://www.cna.com.tw/news/afe/201707030091-1.aspx", "content": "（中央社記者韋樞台北3日電）豐興鋼鐵近兩週調降廢鋼收購價後，下游客戶回補庫存，並觀察到小鋼胚進口價快等於鋼筋價，紛紛買進鋼筋，造成上週各廠鋼筋全數售盡，豐興本週鋼筋報價決定調漲新台幣200元。 豐興各式鋼品除鋼筋外全數平盤，國內廢鋼收購價每公噸6800元；鋼筋每公噸調漲200元，為1萬4500元；型鋼平盤每公噸1萬8100元。 國際報價部分，美國大船廢鋼每公噸漲5美元，為300美元；日本2H廢鋼每公噸降5美元，為259美元；美國貨櫃廢鋼公噸小漲3美元，為248美元；澳洲鐵礦砂每公噸大漲5.85美元，為62.25美元，重回60美元以上大關。 豐興表示，6月廢鋼收購量相當足夠，主要是南部鋼鐵廠欲降低手邊鋼筋庫存，豐興略微調降鋼筋價格後，卻反而造成廢鐵供應商急於拋貨，再加上豐興鋼鐵受限於電爐7月和8月陸續維修，無法大量生產各式鋼品，手邊的廢鋼原料充足。 但下游鋼筋價格長期偏低，大陸或俄羅斯進口小鋼胚的原料約每公噸450美元，原料價快等於鋼筋售價，形成產銷不合理的情形，而下游客戶也發現鋼筋價格相對偏低，因此上週叫貨踴躍補庫存，各鋼廠當週鋼筋配額全數售盡，因此調漲本週鋼筋價格。1060703"}, {"date": "2017/07/03 11:49", "website": "中央通訊社", "category": "社會", "title": "無薪假最新統計 10家157人", "url": "http://www.cna.com.tw/news/asoc/201707030102-1.aspx", "content": "（中央社記者余曉涵台北3日電）勞動部今天公布最新無薪假統計數據，本期共10家157人。跟兩周前的上期相比增加2家事業單位，實施人數減少17人，多數事業單位實施多為每月休4日以下。 勞動部今天公布本期（106年6月30日止）因應景氣影響勞雇雙方協商減少工時的事業單位計10家，實施人數157人。 勞動部說，上期事業單位中，目前已有2家停止實施「無薪休假」，另新增4家，累計增加2家，實施人數減少17人。本期多數事業單位實施人數在50人以下，實施期間未超過3個月，實施方式多為每月休4日以下。 勞動部指出，一旦接獲無薪假名單，會主動聯繫並鼓勵事業單位在縮減工時期間，辦理訓練課程，並補助辦訓事業單位訓練費用；或鼓勵在職勞工參加勞動力發展署所屬分署所辦理職業訓練課程，以持續發展及提升個人所需技能。 並於訓練期間，另提供勞工訓練津貼每小時新台幣133元，每月最高100小時，以維持其生計。1060703"}, {"date": "2017/07/03 11:55", "website": "中央通訊社", "category": "生活", "title": "院長主委都換人 長庚醫院向醫師道歉", "url": "http://www.cna.com.tw/news/ahel/201707035008-1.aspx", "content": "（中央社記者陳偉婷台北3日電）長庚醫院今天發出聲明，長庚決策委員會主委李石增及林口長庚院長鄭明輝，日前已正式口頭請辭行政職，並獲董事會同意，且也撤銷急診部原受懲處所有人員的處分。\r \r"}, {"date": "2017/07/03 11:56", "website": "中央通訊社", "category": "地方", "title": "暑期工讀生就位  林明溱勉良好職場態度", "url": "http://www.cna.com.tw/news/aloc/201707030106-1.aspx", "content": "（中央社記者蕭博陽南投縣3日電）50名暑期工讀生今天起到南投縣政府服務，南投縣長林明溱出席職前訓練，勉勵學生把握機會認識職場，建立良好工作態度。 南投縣政府辦理青年學生公部門暑期工讀計畫，50名幸運中籤的工讀生今天報到，縣長林明溱上午由縣府社會及勞動處長林俊梧陪同，出席職前教育訓練並致詞，他勉勵學生工讀期間要用心學習，提早體驗職場生活，提升職涯競爭力，也為人生增添精彩回憶。 林明溱說，50名抽中縣府工讀機會的大專學生，要有良好工作態度，了解職場倫理，也預祝工讀生在2個月工作期間除有經濟收穫，也能提早認識職場，了解行政機關運作，開拓人生視野。 社會及勞動處表示，縣府民國104年開辦暑期工讀計畫，廣受縣內學生好評，今年報名人數大增，共387人報名，但因只爭取得到50個名額，所以採公開抽籤方式遴選，歡迎50名幸運學生暑假加入縣府團隊。 社會及勞動處表示，職前教育訓練也邀不累生活文化有限公司行政總監賴永洲授課，包括面試技巧與禮儀、求職防騙守則與就業隱私、職場倫理，也邀該公司創意總監王志仁分享工作實務經驗，盼幫助工讀生在最短時間適應職場、建立良好工作觀念及態度。1060703"}, {"date": "2017/07/03 12:11", "website": "中央通訊社", "category": "財經", "title": "中壽CSR報告書 獲BSI肯定", "url": "http://www.cna.com.tw/news/afe/201707030117-1.aspx", "content": "（中央社記者田裕斌台北3日電）中國人壽去年企業社會責任(CSR)報告書採用全球報告倡議組織GRI G4指南，獲國際機構英國標準協會(BSI)肯定。 中壽表示，GRI G4指南接軌國際趨勢導入整合性報告書(IR)精神，更開風氣之先在報告書中參考聯合國永續發展目標(SDGs)，內化到自身的ESG(環境Environmental、社會Social、公司治理Corporate Governance)目標並落實作為，資訊揭露更聚焦、透明。 中壽總經理郭瑜玲表示，CSR報告書是利害關係人想獲取企業完整資訊的主要來源之一，也是了解企業因應風險及創造永續價值能力的重要評估工具，資訊揭露僅是實踐永續的第一步，中壽CSR報告書一貫秉持著系統化整理、歸納、編撰，幫助利害關係人了解中壽的永續策略藍圖，結合壽險業穩定社會力量的核心價值，邁向品牌經營永續。 中壽指出，要建立價值與永續發展，奠基於嚴謹的公司治理、風險管理及穩健的獲利，且全方位落實企業社會責任，在2016年CSR報告書中詳實揭露了中壽在公司治理、誠信經營、人才培育、友善環境及社會共好等面向的具體實踐及作為。1060703"}, {"date": "2017/07/03 12:05", "website": "中央通訊社", "category": "生活", "title": "國道美食首進美食展 一次嚐過癮", "url": "http://www.cna.com.tw/news/ahel/201707030113-1.aspx", "content": "（中央社記者汪淑芬台北3日電）2017台灣美食展7月21至24日，在世貿一館舉行。國道服務區的庶民美食首次參展，從台灣頭到台灣尾的國道好味道，可以一次嚐過癮。 美食展主辦單位台灣觀光協會說，今年在「食之旅」展區中，特別規劃「國道好食光」主題，集結國道服務區的庶民美食，讓民眾不用全台跑透透，也可以在美食展一嚐全台國道好味道。 近幾年，國道服務區的特色料理愈來多元，「便當」更是庶民美食的代表，例如西螺服務區的「莿桐蒜味滷豬排木桶餐」，選用雲林產地蒜頭醃漬排骨，搭配大埤酸菜，銷售近4年，已賣出超過27萬份。 全台來客數最多的清水服務區因為靠海，推出的海鮮便當，平均每月有1000多份的銷售量，是清水服務區的排隊美食。 台灣觀光協會說，業者也會推出在美食展限定的「香菇瓜仔肉國道便當」，選用農糧米標章西螺米、新社無毒冬菇及CAS溫體豬等在地食材，並以西螺瑞春醬油全程相拌而成，美食展期間每個只要新台幣69元就可以吃到，而搭配高山冷泡茶的「國道好茶便當組」，也只要特價100元。 關西服務區銷售第一，並在2016年奪得「國道美食評選」冠軍的「客家梅干扣肉便當」，美食展期間特價只要55元。 另清水服務區的「現烤厚呷肉乾」機器，也會搬到美食展現場，帶給遊客兼具視覺與味覺的體驗。 在國道服務區駐點的小農市集，今年也會搬到美食展，推出伴手禮，讓參展的民眾可以採購、品嚐新鮮、自然的蔬果，從產地到餐桌落實「在地化」，完美呈現台灣物產豐饒的意象。1060703"}, {"date": "2017/07/03 12:03", "website": "中央通訊社", "category": "財經", "title": "台灣虎航官網更新 11日暫停服務", "url": "http://www.cna.com.tw/news/afe/201707030110-1.aspx", "content": "（中央社記者韋樞台北3日電）台灣虎航網站即將進行系統切換和升級作業，預計7月11日早上6點起到12日早上6點暫停服務，購票或更改個人訂單、加購餐點及行李重量的旅客務必在系統升級前盡速完成。 台灣虎航表示，官方網站www.tigerairtw.com將於11日早上6點到12日早上6點暫停服務，以進行系統切換及升級作業，以提供更好、更完善且全面性的服務， 台灣虎航系統切換及升級期間，旅客如有購票或更改個人訂單的相關作業將暫停使用，機場櫃檯亦不接受欲購買即時旅遊機票的旅客，直至系統升級完成。 台灣虎航指出，若旅客有加購機上餐點的需求，務必在7月8日上午6時前完成；旅客有加購託運行李需求，務必在7月10日晚間23時59分前完成，或避開系統切換及升級時段。 另外，客戶服務中心(02-5599-2555)亦無法提供任何購票或修改個人訂單的系統作業協助，直至系統升級完成。 若是旅客預訂的航班在官網更新時段出發，航班皆正常服務，但機場櫃檯會以人工方式處理報到登機作業；同時，建議旅客應攜帶電子機票書面印本，並與其它旅行相關證件一併隨身攜帶。1060703"}, {"date": "2017/07/03 12:10", "website": "中央通訊社", "category": "兩岸", "title": "中印邊界對峙持續  陸媒：印度未撤兵", "url": "http://www.cna.com.tw/news/acn/201707030116-1.aspx", "content": "（中央社記者張謙香港3日電）中國大陸和印度上週在邊界再起衝突，根據人民日報海外版旗下微信「俠客島」，印度「拒不撤兵」。 「俠客島」今天刊登題為「擅闖中國領土拒不撤兵、印度要搞什麼？」的文章。 文章從歷史和政治現況分析了這次衝突和對峙的由來。它指出，發生在6月中的「對峙」，剛好在印度總理莫迪（Narendra Modi）訪美時被爆出來，相信是「印度官方爆料」。 文章表示，印度官方所以這樣做，可能是莫迪為了採購美國的先進防務技術和設備，特意釋出「中國威脅」，也讓美國總統川普（Donald Trump）看到印度在亞太區域內具有平衡中國的價值。 文章指出，如果是這樣，莫迪訪美似已達到目的，比如美方已承認印度是美國「主要防務夥伴」，又出售無人機。 文章表示，「如此看來，莫迪訪美已經實現了自己的目標，也該在這一問題上收手了。但是，為什麼仍舊沒有撤兵呢？」 因此，文章指出，另一種猜測是，莫迪試圖將中印邊界問題的談判路徑按照印度的期待來進行。莫迪於2015年訪問中國大陸時，就曾兩次提及要澄清實控線。 文章指出，另一種可能性是印度在尋找往不丹加強派駐軍事人員的機會。 這次中印衝突和對峙的地方叫洞朗，靠近不丹。據報導，6月30日，印度外交部曾說，此次出兵是應不丹陸軍請求，替不丹出頭。1060703"}, {"date": "2017/07/03 12:00", "website": "中央通訊社", "category": "財經", "title": "硬質玉米新品種 免灌溉免用藥", "url": "http://www.cna.com.tw/news/afe/201707030108-1.aspx", "content": "（中央社記者楊思瑞台南3日電）台灣每年進口硬質玉米約400萬公噸，主要作為飼料使用。行政院農委會台南區農改場研發育成硬質玉米新品種台南29號，具生產過程免灌溉免施藥等優點，可望今年秋作推廣種植。 台南區農業改良場指出，台灣每年進口硬質玉米約400萬公噸，主要作為飼料，少部分作成玉米粉，供作食品加工用。目前硬質玉米在國內種植面積約1萬5000公頃，以雲嘉南地區為主，在每年9月至隔年3月期間種植。 台南區農改場指出，硬質玉米新品種「台南29號」的抗病能力強，籽粒產量每公頃6500至7500公斤，較現有栽培品種台農1號高約10%。籽實的蛋白質含量8.8%，比一般進口硬質玉米高約10%，營養價值高。且在生產過程中不需灌溉及用藥，可節省水資源及生產成本。 台南區農改場指出，配合農委會大糧倉政策，新品種的育成可增加農民種植意願，減輕環境資源的使用，友善環境並增加農民收益，提高糧食自給率。將針對台南29號提出技轉案，通過後可望於今年秋作推廣種植。1060703"}, {"date": "2017/07/03 12:00", "website": "中央通訊社", "category": "國際", "title": "罕病兒維生器遭撤  教宗聲援小查理父母", "url": "http://www.cna.com.tw/news/aopl/201707030109-1.aspx", "content": "（中央社梵蒂岡2日綜合外電報導）法院裁決拔除英國罕病男嬰查理‧賈德的維生系統後，天主教教宗方濟各（Pope Francis）今天聲援小查理的父母，呼籲醫生讓這對父母「陪伴並照顧他們的小孩直到最後」。 法新社與英國「每日電訊報」（Daily Telegraph）報導，梵蒂岡在聲明中說：「教宗懷抱關心和愛關注小查理的事情，並和他的父母站在一起。」 「他為他們禱告，希望他們想陪伴並照顧小孩直到最後的願望，不會被漠視。」 聲明中的義大利文「curare」可以指「照顧」或「治療」，梵蒂岡媒體室並未提供官方英文聲明。 由於英國法庭和歐洲人權法院裁決駁回查理‧賈德（Charlie Gard）父母的請求，10個月大、有腦部創傷的小查理將被拔除維生系統。 數百名抗議者今天在倫敦白金漢宮前抗議，舉著「謀殺」等標語，高喊「救救查理‧賈德」。 小查理的雙親先前一直爭取，想把他帶到美國治療粒線體疾病，但英國和歐洲人權法院卻裁定，必須讓小查理有尊嚴的離世。 法院裁決指出，讓小查理靠維生系統活著，只是延長他的痛苦，他的病造成肌肉慢慢無力，包括心臟等重要器官的肌肉，沒有治癒的希望。 歐洲人權法院27日裁決出爐，治療小查理的倫敦大奧蒙德街兒童醫院（Great Ormond Street Hospital for Children，GOSH）於6月30日發出聲明。 聲明說：「我們正和查理的父母一同研究治療計畫，讓他們有更多時間像一家人一樣在一起。」聲明並要求大家給小查理的父母隱私。 小查理的雙親和醫療專家近來爭訟不斷，父母希望帶小查理去美國治療，GOSH醫療專家卻認為，那些只是實驗性的治療，不會有幫助。 小查理的雙親日前放了段催淚影片上網，表示他們已被告知，小查理6月30日就會離開人世。他們說，想把兒子帶回家，讓兒子在家裡離世的最後願望已被拒絕，經過這段漫長的爭訟過程，他們覺得「失望」。6月30日，他們在推特貼了一家三口在醫院的照片。 許多人關心小查理的困境，不少人慷慨解囊，希望幫助小查理到美國治療，至今家人已收到超過130萬英鎊捐款。（譯者：中央社鄭詩韻）1060703"}, {"date": "2017/07/03 12:12", "website": "中央通訊社", "category": "要聞", "title": "民間版前瞻條例  許毓仁：已成案送院會", "url": "http://www.cna.com.tw/news/aipl/201707030118-1.aspx", "content": "（中央社記者王承中台北3日電）國民黨籍立委許毓仁今天表示，民間版前瞻基礎建設條例草案在上週經跨黨派連署已成案，以修正動議的方式送入院會討論。民間版受預算法限制，行政院版則排除預算法，走後門。 許毓仁今天表示，民間版前瞻基礎建設條例草案在上週經跨黨派連署已經成案，正式送入院會討論。由於正式提案的時間已經過了，所以民間版草案是用修正動議的方式提出。 許毓仁說，民間版前瞻條例草案主要是讓特別預算的使用可以法制化，並未擬定相關預算與年限。 許毓仁指出，目前行政院版草案，前瞻預算不受到預算法的限制，可是民間版的卻須受到預算法的監督，所以行政院的是走後門，民間版的是合法，這是最基本精神的不一樣。 許毓仁說，另外民間版前瞻條例草案也規定，個案計畫應依法完成環境影響評估及土地使用，變更程序而未完成者，不得編列工程經費預算。而民間版也規定不得實施區段徵收，而院版的卻未寫，所以要徵收，隨時可徵收。 而行政院版的前瞻條例規定的建設之項目為軌道建設、水環境建設、綠能建設、數位建設、城鄉建設。許毓仁表示，民間版的為增進基礎設施或服務之社會包容性、平衡區域發展、提高氣候變遷調適能力、增進能源及資源使用效率、減少溫室氣體及污染物質排放量、增進技術創新及產業轉型、實現分配正義之人才培育與就業促進。 許毓仁說，民間版前瞻條例還有規定究責條款。立法院組監督小組，情節嚴重可廢棄計劃，並懲戒，而政院版無究責條款。1060703"}, {"date": "2017/07/03 12:21", "website": "中央通訊社", "category": "社會", "title": "朝妻潑強鹼 軍情局士官長收押", "url": "http://www.cna.com.tw/news/asoc/201707030122-1.aspx", "content": "（中央社記者劉世怡台北3日電）軍情局朱姓士官長與妻子發生口角，竟拿強鹼液體朝妻子潑去後逃逸，檢警昨天逮人後，檢察官深夜向法院聲請羈押；士林地院今天認定他涉犯重罪、有逃亡之虞，裁定羈押。 北市士林警分局調查，朱男與妻子住在台北市基河路，兩人平時感情不佳，經常因為養貓等問題爭吵，昨天又爆發嚴重口角，妻子要求離婚；朱男去五金行購買氫氧化鈉片狀藥劑，朝妻子潑去，陳妻忍痛跑出屋外求救，她臉部、背部受有27%灼傷。 士林地方法院裁定指出，朱男坦承有以氫氧化鈉溶成2桶氫氧化鈉水，朝妻子身體潑灑，但強調不知氫氧化鈉接觸到人體會這樣等語；朱男律師主張，朱男因本案而受傷，傷口流膿中，需要後續醫療。 法院審酌，氫氧化鈉為強鹼化學藥劑，具有強烈腐蝕性，此為一般人所知的通常知識，而朱男是大學畢業，又為職業軍人，對此應知，不予採信。 此外，檢察官將朱男送法院聲請羈押之前，已將他送醫治療，朱男當庭表示身體還好，且現今執行羈押的處所均配有醫師專業人員，朱男可獲得相當治療。 法院審酌朱男所犯刑法的重傷罪，為最輕本刑5年以上有期徒刑的重罪，他為規避後續偵查、審理程序進行的可能性高，且他於案發後隨即連夜騎乘機車逃往宜蘭，雖在隔天返回住處而遭逮捕，仍有相當理由足認有逃亡之虞，因此裁准羈押。1060703"}, {"date": "2017/07/03 12:04", "website": "中央通訊社", "category": "財經", "title": "新台幣午盤升1.7分 暫收30.419元", "url": "http://www.cna.com.tw/news/afe/201707030111-1.aspx", "content": "（中央社台北3日電）台北外匯市場新台幣兌美元今天中午暫收30.419元，升1.7分，成交金額3.78億美元。 新台幣兌美元今天開盤價為30.410元，早盤最高30.400元、最低30.420元。1060703"}, {"date": "2017/07/03 11:55", "website": "中央通訊社", "category": "重點新聞", "title": "長庚主委院長都換人 院方聲明向醫師道歉", "url": "http://www.cna.com.tw/news/firstnews/201707035008-1.aspx", "content": "（中央社記者陳偉婷台北3日電）長庚醫院今天發出聲明向醫師致歉，並說長庚決策委員會主委李石增及林口長庚院長鄭明輝已口頭請辭行政職，並獲董事會同意，且也撤銷急診部原受懲處所有人員的處分。     長庚紀念醫院上午發出聲明，對於這段時間所引發的急診事件，向社會大眾致上最深的歉意，也感謝社會大眾對長庚的關心。 延伸閱讀》長庚離職潮因他起 陳日昌：盼此事儘快落幕     聲明指出，院方陸續跟急診主治醫師座談，對醫師提出的意見，會深自自我檢討、改進。尤其在「尊重專業」，院方更是要向醫師們表達最高的歉意。日後院方做任何決策時，一定會秉持「病患優先，尊重專業」的原則，繼續共同努力。     針對此次風波造成社會大眾的惶恐及醫院形象受損，聲明也指出，李石增及鄭明輝日前已正式口頭請辭行政職，並獲董事會同意。接任人選由董事程文俊接任院長兼任決策委員會主任委員，自即日起生效。     對於之前遭到懲處的醫師，聲明也表示，經董事會重聘外部專家審查結果，認因院內的規定與法規有落差，且未考量急診專科特性，導致事實認定未盡周詳，撤銷急診部原受懲處所有人員處分。     聲明表示，院方當務之急是如何重拾急診醫師恢復對長庚醫院的信心，繼續留下來大家一齊奮鬥。目前長庚紀念醫院的各項醫療服務均都維持正常，感謝院內所有醫師們長年來對長庚的犧牲和奉獻，院方會秉持2名創辦人的精神與理念，繼續努力，用心服務社會，造福病患。1060703 ※你可能還想看： 台大急診塞爆比過年誇張 護理師辛酸告白 長庚急診醫師離職潮 主委李石增發道別信 急診挺急診 各大醫院網路聲援長庚醫師"}, {"date": "2017/07/03 12:18", "website": "中央通訊社", "category": "要聞", "title": "民調：61%民眾支持前瞻基礎建設計畫", "url": "http://www.cna.com.tw/news/aipl/201707030121-1.aspx", "content": "（中央社記者呂欣憓台北3日電）台灣世代智庫今天公布「前瞻基礎建設與年金改革民調」調查結果，調查顯示，贊成政府推動「前瞻基礎建設計畫」的民眾占61.0%，不贊成者占33.4%。 台灣世代智庫今天舉行記者會公布民調結果，除了對前瞻整體的支持度外，也逐一詢問民眾對於前瞻基礎建設計畫各個項目的贊成度。 調查顯示，民眾對「水環境建設」的贊成度最高，有78.3%的民眾表達正面意見。其次依序為「綠能建設」的67.5%、「城鄉建設」的66.2%、「數位建設」的61.0%以及「軌道建設」的52.0%。 與會的民主進步黨籍立法委員羅致政認為，政府對前瞻基礎建設的宣導溝通嚴重不足，一旦民眾了解內容，多數民眾是會支持認同的，未來一段時間，行政部門要加把勁，提出一般民眾可以理解內容，不要再拉高調。 在年金改革議題方面，調查顯示，對這次年金改革結果滿意的民眾占53.6%，不滿意者占40.0%。 對「退休公務員18%優存利息在2年內歸零」，可以接受的民眾佔68.0%，其中表示非常能接受的受訪者占45.2%，認為不能接受者占26.9%；「退休公務人員月退休金樓地板訂3萬2160元」，認為可以接受者占70.4%，不能接受的民眾占22.6%。 「公務人員退休金計算基準逐年調整為最後在職15年的平均薪資」，可以接受的民眾占64.2%，不能接受者占24.9%；「退休的所得替代率為分10年調降，最高不得超過60%」，有61.7%的受訪者表示可以接受，25.7%不能接受。 此外，「退休金領取年齡逐年調整為89制，2026年要65歲才能領取」，認為可以接受的民眾占56.2%，不能接受者占38.9%。 這次調查為台灣世代智庫委託大社會調查中心執行，訪問期間為6月25日下午及晚間、26日晚間進行訪問。成功訪問1072名成年人，在95%信心水準下，抽樣誤差於正負2.99個百分點。1060703"}, {"date": "2017/07/03 12:15", "website": "中央通訊社", "category": "財經", "title": "全球QR Code支付 台灣最快明年底前上路", "url": "http://www.cna.com.tw/news/afe/201707030120-1.aspx", "content": "（中央社記者蔡怡杼台北3日電）為利國內行動支付更加便捷，財金公司正積極制定國內QR Code支付標準，與此同時，Visa今天宣布，全球統一的QR Code規格，台灣預計最快2018年底前全面上路。 今年3月29日，國際行動支付 Apple  Pay率先在台上路，之後Samsung Pay、Android Pay陸續登台，國際三大行動支付在台灣全面到位。目前由台灣20家銀行所推出的行動支付服務已涵蓋3500萬張的卡片數量，高於台灣2300萬人口數，顯示台灣在行動支付上擁有巨大潛力。 然而，現階段民眾使用三大行動支付仍受限手機品牌、型號，以及合作的信用卡發卡行，為突破這些限制，國內、外機構積極發展 QR Code支付標準，國內由財金公司制定，國外則是由各大國際卡組織共同成立的EMVCo將推出全球統一的QR Code規格，Visa宣布，台灣預計今年底導入QR Code，最快2018年底前全面上路。 Visa認為，在現有的支付管道中，QR Code的採用與發展有助加速台灣推動這波支付創新，並與國際標準接軌。 即未來民眾使用行動支付時，將不受手機作業系統、廠牌、型號等限制，即使是蘋果手機用戶亦可使用，另外，對中小微型商家來說，採用QR Code標準可解決無POS機，無法提供民眾刷卡的問題，屆時將可大幅提升消費者使用行動支付便利性。 Visa表示，QR Code的應用場域相當廣，可以涵蓋實體零售、非實體通路、線上線下(O2O)，且不需要高昂的終端機及線路建置費，成本效益高。 Visa台灣區總經理麻少華今天表示，Visa支持推動QR Code全球標準以及Visa代碼化服務 (Visa Token Service)，以確保支付交易享有暢行全球的便利與國際規格的安全保障；透過全球標準規格推動，幫助台灣接軌國際支付發展。1060703"}, {"date": "2017/07/03 11:56", "website": "中央通訊社", "category": "財經", "title": "台灣生技中藥拓銷團  新南向首航星馬", "url": "http://www.cna.com.tw/news/afe/201707030107-1.aspx", "content": "（中央社記者黃自強新加坡3日專電）2017年台灣生技中藥產業拓銷團今天首航新南向，初期鎖定華人眾多的新加坡和馬來西亞為主要跳板平台，進行異業結盟，發揮台灣在生技中藥產業鏈優勢，拓展東協國家市場。 外貿協會今天在新加坡舉辦貿易洽談媒合會。貿協服務業推廣中心主任張正芬指出，台灣在中草藥產業的技術和品質都是全球第一，這次配合政府新南向政策，先帶領11家優質的中藥業者到華人眾多的新加坡和大馬搶占灘頭堡。 她說，新加坡有500多萬人口，華人擁有很高比例，大馬更有500到600萬的華人人口，台灣的生技中藥產業如果航向新南向，絕對有很大的發揮空間。 張正芬表示，這次前來星馬地區拓銷的業者，範圍涵蓋科學中藥、保健產品及中藥成藥等領域，希望讓台灣的中藥業者透過貿易洽談機會，進入東協市場。 這次前來星馬拓銷的台灣業者，包括勸奉堂、太和堂、立安生技、國科生技、順安生技、旺霖製藥、正光製藥、華昌製藥、國科生技、正和製藥、昕泰生技等11家中藥業者。1060703"}, {"date": "2017/07/03 12:12", "website": "中央通訊社", "category": "地方", "title": "圓仔7/6滿4歲  歡迎民眾幫慶生【影】", "url": "http://www.cna.com.tw/news/aloc/201707030119-1.aspx", "content": "（中央社記者梁珮綺台北3日電）大貓熊「圓仔」要4歲囉！台北市動物園將在「圓仔」7月6日生日當天，送特製蛋糕給「圓仔」，歡迎民眾當天上午一同到動物園幫「圓仔」唱生日快樂歌。 動物園表示，野生大貓熊達到性成熟的年齡，雄性約7歲、雌性約6歲，圈養的大貓熊因營養充足，會比野外提早2至3年，「圓仔」生理機能逐漸發育成熟，將脫離青春期，邁入成年階段。 從6月中開始，「圓仔」一反往日快樂無憂的生活模式，開始會焦躁不安的走動，到了6月下旬，食慾下降，連最愛的美食當前也吸引不了，並且開始嗜睡，保育員推測，應該是出現「假孕」症狀，代表「圓仔」將逐漸「轉大人」。 動物園在「圓仔」生日當天，特別挑選牠愛吃的食材製作成蛋糕，要祝福「圓仔」長大了，將在7月6日上午9時15分送上蛋糕，並歡迎有計畫陪「圓仔」過生日的民眾，當天一起慶祝。1060703"}, {"date": "2017/07/03 11:56", "website": "中央通訊社", "category": "國際", "title": "川普習近平通電話  重申朝鮮非核化承諾", "url": "http://www.cna.com.tw/news/aopl/201707030105-1.aspx", "content": "（中央社華盛頓2日綜合外電報導）美國總統川普與中國大陸領導人習近平今天通電話。白宮表示，川普在電話中提出，北韓的核子與彈道飛彈計畫威脅日增，兩國領袖也重申他們對朝鮮半島非核化的承諾。 路透社報導，川普也再次向習近平表示，他決心尋求美國與貿易夥伴間更平衡的貿易關係。 此外，川普今天也與日本首相安倍晉三通電話。白宮表示，川普與安倍都重申，美日聯盟已準備好防衛及回應來自北韓的任何威脅或行動。1060703"}, {"date": "2017/07/03 12:23", "website": "中央通訊社", "category": "財經", "title": "民俗月將近 車廠加大促銷力道", "url": "http://www.cna.com.tw/news/afe/201707030124-1.aspx", "content": "（中央社記者田裕斌台北3日電）車廠競賽月在民俗月前進入白熱化階段，豐田(Toyota)總代理和泰車宣布，7月加碼推出總價值最高達新台幣13萬元的優惠，納智捷(Luxgen)也持續「十大感謝禮」。 和泰車表示，自7月起推出「今夏最強優惠」，包括亞洲16個城市自由選雙人來回機票、全車5年或14萬公里保固及首年竊盜險；如果購買指定車款，還有60萬元零利率分期優惠。 納智捷則持續總價值超過10萬元的「十大感謝禮」，包括超低頭款3萬元入主或首年日付30元輕鬆付方案，還贈送3萬公里5次定期保養、5年竊盜險、全車隔熱紙、專業車體長效鍍膜及5片PM 2.5空氣濾網、原廠配件金最高3萬元；此外，還有6年6大系統及前瞻系統不限里程保固。 納智捷表示，特定車款S3與U6 TURBO ECO HYPER同步推出「Super Safety」限時升級促銷方案。U6 TURBOECO HYPER全車系免費再升級6具安全氣囊、電動尾門或享3萬元加油金；S3則有購車3選1方案：免費升級6具安全氣囊、配置ESC動態車輛穩定系統與TCS循跡防滑系統，或可選擇50萬元48期0利率方案或享「十大感謝禮」，讓準車主可視需求選擇。1060703"}, {"date": "2017/07/03 12:45", "website": "中央通訊社", "category": "國際", "title": "重啟金剛山旅遊  現代集團試申請訪北韓", "url": "http://www.cna.com.tw/news/aopl/201707030132-1.aspx", "content": "（中央社記者姜遠珍首爾3日專電）南韓現代集團今天說，為在北韓金剛山特區舉行已故前會長鄭夢憲追悼儀式，將在月內向政府提出訪問北韓的申請。如獲雙方政府批准，營造良好氣氛，就有望重啟金剛山旅遊協商。 南韓聯合新聞通訊社指出，現代集團表示，8月4日是前會長鄭夢憲14週年忌日，集團計劃在此之前向統一部提出訪問北韓的申請。由於文在寅政府對改善南北韓關係態度積極，現代集團認為，相關申請會有正向結果。 如果現代集團能獲得北韓同意，同時獲得南韓政府的批准，現代集團現任會長玄貞恩有望親自前往金剛山，並與北韓亞太和平委員會高層會面，如此一來，各方有望就金剛山旅遊重啟協調意見。 報導指出，南韓政府官員表示，只要符合條件，民間與北韓接觸的申請都能獲得批准。如北韓接受，需要與北韓進一步協商訪問北韓的規模和時機，但能否最終成行，暫無法下定論。 1998年現代集團創始人鄭周永（已故）訪問平壤，與北韓簽署合約開啟金剛山旅遊，同年11月18日項目正式啟動。2008年7月11日，南韓女遊客朴旺子誤闖軍事禁區被北韓軍射殺後，金剛山旅遊項目中斷至今。1060703"}, {"date": "2017/07/03 12:32", "website": "中央通訊社", "category": "財經", "title": "謝金河：英落井下石愛爾蘭獨立  兩岸借鏡", "url": "http://www.cna.com.tw/news/afe/201707030127-1.aspx", "content": "（中央社記者潘智義台北 3日電）財信傳媒董事長謝金河指出，愛爾蘭曾遭遇馬鈴薯飢荒，但當時統治愛爾蘭的英國政府，從中南美進口馬鈴薯途經愛爾蘭，卻不照顧愛爾蘭飢民，看這段歷史，不覺想到兩岸的未來。 謝金河在臉書表示，1845年的馬鈴薯飢荒事件重創愛爾蘭，人口少掉1/4，當時有超過100萬人為了逃避飢荒移民美國、澳洲。在19世紀，愛爾蘭唯一的主食是馬鈴薯，但因農民搶種單一品種，造成病變，疫情蔓延全國，這是愛爾蘭人口從超過800萬銳減到今天465萬最主要原因。 他說，英國統治愛爾蘭750年之久，最後愛爾蘭仍走上獨立建國之路，馬鈴薯飢荒一定是很重要導火線，因為愛爾蘭已承受重壓，英國政府不但見死不救，還落井下石，英國從中南美進口馬鈴薯雖經過愛爾蘭的都柏林港口，卻不願照顧愛爾蘭飢民。 謝金河提到，自己在都柏林的一個中午，驅車前住一家很有歷史的Pub吃飯，聽到Pub，他有點疑惑，心想這不是晚上才去的地方，怎麼中午來Pub吃飯？來到這裡，才知道這家pub果然架式不凡。 他感慨，原來這是有歷史的餐廳，Johnnie Fox's在1798年就開張了，經歷了1845年摧毀愛爾蘭的馬鈴薯飢荒，到1916年共和軍獨立運動，到1922年愛爾蘭建國，餐廳牆壁上掛著很多軍人照片，原來是1916年推動愛爾蘭建國獨立運動的先烈，當年秘密集會的地方就在這裡，不少人被英軍殺害，這個獨立建國運動至1922年終於讓愛爾蘭走上建國之路。 這個有歷史的pub吸引了各國領袖來此，牆上掛著有愛爾蘭血統的柯林頓照片。1060703"}, {"date": "2017/07/03 12:47", "website": "中央通訊社", "category": "財經", "title": "外資上週買超逾200億 狂掃聯電", "url": "http://www.cna.com.tw/news/afe/201707030133-1.aspx", "content": "（中央社記者田裕斌台北3日電）根據台灣證券交易所統計，外資上週在集中市場買超新台幣204.52億元，掃貨聯電39.1萬張，累計今年至6月底止，外資買超2662.72億元。 截至6月底，外資持股總市值12兆8071.87億元，占全體上市股票市值41.66%，較6月23日減少1033.77億元。 中國信託台灣活力基金經理人周俊宏表示，台股突破萬點門檻之後，指數持續緩漲，上週更一度來到波段高點10512點，突破2000年2月10393點的高位，今年來已上漲1141點，且連續7個月月線收紅；從資金面來看，過去1週3大法人僅投信站在賣方，外資資金仍緩和流入，但台期指未平倉淨多單目前已回到約4萬8000口，顯示台股來到高點，外資態度亦較為謹慎。 周俊宏指出，台股正步入除權息高峰，填權息秀料將能支撐台股上攻，唯仍須注意外資資金動向，台股具高殖利率的相對優勢，且預估第3季企業獲利可望進一步上升，在美元續弱之下，台股有望續走資金行情。若類股良性輪動，可望使台股萬點行情待得更穩、更久。 外資上週自集中市場買超最多的前3名上市公司及張數分別為聯電、39萬1184張，友達、19萬8074張，群創、6萬5553張。 外資上週自集中市場賣超最多的前3名上市公司及張數分別為鴻海4萬5979張，台積電、2萬1604張，太設、9281張。"}, {"date": "2017/07/03 12:49", "website": "中央通訊社", "category": "地方", "title": "暑假到 北市動保處辦探索貓頭鷹之旅", "url": "http://www.cna.com.tw/news/aloc/201707030135-1.aspx", "content": "（中央社記者朱則瑋台北3日電）暑假到來，台北市動保處8日下午邀請中華民國綠野生態保育協會，在動保處舉辦探索貓頭鷹之旅，透過專業解說和趣味DIY，讓小朋友認識貓頭鷹，即日起開始報名。 貓頭鷹是十分神祕且難以觀看到的物種，屬於食物鏈高端，只有在生態豐富、完整的地方才看的到，北市動保處希望小朋友對貓頭鷹有更深了解，開辦探索課程。 北市動保處表示，活動名額僅限60名，有興趣參加的民眾，報名費用新台幣800元，可以先撥打中華民國綠野生態保育協會專線02-2537-5301諮詢。 動保處指出，由於課程現場周邊不易停車，建議搭乘大眾運輸工具，可搭乘捷運至市府捷運站轉乘藍5號公車，在翠山莊站下車向山下步行50公尺；或搭公車到吳興街總站下車，沿著吳興街600巷方向，步行上山約700公尺即可抵達。1060703"}, {"date": "2017/07/03 12:32", "website": "中央通訊社", "category": "國際", "title": "日官員：依賴煤發電 減碳之路最大阻礙", "url": "http://www.cna.com.tw/news/aopl/201707030126-1.aspx", "content": "（中央社東京3日綜合外電報導）日本環境大臣日前接受專訪時表示，日本若持續推動遠大計畫，建造以燃燒煤炭為主的火力發電廠，恐將無法達成減碳目標，凸顯日本仍須努力達到全球協定的目標來遏止氣候變遷。 縱然日本努力捍衛巴黎氣候協定，這個世界第5大排碳國依舊重度仰賴煤炭和天然氣，無法跟上七大工業國集團（G7）其他國家甚至南韓的步伐。 2011年日本發生福島核災後，當局關閉境內核能發電廠，此後，日本權力極大的經濟產業省便將煤炭視為國家能源構成的重要部分。 環境大臣山本公一接受路透社訪問時表示：「煤炭效率高低不是重點，重點在於使用煤炭的發電廠已經過時，歐洲聯盟（EU）和其他國家也正在逐步淘汰中。」 「我們反對燃燒煤炭的發電廠，但問題並非在於我們反對與否，而是到時候（煤發電廠）可能不會再被整個世界接受。」 目前日本發電組合中約31%仰賴煤炭。根據政府和企業的資料，未來10年內，企業將會建造41座新的煤炭火力發電廠。 山本說：「如果這些發電廠全數建造完成，將成為日本於2030年達到減碳排放目標的重大阻礙。」 根據英國「衛報」（The Guardian），南韓新任總統文在寅誓言逐步終結對核能發電的依賴，並警告可能發生類似福島核災的「無法想像的後果」。 文在寅還說，他不會延長老舊核子反應爐的運作，其中許多反應爐將於2020到2030年間除役。 他也計畫於2022年任期結束前，關閉至少10座老舊的煤炭火力發電廠，並在2030年前將國內能源組合中再生能源的部份增加到20%。（譯者：中央社李佩珊）1060703"}, {"date": "2017/07/03 12:53", "website": "中央通訊社", "category": "生活", "title": "不要叫我姊節  百位劇場女力進攻戲劇院", "url": "http://www.cna.com.tw/news/ahel/201707030138-1.aspx", "content": "（中央社記者鄭景雯台北3日電）國家兩廳院主辦第六屆女節，以「不要叫我姊節」為題，匯集百位女性劇場工作者，挖掘當代女性的集體記憶與關注焦點，並深入國家戲劇院的台後私密空間，打造非典型劇場表演。 兩廳院30週年，邀請百位劇場女力與觀眾一同打開國家戲劇院的各角落空間，由裡到外、由上到下，探入戲劇院後台、工作場域，從服裝製作室、洗衣間、實驗劇場後台到五號森林區、戶外停車場等，以環境劇場、微型劇場的觀戲形式，非典型展演空間的演出，量身打造近距離的演出內容，跳脫傳統的場域限制，開創演出空間的全新想像。 2017女節的最大亮點，帶給觀眾不同以往的移動式觀戲體驗，多組演出同時發生，不同路線交錯觀賞，觀眾可一次觀賞3至4個演出，並在移動過程中，看到戲劇院台前幕後的各種秘境風景，隱藏中的細節與驚喜待觀眾親自發掘。 第六屆女節聚焦於「女神明」，藉由性別為女的神祇與其看守範疇，延伸對應當今女性的境遇，如媽祖象徵新移民、女性移工，狐仙代表性勞動者，觀世音菩薩呼應性別認同與跨性別、神話中的女神揭示女性自主力量、女妖的汙名化與神格化過程等，引領觀眾窺探與反思屬於這個世代的定位與出路。 為了呼應這次主題，觀眾的移動有如「遶境」的儀式與信徒的朝聖過程，透過遶境活動將帶領觀眾尋找第六屆女神的過程，這是劇場史上絕無僅有的遶境活動，也是陣容最大的劇場信徒交流聚會。 開幕演出邀請有「南投最閃亮的歌仔戲明珠」之稱的明珠女子歌劇團，改編「聊齋誌異」故事，以繁華台北大稻埕為時代背景，說的是人人關心的婚姻外遇問題。 閉幕節目「顛」之章，邀請眾家女傑齊聚一堂，顛覆規矩、顛倒眾生，由傅裕惠、杜思慧、許芃、王廣耘共同創作「馬利亞情竇初開」，融合戲劇、歌舞的元素，挑動觀眾感官神經，盡情來一場女的狂歡。 第六屆女節7月29日至8月13日在國家戲劇院演出。1060703"}, {"date": "2017/07/03 12:51", "website": "中央通訊社", "category": "生活", "title": "指考地理考空中側拍影像  向齊柏林致敬", "url": "http://www.cna.com.tw/news/ahel/201707030137-1.aspx", "content": "（中央社記者許秩維台北3日電）指考最後一天第二節考地理，審題教師指出，地理試題重視數據和圖表判讀能力，非選第3題出現空中側拍影像，有向「看見台灣」導演齊柏林致敬之意。 106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，今天第三天考歷史、地理、公民與社會。 協助審題的高中老師表示，今年地理試題仍然重視數據和圖表判讀能力，以人文地理試題比重較高，其次是地圖判識、地理資訊相關試題，而地圖判識和地理資訊題有利於考生在實際生活情境中培養解決能力。 試題內容部分，審題教師認為，試題著重本土關懷，如考台灣水平衡圖、梅雨鋒的衛星影像、超商營運特色的轉變、台灣產業外勞分佈特性、颱風後水庫為何無水可用的窘境等，另外也關注國際視野，如印尼糧食危機、中南美洲殖民地式經濟、俄羅斯烏克蘭天然氣之爭、歐洲難民問題等。 今年也出現特別試題，審題教師指出，非選第3題以空中側拍影像和Google遙測影像等為材料，評量判斷地物變遷的能力，除了檢測考生能否利用生活中的資料進行分析，也有向「看見台灣」導演齊柏林致敬之意，並引領考生關心台灣這片土地。 審題教師表示，今年試題出現12張圖、1張表格和1張照片，圖表取材多元豐富，也反映地理資訊的獲取、判讀和分析是現代公民不可或缺的能力；整體試題屬於中間偏易，應用地理題數比率不低，對高三社會組考生有鼓勵作用。1060703"}, {"date": "2017/07/03 12:51", "website": "中央通訊社", "category": "生活", "title": "大腦訓練app 有助改善初期失智患者記憶", "url": "http://www.cna.com.tw/news/ahel/201707030136-1.aspx", "content": "（中央社倫敦3日綜合外電報導）研究顯示，一款由英國神經科學家開發的大腦訓練電腦遊戲，可增進初期失智患者的記憶，且可望幫助這類病患避免部分認知退化的症狀。 路透社報導，研究員開發出類似「遊戲節目」的應用程式（app），並在一場小型實驗中測試其對認知和動機的效果，發現玩這個遊戲1個月的病患，記憶分數進步4成左右。 在劍橋大學（Cambridge University）領導這項研究的薩伏里奇（George Savulich）說：「我們希望未來針對健康老齡化和輕微阿茲海默症（Alzheimer's disease）的研究，能繼續延伸這些研究成果。」 失智症是重大的全球健康問題。世界衛生組織（WHO）表示，2015年有約4750萬人患有失智症，隨著平均壽命增加和社會高齡化，這個數字正在迅速攀升。 這種症狀目前無法治癒，而且只有極少數藥物能夠緩和患者症狀，包括記憶、思考、行為、方向感和空間技能的衰退，以及逐漸失去完成日常生活能力的症狀。 這份研究刊登在「神經心理藥學國際期刊」（International Journal of Neuropsychopharmacology），薩伏里奇表示病患不僅在遊戲中記憶分數出現進展，還比沒玩遊戲的病患保有更多的複雜視覺資訊。（譯者：中央社陳昱婷）1060703"}, {"date": "2017/07/03 12:41", "website": "中央通訊社", "category": "要聞", "title": "前瞻條例回委員會審查  朝野無共識", "url": "http://www.cna.com.tw/news/aipl/201707030130-1.aspx", "content": "（中央社記者蘇龍麒台北3日電）立法院長蘇嘉全今天主持前瞻基礎建設特別條例草案的朝野協商，在野的國民黨、時代力量、親民黨等3個立院黨團都希望回委員會重審，但民進黨團認為，走到這一步怎麼回去？ 立法院臨時會第4次院會，今天起將處理前瞻基礎建設特別條例草案，一早7時不到，民進黨立委就已經排隊進入議場，防止主席台可能被占據。不過，國民黨立委並未占據主席台，蘇嘉全上午9時也順利確認議程後，宣布休息協商。 朝野協商在接近上午10時左右開始，發言過程中，親民黨總召李鴻鈞希望全案回到委員會審查。徐永明隨後發言也說，前瞻基礎建設特別條例草案在委員會沒有做過實質審查，應該回到委員會做實質審查，但前提是不要鬧事。徐永明也希望行政院長林全能到立法院來報告。 國民黨立法院黨團新任總召林德福說，支持時代力量全案回到委員會審查的想法，也支持要林全到立法院報告。 民進黨立委陳明文說，全案委員會已經審查通過，要再回委員會沒有道理，但是未來前瞻基礎建設特別預算送到立法院來時，會在委員會審查，這也是應該要受到的監督。 民進黨立法院黨團總召柯建銘說，目前前瞻基礎建設特別條例草案已經有9個版本，包括在野黨希望的少子化、食安、青年就業等議題都可以列入計畫。 他說，希望全案處理能夠化干戈為玉帛，在法律的基礎上來處理。柯建銘說，前瞻基礎建設特別條例草案的程序已經走到院會討論事項這一步，怎麼再回委員會審查，請拿出法條來。 蘇嘉全最後宣布協商休息，下午2時30分繼續協商。1060703"}, {"date": "2017/07/03 12:34", "website": "中央通訊社", "category": "娛樂", "title": "李敏鎬訪南北韓非軍事區  寫真集將發售", "url": "http://www.cna.com.tw/news/amov/201707030129-1.aspx", "content": "（中央社記者姜遠珍首爾3日專電）南韓演藝經紀公司MYM娛樂今天表示，旗下演員李敏鎬探訪南北韓邊境非軍事區（DMZ）的寫真集將於10日發售。 南韓「亞洲經濟」指出，由李敏鎬參與解說的MBC電視台大型紀錄片「DMZ，The Wild」從2015年10月開始拍攝，共耗時1年6個月。 這支紀錄片的幕後故事將於15日透過MBC電視台播出。 寫真集名為「李敏鎬，The Wild－－DMZ，The Records of 500 Days」，收錄有大量李敏鎬的花絮照和拍攝過程中的點點滴滴。 寫真集不僅會在南韓發售，還將陸續登陸其他國家和地區。1060703"}, {"date": "2017/07/03 12:54", "website": "中央通訊社", "category": "生活", "title": "教室E化設備自動播音樂 試場延後3分收卷", "url": "http://www.cna.com.tw/news/ahel/201707030139-1.aspx", "content": "（中央社記者許秩維台北3日電）大學指考今天最後一天，大考中心表示，地理科考試時，有1間教室的E化設備突然自行播放輕柔音樂，技術人員花2分多鐘處理，試務中心因此延後3分鐘收卷。 106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，今天第三天考歷史、地理、公民與社會。 大學入學考試中心表示，地理科考試時，北部某考區有1間教室的E化設備突然自行播放音樂，監試人員請技術人員緊急處理，處理時間約2分多鐘，音樂實際播放時間不到10分鐘，音樂很輕柔，不影響考生作答，但考量技術人員進出教室可能干擾考生，試務中心決議延後3分鐘收卷。1060703"}, {"date": "2017/07/03 12:42", "website": "中央通訊社", "category": "生活", "title": "風災停駛  阿里山森鐵第一分道復駛", "url": "http://www.cna.com.tw/news/ahel/201707030131-1.aspx", "content": "（中央社記者黃國芳嘉義縣3日電）阿里山森林鐵路開往第一分道復駛活動，今天在阿里山火車站舉行首航行駛典禮，旅客彼此在之字形鐵道上下兩相望，讚賞森林鐵路神奇工法，並仰望鄒族聖山大小塔山。 阿里山森林鐵路營運路線將從奮起湖延伸至十字路車站，以及從阿里山森林遊樂區神木站往奮起湖延伸至第一分道，這2條路線將於7、8月每週一、三各以郵輪式列車方式行駛。 阿里山森鐵開往第一分道復駛活動，由嘉義林管處長黃妙修、台鐵局阿里山森林鐵路管理處長余維杰等人一同參加首航行駛儀式。 列車從阿里山車站出發，逐著之字形鐵道而下來到第一分道，旅客彼此在之字形鐵道上下兩相望，讚賞森林鐵路神奇工法，並仰望鄒族的聖山大小塔山。 隨後再度體驗阿里山火車碰壁，沿著之字形鐵道上行來到二萬平車站，欣賞二萬平獨特三角線展演火車調轉車頭，讓旅客留下深刻印象。 隨後，列車再次上山，抵達祝山站後，旅客前往幽靜的高山植物園參與高山品茶活動及由導覽人員介紹阿里山植物栽培區。 嘉義林管處表示，阿里山森鐵受2015年杜鵑颱風影響，在58公里處損壞嚴重，目前雖尚未完成修復，但其餘路線經交通部勘查同意後，森鐵現在從阿里山或嘉義出發已可各自延伸行駛至第一分道及十字路，未通車路段只剩十字路到第一分道間路段。1060703"}, {"date": "2017/07/03 12:33", "website": "中央通訊社", "category": "地方", "title": "生技廠飄異味 中市環保局稽查開罰", "url": "http://www.cna.com.tw/news/aloc/201707030128-1.aspx", "content": "（中央社記者郝雪卿台中3日電）台中市梧棲區一家生技工廠遭民眾檢舉常飄散異味，台中市環保局派員前往稽查後祭出3張罰單共20萬6000元，環保局今天說，若限期屆滿未完成改善將按日連續開罰。 環保局表示，這家位於梧棲區臨港路的生技工廠內堆肥發出惡臭，經派員前往稽查，查獲廠內作業製程條件與許可證登載內容不符，異味檢測結果也超出管制標準。 環保局指出，當場祭出3張罰單共20萬6000元，要求限期改善外，若異味持續發生，將持續按次處分，若限期屆滿未完成改善，也將按日連續處罰，不排除命其停工及廢止相關許可文件。 環保局長白智榮表示，空汙列管事業依規定需取得相關許可文件，且廠內所產生的異味也需符合管制標準，環保局後續將針對高潛勢汙染源持續勤查重罰，維護市民生活品質。民眾若發現環境汙染等情事，可直撥陳情報案專線04-22291748或免付費電話0800-066666通報，環保局將儘速派員前往稽查。1060703"}, {"date": "2017/07/03 12:29", "website": "中央通訊社", "category": "要聞", "title": "海峽盃青女籃 馬英九盼兩岸青年交流別斷", "url": "http://www.cna.com.tw/news/aipl/201707030125-1.aspx", "content": "（中央社記者劉麗榮台北3日電）前總統馬英九今天出席海峽盃兩岸青年女子籃球賽開幕時說，看到這麼多兩岸隊伍心裡稍微放心，希望兩岸青年交流不要斷，在人生最早的階段結為好友，是兩岸關係永續和平的關鍵。 馬英九上午出席中華兩岸文化教育暨體育交流發展促進會舉辦的首屆「2017海峽盃中華兩岸青年女子籃球錦標賽」開幕典禮，促進會理事長李平蔭、中華籃協理事長丁守中、大會主席李述藺等人出席。馬英九也擔任開球嘉賓。 馬英九致詞時表示，今天來到這裡，看到兩岸這麼多青少年球隊，心裡稍微放心，他去年卸任後，看到兩岸關係急凍，活動交流越來越少，「讓我非常傷心」。 馬英九說，他任內8年，把兩岸關係改善到，兩岸隔海分治66年最和平繁榮的階段，沒想到離開後一切都變了，今天看到這麼多球隊很開心，還有他爸爸媽媽老家湖南來的球隊，其次開心的是能見到55年前的初中老師李平蔭。馬英九說，比賽有勝有負，希望友誼第一、勝負第二。美國籃球之神麥可喬丹說過，15年職籃生涯中，有超過9000球沒有投進、輸了300場、26次最後致勝一擊失敗，「一次又一次輸球，因為輸得多，所以我非常成功」，馬英九期許大家記得籃球之神的經驗，把球打好，不要管輸贏。 馬英九談到，他上任時，陸生有823人，等到卸任時，陸生有4萬多人，現在人數又開始往下降，他希望兩岸年輕人的交流不要斷，兩岸青年在人生最早的階段結為好友，這是兩岸關係永續和平繁榮的關鍵。 李平蔭說，希望青年交流能讓兩岸青年更了解彼此，縮短兩岸差距，他說，兩岸「本是同根生，相煎不能急」，只要努力促進兩岸繁榮，兩岸的交流一定會達到最高境界，過去的恩怨不要談，「過去讓它過去，要向前看」。1060703"}, {"date": "2017/07/03 13:00", "website": "中央通訊社", "category": "地方", "title": "竹縣豪雨農損現金救助  即日起受理申請", "url": "http://www.cna.com.tw/news/aloc/201707030143-1.aspx", "content": "（中央社記者魯鋼駿新竹縣3日電）新竹縣政府農業處今天表示，6月豪雨造成轄內4鄉鎮市的西瓜等農作物損害，即日起至7月10日受理農災現金救助，請農民朋友把握時間至轄區公所提出申請。 新竹縣政府農業處長邱世昌指出，每年的梅雨季節，或是下起大豪雨的天氣，對種植瓜果類的農友是一項考驗，6月的豪雨，造成轄內瓜農損失，統計包括竹北市、關西鎮、新豐鄉、湖口鄉等農作物，都受到損害。 農業處表示，其中西瓜部分，新竹縣的種植面積約47.58公頃，產量約808公噸，其中以新豐鄉種植最廣，約31.29公頃；但有瓜農說，今年在收成季節時，因受到梅雨季、豪大雨影響，導致產量僅以往的1至2成，損失不少。 農業處表示，經農委會公告，新竹縣竹北、關西、新豐、湖口等4鄉鎮市為辦理豪雨農業天然災害現金救助地區，即日起至7月10日止，受理農民申請農業天然災害現金救助。 農業處說，受災農戶請於公告受理期間，攜帶土地所有權狀或土地登記簿謄本或有效期間之土地委託經營或租賃契約書，以及身分證、農會存款簿和印章，到轄區公所依限提出申請。 農業處表示，本次辦理農業天然災害現金救助的地區及項目，包括竹北市、新豐鄉的西瓜、關西鎮的西瓜、香瓜，以及湖口鄉的西瓜、洋香瓜；其中洋香瓜、香瓜救助額度為每公頃新台幣7萬5000元，西瓜每公頃救助6萬元。 農業處提醒，救助對象需符合農業天然災害救助辦法的農民，救助項目損害率達20%以上者，依救助額度予以救助，但未達20%者不予救助，請農友把握時間提出申請。1060703"}, {"date": "2017/07/03 13:01", "website": "中央通訊社", "category": "科技", "title": "臉書動態消息更新排序 減少不良連結", "url": "http://www.cna.com.tw/news/ait/201707030144-1.aspx", "content": "（中央社記者吳家豪台北3日電）Facebook（臉書）一直致力於提升用戶的使用體驗，今天發布一項更新，目的在減少動態消息不良連結的出現，提供用戶更多有益且有趣的訊息。 Facebook研究顯示，Facebook上有一小部分的用戶每天習慣分享大量公開的貼文，使其他用戶的動態消息充斥著這些貼文。 研究進一步發現，這些被分享的連結大多包含垃圾訊息，像是連結誘餌、誇大及誤導性的內容，Facebook為了減少這些垃圾訊息產生的影響，推出這次的更新，以降低這類用戶所分享的連結在其他用戶動態消息的優先順序。 然而，這只是影響這類型貼文排序的原因之一，這項更新只適用於個人貼文連結，而非網域或網址、粉絲專頁、影片、照片、打卡地點或是狀態更新。 Facebook表示，動態消息的核心價值之一就是呈現有益的資訊，透過更新動態消息的排序，Facebook將能夠提供用戶更多豐富的訊息，並減少有爭議性的訊息，像是連結誘餌、誇大及誤導性連結的散布。 Facebook提醒，大部分的貼文發布商不會看到動態消息有太多的改變，只有經常接受人們大量公開分享貼文的發布商，可以明顯感受到特定連結的減少。發布商應該謹記在Facebook上發文的基本原則，持續向讀者發布與他們有關聯且有用的資訊。1060703"}, {"date": "2017/07/03 12:58", "website": "中央通訊社", "category": "重點新聞", "title": "林子偉大聯盟嶄露頭角 讓那瑪夏被看見[影]", "url": "http://www.cna.com.tw/news/firstnews/201707030141-1.aspx", "content": "（中央社記者王淑芬高雄3日電）美國職棒紅襪隊內野手林子偉近來表現亮眼，來自那瑪夏山區的他，隨著安打數的累增，成了部落爆紅的人物，區長林民傑今天表示，林子偉在大聯盟嶄露頭角激勵了山上的小朋友。生涯第四場先發，林子偉掌握機會單場猛打賞，包含一支三壘安打，跑回2分，表現精采！那瑪夏位在高雄市山區，但緊鄰台南市、嘉義縣，人口只有3000多人，在一般人的記憶中，這裡是個土石流潛勢區，每每於豪雨風災，部落住民就要撤村下山。 林子偉是那瑪夏布農族原住民，他於那瑪夏民生國小就讀過3年，後來轉到鳳山區忠孝國小、忠孝國中再進入高苑工商。 那瑪夏國小校長打亥．伊斯南冠．犮拉菲表示，過去民生國小有棒球隊，但是受限資源和師資，選手一個個被挖走，後來民生就不再有棒球隊，他鼓勵家長應將有潛力的孩子送下山就讀接受訓練。 曾經林子偉在此就讀，學校也保有資料，但受到莫拉克風災的掃蕩，全部資料被毀，子偉的學籍已無可考。 訓練林子偉練球3年忠孝國中教練倪國展今天表示，近來一直關切子偉的球路，他認為子偉的球打得很穩，表現漸入佳境。 他回憶子偉在忠孝國中練球的過往，並翻閱一張張球隊征戰國際的照片，教練讚許林子偉除了天份，更多的是自己鍥而不捨的磨練。 倪國展說，子偉在國三那年也曾因為看不到棒球路的未來，一度「逃離」球隊近1個月的時間，經過師長、教練及家長的協助才找到重返球隊的信心。他說在國中三年級那年，子偉被洋基隊球探鎖定，激勵了他走向棒球之路的信心。 林子偉近日在大聯盟紅襪隊的表現令人刮目相看，家長對他有很大的期待，林子偉的媽媽受訪表示，她祝福子偉場場有好表現，一償成為職棒球星的宿願。來自原鄉部落，父母在平地以板模工作維持生計，看到孩子成名，母親也期待有朝一日可以到球場為子偉加油打氣。 高雄市長陳菊日前撥空和林子偉通電話，為他加油打氣，希望他的球越打越好，並獻上高雄人的祝福。 南台灣的烈豔下，倪國展於暑假持續的為忠孝國中棒球隊培訓球員，也不時的關注遠在太平洋彼端林子偉的表現，他透過臉書為林子偉加油打氣，希望從這裡去的孩子一個個都能在美國職棒嶄露頭角，為台灣爭光。1060703 ※你可能還想看： 中央社專訪／林子偉登大聯盟1週 自評表現還不錯 林子偉MLB單場3安 台灣球員第一人 林子偉活力十足 紅襪隊教練盛讚"}, {"date": "2017/07/03 13:06", "website": "中央通訊社", "category": "要聞", "title": "士官長遭羈押 軍情局：先停職後開人評會", "url": "http://www.cna.com.tw/news/aipl/201707030145-1.aspx", "content": "（中央社記者呂欣憓台北3日電）軍情局朱姓士官長拿強鹼潑灑妻子後逃逸，今天遭法院羈押。軍情局表示，朱姓士官長今天遭羈押後將先停職，未來將舉行人評會決定是否汰除。 軍情局朱姓士官長與妻子發生口角，竟拿強鹼液體朝妻子潑去後逃逸，檢警昨天逮人後，檢察官深夜向法院聲請羈押；士林地院今天認定他涉犯重罪、有逃亡之虞，裁定羈押。 軍情局表示，根據陸海空軍軍士官服役條例，朱姓士官長今天遭羈押後，要先停職；若3個月後案件仍在審理中，就休職停役；若3個月內判刑確定，即撤職停役，若有褫奪公權，除了撤職停役還要免官。 軍情局表示，督察單位會和檢方合作了解實際案情，之後將舉行人評會決定是否汰除朱姓士官長。1060703"}, {"date": "2017/07/03 13:13", "website": "中央通訊社", "category": "財經", "title": "AppleCare+傳暫緩來台 果粉再等等", "url": "http://www.cna.com.tw/news/afe/201707030147-1.aspx", "content": "（中央社記者吳家豪台北3日電）蘋果（Apple）全方位保固服務AppleCare+傳出恐違反保險法，暫時無法引進台灣，與另一項延長保固服務AppleCare Protection Plan相比，其實差別在於「意外損壞」的維修保障。 媒體報導，全台首家Apple直營店於1日開幕，原本Apple計畫同時引進全方位保固服務AppleCare+，但金管會認為恐有違反保險法的疑慮，擬正式回函建議Apple暫時不要將AppleCare+引進台灣。 根據Apple公布的資訊，多數Apple硬體產品都隨附1年有限保固及90天的免費電話技術支援。若消費者購買目前已在台灣販售的AppleCare Protection Plan全方位服務專案，Mac與Apple顯示器可延長保固至3年，iPad、iPod、Apple TV可延長保固至2年，而且享有一站式技術支援。 相較之下，暫時無法來台的AppleCare+全方位保固服務除了將iPhone、iPad等產品的保固時間延長至2年，還享有多達2次的「意外損壞」保障服務，用戶可以使用優惠價格進行全機更換維修；以香港為例，若iPhone意外進水損壞，AppleCare+的維修價格約為AppleCare Protection Plan的4分之1。1060703"}, {"date": "2017/07/03 13:18", "website": "中央通訊社", "category": "生活", "title": "新住民樂學營  上百學生體驗東南亞文化", "url": "http://www.cna.com.tw/news/ahel/201707030149-1.aspx", "content": "（中央社記者程啟峰高雄3日電）新住民文化語言樂學營今天在高雄登場，130名中小學生齊聚學東南亞語言並體驗當地文化，教育部國民及學前教育署長邱乾國及高市教育局長范巽綠聯袂為活動開鑼，並體驗東南亞文化。 新住民文化語言樂學營由高雄市教育局主辦、中山工商與永芳國小承辦，上午在大寮國際學園熱鬧登場，展開3天的營隊活動。大寮地區新住民學生數達983人，新住民文化語言樂學營，以語言學習、文化體驗與實作為主，要讓新住民子女認同、學習及運用母國語言與文化，並擁有自信與成就感。 邱乾國、范巽綠上午聯袂主持活動開幕式，並當場與學生體驗越南甜糯米做法，並試試印尼傳統樂器。開幕並有「舞韻東南亞，多元展風情」舞蹈表演助陣，新住民與子女身著當地傳統服飾上場演出，展現異國風情。 邱乾國表示，隨著地球村時代來臨，近年台灣人口移動頻繁快速，婚姻性移入人口大增，這些因婚配而移居的新住民，已成台灣的第5大族群，而高雄市新住民配偶人數占全市總人口數2.11%，位居全國第2。 他又說，高雄是南方最重要城市，具特殊地緣戰略位置，未來將成為政府新南向政策基地。高雄市教育局委託中山工商籌設的大寮國際學園，去年12月揭牌啟用以來，也已成為新住民子女學生的學習基地，也可說是實踐政府新南向政策的一大步。 范巽綠指出，教育局配合新南向，提出17項推動計畫，獲教育部國民及學前教育署經費補助，從3月大寮國小越南立體捲紙藝術教師研習開始，陸續舉辦馨鄉傳情母親節感恩活動、印尼文化月、馬來西亞文化月、越南燈籠製作體驗等活動，讓新住民學生、家長們，感受高雄傳承新住民文化的重視與溫暖，也讓在地學生具備宏觀視野，了解東南亞各國不同的文化與風土民情。1060703"}, {"date": "2017/07/03 12:57", "website": "中央通訊社", "category": "生活", "title": "平風波長庚道歉  邱德發哽咽說深愛長庚", "url": "http://www.cna.com.tw/news/ahel/201707030140-1.aspx", "content": "（中央社記者陳偉婷台北3日電）長庚醫院爆急診醫師離職潮，院方今天發聲明向醫師道歉。因風波離職的前長庚急診部主任邱德發表示，深愛長庚，以身為長庚人為榮，並認為長庚還有機會重建。 長庚醫院人事風波延燒，除林口長庚急診醫師「集體出走」，基隆和雲林院區也都有人離職，離職單超過40張。風波起始點源於院方高層將急診醫學部2名高層陳日昌和邱德發免職，造成內部醫師惶恐，再加上子弟兵革命情感與同儕壓力，才會集體提出離職。 長庚紀念醫院上午發出聲明指出，長庚決策委員會主委李石增、林口長庚院長鄭明輝已經請辭。院方陸續跟急診主治醫師座談，對醫師提出的意見，會深自自我檢討、改進。尤其在「尊重專業」，院方更是要向醫師們表達最高的歉意，且也撤銷急診部原受懲處所有人員處分。 遭免職的邱德發受訪時表示，「公理自在人心」，他本來就沒有錯，但卻受到很大的傷害，現在終於還他公道。 雖長庚撤銷處分，但邱德發表示，他已經跟中國醫藥大學附設醫院簽2年約，基於承諾和信用，他不可能在這個時候重回長庚；至於2年後，就到時候再說。 邱德發受訪時一度哽咽表示，「我深愛長庚，以長庚人為榮」，其他還沒跟他院簽約的急診醫師們，還是可以回到長庚這個團隊，因為長庚還有機會可以重建。1060703"}, {"date": "2017/07/03 13:11", "website": "中央通訊社", "category": "社會", "title": "阿里山大塔山父子迷路 翻山越嶺尋回", "url": "http://www.cna.com.tw/news/asoc/201707030146-1.aspx", "content": "（中央社記者黃國芳嘉義縣3日電）阿里山鄉大塔山1日晚上傳出一對呂姓父子登山客迷路，在無失溫及斷糧情況下，嘉義縣消防人員昨天一大早翻山越嶺，順利找到呂姓父子，並帶領下山，兩人表明不需就醫。 嘉義縣消防局第三大隊今天表示，消防局於1日晚上9時23分接獲報案，指大塔山有一對來自台南的呂姓父子登山客迷路，找尋不到下山方向，立即派遣阿里山分隊出勤，由分隊長黃建哲帶隊救援。 救援人員與嘉義林管處人員會合，並根據迷途民眾給予的GPS座標方向，研擬搜救路線，黃建哲與迷路人員聯繫確認無任何受傷後，立即展開搜救。 救災人員沿著塔山步道搜尋，於昨天凌晨1時許在大塔山三角點平台附近呼喊迷路者有回應，但因迷路者在對側的懸崖峭壁處，無法橫越，必須繞路，攀上懸崖，且天候狀況不佳，無法立即實施救援。 黃建哲指出，進一步與迷路人員聯繫，當地入夜溫度在攝氏11、12度左右，父子有禦寒衣物，且身上還有食物，因此，請兩人尋找安全地點就地避難，待昨天清晨前往救援。 黃建哲表示，搜救人員於昨天早上6時，從舊塔山步道出發，經由塔山車站上切到大塔山大崩壁，沿途高低落差大、崎嶇難行，經過翻山越嶺，於昨天上午8時25分，終於找到迷路的父子登山客，並順利帶領下山，兩人都表明不需就醫。1060703"}, {"date": "2017/07/03 12:59", "website": "中央通訊社", "category": "國際", "title": "川習G20前通電話 川普施壓北韓與貿易", "url": "http://www.cna.com.tw/news/aopl/201707030142-1.aspx", "content": "（中央社記者鄭崇生華盛頓2日專電）白宮今天深夜公布美國總統川普與中國國家主席習近平今晚的通話內容，雙方將在20國集團（G20）峰會期間會面，而川普除提到北韓核威脅，也重申他要發展更平衡貿易的決心。 就在川普與習近平今晚通電話前，美軍再度於南海西沙群島執行航行自由任務，駛入中國實際控制的中建島12浬內，引發北京強烈不滿， 上週，華府更是在北韓問題上制裁中資企業與中國民眾，另外還宣布對台軍售，這些都發生在川普認定中國雖然在北韓問題上試著幫忙、但沒有效果之後。 而在川普與習近平通電話前45分鐘，川普先與日本首相安倍晉三通電話，這樣的安排，儘管白宮指出，川普與習近平確認兩人期待在G20期間會面，但在電話中，川普直接了當地提出兩大議題，就是北韓與貿易問題。 根據白宮公布的資訊，川普在電話中向習近平提出北韓核武及彈道飛彈試射威脅升高，而雙方都重申要實現朝鮮半島無核化的承諾。 川普還強調，他要與美國的貿易夥伴尋求更均衡貿易關係的決心；而兩國元首也討論雙方相互關切的一系列區域與雙邊議題。 白宮在新聞稿中未提到中方是否就有關近來美國行政部門對台軍售及立法部門相關友台立法草案向美方提出關切。 另外，白宮也指出，川普在和安倍晉三通電話時也就北韓威脅問題交換意見，包括要團結一致向北韓政權更進一步施壓，以改變北韓危險的發展道路；雙方還重申，美日同盟將準備好捍衛及應對北韓採取的任何威脅或舉動。 川普和安倍也安排將於G20峰會期間會晤，白宮還指出，川普與安倍在電話中也討論相互關切的其他區域及全球議題。1060703"}, {"date": "2017/07/03 13:34", "website": "中央通訊社", "category": "國際", "title": "變臉逃亡30年 巴西古柯鹼毒梟落網", "url": "http://www.cna.com.tw/news/aopl/201707030157-1.aspx", "content": "（中央社里約熱內盧1日綜合外電報導）巴西當局今天表示，南美數一數二古柯鹼毒梟達羅查接受整容手術，躲過警方追捕近30年後，今天終於落網。他身價估計達1億美元（約新台幣30億元）。 巴西聯邦警察發布聲明說，達羅查（Luiz Carlos Da Rocha）綽號「白頭」，在西部馬托格羅索州（MatoGrosso）索里蘇市（Sorriso）被捕。 法新社報導，達羅查先前改名為迪莫瑞斯（Vitor Luiz de Moraes），動手術變臉，成功躲避警察，同時還繼續經營他的國際毒品生意。 警方說，150名幹員執行24次突襲行動，扣押估計達1000萬美元的豪華汽車、飛機、農場和其他財產。緝捕行動在另個地點還抓到達羅查的左右手。 警方說，達羅查受到大口徑重武器部隊保護。 英國廣播公司（BBC）報導，幹員比對達羅查舊照與新嫌犯的照片，「做出結論達羅查和迪莫瑞斯是同一人」。 聯邦警察說，達羅查遭判刑期超過50年。 官員認為達羅查的財富接近1億美元，官員表示，第二階段行動將設法沒收他的剩餘資產。（譯者：中央社羅苑韶）1060702"}, {"date": "2017/07/03 13:24", "website": "中央通訊社", "category": "財經", "title": "東芝售案 傳海力士最終可取得少數股權", "url": "http://www.cna.com.tw/news/afe/201707030152-1.aspx", "content": "（中央社東京3日綜合外電報導）「華爾街日報」（WSJ）引述匿名消息人士報導，東芝半導體事業出售案納入SK海力士（SK Hynix）最終可以取得少數股權的選項，與東芝公開聲明相互矛盾。 海力士可能持有東芝晶片事業部分股權，恐會引發美國威騰電子公司（Western Digital Corp.）的強烈反彈。威騰目前擁有東芝半導體事業股權，也與南韓晶片製造商海力士是競爭關係，甚至還告上法院欲阻撓出售案。 根據知情人士，日本產業革新機構（INCJ）和政府所有的日本政策投資銀行（DBJ）計劃收購東芝晶片事業66%股權，其餘股權將由美國私募股權公司貝恩資本（Bain Capital）持有。 知情人士表示，貝恩資本和海力士之間的合約，將允許海力士在之後某個日期收購部分或所有貝恩資本最初持有的股權。 東芝1名發言人表示，他無法就出售計畫細節置評，且婉拒讓東芝社長綱川智（Satoshi Tsunakawa）置評。 日本產業革新機構和日本政策投資銀行也拒絕置評。海力士發言人拒絕就公司是否尋求收購東芝股權置評。 日本經濟產業省發言人表示，該省無法立即置評。（譯者：中央社陳昱婷）1060703"}, {"date": "2017/07/03 13:35", "website": "中央通訊社", "category": "要聞", "title": "陸軍盃體育競賽登場  副司令囑防中暑", "url": "http://www.cna.com.tw/news/aipl/201707030158-1.aspx", "content": "（中央社記者程啟峰高雄3日電）106年陸軍盃體育競賽今天上午在陸軍步兵訓練指揮部揭幕，參賽官兵頂著南台灣烈日揮汗競賽，南下主持開幕典禮的陸軍副司令黃國明中將特別囑咐大家多補充水分，防中暑。 競賽於3至6日分別在步訓部、陸軍官校、中正預校舉行，有來自陸軍各部隊、機關廠庫及學校等組別、141支隊伍參賽，賽事包括籃球、排球、羽球、壘球及拔河5個項目。 黃國明致詞說，安全是一切根本，賽事所有人員都應隨時注意個人安全，值此炎炎夏日，更應注意水分補充，慎防中暑及人員傷損等情事發生。 他並期勉所有人員應秉持運動家精神，服從裁判判決，並發揮團隊精神與個人技巧，展現平時勤訓精練成果，為單位爭取榮譽。1060703"}, {"date": "2017/07/03 13:36", "website": "中央通訊社", "category": "財經", "title": "國泰金富邦金亦步亦趨 除息填息步調一致", "url": "http://www.cna.com.tw/news/afe/201707030159-1.aspx", "content": "（中央社記者田裕斌台北3日電）兩大金控龍頭國泰金控、富邦金控今天同步除息，在指數呈現平盤附近狹幅震盪走勢下，填息腳步走得穩健，盤中填息幅度逼近3成。 國泰金今年每股配發現金股息2元，連續3年維持每股配息2元水準，盤中最高點達48.65元，填息27.5%；富邦金今年每股配息也是2元，盤中最高達47元，填息幅度也是27.5%。 法人表示，金控股今年上半年獲利受到匯損影響，不過隨著上市櫃公司進入除權息旺季，壽險業也將進入年度獲利爆發期，尤其第3季光是現金股息的收入，國泰金、富邦金就估有新台幣50至100億元之間的水準，吞下獲利大補丸。1060703"}, {"date": "2017/07/03 13:45", "website": "中央通訊社", "category": "財經", "title": "靈車僅 2成有登記  龍巖：安全馬虎不得", "url": "http://www.cna.com.tw/news/afe/201707030162-1.aspx", "content": "（中央社記者韋樞台北3日電）靈車行駛途中發生火警時有所聞，立委提出數據，取得交通部靈車登記僅220輛，其餘8成都是違法拼裝車和幽靈車。龍巖表示，靈車運送親友大體，品質和安全至關重要。 龍巖表示，2012年一台賓士加長型靈車，行經國道突然火燒車，隨行家屬趕緊將棺木搬到路肩，車子隨即遭大火吞噬；2014年台南也有 1輛加長型靈車在開往火葬場途中，不明原因起火燃燒，不到10分鐘便付之一炬，靈車火燒車的新聞屢見不鮮。 龍巖指出，依2016年11月立委鄭運鵬提出的數據，全國真正取得交通部合法登記的靈車僅220輛，其餘8成都是違法的拼裝車、幽靈車，品質與安全性難以顧及，且對客戶而言相當沒有保障。 龍巖說，龍巖均自購合法靈車，並採取集中管理維護模式，以保證車輛品質與安全性。例如日前龍巖協助「看見台灣」紀錄片導演齊柏林從松山機場接運靈柩至殯儀館時，所使用的珍珠白色系夢幻西式靈車，耗資650萬元；另外在大台中地區也新購置凱迪拉克黑色靈車為土葬棺、火葬棺都可使用靈車。 自2002年起龍巖自購合法靈車，目前全台共13輛，服務範圍包含大台北地區5台、桃竹苗地區3台、中彰投3台、台南嘉雲1台及高屏地區1台，每台造價600萬元到近千萬元不等。車輛除定期保養、維修外，也在一定年限後汰舊換新，更特別注重輪胎胎紋必需合乎規範，並投保乙式車險與第三責任險，以確保靈車品質與行車安全。 龍巖強調，靈車是運送親友大體的重要載具，「品質」與「安全」也代表對往生者與家屬的尊重，更何況是攸關安全的問題，絕對不能馬虎。1060703"}, {"date": "2017/07/03 13:36", "website": "中央通訊社", "category": "財經", "title": "台股收盤漲 17.72點", "url": "http://www.cna.com.tw/news/afe/201707030160-1.aspx", "content": "（中央社台北3日電）台北股市今天收盤上漲17.72點，為10412.79點，漲幅0.17%，成交金額新台幣831.94億元。1060703\r \r"}, {"date": "2017/07/03 13:25", "website": "中央通訊社", "category": "地方", "title": "地理考題生活化  Google影像圖入題", "url": "http://www.cna.com.tw/news/aloc/201707030153-1.aspx", "content": "（中央社記者梁珮綺台北3日電）指考今天邁入第3天，地理科考完，考生普遍反映難易度中等，部分題目與生活相結合，如登革熱、建蔽率，最後一題還使用Google影像圖，要學生判斷方向。 私立東山高中學生郭妍希說，考題寫起來還算簡單，沒有太多圖表、時事題，令她印象深刻的是非選最後一題，給了3張圖，一張為某一地點的空中側拍影像、一張是Google提供的現今遙測影像，一張為過去「1:25000 地形圖」，要考生判斷方位、並藉由不同圖找出高鐵車站位置，以及寫出土地利用變遷狀況。 她說，圖看不太清楚，有點影響作答，也覺得這題有些難；同校的李智偉也說，這一題要讓他想一下。另外，非選第一題問到清朝官員郁永河曾在目前哪座國家公園內採集硫磺，此題與國文結合，讓他有印象，郁永河的「裨海紀遊選」一文收錄於高中國文課本內。 同校的戴嘉妤說，整份試卷比往年簡單，寫起來不會卡卡的，但有幾題與疾病相關，不太好寫，有一題考到建蔽率、容積率等計算建築基地、樓地板面積題目，需要簡單計算。1060703"}, {"date": "2017/07/03 12:57", "website": "中央通訊社", "category": "生活", "title": "長庚道歉 前急診部主任哽咽說深愛長庚", "url": "http://www.cna.com.tw/news/ahel/201707030140-1.aspx", "content": "（中央社記者陳偉婷台北3日電）長庚醫院爆急診醫師離職潮，院方今天發聲明向醫師道歉。因風波離職的前長庚急診部主任邱德發表示，深愛長庚，以身為長庚人為榮，並認為長庚還有機會重建。 長庚醫院人事風波延燒，除林口長庚急診醫師「集體出走」，基隆和雲林院區也都有人離職，離職單超過40張。風波起始點源於院方高層將急診醫學部2名高層陳日昌和邱德發免職，造成內部醫師惶恐，再加上子弟兵革命情感與同儕壓力，才會集體提出離職。 長庚紀念醫院上午發出聲明指出，長庚決策委員會主委李石增、林口長庚院長鄭明輝已經請辭。院方陸續跟急診主治醫師座談，對醫師提出的意見，會深自自我檢討、改進。尤其在「尊重專業」，院方更是要向醫師們表達最高的歉意，且也撤銷急診部原受懲處所有人員處分。 遭免職的邱德發受訪時表示，「公理自在人心」，他本來就沒有錯，但卻受到很大的傷害，現在終於還他公道。 雖長庚撤銷處分，但邱德發表示，他已經跟中國醫藥大學附設醫院簽2年約，基於承諾和信用，他不可能在這個時候重回長庚；至於2年後，就到時候再說。 邱德發受訪時一度哽咽表示，「我深愛長庚，以長庚人為榮」，其他還沒跟他院簽約的急診醫師們，還是可以回到長庚這個團隊，因為長庚還有機會可以重建。1060703"}, {"date": "2017/07/03 13:23", "website": "中央通訊社", "category": "地方", "title": "澎湖海底郵筒  水下新亮點", "url": "http://www.cna.com.tw/news/aloc/201707030151-1.aspx", "content": "（中央社澎湖縣3日電）水下藝術的「海底郵筒」裝置漁礁，今天在澎南浮潛秘境對外發表，除了具海底收信外，最重要是海底珊瑚礁與硨磲貝等海洋資源復育的水下藝術人工漁礁，成為澎湖水下的新亮點。 澎湖縣政府旅遊處表示，澎湖美麗的海底世界，千變萬化，多彩繽紛，配合潛水水下觀光旅遊興起，選在馬公澎南浮潛秘境一處6米深的海底興建一座高達160公分的海底郵筒，未來只有透過浮潛或潛水等才能一探究竟與親近這水下郵筒人工漁礁。澎湖縣長陳光復今天在高溫下主持這水下郵筒發表，提供遊客多樣化的旅遊型態，更象徵發展海洋觀光與宣示海洋保育等重要，在水下郵筒發表之前，與會的各界代表並先行舉行一場淨灘活動，讓海岸線更加潔淨迷人。 澎湖縣政府旅遊處長王馨珮表示，這座水下裝置藝術「海底郵筒」人工漁礁，結合藝術、魚礁與郵筒之功能，高有160公分，重達800公斤，考量裝置在海底，特別選用不鏽鋼材質，外觀再使用混凝土和磁磚馬賽克，以澎湖海底珊瑚樂園為主，郵筒區分2部分，上半部為郵筒，往後清理保養較容易，固定在海底，下半部和基座周邊則作為珊瑚礁與硨磲貝等復育之用，未來可望形成美麗的海底新世界。1060703"}, {"date": "2017/07/03 13:49", "website": "中央通訊社", "category": "財經", "title": "台股平盤整理 小漲17.72點", "url": "http://www.cna.com.tw/news/afe/201707030163-1.aspx", "content": "（中央社台北3日電）台北股市今天開低走高，收盤漲17.72點，為10412.79點，漲幅0.17%，成交金額新台幣831.94億元。 加權指數開盤為10368.99點，盤中最高10412.79點，最低10363.50點；不含金融股指數8873.91點，漲26.71點。 八大類股漲跌幅為：泥窯股漲0.51%、食品股漲0.34%、塑化股漲0.37%、紡織股漲1.88%、機電股漲0.03%、造紙股漲1.18%、營建股漲0.22%、金融股跌0.73%。 委買張數1016萬4045張，委賣張數748萬4419張，成交張數441萬2174張。 收盤時上漲438家，下跌353家，持平108家。 成交量前5名個股為友達、聯電、群創、旺宏、彩晶。 漲幅前5名個股為大魯閣、東華、三商電、銘鈺、宏洲。 跌幅前5名個股為台南-KY、友旺、遠見、欣巴巴、本盟。1060703"}, {"date": "2017/07/03 13:27", "website": "中央通訊社", "category": "國際", "title": "挖印度牆腳  陸修好尼泊爾", "url": "http://www.cna.com.tw/news/aopl/201707030155-1.aspx", "content": "（中央社記者康世人新德里3日專電）中國大陸擴大對印度後院尼泊爾的影響力，包括在靠近尼泊爾地區修築光纖，尼陸之間8月將可網路連結，而尼泊爾也計畫透過大陸港口與第三地貿易，打破印度壟斷。 尼泊爾「我的共和報」（My Republica）報導，靠近尼泊爾的中國大陸境內鋪設的光纖，一度因6月雪崩為安全問題停工，7月又恢復施工，預計8月雙方網路可互連。 尼泊爾電信（Nepal Telecom）副發言人艾德希卡里（Shobhan Adhikari）表示，尼泊爾電信原訂計畫5月和中國大陸的網路互相連通，但因雪崩導致停工，不過現在已經復工，等完成鋪設工作後，尼泊爾電信將會進行測試，並向中國大陸購買頻寬。 艾德希卡里指出，一旦與中國大陸網路連通後，即使與印度的網路因任何原因斷線，網路用戶仍可不間斷地使用網路服務；且隨著中國大陸企業進入尼泊爾市場，用戶將能以更低價格享受網路服務。 尼泊爾長久以來一直依賴印度提供的網路頻寬建設並提供網路服務，在中國大陸完成光纖鋪設後，將可透過提供網路服務打破印度壟斷局面，擴大對尼泊爾影響力。 此外，「加德滿都郵報」（The Kathmandu Post）今天引述尼泊爾商務部官員透露，尼泊爾商務部已經擬定一份草案，希望借用中國大陸兩處與3個港口，加強與歐洲等第三國貿易與連結。 官員說，上述草案將在根據去年3月尼泊爾與中國大陸簽署的「過境運輸協定」（Transit Transport Agreement，TTA）於近日召開討論TTA細節的會議上提出。 這項協定的關鍵是，尼泊爾將可透過中國大陸與第三國貿易，同樣打破過去尼泊爾僅能從印度與第三國貿易的壟斷局面，更加擴大中國大陸對尼泊爾的影響力。 印度視尼泊爾為後院，一直關切尼泊爾與中國大陸走得太近，但似乎仍無法阻止中國大陸透過援助、「一帶一路」計畫和提供利益，以擴大在尼泊爾的影響力。1060703"}, {"date": "2017/07/03 13:26", "website": "中央通訊社", "category": "社會", "title": "周勝考不服遭押提抗告  趙藤雄也將提", "url": "http://www.cna.com.tw/news/asoc/201707030154-1.aspx", "content": "（中央社記者劉世怡台北3日電）遠雄集團創辦人趙藤雄涉嫌掏空公司資產、行賄官員等案遭收押，同案被告、新北市議員周勝考也遭收押。周勝考不服遭押，提起抗告；趙藤雄部分，最快今天下班前提抗告。 台北地檢署獲報，趙藤雄等人涉嫌自民國96年6月起，在遠雄人壽公司相關工程中，隱匿關係人交易，並以顧問費名義墊高工程款，從中獲利詐取鉅額款項；另外，也懷疑遠雄集團賄賂新北市府官員和市議員，護航遠雄在新北市的開發案。 周勝考涉嫌收受遠雄賄款，且有幫忙行賄之虞；周勝考在檢廉警等單位執行搜索前一天（6月28日）中午，和遠雄集團莊姓員工餐會後，撥電話給新北市政府政風處長李黎顯打探，法務部廉政署是否將於6月30日搜索遠雄集團？ 北檢在6月29日指揮法務部廉政署廉政官及台北市警察局員警，持50張搜索票執行搜索，並傳喚趙、周等66人進行偵訊。 北檢複訊後認定趙藤雄涉犯行賄、特別背信、財報不實、偽造文書等罪嫌，周勝考涉犯收賄、行賄及偽造文書等罪嫌，兩人均有串供滅證之虞，於6月30日向北院聲請羈押禁見；台北地院於7月1日裁准。1060703"}, {"date": "2017/07/03 14:11", "website": "中央通訊社", "category": "生活", "title": "十二年國教社會領綱 9月召開公聽會", "url": "http://www.cna.com.tw/news/ahel/201707030172-1.aspx", "content": "（中央社記者陳至中台北3日電）國家教育研究院今天公布十二年國教社會領域領綱草案，預計於9月起在全國各縣市召開公聽會。 十二年國教其他領域領綱已於日前公告，社會領域則因為103年推動的課綱微調，發生許多爭議，又碰到政黨輪替，因此拖延至今。 國教院今天正式將社會科領綱草案公布於網站，並展開4個月的公聽程序，包括網路論壇、22縣市公聽會等。社會領域分成國民中小學暨普通型高中、技術型高中、綜合型高中3份。 國教院表示，公聽會將邀請縣市政府、學校代表，以及教師、家長等團體及關心的社會人士。相關資訊可參考國教院網站。1060703"}, {"date": "2017/07/03 13:55", "website": "中央通訊社", "category": "財經", "title": "金融傳產股轉強  台股收漲17點", "url": "http://www.cna.com.tw/news/afe/201707030165-1.aspx", "content": "（中央社記者吳家豪台北 3日電）國際股市漲多整理，台股技術面偏弱，今天指數橫盤整理收紅；投顧表示，台股指數衝高後拉回整理，指標修正壓力仍在，加上美股波動衝擊多方信心，短期盤勢中性看待。 台股加權指數終場收在10412.79點，上漲17.72點，漲幅0.17%，成交值新台幣831.94億元。電子股漲0.05%、金融股跌0.73%；資金轉向傳產類股，包括運輸、紡織、鋼鐵、造紙族群都上漲超過1%。 觀察盤面焦點，外資連續6天加碼的金屬機殼廠鎧勝-KY來到波段新高108元，漲幅5.88%；IC設計廠聯發科成本優化有成，獲外資調高評等至「買進」，目標價上看355元，今天股價收在267.5元，漲2.69%；傳與鴻海結盟一起搶親東芝半導體的旺宏收16.8元，上漲0.6%。 權值電子股今天稍作休息，鴻海收116.5元，下跌0.43%；台積電收209元，小漲0.24%；大立光下挫1.86%，收4760元。 上演除息行情的金融股表現撐盤，富邦金漲0.86%、收46.85元；國泰金漲1.04%、收48.6元；兆豐金漲1.19%、收25.6元；中信金漲0.25%、收20元。 富邦投顧表示，台股指數衝高後拉回整理，指標修正壓力仍在，加上美股波動衝擊多方信心，短期盤勢中性看待；考量週指標出現高檔轉弱跡象，留意指數能否再次上攻，否則往下會導致週指標翻空轉弱，則修正時間將拉長，目前維持中長期偏多態勢未變。1060703"}, {"date": "2017/07/03 14:14", "website": "中央通訊社", "category": "生活", "title": "指考地理難易適中  圖表照片解析度不佳", "url": "http://www.cna.com.tw/news/ahel/201707030173-1.aspx", "content": "（中央社記者許秩維台北3日電）指考最後一天第二節考地理，高中老師指出，今年圖表照片題約4成，但解析度不夠好，可能影響作答，整份試題難易適中，預估5標分數和去年相似。 106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，今天第三天考歷史、地理、公民與社會。 台北市高中地理科教師群表示，今年地理技能和台灣相關考題偏多，但跨冊整合題目比去年略減，地理試題主要測驗考生的地理知識、處理地理資料和使用地理方法與技術的能力，圖表照片題約佔4成2，比去年略減，長文題則大幅減少。 試題內容方面，地理科教師群指出，圖表題照片解析度不夠好，可能影響作答，例如非選第3題依賴圖片作答，但圖11的遙測影像，不易辨識出地物；另外第11題丙選項（市場機制）和22題D選項（多角化經營）雖然課文中多少會帶到，但非課綱主要概念，卻設計為答案，比較不妥。 地理科教師群表示，現在考題也開始重視閱讀素養，評量考生的理解和推理分析能力，例如第13題提供傳染疾病病例人數的時間軸曲線圖，要考生選出是何種傳染病，但考生可能會被圖表誘答，類似這樣題型，考生必須判斷出不可能的答案，或與答案不相關的訊息，才能選出正確答案。 分析整份試題，地理科教師群認為，今年簡單的題目不少，考生應該可以拿到基本分，難題雖然不多，但是很有鑑別度，考生不易作答，整份試題屬於難易適中，預估5標分數可能和去年相似。1060703"}, {"date": "2017/07/03 14:22", "website": "中央通訊社", "category": "地方", "title": "內湖科技園區夾層違建  157件開罰", "url": "http://www.cna.com.tw/news/aloc/201707030176-1.aspx", "content": "（中央社記者朱則瑋台北3日電）台北市內湖科技園區夾層違建問題，北市建管處針對157件違建所有人，依行政執行法裁處新台幣2萬5000元至30萬元不等，總計金額約1600萬元。 北市府今年4月28日修訂「台北市內湖科技園區夾層違建執行計畫」，要求內科夾層違建之所有人，必須在7月1日前將夾層違建全部拆除，或向建管處提出補辦建造執照申請，逾期未改善或補辦者，依法強制拆除；遲未完成補照申請程序者，則依規定裁處怠金。 建管處表示，總計列管213件，截至7月1日止，已有8件提出建造執照申請，36件自行拆除完畢；另有12件則因搬遷、拆除作業尚需時間，已向建管處切結停止使用並於近期內自行完成拆除，建管處將持續列管並追蹤處理進度，假如切結日期仍未自行拆除完竣者，即強制執行拆除作業。 建管處指出，剩餘157件違建所有人，雖已檢具補照切結書、現況照片及專業技師簽證的結構安全評估報告書等文件，提送列管，但未完成建造執照補辦程序，因此「執行計畫」規定，視個案違建規模面積大小，依行政執行法裁處怠金，並得按次處罰至補辦完成或自行拆除為止。1060703"}, {"date": "2017/07/03 14:08", "website": "中央通訊社", "category": "社會", "title": "反映垃圾桶不足未果  砸墾管處警衛室", "url": "http://www.cna.com.tw/news/asoc/201707030171-1.aspx", "content": "（中央社記者郭芷瑄屏東縣3日電）46歲的侯姓男子昨天下午6時許到墾丁國家公園管理處警衛室反映後壁湖垃圾桶不夠，警衛要他週一再向承辦人反映，侯男竟踢辦公室的電風扇，又持裝飾用寶劍砸破玻璃逃逸。 警方在侯男犯案後4個小時逮捕他，並在他的車子裡起獲犯案用長達100公分的寶劍。 侯男向警方表示，當時想要向墾管處反映後壁湖地區垃圾桶設置不足，造成環境髒亂及旅遊品質低落，警衛卻回他承辦人員已下班，要他下週一再來，一怒之下才會毀損墾管處電風扇及警衛室玻璃。 警方表示，侯男住恆春鎮，有過失致死、妨害公務等素行，在恆春後壁湖區小峇里島周邊從事立式滑槳工作教練工作，民國98年間便曾因帶母親至墾管處體育館打羽毛球遭警衛趕出，後持噴漆至墾管處噴塗恐嚇性及不雅字眼，遭以「侮辱公署」罪嫌送辦，這次不排除是新仇舊恨導致侯嫌失控。 侯嫌被依妨害公務罪嫌移送偵辦，犯案長劍警方送鑑定，警方指出，若有違法，將依違反槍砲彈藥刀械管制條例移送偵辦。墾管處表示，國家公園實施垃圾不落地，遊客應隨手將垃圾帶走。1060703"}, {"date": "2017/07/03 13:55", "website": "中央通訊社", "category": "國際", "title": "印尼少女葬3天遭挖墳割舌  疑被練巫術", "url": "http://www.cna.com.tw/news/aopl/201707030164-1.aspx", "content": "（中央社記者周永捷雅加達3日專電）印尼南蘇拉威西省1名少女車禍去世，但遺體下葬3天後突遭不明人士挖墳，偷走綁遺體的布繩並割掉她的舌頭。當地村民懷疑少女遺體可能被用做修練黑巫術（邪惡巫術）。 印尼「線上24小時」（online24jam）新聞網站報導，南蘇拉威西省傑尼彭托縣（Jeneponto）16歲少女西爾維亞（Silvia）上個月29日車禍重傷，送醫後不治，當天便下葬在村內的伊斯蘭墳場。 昨天清晨6時，一名住在墳場附近的婦女起床上廁所時看見墳場出現不明土堆，到現場察看後，發現西爾維亞的墳墓被人挖開。婦人急忙告訴村裡的人，數百村民蜂擁至墳場看個究竟。 村民尤妮（Yuni Rusmini）在臉書上傳西爾維亞生前的照片以及她的墳墓被挖開的照片，指出西爾維亞的舌頭不見了，綁遺體用的布繩也被偷走。Pagi INI Minggu, 2 Juli 2017.Warga Di gegerkan kuburan gadis 16 thn , Yg meninggal krn Kecelakaan jatuh dari motor.Yg...有網友表示，綁遺體的布繩可用來作法，讓人財富享用不盡，而當地村長認為，西爾維亞的遺體可能被用做修練黑巫術。 印尼警方已對此事進行調查，以釐清盜墓者是否涉及猥褻女屍或盜取遺體器官。1060703"}, {"date": "2017/07/03 14:05", "website": "中央通訊社", "category": "財經", "title": "台中電廠爐管破裂修復 已併聯供電", "url": "http://www.cna.com.tw/news/afe/201707030169-1.aspx", "content": "（中央社記者黃麗芸台北3日電）7月供電嚴峻，台電先前預估均為供電警戒橘燈，備轉容量率僅剩3.4%。屋漏偏逢連夜雨，台中電廠8號機於6月30日發生爐管破裂解聯檢修，今天凌晨修復、下午恢復併聯供電。 台電機組都歸隊後，7月預估供電狀況仍全為供電警戒橘燈，備轉容量率僅剩3.4%，限電危機僅一步之遙，為增加7月供電調度餘裕，將透過新增3座新機組紓解缺電狀況。 其中，包括6月29日開始併聯發電的大林新1號機，初期調試階段無法全載發電，目前供電量約20萬瓩，約需時兩個月才能滿載供電80萬瓩。 另外，大潭電廠7號機（原名為大潭緊急發電機組）兩座機組，也暫定將分別在7月15日及18日逐步上線，供電量共計60萬瓩，可增加額外的備轉容量率。 但缺電之際，台中電廠8號機卻發生爐管破裂狀況。台電發言人林德福今天受訪表示，6月30日發現爐管破裂狀況後，隨即於當日下午5時41分進行解聯，並於週末進行檢修，今天凌晨完成修復，已於今天下午1時14分完成併聯，提供55萬瓩供電量。 林德福說，7月供電嚴峻，台電仍會持續透過需量競價等相關措施，努力維持穩定供電，也希望民眾可以共體時艱、響應節電。1060703"}, {"date": "2017/07/03 13:58", "website": "中央通訊社", "category": "重點新聞", "title": "19縣市大雨特報 雙北要防大雷雨冰雹", "url": "http://www.cna.com.tw/news/firstnews/201707035010-1.aspx", "content": "（更新）氣象局在今天下午2時8分發布大雷雨即時訊息，持續時間至下午3時15分；請慎防劇烈降雨、雷擊、9級以上強陣風、冰雹，溪（河）水暴漲，以及低能見度。 氣象局建議民眾進入室內，遠離山頂、屋頂、涼亭、獨立樹下、溪流或水塘，位於空曠區域應蹲下降並盡量減少與地面接觸的面積。切勿在河流、溪澗或低窪地區逗留。駕車人士如駛經高速公路或天橋，應提防強勁陣風吹襲。 示警區域： 台北市》松山區、信義區、大安區、中山區、中正區、大同區、萬華區、文山區、南港區、內湖區、士林區 新北市》板橋區、三重區、中和區、永和區、新莊區、新店區、樹林區、鶯歌區、三峽區、汐止區、土城區、深坑區、石碇區、坪林區、烏來區 桃園市》大溪區、龍潭區、復興區 新竹縣》關西鎮、尖石鄉 （中央社網站3日電）氣象局發布大雨特報，由於午後對流雲系發展旺盛，易有短時強降雨，今天中部以北、東北部、東部地區及南部山區、東南部山區有局部大雨發生的機率，請注意雷擊、強陣風及溪水暴漲。另外氣象局也發布即時天氣訊息，新北市三峽、新店、烏來及石碇有冰雹發生的機率，民眾要注意瞬間大雨、強風及雷擊。1060703"}, {"date": "2017/07/03 14:04", "website": "中央通訊社", "category": "科技", "title": "臉書無人機計畫 可望提供全球無線網路[影]", "url": "http://www.cna.com.tw/news/ait/201707030168-1.aspx", "content": "（中央社亞利桑那州育馬2日綜合外電報導）社群媒體龍頭臉書（Facebook）研發的太陽能無人機「天鷹座」（Aquila）日前悄悄在美國亞利桑那州二度試飛成功，可望提供無線網路到全球各地。 美聯社報導，臉書創辦人祖克柏（Mark Zuckerberg）期盼這項無人機長期計畫，有朝一日能夠提供無線網路給全球沒有網路可用的40億人口。 他日前在臉書上寫道：「當天鷹座準備就緒，將會是1組太陽能飛機隊，把網路連接性發送到全世界。」 根據「育馬太陽報」（The Yuma Sun），天鷹座5月在育馬試驗場（Yuma Proving Ground）完成第2次試飛，一掃前次試飛墜機的陰霾。 天鷹座去年12月首飛墜機後，這次試飛增加更多感應器、新的擾流板和1個水平螺旋槳停駐系統，來幫助無人機降落得更順利。天鷹座這次停留空中時間達1小時46分鐘，高度則上升到910公尺。Aquila's second successful flight!In this test, it flew for 1 hour and 46 minutes over the desert and landed smoothly near Yuma, Arizona. We successfully gathered a lot of data to help us optimize Aquila's efficiency. No one has ever built an unmanned airplane that will fly for months at a time, so we need to tune every detail to get this right.When Aquila is ready, it will be a fleet of solar-powered planes that will beam internet connectivity across the world. Today, more than half the world's population -- 4 billion people -- still can't access the internet. One day, Aquila will help change that.臉書航空平台主管葛梅茲（Martin Luis Gomez）說，天鷹座飛行時，工程小組透過追蹤直升機觀看線上直播。 天鷹座重約450公斤，機翼比波音747還長。 天鷹座多數時間採取自動飛行模式，不過也有地面人員負責操縱部分動作。（譯者：中央社李佩珊）1060703"}, {"date": "2017/07/03 14:19", "website": "中央通訊社", "category": "要聞", "title": "藍黨魁正值交替  李哲華代理組發會主委", "url": "http://www.cna.com.tw/news/aipl/201707030175-1.aspx", "content": "（中央社記者劉麗榮台北3日電）中國國民黨主席當選人吳敦義辦公室今天聲明指出，今天正式進入新舊主席交替的過渡時期，國民黨組發會主委一職由核心幕僚李哲華代理，辦理縣市黨部主委直選等相關工作。 國民黨主席洪秀柱6月30日請辭，7月1日起由副主席林政則代理至8月20日召開全代會。 吳敦義辦公室聲明指出，今天是林政則代理國民黨主席的第一天，也正式進入新舊主席交替的過渡時期，李哲華今天起代理國民黨組發會主委一職，辦理縣市黨部主委直選相關事宜與該職務各項工作。 聲明指出，吳敦義辦公室於7月1日委由公正民調機構辦理前瞻基礎建設特別條例草案的民意調查，將結果送交立法院國民黨團新任總召林德福，建議立法院黨團善盡在野黨有效監督制衡的角色。1060703"}, {"date": "2017/07/03 14:22", "website": "中央通訊社", "category": "要聞", "title": "徐國勇駁陳為廷  前瞻沒有區段徵收", "url": "http://www.cna.com.tw/news/aipl/201707030177-1.aspx", "content": "（中央社記者顧荃台北3日電）時代力量立院黨團法案助理陳為廷今天質疑前瞻計畫的區段徵收問題，行政院發言人徐國勇回應，前瞻中僅桃園捷運綠線有區段徵收，且是配合航空城，並非因為前瞻計畫。 陳為廷今天在臉書發文表示，媒體為專訪行政院長林全，整理交通部提出的「軌道計畫」報告書，發現38項計畫中至少有18項提到區段徵收，但林全卻在過去接受訪問時說沒有區段徵收，且因計畫尚未成形，沒有估算可能的迫遷人數。批評林全若不是沒搞清楚，就是扯謊。 對此，徐國勇回應，媒體曾上網找到交通部的報告書，其中提到有18項計畫涉及區段徵收，但此報告書並非前瞻計畫的核定本。交通部次長王國材也與媒體記者當面說明，前瞻計畫中僅桃園捷運綠線有區段徵收，且區段徵收來自於航空城，是配合航空城，並非因為前瞻計畫。 徐國勇表示，很多人對前瞻基礎建設內容不瞭解，即以片斷的偏見或偏聽而發言，令人失望、不解，也希望錯誤資訊不要再以訛傳訛。建議陳為廷閱讀完專訪全文後才發言，以免產生不必要的誤解。1060703"}, {"date": "2017/07/03 14:00", "website": "中央通訊社", "category": "社會", "title": "登馬崙山失蹤  婦遭落石擊中頭部昏迷", "url": "http://www.cna.com.tw/news/asoc/201707030167-1.aspx", "content": "（中央社記者趙麗妍台中3日電）60歲王姓婦人2日攀登馬崙山，因頭遭落石擊中昏倒跌落溪谷，兒子因母親徹夜未歸，緊急報案，消防局今天上午和王婦取得聯繫，將她救援下山，送醫救治並通知家屬前往。 台中市消防局表示，今天上午7時45分接獲警方來電轉報，陳先生報案指稱，母親2日至和平區馬崙山爬山，徹夜未歸，電話在昨晚就已關機，無法聯繫上，請求協助。 消防局指出，先向電信公司進行電話查址，發現婦人最後發話地在和平區博愛里鞍馬山段111地號。8時39分王婦來電表示，人在馬崙山2.5公里步道上，昨天因被落石擊中頭部昏倒，人跌落溪谷，今天轉醒後自行爬到步道上，因手機沒電向其他山友借電話報案。 消防局表示，王婦表示頭部有外傷、頭暈、右腳、右肩疼痛。消防人員先已告知她暫時不要移動，並通知搜救人員前往2.5公里處救援。 搜救人員接觸到王婦後回報，婦人頭部有外傷、頭暈、右腳、右肩擦傷疼痛、意識清楚，可自行行走。搜救人員協助王婦下撤至1.8公里時，王婦表示無法再行走，救援人員指示在登山口的搜救人員，入山協助救援。 消防局表示，抵達登山口後，經救護人員初步處理後，立刻送醫救治，並通知家屬前往醫院。1060703"}, {"date": "2017/07/03 14:34", "website": "中央通訊社", "category": "國際", "title": "急於解決北韓問題  川普與日陸領袖通話", "url": "http://www.cna.com.tw/news/aopl/201707030184-1.aspx", "content": "（中央社北京3日綜合外電報導）美國總統川普今天與中國大陸領導人習近平通電話，但在這通事前已排定好的通話前數小時，1艘美國軍艦駛近南海1處爭議島嶼，使雙方關係面臨新的壓力。 法新社報導，川普與習近平在電話裡討論致力讓北韓無核化，以及改善美中貿易關係，不過白宮所轉述內容，未提及美艦通過南海水域一事。 川普與習近平4月首度會面後美中關係升溫，但華府近日包括宣布對台軍售等一連串舉動，已激怒北京。最新激怒中方的舉動，是美軍驅逐艦史塔森號（USS Stethem）昨天駛入西沙群島中建島（Triton）12海里內。中國大陸、台灣、越南都聲稱擁西沙主權。 白宮聲明裡未提及史塔森號一事，只表示川習兩位領導人討論「一系列攸關共同利益的其他區域和雙邊議題」，並指出兩人將於本週在德國舉行的20國集團（G20）峰會碰面。 智庫「戰略暨國際研究中心」（CSIS）專家葛來儀（Bonnie Glaser）表示，兩人通話期間，習近平確有可能同意採取部分川普所要求的施壓北韓步驟。 葛來儀告訴法新社：「我想習近平仍會致力確保中美關係穩定；當然，他不會表現出讓步或是採取行動直接回應美方壓力。」 路透社報導，美國總統川今天分別與中國大陸領導人習近平、日本首相安倍晉三通電話，討論北韓威脅，並在貿易上向北京施壓。 川普將於7月7-8日在德國漢堡舉行的G20峰會上，與習近平及安倍會面，選擇在G20峰會前通話，正值北韓核子與飛彈計畫引發高度關注之際。 川普與習近平今年4月在佛羅里達州舉行峰會時，川普讚揚習近平同意在北韓議題上合作，並一改競選期間在貿易問題上猛批中國大陸的態度。但川普近期暗示，由於北京吝於向北韓施加更大壓力，讓他對中國大陸失去耐性，開始考慮執行貿易行動。（譯者：中央社陳亦偉）1060703"}, {"date": "2017/07/03 14:35", "website": "中央通訊社", "category": "國際", "title": "梅克爾正式投入競選4連任 聚焦個人魅力", "url": "http://www.cna.com.tw/news/aopl/201707030185-1.aspx", "content": "（中央社柏林3日綜合外電報導）德國總理梅克爾（Angela Merkel）今天正式宣布參與9月國會大選，力拚四連任。目前看來，這場選舉可能將取決於個人魅力而非政見。 法新社報導，挑戰梅克爾的中間偏左社會民主黨（SPD）黨魁舒爾茲（Martin Schulz）喊出「更多社會公平正義」，承諾改革稅制、失業救濟與兒童照護，先前他才成功推動同性婚姻合法。 但面對反對黨火力集中的競選政見，梅克爾的中間偏右基督教民主黨（Christian Democratic Union, CDU）迄今仍無法達成一致的競選政見主軸。 CDU秘書長陶勃（Peter Tauber）的競選口號「創造1個良好生活且愉悅的德國」上週才在社群媒體遭到嘲諷。 但枯燥乏味的CDU競選政見主軸，似乎未對這個被德國選民暱稱為「媽咪」的梅克爾競選連任前景造成損傷。（譯者：中央社許湘欣）1060703"}, {"date": "2017/07/03 14:29", "website": "中央通訊社", "category": "社會", "title": "持續年改抗爭  李來希：推動消費緊縮運動", "url": "http://www.cna.com.tw/news/asoc/201707030181-1.aspx", "content": "（中央社記者余曉涵台北3日電）全國公務人員協會理事長李來希今天表示，只有消費緊縮才能應付變局，只有讓商業活動停滯才能帶來壓力。他強調縮衣節食也是一種消費抗爭，年改帶來的商業衝擊，政府必須負責。 公教的年金改革雖然已經三讀通過，但相關爭議仍未落幕。全國公務人員協會理事長李來希今天在軍公教網路之聲直播電台表示，因年金改革陸續傳出多起退休軍公教人員自殺案例。 李來希說，年改法案還沒通過時，就已讓許多老人對未來生活惶惶不安，如今法案通過都還沒實施，更有許多人因為承受不了不確定性的壓力，相繼選擇自殺、走上絕路。 李來希指出，本來過去軍公教有很好的退休制度，軍公教家庭的子女是可以不需要擔憂父母晚年經濟生活的，但這次的年金改革大刀一砍，原可自力更生的軍公教退休族群，開始要提早為未來儲糧，軍公教子女也必須要開始幫國家養退休父母，政府說要照顧年輕人，反而加重了年輕子女的經濟負擔。 「我們還在努力扳回這一城」李來希說，除了釋憲、訴訟和抗爭，還要推動消費緊縮運動。他指出，過去擁有很好的退休制度，現在減半就要提前準備，所以要把錢存在口袋裡，且消費緊縮才能應付變局，只有讓商業活動停滯才能帶來壓力。1060703"}, {"date": "2017/07/03 14:43", "website": "中央通訊社", "category": "地方", "title": "執行署7/4屏東辦拍賣  夏日服飾百元起跳", "url": "http://www.cna.com.tw/news/aloc/201707030188-1.aspx", "content": "（中央社記者郭芷瑄屏東縣3日電）法務部行政執行署屏東分署明天下午3時在分署舉行拍賣會，有一棟位在屏東市福建路約11平方公尺店面底價近新台幣135萬元；另有200件夏日服飾每件100至200元，可單件挑買。 屏東分署表示，明天拍賣的不動產部分，位於屏東市慈鳳宮前褔建路的1樓店面，底價134萬4000元，另有內埔鄉北平巷的透天厝，底價212萬元，位於三地門鄉中正路2段經營老人長期照顧中心的建物，底價1316萬元。 動產部分，將拍賣200多件全新的夏日服飾及1台1995年份1997cc的小貨車、1台NIKON D3200相機（含傳輸線、電池、背帶、充電器、NIKON18-55全新鏡頭）、陽信銀行344股實體股票。 屏東分署表示，變賣的200多件全新夏日服飾，有籃球衣、polo衫、圓領T恤、運動長褲、風衣，每件價格約在100-200元之間，民眾不必競標，可以一件一件買，現場可挑選。 屏東分署特別提醒民眾，如要競標2組使用約2年的太陽能熱水器（含儲水桶及太陽能板），時間是明天上午10時（9時30分登記），地點在屏東縣內埔鄉黎明村黎東路40巷29號，拍定人須自行拆卸搬運組裝，由於不定底價，民眾有可能以非常便宜的價格買得太陽能熱水器。1060703"}, {"date": "2017/07/03 14:42", "website": "中央通訊社", "category": "財經", "title": "日股收小漲 執政黨選舉慘敗抑制漲幅", "url": "http://www.cna.com.tw/news/afe/201707030187-1.aspx", "content": "（中央社東京3日綜合外電報導）日本東京股市今天微漲收盤，但企業信心上升的利多，被首相安倍晉三領導的執政黨在東京選舉中慘敗，投資人謹慎以對的情緒抵消。 法新社報導，日經225指數上漲22.37點或0.11%，收20055.80點。東證指數上揚2.51點或0.16%，收1614.41點。（譯者：中央社陳昱婷）1060703"}, {"date": "2017/07/03 14:31", "website": "中央通訊社", "category": "財經", "title": "6月車市意外回溫 納智捷賣輸現代", "url": "http://www.cna.com.tw/news/afe/201707030182-1.aspx", "content": "（中央社記者田裕斌台北3日電）台灣車市6月意外回溫，根據統計，單月新掛牌數重回4萬台之上，令人意外的是，國產品牌納智捷(Luxgen)竟然賣輸韓國品牌現代(Hyundai)，跌出前10大車廠。 由於車廠在民俗月前往往加大促銷力道，6月車市通常表現平平，裕日車總經理李振成日前也擔心，單月銷量恐僅剩下3.5至3.6萬台之間，結果演出大驚奇，單月銷量達4萬103台，月增13.5%、年減6.2%，累計今年上半年台灣車市銷量21萬7162台、年減2.3%。 其中，往往市占率可以穩在第10的納智捷，在久無新車款上市下，銷量直直掉，排名掉出前10大車廠，賣輸現代，現代雖然久受消費者「排韓」心態所苦，但近期新車產品力強，Elantra在國產中型房車中，銷量僅輸「神A」Altis及日產(Nissan)Sentra，排名第3。 雖然6月車市回穩，但今年景氣狀況仍有隱憂，尤其前10大車廠中，6月繳出月增、年增成績單的車廠只有三菱(Mitsubishi)、福斯(VW)2家，龍頭豐田銷量年減17.7%、日產也衰退12%，福特(Ford)更是出現月減5.1%、年減4.4%的差強人意表現，也讓車廠警覺在下半年必須加緊腳步，才能補齊上半年沒達成的業績目標。 此外，市場關注焦點落在本田(Honda)CR-V在上市後的銷售力道能否刺激整體運動休旅車(SUV)銷量，6月CR-V在清上一代車款庫存接近尾聲下，僅賣出280台，跨界休旅HR-V則是維持單月超過1200台的優異表現，7月起CR-V開始交車後，內部目標單月銷量1500台，將可威脅到龍頭「神R」RAV4的地位。1060703"}, {"date": "2017/07/03 14:36", "website": "中央通訊社", "category": "地方", "title": "瘋下鄉  青年田野拜師學農", "url": "http://www.cna.com.tw/news/aloc/201707030186-1.aspx", "content": "（中央社記者趙麗妍台中3日電）今夏最熱血！台中市農業局暑假辦理「青年加農，賢拜傳承」高中職暑期見習計畫，共有19名見習學生將有1個月時間跟著農業賢拜下田學習，藉此培育台中市農業發展接班人力。 「青年加農，賢拜傳承」高中職生暑期見習計畫，今天在陽明市政大樓舉辦開訓及行前說明會，共有19名新社高中學生參加。 農業局表示，這次暑期見習計畫是以台中設有農業類科的高中職為試辦對象，除協助農校學生進行職涯探索並透過賢拜的輔導，讓見習學生累積農業實務經驗，並學習農具操作技能。 農業局指出，市府自104年辦理「青年加農，賢拜傳承」計畫起，輔導有意從農的青年朋友學習農業相關知識，從生產至銷售均安排相關訓練課程，並聘請業界優秀農友擔任賢拜傳授農業技能，獲廣大迴響。 現在再結合市府「青年希望工程」計畫，將農業輔導對象擴及高中職學生，讓學子們透過見習累積實務經驗，培育具創新經營能力的農業接班人。1060703"}, {"date": "2017/07/03 14:49", "website": "中央通訊社", "category": "財經", "title": "台股小漲 三大法人賣超4.03億元", "url": "http://www.cna.com.tw/news/afe/201707030191-1.aspx", "content": "（中央社台北3日電）台股今天小漲17.72點，收在10412.79點，成交值新台幣831.94億元。三大法人外資陸資、投信賣超，自營商買超，合計賣超新台幣4.03億元。 外資及陸資今天賣超3.25億元，投信賣超4.68億元，自營商買超3.9億元。 富邦投顧表示，台股指數衝高後拉回整理，指標修正壓力仍在，加上美股波動衝擊多方信心，短期盤勢中性看待；考量週指標出現高檔轉弱跡象，留意指數能否再次上攻，否則往下會導致週指標翻空轉弱，則修正時間將拉長，目前維持中長期偏多態勢未變。1060703"}, {"date": "2017/07/03 14:48", "website": "中央通訊社", "category": "要聞", "title": "公教子女教育補助  月退25K以下才可領", "url": "http://www.cna.com.tw/news/aipl/201707030190-1.aspx", "content": "（中央社記者顧荃台北3日電）行政院人事行政總處今天表示，退休軍公教子女的教育補助，從106年8月起，公教修正為月退金在新台幣2萬5000元以下、軍人為中校以下退休者才可請領，估計可節省近11億元。 行政院人事行政總處表示，過去退休軍公教人員只要是領取月退者，皆可申請子女教育補助。但依立法院審查106年度中央政府總預算案通案決議，並基於「照顧弱勢」及「對國家有重大犧牲貢獻」的精神，自106學年度第1學期（106年8月1日）起，修正退休軍公教人員子女教育補助的發給對象。 人事總處說明，8月起，公教人員必須支領月退休金在2萬5000元以下、因公失能或退休時未具工作能力者才可請領子女教育補助；兼領一次退與月退者，則以原本的全額退休金為計算基準，超過2萬5000元也不可請領。例如一位兼領1/2月退者的月退金為2萬4000元，經還原全額月退休金為4萬8000元，因此不可請領。 另外，退伍軍人則考量其服役特性，修正為中校以下並支領退休俸者，另在職期間因作戰演訓或因公失能者，參照退休公教人員發給子女教育補助。 人事總處說，退休人員子女教育補助是政府為照顧退休人員生活，實施多年的照護措施，應隨著政經及社會環境變遷有所調整，本次修正皆採與發放年終慰問金及三節慰問金一致的標準。但審酌退伍軍人平均退役年齡較早，子女多仍在就學階段，因此有不同於退休公教人員的請領條件，以減少衝擊。 人事總處表示，推估發放標準修正後，發放人數將由目前約4萬人縮減為1.7萬人；年需總經費則由目前約17.58億元縮減為6.62億元。1060703"}, {"date": "2017/07/03 14:24", "website": "中央通訊社", "category": "生活", "title": "暑假必遊5大主題樂園 6大海洋博物館", "url": "http://www.cna.com.tw/news/ahel/201707030179-1.aspx", "content": "（中央社記者潘智義台北3日電）暑假旅行，去哪裡最划算？Skyscanner.com.tw針對旅遊學習、歷史古跡、自然風光、人文風情、特色美食，提出5大必遊主題樂園、6大必訪海洋博物館、6大必玩海島。 Skyscanner.com.tw表示，主題樂園是一個擁有魔力的地方，讓大人小孩都會玩瘋的一個地方，更會吸引人一去再去。5大必遊主題樂園包括，日本名古屋樂高樂園，今年全新開幕，而馬來西亞的Twentieth Century Fox World將在年尾開幕。 大阪環球影城新增小小兵樂園、美國加州迪士尼樂園更新增了阿凡達園區，還有男士最愛的超跑法拉利樂園園區也在巴賽隆納開幕了。 炎熱的夏天說到就到，Skyscanner.com.tw指出，碧藍的天空、純淨的海水、柔軟的沙灘，以及涼爽的海風正在跟您Say Hello！趕快準備好行裝，遠離城市的喧囂，一起到溫暖細滑的棉沙上漫步，在隨風搖曳的椰樹下乘涼，躲進清涼的大海中嬉戲。 6大必玩海島包括，塔希提（Tahiti）、庫克群島（Cook Islands）、斐濟島（Fiji）、馬爾地夫（Maldives）、模里西斯（Mauritius）、塞席爾（Seychelles）。 說到6大海洋博物館，Skyscanner.com.tw強調，這是寓教於樂好去處，外型酷似諾亞方舟的喬治亞水族館，規模是世界數一數二，超過500種的海洋生物在水族館內，可近距離接觸，包括難得一見的鯨鯊、巨型章魚，及非洲企鵝等。 日本沖繩美麗海水族館，是最適合帶小朋友們去造訪的景點之一，擁有世界第3大黑潮水族箱的美麗海水族館，萬花筒般的大型水槽，能一次看見蝠魟，及各種深海魚類在眼前優游，還有能讓小朋友們嗨翻天的海豚表演。 西澳水族館，展示西澳沿海1萬2000公里為主的海洋生物，雖然占地面積不大，但是館內多樣性的海洋生物物種，從各式各樣的水母到外型獨特的海龍都有，是小朋友們學習海洋生態的最佳去處。 杜拜水族館、水底動物園，位在購物中心，適合親子共遊，不但能滿足大人的購物樂趣，也有豐富的海底世界等著讓小朋友大開眼界。進入杜拜水族館及水底動物園，首先要穿過長長的玻璃隧道，而各種魚兒就在頭頂及周圍游來游去。 伊斯坦堡TurkuaZoo水族館是土耳其第一座水族館，總面積高達8250平方公尺，遼闊的的館內共有40個展廳，囊括1000多種的海底生物，從地中海到大堡礁，豐富的生態環境令人嘆為觀止。1060703"}, {"date": "2017/07/03 14:25", "website": "中央通訊社", "category": "生活", "title": "重機團體心聲  不能少數違規禁國道路權", "url": "http://www.cna.com.tw/news/ahel/201707030180-1.aspx", "content": "（中央社記者汪淑芬台北3日電）交通部今天開會討論開放大型重機上國道評估指標。重機團體表示，不能因少數違規案例，就禁止大型重機國道路權，應該透過宣導、教育及重罰改善，但不應剝奪大型重機路權。 交通部已擬定開放大型重機行駛國道評估指標，包括行為、秩序及安全，同時邀重機團體一起成立專案小組，預計以1年間，確定無安全疑慮後，開放大型重機上國道。 中華民國大型重機全國促進會理事長洪宗寶說，他同意為了安全的評估指標，但不能因為少數大型重機騎士違規，就禁止所有大型重機不能上國道，剝奪大型重機的路權。 洪宗寶認為，交通部一直擔心安全，卻未見宣導重機安全教育，這部分重機團體願協助，他甚至贊成重罰，取締不良行車的重機駕駛，大部分重機騎士都希望在國道上能安全行駛，而非血流成河。 洪宗寶盼能縮短評估時間，他認為，最遲明年1月1日就應開放大型重機上國道。 台灣機車路權促進會代表劉伸威說，據交通部數據，重機違規肇率是3%，這代表97%重機騎士都是守法者，但不能因3%的違規，其他97%的人也連帶受罰，例如，汽車有人酒駕被抓，也不會影響其他用路人權益。 劉伸威說，台灣對WTO的承諾，是150cc以上機車就可上國道，但避免衝擊太大，現在只先針對550cc以上紅色車牌的大型重機，訴求行駛國道，250cc至550cc的黃色車牌重機，及150cc以上白牌重機，是未來努力目標。1060703"}, {"date": "2017/07/03 14:31", "website": "中央通訊社", "category": "要聞", "title": "不滿前瞻  藍委下午搶先站上主席台", "url": "http://www.cna.com.tw/news/aipl/201707030183-1.aspx", "content": "（中央社記者蘇龍麒、劉冠廷台北3日電）立法院臨時會院會今天處理前瞻基礎建設特別條例草案，包括國民黨立法院黨團首席副書記長林為洲等人，下午2時15分搶先站上主席台。 立法院臨時會第4次院會，今天起將處理前瞻基礎建設特別條例草案，一早7時不到，民進黨立委就已經排隊進入議場，防止主席台可能被占據。不過，國民黨立委並未占據主席台，蘇嘉全9時也順利確認議程後，宣布休息及協商。 經過一上午的協商，在野黨提出要重回委員會審查，但民進黨團不接受。國民黨團中午召開黨團大會後，下午2時15分搶先站上主席台。 林為洲受訪時說，因為協商時感覺到民進黨誠意不夠，所以就先上主席台了，且上午民進黨占過主席台了，「執政黨都占主席台了，在野黨還客氣嗎？」1060703"}, {"date": "2017/07/03 15:01", "website": "中央通訊社", "category": "社會", "title": "前瞻計劃  婦團盼納入性別專家意見", "url": "http://www.cna.com.tw/news/asoc/201707030199-1.aspx", "content": "（中央社記者余曉涵台北3日電）婦女新知基金會今天表示，前瞻計劃應該制定總計劃與個案計劃的擬定程序，須進行各類影響評估，並邀請性別專家及婦女團體提供意見。 立法院臨時會今天處理前瞻基礎建設特別條例草案，立法院長蘇嘉全宣布開會後隨即召集朝野協商；立法院外則有公民團體提出民間版前瞻條例，國民黨立委也號召群眾抗議。 婦女新知基金會今發出聲明表示，中長期計畫和重大法案本來就應該進行性別影響評估。這次行政院提出的前瞻計畫和前瞻條例草案顯然都沒有遵循性別影響評估的精神，在規劃階段邀請性別專家及婦女團體參與討論、提供意見。 婦女新知基金會指出，性別影響評估的重要性在於能提醒官員，規劃、推行政策必須時時考量，這項政策究竟是在延續、忽視、惡化性別不平等的現狀？還是能夠積極促進性別平等？ 婦女新知基金會表示，若要促進性別平等，公共托育服務和長照服務就是重要且優先的基礎建設，但過去政府提出的重大建設案都獨漏這一塊。 婦女新知基金會說，目前朝野各黨有關前瞻條例的相關法案當中，都沒有納入性別影響評估，也很少採納其他民間版的主張。呼籲朝野立委支持本次臨時會不要草率三讀通過前瞻條例，且優先討論民間版國家特別基礎建設條例草案。1060703"}, {"date": "2017/07/03 15:05", "website": "中央通訊社", "category": "生活", "title": "外界質疑人事鬥爭 長庚醫院：空穴來風", "url": "http://www.cna.com.tw/news/ahel/201707030201-1.aspx", "content": "（中央社記者陳偉婷台北3日電）長庚爆急診醫集體出走，外界質疑人事鬥爭；長庚行政中心特別助理蘇輝成今天先向大眾鞠躬道歉，並說外傳說法都是「空穴來風」，長庚醫院以病人為中心，無忘初衷。 長庚紀念醫院爆發急診醫師集體出走，後續發展扯出院內人事鬥爭，有媒體報導，長庚決策委員會主委李石增在院內搞白色恐怖、人事鬥爭；急診醫師認為，除非高層下台，否則事情不會解決。 醫院董事長王瑞慧日前回台，連日和長庚急診主治醫師溝通。據傳王瑞慧已開除李石增，盼讓事件落幕。但相關訊息一直未獲長庚官方證實。 長庚醫院下午舉行記者會，行政中心特別助理蘇輝成代表董事會，為長庚急診事件引發社會關注、民眾疑慮，向社會大眾鞠躬道歉；蘇輝成也說，此風波造成大眾惶恐、醫院形象受損，李石增和林口長庚院長鄭明輝也都負政治責任，主動請辭，今天上午也獲董事會同意。 針對外界質疑長庚醫院搞「人事鬥爭」；蘇輝成說，這樣的說法是「空穴來風」，長庚醫院有完整人事制度，任何任免升遷「絕對不是一個人或少數人可以操控」。 蘇輝成說，衛福部希望醫院提升急診品質，減少民眾滯留急診觀察時間，能在最短時間讓患者進到病房。院方幾名主管想做改變，可能在溝通上有誤會，「絕對跟人事鬥爭沒有關係」。 至於外界質疑，長庚因急診虧錢、壓縮急診科空間；蘇輝成表示，長庚醫院創辦人創立醫院是要回饋社會，「我們所有一切都是以病人為中心」來經營。以前最早的時候，台灣急診是住院醫師看診，但創辦人認為會來急診一定是重症，住院醫看診對病人生命沒保障，首創24小時急診主治醫師駐診。 蘇輝成說，如果長庚醫院怕虧損，不會投入這麼大的資本，長庚醫院從來沒有因為哪一個科要虧 ，就要求縮小發展跟規模，「從來沒有的事情」。 有媒體日前也引用長庚院方不具名的說法，指林口長庚急診高層有「小金庫」，且沒值班領值班費；蘇輝成表示，對媒體的各項傳言，要代表醫院鄭重澄清，這段時間為了避免傳達誤會，院方都沒有對外發表任何新聞和言論。媒體所謂「小金庫」的說法，絕非長庚官方對外訊息並要求澄清。1060703"}, {"date": "2017/07/03 15:13", "website": "中央通訊社", "category": "生活", "title": "高市整頓民族路交通  十全路月底打通", "url": "http://www.cna.com.tw/news/ahel/201707030205-1.aspx", "content": "（中央社記者王淑芬高雄3日電）紓解九如路的壅塞交通量，高雄市打通覺民接十全路工程已經加速進行，預計7月底通車；不過今天果菜市場攤商抗議市府封路影響進出，市府新建工程處表示會另闢替代通路。 懸宕40多年的果菜市場拆遷案，高市府去年加速執行，併同十全路打通覺民路，以改善民族路、十全路的壅塞交通，同時紓解九如路的超負荷交通量。 工務局今天起封閉果菜市場鄰民族路的出口，過渡期請攤商及採買市民利用既有覺民路出口及新設道路範圍內增設的兩處開口對外通行，未來會新闢替代出口。 數十名攤商不滿市府的規劃動線及停車場的供給，抗議市府漠視攤商民眾的使用權，規劃也不便民。 青果公會理事長李界旺說，攤商一再讓步，原本大片的市場用地，市府卻說要建滯洪池、停車場，後來攤商同意再讓步，希望保留大停車場空間，市府卻說要蓋立體停車場，抗議民眾批評攤商忙進出貨，沒有時間把貨車停立體停車場。 工務局說，果菜市場北側臨民族路的既有出口封閉，可避免該路口形成5叉路口影響行車，還能提升民族路、十全路的服務品質。 新工處說，去年施工前有邀高雄果菜運銷公司、蔬菜公會、青果公會說明施工順序、範圍及動線規劃，允諾利用北側已淨空的腹地，新設比原面積更大的停車空間供市場使用；另配合市場營運，新設道路留設3處出入口供進出。 十全路打通覺民路，路寬25米、長350公尺，單向將設1快1混合車道及人行步道，新工處預計7月打通。1060703"}, {"date": "2017/07/03 15:06", "website": "中央通訊社", "category": "國際", "title": "家族內鬥 李顯龍：弟妹指控毫無根據", "url": "http://www.cna.com.tw/news/aopl/201707030202-1.aspx", "content": "（中央社新加坡3日綜合外電報導）因家族內鬥震驚全國而得上國會交代清楚的新加坡總理李顯龍，今天對於手足指控他濫用職權並涉及用人唯親一事予以否認。 法新社報導，已故建國總理李光耀長子李顯龍和手足上個月開始針對父親遺產在社群媒體上大打口水戰。 這樣的現象對這個長久以來只要有關李氏家族相關批評，都會遭到審查甚至吃上誹謗官司的國家來說，可謂前所未見。 李顯龍在國會例行會議上說：「他們的指控毫無根據。」 李顯龍的妹妹李瑋玲和弟弟李顯揚指控他為了個人政治意圖剝削父親遺產，並尋求培植兒子李鴻毅成為未來新加坡領導人。 李光耀於2015年3月過世後，家人對其故居的處置便醞釀紛爭，如今內鬥情形加劇。李光耀過去以鐵腕手段治理新加坡，而後又讓新加坡轉型成為全球最富裕的社會之一。 李顯龍的手足日前透過社群媒體臉書（Facebook）攻擊他與執掌國有投資基金淡馬錫控股公司（Temasek Holdings）的妻子何晶，李顯龍隨後在國會要求展開公開辯論。（譯者：中央社李佩珊）1060703"}, {"date": "2017/07/03 15:17", "website": "中央通訊社", "category": "重點新聞", "title": "貧富差距百倍  最富家庭平均年收入471萬", "url": "http://www.cna.com.tw/news/firstnews/201707030209-1.aspx", "content": "（中央社記者邱柏勝台北3日電）不患寡而患不均。根據財政資訊中心發布104年度綜所稅申報資料，所得在前5%的家庭，平均年所得為新台幣471.5萬元，最後5%的家庭，平均年所得僅4.7萬元，差距仍達百倍，為歷年次高。 進一步分析所得前5%家庭的年所得來源，其中每戶的薪資所得平均為286.8萬元，股利所得平均約123萬元，分別是最窮5%家庭的198倍、97.5倍，顯見最有錢的家庭成員不僅高薪，也有相當高的投資所得，進一步拉開貧富差距。 財政部統計，104年度綜所稅申報戶數約613萬戶，申報綜合所得總額約5.7兆元。然而，最有錢的前5%家庭，申報所得就占了綜合所得總額的25.3%，等同囊括4分之一的全國所得。 貧富差距也體現在城鄉落差上。台北市跨國企業聚集，高薪職缺多，因此每戶平均所得達132.6萬元，居全台之首。新竹縣市則因新竹科學園區座落，平均薪資較高，因此新竹市每戶平均所得為129.2萬元、新竹縣110.8萬元，分居2、3名。 但農業為主的嘉義縣、南投縣、屏東縣等，家庭平均年所得分別僅73.2萬元、73.3萬元、73.8萬元，分居倒數前3名，凸顯城鄉資源分配不均。 不過，財政部強調，綜所稅申報所得資料未包含免稅所得（如農、林、漁、牧所得）、分離課稅所得、未達課稅門檻免辦結算申報所得，以及地下經濟所得（如攤販等）等及移轉性收入，導致申報資料無法呈現完整所得狀況，與實際所得有差距。 因此，財政部指出，直接以課稅用途的申報所得計算所得差距倍數顯已失真，無法客觀呈現所得差距的真實狀況，相關數據應以主計總處公布資料為準。"}, {"date": "2017/07/03 15:15", "website": "中央通訊社", "category": "生活", "title": "指考歷史科避爭議  中國近代史幾乎消失", "url": "http://www.cna.com.tw/news/ahel/201707030207-1.aspx", "content": "（中央社記者陳至中台北3日電）課綱爭議延燒多年，歷史教材首當其衝，台北市補教協會發現，106年指考歷史科考題，中國近代史的部分幾乎全部消失，尤其是國共關係的部分。 北市補教協會今天邀集多位教師解題，代表說明的補教老師蔡承峰表示，今年試題偏向「實用主義式」，需要運用多個史觀交叉配對，才能找出答案，而非僅是死記知識。 蔡承峰指出，今年試題特別之處，在於高中歷史第三冊前段「中國近代史」的部分，幾乎沒有出題。他推測這部分的歷史，大學有許多新的研究資料，與現行高中課本多有脫節、抵觸之處，出題老師為避免麻煩，乾脆直接跳過。 蔡承峰表示，唯一與中國近代史擦到邊的只有第8、第9題。但第8題的重點是考宗教與世俗政治的關係，第9題則是從國際外交的角度切入（尼克森訪中國），而不是傳統從台灣角度看敏感的國共關係史。 蔡承峰表示，中國近代史在升學考試中，還是有可能出題，觀察重點是108課綱（十二年國教課綱）的修正內容。在過渡階段，考法會比較偏向史實性的陳述，避免觸及思考判斷。 補教預估今年歷史科考題「偏向簡單」，國中基礎學的好，就能拿到分數，估計頂標、前標會提高2、3分。1060703"}, {"date": "2017/07/03 15:22", "website": "中央通訊社", "category": "國際", "title": "卡達危機拉警報 主要要求最後通牒剩2天", "url": "http://www.cna.com.tw/news/aopl/201707030210-1.aspx", "content": "（中央社杜哈3日綜合外電報導）卡達接受多個阿拉伯國家13點要求的期限今天延長2天，阿拉伯國家希望卡達接受這些要求，以換取他們解除對卡達實質上的封鎖。 沙烏地阿拉伯、阿拉伯聯合大公國、巴林和埃及6月5日宣布與卡達斷交，6月22日提出要求清單，10天期限截止後，已應居中協調這場危機的科威特國王要求而延長48小時。 以下是法新社整理出的清單上主要要求： ●關閉半島電視台（Al-Jazeera） 總部在卡達的半島電視台，長久以來一直是卡達和鄰國衝突來源，鄰國指控半島電視台充滿偏見且煽動動亂。 半島電視台是全球最大新聞機構之一，曾多次被禁播。 埃及指控半島電視台支持穆斯林兄弟會（Muslim Brotherhood）。軍方2013年罷黜伊斯蘭主義總統穆希（Mohammed Morsi）後，穆斯林兄弟會常被控是暴力情事幕後黑手。 聯合國表示，要求關閉半島電視台和「其他附屬媒體」形同對「言論和意見自由權利令人無法接受的攻擊」。 ●放棄支持穆斯林兄弟會 這些阿拉伯國家也要求卡達斷絕與穆斯林兄弟會等團體的關係。沙國和盟邦將穆斯林兄弟會列入恐怖組織黑名單。 他們也呼籲卡達交出人在杜哈的反對派人物。 西方國家對穆斯林兄弟會懷有疑慮，但沒有列為外國恐怖組織，聯合國也沒有。 ●關閉土耳其基地 另一主要要求是關閉1座位於卡達、讓土耳其在波斯灣有新據點的土耳其軍事基地。 土耳其視卡達為頭號波斯灣盟友，但也亟欲提升與區域重量級國家沙烏地阿拉伯的關係。 然而在這場危機爆發2天後，土耳其國會同意派兵進駐卡達基地。 土耳其總統艾爾段（Recep Tayyip Erdogan）先前說，這份要求清單「違反國際法」。 ●與伊朗關係降級 沙國和盟邦希望卡達調降與伊朗的外交關係。伊朗是沙國的區域宿敵。 他們指控卡達支持伊朗力挺的團體，例如黎巴嫩真主黨（Hezbollah），但卡達否認。 沙國經常指控伊朗干涉中東事務，但並非沙國的波斯灣鄰國全部敵視伊朗。 阿曼和科威特都與伊朗維持良好的外交關係，而阿聯有很多的伊朗僑民，也與伊朗有密切的商業關係。（譯者：中央社盧映孜）1060703"}, {"date": "2017/07/03 15:13", "website": "中央通訊社", "category": "地方", "title": "每週買彩買10年  今年中了近10億", "url": "http://www.cna.com.tw/news/aloc/201707030204-1.aspx", "content": "（中央社記者吳睿騏、卞金峰桃園3日電）一名40多歲的男性，10多年來每週都會買2、3次彩券，這次獨得威力彩新台幣9.59億元，他在興奮之餘，捐出千萬給桃園市政府社會福利專案。 桃園市長鄭文燦今天表示，威力彩今年度單注最高頭彩獎金2月份在中壢開出，這位幸運兒捐出6300萬元給各慈善機構，其中1000萬元指定要回饋家鄉桃園市，台灣彩券公司董事長薛香川也代表將支票轉交市長鄭文燦，將用在社會福利專案，預計有11.5萬人次受惠。 薛香川指出，幸運得主是一名年約40多歲的男性，平時和太太就有買彩券的習慣，10多年來每週都會買2、3次彩券。這次因為年後調薪心情好，所以回家途中特別前往彩券行買了1注電腦選號威力彩，沒想到讓他獨得威力彩9.59億元的大獎。 鄭文燦指出，桃園市政府社會局有規劃以兒少保護為重點的社福專案，這筆善款將用於「緊急安置處所設備汰換」、「弱勢兒童短期托育及課後照顧服務計畫」、「桃園市公托親子館充實設備設施計畫」、「兒少保護個案交通接送服務計畫」及「家庭暴力暨性侵害防治中心安置處所設備汰換計畫」。1060703"}, {"date": "2017/07/03 15:15", "website": "中央通訊社", "category": "兩岸", "title": "水貨超跑頻熄火  陸法院判車商賠2千萬", "url": "http://www.cna.com.tw/news/acn/201707030208-1.aspx", "content": "（中央社台北3日電）中國大陸重慶市一名女子購買一輛義大利瑪莎拉蒂超跑後，多次出現熄火等故障，在要求換車、退車未果後告上法院。結果法院不但判處車商退款，還要罰款3倍，總計要賠償新台幣近2300萬元。 這是中國大陸平行輸入汽車（俗稱水貨車）因為被認定欺詐，首度被判「退一罰三」。消息披露後引發網路轉傳與熱議。有網友說，車主這下賺到了，可以升級換法拉利超跑。 重慶晨報今天報導，重慶一名游姓女車主2014年花人民幣130萬元（約新台幣570萬）購買的瑪莎拉蒂超跑多次出現無法點火、天窗漏水、爬坡無力、突然熄火等故障。 游女在多次要求經銷商重慶愛尚公司退車或換車未果後，告上法院要求退一賠三。 6月27日，重慶市渝北區人民法院一審判決：經銷商構成欺詐，判決經銷商須在10日內退還購車款130萬元，並按退一賠三原則，賠償390萬元；總計高達520萬元（新台幣約2270萬元）。 報導指出，在合約的性質上，游女認為這是一份買賣合約；經銷商卻認為是「委託代理合約」。合約性質不同，決定了雙方是否存在買賣關係，也決定了要承擔責任的範圍。 法院認定，這份合約中的「代理購車合同」字體明顯偏小，而且合約明確記載付款、逾期、定金、罰金等細則，從法律上看，這些都是買賣合約的要素。 游女的代理律師、重慶康渝律師事務所主任陳曄律師指出，「本案的價值在於，率先在全國以產地和改裝問題認定了消費欺詐，在消費領域起到了一個很好的社會導向意義。」 依據中國大陸「消費者權益保護法」第55條規定，經營者提供商品或者服務有欺詐行為的，應當按照消費者的要求增加賠償其受到的損失，增加賠償的金額為消費者購買商品的價款或者接受服務的費用的3倍。1060703"}, {"date": "2017/07/03 15:04", "website": "中央通訊社", "category": "社會", "title": "剛過30歲生日  男騎重機出遊遭撞死", "url": "http://www.cna.com.tw/news/asoc/201707030200-1.aspx", "content": "（中央社記者王朝鈺新北市3日電）剛過30歲生日的黃姓男子，昨天上午騎重機行經基福公路時，遭對向失控小客車迎面撞擊，黃男送醫急救後傷重不治，肇事林男供稱，「上班快遲到才會開快車」，訊後遭移送法辦。 警方調查，黃男平日與哥哥同住在台北市士林區，兩人感情融洽，昨天上午5時多，相約各騎一輛重機從士林出發，行經北宜公路到宜蘭，短暫停留後，上午8時多，回程行經基福公路21.5公里處時，一輛黑色自小客車突然失控迎面而來。黃男的哥哥見狀緊急閃避，但後方的黃男來不及反應慘遭撞擊，當場撞飛重摔落地，全身多處骨折倒臥血泊，警消獲報緊急將黃男就近送到澳底保健站急救，但經搶救後仍傷重不治。 59歲的肇事林男供稱，因上班快遲到，從平溪往福隆行駛時，沒想到經過一處右轉彎後，疑似車速過快，失控衝往對向車道。警方隨後也對林男實施酒測，酒測值0，訊後依過失致死罪嫌，將林男移送基隆地檢署偵辦。1060703"}, {"date": "2017/07/03 15:14", "website": "中央通訊社", "category": "生活", "title": "器官捐贈發揮大愛  記者當場響應簽署", "url": "http://www.cna.com.tw/news/ahel/201707030206-1.aspx", "content": "（中央社記者葉子綱雲林縣3日電）台大醫院雲林分院今天宣導器官捐贈，雲林縣新聞記者協會總幹事當場響應簽署，希望在生命的終了時刻，發揮最後的剩餘價值，院長黃瑞仁為將來的受贈者先致謝意。 台大醫院雲林分院在斗六院區新大樓一樓藥局前，舉辦「捨＆得—機會升等」器官捐贈宣導，演出逗趣行動劇和互動遊戲，也主動向民眾介紹相關資訊，盼能建立正確且正向觀念，觸發提升捐贈意願，果真當場見效果。 雲林縣新聞記者協會總幹事簡勇鵬當場響應簽署，領到器捐卡，他說，早就有器捐念頭，今天終於實現行動，台大醫院雲林分院院長黃瑞仁喜出望外，也當場為將來的受贈者先致謝意。 黃瑞仁說，去年經醫護人員及器捐團隊努力，協助1名50歲男性患者臨終前完成眼角膜捐贈，成功助人重見光明，讓生命圓滿，是雲林分院近10年來首例，今天的記者當場響應，增添新記錄，發揮大愛精神。 黃瑞仁表示，根據器官捐贈登入移植中心統計，全國等候器官移植人數約9000多人，每年捐贈人數只有200多人，等的人多而捐贈成功的人少，差距懸殊，盼推廣宣導，喚起器官捐贈能和捐血一樣普及，盼更多民眾加入愛心行列，相關訊息請洽台大醫院雲林分院社工室。1060703"}, {"date": "2017/07/03 14:57", "website": "中央通訊社", "category": "社會", "title": "獲救山友李明翰遭撻伐  待出院說始末", "url": "http://www.cna.com.tw/news/asoc/201707030197-1.aspx", "content": "（中央社記者李先鳳花蓮縣3日電）登山客李明翰獨攀能高哈崙橫斷受困35天終於獲救，他在醫院談求生過程，不過認為內容遭部分媒體斷章取義，日前他鄭姓好友透過越洋視訊助他澄清，李明翰出院後也將還原始末。 29歲的李明翰昨天在臉書寫，「媒體啊，我希望互相尊重，這是開記者會的條件。今天你們要背信忘義來用我沒講的東西搞我，我快出院了，不會跟你們客氣，很抱歉。事情嚴重到我得花時間精神處理，自己摸著良心想想吧。」 6月28日李明翰在記者會回應媒體提問，談及個人對搜救付費及各縣市訂定的登山自治條例的看法。他說，自己未來會更加小心，也會攜帶充足的裝備包括無線電及衛星電話；也希望政府未來能明確訂定搜救付費，以及專人專責搜救隊的相關辦法。 由於有媒體刊登「山區獨撐35天－他不接受法律規範專業領隊帶領」，引發各方不滿情緒，網友砲轟不斷。 花蓮縣消防局29日發布新聞稿回應指，報紙所述李明翰「支持付費搜救，但台灣搜救品質有很大進步空間，如果做到搜救專責，專職，就有資格收費」、「要不要保險、帶什麼裝備是個人選擇和自由」及「不接受法律規範專業領隊帶領」。 花蓮縣消防局指出，倘若台灣搜救品質不足，怎可能2次成功救援。每次山域意外事故搜救成本總是相當高，也都是耗費每個民眾繳稅的公帑，因此要求登山者投保「登山綜合保險」支付山域事故時產生的搜救費用，為的是可以落實「使用者付費」精神，有效降低社會成本。 李明翰的鄭姓友人1日在臉書PO文澄清，質疑遭到媒體剪接製造對立。事件延燒到今天，仍有網友留言撻伐。 李明翰今天說，預計明天出院，會自己發聲明澄清所有的爭議事件始末。1060703"}, {"date": "2017/07/03 14:48", "website": "中央通訊社", "category": "重點新聞", "title": "公教子女教育補助 月退25K以下才可領", "url": "http://www.cna.com.tw/news/firstnews/201707030190-1.aspx", "content": "（中央社記者顧荃台北3日電）行政院人事行政總處今天表示，退休軍公教子女的教育補助，從106年8月起，公教修正為月退金在新台幣2萬5000元以下、軍人為中校以下退休者才可請領，估計可節省近11億元。 延伸閱讀》立院三讀教職年改 107年7月上路 延伸閱讀》公股行庫優存成歷史 13%逐年降至6%以下 行政院人事行政總處表示，過去退休軍公教人員只要是領取月退者，皆可申請子女教育補助。但依立法院審查106年度中央政府總預算案通案決議，並基於「照顧弱勢」及「對國家有重大犧牲貢獻」的精神，自106學年度第1學期（106年8月1日）起，修正退休軍公教人員子女教育補助的發給對象。 人事總處說明，8月起，公教人員必須支領月退休金在2萬5000元以下、因公失能或退休時未具工作能力者才可請領子女教育補助；兼領一次退與月退者，則以原本的全額退休金為計算基準，超過2萬5000元也不可請領。例如一位兼領1/2月退者的月退金為2萬4000元，經還原全額月退休金為4萬8000元，因此不可請領。 另外，退伍軍人則考量其服役特性，修正為中校以下並支領退休俸者，另在職期間因作戰演訓或因公失能者，參照退休公教人員發給子女教育補助。 人事總處說，退休人員子女教育補助是政府為照顧退休人員生活，實施多年的照護措施，應隨著政經及社會環境變遷有所調整，本次修正皆採與發放年終慰問金及三節慰問金一致的標準。但審酌退伍軍人平均退役年齡較早，子女多仍在就學階段，因此有不同於退休公教人員的請領條件，以減少衝擊。 人事總處表示，推估發放標準修正後，發放人數將由目前約4萬人縮減為1.7萬人；年需總經費則由目前約17.58億元縮減為6.62億元。1060703"}, {"date": "2017/07/03 15:12", "website": "中央通訊社", "category": "財經", "title": "行動支付國人接受度高  QR Code略勝NFC", "url": "http://www.cna.com.tw/news/afe/201707030203-1.aspx", "content": "（中央社記者蔡怡杼台北 3日電）儘管NFC感應支付在台灣發展已超過10年，相對QR Code來得早，但根據Visa最新調查顯示，相對NFC感應支付，國人其實對QR Code的使用意願更高。 Visa今天公布的未來支付調查顯示，NFC與QR Code是台灣民眾目前最熟悉的兩種行動支付方式。 有71%的台灣受訪者表示，偏好或有意願使用NFC行動支付，另外，77%的台灣受訪者表示偏好或有意願使用QR Code進行支付，顯示台灣民眾對QR Code有一定程度熟悉。 調查同時顯示，台灣民眾樂於擁抱數位或電子支付，包含逾40%的受訪者已有行動支付使用經驗，另外，受訪者每月平均下載4個App，其中至少有 1個與行動支付相關App。 同時，台灣民眾對未來支付工具想像多元，包含68%受訪者認為是手機、手錶有32%、徽章/識別證為16%、鑰匙圈有15%，甚至太陽眼鏡也有2%等。 根據英國Juniper Research報告，至2019年生物辨識相關的App下載數量每年將達7.7億個，即「一舉一動」都可能成為未來身分認證的密碼。 在支付身分認證上，受訪者對生物辨識的想像以掃描指紋的44%最為熱門，其他還包括眼睛虹膜掃描29%、臉部辨識的8%、掌紋辨識的6%及聲音辨識的2%。 Visa表示，引入與採用國際通用的支付標準，例如EMVCo QR Code，將有助台灣接軌國際市場。 Visa《未來支付調查》於2017年4月由Visa委託創市際市場研究顧問執行的一項網路研究，總共訪問1000名20至49歲、過去曾經使用非現金支付工具的台灣民眾。1060703"}, {"date": "2017/07/03 14:56", "website": "中央通訊社", "category": "生活", "title": "2小時完賽半馬 85歲嬤：要跑到不能跑", "url": "http://www.cna.com.tw/news/ahel/201707030196-1.aspx", "content": "（中央社約翰尼斯堡2日綜合外電報導）每個早晨，拉金（Deirdre Larkin）都像風，輕拂過南非約翰尼斯堡市郊。她的腳步反覆踏上不知跑了多少回的8公里訓練路，銀白的頭髮，不住地隨風飛揚。 英國「每日郵報」（Daily Mail）引述法新社報導，85歲的退休鋼琴家拉金開始投入跑步運動時，人生已邁入遲暮之年。但現在，她只需2個小時多一點的時間，就能跑完全長21公里的半程馬拉松，創下同年齡組的世界紀錄。 她站在家裡1處掛滿約500面獎牌的牆前受訪表示：「78歲之前，我最後一次跑步是讀大學的時候。以前我真的很不會跑。」 現在參賽時，常停下來和小孩自拍，或幫同行選手加油打氣的拉金，每每參賽，都會是大家矚目焦點。 她最近在南非普勒托利亞（Pretoria）參加10公里路跑後表示：「因為大部分的人都會超前我，他們超前的時候都會跟我打招呼，說『哈囉，我有看到你上電視！』除此之外，我們不會講太久，因為需要呼吸。」 對1位1970年才從英國前來南非的鋼琴家而言，這麼老了才因為跑步出名，還真出乎自己意料之外。 2000年過後沒多久，醫師診斷出拉金有骨質疏鬆，沒辦法使用藥物或注射治療。 2010年，她4個小孩中的其中1個搬來約翰尼斯堡和她同住一小段時間。 她回想當時跑步的契機：「我兒子1週跑3次，我說，我可以一起跑。剛開始，我走3步、跑3步、走3步…」 僅僅7年後，她的跑步功力已不可同日而語。5月時，她獲邀去瑞典參賽，以2小時5分完賽半馬，創下她那個年齡組的世界紀錄。 「在日內瓦跑步真的好奇妙，這場比賽本身就很棒，路面很平坦，從花園開始跑，跑過田野，跑過湖泊。」 為了保持身材，拉金嚴格限制飲食，不鹽、不糖，也不喝咖啡，每天清晨5時就起床跑步。 單是去年，她就參加了65場比賽，包括7場21公里的半馬。 「總有點不敢置信的感覺，不敢相信我做到了，但到了隔天，身體就會告訴我，我絕對是做到了。」 「我的血更快速地流動全身，我不覺得冷，我可以感覺到身體所有肌肉，我從來不知道我有這麼多肌肉！我覺得比以往更有活力。」 完成早晨讓人筋疲力竭的例行訓練後，拉金不會休息，而是跳進她的黃色小車，到約翰尼斯堡北區的私立大學教授鋼琴。 儘管9月就要滿86歲，拉金還不想慢下腳步。 「我可以想像沒有跑步的生活，就像慢慢等死。我會跑到不能跑為止，就算只剩1條腿。」（譯者：中央社鄭詩韻）1060703"}, {"date": "2017/07/03 14:55", "website": "中央通訊社", "category": "體育", "title": "文在寅呼籲IOC 協助邀請北韓參加冬奧", "url": "http://www.cna.com.tw/news/aspt/201707030194-1.aspx", "content": "（中央社首爾3日綜合外電報導）南韓總統文在寅今天敦促國際奧林匹克委員會（IOC）協助邀請北韓參加明年的冬季奧運，且表示將會帶來區域性和世界和平。 法新社報導，主張與北韓接觸的文在寅建議，南北韓共組代表隊參加在南韓江原道平昌舉辦的2018年冬季奧運。 文在寅與國際奧會主席巴赫（Thomas Bach）在首爾會面，他再次呼籲進行所謂的「運動外交」，敦促巴赫協助允許北韓參加冬奧。 文在寅發言人引述他在會議中說的話表示：「如果北韓參加，不僅對奧運精神有貢獻，也對區域性和世界和平，以及人類和諧有貢獻。」 文在寅還說：「我希望平昌冬奧能成為一場和平的奧運，療癒南北韓因分歧所造成的傷痛。」 根據發言人，巴赫讚揚文在寅欲建立和平的舉動，「符合奧運的精神」，且誓言會努力幫北韓運動員打開參加冬奧的大門。但他並沒有詳談具體細節。（譯者：中央社陳昱婷）1060703"}, {"date": "2017/07/03 15:02", "website": "中央通訊社", "category": "重點新聞", "title": "劉克襄接中央社董事長 強化國際新聞三目標", "url": "http://www.cna.com.tw/news/firstnews/201707035011-1.aspx", "content": "（中央社記者鄭景雯台北3日電）中央通訊社今天上午舉辦第八屆董監事交接典禮，新任中央社董事長劉克襄提出3點目標，包括要調整國際駐點，加強藝文、弱勢文化團體相關新聞，在網媒創新年代，也需強化數位影音、圖像新聞呈現。     財團法人中央通訊社今天上午在中央社舉行第八屆董監事布達暨新任董事長交接典禮，由政務委員林萬億擔任監交人，任期滿6年的第七屆董事長陳國祥今天卸任，交接給第八屆董事長劉克襄。     監交人林萬億致詞表示，中央社過去以做快速、正確、客觀、平衡的的報導引領國內媒體，提供關心國內外新聞的重要管道，並在歷屆總統、立委民意代表選舉、中央單位政策推動、里約奧運、WHA世界衛生大會、區域政治動態等重大新聞報導，扮演重要角色。     劉克襄致詞提到，未來3年有3點目標，他認為中央社和國內媒體定位最大不同在國際新聞的服務，隨著網路時代的快速變遷，未來勢必得調整國際駐點，規劃一個更具有台灣視野的觀點，繼續為我們的家園向國際發聲。     劉克襄也期望中央社未來加強藝文等弱勢文化團體的相關新聞，擴大台灣這塊軟實力的豐富內涵，做出更多元多樣的報導，讓台灣的質地展現更深邃的內涵。     他表示，在網路媒體不斷創新的年代，數位影音和圖像的新聞呈現，勢必會成為一個資訊有效傳遞的方法，這方面中央社要更積極面對，增強可看性。     劉克襄提到，中央社歷年來有近一半的經費來自於政府的挹注，也期待在自籌款項部份，未來能走得愈加順暢，讓處於第一線的同仁更能安心發揮熱情，在專業裡展現最好的本份，能帶動記者個人的自信 、榮耀與價值。     陳國祥致詞時感謝過去6年來跟他作伙打拚的中央社同仁，因為有大家的支持、配合與努力，中央社才可以圓滿實踐新聞專業，守住任期制度，在困境中締造業務佳績，確保弊絕風清的紀律，在風雨中屹立不搖。     陳國祥並強調能做滿6年是確保中央社任期制度，他祝福中央社在新任董事長領導下，在正確的軌道上奔馳。     交接典禮結束後，隨即舉行第八屆董監事第一次會議，會中推舉張瑞昌為新任社長。張瑞昌表示，今年5月他結束職場生涯新聞工作的第一階段，今天起轉換另一個角色到國家通訊社，「我會先多聽、多學、多了解」，過去他都待在編輯部處理新聞內容，接下中央社社長，他將承擔起媒體營運的重責。     張瑞昌說，「新聞工作不管哪個階段都要勿忘初衷」，國家通訊社有它的使命，包括在公共資訊、國際訊息的傳遞，未來他希望加強文化、弱勢等公益新聞報導，彰顯中央社國家通訊社的角色 。1060703 ※你可能還想看： 接中央社董事長原因 劉克襄：餘命和國家 大手牽小手環島圓夢 劉克襄盼再有齊柏林"}, {"date": "2017/07/03 14:55", "website": "中央通訊社", "category": "地方", "title": "夫妻樹的夫樹倒下  擬現地展示殘跡", "url": "http://www.cna.com.tw/news/aloc/201707030195-1.aspx", "content": "（中央社記者蕭博陽南投縣3日電）玉山國家公園塔塔加知名地標「夫妻樹」，其中「夫樹」枯木自然倒下，相關單位今天會勘，傾向現地展示殘跡。 位於省道台21線新中橫公路141.2公里處、玉山國家公園知名地標「夫妻樹」，遊客俗稱「夫樹」(北側較大棵的枯木)1日清晨被發現倒下，由於枯木倒向懸崖側，不影響遊客及公路安全，也無人遭砸傷，現場拉起封鎖線，呼籲遊客勿靠近逗留。 玉山國家公園管理處、國立台灣大學生物資源暨農學院實驗林管理處、內政部警政署保安警察第七總隊第六大隊今天會勘，三方研商初步共識，倒下的夫樹傾向「現地殘跡展示」，並加強管理巡查，以防非法情事。 玉山國家公園管理處表示，依據國有林林產物處分規則第2條，「國有林林產物之處分，由管理經營機關辦理」，夫妻樹產權屬台大實驗林管理處，玉管處尊重林管單位台大林管處後續處理方式，將全力協助配合，也會加強現地管理巡查，以防非法情事發生。 台大實驗林管理處表示，倒木修復立起恐有危險，傾向現地殘跡展示，不傾向運出，另一方面，再請專家學者會勘枯木傾倒原因及殘跡展示方式，及研究另一棵未倒枯木的處理方式。 台大實驗林管理處表示，關於倒木管理巡查，先儘速收集破碎殘枝，並針對夫妻樹架設縮時攝影機監控，白天安排現場巡查，原則1天巡查1次到2次。 保七總隊第六大隊表示，每天下午5時後，巡查台21線140到145公里處、塔塔加到草坪頭路段，勸導露營情形、登錄停留的車輛資料，以防倒木失竊後續查證作業；台21線110到145公里處夜間封閉管制，此地點位於管制路段內。1060703"}, {"date": "2017/07/03 15:30", "website": "中央通訊社", "category": "社會", "title": "鳳小岳私接通告  判賠違約金499萬", "url": "http://www.cna.com.tw/news/asoc/201707030211-1.aspx", "content": "（中央社記者劉世怡台北3日電）藝人鳳小岳遭前經紀人翁靜慧控告求償1300多萬元，指他多次違約私接演藝活動。高等法院更一審重新認定違約次數，今天改判鳳小岳須賠償新台幣499萬元違約金。可上訴。 翁女提告指稱，鳳小岳(英文名RHYDIAN VAUGHAN，29歲)於民國96年3月與她簽訂演藝經紀合約，由她全權代理洽商演出邀約條件及簽約事宜，原本期限到101年3月，但因鳳小岳簽約後隨即到英國讀書2年多，依約應延長合約，且鳳小岳多次私接演藝活動，於是雙方於101年5月另簽協議書。 翁女指稱，鳳小岳同意為先前的違約行為賠償100萬元，且雙方合約延長到103年7月，不料鳳小岳簽下協議書沒多久，又私接雜誌封面拍攝、上電視節目等，共計11次，後來鳳乾脆表示解約，因此她提告求償違約金及損失共計1300萬元。1060703"}, {"date": "2017/07/03 15:39", "website": "中央通訊社", "category": "社會", "title": "企業社前負責人  涉炒股遭約談", "url": "http://www.cna.com.tw/news/asoc/201707030216-1.aspx", "content": "（中央社記者劉世怡台北3日電）檢調接獲檢舉指出，一家企業社前林姓負責人涉嫌從民國101年至105年以人頭戶炒作股票。台北地檢署今天指揮調查局台北巿調查處兵分多路搜索，並約談林男等5人。 全案緣於金管會察覺有異，將案件移送台北地檢署查辦，北檢檢察官指揮調查局台北巿調查處蒐證後，發現林男炒股均以相對成交方式，炒作富堡工業、松和化工等多檔股票，不法獲利部分，將於今天搜索約談後，後續可清算出金額，全案朝違反證交法罪嫌偵辦。1060703"}, {"date": "2017/07/03 15:45", "website": "中央通訊社", "category": "兩岸", "title": "陸國防部：在西沙派機艦驅離美軍艦", "url": "http://www.cna.com.tw/news/acn/201707030221-1.aspx", "content": "（中央社台北3日電）針對美國軍艦史塔森號2日駛入西沙中建島12海里，中國大陸國防部今天表示，中國海軍洛陽號飛彈護衛艦、宿遷號飛彈護衛艦、台山號掃雷艦和兩架殲11B戰鬥機當即行動，對美艦予以警告驅離。 中國大陸國防部透過官方微博發布國防部新聞發言人吳謙對「美國軍艦擅自進入中國西沙群島領海」的談話作以上表示。 吳謙表示，在地區國家的共同努力下，南海局勢趨緩降溫。但「樹欲靜而風不止」，美方「明知故犯、屢教不改」，再次派軍艦進入中國領海，所作所為嚴重損害雙方戰略互信，嚴重破壞中美兩軍關係發展的政治氛圍，嚴重危及雙方一線官兵的安全，嚴重破壞地區和平穩定。 吳謙表示，中國政府早在1996年5月就根據「中華人民共和國領海及毗連區法」公布了西沙群島的領海基線。美方執意派軍艦擅自進入「中國領海」挑釁，是嚴重的違法行為；中國國防部對此表示堅決反對。 吳謙說，中國軍隊將根據國家安全所受威脅的程度，強化各項防衛能力建設，加大海空巡邏警戒力度，堅定捍衛國家的主權和安全。1060703"}, {"date": "2017/07/03 15:37", "website": "中央通訊社", "category": "生活", "title": "指考地理難度低  自然組跨考生吃香", "url": "http://www.cna.com.tw/news/ahel/201707030215-1.aspx", "content": "（中央社記者陳至中台北3日電）台北市補教協會解題團隊指出，106年指考地理科難度、鑑別度降低，且出題集中在高一觀念，自然組跨考的學生相當吃香。 補教老師陳逸估計，地理科頂、前標會較去年提升2到3分，程度好的學生無法區分出來，「特別好、普通好的都會考很高分。」 陳逸表示，考題集中在高一教材內容，也就是自然組、社會組還沒有分組前，佔了高達48分，往年都在30分以下。去年指考出很多的高三選修地理部分，今年比重大幅下降。 陳逸提到，今年許多題目都非常簡單，例如第33題考近年歐洲難民多信仰什麼宗教（伊斯蘭教），真的是「沒意思」。 陳逸認為，唯一比較難的是第13題，但那是因為題目給的資訊不夠充足，考生很難判斷病媒蚊究竟有沒有影響病例人數。另外非選擇題第三大題，考空拍圖，因為是整份試卷最後一題，需要細心觀察，很多人看到這裡已經心浮氣躁了，無法冷靜去判斷，也可能會失去許多分數。1060703"}, {"date": "2017/07/03 15:44", "website": "中央通訊社", "category": "地方", "title": "警專實習生派出所報到  師徒都叫黃俊欽", "url": "http://www.cna.com.tw/news/aloc/201707030220-1.aspx", "content": "（中央社記者楊思瑞台南3日電）473名警察專科學校實習生今天到台南市報到，隨即配發到各單位。其中配置於善化派出所的實習生黃俊欽，與善化派出所的實習指導員黃俊欽同名同姓，剛好成為最佳師徒組合。 台南市政府警察局善化分局指出，台灣警察專科學校警員班第35期正期班暨105年公務人員特種考試一般警察人員四等考試錄取人員，今天到台南市報到實習有關警察勤務。 105年特班實習生黃俊欽被配置於善化派出所實習，與實習指導員「黃俊欽」同名同姓，讓其他員警都覺得很湊巧。 警員黃俊欽表示，自己的名字並不少見，去年參加員工自強活動時，所搭乘遊覽車的司機，姓名也是黃俊欽。以前以經帶過3名實習生，這次很巧帶到一個同名同姓的；仍會用自己所學來教導學弟，希望他觀念正確、依法行政，將來成為維護社會治安的尖兵。 由於實習生學習期程將與指導員同進同出，同事間叫名字時易產生混淆；善化派出所員警很有默契的以「老欽」與「小欽」稱呼，做為區別，免得同聲應答時產生許多尷尬事。1060703"}, {"date": "2017/07/03 15:46", "website": "中央通訊社", "category": "娛樂", "title": "齊柏林女兒多了刺青  父離去印記留手上", "url": "http://www.cna.com.tw/news/amov/201707030222-1.aspx", "content": "（中央社記者鄭景雯台北3日電）導演齊柏林、助理陳冠齊拍攝「看見台灣2」不幸罹難，14日上午將舉辦兩人告別式，齊柏林兒子齊廷洹今天表示，「繼承齊柏林遺志，懇辭花籃和奠儀」；齊柏林女兒齊小育今天現身時，手上也多了「B-31118」刺青，這是齊柏林搭乘失事的直升機編號。 導演齊柏林、助理陳冠齊6月10日為拍攝「看見台灣2」不幸罹難，家屬將在14日上午於第二殯儀館為兩人舉辦告別式，齊柏林兒子齊廷洹、陳冠齊大妹陳映汝、齊柏林太太姜緗潔、齊柏林女兒齊小育，今天下午在金寶軒會館外說明14日告別式細節，為表達對各界的感謝，四人也以一鞠躬致謝。 齊廷洹表示，齊柏林生前低調不願麻煩別人，家屬將遵從他的遺願，告別式簡單隆重為主，告別式只開放至親好友參加，包括家祭、公祭都謝絕媒體採訪，但會提供共訊，過程中家屬也不受訪，同時也繼承齊柏林遺志，懇辭花籃和奠儀。齊廷洹也期望媒體在告別式當天，鏡頭避開齊柏林年事已高的父母。 至於是否夢到齊柏林，齊廷洹語帶保留地說，「我難以回答這個問題，這比較隱私一點」。但對於指考地理試題出現空中側拍影像，有向齊柏林致敬之意，齊廷洹說，「大家用形式懷念我父親，我都很感動」。 齊小育今天站在一旁不發一語，神情已沒有幾週前哀傷，不過在她的右手臂上卻多了「B-31118」刺青，這是齊柏林搭乘失事的直升機編號，似乎想把爸爸離去的印記留在身上。 至於齊柏林、陳冠齊在16日在中油大樓的追思音樂會，詳細內容目前還未確定，不過已著手設計主視覺及海報。 齊柏林告別式結束後，遺體將火化，齊柏林骨灰將安置在金寶山園區，未來也會在金寶山設置紀念碑，預計8月17日揭碑。1060703"}, {"date": "2017/07/03 15:48", "website": "中央通訊社", "category": "要聞", "title": "多明尼加大使到任  總統：深化兩國關係", "url": "http://www.cna.com.tw/news/aipl/201707030223-1.aspx", "content": "（中央社記者呂欣憓台北3日電）總統蔡英文今天接受多明尼加大使索托呈遞到任國書，蔡總統說，索托曾任多國國防部長，此次出使台灣，代表多明尼加和台灣關係深厚，未來在各方面關係也將繼續深化。 蔡總統今天上午接受多明尼加共和國新任駐華特命全權大使索托（Jose Miguel Soto Jimenez）呈遞到任國書，蔡總統致詞時表示，索托曾擔任多明尼加國防部長，地位崇高，友台立場非常堅定，且曾兩度訪問台灣，此次多國總統梅迪納（Danilo Medina）任命索托出使，彰顯多明尼加政府與台灣關係深厚。 談及台多兩國關係，蔡總統指出，台灣與多明尼加的外交關係長達76年，多年來，兩國在安全、職訓、農業及醫衛等領域緊密合作，是親密的好兄弟、好朋友，相信未來有索托任駐台大使，台多雙方在政治、軍事、經貿及文化等各個層面，將有更廣泛的交流合作，兩國關係也會繼續深化。 總統也請索托向梅迪納及外長瓦爾加斯（Miguel Vargas Maldonado）轉達來自台灣的誠摯問候，更期待他們擇期來台訪問，進一步增進彼此的認識，強化兩國互助合作關係。 蔡總統最後再度歡迎索托來台履新，除重申對台多兩國關係的高度重視，政府未來也將與多國各界一起努力，持續深化兩國邦誼。1060703"}, {"date": "2017/07/03 15:54", "website": "中央通訊社", "category": "財經", "title": "華聯HMV數碼中國合併 謝國樑：完全合法", "url": "http://www.cna.com.tw/news/afe/201707030225-1.aspx", "content": "（中央社記者吳家豪台北3日電）台灣知名電影製作公司華聯國際以集團控股公司「Vantage Metro Limited益都有限公司」與香港HMV數碼中國集團進行合併，華聯國際董事長謝國樑今天表示，完全符合台灣相關法令。 曾以電影「我的少女時代」等作品搶下票房佳績的華聯國際今年6月宣布與HMV數碼中國集團合併，謝國樑今天邀請HMV數碼中國集團合作夥伴來台， 針對未來中港台整合布局及影視業務進行討論，也首度與台灣產業界媒體互動交流。 謝國樑表示，在此次合併過程中有很多討論，他再次保證這次華聯國際與HMV合併， 完全符合台灣證券機關所有相關法令，希望大家把焦點放在這個合併案未來如何讓華聯國際更多電影， 透過HMV走到更多華人市場。 謝國樑感嘆，很多台灣的好電影連香港都進不去，對華人社會來說很可惜，這不是因為這些電影不受到其他華人市場歡迎，而是在前期規劃缺乏完整的發行策略，應該設法讓台灣電影可以到大陸、香港、馬來西亞等地上映；況且每個區域的華人想看的電影口味都不一樣，拍攝時應該更注重這些需求。 謝國樑也希望將HMV橫跨創作、製作、發行、戲院經營、藝人經紀、影視產品販售通路的一條龍式成功經驗引進台灣，刺激華語影視圈與市場更積極全面的活絡交流。 HMV數碼中國集團主席蕭定一說， 此次合併後，很多電影會變成香港與台灣合作的電影，對台灣電影產業而言，前期宣傳效果可以更好，發行後的票房也應該會更好， 例如中國大陸視頻平台愛奇藝也是HMV的戰略合作夥伴。 HMV數碼中國集團甫於上海電影節公布7部華語片製作，以及多部重量級西片發行計畫；製作中或正要開拍的作品包含由熱門電玩遊戲改編的動作戰爭史詩「真。三國無雙」真人電影版。 HMV數碼中國集團成立於2010年， 為香港上市公司，主要業務包括上游業務的電影拍攝及後期製作；中游業務的電影發行、戲院營運、藝人管理；下游產業的HMV零售業務。 HMV在中國大陸泉州、廈門、廣州、重慶經營5間戲院，及管理1間位於重慶的戲院，旗下擁有GME及Starz People等藝人管理公司，目前約有30多個合約藝人及超過100個網紅；2017年將在香港開設2間戲院，及在北京HMV Mall開設1間戲院。1060703"}, {"date": "2017/07/03 15:54", "website": "中央通訊社", "category": "兩岸", "title": "傳陸研製出中型發動機  擬裝配殲-31", "url": "http://www.cna.com.tw/news/acn/201707030224-1.aspx", "content": "（中央社記者張謙香港3日電）據報導，中國大陸研製出一種新的中等推力發動機，名為WS-19（渦扇-19），未來可配在研製中的匿蹤戰機殲-31上。 新浪軍網今天報導，中國大陸航空工業部門日前首度公布關於「軸型葉片萬用群組合測具」的成果，提到關於WS-19的發動機型號。 報導引述軍事觀察員指出，渦扇-19就是傳聞已久的新中推（中等推力發動機），與「太行」、「峨眉」等採用名山命名類似。 報導說，渦扇-19的名稱是「黃山」。 報導表示，在渦扇-19這個型號被證實之前，相關資料顯示，中等推力渦扇發動機的最大推力為9800公斤力（kgw）級，推重比為9（推動比以數字顯示，數值愈大，推力愈大。據報導，正在研究的新一代渦扇發動機的推力可達15）。 殲-31為大陸研製的匿蹤戰機，相對殲-20較為輕型編號為FC-31，外界有人稱之為「鶻鷹」或殲-31。1060703"}, {"date": "2017/07/03 15:43", "website": "中央通訊社", "category": "生活", "title": "蔡總統：小農必須走出自己特色", "url": "http://www.cna.com.tw/news/ahel/201707030218-1.aspx", "content": "（中央社記者吳欣紜台北3日電）總統蔡英文今天說，小農制度是維持社會穩定、所得平均分配的重要方式，台灣人要的農業生產模式不是大規模生產，但小農制成本高，要戰勝大國就必須要有自己特色。 天下雜誌今年邁入第36週年，今天舉辦幸福台灣味發表會暨論壇，邀請蔡總統體驗台灣在地食材冷知識網路遊戲，並在現場針對主辦單位準備的3段小農影片問題做回應，包含如何讓更多人支持小農又不會破壞小農獨特性、每天都吃飯嗎、知不知道自己吃的米是什麼品種等。蔡總統指出，台灣糧食自給率偏低，原因是台灣生產了許多稻米卻進口許多雜糧，台灣農業種植比例必須調整，農委會鼓勵農夫種雜糧，其中以有機、無毒、在地的最好，因為台灣屬小農制國家，農業生產成本較高，若要戰勝其他大國，就必須要有自己特色。 蔡總統說，她個人是支持小農制度的，她認為農業小農制是維持社會穩定、所得分配平均的最好方式，但前提是必須讓小農生產符合經濟效益、小農所得必須跟一般非農業所得是一樣或更高。 蔡總統表示，如果台灣農業生產走向大規模，「那不是台灣人要的農業生產模式」，小農存在非常重要，農委會必須有一套完整措施讓小農可以在市場上展現自己與大宗生產的不同，擁有個人故事及食材特色，可以讓小農食材更有故事性、價值更高。 蔡總統也提到，她見過許多年輕的小農，那些小農參加座談時都穿得很時髦，但他們的食材包含包裝都有個人特色，且多數都是直接供應給高消費群，像是好的餐廳、注重食材安全的家庭等。 蔡總統表示，在國宴裡每一道菜叫什麼名字、用了什麼食材都會清楚標記，許多賓客都會帶回家做紀念品，若在餐廳用餐時，每個餐廳都能使用這個方式跟生產小農有直接的連結，這種朔源制度也可以讓小農持續壯大、持續追尋食材的品質。1060703"}, {"date": "2017/07/03 15:17", "website": "中央通訊社", "category": "重點新聞", "title": "貧富差距百倍 最富家庭平均年收入471萬", "url": "http://www.cna.com.tw/news/firstnews/201707030209-1.aspx", "content": "（中央社記者邱柏勝台北3日電）不患寡而患不均。根據財政資訊中心發布104年度綜所稅申報資料，所得在前5%的家庭，平均年所得為新台幣471.5萬元，最後5%的家庭，平均年所得僅4.7萬元，差距仍達百倍，為歷年次高。 進一步分析所得前5%家庭的年所得來源，其中每戶的薪資所得平均為286.8萬元，股利所得平均約123萬元，分別是最窮5%家庭的198倍、97.5倍，顯見最有錢的家庭成員不僅高薪，也有相當高的投資所得，進一步拉開貧富差距。 財政部統計，104年度綜所稅申報戶數約613萬戶，申報綜合所得總額約5.7兆元。然而，最有錢的前5%家庭，申報所得就占了綜合所得總額的25.3%，等同囊括4分之一的全國所得。 貧富差距也體現在城鄉落差上。台北市跨國企業聚集，高薪職缺多，因此每戶平均所得達132.6萬元，居全台之首。新竹縣市則因新竹科學園區座落，平均薪資較高，因此新竹市每戶平均所得為129.2萬元、新竹縣110.8萬元，分居2、3名。 但農業為主的嘉義縣、南投縣、屏東縣等，家庭平均年所得分別僅73.2萬元、73.3萬元、73.8萬元，分居倒數前3名，凸顯城鄉資源分配不均。 不過，財政部強調，綜所稅申報所得資料未包含免稅所得（如農、林、漁、牧所得）、分離課稅所得、未達課稅門檻免辦結算申報所得，以及地下經濟所得（如攤販等）等及移轉性收入，導致申報資料無法呈現完整所得狀況，與實際所得有差距。 因此，財政部指出，直接以課稅用途的申報所得計算所得差距倍數顯已失真，無法客觀呈現所得差距的真實狀況，相關數據應以主計總處公布資料為準。 ※你可能還想看： 念到大學要花172萬 台教育支出全球第5 薪資中位數4萬612元 青年平均月薪29K"}, {"date": "2017/07/03 15:31", "website": "中央通訊社", "category": "生活", "title": "大學指考下午落幕  19日寄發成績單", "url": "http://www.cna.com.tw/news/ahel/201707030212-1.aspx", "content": "（中央社記者許秩維台北3日電）大學指考今天下午考完最後一科，為今年指考劃下句點。指考成績單將於7月19日寄發，考生於7月24日至7月28日上網填志願，8月8日放榜。 106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，分別於29個考區、47個分區、1187個試場舉行，7月1日考物理、化學、生物，7月2日考數學乙、國文、英文、數學甲，7月3日考歷史、地理、公民與社會。 大學入學考試中心表示，7月19日將寄發指考成績通知單，當天也將公布各科成績人數百分比累計表，及各科的頂標、前標、均標、後標和底標等5標成績分數。 指考成績可用來參加考試分發管道，大學考試入學分發委員會也會於7月19日公布考試分發最終名額（含甄選回流名額）、指考組合成績人數累計暨最低登記標準，考生可參考各校系採計組合，根據自己的科目優勢和興趣選擇適合的校系。 大學考試入學分發委員會預計於7月19日至7月28日中午12時之間，開放考生繳交登記費，完成繳費的考生，可於7月24日至7月28日下午4時30分之間，上網登記分發志願，最後的統一分發錄取名單將於8月8日公告。1060703"}, {"date": "2017/07/03 15:32", "website": "中央通訊社", "category": "生活", "title": "離職風波  長庚急診醫：完美落幕[影]", "url": "http://www.cna.com.tw/news/ahel/201707030213-1.aspx", "content": "（中央社記者陳偉婷台北3日電）長庚急診目前有30張離職單；部主任黃集仁今天說，董事長王瑞慧2天3度跟急診醫師溝通，「整個事件完美落幕」，相信很多同仁都會重新思考，但確切離職人數有待統計。長庚醫院人事風波延燒，風波起始點源於院方高層將急診醫學部主任陳日昌和急診醫學科主任邱德發免職，造成內部醫師惶恐，再加上子弟兵革命情感與同儕壓力，才會集體提出離職。院方下午舉行記者會，行政中心特別助理蘇輝成代表董事會，為長庚急診事件引發社會關注、民眾疑慮，向社會大眾鞠躬道歉；蘇輝成也說，此風波造成大眾惶恐、醫院形象受損，長庚決策委員會主任委員李石增和林口長庚院長鄭明輝也都負政治責任，主動請辭，今天上午也獲董事會同意。 林口長庚醫院急診醫學部主任黃集仁在記者會表示，董事長回來座談後，「整個事件完美落幕」。目前急診醫師離職單30張，但經過2天3場座談，很多同仁都有在思考，都有感受到長庚醫院的誠意。 黃集仁表示，長庚急診從20幾年創辦以來，一直都是很好的大家庭，陳日昌跟邱德發既是師長，也是父兄，「像是一家人一樣」。他在風波中也受懲處，但經過跟院方、董事長說明，院方對所有主管懲處已經撤除，「這個事情就已經告一段落」。 至於有多少醫師仍選擇離職，黃集仁說，事情發生這幾天，相信大家都有思考，他也會一一詢問意願，確切數字還有待統計。 若長庚醫院急診主治醫師不符重度急救醫院標準，可能被降級；黃集仁表示，不會有這種情況發生。1060703"}, {"date": "2017/07/03 15:44", "website": "中央通訊社", "category": "國際", "title": "IS摩蘇爾最後一搏 派出女性自殺炸彈客", "url": "http://www.cna.com.tw/news/aopl/201707030219-1.aspx", "content": "（中央社伊拉克摩蘇爾3日綜合外電報導）伊拉克官員今天表示，藏匿在逃難平民群眾中的兩名女性自殺炸彈客，以伊拉克軍人為目標的攻擊事件，造成1名軍人死亡，多人受傷。 美聯社報導，中士胡笙（Ali Abdullah Hussein）指出，這是伊斯蘭國（IS）最新的1起攻擊行動，目前伊拉克軍隊已逼近IS在老城摩蘇爾周邊的最後1處據點。 胡笙說，過去3天以來，隨著數以百計居民逃出摩蘇爾擁擠老城的激戰街頭，已有至少4起這類鎖定伊拉克軍方的攻擊行動發生。 法新社報導，距離奪回摩蘇爾行動開展已經超過8個月，伊拉克軍方目前對摩蘇爾展開最後一回合攻擊，與僅存的數百名IS聖戰士陷入激戰。 IS從一開始完全掌控整個城市，到現在僅剩下鄰近城市西邊的幾塊零星區塊。（譯者：中央社許湘欣）1060703"}, {"date": "2017/07/03 15:42", "website": "中央通訊社", "category": "國際", "title": "美海軍最新近岸戰鬥艦下水 過程壯觀", "url": "http://www.cna.com.tw/news/aopl/201707030217-1.aspx", "content": "（中央社記者曹宇帆洛杉磯2日專電）美國自由級近岸戰鬥艦比靈斯號日前在密西根湖舉行下水儀式，採用對艦體高標準的橫向側滑式下水，過程十分壯觀，比靈斯號有如被丟進湖中，靠本身浮力回穩船身。 比靈斯（Billings）是蒙大拿州最大城市，因此這艘近岸戰鬥艦（Littoral Combat Ship, LCS），特別請蒙大拿州民主黨籍參議員泰斯特（Jon Tester）夫婦參與。 製造商洛克希德馬丁（Lockheed Martin）公司全程記錄典禮，泰斯特夫人舉起香檳敲擊艦艏，祈求祝福比靈斯艦與在這艘艦艇服役的官兵，隨後艦體橫向傾斜，側向滑動，瞬間滑入密西根湖（Lake Michigan），激起巨大浪花。 這種有如下水餃似的下水方式，極端考驗造船工藝，因為橫向側滑式下水對船體結構要求極高，稍有不慎，將導致艦身受損，這類下水方式一般多運用於中小型艦艇。 長115公尺、3000噸級的比靈斯艦建造進度已完成83%，預計明年可交給美國海軍服役，將負責反潛、掃雷、監控和偵察等任務。1060703"}, {"date": "2017/07/03 16:02", "website": "中央通訊社", "category": "體育", "title": "文在寅晤奧會主席  盼北韓參與平昌冬奧", "url": "http://www.cna.com.tw/news/aspt/201707030227-1.aspx", "content": "（中央社記者姜遠珍首爾3日專電）南韓總統文在寅今天接見國際奧林匹克委員會主席巴哈表示，他深知北韓是否參加平昌冬季奧運取決於奧委會，北韓如果參與，不僅將鼓舞奧運精神，還將對世界和平做出貢獻。 南韓聯合新聞通訊社報導，文在寅表示，南韓與美國在高峰會確認，美國支持南韓在南北韓和平體系構建中，發揮主導作用並在人道層面展開對話，南北韓可以進一步加強體育方面的合作。 文在寅說，奧委會如能保證為北韓參賽敞開大門，南韓奧運組委會和江原道政府也將為此努力。 文在寅還說，如有機會和中國國家主席習近平會面，也會向中方提出相同的請求。 文在寅表示，希望平昌冬奧不僅是成功的奧運，也是給承受分裂之痛的南韓民眾帶來療癒的平和奧運。南韓政府和國際奧委會對平昌冬奧成功舉辦和北韓應該參賽達成共識，希望雙方共同努力，南韓將盡全力。 文在寅也感謝國際奧委會，協助南韓成功舉辦世界跆拳道錦標賽，並為北韓示範團訪問南韓演出發揮斡旋作用，在奧委會的協助下，本屆世界跆拳道錦標賽空前的成功。 巴哈（Thomas Bach）表示，和文在寅的會晤讓他想起1998年與金大中見面時的情景，討論北韓參加雪梨奧運會。金大中當時說，「只要北韓同意，什麼都同意」。 巴哈還表示，積極支持文在寅對南北韓和解與朝鮮半島和平政策，這符合奧運精神。1060703"}, {"date": "2017/07/03 16:04", "website": "中央通訊社", "category": "娛樂", "title": "捍衛戰士續集年底開拍 2019飛上大銀幕", "url": "http://www.cna.com.tw/news/amov/201707030229-1.aspx", "content": "（中央社洛杉磯3日綜合外電報導）1986年超級賣座電影「捍衛戰士」（Top Gun）裡的飛行員「獨行俠」（Maverick）2019年7月12日將再次飛上大銀幕。 根據「好萊塢報導」（Hollywood Reporter），派拉蒙影業（Paramount Pictures）宣布「捍衛戰士」續集預計於2019年夏天上映，好萊塢A咖「阿湯哥」湯姆克魯斯（Tom Cruise）將再次領銜主演。 湯姆克魯斯說，「捍衛戰士」續集將定名為「捍衛戰士：飛行俠」（Top Gun：Maverick），預計年底開始拍攝。 續集電影背景設定在無人飛行載具主宰的現代天空，意味傳統空戰的飛行模式已經過時。 傑瑞布洛克海默（Jerry Bruckheimer）將回鍋擔任續集製片，與空舞（Skydance）集團執行長艾利森（David Ellison）及阿湯哥合作。 原版「捍衛戰士」由已故導演東尼史考特（Tony Scott）執導，演員包括安東尼愛德華茲（Anthony Edwards）。湯姆克魯斯在片中飾演年輕氣盛的飛行員，獲選加入全球最頂尖的戰鬥飛行學校，片尾暗示他未來將繼續在這所學校任教。 截至目前，「捍衛戰士」續集已敲定上映日期，屆時將被「蜘蛛人：返校日」（Spider-Man：Homecoming）續集以及迪士尼真人版「獅子王」（The Lion King）前後夾殺。（譯者：中央社劉文瑜）1060703"}, {"date": "2017/07/03 16:12", "website": "中央通訊社", "category": "地方", "title": "竹市同性伴侶第一例  女女情侶完成註記", "url": "http://www.cna.com.tw/news/aloc/201707030232-1.aspx", "content": "（中央社記者魯鋼駿新竹市3日電）新竹市一對女同性伴侶，今天到東區戶政事務所辦理註記，2人低調不願公開，約半小時完成手續，取得註記公文，相當開心。 一對女女同性情侶，今天到新竹市東區戶政事務所抽號碼牌，接著在櫃台向戶政人員表示要辦理同性伴侶登記，經過約30分鐘的表格填寫、相關手續辦理後，2人終於拿到戶政事務所發予的證明文件。 新竹市東區戶政事務所表示，今天到所內辦理同性伴侶註記的是33歲與29歲的1對女子，2人皆是新竹市民，是新竹市第一對辦理註記的同性伴侶。 因保障個人隱私、無法公開2人相關資料，但戶政人員轉述，該對同性伴侶在辦理過程都帶著笑容，得到註記公文後，展現出非常開心的模樣，戶政人員也給予她們祝福。 東區戶政事務所主任徐俊榮表示，配合中央政策辦理跨區同性伴侶註記的工作，今天首日有一對女性伴侶來此辦理；而同性伴侶註記並不會顯示在身分證、戶口名簿、戶籍謄本等資料上，但會有一份正式公文證明，未來可用於醫療法上「關係人」證明、家庭照顧等權益。 徐俊榮說，凡年滿20歲以上的成年人，其中一方擁有中華民國國籍，就可辦理跨區同性伴侶登記。1060703"}, {"date": "2017/07/03 16:17", "website": "中央通訊社", "category": "生活", "title": "中國史改列東亞史 校長團體籲三思", "url": "http://www.cna.com.tw/news/ahel/201707030235-1.aspx", "content": "（中央社記者陳至中台北3日電）國家教育研究院今天公布十二年國教社會領域課程綱要草案，將中國史改列入東亞史中，全國中小學校長協會今天聲明籲「三思」，教育回歸專業，課綱不該是藍綠火拼的犧牲品。 十二年國教其他領域課綱已於日前公告，社會領域則因為103年推動的課綱微調，發生許多爭議，又碰到政黨輪替，因此拖延到今天才正式將社會科領綱草案公布於網站，並展開4個月的公聽程序，包括網路論壇、22縣市公聽會等。 校長協會今天發出聲明，指社會領綱歷史課程分成「台灣、東亞、世界」3大部分，將原本的中國史，改列為東亞史。這樣的改變應「三思」，需要更多的討論和對話。 校長協會認為，歷史教學應回到教育本職，不要告訴下一代「你的未來只有一個選擇」。希望透過新課綱，讓學生理解不同的聲音，台灣社會才有可能和解，讓不同的意見可以並存。 校長協會強調，只想透過教科書對下一代洗腦，是不尊重台灣的民主機制，呼籲課綱回歸教育，呈現民主多元、資訊透明的社會。1060703"}, {"date": "2017/07/03 16:20", "website": "中央通訊社", "category": "社會", "title": "保養冷氣短路起火  男賠償台鐵獲緩起訴", "url": "http://www.cna.com.tw/news/asoc/201707030236-1.aspx", "content": "（中央社記者王朝鈺基隆市3日電）陳姓男子去年9月到台鐵餐旅服務總所保養冷氣時，不慎將垂放的電源線觸碰到電車線，造成短路起火，導致列車失去動力。檢方考量陳男願與公司共同賠償39萬元，予以緩起訴。 檢方表示，25歲陳男去年9月9日下午3時多，與同事一同到台鐵餐旅服務總所保養冷氣，因使用噴霧機清洗冷氣室外機需要外接電源，陳男從七堵火車站5樓柵欄縫隙，將延長線垂放到4樓房間插座欲接電使用。 陳男因視線受到阻擋，垂放過程中電源線不慎觸及電車線兩端，造成短路起火爆炸，電車線經燒融斷落在軌道上，導致台鐵1211號車次列車失去動力無法行駛，遭依公共危險罪送辦。 檢方考量陳男坦承犯行，且犯後態度良好，並同意報名專業課程精進專業知能，事發後也願與公司共同賠償台鐵新台幣39萬元，加上台鐵未提出告訴，予以緩起訴2年。1060703"}, {"date": "2017/07/03 16:06", "website": "中央通訊社", "category": "財經", "title": "新台幣升0.8分  收30.428元", "url": "http://www.cna.com.tw/news/afe/201707030230-1.aspx", "content": "（中央社台北3日電）台北外匯市場新台幣兌美元今天收盤收30.428元，升0.8分，成交金額5.71億美元。 新台幣兌美元今天開盤價為30.410元，最高30.400元、最低30.430元。1060703"}, {"date": "2017/07/03 16:21", "website": "中央通訊社", "category": "國際", "title": "李光耀故居家族內鬥 李顯龍上國會說明", "url": "http://www.cna.com.tw/news/aopl/201707030239-1.aspx", "content": "（中央社記者黃自強新加坡3日專電）新加坡總理李顯龍今天在國會回應父親故居爭議時強調，建國總理李光耀留下的精神遺產不僅是一棟老房子，而是新加坡和人民所維護的價值。 李顯龍今天中午以「歐思禮路38號：濫用權力的指控」（Alleged Abuse of Power on 38 Oxley Road）為題發表聲明。 李顯龍指出，妹妹李瑋玲和弟弟李顯揚的指責，主要包括處置歐思禮路38號故居選項成立的部長委員會、故居物品相關的贈與問題、太太何晶和兒子有裙帶關係，以及想利用故居鞏固政權等。 不過，他說，這些指控「完全沒有根據」，卻著實破壞新加坡聲譽，如未反駁將影響人民對政府信心。身為總理，他有責任向國會議員解釋，同時在國會裡反駁各項指控。 李顯龍指出，他無意在國會指責弟妹，這是他們之間的私事，仍會嘗試私下解決。他對事態發展感到難過，因此再次向新加坡人民致歉。 對於和弟妹之間分歧，李顯龍也說明是在2015年4月12日的宣讀遺囑儀式中，首度針對父親李光耀故居處理方式出現不同意見。 對於保留父親李光耀故居引發鞏固政權之說，新加坡聯合早報引述李顯龍的話說，自己做了13年總理職務，如果還需要這樣做實在太悲哀。新加坡人若相信真有這樣的魔法，新加坡就處在一個更令人悲哀的處境。 李顯龍認為，他們在新加坡建立起和諧、多元種族和用人唯才的社會，也就是一個公平和公正的社會，每個人都必須遵循相同的規則，「無論你是部長或普通市民，無論你是總理或建國總理的小孩，都不會凌駕於法律之上」。 另外，副總理兼國家安全統籌部長張志賢也以「歐思禮路38號：部長委員會」（Ministerial Committee on 38 Oxley Road）發表聲明強調，所有的部長都要奉行不能指示或要求公務員做出可能違背公共服務核心價值觀的行為準則，不能做出讓人覺得公共資源會被用在有利政黨政治目的行為。1060703"}, {"date": "2017/07/03 16:08", "website": "中央通訊社", "category": "重點新聞", "title": "指考公民生活時事多 勞基法與年金入題", "url": "http://www.cna.com.tw/news/firstnews/201707030231-1.aspx", "content": "（中央社記者許秩維台北3日電）指考最後一天第三節考公民，審題教師指出，試題融入大量時事和生活情境，如勞基法、國民年金、法國總統選舉、警察臨檢、社群網站張貼他人照片的侵權賠償等。 106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，今天第三天考歷史、地理、公民與社會。 協助審題的高中老師表示，試題測驗考生多面向的知識，並融入許多時事新聞，例如勞基法和勞工權益、國民年金、婚姻移民、核能發電的民意變遷、法國總統選舉和我國選舉的比較、希臘債務危機、各地方政府禁止粉塵活動等。 試題中也大量結合生活情境，審題老師指出，例如警察進入網咖等遊樂場臨檢、在社群網站張貼他人照片與辱罵他人圖文的侵權賠償、記者翻拍照片和刊載報導涉及侵犯著作權、同學約定打架的契約效力、父親嚴格管教的侵權行使和家暴問題、民眾對員警執法過當提告的原則和國賠等。 審題教師指出，今年題組有20題，比往年增加不少，可藉此測驗考生跨領域的理解、統整和推論分析能力，圖表題也比去年多，測驗考生對圖表的判讀能力和邏輯推理能力；試題雖然閱讀量大，但是不艱澀，整體中間偏易，考生只要能釐清觀念、耐心細心作答，應該可獲得不錯成績。1060703  "}, {"date": "2017/07/03 16:12", "website": "中央通訊社", "category": "國際", "title": "文在寅向平壤喊話  把握對話最後機會", "url": "http://www.cna.com.tw/news/aopl/201707030233-1.aspx", "content": "（中央社首爾3日綜合外電報導）南韓總統文在寅今天在和前美國總統歐巴馬（Barack Obama）會面時表示，北韓仍有和外界對話的最後機會。 路透社報導，歐巴馬本週訪問首爾，在南韓「朝鮮日報」（Chosun Ilbo）主辦的論壇發表演說，他今天稍早表示，北韓發展核子武器「無助於保障北韓人民」。 南韓總統府青瓦台發言人尹永燦（Yoon Young-Chan）在媒體簡報會上表示，文在寅稍後向歐巴馬簡報上週他和現任美國總統川普的峰會。 尹永燦說：「文在寅總統表示，他和川普總統討論動用制裁和施壓，以解決北韓飛彈和核子問題，但同時也透過對話的方式。」 「他說這是北韓進入對話之門的最後機會。」 北韓去年初以來持續發展核子武器和搭載核子彈頭的飛彈，無視聯合國揚言祭出更多制裁，以及美國威脅要採取軍事動作。 北韓表示，平壤當局的目標是發展搭載核子彈頭，可以擊中美國本土的飛彈，以捍衛自身，對抗意圖推翻北韓政府的美國侵略。1060703"}, {"date": "2017/07/03 16:22", "website": "中央通訊社", "category": "地方", "title": "房市微幅上漲  高市不動產轉趨活絡", "url": "http://www.cna.com.tw/news/aloc/201707030241-1.aspx", "content": "（中央社記者王淑芬高雄3日電）高雄市不動產有回溫跡象，市府地政局統計今年上半年相較去年同期顯示，交易件數、筆數和棟數都呈現量價雙揚的格局，成長約1到2成，地價指數較高的地區在「亞洲新灣區」一帶。 地政局資料顯示，今年上半年不動產交易共1萬9998件、2萬4895筆、建物1萬6912棟，相對去年同期是1萬6555件、2萬782筆、建物1萬4199棟。 地政局說，數字顯示已是近3年來較佳的不動產交易量，顯示高雄市的不動產是呈現微幅上揚的局面。 除了交易件數、筆數和棟數成長，地價指數也緩步上揚。地政局地價科指出，地價指數統計顯示，全市指數最高的是100.68%，地點約座落在亞洲新灣區一帶，也就是中華五路附近。 地政局說，當地實價登錄交易價（新屋）每坪約新台幣20萬到25萬元之間；北高雄的漲幅以博愛路凹子底一帶較大，平均每坪交易價約25萬元到29萬元之間。 房地產緩步回溫，不過高雄市不動產開發同業公會理事長張永義受訪表示，主要是建商讓利才能讓不動產交易呈平穩格局，他認為未來半年的房地產仍集中在首購及小坪數市場。1060703"}, {"date": "2017/07/03 16:16", "website": "中央通訊社", "category": "娛樂", "title": "愛黛兒演唱喊卡 粉絲：爛把戲噁心死了", "url": "http://www.cna.com.tw/news/amov/201707030234-1.aspx", "content": "（中央社倫敦2日綜合外電報導）英國歌手愛黛兒臨時取消全球巡演倫敦場的最後兩場演出，惹惱砸大錢買票和訂旅館的粉絲。有人罵她「不敬業」，有人則酸說：「好樣的！愛黛兒，要讓20萬人生氣不簡單喔！」 英國「每日郵報」（Daily Mail）報導，29歲的愛黛兒（Adele）昨天「心碎地」宣布，因為聲帶受損，不得不取消週末在倫敦的最後兩場演出之後，社群媒體罵聲連連。有歌迷怒罵，「她的爛把戲噁心死了」，有人則說，愛黛兒「完全不敬業」，要是知道再唱幾場會超出能力範圍，當初就不該這麼貪心宣布加演。歌迷屠恩（Chris Toon）在推特上說，這種行為很「讓人作嘔」，還懷疑自己拿不拿得回交通和旅館費。 魯姆（Alison Roome）則在「臉書」（FB）說道：「我替自己和所有粉絲難過，她的聲明讓人心碎，但如果他們（愛黛兒和不管是誰）只如預期開兩場（週五和週六），就不會發生問題了。某人的貪心造就了這種結果！！」 克勞可（Anne Crocker）則說：「她相當貪心，也被大家捧太高了。她大吼大叫唱著無聊的歌…難怪嗓子會破掉…但願她拿點錢出來做有價值的慈善工作，而且會好好地退費。」 狄克（Andrew G. Dick）則說：「完全不敬業。許多藝人表演到60、70幾歲了，但壓根兒都沒想過讓歌迷失望。」（譯者：中央社鄭詩韻）1060703"}, {"date": "2017/07/03 16:18", "website": "中央通訊社", "category": "重點新聞", "title": "涉貪污又洗錢 前消防署長黃季敏判18年", "url": "http://www.cna.com.tw/news/firstnews/201707035012-1.aspx", "content": "（中央社記者劉世怡台北3日電）前消防署長黃季敏被控在署長任內收受廠商賄賂又洗錢，台北地方法院今天依貪污收賄9罪、洗錢2罪、圖利及偽造文書等罪判他應執行18年徒刑、褫奪公權8年。可上訴。 台北地院合議庭宣判指出，黃季敏犯罪所得共計新台幣2076萬元沒收。     台北地檢署偵辦黃季敏等人涉嫌辦理消防署民國91年至95年度採購防災救難器材收受賄賂弊案，認定黃季敏在9件標案共計收受1924萬元，101年底依貪污等罪嫌起訴12人，對黃季敏求處無期徒刑。     北檢102年5月間對黃季敏案第2波偵結，認定黃季敏為廠商量身打造招標規格，前副署長陳文龍涉嫌竄改文書，再起訴9人。1060703"}, {"date": "2017/07/03 16:20", "website": "中央通訊社", "category": "生活", "title": "解答不只一條路  指考數甲選填題D有2答案", "url": "http://www.cna.com.tw/news/ahel/201707030237-1.aspx", "content": "（中央社記者許秩維台北3日電）大學指考今天下午考完，全教總認為，昨天數甲選填題D有2個答案。大考中心表示，經討論後的確有兩種可能，考生只要答出其中一種答案，都會給分。 106學年指定科目考試於7月1日至3日舉行，7月1日考物理、化學、生物，7月2日考數學乙、國文、英文、數學甲，7月3日考歷史、地理、公民與社會。 全國教師工會總聯合會表示，數甲選填題D只有1個答案欄，但經過計算，（3,1,8）和（3,9,0）這兩組答案都滿足題目需求，建議大考中心都應該給分。 大學入學考試中心副主任沈青嵩表示，根據選填D題提供的題目要求，經過討論後發現的確有兩種可能，預計今天傍晚5時公布的參考答案中，（3,1,8）和（3,9,0）這兩組答案，考生只要答任一答案都給分。 今年指考化學科第6題因為題意不清楚，可能使考生產生誤解，因此A或B選項都給分，而數甲選填D題同樣出現兩個答案。 沈青嵩表示，未來試題的用字遣詞會更小心，避免產生爭議，但以數甲的狀況來看，並非題目出錯，而是因為數學有很多方法可以得出答案，只要合乎題目要求，都算是正確，這是一種思考活潑的現象，也代表數學思考不是只有唯一一條路。1060703"}, {"date": "2017/07/03 16:02", "website": "中央通訊社", "category": "地方", "title": "魏明谷訪美國  招商推綠能關懷僑胞", "url": "http://www.cna.com.tw/news/aloc/201707030228-1.aspx", "content": "（中央社記者蕭博陽彰化縣3日電）彰化縣長魏明谷率團訪美國10天，他今天說，此行達成招商引資、推動綠能、關懷鄉親三大成果，盼將收穫化為縣政前進動力。 魏明谷說，招商引資方面，訪問微軟公司（Microsoft）、蘋果公司(Apple Inc.)、電動汽車及太陽能公司特斯拉（Tesla）、理立系統股份有限公司（Lilee Systems）、輝達（NVIDIA）等公司，並向廠商介紹彰化縣的產業優勢，盼吸引更多國際企業投資。 魏明谷表示，與美國舊金山的國際非營利組織「資源解決方案中心（Center for Resources Solutions，CRS）」合作，推動綠電認證，促使彰化成為綠電產業領導者，也是全球綠能榜樣，盼透過CRS認證，提供中部外銷企業綠能認證，使產品更具國際競爭力。 關懷鄉親方面，魏明谷說，台灣外交艱難時刻，仍有台灣僑胞在異鄉打拚，此次經海外僑胞及相關單位協助安排參訪，十分不易，也因「他鄉遇故知」，心情格外喜悅，期望透過交流開啟合作契機，甚至希望吸引在國外打拚的鄉親返國，帶不同文化視野與經驗回家鄉。 魏明谷說，當選縣長後，被賦予更多責任，讓他更珍惜現在，為了拚縣政，每天「起早趕晚」、全年無休，但樂在其中，就是為了要回饋鄉里。1060703"}, {"date": "2017/07/03 15:55", "website": "中央通訊社", "category": "生活", "title": "中正大學外籍實習生活動 盼收優秀學生", "url": "http://www.cna.com.tw/news/ahel/201707030226-1.aspx", "content": "（中央社記者黃國芳嘉義縣3日電）中正大學工學院與前瞻製造中心今天首度舉辦國際菁英營，安排41位外國實習生參觀中正各系所實驗室，藉此瞭解台灣研究特色與成果，期能招收更多優秀國際學生。 中正大學工學院表示，這是第1次擴大規模舉行國際暑期實習活動，日前至東南亞招生時，便已廣邀越南、泰國、印尼等大學生踴躍報名，收到64位大學生申請。 經審查，錄取32位成績優秀、具研究潛力大學生，包括泰國22位、越南7位、印尼3位等，其中有12位更是全額自費參加實習活動。 國際菁英營今天舉辦「實驗室巡禮活動」，另外吸引9名外籍生加入，共有41人參加，現場安排14間有意招收外籍生的中正大學實驗室，開放讓外籍生輪流實地觀摩各實驗室的設備環境、研究方向及成果。 中正大學工學院副院長賴文能說，以往實習生都固定在同一間實驗室學習，沒有機會接觸其他實驗領域，這次活動希望讓外籍生多瞭解中正大學研究能量，在實習結束後，可以就讀中正碩士班，或回國推薦其他學生來台。 賴文能表示，泰國、越南大學生在學術研究上或許不是強項，實作能力卻相當不錯，儘管一開始學習專業能力較吃力，不過，學習態度認真且有英語優勢。 賴文能指出，目前台灣很多大學國際化程度仍輸給泰國，校方舉辦國際菁英營，一方面刺激本地學生，不能死守台灣，要把全世界當市場，與外籍生交流才能體會國際化。1060703"}, {"date": "2017/07/03 16:26", "website": "中央通訊社", "category": "娛樂", "title": "安心亞代言  先詮釋25歲後女人心", "url": "http://www.cna.com.tw/news/amov/201707030243-1.aspx", "content": "（中央社記者韓婷婷台北3日電）安心亞日前素顏揪團夜跑，水亮好氣色令網友驚呆，原來已接到全新代言「白蘭氏活顏馥莓飲」並悄悄飲用數個月。 為了分享素顏卻更紅潤透亮的小心機，安心亞戲胞大爆發，拍攝「給25後女人的6個真道理」短片，情緒秒換、用6種情境詮釋女孩一定要懂的真理，在今天起陸續上映。 有人說，不能跟女人講道理，安心亞說：「才不是呢！那是因為他們不懂，道理早就在我們心中！」超有戲的她演出6支短片，分享25歲以後女人一定要懂的真道理。 只見她一會兒驚聲大叫，原來是因為看見鏡中自己亮眼的素顏感到驚呆；一會兒看到男友牽別的女生過馬路，心碎哭花了妝，卻邊哭邊背對男友偷喝「白蘭氏活顏馥莓飲」，確保自己連哭都要美美的；一會兒素顏在家叫比薩，邂逅高帥天菜外送員，也能隨即擦出曖昧火花。 「給25後女人的6個真道理」短片，包括「獨處篇」、「分手篇」、「外送篇」、「追劇篇」、「名牌篇」、「自拍篇」，即日起每週一、四晚上陸續上映。以打造免上妝、卸不掉的好氣色，隨時以最佳狀態迎接每個美麗時刻為訴求，強調由內而外保養，才能真正透出紅潤光采。 白蘭氏三得利表示，擁有素顏神器稱號、熱銷全台超過2100萬瓶的「白蘭氏活顏馥莓飲」，主要結合巴西莓、蔓越莓、黑醋栗、藍莓和野櫻莓等5種莓果精華，口感酸甜的高濃度莓果精能幫助打好美麗的基底，還能呵護女性健康；另添加葡萄子萃取物，多酚含量占90%以上，原花青素(OPC)含量占85%以上，能促進新陳代謝，趕走破壞美麗的游離因子，與身體裡的膠原蛋白同時作用，鎖住美麗不流失。1060703"}, {"date": "2017/07/03 16:45", "website": "中央通訊社", "category": "兩岸", "title": "遼寧艦南下香港  陸發布戰機起降畫面", "url": "http://www.cna.com.tw/news/acn/201707030252-1.aspx", "content": "（中央社台北3日電）與中共軍方關係密切的1個微信帳號今天公布遼寧艦編隊的一段畫面。內容顯示，中國大陸航空母艦遼寧號在駛向香港途中，艦載機不斷進行起降訓練，畫面中並出現遼寧艦及整個編隊的空拍影像。 這段畫面由新浪微博帳號「我和南海有個約會」在上午公布，全長2分37秒。而這一帳號的所有人雖自稱「軍事博主」，但往往能發布外界無法窺探的中共解放軍動態，因此被認為與共軍關係密切。 而在這段畫面公布後，中央電視台今天近中午起也陸續播出遼寧艦南下香港的相關畫面。而到下午，環球網等陸媒則發布多張照片，同樣以遼寧艦的艦載機起降訓練及編隊空拍畫面為重心。 這一微博帳號還以「獨家」形容這段畫面，指「正在南下香港的遼寧艦編隊今晨發布最新視頻」，並指編隊6月25日從青島啟航以來，由遼寧艦與飛彈驅逐艦濟南艦和銀川艦、飛彈護衛艦煙台艦組成的航艦編隊，連續晝夜航行「轉移多個海區」。 內容還提到，遼寧艦編隊連續組織「艦載機多種條件下的艦基課目訓練」，連續展開「多種作戰背景的編隊協同及指揮訓練」。 此外，解放軍報今天則報導，7月1日下午，遼寧艦編隊一抵達某海域，編隊指揮所就「發出命令」，遼寧艦「迅速進入戰鬥狀態，實戰化背景下的高強度、多波次艦載戰鬥機艦基戰術訓練拉開帷幕」。而中共海軍政委苗華則在遼寧艦上參與訓練。1060703"}, {"date": "2017/07/03 16:31", "website": "中央通訊社", "category": "國際", "title": "德巴士卡車相撞起火 31人傷17人失蹤[影]", "url": "http://www.cna.com.tw/news/aopl/201707030245-1.aspx", "content": "（中央社柏林3日綜合外電報導）德國警方表示，南部巴伐利亞邦（Bavaria）1輛觀光巴士與卡車相撞後起火，17人下落不明，據信有「數人」喪生。 法新社報導，警方發言人霍佛（Anne Hoefer）說，「無法完全排除有些乘客沒能逃出巴士的可能性，目前還不清楚17名失蹤者的下落」；霍佛還說，有31人受傷。 影片來源：每日星報 英國「每日星報」（Daily Star）報導，失蹤的17人恐怕在巴士著火時受困車內。現場影像顯示，巴士燒成焦黑。 警方發言人布蘭登斯丁（Irene Brandenstein）說，巴士上有46名乘客和兩名司機。當局正試圖釐清失蹤者的下落。 美聯社報導，警方表示，事發地點在巴伐利亞邦的明希貝格（Muenchberg）附近，若干傷者傷勢嚴重，但目前沒有進一步細節。 直升機和救護車已趕赴現場救助傷者，這起交通事故也導致A9高速公路雙向關閉。（譯者：中央社劉文瑜）1060703"}, {"date": "2017/07/03 16:37", "website": "中央通訊社", "category": "生活", "title": "大學指考結束  考生盼上好校當父親節禮物", "url": "http://www.cna.com.tw/news/ahel/201707030247-1.aspx", "content": "（中央社記者江俊亮嘉義市3日電）106學年度大學指定科目考試今天下午結束，「烤」生們正式放暑假。嘉義考區一名廖姓考生走出試場時表示，今年放榜日是8月8日，希望考上好學校，送給爸爸當父親節禮物。 指考最後一天考歷史、地理及公民與社會等3科，嘉義考區有652名考生報考，雖然是最後一天，但考生們仍繃緊神經，不敢大意，未發生任何違規事件。 負責嘉義考區試務的中正大學表示，今天共有3名考生申請補發准考證，包括第一節歷史科2人、最後一節公民與社會科1人。 嘉義考區今天開了14間社會組試場、5間跨組考生試場，歷史科報考652人，缺考55人；地理科報考625人，缺考54人；公民與社會科報考548人，缺考42人。 中正大學提醒考生，7月19日大考中心將寄發成績單，7月24至28日可上網選填志願，8月8日放榜。考生可利用這段等候期間多瞭解各大學系所特色，為選填志願作準備。1060703"}, {"date": "2017/07/03 16:48", "website": "中央通訊社", "category": "生活", "title": "試辦重機上國道 再觀察1年", "url": "http://www.cna.com.tw/news/ahel/201707030254-1.aspx", "content": "（中央社記者汪淑芬台北3日電）交通部今天邀請相關單位，研商評估開放550c.c.大型重機行駛國道議題，學者專家、重機團體共組檢核小組，透過安全、秩序、行為等指標，再觀察1年。 上千輛550c.c.以上大型重機上週集結凱道，陳情要求道路平權，爭取開放大型重機上國道。 交通部次長祁文中說，大型重機行駛高速公路屬於高速公路路權共享的公共政策議題，需考量整體用路人利益，在各界具高度共識、安全許可前提下推動。 祁文中表示，今天邀請相關機車團體、客貨運公會、警政署、各縣市政府、高速公路局、公路總局運研所等代表及家學者研商，就是要凝聚後續推動共識。 不過，高公局過去幾次民調顯示，反對比率仍高於贊成，祁文中說，重機團體優先要努力的，就是想辦法說服其他用路人。 今天會議達成共識，由高公局邀請相關專家學者、重機在內等用路人團體代表及主管機關，從安全、秩序及行為等指標做評估，定期每季檢核1次，觀察至明年6月30日，期限約1年。 實際將以已開放大型重機行駛的國3聯絡道國3甲及台64快速道路，為觀察對象，將與小型車同期資料，包括：事故件數、違規舉發案件、抽查違規行為等做比較。 祁文中說，如果大型重機在3項指標的表現，相當於小型車，再評估選擇交通量低、肇事率低、重車比率低的橫向國道試辦，若未達標，就再觀察1年，直到達標。1060703"}, {"date": "2017/07/03 16:50", "website": "中央通訊社", "category": "財經", "title": "台股基金上半年平均賺12%  投資人有感", "url": "http://www.cna.com.tw/news/afe/201707030256-1.aspx", "content": "（中央社記者田裕斌台北3日電）根據晨星(Morningstar)統計，台股基金上半年平均報酬率達12.37%，小幅超越加權指數的12.34%；其中，野村台灣運籌基金報酬率高達20.35%，表現超強。 第一金投信投資長高子敬表示，台股基金上半年績效卓著，凸顯多數經理人用心選股，透過主動式操作，為投資人創造超額報酬；除了報酬率之外，建議可觀察基金的夏普指標與標準差，夏普值越高，越有機會帶來超額報酬，標準差越低，波動風險越低。 高子敬指出，國際熱錢湧入台股，為今年指數攻破萬點大關的主要推力，外資看好台股的理由有二，一是整體經濟情勢改善，企業獲利自去年第3季進入上升周期。按過去經驗，平均維持8個季度推估，成長周期會延續到明年上半年，為支撐多頭後市的重要引擎。 其二，台股12個月的平均股息殖利率3.93%，在全球主要國家股市中，僅次於英國的4.2%，本益比只有15.7倍，則是全球次低；在「高股利率、低本益比」的誘因下，台股對外資具有非常高的吸引力，後市不宜看淡。1060703"}, {"date": "2017/07/03 16:50", "website": "中央通訊社", "category": "要聞", "title": "前瞻條例  府盼朝野捐棄成見儘速通過", "url": "http://www.cna.com.tw/news/aipl/201707030257-1.aspx", "content": "（中央社記者呂欣憓台北3日電）立法院臨時會今天處理前瞻基礎建設特別條例草案，總統府今天表示，期待這項攸關國家基礎建設更新的重要法案，能夠在朝野捐棄成見共同努力下，儘速通過。 立法院第一次臨時會今天起處理前瞻基礎建設特別條例草案，立法院民進黨團、國民黨團3日至5日連續3天甲級動員。 總統府發言人黃重諺今天表示，國家發展沒有藍綠，建設也沒有黨派，一如當前許多先進國家，政府規劃「前瞻基礎建設」的推動，是為了加速國家基礎建設的投資與更新，以因應新階段國家發展需要與整體經濟結構的升級轉型，相關規劃都是當前國家發展上的急需、地方建設的必要。 黃重諺指出，尤其近期國際上包括世界經濟論壇（WEF）和洛桑管理學院（IMD）的世界競爭力報告都清楚指出，當前台灣總體經濟發展方向正確，各項競爭力指標也正逐漸提升，唯獨國家的基礎建設相對落後，必須加快腳步更新，以維持國家整體競爭力。 黃重諺說，期待這項攸關國家基礎建設更新的重要法案，能夠在朝野捐棄成見共同努力下，儘速通過；至於相關法案在國會的議程規劃以及協商討論，尊重國會的安排。1060703"}, {"date": "2017/07/03 16:48", "website": "中央通訊社", "category": "財經", "title": "颱風假入勞基法  6成4企業贊成", "url": "http://www.cna.com.tw/news/afe/201707030255-1.aspx", "content": "（中央社記者邱柏勝台北 3日電）防災假入勞基法，勞資雙方似有共識。根據yes123求職網調查，逾 9成勞工、6成4企業贊成將「颱風假」、「豪雨假」等防災假法制化，地方政府因天災宣布放假，勞工即可休有薪假。 yes123求職網今天發布「高溫風雨上工與消暑節電調查」，調查顯示， 高達91.6%的勞工贊成將「颱風假」、「豪雨假」等防災假正式法制化，亦即納入勞基法並給予有薪休假。 出人意料的是，高達64%的企業也表態贊成防災假法制化。 yes123求職網發言人楊宗斌表示，現行所謂的「颱風假」、「豪雨假」等防災假，主要是針對公務人員，才有「停班且有薪資」的狀況，一般勞工其實並不適用。 楊宗斌說，根據「相關天然災害出勤要點」規定，雇主假如要求勞工出勤，除了當天工資照給之外，「宜」加給工資，並且提供交通工具、交通津貼，不過沒有強制力；勞工可以選擇不出勤，雇主不得要求補班、記曠職；只是雇主因勞工未到班，而要扣薪、不給薪，也不算違法。 不過調查發現，當颱風、豪雨達停班標準，地方政府宣布停班，但企業仍需要員工上班時， 有81.4%的僱主表示願意提供補休， 也有68.6%的僱主願意提供雙倍薪水，顯見當天災來襲，多數企業為鼓勵員工出門工作，仍會加給工資或給予其他福利，可能是多數僱主表態贊成防災假法制化的原因之一。 這項「高溫風雨上工與消暑節電調查」是由yes123求職網於6月14日到6月29日，以網路問卷進行抽樣，調查20歲以上且有正職工作的會員，有效問卷共1356份，信心水準為95%，誤差值為正負 2.66個百分點；至於企業部分，有效問卷共860份，信心水準為95%，誤差值為正負3.34個百分點。1060703"}, {"date": "2017/07/03 16:20", "website": "中央通訊社", "category": "生活", "title": "指考數甲選填題D 這2個答案都給分", "url": "http://www.cna.com.tw/news/ahel/201707030237-1.aspx", "content": "（中央社記者許秩維台北3日電）大學指考今天下午考完，全教總認為，昨天數甲選填題D有2個答案。大考中心表示，經討論後的確有兩種可能，考生只要答出其中一種答案，都會給分。 106學年指定科目考試於7月1日至3日舉行，7月1日考物理、化學、生物，7月2日考數學乙、國文、英文、數學甲，7月3日考歷史、地理、公民與社會。 延伸閱讀》指考化學第6題題意不清楚 答A或B都算分 延伸閱讀》106年指考各科解答與試題一覽看這裡！ 全國教師工會總聯合會表示，數甲選填題D只有1個答案欄，但經過計算，（3,1,8）和（3,9,0）這兩組答案都滿足題目需求，建議大考中心都應該給分。 大學入學考試中心副主任沈青嵩表示，根據選填D題提供的題目要求，經過討論後發現的確有兩種可能，預計今天傍晚5時公布的參考答案中，（3,1,8）和（3,9,0）這兩組答案，考生只要答任一答案都給分。     今年指考化學科第6題因為題意不清楚，可能使考生產生誤解，因此A或B選項都給分，而數甲選填D題同樣出現兩個答案。 沈青嵩表示，未來試題的用字遣詞會更小心，避免產生爭議，但以數甲的狀況來看，並非題目出錯，而是因為數學有很多方法可以得出答案，只要合乎題目要求，都算是正確，這是一種思考活潑的現象，也代表數學思考不是只有唯一一條路。1060703"}, {"date": "2017/07/03 16:43", "website": "中央通訊社", "category": "國際", "title": "文在寅青瓦台會歐巴馬  暢談訪美成果", "url": "http://www.cna.com.tw/news/aopl/201707030251-1.aspx", "content": "（中央社記者姜遠珍首爾3日專電）南韓總統文在寅今天在青瓦台會晤到訪的美國前總統歐巴馬，文在寅向歐巴馬說明日前訪問華府以及與美國總統川普會談成果，並敦促歐巴馬就鞏固發展韓美同盟不吝建言。 南韓「聯合新聞通訊社」指出，歐巴馬偕同夫人及兩個女兒訪問南韓，他今天在青瓦台與文在寅會面。 歐巴馬與文在寅兩人長約40分鐘的會談中，文在寅對歐巴馬說，「上週與美國總統川普舉行高峰會談，就進一步加強韓美同盟關係取得超乎預期的成果」，他說，「為使韓美同盟更進一步發展，盼望歐巴馬不吝建言。」 針對北韓發展核武問題，文在寅說，他這次與川普總統有共識，決定持續對北韓制裁與施壓，但也會平行展開對話，文在寅說，「現在是北韓開啟對話大門的最後機會。」 此外，歐巴馬在會中也表示，美國總統林肯曾說，沒有國民支持的話，什麼也做不了，有國民輿論做後盾，就沒有做不成的事。大多數南韓民眾都期望文在寅總統成功，而他也相信文在寅能夠符合南韓國民的期待。 歐巴馬說，目前美國內部對韓美同盟的支持已不分朝野、跨越黨派，美國國民鼎力支持南韓，旅美韓僑也力挺韓美同盟，歐巴馬相信韓美關係勢將更趨堅固。 歐巴馬曾在總統任內4度訪問南韓，他任內最後一次訪韓是在2014年4月。1060703"}, {"date": "2017/07/03 16:21", "website": "中央通訊社", "category": "國際", "title": "李光耀故居家族內鬥 李顯龍上國會說明[影]", "url": "http://www.cna.com.tw/news/aopl/201707030239-1.aspx", "content": "（中央社記者黃自強新加坡3日專電）新加坡總理李顯龍今天在國會回應父親故居爭議時強調，建國總理李光耀留下的精神遺產不僅是一棟老房子，而是新加坡和人民所維護的價值。 李顯龍今天中午以「歐思禮路38號：濫用權力的指控」（Alleged Abuse of Power on 38 Oxley Road）為題發表聲明。 李顯龍指出，妹妹李瑋玲和弟弟李顯揚的指責，主要包括處置歐思禮路38號故居選項成立的部長委員會、故居物品相關的贈與問題、太太何晶和兒子有裙帶關係，以及想利用故居鞏固政權等。 不過，他說，這些指控「完全沒有根據」，卻著實破壞新加坡聲譽，如未反駁將影響人民對政府信心。身為總理，他有責任向國會議員解釋，同時在國會裡反駁各項指控。 李顯龍指出，他無意在國會指責弟妹，這是他們之間的私事，仍會嘗試私下解決。他對事態發展感到難過，因此再次向新加坡人民致歉。 對於和弟妹之間分歧，李顯龍也說明是在2015年4月12日的宣讀遺囑儀式中，首度針對父親李光耀故居處理方式出現不同意見。 對於保留父親李光耀故居引發鞏固政權之說，新加坡聯合早報引述李顯龍的話說，自己做了13年總理職務，如果還需要這樣做實在太悲哀。新加坡人若相信真有這樣的魔法，新加坡就處在一個更令人悲哀的處境。 李顯龍認為，他們在新加坡建立起和諧、多元種族和用人唯才的社會，也就是一個公平和公正的社會，每個人都必須遵循相同的規則，「無論你是部長或普通市民，無論你是總理或建國總理的小孩，都不會凌駕於法律之上」。 另外，副總理兼國家安全統籌部長張志賢也以「歐思禮路38號：部長委員會」（Ministerial Committee on 38 Oxley Road）發表聲明強調，所有的部長都要奉行不能指示或要求公務員做出可能違背公共服務核心價值觀的行為準則，不能做出讓人覺得公共資源會被用在有利政黨政治目的行為。1060703"}, {"date": "2017/07/03 16:41", "website": "中央通訊社", "category": "地方", "title": "公民不服從入題 考生想到太陽花學運", "url": "http://www.cna.com.tw/news/aloc/201707030249-1.aspx", "content": "（中央社記者梁珮綺台北3日電）大學指考今天第3天，最後一科為「公民與社會」，考生普遍認為題目不難，八仙塵爆、媒體報導內容皆入題；也有考生說，題目有「公民不服從」，讓她想到太陽花學運。 政大附中學生紀芸認為，整份試題難度中等，單選題考較多經貿相關議題，但多半可以很快篩選出答案，算是「平易近人」，不過，多選則偏難，必須要想一下才能作答。 紀芸說，令她印象較深的是考「公民不服從」的多選題，先給一段民主國家「合法性」的論述，再詢問當合法性與正當性相牴觸時，會衍生「公民不服從」議題，要求考生選擇正確的「公民不服從」論述，讓她聯想到台灣之前的太陽花學運。 政大附中學生王廷宇說，題目不難，但接近時事，像是最後的題組多選題考八仙塵爆，一題藉此考中央與地方分權，一題考玉米粉的供需。 另有考生劉子榕、邱芷琦也說，試題難易度中等，有充裕時間寫完整份試卷，劉子榕表示，法國與台灣政治體制異同，則讓她聯想到法國之前進行的總統大選；邱芷琦說，關於希臘債務危機的題目，她要想一下。1060703"}, {"date": "2017/07/03 16:46", "website": "中央通訊社", "category": "要聞", "title": "陸媒報川習熱線談台灣  府：沒有評論必要", "url": "http://www.cna.com.tw/news/aipl/201707030253-1.aspx", "content": "（中央社記者呂欣憓台北3日電）中國大陸媒體報導大陸國家主席習近平與美國總統川普通話時提到台灣議題，總統府今天表示，這通電話重點在於北韓議題，對於大陸媒體單方面的報導，沒有評論的必要。 習近平與川普今天通電話，大陸官媒報導，習近平表示，很重視川普重申美國政府堅持奉行一中政策，希望美方切實按照一中原則和中美三個聯合公報妥善處理台灣議題。 總統府發言人黃重諺表示，就他們的了解，川普的越洋通話主要是就朝鮮半島議題與中國領導人習近平進行討論，特別是北韓的核子與彈道飛彈計畫的威脅日增，通話重點聚焦在美中兩國對於朝鮮半島非核化的再度承諾。 黃重諺說，國際媒體也報導，川普在與習近平通電話之前，也已與日本首相安倍晉三通話，雙方重申美日聯盟已準備好防衛及回應來自北韓的任何威脅或行動，並且強調美日韓在北韓議題上合作的重要性。 黃重諺說，至於中國媒體針對這項通話的所謂報導，沒有評論的必要，例如之前美國國務卿凱瑞訪問中國時，中國媒體幫凱瑞說了沒說過的話，被美國國務院澄清，這類單方面報導他不再評論。1060703"}, {"date": "2017/07/03 16:34", "website": "中央通訊社", "category": "生活", "title": "指考地理傳染病題  補教老師吵很久", "url": "http://www.cna.com.tw/news/ahel/201707030246-1.aspx", "content": "（中央社記者陳至中台北3日電）106年指考地理科第13題，以圖表呈現「某傳染病」的病例人數曲線圖，補教解題老師對於答案究竟為何，討論、爭執了許久，一度還動用表決，才能決定答案。 地理科第13題（單選），要求考生從曲線圖判斷「某傳染病」究竟是AIDS、瘧疾、登革熱或流行性感冒。 補教老師陳逸表示，圖表呈現出病媒蚊數量，與病媒蚊有關的疾病是瘧疾和登革熱，照理就是從這兩項選，但這兩種疾病很難區分，「如果答案是登革熱，為何不能選瘧疾？」 陳逸說，爭議在於「當地病媒蚊數量」究竟有沒有影響「當地的本土病例人數」，就圖表來看，本地病例人數達到高峰後，病媒蚊數量才慢慢上升；病例人數往下掉，病媒蚊數量繼續上升，兩條線還呈現「交叉」，或許可以推測，感染人數跟病媒蚊數量沒有關係，因此答案選「流行性感冒」。 陳逸認為，指考題目給的資訊不夠多，圖畫得也不夠好，在網路上找不到類似的圖表，推測可能是命題者自己創造出來的。要選出一個毫無爭議的答案，可能有些困難。 陳逸說，補教解題團隊為此題爭執了許久，有人認為該選登革熱，有人認為是流行性感冒，一度還動用表決，最後決定並列兩個答案「C或D」。他認為大考中心公布解答後，一定會有考生不滿提出申訴，到時候就看命題者要如何解釋了。1060703"}, {"date": "2017/07/03 16:39", "website": "中央通訊社", "category": "地方", "title": "金馬青少年電影課  首度移師台中開課", "url": "http://www.cna.com.tw/news/aloc/201707030248-1.aspx", "content": "（中央社記者郝雪卿台中3日電）2017第3屆金馬青少年電影課今年首度移師台中，台中市長林佳龍今天在開課記者會中說，影視產業是結合藝術與科技的極致，從年輕人就要培養，不只知其然，也要知其所以然。 「2017第3屆金馬青少年電影課」下午在台中市政府舉辦開課記者會，林佳龍、台北金馬影展執行委員會執行長聞天祥、台中市影視發展基金會執行長林盈志、導演楊雅喆、台中國際動畫影展節目總監石昌杰等人都出席見證，一起宣布金馬青少年電影課今年首度移師台中盛大開課。 林佳龍表示，這項課程首度移師台中市開課，吸引近300名學生報名，因為師資都是最好的，影視產業是結合藝術及科技的極致，涵蓋音樂、多媒體影像，不只是文化，也是一項產業，台中市近年積極打造成影視基地，到台中拍片，可以享受陽光及美食。 林佳龍指出，台中市政府在霧峰打造中台灣影視基地，還在水湳打造中台灣電影中心，而且與文化部合作，其中一部分將做為台灣漫畫博物館，為了讓影視產業在台中市能夠面面俱到，人才更不可缺，從年輕人就要培養，不只要知其然，也要知其所以然。 聞天祥指出，與台中市新聞局長卓冠廷討論了2年，今年首度將活動移師台中市舉行，這次報名的青少年從15歲到18歲之間，近300人報名，最後入選了55人，希望能更快、更準確的讓年輕人被發掘，將從9日起在台中文化創意產業園區求是書院開課。 台中市新聞局指出，這屆的課程內容從電影史、類型電影介紹到電影風格賞析，深入淺出，除了經典影片賞析與課程講授，也邀請柏林影展泰迪熊獎最佳紀錄片「日常對話」的導演黃惠偵、石昌杰等專業影人與學員近距離對談互動，分享創作及策劃影展的心路歷程。1060703"}, {"date": "2017/07/03 16:29", "website": "中央通訊社", "category": "國際", "title": "印尼代表處澄清  駐處同仁深黯印尼語", "url": "http://www.cna.com.tw/news/aopl/201707030244-1.aspx", "content": "（中央社記者周永捷雅加達3日專電）中華民國駐印尼代表處澄清，「獨立評論@天下」評論稱台灣派駐印尼外交官沒有一個會講流利的印尼話一事不符事實，代表處多位同仁深黯印尼語並持續精進。 駐印尼代表處發布聲明表示，關於近日「獨立評論@天下」網站刊登吳英傑評論稱「台灣派駐印尼的外交人員英文都很好，可是卻沒有一個會講流利的印尼話！」一事不符事實，引起僑胞關心。 代表處指出，政府對於駐外人員熟悉駐地語言及文化等訓練相當重視，近年外交部及有關部會每年均固定選派1名以上學員赴印尼接受語言訓練，結訓後並派駐於代表處或駐泗水辦事處工作。 聲明指出，目前駐印尼代表處及駐泗水辦事處已有4位以上同仁曾在印尼大學語言中心接受過一年完整的語文訓練。 此外，自政府推動新南向政策以來，代表處包括大使在內的所有同仁都依照外交部訓令，聘請老師教授印尼文；代表處迄今已有多位同仁熟諳印尼語，學習印尼語成效備受各界肯定。 代表處表示，近年代表處同仁已在許多公開場合，包括國慶晚會、青年大使訪問印尼表演晚會、技術團四十周年慶、台南三太子訪演團及外賓晉見總統等機會擔任現場同步口譯或司儀工作。 此外，代表處以印尼文投書的專文亦屢見於印尼各大平面及電子媒體，證明代表處多位同仁聽說讀寫的流利程度，均不遜於其他國家派駐印尼專業外交人員的水準。1060703"}, {"date": "2017/07/03 17:18", "website": "中央通訊社", "category": "地方", "title": "中市改善問題黑板樹  移除計畫見成效", "url": "http://www.cna.com.tw/news/aloc/201707030265-1.aspx", "content": "（中央社記者郝雪卿台中3日電）台中市不少人行道種植黑板樹，由於出現浮根破壞人行道鋪面、花期飄散異味及毛絮、枝幹脆弱易折等問題，市府建設局今天說，近2年推動移除計畫已見成效。 建設局指出，黑板樹是台中市最常見的路樹，全市約有1萬7000株，但因淺根粗大，常破壞人行道鋪面，加上又有根系阻礙排水、易受颱風折損斷枝，以及花期散發刺鼻氣味、種子毛絮四處飄散等問題，不僅嚴重影響用路安全與居住環境品質，更可能引發民眾過敏現象。 建設局表示，許多民眾經常向市府陳情，希望盡速改善，應民眾要求，推動黑板樹改善處理計畫，並編訂「台中市人行道黑板樹處理標準作業程序」，針對公園、學校周邊、道路及人行道等，影響人行與車行環境公共安全問題嚴重，或損害公共設施的黑板樹，列為優先處理對象。 移除黑板樹之後，建設局說，將依人行道寬度大小重新施作植栽帶，寬度不足2公尺者及道路路肩不設植栽帶；寬度2公尺者將設計適合的灌木或小型喬木；寬度大於2公尺者以喬木補植並設置帶狀樹穴，讓行道樹有更好的棲地空間，符合適地適樹原則，營造人行友善環境。 建設局認為，去年移除1500餘株，今年上半年移除900餘株，近兩年因行道樹申請國賠案件數遞減，顯示移除計畫已見成效；市府預計在108年底改善6000株黑板樹，並視棲地條件補植植栽，讓公共空間植栽呈現更良好的狀態。1060703"}, {"date": "2017/07/03 17:00", "website": "中央通訊社", "category": "社會", "title": "風水師之子陳屍住處  檢：心因性猝死", "url": "http://www.cna.com.tw/news/asoc/201707030259-1.aspx", "content": "（中央社記者黃旭昇新北市3日電）知名風水專家張旭初的兒子，陳屍住處多日。警方報驗，釐清死因。檢方初步相驗，法醫研判是心因性猝死，家屬對死因沒有意見。真正死亡原因將進一步釐清。 新北市三峽中華路某大樓住戶，因為一直聞到臭味，鄰居逐戶敲門確認，直到某戶，發現住戶多天沒有出門，且住處門口飄出臭味，懷疑有人在內死亡，報警處理。 警方原要找鎖匠開門，後來聯繫上住戶的緊急聯絡人，是住戶父親，國內知名的風水專家張旭初。 張旭初抵達三峽大樓現場，經開門後，與警方一起進到屋內查看，確認兒子張慶鴻陳屍床上，屋內相當凌亂，但現場並無打鬥痕跡，也無侵入狀況。死者已僵硬發黑、死亡多時。 警方初步調查，張旭初6月18日還以通訊軟體傳日本旅遊照給兒子，張慶鴻已讀未回。另外，死者臉書更新至21日凌晨，懷疑猝死時間在這段時間之後。 現場的張旭初，因喪子相當難過。警方封鎖現場，報請檢察官調查釐清死因。初步相驗為心因性猝死，研判死亡時間已超過10天，確實死因還要進一步釐清。 死者陳屍現場，斜躺在床尾，疑似剛洗完澡出來，躺在床上。張旭初受訪說，家族有心血管方面疾病，張慶鴻有可能是因突發性心臟疾病猝逝，對死因沒有意見。1060703"}, {"date": "2017/07/03 17:20", "website": "中央通訊社", "category": "社會", "title": "艙蓋板掉落  高雄港工人斷腿亡", "url": "http://www.cna.com.tw/news/asoc/201707030266-1.aspx", "content": "（中央社記者程啟峰高雄3日電）高雄港40號碼頭今天發生工安意外，一名張姓工人在貨輪船艙作業時，當場遭掉落艙蓋板壓斷腿，送醫不治。警消及高雄市勞工局勞檢處調查中。 警方說，48歲的高聯裝卸公司張姓員工下午在高雄港40號碼頭永安輪船艙作業時，艙蓋板突然掉落，當場壓斷張男左腿，經送阮綜合醫院急救仍不治。 高市阮綜合醫院指出，張男因意外導致左大腿斷肢，當場大量出血，到院前已無呼吸心跳，經急救仍無效。 事發後，警消及高市勞工局勞檢處趕到，調查事故原因。1060703"}, {"date": "2017/07/03 17:06", "website": "中央通訊社", "category": "社會", "title": "黃季敏涉貪判18年  律師：失望將提上訴", "url": "http://www.cna.com.tw/news/asoc/201707030261-1.aspx", "content": "（中央社記者劉世怡台北3日電）前消防署長黃季敏被控在署長任內，收賄又洗錢，台北地檢署2波起訴後，台北地院今天依貪污等罪判他18年徒刑、褫奪公權8年。律師張靜聆判後指出，失望、判太重，將提上訴。 台北地檢署指出，待收到判決書以後，經檢察官研議，再決定是否提起上訴。 律師張靜指出，台北地院今天判黃金的部分為無罪，但是當初檢調都以贓款買黃金為由，來操作本案，而且本院審判長在審理期間曾說，本案為檢察官的負面教材。張靜說，因為本案在偵查期間偵辦的檢察官黃珮瑜，曾要證人去咬出黃季敏（犯罪）。 台北地院合議庭宣判指出，黃季敏涉犯貪污收賄9罪、洗錢2罪、圖利2罪及偽造文書等罪判他應執行18年徒刑、褫奪公權8年，黃季敏犯罪所得共計2076萬元沒收，其他被訴無罪。 其他被告、時任副署長陳文龍被依偽造文書罪，判刑1年、緩刑2年。實踐大學副教授、多案監造承包者金力鵬被依貪污等罪，判應執行12年徒刑，褫奪公權5年，犯罪所得逾570萬元沒收。 台灣國際標準電子股份有限公司被控「建置案」及「維護案」，犯罪所得2億2804萬元及348萬元沒收。全案可上訴。1060703"}, {"date": "2017/07/03 17:12", "website": "中央通訊社", "category": "財經", "title": "燦坤調整iPhone維修價  推3小時快修", "url": "http://www.cna.com.tw/news/afe/201707030263-1.aspx", "content": "（中央社記者吳家豪台北3日電）3C通路商燦坤北區新莊蘋果授權維修中心試營運，該中心推出iPhone螢幕維修優惠價新台幣4200元起；燦坤也宣布iPhone維修價格全面調整，並提供部分3小時快修服務。 為歡慶燦坤北區蘋果授權維修中心搬新家於新莊店試營運，即日起至7月31日止，消費者親至燦坤北區蘋果授權維修中心，可享有4.7吋以下的iPhone螢幕維修費優惠價4200元，5.5吋以上的iPhone螢幕維修費優惠價4700元。 同時，秉持著提供與蘋果直營店一樣的維修服務及報價透明的理念，燦坤宣布舉凡iPhone維修比例最高的整機維修、螢幕維修及電池更換等項目調整價格外，維修價格全面調整與蘋果直營店相同，並提供部分3小時快修服務。 燦坤蘋果授權維修中心為台北、高雄各1家，優勢為全台燦坤近300家門市皆可送件維修，連離島門市皆可送件維修，且無需會員即可享維修價格優惠，更在iPhone維修期間內提供iPhone 6備用機服務。 根據燦坤蘋果授權維修中心資料顯示，iPhone送修原因不外乎是因消費者使用上常遭遇斷裂、重壓、摔落等意外人為風險而造成的手機螢幕破裂，甚至連帶整支手機故障無法使用；另外，電池長期使用導致的耗損也不可輕忽。維修最大的比例為螢幕及整機維修，再來是電池更換，此3項占所有iPhone維修3分之1。 燦坤表示，從全台iPhone收件維修的資料發現，中、南部的iPhone維修件占比近5成，可見手機維修關乎地域性、方便性及信賴感等特性。1060703"}, {"date": "2017/07/03 17:22", "website": "中央通訊社", "category": "國際", "title": "時尚再發力  女性穿著垃圾袋也迷人", "url": "http://www.cna.com.tw/news/aopl/201707030269-1.aspx", "content": "（中央社巴黎2日綜合外電報導）兩位頂級設計師今天大試身手，試著證明時尚女子即使穿著垃圾袋也動人的說法。 比利時夫妻檔組合阿瑞克斯（Filip Arickx）和芃黛佛絲（An Vandevorst）在兩人的巴黎高級定製服秀展登場時，將黑色塑膠垃圾袋和乾洗護套，搖身變為裙子和精心製作的繡花晚禮服。 法新社和南非「eNCA」有線電視台報導，高級訂製服是時尚圈最精美作品，僅少數頂尖品牌設計師才有資格在巴黎展示他們手工製作的奢華作品，部分作品花費數萬歐元。 這對合稱為「A.F. Vandevorst」的夫妻，開始挑戰龐克騎士風格美學，展出的作品包括由垃圾袋製作的頭巾。 芃黛佛絲告訴法新社，這場秀展是一曲對於用你手邊所能發現材料去穿著打扮並因此而喜悅的頌歌。 她說：「這是關乎全然的自由和創作力，是關乎一名匆忙奔波的女性...將老東西變成新物品。」 「她充分利用能找到的東西，例如垃圾袋，並在上頭好好裝飾一番。她如此充滿創造力，因此材料是什麼並不重要。」1060703"}, {"date": "2017/07/03 17:03", "website": "中央通訊社", "category": "生活", "title": "日本腦炎再添一例  高峰期別輕忽", "url": "http://www.cna.com.tw/news/ahel/201707030260-1.aspx", "content": "（中央社記者陳偉婷台北3日電）疾管署今天表示，嘉義縣出現首例日本腦炎確定個案，累計今年已有8例。現在是日本腦炎流行高峰，建議民眾一定要做好防蚊、避免因叮咬被感染。 衛生福利部疾病管制署下午公布，嘉義縣出現該縣今年首例日本腦炎確定病例，個案為54歲女性，6月25日出現身體虛弱及輕微頭痛情形但未就醫，6月27日到日本旅遊，並開始出現發燒症狀，29日返國。 6月30日個案就醫時因持續發燒且出現意識障礙收治住院，經通報檢驗於7月2日確認感染日本腦炎；目前個案病況已改善，住院治療中，相關接觸者沒有疑似症狀。 疾管署副署長莊人祥表示，這名女性可能一開始症狀輕微，才到國外去，回國才就醫，但因日本腦炎是蚊子叮咬傳染，應不至於因出國就傳染給別人。 經衛生單位調查，個案無相關疫苗接種史，潛伏期間活動史以住家及工作地為主，住家周圍有水田。 疾管署統計，國內今年截至目前共8例日本腦炎確定病例（高雄市3例，屏東縣2例，台南市、新北市及嘉義縣各1例）。西元2012至2016年確定病例數分別為32、16、18、30及23例，各縣市均曾出現確定病例，雖多為散發病例，惟各年齡層都有感染風險，民眾不能掉以輕心。 每年5至10月為台灣日本腦炎流行季，其中6至7月為流行高峰，疾管署表示，接種疫苗為最有效的預防方法，住家或活動場所鄰近豬舍、水稻田等高風險環境或自覺有感染風險的民眾，可至衛生福利部部立醫院等醫療院所自費接種疫苗。1060703"}, {"date": "2017/07/03 17:21", "website": "中央通訊社", "category": "地方", "title": "嘉大樵夫志工隊  到偏鄉推環境教育", "url": "http://www.cna.com.tw/news/aloc/201707030267-1.aspx", "content": "（中央社記者江俊亮嘉義3日電）國立嘉義大學「樵夫志工隊」為推動環境教育，今天前往地處偏鄉的黎明國小舉辦夏令營，大學生們設計有趣的環保課程，讓學童們動手做，也藉此美化校園。 嘉義大學「樵夫志工隊」今天由指導老師夏滄琪領軍，前往嘉義縣黎明國小舉辦3天的「樵見夏日好時光」夏令營，嘉大學務長陳明聰也前往為學子們加油打氣。 黎明國小校長邱廣興感謝嘉大學生們為這次夏令營所做的努力，將環保議題融入營隊課程，透過活潑有趣的教學活動，落實生活環保，相信必能扎根下一代對環境永續發展的概念。 活動總召劉宜政表示，志工隊將教導學童製作寶特瓶風車、光碟陀螺，利用廢棄物回收再造，讓學童們親自動手來美化校園，同時理解資源再利用的重要性，進而珍惜各種資源。 劉宜政指出，一連3天的夏令營，活動內容還有搗麻糬、大地遊戲、運動會等，營隊內容多元有趣， 希望藉此培養學童惜福愛物、落實環保精神。 夏滄琪表示，樵夫志工們犧牲假期，前往偏鄉舉辦環保教育營隊，除了落實樵夫志工隊「燃燒自己，照亮別人」的精神之外，也希望學童們能在生活中展現愛護地球的行動力，過一個有意義的暑假。1060703"}, {"date": "2017/07/03 17:22", "website": "中央通訊社", "category": "要聞", "title": "柯文哲提兩岸一家親  總統府引論語回應", "url": "http://www.cna.com.tw/news/aipl/201707030270-1.aspx", "content": "（中央社記者呂欣憓台北3日電）台北市長柯文哲赴上海提出兩岸一家親的說法，總統府發言人黃重諺今天引用論語表示「君子敬而無失，與人恭而有禮；四海之內，皆兄弟也。君子何患乎無兄弟也？」 柯文哲赴上海參加雙城論壇，他昨天在上海表示，「兩岸一家親」總比「一家仇」要好，如果雙方合作有利，當然要合作，如果合作不利，那就再說；而且他認為現階段互相學習、互相合作是有好處的。 總統府發言人黃重諺表示，兩岸城市間的互動，是地方交流的一部分，只要有助於增進雙方互相了解，符合對等尊嚴、不預設政治前提，這也是過去以來民進黨執政縣市行之有年的常態。 黃重諺說，台灣致力區域和平、維持兩岸穩定的政策立場明確且一致；他也要再次重申，維持兩岸間的和平穩定、確保人民福祉，是兩岸雙方共同的責任與目標，也唯有正常的兩岸交流互動，方能有利於雙方關係的良性循環。 對於柯文哲兩岸一家親的說法，黃重諺說他要引用論語中「君子敬而無失，與人恭而有禮；四海之內，皆兄弟也。君子何患乎無兄弟也？」 黃重諺說，兩岸交流，只要不預設任何政治前提，沒有不當的政治干擾，合乎對等尊嚴，就能夠正面助益兩岸的相互理解與認識，更促進雙方在各領域進一步有意義的發展及合作。1060703"}, {"date": "2017/07/03 16:48", "website": "中央通訊社", "category": "重點新聞", "title": "試辦重機上國道 交通部：再觀察1年", "url": "http://www.cna.com.tw/news/firstnews/201707030254-1.aspx", "content": "（中央社記者汪淑芬台北3日電）交通部今天邀請相關單位，研商評估開放550c.c.大型重機行駛國道議題，學者專家、重機團體共組檢核小組，透過安全、秩序、行為等指標，再觀察1年。 上千輛550c.c.以上大型重機上週集結凱道，陳情要求道路平權，爭取開放大型重機上國道。 延伸閱讀》重機爭權益 警方：上國道易造成反感 延伸閱讀》重機騎上國道爭取路權 警方逐一拖吊 交通部次長祁文中說，大型重機行駛高速公路屬於高速公路路權共享的公共政策議題，需考量整體用路人利益，在各界具高度共識、安全許可前提下推動。 祁文中表示，今天邀請相關機車團體、客貨運公會、警政署、各縣市政府、高速公路局、公路總局運研所等代表及家學者研商，就是要凝聚後續推動共識。 不過，高公局過去幾次民調顯示，反對比率仍高於贊成，祁文中說，重機團體優先要努力的，就是想辦法說服其他用路人。 今天會議達成共識，由高公局邀請相關專家學者、重機在內等用路人團體代表及主管機關，從安全、秩序及行為等指標做評估，定期每季檢核1次，觀察至明年6月30日，期限約1年。 實際將以已開放大型重機行駛的國3聯絡道國3甲及台64快速道路，為觀察對象，將與小型車同期資料，包括：事故件數、違規舉發案件、抽查違規行為等做比較。 祁文中說，如果大型重機在3項指標的表現，相當於小型車，再評估選擇交通量低、肇事率低、重車比率低的橫向國道試辦，若未達標，就再觀察1年，直到達標。1060703 ※你可能還想看： 重機團體心聲 不能因少數違規就禁國道路權 爭取上國道 交通部：重機肇事率近兩年攀升"}, {"date": "2017/07/03 17:00", "website": "中央通訊社", "category": "地方", "title": "台北自來水事業處招考 月薪41k", "url": "http://www.cna.com.tw/news/aloc/201707030258-1.aspx", "content": "（中央社記者朱則瑋台北3日電）畢業即是找工作的開始。台北自來水事業處目前擴大招募機電工程工程員、技術士，其中新進一級工程員起薪達新台幣4萬1245元，即日起開放網路報名。 北水處預計招募機電工程一級工程員正取8名與備取12名，起薪4萬1245元（試用期6個月、試用期間月薪約3萬3595元）；機電工程技術士正取37名及備取55名，起薪2萬8795元（試用期40天）。 北水處表示，除基本月薪外，每年還有績效獎金、考核獎金與其他公營事業保有的相關福利，待遇極佳，報名日期從今天早上9時至13日下午6時止，一律採網路報名，預計8月5日上午筆試、9月2日口試，相關招考資訊及甄試簡章，可上北水處官網首頁「最新消息區」查詢。1060703"}, {"date": "2017/07/03 17:09", "website": "中央通訊社", "category": "國際", "title": "東京議會選舉自民黨輸慘  安倍挨批傲慢", "url": "http://www.cna.com.tw/news/aopl/201707030262-1.aspx", "content": "（中央社東京3日綜合外電報導）日本首相安倍晉三領軍的自由民主黨在東京都議會地方選舉中遭遇空前挫敗，他今天語帶愧意誓言要贏回大眾支持，媒體則認為此次敗選要歸因於安倍的傲慢氣燄。 法新社報導，媒體將自民黨敗選歸因於安倍漸形傲慢，分析家則表示，這次大選可能會影響安倍是否繼續掌權。 自民黨在昨天的投票中輸掉逾半席次，而東京都議會選舉往往被視為全國政治態度的風向球。此次選舉適值安倍因為遭受一連串挫折和醜聞打擊而人氣直落。 電視台主播出身的小池百合子去年以壓倒性選票當選東京都知事後，這次率新成立的政黨「都民第一會」乘勝追擊，拿下127席中的49席，在昨天的選舉中成為東京都議會的最大勢力。 自民黨的席次則從57席大砍到23席，創下新低，威信受損的安倍今天早晨對記者說：「我們必須認真看待（選舉結果），當作對我們自民黨嚴厲的批評。」 他說：「我決心重新整頓自民黨，團結合作，透過實現政績的方式，重新贏回大眾信任。」 62歲的安倍2012年底當選首相，背負振興日本這個世界第3大經濟體的重責大任。 但他最近卻涉嫌用人唯親，在1宗商業交易裡偏袒友人遭到外界砲轟；安倍對這項指控予以否認。 幾個月前傳出1名受爭議的校長以低價購得國有地，並讓安倍妻子安倍昭惠掛名榮譽校長，安倍後來被迫出面否認和這名校長有任何瓜葛。 安倍的其他難題還包括政府透過國會草率通過敏感的立法，讓人觀感不佳，以及他的內閣成員屢屢失言惹議。 東京都議會選舉前夕，安倍旗下充滿爭議的防衛大臣稻田朋美，以防衛省和自衛隊之名，呼籲東京選民在選舉中支持自民黨。 稻田的發言引發外界廣泛譴責，強烈的抗議聲浪迫使稻田必須收回這番言論。（譯者：中央社李佩珊）1060703"}, {"date": "2017/07/03 17:13", "website": "中央通訊社", "category": "社會", "title": "斗六公家垃圾停收意外收穫  促進減量", "url": "http://www.cna.com.tw/news/asoc/201707030264-1.aspx", "content": "（中央社記者葉子綱雲林縣3日電）雲林垃圾危機潛藏，斗六市公所開鍘從6月29日起停收公家機關垃圾，雲林縣環保局緊急調度清運，經破袋檢查發現，分類落實，意外收穫是促進減量每日至少4公噸。 雲林縣治所在地的斗六，尚未規劃垃圾焚化底渣暫置地點，垃圾轉運站堆積8000公噸垃圾無法載出焚化，市公所、市民代表會及里長聯合聲明，請雲林縣政府及環保署出面協助，並宣布從6月29日起停收公家機關垃圾，優先清運家戶垃圾。 雲林縣環保局緊急調度運轉車協助，每週一、二、四、五分成2路清運，7月1日、2日週六日休假，今天進入第三天，環保局意外發現新收穫。 雲林縣環保局長林長造指出，原先估計斗六市區47家公家機關垃圾約6公噸至8公噸，但是三天下來收取量僅1.8公噸，與預期相差很遠，連清潔隊員都嚇一跳，直呼「真的很少」。 林長造表示，環保局破袋檢查，發現公家機關垃圾分類得非常徹底，一張罰單也沒開出，算是意外收穫，印證垃圾落實分類、減量確實可以做得到，將加強宣導家戶效法與破袋檢查，督促家戶垃圾也貫徹分類及減量。1060703"}, {"date": "2017/07/03 17:21", "website": "中央通訊社", "category": "生活", "title": "搶救急診室 屏東多家醫院臉書聲援", "url": "http://www.cna.com.tw/news/ahel/201707030268-1.aspx", "content": "（中央社記者郭芷瑄屏東縣3日電）因林口長庚急診室風波而成立的臉書「搶救急診室」，屏東有多家醫院聲援，聲援之一的屏基急診室主任陳志文說，台灣急診室制度能上軌道，前長庚急診部主任陳日昌功不可沒。 「搶救急診室」臉書專頁成立後，全台各地不少醫院急診室醫護人員紛紛上傳照片聲援，屏東縣到今天下午有衛福部立屏東醫院、屏基督教醫院、恆春南門醫院及高榮屏東分院聲援。 屏東基督教醫院急診部主任陳志文說明屏基急診室站出來聲援的原因，他表示，台灣各醫院急診室從以前的亂無章法、沒有制度，進步到今天有完善的急診室專科醫師制度及轉診制度，林口長庚前急診部主任陳日昌功不可沒。 陳志文說，陳日昌全心投注在緊急醫療，林口長庚醫院急診室在陳日昌等前輩的努力下，在國內一直居於龍頭地位，也帶領著國內急診室逐漸步上軌道。 屏東醫院副院長王森稔表示，媒體報導林口長庚醫院是因為成本效益考量要縮編急診室，站在部立醫院的立場，急診室是病人急性期救命的窗口，不會以成本為考量。 再者，王森稔說，目前台灣的醫療環境不佳，醫界內「5大皆空」，內科、外科、婦科、兒科及急重症科因醫療糾紛多及健保給付等問題，醫學院畢業的學生多不願意投入，在醫療環境如此差的情況下，更應該要尊重急診專業。1060703"}, {"date": "2017/07/03 17:25", "website": "中央通訊社", "category": "財經", "title": "央行推主題鈔券特展 領略壯麗山水之美", "url": "http://www.cna.com.tw/news/afe/201707030273-1.aspx", "content": "（中央社記者邱柏勝台北3日電）中央銀行旗下網站「券幣數位博物館」今起推出「山川壯麗的大自然」線上主題特展，分為「巍峨高山」、「磅礴瀑布」及「浩湯河湖」 3單元，民眾可觀賞各國鈔券設計風格與特色。 央行發行局長施遵驊表示，為充實央行券幣數位博物館內容，並增加其趣味性、知識性與教育性，今天起在該網站「虛擬展覽館」項下，推出「山川壯麗的大自然」線上主題特展，挑選以大自然風光為主題的各國鈔券，區分為「巍峨高山」、「磅礴瀑布」及「浩湯河湖」等3單元。 1、巍峨高山：包括世界最高的喜馬拉雅山脈，有「歐洲之巔」美名的少女峰，以及有「非洲屋脊」與「赤道雪峰」之稱的吉力馬札羅山等。 2、磅礴瀑布：包括南美洲有「天使瀑布」之稱的安赫爾瀑布，名列世界三大瀑布的南美洲伊瓜蘇瀑布和非洲維多利亞瀑布等。 3、浩湯河湖：包括世界流量與流域最大的亞馬遜河，以及世界最高、南美洲最大淡水湖之的的喀喀湖等。 施遵驊強調，此次展出鈔券，皆已獲得發行國央行書面承諾，同意使用台灣央行使用，歡迎民眾上網觀賞。本次共展出53張鈔券，民眾可隨時於網站線上觀賞世界各國鈔券的設計風格與特色；並經由主題介紹，共享壯麗山河之美，因而興起珍愛並保護大自然的意識。1060703"}, {"date": "2017/07/03 17:42", "website": "中央通訊社", "category": "生活", "title": "華語教學推動有成 美南華語教師來台取經", "url": "http://www.cna.com.tw/news/ahel/201707030295-1.aspx", "content": "（中央社記者許秩維台北3日電）實踐大學和駐休士頓台北經濟文化辦事處教育組合作，邀請17位美南地區華語教師來台研習，希望協助教師針對美國華語學習者，發展適地適性的教材與教法。 實踐大學國際事務處華語中心今年首次與駐休士頓台北經濟文化辦事處教育組合作，舉辦美南地區華語教師赴台研習團活動，邀請17位華語教師來台參加兩週的研習交流和文化參觀課程。 雖然成立僅5年，但實踐大學國際事務處華語中心已具備開設日夜間常態班，並配合教育部擴大招收海外學生來台研習華語政策，這次研習課程也規劃豐富的內容，融合科技與文化，包含華語教學設計、雲端融入華語教室、桌遊學華語等。 實踐大學華語中心表示，這次活動除了提供教師研習華語文教學專業知識與教學技巧，也通過雙方人員交流，瞭解台灣與美國華語文教學現況，希望針對美國華語學習者，發展適地適性的教材與教法，更希望華語教師結業後返美深耕，擴增美南地區華語教師和學生來台研習交流或留學人數。 實踐大學校長陳振貴除了親自歡迎美南地區教育研習團教師，也感謝各位教師在美國繼續推動中華文化與華語教學，為我國文化傳承和正統華語的推廣，更期待未來在台美教育和文化交流能延續。1060703"}, {"date": "2017/07/03 17:41", "website": "中央通訊社", "category": "國際", "title": "訪俄  習近平指北京莫斯科都反部署薩德", "url": "http://www.cna.com.tw/news/aopl/201707030294-1.aspx", "content": "（中央社北京3日綜合外電報導）中國大陸國家主席習近平今天啟程展開對俄羅斯的訪問。他強調，美國在南韓部署反飛彈系統對北京和莫斯科利益構成的嚴重威脅。 路透社報導，中國大陸不斷表達對美國「終端高空防衛系統」（Thermal High Altitude Area Defense）（又稱薩德反導系統）的反對立場，並呼籲停止部署以及移除已部署的飛彈系統。 北京當局表示，薩德反導系統強大的雷達，偵測範圍能深入中國大陸領土，危害中國國家安全和地區的平衡，但對遏止北韓持續並大力發展的核武和飛彈發射卻無所作為。 大陸官媒新華社引述習近平的談話報導：「美國在韓國部署的先進反飛彈系統嚴重危害了中國、俄羅斯和本地區其他國家的戰略利益。」 美國和南韓表示，部署薩德僅是為了防禦北韓侵犯南韓。 習近平接受俄國媒體專訪時說，中俄兩國之間在此議題上保持了密切溝通和協調，並抱持極為相近的看法。 新華社引述習近平的說法表示：「北京和莫斯科反對部署薩德的立場堅定不移，並且強烈建議有關國家停止並取消部署。」 據新華社，習近平表示，不論是聯手或各自行動，中俄將採取「必要步驟」保護兩國國家利益。1060703"}, {"date": "2017/07/03 17:44", "website": "中央通訊社", "category": "地方", "title": "圓仔可望升格當姊  7月中見真章", "url": "http://www.cna.com.tw/news/aloc/201707030297-1.aspx", "content": "（中央社記者梁珮綺台北3日電）大貓熊「圓仔」終於要當姊姊了？「圓圓」最近活動量降低、並開始會舔舐會陰、築巢，疑似出現懷孕徵兆，動物園表示，因「圓圓」不接受超音波，7月中才能確定。 「圓圓」最近食慾不振、活力降低，動物園也開始密切觀察各項指標，包括糞便、孕酮量等，同時注意「圓圓」的行為，動物園表示，「圓圓」最近活動量降低，並開始有舔舐會陰、築巢等行為，但也可能是「假孕」。 不過，大貓熊受精卵有延遲著床現象，懷孕期不容易計算，人工圈養的大貓熊懷孕期最短是72天，最長可達到324天，動物園表示，7月中旬才能確定「圓圓」有無懷孕，若「圓圓」屆時恢復活動力，就代表沒有受孕，持續觀察。 動物園也坦言，大貓熊要延續後代有3難，發情難、受精後也可能流掉、育幼難，若環境不安定，「圓圓」也可能將胚胎吸收，所以動物園的工作人員全都「備戰」，注意環境控制。 已經要滿4歲的「圓仔」在民國102年出生，因「圓圓」沒有經驗，不小心壓到，導致「圓仔」左腿內側受傷，動物園啟動人工哺育1個月，才讓母女倆會面。1060703"}, {"date": "2017/07/03 17:31", "website": "中央通訊社", "category": "地方", "title": "景觀升級 新竹海山漁港觀海平台將啟用", "url": "http://www.cna.com.tw/news/aloc/201707030276-1.aspx", "content": "（中央社記者魯鋼駿新竹市3日電）新竹市投入經費針對海山漁港進行地景改善工程，新竹市長林智堅表示，多數設施已進入最後階段，預計7月底啟用，將成為漁民實用的設施，也提供民眾舒適休憩空間。 林智堅說，海山漁港具備漁業與遊憩多功能，不僅是漁民出海作業據點，沿岸蚵田分布，潮間帶生態、無敵海景和美麗夕陽，更成為年輕人談戀愛、親子出遊的休閒勝地。 林智堅指出，過去長期缺乏經費維管，海山漁港的觀海平台老舊木板不敵潮汐海風經常損壞，北側堤防地基更有掏空、道路沉陷情形，嚴重影響漁業功能與遊憩安全，於是投入經費進行地景改善工程。 林智堅說，工程全面進行堤上道路修繕及環境改善，以耐衝擊的預鑄板取代老舊木板，更堅固、安全，並設置「繫船柱」供漁民使用，提升海堤整體景觀與安全度，為漁民及遊客打造一條安全的漁業觀光道路。 竹市府產業發展處表示，海山漁港工程預計7月底完工，透過17公里自行車道與香山濕地串聯，使新竹市濱海觀光資源更豐富完整，而漁港旁的潮間帶，可欣賞漲潮、退潮時的不同風情，以及漁船進出港與夕陽等絕美海景。1060703"}, {"date": "2017/07/03 17:49", "website": "中央通訊社", "category": "兩岸", "title": "香港上海股市收盤小漲", "url": "http://www.cna.com.tw/news/acn/201707030298-1.aspx", "content": "（中央社香港3日綜合外電報導）在中國製造業活動數據出乎預期成長的利多激勵下，香港和上海股市今天收盤小漲，盤中在紅盤以上上下振盪。 香港恆生指數漲0.08%，或19.59點，收在25784.17點。 上海證券交易所綜合股價指數上揚0.11%，或3.48點，以3195.91點作收；深圳綜合指數上漲0.40%，或7.51點，收在1905.20點。1060703"}, {"date": "2017/07/03 17:52", "website": "中央通訊社", "category": "財經", "title": "菜價高漲惹怨 林聰賢緊盯拍賣價格", "url": "http://www.cna.com.tw/news/afe/201707030301-1.aspx", "content": "（中央社記者陳政偉台北 3日電）颱風旺季來臨，蔬果價格高漲民怨四起，農委會主委林聰賢今天親上火線談菜價，不僅自己隨時緊盯手機上的蔬果拍賣價格外，也建議民眾因應極端氣候改變消費習慣，還幫忙促銷盛產的香蕉、芒果當季水果。 中央氣象局觀測昨天形成的今年第 3號颱風南瑪都，今天清晨離台灣最近時， 仍有200多公里，對台灣無威脅，但每當天氣驟變，民眾最關注蔬菜價格變動，農業委員會主任委員林聰賢今天參加網路直播節目，一次談清楚。 他表示，根據統計，全台每天蔬果需求約一萬公噸左右，其中有45%是經由北農等拍賣市場，有55%則是透過超市供應。 林聰賢說，台灣多數都是「看天田」，若遇到氣候因素，採收少，蔬菜到貨量減，仍需要靠進口蔬菜補充。以高麗菜為例，夏天復耕要70天，冬天更要2個月。如果大家一定要吃到高麗菜，就必須從國外進口，但至少需要兩個禮拜以上。 林聰賢表示，農委會對菜價波動有整體穩定機制，且政府的公平會、消保處、農委會也會監控市場機制的運作，「有沒有故意去哄抬或壟斷」。 他說，菜價平均35元的監控價格不叫「天花板」，而是價格點到時，農委會「主動」關心，是不是農民真的來不及生產，但政府不是用干預的手段，而是用「調節」手段去找到民生和農民利潤的「平衡點」。 林聰賢表示，蔬果價格攸關民生，因此上任後自己隨時緊盯手機上的蔬果拍賣價格變化，主要產區一有變化也會馬上到地方巡訪，建議民眾如碰到颱風豪雨，葉菜類復耕來不及，可以先吃倉儲的根莖類蔬菜。 另外，為解決產銷制度有讓人「上下其手」的空間，林聰賢表示，「蔬果產銷資訊整合查詢平台」上線後，會增加資訊透明及公開度，未來農業也會與大數據接軌，年底前能建構更完整的「農業雲」。1060703"}, {"date": "2017/07/03 17:43", "website": "中央通訊社", "category": "生活", "title": "指考公民圖表跨冊考題增  均標有望提升3分", "url": "http://www.cna.com.tw/news/ahel/201707030296-1.aspx", "content": "（中央社記者許秩維台北3日電）指考今天最後一節考公民，高中老師指出，今年圖表題和跨冊跨章節考題增加，要考生用所學知識去思考判斷和分析，整體比去年簡單一些，預估均標可提升3分。 106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，今天第3天考歷史、地理、公民與社會。 台北市高中公民社會科教師群表示，今年雖有時事題，但比較近期的只有美國總統川普上任首次出訪，其他如抗議民眾認為警方執法過當、遊樂園出借場地卻發生粉塵爆炸等，都已經是前幾年的時事。 試題特色部分，公民社會科教師群指出，圖表題有9題，比去年題數更多，每個圖表都需要細心思考，例如24、25題的表格必須對照父親和子女分屬的階級地位，考生得逐項分析且觀念清楚才能作答，另外考到個人名目所得的圖表，如果考生沒有記通貨膨脹率的公式，可能會選不出答案。 公民社會科教師群指出，今年有10個題組題（共20題），且很多是跨冊跨領域，顯示命題老師綜合課程內容去命題的用心，未來十二年國教新課綱重視素養導向，這也是公民科長久以來的命題趨勢，要考生利用所學知識去思考判斷和分析；今年整體試題中間偏難，很多題目要花時間思考，但比去年簡單一些，預估均標可提升3分。1060703"}, {"date": "2017/07/03 17:23", "website": "中央通訊社", "category": "財經", "title": "全台供電進入橘燈時期 下週最嚴峻", "url": "http://www.cna.com.tw/news/afe/201707030271-1.aspx", "content": "（中央社記者黃麗芸台北3日電）台北今天高溫再飆攝氏35度，台電表示，台中電廠機組爐管破裂但已修復併聯，全台今天最高尖峰負載用電為下午1時39分的3500.2萬瓩，備轉容量率5.27%，下週供電最嚴峻。 中央氣象局今天下午發布19個縣市大雨特報，不過全台中午高溫仍高達35度，台北和板橋最高溫分別為35度和35.5度，包括嘉義、台中和台東也都超過34度。 台電電力調度處副中央調度監鄭有財受訪表示，今天最高尖峰負載用電出現在下午1時39分的3500.2萬瓩，為今年用電第5高紀錄，備轉容量率5.27%、備轉容量184.5萬瓩，為供電警戒橘燈。 雖然台中電廠8號機於6月30日發生爐管破裂解聯檢修，今天凌晨修復、下午恢復併聯供電。鄭有財說，台中電廠8號機目前仍持續升載中，供電狀況仍持穩。 展望近一週電力供需預測，鄭有財認為，備轉容量率約在5.78%至10.17%區間，最低狀況是處在供電警戒橘燈上限和供電吃緊黃燈下限，若本週持續有午後雷陣雨，供電狀況可望較舒緩。 鄭有財指出，依據歷史用電紀錄來看，去年7月底用電量創新高紀錄，隨著氣溫逐漸增高，下週供電可能相對較緊澀，但仍須視實際天氣狀況而定，7月中後將有大潭電廠7號機兩座機組加入，有助供電量。 依台電資料顯示，截至今天統計為止，2017年用電量排名分別為6月28日的3530萬瓩居冠、6月29日的3523.4萬瓩居次，其後依序為6月26日的3513.9萬瓩、6月27日的3512.3萬瓩、7月3日的3500.2萬瓩。 另外，台灣歷年前10高用電量排名，則分別為2016年7月28日的3619.9萬瓩、2016年7月29日的3598.7萬瓩、2016年7月27日的3582.1萬瓩、2016年8月10日的3563.3萬瓩、2016年7月6日的3556.0萬瓩、2016年8月4日的3555.7萬瓩、2016年8月9日的3544.2萬瓩、2015年7月2日的3538.5萬瓩、2016年8月5日的3536.2萬瓩、2016年7月26日的3532.6萬瓩。 值得注意的是，歷史前10高紀錄中，多達9名都是去年所寫下的。1060703"}, {"date": "2017/07/03 17:23", "website": "中央通訊社", "category": "生活", "title": "嘉義日本腦炎首例  衛生局籲注意居家環境", "url": "http://www.cna.com.tw/news/ahel/201707030272-1.aspx", "content": "（中央社記者黃國芳嘉義縣3日電）嘉義縣出現今年首例日本腦炎確診病例，個案為54歲婦人，曾前往日本旅遊，於昨天確診為日本腦炎，衛生局呼籲民眾注意居家環境，避免病媒蚊造成病情。 嘉義縣衛生局今天表示，個案出國前即感到身體不適但未就醫，6月27日出國至日本旅遊，即開始出現發燒症狀，隨即返國就醫，因出現發燒、意識障礙等現象立即收治住院及採檢通報，於昨天確診為日本腦炎。 衛生局已針對個案疑似感染地點周圍環境進行病媒蚊調查，以及掛燈誘捕病媒蚊等防治工作，同時加強相關人員衛教宣導，還有周邊地區（高風險地區）適齡幼兒及成人疫苗催種工作，嚴防疫情蔓延擴散。 衛生局長許家禎指出，台灣地區日本腦炎流行季節主要集中每年5至10月，傳染媒介為三斑家蚊、環紋家蚊及白頭家蚊等病媒蚊，喜歡孳生於水田、灌溉溝渠、池塘、草地積水、大型容器等，吸血高峰期為黃昏與黎明時分。 許家禎表示，日本腦炎大部分為無症狀感染，少數人會有發燒、頭痛或嘔吐等腦膜炎症狀，有些人則伴隨意識改變、抽搐、肢體麻痺或性格異常等症狀，嚴重可能導致精神、神經性後遺症或死亡。 衛生局說，疫苗接種是預防日本腦炎最有效方法，如家中有尚未完成日本腦炎疫苗接種適齡幼兒，父母應儘速帶往轄區衛生所或指定醫療機構完成接種。1060703"}, {"date": "2017/07/03 17:51", "website": "中央通訊社", "category": "生活", "title": "高公局：大型重機不良駕駛遠高其他車種", "url": "http://www.cna.com.tw/news/ahel/201707030299-1.aspx", "content": "（中央社記者汪淑芬台北3日電）交通部已決定再觀察1年，再決定是否試辦550c.c.以上大型重機上國道。根據高公局去年底及今年初的觀察，大型重機不良駕駛行為發生率，遠高於其他車種。 目前重機已可行駛快速道路，國道部分，只有屬於連絡道的國3甲可以行駛，且距離是5公里，重機團體上週發動上千輛重機集結凱道，要求道路平權。 高速公路局說，近幾年每年都檢討開放大型重機上國道，但民調結果，多數用路人及地方政府仍較擔心安全問題。 高公局也在去年12月10日及今年2月11日，分別在上午7至8時及中午12時至下午1時兩個時段，在國3甲觀察大型重機駕駛行為。 高公局今天公布觀察結果，去年12月10日上午7至8時，小型車有8509輛，違規480輛，違規率5.64%；大型車350輛，規件數13輛，違規率3.71%；聯結車48輛，都未違規；大型重機91輛，違規14輛，違規率15.38%。 今年2月11日，小型車5475輛，違規件數529輛，違規率9.66%；大型車123輛，違規4件，違規率3.25%；聯結車24輛，都未違規；大型重機34輛，違規8輛，違規率23.53%。 高公局分析，觀察到大型重機主要違規樣態，包括未保持安全車距、未依規定變換車道。 高公局另調閱2月11日上午7時至晚上7時，國3甲雙向的影片，共有278輛大型重機，發現106輛未依規定變換車道或未保持安全距離，其中未塞車時段83件，車多時段23件。1060703"}, {"date": "2017/07/03 17:38", "website": "中央通訊社", "category": "體育", "title": "瓊斯盃女子組開打  中華隊藉此備戰亞洲盃", "url": "http://www.cna.com.tw/news/aspt/201707030293-1.aspx", "content": "（中央社記者李晉緯台北3日電）瓊斯盃籃賽女子組賽程5日將於彰化展開，中華隊為備戰亞洲盃全力出擊，尤其要把握對亞洲盃同組對手紐西蘭的每次對抗機會。 第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽，女子組的賽事5日起將在彰化縣立體育館進行，本次賽事共有印度、日本、韓國、紐西蘭，和地主中華藍、中華白，共6隊參賽。 緊接著在瓊斯盃之後，亞洲盃女籃賽23日將在印度開打，對此，中華隊總教練鄭慧芸說，很感謝中華民國籃球協會把在亞洲盃和中華隊同組的紐西蘭找來打瓊斯盃，讓中華隊能提前透過對戰，備戰亞洲盃。 這次亞洲盃女籃賽，首將澳洲、紐西蘭納入，中華隊和紐西蘭、中國大陸、北韓同組，對此鄭慧芸提到，「能避開日本、南韓等強隊，專心對付紐西蘭，籤運其實已經算不錯了」，但她也坦言，「壓力還是很大」。 提到將出征亞錦賽的心情，鄭慧芸表示，她其實很肯定現在這批球員，雖然年輕但這一年來進步很多，希望未來仍有機會讓她們出國移訓、比賽，增加實戰經驗，讓球員能持續成長，或許再找到適當的大個子球員歸化，大家是很有機會在2019打出成績，進軍2020年東京奧運的。 談到中華隊目前最欠缺的大個子球員，讓人不禁想起之前引起一陣旋風的包喜樂，對此鄭慧芸說，她有持續和包喜樂聯繫，包喜樂本人的意願很強，但因為仍在澳洲打聯賽，這次沒辦法回來打瓊斯盃，瓊斯盃過後，包喜樂會參與中華隊訓練，屆時籃協、教練團等會再評估，若各方面條件適宜，包喜樂也有機會代表中華隊打亞洲盃。1060703"}, {"date": "2017/07/03 17:28", "website": "中央通訊社", "category": "生活", "title": "興大獸醫學院超酷  到蒙古幫駱駝氂牛看診", "url": "http://www.cna.com.tw/news/ahel/201707030274-1.aspx", "content": "（中央社記者趙麗妍台中3日電）中興大學獸醫學院與蒙古國立生命科學大學獸醫學院簽署學術交流暨交換學生協議，2校將在研究與教學領域交流合作，台灣學生有機會至蒙古出診駱駝與氂牛。 中興大學表示，日前與蒙古國立生命科學大學獸醫學院（School of Veterinary Medicine，Mongolian State University of Life Sciences）簽署學術交流暨交換學生協議，這也是國內大學首次與蒙古在獸醫領域的正式學術合作。 兩項合作協議由興大獸醫學院院長周濟眾與蒙古國立生命科學大學獸醫學院院長代表簽約，周濟眾也代表興大校長薛富盛轉贈禮物並予致意。 中興大學指出，蒙古為傳統的畜牧業國家，主要養殖駱駝、馬、牛、山羊和綿羊。蒙古國立生科大學是當地在農牧業教育及科研領域的最高學府，以農立校，並以獸醫科系為最強項。 蒙古國立生科大學於會中期待未來興大能協助該校建立獸醫領域的專業實驗室，並支援師生協同至草原進行臨床外科教學，興大獸醫學系也將邀請蒙古專家來台客座教學，雙方同時希望基於此一合意，未來更能透過蒙藏委員會的支持，擴大兩邊的實質交流。 中興大學指出，未來兩校將在研究與教學領域交流合作，每年各提供2到4個學生名額進行短期交換，台灣學生有機會至蒙古出診駱駝與氂牛。1060703"}, {"date": "2017/07/03 17:36", "website": "中央通訊社", "category": "社會", "title": "暑期警政廉能體驗  小柯南育樂營吸引熱潮", "url": "http://www.cna.com.tw/news/asoc/201707030279-1.aspx", "content": "（中央社記者葉子綱雲林縣3日電）暑假到，雲林縣警察局和雲林地檢署舉辦警政廉能體驗，推出「曠世小柯南」活動，採指紋、血跡、製作指紋卡等，還有射擊育樂營，吸引小朋友參加熱潮。 警政廉能體驗活動今天起2天在雲林縣警局舉行，課程有靜態宣導，動態簡易防身術、犯罪現場模擬採證的採指紋、血跡、製作指紋卡等，小朋友充滿驚奇與好奇。 雲林縣警局表示，透過課程讓小朋友瞭解警察工作、政風內容，全面引導體驗警察及廉政工作內涵，從小植入廉能觀念，更在體驗活動中，引導培養觀察力及分析力。 除了縣警局的現場，在斗六棒球場由斗六警察分局舉辦的「射擊（空氣手、步槍）育樂營及青少年關懷」活動，同樣吸引參加熱潮，也深入認識反拉K、反詐騙、反竊盜、反暴力、反霸凌及婦幼安全的重要性，體驗不一樣的暑假。1060703"}, {"date": "2017/07/03 17:28", "website": "中央通訊社", "category": "財經", "title": "iPhone新機搭載AMOLED面板 中韓搶擴產", "url": "http://www.cna.com.tw/news/afe/201707030275-1.aspx", "content": "（中央社記者潘智義台北 3日電）蘋果2017下半年將推出新一代iPhone，確定搭載三星AMOLED面板，引爆各品牌與面板廠競逐投資AMOLED的熱潮，造成中國大陸、韓面板廠搶著擴充產能。 TrendForce旗下研調機構WitsView評估，三星主導，蘋果採用AMOLED面板後引爆市場需求，三星從2015年起開始積極外賣AMOLED，消化產能，擴大其市場影響力。2017年正值iPhone問世10週年，蘋果勢必想透過大幅改款提振銷售，促使三星正式進入iPhone面板供應鏈。 WitsView研究協理范博毓指出，蘋果的策略動見觀瞻，不只其他手機品牌加速布局AMOLED技術，面板廠也開始進軍AMOLED面板市場，以中國大陸面板廠最為積極。 范博毓說，除了早在2013年至2014年便已布局的陸廠和輝光電、昆山維信諾外，原本以低溫多晶矽（LTPS）技術為主的中國大陸面板巨擘京東方、天馬，也在2016年陸續加速轉進AMOLED技術，甚至將原先規劃的LTPS產能直接轉為AMOLED產線，並在2017年上半年裝機完畢，準備進入試投產階段。 他直言，中國大陸市場資金充沛，加上政府補助新型顯示技術開發，可以預期接下來各廠商都會陸續建成AMOLED新產線。然而，AMOLED生產技術門檻高，除需要具備一定水準的背板生產能力，有機發光層的蒸鍍製程與封裝製程，也是發展瓶頸。 以蒸鍍設備為例，目前仍仰賴日韓系設備廠商供應，其中日商Canon Tokki的6代Half Cut機台更是各家面板廠爭搶。 不過Canon Tokki產能有限，目前仍以優先滿足三星與蘋果未來需求為主。 他分析，過去2至3年，三星顯示器幾乎壟斷整個AMOLED面板供應，部分手機品牌客戶不願被三星完全綁住，驅動面板廠加速布局AMOLED技術。 除中國大陸面板廠以外，WitsView認為，今年最具指標意義的是樂金顯示器即將於下半年正式量產6代可撓式（Flexible）AMOLED產線，首波產品將瞄準非蘋手機客戶，可望逐漸讓AMOLED手機面板市場朝向多家供應商競爭的較健康發展態勢。 WitsView預估，採主動有機發光二極體（AMOLED）面板手機，長期滲透率可望逐年攀升，預計2020年滲透率將接近50%，AMOLED更可望成為智慧型手機的主流技術。1060703"}, {"date": "2017/07/03 17:33", "website": "中央通訊社", "category": "社會", "title": "疑人造血管脫落  男命喪修車廠", "url": "http://www.cna.com.tw/news/asoc/201707030278-1.aspx", "content": "（中央社記者王朝鈺基隆市3日電）基隆市1名長期洗腎的胡姓男子，今天下午前往妹婿在源遠路開設的修車廠時，疑似左手臂的人造血管脫落，胡男鮮血直流倒臥血泊，經送醫搶救仍宣告不治。 警方調查，45歲胡男下午1時多騎機車前往妹婿開設的修車廠，打算借用工具維修機車，此時妹婿正好外出替客人試車，未料胡男疑似左手臂的人造血管脫落，鮮血不斷噴出，不久後，胡男失去意識，陷入昏迷。 約20分鐘後，妹婿試完車返回修車廠，胡妹聽見車聲，下樓要與丈夫交談時，發現胡男倒臥在升降機旁角落，地上留有大片血跡。 胡妹趕緊上前察看，一開始還以為地上血跡是紅色油漆，一觸碰到胡男身體，驚覺早已冰冷，趕緊通報暖暖消防隊派員將胡男送醫，經送往礦工醫院再轉送基隆長庚醫院，歷經1個多小時搶救，仍在下午2時多宣告不治。 胡男的妻子聽聞噩耗泣不成聲，傷心不已，胡妻向警方表示，丈夫洗腎已有20多年，昨天曾發現傷口滲血，沒想到竟會導致這場悲劇。 警方獲報後隨即在現場拉起封鎖線，經調閱附近監視器，確認胡男從進入修車廠後，直到妹婿回來20分鐘內沒有任何人進出修車廠，已初步排除他殺嫌疑，不過確切死因仍有待進一步調查後才能釐清。1060703"}, {"date": "2017/07/03 17:56", "website": "中央通訊社", "category": "生活", "title": "\r\n        指考填志願  估430分醫科有機會", "url": "http://www.cna.com.tw/news/ahel/201707030304-1.aspx", "content": "（中央社記者陳至中台北3日電）106年指考結束，升學輔導專家估計醫學系的錄取分數和去年差不多，430分（英數甲物化生5科）以上有機會。 升學輔導專家劉駿豪表示，今年指考分發，除一類組有採計歷史、地理、公民科的頂尖校系，分數可能會上升5到10分外，其他二、三類組頂尖校系，推測錄取分數只會有微幅變動。 劉駿豪估計，採計英文科的醫學系（英數甲物化生5科）門檻推測是430分左右，台大醫學系自費生估計是455分以上有機會。 還有部分醫學系採計國文，但不採計英文（國數甲物化生5科），劉駿豪預估錄取分數會落在415分左右。 至於各類組進入台灣大學的門檻，劉駿豪預估一類組（國英數乙歷公5科）是405分，二類組（國英數甲物化5科）是380分，三類組（英數甲物化生5科）是380分。 劉駿豪建議考生在拿到指考成績單前，可以先上考試分發委員會網站，查105年的錄取分數一覽表，先為自己排出幾個目標校系，做好事前準備，等到7月19日拿到成績單後，就會比較明瞭。1060703"}, {"date": "2017/07/03 18:00", "website": "中央通訊社", "category": "地方", "title": "\r\n        寫字風潮夯  書法夏令營吸引學子揮毫", "url": "http://www.cna.com.tw/news/aloc/201707030305-1.aspx", "content": "（中央社記者魯鋼駿新竹縣3日電）近期網路掀起一股寫字風潮，新竹縣政府舉辦的書法夏令營，原本僅開放20個名額，卻來了40人報名，多位書法家帶領學子放下智慧型手機、電玩，走進書法世界。 新竹縣「暑假樂活FUN一夏」系列活動，推出10大類、220營隊，今天由新竹縣三級古蹟關西太和宮舉行的書法夏令營揭開序幕，40位學童跟著書法家，在炎熱的天氣中靜下心來，一起手握毛筆，寫出端正的字體。 平日打電動、玩電腦、彈琴、畫畫的小手，許多學童第一次拿毛筆，各種姿勢都有，老師不斷提醒「毛筆要垂直、手肘要提高」。 「世界愈快，心越要放慢」書法老師王松林說，他觀察科技時代講求動態、視覺效果，讓孩子性子變得急，書法可讓人寧靜，字體強調和諧，也可運用在家庭經營和個人的言行舉止、行住坐臥中，潛移默化，也達到修身養性的功效。 新竹縣長邱鏡淳表示，希望結合文化、宗教、教育，讓學子心靈成長，此次感謝台灣海峽兩岸朱子文化交流促進會贊助，協助傳承文化，也感謝太和宮連續2年提供場地，讓學生在習字的同時，也瞭解廟內主祀堯、舜、禹三官大帝、忠孝氣節的精神。1060703"}, {"date": "2017/07/03 18:19", "website": "中央通訊社", "category": "財經", "title": "\r\n        遠傳全能行動管家上市週年 安裝費半價", "url": "http://www.cna.com.tw/news/afe/201707030314-1.aspx", "content": "（中央社記者吳家豪台北3日電）「遠傳全能行動管家」慶祝上市週年，8月底前申辦立刻享受安裝費半價，現省600元，再送32G記憶卡、月月抽LG雙眼小精靈清潔機器人，加碼再抽10萬元旅遊金。 遠傳電信表示，「遠傳全能行動管家」自2016年6月底上市已滿週年，該服務對居家安全、智慧生活、關懷長輩與寵愛毛小孩，都提供了完整的解決方案，獲得消費者青睞；月租費只要199元起，還可依用戶需求選擇升級方案或加購配件。 為慶祝「遠傳全能行動管家」上市週年，遠傳電信特別推出週年慶回饋活動，8月底前申辦立刻享受安裝費半價（原價1200元），再送32G記憶卡、月月抽LG雙眼小精靈清潔機器人，加碼再抽10萬元旅遊金。 根據「遠傳全能行動管家」申辦用戶的統計資料顯示，年齡層分布平均，落在25到34歲、35到44歲、45到55歲、與其他，分別各為25%，男女性別各半，代表「遠傳全能行動管家」是一個能夠滿足各個年齡層、各種家庭型態所需要的服務。 未來遠傳電信也將計畫推出「智慧家庭開放平台」，以提供消費者在智慧家庭更彈性的選擇以及服務配套。1060703"}, {"date": "2017/07/03 18:19", "website": "中央通訊社", "category": "生活", "title": "\r\n        正修易拿旋轉櫃  美匹茲堡發明展摘金", "url": "http://www.cna.com.tw/news/ahel/201707030315-1.aspx", "content": "（中央社記者程啟峰高雄3日電）正修科技大學經營管理研究所跨系研發出「高處易拿旋轉收納櫃」，運用「摩天輪」原理改良成旋轉帶動櫃，增加收納空間，在美國匹茲堡國際發明展摘金，並已獲專利。 正修科大摘金專利創作「高處容易拿取旋轉收納櫃」，有組轉軸橫放中心，轉軸兩端分別設有轉盤，並於轉盤兩側設置3支伸縮桿，伸縮桿另一頭扣住櫃裡的釘子，3組收納櫃前後疊放一起，並將前下方櫃子向上抬起，以旋轉帶動方式讓上方櫃子掉落後下方，原本後下方的櫃子則自動轉動向前，並設立外箱穩固整體，方便取得收納櫃裡物品，可無限旋轉，高度也不設限。 研發團以正修科大經營管理研究所師生為主，包括周秀蓉老師及柯茹庭、陳佩琪、魏詩蓉、何佳紋等多名研究生，過程常會遭遇油壓桿、軸承旋轉鐵桿等工科技術、五金零件帶動旋轉櫃子無法組裝結合，透過老師跨系找來建築系畢業生林易則協助，一起加入「女子兵團」。 為什麼做出這個作品，經營所三年級研究生柯茹庭說，大多數女生喜歡買鞋，鞋櫃尺寸也只到肩膀高度，常為擺不下那麼多鞋而煩惱，特製作出旋轉收納櫃。 她說，旋轉櫃製作出軸承旋轉鐵桿的組合及油壓桿扣住櫃子，讓櫃子能緩衝下降不受傷害，透過模擬及設計不斷嘗試，不行再來、失敗很多次，直到模擬確定成功後，才完成實體製作。 她指出，尋找材料是最困難的地方，油壓桿拉力不能大於櫃子的重量，否則將導致後方櫃子無法下降，由於所製作模型體積小、重量輕，無法用最小型的伸縮桿，研發過程一再更換材料，最後才改良製作出旋轉帶動櫃子，一改以往橫向發展收納。 柯茹庭很感謝門窗廠商提供許多不同種類五金及製作關鍵軸承桿，得以解決女孩鞋子收納不完的煩惱。 她感謝學校全額經費贊助及老師的支持，讓團隊能盡情發揮想像，在匹茲堡國際發明展拿到金牌，她並感謝男友林易則畢業後還能返校鼎力相助。 至於可應用在什麼地方，周秀蓉說，除鞋櫃外，也可當作季節交換的衣物收拾櫃、展場展示大型櫃子、製做紅酒展示櫃、常用廚具櫃，因廚具櫃通常設置在高處不方便拿取，團隊所設計旋轉方式讓取物變得更輕鬆省力。1060703"}, {"date": "2017/07/03 18:21", "website": "中央通訊社", "category": "社會", "title": "\r\n        年輕女消防隊員  通過10週魔鬼訓練", "url": "http://www.cna.com.tw/news/asoc/201707030317-1.aspx", "content": "（中央社記者江俊亮嘉義市3日電）嘉義市最年輕的女消防隊員吳姿儀，參加急流、山地救生等10週的「魔鬼訓練」，與男性消防員在同樣標準下，通過考驗，成為救災生力軍。 嘉義市消防局表示，8年級中段班的吳姿儀，警專消防安全科32期畢業，畢業後分發到嘉義市消防局第一分隊僅1年半，是嘉義市消防局最年輕的消防隊員。 為了因應台灣多變的天氣型態救災需求，吳姿儀奉派參加10週的救助訓練，每天必須長跑10公里，在艷陽下揮汗如雨訓練，還曾攜帶重裝備攀登北大武山，對體力、耐力都是一大考驗。 吳姿儀表示，訓練過程中，印象最深刻的是前往花蓮秀姑巒溪進行急流訓練，在湍急的溪水中，必須克服恐懼，進而學會自救及救人技巧，最後成功將同學拖帶上岸時，讓她覺得非常有成就感。 她表示，隨著極端氣候變遷帶來的災害，身為第一線的消防人員，不分男女都需要不斷精進救災技能。這次救助專業訓練，除了體能上的基本要求外，還有繩結及應用、救助戰技訓練、山地救生等，過程極為艱辛，令她終生難忘。 從10公里慢跑揭開訓練序幕，吳姿儀如今已能熟練地利用繩索從事高空垂降，以及徒手進行單、雙足繩索上登。她為了增進體能，還隨時把握休息空檔做伏地挺身，以增強臂力及體能。 吳姿儀指出，她的救災經驗也許不如學長們豐富，體能上也與男性有所差異，但經由10週的魔鬼訓練，已經能跟上腳步，希望未來在災難現場能對需要救助者提供最優質的安全保障。1060703"}, {"date": "2017/07/03 17:42", "website": "中央通訊社", "category": "生活", "title": "\r\n        華語教學推動有成 美南華語教師來台取經", "url": "http://www.cna.com.tw/news/ahel/201707030295-1.aspx", "content": "（中央社記者許秩維台北3日電）實踐大學和駐休士頓台北經濟文化辦事處教育組合作，邀請17位美南地區華語教師來台研習，希望協助教師針對美國華語學習者，發展適地適性的教材與教法。 實踐大學國際事務處華語中心今年首次與駐休士頓台北經濟文化辦事處教育組合作，舉辦美南地區華語教師赴台研習團活動，邀請17位華語教師來台參加兩週的研習交流和文化參觀課程。 雖然成立僅5年，但實踐大學國際事務處華語中心已具備開設日夜間常態班，並配合教育部擴大招收海外學生來台研習華語政策，這次研習課程也規劃豐富的內容，融合科技與文化，包含華語教學設計、雲端融入華語教室、桌遊學華語等。 實踐大學華語中心表示，這次活動除了提供教師研習華語文教學專業知識與教學技巧，也通過雙方人員交流，瞭解台灣與美國華語文教學現況，希望針對美國華語學習者，發展適地適性的教材與教法，更希望華語教師結業後返美深耕，擴增美南地區華語教師和學生來台研習交流或留學人數。 實踐大學校長陳振貴除了親自歡迎美南地區教育研習團教師，也感謝各位教師在美國繼續推動中華文化與華語教學，為我國文化傳承和正統華語的推廣，更期待未來在台美教育和文化交流能延續。1060703"}, {"date": "2017/07/03 18:20", "website": "中央通訊社", "category": "財經", "title": "\r\n        六都房市交易躍進  年看26萬棟", "url": "http://www.cna.com.tw/news/afe/201707030316-1.aspx", "content": "（中央社記者韋樞台北3日電）六都地政局發布6月買賣移轉棟數，六都合計2萬351棟，月增16%，年增19%，六都中新北重回5000棟大關，北市連兩個月交易達2000棟，房仲認為房市觸底回穩，全年移轉量可望達26萬棟。 六都6月移轉持續觸底反彈，累計六都買賣移轉為2萬351棟，月增16%且年增19%；六都上半年累計移轉量達9萬8633棟，年增2成，顯見房市有觸底回穩跡象。 信義房屋根據各地政局已公布的資料統計，六都6月的買賣移轉棟數全面反彈，北市6月買賣移轉棟數為2188棟，新北市為5614棟，桃園為3483棟，台中市3895棟，台南市1823棟，高雄市3348棟，月增幅度5%到31%，年增幅更達8%到48%，僅桃園年減13%，主要是去年同期有合宜宅交屋墊高基期。 信義房屋不動產企研室專案經理曾敬德表示，六都之中以新北市的表現最佳，新北市6月的買賣移轉棟數重回5000棟水準，月增31%，年增48%，除了自住買盤緩步回籠外，新北市過去幾年推出的大型平價個案也陸續進入完工交屋期，帶動整體移轉量向上攀升。 曾敬德指出，今年上半年六都的移轉出現明顯反彈，主要是價格已有修正，加上政策主要朝向都更、租賃與社會住宅等，側重在增加供給，取代用稅制調整調控房市，因此民眾購屋信心略回溫，遞延買盤與自住剛性需求穩定發酵下，因此今年上半年房市擺脫去年的交易低潮，已經有觸底回穩的跡象。 觀察買賣移轉棟數的資料變化，上半年可望較去年同期增加約 2萬棟，全年重回26萬棟以上的機會相當高，由交易量可發現房市觸底回穩的跡象，預料全年呈現「價平量增」的機率較高。 住商不動產企劃研究室主任徐佳馨表示，與去年同期相比，今年上半年表現不俗，雖然中間一度停滯，但在降價風潮和交屋量支撐下，不動產市場漸次回暖，台北市寫下今年2188棟的最大量，別具意義，綜觀後市，由於目前降價已成風，如何刺激買方進場，將是量增的重要關鍵。 徐佳馨指出，價格持續修正讓觀望已久的買方開始積極進場，部分區域持續以破盤價來推新案或清庫存，也影響了當地中古屋價格，後市除價格外，建商也將重心放在降低購屋門檻，當新舊屋價格逼近，中古屋主勢必感受到壓力。1060703"}, {"date": "2017/07/03 17:43", "website": "中央通訊社", "category": "生活", "title": "\r\n        指考公民圖表跨冊考題增  均標有望提升3分", "url": "http://www.cna.com.tw/news/ahel/201707030296-1.aspx", "content": "（中央社記者許秩維台北3日電）指考今天最後一節考公民，高中老師指出，今年圖表題和跨冊跨章節考題增加，要考生用所學知識去思考判斷和分析，整體比去年簡單一些，預估均標可提升3分。 106學年指定科目考試於7月1日至3日舉行，今年4萬7300多人報考，今天第3天考歷史、地理、公民與社會。 台北市高中公民社會科教師群表示，今年雖有時事題，但比較近期的只有美國總統川普上任首次出訪，其他如抗議民眾認為警方執法過當、遊樂園出借場地卻發生粉塵爆炸等，都已經是前幾年的時事。 試題特色部分，公民社會科教師群指出，圖表題有9題，比去年題數更多，每個圖表都需要細心思考，例如24、25題的表格必須對照父親和子女分屬的階級地位，考生得逐項分析且觀念清楚才能作答，另外考到個人名目所得的圖表，如果考生沒有記通貨膨脹率的公式，可能會選不出答案。 公民社會科教師群指出，今年有10個題組題（共20題），且很多是跨冊跨領域，顯示命題老師綜合課程內容去命題的用心，未來十二年國教新課綱重視素養導向，這也是公民科長久以來的命題趨勢，要考生利用所學知識去思考判斷和分析；今年整體試題中間偏難，很多題目要花時間思考，但比去年簡單一些，預估均標可提升3分。1060703"}, {"date": "2017/07/03 18:00", "website": "中央通訊社", "category": "社會", "title": "\r\n        連3週逾千人就診 桃園出現腸病毒重症首例", "url": "http://www.cna.com.tw/news/asoc/201707030306-1.aspx", "content": "(中央社記者吳睿騏、卞金峰桃園3日電)隨天氣愈炎熱，腸病毒疫情也持續攀升，桃園市腸病毒門急診就診人次不但連續3周突破千人，更出現首例重症個案。 桃園市政府衛生局今天表示，隨著天氣炎熱，腸病毒疫情也跟著升溫，根據監測結果顯示，桃園市腸病毒門急診就診人次已經來到1394，較前週上升1.7%，更已連續3週超過流行閾值的990人次。 衛生局指出，除了人數急遽攀升，桃園第一起腸病毒重症個案為1歲6個月的男童，6月出現疑似肌躍型抽搐及流鼻血症狀，隨後檢出克沙奇A6病毒，幸好及時送醫治療才康復出院。 衛生局表示，腸病毒重症常好發於5歲以下幼童，一但孩子出現嗜睡、意識不清、活力不佳、手腳無力、肌抽躍、持續嘔吐、呼吸急促或心跳加快等重症前兆，務必要儘速就醫。 衛生局強調，雖然國小已經放暑假，但托嬰中心、幼兒園及兒童課後照顧服務中心等機構仍有幼童聚集活動，加上學童參加才藝班、夏令營等活動機會大增，因此也提醒幼托機構務必依規定落實通報及停課措施，以免違法受罰。1060703"}, {"date": "2017/07/03 17:49", "website": "中央通訊社", "category": "兩岸", "title": "\r\n        香港上海股市收盤小漲", "url": "http://www.cna.com.tw/news/acn/201707030298-1.aspx", "content": "（中央社香港3日綜合外電報導）在中國製造業活動數據出乎預期成長的利多激勵下，香港和上海股市今天收盤小漲，盤中在紅盤以上上下振盪。 香港恆生指數漲0.08%，或19.59點，收在25784.17點。 上海證券交易所綜合股價指數上揚0.11%，或3.48點，以3195.91點作收；深圳綜合指數上漲0.40%，或7.51點，收在1905.20點。1060703"}, {"date": "2017/07/03 17:51", "website": "中央通訊社", "category": "生活", "title": "\r\n        高公局：大型重機不良駕駛遠高其他車種", "url": "http://www.cna.com.tw/news/ahel/201707030299-1.aspx", "content": "（中央社記者汪淑芬台北3日電）交通部已決定再觀察1年，再決定是否試辦550c.c.以上大型重機上國道。根據高公局去年底及今年初的觀察，大型重機不良駕駛行為發生率，遠高於其他車種。 目前重機已可行駛快速道路，國道部分，只有屬於連絡道的國3甲可以行駛，且距離是5公里，重機團體上週發動上千輛重機集結凱道，要求道路平權。 高速公路局說，近幾年每年都檢討開放大型重機上國道，但民調結果，多數用路人及地方政府仍較擔心安全問題。 高公局也在去年12月10日及今年2月11日，分別在上午7至8時及中午12時至下午1時兩個時段，在國3甲觀察大型重機駕駛行為。 高公局今天公布觀察結果，去年12月10日上午7至8時，小型車有8509輛，違規480輛，違規率5.64%；大型車350輛，規件數13輛，違規率3.71%；聯結車48輛，都未違規；大型重機91輛，違規14輛，違規率15.38%。 今年2月11日，小型車5475輛，違規件數529輛，違規率9.66%；大型車123輛，違規4件，違規率3.25%；聯結車24輛，都未違規；大型重機34輛，違規8輛，違規率23.53%。 高公局分析，觀察到大型重機主要違規樣態，包括未保持安全車距、未依規定變換車道。 高公局另調閱2月11日上午7時至晚上7時，國3甲雙向的影片，共有278輛大型重機，發現106輛未依規定變換車道或未保持安全距離，其中未塞車時段83件，車多時段23件。1060703"}, {"date": "2017/07/03 17:52", "website": "中央通訊社", "category": "財經", "title": "\r\n        菜價高漲惹怨 林聰賢緊盯拍賣價格", "url": "http://www.cna.com.tw/news/afe/201707030301-1.aspx", "content": "（中央社記者陳政偉台北 3日電）颱風旺季來臨，蔬果價格高漲民怨四起，農委會主委林聰賢今天親上火線談菜價，不僅自己隨時緊盯手機上的蔬果拍賣價格外，也建議民眾因應極端氣候改變消費習慣，還幫忙促銷盛產的香蕉、芒果當季水果。 中央氣象局觀測昨天形成的今年第 3號颱風南瑪都，今天清晨離台灣最近時， 仍有200多公里，對台灣無威脅，但每當天氣驟變，民眾最關注蔬菜價格變動，農業委員會主任委員林聰賢今天參加網路直播節目，一次談清楚。 他表示，根據統計，全台每天蔬果需求約一萬公噸左右，其中有45%是經由北農等拍賣市場，有55%則是透過超市供應。 林聰賢說，台灣多數都是「看天田」，若遇到氣候因素，採收少，蔬菜到貨量減，仍需要靠進口蔬菜補充。以高麗菜為例，夏天復耕要70天，冬天更要2個月。如果大家一定要吃到高麗菜，就必須從國外進口，但至少需要兩個禮拜以上。 林聰賢表示，農委會對菜價波動有整體穩定機制，且政府的公平會、消保處、農委會也會監控市場機制的運作，「有沒有故意去哄抬或壟斷」。 他說，菜價平均35元的監控價格不叫「天花板」，而是價格點到時，農委會「主動」關心，是不是農民真的來不及生產，但政府不是用干預的手段，而是用「調節」手段去找到民生和農民利潤的「平衡點」。 林聰賢表示，蔬果價格攸關民生，因此上任後自己隨時緊盯手機上的蔬果拍賣價格變化，主要產區一有變化也會馬上到地方巡訪，建議民眾如碰到颱風豪雨，葉菜類復耕來不及，可以先吃倉儲的根莖類蔬菜。 另外，為解決產銷制度有讓人「上下其手」的空間，林聰賢表示，「蔬果產銷資訊整合查詢平台」上線後，會增加資訊透明及公開度，未來農業也會與大數據接軌，年底前能建構更完整的「農業雲」。1060703"}, {"date": "2017/07/03 18:19", "website": "中央通訊社", "category": "地方", "title": "\r\n        推動技職教育  林佳龍盼推廣台中經驗", "url": "http://www.cna.com.tw/news/aloc/201707030313-1.aspx", "content": "（中央社記者郝雪卿台中3日電）台中市政府推動技職教育與青年職涯發展，市長林佳龍今天說，國立高中職改隸市立後，有助完善銜接各教育階段及資源，未來將持續強化多元措施，盼將台中經驗推廣出去。 台中市教育局、勞工局、經發局今天在市政會議中專案報告推動技職教育與青年職涯發展之作為及成果，會中也邀請龍寶建設公司董事長張麗莉分享長年推動「工匠技職育成中心」的收穫，並由東勢高工學生及曾參與魯班公競賽的科技大學土木系、營建系同學分享對技職教育的看法。 張麗莉指出，成立育成中心出發點就是為了讓孩子培養一技之長，感謝教育局引薦東勢高工學生，順利培訓出許多木工專才。 東勢高工學生池健榮表示，經與家人討論後，決定參加學校產學培訓計畫，培養一技之長，規劃未來的路，現在他在裝潢木作這條路上很開心，將持續努力精進。 高雄第一科技大學營建系學生陳紘域則感謝市府舉辦魯班公競賽，讓社會重新重視技職發展，他說，國內部分科技大學朝普通大學發展，傾向學術課程，較不偏重術科實作，希望市府持續宣導技職教育重要性，創造社會各行各業的人才。 林佳龍表示，台中市以一條龍的方式，建構技職教育及青年職涯發展的友善支持系統，國立高中職改隸市立後，更完善向上及向下銜接各教育階段及資源，培育產學訓用人才；並因應知識經濟及物聯網時代與時俱進，秉持「以人為本」的理念引導孩子發揮天賦，從做中學建構專業能力。1060703"}, {"date": "2017/07/03 18:14", "website": "中央通訊社", "category": "生活", "title": "\r\n        強化英文電腦語言  跨域體驗營登場", "url": "http://www.cna.com.tw/news/ahel/201707030310-1.aspx", "content": "(中央社記者吳睿騏、卞金峰桃園3日電)元智大學與麻省理工學院連續10年合辦的「科技‧文化‧英語體驗營」，今年暑假再度展開，透過英文及科技的交流學習，讓學子可以在暑假提升自己的競爭力。 桃園市長鄭文燦今天出席2017年元智大學MY CAMP開幕儀式時表示，元智大學與美國麻省理工學院（MIT）合作辦理的「科技‧文化‧英語體驗營」已經邁入第10年，讓年紀相近的學員們，進行科技、文化、語言等跨領域學習。 鄭文燦表示，桃園市府也全力支持MY CAMP，今年特別提供設籍桃園市或在桃園市讀書的大學生及高中生費用上的補助，期許學員們可以透過營隊體驗，留下美好深刻的回憶。 鄭文燦指出，「英語」和「電腦程式語言」這2種語言，是提升競爭力的重要環節，桃園是「亞洲•矽谷計畫」的重點城市，在科學、語言教育都會投入更多資源。 鄭文燦提到，桃園是全台產業聚落最多、最完整的城市，工業產值連續13年全國第1，所以Made in Taiwan就等同於Made in Taoyuan，許多青創事業想要落地深耕，也都首選桃園。1060703"}, {"date": "2017/07/03 17:55", "website": "中央通訊社", "category": "國際", "title": "\r\n        川習通話 陸提雙邊關係受負面因素影響", "url": "http://www.cna.com.tw/news/aopl/201707030302-1.aspx", "content": "（中央社北京3日綜合外電報導）在華府近來一連串動作惹惱北京後，中國國家主席習近平今天在電話中告訴美國總統川普，中美關係受到「負面因素」的影響。 法新社報導，川普今天分別致電習近平和日本首相安倍晉三，商討朝鮮半島緊張情勢。但大陸外交部表示，習近平也向川普提及棘手的涉台議題。川普上週同意13億美元對台軍售案，激怒北京當局。 華府也對被控協助北韓洗錢的1家大陸銀行祭出制裁，並關切香港的公民自由，還把北京打入全球人口販運最嚴重國家的名單中。 華府最新惹火北京的舉動就是美軍驅逐艦史塔森號（USS Stethem）駛入西沙群島（Paracel Islands）中建島（Triton）12海里內。台灣與越南也都宣稱擁有西沙群島主權。 川普今年4月和習近平在佛羅里達州海湖度假俱樂部（Mar-a-Lago）舉行峰會時，營造友善氣氛，華府這一連串動作大異其趣。 大陸外交部表示，習近平在和川普通話時坦承中美關係在「那場會議取得重要成果」。不過，習近平也警告雙方關係受到「一些負面因素的影響」。 習近平表示，他希望美國總統切實按照「一個中國」的原則，「妥善處理台灣議題」。 習近平說，中美雙方應該按照在海湖俱樂部達成的共識，牢牢把握中美關係發展大方向，堅持相互尊重、互惠互利的原則。 白宮在說明川習對話內容時表示，川普和習近平討論北韓非核化及改善美中貿易關係。但美方聲明稿未提及台灣。 白宮說：「總統提出北韓核子和飛彈計畫構成日益嚴重的威脅...雙方領導人重申對朝鮮半島非核化的承諾。」 川普也「再次向習近平表示，他決心尋求美國與貿易夥伴間更平衡的貿易關係」。川普去年競選期間曾在貿易議題方面痛批北京當局。 白宮表示，這2位領導人討論了「一連串攸關彼此的其他區域和雙邊議題，並透露2人將在本週於德國舉行的20國集團（G20）峰會會面。 川普一直對習近平施壓，要求北京動用對平壤的外交和經濟影響力，迫使北韓放棄核子計畫。但川普上月在推文中表示，北京方面的努力沒有奏效。1060703"}, {"date": "2017/07/03 18:12", "website": "中央通訊社", "category": "財經", "title": "\r\n        蝦皮提3大保證  全新商城上線", "url": "http://www.cna.com.tw/news/afe/201707030309-1.aspx", "content": "（中央社記者吳家豪台北3日電）蝦皮拍賣在台灣已擁有超過800萬用戶，為提供更多元服務及商品選擇，全新「蝦皮商城」正式上線，同時宣布3大保證：獨家「假一賠二」承諾、業界最長15天鑑賞期、退貨免運費。 蝦皮拍賣於APP內推出全新「蝦皮商城」服務，搶攻B2B2C（企業對企業對消費者）商機，打出「花得更少，買得更好」訴求，目標讓消費者以實惠價格買到優質商品。 蝦皮商城整合實體及虛擬品牌商家，包含網路人氣賣家東京著衣、戀家小舖；品牌賣家3M、ACER；經典美食賣家快車肉乾、香帥蛋糕等，目標打造商品種類最多、最齊全的電商平台，並提供完整金物流服務，持續擴大電商市占率。 蝦皮拍賣針對網購族進行「一秒惹毛網購族大調查」發現，遇到「商品與圖片不符」的情況最讓消費者抓狂，占4成居冠，突顯鑑賞期對於網購消費者的重要性；其次則是「買到假貨」的情況，其中有近3成男性認為花了錢卻買到假貨最讓人生氣；第三名是「退貨卻要負擔運費」，顯示消費者對於網購後需負擔額外退換費用感到排斥。 因此，蝦皮商城特別以「3大保證」鞏固網路購物權益及保障。 保證一，蝦皮商城首創「假一賠二」承諾。針對消費者最擔心的假貨問題，未來消費者購買之商品若經判定確認為假貨，蝦皮將保證退貨退款，並賠償消費者該商品成交金額1倍之金額，補償消費者不佳的購物體驗。 保證二，蝦皮商城提供業界最長15天鑑賞期服務。為使消費者有足夠時間猶豫、審閱商品，蝦皮商城有效延長消費者鑑賞時程，從規定7天鑑賞期延長至15天。 保證三，蝦皮商城到府收貨退貨無負擔。若於蝦皮商城購買商品於鑑賞期間內產生退貨需求，蝦皮商城更提供「到府收貨、退貨免費服務」，配合黑貓宅配到府取貨，消費者不需負擔運費，退貨安心無負擔。 此外，為歡慶蝦皮商城全新上線，首波優惠推出即日起至7月31日蝦皮商城消費滿99元即享超商取貨免運費，更加碼千萬購物金，同時推出精選商品優惠，如iPhone原廠耳機EarPods下殺5折、CONVERSE開口笑帆布鞋只要1399元。1060703"}, {"date": "2017/07/03 18:04", "website": "中央通訊社", "category": "財經", "title": "\r\n        新台幣震盪收升0.8分 後續關注外資動向", "url": "http://www.cna.com.tw/news/afe/201707030307-1.aspx", "content": "（中央社記者邱柏勝台北 3日電）韓元等亞幣走貶，外資買賣互見，市場交投清淡，今天新台幣續呈區間震盪走勢，終場以30.428元兌1美元作收，微升0.8分，台北與元太外匯經紀公司總成交量9.05億美元。 外匯交易員表示，時值月初，但出口商拋匯需求仍在，加上外資在匯市有小幅匯入，帶動今天新台幣早盤走揚。然而午盤過後美元轉強，韓元等亞洲貨幣走貶，且外銀有美元買單進場，壓抑新台幣升勢，終場新台幣僅小升0.8分作收，接近平盤整理。此外，今天市場交投不興，只剩下實質需求的拋補，兩大匯市交易量也萎縮至9.05億美元。 匯銀人士指出，相較於其他亞幣，今天新台幣顯得較為強勢，外資雖賣超台股，但在匯市仍持續小幅匯入，對新台幣匯價形成支撐。不過，近期為台股除權息旺季，外資領到股利後匯出，也可能導致新台幣匯價走弱，關鍵仍在美元走勢與外資動向。 新台幣兌美元今天開盤價為30.410元，最高30.400元、最低30.430元，尾盤收30.428元，升值0.8分。1060703"}, {"date": "2017/07/03 18:05", "website": "中央通訊社", "category": "生活", "title": "\r\n        八仙入題有爭議 選修出題近一半", "url": "http://www.cna.com.tw/news/ahel/201707030308-1.aspx", "content": "（中央社記者余曉涵台北3日電）今年大學指考公民考科考題出爐，補教老師表示，考生若有基本概念即可作答，平時關注時事亦有助益。爭議題目是八仙塵爆事件究竟應歸哪一機關管理，補教老師認為目前仍有爭議。 補教解題團隊認為今年大學指考公民考科難度為中間偏易，預估頂標為78分，前標72分，均標62分，後標53分，底標45分。考題雖然簡單，但仍有鑑別度，因為考生仍必須有基本概念才答得出來。 延伸閱讀》106年大學指考各科解答與試題一覽 延伸閱讀》指考公民生活時事多 勞基法與年金入題 延伸閱讀》八仙塵爆兩週年 偵審大事記   補教老師羅文表示，今年選修出題比率將近1/2，顯示未來準備指考，選修可能是比較重要。 在時事題部分，包含勞基法、國民年金、法國總統選舉、警察臨檢、社群網站張貼他人照片的侵權賠償等都入題，其中八仙塵爆也為這次的爭議題目。 羅文說，八仙塵爆那題是要讓考生判斷到底是歸中央還是地方管轄，若判斷不出來或錯誤的話，就會全錯。 羅文指出，但到底是由誰管轄目前仍有爭議，加上題目雖然有寫道「該遊樂園將設施出借業者辦理活動時，未向主管機關交通部觀光局提出申請」部分，可以判斷應為中央負責，但題目中確又有一句「為此，各地方政府宣布暫時停止所有粉塵相關休閒娛樂活動。」因此考生會比較難判斷。 羅文表示，他們後來也是上網查過去新聞，確定是由交通部觀光局主管，因此這題的答案應該選(A)阿忠至國稅局送交個人所得稅抵扣憑證 跟(B)小華經公務員特考及格分發至地方任職。 羅文說，今年有不少有關法律的題目非常有特色，因生活化的題目，可以讓學生知道到底學這些有什麼作用。他舉例像是家暴、打架跟警察臨檢等。 至於未來的考題趨勢，羅文分析今年題組題偏多，題組主要是考學生的觀念串聯，主要希望學生可以融會應用。1060703  "}, {"date": "2017/07/03 17:55", "website": "中央通訊社", "category": "社會", "title": "\r\n        小貝比等不及 偏鄉婦人救護車上生產", "url": "http://www.cna.com.tw/news/asoc/201707030303-1.aspx", "content": "（中央社記者李先鳳台東縣3日電）「加油！小寶寶快出來了！」台東縣長濱鄉昨天深夜一名孕婦腹痛報案，台東縣消防局長濱分隊前往救護，由於地處偏遠，送達醫院須數十公里，孕婦等不及在救護車上生產。 台東縣消防局今天表示，獲報後救護車到達現場時，孕婦意識清醒指自己肚子已痛了4天，救護技術員立即協助孕婦上救護車送往距離最近的榮民醫院玉里分院，路程大約30公里。 長濱分隊救護員林煜雄表示，送醫途中孕婦腹痛難耐，可明顯看到被羊水包覆胎頭並有臍繞頸情形，於是決定立刻在救護車上準備接生，並為嬰兒解除臍繞頸情形，最後在抵達醫院的前1分鐘順利接生健康男寶寶。 另一名出勤的救護員賴世偉說，趕緊將嬰兒身上羊水移除、擦乾身體並保暖，小男嬰哇哇大哭，聲音宏亮，母子平安抵達醫院。 賴世偉表示，接生的救護案件比例比較少，這是他擔任救護技術員以來第一次接生嬰兒，非常開心能圓滿完成任務。1060703"}, {"date": "2017/07/03 17:44", "website": "中央通訊社", "category": "地方", "title": "\r\n        圓仔可望升格當姊  7月中見真章", "url": "http://www.cna.com.tw/news/aloc/201707030297-1.aspx", "content": "（中央社記者梁珮綺台北3日電）大貓熊「圓仔」終於要當姊姊了？「圓圓」最近活動量降低、並開始會舔舐會陰、築巢，疑似出現懷孕徵兆，動物園表示，因「圓圓」不接受超音波，7月中才能確定。 「圓圓」最近食慾不振、活力降低，動物園也開始密切觀察各項指標，包括糞便、孕酮量等，同時注意「圓圓」的行為，動物園表示，「圓圓」最近活動量降低，並開始有舔舐會陰、築巢等行為，但也可能是「假孕」。 不過，大貓熊受精卵有延遲著床現象，懷孕期不容易計算，人工圈養的大貓熊懷孕期最短是72天，最長可達到324天，動物園表示，7月中旬才能確定「圓圓」有無懷孕，若「圓圓」屆時恢復活動力，就代表沒有受孕，持續觀察。 動物園也坦言，大貓熊要延續後代有3難，發情難、受精後也可能流掉、育幼難，若環境不安定，「圓圓」也可能將胚胎吸收，所以動物園的工作人員全都「備戰」，注意環境控制。 已經要滿4歲的「圓仔」在民國102年出生，因「圓圓」沒有經驗，不小心壓到，導致「圓仔」左腿內側受傷，動物園啟動人工哺育1個月，才讓母女倆會面。1060703"}, {"date": "2017/07/03 18:31", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        中華職棒選秀狀元 捕手廖健富落腳桃猿", "url": "http://www.cna.com.tw/news/firstnews/201707035013-1.aspx", "content": "（中央社記者林宏翰台中3日電）2017年中華職棒年度選手選拔會今天晚間在台中洲際球場舉行，首輪第一順位Lamigo桃猿隊指名18歲畢業自高苑工商的捕手廖健富。     廖健富是攻擊型捕手，在2016年亞洲青棒錦標賽拿下「最佳捕手」獎，右投左打，有出色長打表現，打擊形態類似富邦悍將隊林益全，打擊無死角、擊球落點平均、爆發力佳。2017中華職棒年度選拔會現場直擊分享直播影片送好禮喔!!    自從呂明賜在1992年成為選秀狀元之後，相隔25年再有捕手成為選秀狀元。廖健富也是中華職棒史上第1名高中畢業生的選秀狀元。     中職選秀會今年共有96人報名參加，打破歷年紀錄，有投手47人、捕手14人、內野手21人、外野手14人。1060703"}, {"date": "2017/07/03 18:31", "website": "中央通訊社", "category": "兩岸", "title": "\r\n        環時嗆聲：美艦再闖陸領海  就空著手滾", "url": "http://www.cna.com.tw/news/acn/201707030327-1.aspx", "content": "（中央社台北3日電）針對美軍飛彈驅逐艦史塔森號駛入西沙中建島12海里內，中共外圍官媒環球時報今天嗆聲說，中國大陸需要在美國「挑釁面前加強定力」，要讓美方「轉了幾圈之後發現，到頭來自己一無所獲」。 這篇以「美艦再闖我12海里，就得空著手滾」為題的社評說，南海是「樹欲靜而風不止」。「風」除了有一部分來自「域內『懷有不切實際幻想』的國家」，更大部分來自美國、日本等域外大國。 評論宣稱，西沙群島與南沙群島情況有根本不同，「主權不存在任何爭議」。中國大陸1996年已公布西沙群島的領海基線，「美軍對這些都是清楚的」，但始終沒有給予「應有的足夠尊重」。 評論說，今天的白宮似乎傾向於把南海問題與北韓擁核相聯繫，形成對北京「討價還價」的態勢。這類「航行自由」行動是「經過精心計算的挑釁活動」，美國軍艦「來兜一圈，通過輿論的張揚撈取它們在現場得不到的東西，製造華盛頓想要的效果」。 這篇評論聲稱，「美國的挑釁改變不了南海地區的現實」，中國大陸不可能因為美國軍艦「不時來晃一晃就做實質性後退」。美國的真正目的在「影響各方的心理」，促使越南、菲律賓等國對北京採取強硬態度。但目前菲律賓「沒有興趣」，越南「也未必敢走太遠」。 評論又說，中國大陸在與美國南海博弈的總原則應是「裡子重於面子」，島礁建設及與域內國家構築穩定的實質關係，比美國軍艦多來一次還是少來一次更重要。「我們需要在美方的挑釁面前加強定力，要讓美方轉了幾圈之後發現，到頭來自己一無所獲」。 評論最後說，美國在歐巴馬時期軍艦來了多次，但「收獲虛無縹緲」；而中國大陸的南海建設卻扎扎實實，維護南海權益的力量也在穩步提高。到了川普時期，美國軍艦繼續「例行挑釁，效果必然也是一樣的」。1060703"}, {"date": "2017/07/03 18:29", "website": "中央通訊社", "category": "體育", "title": "\r\n        中華職棒選秀  富邦悍將首輪指名楊晉豪", "url": "http://www.cna.com.tw/news/aspt/201707030325-1.aspx", "content": "（中央社記者林宏翰台中3日電）2017年中華職棒年度選手選拔會今天晚間在台中洲際球場舉行，富邦悍將首輪第四順位指名高苑工商畢業的內野手楊晉豪。1060703"}, {"date": "2017/07/03 18:38", "website": "中央通訊社", "category": "國際", "title": "\r\n        協同反恐 菲印尼將啟動聯合海上巡邏", "url": "http://www.cna.com.tw/news/aopl/201707030328-1.aspx", "content": "（中央社記者林行健馬尼拉3日專電）菲律賓總統府馬拉坎南宮宣布，提升菲律賓與鄰國的協同反恐能力，菲律賓與印尼兩國海軍將於本週開始，在西里伯斯海（Celebes Sea）執行聯合巡邏行動。 馬拉坎南宮發言人阿貝拉（Ernesto Abella）今天在記者會上說，菲律賓與印尼的聯合海上巡邏行動旨在「強化2國協同能力、分享情資，交換經驗，特別是在我們的共同海域。」 西里伯斯海位於印尼北部。 根據菲國東民答那峨島軍區司令部的聲明，菲印聯合海上巡邏行動將於6日上午正式開始，雙方軍艦將從納卯市的薩薩碼頭（Sasa）出發，7日將在東納卯省的巴露特島（Balut Island）舉行1場義診。 印尼海軍艦已於上午航抵納卯市港口，菲律賓海軍以軍禮歡迎。 這場聯合巡邏行動將持續到7月12日。 軍方情報顯示，印尼、馬來西亞、乃至於中東地區的恐怖分子，長久以來在印尼、馬來西亞與菲律賓的交接海域不斷流竄，策劃恐怖行動或是教導菲國激進分子製造爆裂物。 菲律賓南部馬拉韋市正因恐怖分子動亂而陷入戰火，被擊斃的恐怖分子據信也包括印尼人及馬來西亞人。1060703"}, {"date": "2017/07/03 18:29", "website": "中央通訊社", "category": "娛樂", "title": "\r\n        網友揚言潑酸襲TWICE JYP娛樂警告嚴懲", "url": "http://www.cna.com.tw/news/amov/201707030324-1.aspx", "content": "（中央社記者姜遠珍首爾3日專電）南韓JYP娛樂今天表示，對於發文指將潑鹽酸攻擊旗下女團TWICE的網友，採取法律措施嚴懲。 有網友2日在南韓極右網站ilbe上傳TWICE日本活動的照片，並發文聲稱將潑鹽酸攻擊TWICE，引起關注。 南韓聯合新聞通訊社報導，JYP娛樂表示，TWICE從日本返回南韓入境時，已在機場安排警衛。公司將追查發文者IP，確認身份，並提出控告，絕不會對危害旗下歌手人身安全的行為袖手旁觀。 6月13日，也曾有網友在相同網站發文威脅，指稱將殺害TWICE的成員。1060703"}, {"date": "2017/07/03 18:49", "website": "中央通訊社", "category": "生活", "title": "\r\n        故宮美國亞洲藝術博物館簽約  締結姊妹館", "url": "http://www.cna.com.tw/news/ahel/201707030331-1.aspx", "content": "（中央社記者鄭景雯台北3日電）故宮正式與美國舊金山亞洲藝術博物館締結為姊妹館，未來雙方將強化展覽、研究、教育推廣等各面向的合作，也期待透過姊妹館的締結，深化友好關係，共創長期、豐碩的文化藝術研究及策展成果。 國立故宮博物院今天召開記者會宣布，正式與美國舊金山亞洲藝術博物館締結為姊妹館，故宮院長林正儀、美國舊金山亞洲藝術博物館長許傑今天都出席，在美國在台協會文化新聞組孔世杰(Jesse Curtis)組長及與會人士的見證下簽署合作備忘錄。 這次與亞博締約，是故宮對外第一個正式締結的姐妹館，也是林正儀上任宣布新故宮計畫後，一項重大的國際交流成果。 故宮與舊金山亞洲藝術博物館的淵源可追溯至1961年故宮「中國古藝術品展覽會」首度赴美巡展，該展在美國展出期間吸引近50萬觀眾；1996年故宮「中華瑰寶」第二度赴美巡展，再次於亞博造成轟動；2016年故宮第三度赴美展出，以「帝王品味—國立故宮博物院精品展」於亞博舉辦展覽，更深化雙方的友好關係。 舊金山亞洲藝術博物館典藏包含中國、日本、韓國、蒙古、阿富汗、伊朗、伊拉克、印度、尼泊爾、泰國、越南、印尼、柬埔寨、緬甸等亞洲各國文物及藝術品，收藏年代橫跨6000年，質精量豐，為舊金山首屈一指的藝術機構，也是美國最大的亞洲藝術主題博物館。 該館與故宮南部院區以亞洲藝術文化為主題的典藏與研究方向一致，雙方締結為姊妹館，可收相輔相成的效應。亞博為回饋台灣觀眾，也將精選重要館藏，於明年底至故宮南院展出。 林正儀表示，「國際組織化」為新故宮計畫的主軸策略之一，除了亞博外，還有法國、澳洲等知名博物館主動對故宮表示交流策展的期待，希望透過加強國際交流及館際合作，強化故宮的國際競爭力，同時主動將台灣文化推上國際。 故宮表示，與亞博締結姊妹館為深化國際交流合作的第一步，後續將持續努力，與更多友館建立合作關係，積極與世界接軌。1060703"}, {"date": "2017/07/03 18:26", "website": "中央通訊社", "category": "地方", "title": "\r\n        南投一例一休自治條例暫緩 廣邀討論", "url": "http://www.cna.com.tw/news/aloc/201707030319-1.aspx", "content": "（中央社記者蕭博陽南投縣3日電）南投縣政府研擬一例一休自治條例，南投縣長林明溱今天說，條例草案暫緩，將邀各界討論後再研議，至於勞檢則以輔導為主。 針對一例一休政策，南投縣政府研擬「南投縣因應勞動基準法修訂處理自治條例」，草案今天在縣務會議被提出討論，但有局處首長認為，縱使自治條例經縣務會議、縣議會三讀通過，送交中央政府可能因牴觸勞基法而無法核備，形同白費工夫。 南投縣長林明溱說，制定自治條例後，尚未與其他事業單位、勞資討論，也有其他縣市民意代表對條例感興趣，且勞動部讓各縣市政府有裁量權，縣府配合中央政策，下半年度以輔導為主，因此自治條例暫緩，後續邀鄰近縣市、企業廠商討論再研議。 縣府社會及勞動處表示，勞動部上月29日邀各縣市政府勞工主管機關開會，7月起勞動檢查有宣導、輔導、檢查、檢查後協助改善4大措施，縣府以輔導為主，若有檢舉或申訴等惡性案件才會檢查、開罰。 社會及勞動處表示，為讓勞動基準法更符合南投產業特性，加強勞雇和諧關係、促進產業發展及勞工福祉，提出10條自治條例草案，內容包括延長工時上限、延長工時工資統一計算標準、工時或休假由勞資協商、鼓勵加薪等，詳細內容將再與各界溝通討論。1060703"}, {"date": "2017/07/03 18:24", "website": "中央通訊社", "category": "國際", "title": "\r\n        法國國慶將至  男子預告攻擊馬克宏遭逮", "url": "http://www.cna.com.tw/news/aopl/201707030318-1.aspx", "content": "（中央社記者曾依璇巴黎3日專電）法國國慶日將至，恐怖攻擊風險也升高。警方近日逮捕一名男子，他預告要在香榭麗舍大道上的國慶遊行中殺害總統馬克宏。 法國RMC廣播電台報導，一名住在巴黎近郊瓦茲河谷省（Val-d’Oise）的23歲男子，預告要在7月14日的法國國慶日，在香榭麗舍大道遊行中攻擊馬克宏（Emmanuel Macron）。 這名男子自稱「民族主義者」，被逮捕偵訊後，已於1日因從事個人恐怖行動而列入正式調查。 報導表示，這名男子的想法接近極右派，警方發現他在網路遊戲中留言，試圖購買突擊步槍以發動攻擊，於是前往他的住處，要把他帶回偵訊，他當時還拿廚房用刀抵抗。 這名男子在偵訊中坦承，他要在國慶遊行中殺死總統，做為一種「政治行動」，也有意攻擊「黑人、阿拉伯人、猶太人、同性戀者」。 根據報導，這名男子沒有工作，心理狀態不太穩定，但腦袋清楚，也很有決心，他曾於去年因推崇恐怖主義而被判刑。 法國國慶日是攻擊風險相對高的日子。2002年的國慶日，一名極右派份子試圖在閱兵遊行中槍殺當時的總統席哈克（Jacques Chirac）；去年國慶日，伊斯蘭國（IS）極端份子於南部大城尼斯（Nice）以卡車衝撞路人，造成84人死亡。1060703"}, {"date": "2017/07/03 18:28", "website": "中央通訊社", "category": "體育", "title": "\r\n        中華職棒選秀  中信兄弟首輪指名岳東華", "url": "http://www.cna.com.tw/news/aspt/201707030321-1.aspx", "content": "（中央社記者林宏翰台中3日電）2017年中華職棒年度選手選拔會今天晚間在台中洲際球場舉行，中信兄弟首輪第三順位指名中華培訓隊內野手岳東華。1060703"}, {"date": "2017/07/03 18:28", "website": "中央通訊社", "category": "體育", "title": "\r\n        中華職棒選秀  統一獅首輪指名陳重羽", "url": "http://www.cna.com.tw/news/aspt/201707030322-1.aspx", "content": "（中央社記者林宏翰台中3日電）2017年中華職棒年度選手選拔會今天晚間在台中洲際球場舉行，統一7-ELEVEn獅隊首輪第二順位指名中華培訓隊捕手陳重羽。1060703"}, {"date": "2017/07/03 18:46", "website": "中央通訊社", "category": "國際", "title": "\r\n        G20德國將登場 預計動員數萬警察維安", "url": "http://www.cna.com.tw/news/aopl/201707030329-1.aspx", "content": "（中央社記者唐佩君布魯塞爾3日專電）20國集團（G20）峰會本週將在德國漢堡登場，除各國領導人會面外，場外抗議活動也是焦點。據外媒報導，2天峰會期間將出動數萬名警察，維安成本高達數千萬歐元。 世界20個最重要經濟體領導人，7月7日至8日將齊聚漢堡。德國總理梅克爾（Angela Merkel）表示，今年G20高峰會將探討對抗氣候變遷、自由市場、消費者權益保護和維護社會標準等相關議題。 她強調，「會議不僅將探討（經濟）成長，而且是可持續發展的成長。」 包括美國總統川普（Donald Trump）、俄羅斯總統蒲亭（Vladimir Putin）、中國國家主席習近平等人將出席。除針對氣候保護、經濟發展、反恐、危機應對等重大議題交換意見外，不少國家雙方領導人也安排會面，目前最受矚目的包括「川習會」、「川蒲會」。 除重要領導人會面外，場外將會舉行超過30場各式抗議示威及活動，也是焦點。 抗議活動主要參與者包括環境、農業和消費者保護組織、工會、民權和宗教組織也不缺席。不過，他們並非反對G20峰會，而是反對G20所推行的政策。 德國媒體報導，漢堡警方指出，這次是漢堡警方史上最大規模的行動，除德國本地，鄰國警方也投入，合計將有數萬名警察負責維安，費用可能高達數千萬歐元。1060703"}, {"date": "2017/07/03 19:10", "website": "中央通訊社", "category": "地方", "title": "\r\n        梅冬祺神父奉獻台灣 歸化中華民國", "url": "http://www.cna.com.tw/news/aloc/201707030340-1.aspx", "content": "（中央社記者黃旭昇新北市3日電）高齡92歲的梅冬祺神父，服務台灣65年，將歸化為中華民國國籍，成為新北市第一位以特殊功勳，歸化台灣，取得國民身分證的外國人。 新北市府民政局表示，梅冬祺神父自民國41年，來台灣服務已逾65年。他一生致力於人道關懷工作，任職台灣普愛會（現更名為台灣明愛會）。梅冬祺神父與台灣明愛會，像連體嬰分不開。 台灣明愛會於民國57年成立，當時，台灣仍需要來自其他國家的援助，明愛會透過世界各國分會的協助，將愛心資源引入台灣。目前，台灣已是富裕國家，台灣明愛會則扮演輸出角色，將台灣的愛心帶往有需要的國家。 梅冬祺曾在民國86年，獲頒好人好事代表， 92年獲教宗若望保祿2世頒贈金十字勳章，一生默默奉獻台灣不遺餘力。 梅冬祺於今年6月12日，經行政院核准有特殊功勳於中華民國，翌日，內政部許可歸化中華民國國籍。將由新北市副市長侯友宜，親自頒給中華民國國民身分證，以感謝梅冬祺神父，對台灣這塊土地的無私奉獻。1060703"}, {"date": "2017/07/03 19:04", "website": "中央通訊社", "category": "財經", "title": "\r\n        台電再發債186億籌資 今年已發債430億元", "url": "http://www.cna.com.tw/news/afe/201707030336-1.aspx", "content": "（中央社記者黃麗芸台北3日電）為因應夏季新增電廠機組和更新輸變電工程等資金需求，台電公司再向櫃買中心申報發行今年度第 3期無擔保普通公司債新台幣186億元；今年總共已發行430億元。 台電曾因為電價凍漲，資金缺口大，民國100年曾發行6期公司債，共達917億元，最歷年發行公司債最多的一年。 7月供電嚴峻，為增加供電調度餘裕，台電透過新增機組方式紓解缺電狀況，包括有6月29日已併聯發電的大林新1號機、預定分別在7月15日及18日逐步上線的大潭電廠7號機兩座機組，以及後續的通霄新1號機和大林新2號機。 為籌措電源開發所需資金，台電表示，已向金管會證券期貨局的委託機構財團法人中華民國證券櫃檯買賣中心申報發行今年度第3期無擔保普通公司債186億元，並於今天申報生效。 台電說明，本期公司債是委託證券承銷商凱基證券洽商銷售及百分之百對外公開承銷，預定於7月10日、11日及12日分別依序發行5年期、7年期和10年期公司債。 其中，5年期、7年期無擔保普通公司債，各發行80億元，利率各為0.98%、1.23%，採固定利率計息，每一年付息一次，5年期自發行日起屆滿第4、5年各還本1/2；7年期則採到期一次還本。 10年期無擔保普通公司債則以利率1.40%發行26億元，採固定利率計息，每一年付息一次，到期一次還本。 台電為國內公司債最高評等的AAA，市場一般都視為「類公債」的地位，經過去年零發債後，今年先在3月中旬發行第1檔無擔保公司債，總額144億元，其中指標的5年券票面利率1.13%；6月發行第二次公司債總額100億元。1060703"}, {"date": "2017/07/03 19:18", "website": "中央通訊社", "category": "生活", "title": "\r\n        登百岳長自信  馬偕帶塵爆傷友攻頂", "url": "http://www.cna.com.tw/news/ahel/201707030342-1.aspx", "content": "（中央社記者陳偉婷台北3日電）八仙塵爆屆滿2年，為了給傷友更多力量，馬偕醫院今天帶傷友挑戰登合歡山主峰，28名傷者成功登頂。 八仙塵爆事件發生，馬偕紀念醫院台北及淡水兩院區是整起事件中收治傷者最多的醫院。根據統計，事發當晚即收治83人，後續另有其他傷友返院追蹤及復健，經手醫治的傷者人數突破百人以上。 馬偕醫院團隊在塵爆週年曾舉辦淡水路跑活動，傷友在途中受到不少民眾加油歡呼，得到很多溫暖；今年多數傷友已重新回歸以往生活，為了幫他們找回更多自信，馬偕再規劃登山行；2日出發，並在高山住宿一晚適應高海拔環境後，今天中午成功在合歡山主峰插旗。 負責籌辦登山活動的社工師呂碧漪是登山常客，她說，帶傷友們登上合歡山主峰，主要是想給他們更多挑戰，因為「如果沒有目標，人很容易就鬆了」。 考量到部分傷者復健後的登階運動還是會受限，為了給孩子們「有點難但一定不會很難」的挑戰，海拔3416公尺、步道較為平坦的合歡山主峰是不錯的選項。 這趟行程是許多傷友的「百岳初體驗」，今天也剛好是傷友段沛淇23歲生日，全員在3000多公尺的高空一起為她唱生日快樂歌，也讓行程中充滿了更多溫馨。 段沛琪說，塵爆事件時她手、腳、腹部、臉部共達67%的2至3度燒燙傷，歷經3次植皮與3次清創手術，現在持續的回診治療並積極復健，生活都已回歸常態，行動不受影響，只有蹲下還是一個考驗，能夠參加這麼有意義的活動並感到大家滿滿的關心，真的是十分難得的經驗。 馬偕醫院外科部主任董光義也說，目前馬偕收治的塵爆傷友已有85%回歸學校或工作崗位，9月底還將有另一批順利重返校園，整體回歸率預估達到9成5。1060703"}, {"date": "2017/07/03 19:02", "website": "中央通訊社", "category": "地方", "title": "\r\n        培育跨域數位人才  350大專生開訓", "url": "http://www.cna.com.tw/news/aloc/201707030334-1.aspx", "content": "（中央社記者楊思瑞台南3日電）資策會執行經濟部工業局支持的跨域數位人才加速躍升計畫，選出350名大專校院學生入圍培訓，今天下午在工研院南分院六甲院區開訓，將進行6個月的跨域實務專題培訓。 經濟部工業局副組長周崇斌表示，今年首度試辦此計畫，推動策略是鏈結大學校院、法人研究單位及其合作企業，共同培育350名跨領域數位人才，協助學生及早接觸數位經濟產業，具備實務經驗與職場軟實力，幫助企業儘早發掘優秀人才。 周崇斌表示，本次培育計畫研習領域包括網路服務/電子商務、智慧聯網、智慧內容、資料科學與數據分析、人工智慧等五大類。期望透過跨部會鏈結，推動產學研合作，強化跨領域、跨虛實三數位人才加速培育。 資訊工業策進會數位教育研究所所長李進寶表示，集訓共規劃了6個月實務專題培訓；主要藉由專題講座、業界專家經驗分享、趨勢分析與工作坊的參與，透過多元、豐富課程內容、體驗活動及交流分享，建立與提升研習生跨領域數位創新能力。 工業技術研究院副院長張培仁表示，實務專題研習都是由法人研究單位執行的政府科技研發計畫，或與企業合作之產學研發計畫所衍生之題目，以業界需求為主軸，將可做出符合業界需要的產品或服務。1060703"}, {"date": "2017/07/03 19:18", "website": "中央通訊社", "category": "國際", "title": "\r\n        菲南戰亂城市 杜特蒂下令成立重建小組", "url": "http://www.cna.com.tw/news/aopl/201707030343-1.aspx", "content": "（中央社記者林行健馬尼拉3日專電）菲律賓南部馬拉韋市反恐戰事已持續1個多月，城市受到嚴重破壞，菲律賓總統杜特蒂下令成立跨機構專案小組，開始策劃重建與振興事宜。 馬拉坎南宮今天公布杜特蒂簽署的第3號行政命令，宣布成立跨機構小組馬拉韋市重建專案小組，由國防部長羅倫沙納（Delfin Lorenzana）和公共工程部長比亞（Mark Villar）共同領導。 這支專案小組將與當地穆斯林族群溝通，為馬拉韋市擬定並執行戰後重建及振興計劃，範圍廣及包括住宅興建、衛生、社會福利、商業、生計以及治安等面向。 馬拉韋市自5月23日即爆發反恐戰事，截至昨天傍晚，政府軍擊斃336名恐怖分子、也造成自己部隊84人陣亡，遭恐怖分子殺害的平民從44人下調至39人。 市區多處滿目瘡痍，許多建築物坍塌，牆壁彈痕累累，馬拉韋市及週邊鄉鎮大約有40萬人逃離家園。約100名平民據信被恐怖分子挾持，充當奴隸。 羅倫沙納今天也在馬拉坎南宮記者會上坦承，「城市的重建要花一段時間，因為許多建築物在軍方空襲，以及敵人的爆破與焚燒下被摧毀。」 他說，一旦戰事結束，政府將優先恢復商業，並架設帳蓬區，為返家民眾提供暫時的棲身之所。 菲律賓總統杜特蒂下令撥款200億披索（約新台幣137億元），作為馬拉韋市的重建基金。 軍方表示，殘餘的大約120至130名恐怖分子已被包圍在面積1至2平方公里的範圍內，那裏正好是馬拉韋市的商業中心。 士兵們正以平均每天70戶至100戶的速度清理戰場建築物，以確認裏面是否藏有恐怖分子。羅倫沙納估計，約有1500棟建築物尚待搜查。1060703"}, {"date": "2017/07/03 19:02", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        黃季敏案沒收新法首例  判沒收台標鉅款", "url": "http://www.cna.com.tw/news/firstnews/201707030333-1.aspx", "content": "（中央社記者劉世怡台北3日電）台北地院今天審結前消防署長黃季敏被控貪污案，判黃等18人有罪，另依沒收新法，對台灣國際標準電子股份有限公司，以第三人方式，判犯罪所得逾2億3152萬元沒收，創司法首例。 台北地檢署偵辦黃季敏等人涉嫌辦理消防署民國91年至95年度採購防災救難器材收受賄賂弊案，認定黃季敏在9件標案共計收受新台幣1924萬元，101年底依貪污等罪嫌起訴12人，對黃季敏求處無期徒刑。 北檢102年5月間對黃季敏案第2波偵結，認定黃季敏為廠商量身打造二招標案規格，前副署長陳文龍涉嫌竄改文書，追加起訴9人（其中黃季敏等2人遭起訴二次）。 台北地院今天就黃季敏等19名被告及台灣國際標準電子股份有限公司進行宣判，判黃季敏等18人及台灣國際標準電子公司有罪。 台北地院認定，第三人台灣國際標準電子公司，違約金利得1億871萬元、提前領取工程款1億1933萬元、遞補順位得標承作獲利348萬元，因此合計犯罪所得為2億3152萬元沒收，如全部或一部不能沒收時，追徵其價額。 台北地院發言人廖建瑜指出，合議庭考量沒收新法去年7月已上路，在去年8月間就裁定，台灣國際標準電子公司應參與本案沒收程序，理由為依據檢方起訴內容，黃季敏涉犯貪污的圖利罪，刁難取得評選第一的中華電信，使評選第二的台標公司獲得防救災專用衛星通訊系統及現場通訊救災指揮車暨整合平台的「建置案」、「維護案」，圖利台標公司逾1207萬元。1060703"}, {"date": "2017/07/03 18:31", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        中華職棒選秀狀元 捕手廖健富落腳桃猿[影]", "url": "http://www.cna.com.tw/news/firstnews/201707035013-1.aspx", "content": "（中央社記者林宏翰台中3日電）2017年中華職棒年度選手選拔會今天晚間在台中洲際球場舉行，首輪第一順位Lamigo桃猿隊指名18歲畢業自高苑工商的捕手廖健富。     廖健富是攻擊型捕手，在2016年亞洲青棒錦標賽拿下「最佳捕手」獎，右投左打，有出色長打表現，打擊形態類似富邦悍將隊林益全，打擊無死角、擊球落點平均、爆發力佳。2017中華職棒年度選拔會現場直擊分享直播影片送好禮喔!!    自從呂明賜在1992年成為選秀狀元之後，相隔25年再有捕手成為選秀狀元。廖健富也是中華職棒史上第1名高中畢業生的選秀狀元。     中職選秀會今年共有96人報名參加，打破歷年紀錄，有投手47人、捕手14人、內野手21人、外野手14人。1060703"}, {"date": "2017/07/03 19:00", "website": "中央通訊社", "category": "地方", "title": "\r\n        高雄輕軌二階調整路型  民憂6巷口封閉", "url": "http://www.cna.com.tw/news/aloc/201707030332-1.aspx", "content": "（中央社記者王淑芬高雄3日電）高雄輕軌二階工程已經啟動，沿線居民擔心衝擊交通便利，有6條街巷口恐遭封閉，高市議長康裕成今天要求市府務必有周全規劃，將損害降低，並促審慎評估禁止穿越的問題。 康裕成邀輕軌統包商中鋼公司向輕軌二階沿大順二路範圍內的里長做工程和交通衝擊說明，她表示，大順二路路幅不寬且交通壅塞，促施工團隊要善盡溝通責任。 聯鋼營造總經理林志榮說，大順二路的C26到C31車站工期及測試通車期約需3年，相關交通維持與安全計畫已送審查。 有里長擔心輕軌通車後將有6個與大順路垂直的路口禁止車輛橫越大順路，必須繞道而行，造成居民的不便，建議透過統一調整交通號誌，解決禁止穿越帶來的困擾。 捷運局指出，二階工程採「半半施工」，以減少衝擊及維持路口通行；考量輕軌營運與人車通行的安全，包括修明街/大順一路423巷、和順街、日全街、順昌街、大順一路425巷、義永路23巷/大順二路132巷等6處路口，建議繞行經鄰近的較大路口行駛，並未永久封閉。一旦路型調整確定，會和地方說明。1060703"}, {"date": "2017/07/03 19:09", "website": "中央通訊社", "category": "社會", "title": "\r\n        追緝毒品氾濫 新北毒防辦輔導中輟生", "url": "http://www.cna.com.tw/news/asoc/201707030338-1.aspx", "content": "（中央社記者黃旭昇新北3日電）新北市「毒品防治辦公室」今天成立啟用，由副市長侯友宜擔任主任，盼遏止青少年濫用毒品。他說，與其成立「毒品局」，還不如提綱挈領，達到緝毒、防毒、拒毒、戒毒的成效。 毒品濫用日新月異，侯友宜今天下午表示，防治青少年濫用毒品，分成在學學生與非在學學生兩大領域。校園毒品防治，經各單位努力宣導與遏止，已有成效。 侯友宜說，現在重要的是，要解決非在學的毒品問題。這些毒品氾濫問題，必須要以市警局少年隊追蹤列管個案，並輔導中輟生回到學校，輔導高風險家庭失業問題，解決毒品的錯綜複雜問題。侯友宜說，在追查毒品溯源，必須補足不足的刑警員額，以專責警力查緝上游毒品來源，行政警察查獲毒品案件，刑警專責小組要抓住「藥頭」，並建構資訊平台，分享資訊。 「緝毒溯源組」將整合警察局外勤、預防與偵查等編制，確認對於社區、與校園吸毒狀況，抓住毒品藥頭來源，分析新形態毒品犯罪，擴大情資來源，以科技分析工具剖繪毒品犯罪網絡圖像，規劃專案查緝行動。 市長朱立倫表示，現有的毒品防制業務分散在各局處，市府今年6月宣布成立「毒品防治辦公室」，仿效災害防救辦公室的邏輯。 毒防辦整合現有分散於教育、警察、社會及勞工等局處的反毒相關資源，期望整合各界力量、人力協調，共同做好毒品預防宣導及查緝溯源等防治工作。以往衛生局設有毒品危害防制中心，但都趨向於彙整資訊、展現成果，或外聘委員抒發意見。擔任毒防辦執行秘書的衛生局長林奇宏表示，由副市長侯友宜擔任毒防辦公室主任，資源與力量會更集中、有效率。 衛生局表示，「毒品防治辦公室」設置於市府19樓，有專責人力。下設「預防宣導」、「緝毒溯源」及「處遇扶助」3組，與新北、台北、士林及基隆地檢署合作。 朱立倫宣布啟用時表示，毒品防治是現今世界各政府面臨的嚴峻挑戰，新北市整合反毒資源，成立專責機構，是反毒的重要里程碑。將增強追蹤力道、管控毒品防治資訊，進一步協助染毒者戒毒，及緝毒溯源。1060703"}, {"date": "2017/07/03 19:03", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        張志軍會柯文哲 張說兩岸一家親 柯說交流是好事", "url": "http://www.cna.com.tw/news/firstnews/201707030335-1.aspx", "content": "（中央社記者張淑伶上海3日電）中國大陸國台辦主任張志軍今天在「柯張會」時說，「兩岸一家親、家和萬事興」，希望雙城論壇能繼續堅持「正確的認知和方向」辦下去。台北市長柯文哲則說，交流對兩邊是好事。 張志軍表示，這次雙城論壇正當兩岸關係形勢發生變化，但是大陸方面對台大政方針還是明確、一貫的，不會因為台灣政府的變化而改變。因為大陸始終認為「兩岸一家親、命運共同體、家和萬事興」，台灣不論是哪個政黨、團體、個人，對兩岸關係有「正確認識」，參與和推進兩岸關係和平發展，大陸方面都歡迎。張志軍表示，2013年他剛到大陸國台辦工作不久，正好是上海與台北舉行第4屆「雙城論壇」，當時覺得這個論壇「形式新穎、內容豐富、更接地氣」。 他說，希望雙城論壇能繼續堅持「正確的認知和方向」，以進一步的創新方式來豐富交流內容，造福兩岸的民眾。 這是柯文哲與張志軍首次見面。張志軍一開始稱呼柯文哲為「柯市長」，發言完後則改稱「柯P」，希望聽聽「柯P」來上海這幾天的想法。 柯文哲說，大陸和上海他都來過很多次，每次來都覺得進步很多。他稱讚上海在電子商務、物流、都市計畫方面的優異表現，也稱讚崇明島沒有全部開發，而是留作生態保護區，方向是對的，「和新加坡有得拚」。 他表示，雙城論壇溝通沒有困難，因為「講中文還是比講英文順」，兩邊有共同的語言、文字，互相交流對兩邊都是好事。 「柯張會」在柯文哲上海行最後一天上午才對外宣布，直到下午3時45分才告知在上海虹橋迎賓館舉行。 中國大陸國務院台灣事務辦公室主任張志軍和柯文哲下午4時30分會面，僅開放媒體拍攝開場約9分鐘。陪同張志軍出席者包括大陸國台辦聯絡局長劉軍川、上海台辦主任李文輝等人；陪同柯文哲出席者則有副市長鄧家基、台北市議員梁文傑等人。 1060703"}, {"date": "2017/07/03 19:19", "website": "中央通訊社", "category": "社會", "title": "\r\n        黃季敏貪污收賄案 偵審大事記", "url": "http://www.cna.com.tw/news/asoc/201707030344-1.aspx", "content": "（中央社記者劉世怡台北3日電）前消防署長黃季敏被控在署長任內，收受廠商賄賂又洗錢，台北地檢署2波起訴後，台北地方法院今天依貪污等罪判他18年徒刑、褫奪公權8年。可上訴。 以下為全案偵審大事記。 --民國101年8月29日，檢調經長達3年的蒐證後，發動搜索41個處所、約談黃季敏等22人，查扣黃季敏的黃金金塊19塊及各式外幣，巿價超過新台幣2000萬元。 --8月30日，經檢察官複訊後，將黃季敏聲請羈押禁見獲准。 --9月6日，檢調發動第2波搜索，在黃季敏的另一台北處所搜索查獲90多萬元。 --9月14日，檢調發動第3波搜索並約談14人，另查扣黃季敏的黃金2塊、現鈔300多萬元、600多萬日圓及從新加坡匯回款3500萬元。4官商次日遭檢方聲押禁見獲准。 --10月3日，壹週刊報導，黃季敏疑似花錢買官。北檢簽分他案，交由黃季敏涉貪案承辦檢察官偵辦。 --10月12日，檢調懷疑黃季敏涉嫌隱匿經手採購案公文，發動第4波搜索。 --11月28日，檢調懷疑黃季敏對購屋款來源疑似說謊，發動第5波搜索。 --12月7日，檢方傳喚大學副教授金力鵬，認定他疑似收錢協助綁標並將他聲押禁見。 --12月12、13日，檢方收到消防署前專員羅財全、黃季敏胞兄黃文宙及廠商王經武分別繳交犯罪所得，共計1771萬餘元。 --12月24日，檢調懷疑黃季敏涉嫌洗錢，疑將4000萬元匯到一家補習班，發動多波搜索。 --12月25日，台北地檢署起訴黃季敏等12人，對黃求處無期徒刑。 --102年5月8日，台北地檢署第二波偵結，追加起訴黃季敏、陳文龍及金力鵬等9人。 --106年7月3日，台北地方法院判黃季敏18年徒刑，其他17名被告有罪，另判台灣國際標準電子公司犯罪所得逾2億3152萬元沒收。可上訴。1060703"}, {"date": "2017/07/03 19:05", "website": "中央通訊社", "category": "社會", "title": "\r\n        破壞人民對災防公務信賴 黃季敏判18年", "url": "http://www.cna.com.tw/news/asoc/201707030337-1.aspx", "content": "（中央社記者劉世怡台北3日電）前消防署長黃季敏被控在署長任內，收賄又洗錢。台北地院今天審酌他從出任首長當年度起至數年之久，收賄還隱匿不法財產，破壞人民對災防公務信賴，且全盤否認犯行，重判18年。 台北地檢署偵辦黃季敏等人涉嫌辦理消防署民國91年至95年度採購防災救難器材收受賄賂弊案，認定黃季敏在9件標案共計收受新台幣1924萬元，101年底依貪污等罪嫌起訴12人，對黃季敏求處無期徒刑。 北檢102年5月間對黃季敏案第2波偵結，認定黃季敏為廠商量身打造二招標案規格，前副署長陳文龍涉嫌竄改文書，追加起訴9人（其中黃季敏等2人遭起訴二次）。 台北地院今天就黃季敏等19名被告及台灣國際標準電子股份有限公司進行宣判，判黃季敏等18人及台灣國際標準電子公司有罪。 台北地院認定黃季敏涉犯貪污11案，其中9案收賄，2案圖利，又犯洗錢防制法隱匿重大犯罪所得2罪，以及偽造公文書罪1罪，判他應執行18年徒刑，褫奪公權8年，不法犯罪所得遠超過北檢起訴金額，經計算為2076萬元，依法沒收。 其餘被訴以贓款買黃金及黃金存摺部分，因款項來源不能證明與本案犯罪事實有關，因此判無罪。 量刑部分，台北地院發言人廖建瑜指出，消防署主管全國災害防救及消防制度，攸關民眾生命財產安全，黃季敏身為機關首長，肩負重責大任，應廉能自持，竟從出任署長當年度起，於長達數年之久在任期間，以違背利益衝突迴避等法定職務，多次從利害關係人收取賄款，進而隱匿不法財產。廖建瑜指出，黃季敏在國家重大防救通訊體系建設的建置案及維護案中，共同不法圖利台標公司，事後於政風查處或司法偵查之際，更指示下屬偽造簽文，以掩飾不法，所為嚴重破壞政府威信及機關形象，破壞人民對於災防公務信賴，有礙於政府採購程序的公正，且累及署內其他同仁，犯罪後全盤否認犯行。 同案被告、黃季敏胞兄黃文宙認罪，台北地院認定他行賄9罪及洗錢2罪，判處2年，緩刑3年，已繳犯罪所得820萬元沒收；公務員蔡木火及羅財全分別被依貪污罪判刑6年6月及6年，均褫奪公權3年。 另外，時任副署長陳文龍犯偽造文書罪，判刑1年，緩刑2年；實踐大學副教授、多案監造承包者金力鵬被依貪污等罪，判應執行12年徒刑，褫奪公權5年，犯罪所得逾570萬元沒收。全案可上訴。1060703"}, {"date": "2017/07/03 19:30", "website": "中央通訊社", "category": "社會", "title": "\r\n        國中少女性關係複雜  公部門介入輔導", "url": "http://www.cna.com.tw/news/asoc/201707030350-1.aspx", "content": "（中央社記者楊思瑞台南3日電）台南市一名國中少女疑似因家長忙於工作，以致出現偏差行為，在近1、2年內與多名男子發生性關係，因性愛影片流出才被師長發現，台南市政府也介入輔導。 這名15歲少女今年與兩名男子在一所小學廁所發生性關係，影片在校園流傳後被師長發現，才通報相關單位。少女自稱近2年與10名男子發生過性關係，其中有學校同學，也有校外人士。警方初步清查有6名男子涉案，訊後函送台南地檢署偵辦。 台南市政府今天發表聲明指出，此案在今年3月由少女就讀的學校通報教育局，教育局獲報後轉介輔導，並督導學校召開性平會與進行後續輔導工作。這名女學生由心理師持續心理輔導，現在就學情形穩定。 台南市政府家庭暴力暨性侵害防治中心主任鄭妙君表示，這名少女的父母忙於工作，令她缺乏親情依附，加上個性不懂拒絕，才會產生偏差性行為，少女父母也會將她帶回身邊管教，並教導她懂得自我保護。另外，社工已協助少女進行報案等司法程序，並提供心理諮商輔導。 台南市政府教育局指出，將請各國中小於教學活動中加強性別平等教育、自我保護觀念、正確生活需求價值與法治教育，並呼籲家長加強留意孩子交友狀況，與學校共同輔導學生健康成長。1060703"}, {"date": "2017/07/03 19:40", "website": "中央通訊社", "category": "兩岸", "title": "\r\n        陸：印度這次越界  性質非常嚴重", "url": "http://www.cna.com.tw/news/acn/201707030352-1.aspx", "content": "（中央社台北3日電）中國大陸外交部發言人耿爽今天說，日前印度軍隊在中印錫金段已定邊界越界，與雙方以往在未定界地區的摩擦「有本質不同」，違背了歷史界約、聯合國憲章及國際法原則，「性質非常嚴重」。 耿爽還說，1959年印度時任總理尼赫魯就已承認中印錫金段邊界為已定界。但如今印方的做法，「無疑是對印度政府一貫立場的違背」。 中國大陸外交部下午舉行例行記者會。綜合陸媒報導，耿爽在回答媒體提問時，作上述表示。 耿爽說，這次印軍越界事件發生在錫金段已定邊界，與以往雙方邊防部隊在未定界地區的邊境摩擦、對峙「有本質不同」。 他表示，中印邊界錫金段已由1890年「中英會議藏印條約」劃定，印度歷屆政府多次以書面形式確認，承認雙方對這段邊界走向沒有異議。但印度派遣武裝力量越過已定邊界，違背了歷史界約、聯合國憲章及國際法的基本原則，「性質非常嚴重」。 耿爽宣稱，1959年3月22日，尼赫魯寫信給時任中國大陸國務院總理周恩來說，「印度的保護國錫金同中國西藏地方的邊界，是由1890年的英中條約所確定，1895年共同在地面上標定」；同年9月26日則再度提到，「關於錫金同西藏地方的邊界，不存在任何糾紛」。1060703"}, {"date": "2017/07/03 19:29", "website": "中央通訊社", "category": "社會", "title": "\r\n        澎望安老婦傳中風  海巡急後送", "url": "http://www.cna.com.tw/news/asoc/201707030348-1.aspx", "content": "（中央社澎湖縣3日電）澎湖望安離島一名76歲陳姓老婦人今天傍晚疑因腦中風，澎湖海巡隊緊急協助後送，在傍晚6時過後平安將老婦人與家屬、醫護等護送馬公，轉送三總澎湖分院醫治。 澎湖海巡隊是在下午4時30分許接獲第13巡防區通報望安衛生所一名76歲陳姓老婦人疑因腦中風，亟需後送馬公本島就醫，請求協助。 海巡隊通報在海上執勤的巡防艇直接馳赴救援後送，平安在傍晚將患者與隨行醫護及家屬等送抵馬公，交由澎湖消防局轉送三總澎湖分院醫治。1060703"}, {"date": "2017/07/03 19:42", "website": "中央通訊社", "category": "要聞", "title": "\r\n        蔡總統參觀黑客松得獎作品 肯定台灣創意", "url": "http://www.cna.com.tw/news/aipl/201707030353-1.aspx", "content": "（中央社記者呂欣憓台北3日電）總統蔡英文今天參觀「2017 NASA黑客松競賽台灣得獎作品」，以實際行動肯定台灣參加「2017 NASA黑客松」獲獎團隊的傲人創意。 蔡總統今天下午前往松山文創園區參觀「後浪來襲—新生代設計師聯展」，瞭解台灣新銳設計師的創新理念與作品。 蔡總統抵達後，首先前往「台灣設計館」參觀「後浪來襲—新生代設計師聯展」，包括「台灣霓好」、「uBag智慧樂袋」、「彈指之間」、「城市電力共享-電力銀行」、「札克-個人變型載具」、「巷道安全設施」、「竹肢足」、「100%純污水製冰所」及「智能消防面罩」等作品，並逐一聽取指導老師與學生講解每件作品的設計理念。 蔡總統隨後前往「美國創意中心（AIC）」參觀「2017 NASA黑客松競賽台灣得獎作品」。 「黑客松」是指程式設計馬拉松（hackathon，又譯為駭客松），在2017年全球參與的187隊伍中，台灣「Space Bar」在Mission Concept類別中獲得全球冠軍。 台灣第二名團隊「Magic Conch」則入選為全球最佳數據運用的五支決選隊伍之一；此外，台灣最佳人氣獎「CCIT-crazy Top」團隊，在全球超過2,000團隊中獲得全球人氣獎前20名的佳績。 總統府表示，蔡總統於6月17日第一時間在社群網站推特（Twitter）上發表文章，恭賀獲獎團隊的傑出表現，今天更以實際行動到訪參觀，表達對獲獎者的肯定與支持。1060703"}, {"date": "2017/07/03 19:29", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        德滿載老人巴士與卡車相撞起火 恐釀18死", "url": "http://www.cna.com.tw/news/firstnews/201707030349-1.aspx", "content": "（中央社慕尼黑3日綜合外電報導）德國警方表示，1輛觀光巴士今天在南部巴伐利亞邦（Bavaria）與拖掛式卡車相撞後起火，恐造成多達18人喪命。巴士乘客都是「老年人」，有些人恐怕沒能逃出來。 法新社報導，警方發言人斯塔特（Juergen Stadter）告訴德國新聞頻道NTV，在車外發現生還者的可能性「微乎其微」；根據NTV播出的影像畫面，這輛巴士燒得只剩焦黑骨架。 他說，「或許有人因驚慌而逃走」，目前有18人下落不明，較警方稍早提供的人數來得多。 另1名女發言人霍佛（Anne Hoefer）告訴法新社，巴士乘客都是「老年人」，有些人恐怕沒能逃出來。 斯塔特說，救難人員從起火巴士拉出30人，其中有些人傷勢嚴重。 這輛載有46名乘客和兩名司機的巴士，在巴伐利亞邦施塔姆巴赫（Stammbach）附近的A9高速公路與拖掛式卡車相撞。 這起車禍發生在上午7時過後不久，巴士隨後起火燃燒。 根據「畫報」（Bild），這輛巴士從東部盧薩蒂亞（Lausitz）地區出發，預計駛往紐倫堡（Nuremberg）。 這起交通事故發生在貝羅伊特（Bayreuth）附近，這座南部小城每年夏天都會吸引數以千計古典音樂愛好者來參加著名的歌劇音樂節。（譯者：中央社劉文瑜）1060703"}, {"date": "2017/07/03 19:44", "website": "中央通訊社", "category": "要聞", "title": "\r\n        前瞻朝野協商  各黨團4日詢問官員", "url": "http://www.cna.com.tw/news/aipl/201707030354-1.aspx", "content": "（中央社記者蘇龍麒、王承中台北3日電）立法院長蘇嘉全今天主持前瞻基礎建設特別條例草案朝野協商，時代力量提議讓朝野黨團在朝野協商詢問相關部會官員，蘇嘉全裁示可詢問官員，從4日上午開始進行。 立法院臨時會第4次院會，今天起將處理前瞻基礎建設特別條例草案，一早7時不到，民進黨立委就已經排隊進入議場，防止主席台可能被占據。不過，國民黨立委並未占據主席台，蘇嘉全9時也順利確認議程後，宣布休息協商。 一早朝野協商，親民黨團、時代力量黨團、國民黨團都希望全案能夠回到委員會重審，但是民進黨團反對，協商沒有結果。 下午繼續協商，但國民黨立委在協商前，就先站上主席台，這樣的做法在協商一開始，引發蘇嘉全的不滿。 時代力量立法院黨團總召徐永明則說，支持退回委員會審查，但不能用詐術，已說好不占主席台，自己又去占，並一度與國民黨立委王育敏發生口角。 蘇嘉全傍晚宣布休息溝通，歷經20分鐘溝通後，民進黨立法院黨團總召柯建銘說，全案出了委員會到院會，今天早上也確定排入院會討論事項，如果現在退回重審，就是宣告前瞻基礎建設特別條例的死亡。 時代力量立委黃國昌後續提出，讓朝野各黨團在朝野協商詢問相關部會的官員，補足委員會沒有實質討論的不足。 蘇嘉全裁示，讓朝野各黨團在朝野協商時詢問官員，「這是歷史的第一次」，也算是試辦。 不過，時代力量黨團、國民黨團都希望明早再開始詢問官員，柯建銘、民進黨立法院黨團書記長李俊俋則是希望從今晚開始，雙方歷經近1 小時的激辯，最後柯建銘讓步。 蘇嘉全裁示，4日上午8時30分開始朝野黨團對官員的詢問，後續就展開前瞻基礎建設特別條例草案朝野協商的逐條討論，如果逐條討論各黨團都有意見，那麼4日下午1時，就進院會開始處理。 即將接任國民黨團首席副書記長的李彥秀會後受訪表示，國民黨支持明天上午進行討論，希望有機會做實質討論，彌補委員會的不足，否則協商也只是跟黨團協商，對於外界疑慮無法做更多處理，希望如果明天上午的討論沒有聚焦，下午還是能繼續。1060703"}, {"date": "2017/07/03 19:23", "website": "中央通訊社", "category": "財經", "title": "\r\n        國家級投資公司命名台杉 8月底前成立", "url": "http://www.cna.com.tw/news/afe/201707030345-1.aspx", "content": "（中央社記者陳政偉台北3日電）國家級投資公司今天召開董事籌備會議，國發會副主委龔明鑫表示，該公司名為「台杉投資管理股份有限公司」，預計8月底前成立公司，並在第一次召開董事會確認經營團隊。 國發會副主委龔明鑫表示，行政院日前同意國家級投資公司董事的規劃名單，有5位董事，一席為董事長吳榮義，2席法人董事由自己及科技部長陳良基出任，另2席是民間董事由楊育民及黃日燦出任；總經理則由亞洲．矽谷投資長翁嘉盛兼任。 龔明鑫說，除楊育民在美國利用視訊參與討論，其餘4位董事及總座翁嘉盛都出席，討論新公司正式名稱，募資策略、設立辦公室地點等議題。 龔明鑫指出，今天籌備會議確認組織架構並達成共識，之後召開發起人會議，在資金新台幣2.5億元到位後，進行公司登記，最晚8月底前成立公司，名稱取為「台杉投資管理股份有限公司」。 龔明鑫說，公司成立後，預計在第一次董事會確認經營團隊，期望9月初可以決定。而基金募集部分，公司資本額初期2.5億元，募集物聯網（IoT）、生醫及其他5加2產業等3檔基金，總規模100億元，第一檔應該會選擇IoT產業投資。 龔明鑫解釋，國發基金是國家級投資公司的大股東，扮演提供意見、監督的角色。而台杉是民間創投的管理顧問公司，營運模式以民間公司機制運作，國發基金可針對方向上及整體效益，在董事會上提出意見，但對於個別投資案，將尊重台杉的經營團隊。 外界關注國家級投資公司不受立法院間監督，龔明鑫也說明，未來立法院若要監督國家級投資公司績效，由法人代表赴立院備詢。1060703"}, {"date": "2017/07/03 19:33", "website": "中央通訊社", "category": "體育", "title": "\r\n        莫瑞拚溫網衛冕 粉紅萌主佩佩豬獻祝福", "url": "http://www.cna.com.tw/news/aspt/201707030351-1.aspx", "content": "（中央社倫敦3日綜合外電報導）溫布頓網球錦標賽今天開打，力拚衛冕的英國好手莫瑞（ Andy Murray）有了新粉絲，那就是風靡全球，大人小孩都愛的卡通人物：粉紅萌主佩佩豬（Peppa Pig）。 影片來源：BBC 世界排名第1，溫網頭號種子的莫瑞上月在賽前重要熱身賽女王杯網賽（Queen's Club）首輪吞敗後，透露輸球讓他有更多時間和17個月大的愛女蘇菲雅（Sofia）一起觀看受歡迎的兒童卡通節目佩佩豬。 根據法新社和英國廣播公司（BBC）報導，莫瑞今天收到來自佩佩豬一家子的祝福。 佩佩豬在短片中以童稚的聲音開場打招呼說：「哈囉！莫瑞，你今天好嗎?」「你喜歡在泥坑中跳躍嗎？如果你在泥坑裡跳，一定要穿上雨鞋，因為你不會希望你的網球鞋沾滿泥巴。」 「莫瑞－豬爸爸、豬媽媽、喬治和我祝你在溫網旗開得勝。獻上滿滿的愛，佩佩豬敬上。」1060703"}, {"date": "2017/07/03 19:23", "website": "中央通訊社", "category": "地方", "title": "\r\n        建築師響應社區行動 深入偏鄉服務", "url": "http://www.cna.com.tw/news/aloc/201707030347-1.aspx", "content": "（中央社記者黃旭昇新北市3日電）新北市政府工務局推動社區建築師計畫，結合轄區公所短期駐點，邀合格專業建築師，深入偏鄉解決民眾問題，縮短城鄉差距，解決偏遠地區對建管業務的疑難雜症。 新北市府工務局長朱惕之今天下午表示，民眾違規使用建築物、違章建築問題層出不窮，市府推動「行動工務局之社區建築師」計畫，借民間力量，協助市民申請建築物合法手續。 朱惕之表示，社區建築師6月開辦至今，已受理案件20件，首站在雙溪區的威惠廟駐點，吸引許多社區民眾詢問。80多歲的阿嬤，憂心磚造柑仔店遭土地所有權人收回無法營生，經社區建築師耐心說明提供建議，也願意協助阿嬤辦理合法房屋認定作業。 朱惕之說，社區建築師除深入偏鄉，工務局也「建築物使用管理」、「公寓大廈管理維護」、「違章建築處理」等業務項目融入服務，讓社區建築師成為建管單位與市民橋梁。 新北市建築師公會理事長鄭宜平表示，公會成員非常支持市府的構想，參與社會公益，報名踴躍，共同甄選出104名具有服務熱忱、關懷在地使命的社區建築師，為偏鄉提供專業諮詢。 工務局說，除提供社區建築師服務，若民眾想要進一步了解社區建築師相關問題，也可電洽(02)29603456轉8945，由專人服務，市府工務局網站也可查詢。1060703"}, {"date": "2017/07/03 20:00", "website": "中央通訊社", "category": "地方", "title": "\r\n        朱立倫6日將宴請泛藍縣長立委 討論前瞻[影]", "url": "http://www.cna.com.tw/news/aloc/201707030359-1.aspx", "content": "（中央社記者黃旭昇新北市3日電）新北市長朱立倫6日將宴請8個縣市首長與立委，討論行政院前瞻計畫、基層建設、一例一休造成的困擾，提供基層心聲給立委，作為修法或討論預算時的參考。 新北市長朱立倫原本希望在立法院臨時會期間，宴請立委和泛藍縣市長，溝通前瞻基礎建設條例，卻遇上立院國民黨團全力備戰，監督前瞻基礎建設特別條例草案審查，餐敘一再延期，最後確定臨時會結束後再辦。 朱立倫今天主持毒品防治辦公室成立後，接受媒體訪問。記者問他，「到底7月6日是要找地方首長談些什麼？可以跟立委講些什麼？」 朱立倫說，7月6日會與包括8個縣市的縣市長，還有立法委員報告，地方建設比較需要的公共建設，及未來需要立委支持的部分。 朱立倫說，當然，有部分會觸及前瞻基礎建設，也不會只有前瞻的議題，也包括一例一休目前造成的困擾，也就是從地方執政的角度，與立法委員溝通，將來立法委員在修法或討論預算的時候，也能夠有所參考。 新北市副市長李四川負責這次邀宴，他說，餐敘時間敲定6日晚間，在立法院對面，台大醫院國際會議中心舉行，幾乎9成國民黨團立委都會出席。縣市首長中，僅台東縣預計由副縣長代表與會。 李四川說，此次餐敘重點是前瞻基礎建設，以及下個會期的前瞻預算分配。泛藍縣市首長，可與國民黨團立委多交流溝通。1060703"}, {"date": "2017/07/03 20:01", "website": "中央通訊社", "category": "財經", "title": "\r\n        前5月2.1萬對離婚  異國怨偶占2成", "url": "http://www.cna.com.tw/news/afe/201707030360-1.aspx", "content": "（中央社記者陳政偉台北3日電）主計總處發布國情統計通報指出，1到5月國人登記離婚對數約2.1萬對，其中屬異國婚姻者為4326對，占20.2%，也就是每五對離婚夫妻就有一對是異國聯姻。 主計總處表示，依內政部統計，106年1到5月國人登記結婚對數約6.1萬對，較上年同期減4.1%，或減2644對，其中配偶為非本國籍的異國聯姻對數共8857對，占比14.4%，較上年同期增1.7個百分點，平均約每7對就有1對異國聯姻， 主計總處分析，按1到5月新婚的外籍配偶國籍觀察，東南亞籍約占4成最多，較上年同期增加4成，約1千人，其次為大陸地區占37%，較上年同期反呈減少11.9%，或減少441人。 主計總處表示，1到5月國人登記離婚對數約2.1萬對，與上年同期相當，其中屬異國婚姻者為4326對，占比為20.2%，較上年同期略減0.1個百分點，平均每五對離婚夫妻就有一對異國夫妻。 按國籍觀察，與大陸地區配偶離婚者2340人，占54.1%最多，其次為東南亞籍占38%，2者合占比率已逾9成，較上年同期以大陸籍減4.4%，或減少108人較多。1060703"}, {"date": "2017/07/03 20:05", "website": "中央通訊社", "category": "體育", "title": "\r\n        廖健富自許攻擊型捕手 目標林泓育王柏融", "url": "http://www.cna.com.tw/news/aspt/201707030361-1.aspx", "content": "（中央社記者林宏翰台中3日電）中華職棒2017年選秀會，18歲畢業自高苑工商的捕手廖健富成為首名高中畢業生狀元，也是相隔25年再有捕手狀元，他自認是攻擊型捕手，以林泓育、王柏融為目標。選秀會前，廖健富預測自己在前2輪，沒想到今天會是96名報名者中，第一個唸到名字的選秀狀元，而且還走上會場的伸展舞台，接受全場球迷的掌聲。 廖健富的母親陳淑華也在台下為孩子鼓掌，「兒子從小就很努力，想要的目標都全力爭取，一路走來的辛苦都值得了，看到這一幕很感動」。 廖健富認為自己是「安打率高」的打者，桃猿隊林泓育、王柏融等學長都是他努力的目標，進職棒後最重要的是「融入球隊，把基礎打好」，加強守備。 桃猿隊總教練洪一中說，廖健富的打擊、守備都是值得球隊培養的好手，「打擊會不會比小胖好，那是不知道，但一定是我們未來期待的打者」。 廖健富在2016年亞洲青棒錦標賽拿下「最佳捕手」獎，右投左打，有出色長打表現，有觀察指出，打擊形態類似富邦悍將隊林益全，打擊無死角、擊球落點平均、爆發力佳。1060703"}, {"date": "2017/07/03 20:19", "website": "中央通訊社", "category": "要聞", "title": "\r\n        頻道縮水  立委4日開記者會要中華電信賠償", "url": "http://www.cna.com.tw/news/aipl/201707030363-1.aspx", "content": "（中央社記者劉冠廷台北3日電）中華電信MOD頻道縮水，民進黨立委邱志偉、許智傑等人明天將召開記者會，替收視戶爭權益。許智傑今天說，中華電信罔顧民眾權益，真的是「鴨霸」，是違法亂紀，中華電信要賠償。 中華電信MOD隨選視訊服務的豪華餐頻道數大減，引發網友不滿。對此，邱志偉、許智傑等人明天將召開「中華電信MOD大斷訊 嚴重損害消費者權益」記者會，要求中華電信賠償。 許智傑今天受訪時表示，中華電信怎麼可以擅自刪掉節目，擅自決定要收多少錢，置收視戶於無物？要更改節目應徵得收視戶的同意，收視戶有契約自由選擇權，中華電信怎麼可以說改就改，這不是霸道嗎？ 許智傑說，中華電信與頻道商間的事，是他們的事，他今天站在觀眾的立場，不管中華電信和頻道商發生什麼爭執，但若要修改契約、節目、收費，不用詢問收視戶嗎？所以這是中華電信違約，顯然是違法亂紀，因此會要求中華電信賠償。1060703"}, {"date": "2017/07/03 19:50", "website": "中央通訊社", "category": "國際", "title": "\r\n        菲南槍手負隅頑抗 仍佔據1500棟建築", "url": "http://www.cna.com.tw/news/aopl/201707030355-1.aspx", "content": "（中央社菲律賓馬拉韋3日綜合外電報導）官員表示，由恐怖組織「阿布沙伊夫」（Abu Sayyaf）首腦哈比倫領導的約百名伊斯蘭主義者槍手，仍在菲律賓南部城市馬拉韋（Marawi）佔據約1500棟建築。 美國政府懸賞500萬美元追捕的哈比倫（Isnilon Hapilon）所領導的好戰槍手，5月23日攻擊馬拉韋，與菲律賓軍隊激戰，並升起伊斯蘭國（IS）黑旗。 軍方雖然日以繼夜以火砲和空襲轟炸槍手，造成馬拉韋市中心大片地區淪為瓦礫，仍難以將槍手趕出城。 根據法新社，這場戰火已造成82名軍警和39名平民喪生，據信已有300名槍手被擊斃，並有約40萬人被迫逃離家園。 菲律賓國防部長羅倫沙納（Delfin Lorenzana）在馬尼拉記者會表示，哈比倫據信仍活著，並藏身在一座清真寺裡。 他承認，軍隊仍不知何時可奪回這1500棟遭槍手佔據或設置詭雷的民宅與建築。1060703"}, {"date": "2017/07/03 19:55", "website": "中央通訊社", "category": "要聞", "title": "\r\n        阻擋前瞻  國民黨立委夜宿議場", "url": "http://www.cna.com.tw/news/aipl/201707030356-1.aspx", "content": "（中央社記者王承中台北3日電）國民黨團首席副書記長林為洲今天晚上將率部分國民黨籍立委夜宿議場。他說，若8年、新台幣8800億元預算及軌道建設都不能動，「對不起，來抬我們吧」。 立法院臨時會院會今天處理前瞻基礎建設特別條例草案，包括國民黨立法院黨團首席副書記長林為洲等人，下午2時15分搶先站上主席台。而國民黨團也在稍晚安排好議場輪值表，今天晚上及明天晚上，都將有國民黨籍立委夜宿議場。 對此，林為洲表示，若民進黨還是要強行通過前瞻，國民黨絕對不會善罷干休。若前瞻8年年限、新台幣8800億元預算及軌道建設可以調整，還可以協商，若都不能動。他說，「對不起，來抬我們吧」。 林為洲說，處理前瞻的過程，國民黨沒有兩難問題，且民意也是站在國民黨這邊，不可能讓民進黨鐵板一塊就把前瞻給通過，國民黨絕對會用大刀砍前瞻，期待可以砍掉一些預算，幫台灣省下一些錢。 即將接任國民黨立法院黨團首席副書記長的李彥秀表示，國人對前瞻的疑慮很強，國民黨當然要站在民意這邊，會堅持到底 ，盼民進黨不要強渡關山。 李彥秀說，雖然有些民眾不是很支持夜宿，但是在立法院就是多數決，民進黨執政一年多來，都是用人數優勢去處理所有的議題，這是在野黨唯一可以抗衡民進黨的方式。1060703"}, {"date": "2017/07/03 19:58", "website": "中央通訊社", "category": "地方", "title": "\r\n        石門水庫榮華壩  晚間9時調節性放水", "url": "http://www.cna.com.tw/news/aloc/201707030357-1.aspx", "content": "（中央社記者吳睿騏、卞金峰桃園3日電）受到午後雷陣雨的影響，榮華壩山區進水量大於義興電廠發電所需水量，因此石門水庫榮華壩預計今天晚間9時調節性放水。 石門水庫請下游河道施工單位注意工地安全，並請民眾避免至河道從事遊憩、漁撈等活動。1060703"}, {"date": "2017/07/03 19:44", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        前瞻朝野協商 各黨團4日詢問官員", "url": "http://www.cna.com.tw/news/firstnews/201707030354-1.aspx", "content": "（中央社記者蘇龍麒、王承中台北3日電）立法院長蘇嘉全今天主持前瞻基礎建設特別條例草案朝野協商，時代力量提議讓朝野黨團在朝野協商詢問相關部會官員，蘇嘉全裁示可詢問官員，從4日上午開始進行。 立法院臨時會第4次院會，今天起將處理前瞻基礎建設特別條例草案，一早7時不到，民進黨立委就已經排隊進入議場，防止主席台可能被占據。不過，國民黨立委並未占據主席台，蘇嘉全9時也順利確認議程後，宣布休息協商。 一早朝野協商，親民黨團、時代力量黨團、國民黨團都希望全案能夠回到委員會重審，但是民進黨團反對，協商沒有結果。 下午繼續協商，但國民黨立委在協商前，就先站上主席台，這樣的做法在協商一開始，引發蘇嘉全的不滿。時代力量立法院黨團總召徐永明則說，支持退回委員會審查，但不能用詐術，已說好不占主席台，自己又去占，並一度與國民黨立委王育敏發生口角。 蘇嘉全傍晚宣布休息溝通，歷經20分鐘溝通後，民進黨立法院黨團總召柯建銘說，全案出了委員會到院會，今天早上也確定排入院會討論事項，如果現在退回重審，就是宣告前瞻基礎建設特別條例的死亡。時代力量立委黃國昌後續提出，讓朝野各黨團在朝野協商詢問相關部會的官員，補足委員會沒有實質討論的不足。 蘇嘉全裁示，讓朝野各黨團在朝野協商時詢問官員，「這是歷史的第一次」，也算是試辦。 不過，時代力量黨團、國民黨團都希望明早再開始詢問官員，柯建銘、民進黨立法院黨團書記長李俊俋則是希望從今晚開始，雙方歷經近1 小時的激辯，最後柯建銘讓步。 蘇嘉全裁示，4日上午8時30分開始朝野黨團對官員的詢問，後續就展開前瞻基礎建設特別條例草案朝野協商的逐條討論，如果逐條討論各黨團都有意見，那麼4日下午1時，就進院會開始處理。 即將接任國民黨團首席副書記長的李彥秀會後受訪表示，國民黨支持明天上午進行討論，希望有機會做實質討論，彌補委員會的不足，否則協商也只是跟黨團協商，對於外界疑慮無法做更多處理，希望如果明天上午的討論沒有聚焦，下午還是能繼續。1060703 ※你可能還想看： 批前瞻軌道建設 柯文哲向林全下辯論戰帖 駁前瞻1字上億 交通部：有152本報告 談前瞻經費 蔡總統：機會是給準備好的人"}, {"date": "2017/07/03 20:31", "website": "中央通訊社", "category": "財經", "title": "\r\n        MOD套餐縮水爭議  中華電：無權組套餐", "url": "http://www.cna.com.tw/news/afe/201707030368-1.aspx", "content": "（中央社記者吳家豪台北3日電）中華電信MOD套餐頻道縮水，民進黨立委明天將召開記者會替收視戶爭權益；中華電信今天表示，套餐內容與價格是由頻道商決定，中華電信無權組合套餐，但會規劃以套餐用戶為主的補償措施。 中華電信北區分公司總經理陳明仕表示，MOD是公開平台，公正地為所有頻道商與客戶提供服務，但是中華電信的角色是代替頻道商銷售與收費，並非買下所有頻道。 他說， MOD套餐雖然在中華電信上架，但是套餐內容與價格卻是由頻道商決定，中華電信是一個中立平台，就像百貨公司一樣。 陳明仕強調，這次頻道商台灣互動電視決定不來，是他們的權利，中華電信不能強求，且根據營運規章，中華電信也沒有權利組合套餐。 對於這次套餐異動引起客戶不便，陳明仕坦言中華電信也「不樂見」，仍希望所有客戶想看的頻道都有。 至於後續該如何解決？陳明仕表示，日前已宣布套餐客戶可自行搭配單點頻道，若更換到其它套餐也不收違約金。 此外，陳明仕透露，中華電信正規劃以套餐客戶為主的補償措施，待內容確定後將盡快公布，會盡最大努力，不影響客戶權利。1060703"}, {"date": "2017/07/03 20:34", "website": "中央通訊社", "category": "體育", "title": "\r\n        中信兄弟首選岳東華 史耐德：能力全方位", "url": "http://www.cna.com.tw/news/aspt/201707030369-1.aspx", "content": "（中央社記者林宏翰台中3日電）中華職棒2017年選秀會，中信兄弟首輪選進內野手岳東華，總教練史耐德（Cory Snyder）說，岳東華是這次選秀會最全方位的球員。 史耐德首次參加中華職棒選秀，做足功課，看了每個選手的影片，遠從美國來台的兩個女兒也到場力挺，現場500多名觀眾，中信兄弟球迷占多數，「聽到球迷的歡呼聲，表示我們選得不錯」。 史耐德說，岳東華內野、外野都能守，打擊能把球打到每一個角落，有能力把球打到外野深處，具備了所有好手的條件。 中信兄弟第二輪選進投手黃恩賜，史耐德也看好他，球速、變化球都有很棒的水準，也有國際賽經驗，希望能盡快簽約，下半季有機會成為即戰力。 中信兄弟除了內野手岳東華、捕手吳明鴻、捕手蔡岱霖，其他選了7名投手大部分是大學生，史耐德說，大學生投手經驗較多，而台灣職棒只有一軍、二軍兩個層級，不像美國有空間選高中畢業生進來培養。1060703"}, {"date": "2017/07/03 20:38", "website": "中央通訊社", "category": "娛樂", "title": "\r\n        與難民殭屍共舞 喜劇演員惡搞梅克爾[影]", "url": "http://www.cna.com.tw/news/amov/201707030370-1.aspx", "content": "（中央社盧布里雅納3日綜合外電報導）斯洛維尼亞喜劇演員斯拉康加以放肆的音樂戲謔作品，挖苦俄羅斯總統蒲亭、美國總統川普和教宗方濟各，吸引數百萬人次點閱，這回德國總理梅克爾也逃不過被惡搞的命運。 路透社報導，斯拉康加（Klemen Slakonja）在今天發布的YouTube影片中扮演梅克爾（Angela Merkel），一同演出的還有數十名演員。假梅克爾在短片裡與德國國家足球隊和宛如殭屍的「難民」共舞，客串演出的還有假希特勒（Adolf Hitler）和假川普。 斯拉康加解釋說：「難民來到歐洲…沒有得到他們應該擁有的機會，因此他們在這裡就像活死人。」 32歲的斯洛維尼亞國家劇院（Slovenian NationalTheatre）演員斯拉康加說，他計畫在接下來的諷刺性作品中，挖苦土耳其總統艾爾段（Recep Tayyip Erdogan）和北韓領導人金正恩。（譯者：中央社劉文瑜）1060703"}, {"date": "2017/07/03 20:26", "website": "中央通訊社", "category": "體育", "title": "\r\n        張凱貞遭直落二擊敗  溫網女單首輪止步", "url": "http://www.cna.com.tw/news/aspt/201707030365-1.aspx", "content": "（中央社記者李晉緯台北3日綜合報導）台灣網球女將張凱貞今天在溫網女單首輪，遭中國大陸女將王薔以直落二擊敗，本次溫網女單在首輪止步。 女子單打世界排名111名的張凱貞，今天在溫布敦網球錦標賽女子單打首輪賽事，出戰世界排名55名的中國大陸選手王薔。 比賽開打後，張凱貞無法突破對手發球局，自己在第4局、第6局的發球局則兩度被破，第7局張凱貞終於破發成功，第8局又保住發球局，追到3比5，可惜對手在第9局保發，讓張凱貞先以3比6讓出首盤。 次盤雙方一路各自保發，戰成4比4平手，第9局張凱貞的發球局遭破，王薔又在第10局保發，讓張凱貞只能以4比6丟掉次盤。 最終，張凱貞就遭對手以直落二擊敗，無緣晉級64強。1060703"}, {"date": "2017/07/03 20:29", "website": "中央通訊社", "category": "要聞", "title": "\r\n        七七抗戰80年  吳敦義促辦紀念大會", "url": "http://www.cna.com.tw/news/aipl/201707030367-1.aspx", "content": "（中央社記者王淑芬高雄3日電）中國國民黨主席當選人吳敦義今天主張舉辦七七抗戰80年紀念大會，具有可以呈現史實、並告訴中國大陸人民，八年抗戰是中華民國打的等重大意義。 吳敦義今天出席高雄第三場感恩餐會，今天的餐會在四海一家舉行，席開62桌，有政界和工商業人士出席。 吳敦義致詞時指出，今年是七七抗戰80週年，建議黨中央舉辦大型紀念活動，具有三個重要的意義。他說可以向全國人報告史實，如果沒有國民黨主政的中華民國，那有台灣光復，沒有台灣光復就沒李總統、陳總統、馬總統和蔡總統，盼大家尊重中華民國的傳承、國民黨對國家貢獻。 他說，國軍保護國家安全，任何人當總統都應該對軍公教和警消有起碼的尊重；七七抗戰活動同時可以告訴中國大陸的人民，八年抗戰是中華民國打的。 吳敦義允諾上任後，會將所有主席候選人提出好的政見彙整逐一貫徹，不負期待。 吳敦義逐桌敬酒，席間不少支持者高喊「選總統」，吳敦義連忙表示「不要這樣」。1060703"}, {"date": "2017/07/03 20:43", "website": "中央通訊社", "category": "財經", "title": "\r\n        今彩539開獎", "url": "http://www.cna.com.tw/news/afe/201707030371-1.aspx", "content": "（中央社台北3日電）第10600157期今彩539開獎，中獎號碼11、20、17、36、32。3星彩中獎號碼163，4星彩中獎號碼9034。 實際中獎獎號以台彩公布為準。1060703"}, {"date": "2017/07/03 20:53", "website": "中央通訊社", "category": "財經", "title": "\r\n        威力彩開獎", "url": "http://www.cna.com.tw/news/afe/201707030372-1.aspx", "content": "（中央社台北3日電）第1060053期威力彩今晚開獎，第一區中獎號碼為32、07、31、08、11、03，第二區中獎號碼為03號。 實際中獎獎號以台彩公布為準。1060703"}, {"date": "2017/07/03 20:27", "website": "中央通訊社", "category": "國際", "title": "\r\n        G20峰會前  川普梅克爾計畫先碰頭", "url": "http://www.cna.com.tw/news/aopl/201707030366-1.aspx", "content": "（中央社柏林3日綜合外電報導）德國總理梅克爾的發言人塞柏特說，美國總統川普（Donald Trump）和梅克爾（Angela Merkel）計畫在20國集團峰會前夕，於6日在漢堡舉行會談。 法新社報導，塞柏特（Steffen Seibert）今天在記者會表示：「20國集團（G20）峰會前，確實規畫了與美國總統的會談，最可能的時間是在6日那天的傍晚。」 來自主要工業國家和新興經濟體的領導人將於7月7至8日在德國北部港口城市漢堡（Hamburg）舉行會議。大西洋兩岸國家在氣候變遷、貿易、難民以及其他議題上的歧見，預計將引發激烈討論。 為了這次會議，逾2萬名警力屆時將部署於漢堡。與會者包括中國國家主席習近平、俄羅斯總統蒲亭（Vladimir Putin）、土耳其總統艾爾段（Recep TayyipErdogan）以及沙烏地阿拉伯國王沙爾曼（Salman bin Abdulaziz）。 峰會開始前和舉行期間，預計將有超過30場的反資本主義示威活動登場。1060703"}, {"date": "2017/07/03 20:24", "website": "中央通訊社", "category": "兩岸", "title": "\r\n        豪雨成災  陸撥款84億補助災區", "url": "http://www.cna.com.tw/news/acn/201707030364-1.aspx", "content": "（中央社台北3日電）中國大陸湖南、江西、貴州、浙江等省區近來豪雨成災，多處地區災情嚴重。中國大陸中央今天緊急撥款人民幣18.8億元（新台幣約84.2億元）作為補助資金。 中新社報導，這筆補助資金將用於包括上述4個省區在內的20個受災省區。 中國大陸財政部說，上述補助資金包括自然災害生活補助資金7億元，由省級政府統籌用於災民緊急轉移安置、過渡性生活救助、倒損房屋恢復重建及罹難者家屬撫慰金等支出。 其餘11.8億元為「特大防汛抗旱及農業生產救災補助資金」，用於防汛搶險、損毀水利設施修復、農業生產救災、災後恢復生產等方面。 中國大陸財政部表示，下一步將繼續會同有關部門關注災情變化，及時撥付補助資金，做好受災民眾基本生活保障、防汛搶險和農業生產恢復等工作。1060703"}, {"date": "2017/07/03 21:09", "website": "中央通訊社", "category": "要聞", "title": "\r\n        前瞻退回委員會 柯建銘：只有三條路可能", "url": "http://www.cna.com.tw/news/aipl/201707030376-1.aspx", "content": "（中央社記者蘇龍麒台北3日電）民進黨立法院黨團總召柯建銘今天表示，現在要將前瞻基礎建設特別條例草案退回委員會重審，是不可能的事情，未來也只有3條路可以退回委員會。 立法院臨時會第4次院會，今天起將處理前瞻基礎建設特別條例草案，一早7時不到，民進黨立委就已經排隊進入議場，防止主席台可能被占據。不過，國民黨立委並未占據主席台，蘇嘉全9時也順利確認議程後，宣布休息協商。 一早朝野協商，親民黨團、時代力量黨團、國民黨團都希望全案能夠回到委員會重審，但是民進黨團表示反對，協商沒有結果。 柯建銘受訪時表示，今天朝野協商的重點在於最基本要談程序怎麼進行，但在野黨說要重回委員會是絕對行不通的，因為臨時會院會議程討論事項已經確定，程序已經走到這裡。 他說，要重付審查只有3條路，按照立法院職權行使法規定很清楚，對條文內容有意見，要退回可以「重付審查」，但程序上，第1條路是在院會「大體討論」後重新交付審查、第2條路是大體討論結束，進入到二讀會時，有問題可以重付審查、第3條路是，三讀完畢後還是覺得有問題，可以退回委員會。 柯建銘舉日前三讀通過的年改3法案為例指出，這些法案三讀通過後，民進黨都曾提出過「全案重付審查」，並經過表決。 他說，法律的問題沒有任何協商空間餘地，現在提回到委員會審查是不可能的事。1060703"}, {"date": "2017/07/03 21:09", "website": "中央通訊社", "category": "社會", "title": "\r\n        高港貨輪艙蓋板壓死工人  罰雇主12萬", "url": "http://www.cna.com.tw/news/asoc/201707030377-1.aspx", "content": "（中央社記者程啟峰高雄3日電）張姓工人今天在高雄港40號碼頭貨輪作業，遭掉落艙蓋板壓死，高市勞工局勞檢處說，現場未設防物體飛落設備，依違反職業安全衛生法對雇主處以罰鍰新台幣12萬元，並令現場停工。 警方說，48歲的張姓員工下午在高雄港40號碼頭永安輪船艙作業時，艙蓋板突然掉落，當場壓斷張男左腿，經送阮綜合醫院急救不治，家屬隨後將死者送殯儀館。 高市勞檢處接獲高福勞務公司通報，其所僱張姓勞工於高雄港40號碼頭貨輪上從事貨物裝卸作業時，被滑落的艙蓋板壓傷左腿，經送醫不治。 勞檢處初步研判，雇主對工作場所有物體飛落之虞者，未設置防止物體飛落之設備，違反職業安全衛生法，令現場停工並對雇主開罰12萬元，全案另移送司法機關處置。1060703"}, {"date": "2017/07/03 21:17", "website": "中央通訊社", "category": "體育", "title": "\r\n        盧彥勳力戰仍敗  溫網男單止步首輪", "url": "http://www.cna.com.tw/news/aspt/201707030379-1.aspx", "content": "（中央社記者李晉緯台北3日綜合報導）台灣網球一哥盧彥勳今天在溫網男單首輪，雖始終保持競爭力，可惜仍以1比3敗給對手，無緣闖過首輪。 男子單打世界排名75名的盧彥勳，今天在溫布敦網球錦標賽男子單打首輪賽事，對上世界排名312名的義大利選手波雷利（Simone Bolelli）。 這場比賽開打後，盧彥勳在第2局的發球局被對手攻破，在第4局保發後，追到1比3落後，接著在第6局保發後，盧彥勳在第7局成功破發，追到3比4落後，可惜對手接下來1破、1保，讓盧彥勳先以3比6丟掉首盤。 次盤，雙方在前兩局各自保發，接下來盧彥勳3度保發、2度破發連下5局，以6比1拿下次盤，也將戰情扳成1比1平手。 接下來盧彥勳在第3盤第2局的發球局遭破，以0比3落後，接下來雙方各自保住自己的發球局，盧彥勳只能以3比6丟掉第3盤。 第4盤盧彥勳第1局、第5局的發球局遭對手突破，在陷入1比5落後時，盧彥勳兩度保發、1次破發連下3局，追到4比5落後，可惜對手在第10局保發，盧彥勳只能以4比6丟掉關鍵一盤。 最終，盧彥勳就以1比3不敵對手，無緣晉級。1060703"}, {"date": "2017/07/03 21:08", "website": "中央通訊社", "category": "體育", "title": "\r\n        選秀球評：悍將獅要即戰力  兄弟桃猿重培育", "url": "http://www.cna.com.tw/news/aspt/201707030375-1.aspx", "content": "（中央社記者林宏翰台中3日電）中華職棒2017年選秀結果出爐，球評潘忠韋觀察4隊選人策略，統一獅、富邦悍將以下半季的即戰力為主，而Lamigo桃猿、中信兄弟則是看重未來性。 潘忠韋說，Lamigo桃猿隊的球探方向明確，選進來的球員「天花板越高越好」，前3輪捕手廖健富、內野手林立、外野手成晉都是值得長期培育的好手，守備位置正好是中線。 桃猿隊第4輪開始選投手，萬昭清是高中畢業的年輕手臂，林逸翔左投有經驗，吳丞哲能控制場面，黃子鵬則是針對右手強打的功能側投，「假想敵很明顯就是中信兄弟」。 中信兄弟首輪岳東華，潘忠韋認為，球團應是看中他在冬季聯盟、國際賽的好表現，全方位的運動能力，而第5輪選進的捕手吳明鴻很有領導能力，之外大量選進投手也是放眼未來性。 潘忠韋認為，統一獅的方針是補強現有戰力。前4輪選手，捕手陳重羽、內野手陳重廷兄弟檔，投手施子謙、捕手吳桀睿都是中華培訓隊的球員，具有一定的經驗與實力。 巧合的是，潘忠韋先前參加網路節目模擬選秀，正好也是選進陳重羽、陳重廷兄弟檔，與今天獅隊選秀結果相似。 至於富邦悍將也是強化下半季戰力，包括外野手陳品捷可以頂替傷兵高國輝的位置，投手羅國華在經典賽中華隊時，就受總教練葉君璋的指導，下半季加入之後看好可以成為牛棚戰力。 至於富邦悍將在第6輪選到的外野手陳韋奇，潘忠韋認為，有可能是這次選秀會的「珍珠」、所有報名者中打擊力量最強大的，「看他打擊很爽快」。1060703"}, {"date": "2017/07/03 21:16", "website": "中央通訊社", "category": "要聞", "title": "\r\n        胡志強4日出院  臉書將直播報平安", "url": "http://www.cna.com.tw/news/aipl/201707030378-1.aspx", "content": "（中央社記者劉麗榮台北3日電）因病住院的前台中市長胡志強今天在臉書表示，住院期間有很多人想要去看他，為了表示誠意，他明天出院第一天就在臉書直播跟大家聊聊天。 胡志強日前疑因感冒併發肺炎，住進中國醫藥大學附設醫院，消息一傳出，引發各界關注。 胡志強晚間在臉書發文指出，經過住院3個星期，終於能在明天出院。住院期間有很多人說想要去看他，也有人說希望他在醫院直播現況，但這樣的作法未必妥當，也不會得到醫院的同意。 胡志強說，為了表示誠意，出院第一天就跟大家報平安，預計在明天晚上7時30分於臉書直播跟大家聊聊天。 胡志強6月30日也PO文指出，人生健康像一個帳戶，有的存款多，有的少，無可厚非。可是，誰都不能透支，「像我一輩子的工作狂就是透支太多，最後還是要還，不能拖欠」，「現在我懂了」，他希望大家都不要過度工作，永遠健康快樂，不要以身為工作狂為榮。1060703"}, {"date": "2017/07/03 20:58", "website": "中央通訊社", "category": "國際", "title": "\r\n        習近平到訪前夕 德籲劉曉波獲適當醫治", "url": "http://www.cna.com.tw/news/aopl/201707030373-1.aspx", "content": "（中央社柏林3日綜合外電報導）中國國家主席習近平赴德國進行國是訪問前夕，德國政府今天呼籲中國大陸，准許罹患肝癌末期的諾貝爾和平獎得主劉曉波儘速取得所需的醫療照護。 劉曉波因呼籲民主改革，2009年以「顛覆」罪名被判刑11年入獄。他的律師說，劉曉波上月診斷出罹患肝癌末期，獲准保外就醫。 劉曉波1名友人告訴法新社，他幫劉曉波的妻子劉霞寄一封信給美國和德國政府，表達他們夫婦兩希望可離開中國大陸。 德國政府發言人塞柏特（Steffen Seibert）未證實收到這封信。但他說，德國政府「希望他（劉曉波）可取得所有他所需的醫療支援」。 塞柏特說：「我們注意到有關劉曉波夫婦請求前赴海外的報導。」 「政府認為在這樣困難的情況下，給予劉曉波人道解決方式應是最高優先。」 中國大陸宣稱劉曉波生病太孱弱無法出國旅行，不過，政治異議人士胡佳今天說，上週末YouTube出現的影片似顯示，劉曉波情況穩定。並可見到醫療專家說，劉曉波的治療順利。（譯者：中央社羅苑韶）1060703"}, {"date": "2017/07/03 21:20", "website": "中央通訊社", "category": "國際", "title": "\r\n        BBC又出包 字幕出槌主持人推文幽默化解", "url": "http://www.cna.com.tw/news/aopl/201707030380-1.aspx", "content": "（中央社倫敦3日綜合外電報導）英國廣播公司（BBC）上月才發生技術性問題，害資深主播晾在台上4分鐘，今天又傳出節目主持人說到溫布頓網球賽場外排隊「人龍」時，字幕卻出槌的尷尬事件。 根據英國「每日郵報」（Daily Mail）報導，BBC早餐（Breakfast）節目主持人華克（Dan Walke）看著畫面上倫敦南區球場外的長長的人龍，不禁稱讚起英國人井然有序的排隊。 但螢幕上的字幕卻和主持人說的不一樣。字幕寫著:「我們可能不擅長某些事，但我們很善於謀殺。」 稍縱即逝的字幕被眼尖的觀眾看到而在華克的推特上留言：「我想字幕人員聽錯你說的...#字幕出槌。」 華克幽默化解這個尷尬，趕緊在自己的推特上澄清：「排隊...我說的是排隊...今早好眼力＠james_seber。」 數以千計的人從昨天起在溫布頓賽場外排隊，希望得到幸運之神的眷顧，買到門票。英國在近來發生一連串恐怖攻擊後，強化維安措施。球場外設有水泥路障和堅固的金屬大門，防止車輛衝撞排隊購票的人龍。1060703"}, {"date": "2017/07/03 21:01", "website": "中央通訊社", "category": "財經", "title": "\r\n        郭台銘在布什麼局？謝金河:值得細細品味", "url": "http://www.cna.com.tw/news/afe/201707030374-1.aspx", "content": "（中央社記者潘智義台北 3日電）財信傳媒董事長謝金河指出，1950年在台灣創造傳奇的電子新貴，如今只有鴻海董事長郭台銘仍奮力不懈，且近來大動作不斷，若仔細解讀，似乎都透露郭董正在布一個很大的局，值得細細品味。 謝金河在臉書表示，過去這一年來，郭董一舉手，一投足都成了媒體焦點，很大的原因是台灣出現第三次政黨輪替，川普當選美國總統，及兩岸關係低盪。 他說，郭台銘會不會是台灣的川普？成了台灣人民心情的另一種投射。 他認為，郭董的未來有無限可能！未來會如何？誰也不知道，但從過去這段時間，郭董拿下夏普，現在對東芝喊話，先前在深圳的10.5代線面板大投資，現在又揮軍美國，祭出百億美元投資案，唯獨說不考慮在台灣加碼投資，這些大動作若仔細解讀，似乎都透露郭董正在布一個很大的局，只是外面的人看不出來而已。 謝金河直言，就像麥格理的 226頁報告，如果沒有動用整個鴻海巨大資源，恐怕出不了那麼重量級的報告。最近鴻海股東大會開得像股神巴菲特的投資者大會，郭董不再展現霸氣，而是溫柔敦厚的善體人意。 他強調，1950年在台灣創造傳奇的電子新貴，如今走向人生晚年，多數人選擇退到第 2線，只有郭董奮力不懈，單是這點就值得敬佩。郭董動作愈來愈大，鴻海市值也愈來愈高，郭董到底在布什麼局？值得細細品味！1060703"}, {"date": "2017/07/03 21:35", "website": "中央通訊社", "category": "兩岸", "title": "\r\n        柯張會  陸委會：國台辦操作無助兩岸", "url": "http://www.cna.com.tw/news/acn/201707030382-1.aspx", "content": "（中央社台北3日電）陸委會今晚針對「柯張會」表示，國台辦藉兩岸城市論壇再次宣稱片面政治主張，進行政治操作與統戰分化，與其聲稱的「兩岸一家親」等口號背離矛盾，無助兩岸關係正面發展及台海和平穩定。 陸委會並指出，兩岸城市交流應回歸城市交流本質，不應設置任何政治前提。面對中國大陸打壓與擴大阻撓，台灣各界應團結一致維護國家尊嚴與民眾權利，傳達台灣社會對北京當局錯誤作為的負面感受。 行政院大陸委員會今晚針對台北市長柯文哲與中國大陸國務院台灣事務辦公室主任張志軍會面，以書面作上述表示。 陸委會表示，中國大陸國台辦藉由兩岸城市論壇機會，再次宣稱其片面的政治主張。一方面進行政治操作與統戰分化，另一方面蓄意剝奪台灣國際生存空間，阻礙兩岸關係改善契機。 陸委會說，國台辦此舉與其聲稱的「兩岸一家親」、「命運共同體」等口號背離與矛盾，無助兩岸關係正面發展及台海和平穩定。 行政院大陸委員會指出，兩岸交流應秉持「對等尊嚴、健康有序」開展，城市交流應回歸城市交流的本質，不應設置任何政治前提。 陸委會強調，在面對中國大陸對台打壓與阻撓因素擴大的同時，台灣各界應團結一致維護國家尊嚴與民眾權利，傳達台灣社會對北京當局錯誤作為的負面感受，以及不會在壓力下屈服的堅定立場。1060703"}, {"date": "2017/07/03 21:44", "website": "中央通訊社", "category": "國際", "title": "\r\n        越南胖妹遭同學嘲笑 成功甩肉變正妹", "url": "http://www.cna.com.tw/news/aopl/201707030384-1.aspx", "content": "（中央社河內3日電）越南1名少女因為對肥胖身材沒有信心，加上常遭同學嘲笑，下定決心減肥，短時間內成功甩肉20公斤，變成只有約40公斤的可愛正妹。 這名18歲年輕少女名叫陳黃芳（Tran Hoang Phuong），來自越南南部檳椥省（Ben Tre）。她過去體重一直無法控制，就讀高中3年級時逾60公斤，這樣的體重對一般越南女生來說，是滿胖的。 陳黃芳表示，那時候經常遭同學嘲笑與霸凌，還將她稱為「外星人」，讓她根本不想上學。她喜歡上同班男同學，大膽向對方表白時，因為「你有點胖」，遭到拒絕，讓她很難過。 陳黃芳從此下決心減肥，開始努力控制飲食與積極運動。飲食上盡量不吃澱粉類食物，改吃蔬菜和水果，每天早上5時起來跑步，晚上繼續運動到10時才休息。 她的減肥過程相當艱苦，曾因過度節食與運動過量而昏倒送醫，期間想要放棄，但在母親的鼓勵支持下，繼續堅持。結果以1個多月時間，減了約20公斤，達到理想體重40公斤。 減肥成功後，陳黃芳變成身材性感、外貌美好的正妹，甜美笑容吸引許多目光，成為夢中情人。1060703"}, {"date": "2017/07/03 21:50", "website": "中央通訊社", "category": "要聞", "title": "\r\n        民間版前瞻  林全：年度預算優先不合理", "url": "http://www.cna.com.tw/news/aipl/201707030385-1.aspx", "content": "（中央社記者顧荃台北3日電）行政院長林全今天表示，民間版前瞻計畫提出年度預算無法編列者才編特別預算處理，不是合理的規定，執行也有困難。過去特別預算規避舉債上限，但這次則有符合舉債上限規定。 國民黨籍立委許毓仁今天表示，民間版前瞻基礎建設條例草案在上週經跨黨派連署已成案，以修正動議的方式送入院會討論。民間版受預算法限制，行政院版則走後門，排除預算法。民間版也規定不得實施區段徵收，而院版的卻未寫，所以要徵收，隨時可徵收。 林全晚間接受電視媒體專訪，對於民間版前瞻計畫，他表示，每個人都有權利提出，他予以尊重。但是民間版規定在年度預算無法編列的計畫，才可以編列特別預算，不是合理的規定，執行起來也有困難。 林全說，年度預算也可以舉債，但是規定舉債上限不能超過總預算15%或GDP的40%。以前特別預算被批評，是因為開方便之門，規避舉債上限，這次的特別預算則同樣有受到舉債上限的限制。 對於外界質疑前瞻軌道建設中會有區段徵收，引發迫遷情形，林全澄清，前瞻計畫中只有桃園捷運綠線和淡水輕軌有區段徵收，但這2項都是在國民黨執政時期就已核定，其中桃園綠線是配合桃園航空城，淡水輕軌則是當地居民要求未來能有參與區段徵收的機會。 林全表示，大埔案是區段徵收被濫用的例子，政府不可能都不徵收土地，只能做到最小徵收，且要符合公益性，並給被徵收的人充分補償。1060703"}, {"date": "2017/07/03 21:53", "website": "中央通訊社", "category": "體育", "title": "\r\n        周天成奪冠不忘回饋  連霸球具義賣捐母校", "url": "http://www.cna.com.tw/news/aspt/201707030387-1.aspx", "content": "（中央社記者李晉緯台北3日電）台灣羽球好手周天成展現一哥風範，在台北羽賽衛冕後，捐出連霸實戰球具義賣，所得將添購羽球送回母校，讓學校培育更多羽球好手。 世羽聯（BWF）黃金大獎賽等級，總獎金20萬美元（約新台幣600萬元）的中華台北羽球公開賽，2日在台北小巨蛋落幕。 台灣選手共5組闖進決賽，混雙的王齊麟、李佳馨遭老經驗對手扭轉情屈居亞軍，收拾心情後，王齊麟與陳宏麟搭檔，擊敗同胞選手李哲輝、李洋，拿下男雙冠軍。 在男單賽事，尋求衛冕的周天成面對王子維強力挑戰而先丟首局，所幸次局逆轉拿下，也就此掌握戰局，最終順利完成2連霸。 成功在台北羽賽衛冕，周天成不忘為台灣羽球貢獻己力，除將提點學弟王子維，盼助王子維在台北世大運有更好的表現外，周天成也將眼光望向基層。 周天成表示，他將捐出自己衛冕台北羽賽的比賽實戰球拍和連霸球義賣，所得款項將添購羽球，捐給母校雙蓮國小、成淵國中、基隆高中。 周天成說，他接受學校的栽培，一路打到有現在的成就，現在他有點成績，也獲得一些資源，正是有機會回饋學校的時候，所以他希望擔任領頭羊的角色，期盼讓學弟妹有更多資源使用，也厚實台灣羽球基層的實力。1060703"}, {"date": "2017/07/03 21:51", "website": "中央通訊社", "category": "地方", "title": "\r\n        柯提兩岸命運共同體 獨派人士：政治小三", "url": "http://www.cna.com.tw/news/aloc/201707030386-1.aspx", "content": "（中央社記者梁珮綺台北3日電）「政治小三！認錯道歉！」獨派團體台灣國辦公室不滿台北市長柯文哲「兩岸命運共同體」論述，要求柯文哲道歉認錯，並撕毀印有柯文哲肖像的紙張及柯的著作。 柯文哲1日赴上海參加雙城論壇，重申兩岸一家親，並表示兩岸命運共同體，今天下午更與中國大陸國台辦主任張志軍會面，引發獨派人士不滿，今天晚上9時在松山機場國際線入境大廳抗議。 台灣國辦公室主任陳峻涵表示，中國近日對台灣的無情打壓，柯文哲全都視若無睹，此時此刻居然還提出命運共同體的荒謬言論，嚴重挑戰台灣人的忍耐極限。 陳峻涵指出，中國粗暴逼迫邦交國與台灣斷交，又無端扣押李明哲，更沒提數千枚飛彈隨時對準台灣，怎麼看都看不出中國把台灣當作一家親、看成命運共同體，柯文哲竟睜眼說瞎話，要求柯文哲立即道歉認錯。 除要求柯文哲認錯，獨派人士也有人撕毀印有柯文哲肖像的紙張，以及柯文哲著作「白色的力量2—改變成真：柯文哲的城市進化論」，並表達對柯的失望。1060703"}, {"date": "2017/07/03 21:22", "website": "中央通訊社", "category": "國際", "title": "\r\n        最萌兄妹喬治夏綠蒂  將隨威廉凱特訪歐", "url": "http://www.cna.com.tw/news/aopl/201707030381-1.aspx", "content": "（中央社倫敦3日綜合外電報導）英國喬治小王子和妹妹夏綠蒂小公主不會錯過今年的夏日假期，因為他們正準備和父母威廉王子與凱特王妃赴歐洲展開王室訪問行程。 英國「每日郵報」（Daily Mial）報導，肯辛頓宮（Kensington Palace）表示，劍橋公爵和夫人（Duke and Duchess of Cambridge）將在本月稍晚赴德國和波蘭的訪問中帶著兩個孩子。 威廉王子（Prince William）和凱特（Kate）將帶寶貝兒女出訪五天，17日出發前往波蘭首都華沙展開行程，21日在德國漢堡結束。 肯辛頓宮發言人說，兩位王室年幼成員至少將在數個場合出現，他們一家人都很期待與德國和波蘭民眾會面。 肯辛頓宮發言人說：「劍橋公爵和夫人非常期待這次出訪，並樂見行程中已排定了有趣且多樣的活動。」 他說：「他們決定帶著喬治王子（Prince George）和夏綠蒂公主（Princess Charlotte）一同出訪，我們預期在為期一週的訪問中，兩個孩子至少會在幾個場合中出現。」1060703"}, {"date": "2017/07/03 22:05", "website": "中央通訊社", "category": "財經", "title": "\r\n        威力彩頭獎槓龜", "url": "http://www.cna.com.tw/news/afe/201707030391-1.aspx", "content": "（中央社台北3日電）第1060053期威力彩今晚開獎，第一區中獎號碼為32、07、31、08、11、03，第二區中獎號碼為03號。派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有10注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060703"}, {"date": "2017/07/03 22:05", "website": "中央通訊社", "category": "地方", "title": "\r\n        柯張會 學者：北京要區隔中央與地方", "url": "http://www.cna.com.tw/news/aloc/201707030392-1.aspx", "content": "（中央社記者梁珮綺台北3日電）「柯張會」登場，學者張五岳分析，北京目的很清楚，就是區隔藍綠、中央與地方，加強對民進黨政府施壓。至於會否有其他民進黨執政縣市比照「柯張會」模式辦理，短期內應不會。 台北市長柯文哲上海參訪行程，今天下午與中國大陸國台辦主任張志軍會面。張志軍重提九二共識，認為兩岸還是要在九二共識下進行民間交流；柯文哲則說，雙邊交流是好事。 對此，淡江大學中國大陸研究所副教授張五岳分析，北京的目的就是區隔藍綠、區隔中央與地方，他說，北京希望加強對民進黨政府的施壓，當然也想對台政策有靈活性與續效性，在「擴大同盟面、縮小打擊面」情形下，自然會採取這樣的「差別待遇」。 張五岳受訪表示，對民進黨政府來講，很清楚的是處理兩岸談判與協商，而柯文哲參加雙城論壇，從兩岸一家親到今年闡述的命運共同體，屬於城市交流，處理合作交流備忘錄，並非簽署政治協議，兩岸關係不會因此有太大改變。 不過，張五岳也說，民進黨有台獨黨綱，柯文哲是無黨籍，所以會想在藍綠之外走出一條自己的道路。1060703"}, {"date": "2017/07/03 22:04", "website": "中央通訊社", "category": "財經", "title": "\r\n        今彩539 頭獎1注中獎", "url": "http://www.cna.com.tw/news/afe/201707030390-1.aspx", "content": "（中央社台北3日電）第10600157期今彩539開獎，中獎號碼11、20、17、36、32。派彩結果，頭獎1注中獎，可得新台幣800萬元。 貳獎204注中獎，每注可得2萬元；參獎6147注中獎，每注可得300元。 3星彩中獎號碼163，正彩36注中獎，每注可得1萬2500元。 4星彩中獎號碼9034，正彩6注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060703"}, {"date": "2017/07/03 22:09", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        馬克宏選前王宮演說 被批展露帝王傾向", "url": "http://www.cna.com.tw/news/firstnews/201707030394-1.aspx", "content": "（中央社巴黎3日綜合外電報導）法國總統馬克宏（Emmanuel Macron）今天將在富麗堂皇的前王宮凡爾賽宮（Palace of Versailles）對國會兩院發表演說，批評者認為這是他帝王式統治風格的進一步證據。 馬克宏將利用這項演說，向難得舉行的國會下議院「國民議會」（National Assembly）和上議院「參議院」（Senate）聯席會議發表演說，提出他為法國設想的願景。這項演說已被稱為美國式的國情咨文。 法國兩院聯席會議僅在國家爆發危機時召開，但是馬克宏在當選兩個月後召開這項會議，並打算將這項會議變成每年的例行活動，以提出他的願景和施政優先項目。 這項活動已激起對總統日益集權的不安，而這項演說被視為批評者所稱他具有「帝王」傾向的進一步證據。 總理菲力普（Edouard Philippe）將在明天對新選出的國民議會577位議員發表政府傳統的政策聲明，馬克宏卻選在前一天對兩院發表演說，媒體和反對黨指責馬克宏是在扯菲力普後腿，並嚴詞抨擊他拒絕在演說後接受提問。 39歲的馬克宏在總統選舉期間是媒體寵兒，但在當選後卻與媒體保持距離，不過他在公開出遊期間，也會抽出時間和民眾打招呼，並與民眾玩自拍。 他的演說是經過精心策劃，旨在達成最大的視覺效果。 這是他一個月內，第二度返回凡爾賽宮。他5月曾在凡爾賽宮與來訪的俄羅斯總統蒲亭（Vladimir Putin）舉行會談。 杯葛這項演說的激進左派政黨「不屈法國」（France Unbowed）黨魁梅蘭雄（Jean-Luc Melenchon），指責馬克宏的「總統君主政體的法老面貌已逾越分際」。 中間派小黨「民主獨立聯盟」（UDI）黨魁拉加德（Jean-Christophe Lagarde）指責馬克宏耍「公關噱頭」，並宣布不打算出席聯席會議。 巴黎人日報（Le Parisien）昨天在頭版刊登馬克宏站在桌子上的官方照片，並在照片上方下了斗大的標題：「高度亢奮的總統」。 巴黎人日報評道：「他決定一切，壟斷舞台，控制通訊。」1060703"}, {"date": "2017/07/03 22:16", "website": "中央通訊社", "category": "體育", "title": "\r\n        獅選陳氏兄弟  黃甘霖：中線很重要", "url": "http://www.cna.com.tw/news/aspt/201707030395-1.aspx", "content": "（中央社記者林宏翰台中3日電）中華職棒2017年選秀會結果出爐，統一獅前2輪選進陳重羽、陳重廷兄弟檔，總教練黃甘霖表示，兩個都是多守位的工具人，「棒球中線很重要」。 陳重羽能守捕手及外野，陳重廷守三壘及外野，加上第3輪投手施子謙、第4輪捕手吳桀睿都是世大運中華培訓隊的國手，最快9月能在中華職棒舞台亮相。 黃甘霖表示，選秀前球團已經設定，前幾輪要選工具人，陳重羽、陳重廷兄弟檔加入之後，會是球隊明年的戰力藍圖。尤其是這對兄弟「品行好、能力又好，符合我們球風，在這裡能力可表現出來」。 黃甘霖也看好第3輪投手施子謙，「我們球隊中繼、後援比較資深，萬一有受傷的情形，施子謙可以很快補上來」。1060703"}, {"date": "2017/07/03 22:07", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        礦業法草案刪霸王條款  列下會期優先法案", "url": "http://www.cna.com.tw/news/firstnews/201707030393-1.aspx", "content": "（中央社記者黃麗芸台北3日電）礦業法修正草案今晚出爐，將列為立院下個會期優先法案。修法重點包括展延遭駁回的業者可請求補償為人詬病的「霸王條款」都將刪除外，也新增環評及尊重原基法。 經濟部表示，礦業法自民國19年5月26日制定公布後，歷經16次修正，最後一次修正為105年11月30日，有鑒於社會大眾越加重視國土資源保育及永續發展等議題，以及國內外整體經濟和環境變遷，今年再擬定礦業法部分條文修正草案，以和國際接軌。 延伸閱讀》礦務局新局長 徐景文：政策不會只是畫大餅 延伸閱讀》台泥：不擔心礦區做環評 台灣需要工業 礦業法修正草案，共計修正33條，修法重點包括「總則、礦業權、礦業用地、礦業權費及礦產權利金、礦業監督及獎勵、罰則、附則」等7大要點。 針對亞泥展延案獲准引發各界爭議一事，經濟部將修法草案新增納入「未曾實施環評的礦場採產量分級制補辦環評程序規定，若未通過環評，將廢止核定用地。展限環評配合環保署修正相關規定後辦理」。 根據新增第58條之一草案規定，礦業法修正通過前，若礦業用地面積大於兩公頃且未實施環境影響評估者，增訂全面補行依環評法相關規定辦理；同時，補辦環保監督機制期間，考量企業穩定及員工生計，不會要求業者停工。 至於外界認為，礦權檢討也應納入是否抵觸「原住民族基本法」所規定的使用原住民土地時須與當地部落諮商並且取得同意一事。 經濟部認為，應尊重原基法規定，回歸該法相關條文精神辦理，並於礦業法修正草案新增第77條之一規定，礦業申請人或礦業權者，在原住民族土地或部落及其周邊一定範圍內的公有土地從事探礦、採礦，應依原基法第21條第一項規定辦理。 其他修法重點，包括刪除外界疑慮的礦業法第31條第 2項展限駁回補償規定，「駁回將不予補償」；先行使用土地機制也將納入「主管機關裁量權」；新增在礦業執照中敘明當次核定採取量，開採數量將落實總量管制及嚴加管制。 另外，礦業用地申請階段，增加當地居民參與機制；提升礦場環境維護標準須經環境技師簽證；相關回饋機制法制化，並增列礦產權利金回饋當地居民及原住民。 經濟部表示，礦業法修正草案內容涉及到其他部會和各地方主管機關權責，後續將先召開跨部會協商會議，隨後再召開公聽會廣納各界意見，列為立法院下個會期的優先法案。1060703"}, {"date": "2017/07/03 22:02", "website": "中央通訊社", "category": "國際", "title": "\r\n        學生集體脫鞋進超商 原因很暖", "url": "http://www.cna.com.tw/news/aopl/201707030389-1.aspx", "content": "（中央社記者劉得倉曼谷3日專電）泰國一群學生在進入便利商店購物前，把布鞋脫好擺在店門口，被網友貼在網路引發熱烈討論，原因是學生剛剛去植樹，沾滿泥土的鞋子進入商店，會給店家添麻煩。 泰國網友倫撒（Rungsak）將在北碧省一家便利商店看到的景像上傳社群網站，引發許多網友討論，泰國媒體紛紛報導此事。 這名網友目睹一群國中學生將布鞋整齊擺放在商店門口，再入內購物消費，可以見到布鞋上沾滿泥巴，詢問過後才知道他們在老師帶領下剛剛植樹結束，鞋子沾了很多爛泥，為了不添加店家清理的麻煩，才集體脫鞋進入。 消息經多家媒體報導後，許多網友更稱讚這所學校和老師教育成功，學生能夠替別人設想，在品德教育上的成就值得敬佩。 泰國人在進入佛寺大殿或者到到泰國人家做客時，一定要脫鞋，代表尊敬和尊重。1060703เห็นภาพและรับทราบข้อมูล บอกคำเดียว ขอชื่นชมครับที่หน้า 7-11 กาญจนบุรี .. เห็นน้องๆนักเรียนถอดรองเท้าเข้าเซเว่น ถามเหตุผ..."}, {"date": "2017/07/03 21:57", "website": "中央通訊社", "category": "財經", "title": "\r\n        減核協議後 法陸投資伊朗氣田拔頭籌", "url": "http://www.cna.com.tw/news/afe/201707030388-1.aspx", "content": "（中央社德黑蘭3日綜合外電報導）伊朗已和法國能源巨擘道達爾集團（Total SA）及中國大陸石油公司簽下價值50億美元的協議，以開發其廣大的離岸天然氣田。 這是自2015年達成具有里程碑意義的核子協議以來，伊朗首度與外國企業簽署這類協議。 美聯社報導，官員今天在德黑蘭簽署這項協議。根據協議，這些企業將開採一部分的南帕爾斯（South Pars）離岸天然氣田。伊朗和卡達共同擁有儲量巨大的南帕爾斯天然氣田。 在這項協議中，道達爾集團股份為50.1%，大陸國營中國石油天然氣集團公司（CNPC）占30%，伊朗石油集團Petropars則占19.9%。 這項協議涵蓋30口氣井和2座生產設施。 官員預期，這項協議將使天然氣產量從當前的5億4000萬立方公尺增加至近近6億立方公尺。 法新社報導，道達爾集團無視美國施壓，成為10多年來第1個與伊朗簽署協議的歐洲企業。 伊朗天然氣和石油儲量分別為全球第2大和第4大，使得歐洲企業望眼欲穿地探尋進軍伊朗的機會。 然而，由於美國施以制裁，因此他們對投資伊朗始終抱持謹慎態度。 兩週前，美國參議院壓倒性通過一項法案，對涉及區域衝突的伊斯蘭革命衛隊（Islamic Revolutionary Guard Corps）和伊朗彈道飛彈計畫採取新制裁措施。（譯者：中央社劉文瑜）1060703"}, {"date": "2017/07/03 22:29", "website": "中央通訊社", "category": "地方", "title": "\r\n        談雙城論壇  柯文哲：突破僵局平安歸來", "url": "http://www.cna.com.tw/news/aloc/201707030399-1.aspx", "content": "（中央社記者梁珮綺台北3日電）台北市長柯文哲今天晚上從上海返台，他表示雙城論壇舉辦相當成功，「突破僵局，平安歸來」，自己是在兩岸僵局下，尋求一個可以降溫、轉圜的機會。柯文哲今天晚上約9時45分抵達台北松山機場，對此次參加雙城論壇，他表示自己在出發前是先決定戰略、再決定戰術，先決定目標、再決定方法，而這次的雙城論壇目標就是在兩岸僵局下，尋找一個降溫、轉圜的機會。 他也坦言，身為無黨籍市長，在紅藍綠的夾縫當中，確實沒有奧援，在遇到一些困難時，也沒有完整的團隊可以執行，秉持著「心存善念、盡力而為」。他也表示，沒有要在兩岸關係上做什麼政治加分，自己是盡力去做。 柯文哲說，此次雙城論壇，各方都有諒解、協助，最後平安落幕，「對台北市長來講，市政還是最重要的工作，該做的都做，就好了。」 媒體追問此行給自己打幾分，柯文哲說，平安落幕就阿彌陀佛了。1060703"}, {"date": "2017/07/03 22:09", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        馬克宏選前王宮演說 被批展露帝王傾向[影]", "url": "http://www.cna.com.tw/news/firstnews/201707030394-1.aspx", "content": "（中央社巴黎3日綜合外電報導）法國總統馬克宏（Emmanuel Macron）今天將在富麗堂皇的前王宮凡爾賽宮（Palace of Versailles）對國會兩院發表演說，批評者認為這是他帝王式統治風格的進一步證據。 馬克宏將利用這項演說，向難得舉行的國會下議院「國民議會」（National Assembly）和上議院「參議院」（Senate）聯席會議發表演說，提出他為法國設想的願景。這項演說已被稱為美國式的國情咨文。Le mandat que vous nous avez confié est celui d'une alternance profonde.J'en dresse les perspectives devant le Parlement réuni en congrès.法國兩院聯席會議僅在國家爆發危機時召開，但是馬克宏在當選兩個月後召開這項會議，並打算將這項會議變成每年的例行活動，以提出他的願景和施政優先項目。 這項活動已激起對總統日益集權的不安，而這項演說被視為批評者所稱他具有「帝王」傾向的進一步證據。 總理菲力普（Edouard Philippe）將在明天對新選出的國民議會577位議員發表政府傳統的政策聲明，馬克宏卻選在前一天對兩院發表演說，媒體和反對黨指責馬克宏是在扯菲力普後腿，並嚴詞抨擊他拒絕在演說後接受提問。 39歲的馬克宏在總統選舉期間是媒體寵兒，但在當選後卻與媒體保持距離，不過他在公開出遊期間，也會抽出時間和民眾打招呼，並與民眾玩自拍。 他的演說是經過精心策劃，旨在達成最大的視覺效果。 這是他一個月內，第二度返回凡爾賽宮。他5月曾在凡爾賽宮與來訪的俄羅斯總統蒲亭（Vladimir Putin）舉行會談。 杯葛這項演說的激進左派政黨「不屈法國」（France Unbowed）黨魁梅蘭雄（Jean-Luc Melenchon），指責馬克宏的「總統君主政體的法老面貌已逾越分際」。 中間派小黨「民主獨立聯盟」（UDI）黨魁拉加德（Jean-Christophe Lagarde）指責馬克宏耍「公關噱頭」，並宣布不打算出席聯席會議。 巴黎人日報（Le Parisien）昨天在頭版刊登馬克宏站在桌子上的官方照片，並在照片上方下了斗大的標題：「高度亢奮的總統」。 巴黎人日報評道：「他決定一切，壟斷舞台，控制通訊。」1060703 ※你可能還想看： 法國總統肖像照出爐 馬克宏被讚帥 馬克宏難脫菁英氣息 再度失言挨批輕蔑 高中生蹺課來看他 馬克宏簽了假單"}, {"date": "2017/07/03 22:32", "website": "中央通訊社", "category": "國際", "title": "\r\n        東京都議會選舉大勝  小池表態辭黨魁", "url": "http://www.cna.com.tw/news/aopl/201707030400-1.aspx", "content": "（中央社東京3日綜合外電報導）共同社報導，東京都知事小池百合子今天以「將專注知事工作」為由表示，將卸任「都民第一會」黨魁，把黨魁職務交還給幹事長野田數。 小池率領地區政黨都民第一會，在東京都議會選舉提名50人當選49人，她對此表示，「市民的期待使我們登上了第一大黨的位置。會切實擔負起第一大黨的使命，引領議會向前邁進。」 對於是否會讓都民第一會參與國政，小池表示，「現在還沒有到這一步」。 但她說，國政會出現各種動向，如果越來越多人認為，有必要以國民優先而非以市民為優先進行思考，這對國民來說也是一件好事，期待更多國會議員認同都民第一會。 小池於6月1日東京都議會選舉公告前就任黨魁。1060703"}, {"date": "2017/07/03 22:43", "website": "中央通訊社", "category": "國際", "title": "\r\n        瑞典伊斯蘭極端分子 不到10年增10倍", "url": "http://www.cna.com.tw/news/aopl/201707030401-1.aspx", "content": "（中央社斯德哥爾摩3日綜合外電報導）瑞典安全局（Sapo）局長松柏格今天說，瑞典境內約有2000名伊斯蘭主義極端分子，在不到10年內，人數增加了近10倍。 法新社報導，安全局是瑞典國內情治機構。對於國內伊斯蘭主義極端分子人數的增加，松柏格（Anders Thornberg）主要歸咎於伊斯蘭國組織（IS）精細而複雜的宣傳機器。 松柏格說，雖然「極少數極端分子」具發動攻擊的「意志和能力」，但他們必須被找出來並密切注意。 松柏格在瑞典通訊社（TT）今天發表的專訪中表示：「重要的是，瑞典每個人都有責任終結這種趨勢…在攻擊或暴力行為發生前。」 一名同情聖戰士團體，包括IS在內，的烏茲別克（Uzbekistan）國民，四月間開著一輛偷來的卡車衝撞人潮繁忙購物徒步街，造成5死15傷。自此以後，瑞典就陷入草木皆兵的氛圍。 歐洲近年來出現連串攻擊事件，其中包括發生於巴黎、布魯塞爾和柏林的大規模恐攻。 松柏格說，瑞典目前約3000名暴力極端分子中，有2000人具伊斯蘭激進分子動機。其餘極端分子則源於極右和極左運動。 瑞典安全局於2010年的一項報告中估計，瑞典國內暴力伊斯蘭主義極端分子約在200人。1060703"}, {"date": "2017/07/03 22:22", "website": "中央通訊社", "category": "財經", "title": "\r\n        歐元區失業率9.3%  南歐挑戰仍險峻", "url": "http://www.cna.com.tw/news/afe/201707030396-1.aspx", "content": "（中央社記者唐佩君布魯塞爾3日專電）歐盟統計局今天公布，今年5月歐元區失業率為9.3%，失業人口為1500萬人，其中南歐國家高失業率問題仍嚴峻。 歐盟統計局（EURO STAT）今天發布統計，19個使用歐元國家的5月失業率為9.3%，總失業人口為1500萬人，與4月持平，繼續維持2009年3月以來的低檔。 在主要國家方面，德國失業率為3.9%、英國4.5%（今年3月數據）、荷蘭5.1%、法國9.6%等，至於失業率高的國家則為葡萄牙9.8%、義大利11.3%、西班牙17.7%、希臘22.5%（今年3月數據）。 歐元區在歐債危機時，失業率曾在2013年達到12.1%的高峰，各會員國顯現出社會發展不一，貧富差距懸殊的情況，但近年在金融制度改變下，經濟復甦露出曙光，就業市場回溫，但法國及南歐國家的就業問題仍處嚴峻情況。 失業率偏高問題，是5月當選法國總統的馬克宏（Emmanuel Macron）一大挑戰。他曾表示，希望在2022年之前，藉就業法案自由化、刪減企業稅率及鬆綁法國每週35小時工時的限制，能將失業率降至7%。1060703"}, {"date": "2017/07/03 22:25", "website": "中央通訊社", "category": "財經", "title": "\r\n        投保：受理復興航空內線交易案委任求償", "url": "http://www.cna.com.tw/news/afe/201707030398-1.aspx", "content": "（中央社記者潘智義台北3日電）投保中心指出，即日起受理復興航空股票內線交易案，不法行為人涉及從事內線交易，投資人委任求償登記。 財團法人證券投資人及期貨交易人保護中心表示，被告林鄭珊珊等人涉嫌於民國105年11月間，對復興航空運輸公司（6702）股票內線交易，涉有違反證券交易法情事，經台北地方法院檢察署依違反證券交易法提起公訴。 投保中心為保障投資人權益，擬以刑事起訴書所載事實及相關法條為基礎，即日起針對前述情事受理善意投資人委任求償登記，辦理民事求償事宜。 依台北地檢署刑事起訴書所載，林鄭珊珊等人涉嫌於105年11月間從事復興航空股票內線交易，影響證券交易的公平性，及從事證券買賣交易人的權益。1060703"}, {"date": "2017/07/03 22:23", "website": "中央通訊社", "category": "財經", "title": "\r\n        國慶日前  美股開盤上揚", "url": "http://www.cna.com.tw/news/afe/201707030397-1.aspx", "content": "（中央社紐約3日綜合外電報導）華爾街股市今天早盤上揚，將因明天國慶日假期縮短交易時間的這一周有個好的開始，投資人靜候公布兩項經濟數據以及汽車上月銷量。 開盤後約10分鐘，道瓊工業指數勁揚將近0.6%，來到21467.77點；標準普爾500指數上漲0.5%，來到2435.96點。 那斯達克指數上漲0.3%，來到6160.03點。1060703"}, {"date": "2017/07/03 22:32", "website": "中央通訊社", "category": "要聞", "title": "\r\n        MOD頻道縮水 黃國昌也受災", "url": "http://www.cna.com.tw/news/aipl/201707035014-1.aspx", "content": "（中央社台北3日電）中華電信MOD頻道縮水，時代力量籍立法委員黃國昌今天表示，他鮮少看電視，不是很了解這件事，但兒子一直問「為什麼我的卡通頻道都不見了？」他只能說頻道沒有了。 中華電信MOD頻道縮水，民主進步黨籍立委邱志偉、許智傑等明天將在立法院舉行記者會，替收視戶爭權益。 黃國昌晚間在社群網站臉書（facebook）貼文表示，有人問他對中華電信MOD突然少很多頻道的看法，但他鮮少看電視，不是很了解，加上整天忙於處理前瞻基礎建設特別條例草案，一時無法回答這個問題。今天有人問我對中華電信MOD突然少了很多頻道的看法。鮮少看電視的我，因為對此事不是很瞭解，加上整天都在忙前瞻條例的審查，一時無法回答這個問題。結果，剛剛回到家才發現問題還不小（至少對我而言）。兒子一直問「為什麼我的卡通頻道都不見了」，還不斷盧媽媽去請人來維修。我只能說頻道沒有了。兒子問：「那為什麼突然沒有了？」我還真不知道怎麼回答。其他的爸媽，也有相同困擾嗎？他說，結果剛剛回家發現問題不小，兒子一直問「為什麼我的卡通頻道都不見了？」，還不斷盧媽媽請人維修，「我只能說頻道沒有了」。 黃國昌表示，兒子問「為什麼突然沒有了？」他還真不知道怎麼回答，其他的爸媽也有相同困擾嗎？1060703"}, {"date": "2017/07/03 22:50", "website": "中央通訊社", "category": "地方", "title": "\r\n        張志軍提九二共識  柯：我們也表達態度", "url": "http://www.cna.com.tw/news/aloc/201707030403-1.aspx", "content": "（中央社記者梁珮綺台北3日電）中國大陸國台辦主任張志軍今天在「柯張會」時重申九二共識，台北市長柯文哲表示，「他講他的，我們也是表達我們的態度」。 柯文哲1日赴上海參加雙城論壇，不僅重申兩岸一家親，還闡述兩岸是命運共同體，今天下午更與張志軍會面，張志軍重提九二共識，認為兩岸還是要在九二共識下進行民間交流，柯文哲則說，雙邊交流是好事。 柯文哲今天晚上9時45分抵達松山機場，受訪時表示，張志軍確實提了九二共識，但他也有「很清楚表達意見」，他說，「他（指張志軍）講他的，我們也是表達我們的態度」。 柯文哲表示，他有明確向張志軍提及了解、尊重政策，但希望張要了解台灣政治現況，及台灣歷史上的特殊情結。 有媒體追問，柯曾信誓旦旦說此次雙城論壇會保障媒體採訪權，但媒體在柯張會及晚宴時都被拒絕在外。柯文哲表示，他有要求，陸媒與台媒不能有不平等的待遇，中方都有做到。 柯文哲也說，沒有特別歧視哪一個媒體，所有媒體都是公平對待，「按照他們的schedule，事先都有行程表。」一切是客隨主便，沒有低頭之說。1060703"}, {"date": "2017/07/03 22:55", "website": "中央通訊社", "category": "地方", "title": "\r\n        兩岸一家親背離兩岸現狀  柯：比一家仇好", "url": "http://www.cna.com.tw/news/aloc/201707030404-1.aspx", "content": "（中央社記者梁珮綺台北3日電）陸委會今天晚間發出聲明，指「兩岸一家親」違背兩岸現狀。台北市長柯文哲表示，一家親總比一家仇好，強調自己是釋出善意，看對方誠意。 柯文哲晚上9時45分抵達松山機場，受訪時表示，一家親比一家仇好，不用過度解讀，且總統府發過2次新聞稿，也是肯定城市交流作法，「中央跟地方以不同方式合作，共同解決面對的問題，台灣是大家的，非常清楚，以一種大家共同合作處理台灣面對的問題。」 而針對網友、獨派人士批評白色立場轉變，柯文哲說，「合作有利時就合作，不利那也沒有理由合作。」認為不用一開始就抱著仇視的態度面對，他說，「態度還是一樣，合作有利時合作，有問題再講。」 陸委會晚間發出聲明，指「兩岸一家親」背離兩岸現狀，而大陸國務院台灣事務辦公室主任張志軍更是藉由雙城論壇進行政治操作與統戰分化，台灣各界應團結一致，維護國家尊嚴與民眾權利，以及不會在壓力屈服的堅定立場。1060703"}, {"date": "2017/07/03 23:07", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        球王莫瑞溫網旗開得勝  錦織圭也晉級", "url": "http://www.cna.com.tw/news/firstnews/201707030405-1.aspx", "content": "（中央社倫敦3日綜合外電報導）尋求衛冕的英國網球名將莫瑞今天旗開得勝，以6比1、6比4和6比2直落三盤，輕取哈薩克對手巴布利克（Alexander Bublik），挺進溫布頓錦標賽第二輪。日本好手錦織圭也順利晉級。 世界排名第一的莫瑞（Andy Murray）下一戰將遭遇德國的布朗（Dustin Brown），布朗兩年前曾擊敗過西班牙「蠻牛」納達爾（Rafael Nadal）。 布朗排名世界第97，他今天在首輪比賽後來居上，以3比6、7比6（7比5）、6比4和6比4擊敗葡葡牙的索沙（Joao Sousa）晉級。 日本網球一哥錦織圭2014年曾打進美國公開賽決賽，最後屈居亞軍，他今年在溫網名列第九種子，首戰輕騎過關，只花了72分鐘，就以6比2、6比2和6比0直落三盤，擺平義大利對手切奇納托（Marco Cecchinato）。1060703"}, {"date": "2017/07/03 23:11", "website": "中央通訊社", "category": "重點新聞", "title": "\r\n        富邦選秀7輪喊停 葉君璋：培養更重要", "url": "http://www.cna.com.tw/news/firstnews/201707030406-1.aspx", "content": "（中央社記者林宏翰台中3日電）中華職棒2017年選秀結果出爐，富邦悍將選完7輪率先喊停，總教練葉君璋表示，選上都是有潛力、真正能培養的球員，球隊的方向重視培育。 這次選秀會富邦悍將選7人最少，Lamigo桃猿、統一獅各選8人，中信兄弟選10人最多。 葉君璋表示，球隊政策是長期培育選手，不是「為選而選」，不希望選進很多人之後，又淘汰很多人，這次選中的7名選手都是有發展性的球員，如果能力還不夠，不如不選。富邦首輪人選是高中畢業生楊晉豪，攻守兼備，尤其跑壘速度突出。葉君璋說楊晉豪從本壘到一壘只要4.1秒，比大聯盟平均4.2秒還快，「球隊準備花3年時間好好培養」。 富邦第2輪選陳品捷，內野外野都能守，有機會補上高國輝或林威廷這兩名傷兵的缺口；第3輪同樣是有旅外經驗的投手羅國華，也是下半季有機會上場的即戰力。 除了選秀補強戰力，富邦悍將下半季還有好消息，葉君璋表示，隨隊練習的郭泓志近況不錯，有機會在明星賽過後有消息，「敬請期待」。 富邦悍將隊史第一次選秀，由領隊蔡承儒領軍，副領隊陳金鋒、總教練葉君璋、投手教練沈鈺傑、球團總監陳俊池共同出席。1060703"}, {"date": "2017/07/03 23:13", "website": "中央通訊社", "category": "生活", "title": "\r\n        日本阿伯少女心 凱蒂貓收藏登金氏紀錄", "url": "http://www.cna.com.tw/news/ahel/201707030407-1.aspx", "content": "（中央社日本四街道市3日綜合外電報導）日本67歲退休警察伯伯擁有滿滿整間房子的凱蒂貓（Hello Kitty）收藏品，價值約25萬美元（約新台幣765萬元），成為各地小女生眼紅的對象。 法新社報導，郡司正雄（Masao Gunji）退休前是追捕歹徒的鐵漢，退休後卻四處收購萌度破表的凱蒂貓，甚至專門為凱蒂貓興建收藏館，已成為當地的觀光景點。 郡司在座落於住宅區的一層樓收藏館內表示：「凱蒂貓就像我生命中的愛」。 他說，「我愛凱蒂」，凱蒂貓「惹人愛，尤其是臉部的表情」。 風靡全球的日本吉祥物凱蒂貓誕生於1974年，現在已經是日本最有名的出口之一，從鉛筆盒到睡衣都可以看到凱蒂貓的芳蹤。 催生凱蒂貓的三麗鷗（Sanrio）在2014年跌破眾人眼鏡透露，靈感來自貓科的凱蒂貓其實是名「快樂的小女生」，引發網友的抗議：「可是她有鬍鬚。」 郡司雖不住在這棟收藏館內，但在去年11月獲得金氏世界紀錄（Guinness World Records）認證。郡司砸下大約3000萬日圓（26萬7000美元）蒐購凱蒂貓收藏品，包括這棟收藏館。 郡司擁有超過5000件收藏品有著凱蒂貓招牌紅色蝴蝶結，超越之前同樣也是日本人的紀錄保持人。 郡司的妻子芳子（Yoshiko）說她全力支持丈夫的興趣。芳子說：「我不在意他在凱蒂貓收藏品花了多少錢，人必須在世界上留下印記，凱蒂貓是他活著的印記。那是他的夢想。」1060703"}, {"date": "2017/07/03 22:47", "website": "中央通訊社", "category": "兩岸", "title": "\r\n        中美蜜月期結束？陸：兩國沒說過蜜月期", "url": "http://www.cna.com.tw/news/acn/201707030402-1.aspx", "content": "（中央社台北3日電）中國大陸外交部發言人耿爽今天針對中美關係「蜜月期」是否已結束的說法指稱，中美「蜜月期」這個概念是「媒體的一種解讀」，中美官方「似乎都沒有用過這個說法」。 中國大陸外交部今天舉行記者會，美國海軍史塔森號飛彈驅逐艦2日駛入西沙中建島12海里內水域，成為媒體提問焦點。有媒體問到，美軍此舉是否代表中美關係在「川習會」後的「蜜月期」已結束？耿爽在回答時，作上述表示。 耿爽說， 中美「蜜月期」這個概念是「媒體的一種解讀，中美官方「似乎都沒有用過這個說法」。作為兩個大國，中美關係中會發生「各種各樣的事情，這在所難免」。 他宣稱，中國大陸願意在「不衝突、不對抗、相互尊重、合作共贏」的基礎上，與美方不斷擴大共識，深化合作，同時「妥善管控分歧」，推動中美關係不斷穩定健康向前發展。 但耿爽仍對史塔森號駛入中建島12海里內水域說，美國「刻意在南海挑起事端」，與地區國家求穩定、促合作、謀發展的共同願望「背道而馳」。 耿爽又說，中國大陸強烈敦促美國立即停止這類「嚴重侵犯中國主權、威脅中國安全的挑釁行動」，並將繼續採取一切必要措施捍衛國家主權和安全。1060703"}]