[{"category": "重點新聞", "website": "中央通訊社", "title": "iPhone搬回美國製造 要實現有難度", "date": "2017/01/29 20:07", "content": "（中央社舊金山29日綜合外電報導）美國總統川普致力推動在「美國製造」商品，但要蘋果公司（Apple）停止在中國大陸製造經典手機iPhone真的有可能實現嗎？有些分析師認為沒有那麼簡單。 法新社報導，儘管其他大企業承諾在美國國內製造就業機會或投資，設法要安撫新政府，但蘋果仍保持低調。 蘋果主要代工廠商鴻海這個月證實，正考慮與日本的軟體銀行公司（SoftBank）在美國投資70億美元，來製造面板。 鴻海創辦人郭台銘在台北告訴記者，他已經與蘋果等主要客戶討論過關於赴美投資的事情，他們也願意投資。 鴻海沒有透露進一步細節，蘋果也拒絕置評。 環球股票研究公司（Global Equities Research）分析師周德瑞（Trip Chowdhry）認為，將製造業帶回有許多客戶在的美國，比較像是符合人情世故的舉措，而不是政治性舉措。 周德瑞說：「必須在本土市場製造本土的產品。」 周德瑞表示，在本土製造商品可以更妥善管控配銷網絡，讓製造商為本土市場量身訂做商品。 不管是否有政治動機，根據IHS公司製造流程首席分析師潘西卡（Dan Panzica），蘋果的立場跟為了減少成本，將美國工廠移到海外的製車商不一樣。蘋果從來沒有將就業機會移到海外過，他們是在當地創造就業機會。 蘋果在亞洲受益的地方，已經遠超過組裝智慧型手機、平板電腦或筆電的代工廠。總部位在加州的蘋果仰賴企業組成的密集生態系統，為他們製造各個裝置的零組件。 大陸也提供重要原料的來源，以及低廉、有彈性和充裕的勞工，讓iPhone組裝線順利運作起來。 根據端點技術公司（Endpoint Technologies）分析師凱伊（Roger Kay），沒有利用「更多機器人和較少的勞動力」，要將這樣的情況複製到美國會非常困難，也破壞了在美國當地創造就業機會的政治目標。 市場研究機構高德顧問公司（J. Gold Associates）技術分析師高德（Jack Gold）表示，「如果你需要從中國運來所有的零件，就為了在這裡製造手機，實在很不合理。」（譯者：中央社陳昱婷）1060129", "url": "http://www.cna.com.tw/news/firstnews/201701290199-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "劉德立夫婦與巴最高法院長闔府早餐敘事", "date": "2017/01/29 21:31", "content": "（中央社台北29日電）中華民國駐巴拿馬大使劉德立夫婦於當地時間28日早上與巴拿馬最高法院院長阿育夫婦餐敘，阿育96歲高齡的父親José Ayú Hung及兩位女公子Gabriela Ayú Prado及Melina Ayú Prado在座。 劉德立首向阿育（José Ayú Prado）闔府拜年稱，當天適逢農曆大年初一，是台灣最重要的傳統節日，特邀阿育闔府早上餐敘，歡慶佳節。 劉德立繼向阿育闔府簡介台巴雙邊合作近況略稱，駐館正與巴京市府合作推動「桌球國手及教練培訓計畫」，中華民國政府所派的專業桌球教練已於15日抵巴，目前正為巴國選手進行為期3個月的密集訓練；另2月駐館將安排國泰綜合醫院專業醫療團隊來巴義診，為15名巴國弱勢民眾免費進行人工膝關節置換手術。阿育夫婦聞後稱善。 阿育續與劉德立就巴國政情、他兩次應邀訪台見聞（2011年6月以檢調總長身分及2016年6月以最高法院院長身分）及兩人共同朋友近況廣泛交談。阿育表示，對台製3C產品的先進印象深刻。餐敘歷時約90分鐘，結束前兩人依中國傳統習俗互贈紅包恭賀新年「大吉大利，吉祥如意」，賓主盡歡。1060129", "url": "http://www.cna.com.tw/news/aopl/201701290209-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "大樂透開獎", "date": "2017/01/29 20:38", "content": "（中央社台北29日電）第106010期大樂透今晚開獎。中獎號碼為9、22、3、8、14、12，特別號46。 實際中獎獎號以台彩公布為準。1060129", "url": "http://www.cna.com.tw/news/afe/201701290204-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "川普禁令 穆斯林國家憂損打擊恐怖主義", "date": "2017/01/29 22:02", "content": "（中央社雅加達/德黑蘭29日綜合外電報導）全世界穆斯林人口最多的國家印尼今天表示，美國總統川普限制穆斯林移民，損害全球打擊恐怖主義。伊朗外長也說，這對極端分子是份大禮。 法新社報導，對川普（Donald Trump）下令暫停讓難民進美國，並對7個穆斯林國家旅客實施嚴厲的新控管，印尼外交部表示「深感遺憾」。 7個穆斯林國家為伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞和葉門，印尼未名列其中。 印尼外交部發言人納希爾（Arrmanatha Nasir）告訴法新社：「即使此政策是美國職權，印尼深表遺憾，因為我們相信這會影響全球打擊恐怖主義，對難民管理造成負面影響。」 納希爾說：「將激進主義和恐怖主義與特定1個宗教扯上關聯是個錯誤。」 伊拉克名列遭禁國家，而巴格達的美國大使館在臉書表示，這7國擁有雙重國籍的民眾將會被禁止入境美國，除非擁有美國護照。 巴格達居民阿提德（Nibal Athed）回應這則臉書貼文說：「這是達伊沙（Daesh）的決定」。達伊沙即伊斯蘭國（IS）。 同遭禁令限制的伊朗的外交部長查瑞夫（Javad Zarif）今天表示，川普此舉「將載入歷史，是對極端分子和他們的支持者的偉大禮物。」 查瑞夫發推文說：「集體歧視有助恐怖分子招募，極端蠱惑民心的政客極力加深斷層，使其成員膨脹。」 要取得簽證，對伊朗人來說過程艱難，他們必須到土耳其或阿拉伯聯合大公國，距離伊朗最近的美國大使館申辦。 波斯語英國廣播公司（BBC）報導，9000名尋求庇護的伊朗人現在受阻土耳其。 住在洛杉磯的律師博哈尼（Saam Borhani）表示，前總統歐巴馬任內，升高伊朗和美國間關係將改善的希望，新總統川普已一逕丟棄。 伊朗主要日報「人民日報」（Hamshahri）頭條寫說：「美國切斷與伊朗人民關係」 改革派「公民報」（Shahrvand）頭版寫著：「川普的牆到了伊朗。」 （譯者：中央社羅苑韶）1060129", "url": "http://www.cna.com.tw/news/aopl/201701290210-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "春節大紅包開獎 初二有117注中獎", "date": "2017/01/29 22:10", "content": "（中央社記者蔡怡杼台北29日電）大樂透大年初二春節大紅包今晚開獎，210組中開出96組，總中獎注數117注，其中79組為單注中獎，14組為2注均分，2組為 3注均分、1組為4注均分。 大樂透大年初二春節大紅包今晚開獎，中獎號碼分別為5、43、7、16、22、42、36、11、31、40。 春節大紅包累計共開出309組，對中其中6個就中百萬獎項，共有210組中獎機會。 由於除夕至初二春節大紅包累計開出組數未達630組，次期（初三）大樂透將繼續加開春節大紅包獎項，直到累計開出組數達630組以上，或是農曆正月十一(2月7日)活動最後一期為止。 詳細派彩公告仍以台彩官網公布為主。1060129", "url": "http://www.cna.com.tw/news/afe/201701290211-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "大樂透頭獎又有人中了  3注均分 1億", "date": "2017/01/29 22:15", "content": "（中央社記者蔡怡杼台北29日電）第106010期大樂透今晚開獎。中獎號碼為9、22、3、8、14、12，特別號46；派彩結果，頭獎3注中，獎金新台幣1億元均分，每注中獎金額3333萬元3333元。 大樂透頭獎是由基隆市七堵區明德一路 109號領你發行、桃園市中壢區龍昌里中山東路四段102號1樓怡富彩券行，以及苗栗縣頭份鎮和平里中華路890之 1號1樓連連發彩券行賣出。 貳獎4注中獎，每注可得獎金175萬5933元；參獎有216注中獎，每注可得獎金3萬2517元。 詳細派彩公告以台彩官網公布為主。1060129", "url": "http://www.cna.com.tw/news/afe/201701290212-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "陸客在馬來西亞翻船 驚動習李作指示", "date": "2017/01/29 21:30", "content": "（中央社台北29日電）中國大陸國家主席習近平、國務院總理李克強今晚針對馬來西亞陸客遊艇沉沒，分別作出指示，要求加大與馬來西亞相關單位的協調力度，全力搜救，並啟動因應機制協助救援。 新華社報導，習近平在指示中，要求外交部和北京駐馬來西亞使領館加強與當地相關單位聯繫，加大協調力度，全力做好搜救工作。交通運輸部、國家旅遊局等單位要立即啟動因應機制，協助馬方儘快展開救援。 李克強則批示，要求敦促馬來西亞加大力度，全力搜救失聯陸客「絕不漏掉一人」。在境外中國大陸公民保護機制架構下妥善處理相關事宜，維護合法權益，並會同有關地方做好家屬訊息通報、安撫等工作。 報導指出，依習、李二人要求，中國大陸外交部和北京駐馬來西亞使領館加強與馬方溝通，派員參與搜救，並敦促馬方有關單位全力施救。交通運輸部、國家旅遊局等單位則啟動應急機制，協助展開救援。 1艘載有28名陸客的馬來西亞遊艇，28日晚間在沙巴外海斷裂翻覆沉沒。到今天傍晚為止，已救起其中25人。1060129", "url": "http://www.cna.com.tw/news/acn/201701290208-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "苦戰5盤 費爸險勝蠻牛澳網再捧冠軍金盃", "date": "2017/01/29 23:32", "content": "（中央社墨爾本29日綜合外電報導）「瑞士特快車」費德瑞克服年齡障礙，今天在澳洲公開賽男單決賽經5盤大戰，以3比2的盤數力克天敵西班牙「蠻牛」納達爾，強摘個人破紀錄的第18座大滿貫賽金盃。 高齡35歲的費爸，在這場天王對決的經典大戰中，跟納達爾你來我往，膠著纏戰，最後方以6比4、3比6、6比1、3比6、6比3，驚險勝出，成為45年來年紀最長的大滿貫賽贏家；費爸至今贏得18座滿貫賽金盃，在歷來滿貫金盃排行榜上，以4座滿貫金盃的差距，壓過美國「山大王」山普拉斯（Pete Sampras）和蠻牛納達爾各笑擁的14座滿貫金盃數。 費爸在第2個冠軍點下球得分，確定贏得最後勝利，終結2012年溫布頓網賽以來的5年滿貫冠軍荒後，興奮的雀躍而起，並快樂流淚。 無論是費爸或蠻牛，都未曾預期會殺進爭冠決賽，但兩人在另2大天王－塞爾維亞球王喬科維奇、英國希望莫瑞中箭落馬出局後，抓住機會努力以赴，終於風華再現，重演兩人著名的滿貫決賽爭冠對決戲碼。 兩人是交手35次的宿敵，納達爾以23勝12敗壓過費爸，包括在滿貫賽決賽的6勝3敗，其中一次是2009年澳洲公開賽決賽，那次決賽納達爾與費爸鏖戰5盤才獲勝。 此役兩人經過3小時又38分鐘拉鋸激戰，才分出高下。 第1盤打了34分鐘，費爸靠著第7局破發，先聲奪人搶下首盤；第2盤打了42分鐘，納達爾2破費爸發球，費爸雖回破1次，但仍屈居下風，納達爾扳成平手；第3盤打了41分鐘，費爸明顯搶佔先機，在第2、第5局兩次破發後，再下一城，取得2比1領先；第4盤打了40分鐘，納達爾的戰鬥韌力發功，在第4局破發下，討回顏面，兩人又戰了個半斤八兩。 決勝的第5盤打了61分鐘，納達爾率先在1局破發，但上旋強球落地後彈跳過高，球質雖重但球速變慢的弱點被抓住，費爸在6、8兩局成功破發，後來居上以6比3再下這盤，拿下整場勝利。 費爸在賽後說：「這是我生涯的里程碑，跟納達爾對戰始終都是史詩比賽。納達爾一直是我生涯最大的背上刺。網球是艱苦的運動，沒有平手可言。如果可以有平手的話，我今晚會非常高興接受平手和局，與納達爾並列冠軍，真的。」 費爸並慰勉納達爾說：「納達爾繼續快樂打球，網壇需要你。」1060129", "url": "http://www.cna.com.tw/news/firstnews/201701290213-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "巴拿馬各大報廣泛刊登劉德立專訪", "date": "2017/01/29 21:01", "content": "（中央社台北29日電）「巴拿馬星報」、「吾報」、「評論報」及「巴美日報」4大報於當地時間28日以大篇幅刊登中華民國駐巴拿馬大使劉德立專訪，詳介台巴雙邊合作成果暨農曆新年意義。 專訪要點包括：農曆新年習俗：上述各報均廣泛報導劉德立闡釋的農曆新年習俗及意義，包括「年」的典故、圍爐團圓傳統及年菜的吉祥象徵、紅包蘊含的孝道精神、各項風俗禁忌以及12生肖文化等。 台巴雙邊交流成果：巴拿馬是台灣重要友邦，劉德立自2015年10月抵任後戮力增進雙邊關係，已簽署4項雙邊協定（包括「台巴洗錢及資助恐怖分子相關情資交換合作協定」、「台巴雙邊合作瞭解備忘錄」、「台巴技術合作協定」及「移民事務與防制人口販運合作協定」），並據以展開各項雙邊合作計畫，迄已順利執行與巴總統府及教育、衛生、治安、都市清潔相關部會以及地方政府等逾20項合作計畫。 台灣技術團已於去年恢復駐巴，以推動柑橘類黃龍病防治、巴國花「鴿子蘭（聖神蘭）」復育及海蝦病害防治等計畫。 今年雙邊合作計畫：駐巴拿馬大使館正進行的雙邊合作要案，包括與巴京市府合作執行「巴拿馬桌球國手及教練培訓計畫」，以促進台巴體育交流；另台灣醫療團隊並將來巴為弱勢民眾免費進行人工膝關節置換手術，以落實人道援助理念。1060129", "url": "http://www.cna.com.tw/news/aopl/201701290207-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "初二請女婿 仁德萬龍宮席開50桌", "date": "2017/01/29 19:08", "content": "（中央社記者楊思瑞台南29日電）台南市仁德區大甲里萬龍宮今天晚間舉辦近20年傳統的「子婿日全家福餐會」，附近民眾一起訂桌「請女婿」，席開50桌，場面相當熱鬧。 萬龍宮管理委員會主委鄭耀輝表示，在大甲里一帶民眾利用每年的大年初二一起辦餐會「請女婿」，已有近20年的傳統，最熱鬧的時候曾經席開70桌。 除了請女婿的外，還有不少人家也藉機邀請親朋好友一起參加，成為地方上過年時的大事之一。 他說，今年準備的菜色每桌10道菜，除了到廟前廣場聚餐的50桌外，還有5桌是民眾預訂後「外帶」回家自己吃的。廟方並贊助舞台上的表演節目，讓參與餐會的鄉親更盡興。 鄭耀輝表示，他自己不但出身自大甲里，同時也是大甲里的「女婿」，參與這項傳統已經很久。現代人比較忙碌，似乎不像以前那麼重視年初二回娘家的傳統，但有必要保存下來，增加親朋好友間聯絡感情的機會。1060129", "url": "http://www.cna.com.tw/news/aloc/201701290194-1.aspx"}, {"category": "體育", "website": "中央通訊社", "title": "澳網男單決賽3盤 費爸破蠻牛 2比1領先", "date": "2017/01/29 18:50", "content": "（中央社墨爾本29日綜合外電報導）「瑞士特快車」費德瑞今天在澳洲公開賽男單決賽第3盤發飆，以6比1反制西班牙「蠻牛」納達爾，贏下這盤，取得2比1盤數的領先。 這盤費爸明顯佔得上風，在第2、第5局兩次破納達爾發球局情況下，再接再厲又下一城。1060129", "url": "http://www.cna.com.tw/news/aspt/201701290192-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "張銘忠夫婦赴大巴黎八大僑團走春拜年", "date": "2017/01/29 19:01", "content": "（中央社台北29日電）駐法國代表張銘忠夫婦由林奇雋等三位僑務委員陪同，於當地時間28日偕僑務組長林宏穎赴大巴黎地區8大僑團走春拜年，祝福旅法鄉親們大吉大利，身體健康，心想事成，財源廣進。 張銘忠夫婦也祝福旅法鄉親們事業蒸蒸日上。他並代表政府向僑胞賀年，感謝大家長久以來的支持。 張銘忠夫婦上午一行首先由資深僑領旅法印支華人會館會長江基民及僑務顧問曾輝帶領，陸續走訪法國潮州會館、旅法華裔互助會及法國海南會館；中午參加旅法印支華人會館「新年團拜聯歡餐舞會」，和350餘位僑胞歡度新年，互相恭賀農曆新年好；隨後於下午先後拜會法國崇正總會、福建會館、番禺富善社及廣東會館，受到各會幹部及鄉親們熱烈歡迎，海南會館還特別安排祥獅獻瑞，場面熱鬧溫馨，喜氣洋洋。 張銘忠夫婦除了向僑胞們拜年、親切問候，也循例在各會所附設佛堂上香禮佛，祈求「法國僑社永續繁榮和諧，中華民國風調雨順，台法雙邊友誼歷久彌新。」 張銘忠表示，春節是中華民國三大傳統節慶之首，在此金雞報喜的開春吉日能夠與林奇雋、李永慶、曾金華三位僑務委員一起到各僑團拜年，當面和旅法僑胞們聯誼賀節，心中特別愉悅；最重要的是，用實際的行動，讓鄉親們感受到中華民國的關心與祝福。他也藉機特別致贈各僑團負責人國產噶瑪蘭經典威士忌，配合行銷台灣優質產品。 張銘忠夫婦當天走春拜年行程緊湊熱絡；法國潮州會館副會長許葵、旅法華裔互助會會長鄭輝、海南會館會長史振茂、旅法印支華人會館會長江基民、崇正總會會長羅仕川、福建會館會長戴英泰、番禺富善社社長方顯秋、廣東會館會長周吉慶都親自熱情接待，僑社一片歡騰，活動直到傍晚時分才暫告段落。 各個僑領均肯定張銘忠夫婦展現的親民務實作風，8大僑團盼續與駐法國代表處攜手合作，共創旅法僑社福祉，並殷切祝願「台灣更加壯盛，開創進步繁榮新局」。1060129", "url": "http://www.cna.com.tw/news/aopl/201701290193-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "初二春節大紅包開獎", "date": "2017/01/29 20:41", "content": "（中央社台北29日電）大樂透初二春節大紅包今晚開獎，中獎號碼分別為5、43、7、16、22、42、36、11、31、40。 實際中獎獎號以台彩公布為準。1060129", "url": "http://www.cna.com.tw/news/afe/201701290205-1.aspx"}, {"category": "體育", "website": "中央通訊社", "title": "日小將渡邊一平締200公尺蛙泳世界紀錄", "date": "2017/01/29 19:40", "content": "（中央社東京29日綜合外電報導）19歲日本小將渡邊一平今天在東京大都會游泳錦標賽男子200公尺蛙泳決賽中，以2分6秒67佳績刷新世界紀錄，成為首位在這個泳項游破2分07秒的選手。 法新社報導，目前仍在大學就讀的渡邊一平打破了同胞山口昭宏在2012年締造的2分7秒01的舊世界紀錄。 渡邊一平曾參加2016年里約奧運男子100公尺蛙泳，但未晉級決賽。他在里約奧運男子200公尺蛙泳準決賽中曾破了奧運紀錄，最後在決賽名列第六。 渡邊曾奪得2014年青年奧運會（2014 Youth Olympics）男子200公尺蛙泳金牌。 2016年日本全國錦標賽（Japanese national championships）男子200公尺蛙泳決賽中，渡邊一平以2分9秒45的成績拿下亞軍，並獲得參加奧運的門票。（譯者：中央社周慧盈）1060129", "url": "http://www.cna.com.tw/news/aspt/201701290197-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "川普禁令 蘇丹博士生持綠卡機場遭上銬", "date": "2017/01/29 18:40", "content": "（中央社紐約28日綜合外電報導）美國史丹福大學人類學博士生蘇丹學生艾拉明持美國綠卡，但昨天晚上抵達紐約甘迺迪機場時，因總統川普發布限制7個穆斯林國家人民入境美國的命令，她被搜身、短暫被戴上手銬。 39歲的艾拉明（Nisrin Elamin）在美國居住20多年，她說，27日晚抵達甘迺迪國際機場時，遭扣留約5小時。 艾拉明說，她前往蘇丹進行學術研究，27日上午搭機返美。在機場過境時，拿出她的美國綠卡，但接著卻遭到訊問、搜身並戴上手銬。 路透社報導，艾拉明接受電話訪問說：「那次搜身令人不舒服，他們碰觸我的胸部和鼠蹊部。接著把我戴上手銬，我哭了起來。」 艾拉明說，手銬很快就被取下，當局似乎是用手銬在機場不同區域間押送人。 艾拉明雖獲釋，但她擔心再度離開美國，也擔心在蘇丹的父母，原本她希望有朝一日協助父母移民美國。 現住新澤西州的艾拉明說：「這讓我害怕，無法在想見他們時與他們會面。」 川普下達的行政命令意味著，來自包括敘利亞、蘇丹、伊朗等7國、持有合法永久居留權的居民，返回美國時，需依個案處理方式進行清查。 dan info網站報導，川普的禁令28日導致飛抵甘迺迪機場的多名旅客遭羈押。機場外整天有數百人聚集抗議川普的行政命令，同時要求釋放遭扣押的人。（譯者：中央社羅苑韶）1060129", "url": "http://www.cna.com.tw/news/firstnews/201701290191-1.aspx"}, {"category": "體育", "website": "中央通訊社", "title": "澳網男單決賽4盤 蠻牛挫費爸又戰成平手", "date": "2017/01/29 19:34", "content": "（中央社墨爾本29日綜合外電報導）西班牙「蠻牛」納達爾發揮戰鬥韌力，今天在澳洲公開賽男單決賽第4盤，以6比3反擊「瑞士特快車」費德瑞，把比賽扳成平手，並逼進決勝的第5盤。 不甘示弱的納達爾，與費爸交手40分鐘後，在第4局破發的情況下，贏走這盤。1060129", "url": "http://www.cna.com.tw/news/aspt/201701290196-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "奉IS指示擴張 菲南恐成聖戰新據點", "date": "2017/01/29 20:00", "content": "（中央社記者林行健馬尼拉29日專電）在聖戰主義組織「伊斯蘭國」（IS）的指示下，活躍於菲國西南隅的恐怖組織阿布沙伊夫，正試圖擴張到民答那峨島本土，設立新的「聖戰」據點。 菲律賓三軍參謀總長安約（Eduardo Año）今天透露，政府軍於26日在南蘭佬省（Lanao Del Sur）布提鎮（Butig）針對「馬巫德集團」（Maute Group）及「阿布沙伊夫」（Abu Sayyaf）進行了砲擊與空襲行動。 這場空襲造成恐怖分子大約15人喪生，包括1名印尼籍恐怖分子，以及7人受傷，其中包括阿布沙伊夫首腦哈比倫（Isnilon Hapilon）。 哈比倫據信傷勢嚴重，若無法及時輸血及獲妥善的醫療，將會死亡。 馬巫德集團與阿布沙伊夫均為菲國本土恐怖組織，軍方情報顯示，他們在IS的命令下，正計劃在民答那峨島設立「哈里發國」。去年12月，哈比倫帶著一小批親信，包括2名外籍恐怖分子，深入南蘭佬省視察環境與地形。 南蘭佬省位於民答那峨島中部，距馬尼拉約1500公里。 馬巫德集團原本就活躍在布提鎮，而阿布沙伊夫的傳統地盤則是在民答那峨島西南隅的離島蘇祿（Sulu）與塔威塔威（Tawi-tawi）。這兩支已於2015年向IS宣誓效忠的恐怖組織，有可能整合力量在民答那峨島本土進行擴張。 安約說，對方正在進行地面偵察行動，「因此我們預期未來幾天會發生更多戰鬥。」 菲律賓有可能成為IS在東南亞的新據點。根據IS於2016年6月在宣傳網站公布的影片，1名馬來西亞人、1名印尼人以及1名菲律賓人，各自斬首了1名被指是西方間諜的白種人。 這名馬來西亞恐怖分子在影片中說，「如果你不能來敘利亞加入我們，那麼就到菲律賓去。」 去年12月接任參謀總長的安約，矢言在6個月內把多支恐怖組織的力量「削到最弱」，除了阿布沙伊夫、馬巫德集團，還有穆斯林分離組織莫洛國伊斯蘭自由鬥士（BIFF）。1060129", "url": "http://www.cna.com.tw/news/aopl/201701290198-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "川普移民禁令 美科技業譴責同時挺員工", "date": "2017/01/29 20:49", "content": "（中央社舊金山28日綜合外電報導）美國科技產業僱用大量外籍員工，數家大型科技公司警告他們的員工，有關總統川普下達暫時禁止7個穆斯林國家人民入境的禁令，並譴責這項行政命令。 路透社報導，若干企業領袖稱此行政命令不道德、也不美國，Netflix公司執行長哈斯汀（Reed Hastings）稱這是「悲傷的一週」，「該是時候，串連起來保護美國自由和機遇的價值」。 美國有線電視新聞網（CNN）報導，川普行政命令禁止約1億3400人入境美國，遭科技業領袖譴責，因出生在外國的企業家造就科技業的成功。 谷歌（Google）對員工寄發便簽，敦促遭禁令涵蓋國家的員工取消旅行計畫，儘管他們有簽證或綠卡。7個受影響穆斯林國家為伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞和葉門。 CNN看到的便簽內容寫說：「請不要出美國旅行，直到禁令解除。禁止入境的命令目前僅實行90天，不過在鮮少或毫無警告情況下，可能延長。」 谷歌聯合創辦人布林（Sergey Brin）27日晚參與舊金山國際機場的抗議群眾。他是俄羅斯移民，告訴CNN說是以個人身份參與抗議活動。 蘋果公司執行長庫克（Tim Cook）發給員工的信寫說，川普的命令「不是我們支持的政策」，「沒有移民，就沒有蘋果，更不要說讓我們成功和創新的方式。」，他承諾協助受影響員工。 微軟（Microsoft）執行長納德拉（Satya Nadella）是來自印度的移民，他28日告訴員工，公司有76名員工來自受影響的國家，他承諾向他們提供「法務顧問和協助」。 另外，出生在南非的特斯拉汽車（Tesla）和太空探索科技公司（SpaceX）創辦人馬斯克（Elon Musk）發推文說：「全面禁止來自特定穆斯林國家的公民入境，不是解決這個國家面臨挑戰的最佳方式。」1060129", "url": "http://www.cna.com.tw/news/aopl/201701290206-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "劉德立主持駐巴拿馬大使館慶祝春節聯歡", "date": "2017/01/29 20:36", "content": "（中央社台北29日電）中華民國駐巴拿馬大使劉德立夫婦於當地時間28日晚間，在巴京金麒麟中餐館主持中華民國駐巴拿馬大使館慶祝春節聯歡晚會。 包括僑務委員暨台灣商會會長劉賀夫婦、僑務諮詢委員江顯鎮夫婦、台僑協會會長陳五湖夫婦、中巴文化中心董事長陳中強夫婦、該中心第一副董事長羅銀洲、第二副董事長章辭修夫婦、第三副董事長古仲山夫婦、箇郎分行經理邱聰賢、僑務榮譽職、台商代表、中巴文化中心董監事成員及駐館全體員眷等計120位台灣鄉親與華僑同胞與會同歡。 劉德立致詞時首先感謝鄉親及僑胞踴躍參與並表示，這是他駐巴第2次主持春節聯歡晚會，強調相聚即是緣分，他與妻子甚為珍視與鄉親間的情誼並向在座僑領先進長年為促進僑社和諧、凝聚僑胞對政府向心力及回饋當地社會所作的努力致上最崇高敬意。 劉德立還說，今年在國際變局中，中華民國外交工作依然面對眾多挑戰，他將率領駐巴拿馬大使館團隊秉持總統蔡英文揭示「謙卑、謙卑、再謙卑」的精神，保持審慎樂觀態度，以開放心態，用創新思考，竭盡所能以爭取中華民國最高的國家利益。 他強調「讓台灣走向世界，讓世界走進台灣」，一直是全體台灣人民共同期待，而在最前線打拚的外交人員，是此一理想得以實踐重要推手之一。 劉德立並向在場僑胞介紹於15日抵巴執行駐館與巴京市政府合作推動乒乓球訓練體育交流計畫的教練黃榮欽夫婦；另說明駐館與巴衛生部合作推動人道援助醫衛計畫，將於2月安排國泰綜合醫院專業醫療團隊來巴為巴國弱勢民眾15人免費進行人工膝關節置換手術，屆時將舉辦有關攝護腺及關節保健醫療講座以嘉惠僑胞。 劉德立續向在場僑胞介紹於去年10月11日抵巴的國合會園藝專長技師黃國林夫婦，說明黃國林是台巴政府於去年3月9日簽署雙邊技術合作協定，重啟技術團工作後首派的技師，負責與巴農牧部共同執行「柑橘黃龍病病蟲害綜合防治能力建構及技術移轉計畫」。 劉德立並祝福中華民國與巴拿馬兩國邦誼永固、歷久彌新，兩國人民國泰民安、風調雨順，在場貴賓身體健康、吉祥如意，丁酉雞年行大運。 席間，駐館同仁以勁歌熱舞帶動節慶熱鬧氣氛並準備摸彩、卡拉OK、猜謎及發放紅包袋等連串節目，晚會在與宴貴賓合影留念下畫下圓滿句點，歷時2小時30分。1060129", "url": "http://www.cna.com.tw/news/aopl/201701290203-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "大馬陸客快艇沉沒 救起25人", "date": "2017/01/29 20:23", "content": "（中央社台北29日電）中國大陸駐馬來西亞亞庇總領事館傍晚表示，根據沙巴州海事局指揮中心消息，載有28多名陸客、稍早在當地外海失聯的快艇上，已有25名陸客被救起。 新華社報導，經過搜救，馬來西亞救援人員已發現遊艇上的大部分人員，當時他們正在海上漂浮。至於遊艇則已經斷裂翻覆，沉入海中。 根據稍早的報導，這艘遊艇發生意外後，有2名船員游泳上岸報警，另1名船員則協助船上的陸客自救。 馬來西亞海事執法局表示，這艘快艇載有28名陸客，另有3名船員。出事地點可能位在沙巴外海的的迪加島。 報導指出，失聯陸客的家屬說，這批陸客28日上午10時出海前往沙巴外海的環灘島，但快艇未準時抵達。當地旅行社一度以為團員直接返回亞庇市區，而未留意去向。 家屬表示，快艇直到28日晚間6時都未返回碼頭，旅行社才查覺有異而報警。 至於這些陸客的身分，中國大陸駐亞庇總領事館先前只確認其中18人的護照資訊。1060129", "url": "http://www.cna.com.tw/news/acn/201701290201-1.aspx"}, {"date": "2017/01/30 01:10", "website": "中央通訊社", "title": "仰光機場槍擊案 全民盟法律顧問身亡", "category": "重點新聞", "content": "（中央社記者劉得倉曼谷29日專電）緬甸仰光國際機場今天發生槍擊事件，執政黨全國民主聯盟（NLD）法律顧問吳可尼（U Ko Ni）自印尼返國時，被一名槍手擊中頭部當場身亡。 根據緬甸媒體「緬甸時報」報導，吳可尼是前往印尼參加會議後自雅加達返回仰光，今天下午4時30分左右在計程車候車處，遭到一名男子持兩把手槍近距離開槍，導致吳可尼頭部中彈倒臥血泊中，雖然緊急送往醫院，依舊搶救無效，宣告死亡。 這起槍擊事件另有4人受傷，槍手已被捕，是1名53歲居住在曼谷德勒的男子，警方正在偵訊中，行凶動機仍待調查。吳可尼是著名律師，最近才支持成立緬甸穆斯林律師協會。 這起發生在仰光國際機場的槍擊事件，已經在緬甸傳開，社會各界議論紛紛，台商界也得知此事，相互提醒注意本身安全。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300003-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "婚禮悲劇  馬達加斯加卡車墜河47死", "date": "2017/01/30 02:29", "content": "（中央社馬達加斯加塔那那利佛29日綜合外電報導）警方今天表示，搭載婚禮新人和賓客的1輛卡車衝出道路墜河，造成至少47人喪生，罹難者包括10名孩童和剛結婚的那對新人，另有22人受傷。 警方表示，這起事故於28日清晨發生在安祖祖魯貝（Anjozorobe）鎮外，卡車搭載前一天參加婚禮的賓客等。安祖祖魯貝鎮距首都塔那那利佛約90公里。 警方發言人告訴法新社，總共有47人死亡，包括10名孩童和剛結婚的那對新人，另有22人受傷。 警方把這起事故歸咎於卡車司機載運太多乘客，而那輛卡車原本僅供載貨用。 警方發言人說，根據他們的推斷，僅供載貨的卡車司機載運太多乘客，為躲避交通警察查驗而開快車，於轉錯彎後墜入馬納納拉河（Mananara River）。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300004-1.aspx"}, {"date": "2017/01/30 04:33", "website": "中央通訊社", "title": "川普簽證禁令 伊朗名導不出席奧斯卡獎", "category": "重點新聞", "content": "（中央社德黑蘭29日綜合外電報導）曾獲奧斯卡最佳外語片獎的伊朗導演阿斯哈法哈蒂今天說，他將不會出席下月舉行的奧斯卡頒獎典禮，並把美國總統川普對穆斯林7國祭出簽證禁令，與伊朗強硬派的行徑相提並論。 阿斯哈法哈蒂（Asghar Farhadi）此番因執導「新居風暴」（The Salesman）入圍第89屆奧斯卡金像獎最佳外語片。伊朗通訊社報導，阿斯哈法哈蒂發表聲明說，他原本打算出席下個月在洛杉磯舉行的頒獎典禮，但被迫改變心意。 川普（Donald Trump）27日簽署行政命令，禁止7個穆斯林國家（伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞和葉門）國民入境美國。 阿斯哈法哈蒂發表聲明說：「我既無意不出席，也不想藉由抵制來展現反對立場，因為我明白，美國電影界和美國影藝學院有很多人反對當前變本加厲的狂熱和極端主義。然而，如今似乎出席的可能性伴隨如果和可是等等條件，即使破例准我成行，我也絕對無法接受。」 他說，伊朗和美國境內強硬派的心態沒有兩樣。 他又說：「多年來在海洋兩邊的強硬派，一直試圖向他們的人民提出不同國家和文化的不切實際可怖形象，目的是要讓分歧變成歧見，讓歧見變成敵意，讓敵意變成恐懼。對人民灌輸恐懼是心胸狹隘人士用來合理化其狂熱極端行徑的重要工具。」 「新居風暴」女主角塔蘭妮阿莉多絲蒂（Taraneh Alidoosti）上週已宣布，為抗議川普的「種族主義」簽證禁令，她決定杯葛奧斯卡獎。 阿斯哈法哈蒂因執導「分居風暴」（A Separation）奪得2012年奧斯卡最佳外語片獎。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300005-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "阿蒙擊敗瓦爾斯  將代表左派選法國總統", "date": "2017/01/30 05:09", "content": "（中央社巴黎29日綜合外電報導）法國左派政黨總統初選今天進行第2輪投票，初步結果顯示，前教育部長阿蒙（Benoit Hamon）輕易擊敗前總理瓦爾斯（Manuel Valls），將代表左派角逐今年總統大選。 法新社報導，初選籌委會負責人克雷（Thomas Clay）宣布，6成投票所的開票結果顯示，阿蒙的得票率為58.65%，遠勝過瓦爾斯的41.35%得票率。 克雷說，一週前的第1輪投票，當時有160萬人參與投票，今天的投票率較第1輪「高出很多」。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300006-1.aspx"}, {"date": "2017/01/30 06:07", "website": "中央通訊社", "title": "花園小屋開派對  德6青少年離奇死亡", "category": "重點新聞", "content": "（中央社美因河畔法蘭克福29日綜合外電報導）德國警方今天表示，6名青少年昨天晚上在一間花園小屋開派對後，今天早上被發現全都死亡。警方暗示，有可能是一氧化碳中毒。 花園小屋主人發現5男1女青少年的屍體，其中包括他的兒子和女兒。 下法蘭克尼亞行政區（Unterfranken）警方發表聲明說，自己小孩參加昨晚派對後未返家，讓父親起疑，他今天早上前往花園小屋查看後發現這起悲劇。 事故發生地點在德國南部巴伐利亞邦（Bavaria）阿爾恩斯泰因鎮（Arnstein），死者全都是18或19歲。 警方說，「仍不清楚導致6人死亡的原因，但警方認為，並無任何暴力犯罪跡象」。 由於花園小屋內有燒木材的暖爐，6人可能因一氧化碳中毒喪命是警方調查的線索之一。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300007-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "法左派總統參選人確定  凝聚選票成難題", "date": "2017/01/30 06:53", "content": "（中央社記者曾依璇巴黎29日專電）法國中間偏左派今天完成總統初選投票，確定由前教育部長阿蒙競選總統。他目前的挑戰，除了凝聚黨內團結外，還須與其他勢力結盟，才有可能在選戰中占有一席之地。 經過一整天的第2輪投票，統計到晚間11時為止，社會黨（PS）籍的阿蒙（Benoit Hamon）取得58.88%票數，大幅超過同黨前總理瓦爾斯（Manuel Valls）的41.12%，因此確定由阿蒙代表中間偏左派參加4、5月的總統大選。 不過，各項媒體民調顯示，選民對左派感到厭煩，阿蒙很可能於大選第一輪投票就出局。 費加洛報（Le Figaro）報導，阿蒙可能會試圖與生態綠黨（EELV）的歐洲議員賈多（Yannick Jadot）和極左傾向的梅蘭雄（Jean-Luc Melenchon）結盟，避免選票分散。 此外，阿蒙和瓦爾斯的政見理念多有分歧，也各有支持者，社會黨能否團結力量、阻止部分左派選民的票流向號稱中間路線的前經濟部長馬克宏（Emmanuel Macron），也是一項挑戰。 根據費加洛報晚間公布的民調，極右派的瑪琳．雷朋（Marine Le Pen）可能於大選第一輪投票中以25%票數領先，其次為右派參選人費雍（Francois Fillon）的22%和馬克宏的21%，阿蒙只獲得15%。 至於社會黨籍的現任總統歐蘭德（Francois Hollande），他自宣布放棄競選連任後，就對初選未置一詞，也未明確表達自己支持的人選，當票數統計顯示阿蒙勝出後，歐蘭德仍無評論，僅在推特（Twitter）恭賀法國手球隊今晚奪得世界盃冠軍。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300008-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "禁7國公民入境  川普堅稱非穆斯林禁令", "date": "2017/01/30 07:12", "content": "（中央社華盛頓29日綜合外電報導）美國總統川普27日簽署行政命令，暫時禁止來自7個穆斯林國家的公民入境，此舉引發全球憤慨和全美各地大規模示威抗議，川普今天堅稱，此命令「並非穆斯林禁令」。 川普（Donald Trump）發表不尋常官方書面聲明說，「美國是一個自豪的移民國家，我們將會持續對逃離壓迫者展現憐憫，但同時我們也會保護我們本身的公民和邊界。美國一直都是自由的土地和勇者的家園。」 聲明指出，「必須澄清，這不是穆斯林禁令，媒體錯誤報導，這無關宗教，而是攸關恐怖主義和維護我國安全」，聲明又說，超過40個穆斯林國家不受此命令影響。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300009-1.aspx"}, {"date": "2017/01/30 08:23", "website": "中央通訊社", "title": "華府新春遊行 高碩泰：美台是當然盟友", "category": "國際", "content": "（中央社記者廖漢原華盛頓29日專電）美國首都華盛頓今天依照傳統舉行2017年農曆新春遊行，吸引大批民眾與觀光客圍觀。駐美代表高碩泰指出，美國和台灣是當然的夥伴和盟友，雙方合作將使長期關係更活躍興盛。 華盛頓美京中華會館依照傳統，在華府市中心中國城舉行雞年農曆春節遊行，高碩泰與代表處官員、中華會館主席李燦民及華府特區市長鮑賽（Muriel Bowser）等政要與社區領袖加入遊行，吸引大批華府市民與遊客圍觀。 高碩泰致詞表示，美國與台灣擁有長期關係與友誼，這是基於許多共有價值，包括人權、民主、新聞自由、宗教自由和示威遊行自由等。雙方在商務、貿易、文化、教育、觀光、運動和科技等各方面也有許多共同利益。 他說，台灣相信任何有尊嚴的國家，包括美國和台灣，就像有自尊的個人一樣，如果不能有所堅持，就不會有收穫。台灣雖是小國，但重要到不容被忽略。美國和台灣是當然的夥伴和盟友，雙方合作將會使長期關係更活躍興盛。 遊行在警車開道下，場面壯觀。舞龍舞獅，鑼鼓喧天，讓華府市區充滿年節熱鬧氣氛。 華府中國城農曆新年遊行已有40年傳統，除了凝聚華裔社群，傳承中華文化習俗外，每年都吸引大批遊客參與，已成當地年度重要活動。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300010-1.aspx"}, {"date": "2017/01/30 08:37", "website": "中央通訊社", "title": "美PGA農保高球賽 台灣好手潘政琮第2", "category": "體育", "content": "（中央社加州拉荷亞29日綜合外電報導）農保高球公開賽（Farmers Insurance Open）今天進行最後1輪比賽，西班牙的拉姆（Jon Rahm）贏得個人美國PGA首冠，台灣好手潘政琮和美國的郝爾並列第2。 法新社報導，拉姆第17洞博蒂後，打破多人同以低於標準桿10桿領先的僵局，取得優勢。 他最後以收在低於標準桿13桿的275桿，以3桿贏得比賽。 台灣好手潘政琮和美國的郝爾（Charles Howell）同以低於標準桿10桿的278桿並列第2。 25歲的潘政琮也在尋求個人首座美巡賽冠軍，他在第8、第9和第10抓鳥後，成績來到低於標準桿10桿，只可惜之後無法再抓鳥，與冠軍無緣。（譯者：中央社蔡佳敏）1060130", "url": "http://www.cna.com.tw/news/aspt/201701300011-1.aspx"}, {"date": "2017/01/30 08:43", "website": "中央通訊社", "title": "行動勒索病毒怎得逞？2招逼你就範", "category": "財經", "content": "（中央社記者吳家豪台北30日電）行動勒索病毒（Ransomware）不斷地發展和成長，根據資安廠趨勢科技的分析，鎖住螢幕和恐嚇受害者必須付錢，以重新啟用設備，是行動勒索病毒最常用的伎倆。 回顧2015年4月到2016年4月的行動勒索病毒，趨勢科技注意到Android勒索病毒數量的大幅上升。在這一年內，Android勒索病毒數量增加140%；某些地方的行動勒索病毒甚至占行動惡意軟體總數的22%。 和其他勒索病毒一樣，行動勒索病毒也在不斷地發展和成長。根據趨勢科技的分析，鎖住螢幕和恐嚇受害者必須付錢，以重新啟用設備，是行動勒索病毒得逞的必備伎倆。 趨勢科技指出，SMSLocker是現今Android勒索病毒的開端。最初它沒有使用加密技術，只是將目標檔案隱藏起來。2015年的版本會用根據設備產生的金鑰加密，所以很難去製作通用的解鎖工具。 SMSLocker主要利用簡訊進行命令和控制（C&C）通訊；有些變種會使用Tor匿名網路。其對行動勒索病毒最大的改變是使用Android UI API（使用者介面與應用程式介面）來鎖住設備螢幕。 趨勢科技表示，現在Android勒索病毒通常會用這種技術讓設備無法使用。重新啟動系統並不一定能夠解決問題，特別是當惡意軟體使用了持久性技術；但有經驗的使用者，仍然可以移除惡意應用程式。 目前最先進的鎖住技術是基於設備管理API（應用程式介面）。攻擊者可以用它來偷偷地將原本的密碼變更成隨機產生的密碼來鎖住設備；雖然設備管理API有正常的用途（即讓企業管理員工設備），但它們也造成了額外的攻擊面。 當談到勒索病毒如何利用恐懼，趨勢科技認為一個值得一看的病毒是Koler。雖然從純技術角度來看是相當標準的病毒，但它利用一個廣泛的分銷網路在約60個國家本地化，勒索病毒會以看似來自當地執法單位的面貌來「警告」受害者，以說服受害者支付贖金。 趨勢科技分析，行動勒索病毒應用了和一般電腦上勒索病毒相同的戰術，讓它成為強大的威脅，能夠賺進數百萬的美元。建議使用者安裝防毒軟體，增加對勒索軟體加密行為的防護機制，可預防檔案被勒索軟體惡意加密。1060130", "url": "http://www.cna.com.tw/news/afe/201701300012-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "冷氣團影響低溫探14度 北部東部轉雨", "date": "2017/01/30 09:15", "content": "（中央社30日電）今天天氣將有明顯的轉變，受到鋒面通過及大陸冷氣團南下影響，在北部及東北部氣溫明顯下降，高溫僅18、19度，和昨天相比將有8度左右的落差，中南部及花東高溫也有2至4度的降幅，預計今晚至明天清晨在中部以北低溫僅14度左右，南部及花東16、17度。 天氣方面，北部及東半部降雨機率提高，其中在桃園以北及宜蘭降雨時間較長，而在中南部山區也會有局部短暫雨，平地雲量也會增加，提醒大家一定要留意溫度變化，出門也請攜帶雨具備用。 另外今天清晨在西半部及金馬地區容易有局部霧或低雲影響能見度，有交通需求的朋友們要留意航班資訊，南來北往行車也要注意安全；白天起隨著東北風明顯增強，臺灣各地（含綠島、蘭嶼）及澎湖、金門、馬祖空曠地區及鄰近海域易有8至11級強陣風，沿海地區風浪也會明顯增大，前往海邊活動一定要注意安全。 30日馬祖、金門、雲嘉南及高屏地區AQI為橘色提醒，其他地區為良好至普通等級，指標污染物為細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。", "url": "http://www.cna.com.tw/news/firstnews/201701305001-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "遊東京不花錢  10大景點任你玩", "date": "2017/01/30 09:07", "content": "（中央社記者韓婷婷台北30日電）旅行有時候是很花錢的，尤其物價水準較高的東京，日本旅遊資訊網站LiveJapan特地挑選出免費就能遊玩東京的10大景點，準備遊東京的旅客，不妨列入行程規劃參考。 〈一〉【西葛西】全時段免費入園的動物園。位於東西線西葛西站附近的西江戶川區立動物園，可觀賞包含小熊貓及漢波德企鵝、松鼠猴、袋鼠、土撥鼠等約有60種、550隻可愛的動物們，令人驚豔的是不用門票。 〈二〉【東京】東京大學內各式各樣貴重學術標本。位於東京站附近，由東京大學綜合研究博物館和日本郵局合作之下營運的「JP Tower學術文化綜合博物館INTERMEDIATHEQUE」，在舊東京中央郵局大樓改裝而成的商業建築KITTE內。裡頭展示了現存動物及已絕種動物的骨骼標本，如藝術品般的展示空間逛起來很舒服。 〈三〉【仙川】美乃滋的體驗設施。位於京王線仙川站附近，於2014年6月開幕的Kewpie體驗設施，在此可了解到Kewpie於1925年在日本首次開賣美乃滋的歷史變革與好吃的祕密。參訪為完全預約制，工作人員會在館內接待。 〈四〉【青海】豐田的新車模型和進口車。位於百合鷗線青海站附近，豐田汽車在台場有一個巨型主題公園「MEGA WEB」。廣大的占地中設有免費且十分有趣的「歷史車庫」，在懷舊風的空間中展示著最初開始的歷史車輛，在汽車的再生工房「Resutoapitto」中也能參觀各種名車的修復作業，還能體驗駕馭的快感。 〈五〉【御茶水】全世界珍奇刑具的歷史。位於明治大學Academy Common地下室的「明治大學博物館」，以博物館的方式展出珍奇的武器（逮捕嫌疑犯的道具）及拷問、處刑的複製品。在電影之中常常可見到的斷頭台及中世紀歐洲的拷問道具「鐵處女」之類的東西，因為在日本國內只有這裡有展示，所以非常值得參觀。 〈六〉【西荻窪】配音體驗及角色合影。位於中央本線 / 丸之內線的荻窪站附近，為日本國內第一家綜合動畫博物館。「原子小金剛」、「機動戰士鋼彈」及「蠟筆小新」的古今動漫人物列隊歡迎。 〈七〉【用賀】可以欣賞四季不同花草的景點。位於小田急小田原線的千歲船橋站附近，名為JRA的設施，占地約為東京巨蛋的4倍大的場地，內有許多與馬相關的設施。天氣穩定的季節裡，每週末都會舉辦馬術競技會，每個月的第一個禮拜四會有馬車試乘會，特別是在黃金週時還會舉辦「JRA馬秀」。 〈八〉【新橋】日本唯一的廣告博物館。位於都營大江戶線/百合鷗線的汐留站附近，陳列著西元1603年至今的日本國內各種廣告。除了有海報展示之外，也有TVCM和AV專區；如果看見具有時代感的日本廣告，您一定也會為之雀躍。圖書館內也放有廣告和市場行銷的關聯資料。 〈九〉【四谷】消防博物館。位於丸之內線的四谷三丁目站附近，設立於四谷消防署中的博物館，館內展有於1917年時日本國內第一台購入的消防車，以及東京消防廳的第一台消防用直升機的實機。另外，還可體驗位於室外的消防用直升機。 〈十〉【後樂園】從展望台遠眺夜景。位於都營三田線/都營大江戶線的春日站附近，在文京區公所的25樓，只有內行人才知道的展望台。在這有許多貼心的小細節，像是將玻璃窗傾斜以避免室內的光線反射在玻璃上影響視線等。包括東京北部地區的全景，以及新宿副都心、太陽城60、東京晴空塔(R)等都可盡收眼底。1060130", "url": "http://www.cna.com.tw/news/afe/201701300015-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "台灣國際蘭展推預售票  免排隊享折扣", "date": "2017/01/30 09:16", "content": "（中央社記者楊思瑞台南30日電）2017台灣國際蘭展將於3月在台南登場，今年主辦單位特別推出預購式的套票及團體票，盼減少現場人潮較多時，排隊人擠人的困擾。 主辦單位指出，今年的台灣國際蘭展將有來自世界各地、各式各樣的蘭花相互競艷，並引進時下最流行的虛擬實境技術，將會成為春節過後的一個火熱景點。 主辦單位指出，現在到便利商店購買預售票可享8折優惠；2月10日起也可在超商購買高鐵套票，享高鐵標準車廂對號座來回約8折優惠，還有蘭展門票1張、1份蘭花香氛燭臺。 主辦單位指出，團體優待票包含企業團體與旅遊團體優惠。企業一次認購100張，享有平日票價4折優惠、假日票價6折優惠，並節省到現場排隊購票的時間。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300016-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "梅花帶頭開  梅嶺花期遊客多", "date": "2017/01/30 09:18", "content": "（中央社記者楊思瑞台南30日電）位於台南市楠西區的梅嶺風景區，梅花從去年12月底陸續綻放；在梅花花期接近尾聲時，又有杜鵑、紫牡丹、山茶花等花朵接著開花，在年節假期吸引大批遊客上山一遊。 交通部觀光局西拉雅國家風景區管理處指出，因為適逢暖冬氣候，今年梅嶺的梅樹開花時序往後延了一些；在近日的年節假期間，仍然有梅花可賞。遊客上山不只可賞花，還能品嚐在地的梅子創意料理。 西拉雅管理處指出，建議遊客可沿著伍龍步道，進入梅嶺最大的梅區，用眼、用心去體會滿園如雪的白色花海。如果體力好的遊客，可順著步道一直走，前往花況極佳的私房景點「出水尾」。 台南市政府觀光旅遊局指出，在梅峰古道及鄰近的伍龍步道沿途綻放的杜鵑與紫牡丹有成千上萬株，還有台灣山櫻約600棵、山茶花也有200多棵，民眾可趁著年節假期安排一趟梅嶺輕旅遊，親身感受大自然的朝氣。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300017-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "1月30日台灣各報頭條速報", "date": "2017/01/30 09:23", "content": "聯合報：川普和5國領袖通話 美俄將聯手打擊ISIS （中央社網站）聯合報30日報導，美國總統川普就職屆滿1週後，28日在白宮分別與俄羅斯、德國、法國、澳洲以及日本領導人通電話。白宮隨後發表5份聲明，說明上述通話的情況，國安威脅是通話的主題。 中國時報：黑吃黑勒贖500萬 台中角頭兒遭擄14小時獲釋 （中央社網站）中國時報30日報導，台中角頭「要命小方」與前妻所生、綽號「小白」的21歲兒子常偉政，大年初一深夜11時驚傳在南屯區一處加油站前遭人擄走，家屬接獲恐嚇電話勒贖500萬元，經過14小時追緝，警方救出常男發現其頭、背部遭鈍器攻擊造成撕裂傷，送醫後無大礙；警方昨帶回綽號「豹子」23歲涂姓及林姓男子說明，並追查3名相關人，初步研判是黑道利益糾紛所引起。 蘋果日報：要命小方勒贖2億判囚 兒詐1億黑吃黑被擄 （中央社網站）蘋果日報30日報導，台中市前天發生當街持槍擄人勒贖案，肉票是角頭「要命小方」的兒子常偉政，他繼承父親黑事業，19歲即籌組詐欺集團至少騙得1億元，前天深夜疑因欠賭債或詐欺案黑吃黑糾紛，遭仇家擄走，向其親人勒贖500萬元，常男被擄走並拘禁14小時後，昨下午被警方救出。警方逮捕7名嫌犯，將追緝至少5名在逃嫌犯。「要命小方」前年曾犯下擄人勒贖2億元重案，如今兒子卻遭綁票；昨承辦綁票案警員諷說：「真是一門英烈！」 自由時報：澳網逆轉擒蠻牛 費德爾吻淚第18冠 （中央社網站）自由時報30日報導，澳洲網球公開賽男單決戰，第9度上演大滿貫「費納爭霸」戲碼！35歲老將費德爾技高一籌，歷經逾3個半小時惡鬥，以6比4、3比6、6比1、3比6、6比3扳倒西班牙「蠻牛」納達爾，第5度在澳網稱王，也改寫自己保持的史上最多18座大滿貫冠軍紀錄 。", "url": "http://www.cna.com.tw/news/firstnews/201701305002-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "美學者：川普台海策略應重結果而非過程", "date": "2017/01/30 09:20", "content": "（中央社記者廖漢原華盛頓29日專電）華府智庫學者蕭良其與安大維指出，過去美國政策制定者認為美國利益在於兩岸互動的「過程」，而非「結果」，但現在是將焦點集中在美國想要的台海「結果」上。 華府智庫全球台灣研究中心（GTI）執行長蕭良其與GTI資深研究員暨前國務院幕僚安大維，在國家利益（National Interest）雜誌網站發表「美國優先對一個中國」專文，提出上述說法。 文章指出，美國總統川普（Donald Trump）候任期間接聽台灣民選總統蔡英文的道賀電話，並質疑前政府的中國政策，引起輿論抨擊。但川普的談話與做法並未改變美國政策和法律，也在合法權限範圍內，即便川普真要改變政策，也沒有法律可以擋得住。 蕭良其與安大維認為，美國過去45年的對台政策認為，美國的主要利益在於，兩岸在互動「過程」解決分歧。華府當時刻意擬定較被動的政策，但強調反對有「結果」。當時的政策制定者希望塑造「既成事實」，維繫台海穩定之際，也能保有地緣政治的彈性空間。 期間台灣由一黨獨大發展為民主國家，美國內部支持民主台灣的聲浪也提高，但兩岸均勢差距擴大。 兩位學者指出，強調「過程」的美國的台海兩岸政策如今造成台灣的抗壓性降低，也讓中國更敢於動武。中方持續對台施壓，美國的政策反而犧牲了價值與策略利益，走向中方想要的結果。 蕭良其與安大維建議，台灣關係法中除了台灣的未來必須以和平手段來決定外，也應加入，當中方威脅到西太平洋地區的和平安全時，美方除高度關切，也應考量聯合抵制與禁運等方式。 此外，美國應提供台灣真正具有防禦性能的武器，也應保有對抗中方脅迫台灣的能力外，並將提升台灣民眾的人權標準當作美國的目標。 文章還指出，美國早前模糊的策略已不再有效果，北京因此更膽大妄為，台灣更被逼進牆角。 文章最後寫到，美國如果畏懼改變，將陷入癱瘓狀態，這等同於台海局勢動盪的影響。過去美國政策制定者認為美國的利益在於兩岸互動的「過程」，反對有「結果」，但現在是將焦點集中在美國想要的台海「結果」上面。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300018-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "川普移民禁令  美16州檢察長譴責違憲", "date": "2017/01/30 08:51", "content": "（中央社華盛頓29日綜合外電報導）包括加州和紐約州在內的民主黨執政美國16個州的檢察長今天發表聯合聲明，譴責總統川普簽署的移民禁令違憲，並誓言對抗。 共和黨籍總統川普（Donald Trump）27日簽署行政命令，暫停讓難民以及來自7個穆斯林國家的公民入境。民主黨執政的16個州發表聯合聲明，表達反對立場。此16州境內居民占美國總人口將近1/3。 聲明說：「身為我們各州逾1億3000萬美國人以及外籍居民的首席司法官員，我們譴責總統川普的違憲、不符美國且違法的行政命令。」 16州檢察長誓言「攜手合作確保聯邦政府遵循憲法、尊重身為移民國家的美國歷史，不會因為出生地或信仰而非法對付任何人。」 16州檢察長特別指出，多個聯邦法院已封殺川普的部分命令，並稱他們將會「動用一切職務上手段對抗此違憲命令，維護美國的國家安全以及核心價值。」 他們也預測指出，法院最終必會推翻川普此命令。 伊利諾州檢察長麥迪甘（Lisa Madigan）發起此聲明，響應加入的其他各州包括加州、康乃狄克、首都華盛頓、夏威夷、愛阿華、緬因、馬里蘭、麻薩諸塞、新墨西哥、紐約、俄勒岡、賓夕法尼亞、佛蒙特、維吉尼亞以及華盛頓州。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300013-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "機器人好幫手  春節大小事免煩惱", "date": "2017/01/30 08:52", "content": "（中央社記者鍾榮峰台北30日電）春節大小事忙昏頭，你是不是想有人來幫忙？多款機器人可以是你的好幫手，不僅能幫你大掃除、幫忙顧小孩、陪你唱歌，還可化身大廚煮出好料理，生活瑣事難不倒它。 春節放假是不是想發懶、不想煮飯？現在機器人可以搖身一變成大廚，幫你料理出一道道拿手好菜。 Moley Robotics規劃最快在今年推出機器人廚房解決方案，可以幫你透過廚房的觸控螢幕，或是智慧型手機和平板電腦，指示廚房內的機器人手臂，煮出好料理。 過年放假是不是有點無聊想唱歌？現在機器人可以深情陪你伴唱到天亮。 日本產業技術總合研究所（AIST）先前就推出擬真機器人HRP-4C，可以按照人類的頭髮、臉部五官、頸部、手足設計，顏面表情更可隨著外部環境條件變化。 HRP-4C更可以結合語音合成技術，模仿人類聲音唱出歌曲，肢體也可隨著歌曲同步變化生動，讓你歡唱有陪伴。 過年回老家忙裡忙外，機器人可以幫你陪伴小朋友。 ibotn就推出幼兒陪伴機器人，可辨識出家中危險區域，能充當爸爸媽媽的第二雙眼睛。 這款幼兒陪伴機器人採用場景識別技術，可在家中對幼兒較危險的區域進行掃描，當幼兒靠近這些區域時，機器人會即時發出警報，並透過App發送簡訊給家長注意。 當幼兒哭聲異常、分貝超過預設值，這款幼兒陪伴機器人也會預警，同時透過手機App發送訊息給家長。 還有現在市場上火紅的清潔機器人，過年期間若你有機會，買一台放家裡，可以幫你掃地吸塵、清理地板。你只要在家翹腳、吃零食、追神劇就好啦。1060130", "url": "http://www.cna.com.tw/news/afe/201701300014-1.aspx"}, {"date": "2017/01/30 09:35", "website": "中央通訊社", "title": "台中高美溼地梧棲漁港  春節不打烊", "category": "地方", "content": "（中央社記者廖壬楷台中30日電）春節連假，台中高美溼地及梧棲漁港過年期間仍開放民眾進入。台中市農業局提醒，民眾造訪高美濕地時應遵守保護區規定，以維護自身安全。 農業局表示，高美溼地設有長691公尺的木棧道供民眾欣賞美景，並可近距離觀察豐富的保護區生態，雖然民眾能行走至棧道末端進入永續利用區進行生態體驗，但巡守員仍會視每日漲潮情形關閉、清空保護區。 農業局也提醒民眾，造訪高美濕地前應詳讀公告管制事項並遵守保護區規定，如漲潮海流流向岸邊，需遵從巡守員指示離開，避免發生事故。 此外，體驗完高美溼地後，也可順道逛逛梧棲漁港選購新鮮魚貨，而魚貨直銷中心每個出口皆設有公秤，民眾可多加利用。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300020-1.aspx"}, {"date": "2017/01/30 09:43", "website": "中央通訊社", "title": "2017台北書展  回顧台灣閱讀史", "category": "生活", "content": "（中央社記者鄭景雯台北30日電）2017年台北書展策劃「回顧台灣閱讀史」，由「文訊雜誌」社長封德屏策展，呈現台灣從1950年代至今的閱讀發展歷程。 2017年台北國際書展將從2月8日至13日在台北世貿中心一館、三館舉行。 封德屏與台灣文學館合作，把「回顧台灣閱讀史」內容分為「時間年表」、「出版史料」、「珍貴作家物件」三個部分展覽。參觀者將隨著不同年代的重要事件，看到各種創作的演化，彷彿進入時光隧道，重走一遍台灣人共同的閱讀史。 封德屏認為，「閱讀，是個人青春成長的回溯，也雋刻了時代的樣貌與風華，成為群體的記憶」，閱讀內容及型態，與社會變遷、教育普及、時代氛圍，以及圖書、雜誌出版及媒介改變的交互影響，息息相關。 1949年至今，台灣的社會經濟隨著世界潮流推移，有了天翻地覆的變化，閱讀的主體、媒介、足以驚動大眾的明星作家或暢銷書類型、事件、周邊效應，呈現出不同的樣貌。若以十年為一個段落，或可看出閱讀行為的特色，及此消彼長的趨向，既描繪了當時人們關注的重點，也記錄了那個時代的特質和風氣。 1949年到1959年中國文藝協會、中國婦女寫作協會成立，反共文學當道，「文友通訊」由台籍作家發聲，「現代詩」、「創世紀」、「藍星」創刊，「文壇」開辦函授學校帶動寫作風潮，第一本圖文並茂的女作家創作合集「海燕集」成為暢銷書單，開啟以後的選集出版熱。本土漫畫先驅葉宏甲的「諸葛四郎」，攻占台灣兒童心房。 1960到1969年「現代文學」、「文學季刊」創刊，引領純文學新航道。「小說創作」與日益茁壯的「皇冠」雜誌，開啟大眾文學閱讀浪潮，「文星」雜誌標榜思想啟蒙，引發筆戰，「台灣文藝」、「笠」詩刊以推動台灣本土文藝為綱領，軍中文藝與國軍新文藝運動方興未艾。學子除勤逛牯嶺街舊書攤，也捧讀租書店的言情小說、武俠小說廢寢忘食。瓊瑤小說大受歡迎，帶動其後影視改編熱，成為青少年愛情教主。 1970至1979年志文的「新潮文庫」大量譯介西方人文思潮與文學經典，為年輕人奠定知識基礎工程，國立編譯館中學課本開始收錄當代作家創作，成為延伸閱讀之窗口；三毛與旅行文學席捲全台，詩與民歌從校園延燒到大眾，文學五小出版社為文學土壤播扎根。 「中國時報」「聯合報」兩大副刊以內容與話題互別苗頭，「電視周刊」彰顯娛樂功能，「漢聲雜誌」、「漢聲小百科」對兒童教育付出高度熱情。 1980到1989年著作權法通過實施，鼓勵優良圖書金鼎獎開始頒贈獎金，出版獎助條例施行，推動「書香社會」禮券，閱讀風氣大興。「三三集刊」集結了文學熱血青年，帶動了後來的張愛玲熱，「人間」雜誌則關注本土、弱勢，為報導文學注入新魂魄，連鎖書店金石堂和誠品的設立，暢銷書排行榜的成為一時的閱讀指標及風潮。 1990到1999年中美著作權保護協定即著作權法修正案通過，「612大限」成為分水嶺，西書翻譯出版大轉型，村上春樹熱銷，幾米繪本隨著兒童繪本的普及大熱門，成功勵志書高居暢榜，圖文漫畫名家輩出，有聲書也搶佔閱聽市場。 解嚴後的各式關注議題如環保、同志、性別、原住民等亦耕耘小成。電視讀書節目「談笑書聲」、「縱橫書海」興起，媒體、書店年度十大好書、年度風雲人物獎項的鼓舞，帶來一片榮景。城邦集團創立，著力類型分眾市場開發，中國作家作品王安憶、莫言、余華等大規模的引進，以及奇幻文學閱讀的開展，也在此時大放異彩。 2000年以後網路媒體崛起，「明日報」新聞台與部落格帶動「自媒體」的氣候逐漸形成。小說影視化大盛，網路書店市場占比越高，實體書店沒落，獨立書店誕生，文學網路創作閱讀平台促使中國原創小說高居暢榜，台灣本土在地書寫亦越發蓬勃。書店年度報告解析多元閱讀與出版市場，文學雜誌仍堅守理念撐持，數位出版摸索商業模式、社群網媒當紅。 封德屏表示，綜觀台灣出版與閱讀市場六個十年的進程，可說波瀾萬丈、高潮跌宕，閱讀不僅侷限於文字、圖像，未來會以何種形貌呈現，或許存在這脈絡的梳理當中，等待創造另一波傳奇，迎向新智識系統的啟動。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300028-1.aspx"}, {"date": "2017/01/30 09:38", "website": "中央通訊社", "title": "春遊豐山  體驗山中傳奇", "category": "地方", "content": "春遊豐山系列之4（中央社記者江俊亮嘉義30日電）豐山風景區有號稱可以容納1000人立足的「千人洞」、有二戰時美軍轟炸的遺跡，民眾前往豐山走春，千萬不要錯過耆老講述的山中傳奇。 豐山風景區海拔850公尺，在景區東方有一座號稱全台最大的「千人洞」。海拔1710公尺的千人洞，是一個半覆蔽的開放式巖穴，洞底平坦，因可容千人而得名。 當地耆老表示，千人洞長約250公尺、寬約60公尺、高15至30公尺，是台灣目前所知最大的天然巖穴。日據時代，踏勘者夜宿洞內，聽聞蟲鳴唧唧，有如天籟，因此取名「仙人洞」。 千人洞也稱「十八桶寮」，據說在豐山尚未有「腦丁」（開採樟腦的男丁）進入開採之前，就有台灣志士因抗日失敗，遠走高山，避居千人洞，以當地盛產的紅檜製成檜木桶維生。 由於當時阿里山鄒族還有出草、獵人頭的習俗，抗日志士為了避免與原住民發生衝突，於是在千人洞上方結寮而居，因有18戶人家，被稱為「十八桶寮」。 「十八桶寮」的居民與鄒族人原本相安無事，但有一次，居民因誤食原住民設下陷阱捕獲的野鹿，雙方結下仇隙。 居民因擔心原住民摸黑突襲報復，在出門砍伐紅檜前，會從千人洞上方放下一道繩梯，等到所有人離開了，再由留守人員將繩梯收起來；傍晚收工後，再由留守人員放下繩梯，由最後上來的人將繩梯收起來。 可是，有一天傍晚，最後上來的人因為喝醉酒，忘了將繩梯收起來，於是給仇家可乘之機。當夜，原住民爬上繩梯，進入「十八桶寮」，屠戮了90餘人。 其中一名壯丁，當天因下山採辦，在外過夜。隔天上山時，發現慘劇，立即飛奔下山報訊，這一段山中慘案才被揭露。 第二次世界大戰末期，日軍節節敗退，千人洞因有地形上的優勢，從高空俯瞰，隱蔽於森林中，是一個良好的避難所，因此有近千名日軍在二戰末期，曾藏身於千人洞，以躲避盟軍空襲。 盟軍雖然得知日軍去處，但奉命轟炸的美國軍機根本無法看到目標，因此誤炸了附近的宣帽石山。如今，宣帽石山的裸露岩層，據說就是當年美軍轟炸的遺跡。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300025-1.aspx"}, {"date": "2017/01/30 09:51", "website": "中央通訊社", "title": "初三空汙來攪局 雙北多測站橘色警戒", "category": "重點新聞", "content": "（中央社30日電）今天一早市區一片灰濛濛，上午約9點，雙北多個測站即呈現橘色警示，其中包括台北市士林、大同以及新北市菜寮、新莊、林口、汐止。中央氣象局表示，環保署對馬祖、北部、南投、竹山、雲嘉南及高屏地區橘色提醒（對敏感族群不健康）；另對金門及小港地區發出紅色警示（對所有族群不健康，宜減少在戶外活動）。根據中央氣象局，今天天氣將有明顯的轉變，受到鋒面通過及大陸冷氣團南下影響，在北部及東北部氣溫明顯下降。", "url": "http://www.cna.com.tw/news/firstnews/201701305003-1.aspx"}, {"date": "2017/01/30 09:38", "website": "中央通訊社", "title": "春遊豐山  滴水成金", "category": "地方", "content": "春遊豐山系列之2（中央社記者江俊亮嘉義30日電）「好漂亮哦！」豐山風景區有項特色藝品，以陶瓷、天然螺貝、石頭等器物放在泉水下沖滴，時間一久，表面就滴出美麗結晶，被稱為「滴水成金」。 位於嘉義縣阿里山鄉東北隅的豐山風景區，有石鼓盤溪、蛟龍溪、乾坑溪等3條溪流匯集，3溪匯流處有個景點「花崗水上青」，據說是全台唯一的地底伏流。 這個地底伏流在石鼓盤溪旁的山壁找到出口，泉水傾瀉而下，因水中富含碳酸鈣，因此滴在陶瓷器、螺殼、貝殼或其他器物上，久而久之，會形成結晶，在陽光或燈光照射下閃閃發光。 世居豐山的許銘宏指出，地底伏流「花崗水上青」的泉水，到底來自何處？迄今無人能解答；又為何台灣只有豐山有類似「喀斯特」的岩溶地形，也有待釋疑。 不過，這處美麗的地底伏流，泉水自石壁湧出後，形成一道道的小瀑布，奔散流入石鼓盤溪中；每當夜闌人靜時，居民還可以聽見泉水在地底下流動的聲音。 許銘宏表示，「花崗水上青」的岩溶石洞，有些洞口可容蹲身進入，只要穿過湧泉，就猶如進入「水濂洞」一般，可見到洞內的石柱、石筍等景觀。 他說，小時候常到花崗水上青玩，發現岩洞旁的植物枝葉上，常披覆一層金黃色的閃亮物質，那時不知道是碳酸鈣結晶，只覺得新鮮有趣。 及至長大後，他將茶壺、佛像、螺殼、貝殼等物品放在泉水下沖滴，大約經過2年，這些器物好像都鍍上一層「金」似的，也獲得不少遊客喜愛，因此形成豐山的特殊藝品。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300023-1.aspx"}, {"date": "2017/01/30 09:52", "website": "中央通訊社", "title": "來去總統府  陸客減半日韓遊客倍增", "category": "要聞", "content": "（中央社記者葉素萍台北30日電）2016年政黨輪替，總統府展場全面更新後重新開放。520前後，參觀人數，大陸人士從51.9%下降到20.3%，日韓則從6.35%倍增到14.69%，美加紐澳及東南亞人士也有上升趨勢。 政黨輪替後，總統府展場全面更新，並在2016年9月18日重新開放。新的常設展「府-我們的時代，人民的總統府」，以及10月1日配合台北市政府白晝之夜首次夜間開放，都獲好評。 總統府內資深志工觀察發現，相較於馬政府時代，參訪總統府人數以「陸客」為最多，新政府上台後，陸客比率減，日韓、美加紐澳及東南亞人士比例上升。 一群群穿著制服的日本高校生，穿梭在總統府迴廊的畫面，不時可見。 總統府統計，政黨輪替後，大陸人士比例從520前的51.9%，下降到20.3%；港澳人士微幅上揚，從2.66%上升到3.3%；日韓參觀人數由6.35%，上升到14.69%；美加紐澳從1.41%，上升到2.6%；東南亞從0.39%上升到1.55%。 另外，本國的參觀人數也增加頗多，其中，以中南部各縣市成長最為顯著。 總統府三局指出，為了因應展場參觀人士國際化的需求，將持續推動各項配套措施，例如，引進具新住民語、西班牙語、韓語等特殊多國語言能力的志工，加強導覽志工培訓，研議新增多國語言的語音導覽系統等。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300030-1.aspx"}, {"date": "2017/01/30 09:53", "website": "中央通訊社", "title": "世界棒球經典賽  運彩納入投注標的", "category": "體育", "content": "（中央社記者李宇政台北30日電）世界棒球經典賽將於3月開打，台灣運彩表示，2017年新年新希望，再推出新賽事、新玩法，例如經典賽、澳洲職籃、土耳其職籃和世界摩托車錦標賽等，都成為投注標的。 台灣運彩表示，其中世界摩托車錦標賽是首次納入運動彩券投注標的，初期將先以1000cc的18站賽事為主，提供「各分站正式賽冠軍車手」以及「年度總冠軍車手」，這兩種冠軍投注玩法，將在3月26日卡達站比賽前首度登場。 而玩法「大小」簡單易懂，普遍受到彩迷喜愛，2017年升級推出「主隊大小」、「客隊大小」以及「單節大小」的玩法，讓彩迷在美國職籃、美國職棒大聯盟或各大足球聯賽，都能更聚焦在自己喜愛球隊的預測上。 台灣運彩指出，網球除了新增「大小」、「單盤不讓分」兩種玩法外，世界女子職業網球協會（WTA）Premier 470，以及世界男子職業網球協會（ATP）500等級以上的賽事，新年度將從首輪就開盤，希望更多賽事、更多玩法，吸引更多人關注運動。1060130", "url": "http://www.cna.com.tw/news/aspt/201701300031-1.aspx"}, {"date": "2017/01/30 09:41", "website": "中央通訊社", "title": "啤酒的文藝復興  玩出精釀市場革命", "category": "財經", "content": "（中央社記者陳政偉台北30日電）精釀啤酒隨著藝文風潮，逐漸發展一定市場，原來國外直送的商機，因本土釀造啤酒打出知名度，小型釀酒廠方興未艾。臺虎精釀首席釀酒師說，樂於見到台灣創造啤酒革命。 台灣精釀啤酒市場輪廓漸明，對啤酒迷而言，精釀啤酒獨特香氣跟層次豐富口感，總會感受到意外的驚喜。精釀啤酒量少價高，主要客層為25到40歲的男性白領上班族。 一般人想到啤酒，直覺反應都是「夏天」和「大口暢飲」，但對於精釀啤酒迷而言，啤酒應該是香氣獨特、口感層次豐富，且每一款都有它適合品嚐的季節，也有它適合喝的溫度。所以「啤酒就是要冰冰的喝」，其實是一種迷思。 台北東區啤酒吧「啜飲室」，提供國外與自釀的精釀啤酒讓人驚艷，在信義區再開「分室」。酒吧背後的品牌「臺虎精釀」，本業其實是釀酒，但產量不高，期望維持品質外，也提供創意彈性空間。 台灣星巴克從美國導入Starbucks Evenings服務，推出咖啡精釀啤酒，就是找臺虎精釀量身打造，創造兩款能聞到濃厚咖啡香氣的啤酒，讓平常不愛啤酒的民眾，也能一窺精釀啤酒的奧妙。 5個志趣相投、喜愛精釀啤酒的朋友，在觥籌交錯、笑鬧間決定要創立臺虎精釀，品牌總監吳篁說，蓋酒廠與實驗室是要帶起啤酒的革命。 「專業知識一定是釀酒的基本」，吳篁說，全體員工從門市到辦公室，從店員到老闆，都必須通過國際專業啤酒侍酒認證考試的第一級考試，才能成為正式員工。 吳篁表示，從立飲酒吧打響知名度，引進國外進口的精釀啤酒開始、到創辦啜飲室提供20種精釀生啤，也蓋酒廠釀造在地啤酒，三條路線齊頭並進，目標就是要讓台灣的每個喜愛喝啤酒的人，人手都能有一杯好啤酒。 他說，第一季預計在台北西門有個新品牌店，也擴展新廠、提供罐裝量產，讓更多人知道屬於台灣精釀啤酒。 臺虎精釀首席釀酒師許若瑋解釋，釀酒是種複雜的創作，從不同的麥芽、酵母、啤酒花、水的基本元素中，搭配溶入風味的材料，可以激發出上百種的風味，也最能傳達釀酒師技術與經驗。 許若瑋每天就是穿梭在不同酒槽間，搬大麥、調整配方、估算化學反應。他說，從木桶陳釀啤酒到酸啤酒，讓人驚訝的特色啤酒，就是釀酒師創意、藝術的展現。 雖然精釀啤酒帶起一些話題，但在整體啤酒市場仍是小眾，市占不到1%。跟歐美比，台灣起步很晚，許若瑋還是樂觀的說，台灣有相當很大空間，而且他們不只著眼國內，也放眼國際，為台灣精釀啤酒發聲。1060230", "url": "http://www.cna.com.tw/news/afe/201701300027-1.aspx"}, {"date": "2017/01/30 09:23", "website": "中央通訊社", "title": "參議員馬侃：移民限制可能使美更不安全", "category": "國際", "content": "（中央社華盛頓29日綜合外電報導）美國共和黨參議員馬侃、葛蘭姆今天指出，總統川普下令暫時停止難民和其他7個人口大多數是穆斯林國家居民入境，與其說此舉提升美國安全，不如說它可能有助恐怖分子的招募。 路透社報導，馬侃（John McCain）、葛蘭姆（Lindsey Graham）聲明：「歸根結柢，我們擔心打擊恐怖主義的戰鬥將因這項行政命令而自傷。」他們認為，美國不該禁止綠卡持有者「回到他們稱為家的國家」。 亞利桑那州聯邦參議員馬侃、南卡羅來納州聯邦參議員葛蘭姆指出：「這項行政命令有意或無意地傳達出美國不希望穆斯林入境的信號，就是這樣我們才擔心，與其說這項行政命令改善我們的安全，還不如說它有助於恐怖分子的招募新人。」 馬侃同時表示，這項行政命令「令人困惑」，引發諸多質疑。 國會參議院軍事委員會（Senate Armed Services Committee）主席馬侃告訴「哥倫比亞廣播公司」（CBS）政論節目「面對全國」（Face the Nation）說：「此舉是一個非常令人困惑的作法。」他並說，其影響是「在某些地區可能給黎凡特伊斯蘭國（ISIS）多些宣傳的材料」。 馬侃並且質疑，為何這項命令也將伊拉克包括在內，因為伊拉克部隊正與美軍並肩作戰，對抗伊斯蘭國（IS）。 馬侃說，川普（Donald Trump）前競選總幹事兼首席策士巴農（Stephen Bannon）加入白宮國家安全會議（National Security Council）令他「擔心」，他說此舉徹底背離歷史上任何政府的國家安全會議的原則。（譯者：中央社何宏儒）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300019-1.aspx"}, {"date": "2017/01/30 09:38", "website": "中央通訊社", "title": "春遊豐山  見證台灣造山運動", "category": "地方", "content": "春遊豐山系列之3（中央社記者江俊亮嘉義30日電）「台灣以前真的在海底！」豐山風景區多巨石，許多石頭上佈滿密密麻麻的貝殼化石，據此推斷豐山以前在海底，也見證台灣造山運動。 豐山風景區怪石林立，早期入山墾植、採樟腦的多為閩南墾民，由於閩南人稱巨石為「石鼓」，因此巨石星羅棋布的豐山，古稱「石鼓盤」。 當地居民經常在山裡發現一些奇石，石頭表面佈滿密密麻麻貝殼化石；甚至有人將一些外觀無奇的石頭搬回家當庭園造景，等到石頭劈開後，才發現裡面有貝類化石。 由於豐山海拔高度有850公尺，且四周都是高山，高山上也經常可以發現化石，因此居民推斷台灣早年是在海底下，經造山運動而隆起，這與學者專家提出的造山運動理論，不謀而合。 居民指出，豐山發現的貝殼化石，包括海扇蛤、錦星善蛤、錐螺等，其中以扇貝化石最多，也有一些珊瑚、海膽化石，專家推測這些生物約存在於350萬至500萬年前。 至於這些化石的形成，有學者認為是因台灣位於菲律賓海板塊與歐亞大陸板塊交界處，因板塊劇烈擠壓，形成造山運動，這些有貝殼生長的新生代深海泥岩，因此被擁擠到地面。 當地居民表示，「證據會說話」，這些海生貝殼化石，可以證明豐山地區在幾百萬年前，是在海底無訛，所謂「滄海桑田」，見證這些古代化石遺跡，不免令人敬仰自然的偉大。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300024-1.aspx"}, {"date": "2017/01/30 09:40", "website": "中央通訊社", "title": "養風水魚  紅魚聚財黑魚擋煞", "category": "財經", "content": "（中央社記者潘智義台北30日電）雞年想要養風水魚聚財擋煞，傳奇水族負責人陳虹榜指出，一般養風水魚多選擇養8隻紅魚、1隻黑魚，合計9隻，或9的倍數；紅魚聚財，黑魚擋煞、避小人。 養風水魚，是大家耳熟能詳的改運方法。陳虹榜直言，如果真的很信風水，還是找風水師看財位，或家中風水。不過一般養風水魚，常選擇8隻紅金魚，搭1隻黑金魚，或是8隻紅錦鯉搭1隻黑鯉魚；一般流傳的說法是，如果魚缸的魚有一隻先死了，一定是黑色的那隻，替主人擋了煞的結果。 他說，除了8紅1黑之外，養風水魚也有人養一群紅色的魚，9隻都是紅魚，目的就是聚財。常見的紅色聚財魚就是血鸚鵡，以及同系列的紫鸚鵡、金剛鸚鵡、紅元寶鸚鵡，只以魚名「紅元寶」來看，就已經很「聚財」了。 紅龍也是經典的風水魚，在風水上也是看重聚財的效果，有人只養一隻紅龍，但也有人大手筆，直接養9隻。 不過，如果要養8隻紅龍，搭1隻黑魚，其實不容易，黑色魚可選擇非龍魚的魚種，但大小須與所養的紅龍匹配，否則恐被對方當成食物吃掉。 他解釋，養風水魚的魚缸也很講究，要放在財位，魚缸不要有稜角，所以4個邊角都刻意做成圓弧狀，甚至有人直接買水晶球形的魚缸。 另外，養金魚、錦鯉當風水魚可以買最便宜的，1隻幾十元，只要湊成8紅1黑就好；但講究的話，也可以選擇貴一點，好看的品種，既有風水魚的作用，又能賞心悅目，當然還是要看養風水魚的人有多少預算。 養紅色金魚可以考慮8隻紅獅子頭搭1隻黑獅子頭，或選擇紅帽、琉金、蘭壽、龍睛蝶尾等好看的品種。 不過，也有人只養風水缸不養魚，卻還要像養魚一樣打氣，讓水不斷滾動，象徵財源滾滾。1060130", "url": "http://www.cna.com.tw/news/afe/201701300026-1.aspx"}, {"date": "2017/01/30 09:38", "website": "中央通訊社", "title": "春遊豐山  體驗三多", "category": "地方", "content": "春遊豐山系列之1（中央社記者江俊亮嘉義30日電）「一二三到台灣，台灣有個阿里山！」許多都知道阿里山，但不一定曉得阿里山下的豐山；當地以巨石、瀑布、吊橋等「三多」聞名，是春遊好去處。 位於阿里山西北山麓的豐山，是雲林、嘉義、南投3縣交界處附近的一個山中盆地，海拔高約850公尺，但四周盡是2000公尺以上高山，因此形成冬暖夏涼的氣候。 豐山溪流、瀑布、怪石林立，整個風景區四處可見巨大的山石；從高山俯瞰盆地，只見巨石星羅棋布，有如棋盤，當地居民稱這些巨石為「石鼓」，因此豐山舊稱「石鼓盤」。 石鼓盤的居民，大多是日據時代「腦丁」的後裔。因為豐山過去盛產樟樹，所提煉的樟腦油是重要戰略物資，因此日人便征召台灣百姓入山墾植，稱為「腦丁」，給予較優渥待遇。 由於豐山的地理環境自成一格，加上早年交通不便，將現代文明的污染阻絕在外，因此至今仍能延續台灣早年農村的純樸風貌，猶如一座遺世獨立的世外桃源。 豐山因瀑布、溪流阻斷交通，因此吊橋特別多，轄內吊橋、瀑布、巨石林立，形成豐山的「三多」；過去並以「豐山十景」聞名，如今因公路的開通，新增「天雲谷」等景點。 傳統的「豐山十景」分別為：石盤谷瀑布群、蛟龍大瀑布、花崗水上青、梅花嶺、蛇樹下蛋、仙樹抱石、大點雨瀑布、千人洞、仙夢園、石夢谷。遊客可依體能、景點遠近選擇適合自己的走訪路線。 其中，「蛟龍大瀑布」是全台落差最大的瀑布，從塔山頂直瀉而下，落差達800餘公尺；雨季時，遠在數公里外即清晰可見。可惜春節前後是枯水期，瀑布已成涓涓細流，遊客無緣一睹壯觀景象。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300021-1.aspx"}, {"date": "2017/01/30 09:50", "website": "中央通訊社", "title": "無給職總統府導覽志工  她一做17年", "category": "要聞", "content": "（中央社記者葉素萍台北30日電）總統府導覽志工是無給職，柯姣美一做17年，她說「成就感」是最大動力來源；歷經過前總統陳水扁、馬英九，到現任總統蔡英文，柯姣美說，不管誰執政，志工就是替國家做事。 總統府自前總統李登輝時代開放參觀，到陳水扁時代開始常態性對外開放參觀。 總統府資深導覽志工柯姣美是陳水扁時代，總統府招募的第一批導覽志工，歷經過陳水扁、馬英九到現在的蔡英文政府。 17年的導覽經驗，讓柯姣美對總統府一磚一瓦，如數家珍。 隨手指向一扇窗，柯姣美不加思索地說「總統府的門窗總共有1800多個，現在看到的是平衡錘拉窗」。 她伸手示範，將窗戶往上推、往下拉，「我的手一停，窗戶自然就停下來了，左右窗框並沒有卡鎖，為什麼它會自動停下來，因為左右窗框裡面各有秤錘，秤錘相當於這一大片玻璃的重量，利用槓桿平衡的原理，窗戶拉到哪裡，就停在哪裡」。 柯姣美說，她是家庭主婦，打理好家裡與2個孩子，她還有很多充裕的時間可以投入志工工作，再加上自己的個性是如果能力可以做到90分，就做到90分，能力可以做到100分，就一定要做到100分；擔任導覽志工，除了總統府提供的資料，柯姣美自己花了很多時間在圖書館做功課。 她還記得，有次導覽建築師團體，她向來賓介紹總統府建築，一名建築師當場糾正她、說她介紹錯了，但柯姣美對自己的介紹很信心，並說明自己的資料出處；後來這名建築師私下問了其他同行的同業，才對柯姣美說道「妳是對的」。 總統府導覽時，會碰到不同政黨屬性、不同意識型態的來賓。柯姣美說，導覽志工會避談政治，「我們的身分是總統府的志工、是替國家做事，不管什麼人執政，都希望志工帶給總統府是加分的效果，不要減分」。 她說，也經常會碰到實際上沒預約參觀，但卻到現場硬拗說有預約，遇到這樣的導遊，導覽志工只能笑臉安撫。 導覽過程，她遇到讓人心疼的「阿寶」。 柯姣美說，阿寶是一個有自閉症的青年，這5、6年來，他每周都會定期到總統府預約、報到、參觀，總統府內的志工都認識阿寶。一開始阿寶很內向害羞，到現在話很多，柯姣美看到阿寶的成長。 阿寶畫了一張背影，送給柯姣美。她說，有一天，自己在接待外賓時，阿寶正好搭著公車路過總統府，他把柯姣美的背影畫下來送給她。 總統府導覽志工是無給職，為什麼柯姣美可以持續17年？她說，服務工作讓她很有成就感，每當結束一場導覽後，如果來賓很滿意導覽內容，從他們的表情、眼神，就可以觀察出來。 柯姣美笑說，國小時第一篇作文「我的志願」，她寫的是想當「女情報員」，當時的老師覺得很奇怪，為什麼這麼小的孩子會有這樣的想法？或許是這份「想要替國家做事」的心情，讓她在總統府志工的崗位上，堅持了這麼久。 41年次的柯姣美說，如果自己身體健康狀況良好，她還希望為國家服務到70歲。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300029-1.aspx"}, {"date": "2017/01/30 09:38", "website": "中央通訊社", "title": "3桿之差  潘政琮無緣PGA冠軍杯", "category": "體育", "content": "（中央社記者曹宇帆洛杉磯29日專電）美國PGA農保公開賽（Farmer Insurance Open）最終回合，台灣小將潘政琮以3桿之差，無緣冠軍獎杯。 潘政琮打完前3回合，以低於標準桿8桿的208桿，與美國選手弗諾（Tony Finau）並列第3，而台灣男子高爾夫球選手，上回在美國PGA奪冠是在1987年，陳志忠於洛杉磯公開賽封王，因此潘政琮有機會再創新猷。 而今天最終的第4回合，潘政琮關鍵第7洞吞了柏忌，還好第8至第10洞連3個博蒂，急起直追打完14洞以低於標準桿10桿暫居第2。 可惜他後繼乏力，之後至18洞打完都是平標準桿，最後以低於標準桿10桿的278桿，與美國選手、也是美國高球名將老虎伍茲（Tiger Woods）的好友郝爾三世（C. Howell III）並列第2。 尋求復出的老虎伍茲，因打完2個回合以總桿數148桿被淘汰。 郝爾三世與潘政琮都分別獲得58萬9600美元的獎金，以低於標準桿13桿的275桿奪冠的西班牙選手拉姆（Jon Rahm），獨得120萬6000美元的冠軍獎金。1060130", "url": "http://www.cna.com.tw/news/aspt/201701300022-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "刮刮樂最高獎金 竟達2.25億", "date": "2017/01/30 10:06", "content": "（中央社記者田裕斌台北30日電）台灣彩券農曆春節的盛事，就是推出限量版面額新台幣2000元的刮刮樂。但你知道嗎？去年美國德州曾推出面額50美元的刮刮樂，頭獎高達750萬美元(約折合新台幣2.25億元)。 刮刮樂由於有「隨刮即中」的特性，有特定族群的彩迷支持。台灣常見的面額多為新台幣100元、200元、300元、500元，面額1000元及2000元的通常在農曆春節才會限量推出；國外刮刮樂通常以1美元、2美元或5美元為主，超過10美元的刮刮樂就已經算高面額。 在頭獎獎金方面，由於刮刮樂講究的是「刮」的樂趣，獎金多半以5萬美元、10萬美元為主流，有時也會出現中獎率高，但頭獎設計為500美元、1000美元的遊戲種類；台彩推出的刮刮樂頭獎獎金最高曾達新台幣2600萬元，今年則是2000萬元，同樣是「春節限定」。 不過，去年10月德州曾推出一張要價50美元的刮刮樂「$7,500,000 Ultimate Cash」，頭獎達750萬美元，相當於新台幣2.25億元，且頭獎有3張；科羅拉多州2015年10月也曾推出「Granted Wishes」，每張面額50美元，頭獎則是有300萬美元(約折合新台幣9000萬元)。此外，加拿大、以色列也都曾推出高頭獎刮刮樂，頭獎獎金都有約新台幣1000萬元左右。 與台彩高面額刮刮樂的設計方式不同，國外高面額、高頭獎的刮刮樂，通常不會同步提高中獎率，中獎率維持在30%至50%間；台彩今年農曆春節推出的「2,000萬開運發財金」、「$1,200萬大吉利」及「大麻將」中獎率都在7成以上，希望彩迷容易擁有中獎的喜悅。 此外，因應節慶推出應景刮刮樂也不是台彩專利，北美及其他國家每逢耶誕節就是刮刮樂旺季，各國都會推出票面上富有耶誕樹、耶誕老人、彩球等節慶元素的刮刮樂；其他包括感恩節、情人節、萬聖節等特殊節日，也都會推出相對應的刮刮樂，讓節慶的氣氛更濃厚。1060130", "url": "http://www.cna.com.tw/news/afe/201701300037-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "猴進雲南村雞飛狗跳  追人掐狗抓傷豬", "date": "2017/01/30 10:10", "content": "（中央社台北30日電）頑皮的猴子常讓人好氣又好笑。中國大陸雲南一處村莊日前來了一個不速之客，掐狗脖子、抓傷豬，弄得雞飛狗跳，鬧了半個月，森林公安民警無奈拿出麻醉槍，但兩次出擊才終於擺平牠。 雲南網報導，文山市森林公安民警日前接獲雲南文山州文山市喜古鄉老烏底村民眾報警說，不知從哪裡跑來一隻猴子，在村子裡追雞攆狗，傷害牲畜，攻擊村民，整個村子鬧得雞飛狗跳。 村民王成榮說，猴子為了尋找食物，上房揭瓦，進家翻箱倒櫃。看到猴子跑進家裡，看家狗對著猴子狂吠，結果惹怒猴子，縱身跳到狗背上將狗脖子緊緊掐住。 見此情景，王成榮上前嚇唬，試圖將猴子攆開。氣急敗壞的猴子將怒氣轉移到王成榮身上，改攻擊王成榮，王成榮趕緊跑出家門，猴子卻一直追攆。直至其他村民拿著棍棒趕來營救，猴子才善罷干休。 幾天后，村民李開友報警說，這隻猴子跑到他家豬圈裡，將3頭豬仔抓傷。 這回，抓捕小組攜帶裝備趕到現場，在李開友家的豬圈上看到這隻體型壯實的猴子。民警拿出麻醉槍對準頑猴，身中兩槍的頑猴竟然逃進山裡。 又過了1週，頑猴再次出現在村裡。抓捕小組民警立即趕到，麻醉槍響起，這回頑猴應聲倒地，終於成功逮捕這隻鬧了半個月的頑猴。 經比對，這是一隻成年獼猴，屬大陸國家二級保護動物。由於麻醉槍對獼猴身體造成一定損傷，中槍獼猴先送到文山動物園治療，康復後再送交雲南省野生動物收容拯救中心。1060130", "url": "http://www.cna.com.tw/news/acn/201701300038-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "蠶豆酥超涮嘴  傳統製程費工換健康", "date": "2017/01/30 10:10", "content": "（中央社記者楊淑閔台北30日電）又脆又鹹香的蠶豆酥是過年必備零嘴，但為省時、炸得酥，會用合法磷酸鹽類浸泡；已有業者研究用傳統製法，費工用48小時換水浸泡，不減酥脆外，也未添加工香料及防腐劑，更健康。 農曆春節，為台灣重要的傳統節慶，無論是閤家歡聚還是出外旅遊，不免要買些零嘴解解饞，又脆又鹹香的蠶豆酥是泡茶飲酒良伴，守夜話家常、追神劇更是必備零食。 不少年貨因為製程要用油炸，不鼓勵多吃這類食品的通路商里仁，僅在應景春節前推出這類傳統食品，其中，里仁推出的椒鹽蠶豆酥，除選無農藥殘留的蠶豆外，還堅持採用傳統製程，用長時間的繁複工序換取健康。 里仁說明，業界為節省人工，會在水中加入俗稱的「保險粉（磷酸鹽類）」，可大幅減少泡水的時間，也可讓蠶豆變得酥脆。 里仁製作的蠶豆酥則堅持不用藥水，採用傳統製程，以人工處理蠶豆，需要連續泡水超過48小時，過程中每隔1到2小時需要不斷換水，將蠶豆泡發後再用滾刀切口蒸熟，再進行油炸的繁複工序，一樣做出酥脆口感。 此外，里仁的炸油也選用不含抗氧化劑、非氫化的新鮮炸油，並嚴格監測油的品質，確保炸油的安全；同時採用黑胡椒及鹽等自然原料，調出鹹香口味，不添加人工香料及防腐劑。 林口長庚臨床毒物科實驗室博士林中英說明，人身體的水質狀態就是生理食鹽水、是天然的磷酸鹽，而人工合成的磷酸鹽跟身體結構最接近、相對安全，所以目前衛福部共17類食品添加劑，磷酸鹽就占13類，最大宗是作為品質改良劑、防腐劑及保水劑。 她說，蠶豆不可能摘下來就直接炸，晒乾後水份流失會縮小，要回復原本的樣子就必須泡水，而用合法的磷酸鹽類浸泡，比較容易進入晒乾的孔洞，滲透度及保水度比一般水份好；里仁的食品廠重複以水浸泡，是因為水份只泡一次時，有時沒法進到孔隙較小處，重複浸泡可到達小顆粒的結構。 她指出，磷酸鹽類是合法食品添加劑，滲透性及保水性好，可用來做保存劑、改良劑等之類，但如果攝取過量的磷酸鹽，磷跟鈣會結合掉，身體補充不了那麼多鈣，就會導致骨質酥鬆，再者慢性疾病患者也要限磷，無添加的概念，應考量特殊性與長期性的必要。1060130", "url": "http://www.cna.com.tw/news/afe/201701300039-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "亞洲人間國寶漆器展  層層塗敷精湛手藝", "date": "2017/01/30 10:20", "content": "（中央社記者黃旭昇新北市30日電）新北市立十三行博物館網羅近百件台灣、中國大陸、越南、俄羅斯、日本、韓國等多樣化的精美漆器展出，可一次看足亞洲漆器精品，掌握亞洲漆藝的多元發展軌跡。 曾看過國寶級漆器大師的作品嗎？為提供精緻多元的展品，十三行博物館特別向國內7大館所借展。展現各種巧奪天工的藝術作品，是人類文化的精采薈萃。 展品包括國立台灣工藝研究發展中心的台灣人間國寶王清霜的作品「松鶴延年」和「豐收」，國立歷史博物館的韓國人間國寶金鳳龍「雙鳳嵌花漆盒」等。 漆工藝為民國99年文化部依文資法，首批指定的重要傳統工藝美術項目，同時指定當代台灣漆工藝泰斗王清霜為保存者，隨後由王清霜執行「重要傳統工藝美術傳習計畫」之漆工藝傳承。 漆器早在新石器時代至商代就已出現，是以生漆塗敷在器物胎體表面，作為保護膜的工藝品或生活用品。 館長陳春蘭表示，漆藝是亞洲特有的工藝，漆器獨有的醇厚內斂特質，與層層塗敷的精湛手藝，表面被塗過漆的胎體經過反覆多次的髹塗後，不僅堅固耐用，多樣的裝飾使器物色澤華麗。 除可欣賞難得一見的國寶級藝術品，展覽還呈現漆與藝的古今對話，展出王清霜之子王賢民、王賢志「漆器屏風」，和新生代易佑安「陀螺杯」，結合創新與傳統漆工藝，饒富意義。 值得一提的是，特展特別推出「漆巧如意筷藝人生」假日體驗活動，民眾可以體驗漆藝工序，手作創意感十足的筷子，送禮自用兩相宜。 活動費用包括師資、天然環保的稻殼筷、筷架，和野餐風的筷套等，筷子組每人體驗價只要新台幣60元。 活動日期即日起至3月26日的每週六、週日（農曆春節除外），每天3場。 更多的「黑漆漆-漆器特展」資訊請上展覽網頁或粉絲團查詢。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300041-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "陝西交通違規執法照  做成表情包惹議", "date": "2017/01/30 09:58", "content": "（中央社台北30日電）一組由陜西省府谷縣交警大隊推出的表情包大頭貼在網上迅速流傳。然而，這些表情包，全部取材自日常交通違規執法。 綜合人民日報和新京報微博報導，逆向行駛、行人亂穿馬路、翻越護欄等行為屢禁不止，府谷交警將這些在街道、馬路上監視器拍攝到的一張張違規者的臉放大，形似大頭貼，在這些照片下方，還附有對違規行為的點評。 府谷交警推出的這些表情包，全部取材自日常執法，圖片中出現的違規者，也均為府谷縣當地居民。 交警此舉也招來不少爭議。支持者為認為形式新穎，讓人印象深刻；質疑者則認為，這涉嫌侵犯個人隱私。1060130", "url": "http://www.cna.com.tw/news/acn/201701300034-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "春節帶寵物出遊  花博集食行樂好去處", "date": "2017/01/30 09:58", "content": "（中央社記者吳欣紜台北30日電）不少人規劃春節期間出門玩耍，台北花博公園內「MAJI MAJI集食行樂」不僅適合小朋友嬉戲打鬧，廣大的腹地及多項寵物友善設施，都可以讓飼主跟寵物玩得盡興、逛得開心。 「MAJI MAJI集食行樂」隱身在台北花博公園園區一角，於2013年6月正式營運，是由歌手庾澄慶與知名設計師葉裕清精心規劃出的一個生活市集，囊括美食、原創商品、音樂、藝術等元素，由於腹地廣大、空間開放，常常吸引許多民眾帶著小朋友來遊玩。 從開幕以來，MAJI MAJI集食行樂一直是個寵物友善園區。MAJI MAJI集食行樂營運副總監溫振傑表示，園區內不僅有提供狗狗的休息區，飼主帶狗狗來散步時，若不慎撞上狗狗吃飯時間，園區內的寵物店也有提供免費的乾糧隨身包，讓狗狗不會餓肚子。 此外，由於園區是開放式空間，因此戶外座位都可以讓寵物一同入座，有需要的話，餐廳也會提供水盆給狗狗使用，讓狗狗不會口渴。 溫振傑指出，由於有些異國餐廳料理使用的肉品是狗狗也可以食用的，因此餐廳能夠將飼主未食用完的肉回煎至全熟，讓寵物一同享用。 園區內的寵物友善措施連外國人也感受得到，來自日本的森田稚子每個月都會與狗狗俱樂部的成員到園區用餐5、6次，每次都會有好幾個人一起。她說，由於俱樂部成員全部都是日本人，也都有飼養狗狗，因此園區對她們來說相當方便。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300033-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "金山候車亭大變身  打造在地特色", "date": "2017/01/30 10:19", "content": "（中央社記者王朝鈺新北市30日電）新北市金山區公所修繕轄內16座候車亭，以金山最具特色的甘藷、芋頭及茭白筍為主角，結合當地里鄰特色，設計出不同的造形意象，十分活潑有趣，春節假期可以一遊。 金山區長陳國欽表示，這次公所在各候車亭增設地方特色的造型意象，例如以衝浪聞名的沙珠灣，當地「中角站」就是以甘藷寶寶衝浪作為主題，「廖添丁廟站」則是觀賞金山特有蹦火捕魚船的私房景點，候車亭正是以磺火捕魚為主題。 陳國欽說，還有清泉里的甘藷、永興里的跳石芋頭、重和里的杜鵑及台灣野百合，也都成為各候車亭的主角，候車亭充滿各種驚喜，歡迎民眾搭來到金山，享受深度慢遊輕旅行，在等車之餘，也不妨抬頭看看各候車亭的巧思。 金山區公所表示，16座候車亭分別座落在台2線淡金公路及台2甲線陽金公路，除增設造型意象外，也改善通風設施、增設觀光導覽地圖及公車動態看板，另把公車路線圖移至亭內，並增設明亮的站名牌，帶給民眾乾淨、舒適的候車環境。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300040-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "年節吃太多肚子肥  3招運動甩油", "date": "2017/01/30 10:05", "content": "（中央社記者陳偉婷台北30日電）年假總是坐著看電視、打麻將，餐餐又油膩，幾天下來肚肥一圈。復健科治療師簡文仁推薦3招，提身、扭腰、全身抖動，每天只要幾分鐘，輕鬆甩油。 不少人過年就是賴在家，窩在沙發上看影集、電影，或是在牌桌前方城大戰，吃多、喝多、油多、零食甜點也多，不僅對有慢性疾病、代謝問題者是一大負擔，一般健康民眾也有暴肥危機。 國泰綜合醫院復健科物理治療師簡文仁教3招簡單小運動，「提身縮腹」、「扭腰縮腹」和「有氧無油」，一邊看電視就能一邊做；如果長時間坐牌桌者，也有麻將操可以活動筋骨，避免一直坐著全身痠痛。 簡文仁說，提身縮腹就是雙手舉高、縮小腹、墊腳尖，讓身軀伸展；扭腰縮腹一樣是縮小腹、扭腰轉體讓右手肘碰左膝蓋，左手肘碰右膝蓋，交替做10到20回。 有氧無油則是微蹲，雙手、雙腿用力抖動，簡文仁說，這是最簡單、最易做的有氧運動，只有短短1分鐘，就可以感受全身發熱、有些微喘，可暫休息，再反覆做，充分達到運動效果。 簡文仁說，根據統計，過完年後平均會胖2公斤，追究原因多是吃多動少，除了平常應養成伸展、運動習慣，切記別因年假就放縱飲食、疏忽運動。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300036-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "「大刀」教授李世光重實務 曾當1成學生", "date": "2017/01/30 10:03", "content": "（中央社記者黃巧雯台北30日電）經濟部長李世光掌握台灣經濟的重任，平時會議滿檔，不時還得到立法院備詢，其實還有另一個學校教授身份，教學重實務、考題結合業界經驗的他，過去最高紀錄曾當掉1成的學生。 李世光去年5月20日爆冷門接下經濟部長一職，跌破眾人眼鏡，擔任台灣大學應用力學研究所、工程科學與海洋工程系暨研究所特聘教授的他，一上任就在5月下旬面臨供電吃緊、如同燙手山芋的難題，也讓他直呼「從去年5月上任至今，每天都很擔心缺電」。 背負大力推動再生能源、2025非核家園重任，李世光在接任經濟部長之初，就許下1年內完成電業法修法任務，經過近8個月努力溝通，今年1月11日終於不負眾望，讓延宕20年的電業法修法案三讀通過。 擔任經濟部長後第一個農曆春節，除了例行巡視國營事業、慰勉值班同仁辛勞外，談及過年期間的規劃，李世光僅輕描淡寫地說「念書啊」。 「我以前過年都在台北唸書，你會發現過年全台灣最好玩的地方就是台北，因為不塞車」，李世光透露，會買一疊書，趁著過年期間讀一遍。 李世光列出的書單遍及各個領域，從貿易、科技、管理都有所涉獵，他坦言「從以前就這樣子」。 由於經濟部業務包山包海，平時總是會議滿檔，不時還得到立法院備詢，擔任台灣經濟總舵手的李世光，跳脫經濟部長的身份，他可是學校教授，每週三仍會固定開課。 李世光上學期開設「壓電系統設計與製造」課程，這學期則改開「光電系統設計與製造」，一說出課程名稱著實讓媒體摸不著頭緒，也讓他得意地說，「有鑒於媒體對於我的砥礪與監督，我教非常科技的課」，且都是由他親自上課。 李世光教學開放，考試採「Open book」，也開放學生使用網路，考試唯一條件就是「不可以問活人」。 考試看似寬鬆，但重實務經驗的李世光，在這學期期末考出了一題關於8個全世界不同的光電系統，無任何文字說明、僅有結構圖，要學生從這學期課程所學推測該系統用途。 李世光娓娓道來出題的用意，原來在業界上班時，會不准競爭對手進入實驗室，「一開始年輕工程師會覺得說，那有什麼關係，就進去看一看，桌上一大堆元件、亂七八糟，你如果沒解釋也看不懂是什麼」。 不過，事實上，資深工程師卻可輕易辨識各式元件，李世光透露，當自己累積幾年經驗後，進入任何實驗室瞄一眼，腦中就可以拼湊出全部系統、元件的畫面，「連成本都估得出來」。 通常當掉1成左右就被學生喊「大刀」教授，其餘9成嚇壞，會更拚命K書。別有用心的考題，也讓人好奇這位教授當人的比例有多少？李世光笑著說，「這學期還不曉得，以前當過10%」。1060130", "url": "http://www.cna.com.tw/news/afe/201701300035-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "川普移民禁令  官員：執行情況大獲成功", "date": "2017/01/30 09:58", "content": "（中央社華盛頓29日綜合外電報導）1名行政官員今天指出，美國總統川普禁止難民和7個人口大多數為穆斯林的國家居民入境，相關命令持續有效、正在執行，且執行情況一直都「大獲成功」。 路透社報導，不願具名的這名官員對記者簡報說：「毫無改變。」 這名官員指出：「川普（Donald Trump）總統的全部3項行政命令持續全面有效，國務院、國土安全部、司法部及聯邦政府其他所有相關機構正在執行川普總統的全部3項行政命令。」 外界批評川普計畫的執行方式，這名官員對此予以駁斥說：「因此不管從執行上的任何層面來看，相關工作確實大獲成功」。（譯者：中央社何宏儒）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300032-1.aspx"}, {"date": "2017/01/30 10:43", "website": "中央通訊社", "title": "過年貓咪受驚嚇  獸醫生分享安撫技巧", "category": "社會", "content": "（中央社記者吳欣紜台北30日電）過年期間，家家戶戶總喜歡放煙火及鞭炮，但家裡貓咪是否因此嚇得驚慌失措呢？獸醫師分享小技巧，播放輕柔古典樂或是跟貓咪玩互動遊戲，安撫貓咪都有效。 過年春節放假期間，大小朋友總會玩煙火或是放鞭炮助興，不過若家裡貓咪表現出緊張瑟縮、躲藏、不安嚎叫、食慾降低、亂竄、攻擊及噴尿等行為，那有可能就是已經受到驚嚇。貓咪行為諮詢醫師林子軒在臉書貼文分享4個小技巧，讓主人可以好好安撫貓咪情緒。 林子軒指出，要安撫貓咪情緒，可以讓貓咪聽國外動物行為學家開發「貓音樂」以及豎琴演奏。他說，「貓音樂」主要訴求是讓貓咪的情緒愉悅、緩和，豎琴音樂則是本身的波長與貓咪腦波相近，有相同緩和的效果。 除了聽音樂，飼主也可以透過互動遊戲來轉移貓咪的注意力及情緒，讓貓咪在遊戲過程中釋放讓情緒安定的費洛蒙，有助於減緩緊張、焦慮。 此外，當貓咪處於焦慮、恐懼的情緒時，使用費洛蒙也會有顯著的效果。人工的費洛蒙多半可以在寵物店、部分動物醫院買到，若貓咪緊張，可以在貓咪所在的房間、毛毯、玩具上噴一點費洛蒙，但不要直接將費洛蒙噴在貓咪身上。 不過，面對貓咪的情緒問題，其實最不可缺的就是主人的陪伴。林子軒說，主人每天都應該花一些時間陪伴貓咪，對貓咪輕聲說說話，或是輕輕按揉貓咪的臉頰、背部，這些動作都可以讓貓咪感到安心自在，但不要急於讓貓咪開心而表現出誇張的聲音及動作。 林子軒提醒，安撫貓咪的小技巧並不能替代醫療行為，因此若貓咪發生疾病及相關行為問題，還是應立即帶貓咪前往動物醫院進行檢診，避免延誤。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300049-1.aspx"}, {"date": "2017/01/30 10:22", "website": "中央通訊社", "title": "警界敗類多 杜特蒂解散反毒大隊", "category": "國際", "content": "（中央社記者林行健馬尼拉30日專電）由於不肖警察假藉掃毒行動勒索錢財的案件眾多，菲律賓總統杜特蒂宣布解散警方反毒大隊，成立新的掃毒單位。 杜特蒂今天凌晨在總統府馬拉坎南宮召開臨時記者會，稱菲警反毒大隊（PNP-AIDG）的敗類讓政府蒙羞。 菲警反毒大隊數名成員去年10月18日假掃毒之名，在呂宋島中部安格利斯市（Angeles）綁走了韓商Jee Ick Joo，在警察總部將他殺害後焚屍滅跡，事後竟還向人質家屬勒贖，手法嫻熟不像初犯，全案仍在偵辦中。 杜特蒂在臨時記者會上發出最後通牒，令涉案警員於48小時內投案，否則將懸賞500萬披索（約新台幣357萬元）追捕，生死不論。 他估計警隊有大約4成的敗類，怒稱警隊「已腐敗到核心」。 菲律賓警察總長德拉羅沙（Ronald dela Rosa）清晨在警隊升旗典禮中宣布，菲警反毒大隊正式解散。 德拉羅沙也宣布成立1支「反情蒐單位」，追蹤警隊害群之馬，「我們會毫不留情地展開整頓，穿著制服的敗類無可原諒！」 菲律賓政府至少有3個緝毒單位，分別是隸屬於總統府的緝毒署，警方的反毒大隊、以及司法部國家調查局的反毒特別小組。 目前暫時不清楚菲警反毒大隊的解散會對掃毒行動帶來什麼影響，但杜特蒂說，他將成立新的掃毒單位，與緝毒署（PDEA）聯手繼續掃毒。 杜特蒂也宣布，掃毒行動會持續到他任期結束為止。 從去年7月迄今，菲警已在掃毒行動中擊斃2548名嫌犯，另有大約4000名疑似涉毒者被不明人士私下處決。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300043-1.aspx"}, {"date": "2017/01/30 10:47", "website": "中央通訊社", "title": "新埔老店改造  建構獨特文化保留老味道", "category": "地方", "content": "（中央社記者魯鋼駿新竹縣30日電）新竹縣新埔鎮中正路一帶，擁有40多家超過半世紀的傳統店家，其中7間經客委會補助改造，展現出新店面、老味道的獨特氛圍。 新竹縣政府文化局辦理「新埔街傳統老店立面美化修景改造」，由客家委員會經費補助，幾年前陸續有福星飲食店、新生照相館、洽發雜貨及生機鐘錶行等4家老店參加改造，今年則有古月阿婆粄條店、日勝客家蔬食、日昇飲食店、德興香店、進有商行、杜裕昌餅舖及呂順興餅舖參與。 新埔鎮長林保祿說，這次改造區分為外部公共空間立面的改造，而屬於老店內部的改造經費則由店家自行籌措。店家的招牌「字」的撰寫，特別邀請新埔在地書法家張永鎰撰寫，讓老店整體有一股淡淡的書卷氣。 其中，走過一甲子歲月的「日勝粄條店」，先總統蔣經國曾三度上門品嚐客家粄條好滋味，見證了新埔鎮60年來的粄條歷史，第三代業者廖錦宏創新研發不同口味，加上這次改造，讓用餐環境更具巧思與藝術性，充滿中式斗拱建築的門面更吸引路人目光。 從中正路轉進巷子的「進有商行」，是創業於50年代的飼料行，早期家家戶戶飼養雞、鴨等家禽，都會到此選購合適飼料，但隨時代變遷，現在養雞、鴨的人變少，店內產品改以米為大宗，商店招牌更大大的寫著「米」字。 而「德興香店」堅持手工製香，老闆林達鴻回憶第一代創業的外公，從竹北起家的故事，當時可是全新竹縣最大製香工廠，一天最少可賣出2000斤的香，但近年因引進大陸香，產量漸少，直呼「製香在台灣已成夕陽產業，或許技術將成絕活」。 新竹縣文化局表示，新埔鎮過去是個商賈雲集、鼎盛一時的城市，鎮上大戶人家建造一座座深宅大院，因此成為宗廟、古蹟最高密度的小鎮，繁華鎮中心老街亦林立多樣貌的店舖，屹立在新埔市街已幾十年光景。 可貴的是，新埔鎮上的老店舖、老味道未曾改變，店內充滿著時間所遺留下的氛圍，以及傳統老技藝，見證新埔曾經的繁華，如今透過改造計畫，讓更多老店舖煥然一新，也保留不變的老味道。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300050-1.aspx"}, {"date": "2017/01/30 10:47", "website": "中央通訊社", "title": "工藝中心當代石藝展  近百組作品吸睛", "category": "地方", "content": "（中央社記者蕭博陽南投縣30日電）國立台灣工藝研究發展中心推出「磊：當代石藝創作新貌展」，是台灣近年重要石藝創作展，邀請國內外創作者展出94組作品。 台灣石藝演變及藝術創作風氣已屆成熟，國立台灣工藝研究發展中心即日起到民國106年6月11日，推出「磊：當代石藝創作新貌展」，邀請56名台灣及日本、伊朗、匈牙利、保加利亞、紐西蘭、敘利亞、塞爾維亞、義大利石藝創作者，展出94組作品。 工藝中心表示，展覽以1980年代後的石藝創作為策劃基礎，運用主題「磊」，呈現當代石藝創作累積的能量與軌跡，盼透過台灣石藝重要發展面向、工藝群像、創新成果整合，開啟觀眾對當代石藝多元想像。 工藝中心表示，展覽另有「轉石乾坤：創作理路的創新」、「石境新生：創作環境的改變」、「磊動逐夢：世代的創新動能」、「勁石技揚：舊材質的創新運用」四個子題，探究當代石藝的生活工藝、藝術品、公共藝術表現與美學等內涵，還有石藝創作互動體驗。 工藝中心主任許耿修表示，相較傳統石雕工藝，當代石藝創作者開啟多樣、包容、變異的創新樣貌，而工藝中心自1980年代開始，廣徵石雕作品，並陳列工藝中心及中興新村供大眾欣賞，呈現台灣石藝創作軌跡，及工藝中心對石雕工藝的努力推展。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300051-1.aspx"}, {"date": "2017/01/30 10:43", "website": "中央通訊社", "title": "不干擾導盲犬  避免視障朋友危險", "category": "社會", "content": "（中央社記者吳欣紜台北30日電）導盲犬是視障朋友的第二雙眼睛，但不少民眾在路上遇見導盲犬時，會撫摸或拿食物餵食，台灣導盲犬協會儲備訓練師顏明昱說，這樣做除了會干擾到導盲犬，甚至還會影響安全。 視障朋友在街頭行走，有些是利用導盲杖、有些則申請導盲犬來協助。不過，有些民眾在路上看到導盲犬在執勤時，會拿食物吸引狗狗注意，這樣做不僅會影響到狗狗執勤，甚至會造成視障朋友的危險。 顏明昱表示，導盲犬在執勤時，餵食絕對是「禁止」的，不論是人類還是狗的食物都有可能會影響狗狗執勤。 他說，當民眾手拿著食物去吸引狗狗時，若狗狗將注意力放在食物上面，這樣就有可能不會專心看路，導致視障朋友行走危險。 此外，拿人類食物去餵食狗狗，過重的調味會對狗狗身體健康產生影響，況且狗狗吃過人類食物之後，會對人類食物有興趣，因此有可能導致導盲犬在路上走路時分心，失去工作穩定性。 除了餵食以外，也有民眾在路上看到導盲犬會想去撫摸或是吸引牠的注意。顏明昱指出，很多民眾在路上看到導盲犬，會想要親近狗狗，雖然民眾都是出於愛護心情想要逗弄狗狗，但這樣做也容易讓狗狗分心，影響視障朋友行進的穩定性。 顏明昱呼籲，希望不管任何店家或是營業場所，都不要拒絕導盲犬出入，「導盲犬不是寵物、牠是視障朋友的眼睛」。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300048-1.aspx"}, {"date": "2017/01/30 10:48", "website": "中央通訊社", "title": "娘家辣味吸人氣  新住民開特色麵店", "category": "地方", "content": "（中央社記者啟峰高雄30日電）愛吃辣的新住民姚岑芝參加職訓考取中餐丙級證照後，創業開麵店，以大陸貴州娘家自種寄來的辣椒自製招牌辣油，湯頭紅通通，香氣十足好滋味，征服老饕的胃，也讓同鄉吃了解鄉愁。 貴州人愛吃辣，姚岑芝也不例外，從小愛吃辣的她餐餐都要加一點辣椒，她在大陸崑山1間電子公司工作時與台籍丈夫相識相戀嫁來台灣，姚母為讓她解鄉愁，常將親手栽種的朝天椒、花椒、雞心辣椒等包裝成袋寄來台灣。 姚岑芝再將娘家寄來的辣椒製成辣油、泡椒後，分享給台灣親友，大家吃了讚不絕口，有人還鼓勵她創業賣辣椒料理。 她說，會萌生創業念頭，是因小孩在求學階段，家庭開銷漸大，為賺錢貼補家用，決定學一技之長，參加高屏澎東分署委託高雄中餐服務人員職業工會辦理的台灣新食力餐飲技能培訓班，經過3個月的密集訓練，由烹飪的門外漢搖身一變成為料理專家，順利考取中餐丙級證照後，與丈夫在鳳山區光復路上創業開麵店。 姚岑芝與丈夫各自推出家鄉經典料理「麻辣肥腸湯麵」與「牛肉麵」，麵店融合了兩岸飲食文化，為了讓麵食風味更上一層樓，她更將母親親手栽種的辣椒自製成辣油，又香又辣又麻的好滋味，吸引饕客聞香而來。 有顧客因愛上辣油經常開30分鐘車程來店光顧，也有顧客喊不夠辣，姚岑芝只好拿出隱藏版、連她都不敢吃的雞心辣椒油，見顧客神色自若整碗吃光光，令她驚呼「原來台灣人這麼會吃辣！」 這家店後來也成為在地新住民解鄉愁的好所在；姚岑芝說，來自大陸貴州、四川、重慶、湖北等省籍的新住民，特愛吃辣，可以說是無辣不歡，當她們知道店裡有貴州產的自製辣油，都興奮的呼朋引伴，吃她煮的香辣家鄉菜，大家邊吃邊談論家鄉事，現場充滿故鄉溫情。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300052-1.aspx"}, {"date": "2017/01/30 10:48", "website": "中央通訊社", "title": "加拿大魁北克市清真寺爆槍擊案 釀5死", "category": "重點新聞", "content": "（中央社30日電）加拿大魁北克市（Quebec City）一間清真寺的負責人29日告訴記者，清真寺在晚禱期間發生槍擊案，造成5人喪生。 路透社報導，目擊者稍早告訴記者，多達3名槍手開槍，魁北克市伊斯蘭文化中心（Quebec City Islamic Cultural Center）內約有40人。", "url": "http://www.cna.com.tw/news/firstnews/201701305004-1.aspx"}, {"date": "2017/01/30 10:43", "website": "中央通訊社", "title": "顏明昱訓練導盲犬  24小時不中斷", "category": "社會", "content": "（中央社記者吳欣紜台北30日電）台灣導盲犬協會儲備訓練師顏明昱入行5年多，替將近20隻狗狗做過導盲犬訓練。顏明昱說，24小時都跟狗狗在一起，雖然重心都在狗身上，這樣可以讓他替狗狗多做訓練。 導盲犬是視障朋友的眼睛，但導盲犬訓練卻不是一般人想像中的容易。顏明昱當初因為喜歡動物踏上導盲犬訓練師一途，但因為台灣硬體設備沒有像國外這麼好，因此不論上下班時間，他都與狗狗生活在一起。 入行5年多的時間，顏明昱替將近20隻狗狗做過導盲犬訓練，他身上同時最多會有4隻訓練中的狗狗，不論出門或是回家都必須帶著一起走。 導盲犬訓練不像人類打卡上下班就停止，顏明昱說，他每天早上起床眼睛睜開就會先帶狗狗上廁所，再到公司帶著狗狗做訓練，一次帶一隻狗，早上下午各一次訓練，「4隻輪完要花大概4、5個小時」，再替狗狗清潔梳理、餵飯，加上放風時間可能一天就這樣過去。 但從公司回家之後，不代表導盲犬訓練就停止了，顏明昱表示，他訓練完都會紀錄狗狗的訓練狀況，不僅能夠幫助記憶也能掌握每隻狗狗的訓練狀態，此外，由於幾乎都生活在一起，因此即便他在家，他也可以隨時隨地的替狗狗做加強訓練。 「做這份工作除了要喜歡動物，家人跟另一半的支持也很重要」，顏明昱說，因為他的生活重心都在狗狗身上，家人跟另一半也必須支持，讓他把狗狗帶回家才可以。 顏明昱提醒，若想成為訓練師，在面對與訓練完成的導盲犬分離時，必須專業理性看待這件事情，「把牠訓練好，讓牠跟主人能夠有更好的生活是一種成就」。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300047-1.aspx"}, {"date": "2017/01/30 10:36", "website": "中央通訊社", "title": "正妹插畫家不死兔  養兔觀念融入創作", "category": "地方", "content": "（中央社記者游凱翔台北30日電）本名葉柔君的網路知名插畫家「不死兔」擁有數十萬名粉絲，平時除以自家兔子「噗滋」、「噗妮」為主角創作外，不時也融入養兔正確觀念，希望透過畫筆，傳播更多正確知識。 長相甜美、留著妹妹頭的不死兔，曾就讀台南應用科技大學美術系，談起家中的兩隻兔子話匣子便停不下來，她笑稱，「自己因為屬兔才想養兔」，後來剛好得知畜牧科恰巧有實驗兔生下的兔寶寶就帶回飼養，而這隻兔寶寶就是「噗滋」，已陪伴她近7年6個月時光。 「其實蠻感謝噗滋的，自己是養兔新手，養了她後才開始真正了解該怎麼飼養」，不死兔說，以前受卡通影響，認為兔子只吃紅蘿蔔、蔬菜，後來才知道主食應該是牧草、水，紅蘿蔔只能當做點心，有一陣子噗滋連牧草都沒吃，天天食用飼料的後果就是變得「肥滋滋」。 從大學就開始經營部落格「無名小站」的她，當時創作靈感其實並非「噗滋」、「噗妮」，而是聚焦自己與男朋友的生活趣事，噗滋當時在創作中，只是扮演一隻偶爾出來「串場」的兔子，直到近年社群軟體更發達，她才發現不少粉絲相當喜愛噗滋，所以逐漸轉換創作重點。 通訊軟體Line盛行後，接連帶動貼圖這塊藍海市場，當時不死兔只是抱著「試水溫」的心態推出官方貼圖，由於第一彈貼圖主要以愛情生活為主，未引起共鳴。因此她再次嚐試，轉以噗滋較「可愛」的形象推出第二彈貼圖，沒想到一炮而紅，在貼圖市場大獲好評。 「我的創作，就是一連串的巧合，讓噗滋從配角躍居主角的過程」，不死兔說，除了噗滋之外，家中另一隻從流浪兔協會收養的母兔「噗妮」也一樣可愛，相較噗滋的個性，噗妮更為親人。 訪問這天，記者邊訪談著、邊撫摸著噗妮，未料手一離開不到1分鐘，想討摸摸的噗妮立刻用她的門牙輕咬著手，似乎在抱怨「怎麼還不趕快摸我」，相當討喜。 不死兔的創作靈感大多來自與兩隻兔子「噗滋」、「噗妮」的相處趣事，現在她也因為創作讓事業逐漸步上軌道。為了回饋，也會透過創作、與愛兔協會合作，將正確的飼養觀念融入創作，透過畫筆讓更多不懂兔子的粉絲，能夠真正了解「愛動物」的觀念。 不死兔最後強調，真的很感謝噗滋、噗妮出現在她生命中，除了是創作的靈感外，也是事業低潮的開心果，未來將會花更多的努力在兔子宣導上，希望讓流浪兔有所屬，也讓有兔子的飼主不隨意棄養兔子，當個負責任的好主人。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300045-1.aspx"}, {"date": "2017/01/30 10:22", "website": "中央通訊社", "title": "暗夜不平靜  高級轎車騎上安全島", "category": "社會", "content": "（中央社記者黃旭昇新北市30日電）一輛BMW轎車今天凌晨約1時許，在新北市板橋區民族路，因車速過快，衝撞後「騎上」安全島，車子並撞擊交通號誌桿，車子毀損。警方將駕駛帶回，調查車禍原因與肇事責任。 一輛黑色的BMW轎車凌晨從板橋民族路往中山路方向行駛，在中華電信訓練所前方路口，突然往左偏移，整個車頭往中間分隔島衝撞，直到撞擊號誌桿才停下來。 因為瞬間強烈撞擊，車內安全氣囊爆開，車內男性駕駛在車禍後，驚嚇之餘還下車打電話給友人。因聲音巨大，行經其他車輛也向警、消單位報案。 警方與新北市府消防局據報，派救護車趕抵現場，但穿黑色衣服的男駕駛宣稱沒有受傷，婉拒就醫。肇事的車輛不但衝撞安全島、號誌桿，整個車頭、引擎損毀、漏油。連前方車牌都被撞飛，不知去向。 駕駛拒絕向警方提供任何資料，因此遭帶回警局調查，釐清肇事責任。駕駛的朋友則帶著酒氣趕抵現場，並頗有微詞的抱怨「叫你不要開，還是要開，卻搞成這樣。」 這起深夜車禍，幸虧沒有傷害到其他車輛與騎士，但因車速過快在路口肇禍，警方將進一步調查駕駛是否酒駕，以釐清責任。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300042-1.aspx"}, {"date": "2017/01/30 10:36", "website": "中央通訊社", "title": "川普與韓代總統黃教安通話 加強同盟", "category": "國際", "content": "（中央社記者姜遠珍首爾30日專電）南韓代理總統黃教安今天上午9時與美國總統川普通電話，商討解決北韓核問題及加強韓美同盟合作的方案等相關事宜。 南韓聯合新聞通訊社指出，雙方還就韓美自由貿易協定等推動兩國間經貿關係發展的方案交換意見。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300044-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "訪911紀念館  陳怡潔：令人遺憾的地方", "date": "2017/01/30 10:57", "content": "（中央社記者劉冠廷台北30日電）親民黨立法院黨團幹事長陳怡潔表示，911國家紀念館中，牆上掛滿件與當時搶救情形的相關照片，彷彿自己就身處在當下，充滿恐懼、害怕與難過，是一個令人遺憾且難過的地方。 911國家紀念博物館位於受襲的美國紐約曼哈頓世貿大廈原址，是紀念2001年9月11日襲擊事件中的近3000位被害人，和1993年世界貿易中心爆炸案中的6個被害人的紀念館和博物館。 博物館中記錄著當時的種種，包括911事件發生時遺留下的的物品、世貿倒塌所留下的殘骸、罹難者、救援者物件等等，也收藏紀錄生還者的口述、被挾持班機乘客的通話，以及各式相關的圖片，與當時救災的遭損毀的消防車等等。 此次參與美國總統當選人川普祝賀團的陳怡潔，也來到911國家紀念館參觀。她表示，這是一個令人遺憾且難過的地方，館中可以看到牆上掛滿了911事件與當時搶救情形的相關照片，彷彿自己就身處在當下，充滿恐懼、害怕與難過。 陳怡潔指出，911國家紀念館中最有感觸的是兩座水池，這是當年遭恐攻的南、北雙塔的遺址改建的，兩座水池四周邊緣上，用銅版鑄上了所有罹難者的姓名，看到滿滿的名子，再回想當時遭挾持的飛機撞上世貿大樓的畫面，不自覺撫摸了一下這些罹難者的名子，真心希望罹難者們能安息 。 她說，911之後，恐攻仍持續發生，然而以這種行為表達訴求的行為，是國際社會所不允許的，畢竟自己所信仰的理念，不應該用犧牲他人生命來表達，何況恐怖攻擊摧毀的是無數的幸福與家庭，這些受難者與家人們，其傷痛不會因時間而有所淡化，這些恐怖行為，只會製造更多的對立與仇恨。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300055-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "不比問政比廚藝  綠委年菜PK她奪冠", "date": "2017/01/30 10:58", "content": "（中央社記者陳俊華台北30日電）民主進步黨籍立法委員呂孫綾、蘇巧慧、余宛如齊聚PK年菜，在經驗老道的阿嬤帶領下，分別做出長年菜雞湯、櫻花蝦米糕以及八寶如意菜，經助理試吃評分後，蘇巧慧拿下第一名。 大年初三，呂孫綾、蘇巧慧、余宛如今天不比問政，要較勁廚藝，並請到3位經驗老道的阿嬤，分別帶領委員一起手作傳統年菜。 呂孫綾表示，她要做的是長年菜雞湯，芥菜又稱作長年菜，是傳統年節必吃的一道菜，過去家中多以水煮的方式來烹調長年菜，第一次嘗試煮成雞湯，還加入蛤蜊來提升湯的鮮味；阿嬤也特別傳授撇步，長年菜要先以熱水燙過後再過冷水，菜就不會變黃，祝福大家吃了之後可以長命百歲。 蘇巧慧負責的是櫻花蝦米糕，先將香菇、豬絞肉、魷魚等乾料炒香後，再與糯米拌在一起放進電鍋煮熟，最後加上屏東的櫻花蝦。她說，很久沒有下廚，感覺相當療癒，也希望大家新的一年都步步高升，「我們質詢才能質詢比較好」。 余宛如煮了「八寶如意菜」，特色是用8種不同配料，包括豆芽、金針、豆乾、豆皮、芹菜、香菇、冬筍以及木耳做成，營養非常豐富，還加了一點蠔油，雖然都是青菜，但吃起來很香很好吃，希望過年帶給大家如意呈祥的概念。 三道菜都完成後，要由立委助理投票選出第一名，投票前呂孫綾也開玩笑地說，要偷塞紅包給他們，但最後是由蘇巧慧的櫻花蝦米糕拿下第一名，最後三人與阿嬤開心合照，並祝福民眾「新年快樂，吉祥如意」。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300056-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "加拿大魁北克市清真寺槍擊5死 2嫌被捕", "date": "2017/01/30 10:48", "content": "（中央社魁北克市29日綜合外電報導）加拿大魁北克市（Quebec City）1間清真寺負責人今天告訴記者，清真寺在晚禱期間發生槍擊案，造成5人喪生。警方發言人表示已逮捕2人。     路透社報導，目擊者稍早告訴記者，多達3名槍手開槍掃射魁北克市伊斯蘭文化中心（Quebec City Islamic Cultural Center），中心內約有40人。警方在清真寺周圍拉起封鎖線。     清真寺負責人楊吉（Mohamed Yangui）表示：「這裡為什麼會發生此事？這是野蠻行為。」     去年6月，文化中心門階曾被人放了一個豬頭。     槍擊發生時人不在清真寺內的楊吉說，晚禱民眾狂打電話給他。他不知道多少人受傷，並表示傷者送到魁北克市數家醫院。     CTV蒙特婁新聞（CTV Montreal News）網站報導，至少10多人受傷，且2名嫌犯被捕，警方認為可能還有其他人涉案。（譯者：中央社盧映孜）1060130", "url": "http://www.cna.com.tw/news/firstnews/201701305004-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "北韓虎視眈眈 美國南韓同意加強聯防力", "date": "2017/01/30 10:56", "content": "（中央社華盛頓29日綜合外電報導）白宮表示，美國總統川普和南韓代理總統黃教安今天誓言將「加強」兩國聯防力來對抗好戰的北韓。 法新社報導，白宮在聲明中說，「總統川普重申我們在捍衛南韓（ROK）上堅定不移的承諾，包括透過提供更大的威懾力，以及動用一切軍事能力。」ROK是南韓正式國名大韓民國的縮寫。 「兩國領袖同意採取步驟加強共同防禦能力，以對抗北韓威脅。」 五角大廈首長馬提斯（James Mattis）即將於2月1日出訪南韓，並於2月3日訪問日本，這是他首次以美國防部長身分出訪。 川普於競選期間曾揚言，如果韓日不提高國防財政支援，美國將自兩國撤軍。（譯者：中央社蔡佳敏）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300054-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "政院：支持台鐵及交通部立場", "date": "2017/01/30 11:21", "content": "（中央社記者曾佩珊台北30日電）行政院今天表示，有關營運相關決定，行政院支持台鐵及交通部的立場；行政院對台鐵工會在春節期間發揮台鐵人服務至上的精神深感欣慰，但對部分員工未依規定辦理休假感到遺憾。 台鐵產業工會不滿長期過勞及勞工權益遭漠視，自除夕起發起國定假日依法休假不加班行動，年初一與初二各有200多人未到勤。台鐵局總動員，維持春節正常疏運。 行政院發言人徐國勇今天表示，1月27日（除夕）至1月29日（年初二）3天，台鐵列車總共開行2789班次，共疏運旅客190萬5000人次。有關營運相關決定，行政院支持台鐵及交通部的立場；另，台鐵企業工會基於維護公共利益及旅客權益，於春節期間堅守崗位，行政院特別感謝相關同仁辛勞。 徐國勇指出，台鐵員工當然應有合理休息及休假時間，但公共運輸事業員工在年假運輸需求高峰期間，也有滿足大眾需求的社會責任，因此行政院支持台鐵及交通部立場。 另外，對於媒體報導，台鐵賴姓見習車長祖父病危卻未能請假一事，台鐵指出，當時因春節疏運期間停止休假及無法確認賴員祖父實際病況，因此車班幹部未准假。台鐵強調，春節期間同仁因特殊情況請假，主管經確認後會核准。 台鐵表示，春節期間共184個車站派有人員服務，除少數車站短暫時間無售票之外，並不影響旅客乘車，旅客仍可於自動售票機購票或持電子票卡乘車或上車補票。連續3天每日每一班車皆按表定時刻正常開行，未受影響。 徐國勇強調，對台鐵企業工會在全國民眾歡度春節之時，善盡職責發揮台鐵人服務至上的精神深感欣慰，對部分員工未依規定辦理休假感到遺憾。希望年初五收假時，台鐵全體員工能展現台鐵人精神，讓每個國人都能幸福到站。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300061-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "川普幕僚長：移民禁令不針對綠卡持有人", "date": "2017/01/30 11:17", "content": "（中央社華盛頓29日綜合外電報導）美國白宮幕僚長今天表示，總統川普針對部分穆斯林和難民入境的移民禁令，不適用綠卡持有人。 法新社報導，川普這波爭議性打擊行動引發混亂和眾怒。 白宮幕僚長蒲博思（Reince Priebus）告訴美國國家廣播公司（NBC）節目「會晤新聞界」（Meet the Press），這項暫時性禁令「接下來不包括綠卡持有人」。 然而他也表示，任何往返這問題7國的民眾將受進一步審查，包括美國公民。 蒲博思的說法，是在回應有報導稱，川普27日簽署的行政命令波及綠卡持有人，與國土安全部建議背道而馳。 綠卡是美國國土安全部核發的文件，准許外國出生的人士在美國居住和工作，這項文件可證明持有人是永久居民，往往是取得美國公民身分過程的步驟之一。 蒲博思告訴NBC：「我們沒有否決國土安全部（建議），就往後綠卡持有人而言，這不影響他們。」 談到川普行政命令對於美國公民的影響，他還說：「我會料想，若你是往返利比亞的美國公民，進入機場時很可能會受到進一步詢問。」 蒲博思也暗示，目前影響來自伊拉克、敘利亞、伊朗、利比亞、索馬利亞、蘇丹及葉門7國旅客的禁令，最後可能擴大適用範圍。 他表示，「也許其他國家往後需要列入行政命令，但為了達陣，以迅速有效、立即過關方式，我們用了這7個（早已被鎖定的）國家」。 一位聯邦法官昨晚對川普部分行政命令發出緊急停留令，但國土安全部和白宮今天堅稱行政命令仍然有效。（譯者：中央社盧映孜）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300058-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "正妹插畫家不死兔 養兔觀念融入創作", "date": "2017/01/30 10:36", "content": "（中央社記者游凱翔台北30日電）本名葉柔君的網路知名插畫家「不死兔」擁有數十萬名粉絲，平時除以自家兔子「噗滋」、「噗妮」為主角創作外，不時也融入養兔正確觀念，希望透過畫筆，傳播更多正確知識。長相甜美、留著妹妹頭的不死兔，曾就讀台南應用科技大學美術系，談起家中的兩隻兔子話匣子便停不下來，她笑稱，「自己因為屬兔才想養兔」，後來剛好得知畜牧科恰巧有實驗兔生下的兔寶寶就帶回飼養，而這隻兔寶寶就是「噗滋」，已陪伴她近7年6個月時光。 「其實蠻感謝噗滋的，自己是養兔新手，養了她後才開始真正了解該怎麼飼養」，不死兔說，以前受卡通影響，認為兔子只吃紅蘿蔔、蔬菜，後來才知道主食應該是牧草、水，紅蘿蔔只能當做點心，有一陣子噗滋連牧草都沒吃，天天食用飼料的後果就是變得「肥滋滋」。從大學就開始經營部落格「無名小站」的她，當時創作靈感其實並非「噗滋」、「噗妮」，而是聚焦自己與男朋友的生活趣事，噗滋當時在創作中，只是扮演一隻偶爾出來「串場」的兔子，直到近年社群軟體更發達，她才發現不少粉絲相當喜愛噗滋，所以逐漸轉換創作重點。 通訊軟體Line盛行後，接連帶動貼圖這塊藍海市場，當時不死兔只是抱著「試水溫」的心態推出官方貼圖，由於第一彈貼圖主要以愛情生活為主，未引起共鳴。因此她再次嚐試，轉以噗滋較「可愛」的形象推出第二彈貼圖，沒想到一炮而紅，在貼圖市場大獲好評。 「我的創作，就是一連串的巧合，讓噗滋從配角躍居主角的過程」，不死兔說，除了噗滋之外，家中另一隻從流浪兔協會收養的母兔「噗妮」也一樣可愛，相較噗滋的個性，噗妮更為親人。 訪問這天，記者邊訪談著、邊撫摸著噗妮，未料手一離開不到1分鐘，想討摸摸的噗妮立刻用她的門牙輕咬著手，似乎在抱怨「怎麼還不趕快摸我」，相當討喜。不死兔的創作靈感大多來自與兩隻兔子「噗滋」、「噗妮」的相處趣事，現在她也因為創作讓事業逐漸步上軌道。為了回饋，也會透過創作、與愛兔協會合作，將正確的飼養觀念融入創作，透過畫筆讓更多不懂兔子的粉絲，能夠真正了解「愛動物」的觀念。 不死兔最後強調，真的很感謝噗滋、噗妮出現在她生命中，除了是創作的靈感外，也是事業低潮的開心果，未來將會花更多的努力在兔子宣導上，希望讓流浪兔有所屬，也讓有兔子的飼主不隨意棄養兔子，當個負責任的好主人。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300045-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "大陸天文專家：初四雙星伴月展笑臉", "date": "2017/01/30 11:19", "content": "（中央社台北30日電）大年初四晚間7時，天空將出現微笑的「娥眉月」，與火星和金星組成一張有趣的「笑臉」。大陸天文專家說，只要天氣晴好，僅憑肉眼即可欣賞到這幕難得一見的趣味景象。 星島日報報導，天津市天文學會理事趙之珩表示，大年初四晚上7時，銀色的彎月會出現在西南方深藍色的天幕之上。此時，在月亮的斜上方有兩顆明星相伴，亮如寶石的是金星，微微發紅的是火星，三者組成一張「笑臉」。 「雙星伴月」天象雖然常見，但能趕上月亮為娥眉月，又呈「咧嘴」狀的時候並不多。 不過趙之珩說，「大年初四之夜的這張笑臉並不標準，是一張歪斜的臉，因為火星比金星暗很多，所以是一隻眼睛大，一隻眼睛小。」 金星是夜空中最明亮的星星，中國古代稱之為「太白」。火星是地球軌道外的第一顆行星，顏色呈紅色，由於亮度變化大，在中國古代被稱為「熒惑」，有「熒熒火光，離離亂惑」之意。 1060130", "url": "http://www.cna.com.tw/news/acn/201701300059-1.aspx"}, {"category": "娛樂", "website": "中央通訊社", "title": "豐胸絕招  陳喬恩愛吃雞睪丸", "date": "2017/01/30 11:02", "content": "（中央社台北30日電）女星陳喬恩對美食有獨特偏好，她早年在節目中透露從小愛吃雞睪丸，前陣子卻被翻出來在網上瘋傳，還被冠上「陳喬恩最想毀掉的視頻」，事後她則是自嘲說：「從小愛吃雞睪丸會長胸喔」。 陳喬恩剛出道時擔任「中國那麼大」節目外景主持人，節目裡她叫「小紅恩」。網上翻出她的舊作，只見陳喬恩在影片中一臉認真地自曝有「戀睪情結」，一路追尋各種「睪」食，可愛模樣讓網友看完忍不住哈哈大笑。 「重口味」成了大陸網友熱議話題。對此，陳喬恩發表長微博說：「我不明白為什麼聽到我愛吃雞睪丸，很多人會有那麼大的反應，點在哪？謝謝大家如此關心我的喝食（飲食）習慣。」 陳喬恩在微博發文說，雞睪丸也叫雞佛，通常是煮麻油最好吃，尤其是客家人喜歡吃，小時候媽媽總會把雞佛留給我吃，說女孩吃了養顏美容，好處多多。 人民網報導，陳喬恩還自嘲說：「從小愛吃雞睪丸會長胸喔，其實，現在吃也來得及喔。」1060130", "url": "http://www.cna.com.tw/news/amov/201701300057-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "古道咖啡石板屋  春日鄉推部落觀光", "date": "2017/01/30 11:23", "content": "（中央社記者郭芷瑄屏東縣30日電）屏東縣春日鄉浸水營古道是全台灣使用率最高的古道，春日鄉公所整合浸水營古道、老七佳石板屋、日據伏流水圳及近年興起的咖啡、有機蔬菜農特產，推出部落觀光。 春日鄉是排灣族鄉鎮，鄉內浸水營古道、老七佳石板屋、大漢山、力里溪水圳、士文忘憂谷都是愛山民眾熱愛的私房秘境，這些秘境分布在春日鄉的各部落。 春日鄉因毗鄰黑珍珠蓮霧產地枋寮鄉及愛文芒果產地枋山鄉，是屏東縣唯一種植蓮霧和愛文芒果的山地鄉，愛文芒果是面積最大的農特產；近10年來，咖啡興起，再加上大漢山的有機蔬菜農場，春日鄉的農特產相當多元。 春日鄉公所將鄉內資源整合，強力推銷「部落觀光」，鄉長柯自強除了介紹鄉內有機蔬菜、咖啡等農特產外，他表示，浸水螢古道是全國使用率最高的古道，擁有紫斑蝶至少有100萬隻；力里溪伏流水圳日治時代至今，是二峰圳外僅存的日治期伏流水圳。 縣長潘孟安說，將為老七佳石板屋申請世界文化資產，春日鄉與來義鄉也是縣內靈媒僅存的鄉，縣府未來打算開辦靈媒學校。 春日鄉各部落觀光特色，力里村有機蔬菜、登山步道及傳統技藝；歸崇村狩獵文化、咖啡農莊露營、小米田風光、浸水營古道；七佳村傳統祭儀、石板屋；春日村芒果、特色料理餐廳；士文村芋田風光、忘憂谷；古華村木雕工藝、蓮霧。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300065-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "酪農區景點德元埤　特色牛奶鍋搶客", "date": "2017/01/30 11:45", "content": "（中央社記者楊思瑞台南30日電）台南市柳營區以酪農產業著名，區內的景點德元埤荷蘭村餐廳以在地生產的鮮乳，搭配小農蔬菜等食材推出特色牛奶鍋，多種不同口味，盼讓遊客深入體會鮮乳的存在感。 台南市政府觀光旅遊局指出，酪農業是柳營區重要產業，現有酪農戶約47戶，乳牛頭數1萬多頭，產乳量占全台1/6，是國內相當重要的鮮乳產地。德元埤荷蘭村是柳營的重要景點，漂亮的風景總是吸引不少遊客到訪；景點內的主餐廳以露營為主題，搭配酪農及在地食材，也很受歡迎。 業者陳吉祥表示，當初在規劃餐廳經營方向時，就決心要將柳營特色推廣給民眾，在地所生產的鮮乳是一大重點。在與餐飲顧問多次討論後，推出結合在地鮮乳與小農蔬菜的特色牛奶鍋；有別於市面上以奶粉泡製、或是根本無乳製品成分的牛奶鍋，純正鮮奶的乳香味，才是牛奶鍋好吃的關鍵所在。 陳吉祥表示，為讓民眾感受鮮乳的存在感，特別將湯頭裝在玻璃瓶中，由民眾自行將鮮乳高湯倒入裝滿食材的小火鍋，看著食材沒入牛奶湯頭，充份浸泡入味，每一口吃來都有滿滿乳香。 他說，其中較耐人尋味的粉紅牛奶鍋，是將韓式辣醬及辣椒粉加入牛奶中，粉紅色澤與微辣口味令人胃口大開，試賣期間就獲得不少好評。另外，也推出了起司、咖哩、味噌等口味的牛奶鍋，盼讓遊客充分體會鮮乳的存在感。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300074-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "民進黨客家部主任鄭朝方　調香東方文化", "date": "2017/01/30 11:35", "content": "（中央社記者呂欣憓台北30日電）民主進步黨客家事務部主任鄭朝方是廣播金鐘獎得主，他另一個有趣的身分是「調香師」。擁有絕對嗅覺的鄭朝方，用調香展現對東方與客家文化的態度，因此獲得國際調香大師青睞。 去年520後民進黨一級主管幾乎全面更換，客家部主任位置懸缺了半年多，為的就是等待鄭朝方的經紀約結束。他曾在人間衛視擔任節目主持人和新聞主播，更曾入圍金曲獎和獲得廣播金鐘獎，民進黨等了他半年，他也為了擔任客家部主任，放棄中國大陸的主持機會。 客家事務部主任和調香師這兩種身分，聽起來衝突，但在鄭朝方身上，卻又不覺得突兀，客家部主任與調香，核心概念就是「在地」與「客家」。 鄭朝方擁有絕對嗅覺，可以聞到氣味的化學組件，會議室大門鑰匙孔的金屬味、地毯的味道、椅子的皮件味充滿了鄭朝方的鼻息間，這樣的天賦對他來說是幸也是不幸，他不抽菸、不喝酒，在充滿人的地方要忍受空氣混雜的味道，但這樣的天份也為他開拓了另外一番視野。 鄭朝方多年前在英國，曾以一個具有客家味概念的香水「髻鬃花」拿下首獎。髻鬃花是什麼味道？鄭朝方想念起帶大他的阿婆經過月光下花白頭髮綁成的髻，如白雪般的顏色，「那是開在阿婆頭上的花，藏著親情和汗水，代表台灣婦女的生命之花。」 髻鬃花的香味基底和客家緊密連結，前味是阿婆在田園間指揮著她種植的果實，包括檸檬、葡萄柚和甜橙，中味是客家代表味九層塔和檸檬香茅，後味是清香的茉莉、乳香和永不凋謝蠟菊，代表已去世的阿婆仍永在鄭朝方的心中。 這支香水讓鄭朝方獲得與歐洲調香大師見面的機會，仿如電影情節一般，相約見面當天，大師讓鄭朝方等了6個小時，一見面就要鄭朝方調出具有東方的味道。什麼是東方的味道？楊貴妃的意象浮出了鄭朝方的腦海。 他調了一支名為「暗夜牡丹白」的香水，前中後味緊扣著的楊貴妃一生的流轉；楊貴妃初入宮廷時仍然是心地善良、閉月羞花的美人，因此以含羞草當前味，接著楊貴妃受到皇上的寵愛，在華清池沐浴和享用不盡的荔枝，因此牛奶和荔枝當中味，最後楊貴妃在梨樹自縊結束一生，暗夜牡丹白的後味就是梨花。 這樣有別於西方文化的味道，讓鄭朝方獲得了一份16年的工作合約，待遇好，甚至有機會拿到法國公民，但因為家庭因素，最後他還是選擇回到台灣，不過始終沒有放掉自己的天賦，在2016年總統選戰時曾與小英商號合作，調出以梔子花氣味為主的海歸思鄉之作「蔡英文特調香氛蠟燭」。 在秘書長洪耀福推薦下，鄭朝方進入政治圈，不管做什麼，靈魂深處的客家血液不停告訴他，藝術創作要抓地力，關鍵就是「客家、客家、客家」。因此他用客家音樂拿到金鐘獎，用客家香水獲得首獎，幫蔡總統競選時寫的「台灣花」雖然用台灣話，但背後核心概念都是客家。 「香味是美的靈魂」，調香之於鄭朝方是一種生活態度，客家則是他一生的核心理念，在民進黨客家部主任這位置上，他將運用自己的天賦與熱情，繼續為客家文化發聲。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300070-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "探索宇宙夢想  親子同遊美崙公園", "date": "2017/01/30 11:45", "content": "（中央社記者劉世怡台北30日電）走春新景點！位於台北巿基河路與美崙街交會處的美崙公園，以科學主題來定位，戶外階梯教室由台北市指標、地球指標到太陽系指標一應俱全，園內也規劃水主題、數理主題等區域。 台北巿工務局公園處指出，能讓家長及孩童開心雙贏的活動是什麼？當然是遊戲中學知識親身體驗玩科學，民眾搭乘捷運到劍潭站，輕騎U-Bike沿著士林小吃店，緊鄰天文館旁的美崙公園，就是個能讓孩子樂翻天，大人安然享受綠意的最佳去處。 公園處長黃立遠表示，美崙公園位於基河路與美崙街交會處，面積約6公頃 ，這裡為市民規劃集活動、美景、美食精彩旅遊動線，並非常重視民眾對都市景觀及整體風貌的要求，尤其美崙公園結合周邊的國立科學教育館、天文館及兒童育樂中心，呈現教育性及休閒娛樂的多元價值。 公園處陽明所主任林晁嘉則說，公園配置可概分主題廣場、草坪綠地空間以及鄰里活動空間，園內林蔭步道貫穿，除提供科學教育設施也具備一般公園活動設施如球場、溜冰場等。 美崙公園內規劃水主題、數理主題等區域，戶外階梯教室由台北市指標、地球指標到太陽系指標，一應俱全；太陽草坪鮮豔的色彩及裝飾是孩童嬉戲、新人拍照的絕佳點；景觀池及生態排水草溝收集並導引地表逕流水至雨水花園，兼具景觀及生態功能。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300076-1.aspx"}, {"category": "體育", "website": "中央通訊社", "title": "馮俊凱獲複數年約肯定　新季力拚環法賽", "date": "2017/01/30 11:45", "content": "（中央社記者李晉緯台北30日電）台灣自由車好手馮俊進入世界一級車隊兩年，今年獲新車隊以複數年合約網羅，在適應比賽強度後，且未來沒有後顧之憂的情況下，馮俊凱表示將全力爭取，盼踏上環法賽這塊聖地。 馮俊凱2014年與藍波-美利達（Team LampreMerida）車隊簽下合約，2015年正式成為台灣首名加盟世界一級車隊的車手，他在當年的表現獲得肯定，讓車隊與他續約一年。 馮俊凱2016年的表現持續獲得肯定，賽季後被巴林-美利達車隊（Bahrain Merida Pro Cycling Team）以「2＋1年」的複數年合約網羅，持續在世界車壇奮戰。 回顧2016年的表現，馮俊凱坦言，「一直沒達到最佳狀態」。 馮俊凱說，2016年他因為得了流感，又有水土不服的問題，在發燒、退燒的狀況中徘徊，並持續了好幾週，期間嚴重影響他的訓練，連帶成績、表現也受到影響，一直到中國大陸比賽後，情況才逐漸好轉。 2017年馮俊凱的賽事安排較往年提前，1月就會在環澳洲的賽事亮相，對此他說，距離上個賽季結束的時間還不長，他也還需要休息，雖然已經參加新車隊的訓練營了，但憑良心說，休息的時間還有點不夠。 但馮俊凱也說，以過往經驗，若車手新季在1月開始，車隊大概4、5月時，會給予3週到1個月的時間，讓車手休息、調整，所以應該沒有太大問題。 至於2017年的目標，馮俊凱說，「我的夢想一直是環法賽」，並表示將全力爭取參與環法賽的殊榮。 馮俊凱說，他現在簽下複數年合約，比較不用擔心「下一年要怎麼辦」，所以除了配合車隊賦予的突圍、破風等任務，也有機會多嘗試突破，並能夠對自己的訓練、比賽、生涯等做出中、長程的規劃。 馮俊凱也提到，經過兩年的洗禮，他對比賽強度、環境都有一定的適應、掌握，雖然不知道自己4、5月後的狀況，或當時其他外在條件如何，但確實是時候好好拚一下了。 馮俊凱透露，新車隊中，隊友都是來自世界各地的頂尖好手，爭取3大賽參賽機會的主要競爭者有義大利人、有西班牙人，他們都想在自己的「主場」出賽，所以3大賽中的環義大利、環西班牙賽事都已經聽到車手積極爭取出賽的聲音，反倒是環法國賽沒有人明顯表態要爭取，這對他來說，也是目前利多的消息。1060130", "url": "http://www.cna.com.tw/news/aspt/201701300075-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "川普批准突襲蓋達  就職後首位美軍陣亡", "date": "2017/01/30 11:24", "content": "（中央社亞丁／沙那／華盛頓29日綜合外電報導）美國總統川普首度批准軍事行動，美軍精英部隊今天在葉門對蓋達組織發動拂曉突襲，至少擊斃14名疑似聖戰士，有1名美軍喪生。 美聯社報導，這是川普（Donald Trump）宣誓就職後已知的首位殉職美軍，凸顯他批准這項軍事行動的重要性。 法新社報導，這是誓言加大力道打擊伊斯蘭極端主義的川普政府，在葉門首次展開重大軍事行動。 美軍指出，在葉門南部拜達省（Baida）雅克拉（Yakla）地區展開的這項突襲行動擊斃14名阿拉伯半島蓋達組織（AQAP）成員。華府認為這個分支是蓋達全球網絡中最危險的。 1名葉門省級官員則表示，這起突襲行動造成41名據信好戰分子和包括8名婦女、8名兒童在內的16位平民喪生。 華府未詳述該美國士兵如何殉職，只說有3名美軍在行動中受傷，另1人因參與攻擊任務的1架軍機「重落地」而受傷。 路透社報導，美國國防部指出，美軍派1架軍機撤離受傷的突擊隊員時遭攻擊而被迫「就地故意摧毀」，又造成兩名美軍受傷。 川普聲明：「1名英勇軍人在對抗邪惡激進伊斯蘭恐怖主義的戰役中殉職，美國人民今天上午對這項消息咸感哀傷。」 蓋達指出，葉門的卡達分支資深領袖達哈布（Abdulraoof al-Dhahab）與其他戰士，在雅克拉地區爆發的槍戰中喪生。美國出生的葉門教長奧拉基（Anwar al Awlaki）2011年死於美國無人機攻擊，奧拉基的父親說，自己8歲孫女安瓦爾（Anwar al-Awlaki）也命喪今天這起突襲。 這是美軍自2014年12月迄今，在葉門進行的首次特別行動。（譯者：中央社何宏儒）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300066-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "春節大紅包  幸運兒7星連珠獨得583萬", "date": "2017/01/30 11:52", "content": "（中央社記者邱柏勝台北30日電）新年樂透！一名幸運兒昨天在基隆市信義區買了4組「7連碰」大樂透，其中1組中了春節大紅包，且一舉中了7注，獨得獎金新台幣583萬3333元，成為今年大紅包目前最高獎金得主。 每年農曆春節，台彩公司都會加開「春節大紅包」獎項，今年玩法不同以往，活動期間大樂透每期會加開10個春節大紅包獎號，只要對中當期10個春節大紅包獎號中的任6個，即為中獎，共有630組中獎機會，每組總獎金為100萬元，由該組所有中獎注數均分。其中以任選7個號碼、單張彩券只要350元的「7連碰」玩法最受歡迎。 根據台彩統計，累計除夕（1／27）至初二（1／29）止，已開出309組春節大紅包，累計中獎注數為416注。中獎彩券張數累計為397張，其中有66張為包牌投注中獎，等於平均每6張對中春節大紅包彩券中，就有1張是包牌投注，累計包括45張7連碰、11張8連碰、5張9連碰、及5張10連碰。 昨天大樂透加開的210組春節大紅包獎項，共有96組中獎，總中獎注數為117注，其中有20張包牌、包括15張7連碰、3張8連碰、及2張9連碰。 其中，位於基隆市信義區的「明銓投注站」售出1張中大紅包的大樂透彩券，該名幸運兒自選4組7連碰，以及1組電腦選號，只花了1450元，其中1組7連碰竟7個號碼全中，中了7注大紅包，其中5注獨得100萬元、1注50萬元，1注33萬3333元，總共獲得獎金583萬3333元。 台彩公司表示，這是春節大紅包開獎至今，單張彩券中獎金額最高的得主。 另外，苗栗縣後龍鎮的「鴻吉彩券行」也開出2張大紅包，1張為電選10注中1注，另1張為電選2注中1注，中獎金額皆為獨得100萬元。 還有一家位於苗栗縣頭份鎮的「山琦企業行」則開出1張大紅包，購買方式為電選2注中1注，中獎金額33萬3333元。值得一提的是，山琦企業行今年除夕到初二每天都有開出1注大紅包，累計第4屆（103年）以來，已經開過4注春節大紅包，可說是風水寶地。1060130", "url": "http://www.cna.com.tw/news/afe/201701300078-1.aspx"}, {"category": "體育", "website": "中央通訊社", "title": "改變才能進步　林益全啟動變身計畫", "date": "2017/01/30 11:46", "content": "（中央社記者林宏翰台北30日電）富邦悍將內野手林益全累積8年職棒經驗，拿遍了各項大獎，這個季後他展開量身打造的訓練計畫，因為他說「如果你只想維持現狀，就準備離開這個舞台」。 林益全2009年進職棒，當年就囊括新人王、年度MVP雙料大獎，這幾年來打點王、最佳十人、金手套、打擊王、安打王、全壘打王全都拿過，去年季後賽身穿義大犀牛戰袍，拿下第一枚冠軍戒指。 去年冠軍賽期間，與教練馮喬許（Von Joshua）密切合作，林益全思考，如何讓自己更進步的方法。 球季結束後，林益全做了身體檢測、抽血檢驗，直接面對輕微地中海貧血、乳酸代謝慢的問題，透過經紀公司找來訓練團隊，量身打造專屬菜單。 因為體質異於常人，林益全做完重訓要比一般人較長的休息時間，才能恢復，只能靠打擊量、跑步量來彌補，久而久之會排斥重量訓練。 職棒競爭激烈，儘管8年來已經證明是聯盟A段班的打者，林益全還想要突破自己。冠軍賽後，只有2星期短暫休息，又開始投入訓練，這次有了全新嘗試。 這個休季期間，在所屬秉初經紀公司的安排之下，林益全不只有重訓，還多了不同的方式包括瑜珈、泰拳，都是為了增加爆發力與敏捷度。 透過專業意見，林益全體質不適合做讓肌肉變硬的重訓，除了下盤需要重訓外，其他則是訓練「如何用全身的力量去釋放的到擊球上」，肌肉不需又大又硬，也能達到最大的爆發力。 拿下生涯第一枚冠軍戒指，林益全點燃野心，希望與球隊邁向二連霸；而3月的經典賽也是他驗收訓練成果，挑戰國際頂級大賽的最佳舞台。1060130", "url": "http://www.cna.com.tw/news/aspt/201701300077-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "泰人海外旅遊目的地搜尋排行 台灣居次", "date": "2017/01/30 11:22", "content": "（中央社記者劉得倉曼谷30日專電）中華民國自去年8月給予泰國民眾30天觀光免簽證措施後，赴台觀光的泰國民眾大幅成長，根據Skyscanner網站的最新資料顯示，泰國民眾海外旅遊搜尋排行，台灣僅次於日本。 根據交通部觀光局統計，去年全年赴台觀光的泰國民眾達19萬5640人次，泰國旅遊業者預估今年全年可以達到36萬人次。 根據Skyscanner的搜尋熱度統計，日本是泰國民眾最喜愛的海外旅遊國家，台灣則已超越香港成為最熱門的新亮點。泰國民眾普遍認為台灣的旅遊資源比香港多，只要航班配合及免簽證措施持續，會想到台灣觀光旅遊。 曾經到過台灣觀光的泰國民眾認為，台灣非常適合購物，尤其進口商品比泰國便宜，球鞋和背包都值得血拼，至於美食部分，最喜愛的是麻辣火鍋和甜點，但是旅遊景點多一些英文標示會更好。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300062-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "川普為旅遊禁令辯護 槓上紐約時報", "date": "2017/01/30 11:23", "content": "（中央社華盛頓29日綜合外電報導）美國總統川普今天在推特發文，為他下令暫時禁止難民和一些穆斯林旅客入境美國的舉措辯護，甚至槓上「紐約時報」，建議應該被收購讓人好好整治它。 法新社報導，川普發推文寫道：「我們的國家現在需要強大的邊境管制和最為審慎的檢查。看看歐洲各地發生了什麼事，全世界簡直一團糟。」 川普在另一則推文中將矛頭對準他最愛的受氣包「紐約時報」（New York Times）。「紐約時報」在川普上任前1週，增加政治新聞報導篇幅，甚至語氣更為強硬。 川普在推特寫道：「某個天賦異稟和有堅定信念的人應該買下假新聞和日漸衰敗的紐約時報，然後妥善經營下去，或是讓它有尊嚴的收起來。」 路透社報導，川普禁止難民和來自7個穆斯林國家的公民入境美國。今天他為這項舉措辯護，指出這並非如媒體錯誤報導的是一項對穆斯林的禁令，並表示美國未來90天內會對所有國家恢復核發簽證。 川普今天在聲明中為自己的行為辯護，他表示：「必須澄清，這並不是如媒體錯誤報導的穆斯林禁令，這無關宗教，而是攸關恐怖主義和維護我國安全。全世界超過40個人口大多數為穆斯林的國家不受此命令影響。」 他還說：「未來90天內，一旦我們確定已經檢視及實施最安全的政策，我們會再度核發簽證給所有的國家。」 根據法新社，川普27日簽署行政命令，無限期停止接納敘利亞難民，暫停收容所有其他國家難民至少120天，也暫停向伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞和葉門等7個穆斯林國家的國民核發簽證，為期90天。 儘管川普以2001年9月11日恐怖攻擊為他的行為作辯解，但他並沒有針對911劫機客的祖國，像是埃及、黎巴嫩、沙烏地阿拉伯和阿拉伯聯合大公國。 川普表示，前總統歐巴馬2011年就曾暫停收容伊拉克難民的計畫6個月。他強調他禁令中針對的這7個國家，也在歐巴馬所列的名單中。 但歐巴馬政府的限制令性質不同，他是禁止近5年曾去過那些國家的人免簽證入境。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300063-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "春遊祈福　高雄蓮池潭熱門景點", "date": "2017/01/30 11:23", "content": "（中央社記者陳朝福高雄30日電）位於高雄市左營區的蓮池潭，舊稱蓮潭埤，面積約達42公頃，高雄市政府近年來整建，打造觀光水岸風光，環潭更有20多座廟宇，是春遊祈福的熱門景點。 潭面廣闊的蓮池潭粼粼波光，遍植蓮花，位於半屏山之南及龜山之北，平常也是環潭健走和登山的好去處。 高雄市政府近年來積極打造蓮池潭為豐富樣貌的觀光水岸風光，除了設有自行車環潭鐵馬道，也有環潭觀光船為遊客遊潭解說，並經常舉辦自力造舟活動，藉由親手打造船體過程，了解傳統木船工藝，再由教練划船訓練後實際下水體驗，也有滑水水上活動和龍舟比賽。 蓮池潭最具特色就是環潭廟宇林立，除了有龍和虎造型的龍虎塔，是遊客必遊的景點，其他有啟明堂、孔廟、元帝廟、天府宮等，尤其潭中供奉的北極玄天上帝廟宇高約72公尺，手持的七星寶劍長約38公尺，號稱是東南亞最高的水上神像，也是蓮池潭的地標。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300064-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "杜特蒂揭露惡警手法  將調恐怖地區執勤", "date": "2017/01/30 11:37", "content": "（中央社記者林行健馬尼拉30日專電）菲律賓總統杜特蒂今天凌晨在記者會上揭露了警界敗類「去而復返」的手法，並想出對策：全部派到恐怖分子活躍的地區。 杜特蒂在這場記者會上估計，全國警察當中可能有4成的害群之馬，「已經腐敗到核心！」 具有律師資格的杜特蒂，早年曾於納卯市擔任檢察官。他表示，由於工作的關係，他接觸過不少案件，對不肖警察「停職又復職」的手法瞭如指掌。 杜特蒂說，不肖警察一旦被人控告而停職，就會採拖延戰術避不露面，直到原告不耐而棄告，或是不再出席聽證會，導致法官宣布撤案。 他指出，之後不肖警察就可以「清白之身」到警政署申請復職，花費20萬披索（約新台幣14萬元）就可打通關節。 復職後，不肖警察又利用職權重新幹起不法勾當，如栽贓、勒索或綁架等。 杜特蒂說，「整頓警界很簡單，我們只要調出資料，了解多少警察有過涉案紀錄，如果這些人復職了，那就代表他們走完法律程序。」 雖然這些惡警可走法律漏洞，但杜特蒂也有對付之道，「我會調集他們，給他們新的制服，調到巴西蘭島（Basilan）和蘭佬省（Lanao），那邊亟需增加警力。」 巴西蘭島和蘭佬省位於菲國南部，是恐怖組織活躍的區域。 至於被革職且未再復職的警察，杜特蒂說，他們繼續為非作歹的可能性很大，政府將成立一支反情蒐小組，監控這些前惡警的行蹤。 杜特蒂警告警界害群之馬說，「不要以為只有你們會搞鬼，我也有我的手段。」1060130", "url": "http://www.cna.com.tw/news/aopl/201701300072-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "跟著老廟遊彰化  回味昔日時光", "date": "2017/01/30 11:25", "content": "（中央社記者吳哲豪彰化30日電）有人為品嘗小吃來到彰化市，也有人為一睹八卦山大佛而來，彰化市昔為彰化縣城，市區內的舊寺廟也值得一遊，拜觀音、痘公痘婆、孔子和媽祖，重溫彰化史。 彰化縣在清雍正年間正式設縣，後來築起了縣城，日治時期進行2次的市區改正，也就是現今的都市更新，拆除城牆，4個城門旁原本建有福德祠如今遷移，想要找回昔時歷史印記，只有跟著年代悠久長遠的廟宇。 走出彰化火車站，可以先參訪位於彰化市中華路的開化寺，原名為「觀音亭」的開化寺是彰化市成為市之後的第一間寺廟，主殿供奉觀世音菩薩，開化寺特別之處在於後殿供奉相傳可醫治水痘的神明「痘公痘婆」，不過隨著時代演變，除了醫治水痘外，也有青少年朋友帶著化妝品來拜痘公痘婆，希望青春痘不要找上門。 拜完痘公痘婆，也不可錯過屬於國定古蹟的彰化孔廟，彰化孔廟與相鄰的大城幼稚園在彰化市區自成小天地，進入孔廟，偌大的廣場，踏在具有歷史痕跡的石地板，彷彿將人車喧囂暫時隔離在外，心中僅存對至聖先師孔子的尊敬，孔廟也確曾在日治時期成為國小學校的上課地點，現今仍有讀經班在此上課，朗讀詩詞經文的聲音仍在孔廟飄揚。 至於供奉媽祖的彰化市南瑤宮，香火鼎盛，建廟由來眾說紛紜，1名窯工楊謙來到此處應徵工事，隨身攜帶媽祖香火袋庇佑，楊謙將香火袋掛在工寮，到了晚上有人看見五彩光芒，神明顯靈，於是地方仕紳集資雕塑媽祖神像，供奉在附近的福德廟，後來有人捐地興建廟宇，於是成為現今的南瑤宮。 而南瑤宮香火不斷，有人認為和地理風水極佳有關，屬於「日月鐘」地理，也就是像日月一樣永遠不會消失，因此南瑤宮內沒有鐘，也算是為南瑤宮的傳奇再添一筆。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300067-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "高乘載管制　國道10號路段略壅塞", "date": "2017/01/30 11:37", "content": "（中央社記者陳朝福高雄30日電）春節國道北上高乘載管制今、明天展開，小型車需乘滿3人以上才能上高速公路，今年特別開放車上有身障證明或孕婦證明者不受此限；國道中山高上午行車平順，10號出現壅塞。 國道高速公路警察第五隊表示，國道10號路段上午出現稍壅塞情形，以燕巢交流道附近路段較嚴重，已加強交通疏導。 國道中山高南部路段行車狀況平順，平均時速約有6、70。 今天上路的高乘載管制點，包括中山高高雄端（漁港路、中山路匝道）、南華、高雄（中正路、建國路、九如路匝道）、大中、楠梓（旗楠路、興楠路匝道）、岡山、路竹交流道、國3田寮交流道、台88線鳳頂交流道（台88主線、鳳頂路匝道）等14處。 高承載管制實施時間為上午9時至下午2時，請駕駛屆時先行搖下車窗或備妥相關證件資料，方便執勤員警分辨乘車人數，以減少排隊等候時間。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300071-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "總統台中上香祈福　民眾排隊領紅包", "date": "2017/01/30 11:31", "content": "（中央社記者廖壬楷台中30日電）今天是大年初三，總統蔡英文早上前往台中豐原慈濟宮上香祈福，同時發送福袋紅包，許多民眾一早就前往排隊，現場洋溢濃濃新春喜氣。 蔡總統上午在台中市長林佳龍、立法委員張廖萬堅、林靜儀等人陪同下，前往豐原慈濟宮參香祈福，祈求國泰民安、風調雨順，並發送福袋紅包給民眾。 不少民眾得知總統將到台中發紅包福袋，排隊人龍繞了好幾圈，甚至還有民眾清晨就到現場等候，而拿到總統福袋的民眾都相當開心。 此外，還有不少人遠遠地拿著手機，拍下總統發紅包的熱鬧場景，現場洋溢著歡樂的新春喜氣。 隨後，蔡總統再轉赴彰化縣溪湖鎮福安宮參香祈福。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300068-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "傷口小復原快　椎間盤手術新選擇", "date": "2017/01/30 11:33", "content": "（中央社記者楊思瑞台南30日電）許多人對脊椎手術的印象是害怕術後要長時間臥床，還可能傷及神經，因此不敢接受手術。醫師指出，微創手術已相當進步，現在還有經皮脊椎內視鏡椎間盤手術，術後隔天就可出院。 佳里奇美醫院神經外科主治醫師林思維表示，臨床上會遇到部分病人，因椎間盤突出壓迫神經，造成嚴重坐骨神經疼痛；卻因不敢接受手術而服用大量止痛藥，忍痛復健，尋求傳統療法，造成失眠，嚴重影響情緒，更可能因為藥物造成不必要的副作用。 林思維指出，傳統的椎間盤突出症手術方式，傷口至少5公分；術中肌肉、韌帶及骨頭破壞大，故手術後疼痛感較明顯，需要較長的時間才能正常活動。 他說，顯微椎間盤切除手術的發展，讓手術傷口縮小到3公分以內，使用手術顯微鏡的放大功能，減少了神經損傷的風險。而經皮脊椎內視鏡椎間盤手術是經X光導引，將內視鏡輸送至椎間盤，透過高解析力的影像系統，將病灶放大，並以器械將突出的椎間盤夾除，達到神經減壓的目的。 林思維指出，這種手術傷口約0.8公分，堪稱微創脊椎手術中的微創。手術中使用專用雙極電燒進行止血，讓手術出血量極少。由於術後疼痛感低，病人術後返回病房，可下床活動，手術隔天便可出院，成為病患可考慮的手術方式之一。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300069-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "高乘載管制 國道10號路段略壅塞", "date": "2017/01/30 11:37", "content": "（中央社記者陳朝福高雄30日電）春節國道北上高乘載管制今、明天展開，小型車需乘滿3人以上才能上高速公路，今年特別開放車上有身障證明或孕婦證明者不受此限；國道中山高上午行車平順，10號出現壅塞。 國道高速公路警察第五隊表示，國道10號路段上午出現稍壅塞情形，以燕巢交流道附近路段較嚴重，已加強交通疏導。 國道中山高南部路段行車狀況平順，平均時速約有6、70。 今天上路的高乘載管制點，包括中山高高雄端（漁港路、中山路匝道）、南華、高雄（中正路、建國路、九如路匝道）、大中、楠梓（旗楠路、興楠路匝道）、岡山、路竹交流道、國3田寮交流道、台88線鳳頂交流道（台88主線、鳳頂路匝道）等14處。 高承載管制實施時間為上午9時至下午2時，請駕駛屆時先行搖下車窗或備妥相關證件資料，方便執勤員警分辨乘車人數，以減少排隊等候時間。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300071-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "不要臉公園成打卡亮點  再造農村新生機", "date": "2017/01/30 11:59", "content": "（中央社記者李先鳳花蓮縣30日電）花蓮縣吉安鄉南華村的「不要臉公園」，因為名稱特別，成為民眾一遊打卡亮點，村民更是同心協力，為農村注入生機。 位於初英山下的南華村，風光優美，村子裡約住有2000多人，多以務農為業；村內有一處公有土地，被民眾用來養雞鴨鵝，總是發出難聞的臭味，環境非常髒亂。村民為了活絡產業、為老舊農村注入生機，成立「初英山文化交流協會」，並主動申請加入農委會農村再生計畫，許多年長農友們開始上「培根課程」。 初英山文化交流協會監事鍾寶珠說，協會利用農村再生計畫的經費自行僱工購料，動手改善占用公有地的雞鴨寮。大家動員家中大人、小孩，一點一滴地砌石，找竹子、粘土、茅草，構築成涼亭、茅屋，闢建成公園。 鍾寶珠說，改善的過程中，有村民不認同，曾在公園大石上噴漆寫「不要臉」3字。儘管如此，大家反而更加團結，決定把公園命名為「不要臉公園」，藉以記錄公園興建的辛酸始末。 現在公園成為小朋友遊戲樂園，也是生態童謠展示空間。沿著公園步道前行，還有一處水保局與村民共同打造的「水水公園」，村民調查發現此地青蛙種類有10多種，成為觀察青蛙基地，預計培訓生態志工。 農委會水土保持局花蓮分局長陳淑媛表示，看到協會成員的努力，非常感動，塑造人文、文化與生態，讓農村真正再生。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300080-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "啟文堂劉氏宗親祭祖　合影長者共逾5千歲", "date": "2017/01/30 12:09", "content": "（中央社記者黃旭昇新北市30日電）中華啟文堂劉氏宗親會新春祭祖將近1000人大團拜，顯示團結力量。長輩合影時，合計逾5000歲。95歲的劉含少將摸彩第一大獎，頒給92歲的劉長壽，宗親的名字親切又祝福。 中華啟文堂劉氏宗親會會長劉啟群今天表示，因為劉氏宗祠在環狀捷運南機廠施工時，列為歷史建築的啟文堂宗祠遭拆除，今年新春祭祖，在新店臨時劉氏宗祠舉行。 因為宗親的團結凝聚力，有1000名的宗親與會祭祖，慎終追遠、闡揚祖德，在都會區的新北市並不多見。 新店劉氏族人原籍福建泉州府安溪縣，先祖於乾隆15年搭船來台。包括利記公厝、劉氏宗祠、店仔街、斯馨祠、厚記、悠記古厝以及萬善堂等，十四張原有的古建築，都是劉氏族人在台灣開墾時候的見證，現在都因為捷運施工，已經遭拆除。 劉啟群表示，劉氏為台北盆地新店溪流域大坪林，在清代開發主要的族群，開台祖先開枝散葉約有1萬餘人，宗親會祭祖於農曆春節大年初一舉行，各地族人有1000人參加祭祖，大家都感念祖先的胼手胝足，落族在台灣開墾打拚。 宗親族人在各行各業事業有成，並捐助獎助學金與敬老金，以敦睦宗誼、弘揚孝道，惕勵後進。新春團聚還舉辦摸彩，席間，80歲以上長者合影，歲數加起來超過5000歲。 在摸彩時，劉啟群邀請年紀最長的長輩，95歲族人劉含少老奶奶擔任第一大獎摸彩，結果，被抽中第一大獎的為前台北市牙醫師公會理事長賢哲的父親、92歲的劉長壽，名字「長壽」很祝福。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300082-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "馬英九關渡宮參拜  不談國民黨主席選舉", "date": "2017/01/30 12:20", "content": "（中央社記者溫貴香台北30日電）前總統馬英九今天到台北關渡宮參拜，與信眾們玩起有獎問答，春聯當作獎品，談媽祖、關公；國民黨主席選舉，他笑而不答。 馬英九上午到關渡宮參拜，廟方在大門掛起歡迎前總統馬英九蒞臨參拜的紅布條，民眾排隊與馬英九握手致意、拍照，馬英九參拜後致詞表示，祝福大家新年快樂，他在台北市服務8年，每年都會到關渡宮祈求風調雨順。 馬英九說，看到這麼多信徒到關渡宮參拜媽祖祈求風調雨順，他準備了一些春聯當作獎品，與信徒們現場玩起有獎問答，他的問題包括媽祖婆姓什麼？叫什麼？中國歷史上哪一個朝代的人？媽祖高壽多少？ 媽祖高壽一題，信眾從860歲、960歲、1500歲等等都沒答對，馬英九宣布答案1057歲；馬英九再問關公與媽祖哪一位年輕？馬英九說，關公比媽祖大。 結束參拜與有獎問答後，馬英九離開前沿途信眾排隊爭相與馬英九握手，馬英九上車前被問腳傷是否好點？他說，好多。記者再問國民黨主席選舉支持誰？馬英九笑而不答。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300083-1.aspx"}, {"category": "娛樂", "website": "中央通訊社", "title": "環球小姐選美賽 法國佳麗奪后冠", "date": "2017/01/30 12:21", "content": "（中央社記者林行健馬尼拉30日專電）法國佳麗米戴那爾（Iris Mittenaire）今天在馬尼拉摘下2016年環球小姐選美賽后冠。 這是菲律賓第3度主辦這項選美界盛事，為配合西方國家的時間，加冕典禮於馬尼拉時間上午8時在馬尼拉灣畔的MOA體育館舉行。 主辦單位詢問晉級前3名的佳麗同一個問題：告訴我們，妳生命旅程中一些失敗的事，妳從中學到什麼？ 米戴那爾分享了以前競逐戲劇角色落敗的往事，但「我覺得就算失敗了也要感到喜悅，繼續嘗試。」 她繼續說，「如果我今晚沒有獲勝，我仍會以拼進前3強為傲。我失敗過，但對我來說這是一個很大的機會。」 米戴那爾來自巴黎，芳齡24歲、身高5呎8吋，大學就讀於牙醫科系。她表示，真正的美是由內而外散發，未來將宣導牙部以及個人衛生的重要性。 在美國總統川普加強控管移民之際，她讚揚了法國政府與歐洲的開放移民政策。 海地佳麗裴里西耶（Raquel Pelissier）榮膺亞軍，哥倫比亞的托瓦（Andrea Tovar）獲得第3名。菲律賓、泰國以及肯亞佳麗擠進第4至6名。 佳麗們遊覽了菲國南北各大景點，菲律賓政府利用主辦環球小姐選美賽的機會，作了一次成功的觀光宣傳。1060130", "url": "http://www.cna.com.tw/news/amov/201701300084-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "打造藝術牆  山佳車站外牆亮麗變身", "date": "2017/01/30 11:59", "content": "（中央社記者林長順新北市30日電）新北市政府城鄉發展局表示，山佳火車站前廣場髒污牆面近來施工改善，經打造成藝術牆，順利讓山佳車站外牆亮麗變身。 城鄉局表示，山佳火車站前廣場原長約19公尺窳陋牆面因雨水、廣場徑流造成牆面充滿水垢、汙漬，破壞整體百年山佳車站景觀，山佳社區發展協會結合新北市城鄉局社區規劃師培訓與輔導。 經過實作工作坊及居民自力打造22片陶板藝術牆面，並增設角落花園，讓人一到山佳就能感受到美侖美奐的山佳火車站。 城鄉局長邱敬斌表示，市府非常重視山佳車站周邊環境發展，自103年開始的城鄉風貌重點計畫及三鶯跨域整合計畫，奠定三峽、鶯歌及山佳地區跨域整合基礎。 他表示，104年獲營建署補助新台幣1400萬元，改善山佳車站風貌並建立地景文化公園，將整合車站古蹟修復、鐵道文化特色、鹿角溪畔藍綠網絡及周邊通學步道及DT675蒸汽老火車頭現地展示，塑造山佳優質文化藝術環境，預計今年底完工。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300081-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "巴黎船屋生活  所費不貲還要挺得住晃", "date": "2017/01/30 11:57", "content": "（中央社記者曾依璇巴黎29日專電）巴黎塞納河上的船屋，有些是商用，例如餐廳或咖啡館，也有些是真的有人居住其中的船屋。水上生活看似愜意，其實要付出很大代價，除了忍受蚊蟲、波動、大潮，口袋還要夠深。 巴黎地區的船屋住家，一部分在塞納河上，一部分在聖馬丁運河（Canal St-Martin）上，船屋面積大多在規定的39公尺乘5.5公尺以內。 住在船屋裡，最令一般巴黎人羨慕的是擁有一個寬闊的甲板，平時可用來曬衣，到了夏季傍晚又可當做一個視野良好的露天咖啡座，在事先申請停靠碼頭許可的條件下，還能開船沿河一遊。 當然也有不便之處。首先，船屋必須非常防潮，因此需要經常維護保養；其次，雖然沒有鄰居擾人，但當河上有觀光船、巡邏船航行，船屋很容易隨水波搖晃，水上蚊蟲也比較多；再者，當大潮來襲到某一程度，還必須疏散到岸上。 船屋生活實際上所費不貲，除了要看船隻內裝條件，也像陸地上一樣要看地段。 財經雜誌「資本」（Capital）估計，在巴黎中心地帶要擁有一艘面積約150平方公尺的船屋，至少需要90萬歐元（約新台幣3000萬元），如果船屋正好停靠在艾菲爾鐵塔前，每天清晨睜開眼睛就看見這座舉世聞名地標的代價，至少要150萬歐元。 此外，船屋主人每個月要繳交100歐元到900歐元不等的特許費給法國航道機構（VNF），再加上比陸地房屋貴上許多的保險費，大約是每年500歐元到2500歐元，還要計入船隻的維修保養費。 總而言之，實現水上生活，資產要夠雄厚，無論在陸上或水上，巴黎居大不易。1060130", "url": "http://www.cna.com.tw/news/afe/201701300079-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "春遊祈福 高雄蓮池潭熱門景點", "date": "2017/01/30 11:23", "content": "（中央社記者陳朝福高雄30日電）位於高雄市左營區的蓮池潭，舊稱蓮潭埤，面積約達42公頃，高雄市政府近年來整建，打造觀光水岸風光，環潭更有20多座廟宇，是春遊祈福的熱門景點。 潭面廣闊的蓮池潭粼粼波光，遍植蓮花，位於半屏山之南及龜山之北，平常也是環潭健走和登山的好去處。 高雄市政府近年來積極打造蓮池潭為豐富樣貌的觀光水岸風光，除了設有自行車環潭鐵馬道，也有環潭觀光船為遊客遊潭解說，並經常舉辦自力造舟活動，藉由親手打造船體過程，了解傳統木船工藝，再由教練划船訓練後實際下水體驗，也有滑水水上活動和龍舟比賽。 蓮池潭最具特色就是環潭廟宇林立，除了有龍和虎造型的龍虎塔，是遊客必遊的景點，其他有啟明堂、孔廟、元帝廟、天府宮等，尤其潭中供奉的北極玄天上帝廟宇高約72公尺，手持的七星寶劍長約38公尺，號稱是東南亞最高的水上神像，也是蓮池潭的地標。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300064-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "傷口小復原快 椎間盤手術新選擇", "date": "2017/01/30 11:33", "content": "（中央社記者楊思瑞台南30日電）許多人對脊椎手術的印象是害怕術後要長時間臥床，還可能傷及神經，因此不敢接受手術。醫師指出，微創手術已相當進步，現在還有經皮脊椎內視鏡椎間盤手術，術後隔天就可出院。 佳里奇美醫院神經外科主治醫師林思維表示，臨床上會遇到部分病人，因椎間盤突出壓迫神經，造成嚴重坐骨神經疼痛；卻因不敢接受手術而服用大量止痛藥，忍痛復健，尋求傳統療法，造成失眠，嚴重影響情緒，更可能因為藥物造成不必要的副作用。 林思維指出，傳統的椎間盤突出症手術方式，傷口至少5公分；術中肌肉、韌帶及骨頭破壞大，故手術後疼痛感較明顯，需要較長的時間才能正常活動。 他說，顯微椎間盤切除手術的發展，讓手術傷口縮小到3公分以內，使用手術顯微鏡的放大功能，減少了神經損傷的風險。而經皮脊椎內視鏡椎間盤手術是經X光導引，將內視鏡輸送至椎間盤，透過高解析力的影像系統，將病灶放大，並以器械將突出的椎間盤夾除，達到神經減壓的目的。 林思維指出，這種手術傷口約0.8公分，堪稱微創脊椎手術中的微創。手術中使用專用雙極電燒進行止血，讓手術出血量極少。由於術後疼痛感低，病人術後返回病房，可下床活動，手術隔天便可出院，成為病患可考慮的手術方式之一。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300069-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "總統台中上香祈福 民眾排隊領紅包", "date": "2017/01/30 11:31", "content": "（中央社記者廖壬楷台中30日電）今天是大年初三，總統蔡英文早上前往台中豐原慈濟宮上香祈福，同時發送福袋紅包，許多民眾一早就前往排隊，現場洋溢濃濃新春喜氣。 蔡總統上午在台中市長林佳龍、立法委員張廖萬堅、林靜儀等人陪同下，前往豐原慈濟宮參香祈福，祈求國泰民安、風調雨順，並發送福袋紅包給民眾。 不少民眾得知總統將到台中發紅包福袋，排隊人龍繞了好幾圈，甚至還有民眾清晨就到現場等候，而拿到總統福袋的民眾都相當開心。 此外，還有不少人遠遠地拿著手機，拍下總統發紅包的熱鬧場景，現場洋溢著歡樂的新春喜氣。 隨後，蔡總統再轉赴彰化縣溪湖鎮福安宮參香祈福。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300068-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "民進黨客家部主任鄭朝方 調香東方文化", "date": "2017/01/30 11:35", "content": "（中央社記者呂欣憓台北30日電）民主進步黨客家事務部主任鄭朝方是廣播金鐘獎得主，他另一個有趣的身分是「調香師」。擁有絕對嗅覺的鄭朝方，用調香展現對東方與客家文化的態度，因此獲得國際調香大師青睞。 去年520後民進黨一級主管幾乎全面更換，客家部主任位置懸缺了半年多，為的就是等待鄭朝方的經紀約結束。他曾在人間衛視擔任節目主持人和新聞主播，更曾入圍金曲獎和獲得廣播金鐘獎，民進黨等了他半年，他也為了擔任客家部主任，放棄中國大陸的主持機會。 客家事務部主任和調香師這兩種身分，聽起來衝突，但在鄭朝方身上，卻又不覺得突兀，客家部主任與調香，核心概念就是「在地」與「客家」。 鄭朝方擁有絕對嗅覺，可以聞到氣味的化學組件，會議室大門鑰匙孔的金屬味、地毯的味道、椅子的皮件味充滿了鄭朝方的鼻息間，這樣的天賦對他來說是幸也是不幸，他不抽菸、不喝酒，在充滿人的地方要忍受空氣混雜的味道，但這樣的天份也為他開拓了另外一番視野。 鄭朝方多年前在英國，曾以一個具有客家味概念的香水「髻鬃花」拿下首獎。髻鬃花是什麼味道？鄭朝方想念起帶大他的阿婆經過月光下花白頭髮綁成的髻，如白雪般的顏色，「那是開在阿婆頭上的花，藏著親情和汗水，代表台灣婦女的生命之花。」 髻鬃花的香味基底和客家緊密連結，前味是阿婆在田園間指揮著她種植的果實，包括檸檬、葡萄柚和甜橙，中味是客家代表味九層塔和檸檬香茅，後味是清香的茉莉、乳香和永不凋謝蠟菊，代表已去世的阿婆仍永在鄭朝方的心中。 這支香水讓鄭朝方獲得與歐洲調香大師見面的機會，仿如電影情節一般，相約見面當天，大師讓鄭朝方等了6個小時，一見面就要鄭朝方調出具有東方的味道。什麼是東方的味道？楊貴妃的意象浮出了鄭朝方的腦海。 他調了一支名為「暗夜牡丹白」的香水，前中後味緊扣著的楊貴妃一生的流轉；楊貴妃初入宮廷時仍然是心地善良、閉月羞花的美人，因此以含羞草當前味，接著楊貴妃受到皇上的寵愛，在華清池沐浴和享用不盡的荔枝，因此牛奶和荔枝當中味，最後楊貴妃在梨樹自縊結束一生，暗夜牡丹白的後味就是梨花。 這樣有別於西方文化的味道，讓鄭朝方獲得了一份16年的工作合約，待遇好，甚至有機會拿到法國公民，但因為家庭因素，最後他還是選擇回到台灣，不過始終沒有放掉自己的天賦，在2016年總統選戰時曾與小英商號合作，調出以梔子花氣味為主的海歸思鄉之作「蔡英文特調香氛蠟燭」。 在秘書長洪耀福推薦下，鄭朝方進入政治圈，不管做什麼，靈魂深處的客家血液不停告訴他，藝術創作要抓地力，關鍵就是「客家、客家、客家」。因此他用客家音樂拿到金鐘獎，用客家香水獲得首獎，幫蔡總統競選時寫的「台灣花」雖然用台灣話，但背後核心概念都是客家。 「香味是美的靈魂」，調香之於鄭朝方是一種生活態度，客家則是他一生的核心理念，在民進黨客家部主任這位置上，他將運用自己的天賦與熱情，繼續為客家文化發聲。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300070-1.aspx"}, {"category": "體育", "website": "中央通訊社", "title": "改變才能進步 林益全啟動變身計畫", "date": "2017/01/30 11:46", "content": "（中央社記者林宏翰台北30日電）富邦悍將內野手林益全累積8年職棒經驗，拿遍了各項大獎，這個季後他展開量身打造的訓練計畫，因為他說「如果你只想維持現狀，就準備離開這個舞台」。林益全2009年進職棒，當年就囊括新人王、年度MVP雙料大獎，這幾年來打點王、最佳十人、金手套、打擊王、安打王、全壘打王全都拿過，去年季後賽身穿義大犀牛戰袍，拿下第一枚冠軍戒指。 去年冠軍賽期間，與教練馮喬許（Von Joshua）密切合作，林益全思考，如何讓自己更進步的方法。球季結束後，林益全做了身體檢測、抽血檢驗，直接面對輕微地中海貧血、乳酸代謝慢的問題，透過經紀公司找來訓練團隊，量身打造專屬菜單。 因為體質異於常人，林益全做完重訓要比一般人較長的休息時間，才能恢復，只能靠打擊量、跑步量來彌補，久而久之會排斥重量訓練。 職棒競爭激烈，儘管8年來已經證明是聯盟A段班的打者，林益全還想要突破自己。冠軍賽後，只有2星期短暫休息，又開始投入訓練，這次有了全新嘗試。 這個休季期間，在所屬秉初經紀公司的安排之下，林益全不只有重訓，還多了不同的方式包括瑜珈、泰拳，都是為了增加爆發力與敏捷度。 透過專業意見，林益全體質不適合做讓肌肉變硬的重訓，除了下盤需要重訓外，其他則是訓練「如何用全身的力量去釋放的到擊球上」，肌肉不需又大又硬，也能達到最大的爆發力。 拿下生涯第一枚冠軍戒指，林益全點燃野心，希望與球隊邁向二連霸；而3月的經典賽也是他驗收訓練成果，挑戰國際頂級大賽的最佳舞台。1060130", "url": "http://www.cna.com.tw/news/aspt/201701300077-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "酪農區景點德元埤 特色牛奶鍋搶客", "date": "2017/01/30 11:45", "content": "（中央社記者楊思瑞台南30日電）台南市柳營區以酪農產業著名，區內的景點德元埤荷蘭村餐廳以在地生產的鮮乳，搭配小農蔬菜等食材推出特色牛奶鍋，多種不同口味，盼讓遊客深入體會鮮乳的存在感。 台南市政府觀光旅遊局指出，酪農業是柳營區重要產業，現有酪農戶約47戶，乳牛頭數1萬多頭，產乳量占全台1/6，是國內相當重要的鮮乳產地。德元埤荷蘭村是柳營的重要景點，漂亮的風景總是吸引不少遊客到訪；景點內的主餐廳以露營為主題，搭配酪農及在地食材，也很受歡迎。 業者陳吉祥表示，當初在規劃餐廳經營方向時，就決心要將柳營特色推廣給民眾，在地所生產的鮮乳是一大重點。在與餐飲顧問多次討論後，推出結合在地鮮乳與小農蔬菜的特色牛奶鍋；有別於市面上以奶粉泡製、或是根本無乳製品成分的牛奶鍋，純正鮮奶的乳香味，才是牛奶鍋好吃的關鍵所在。 陳吉祥表示，為讓民眾感受鮮乳的存在感，特別將湯頭裝在玻璃瓶中，由民眾自行將鮮乳高湯倒入裝滿食材的小火鍋，看著食材沒入牛奶湯頭，充份浸泡入味，每一口吃來都有滿滿乳香。 他說，其中較耐人尋味的粉紅牛奶鍋，是將韓式辣醬及辣椒粉加入牛奶中，粉紅色澤與微辣口味令人胃口大開，試賣期間就獲得不少好評。另外，也推出了起司、咖哩、味噌等口味的牛奶鍋，盼讓遊客充分體會鮮乳的存在感。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300074-1.aspx"}, {"category": "社會", "website": "中央通訊社", "title": "歡唱變調  尋仇誤認包廂大打出手", "date": "2017/01/30 12:25", "content": "（中央社記者黃旭昇新北市30日電）新北市板橋錢櫃KTV今天清晨發生打架糾紛事件，一方人馬酒後與對方在電梯口發生口角衝突。事後找友人欲理論時，未料找錯包廂誤認仇人。兩方人馬拉扯之際，遭警方帶回。 警方表示，這起大年初三歡唱惹事案件，板橋警方獲報趕到現場，迅速將雙方壓制隔離，一共帶回11名男女依照妨害秩序罪嫌送辦。 警方說，今天清晨4時許，員警在板橋區館前西路，發現民眾疑似口角紛爭，立即上前瞭解，同時呼叫啟動快速打擊警力趕往支援。因雙方正在視聽歌唱場所離開，陸續聚集，發生衝突。 警方調查20歲的張姓男子，原本與友人在包廂歡唱，中途，送朋友下樓離開時，在電梯口跟人發生口角。 張男不爽，呼叫同包廂友人下樓助陣。竟將另一包廂的人，誤認是對方人馬，雙方在KTV大廳大打出手。 眾人勸架也無效，因為誤認發生打架糾紛。幸虧板橋警方出動20多名警力到場，將雙方隔離，才避免衝突擴大。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300085-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "國運籤抽到下下籤  洪秀柱：人定勝天", "date": "2017/01/30 12:32", "content": "（中央社記者王揚宇台北30日電）國民黨主席洪秀柱今天出席台北市寧波同鄉會春節團拜活動。針對台南有廟宇抽出的國運籤為「下下籤」；洪秀柱說，非常遺憾，但人定勝天，只要努力，籤詩作為參考跟警惕就好。 洪秀柱今天上午10時30分，前往位在台北市寧波西街上的寧波同鄉會，參加春節團拜暨摸彩活動。活動前，洪秀柱接受媒體聯訪。 記者問洪秀柱有何新年新希望？對於台南市南鯤鯓代天府，近日抽出的國運籤為下下籤有何看法？為何她的拜年行程多以眷村團拜為主，而非和其他政治人物一樣，前往廟宇祈福等問題。 洪秀柱說，自己的新年新希望是希望國家風調雨順、國泰民安，以及黨運昌隆、國民黨再起；代天府抽到下下籤，這令人非常遺憾，不過人定勝天，只要努力，抽籤就作為參考跟警惕就好，政府要特別加油。 洪秀柱表示，自己很多行程沒有公開，而且「為什麼一定要公開行程？」有時候是這樣的，有些重要人物有這個行程，正好她也要去，自己不公開，就被媒體說是「偷襲」，這實在是很為難；所以，在迫不得已的情況下才會公開行程，但實際上，她是不大喜歡公開的。 記者追問洪秀柱，前副總統吳敦義下午將前往新北市中和區壽德新城拜年，這會不會讓她感受到被人拔樁？ 洪秀柱笑說，大家不要這樣想，每一個有意要參選（黨主席選舉）的人，每個地方都會去跑，爭取支持，所以沒有什麼拔不拔樁的問題，「那我下次可不可以去南投？」 此外，記者也問洪秀柱，是否有去藍營大老家中拜年，討論黨主席選舉狀況？洪說，過年拜年就是拜年，懷有目的去的，就不夠誠意。 洪秀柱進入活動會場後，受到在場民眾歡呼及支持，洪也用寧波話跟大家拜年。 洪秀柱指出，自己當這個黨主席，實在太辛苦了，不過，雖然苦是苦，但這是走在歷史的轉捩點上，而黨今天到這個地步，大家要一起努力、反省檢討。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300087-1.aspx"}, {"category": "社會", "website": "中央通訊社", "title": "參拜發送開運紅包  陳菊祈祝風調雨順", "date": "2017/01/30 12:27", "content": "（中央社記者陳朝福高雄30日電）大年初三，高雄市長陳菊持續宮廟參拜行程，祈祝風調雨順、平安無災，並發送金雞年開運紅包，民眾一早大排長龍等候領紅包好彩頭。 陳菊由黨籍立委劉世芳、林岱樺、陳其邁及管碧玲等陪同，先到三民區義民廟參拜，為高雄及市民祈福，祈求新的一年高雄風調雨順、平安無災，台灣進步、社會幸福。 高雄地區上午艷陽高照，民眾一早就頂著大太陽大排長龍等候領金雞年開運紅包，隊伍在廟前廣場繞了好幾圈，領到紅包的民眾歡喜表示開年好彩頭，也有民眾搶著要求與陳菊合影留念，搶沾年節喜氣。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300086-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "春節天氣冷 古代紫禁城如何度過寒冬", "date": "2017/01/30 12:35", "content": "（中央社台北30日電）中國大陸北京到了春節時往往白雪一片，相當寒冷。明清時期建成的紫禁城，則在重要宮殿建築上有特殊設計，讓焚燒產生的熱氣能透過建築本身散出，讓殿堂相當溫暖。 綜合北京晚報導陸媒報導，紫禁城三大殿（太和、中和、保和殿）、養心殿以及部分寢宮的牆均是空心的，殿內地磚下面砌有縱橫相通的火道，直通向殿外的地爐。當點燃外面的地爐時，熱氣會均勻地擴散到地面與牆壁的每個角落，整個殿堂裡溫暖如春。 這樣做不但散熱面積大，熱量均勻，而且還沒有煙灰污染，類似於今天地暖的功效。 報導指出，晚明太監劉若愚所著的「酌中志」曾記載「乾清宮大殿…右向東曰懋勤殿，先帝創造地炕於此，恆臨御之。」由此可見，明代紫禁城中就已建造有此設施。 這些宮殿地下火道的入口一般都設在房屋的北邊，進氣口平日都用很厚的木板蓋住，還另設有排煙口，不僅可以排煙，還可通風供氧。如今，到北京故宮遊覽，還能在一些宮殿建築台基上見到地炕口。 不過，這種取暖方式要打通宮殿地下比較費事，所以紫禁城裡並不是所有的宮殿都採用這種取暖方式。而在沒有地下火道的宮殿，則備有炭火盆。 從現仍存於北京故宮的明清炭火盆可知，明清時期皇宮的炭火盆樣式非常多，太和殿的兩個炭盆均是用造價高昂的景泰藍燒製而成，為防火星外濺，火盆外還加蓋有不同金屬的網蓋，既實用又美觀。 此外，古代皇宮用煤也相當講究，多是來自寧夏的太西煤。太西煤烏黑發亮，觸之不染，燃之無煙無味，且有極高的發熱量，所以寧夏的煤也曾被稱為「御煤」。 而古代皇宮用的木炭則來自河北涿州、通州、宛平等地，用硬實木材燒成的炭被稱為「紅羅炭」。乾隆年間曾欽定過薪炭的供應標準：皇太后為120斤，皇后為110斤，皇貴妃為90斤，皇妃為75斤等，依級別大小供應。 此外，紫禁城供薪炭的日期也有規定，在每年的農曆十一月初一時開始發放，在次年春暖花開時節停止發放，與如今大陸的供暖時間類似。1050130", "url": "http://www.cna.com.tw/news/acn/201701300089-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "啟文堂劉氏宗親祭祖 合影長者共逾5千歲", "date": "2017/01/30 12:09", "content": "（中央社記者黃旭昇新北市30日電）中華啟文堂劉氏宗親會新春祭祖將近1000人大團拜，顯示團結力量。長輩合影時，合計逾5000歲。95歲的劉含少將摸彩第一大獎，頒給92歲的劉長壽，宗親的名字親切又祝福。 中華啟文堂劉氏宗親會會長劉啟群今天表示，因為劉氏宗祠在環狀捷運南機廠施工時，列為歷史建築的啟文堂宗祠遭拆除，今年新春祭祖，在新店臨時劉氏宗祠舉行。 因為宗親的團結凝聚力，有1000名的宗親與會祭祖，慎終追遠、闡揚祖德，在都會區的新北市並不多見。 新店劉氏族人原籍福建泉州府安溪縣，先祖於乾隆15年搭船來台。包括利記公厝、劉氏宗祠、店仔街、斯馨祠、厚記、悠記古厝以及萬善堂等，十四張原有的古建築，都是劉氏族人在台灣開墾時候的見證，現在都因為捷運施工，已經遭拆除。 劉啟群表示，劉氏為台北盆地新店溪流域大坪林，在清代開發主要的族群，開台祖先開枝散葉約有1萬餘人，宗親會祭祖於農曆春節大年初一舉行，各地族人有1000人參加祭祖，大家都感念祖先的胼手胝足，落族在台灣開墾打拚。 宗親族人在各行各業事業有成，並捐助獎助學金與敬老金，以敦睦宗誼、弘揚孝道，惕勵後進。新春團聚還舉辦摸彩，席間，80歲以上長者合影，歲數加起來超過5000歲。 在摸彩時，劉啟群邀請年紀最長的長輩，95歲族人劉含少老奶奶擔任第一大獎摸彩，結果，被抽中第一大獎的為前台北市牙醫師公會理事長賢哲的父親、92歲的劉長壽，名字「長壽」很祝福。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300082-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "小心迪士尼假鈔多 留意環球影城有扒手", "date": "2017/01/30 12:34", "content": "（中央社記者曹宇帆洛杉磯29日專電）南加州的主題樂園包括迪士尼、好萊塢環球影城等，是全球知名的熱門景點，不過最新的調查顯示，假鈔在迪士尼樂園流竄防不勝防，環球影城則是扒竊頻傳。 新春長假何處去？越來越多台灣民眾選擇出國旅遊，不過「洛杉磯時報」（LA Times）的報導提醒遊客，造訪南加州的主題樂園，可得留意隨身財物並嚴防收到假鈔。 報導說，分析自2014年至2016上半年，超過3700份針對南加4個知名主題樂園的警方通報發現，假鈔在迪士尼（Disneyland）內流通是個嚴重的問題，甚至比重大竊盜與不肖者持用偽造信用卡還普遍。 報導說，主題樂園假鈔流通，很可能是許多來自世界各地的遊客，在毫不知情的情況下使用假鈔消費，也有可能就是持用假鈔者，看準園內負責收銀的員工是新人，不懂得辨認真偽而得手。 警方的通報另顯示，好萊塢環球影城（Universal Studios Hollywood）則是三隻手防不勝防，尤其是園區內購物與美食商店聚集的Universal City Walk，人潮川流不息，更是竊盜案頻傳的區域。 洛杉磯郡警方指出，環球影城內發生暴力犯罪微乎其微，2015年統計顯示，每100萬人次觀光客中只發生1.27件，但竊盜占了全部犯罪案件的40%，至於納氏草莓樂園（Knott's Berry Farm），遊客的車子被破窗或撬開車門行竊則是時有所聞。 警方提醒民眾，保持警覺才能玩得盡興，不至於敗興而歸。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300088-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "杜特蒂揭露惡警腐敗 將調恐怖地區執勤", "date": "2017/01/30 11:37", "content": "（中央社記者林行健馬尼拉30日專電）菲律賓總統杜特蒂今天凌晨在記者會上揭露了警界敗類「去而復返」的手法，並想出對策：全部派到恐怖分子活躍的地區。 杜特蒂在這場記者會上估計，全國警察當中可能有4成的害群之馬，「已經腐敗到核心！」 具有律師資格的杜特蒂，早年曾於納卯市擔任檢察官。他表示，由於工作的關係，他接觸過不少案件，對不肖警察「停職又復職」的手法瞭如指掌。 杜特蒂說，不肖警察一旦被人控告而停職，就會採拖延戰術避不露面，直到原告不耐而棄告，或是不再出席聽證會，導致法官宣布撤案。 他指出，之後不肖警察就可以「清白之身」到警政署申請復職，花費20萬披索（約新台幣14萬元）就可打通關節。 復職後，不肖警察又利用職權重新幹起不法勾當，如栽贓、勒索或綁架等。 杜特蒂說，「整頓警界很簡單，我們只要調出資料，了解多少警察有過涉案紀錄，如果這些人復職了，那就代表他們走完法律程序。」 雖然這些惡警可走法律漏洞，但杜特蒂也有對付之道，「我會調集他們，給他們新的制服，調到巴西蘭島（Basilan）和蘭佬省（Lanao），那邊亟需增加警力。」 巴西蘭島和蘭佬省位於菲國南部，是恐怖組織活躍的區域。 至於被革職且未再復職的警察，杜特蒂說，他們繼續為非作歹的可能性很大，政府將成立一支反情蒐小組，監控這些前惡警的行蹤。 杜特蒂警告警界害群之馬說，「不要以為只有你們會搞鬼，我也有我的手段。」1060130 警界敗類多 杜特蒂解散反毒大隊 （中央社記者林行健馬尼拉30日專電）由於不肖警察假藉掃毒行動勒索錢財的案件眾多，菲律賓總統杜特蒂宣布解散警方反毒大隊，成立新的掃毒單位。     杜特蒂今天凌晨在總統府馬拉坎南宮召開臨時記者會，稱菲警反毒大隊（PNP-AIDG）的敗類讓政府蒙羞。     菲警反毒大隊數名成員去年10月18日假掃毒之名，在呂宋島中部安格利斯市（Angeles）綁走了韓商Jee Ick Joo，在警察總部將他殺害後焚屍滅跡，事後竟還向人質家屬勒贖，手法嫻熟不像初犯，全案仍在偵辦中。     杜特蒂在臨時記者會上發出最後通牒，令涉案警員於48小時內投案，否則將懸賞500萬披索（約新台幣357萬元）追捕，生死不論。     他估計警隊有大約4成的敗類，怒稱警隊「已腐敗到核心」。     菲律賓警察總長德拉羅沙（Ronald dela Rosa）清晨在警隊升旗典禮中宣布，菲警反毒大隊正式解散。     德拉羅沙也宣布成立1支「反情蒐單位」，追蹤警隊害群之馬，「我們會毫不留情地展開整頓，穿著制服的敗類無可原諒！」     菲律賓政府至少有3個緝毒單位，分別是隸屬於總統府的緝毒署，警方的反毒大隊、以及司法部國家調查局的反毒特別小組。     目前暫時不清楚菲警反毒大隊的解散會對掃毒行動帶來什麼影響，但杜特蒂說，他將成立新的掃毒單位，與緝毒署（PDEA）聯手繼續掃毒。     杜特蒂也宣布，掃毒行動會持續到他任期結束為止。     從去年7月迄今，菲警已在掃毒行動中擊斃2548名嫌犯，另有大約4000名疑似涉毒者被不明人士私下處決。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300072-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "台商墨西哥遭槍殺 外交部：積極協助", "date": "2017/01/30 12:44", "content": "（中央社記者王揚宇台北30日電）中國官媒宣傳稱，有台商於墨西哥遭槍殺，家屬卻求助無門；對此，外交部指出，這絕非事實，駐處代表已於案發當日電話慰問家屬，也請案發地檢警單位全力緝凶。 大陸官媒宣傳稱，邱姓台商於墨西哥遭槍殺身亡，獲中國大陸駐墨西哥使館派員積極協助。 對此，外交部指出，邱姓台商於當地時間1月9日上午9時許，在墨西哥遭槍擊身亡，台灣駐墨西哥代表處在1月9日獲悉後，旋即由代表處代表廖世傑，與案發地州長、州檢察長等進行交涉，務請全力緝凶。 外交部說，本案偵破後，廖世傑在1月27日飛往該州，向墨方表達感謝，該州檢察長及副檢察長也聯袂簡報案情並告知；承審法院因嫌犯涉嫌重大，已予羈押。 外交部也說，對於陸媒宣稱邱姓台商家屬求助無門一事，這「絕非事實」；廖世傑於案發當日，即以電話慰問死者父親，並在1月16日，向邱父轉達僑務委員會委員長吳新興的慰問；廖世傑在1月27日，由僑務委員梁輝騰的陪同下，訪晤亡者父母表達弔唁，邱父當時澄清未曾表示求助無門，同時感謝政府及駐處的協助與關懷。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300090-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "金門美麗潮間帶  老戰場演繹生命奇蹟", "date": "2017/01/30 12:58", "content": "（中央社記者黃慧敏金門縣30日電）金門縣戰地史蹟學會調查烈嶼地區潮間帶多樣性生物，發現台灣未紀綠種生物多達30餘種，其中包括多種罕見的海膽與蟹類。調查記錄拍攝的影像，現在古寧頭戰史館展到2月底止。戰蹟會受金門國家公園管理處委託進行這項調查，主持人烈嶼生態觀察者洪清漳與團隊人員花費1年時間探訪烈嶼地區各潮間帶，用攝影做記錄，調查行動深入且詳實。 戰蹟會表示，洪清漳團隊發現的種類數量高於以往所有的調查報告，其中烈嶼地區潮間帶無脊椎動物更是豐富，反應過去研究工作嚴重低估金門潮間帶生物的豐富度。在調查工作期間，團隊人員發現了蛞蝓的種類高達30餘種，其中絕大多數台灣、金門沒有紀錄，例如肉食擬海牛、舌片鰓海蛞蝓、深綠海天牛、紅禾慶海牛等。 戰蹟會表示，這些海蛞蝓顏色鮮艷、造型可愛，不輸時下流行的寶可夢。這些調查記錄拍攝的影像，現在國家公園古寧頭戰史館三營區展出，展期到2月底止。 此外，曼氏孔盾海膽、雷氏餅海膽、二色桌片參、斑砂海星、海棒槌、南方帚蟲、中華虎頭蟹、溝紋擬盲蟹、披髮異毛蟹、三葉角菱蟹、牧氏毛粒蟹等也都是台灣罕見或是沒有紀錄種。 寄生在伍氏奧螻姑蝦身上的大島似殼菜蛤則是目前國內尚未紀錄發表種。除此之外，更有許多台灣未曾見過的海洋物種還在陸續鑑定中。 調查團隊人員表示，烈嶼擁有綿長約20多公里的海岸線、廣闊的潮間帶和多樣的海岸景觀，底質環境變化多端，從花崗岩礁質、沙質、泥沙質、到玄武岩岩礁都有，多樣的潮間帶底質環境，提供多種生物各類型棲地與微棲地，呈現烈嶼潮間帶生態的多樣性。 不過，令人憂心的是，金門過去因軍事管制，開發程度較低，保留豐富自然資源；但是軍管時期結束後，面臨劇烈開發不當工程的嚴重衝擊，加上過去金門潮間帶調查甚少針對烈嶼生態及棲地環境進行調查，因此政府與民眾對於潮間帶的保護觀念也相對缺乏。 戰蹟會表示，這次的調查工作不但能深入發現新物種，瞭解自然資源的變動，同時也可進行環境資源調查，建立生物資源圖鑑，讓民眾親近並認識潮間帶生物；同時提供相關單位未來在進行海洋工程時的參考，進而珍惜海洋資源，瞭解自然保育與棲地維護的重要性。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300093-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "杭州西湖大爆滿  年初二湧逾60萬人次", "date": "2017/01/30 13:03", "content": "（中央社台北30日電）農曆大年初二，中國大陸杭州西湖被遊客擠爆。景區估計，初二當天西湖景區遊客61.64萬人次，年增55.27萬人次、11.53% 。 浙江在線報導，其中景區免費景點，湖濱景區11.33萬人次居首位，其次為南線景區7.27萬人次、蘇堤景區6.29萬人次。 收費景點中靈隱飛來峰6.75萬人次居首，其次為三潭印月3.14萬人次、植物園1.6萬人次。 人潮使景區周邊的道路從大清早便開始繁忙起來。西湖北線景區的靈隱路、北山街，車輛絡繹不絕地從這裡進入靈隱景區。整個上午，靈隱區塊、北山街一線交通都處於繁忙狀態，周邊各停車場更是在早上7時30分就已飽和。 許多網友在網路上貼出各種西湖人潮照片，有網友笑稱人頭密密麻麻，「針都沒地兒插」。1060130", "url": "http://www.cna.com.tw/news/acn/201701300094-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "紐約市長選舉  反川普有志一同", "date": "2017/01/30 13:17", "content": "特派員看世界專欄（中央社記者黃兆平紐約29日專電）紐約市長選舉今年11月初投票，角逐者愈來愈多，現任市長白思豪已表態尋求連任，總統大選失利的柯林頓．希拉蕊是否轉戰受關注，而「反川普」已成為參選人共同語言。 除了民主黨白思豪（Bill de Blasio）外，皇后選區裡有不少亞裔、華裔選民的州參議員艾維拉（Tony Avella）最早表態參選，他曾於2009年爭取黨內市長提名失利。 另外，上次角逐市長失利的前市議長柯魁英（Christine Quinn）一直不排除捲土重來，紐約市主計長史特林格（Scott M. Stringer）更是躍躍欲試，然而最受外界關注的莫過於大選剛敗陣的前聯邦參議員、前第一夫人柯林頓．希拉蕊（Hillary Clinton）動向。 最近曾與希拉蕊對話的億萬富翁、紐約連鎖超市Gristedes老闆卡齊瑪提迪斯（John A. Catsimatidis）透露，「希拉蕊正認真考慮是否參選下屆市長選舉，機率是『50-50』」！ 雖是民主黨大金主，但卡齊瑪提迪斯2013年曾爭取共和黨市長黨內初選。他認為69歲的希拉蕊可能以挑戰市長寶座，嘗試政治生涯敗部復活。 紐約市不僅是民主黨大本營，現在更是反川普大基地。不管民主黨最後誰出線，選舉結果應不出大家預料，民主黨候選人勝算居大，屆時「反川普」將是選戰主軸，如同川普大選期間的「反中」基調一般。 光是川普這幾天移民禁令及難民政策做法，引來各方撻伐，除了白思豪顧及紐約移民大本營極力反對下，就連希拉蕊也開砲。可以想見，未來類似情況會持續發酵、不停歇。 不過，川普自去年11月當選以來，故鄉紐約種種抵制或抗議行動，讓他顏面盡失，點滴在心頭，紐約大家長白思豪帶頭在川普就職前一晚的數萬人上街示威抗議，還有市府高分貝要求白宮支付川普大樓維安費用等，不排除川普欲藉當選後高人氣，讓共和黨一舉收復紐約失土的政治企圖，免得芒刺在背，好戲還在後頭。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300095-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "移民悲歌何時了 西班牙發現童伏屍海灘", "date": "2017/01/30 13:20", "content": "（中央社馬德里29日綜合外電報導）西班牙當局今天表示，1名6、7歲男童屍體被沖上南部一處海灘，據信他是試圖前往歐洲的移民。 法新社報導，西班牙南端加地斯省（Cadiz）城鎮巴爾貝特（Barbate）27日發現1名男童屍體，不禁令人想起3歲敘利亞男童亞藍．庫迪（Aylan Kurdi）2015年伏屍土耳其海灘令人鼻酸的畫面。 加地斯省的中央政府發言人告訴法新社，這名男童據信約莫6、7歲。 他表示「目前假設他是移民」，還說兩個多星期前，更東邊的海岸曾發現其他民眾屍體沖上岸，據信是來自北非的移民。 他說，當局正在調查其中是否有某種關聯。 2015年9月，亞藍小小身軀伏屍海灘的照片震驚全球，成為移民危機最令人心痛的畫面之一。 外界時常聚焦在借道土耳其、希臘及義大利前往歐洲的移民和難民，與此同時，也有為數較小的一群人前往西班牙。 根據國際移民組織（IOM），去年1萬3246名移民抵達西班牙，其中8100多人冒險走海路。抵達義大利與希臘人數相對高出很多，分別是18萬1000多人與將近17萬7000人。（譯者：中央社盧映孜）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300096-1.aspx"}, {"category": "地方", "website": "中央通訊社", "title": "金門火砲傳奇  邀軍事迷探究竟", "date": "2017/01/30 12:58", "content": "（中央社記者黃慧敏金門縣30日電）近50年來，金門出土43尊古炮，多數是明末以來各式前裝滑膛古砲；配合「兩岸南明史蹟與家廟族譜交流展」，金門文化園區歷史民俗博物館展出「火砲傳奇」，邀軍事迷一探究竟。 主辦單位金門文化園區管理所表示，從13世紀以來，火砲一直是主宰戰場的絕佳利器，從地面火砲、艦載火砲、機載火砲廣泛的發展與運用，到現在火砲仍然是現代戰爭中不可或缺的主要武裝配備。 金門位處要地，向為兵家所必爭。明洪武20年（1387年）置守禦千戶所城，正式駐軍；晚近幾十年更有中華民國重兵駐防。民國48到98年間，金門共出土43尊古砲，多數是明末以來各式前裝滑膛古砲。這次現場陳列的29尊古砲實體，是98年在後埔西南門境之交的網寮地區所挖出，經中央研究院院士黃一農及陳維鈞博士的研究與考證，應為南明時期鄭經部隊敗走台灣前，為免資敵，倉促掩埋所遺留。 配合「兩岸南明史蹟與家廟族譜交流展」，金門文化園區整理館藏火砲，順勢推出「火砲傳奇」展，展出前述29尊古砲；展覽分「國軍除役暨現役火砲」、「國際現役火砲」、「火砲演進」和「金門古砲」4個區塊。 主辦單位指出，金門出土的火砲中，年代最早的是48年在金寧鄉盤山村發現的古砲；最近發現的則是98年5月初，金門縣議員陳滄江在金城鎮南門里後埔網寮興建民宅時，所挖掘並捐贈縣府的29尊，也就是現場所陳列的火砲。 主辦單位表示，火砲主宰戰場幾個世紀，到現在雖被各式先進武裝所超越，但榴彈砲、加農砲及加農榴彈砲仍是地面戰鬥進攻與防禦的火力支柱，尤其發展到自走型式，靈活可靠、經濟有效，加上火力穩定，一樣在晚近各場戰爭中發揮重大作用。 軍事專家說，從13世紀到如今，火砲發展隨著科技，性能及威力不斷提升，在可預見的未來，砲兵仍將在戰場上占有一席之地。軍事迷可以到現場一探究竟，發掘更多火砲故事。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300092-1.aspx"}, {"date": "2017/01/30 13:17", "website": "中央通訊社", "title": "特派專欄 紐約市長選舉反川普有志一同", "category": "重點新聞", "content": "特派員看世界專欄（中央社記者黃兆平紐約29日專電）紐約市長選舉今年11月初投票，角逐者愈來愈多，現任市長白思豪已表態尋求連任，總統大選失利的柯林頓．希拉蕊是否轉戰受關注，而「反川普」已成為參選人共同語言。 除了民主黨白思豪（Bill de Blasio）外，皇后選區裡有不少亞裔、華裔選民的州參議員艾維拉（Tony Avella）最早表態參選，他曾於2009年爭取黨內市長提名失利。 另外，上次角逐市長失利的前市議長柯魁英（Christine Quinn）一直不排除捲土重來，紐約市主計長史特林格（Scott M. Stringer）更是躍躍欲試，然而最受外界關注的莫過於大選剛敗陣的前聯邦參議員、前第一夫人柯林頓．希拉蕊（Hillary Clinton）動向。 最近曾與希拉蕊對話的億萬富翁、紐約連鎖超市Gristedes老闆卡齊瑪提迪斯（John A. Catsimatidis）透露，「希拉蕊正認真考慮是否參選下屆市長選舉，機率是『50-50』」！ 雖是民主黨大金主，但卡齊瑪提迪斯2013年曾爭取共和黨市長黨內初選。他認為69歲的希拉蕊可能以挑戰市長寶座，嘗試政治生涯敗部復活。 紐約市不僅是民主黨大本營，現在更是反川普大基地。不管民主黨最後誰出線，選舉結果應不出大家預料，民主黨候選人勝算居大，屆時「反川普」將是選戰主軸，如同川普大選期間的「反中」基調一般。 光是川普這幾天移民禁令及難民政策做法，引來各方撻伐，除了白思豪顧及紐約移民大本營極力反對下，就連希拉蕊也開砲。可以想見，未來類似情況會持續發酵、不停歇。 不過，川普自去年11月當選以來，故鄉紐約種種抵制或抗議行動，讓他顏面盡失，點滴在心頭，紐約大家長白思豪帶頭在川普就職前一晚的數萬人上街示威抗議，還有市府高分貝要求白宮支付川普大樓維安費用等，不排除川普欲藉當選後高人氣，讓共和黨一舉收復紐約失土的政治企圖，免得芒刺在背，好戲還在後頭。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300095-1.aspx"}, {"date": "2017/01/30 13:50", "website": "中央通訊社", "title": "陸專家：愛聽壞消是心理疾病", "category": "兩岸", "content": "（中央社記者張謙香港30日電）隨著智慧型手機的普及，許多人都會在手機聊天平台傳達各種未經證實的「駭聞」，有專家說，這種愛聽壞消息其實也是一種心理疾病。 廣州日報今天報導，人們容易被一些負面消費吸引並樂於傳播，而對於一些正面報導卻不是特別感興趣，這種心態被稱為「壞消息綜合症」。 報導引述有關專家說，太喜歡聽壞消息、樂於傳播謠言其實也是一種心理疾病。 有關專家說，一些壞消息中有與生活或工作相關的內容，人不愉快時，看到負面消息可藉以安慰自己，釋放壓力。 同時，掌握一些負面消息，如食品安全類的消息，可以說明人們更好地保護自己。 但是，從心理健康來說，太多的負面消息會產生不良影響；人處於緊張高壓的狀態下，容易喪失安全感，若情緒未得到合理釋放，會導致過度防禦或出現攻擊性行為。 有關專家說，對於壞消息，一方面應客觀看待，真實面對，另一方面也不要浪費太多精力過分關注這些事情。 有關專家並建議，要消除「壞消息綜合症」，就要多運動、多與人溝通和多參與公益活動。 另據報導，調研公司美國尼爾森發布的網民用戶習慣報告顯示，約有62%的大陸網民表示他們更願意分享負面評論，而全球網民的這一比例為41%。1060130", "url": "http://www.cna.com.tw/news/acn/201701300098-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "特派專欄 紐約市長選舉「反川普」是共識", "date": "2017/01/30 13:17", "content": "特派員看世界專欄（中央社記者黃兆平紐約29日專電）紐約市長選舉今年11月初投票，角逐者愈來愈多，現任市長白思豪已表態尋求連任，總統大選失利的柯林頓．希拉蕊是否轉戰受關注，而「反川普」已成為參選人共同語言。 除了民主黨白思豪（Bill de Blasio）外，皇后選區裡有不少亞裔、華裔選民的州參議員艾維拉（Tony Avella）最早表態參選，他曾於2009年爭取黨內市長提名失利。 另外，上次角逐市長失利的前市議長柯魁英（Christine Quinn）一直不排除捲土重來，紐約市主計長史特林格（Scott M. Stringer）更是躍躍欲試，然而最受外界關注的莫過於大選剛敗陣的前聯邦參議員、前第一夫人柯林頓．希拉蕊（Hillary Clinton）動向。 最近曾與希拉蕊對話的億萬富翁、紐約連鎖超市Gristedes老闆卡齊瑪提迪斯（John A. Catsimatidis）透露，「希拉蕊正認真考慮是否參選下屆市長選舉，機率是『50-50』」！ 雖是民主黨大金主，但卡齊瑪提迪斯2013年曾爭取共和黨市長黨內初選。他認為69歲的希拉蕊可能以挑戰市長寶座，嘗試政治生涯敗部復活。 紐約市不僅是民主黨大本營，現在更是反川普大基地。不管民主黨最後誰出線，選舉結果應不出大家預料，民主黨候選人勝算居大，屆時「反川普」將是選戰主軸，如同川普大選期間的「反中」基調一般。 光是川普這幾天移民禁令及難民政策做法，引來各方撻伐，除了白思豪顧及紐約移民大本營極力反對下，就連希拉蕊也開砲。可以想見，未來類似情況會持續發酵、不停歇。 不過，川普自去年11月當選以來，故鄉紐約種種抵制或抗議行動，讓他顏面盡失，點滴在心頭，紐約大家長白思豪帶頭在川普就職前一晚的數萬人上街示威抗議，還有市府高分貝要求白宮支付川普大樓維安費用等，不排除川普欲藉當選後高人氣，讓共和黨一舉收復紐約失土的政治企圖，免得芒刺在背，好戲還在後頭。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300095-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "清真寺槍擊 加總理：針對穆斯林的恐攻", "date": "2017/01/30 14:01", "content": "（中央社魁北克市29日綜合外電報導）加拿大魁北克市今晚發生清真寺槍擊案，警方表示造成6死8傷，總理杜魯道譴責這是針對穆斯林的恐怖攻擊。 根據加拿大廣播電台（Radio-Canada），目擊者說，當時有2名男子進入魁北克市伊斯蘭文化中心（Islamic Cultural Center）朝人群開槍。警方已逮捕2名嫌犯，不排除有第3人涉案。 根據路透社，加拿大總理杜魯道（Justin Trudeau）在聲明中說：「我們譴責這起在一處禮拜和避難中心針對穆斯林的恐怖攻擊。」 法新社報導，加拿大魁北克省長庫雅爾（PhilippeCouillard）也在推特（Twitter）一連串發文中說，當局已「動員確保魁北克民眾安全」。 他寫道「魁北克絕對不容許這種野蠻暴力」，「與魁北克穆斯林團結一致」。 魁北克市伊斯蘭文化中心也被稱為魁北克大清真寺，先前已成為仇恨目標，去年6月齋戒月期間，門階曾被人放了一個豬頭。 美國總統川普本月27日移民禁令引發全球旅客混亂和眾怒後，加拿大剛誓言對穆斯林和難民張開雙臂，此時就傳出槍擊案。（譯者：中央社盧映孜）1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300099-1.aspx"}, {"category": "娛樂", "website": "中央通訊社", "title": "美國演員工會獎 電影類得獎名單[影]", "date": "2017/01/30 14:03", "content": "（中央社洛杉磯29日綜合外電報導）第23屆美國演員工會獎（SAG）頒獎典禮今天在加州洛杉磯舉行，以下為電影類得獎名單。 ● 最佳卡司獎：「關鍵少數」（Hidden Figures）● 最佳男主角獎：丹佐華盛頓（Denzel Washington），「藩籬」（Fences） ● 最佳女主角獎：艾瑪史東（Emma Stone），「樂來越愛你」（La La Land）● 最佳男配角獎：馬赫夏拉阿里（Mahershala Ali），「月光下的藍色男孩」（Moonlight）● 最佳女配角獎：薇拉戴維絲（Viola Davis），「藩籬」● 最佳電影特技團隊獎：「鋼鐵英雄」（HacksawRidge）。1060130", "url": "http://www.cna.com.tw/news/amov/201701300100-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "熱愛負面消息 陸專家：是種心理疾病", "date": "2017/01/30 13:50", "content": "（中央社記者張謙香港30日電）隨著智慧型手機的普及，許多人都會在手機聊天平台傳達各種未經證實的「駭聞」，有專家說，這種愛聽壞消息其實也是一種心理疾病。 廣州日報今天報導，人們容易被一些負面消費吸引並樂於傳播，而對於一些正面報導卻不是特別感興趣，這種心態被稱為「壞消息綜合症」。 報導引述有關專家說，太喜歡聽壞消息、樂於傳播謠言其實也是一種心理疾病。 有關專家說，一些壞消息中有與生活或工作相關的內容，人不愉快時，看到負面消息可藉以安慰自己，釋放壓力。 同時，掌握一些負面消息，如食品安全類的消息，可以說明人們更好地保護自己。 但是，從心理健康來說，太多的負面消息會產生不良影響；人處於緊張高壓的狀態下，容易喪失安全感，若情緒未得到合理釋放，會導致過度防禦或出現攻擊性行為。 有關專家說，對於壞消息，一方面應客觀看待，真實面對，另一方面也不要浪費太多精力過分關注這些事情。 有關專家並建議，要消除「壞消息綜合症」，就要多運動、多與人溝通和多參與公益活動。 另據報導，調研公司美國尼爾森發布的網民用戶習慣報告顯示，約有62%的大陸網民表示他們更願意分享負面評論，而全球網民的這一比例為41%。1060130", "url": "http://www.cna.com.tw/news/acn/201701300098-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "川普移民禁令影響哪些人 一次看清楚", "date": "2017/01/30 14:14", "content": "（中央社華盛頓29日綜合外電報導）美國總統川普下令暫禁7個穆斯林國家的難民和旅客入境之後，細節至今不明朗，種種措施如何影響各族群的問題依然存在。 行政團隊通報說，昨天有109人在抵達美國後遭拘留，其中「數十人」今天早上仍未獲釋。 法新社彙整出遭川普行政命令影響的公民和團體。 ● 難民 這道命令禁止所有難民入境，無論哪個國籍都一樣，時間長達120天。120天過後，美國將限制2017年最多收容5萬名難民，把前總統歐巴馬所設的11萬人上限削減超過一半。 美國先前凍結過難民計畫，時間是在2001年911恐攻之後，凍結了3個月。 ● 敘利亞人 所有敘利亞人，難民也好、非難民也好，都不得入境美國，直到進一步通知。 敘利亞人權瞭望台組織（Syrian Observatory forHuman Rights）去年12月表示，敘國反政府抗議活動2011年3月爆發以來，他們記錄到31萬2001人喪生。而根據聯合國難民事務高級專員公署（UNHCR），自2011年來，有480萬名敘國人民被迫流亡異鄉。 ● 伊朗、伊拉克、葉門、索馬利亞、蘇丹和利比亞 美國未來90天將不核發簽證給7個主要是穆斯林的國家的移民或訪客：伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞和葉門。 ● 綠卡持有者 川普的命令不影響持有美國綠卡的民眾。美國國土安全部長凱利（John Kelly）宣布，讓合法的永久居民入境美國，符合「國家利益」。 然而，白宮幕僚長蒲博思（Reince Priebus）表示，川普命令所列的7國國民，應該要預料會成遭到加強邊境控管。 ● 簽證持有者 上述7國所有簽證持有者都會受到新命令管制，但例外包括持有外交簽證者，和持有北大西洋公約組織（NATO）或聯合國等國際機構簽證者。 不過至少有4州的法官封殺部分禁令，下令相關當局停止驅逐難民和被困在美國機場的旅客。 ● 雙重國籍者 雙重國籍者目前面臨的情況依舊復雜。美國官員昨天表示，持有上述7國護照外加美國護照的雙重國籍人士，不會受到影響。 另外，持有上述7國護照外加英國或加拿大護照的雙重國籍者，也將不受影響。 英國表示，英國公民不會遭遇額外檢查，除非他們從上述7國直接入境美國。 然而，持有上述7國中任1國護照且持有其他外國護照的雙重國籍人士，將無法入境美國。（譯者：中央社蔡佳敏）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300101-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "控美建永久軍火庫  杜特蒂揚言撕毀條約", "date": "2017/01/30 14:27", "content": "（中央社馬尼拉29日綜合外電報導）菲律賓統杜特蒂今天指控美國在菲國建立永久軍火庫，使區域穩定蒙受風險，他並威脅要以撕毀兩國間的安全條約作回應。他說，若中國大陸和美國爆發戰鬥，菲國可能被捲入。 美聯社報導，杜特蒂（Rodrigo Duterte）在記者會中指出，根據2014年的防衛協定，菲國允許美軍暫時駐在菲國境內指定的營區。但若美國在這些營區建立軍火庫，將考慮廢除這項協定。 杜特蒂說：「他們正在菲國卸載武器。」他並指明據信美軍把武器裝備帶入面對爭議南海的西部巴拉旺省（Palawan）3個地區。 杜特蒂召集軍方和警察最高首長會議後，在電視轉播的記者會中說：「我正在通知美國武裝部隊，不要這樣做，我不會同意。」 美國官員對杜特蒂的談話未立即作出回應。 路透社報導，從不掩飾自己蔑視美軍駐紮菲國的杜特蒂說：「部隊到訪協議（Visiting Forces Agreement）規定不得有永久設施。不管用什麼名義，倉庫就是倉庫，是堆放武器的永久結構。」 他又說：「我甚至不知現在他們是否卸載核彈頭（飛彈）。」 美國國防部依據兩個長期盟友2014年簽署的「加強國防合作協議」（Enhanced Defense Cooperation Agreement），今年批准興建倉庫、軍營、跑道。杜特蒂因而作出上述表示。 杜特蒂說，若美國在菲國蓋軍火庫，他將考慮檢討多項條約且「可能最終予以廢除，因為那是1項行政命令」。（譯者：中央社何宏儒）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300105-1.aspx"}, {"category": "娛樂", "website": "中央通訊社", "title": "美國演員工會獎 影星抗議川普旅遊禁令", "date": "2017/01/30 14:27", "content": "（中央社洛杉磯29日綜合外電報導）美國電視影集「鐵窗紅顏」全體演員、薇拉戴維絲和茱莉路易絲卓佛都是當晚美國演員工會獎得主，典禮中有部分演員對川普影響廣泛的移民命令表示抗議。 根據美聯社和「好萊塢報導」（The Hollywood Reporter），由於川普暫時禁止來自穆斯林人口居多數國家的公民入境美國，全美許多機場持續爆發抗議活動，美國演員工會獎頒獎典禮現場也傳出不少不滿的聲音。 第1位頒獎人艾希頓庫奇（Ashton Kutcher）不只歡迎觀眾的收看，也表示歡迎「在機場中、屬於我的美國的任何人」。 艾希頓庫奇在洛杉磯聖殿劇院（Shrine Auditorium）舉行的頒獎典禮開場時說：「你們是組成我們社會結構的一部分，我們愛你們，我們歡迎你們。」 茱莉路易絲卓佛（Julia Louis-Dreyfus）以在政治喜劇「副人之仁」（Veep）的精湛演技，再奪電視喜劇類最佳女演員獎。她說她自己就是在德國納粹占領法國時期，為了逃離宗教迫害的移民後代。 茱莉路易絲卓佛說：「因為我愛這個國家，所以我很害怕它有污點。而這項移民禁令就是個污點，這很不美國。」 Netflix熱門影集「鐵窗紅顏」（Orange Is the New Black）連續第3年奪得喜劇類影集最佳整體演出獎。 女星泰勒席琳（Taylor Schilling）說：「我們站在這裡，代表多元化的族群，代表來自像是奈及利亞、多明尼加共和國、波多黎各、哥倫比亞、愛爾蘭世世代代，來到這裡為更美好的生活打拚的家庭。」（譯者：中央社陳昱婷）1060130", "url": "http://www.cna.com.tw/news/amov/201701300104-1.aspx"}, {"category": "科技", "website": "中央通訊社", "title": "大陸專家：石墨烯不能搞大煉鋼", "date": "2017/01/30 14:36", "content": "（中央社記者張謙香港30日電）有專家警告說，當前石墨烯在中國大陸的發展方向類似早年「大煉鋼」時代，最終可能會扼殺這個新材料的發展前景。 石墨烯因為具有優良的光、電、力學性態而被視為未來重要的新材料。 澎湃新聞網今天報導，近兩年來，大陸的石墨烯產業園區及石墨烯基地在各地開花，各種各樣所謂的「石墨烯」產品不斷推出。 對於這種現象，中國科學院院士、北京大學化學學院教授劉忠範接受澎湃新聞網訪問時說，目前大陸石墨烯產業的發展出現了「一擁而上」的群眾運動，類似當年「大躍進」時期的「大煉鋼」行動。 劉忠範對此表示擔憂。 他說，群眾運動式的發展方式不能有效帶動石墨烯產業的發展，如果大陸不改變當前石墨烯產業的發展方式，未來石墨烯領域的核心產業有可能會被國外占領。 他說，1958年的「大煉鋼」時代浪費了大量的資源，造出了一堆廢鐵，現在的「造烯運動」也有這種感覺。 劉忠範並說，實際上，石墨烯材料才剛剛走出實驗室，至多處於產業化初期，遠非成熟，更不是遍地黃金，而是遍地陷阱。 他指大陸的石墨烯行業存在很多不正常現象，比如股票市場盲目炒作，利用石墨烯名目圈錢；地方政府盲目上馬，圈地建產業園等。 他說，「這樣做的結果是苦了那些真正想做事的人，因為大家的期待落空之後，就會從一個極端走向另一個極端，從盲目輕信，到全盤否定。就像當年炒作納（奈）米，忽悠了快二十年。現在一說到納米，很多人就搖頭。」 他說，當下炒作的東西不可能成為石墨烯產業的未來發展方向，「如果這麼簡單，也就無所謂戰略新興材料了……僅僅在某種材料裡面加上一點石墨烯，或許會改變一些性質，但不會成為顛覆性的東西。」 在訪問中，劉忠範預測石墨烯材料未來有三種可能發展方向，一種是類似於碳纖維，一種類似於塑膠，一種類似於矽材料。 而他認為最具實現潛力的是第一種，即類似於碳纖維的未來。 他說，「假如能夠把石墨烯材料做到極致，擁有最好的導熱性和導電性，強度是鋼的200倍，誰會不用呢？」1060130", "url": "http://www.cna.com.tw/news/ait/201701300106-1.aspx"}, {"category": "社會", "website": "中央通訊社", "title": "左營金門空氣糟  應減少戶外活動", "date": "2017/01/30 14:46", "content": "（中央社記者吳欣紜台北30日電）環保署空氣品質監測網今天顯示，金門及左營地區空氣品質指標（AQI）已達到對所有族群不健康的紅害等級，民眾應減少戶外活動。 行政院環保署空氣品質監測網今天下午2時更新網站資訊，網站顯示金門及左營測站AQI已達到對所有族群不健康的紅害等級，指標污染物為細懸浮微粒（PM2.5）。 另外北部觀音、新竹及中南部地區線西、彰化、竹山、斗六、崙背、麥寮、台西、嘉義、新港、新營、善化、安南、台南、橋頭、屏東、鳳山、大寮、楠梓、仁武、前金、復興、前鎮及小港測站也已達到橘色對敏感族群不良等級。 環保署提醒，一般民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應減少體力消耗，特別是減少戶外活動，應避免長時間劇烈運動，進行其他戶外活動時應增加休息時間。 有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議留在室內並減少體力消耗活動，必要外出應配戴口罩；具有氣喘的人可能需增加使用吸入劑的頻率。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300108-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "大年初三 高公局估國道6路段下午壅塞", "date": "2017/01/30 14:23", "content": "（中央社記者溫貴香台北30日電）今天是大年初三，高速公路局預測，下午國1北上西螺至埔鹽系統、南屯至豐原、銅鑼至頭屋、新竹系統至湖口、國3北上龍潭至鶯歌系統、國5北上頭城至坪林路段將發生壅塞。 交通部國道高速公路局下午發布新聞稿表示，今天是大年初三，也是春節假期第4天，截至上午11時，國道全線總延車公里為46.6百萬車公里，台北高雄雙向旅行時間可維持在5小時內。 高公局預測下午國1北上西螺至埔鹽系統、南屯至豐原、銅鑼至頭屋、新竹系統至湖口、國3北上龍潭至鶯歌系統、國5北上頭城至坪林路段將發生壅塞情形。 高公局表示，國1高雄至湖口、國3九如至大溪路段北上高乘載管制至下午2時，國5下午3時至8時蘇澳至宜蘭北上路段實施高乘載管制，宜蘭至頭城路段開放大客車行駛路肩及配合主線儀控管制措施，春節假期間將視交通壅塞狀況機動實施。高公局呼籲預計北返的民眾，注意收聽警廣，並留意主線資訊可變標誌顯示內容及路側標誌的標示行駛，同時保持行車安全間距，以維行車安全。 高公局表示，上午國道較為壅塞路段包括國1南下湖口至新竹、北上台中至后豐；國3南下鶯歌系統至龍潭、中投至霧峰；國10東向左營至燕巢系統路段以及國5南下石碇至坪林，其餘路段大致正常。 高公局表示，壅塞原因除流量較大外，也受多起事故影響，尤其上午10時至12時間，國1南下66.2公里、303.7公里、國10東向18.5公里及國5北上28.6公里處發生追撞事故，更使得車流難以紓解。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300102-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "劉德立主持巴國創業基金評選週閉幕式", "date": "2017/01/30 14:45", "content": "（中央社台北30日電）中華民國駐巴拿馬大使劉德立於當地時間28日下午，應邀赴巴國微中小企業部與部長María Celia Dopeso共同主持「巴拿馬創業基金」第4階段評選週閉幕式。 巴拿馬微中小企業部次長納瓦斯（Nedelka Navas）、主任秘書培瑞斯（Lourdes Pérez）及巴國微中小創業團體與個人等逾150人出席活動。 劉德立致詞時表示，「巴拿馬創業基金」是經「中美洲統合體」第16屆外長會議決議，並在中華民國政府融資下，透過「中美洲中小企業推廣中心」協助巴國政府執行的「創業及融資區域計畫」。 劉德立指出，他曾於去年9月19日與María Celia Dopeso共同主持該基金啟動說明會，今天榮幸見證該計畫於短期內具體落實並與María Celia Dopeso再次共同主持第4階段評選週閉幕式，其所遴選出40名優秀計畫將獲得最高達5000美元補助，另有120名創業家將繼續接受專業顧問諮商服務。 他也說明該計畫除提供巴拿馬創業人自給自足的願景，也有助巴國經濟社會發展。 劉德立強調，中華民國政府盼能對巴國勤奮向上但資源匱乏的民眾略盡棉薄，以助其改善生活品質，並已配合巴拿馬總統瓦雷拉（Juan Carlos Varela）發展醫衛、教育及治安等施政優先領域推動各項社福計畫。適逢農曆春節，祝福在場與會者身體健康、萬事如意。 María Celia Dopeso致詞時首先感謝劉德立於週末及春節時撥冗應邀與他共同主持「巴拿馬創業基金」第4階段評選週閉幕式，並表示本計畫自去年9月啟動後，計有850位巴拿馬民眾報名參與，共提出452件創意計畫案，其中300件獲選進入第2階段並接受專業創業諮詢。 María Celia Dopeso並代表巴拿馬政府及人民對中華民國政府協助推動巴國中小企業創新發展申致謝悃。閉幕式續在巴國微中小企業部公布計畫獲選名單及頒發獲選證書後結束，活動歷時90分鐘。1060130", "url": "http://www.cna.com.tw/news/afe/201701300107-1.aspx"}, {"category": "社會", "website": "中央通訊社", "title": "再等一天  北市31日起清運垃圾", "date": "2017/01/30 14:26", "content": "（中央社記者王揚宇台北30日電）台北市環保局今天指出，雖仍在春節假期，但考慮民眾需求，將自明天起（初四）收運一般垃圾、廚餘及資源回收物；2月2日（初六）起，恢復所有垃圾清運工作。 環保局表示，雖然初一到初三是停收垃圾期間，但環保局仍開放40處限時收受點，供民眾排出垃圾；考量多數民眾將垃圾囤積在家中，清潔隊員春節假期將提早收假，自31日晚間加班，依原時間及路線收運一般垃圾、廚餘及資源回收物。 環保局指出，2月1日（初五）為夜班清潔隊員休息日，依慣例原停收垃圾，惟考量初五返回北市民眾需求，為加強便民服務，初五將加收垃圾，初六起恢復所有垃圾清運，包括免費清運大型廢棄物等服務，民眾可洽1999或與轄區清潔隊約定時間及地點免費清運。 環保局也提醒，民眾於過年期間燃放鞭炮、拜拜祭祀焚燒後的金紙香灰燼等廢棄物，務必先以清水浸濕，再以專用垃圾袋盛裝，於夜間收運垃圾時排出，非垃圾收運之時間，也請勿將垃圾丟置在街頭，以免受罰。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300103-1.aspx"}, {"date": "2017/01/30 14:36", "website": "中央通訊社", "title": "中國大陸專家：石墨烯不能搞大煉鋼", "category": "科技", "content": "（中央社記者張謙香港30日電）有專家警告說，當前石墨烯在中國大陸的發展方向類似早年「大煉鋼」時代，最終可能會扼殺這個新材料的發展前景。 石墨烯因為具有優良的光、電、力學性態而被視為未來重要的新材料。 澎湃新聞網今天報導，近兩年來，大陸的石墨烯產業園區及石墨烯基地在各地開花，各種各樣所謂的「石墨烯」產品不斷推出。 對於這種現象，中國科學院院士、北京大學化學學院教授劉忠範接受澎湃新聞網訪問時說，目前大陸石墨烯產業的發展出現了「一擁而上」的群眾運動，類似當年「大躍進」時期的「大煉鋼」行動。 劉忠範對此表示擔憂。 他說，群眾運動式的發展方式不能有效帶動石墨烯產業的發展，如果大陸不改變當前石墨烯產業的發展方式，未來石墨烯領域的核心產業有可能會被國外占領。 他說，1958年的「大煉鋼」時代浪費了大量的資源，造出了一堆廢鐵，現在的「造烯運動」也有這種感覺。 劉忠範並說，實際上，石墨烯材料才剛剛走出實驗室，至多處於產業化初期，遠非成熟，更不是遍地黃金，而是遍地陷阱。 他指大陸的石墨烯行業存在很多不正常現象，比如股票市場盲目炒作，利用石墨烯名目圈錢；地方政府盲目上馬，圈地建產業園等。 他說，「這樣做的結果是苦了那些真正想做事的人，因為大家的期待落空之後，就會從一個極端走向另一個極端，從盲目輕信，到全盤否定。就像當年炒作納（奈）米，忽悠了快二十年。現在一說到納米，很多人就搖頭。」 他說，當下炒作的東西不可能成為石墨烯產業的未來發展方向，「如果這麼簡單，也就無所謂戰略新興材料了……僅僅在某種材料裡面加上一點石墨烯，或許會改變一些性質，但不會成為顛覆性的東西。」 在訪問中，劉忠範預測石墨烯材料未來有三種可能發展方向，一種是類似於碳纖維，一種類似於塑膠，一種類似於矽材料。 而他認為最具實現潛力的是第一種，即類似於碳纖維的未來。 他說，「假如能夠把石墨烯材料做到極致，擁有最好的導熱性和導電性，強度是鋼的200倍，誰會不用呢？」1060130", "url": "http://www.cna.com.tw/news/ait/201701300106-1.aspx"}, {"date": "2017/01/30 14:46", "website": "中央通訊社", "title": "左營金門空氣糟 應減少戶外活動", "category": "社會", "content": "（中央社記者吳欣紜台北30日電）環保署空氣品質監測網今天顯示，金門及左營地區空氣品質指標（AQI）已達到對所有族群不健康的紅害等級，民眾應減少戶外活動。 行政院環保署空氣品質監測網今天下午2時更新網站資訊，網站顯示金門及左營測站AQI已達到對所有族群不健康的紅害等級，指標污染物為細懸浮微粒（PM2.5）。 另外北部觀音、新竹及中南部地區線西、彰化、竹山、斗六、崙背、麥寮、台西、嘉義、新港、新營、善化、安南、台南、橋頭、屏東、鳳山、大寮、楠梓、仁武、前金、復興、前鎮及小港測站也已達到橘色對敏感族群不良等級。 環保署提醒，一般民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應減少體力消耗，特別是減少戶外活動，應避免長時間劇烈運動，進行其他戶外活動時應增加休息時間。 有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議留在室內並減少體力消耗活動，必要外出應配戴口罩；具有氣喘的人可能需增加使用吸入劑的頻率。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300108-1.aspx"}, {"date": "2017/01/30 14:55", "website": "中央通訊社", "title": "日股收黑 日圓升值拖累", "category": "財經", "content": "（中央社東京30日綜合外電報導）東京股市今天在日圓走堅影響，加上投資人趁近來漲勢了結獲利下收黑，此外，美國總統川普備受爭議的移民政策也打擊市場投資人心理。 日股日經225指數收盤跌0.51%，或98.55點，來到19368.85點。東證指數收盤跌0.35%，或5.48點，來到1543.77點。1060130", "url": "http://www.cna.com.tw/news/afe/201701300109-1.aspx"}, {"date": "2017/01/30 15:20", "website": "中央通訊社", "title": "駐法代表張銘忠夫婦赴8大僑團走春拜年", "category": "國際", "content": "（中央社台北30日電）中華民國駐法國代表張銘忠夫婦等人28日農曆大年初一赴大巴黎地區8大僑團走春拜年，代表政府向僑胞致意賀年，感謝大家長久以來的支持。 張銘忠夫婦是由林奇雋、李永慶、曾金華3位僑務委員、駐處僑務組長林宏穎等人陪同，赴大巴黎地區8大僑團走春拜年，祝福旅法鄉親們「金雞報喜，大吉大利，身體健康，心想事成，財源廣進，事業蒸蒸日上！」 當天上午，張銘忠夫婦一行先由資深僑領、旅法印支華人會館會長江基民及僑務顧問曾輝帶領，陸續走訪法國潮州會館、旅法華裔互助會及法國海南會館。 當天中午，張銘忠夫婦一行參加旅法印支華人會館「新年團拜聯歡餐舞會」，和350多位僑胞歡度新年，互相恭賀年禧。下午，又先後拜會法國崇正總會、福建會館、番禺富善社及廣東會館，受到各會幹部及鄉親們熱烈歡迎，海南會館還特別安排祥獅獻瑞，場面熱鬧溫馨，喜氣洋洋。 張銘忠除了向僑胞們拜年、親切問候之外，也循例在各會所附設佛堂上香禮佛，祈求「法國僑社永續繁榮和諧，中華民國臺灣風調雨順，臺法雙邊友誼歷久彌新！」。 他表示，春節是華人3大傳統節慶之首，在此「金雞報喜」的開春吉日能夠與3位僑務委員一起到各僑團拜年，當面和旅法僑胞們聯誼賀節，心中特別愉悅；最重要的是，用實際的行動，讓鄉親們感受到中華民國臺灣的關心與祝福。 張銘忠也特別致贈各僑團負責人國產噶瑪蘭經典威士忌，配合行銷臺灣優質產品。 當天張銘忠夫婦走春拜年行程緊湊熱絡；法國潮州會館副會長許葵、旅法華裔互助會會長鄭輝、海南會館會長史振茂、旅法印支華人會館會長江基民、崇正總會會長羅仕川、福建會館會長戴英泰、番禺富善社社長方顯秋、廣東會館會長周吉慶都親自熱情接待。 各僑領均肯定張銘忠夫婦展現的親民務實作風，8大僑團皆盼續與駐法國代表處攜手合作，共創旅法僑社福祉。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300110-1.aspx"}, {"date": "2017/01/30 14:27", "website": "中央通訊社", "title": "控美建永久軍火庫 杜特蒂揚言撕毀條約", "category": "國際", "content": "（中央社馬尼拉29日綜合外電報導）菲律賓總統杜特蒂今天指控美國在菲國建立永久軍火庫，使區域穩定蒙受風險，他並威脅要以撕毀兩國間的安全條約作回應。他說，若中國大陸和美國爆發戰鬥，菲國可能被捲入。 美聯社報導，杜特蒂（Rodrigo Duterte）在記者會中指出，根據2014年的防衛協定，菲國允許美軍暫時駐在菲國境內指定的營區。但若美國在這些營區建立軍火庫，將考慮廢除這項協定。 杜特蒂說：「他們正在菲國卸載武器。」他並指明據信美軍把武器裝備帶入面對爭議南海的西部巴拉旺省（Palawan）3個地區。 杜特蒂召集軍方和警察最高首長會議後，在電視轉播的記者會中說：「我正在通知美國武裝部隊，不要這樣做，我不會同意。」 美國官員對杜特蒂的談話未立即作出回應。 路透社報導，從不掩飾自己蔑視美軍駐紮菲國的杜特蒂說：「部隊到訪協議（Visiting Forces Agreement）規定不得有永久設施。不管用什麼名義，倉庫就是倉庫，是堆放武器的永久結構。」 他又說：「我甚至不知現在他們是否卸載核彈頭（飛彈）。」 美國國防部依據兩個長期盟友2014年簽署的「加強國防合作協議」（Enhanced Defense Cooperation Agreement），今年批准興建倉庫、軍營、跑道。杜特蒂因而作出上述表示。 杜特蒂說，若美國在菲國蓋軍火庫，他將考慮檢討多項條約且「可能最終予以廢除，因為那是1項行政命令」。（譯者：中央社何宏儒）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300105-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "林全引用年夜飯  盼年金制度年年有餘", "date": "2017/01/30 15:23", "content": "（中央社台北30日電）行政院長林全在臉書拜年外，並引用年夜飯都會準備的魚與長年菜，期盼年金制度能夠年年有餘、長長久久，讓每一位都能領得到、領得久。 農曆年節，林全在臉書說，農曆新年，大多數人家的年夜飯都會準備一道魚及長年菜，希望來年可以年年有餘、長長久久。年金改革，就是要讓年金制度能夠年年有餘、長長久久，讓每一位都能領得到、領得久。農曆新年，大多數人家的年夜飯都會準備一道魚及長年菜，希望來年可以年年有餘、長長久久。年金改革，就是要讓年金制度能夠年年有餘、長長久久，讓每一位都能領得到、領的久。陳建仁 Chen Chien-Jen副總統為了講解年金改革，針對幾個年金改革重點，手繪幾張圖讓大家容易理解，更是對於國家財政以及年金制度能夠長長久久、年年有餘的期許與希望。新的一年，讓我們繼續為公平永續的年金制度改革一起加油！林全臉書並引用副總統陳建仁多張手繪年金改革的圖，他說，陳副總統為了講解年金改革，針對幾個年金改革重點，手繪幾張圖讓大家容易理解，更是對於國家財政以及年金制度能夠長長久久、年年有餘的期許與希望。 他說，「新的一年，讓我們繼續為公平永續的年金制度改革一起加油！」1060130", "url": "http://www.cna.com.tw/news/aipl/201701300112-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "初三國5現北返車潮 恐到31日凌晨才紓解", "date": "2017/01/30 15:37", "content": "（中央社記者王揚宇台北30日電）大年初三，國道5號出現北返車潮。坪林行控中心預估，今天國5北返車流約達4.4萬輛次，下午2時起，車陣從雪隧宜蘭端洞口，往南回堵5公里，要能完全紓解，恐要到31日凌晨1時。     高速公路局坪林行控中心估計，今天國5南下車流約可達4.1萬輛次、北上則有4.4萬輛次；在初二前，仍有近6萬輛次，停留在宜蘭、花東地區尚未北返，今天約可消化1/3。     坪林行控中心指出，為紓解國5北上車流，今天上午10時許，祭出大客車行駛路肩、主線紅綠燈儀控、頭城匝道儀控管制等措施；上午11時，宜蘭、羅東、蘇澳交流道開啟匝道儀控管制；下午3時至晚上8時，實施高乘載管制。     至於國5北上回堵情況，坪林行控中心表示，今天下午2時許，車陣從雪隧宜蘭端洞口，一路往南回堵5公里長；各匝道回堵情況，根據高公局下午3時公布的即時路況，頭城、宜蘭、羅東匝道均回堵2公里，蘇澳匝道則回堵1.5公里。     另外，下午3時許，宜蘭各地方道路進入國5北上匝道的旅行時間，分別為礁溪轉運站至頭城交流道約53分、宜蘭河橋頭至宜蘭交流道約44分、羅東傳藝路口至羅東交流道約15分以及蘇澳海山西路（宜蘭餅發明館）至蘇澳交流道約24分。     坪林行控中心說，用路人可上高公局網站或下載1968 app掌握路況，可改走台2、台9省道等替代道路，若是住在桃竹苗地區的民眾，台7線也是可一個不錯的替代道路。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701305005-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "首位女總統發紅包  女性民眾排隊拔頭籌", "date": "2017/01/30 15:38", "content": "（中央社雲林30日電）總統蔡英文新春發福袋紅包，今天下午到北港朝天宮，吸引人潮綿延，第一位女總統發紅包，朝天宮排隊人潮由女性民眾拔得頭籌。 朝天宮現場湧進上萬民眾等候，總統抵達後向排隊民眾問好，接著向媽祖上香祈福，所到之處，「總統好」問候之聲連連。 排隊領福袋紅包搶得第一位的是北港葉小姐，她說，上午9時就到場等候，排隊等了2小時，能拿到台灣第一位女總統發的福袋紅包，等候是值得的。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300114-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "雞年閏6月  網友：恭喜農曆生日老兩歲", "date": "2017/01/30 15:41", "content": "（中央社台北30日電）天文專家表示，2017年的農曆雞年是閏年，會出現「閏6月」。網友開玩笑說，「恭喜6月生的朋友一年老兩歲」。 中國青年網報導，農曆雞年從2017年1月28日開始，至2018年2月15日結束，共計384天。2017年第一個農曆6月是在國曆6月24日至7月22日，第二個農曆6月是在國曆7月23日至8月21日。 中國大陸天文教育專家、天津市天文學會理事趙之珩說，在陽曆中，地球繞太陽公轉一周為一回歸年（太陽年），平年365天，閏年有366天。 中國傳統的農曆是以月亮圓缺變化的周期為依據，一個月約29.5306天，12個月為354天或355天，比陽曆年少11天。 為了解決這個矛盾，古人採用設置閏月。現行農曆置閏方法是「十九年七閏」，即在19個農曆年中加上7個閏年。農曆閏年因為多了個閏月，因此1年有383天至385天。 決定哪個月做閏月，則依24節氣而定。農曆月份通常包含一個節氣和一個中氣，如驚蟄、春分等，若某農曆月份有節氣、沒有中氣，曆法便會把這個月作為上個月的閏月。 趙之珩表示，2017農曆雞年有一個「閏6月」。上一次出現是2014年的農曆馬年。2017年後再次出現這樣的情況將是2020年的農曆鼠年。1060130", "url": "http://www.cna.com.tw/news/acn/201701300115-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "過年才能見父母 陸留守兒童悲歌", "date": "2017/01/30 15:22", "content": "（中央社台北30日電）受到城鄉差距影響，中國大陸有許多農民工必須外出務工，每年只有春節能回到家鄉。而在此同時，也衍生許多農村留守兒童的問題。 綜合大陸媒體報導，中國大陸民政部2016年11月曾公布聯合教育和公安部門在全大陸調查，統計出全大陸共有902萬留守兒童，主要分布在中西部省分。這些調查對象是農村地區中，因為父母外出工作，無法與父母共同生活的16歲以下未成年人。 大陸官方公布的調查結果指出，這些留守兒童近9成由祖父母監護，少數人由親戚朋友監護，甚至有36萬留守兒童無人監護。而英國廣播公司（BBC）中文網曾報導，實際上可能有超過200萬名中國大陸留守兒童正在沒有任何親戚看護的情況下獨自生活。 報導也提到，近幾年，中國大陸政府也提出一系列相關政策，試圖改善留守兒童問題，然而農村留守兒童遭性侵，或誤食農藥而身亡等事件依舊層出不窮。 報導也訪問了四川和貴州農村的留守兒童。由於父母外出務工，這些就讀小學的孩子只能依賴兄弟姊妹互相照顧，有著超齡獨立與成熟態度。 當被問到生活狀況時，有留守兒童說「我知道爸爸媽媽掙錢不容易。但我非常想他們，這很痛苦。」 但即便在學校遇到不開心的事，年幼的孩子也只能選擇吞忍。有孩子一面哭著一面回答：「我不能告訴他們。爸爸媽媽生活很辛苦，我不想讓他們為我擔心。」1060130", "url": "http://www.cna.com.tw/news/acn/201701300111-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "因應美移民禁令 日航登機手續更繁複", "date": "2017/01/30 15:29", "content": "（中央社東京30日綜合外電報導）由於美國總統川普下令禁止7個穆斯林國家的公民入境，日本航空公司（JAL）今天決定在處理這7國人士赴美登機手續時，將先詢問美國邊境保護局。 共同社報導，如果有旅客未獲入境許可，日航將會提前轉達給旅客。 此外，鑒於美國機場的抗議活動規模擴大，日航在主網頁發布通知，提醒從美搭機的旅客應「預計機場將十分擁擠，建議預留充足的時間」。 根據了解，飛美國航線的日本各家航空公司，目前還沒有掌握到任何有關旅客遭拒入境的案例。國土交通省航空局負責人表示：「目前正在彙總各航空公司的應對狀況。」1060130", "url": "http://www.cna.com.tw/news/ahel/201701300113-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "雞年閏6月 網友:恭喜農曆6月生的人老2歲", "date": "2017/01/30 15:41", "content": "（中央社台北30日電）天文專家表示，2017年的農曆雞年是閏年，會出現「閏6月」。網友開玩笑說，「恭喜6月生的朋友一年老兩歲」。 中國青年網報導，農曆雞年從2017年1月28日開始，至2018年2月15日結束，共計384天。2017年第一個農曆6月是在國曆6月24日至7月22日，第二個農曆6月是在國曆7月23日至8月21日。 中國大陸天文教育專家、天津市天文學會理事趙之珩說，在陽曆中，地球繞太陽公轉一周為一回歸年（太陽年），平年365天，閏年有366天。 中國傳統的農曆是以月亮圓缺變化的周期為依據，一個月約29.5306天，12個月為354天或355天，比陽曆年少11天。 為了解決這個矛盾，古人採用設置閏月。現行農曆置閏方法是「十九年七閏」，即在19個農曆年中加上7個閏年。農曆閏年因為多了個閏月，因此1年有383天至385天。 決定哪個月做閏月，則依24節氣而定。農曆月份通常包含一個節氣和一個中氣，如驚蟄、春分等，若某農曆月份有節氣、沒有中氣，曆法便會把這個月作為上個月的閏月。 趙之珩表示，2017農曆雞年有一個「閏6月」。上一次出現是2014年的農曆馬年。2017年後再次出現這樣的情況將是2020年的農曆鼠年。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300115-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "反擊川普禁令 星巴克將雇1萬難民", "date": "2017/01/30 16:06", "content": "（中央社紐約29日綜合外電報導）星巴克（Starbucks）董事長兼執行長舒茲（Howard Schultz）今天表示，計畫未來5年在世界各地雇用1萬名難民，來回應美國總統川普頒布的旅遊禁令。 法新社報導，舒茲寫給員工的信公布在 公司網站 上。信中寫道：「我今天以深切的關懷、沉重的心情和堅定的承諾寫給大家這封信。」 「我們生活在一個前所未有的時代，我們見證國家的良知和美國夢的承諾遭人質疑。」 支持民主黨的舒茲表示，星巴克已經與受到川普27日簽署的行政命令影響的員工聯繫。 共和黨籍總統川普這道行政命令無限期停止接納敘利亞難民，暫停收容所有其他國家難民至少120天，也暫停向伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞和葉門7個穆斯林國家的公民核發簽證，為期90天。（譯者：中央社陳昱婷）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300118-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "政院支持台鐵　台鐵工會批立場反覆", "date": "2017/01/30 16:20", "content": "（中央社記者吳欣紜30日電）行政院今天表示有關營運相關決定，支持台鐵及交通部的立場。台鐵產業工會理事長王傑則回應，行政院立場反覆，不知道是怎麼回事。 台鐵產業工會因不滿長期過勞及勞工權益遭漠視，自除夕起發起國定假日依法休假不加班行動，年初一與初二各有200多人未到勤。對此，政院發言人徐國勇指出，台鐵員工當然應有合理休息及休假時間，但公共運輸事業員工在年假運輸需求高峰期間，也有滿足大眾需求的社會責任，因此行政院支持台鐵及交通部立場。 面對政院表態支持台鐵及交通部，王傑說「行政院立場反覆」。他說，政務委員林萬億前幾天才說工會是合法的行動，應該要協調，結果政院今天卻又說全力支持台鐵及交通部，不知道行政院到底是怎麼回事。 王傑指出，員工請假，但台鐵卻一直阻擋，行政院又說工會不按規定請假，「員工請了還是會被擋」，根本沒有用。所以工會才用送連署書的方式，但送給台鐵，台鐵卻又不收、不同意，現在卻反過來說員工沒有請假。 王傑說，合法的工會活動表示成員都是依法休假，工會會全力協助員工處理曠職單及後續裁決訴訟途徑。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300119-1.aspx"}, {"category": "生活", "website": "中央通訊社", "title": "璀璨迎賓  高雄燈會藝術節登場", "date": "2017/01/30 16:21", "content": "（中央社記者陳朝福高雄30日電）2017高雄燈會藝術節今天璀璨登場，今年以「幸福雞立」呼應雞年為主題，傳統花燈及創意燈飾將會場愛河沿岸點綴的五彩繽紛，有不少外地民眾一早即前往賞燈遊高雄，感受年味。 高雄市政府從今天至2月12日舉辦燈會，包括愛河、佛光山、旗山、岡山，都有美麗的花燈和活動，其中愛河沿岸有超過100座傳統和創意燈飾，搭配水上劇場和煙火秀點亮高雄。 除了愛河燈會，28日起佛光山、旗山和岡山燈節同樣精彩連連。佛光山「春節平安燈會」延續至2月25日；旗山以「金雞報喜．聞雞旗福」打造9大創意燈區；岡山燈會以「歡喜福運迎金雞」，推出情境式水上燈區、卡通人偶歡樂遊園，並搭配岡山壽天宮的「螺絲媽祖」及「螺絲千順將軍」增添特色，帶給民眾滿滿驚喜。 至於深受民眾喜愛的萬人提燈花車大遊行，將於2月11日元宵節登場，有華航、中信造船及多個宗教團隊的特色花車，以及海陸空官校軍樂隊、海軍陸戰隊軍樂隊、中正國防預校樂旗隊等30多個隊伍演出，市府歡迎民眾一同提燈踩街。 萬人提燈大遊行行經路段將實施交通管制，管制範圍包含前金區五福三路（河西路至成功一路段）東向車道、鹽埕區五福四路(七賢三路至河西路段)全線、七賢三路（五福四路至公園二路段）北向車道、大勇路（新樂街至五福四路段）等，禁止車輛通行與停放，管制路段周邊設有改道導引牌，請民眾配合改道。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300120-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "籲取消川普訪問英國  請願直逼百萬人", "date": "2017/01/30 15:59", "content": "（中央社倫敦29日綜合外電報導）在美國總統川普簽署穆斯林禁令後，已有逾87萬5000英國民眾參與要求取消川普對英國進行國是訪問的請願連署。請願人氣之高，很可能促使該議題提交英國國會辯論，讓川普很難堪。 「每日郵報」（Daily Mail）報導，這項請願內容指出：「唐納‧川普（Donald Trump）的厭女症和庸俗，有案可稽，沒有資格獲女王陛下或威爾斯親王（Prince of Wales）接見。因此，不應該在唐納‧川普總統任期內邀請他到訪英國展開正式國是訪問。」 英國國會下議院（House of Commons）須考慮辯論動議的門檻為10萬人連署，這個門檻今天上午很快就輕騎過關，但民眾仍持續湧入參與連署。 它已創國會史上連署總數第3高紀錄，並持續以平均每分鐘逾1000人連署的速度在累積人氣。 而這樣的人氣距英國首相梅伊（Theresa May）宣布川普已接受女王邀請，將對英國進行國是訪問，也不過48小時。 這場廣受矚目的訪問預定今年稍晚展開，例行的壯觀排場和儀式一樣也不會少。 獲工黨（Labour）黨魁柯賓（Jeremy Corbyn）和自由民主黨（Liberal Democrats）黨魁法倫（Tim Farron）支持的這項線上請願今天提到，不該再邀請川普以免讓女王尷尬。 請願進行6個月內如果跨越10萬人連署門檻的動議，國會議員必須考慮針對訴求進行辯論。相同期限吸引逾1萬人連署的請願，政府必須作出回應。 國會下議院請願委員會（Petition's Committee）現在須就該議題展開國會論辯是否妥適作出決定。不過請願人氣之高，很可能促使該議題提交國會辯論，讓川普很難堪。（譯者：中央社何宏儒）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300117-1.aspx"}, {"category": "要聞", "website": "中央通訊社", "title": "首位女總統發紅包 女性民眾排隊拔頭籌[影]", "date": "2017/01/30 15:38", "content": "（中央社雲林30日電）總統蔡英文新春發福袋紅包，今天下午到北港朝天宮，吸引人潮綿延，第一位女總統發紅包，朝天宮排隊人潮由女性民眾拔得頭籌。 朝天宮現場湧進上萬民眾等候，總統抵達後向排隊民眾問好，接著向媽祖上香祈福，所到之處，「總統好」問候之聲連連。 排隊領福袋紅包搶得第一位的是北港葉小姐，她說，上午9時就到場等候，排隊等了2小時，能拿到台灣第一位女總統發的福袋紅包，等候是值得的。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300114-1.aspx"}, {"date": "2017/01/30 16:20", "website": "中央通訊社", "title": "政院支持台鐵 台鐵工會批立場反覆", "category": "生活", "content": "（中央社記者吳欣紜30日電）行政院今天表示有關營運相關決定，支持台鐵及交通部的立場。台鐵產業工會理事長王傑則回應，行政院立場反覆，不知道是怎麼回事。 台鐵產業工會因不滿長期過勞及勞工權益遭漠視，自除夕起發起國定假日依法休假不加班行動，年初一與初二各有200多人未到勤。對此，政院發言人徐國勇指出，台鐵員工當然應有合理休息及休假時間，但公共運輸事業員工在年假運輸需求高峰期間，也有滿足大眾需求的社會責任，因此行政院支持台鐵及交通部立場。 面對政院表態支持台鐵及交通部，王傑說「行政院立場反覆」。他說，政務委員林萬億前幾天才說工會是合法的行動，應該要協調，結果政院今天卻又說全力支持台鐵及交通部，不知道行政院到底是怎麼回事。 王傑指出，員工請假，但台鐵卻一直阻擋，行政院又說工會不按規定請假，「員工請了還是會被擋」，根本沒有用。所以工會才用送連署書的方式，但送給台鐵，台鐵卻又不收、不同意，現在卻反過來說員工沒有請假。 王傑說，合法的工會活動表示成員都是依法休假，工會會全力協助員工處理曠職單及後續裁決訴訟途徑。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300119-1.aspx"}, {"date": "2017/01/30 16:34", "website": "中央通訊社", "title": "眷村拜年拔樁意濃  吳敦義強調中華民國派", "category": "要聞", "content": "（中央社記者黃旭昇新北市30日電）外界指稱前副總統吳敦義與「馬金體系」走太近，導致本土派不挺他，吳敦義今天笑著說，「胡亂揣測，什麼是本土派？我是中華民國派」。他並不擔心外界會胡亂給他貼標籤。 吳敦義今天走訪新北市中和區壽德新村、新店區大鵬新村，深入眷村拜年。他說，新春伊始，向住戶拜年希望闔府平安。 記者問有意參選中國國民黨主席的他，壽德新村是另一參選人韓國瑜的出生地、永和也是現任黨主席洪秀柱的地盤，是否意味到此地「拔樁」的意味？ 吳敦義表示，春節期間，除了跑廟也有跑眷村。他說，希望政府廉能有效率、勤快，兩岸可以和平發展，在野黨用力制衡與監督，執政黨以民眾為心念。 他說，希望參選國民黨主席，是要讓國民黨重新奮發圖強。讓政府少犯錯，讓人民少受衝擊，若有機會重新執政，也要再造中華民國的光榮。 吳敦義表示，在中華民國有4個目標希望要做到，第一、要有廉能有效率的政府與議會，第二、要有繁榮均富的經濟，第三、要有公益和諧的社會，第四、要有永續和平發展的兩岸關係。 他強調，只要合乎這4個目標，不管是什麼派，最終還是中華民國派。 吳敦義走訪新北市中和區壽德新村、新店區大鵬新村，向社區住戶拜年、致贈柑橘以及有春聯賀卡的「金雞報喜」紅包，裡面祝福的語句為：「金雞報曉佳音似春風化雨，彩鳳朝陽騰飛如旭日昇華」。 與住戶致詞以及接受媒體訪問時，吳敦義闡述上述的4個目標。他在前新北市議員金介壽、壽德新村甲區公寓大廈管理委員會主委文兆洋的陪同下，與住戶握手拜年，親切問好、合影。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300122-1.aspx"}, {"date": "2017/01/30 16:25", "website": "中央通訊社", "title": "力推國家脫胎換骨 總統盼新年改革成功", "category": "重點新聞", "content": "（中央社記者溫貴香台北30日電）今天是大年初三，總統蔡英文在臉書發文表示「讓我們養足精神，迎接新年，改革成功」。總統府發言人黃重諺解釋，各項攸關國家能否脫胎換骨的改革，總統期許改革成功。 農曆春節期間，蔡總統馬不停蹄至全國各地向民眾拜年，她今天到台中豐原拜年發放紅包的場景，放至臉書上可使用360度旋轉功能觀看，黃重諺下午表示，這讓更多人、更多角度可以一起入鏡，更有臨場的參與感，總統出訪中南美洲友邦瓜地馬拉時曾使用這項功能。豐原的鄉親，大家恭喜！今天是大年初三，讓我們養足精神，迎接新年，改革成功。總統在臉書上向豐原的鄉親拜年，更期許養足精神，迎接新年，改革成功。黃重諺進一步解釋，總統利用農曆年節，到各地向國人拜年，除了要祝福接下來的一年，每一位國人都能過得更好，也期待新年新氣象，社會更加團結，改革逐步落實，國家能夠進步向前。 總統所謂的「改革成功」？黃重諺說，總統是指各項攸關國家能否脫胎換骨的改革，總統期許改革成功。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300121-1.aspx"}, {"date": "2017/01/30 16:47", "website": "中央通訊社", "title": "總統嘉市上香祈福  民眾大排長龍領紅包", "category": "要聞", "content": "（中央社嘉義縣30日電）總統蔡英文大年初三發紅包，下午行抵嘉義市九華山地藏庵，現場吸引民眾大排長龍領取，將廟埕擠得水洩不通。 蔡總統的姪女蔡世容去年與嘉義市九華山地藏庵董事長黃俊森的兒子黃柏旗結婚，蔡總統下午3時50分特地到地藏庵發紅包。來自台南善化區陳智忠排在第1位，他在清晨就已經到地藏庵等待領總統的紅包。 蔡總統在嘉義市長涂醒哲、民進黨籍立委李俊俋等人陪同下，於下午抵達嘉義市地藏庵後，先上香祈福，隨後在廟埕發紅包，外面等著總統發放紅包的人潮，早就開始排隊，總統一面發紅包，一面向民眾道賀「新年快樂」。 總統現場並未致詞，許多拿到總統紅包的民眾直呼「太幸運了！」 蔡總統也贈「淳風厚澤」的匾額給地藏庵。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300123-1.aspx"}, {"category": "重點新聞", "website": "中央通訊社", "title": "北北基宜大雨特報 初三出遊民眾注意", "date": "2017/01/30 17:11", "content": "（中央社記者吳欣紜台北30日電）中央氣象局今天下午4時40分發布大雨特報，宜蘭地區、基隆北海岸及大台北山區有局部大雨發生的機率，請民眾注意。1060130\r \r", "url": "http://www.cna.com.tw/news/firstnews/201701305006-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "初三雞年賀歲 展場正妹來拜年【影】", "date": "2017/01/30 17:21", "content": "（中央社30日電）今天是大年初三，展場正妹要向中央社的讀者拜年，祝福大家新年快樂、雞年行大運、吉祥如意、心想事成、萬事如意、恭喜發財！\r \r", "url": "http://www.cna.com.tw/news/afe/201701305007-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "塔吉克雪崩至少釀7死 當局疏散約800人", "date": "2017/01/30 17:19", "content": "（中央社塔吉克首都杜桑貝30日綜合外電報導）塔吉克當局今天表示，週末期間接連傳出雪崩意外至少造成7死。雪崩後，當局已經疏散約800人。 俄羅斯衛星網（Sputniknews）和法新社報導，塔吉克緊急救難委員會表示，連接塔吉克首都杜桑貝和第二大城胡疆的公路上，有5人因雪崩喪命。 塔吉克東部，偏遠的帕米爾地區（Pamir）也傳出2人因雪崩送命。 當局表示，政府已經展開救援行動，死亡人數恐繼續攀升。 緊急救難委員會發言人告訴法新社，當局在昨天發生雪崩後，已經疏散大約800人。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300125-1.aspx"}, {"date": "2017/01/30 17:39", "website": "中央通訊社", "title": "沒買票入動物園被老虎咬死  陸網友熱議", "category": "兩岸", "content": "（中央社台北30日電）中國大陸浙江寧波的動物園29日發生老虎咬死遊客事件。官方表示，這名遊客未購票就逕自爬牆入園。許多網友議論，這起事故是大陸社會縮影，反映出民眾普遍不習慣守法。 根據寧波東錢湖旅遊渡假區管委會微博，有張姓及李姓兩家共6人29日下午到寧波雅戈爾動物園遊玩，兩家的妻小買票進入後，張姓男子和李姓男子沒有買票，也無視於警示標誌爬上有鐵柵欄的3公尺高牆。張姓男子進入老虎散放區，後來被一隻老虎咬傷，送醫不治。李姓男子則沒有進入，爬下了圍牆。 這則新聞引發高度關注。許多網友表示，大陸教育對遵守規則這塊一直有缺失，大多數人在社會上辦事都想找人情、走灰色地帶，或者就算破壞法規也沒被罰，所以沒有守法觀念，養成了鑽漏洞的習慣。 也有人質疑，雅戈爾動物園門票太貴，一個人要人民幣150元（約新台幣705元），票價在3年內漲了50元，這也是大陸景區門票貴的縮影，既然每個公民都享有從事文化活動的權利，國家或商家應該考慮底層民眾如何負擔得起這些娛樂支出。 根據新浪網，被咬死的張姓男子年約40歲，是基層打工者，月收入幾千元。對一個農民工家庭來說，全家出遊的成本太高。1060130", "url": "http://www.cna.com.tw/news/acn/201701300127-1.aspx"}, {"date": "2017/01/30 16:34", "website": "中央通訊社", "title": "眷村拜年拔樁意濃 吳敦義強調中華民國派[影]", "category": "要聞", "content": "（中央社記者黃旭昇新北市30日電）外界指稱前副總統吳敦義與「馬金體系」走太近，導致本土派不挺他，吳敦義今天笑著說，「胡亂揣測，什麼是本土派？我是中華民國派」。他並不擔心外界會胡亂給他貼標籤。 吳敦義今天走訪新北市中和區壽德新村、新店區大鵬新村，深入眷村拜年。他說，新春伊始，向住戶拜年希望闔府平安。記者問有意參選中國國民黨主席的他，壽德新村是另一參選人韓國瑜的出生地、永和也是現任黨主席洪秀柱的地盤，是否意味到此地「拔樁」的意味？ 吳敦義表示，春節期間，除了跑廟也有跑眷村。他說，希望政府廉能有效率、勤快，兩岸可以和平發展，在野黨用力制衡與監督，執政黨以民眾為心念。 他說，希望參選國民黨主席，是要讓國民黨重新奮發圖強。讓政府少犯錯，讓人民少受衝擊，若有機會重新執政，也要再造中華民國的光榮。吳敦義表示，在中華民國有4個目標希望要做到，第一、要有廉能有效率的政府與議會，第二、要有繁榮均富的經濟，第三、要有公益和諧的社會，第四、要有永續和平發展的兩岸關係。 他強調，只要合乎這4個目標，不管是什麼派，最終還是中華民國派。 吳敦義走訪新北市中和區壽德新村、新店區大鵬新村，向社區住戶拜年、致贈柑橘以及有春聯賀卡的「金雞報喜」紅包，裡面祝福的語句為：「金雞報曉佳音似春風化雨，彩鳳朝陽騰飛如旭日昇華」。 與住戶致詞以及接受媒體訪問時，吳敦義闡述上述的4個目標。他在前新北市議員金介壽、壽德新村甲區公寓大廈管理委員會主委文兆洋的陪同下，與住戶握手拜年，親切問好、合影。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300122-1.aspx"}, {"date": "2017/01/30 17:51", "website": "中央通訊社", "title": "普洱茶解油膩  起源來自清宮？", "category": "兩岸", "content": "（中央社台北30日電）過年大魚大肉難免油膩，這時候來壺普洱茶最能去油解膩。然而，普洱茶從粗茶搖身一變成為「貢茶」，則源自清朝。 綜合大陸媒體報導，普洱茶的主要功效是降脂、減肥、去油膩，而滿族人的飲食中包含了大量此類食物。對於清代的皇族們來說，喝粗茶的傳統也跟著入主中原，從關外帶到了關內。普洱茶也從過去游牧民族消費的粗茶一躍成為皇家專屬的貢茶。 然而，單單將普洱茶列為貢茶還無法滿足皇室需求，所以在清朝，普洱茶樹要精心照顧、加工製作上要化簡為繁，運輸包裝更要大氣。 而隨著皇室的熱愛，朝廷大臣們也跟著炒作起普洱茶的生意了。 乾隆時期的權臣和珅就是炒作普洱茶的好手，家中存茶超過皇室，據史料記載，清嘉慶4年9月19日，軍機處查抄和珅府時，同時查抄內務府大臣和工部尚書、戶部尚書福長安府邸。 其中，軍機處的財產抄沒清單中除了大量的金銀財寶外，還記載著查得「普洱茶三百圓八十八團桶」，「茶膏一百九十匣」。 這份抄沒清單送到嘉慶皇帝手中時，他下旨將其他財物均收歸國有，只在普洱茶之上畫了一個朱紅色的圓圈，這個圓圈便是皇上御用的標誌。可見普洱茶在清代受到多大的重視。1060130", "url": "http://www.cna.com.tw/news/acn/201701300128-1.aspx"}, {"date": "2017/01/30 17:51", "website": "中央通訊社", "title": "普洱茶去油解膩滿族最愛 清朝翻身成貢茶", "category": "重點新聞", "content": "（中央社台北30日電）過年大魚大肉難免油膩，這時候來壺普洱茶最能去油解膩。然而，普洱茶從粗茶搖身一變成為「貢茶」，則源自清朝。 綜合大陸媒體報導，普洱茶的主要功效是降脂、減肥、去油膩，而滿族人的飲食中包含了大量此類食物。對於清代的皇族們來說，喝粗茶的傳統也跟著入主中原，從關外帶到了關內。普洱茶也從過去游牧民族消費的粗茶一躍成為皇家專屬的貢茶。 然而，單單將普洱茶列為貢茶還無法滿足皇室需求，所以在清朝，普洱茶樹要精心照顧、加工製作上要化簡為繁，運輸包裝更要大氣。 而隨著皇室的熱愛，朝廷大臣們也跟著炒作起普洱茶的生意了。 乾隆時期的權臣和珅就是炒作普洱茶的好手，家中存茶超過皇室，據史料記載，清嘉慶4年9月19日，軍機處查抄和珅府時，同時查抄內務府大臣和工部尚書、戶部尚書福長安府邸。 其中，軍機處的財產抄沒清單中除了大量的金銀財寶外，還記載著查得「普洱茶三百圓八十八團桶」，「茶膏一百九十匣」。 這份抄沒清單送到嘉慶皇帝手中時，他下旨將其他財物均收歸國有，只在普洱茶之上畫了一個朱紅色的圓圈，這個圓圈便是皇上御用的標誌。可見普洱茶在清代受到多大的重視。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300128-1.aspx"}, {"date": "2017/01/30 18:12", "website": "中央通訊社", "title": "吳敦義生日拔樁固票 禮物為家人聚餐[影]", "category": "要聞", "content": "（中央社記者黃旭昇新北市30日電）前副總統吳敦義今天生日，仍在寒風中，風塵僕僕於新北市拜票，爭取支持競選國民黨主席。他說，生日的禮物就是全家人聚在一起晚餐，感到最幸福。 國民黨主席參選人吳敦義今天到新北市中和壽德新城拜年，永和、中和區，除了是國民黨黨主席洪秀柱大本營外，還是競爭對手、北農總經理韓國瑜的出身地，吳敦義到壽德新城拜年頗有拔樁較勁的味道。 吳敦義在被記者問到，今天是生日，生日禮物是什麼？他一回頭問「生日禮物？這是秘密耶。」 記者追問，「我們想要知道，晚上你要怎樣慶祝？」吳敦義說，就是家人聚在一起，做一些好吃的菜。記者說，「又是牛肉麵嗎？」 吳敦義趕緊接著說，「喔，不是牛肉麵啦。」 吳敦義的夫人蔡令怡有一手好廚藝，牛肉麵、水餃、陽春麵、菜脯蛋等都是拿手菜；日前，談起老婆煮的牛肉麵，笑容全寫在臉上，「確實好，80分以上，以上就是無窮盡」。 媒體詢問吳敦義，是否取得前總統馬英九的支持。他說，「這個我不能替他公開」。 前新北市議員金介壽在21年前，曾經登上釣魚台群島，插上中華民國國旗。金介壽今天向壽德新城住戶致詞時表示，是受到當年時任高雄市長的吳敦義啟發，參加保釣運動。 吳敦義則接著說，金介壽的保釣運動是上半段，下半場為，馬英九總統任內，日本與中華民國簽訂台日漁業協定，同意台灣與日本的漁船，都可以在釣魚台海域作業。 但是，因為日本到釣魚台航程為台灣前往的三倍，幾乎都是台灣漁船在當地作業。吳敦義說，這是「釣魚台風雲」的完美結局。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300142-1.aspx"}, {"category": "社會", "website": "中央通訊社", "title": "帆船翻覆6人落海 遊艇經過全救起", "date": "2017/01/30 18:49", "content": "（中央社記者楊思瑞台南30日電）1艘載有6人的無動力帆船今天在台南市安平外海意外翻覆，所幸正好有1艘遊艇經過，將落海6人全數安全救回，沒有人受傷。 海巡署南部地區巡防局安平漁港安檢所蔡家文表示，下午3時許接獲海巡署118報案專線報案，指稱有一艘帆船在安平外海翻覆；隨即調派100噸級、20噸級的艦艇前往救援。抵達現場時，發現已有1艘小遊艇將落水者全數救起。 金星遊艇公司負責人林宜德表示，上午從高雄駕駛私人小遊艇到台南安平老街遊玩、吃東西；回程時經過安平外海，突然發現有一艘船疑似翻覆，駛近查看後發現有6人在海中載浮載沉，就馬上把人一一拉到船上，獲救者自稱已在海上漂浮近1個小時。 林宜德說，6人當時都有穿著救生衣，健康狀況都還算良好；隨後就把船開到安平漁港安檢所，由海巡人員接手處理。蔡家文表示，落水的6人是由54歲的帆船教練高姓男子，帶著1男4女5名年輕顧客，在海邊體驗帆船操控遊憩活動。但下午風浪轉大，帆船船桅斷裂後導致翻船，在岸邊的同邊見狀後就打電話報案。 落水的6人被送到安檢所後，都只裹著大浴巾休息，面對媒體詢問顯得相當低調。台南市消防局派出救護車待命，但6人自覺健康無虞，都婉拒送醫。 蔡家文指出，冬季的海上風浪變化較大，建議在天氣狀況不佳時，最好不要冒險出海從事海上活動，以免發生危險。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300144-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "NFL超級盃下月開打 賽場上下恐捲川普風", "date": "2017/01/30 18:26", "content": "（中央社多倫多29日綜合外電報導）職業美式足球聯盟（NFL）超級盃下月開打，專家表示，屆時從轉播台到包廂區，場內場外都將感受到川普風。川普競選口號「讓美國再度偉大」將充斥這場年度體育盛事的各角落。 2月5日將會有超過1.8億美國人守在電視機前面，等著收看亞特蘭大獵鷹隊和新英格蘭愛國者隊對戰，新總統川普對美國的願景將反映在廣告、轉播到中場大秀等相關的一切。 任職雪城大學（Syracuse University）運動管理專案，並教授「社會中的超級盃」（Super Bowl in Society）課程的丹尼傑（Dennis Deninger）表示，今年超級盃賽事由福斯（FOX）轉播，觀眾可以想見挺川普的影子，儘管如此，考量現有的政治情況，福斯必須尋求平衡。 丹尼傑告訴路透社：「我不認為福斯新聞試圖掩飾他們選舉挺誰...」「顯而易見，他們轉播的賽事將觸及近2億觀眾，因此他們必須觸及遠超過6500萬把票投給川普的人。他們必須小心，無論如何不能有政治上的偏頗」。 川普當選也可能讓廣告主在超級盃廣告中改變作法，重新評估社會的氛圍和他們想瞄準的市場。 根據財星雜誌網站（Fortune.com），超級盃短短30秒廣告耗資約500萬美元，而政壇變天造成的經濟不確定性恐影響行銷商如何看待超級盃。 雪城大學運動管理系柏頓（Rick Burton）表示，「有些事是在選前底定，有些事是最近才發生。」 「我很想知道，美國川普為了勝選所說過的話，是否也是美國廣告主想說的。」1060130", "url": "http://www.cna.com.tw/news/aopl/201701300143-1.aspx"}, {"date": "2017/01/30 19:10", "website": "中央通訊社", "title": "喜氣求財  廟宇人龍鑽轎腳求發財金", "category": "地方", "content": "（中央社記者黃旭昇新北市30日電）新北市民把握金雞年求財好時機，到各大廟宇祈福走春拜廟，為爭取機會拿到限量發財金，幫助新的一年荷包滿滿，板橋慈惠宮信眾，排隊人龍爭相「鑽轎腳」，希望獲得庇佑求財。從除夕晚到大年初五開工日，都是民眾求財的熱門時段，新北各大求財靈廟，也都鎖定這段期間發送祈福品，讓民眾招財納福。中和的福和宮，初五上午10時，會有迎財神、跳加官贈錢母活動，歡迎民眾參加。 板橋慈惠宮表示，直到大年初五都舉辦發送「發財金」，每天中午12時與下午4時，分別舉辦限額1500位的躦轎腳得錢母；昨天與今天，人龍從府中路排入地下道，轉到文化路人行道，相當矚目。 板橋北極宮也將在元宵節下午5時，發送開運金幣，石門洞五龍宮準備仙師傳愛發財錢母，讓民眾帶在身邊賺大錢。 若想要向神明借錢發財，則有子錢換母錢，及預借發財金兩種方式，如石碇的五路財神廟，民眾只要求擲聖筊後，就可借走案上的20元，當作發財金。 石碇的姑娘廟也以發財金聞名，民眾每次可以借20元，將錢幣放入紅包袋，放在神案祈求，說明還願方式後，將發財金存入銀行，象徵財運進財庫，民眾還可以再湊齊168元，象徵新年一路發。蘆洲湧蓮寺副總幹事李嘉蓉表示，到廟中求財沒有特殊禁忌，只要鮮花素果到廟中參拜，並將拿到的錢母順時針過火就可發揮效用，事後一定要還願，若不小心將錢母花掉也不用擔心，只要重新到廟中求取即可。 想隨身攜帶錢母的民眾，可前往中和南山福德宮，換取錢母的位置，在寺廟內的後殿第三爐，只要在土地公前默禱，並投入10元子錢，再拿走爐前的1元錢母，就可以隨身攜帶。 蘆洲湧蓮寺除了萬兩黃金打造的觀音像，文武財神殿前的金元寶也是求財民眾必訪，只要參拜後，就可在金元寶上由外往內撥連續三次，將財氣撥入口袋。 八里五福宮供奉五路財神，也供奉招財、進寶童子，被稱為「偏財神」，過年期間，不少人將彩券或刮刮樂拿到廟中過火。  1060130", "url": "http://www.cna.com.tw/news/aloc/201701300148-1.aspx"}, {"date": "2017/01/30 19:11", "website": "中央通訊社", "title": "川普移民命令犯眾怒 民主黨議員籲收回", "category": "國際", "content": "（中央社紐約29日綜合外電報導）美國聯邦參議院民主黨領袖舒默，今天呼籲美國總統川普收回限制7個穆斯林國家移民的行政命令。舒默說，此舉讓美國顯得「更不人道、更不安全、更不美國」。 路透社報導，舒默（Chuck Schumer）今天在紐約表示，「（行政命令）必須立即收回，民主黨將提出新法案推翻（這個行政命令）。」 舒默也表示，國土安全部部長凱利（John Kelly）告訴他，目前在美國機場遭留置的42人，將依法院昨晚發布的命令處理，允許入境美國。 舒默說，凱利也告訴他，川普的行政命令不會影響持有綠卡者，和政府之前發布的聲明相左。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300149-1.aspx"}, {"date": "2017/01/30 19:17", "website": "中央通訊社", "title": "幼貓春節跌落水溝 動保處救援不打烊", "category": "地方", "content": "（中央社記者黃旭昇新北市30日電）春節期間，新北市土城區永安街115巷，有小貓受困水溝，無法自行脫困。新莊區思源路有貓在車底下，市府動保處動保員，救援不打烊，忙碌前往各地救助。 動保處今天表示，值班人員李雪鳳，春節期間接到報案電話，指示動保員李金明到達土城永安路現場，判斷可能是二隻貓互相追逐玩耍時，不慎跌落臭排水溝。 李金明查看，確認小貓健康狀況無虞，且行動自如，考量地形結構及救援困難度，用捕貓網一網打盡，救援成功。動保處以水煮雞肉並打成肉泥，悉心照顧，小貓已展現親近人的習性。剛結束救援任務，李金明又接獲救援通知，新莊區思源路有貓在車底下，請求救援。動保人員馬不停蹄，現場發現有貓可能因為天氣冷，躲車底下， 車主表示，不敢開車，擔心會壓死小貓。動保員李金明以手電筒尋找小貓位置，發現牠躲在前輪內側，以迅雷不及掩耳的速度捉住小貓，救援成功。 農業局表示，動保處急難動物救援每個月達300件，多是協助動物車禍重傷及樓頂涵洞受困，其餘包括外傷、墜樓、中毒、失溫脫水、捕獸夾、年老生病，甚至是黏鼠板、虐待等案件。需機警熱心的民眾在第一黃金時間通報。1060130", "url": "http://www.cna.com.tw/news/aloc/201701300150-1.aspx"}, {"date": "2017/01/30 19:19", "website": "中央通訊社", "title": "年初三早點睡  大陸各地風俗多", "category": "兩岸", "content": "（中央社台北30日電）今天是年初三，老北京在這一天會早睡，好讓「老鼠娶親」，此外，也會在家與家人吃蛋餅，蛋與餅相連，象徵骨肉相連，兄弟齊心努力，創造美好生活。 北京晨報報導，從宋朝開始，初三這一天習慣不出門、不走訪親友、不掃地等，讓初一初二的勞累可以在初三得到休息。不過，民俗學家高巍表示，禮儀可以變通，如果不能按照習俗交際，初三補做前兩天的事也是可以的。 根據傳說，初三是老鼠娶親的日子，老北京人習俗是晚上早睡，讓出空間給老鼠舉行婚禮，同時在屋裡撒上穀粒。高巍說，這反映古人對動物不趕盡殺絕的共存狀態，也有借老鼠的光，希望新的一年家中人丁興旺的意思。 中國大陸各地在初三這一天也有不同習俗，譬如北京人會吃蛋餅，圓形餅皮象徵團圓，蛋餅相連則是骨肉一起努力之意。在山西太原，這一天會全家族共祭祖先並食用供品。 在海南，初三這天會把大年三十特地多煮的乾飯、雞與鴨的頭腳用油爆鍋炒後再吃，表示去年有東西餘到今年，也表示年已過去。 古人將這初三作為春節的最後一天，所以會把過節的松柏枝及所掛的門神等一起焚化，表示年過完，馬上要開始經營生意了。1060130", "url": "http://www.cna.com.tw/news/acn/201701300151-1.aspx"}, {"date": "2017/01/30 18:49", "website": "中央通訊社", "title": "帆船翻覆6人落海 遊艇經過全救起[影]", "category": "重點新聞", "content": "（中央社記者楊思瑞台南30日電）1艘載有6人的無動力帆船今天在台南市安平外海意外翻覆，所幸正好有1艘遊艇經過，將落海6人全數安全救回，沒有人受傷。 海巡署南部地區巡防局安平漁港安檢所蔡家文表示，下午3時許接獲海巡署118報案專線報案，指稱有一艘帆船在安平外海翻覆；隨即調派100噸級、20噸級的艦艇前往救援。抵達現場時，發現已有1艘小遊艇將落水者全數救起。金星遊艇公司負責人林宜德表示，上午從高雄駕駛私人小遊艇到台南安平老街遊玩、吃東西；回程時經過安平外海，突然發現有一艘船疑似翻覆，駛近查看後發現有6人在海中載浮載沉，就馬上把人一一拉到船上，獲救者自稱已在海上漂浮近1個小時。 林宜德說，6人當時都有穿著救生衣，健康狀況都還算良好；隨後就把船開到安平漁港安檢所，由海巡人員接手處理。蔡家文表示，落水的6人是由54歲的帆船教練高姓男子，帶著1男4女5名年輕顧客，在海邊體驗帆船操控遊憩活動。但下午風浪轉大，帆船船桅斷裂後導致翻船，在岸邊的同邊見狀後就打電話報案。 落水的6人被送到安檢所後，都只裹著大浴巾休息，面對媒體詢問顯得相當低調。台南市消防局派出救護車待命，但6人自覺健康無虞，都婉拒送醫。 蔡家文指出，冬季的海上風浪變化較大，建議在天氣狀況不佳時，最好不要冒險出海從事海上活動，以免發生危險。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300144-1.aspx"}, {"date": "2017/01/30 19:02", "website": "中央通訊社", "title": "彭佳嶼水電工落海失蹤 擴大搜尋未果", "category": "社會", "content": "（中央社記者黃旭昇基隆市30日電）彭佳嶼燈塔委商駐島水電修繕莊姓人員，傳出落海失蹤。基隆海巡隊派遣船艇及東部機動海巡隊派遣南投艦，於現場海域持續搜救，並啟動搜救優選系統搜尋，但尚未尋獲落海者。 海巡單位今天表示，中午巡防區通報，內政部空勤總隊直昇機通報，於彭佳嶼碼頭前方疑似發現一具遺體，但船艇回報，抵達通報海域並未發現，目前仍持續擴大搜尋。 基隆海巡隊昨天接獲海巡署第二巡防區通報，彭佳嶼燈塔委託包商駐島水電修繕人員莊姓男子，於島上落海，並漂向西北方。 基隆海巡隊立即派遣8人船艇前往，東部機動海巡隊派遣南投艦趕往現場，並啟動搜救優選系統搜尋，協助搜救。1060130", "url": "http://www.cna.com.tw/news/asoc/201701300146-1.aspx"}, {"date": "2017/01/30 18:59", "website": "中央通訊社", "title": "初四將現北返車潮  多用大眾運輸避塞車", "category": "重點新聞", "content": "（中央社記者吳欣紜台北30日電）31日是大年初四，高公局預估上午以南下車潮為主，下午則將出現北返車潮，提醒用路人注意行車安全，可多用公共運輸或替代道路避免塞車。 交通部國道高速公路局表示，31日初四為春節假期第5天，預期上午仍以南下旅遊車潮為主，國1南下湖口-新竹系統、國3南下鶯歌系統-關西、快官-南投及國5南下南港系統-坪林等路段可能出現較壅塞狀況。 下午則以北返車潮為主，國1西螺至埔鹽系統、南屯至豐原、銅鑼至頭屋、新竹系統至湖口、國3龍潭至鶯歌系統及國5頭城至坪林等路段可能出現較壅塞狀況，預估全日總延車公里為140百萬車公里。 高公局指出，31日實施主要交通疏導措施包括深夜11時至凌晨6時國道全線暫停收費，全日24小時封閉國1埔鹽系統北上入口、國3名間雙向及竹南北上入口；9至14時國1北上高雄端至湖口、國3北上九如（屏東）至大溪，15至20時國5北上蘇澳至頭城等路段實施高乘載管制。 高公局呼籲，為避免連假在國道上塞車，請用路人儘量利用公共運輸工具，自行開車可利用替代道路，並注意行車安全，切勿疲勞駕駛；行前作好車輛保養及檢查，避免於旅途中發生車輛故障情形，以確保行車順利及安全，也可收聽警廣掌握即時路況資訊，或利用高公局1968網站及App查詢最新國道路況。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300145-1.aspx"}, {"date": "2017/01/30 19:23", "website": "中央通訊社", "title": "機捷初六試營運  蔡總統31日親體驗", "category": "要聞", "content": "（中央社記者吳欣紜台北30日電）桃園機場捷運於2月2日大年初六試營運，總統蔡英文明天將視察搭乘，親自從機場捷運台北站搭至機場捷運高鐵桃園站並致詞。 交通部長賀陳旦與桃園市長鄭文燦日前共同宣布，2月2日起機捷試營運1個月，民眾可免費搭乘。3月2日起，機捷正式營運，營運時間為上午6時到晚上11時，第1個月票價5折優惠。 蔡總統明天將親自視導桃園機場捷運，除了在機場捷運台北站聽取導覽、視察預辦登機區外，也將搭乘機場捷運至機場捷運高鐵桃園站。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300152-1.aspx"}, {"date": "2017/01/30 19:27", "website": "中央通訊社", "title": "遭港扣押裝甲車返抵新加坡", "category": "國際", "content": "（中央社記者黃自強新加坡30日專電）遭香港海關扣留的9輛新加坡裝甲車今天下午返回新加坡，隨後送往新加坡武裝部隊軍營，進行後續的訓練行政事宜。 國防部公告指出，9輛新加坡裝甲車及相關裝備今天下午2時40分返抵新加坡。 根據國防部公告，這些裝甲車隨後送往新加坡武裝部隊軍營，進行全面的檢查及例行維修等後續訓練行政事宜。 香港海關去年11月23日查扣商業船運公司APL載運的9輛新加坡武裝部隊Terrex裝甲車及裝備。 媒體報導指出，這些是新加坡在台灣訓練的「星光部隊」所屬的Terrex裝甲車，完成訓練運返新加坡途中，泊靠香港在葵涌貨櫃碼頭遭查扣。新加坡總理李顯龍也針對裝甲車事件致函香港特首梁振英。 新加坡外交部今年1月24日發布聲明，稱香港當局完成調查，將歸還這批遭扣的裝甲車。 這9輛裝甲車是在1月27日運離香港碼頭。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300154-1.aspx"}, {"date": "2017/01/30 19:23", "website": "中央通訊社", "title": "准許美軍興建設施 杜特蒂有但書", "category": "國際", "content": "（中央社記者林行健馬尼拉30日專電）在美軍即將著手在菲國軍營興建設施之際，菲律賓總統杜特蒂警告美方，不得興建軍火庫及卸載武器。 杜特蒂在今天凌晨召開的臨時記者會上提到，「一旦爆發衝突，美方的軍火庫可能成為中國攻擊的目標。」 他說，菲美簽署的「加強國防合作協議」（EDCA），並不允許美軍在菲國軍營興建永久設施。 菲律賓軍方發言人巴迪亞（Restituto Padilla）下午回應，軍方查核了杜特萊的說法，美軍並未在菲國軍營興建軍火庫。 巴迪亞說，在EDCA之下，美軍可以興建油庫而非軍火庫，「油庫是被允許的，因燃料可用於救災及飛機與載具的移動。」 杜特蒂在同場記者會上提到，美軍在菲國巴拉旺省（Palawan）及卡加延省（Cagayan）的軍營卸載坦克車及其他武器，巴迪亞同樣否認此說。 巴迪亞表示，杜特蒂手中的資訊可能已是舊聞，當時菲美還在舉行大規模的聯合演習，菲方授權美國在蘇比克灣裝卸坦克等武器。 菲律賓國防部長羅倫沙納（Delfin Lorenzana）昨天宣布，美軍將於今年內依據EDCA，開始在菲國軍營興建設施。 杜特蒂所提「但書」，可能為雙方的安排帶來變數。 菲美雙方於2014年簽署EDCA，菲國允許美方安排更多官兵到菲輪駐，共用菲國軍事基地，興建及放置軍事設施、器材、軍機與軍艦，效期10年，做為救災、人道援助及其他用途。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300153-1.aspx"}, {"date": "2017/01/30 19:32", "website": "中央通訊社", "title": "法國各派總統參選人明朗  變數仍多", "category": "國際", "content": "（中央社記者曾依璇巴黎30日專電）法國將於3個月後舉辦總統大選，各派角逐人選大致明朗，但變數仍多。原本民調領先的前總理費雍已失去優勢，前經濟部長馬克宏急起直追，左派也試圖拉攏盟友，結果難料。 中間偏左派昨天確定由社會黨（PS）籍的前教育部長阿蒙（Benoit Hamon）出馬競選總統，將與右派的費雍（Francois Fillon）、極右派的瑪琳．雷朋（Marine Le Pen）、號稱非左非右的馬克宏（Emmanuel Macron）、左翼歐洲議員梅蘭雄（Jean-Luc Melenchon）、生態綠黨（EELV）的賈多（Yannick Jadot）等爭取選民青睞。 距離大選還有3個月，局勢仍互有消長。 選戰中的潛在變數之一是39歲的馬克宏，他雖脫離社會黨政府、自立門派，但社會黨內仍有不少人公開支持他，且人數越來越多；另外，馬克宏號稱中間路線，右派選民對他也有好感，後來居上的氣勢不容小覷。 另一個變數在費雍妻子的乾薪疑雲。費雍的聲勢和民調原本一路領先，但自從他提出的醫療保險改革方案遭批評縮小保障範圍，以及上週媒體報導他的妻子涉嫌以國會助理名義坐領乾薪後，選民對他的印象就開始惡化；費雍還說，若他被列為正式調查對象，就會退選。 在左派這方，阿蒙雖未獲得黨內一致支持，但他與梅蘭雄、賈多的選民有部分重疊，阿蒙有意向兩人提出結盟，以集中選票。 根據費加洛報（Le Figaro）昨天公布的民意調查，在第一輪投票中，費雍不再享有領先優勢，反而位居瑪琳．雷朋之後，且與馬克宏不相上下，很難保證誰能在第一輪投票勝出，進入第2輪。 總統大選兩輪投票將於4月23日及5月7日舉行，在第一輪投票中領先的兩人，將進入第2輪對決。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300155-1.aspx"}, {"date": "2017/01/30 19:39", "website": "中央通訊社", "title": "川普禁令衝擊航空業 阿聯酋更換機組員", "category": "重點新聞", "content": "（中央社杜拜29日綜合外電報導）美國政府針對7個穆斯林國家祭出入境禁令後，阿聯酋航空（Emirates）已更換飛往美國航班的機組人員名單。這項突然而至的新規，凸顯了航空公司面臨的考驗。 阿聯酋航空擁有全球最大的長途飛機，每天飛往11個美國城市。公司一位女發言人今天透過電子郵件告訴路透社，「已依據最新需求，針對機組人員做了必要調整。」她還說，飛往美國航班繼續依班表飛行。 美國總統川普（Donald Trump）27日暫時中止伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞以及葉門等國家民眾入境美國。據國際航空運輸協會（International Air Transport Association），這項決定讓許多航空公司措手不及。 獨立航空諮詢顧問史垂克蘭（John Strickland）告訴路透社：「我無法想像有哪件事可與此事相比。這對許多旅客造成混亂、影響和不確定性；同樣也讓航空公司作飛行計畫時，面臨實際運作的困擾和複雜性。」 這項禁令適用於這7個國家的飛機機長和空服員。雖然在此之前，所有非美國公民的航空公司機組人員需要特別的簽證才能入境美國。 德國漢莎航空（Lufthansa）獨立空服員工會（UFO）代表鮑布里斯（Nicoley Baublies）說，美國此舉非常不尋常，對航空公司來說，這意味著在安排行程時將面臨不確性。 漢莎航空發言人今天表示，這項新規效應如何，目前來說還言之過早，但航空公司和乘客都必須遵守。（譯者：中央社周慧盈）1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300156-1.aspx"}, {"category": "國際", "website": "中央通訊社", "title": "被列禁入美國  伊拉克外長擬當面抗議", "date": "2017/01/30 20:17", "content": "（中央社巴格達30日綜合外電報導）官員表示，美國針對7個穆斯林國家祭出禁入美國的行政命令後，伊拉克外長賈法里（Ibrahim al-Jaafari）計畫今或明天在巴格達當面向美國駐伊大使表達失望和不滿。 路透社報導，美國總統川普（Donald Trump）27日下令，未來4個月內停止接納難民，並暫時禁止7個穆斯林國家的民眾入境，包括：伊拉克、敘利亞、蘇丹、伊朗、索馬利亞、利比亞及葉門。（譯者：中央社周慧盈）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300158-1.aspx"}, {"date": "2017/01/30 20:36", "website": "中央通訊社", "title": "不滿禁入美國 德政黨籲對川普祭旅遊禁令", "category": "國際", "content": "（中央社記者江今葉布魯塞爾30日專電）美國總統川普禁止7國公民進入美國的簽署案，引發美國境內與國際同聲譴責，德國綠黨則主張應對川普祭出旅遊禁令。 共和黨籍總統川普（Donald Trump）27日簽署行政命令，暫停讓難民，以及來自7個穆斯林國家的公民入境，全美各地爆發大規模示威抗議，人權團體揚言提告。包括德國總理梅克爾（Angela Merkel）、法國總統歐蘭德（Francois Hollande）、英國首相梅伊（Theresa May）也都透過發言人，同聲表達譴責。 超過百萬英國民眾連署請願，要求英相取消川普對英國進行國是訪問，寫下英國國會史上連署總數第3高紀錄。與此同時，德國綠黨主張應對川普祭出旅遊禁令。 川普的這項禁令預料將對數以萬計的德國民眾帶來影響，身兼美德議會友好小組主席的綠黨國會議員諾利普爾（Omid Nouripour），就是這項禁令的犧牲者，因為伊朗裔的他擁有德國與伊朗雙重護照。 德國之聲（DW）報導，綠黨議會發言人詹尼西克（Dieter Janecek）就指出，如果美國不盡快取消這項荒謬的決定，綠黨主張應禁止川普進入德國，參加夏天在漢堡舉行的20國集團（G20）高峰會。 儘管國際普遍譴責川普政策，但同樣訴求民粹的歐洲極右派領袖則是一片叫好。目前選戰聲勢領先的荷蘭自由黨（PVV）懷爾德斯（Geert Wilders）就在個人推特上表示，「不再有來自伊斯蘭國家移民正是我們所需要的。荷蘭也是。因為伊斯蘭與自由是無法並容的」。 英國脫歐大功臣法拉吉（Nigel Farage）向英國廣播公司（BBC）表達支持川普禁令的立場。他認為，川普就是因為這理由被選出的，他當然有權這麼做，這也是為了實現他對選民的承諾。 法國極右派「民族陣線」（National Front）領袖瑪琳．雷朋（Marine Le Pen）也呼應法拉吉的說法認為，川普只是實現他的政見。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300161-1.aspx"}, {"date": "2017/01/30 20:40", "website": "中央通訊社", "title": "初三春節大紅包開獎", "category": "財經", "content": "（中央社台北30日電）大樂透初三春節大紅包今晚開獎，中獎號碼分別為06、26、39、24、18、04、02、47、22、14。 實際中獎獎號以台彩公布為準。1060130", "url": "http://www.cna.com.tw/news/afe/201701300162-1.aspx"}, {"date": "2017/01/30 20:25", "website": "中央通訊社", "title": "拉肚子機率低  林全自曝最愛吃pizza[影]", "category": "要聞", "content": "（中央社記者吳欣紜台北30日電）行政院長林全的社群網站臉書（facebook）粉絲專頁今天PO出「院長聊一下」番外篇影片，林全在影片中自曝自己最愛吃pizza（比薩），因為拉肚子機率低。 林全上任100天時，曾拍攝「院長聊一下」影片，闡述經濟政策問題，及食品安全、社會安全制度重要性等議題。林全的社群網站臉書（facebook）粉絲專頁今天PO出「院長聊一下」番外篇影片，自曝最愛的歌手、食物及電影。上任100天時，我曾經拍攝院長聊一下，其實那時候還有一部小小的花絮沒有曝光。林全說，他最喜愛的食物是pizza，因為他覺得pizza導致拉肚子的機率低。他透漏一開始看到pizza時，看到pizza上的起司一直拉都不會斷，覺得非常噁心，是到了美國久了之後才覺得pizza是「太美味的一個東西」。 林全也在影片中說自己喜歡歌手江蕙、愛看周星馳的電影；他也愛玩線上遊戲，但當人事命令發布後他就再也沒玩了。1060130", "url": "http://www.cna.com.tw/news/aipl/201701300159-1.aspx"}, {"date": "2017/01/30 20:47", "website": "中央通訊社", "title": "川普禁7國入境  全美多地紛傳抗議", "category": "國際", "content": "（中央社紐約／華盛頓29日綜合外電報導）美國多個城市和機場今天聚集數以萬計示威民眾，抗議總統川普禁止7個穆斯林國家民眾入境。 包括紐約、華府和波士頓今天都出現川普上任後的第二波抗議潮。美國海關與邊境保護局（U.S. Customsand Border Protection）昨天開始強制執行川普（Donald Trump）指示後，多個美國機場爆發自發性示威行動，抗議潮並向西蔓延。 路透社報導，其中一場最大示威的地點在曼哈頓下城區（lower Manhattan）巴特里公園（Battery Park）。當地的紐約港（New York Harbor）正豎立著象徵歡迎來到美國的自由女神像（Statue of Liberty）。 紐約州選出的民主黨參議員舒默（Chuck Schumer）告訴示威群眾，川普的行政命令不符合美國精神，與美國核心價值背道而馳。 這位民主黨參議院領袖說：「我們此時此地談到的是攸關許多人的生與死。除非廢除這些可怕規定，否則我不會罷休。」 這場示威遊行估計已增至1萬人參加，稍後將轉進至位在曼哈頓下城區的美國海關與邊境保護局。 在華盛頓的抗議現場，數千民眾聚集在白宮對面的拉法耶廣場（Lafayette Square），大聲呼喊著：「拒絕仇恨，拒絕恐懼。這裡歡迎難民。」 而約200民眾今天下午在維吉尼亞州北部靠近首都華盛頓的杜勒斯（Dulles）國際機場示威，呼口號抗議。 美國紐約甘迺迪國際機場（JFK）也集結了200左右的群眾。許多家庭焦急等待著從川普禁令國家飛至美國，而在機場遭拘留數小時的親人。 至於洛杉磯國際機場，警方估計約有4000示威群眾擠進航站大廈內外，並高聲叫著「這裡歡迎難民」。 主辦方估計，波士頓的科普利廣場（Copley Square）大約集結了上萬民眾，聆聽麻薩諸塞州參議員、民主黨自由派領袖華倫（Elizabeth Warren）和其他人士對川普炮火四射的批評。 在美國底特律大都會機場（Metropolitan Airport），多達3000名示威者高呼「不要仇恨，不要恐懼，這裡歡迎難民。」警方則封鎖了航站大廈部分區域。（譯者：中央社周慧盈）1060130", "url": "http://www.cna.com.tw/news/aopl/201701300164-1.aspx"}, {"date": "2017/01/30 20:47", "website": "中央通訊社", "title": "今彩539開獎", "category": "財經", "content": "（中央社台北30日電）第106025期今彩539開獎，中獎號碼37、22、11、04、08。3星彩中獎號碼680，4星彩中獎號碼3348。 實際中獎獎號以台彩公布為準。1060130", "url": "http://www.cna.com.tw/news/afe/201701300165-1.aspx"}, {"date": "2017/01/30 20:45", "website": "中央通訊社", "title": "冷氣團來襲  初四中部以北低溫14度", "category": "生活", "content": "（中央社記者吳欣紜台北30日電）根據中央氣象局天氣預報，受大陸冷氣團影響，今天晚上至明天清晨全台都有冷的感覺，中部以北低溫將降至14度左右，南部及花東則為16至18度。 中央氣象局表示，今天受鋒面通過及大陸冷氣團南下影響，北部及東北部白天氣溫明顯下降，氣溫從上午10時一路溜滑梯至傍晚已降至14、15度。 受大陸冷氣團影響，今天晚上至明天清晨，中部以北低溫將降至14度左右，南部及花東則為16至18度。 明天白天新竹以北及宜蘭高溫不超過20度，一整天都偏涼冷，花東地區則有22度左右，中南部雖然最高溫約24、25度，但入夜後仍有涼意，要留意溫度變化、注意保暖。 天氣方面，明天除了迎風面的北部及東半部持續有降雨外，由於南方水氣北移至臺灣上空，南部平地及中部山區雲量增加，局部地區也有零星降雨的機率，建議外出攜帶雨具備用。 另外，隨著東北風明顯增強，臺南以北、東半部（含綠島、蘭嶼）、恆春半島及澎湖、金門、馬祖空曠地區及鄰近海域易有9至11級強陣風，沿海地區風浪大，前往海邊活動請特別注意安全。 明天雲嘉南及高屏地區AQI為橘色提醒（對敏感族群不健康），其他地區為良好至普通等級，指標污染物為細懸浮微粒。1060130", "url": "http://www.cna.com.tw/news/ahel/201701300163-1.aspx"}, {"date": "2017/01/30 20:57", "website": "中央通訊社", "title": "威力彩開獎", "category": "財經", "content": "（中央社台北30日電）第106009期威力彩今晚開獎，第一區中獎號碼為08、03、10、07、18、31，第二區中獎號碼為04號。 實際中獎獎號以台彩公布為準。1060130", "url": "http://www.cna.com.tw/news/afe/201701300166-1.aspx"}, {"date": "2017/01/30 21:19", "website": "中央通訊社", "title": "崔順實女兒 丹麥法院延長羈押", "category": "國際", "content": "（中央社記者江今葉布魯塞爾30日專電）丹麥法院今天表示，由於需要南韓檢方提供更多訊息，將延長南韓總統朴槿惠「親信門」主角崔順實女兒鄭尤拉羈押期間至2月22日為止。 鄭尤拉是在今年1月3日在南韓記者舉報下，以非法滯留罪名在住家遭到丹麥警方逮捕。當時在場的還有她1歲的兒子、保母、2名馬童兼保鑣。在鄭尤拉遭到羈押之後，南韓檢方即向丹麥表達引渡的請求。 丹麥當地報（The Local）引述丹麥公訴檢察官辦公室（Danish Office of the Director of Public Prosecutions）聲明指出，阿爾堡（Aalborg）當地法院今天上午做出判決，認為需要更多時間完成必要程序，因此決定延長鄭尤拉的羈押至2月22日。 聲明指出，丹麥向南韓檢方提出數項詢問，在獲得南韓檢方回覆前，無法決定是否予以引渡。根據丹麥法官，在獲得南韓檢方提供訊息後，也需要數週時間才能完成引渡審查。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300168-1.aspx"}, {"date": "2017/01/30 20:45", "website": "中央通訊社", "title": "初四冷氣團來襲 中部以北低溫14度", "category": "重點新聞", "content": "（中央社記者吳欣紜台北30日電）根據中央氣象局天氣預報，受大陸冷氣團影響，今天晚上至明天清晨全台都有冷的感覺，中部以北低溫將降至14度左右，南部及花東則為16至18度。 中央氣象局表示，今天受鋒面通過及大陸冷氣團南下影響，北部及東北部白天氣溫明顯下降，氣溫從上午10時一路溜滑梯至傍晚已降至14、15度。 受大陸冷氣團影響，今天晚上至明天清晨，中部以北低溫將降至14度左右，南部及花東則為16至18度。 明天白天新竹以北及宜蘭高溫不超過20度，一整天都偏涼冷，花東地區則有22度左右，中南部雖然最高溫約24、25度，但入夜後仍有涼意，要留意溫度變化、注意保暖。 天氣方面，明天除了迎風面的北部及東半部持續有降雨外，由於南方水氣北移至臺灣上空，南部平地及中部山區雲量增加，局部地區也有零星降雨的機率，建議外出攜帶雨具備用。 另外，隨著東北風明顯增強，臺南以北、東半部（含綠島、蘭嶼）、恆春半島及澎湖、金門、馬祖空曠地區及鄰近海域易有9至11級強陣風，沿海地區風浪大，前往海邊活動請特別注意安全。 明天雲嘉南及高屏地區AQI為橘色提醒（對敏感族群不健康），其他地區為良好至普通等級，指標污染物為細懸浮微粒。1060130", "url": "http://www.cna.com.tw/news/firstnews/201701300163-1.aspx"}, {"date": "2017/01/30 21:47", "website": "中央通訊社", "title": "移民禁令引爆抗議 川普首次重大考驗", "category": "國際", "content": "（中央社紐約30日綜合外電報導）美國總統川普簽署行政命令，禁止7個穆斯林國家公民入境美國，而面臨全球龐大抗議聲浪的反彈，行政團隊因此遭逢重大考驗。 法新社報導，川普上任才一週就推出的這些措施，不但遭盟友抨擊，還引發邊境警衛的混亂，讓民主黨有可趁之機痛擊川普，共和黨籍國會議員也日益不安。 4名聯邦法官諭令暫停遣返動作，全球各地約300人遭到制止或留置。美國民權律師警告，這場爭議恐怕會打到最高法院。 數以千計的示威群眾連續第2天湧入各主要機場，力挺受到川普爭議性旅行禁令衝擊的移民和難民。 38歲，伊拉克出生的美國公民拉曼（Saif Rahman）說：「我只希望我們可以渡過這段艱難時期，同時保有做為一個國家的價值。」拉曼飛抵華盛頓特區附近的杜勒斯機場（Dulles airport）時，被要求接受額外的安檢。 川普簽署的行政命令暫停受理難民120天，敘利亞難民無限期暫停，同時暫停伊朗、伊拉克、利比亞、索馬利亞、蘇丹、敘利亞和葉門公民入境90天。 律師和口譯員都到機場擺攤，協助入境遭拘留者爭取獲釋。這些人很多在川普27日簽署這項行政命令時，還在九霄雲外的飛機上。 至少有109人持有效簽證，卻在入境時遭拘留。至於截至昨天深夜還有多少人遭留置，目前還不清楚。 川普高級幕僚對遭拘留人數低調以對，僅透露有幾十人。加拿大則表示，加國政府將對因這項禁令受困的人士提供暫時安置處所。 面臨四面八方的批評砲火，川普發布正式的白宮聲明稿，否認這是穆斯林禁令，痛批媒體報導。 川普在聲明中說：「必須澄清，這不是穆斯林禁令，像媒體錯誤報導那樣，這無關宗教，而是關乎恐怖主義，以及維護我們國家的安全。」 這項行政命令引燃川普上任以來最大的爭議。 川普在推特上發文痛罵批評這項行政命令的參議員馬侃（John McCain）和葛蘭姆（Lindsey Graham）。川普指責他們在移民議題上軟弱，還說他們惟恐天下不亂，想「引發第三次世界大戰」。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300172-1.aspx"}, {"date": "2017/01/30 21:24", "website": "中央通訊社", "title": "川普移民禁令抗議聲不斷 白宮強力捍衛", "category": "國際", "content": "（中央社華盛頓29日綜合外電報導）美國總統川普限制移民的行政命令引發各界抗議，白宮今天強力捍衛川普的禁令。 而在川普限制7個以穆斯林為主國家公民的旅遊禁令遭逢法律挑戰下，雖有部分共和黨籍國會議員呼籲審慎處理，同黨國會大咖仍力挺川普。 美聯社報導，川普行政團隊資深官員今天在政策說明的電話會議上告訴記者，這個行政命令的執行獲致成功，並宣稱「在傑出的專業下無縫」達成。 國土安全部部長凱利（John Kelly）今天發布聲明表示，在未握有可能對公眾安全和福祉構成威脅資訊的情況下，居留權是我們個案決定的處理依據。這意味著持有美國永久居留權「綠卡」的這7個國家的公民，不會被禁止再度入境美國。至於他們現在將面臨哪些額外的檢查仍不明朗。 川普簽署的行政命令，也暫停處理難民申請120天，並且無限期禁止敘利亞難民申請，引發社會各界抗議，以及民主黨和一部分共和黨人的譴責。不少人批評川普行政團隊倉促推出這項改變，造成美國機場的恐慌和紊亂。1060130", "url": "http://www.cna.com.tw/news/aopl/201701300170-1.aspx"}, {"date": "2017/01/30 21:53", "website": "中央通訊社", "title": "報復川普禁令伊拉克國會要政府以牙還牙", "category": "國際", "content": "（中央社巴格達30日綜合外電報導）在美國總統川普簽署行政命令禁止伊拉克人入境後，伊拉克國會議員今天表決，要求倘若華府不撤銷禁止伊拉克人入境的決定，政府應該以牙還牙對美國人祭出同樣的禁令。 一名於國會議員投票時在現場的官員告訴法新社，伊拉克國會要求，如果美國不撤銷決定，伊拉克政府要以牙還牙。 國會議員札密利（Hakim al-Zamili）說：「國會以多數通過表決，要求伊拉克政府和外交部祭出同樣的措施回應。」1060130", "url": "http://www.cna.com.tw/news/aopl/201701300173-1.aspx"}, {"date": "2017/01/30 22:14", "website": "中央通訊社", "title": "大樂透 頭獎槓龜", "category": "財經", "content": "（中央社記者陳政偉台北30日電）第106011期大樂透今晚開獎。中獎號碼為26、10、29、19、45、43，特別號20；派彩結果，頭獎槓龜。 貳獎2注中獎，每注可得獎金314萬4383元；參獎有124注中獎，每注可得獎金5萬715元。 詳細派彩公告以台彩官網公布為主。1060130", "url": "http://www.cna.com.tw/news/afe/201701300174-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "春節大紅包開獎 初三有110注中獎", "date": "2017/01/30 22:23", "content": "（中央社記者陳政偉台北30日電）大樂透大年初三春節大紅包今晚開獎，210組中開出77組，總中獎注數110注，其中54組為單注中獎，15組為2注均分，6組為 3注均分、2組為4注均分。 大樂透大年初三春節大紅包今晚開獎，中獎號碼分別為06、26、39、24、18、04、02、47、22、14。 春節大紅包累計共開出386組，對中其中6個就中百萬獎項，共有210組中獎機會。 由於除夕至初二春節大紅包累計開出組數未達630組，次期（初三）大樂透將繼續加開春節大紅包獎項，直到累計開出組數達630組以上，或是農曆正月十一（2月7日）活動最後一期為止。 詳細派彩公告仍以台彩官網公布為主。1060130", "url": "http://www.cna.com.tw/news/afe/201701300175-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "威力彩 頭獎貳獎槓龜", "date": "2017/01/30 22:25", "content": "（中央社記者陳政偉台北30日電）第106009期威力彩今晚開獎，第一區中獎號碼為08、03、10、07、18、31，第二區中獎號碼為04號。派彩結果，頭獎、貳獎槓龜。 參獎有12注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060130", "url": "http://www.cna.com.tw/news/afe/201701300176-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "今彩539 頭獎2注中獎", "date": "2017/01/30 22:29", "content": "（中央社記者陳政偉台北30日電）第106025期今彩539開獎，中獎號碼37、22、11、04、08；派彩結果，頭獎2注中獎，每注可得新台幣800萬元。 貳獎358注中獎，每注可得2萬元；參獎1萬751注中獎，每注可得300元。 3星彩中獎號碼680，正彩29注中獎，每注可得1萬2500元。 4星彩中獎號碼3348，正彩11注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060130", "url": "http://www.cna.com.tw/news/afe/201701300177-1.aspx"}, {"category": "兩岸", "website": "中央通訊社", "title": "陸籍學者：南京大屠殺成政治鬥爭工具", "date": "2017/01/30 22:45", "content": "（中央社台北30日電）一名大陸的旅日歷史學者表示，由於教育宣傳和國家政治誘導，「南京大屠殺」的學術研究被阻礙，而成為政治鬥爭的工具和民族記憶裡不可觸動的感情符號。 目前63歲的中國大陸籍旅日學者姜克實，是日本岡山大學教授，專修日本近代史和日本近代思想史。他30日在新浪部落格上發表了「有關『南京大屠殺』研究現狀的見解和今後的建議」，提出上述觀點。 中國大陸官方在2014年首次設定每年12月13日為國家公祭日，紀念南京大屠殺死難者。大陸官方宣稱，南京大屠殺有30萬死難者。 不過，姜克實認為這些做法是宣傳和政治誘導，官方堅持的是「非科學的數字主張」，他說，虐殺數字應當是研究的結論，而不是「研究的前提」。 他建議，今後對具有同樣虐殺性質的學問研究，最好稱為「侵華日軍對平民、俘虜大量殺害原因的研究」，擴大研究範圍、集中問題焦點。因為殺害平民和和俘虜傷兵是戰爭罪，也違反國際公法，這樣的研究容易得到國際輿論的支持。 姜克實說，大陸目前對南京大屠殺的宣傳是以培養怨恨感情為中心，帶來適得其反的結果，應該要著重體制面分析，研究是哪些因素和歷史背景造成了日本軍方的虐殺。 姜克實的文章引來許多不同立場網友回響，有些人稱讚他是「誠實而理智的人，可惜在中國太少」，或說「在這個問題上，已經沒有任何學術研究的可能了，連說話都困難」，有些人則直言罵他是「漢奸」。1060130", "url": "http://www.cna.com.tw/news/acn/201701300178-1.aspx"}, {"category": "財經", "website": "中央通訊社", "title": "大樂透1張彩券7連碰 近5百萬紅包入袋", "date": "2017/01/30 23:13", "content": "（中央社記者陳政偉台北30日電）有人太幸運！大樂透大年初三春節大紅包今晚開獎，有名幸運兒在台北市信義區的投注站買了1張7連碰彩券，就中了7注的大紅包，也就是單張總獎金高達499萬9999元。 台彩加開「春節大紅包」，今晚大樂透大年初三春節大紅包210組中開出77組，總中獎注數110注，其中54組為單注中獎，15組為2注均分，6組為3注均分、2組為4注均分。 特別的是，今天開出二家投注站，其中在台北市信義區的「瑞禧商行」售出1張7連碰彩券中7注大紅包，4注獨得100萬元、3注各33萬3333元，單張總獎金499萬9999元。 而在苗栗縣頭份鎮的「山琦企業行」今年除夕到初三每天各開出1注大紅包，除夕開出1注100萬元，初一開出1注50萬元，初二開出1注33萬3333元，初三開出1注100萬元。累計103年以來已開過5注春節大紅包。 31日春節大紅包將繼續加開10個獎號，對中其中6個就中百萬獎項，共有210組中獎機會。 詳細派彩公告仍需以台彩官網公佈為主。1060130", "url": "http://www.cna.com.tw/news/afe/201701300179-1.aspx"}]