[{"title": "消息人士：川普將任命鮑爾為聯準會主席", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/firstnews/201710300351-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）路透社報導，了解內情人士今天透露，美國總統川普可能挑選聯邦準備理事會理事鮑爾（Jerome Powell）為下任聯準會主席。 白宮官員稍早表示，川普料將於11月2日宣布他選擇的下任聯準會主席人選。 媒體先前報導，川普考慮讓現任主席葉倫（Janet Yellen）續任。根據張貼於推特（Twitter）的摘錄，川普接受福斯財經新聞網（Fox Business Network）專訪被問到葉倫獲再度提名的機會時說：「我當然會思考這件事。」 法新社日前報導，聯準會主席可能是川普今年所剩最重大的決定，而葉倫和鮑爾料將是最可能抉擇。 葉倫雖然是由前總統歐巴馬（Barack Obama）任命，但她讓利率維持低檔、股市開心。若改為任命共和黨籍的鮑爾（Jerome Powell），則或許較有利川普政府推動放鬆監管的政策。 鮑爾原是受注目的投資家，目前則是聯準會理事中唯一一位共和黨人。他的政策立場被視為中間派，大多時候支持的政策與多數聯準會決策官員相同，因此可能出線成為符合共識的人選。 鮑爾不太可能推動利率過快升高，且較能顧慮金融業對於監管的看法。皮特森國際經濟研究所（Peterson Institute）的杜魯門（Edwin Truman）表示：「鮑爾很可能較願意讓目前的監管體制做些改變。」（譯者：中央社林治平）1061030", "website": "中央通訊社", "category": "重點新聞"}, {"title": "加泰隆尼亞誰是老大 民眾也霧沙沙", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300339-1.aspx", "content": "（中央社巴塞隆納30日綜合外電報導）西班牙中央政府拒絕承認加泰隆尼亞獨立，實行直接統治後，加泰隆尼亞公務員今天首度重返工作崗位。馬德里警告，如果自治區領導人試圖要履行公務，將面臨刑事指控。 美聯社報導，加泰隆尼亞人觀察且想知道遭罷黜的領導人，是否會違抗革職命令而面臨逮捕，加劇政治危機。 加泰隆尼亞自治區遭免職主席普伊格蒙特（Carles Puigdemont）和他的內閣會何去何從的揣測甚囂塵上，他們的反應將是馬德里是否能順利接管，還是會面臨反抗的關鍵。 當相關人員抵達位於巴塞隆納的加泰隆尼亞自治政府總部時，普伊格蒙特上傳一張自治政府大樓庭院的照片到Instagram，可以看到加泰隆尼亞旗幟和西班牙國旗在大樓上飄揚。 他在這張意味不明的照片上，還用加泰隆尼亞文寫下「早安」和笑臉表情，讓許多人猜測普伊格蒙特是否在大樓裡面。沒有跡象表明這張照片是什麼時候拍的。 數十名記者、好奇的路人和觀光客聚集在位於巴塞隆納市中心的政府大樓外面廣場，當地居民也對到底是由誰來掌管加泰隆尼亞表示疑惑。 政府大樓附近的商店員工表示：「我不知道，加泰隆尼亞政府說歸他們管，但西班牙政府說他們才是老大。所以我真的不知道。」她說：「我認為現在沒有人是老大。」 普伊格蒙特今天可能會因為推動獨立，面臨叛亂指控。至少有一名加泰隆尼亞自治政府成員回到工作崗位，還從他的辦公室拍照上傳到推特，來抗議他遭解職。 上週為止還是加泰隆尼亞國土發展部部長的魯爾（Josep Rull）發推文說：「在辦公室裡，履行加泰隆尼亞人民託付給我們的責任。」 兩名警察進入這棟大樓後又離開，幾分鐘後魯爾也走了出來，他告訴記者和支持者說，他會繼續執行他的任務。（譯者：中央社陳昱婷）1061030", "website": "中央通訊社", "category": "國際"}, {"title": "日本民進黨同意黨主席前原誠司辭職", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300340-1.aspx", "content": "（中央社東京30日綜合外電報導）日本民進黨主席前原誠司今天在兩院議員全體會議上表示，決定與東京都知事小池百合子的希望之黨合作後，在眾議院選舉中表現不佳，為承擔責任再次提出辭職，並得到同意。 共同社報導，民進黨將在31日下午再次舉行兩院議員全體會議，選出繼任黨主席，為11月1日召集的特別國會加緊做好準備。 31日正午開始接受新黨主席候選人報名，候選人在兩院議員全體會議上發表施政理念的演講，之後實施不記名投票。 對於繼任黨主席，幹事長代理羽田雄一郎和副黨主席櫻井充向媒體表示，從參議員中選出的人容易得到選民的認同。 30日的全體會議前召集該黨地方組織幹部舉行的全國幹事會議上，前原誠司對眾議院選舉致歉說：「沒能達成所有人得到希望之黨推舉的狀態，被迫陷入分裂選舉，讓執政黨贏得了全體議席的2/3。」（譯者：中央社張銘坤）1061030", "website": "中央通訊社", "category": "國際"}, {"title": "越挫越勇 加泰隆尼亞政黨將投入選舉", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300338-1.aspx", "content": "（中央社巴塞隆納30日綜合外電報導）遭撤職的加泰隆尼亞自治區主席普伊格蒙特（Carles Puigdemont）所屬政黨，將參加12月舉行的選舉。西國政府為回應加泰隆尼亞領袖宣布獨立，將地方選舉提前至12月舉行。 法新社報導，加泰隆尼亞歐洲民主黨（PDeCAT ）發言人巴斯卡（Marta Pascal）對記者表示：「我們將在12月21日前往投票所。我們將帶著信念和承諾，讓加泰隆尼亞人民為自己發聲。」（譯者：中央社鍾佑貞）1061030", "website": "中央通訊社", "category": "國際"}, {"title": "威力彩頭獎槓龜", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/afe/201710300341-1.aspx", "content": "（中央社台北30日電）第106087期威力彩今晚開獎，第一區中獎號碼為19、13、14、38、24、32，第二區中獎號碼為01號。派彩結果，頭獎槓龜。 貳獎也槓龜，參獎有4注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1061030", "website": "中央通訊社", "category": "財經"}, {"title": "今彩539 頭獎槓龜", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/afe/201710300342-1.aspx", "content": "（中央社台北30日電）第1060259期今彩539開獎，中獎號碼02、31、36、15、21。派彩結果，頭獎槓龜。 貳獎150注中獎，每注可得新台幣2萬元；參獎5337 注中獎，每注可得300元。 3星彩中獎號碼955，正彩20注中獎，每注可得1萬2500元。 4星彩中獎號碼0596，正彩1注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1061030", "website": "中央通訊社", "category": "財經"}, {"title": "加泰隆尼亞危機暫緩 西班牙股市勁揚", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/afe/201710300343-1.aspx", "content": "（中央社倫敦30日綜合外電報導）西班牙馬德里股市今天勁揚逾1%，交易員指出，這是因為加泰隆尼亞獨立危機明顯紓解，投資人鬆一口氣。 法新社報導，加泰隆尼亞議員27日投票宣告自西班牙獨立，而馬德里政府也立即採取行動封殺獨立宣告。當天西班牙股市收盤重挫1.45%。 不過，台北時間今天晚上8時29分，馬德里股市基準IBEX 35指數勁揚1.84%，報10384.80點。歐元兌美元27日貶值至3個月來最低點，今天也回穩。 City Index分析師布魯克斯（Kathleen Brooks）表示：「加泰隆尼亞危機27日升溫之後，西班牙市場本週開場處於復原模式。」 布魯克斯指出：「情勢雖然仍不穩定，但少數事件令市場保持冷靜。這正是為何歐元重返1.16美元之上，以及IBEX指數在歐洲股市中表現最佳。這大致是因為過去這週末權力和平自加泰隆尼亞轉移至馬德里。」 布魯克斯還說：「街頭至今似乎未出現暴力抗爭，暗示12月預期將舉行的選舉，目前暫時紓解投資人及分離主義人士的憂慮。」（譯者：中央社張正芊）1061030", "website": "中央通訊社", "category": "財經"}, {"title": "賴清德：部分毒品在台製造  反毒需面對", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aipl/201710300337-1.aspx", "content": "（中央社記者顧荃台北30日電）行政院長賴清德今天表示，過去認為毒品大多來自海外，但許多第二級及第四級毒品是在台灣製造，政府需面對問題，務實擬定策略，毒品防制工作才能成功。 賴清德今天主持毒品防制會報，行政院晚間發布新聞稿，賴清德在會中做上述表示。 賴清德也說，不應基於普遍印象或為保護國家名譽，宣稱毒品不在台灣製造，如此反毒工作將無法成功。 賴清德表示，國內毒品問題有愈益嚴重的趨勢，一、二級毒品再犯，主要是生理成癮；三、四級毒品的再犯，較大原因是社會環境造成，希望未來中央能協助各地方政府毒品危害防制中心施用替代療法。 針對緝毒工作，賴清德說，請台灣高等法院檢察署持續統籌檢、警、調、海巡、憲兵、關務等六大體系，徹底投入毒品黑數清查；未來在查緝獎勵機制，應調整過去側重「量」的獎勵，改以「人」、「量」並重的獎勵制度；另有關軍中、校園藥頭緝毒機制，請國防部、教育部依溯源斷根機制，擬定整體策略。 他說，一級毒品有許多從越南和泰國進到台灣，而三級毒品的愷他命主要來自中國大陸，海關和警政署有責任透過各種管道，有效掌握毒品來源。 戒毒工作方面，賴清德表示，戒毒策略應以公共衛生的角度，強化毒（藥）癮個案的專業處置，並應視吸毒者成癮狀況，結合法律拘束力，引進醫療資源，給予適切的戒治、輔導與管制措施。至於替代療法，請衛生福利部參考台南市政府作法，要達到跨區服務與免費及多點供應。1061030", "website": "中央通訊社", "category": "政治"}, {"title": "全球二氧化碳濃度增速創新高 威脅加劇", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300345-1.aspx", "content": "（中央社日內瓦30日綜合外電報導）聯合國（UN）今天表示，2016年地球大氣層二氧化碳濃度以史上最快速度增加，達到數百萬年來未見的水準。這有可能引發海平面上升20公尺及氣溫增加攝氏3度。 路透社報導，聯合國世界氣象組織（World Meteorological Organization）發布年度溫室氣體公報（Greenhouse Gas Bulletin）指出，去年全球大氣層二氧化碳平均濃度由2015年的百萬分之400.0（400.0ppm）大增至403.3ppm，增幅較過去10年平均高出50%。 法新社報導，公報表示，這是由於人類活動加上強烈的聖嬰現象所造成。公報並警告，若要達成2015年由195個國家簽署的巴黎氣候協定設定的目標，需要採取激烈的行動。 溫室氣體公報追蹤工業化時代以來（自1750年開始）大氣層的危險氣體濃度。結果顯示，去年大氣二氧化碳濃度不僅較工業化之前水準高出45%，且遠超出最近幾次冰河期與較溫暖時期循環的180至280ppm範圍。 公報指出，上回大氣層二氧化碳濃度達到400ppm，回溯至300至500萬年前的上新世（Pliocene）中期。「在那段期間，全球平均表面溫度較今日溫暖攝氏2至3度，格陵蘭及西部南極洲（West Antarctica）的冰層融化，甚至東南極州（East Antarctica）的部分冰層後退，造成海平面較今日高出10至20公尺。」 世界氣象組織秘書長塔拉斯（Petteri Taalas）表示：「若不盡速減少二氧化碳及其他溫室氣體排放，我們將在本世紀末之前面臨氣溫以危險速度上升，達到遠超越巴黎氣候協定所設目標的水準。」 最新數據使得11月全球環境部長在德國波昂（Bonn ）舉行的會議更加迫切。這場會議將研擬巴黎氣候協定的指導方針。（譯者：中央社張正芊）1061030", "website": "中央通訊社", "category": "國際"}, {"title": "捕蜂捉蛇 緊急狀況由消防因應", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/firstnews/201710305010-1.aspx", "content": "（中央社記者顧荃台北30日電）行政院秘書長卓榮泰今天聽取各縣市消防局對捕蜂捉蛇業務意見，與會人士轉述，會中討論農政與消防責任歸屬，如果不緊急的狀況，由農政單位處理；如果是緊急狀況，由消防因應。     前行政院長林全拍板捕蜂捉蛇業務回歸農政單位，行政院長賴清德24日表示，捕蜂捉蛇業務交給行政院農業委員會，人力缺乏，必然要委外，錢不是問題，但機動性不足，已責成相關單位進一步了解。     與會人士表示，卓榮泰召開捕蜂捉蛇業務責任歸屬會議，會中聽取各縣市消防單位對捕蜂捉蛇業務的現況與看法。     與會人士說，目前各縣市做法不同，如台北市已移交農政單位，但深夜到清晨仍由消防單位因應；台南市與南投縣是蜜蜂交給農政單位，蛇由消防處理；花蓮市區由農政單位處理，但山區交通不便，需消防單位主責等。     與會人士說，行政院認為捕蜂捉蛇屬地方自治事項，各縣市做法不一，應允許地方制度同中存異，予以尊重；民國107年起農委會補助新台幣1.3億元給各縣市農政單位，分攤捕蜂捉蛇業務，可委外方式委託民間專業工作者與義消協助。     與會人士表示，由於現行119通報機制仍是由消防單位負責，消防負責救人救災，農政單位主管野生動物，當119接到通報後，可依狀況輕重緩急，優先考量民眾安全，一般狀況由農政單位負責，緊急狀況還是由消防隊出動處理。1061030 延伸閱讀》捕蜂捉蛇責任歸誰？民眾心聲是要「有人處理」", "website": "中央通訊社", "category": "重點新聞"}, {"title": "加泰隆尼亞獨派政黨：將參加12月選舉", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300347-1.aspx", "content": "（中央社馬德里30日綜合外電報導）西班牙加泰隆尼亞自治區主張獨立的加泰隆尼亞左翼共和黨（ERC）今天表示，將會參加提前於12月21日舉行的地方選舉，這也代表默認原本的執政黨已遭開除，而且議會也被解散。 路透社報導，議員沙布利亞（Sergi Sabria）在會議上表示：「參加12月21日舉行的選舉，是個能更為鞏固共和國的機會…。他們宣布舉行非法的選舉，這是個陷阱。然而，我們並不怕投票箱。」 加泰隆尼亞領導人27日單方面宣布獨立後，西班牙總理拉荷義（Mariano Rajoy）開除自治政府、解散國會，並宣布提前在12月21日舉辦選舉。 有些自治政府領導人誓言要忽視拉荷義的命令，繼續正常工作。（譯者：中央社陳昱婷）1061030", "website": "中央通訊社", "category": "國際"}, {"title": "比國官員提庇護  加泰領袖抵布魯塞爾受矚", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300348-1.aspx", "content": "（中央社記者唐佩君布魯塞爾30日專電）比利時官員昨天提出對加泰隆尼亞自治區政府主席普伊格蒙特政治庇護的看法，今天就傳出普伊格蒙特已抵布魯塞爾，他是否發表聲明，受到外界關注。 西班牙「先鋒報」（La Vanguardia）今天報導，遭撤職的加泰隆尼亞自治區政府主席普伊格蒙特（Carles Puigdemont）與其他政府官員目前在布魯塞爾，他們將於今天下午發表聲明。 另西班牙「日報」（El Periodico）稍早也報導，普伊格蒙特將暫時停留在布魯塞爾，報導認為這可能與昨天有比利時官員提到提供政治庇護有關，預測普伊格蒙特不排除會見比利時獨派立場的領袖。 目前比利時官方暫無進一步回應，但據比利時法語廣播電視台（RTBF）報導，比利時官方已經否認要提供普伊格蒙特政治庇護，並對發言官員要求勿火上加油。 先前當普伊格蒙特被撤職時，外界揣測他可能會遭到審判，因此比利時移民部長佛蘭肯（Theo Francken）昨天接受電視台訪問時表示，如果普伊格蒙特尋求政治庇護「並非不切實際的事」，此話一出也引起比國政壇熱議。 西班牙國家檢察官今天呼籲以叛亂和煽動叛亂罪名，起訴普伊格蒙特，因他推動加泰隆尼亞自治區脫離西班牙獨立。1061030", "website": "中央通訊社", "category": "國際"}, {"title": "總冠軍賽第3戰  兄弟盼洪宸宇率隊搶勝", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aspt/201710300346-1.aspx", "content": "（中央社記者李晉緯台北30日電）中職總冠軍賽系列賽以1勝2負落後的兄弟，第3戰推出洪宸宇先發出戰老東家桃猿，他在例行賽尾聲自桃猿手中拿下兩勝，季後賽對統一也勝投，兄弟寄望他能率隊扳平戰局。 中華職棒6戰4勝制的總冠軍賽第3戰，31日將移師台中洲際棒球場進行，Lamigo桃猿29日大勝中信兄弟，連同包辦上、下半季冠軍就先獲得的1勝，目前在系列賽以2勝1負領先。 31日的比賽，桃猿若勝將取得「聽牌」優勢，兄弟若贏將可扳平戰局，這場比賽的勝利對雙方來說都至關重要。 這場關鍵的比賽，桃猿將推出洋將賽格威（Zack Segovia）先發，兄弟則以本土左投洪宸宇迎戰。 賽格威今年戰績16勝5敗，防禦率4.20，季末拉出一段7連勝、10連不敗的長紅，本季對戰兄弟更有5勝1敗、防禦率3.83的成績。 洪宸宇今年戰績2勝4敗，防禦率5.76，本季對戰桃猿的戰績2勝1敗，防禦率6.55，但他今年拿下的2勝都是季末從桃猿手中拿下。 洪宸宇在2011年的選秀會被桃猿挑中，當時他為野手身分，在桃猿未獲太多上場機會，2012年、2013年一共只在一軍出賽43場，生涯打擊率僅1成79，2014年更完全未上到一軍。 為了換取更多出賽空間，洪宸宇棄打從投，2015年、2016年在桃猿一軍分別出賽4場、2場，防禦率是偏高的14.73、27.00。 洪宸宇上季末被桃猿釋出，差點無球可打的他，獲兄弟青睞重回球場，本季由中繼出發，季中再轉任先發。今年出賽31場、投59.1局都是生涯新高，防禦率也是生涯最佳的5.76。 進到季後挑戰賽，洪宸宇同樣在第3戰對統一7-ELEVEn獅隊先發5局，被擊出5支安打失3分，除個人拿下首場季後賽勝投，也幫助兄弟在5戰3勝制比賽以2勝1負取得「聽牌」優勢。1061030", "website": "中央通訊社", "category": "體育"}, {"title": "加泰隆尼亞主席在布魯塞爾  將發表聲明", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300332-1.aspx", "content": "（中央社馬德里30日綜合外電報導）西班牙「先鋒報」（La Vanguardia）報導，遭撤職的加泰隆尼亞自治區政府主席普伊格蒙特（Carles Puigdemont）與其他政府官員目前在布魯塞爾，他們將於今天下午發表聲明。 西班牙中央政府證實普伊格蒙特在布魯塞爾。 路透社報導，總部位於巴塞隆納的西班牙「日報」（El Periodico）稍早也報導，普伊格蒙特人在比利時首都布魯塞爾，但報導並未透露其他訊息。 西班牙加泰隆尼亞自治區議會人士今天說，中央政府接管後，議會已取消明天一項會議，證實這個地區議會已接受馬德里中央政府將之解散的命令。 加泰隆尼亞政治領袖違抗西班牙中央政府，單方宣布獨立後，馬德里當局27日開除加泰隆尼亞自治區政府首長，並解散議會。 中央政府在加泰隆尼亞的權威今天受到考驗，先前加泰隆尼亞政府重要成員曾說他們不接受接管，民間團體也呼籲公民不服從統治。（譯者：中央社鍾佑貞）1061030", "website": "中央通訊社", "category": "國際"}, {"title": "瑞典女記者失蹤案 丹麥發明家承認分屍", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300349-1.aspx", "content": "（中央社斯德哥爾摩30日綜合外電報導）丹麥警方表示，丹麥潛艇發明家梅森（Peter Madsen）已坦承肢解瑞典記者瓦爾（Kim Wall）屍體。瓦爾登上梅森的自製潛艇進行訪問後，屍塊在海上尋獲。 梅森在一開始的警詢否認分屍瓦爾，並說瓦爾遭沈重艙蓋砸頭才意外而死。 警方聲明表示，梅森現在改變說詞，稱瓦爾在艇裡死於一氧化碳中毒。 警方表示：「他現在說，瓦爾在潛艇裡死於一氧化碳中毒，而事發當時他人在甲板上。」 「此外梅森也承認肢解屍首，並把瓦爾屍塊棄置在哥本哈根附近的柯奇灣（Koge Bay）。」 瓦爾在8月10日登上梅森的潛艇進行隨行採訪後失蹤，梅森因此被指控謀殺瓦爾。 哥本哈根警方在8月21日表示，他們在柯奇灣（Koge Bay）附近進行密集搜尋任務時，尋獲一具女性屍體。 哥本哈根警方發言人顏森（Jens Moller Jensen）在7日告訴記者，警方發現裝有瓦爾衣服的包包，以及另一袋裝有瓦爾頭顱和雙腿的包包。（譯者：中央社陳乃瑜）1061030", "website": "中央通訊社", "category": "國際"}, {"title": "台北旅展落幕  人次創紀錄晶華業績破億", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/ahel/201710300335-1.aspx", "content": "（中央社記者陳葦庭台北30日電）2017台北國際旅展今天落幕，主辦單位統計，4天展期湧入36萬6976人次，晶華麗晶集團總營收破億元，寒舍集團也有近億元的業績，雄獅旅遊業績成長近2成。 為期4天的台北國際旅展今天結束，主辦單位台灣觀光協會今天表示，今年共有36萬6976入場人次，比去年成長1.63%，打破歷年紀錄。 寒舍集團晚間發布新聞稿表示，今年旗下台北喜來登大飯店、寒舍艾美酒店、寒舍艾麗酒店、礁溪寒沐酒店4館共創下旅展現場新台幣6800萬元及線上旅展2800萬元的業績，總營收近億元。 晶華麗晶集團也表示，今年業績達1億3000萬元，其中線上旅展賣出8200多萬元，現場旅展也有5000多萬元，和去年相比微幅成長。 台北君悅酒店指出，今年現場銷售約3200萬元，線上旅展業績約1000萬元，總營收4200萬元，較2016年成長約5%，進一步分析，今年線上旅展銷售穩定成長，尤其無時段限制的線上旅展，銷售數字成長明顯，晚間11 時到隔天凌晨3時仍有訂單，顯見夜貓族經濟發威。 六福旅遊集團今年旅業績上看4100萬元，其中線上旅展業績占4成表現亮眼，和去年相比約成長1成；雲朗觀光指出，和去年同期相比，旅展現場業績成長3成，其中餐券的銷售業績比去年增加近30%，至於線上旅展也成長一成，總體業績和去年相比約成長2成。 今年首次參展的誠品行旅則創下近700萬元業績，其中與知名生活品牌聯名打造的「Live in Style質感生活旅宿體驗住宿券」限量50張銷售一空；台北文華東方酒店今年業績也有1500萬元，和去年1000萬元業績相比成長50%，其中首次推出的自助餐券最熱銷，吸引許多民眾搶購。 雄獅旅遊表示，今年東北亞、歐洲與大陸港澳最為熱賣，其中家族旅遊需求大增，有36人的家族旅展報名土耳其9日行程，單筆金額超過110萬元，預估今年業績將成長近2成；燦星旅遊也認為家族旅遊需求大，今天分別接獲北海道及郵輪訂單，單筆金額都在100萬元左右，整體業績和去年相比持平。 台灣高鐵公司表示，今年總共計吸引超過1萬1000人次參觀高鐵旅展攤位，不僅600個限量福袋今天銷售一空，各項「高鐵假期」旅遊產品也創下亮麗銷售業績，較去年增加4成。 2018台北國際旅展將在明年11月23日至26日在台北南港展覽館舉辦。1061030", "website": "中央通訊社", "category": "生活"}, {"title": "星部長陳振聲：有義務為接任總理做準備", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300336-1.aspx", "content": "（中央社新加坡30日綜合外電報導）新加坡下任總理角逐人選陳振聲今天表示，他有義務為接班做好準備。 新加坡公職人員鮮少對接班問題發表評論，但內閣成員陳振聲破天荒發聲，表示無論由誰接班，都不太可能徹底改變政府政策方向。 在新加坡外籍記者協會（Foreign Correspondents Association of Singapore）新聞發表會上，被問及是否有意接任總理一職，前陸軍總長陳振聲向記者表示：「我們所有人都必須準備好奉召擔任這個工作。」 「在新加坡，領導權是得承擔的責任，不是能追求的地位。」 47歲的陳振聲現為總理公署部長，是外界揣測的少數總理接任人選之一。現任總理李顯龍曾表示已為未來幾年卸任做好準備。 李顯龍是新加坡建國之父李光耀的長子，曾說接班人可能已在內閣裡，只是明確人選尚未浮現。 副總理尚達曼（Tharman Shanmugaratnam）也是可能接棒人選，但他多次表示無意接任。新加坡媒體與政治分析家表示，財政部長王瑞傑與教育部長王乙康也是接班熱門人選。 新加坡這個富裕的東南亞城邦自1965年獨立以來，就由人民行動黨長期執政。現任總理李顯龍曾兩度罹癌康復，去年發表電視演說時身體不適，在講台上險些跌倒，使他的接班問題格外受關注 醫療團隊隨後表示，總理身體沒有嚴重問題。 李光耀接班人吳作棟在接任前至少5年就被認定為接班人。而1984年踏入政壇的李顯龍，在2004年接任總理前也已受培育多年。 陳振聲在新加坡陸軍部隊服役超過20年，以少將身分退伍後於2011年進入政界。（譯者：中央社陳乃瑜）1061030", "website": "中央通訊社", "category": "國際"}, {"title": "台日警跨國合作  4台人涉走私冰毒遭逮", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/asoc/201710300334-1.aspx", "content": "（中央社記者黃麗芸台北30日電）台日警方攜手合作緝毒建功，4名台灣男女日前涉嫌從台灣走私約2.9公斤冰毒，日本警方接獲刑事局提供情資循線逮人，但此案恐涉台灣南部地區跨國販毒集團，台日警方擴大追查。 日媒共同社與產經新聞今天報導，東京警視廳9月逮捕4名台灣男女，他們涉嫌從台灣走私約2.9公斤冰毒，黑市價約1.85億日圓（約為新台幣4900萬元），違反日本「興奮劑管制法」及「毒品特例法」。 內政部警政署刑事警察局今晚也發布新聞稿說明，日本東京警視廳於10月6日通報刑事局駐日本聯絡組，台籍82年次有詐欺前科的廖男、79年次有毒品和恐嚇取財前科的李男以及無前科的72年次黃男3人，分別於9月14日及10月4日在東京都內涉嫌販賣3.5公斤的安非他命，遭日本警方逮捕。 刑事局駐日本聯絡組接獲通報後，於10月12日前往探視遭逮捕的黃男並製作調查筆錄，黃男供稱是受到76 年次的倪姓女友人委託，才協助廖男等人租屋等事宜。 經日本警方調查後，黃男已排除涉案及釋放。 隨後，刑事局除協查嫌疑人倪女相關情報外，也透過日本聯絡組即時通報日方。 日本警方依據刑事局所提供情資，循線逮捕於10月25日赴日的倪女和同行者78年次陳男，並於今天發布破案消息，宣布共逮捕廖男、李男、倪女和陳男等4人。 刑事局表示，研判本案和台灣南部地區跨國販毒集團有關，將持續與日本警察廳密切合作，擴大深入追查。 刑事警察局長劉柏良表示，國人涉嫌跨境毒品案件傷害台灣國際形象，本案為刑事局與日本警方今年互相交換情資的第3件跨境走私毒品案件，未來也將持續與各國執法機關密切合作，向國際宣示台灣警方緝毒決心。1061030", "website": "中央通訊社", "category": "社會"}, {"title": "傳索羅門政局生波 外交部：總統行程照常", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/firstnews/201710305009-1.aspx", "content": "（中央社記者顧荃台北30日電）總統蔡英文預定台北時間11月1日造訪的南太平洋友邦之一索羅門群島傳出政局生波，外交部發言人李憲章今天表示，外交部全盤掌握，蔡總統訪問行程目前照既定規劃安排，不受影響。     蘋果日報報導，蔡總統尚未抵達索羅門群島前，索羅門群島傳出內閣地震，包含副總理在內7名閣員28日遞辭職信，表達對總理蘇嘉瓦瑞（Hon. Manasseh Sogavare）不信任。     李憲章晚間告訴中央社記者，外交部全盤掌握情況，這是索國國內政黨間角力。索羅門群島是蔡總統訪問行程最後一站，目前蔡總統行程都照既定規劃安排，沒有改變。1061030 延伸閱讀》世界空氣最乾淨國家 索羅門貝殼仍可當錢幣", "website": "中央通訊社", "category": "重點新聞"}, {"title": "美股早盤跌多漲少", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/afe/201710300350-1.aspx", "content": "（中央社紐約30日綜合外電報導）華爾街股市今天早盤跌多漲少，本周將有許多重要新聞事件，包括蘋果公司（Apple）公布財報和美國政府公布10月就業報告。 聯邦準備理事會也將成為焦點，後天結束兩天會議後將宣布貨幣政策，而白宮則料將於2日宣布新任聯準會主席的人選。 開盤後約20分鐘，道瓊工業指數下跌0.2%，來到23379.67點。 標準普爾500指數下跌0.2%，來到2576.37點；那斯達克指數則上漲0.1%，來到6709.19點。（譯者：中央社林治平）1061030", "website": "中央通訊社", "category": "財經"}, {"title": "跟隨歐巴馬腳步  蔡總統夏威夷冰店嘗鮮", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310002-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）總統蔡英文訪問南太3友邦，去程過境美國夏威夷期間，蔡總統雖行程滿檔，仍把握空檔到前美國總統歐巴馬愛店waiola shave ice逛一圈，點紅豆冰大快朵頤。 蔡總統過境期間行程滿檔，夏威夷時間28日一整天馬不停蹄和美國政要及專家學者會面，討論兩岸關係、亞太區域局勢和台美關係等，並參觀珍珠港的亞利桑那號戰艦紀念館。 不過，除嚴肅官方行程，蔡總統也趁空檔去了歐巴馬（Barack Obama）愛店waiola shave ice。據哈芬登郵報（The Huffington Post, 今年4月25日起更名為HuffPost）報導，歐巴馬回夏威夷度假時，會帶女兒到愛店吃冰，還不喜歡在冰上加料。 歐巴馬在夏威夷出生、求學，回夏威夷度假時，常被拍到手拿這家店的「剉冰」，最喜歡的口味是彩虹冰。 蔡總統過境夏威夷期間到冰店嘗鮮，但沒點彩虹冰口味，反而點了台灣人較愛的紅豆口味，蔡總統一看到剉冰，開心大快朵頤。 這間冰店老闆是台灣人，從小隨父母移民到夏威夷，店內剉冰做法源自台灣綿綿冰，口感細緻大受歡迎，生意一直很好，在歐巴馬被拍到在這間店吃冰後更聲名大噪。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "蔡總統訪問在即 索羅門群島政局傳生變", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310003-1.aspx", "content": "（中央社索羅門群島30日綜合外電報導）總統蔡英文即將在1日訪問的索羅門群島，傳出包括副總理馬朗嘉在內的7位閣員28日集體請辭，使得總理蘇嘉瓦瑞（Manasseh Sogavare）的政府似乎瀕臨瓦解。 紐西蘭廣播電台（Radio New Zealand）今天報導，除了馬朗嘉（Manasseh Maelanga）以外，請辭閣員還包括2位前總理費立普（Danny Philip）及芮尼（Snyder Rini）。 這群閣員以荷尼阿拉飯店（Honiara Hotel）為根據地進行遊說，他們聲稱，現任名為「追求改變民主聯盟」（Democratic Coalition for Change）的政府，已對蘇嘉瓦瑞的領導統御失去信任及信心。 他們還宣稱，在共有50席的索羅門群島國會掌握過半數席位，並計畫在接下來幾週對蘇嘉瓦瑞提出不信任動議。 昨天有更多閣員及後座議員加入荷尼阿拉飯店團體的行列。有報導指出，新的團體正在成形，欲逼宮現任政府，而費立普及芮尼入列更增添相關報導的分量。 蘇嘉瓦瑞的辦公室表示，政府依舊完好。其他仍忠於蘇嘉瓦瑞的政府成員也表示，他們有信心能保有多數勢力。 「索羅門星報」（Solomon Star）今天報導，索羅門群島駐聯合國（UN）常任代表西西羅（Amb. Robert Sisilo）上週受邀訪問台灣時，再度承諾對台灣請求參與聯合國系統及其「2030永續發展目標」（2030 Agenda for Sustainable Development）的堅定支持。 西西羅對蔡英文總統和其內閣官員表示：「我們在這項任務上站在一起。…聯合國是關乎人民，且其『2030永續發展目標』承諾不會捨棄任何人，包括台灣的2300萬人民。」（譯者：中央社張正芊）1061030", "category": "重點新聞", "website": "中央通訊社"}, {"title": "競選幕僚因通俄案遭起訴  川普撇清關係", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310005-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）美國總統川普前競選總幹事曼納福特被控共謀對美國不利等罪名，已向聯邦調查局投案。美國持續調查俄羅斯介入2016年總統大選案，他是首位遭起訴者，但川普大力撇清通俄嫌疑。 「紐約時報」（NYT）和美國有線電視新聞網（CNN ）引述消息人士的話報導，曼納福特已向聯邦當局投案。電視畫面顯示，曼納福特（Paul Manafort）抵達聯邦調查局（FBI）位於華盛頓的辦公室。 紐約時報報導，曼納福特的前商業夥伴蓋茨（Rick Gates ）同遭起訴，也即將投案。 主持調查的特別檢察官穆勒（Robert Mueller）宣布，還有第3個人已經認罪，承認向調查川普競選陣營可能與俄國干預選舉有關一案的調查人員撒謊。 這個人是去年初在川普陣營擔任外交政策顧問的巴帕多普洛斯（George Papadopoulos），他10月5日對作不實陳述認罪，承認曾有與莫斯科當局有關的一位教授提供川普競選對手希拉蕊．柯林頓（Hillary Clinton）的黑資料，而他想要掩蓋兩人的接觸。 不過，川普今天推文撇清與通俄案有關，駁斥當局對這3位前競選助理的指控，堅稱他的陣營並未與俄國串通，並要求調查希拉蕊。他強調，曼納福特被控的罪行發生在幾年前，早在加入川普陣營前。 聯邦特別專案小組今天說，聯邦大陪審團以12項罪名起訴曼納福特和蓋茨，包括共謀對美國不利、共謀洗錢和違反聯邦遊說及銀行業務法等。 路透社報導，起訴書中並未提起川普和他的競選陣營，而多項罪名似乎事關曼納福特為烏克蘭親俄政黨和政治人物工作時的事，有的遠在超過10年前。 不過，法律專家表示，這項起訴行動可能只是穆勒的第一砲，這將迫使曼納福特與調查人員合作。 根據「華爾街日報」（WSJ），曼納福特被控告的罪名還包括稅務詐欺。 68歲的曼納福特2016年6月至8月擔任川普競選總幹事，媒體踢爆他可能接受烏克蘭親俄政黨數以百萬計美元的非法獻金後，宣布請辭。 穆勒針對曼納福特的財務和房地產交易，以及他先前為「地區黨」（Regions Party）擔任的工作展開調查。地區黨支持烏克蘭前總統亞努科維奇（Viktor Yanukovich）。 消息人士說，調查人員也檢視曼納福特涉嫌洗錢和其他金融犯罪的可能。 蓋茨是曼納福特長期以來的商業夥伴，與多位俄羅斯和烏克蘭政要有關連。曼納福特短暫擔任川普競選總幹事期間，蓋茨也是他的副手。（譯者：中央社劉文瑜）1061030", "website": "中央通訊社", "category": "重點新聞"}, {"title": "習近平見祖克柏等企業家 強調繼續開放", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310006-1.aspx", "content": "（中央社台北31日電）中共國家主席習近平昨天會見臉書創辦人祖克柏、蘋果執行長庫克、鴻海董事長郭台銘、阿里巴巴董事局主席馬雲等中外企業家，強調中國將以前所未有的決心和力度推進全面深化改革，繼續以開放促改革、促發展。 習近平說，他期待美國總統川普即將對中國的訪問，並表示中方願同美方一道，高瞻遠矚，相互照顧彼此利益和關切，妥善化解分歧和矛盾，共同推進中美合作，實現互利共贏，「我們對中美關係的前景持樂觀態度。」 大陸央視網報導，習近平昨天在人民大會堂會見清華大學經濟管理學院顧問委員會海外委員和中方企業家委員。 報導指出，清華大學經濟管理學院顧問委員會主席布雷耶（Jim Breyer）、美國前財政部長鮑爾森（Henry Paulson）、黑石集團董事長蘇世民（Stephen A. Schwarzman）、蘋果公司執行長庫克（Tim Cook）、臉書公司兼執行長祖克柏（Mark Zuckerberg）等代表委員們先後在會中發言。 報導稱，他們祝賀中共第19次全國代表大會勝利召開，並表示習近平在19大上所作報告令人印象深刻，中國成功地引領了經濟社會的強勁發展，中國減貧事業的成就、推動創新發展的努力值得稱讚；他們對中國的未來充滿信心。 他們並表示，國際社會期待著在中國改革開放進程中同中方深化互利合作，期待著中國在國際事務中發揮更大的積極作用。美國各界也期待著川普訪中和美中元首北京會晤取得積極成果，祝願美中關係不斷向前發展。 習近平表示，中國正在以前所未有的決心和力度推進全面深化改革，將繼續以開放促改革、促發展。中國將在堅定維護自身主權、安全和發展利益的同時，「堅持對外開放基本國策，堅定不移奉行互利共贏的開放戰略，不斷提高對外開放的品質和水準。」 習近平還說，中國是經濟全球化的受益者，更是貢獻者，中國的發展是世界的機遇。中國的開放不是你輸我贏，而是合作共贏。中國有句俗話，買賣不成仁義在。中國不搞霸王條款，不圖占別人便宜。中國已經並將繼續推出一系列進一步擴大開放的舉措。 臉書一直爭取進入中國大陸未果，「川習會」即將在11月登場，習近平今天會見的座上賓包括祖克柏，是否代表中方對美將有重要讓利，勢將引發外界關注與討論。1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "通俄案出庭 曼納福特和蓋茨拒認罪", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310007-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）美國總統川普前競選總幹事曼納福特（Paul Manafort）與生意夥伴蓋茨（Rick Gates）今天對遭到起訴的洗錢等罪名不願認罪。此案與當局調查俄羅斯介入2016年美國總統大選有關。 曼納福特和蓋茨今天稍早向調查當局投案，然後在聯邦法院出庭。 現年68歲的曼納福特長期擔任共和黨操盤手，他今天前往聯邦調查局（FBI）華府地區辦公室投案，他依洗錢和共謀不利美國等罪名遭到起訴。 司法部特別檢察官穆勒（Robert Mueller）的辦公室今天也宣布，川普前競選幕僚巴帕多普洛斯（George Papadopoulos）已在10月5日認罪，承認在通俄案調查中，對聯調局幹員提出了不實供詞。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "加泰隆尼亞前主席在比利時已有法律代表", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310009-1.aspx", "content": "（中央社布魯塞爾30日綜合外電報導）比利時律師貝凱爾特今天表示，遭到西班牙中央政府革職的加泰隆尼亞前領導人普伊格蒙特目前身在比國，他已接受普伊格蒙特委託；但他不願證實，是否代為爭取庇護。 貝凱爾特（Paul Beckaert）接受電話訪問時說：「我可以證實，普伊格蒙特（Carles Puigdemont）已委託我為法律代表，他目前人在比利時。」 在比利時西部蒂爾特（Tielt）執業的貝凱爾特說：「如果他有需要，我就是他的律師。此刻我並未替他準備特定案卷。」1061031", "category": "國際", "website": "中央通訊社"}, {"title": "白宮：續與通俄案偵辦檢察官合作", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310008-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）美國白宮官員說，川普總統前競選總幹事曼納福特等官員今天遭到起訴，不會使白宮與偵辦通俄案的特別檢察官穆勒合作的態度轉變。 這名官員說：「白宮會繼續合作。」 白宮發言人桑德斯（Sarah Huckabee Sanders）說，川普並無撤換特別檢察官穆勒（Robert Mueller）的「打算或意圖」。 桑德斯說：「總統上週表示，我先前也多次說過，我們沒有更換特別檢察官的意圖和打算。」1061031", "category": "國際", "website": "中央通訊社"}, {"title": "美聯準會將有重大宣布 歐股走勢分歧", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310010-1.aspx", "content": "（中央社倫敦30日綜合外電報導）美國聯邦準備理事會本週將有重大宣布，歐股今天交易欠缺熱絡，走勢分歧。 倫敦FTSE 100指數下挫17.22點或0.23%，以7487.81點作收。 法蘭克福DAX 30指數溫和上揚12.03點或0.09%，收在13229.57點。 巴黎CAC 40指數微跌0.50點或0.01%，收5493.63點。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "公車撞騎樓燃燒 司機昏迷送醫", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310012-1.aspx", "content": "（中央社記者林長順新北31日電）新北市消防局今天清晨5時22分獲報，新莊區中平路、中央路口，一輛公車撞進騎樓，全面燃燒，立即前往搶救。消防人員到場撲滅火勢後，發現公車司機昏迷，立即送醫急救。 在場的消防人員指出，這輛三重客運617線撞進中平路、中央路口一棟大樓騎樓，公車中後段起火燃燒，車內無乘客。消防隊到場後迅速撲滅火勢，目前正在進行殘火處理。 消防人員救出車內公車駕駛，駕駛年約50歲，臉部、背部、手臂有2至3度約12%燒燙傷，意識昏迷，立即送亞東醫院治療。被撞的大樓無起火及人員傷亡。 轄區警方已到場圍起封鎖線，調查事故原因。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "律師稱無勾串證據 曼納福特交保軟禁", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310011-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）美國總統川普前競選總幹事曼納福特所聘律師唐寧今天表示，沒有證據可以證明曼納福特在助選期間曾與俄羅斯政府勾串；且他為烏克蘭效力早在助選2年之前即已結束。 在曼納福特（Paul Manafort）對洗錢等罪嫌拒絕認罪後，唐寧（Kevin Downing）指出，「我想各位今天都看到，川普總統說對了。並沒有證據證明，曼納福特或川普競選陣營曾與俄國政府勾串」。 唐寧說：「曼納福特曾經是烏克蘭親歐盟行動的代表．．．他試圖推進民主，以協助烏克蘭接近美國與歐盟。那些活動已在2014年完成，距離他為川普助選有2年多時間。」 美國聯邦法官今天對曼納福特下達軟禁指示，並諭令他以1000萬美元交保。同案被告、曼納福特的生意夥伴蓋茨（Rick Gates）也遭軟禁處置，並奉諭以500萬美元交保。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "索羅門群島政局變 蔡總統訪問行程不變", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310013-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）索羅門群島傳出政局生變，外交部長李大維今天表示，總統蔡英文訪問索羅門的行程一切照舊不變，朝野共識是和台灣繼續邦交；蔡總統11月2日也仍會在索國國會演講。 蔡總統訪問南太平洋3友邦，包括馬紹爾群島、吐瓦魯和索羅門群島，但索羅門群島傳出包括副總理馬朗嘉（Manasseh Maelanga）在內的7位閣員28日集體請辭，使得總理蘇嘉瓦瑞（Manasseh Sogavare）的政府似乎瀕臨瓦解。 跟隨總統出訪的李大維今天早上接受媒體訪問表示，目前索羅門內部的確政治上有些變化，但是從各方面的了解，總統訪問索羅門的行程一切照舊不變，「因為索羅門朝野有共識，就是蔡總統來訪是非常重要的事情，所以一定要把蔡總統來訪順利辦完以後，他們才進行內部的政治問題。」 李大維說，索羅門是內閣制的國家，在政治上經常有類似變化，不過就外交部的了解，朝野共識是應該跟台灣繼續邦交，所謂不信任案的動議要等到蔡總統訪問團離開後、最快11月6日才會進行，蔡總統所有行程照原先規劃不變。 由於蔡總統此行11月2日將在索羅門國會演講，是否會因此有變化？李大維說，索羅門國會11月2日那天會為蔡總統的演講特別回來恢復議會。 對於率先辭職的副總理馬朗嘉，李大維說馬朗嘉到台灣的時候，他曾經跟馬朗嘉見面，也談了很多，馬朗嘉也曾拜訪蔡總統，並當面邀請蔡總統到索羅門訪問，「他是支持跟中華民國的邦交的」；此外，反對黨領袖也支持和台灣的邦交。 媒體詢問外交部事前是否掌握索羅門的政情？李大維說，之前就知道索羅門內部政潮有變化，大使館都有掌握，29日已經跟總統報告，在索羅門報紙出來外交部就掌握了，如果等報紙，那這個大使就應該換掉了。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "台灣人遠渡重洋打拚 總統：展現台灣精神", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310014-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）總統蔡英文今天表示，不少台灣人在台馬建交前、甚至是馬紹爾獨立前，就來經商和定居，這種橫跨太平洋打拚的勇氣，展現了台灣人最值得驕傲的精神，她非常、非常欽佩。 蔡總統訪問南太平洋3友邦，包括馬紹爾群島、吐瓦魯和索羅門群島。馬紹爾群島的行程今天來到第二天，蔡總統一早和旅居馬紹爾的台灣人一起早餐。 蔡總統致詞時表示，來到馬紹爾群島之前，她就知道這裡有一群台灣人在距離家鄉千里之外的國度打拚，很高興今天早餐會可以跟大家見面，看看這些努力打拚的台灣人。 蔡總統說，在座不少台灣鄉親在台灣和馬紹爾建交之前，甚至是馬紹爾獨立之前，就來這裡經商和定居，這種橫跨太平洋打拚的勇氣，展現了台灣人最值得驕傲的精神，她非常、非常欽佩。 總統說，許多鄉親事業有成，對在地就業機會和經濟發展帶來重要貢獻，也積極參加駐館舉辦活動，協助促進台馬邦誼，藉著今天這場場活動，她要和大家說一聲「謝謝你們辛苦了」。 蔡總統說，明年台灣和馬紹爾群島建交就要滿20週年，放眼未來政府會當鄉親最好後盾，全力支持同鄉會運作和發展，也希望各位鄉親和政府共同努力，讓台灣和馬紹爾一起能越來越好。 她最後表示，這一年來政府做了很多努力，推動改革，也努力投入基礎建設，台灣正在進步，也希望台灣一天比一天更好，而且是一定會一天比一天更好；期待大家常回台灣，感受台灣改變，也給政府加油，她相信在外面打拚的人最能感受故鄉的美好。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "市場消化獲利 美股回檔", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310015-1.aspx", "content": "（中央社紐約30日綜合外電報導）本週將接二連三傳出經濟消息，包括美國聯邦準備理事會將召開決策會議，在市場消化獲利的情況下，華爾街股市今天下挫。 道瓊工業指數滑落85.45點或0.36%，以23348.74點作收。 標準普爾指數小跌8.24點或0.32%，收在2572.83點。 科技股那斯達克指數跌2.30點或0.03%，收6698.97 點。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "減產延長可期 國際油價漲升", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310016-1.aspx", "content": "（中央社紐約30日綜合外電報導）由於市場預期，石油輸出國家組織（OPEC）領導下的減產行動將延長到明年3月之後，倫敦油市今天收在2015年7月以來最高點，紐約油市也以2月以來最高點作收。 紐約商品交易所西德州中級原油12月交割價上揚25美分，以每桶54.15美元作收。 倫敦北海布倫特原油12月交割價攀升46美分，收在每桶60.90美元。過去16個交易日以來，布倫特油已漲升9.5%。10061031", "website": "中央通訊社", "category": "財經"}, {"title": "10月31日台灣各報頭條速報", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315001-1.aspx", "content": "聯合報》川普前競選總幹事自首 通俄門爆炸性起訴、移送 （中央社網站）聯合報31日報導，美國總統川普的競選總幹事馬納福和他的親信蓋茲30日遭起訴，馬納福的罪名是和烏克蘭的親俄勢力串謀洗錢，金額達1800萬美元。馬納福與蓋茲30日已主動向調查川普通俄門案的特別檢察官穆勒自首。 中國時報》新北市長民調 侯友宜遙遙領先 （中央社網站）中國時報31日報導，明年新北市長選戰，藍綠陣營對此全台最大票倉都志在必得。根據旺旺中時媒體集團最新民調顯示，現任副市長侯友宜呈現一馬當先態勢，比較國民黨3位候選人，侯以45.2％的支持度強壓前台北縣長周錫瑋的17.1％。而如與民進黨檯面上最強的前行政院長蘇貞昌捉對廝殺，也以45.9％比31.5％取得領先地位。 蘋果日報》連上12天班 恐復活 （中央社網站）蘋果日報31日報導，「一例一休」政策修法在即，勞動部長林美珠昨向行政院長賴清德報告預定今天公告的修法版本，涵蓋鬆綁7休1、加班核實計算、延長工時上限、特休假遞延、輪班間隔等5大面向。這次修法將鬆綁現行強制7休1制度，未來「14天休4天」，最長可連續上班12天。企業界及專家學者多表肯定，認為可讓勞工休假更有彈性；但勞團則批違背「落實週休二日」目的，堅決反對。立委則要求要有防過勞的配套措施。 自由時報》總統會莫健 允國防支出年增2％ （中央社網站）自由時報31日報導，美方多次關切台海軍力失衡問題，甚至多次點名台灣應增加國防預算支出，蔡英文總統昨在與美國在台協會（AIT）主席莫健會談時承諾，台灣的國防預算將按照GDP增加，未來每年國防預算支出和前一年相比會有2％成長，若有額外軍購案，再增加1％成長，加起來每年會有3％成長，若再有重大軍購案，動用特別預算支應。", "website": "中央通訊社", "category": "重點新聞"}, {"title": "批踢踢當機9小時  鄉民崩潰喊世界末日", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ait/201710310017-1.aspx", "content": "（中央社記者吳家豪台北31日電）國內知名BBS社群平台批踢踢（Ptt.cc）昨晚9時48分公告無法連線，至今已當機超過9小時，初步判斷可能是硬碟損壞，俗稱「鄉民」的批踢踢用戶陸續崩潰大喊：「世界末日」。 批踢踢於30日晚間9時48分在臉書粉絲頁公告，目前無法連線，正在排除問題中，有最新消息會隨時通知大家；另於昨晚9時56分留言回覆，可能是硬碟壞了，目前換了新的硬碟正在重建中。 不過，據記者實測，至今天早上7時左右仍無法連線，當機已超過9小時。 不少網友在批踢踢臉書粉絲頁留言表示，「世界末日」、「沒有PTT就像世界末日一樣」、「崩潰～焦慮到不行」、「還給不給人活啊」、「現在10萬人暴動中」；也有人說，「嚇到我了，我以為我被水桶（無法在看板發文、推文和噓文）」。 還有網友留言說，「我等到動物園的猴子都進化成人類了」、「硬碟加油好嗎」、「戒斷症來了」、「感覺就像跟世界脫節般，令人焦慮」。1061031", "website": "中央通訊社", "category": "科技"}, {"title": "美股小幅回檔 蘋概股仍是焦點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310018-1.aspx", "content": "（中央社記者田裕斌台北31日電）美股在27日科技股出現飆漲後，出現漲多回檔走勢，不過由於蘋果(Apple)股價再創波段新高，分析師認為，蘋概股走勢將牽動台股後市。 美股科技股表現較強，道瓊工業指數下跌85.45點、跌幅0.36%、收在23348.74點，NASDAQ指數下跌2.30點、跌幅0.03%、收在6698.96點，S&P 500指數下跌8.24點、跌幅0.32%、收在2572.83點，費城半導體指數上漲2.36點、漲幅0.19%、收在1265.91點。 分析師表示，美股雖然回檔，但蘋果股價創下波段新高，台積電ADR盤中也持續上漲力道，連續2個交易日出現開高走低的台股，是否有機會擺脫近期慣性，除了靠台積電、鴻海、大立光外，漲勢是否可以蔓延到中小型股身上才是關鍵。 分析師指出，外資近期持續加碼台股，不但在現貨市場買超，台指期市場也出現多方回補，未平倉淨多單部位重回5.5萬口之上，且選擇權空單也不再增加，在摩台指結算後，短線籌碼變數可望沈澱；此外，融資券近期出現連續減少跡象，顯示台股有內資退潮的跡象，使得中小型股近期表現明顯偏弱。 法人則表示，台股即將進入第3季財報密集公布期，個股表現將回歸基本面，除了蘋概股擔綱人氣指標外，具有題材性的電子次族群需要有所表現，若僅靠外資唱獨角戲，台股恐難脫離「賺指數、賠價差」的泥沼。 歐股表現漲跌互見，法國股市下跌0.50點、跌幅0.01%、收在5493.63點，德國股市上漲12.03點、漲幅0.09%、收在13229.57點，倫敦FTSE 100指數下挫17.22 點或0.23%，以7487.81點作收。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "加泰隆尼亞領袖被革職 抵比利時請妥律師", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310009-1.aspx", "content": "（中央社布魯塞爾30日綜合外電報導）比利時律師貝凱爾特今天表示，遭到西班牙中央政府革職的加泰隆尼亞前領導人普伊格蒙特目前身在比國，他已接受普伊格蒙特委託；但他不願證實，是否代為爭取庇護。 貝凱爾特（Paul Beckaert）接受電話訪問時說：「我可以證實，普伊格蒙特（Carles Puigdemont）已委託我為法律代表，他目前人在比利時。」 在比利時西部蒂爾特（Tielt）執業的貝凱爾特說：「如果他有需要，我就是他的律師。此刻我並未替他準備特定案卷。」1061031", "category": "國際", "website": "中央通訊社"}, {"title": "巴西總統接受前列腺手術  出院返家休養", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310020-1.aspx", "content": "（中央社記者唐雅陵聖保羅30日專電）巴西總統泰梅爾今天中午從聖保羅敘利亞黎巴嫩醫院出院，醫師建議他在聖保羅的宅邸休養幾天後，再返回首都巴西利亞。 泰梅爾（Michel Temer）27日晚上進行經尿道前列腺刮除手術，歷時2小時，手術順利。 主治醫師費柳（Roberto Kalil Filho）28日在記者會上表示，泰梅爾最近也診斷出心臟冠狀動脈阻塞，需要進行心導管手術，但目前最好專注於前列腺腫大引起的泌尿系統阻塞問題。 醫療小組在手術過程中，從泰梅爾的膀胱抽取物質進行活組織檢查，初步檢驗結果指出，膀胱和前列腺組織中沒有惡性細胞。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "前競選幕僚因通俄案遭起訴 川普撇清關係", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310005-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）美國總統川普前競選總幹事曼納福特被控共謀對美國不利等罪名，已向聯邦調查局投案。美國持續調查俄羅斯介入2016年總統大選案，他是首位遭起訴者，但川普大力撇清通俄嫌疑。 「紐約時報」（NYT）和美國有線電視新聞網（CNN ）引述消息人士的話報導，曼納福特已向聯邦當局投案。電視畫面顯示，曼納福特（Paul Manafort）抵達聯邦調查局（FBI）位於華盛頓的辦公室。 紐約時報報導，曼納福特的前商業夥伴蓋茨（Rick Gates）同遭起訴，也即將投案。 主持調查的特別檢察官穆勒（Robert Mueller）宣布，還有第3個人已經認罪，承認向調查川普競選陣營可能與俄國干預選舉有關一案的調查人員撒謊。 這個人是去年初在川普陣營擔任外交政策顧問的巴帕多普洛斯（George Papadopoulos），他10月5日對作不實陳述認罪，承認曾有與莫斯科當局有關的一位教授提供川普競選對手希拉蕊．柯林頓（Hillary Clinton）的黑資料，而他想要掩蓋兩人的接觸。 不過，川普今天推文撇清與通俄案有關，駁斥當局對這3位前競選助理的指控，堅稱他的陣營並未與俄國串通，並要求調查希拉蕊。他強調，曼納福特被控的罪行發生在幾年前，早在加入川普陣營前。Sorry, but this is years ago, before Paul Manafort was part of the Trump campaign. But why aren't Crooked Hillary & the Dems the focus?????", "category": "重點新聞", "website": "中央通訊社"}, {"title": "調查：拉美國家中  巴西人最不信任民主", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310022-1.aspx", "content": "（中央社記者唐雅陵聖保羅30日專電）根據拉丁美洲非政府組織Latinobarometro在拉丁美洲18個國家進行的調查指出，巴西人對國家民主最不滿意，只有13%的受訪者回答「滿意」或「非常滿意」。 據調查，受訪的拉丁美洲人對國家民主的滿意指數平均為30%，排名前5的國家分別是烏拉圭（57%）、尼加拉瓜（52%）、厄瓜多（51%）、哥斯達黎加（45%）和阿根廷（38%）。 Latinobarometro於6月至8月在拉美地區抽樣調查訪問2萬200人。 非政府組織主任、智利社會學家拉哥斯（Marta Lagos）表示，巴西人對國家民主不滿的情況，由來已久，現在更甚，因為巴西人不僅沒有看到他的生活有所改善，國家也遭受到嚴重的政治領導問題。 也因此，只有6%的受訪巴西人表示對現任政府滿意，拉美地區平均指數為36%，排名前3高的是尼加拉瓜（67%）、厄瓜多（66%）和玻利維亞（57%）。 當問題關乎「人與人之間的信任」時，巴西再次排名最末，只有7%的受訪巴西人回答「信任多數人」，巴拉圭8%、委內瑞拉9%、智利和厄瓜多的信任指數最高，分別為23%。 拉哥斯認為，巴西人對他人的不信任指數高，主要原因是貪腐，影響整個社會、人與人之間的關係，以及對政治階層的不信任。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "禁止開車滑手機  美民代立法卻違規被逮", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310023-1.aspx", "content": "（中央社記者顏伶如波特蘭30日專電）美國各州陸續通過「開車分心」法規，嚴禁開車時碰觸電子裝置。俄勒岡州本月新法剛上路，立法過程中支持這項法案的民代卻違規而被逮個正著，被開了一張265美元的罰單。 為了避免駕駛人開車不專心，導致車禍或交通事故，根據今年10月1日最新上路的俄勒岡州州法，駕駛人開車期間全面禁止使用任何電子裝置，就算把手機拿在手上開車，都列為違規項目之一。駕駛人也不可以一邊開車，一邊輸入GPS衛星定位導航系統的地址，包括停紅燈時都不行。滑動手指的單一動作，例如切斷電話，則是允許的。 俄勒岡州州眾議員派瑞希（Julie Parrish）29日開車前往俄州一家地方電視台接受採訪的途中，趁著停紅燈時拿起手機輸入電視台地址，被騎著警用摩托車的員警逮個正著，因此吃了一張265美元的罰單。 派瑞希事後接受媒體訪問時說：「說起來有點諷刺，我大概是第一個收到新法罰單的民意代表。」 她說，自己被警察開罰單是應該的，「我有投票支持這項法案。」 派瑞希也表示，自己的經身經歷剛好凸顯一個重要事實，那就是警方確實執行這項新法。 俄勒岡州交通廳統計，每年因為開車分心而導致的車禍，平均大約有2400件。過去4年來，共有54人因為開車分心發生的車禍而死亡，其中14人都是因為邊開車邊使用手機，導致分心。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "北部仍有涼意  中南部日夜溫差大", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310025-1.aspx", "content": "（中央社記者許秩維台北31日電）氣象局表示，今天北部白天氣溫比昨天略回升，但整天仍有涼意，提醒民眾注意保暖，中南部留意日夜溫差大，明天起因東北季風減弱，白天氣溫將明顯回升。 根據中央氣象局最新觀測資料指出，今天受東北季風影響，清晨台南以北及宜蘭出現低溫攝氏17至19度，白天桃園以北及宜蘭高溫約23至25度，雖然氣溫較昨天略回升，但整天仍有涼意，應注意保暖，中南部留意日夜溫差大，早晚多添加衣物。 在天氣方面，氣象局資料顯示，迎風面的基隆北海岸、宜蘭地區及桃園以北山區有局部短暫雨，花東偶有零星雨，中南部仍為晴朗穩定的天氣。 至於11月1日至2日，氣象局指出，因為東北季風減弱，白天氣溫明顯回升，各地高溫普遍都有26度以上，相當舒適溫暖，不過早晚仍偏涼，日夜溫差較大；東北風雖然改變，風向還是較偏東，北部及東半部屬迎風面，仍有局部短暫雨。 氣象局也提醒，今天台灣附近的東北風相當強勁，台南以北、東半部（含蘭嶼、綠島）、恆春半島及澎湖、金門、馬祖沿海、空曠地區及鄰近海域易有8至10級強陣風，海邊風強浪大，海邊活動或海上作業的朋友應注意安全。 環保署空氣品質監測網顯示，今天中南部及馬祖、金門空氣品質指標為橘色提醒，其他地區為普通等級，麥寮地區為紅色警示，對所有族群不健康，提醒民眾減少在戶外活動；因東北季風影響，沿海空曠處風速大，導致部分河川裸露區產生區域性河川揚塵，提醒民眾適度防護。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "一週兩隻秋老虎 菲律賓低壓最快11/1成颱", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315002-1.aspx", "content": "（中央社台北31日電）前中央氣象局氣象預報中心主任吳德榮說，明天西半部天氣穩定，大都晴時多雲，高溫更可回升到28至30度；週四（2日）西半部晴朗穩定，白天高溫續升至攝氏30度以上，有「秋老虎」的味道。週五（3日）另一波東北風南下，北部、東北部轉有雨，天氣明顯轉變；下週一、二（6、7日）天氣大幅回暖，西半部高溫回升至30度以上，又有「秋老虎」的感覺。 氣象專家吳德榮在「三立準氣象·老大洩天機」專欄指出，今晨紅外線衛星雲圖顯示，低壓雲系由東往西逐漸接近菲律賓，模式持續模擬它在進入南海，於明、後天（1、2日）前後，有機會發展成颱風，未來仍朝向中南半島前進，距離很遠、對台無影響。今晨截至5時，嘉義最低氣溫16.6度，是這一小股冷空氣帶來的最低溫；而淡水則是在昨天下午降至最低17.3度；與預期中，這一小股冷空氣將帶來16、17度的最低氣溫，大致相近。 吳德榮表示，歐洲中期預報中心（ECMWF）模式模擬顯示，今天白天起冷空氣緩慢減弱，氣溫逐漸回升，北部高溫約可升到24至26度，中南部則在28、29度。迎風面雲量雖較多，但僅北海岸、北部山區及東北部有局部短暫雨，新竹以南晴朗穩定，中南部日夜溫差大。明天西半部天氣穩定，大都晴時多雲，高溫更可回升到28至30度，早晚仍偏涼、日夜溫差大；東半部也是多雲時晴，僅東北角有些微降雨機率。週四（2日）西半部晴朗穩定，白天高溫續升至30度以上，有「秋老虎」的味道；東半部水氣增多、有局部短暫雨。 另外，週五（3日）另一波東北風南下，北部、東北部轉有雨，天氣明顯轉變，週六、日（4、5日）東北風影響，迎風面雲多、有局部短暫雨；冷空氣強度雖不及前一波，但北台灣氣溫變化的幅度還是很大。下週一、二（6、7日）天氣大幅回暖，西半部高溫回升至30度以上，又有「秋老虎」的感覺。末來一週，北台灣晴、雨多變，冷空氣雖不強，但氣溫起伏很大，要多注意天氣變化，適時增減衣物、避免著涼。", "category": "重點新聞", "website": "中央通訊社"}, {"title": "馬紹爾國會演說 總統宣布南太6友邦將免簽", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310024-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）總統蔡英文今天在馬紹爾群島國會發表演說。她宣布，在不久的將來，台灣即將給予包括馬紹爾群島共和國在內的台灣6個太平洋友邦國民，一致的免簽證待遇。 蔡總統訪問南太平洋3友邦馬紹爾、吐瓦魯和索羅門群島，她今天受邀到馬紹爾國會發表演說。蔡總統說， 台灣推動「踏實外交，互惠互助」的外交方針，就是希望和邦交國合作，加強彼此實質關係，進而達到互惠互利的雙贏關係。 蔡總統說，台灣以實際的努力強化與馬紹爾群島之間的交流，像是教育合作方面，除了現有的計畫之外，昨天在馬紹爾總統海妮的倡議之下，正式啟動「中華民國與馬紹爾群島共和國─總統獎學金計畫」。 總統指出，台灣非常重視永續發展的重要性，在拓展外交關係時，也將實踐聯合國SDGs「永續發展目標」視為重要的環節；這一次她出訪，主軸是「永續南島，攜手共好」，就是希望用合作來落實永續發展。 總統舉例，台灣全力協助馬紹爾推動糧食安全工作，也倡導健康飲食。從農耕到畜牧都已經有相當的進展；技術團協助繁殖仔豬，並且免費分送外島居民飼養，以及培養種子教師，教導他們養殖的技術和知識。 她說，在技術團的計畫中都會加入綠色概念及零廢產出的做法，像是兩國合作建立的綠色農場，農場內產生的各種廢棄物，都是用循環經濟的概念，循環處理再利用。她也舉醫療合作為例，指出互惠互助就會帶來友誼，長時間的合作，更會形成兩國人民之間，情同手足、難以動搖的感情。 蔡總統指出，堅持兼顧發展和生態永續，是兩國合作重要的元素，對抗氣候變遷的路上，「馬紹爾群島，永遠都有台灣這個重要的夥伴相互支持。」 蔡總統並特別提起兩國間共通的南島文化，她說，去年台灣的立法院剛成立了「南島民族國會議員友好協會」，這次的出訪團中，行政部門的原民會主委以及國會中的原住民族立法委員也隨團來訪，台灣希望能以南島文化為媒介，持續加深彼此之間的交流與了解。 蔡總統並藉著這個場合宣布，在不久的將來，台灣即將給予包括馬紹爾群島共和國在內的台灣6個太平洋友邦國民，一致的免簽證待遇，相信彼此的關係，將更進一步提升。 總統最後表示，台灣非常珍惜兩國的邦交，也對彼此的邦誼充滿期待和希望，相信一定能夠持續發展出屬於「海洋國家、民主永續」的合作模式。1061031 延伸閱讀》台灣人遠渡重洋到馬紹爾打拚 總統：展現台灣精神", "category": "重點新聞", "website": "中央通訊社"}, {"title": "東北季風減弱  北部有涼意南部回暖", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310026-1.aspx", "content": "（中央社記者張茗喧台北31日電）中央氣象局預報員陳伊秀今天表示，東北季風今晨起減弱，全台將回溫，北台灣今天最高溫約23至25度，外出仍有涼意，明天可達28度，其他地區今天則約26至28度，中南部天氣晴朗。 陳伊秀指出，受到東北季風南下影響，今天清晨台南以北及宜蘭低溫至攝氏16至19度，最低溫出現在嘉義地區，其他地區則約22至23度。 白天氣溫方面，桃園以北及宜蘭最高溫度約23至25 度，相較昨天白天僅20度。雖然已回暖，但外出仍有涼意，其他地區最高溫度約26至28度，中南部日夜溫差較大。 陳伊秀表示，迎風面的基隆北海岸、宜蘭地區及桃園以北山區有局部短暫雨，花東偶有零星雨，中南部仍為晴朗穩定的天氣。 她指出，受到這波東北季風影響，最冷的是昨天下午到今天清晨，目前影響逐漸減弱，溫度也會慢慢回升，今天深夜至明天清晨會變得溫暖一些，明天北台灣最高溫可達27至28度。 此外，氣象局今天上午也發布陸上強風特報，台南以北、東半部含蘭嶼、綠島地區以及恆春半島、澎湖、金門、馬祖沿海、空曠地區及鄰近海域易有8至9級強陣風，上午10時以後影響就會變小。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "法屬新喀里多尼亞附近大地震 規模7.0", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310038-1.aspx", "content": "（中央社雪梨31日綜合外電報導）美國地質調查所（USGS）表示，太平洋法屬領地新喀里多尼亞（New Caledonia）附近今天發生大地震，規模7.0。 路透社報導，根據太平洋海嘯警報中心，這起地震沒有引發海嘯。 地震震央在法屬領地新喀里多尼亞羅雅提群島（Loyalty Islands）城鎮塔丁恩（Tadine）東方117.48公里，震源深度位於海床下15公里。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "遠雄弊案 北檢起訴趙藤雄周勝考等人 ", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315003-1.aspx", "content": "（中央社記者王揚宇台北31日電）台北地檢署偵辦遠雄集團創辦人趙藤雄等人涉嫌掏空公司資產、涉賄賂新北市府官員護航開發案等案，今天依違反貪污治罪條例等罪，起訴趙藤雄、新北市議員周勝考等人。 此外，北檢預計在今天上午10時30分召開記者會進行說明。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "崗山之眼很宏觀  遠眺台灣海峽", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310028-1.aspx", "content": "（中央社記者王淑芬高雄31日電）「崗山之眼」廊道已經完工，居高可以遠眺台灣海峽，這處「孤獨星球」（Lonely Planet）旅遊指南特別推薦的景點，高雄市政府觀光局長曾姿雯今天表示，會儘快趕工早日開放。 「孤獨星球」日前公布2018年世界10個最佳旅遊城市，西班牙的塞維雅（Seville）奪得奪第一，高雄市名列第五，其中大力推薦興建中的崗山之眼。 曾姿雯說，崗山之眼確實有得天獨厚的自然景觀，市府正在評估開放收費的可行性，盼提供遊客更有品質的休憩空間。 崗山之眼位在岡山區，鄰阿公店水庫，觀光局說會選擇在此打造居高臨下的空中廊道，主要是因為當地有天然的林相，還有優美的湖泊水域，要讓遊客有登高宏觀的視野。 市府斥資新台幣1億多元興建，空中廊道長88公尺，廊道距離地面逾20公尺，也就是遊客會在7、8層樓高的廊道漫步，觀光局說，俯看阿公店水庫、遠眺台灣海峽，天氣晴朗還能遙望北大武山，湖光山色盡收眼底。 曾姿雯告訴中央社記者，崗山之眼廊道已經完成，不過配合周邊景觀和植生綠化，預估還要兩個月的時間，未來也要規劃便利的交通接駁，希望春節前開放。 崗山之眼園區以音樂為主題意象打造，外型酷似提琴，琴柱高逾40公尺，一條條吊索有如琴弦，可以讓置身其中有遊客有雲端漫步的感覺，更有享受悠揚音樂的愜意和浪漫氛圍。 興建中的「崗山之眼」獲得「孤獨星球」旅遊指南的推薦，高市府新聞局指出，2015年起以推特（Twitter）做為國際行銷的管道之一，推薦高雄的旅遊作家就是透過新聞局所經營的推特，向觀光局取得聯繫及相關資料，最後成功推薦高雄躍上孤獨星球。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "蔡總統訪馬紹爾 首位外國領袖國會演說", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310029-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）總統蔡英文今天到馬紹爾群島國會演說，是首度有外國領袖到馬國國會發表演說。蔡總統表示很珍惜這樣的機會，也感謝馬紹爾人支持台灣參與國際組織和公約。 蔡總統訪問南太平洋3友邦馬紹爾、吐瓦魯和索羅門群島，她今天受邀到馬紹爾國會發表演說。馬紹爾國會議長凱迪（Kanneth A. Kedi）致詞表示，他去年國慶訪問台灣，「我永遠不會忘記那次旅程，也視之為兩國友好的里程碑。」因此他當時邀請蔡總統回訪馬國，今天是首次有外國領袖在馬紹爾國會發表演說。 蔡總統演說一開始表示，這是她就任中華民國總統之後，第一次到馬紹爾群島進行國是訪問，也是第一次到馬紹爾的最高民主殿堂，跟台灣的好朋友見面，她非常珍惜這樣的機會。 蔡總統說，台灣和馬紹爾群島，有很多相似的地方，兩國位處在同一片海洋上，也都走過歷史的艱難，經過幾個世代的努力，才蛻變成今天民主自由的國家。 她說，剛剛抵達馬紹爾國會時寫下了「海洋國家，民主永續」八個字，這就是兩國共同的連結。 蔡總統表示，今天很榮幸能夠在馬紹爾群島國會演說，這不只是她個人的榮耀，更代表著兩國人民的堅定友誼，兩國每一項的交流合作，都是要讓彼此的連結，能夠更深、更廣。 蔡總統指出，在凱迪的領導下，去年8月，馬國國會通過了由參議員艾佛瑞德（Maynard Alfred）提案並獲得18位參議員連署的「強化台灣以及馬紹爾群島關係」的第28號決議案，這是馬紹爾國會重視台馬之間邦交的具體行動。 蔡總統指出，馬紹爾總統海妮（Hilda C. Heine）所領導的政府也和國會一樣，以行動支持台灣參與「世界衛生大會」、「聯合國氣候變化綱要公約」，以及「國際民航組織」等重要的國際組織和公約，在此，她要向馬紹爾表達台灣人民的由衷感謝。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "台股開盤漲12.03點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310030-1.aspx", "content": "（中央社台北31日電）台北股市今天開盤漲12.03點，加權股價指數成為10768.90點，成交金額新台幣17.55億元。1061031\r \r", "category": "財經", "website": "中央通訊社"}, {"title": "颶風重創波多黎各 紐約台灣人愛心捐輸", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310039-1.aspx", "content": "（中央社記者黃兆平紐約30日專電）波多黎各遭受颶風重創，紐約台僑發揮愛心，將透過一年一度「喂台灣」慈善音樂會，把義賣所得全數轉交美國紅十字會長島分會捐作災後重建援助。 「喂台灣」活動今年邁入第8年，自2012年起，募捐所得先後協助紐約珊迪颶風、菲律賓海燕颱風、紐約勵馨基金會家暴關懷、台灣陽光基金會氣爆燙傷，以及2016年海地馬修颶風災後重建等，展現台灣人愛心。 紐約台灣會館理事長方秀蓉表示，波多黎各剛遭受颶風侵襲，損失相當慘重，居民流離失所，急需外界伸出援手，期盼僑胞踴躍捐輸，一起送愛到波多黎各。 亞洲人在紐約（AsianInNY）創辦人李孟璇說，今年活動11月4日下午4時到7時在法拉盛台灣會館舉行，過去都是感恩節前舉辦，今年結合萬聖節，並將義賣所得全數捐給波多黎各災後重建。 當天活動除了亞裔選美佳麗夢瑤及TWNY新約克人的音樂團體演唱台灣民謠，還有第9屆雲門舞集流浪者劉航煜的精彩舞蹈表演。 另外，大紐約區台灣人社團聯合會、大紐約客家會及北美洲台灣婦女會紐約分會等團體也準備各式台灣小吃及客家擂茶製作、臉部彩繪、說唱時間等活動，共襄盛舉。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "法總統簽爭議反恐法 授權搜屋限制行動", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310027-1.aspx", "content": "（中央社巴黎30日綜合外電報導）法國總統馬克宏（Emmanuel Macron）今天簽署爭議性的反恐法，賦予相關當局永久性權力，得以搜查住宅、關閉宗教場所與限制嫌疑極端分子的行動。 法新社報導，這條新法取代2015年巴黎恐攻後實施的緊急狀態，儘管遭運動人士批評有損公民自由，本月仍在法國國會過關。 馬克宏在攝影機面前簽署法案時說：「這項法律可讓我們11月1日起終止緊急狀態，同時完整保障我們公民的安全。」 他又說，這條法律最快明天生效，但他的辦公室表示，這項法案將在緊急狀態6度延長而於11月1日終止時成為法律。 馬克宏指出，這項法案已經經過「大量辯論」，並表示每兩年將重新評估一次。 這項立法在國會引發數週的激烈辯論，讓2015年11 月巴黎恐攻後實施的數項措施永久化。聖戰士2015年11 月攻擊巴黎，造成130人死亡。 美聯社報導，內政部長柯隆布（Gerard Collomb）表示，實施緊急狀態後，11處宗教場所因「煽動發起恐怖行動」而遭關閉，還有41人因與散播極端主義和仇恨的組織有掛鉤而遭到軟禁。 原版法案遭批侵犯個人自由，經過國會議員修正後，新法允許當局維持這類措施，但有條件限制，包括取得法官許可。（譯者：中央社張曉雯）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "恐攻頻傳  學者：台灣應居安思危", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310034-1.aspx", "content": "調查局執法外交國際合作專題六（中央社記者蕭博文台北31日電）恐攻事件頻傳，反恐學者Dr. Christina Schori Liang說，台灣遭恐攻風險低，但仍應與他國建立情資分享管道，並掌握恐怖組織發展動態，尤其注重教育年輕人不被恐怖組織利用。 Dr. Christina Schori Liang（克莉斯汀娜．蕭瑞．梁）是日內瓦安全政策中心資深顧問，擁有美國霍普學院政治學學士學位、日內瓦國際關係及發展學院博士學位，曾任教於美國波士頓大學，目前擔任巴黎國際事務學院客座教授，研究恐怖主義超過20年。 法務部調查局今天舉辦為期2天的台灣亞西論壇-2017區域安全與跨境犯罪國際研討會（TWAF-2017 Taiwan International Symposium on Regional Security and Transnational Crime），克莉斯汀娜獲邀來台發表「犯罪與恐怖分子聯結現況分析及因應作為」專題演說。 克莉斯汀娜在會前接受中央社專訪時指出，蓋達組織（Al-Qaeda）、伊斯蘭國（IS）無疑是當前對全球最具威脅的恐怖組織，近來更積極連結東南亞恐怖團體，以東南亞為基地擴張勢力。 除據點擴展至東南亞，克莉斯汀娜也發現，恐怖組織運用科技、武器策略已與過去大大不同，過去以擄人勒贖為最大的資金來源，現在則有能力在一個小房間內透過網路向全世界招募年輕新血，並運用黑網招募資金。 克莉斯汀娜分析，伊斯蘭國等恐怖組織會鎖定穆斯林人口眾多、政府虛弱的地區發展，尤其失業的年輕人可能為了認同感或薪水而加入恐怖組織，不少人更只是為了習得開槍技法而加入，為的是從事其他犯罪。 克莉斯汀娜認為，台灣是強壯的國家、穩定的社會，人民快樂指數高，難以成為恐怖組織發展溫床，遭恐攻的風險相對較低。但台灣仍應建立與中國大陸、日本、韓國等國恐攻情資分享管道，並注意恐怖組織的發展趨勢以提早防範。 面對恐怖組織懂得以網路進行全球化、在地化的宣傳，克莉斯汀娜說，恐怖組織甚至懂得運用大數據分析，掌握搜尋恐怖組織訊息的使用者特性並進行宣傳，投資教育下一代年輕人如何不被網路資訊洗腦顯得重要。 克莉斯汀娜說，我們正目睹恐怖組織帶來的嚴重威脅，恐怖組織與過往相比擁有更多資源與能力發動更大的攻擊，各國都應搶先一步掌握恐怖組織發展趨勢，擬出防範反制之道。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "白宮辦萬聖節活動 川普伉儷迎討糖鬼", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310036-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）美國總統川普（Donald Trump）和第一夫人梅蘭妮亞．川普（Melania Trump）在萬聖節前夕歡迎各種妖魔鬼怪上白宮玩「不給糖就搗蛋」。 美聯社報導，第一夫人梅蘭妮亞上周宣布，哥倫比亞特區、馬里蘭州和維吉尼亞州等地超過20所學校的孩子，都被邀請參加白宮南草坪（South Lawn）的萬聖節活動。軍人家庭和社區組織成員也都獲邀出席。 白宮南邊入口用歷任總統模樣刻成的南瓜點綴；白宮門廊圓柱間布掛蜘蛛網，上面吊著黑蜘蛛，遮篷上斗大的字寫著「2017年萬聖節在白宮」（Halloween at the White House 2017）。 要糖的小孩們拿到了總統的M&M巧克力、手工餅乾和其他糖果。 糖果餅乾由國家航空暨太空總署（NASA）等聯邦機構負責發放。 華府頭條新聞（WTOP）廣播電台報導，川普和梅蘭妮亞今天在華盛頓特區的白宮南草坪舉行萬聖節活動。他們選在萬聖節假期的前一天，發放餅乾給這些要糖的孩子們。（譯者：中央社梁元齡）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "周定洋取得中華民國護照  有望戰土庫曼", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310031-1.aspx", "content": "（中央社記者戴雅真倫敦30日專電）23歲華裔英籍球星周定洋今天取得中華民國護照，只待中華民國足球協會（CTFA）向亞洲足球聯盟登錄，他就可披上中華隊戰袍，在亞洲盃資格賽迎戰土庫曼。 效力於蘇格蘭超級足球聯賽羅斯郡隊（Ross County）的周定洋（Tim Chow）是華裔第三代。為了替中華隊踢球，正在蘇格蘭訓練的周定洋特別向球隊告假，來到倫敦的駐英國代表處辦理護照。 周定洋接受中央社記者訪問時表示，大約4年前，中華足協看到他的潛力與他聯繫，希望他能替台灣隊踢球，促成今年夏天他首度造訪台灣，一直到今天取得中華民國護照，這是一段很漫長的過程。 周定洋的爺爺周永康出生於中國大陸，曾在台灣居住過一段時間，之後移民英國。由於爺爺逝世多年，不容易認定國籍。周定洋特別拜託親戚在中國取得爺爺的出生證明，再加上父親及他的出生證明等各類文件，最終讓內政部認定周定洋具有中華民國國籍。 周定洋表示，他要特別感謝外交部長李大維、內政部長葉俊榮、立法委員黃國書、體育運動發展委員會副召集人余政憲等人，讓他得以順利取得護照。 他也表示，他與英國籍的中華男足教頭懷特（Gary J. White）多次通話，懷特對他加入中華隊非常支持。 談到懷特率領中華男足在國慶日扳倒勁敵巴林，周定洋難掩興奮之情說，朋友當晚不停傳簡訊給他，他也一直用手機刷比賽分數，中華隊在最後幾分鐘連得2分，真的令人難以置信。 他表示，看到中華隊獲勝後，觀眾喜悅的表情，以及全場粉絲就像他從小去看的每場比賽一樣，團結一致替球隊加油，「這就是足球」。 中華隊目前積分與巴林、土庫曼兩隊拉近到剩下1分，只要打進分組前二，就能前進亞洲杯，因此11月14 日對戰土庫曼是重要一役。 周定洋表示，球隊接連獲勝2場（蒙古的友誼賽、亞洲盃資格賽對巴林），球隊在贏球時會更加緊密，他相信下一場比賽會有好表現。 周定洋相當期待披上中華隊戰袍，他表示，全家對此都非常支持，也非常興奮。他上午與家人視訊，談到這是非常具有意義的一天，能把家族傳統延續下去非常重要，「相信天上的爺爺一定也是笑著在看」。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "鴻海擬發債5億美元 支應海外購料", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310033-1.aspx", "content": "（中央社記者鍾榮峰台北31日電）鴻海集團擬發行5億美元海外無擔保可轉換公司債（ECB），轉換價格訂每股新台幣145元。本次發行海外公司債若今年度全數轉換，股本稀釋比率約0.6%。 鴻海表示，此次發行海外無擔保可轉換公司債，主要支應海外購料所需資金，可減少利息支出。 市場人士推測，鴻海此次發行5億美元海外無擔保可轉換公司債，可能是因應美國投資先進LCD面板廠需求。 鴻海此次發行海外無擔保可轉換公司債，票面利率為0%，轉換價格每股新台幣145元，預定發行日期今年11月6日，自發行日起滿5年之日為到期日，到期日為2022年11月6日。 從股東權益來看，鴻海指出，此次發行海外無擔保轉換公司債，若於今年度全數轉換，股本稀釋比率約0.6%，對原股東股權稀釋比例效果尚屬有限。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "新南向共打新挑戰  蕭良其：美角色重要", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310037-1.aspx", "content": "調查局執法外交國際合作專題五（中央社記者蕭博文台北31日電）政府力推新南向政策，國際關係專家蕭良其提醒，處理跨境網路犯罪將成新挑戰，除重啟與中國大陸的執法合作，另可與美國合作共同訓練東南亞與南亞國家回應司法互助的能力。 蕭良其是總統府資政蕭新煌之子，具有美國法律博士學歷，曾任台灣民主基金會國際關係處特別助理、美國聯邦通信委員會主席辦公室法務助理，從去年9月起擔任美國全球台灣研究中心執行長。 法務部調查局今天舉辦為期2天的台灣亞西論壇-2017區域安全與跨境犯罪國際研討會（TWAF-2017 Taiwan International Symposium on Regional Security and Transnational Crime），蕭良其獲邀發表「數位時代司法互助及台灣新南向政策」專題演說。 蕭良其在會前接受中央社專訪時指出，跨境網路犯罪有規模更大、範圍更廣、更趨複雜等三大特性，民國105年網路犯罪造成全球經濟4500億美元損失，截至今年為止，亞洲共有18億網路用戶，已占全球半數，規模不可同日而語。 國內近年發生第一銀行盜領案、遠東商業銀行駭客案，蕭良其認為，這正是網路犯罪範圍擴大化的實例，機關團體、國防機構，甚至是銀行都成為網路犯罪重要目標。一銀案中駭客來自至少6個國家，也說明了網路犯罪的複雜程度。 蕭良其認為，網路跨境犯罪使犯罪調查更為困難，但傳統司法互助大多處理遣返人犯、取得證詞，已不足以應付資訊全球化帶來的挑戰。依美國司法部估算，過去10年，關於電磁紀錄的司法互助請求增加了10倍，執法人員難以負荷。 蕭良其說，以一銀案為例，台灣與駭客發起攻擊來源地的東歐國家並無司法互助協定，取得證據相當困難；而政府推行新南向政策，將經濟重心活動往南移的同時，在18個目標國中也僅與菲律賓、越南簽有司法互助協定，面對未來可能新增的跨境犯罪調查工作，無疑產生新的挑戰。 蕭良其認為，以當前台灣外交處境判斷，與其他國家簽署協定可能遭遇阻礙，但台灣與美國已簽有司法互助協定與全球合作暨訓練架構，可透過此一架構與美國共同訓練強化東南亞、南亞國家處理司法互助事務的能力，美國在其中勢必扮演重要角色。 蕭良其說，除努力重啟與中國大陸的執法合作，美國與其他執法機關也應協助台灣加入國際刑警組織，才能提升全球執法網絡共同打擊網路犯罪的能量。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "新台幣開盤升4.6分 為30.159元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310032-1.aspx", "content": "（中央社台北31日電）台北外匯市場新台幣兌美元匯率今天以30.159元開盤，升4.6分。 新台幣兌美元開盤交易區間為30.159元至30.164元。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "蔡總統逛馬紹爾手工藝品 笑稱很久沒逛街", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310049-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）總統蔡英文訪問馬紹爾群島，參觀當地手工藝品展。當地人製作的手工獨木舟、馬紹爾古代航海圖和戰鬥用的鯊魚牙齒，都讓她興致盎然，蔡總統笑說自己好久沒逛街了。 蔡總統訪問南太平洋3友邦馬紹爾群島、吐瓦魯和索羅門群島，她今天受邀到馬紹爾國會發表演說後，參觀馬國特別在馬紹爾學院舉辦的「一島嶼一特產手工藝品展示」。 現場大約10多個攤位，都是馬紹爾每個島上的特色手作產品，如手工編織項鍊、編織手提包、椰子油手工皂、木雕、貝殼製品等，充滿當地特色，馬紹爾總統海妮（Hilda C. Heine）親自為蔡總統導覽，蔡總統從第一攤逛到最後一攤，充滿笑容。 逛到賣獨木舟手工藝品的攤位，海妮以英文向蔡總統介紹馬紹爾獨木舟的特色，並向蔡總統介紹用木片編出的古代的馬紹爾航海圖，每一個貝殼都代表馬紹爾的島，還有古代馬紹爾人用來戰鬥的鯊魚牙齒。 蔡總統聽得津津有味，還在海妮介紹後，再用中文向媒體介紹一次。 逛到椰糖攤位時，海妮拿起椰糖串起的項鍊幫蔡總統戴上，媒體詢問蔡總統平常戴項鍊嗎？她笑說，這是她這輩子戴最多項鍊的時候。 有馬紹爾民眾還自製了貼有國旗、蔡總統照片的大型編織裝飾品贈送，媒體問總統會不會留作紀念？她笑說，「當然要帶回去」。 媒體詢問蔡總統：「多久沒逛街了？」她笑說：「好久沒逛街了。」 把攤位逛完一圈後，蔡總統除了拿到大型掛飾，還帶走一串大項鍊以及一把編有中華民國國旗的扇子，一路上不時微笑或和攤商閒話家常，顯得心情相當不錯。 中華民國在南太平洋共有6個邦交國，除了蔡總統這次訪問的3國，另外3國是吉里巴斯、帛琉和諾魯。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "Google搜尋升級 內容將依用戶位置在地化", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310041-1.aspx", "content": "（中央社記者吳家豪台北31日電）Google在官方部落格宣布，為了提供最棒的體驗，Google將依用戶目前的所在位置提供不同國家的Google搜尋結果或Google地圖服務。 Google（谷歌）30日在官方部落格發文表示，當用戶在使用Google搜尋的時候，Google希望能夠提供最有用的查詢結果。目前在Google上約有五分之一的搜尋內容都跟地點相關，所以如果想為使用者帶來最準確的資訊，在地化的搜尋結果是必要的。 一直以來，Google搜尋結果或Google地圖服務都是透過國家或地區代碼頂層網域名稱（ccTLD）進行標記和存取，例如google.ng對應奈及利亞、google.com.br 對應巴西，或者也可以直接在瀏覽器中輸入對應的ccTLD存取該地區相關服務。 現在，Google針對行動版Google網頁、iOS版Google應用程式及桌機版Google搜尋和Google地圖，更新了不同國家的標記方式，Google將會根據用戶的所在位置，提供對應的國家或地區服務，而不再是透過網域選擇。 也就是說，如果你住在澳洲，就會自動得到澳洲的Google搜尋結果或Google地圖服務；但當你去紐西蘭旅遊，搜尋結果就會自動切換為以紐西蘭當地為主的服務，當你回到澳洲後，又會立即換回澳洲的服務。 Google提醒，如果在使用時因特定原因而無法切換為正確的國家，可以經由設定選擇欲使用的地區服務；但以後這件事將無法透過在瀏覽器中輸入對應ccTLD來完成，需要直接在設定中調整使用偏好，而搜尋結果頁面的下方會清楚顯示目前所在使用的國家服務。 值得一提的是，雖然這項更新將改變標記Google搜尋和Google地圖的方式，但不會影響這些服務的運作模式，也不會改變Google處理國家法律規定義務的方式。這項更新將確保用戶能獲得與所在位置最相關的搜尋結果，並能維持與其他Google服務的一致性，例如YouTube、Blogger、Google地球、Gmail等。 Google表示，相信這次更新將能帶給用戶升級版的搜尋體驗，根據搜尋的內容或是所在位置等資訊，自動提供最有用的資訊。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "北投住宅清晨火警  一男死亡", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310042-1.aspx", "content": "（中央社記者黃麗芸台北31日電）台北市北投區公館路一處民宅今天早上發生火災，共出動15輛消防車、5輛救護車前往救災，火勢在接獲通報後不到半小時內即撲滅，但救出一名近6旬男子在到醫院前死亡。 119在今天上午約6時24分接獲民眾報案，指稱北投區公館路一處民宅發生火災，台北市消防局立即出動57 人、15輛消防車和5輛救護車前往現場救援。 火災現場為2層樓建物，起火點為2樓臥室，經消防員部署水線搶救後，火勢於6時45分撲滅。 消防員也在2樓後側陽台救出一名年約58歲的男性民眾並送往榮民總醫院，但到院前已死亡（OHCA）。 現場燒毀面積約15平方公尺，部分雜物和家具遭燒損，起火原因待調查釐清。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "中韓商定  軍事管道溝通薩德問題", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310043-1.aspx", "content": "（中央社記者尹俊傑北京31日電）中國外交部今天公布，中韓雙方日前透過外交管道溝通朝鮮半島問題，再次確認和平解決朝鮮半島核問題原則，並商定透過兩軍管道溝通引起北京不滿的薩德部署問題。 根據中國外交部官網上午發布的新聞稿，中韓雙方日前透過中國外交部長助理孔鉉佑與南韓國家安保室第二次長南官杓之間等管道，就朝鮮半島等問題進行外交部門間溝通。 新聞稿說，雙方再次確認實現朝鮮半島無核化、和平解決相關問題的原則，重申繼續透過一切外交手段推動解決問題。雙方表示為此進一步加強戰略溝通和合作。 至於美韓在南韓部署終端高空防衛系統（THAAD，俗稱薩德），韓方明確表示按照本來的部署目的，不針對第三國，即不損害中方戰略安全利益。中方從「維護國家安全」的立場出發，重申反對在南韓部署薩德。 儘管如此，新聞稿提及中方「注意到韓方表明的立場」，希望韓方妥善處理有關問題。雙方商定透過兩軍管道，溝通中方關切的薩德有關問題。 根據新聞稿，中方就構建飛彈防禦體系、追加部署薩德、韓美日軍事合作等「闡明了中國政府的立場和關切」。韓方再次表明南韓政府先前公開闡述的立場。 雙方表示高度重視中韓關係，願根據雙邊共同文件的精神，推動中韓戰略合作夥伴關係發展。雙方認為加強兩國交流合作符合彼此共同利益，同意推動各領域交流合作早日回到「正常發展軌道」。1061031", "category": "兩岸", "website": "中央通訊社"}, {"title": "光電和感測器等元件同攀新高  6年首見", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310045-1.aspx", "content": "（中央社記者張建中新竹31日電）今年光電、感測器及分離式元件(O-S-D)市場可望同步刷新歷史新高紀錄，這將是6年來首度3項產品市場同創新高。 研調機構IC Insights預期，受惠影像感測器(CIS) 、光感測器與光網路雷射發射器等市場強勁成長2位數百分點水準，今年光電市場可望攀高至367億美元規模，將成長8.1%。 隨著物聯網擴展，及新自動化控制應用擴大，如自駕車，IC Insights預估，今年感測器市場也可望攀高至139億美元，將較去年成長17.5%。 IC Insights並預期，今年分離式元件市場可望達241億美元，將較去年成長10.3%，並將同創歷史新高紀錄；包括光電、感測器及分離式元件3項產品市場合計將達750億美元規模，預計成長10.5%。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "公車撞騎樓燃燒  司機初判無酒駕", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310046-1.aspx", "content": "（中央社記者林長順新北31日電）一輛由何姓男子駕駛的公車，今天清晨沿新莊區中央路行駛時，撞上一棟大樓騎樓起火燃燒。新北市消防局到場後，發現何男燒傷昏迷，立即將他送醫急救。警方初步研判何男無酒駕。 新北市消防局清晨5時22分獲報，新莊區中央路、文藝路口一輛公車撞進騎樓，起火燃燒，立即前往搶救。消防人員到場後，發現公車中後段起火燃燒，車內無乘客。消防隊迅速撲滅火勢。 消防人員救出車內何姓駕駛，民國65年次的何男被發現時倒臥公車上，頭部靠近公車前門，他的頭部9%三度灼傷，左右手各2%三度灼傷，消防人員立即將他送往亞東醫院急救。 轄區新莊警分局表示，何姓駕駛事發前剛由泰林路出車，車上並無乘客，由於司機出車會做酒精檢測，初步研判無酒駕，目前正由醫院抽血檢驗中。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "一例一休修法 賴清德：沒獨厚哪一方", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310050-1.aspx", "content": "（中央社記者蘇龍麒台北31日電）行政院長賴清德今天表示，一例一休修法原則，是朝向保障勞工權益安全，也給資方經營企業的彈性，沒有獨厚哪一方。 知情人士30日說，勞動部長林美珠下午已向行政院長賴清德報告一例一休的勞動部版勞基法修法方向，今天將預告修法，內容包括「7休1」放寬為「14休4」，加班費核實給予等5大方向。 賴清德上午到立法院院會列席施政總質詢前，媒體問到，一例一休修法繞一圈，還砍了7天假，外界質疑獨厚資方。 賴清德表示，這次一例一休調整，曾在立法院或公開場合多次講過，原則上是朝向保障勞工權益安全，也給資方經營企業的彈性，最終目的是符合經濟合作暨發展組織（OECD）國家，既安全又彈性的體制發展，所以沒有獨厚哪一方。 媒體問到，這是繼軍公教加薪後，賴清德第二次推翻前行政院長林全的政策；賴清德說，沒有所謂推翻不推翻問題，一例一休上次通過後，社會有很多意見表達，政府本來就是要接受民意反映，提出適當法案政策協助國家進步發展，這本來就是政府的責任。 媒體問到，國民黨立委方面認為沒有解決勞工過勞問題，賴清德說，這次修法朝向保障勞工安全跟權益，還有資方經營彈性方向辦理，希望國民黨體認到社會聲音，朝野不分彼此共同合作，讓產業發展、讓勞工權益受到保障。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "遠雄博物館展棒球文物  榮耀歷歷在目", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310047-1.aspx", "content": "（中央社記者韋樞台北31日電）人文遠雄博物館收藏了4000件台灣棒球的珍貴文物，串起歷史榮耀。遠雄透露，有些文物得來不易，例如前總統蔣中正寫給前中華隊教練曾紀恩的信，及曾紀恩一生全套200餘件大小獎項。 人文遠雄博物館即日起在台北企業總部一樓大廳展示其中40餘件文物，其中非常具有歷史價值的包括1931 年以漢人、原住民、日本人混合的陣容，奪得台灣地區冠軍，進一步打入日本甲子園全國冠軍戰獲得亞軍的嘉農球員蘇正生、拓弘山、劉倉麟等3人的簽名球，非常有紀念意義。 據遠雄博物館的資料指出，1968年紅葉擊敗日本少棒隊帶來台灣棒球信心，隔年（1969年）以台中金龍之名參賽的明星代表隊在威廉波特世界少棒賽首次進軍就拿下冠軍。之後傑出的少棒選手也成長進入國中、高中繼續參與棒球運動，促成在1974年台灣獲得史上第一次「三冠王」，接著又在1977、1978、1988、1990、1991 年再拿下三冠王。 人文遠雄博物館展覽教育科副理陸銘澤表示，當時金龍少棒隊的隊員陳智源是扮演走向冠軍路的靈魂投手，後來他手部受傷退出棒壇赴美深造，獲得電機博士學位，目前在美國就業，前兩年他的母親過世，特別捐出了他當年的球衣給遠雄博物館。 陸銘澤指出，其實博物館還收藏許多脆弱禁不起搬運碰撞的文物，例如當年蔣中正寫給素有教官之稱的曾紀恩的信，以及旅日棒球名將王貞治寫給蔣介石的信，非常珍貴。 陸銘澤曾經赴曾紀恩屏東的家中，為他在家中設計一個小型展覽室，內有曾紀恩一生與棒球有關的獎項和文物等至少200餘件，曾紀恩過世後，他的家人同意將這些文物全數捐給遠雄博物館，其中還有曾紀恩當年在航空機械學校時期同學寫給他的紀念留言等。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "新台幣早盤升3.5分", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310061-1.aspx", "content": "（中央社台北31日電）台北外匯市場新台幣兌美元匯率今天以30.159元開盤，升4.6分；10時來到30.17元，升3.5分。 截至10時16分，新台幣兌美元最高30.151元、最低30.170元。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "江啟臣宣布參選台中市長", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315004-1.aspx", "content": "（中央社記者趙麗妍台中31日電）國民黨籍立委江啟臣今天正式對外宣布，他將爭取國民黨提名參選2018台中市長選舉，江啟臣表示，「我將堅定投入明年台中市長的選舉，未來還給市民一個幸福的新台中。」     連日來，外界不斷詢問江啟臣是否爭取台中市長選舉國民黨提名一事。江啟臣今天上午10時在他位於台中市豐原區的服務處正式對外宣布，他將堅定投入明年台中市長的選舉，一旦決定，必將全力以赴。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "一例一休修法 賴清德：沒獨厚哪一方[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310050-1.aspx", "content": "（中央社記者蘇龍麒台北31日電）行政院長賴清德今天表示，一例一休修法原則，是朝向保障勞工權益安全，也給資方經營企業的彈性，沒有獨厚哪一方。 知情人士30日說，勞動部長林美珠下午已向行政院長賴清德報告一例一休的勞動部版勞基法修法方向，今天將預告修法，內容包括「7休1」放寬為「14休4」，加班費核實給予等5大方向。 賴清德上午到立法院院會列席施政總質詢前，媒體問到，一例一休修法繞一圈，還砍了7天假，外界質疑獨厚資方。 賴清德表示，這次一例一休調整，曾在立法院或公開場合多次講過，原則上是朝向保障勞工權益安全，也給資方經營企業的彈性，最終目的是符合經濟合作暨發展組織（OECD）國家，既安全又彈性的體制發展，所以沒有獨厚哪一方。 媒體問到，這是繼軍公教加薪後，賴清德第二次推翻前行政院長林全的政策；賴清德說，沒有所謂推翻不推翻問題，一例一休上次通過後，社會有很多意見表達，政府本來就是要接受民意反映，提出適當法案政策協助國家進步發展，這本來就是政府的責任。 媒體問到，國民黨立委方面認為沒有解決勞工過勞問題，賴清德說，這次修法朝向保障勞工安全跟權益，還有資方經營彈性方向辦理，希望國民黨體認到社會聲音，朝野不分彼此共同合作，讓產業發展、讓勞工權益受到保障。1061031 延伸閱讀》一例一休修法 勞動部5大方向搶先看", "website": "中央通訊社", "category": "重點新聞"}, {"title": "黃坤明任中宣部長  習家軍進駐宣傳系統", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310052-1.aspx", "content": "（中央社台北31日電）中共19大後，官媒昨天透露新任中共中辦主任丁薛祥、中宣部長黃坤明就任的訊息。明報報導，4年前黃坤明任中宣部副部長，就顯示出「習家軍」在宣傳系統的卡位之舉。 香港明報報導，中共中央宣傳部30日在北京召開學習宣傳貫徹中共19大精神電視電話會議。在新華社的報導中，「中共中央政治局委員、中宣部部長黃坤明出席會議並講話」。 這是黃坤明首次以中宣部部長身分公開露面。目前，前中宣部部長劉奇葆的新去向並未公布，劉奇葆是中共第18屆中央政治局委員，中共第19次全國代表大會後，沒有進入政治局。 報導說，黃坤明是少數曾與習近平同在浙江、福建任職過的官員。黃坤明今年60歲，福建上杭人，從1982 到1999年，在福建龍岩市任職達17年。而這段時期，習近平也在福建，由廈門副市長升到福建省委副書記、代省長。 黃坤明1999年調到浙江後，2007年，接替升任浙江副省長的陳敏爾，擔任省委宣傳部長。2013年10月，黃坤明奉調入京擔任中宣部副部長。當時有觀察人士表示，這是「習家軍」在宣傳系統的卡位之舉。 央視新聞聯播30日報導，中國國家主席習近平在人民大會堂會見清華大學經濟管理學院顧問委員會海外委員和中方企業家委員，「中央政治局委員、中央書記處書記、中共中央辦公廳主任丁薛祥等參加會見」，顯示丁薛祥已就任中共中央辦公廳主任一職。 丁薛祥就任並不讓外界意外。丁薛祥與中共中央政治局常委栗戰書、王滬寧過去皆被視為習近平的核心幕僚。 此外，遼寧省12屆人大常委會30日也召開第37次會議，任命唐一軍為遼寧省人民政府代理省長。報導說，唐一軍屬於「之江新軍」，與日前調任廣東省委書記的李希同為習近平信任的人。1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "川普訪陸前 陸大使警告：別想圍堵北京", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310053-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）中國大陸駐美國大使崔天凱今天表示，美國總統川普下週訪問北京，是促進全球前兩大經濟體合作的歷史機遇；但他警告，別試圖「圍堵」大陸。 路透社報導，崔天凱也強調針對北韓核子與飛彈危機協商解決方案的急迫性。他說，美國與北韓這種緊繃關係若繼續下去，局勢會「更加危殆」。 崔天凱尋求淡化因大陸對美大幅順差而起的齟齬，他說，北京正努力縮減順差，他也有信心，川普11月8日至9日的大陸行，會在貿易和經濟方面取得「可觀成果」。 崔天凱在發表這項談話之前，美國國務卿提勒森（Rex Tillerson）等多位美國官員才提出為因應大陸崛起而與日本、印度和澳洲加強合作的亞太策略綱要。崔天凱說，任何關係都不該被看作犧牲他國利益的「零和遊戲」。 他說：「如果這些國家的目的是要圍堵中國，我不認為真的對他們有利…我不認為有人可以圍堵中國。」 崔天凱還說，美方不該試圖「干預」區域國家在解決南海爭端方面所做的努力。 「或許美國讓區域國家…找到處理這個狀況的方法，會比較好。」 崔天凱語帶警告，但仍確信川普和大陸國家主席習近平此次峰會將獲致成功。川習兩人今年4月在美國佛羅里達州首次會面。 崔天凱說：「這是歷史性的機遇。」1061031", "website": "中央通訊社", "category": "國際"}, {"title": "戴資穎返抵國門  開心台灣選手奪冠", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310056-1.aspx", "content": "（中央社記者吳睿騏桃園機場31日電）羽球球后戴資穎，今天清晨搭機從法國巴黎返抵國門，這次傷後復出在法國羽球公開賽奪冠。不過戴資穎對自己拿到冠軍沒有特別的感覺，反而是李洋、李哲輝奪冠更令她開心。 台灣羽球選手戴資穎，今天清晨搭機從法國巴黎返抵國門，這次受傷復出後，先在丹麥頂超賽中拿下第3名，之後又在法國羽球公開賽奪下后冠。 戴資穎受訪表示，雖然傷勢沒有完全恢復，不過這次的比賽實力有正常發揮，自己覺得表現已經很好，對於拿下法國羽球公開賽冠軍，其實並沒有特別的感覺，反而是看到李洋、李哲輝打下男雙冠軍，自己比較開心。 而與戴資穎一同返國的教練賴建誠表示，目前戴資穎傷勢尚未完全恢復，還是需要保護，他說，對於法國羽球公開賽其實就是抱著平常心，畢竟從9月比賽就有傷勢，這次復出能夠拿下冠軍，「已經超出我們的預期之外」。 世界排名第一的台灣羽球女將戴資穎，在法國羽球公開賽女單冠軍戰中直落兩局，以21比4和21比16的成績擊敗日本對手山口茜，首次在法國羽球公開賽奪冠。在世界羽球聯盟（BWF）女單排行榜上，戴資穎目前穩居世界第一。接下來她將為中國羽球公開賽備戰。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "加泰隆尼亞領袖想反擊 聘比利時律師獻計", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310054-1.aspx", "content": "（中央社布魯塞爾30日綜合外電報導）加泰隆尼亞分離主義領袖普伊格蒙特（Carles Puigdemont），上週遭西班牙中央政府解除自治區主席職位，如今面臨檢方試圖以叛亂罪起訴，今天在比利時向律師徵詢建議。 不過，專研庇護議題的貝凱爾特（Paul Bekaert）表示，「普伊格蒙特不是在比利時尋求庇護」，只是在對馬德里當局的任何最終行動作好法律反擊。 他告訴法蘭德斯廣播電視台（VRT）：「關於這件事（庇護），尚未作出任何決定。我在比利時私下與他談過話…他正式請我擔任他的律師。」 西班牙媒體報導，普伊格蒙特是在數名前自治區政府成員陪同下前往比利時。加泰隆尼亞自治區政府已遭中央政府解散。 西班牙檢察總長馬沙（Jose Manuel Maza）表示，他尋求以叛亂罪與煽動叛亂罪等罪名起訴普伊格蒙特，可能求刑多達30年。法院現在必須裁定是否起訴他。普伊格蒙特27日遭馬德里當局開除。 不過，數名專家表示，普伊格蒙特似乎不太可能在比利時獲得政治難民身分。 比利時難民及無國籍人士管理局（CGRA）成員范登柏爾克（Dirk Van Den Bulck）告訴比利時法語廣播電視台（RTBF）：「歐洲聯盟公民如果能獲得庇護，真的很不尋常。」 范登柏爾克說，他必須證明西班牙違反所有歐盟會員國都必須遵守的「尊重基本權利」，也就是他在西國「受到迫害威脅」與無法受到保護。 比利時移民部長佛蘭肯（Theo Francken）28日表示，普伊格蒙特可能可以接受庇護。佛蘭肯是分離主義政黨新法蘭德斯聯盟（N-VA）黨員。 但比利時總理米歇爾（Charles Michel）之後對這個想法澆冷水，還有一名新法蘭德斯聯盟告訴法新社，新法蘭德斯聯盟沒有邀請普伊格蒙特前來布魯塞爾。（譯者：中央社張曉雯）1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "賴清德：捕蜂捉蛇若緊急  由消防處理", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310058-1.aspx", "content": "（中央社記者顧荃台北31日電）行政院長賴清德今天表示，捕蜂捉蛇業務，如果是緊急狀況或是夜間，還是請消防單位處理。 賴清德上午列席立法院施政方針報告總質詢，國民黨籍立委陳宜民質詢時詢問，他看到媒體報導說，行政院秘書長卓榮泰昨天主持會議，捕蜂捉蛇業務兩年內回歸農政，並由內政部編列新台幣1.3億元獎勵金？ 賴清德表示，這與昨天會議決議有出入，原則上是緊急狀況屬於消防局業務，例如119通報系統收到通報，或是夜間時段，還是請消防隊員處理。 賴清德說，昨天的會議中也沒有提到年限的問題，但未來不會像目前的情況，會分輕重緩急。 卓榮泰昨天聽取各縣市消防局對捕蜂捉蛇業務意見，與會人士轉述，會中討論農政與消防責任歸屬，如果不緊急的狀況，由農政單位處理；如果是緊急狀況，由消防因應。 與會人士說，行政院認為捕蜂捉蛇屬地方自治事項，各縣市做法不一，應允許地方制度同中存異；民國107年起農業委員會補助1.3億元給各縣市農政單位，分攤捕蜂捉蛇業務，可委外方式委託民間專業工作者與義消協助。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "嘉義獎勵抓蜥蜴  收購以列冊民眾為主", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310059-1.aspx", "content": "（中央社記者黃國芳嘉義縣31日電）嘉義縣政府將於11 月上旬辦理第二次外來種蜥蜴收購作業，這次收購對象以第一次（9月）已完成收購登記，但未完成繳交蜥蜴的民眾為主，農業處屆時會通知列冊的民眾領取獎金。 嘉義縣農業處綠化保育科長石蕙菱今天向中央社記者表示，今年向中央爭取新台幣97萬1000元經費，準備辦理外來種蜥蜴（沙氏變色蜥、綠鬣蜥）收購作業，但9月22日第一天收購，前6位民眾繳交的數量就將補助款領完。 石蕙菱指出，當時後續尚有10多位民眾陸續前來繳交，初步統計蜥蜴數量約26萬7000多隻，收購經費不足約150萬元，經縣府向林務局爭取經費補助，日前已核定補助90萬元，縣府另自籌60萬元辦理第2次收購作業。 真理大學環境教育暨生態保育研究推廣中心保育組長莊孟憲表示，嘉義縣水上鄉三界埔地區沙氏變色蜥增加的數量，全面根除似乎不太可能，不過，收購作業對防範族群擴散，仍具有一定的成效。 莊孟憲建議，政府若每年花錢辦理外來種蜥蜴收購作業，應於4、5月繁殖季進行第一次收購，另於9月幼蜥大量出現進行第二次收購，才可達到較佳移除效果。 莊孟憲指出，政府繼續執行移除補助政策時，宜持續進行監測調查，就是對協助移除的民眾教育訓練，詳實記載捕抓的時間、地點及數量，進一步掌握族群分布，才能控制族群擴散。 對於學者莊孟憲的建議，石蕙菱說，未來外來種蜥蜴移除計畫若繼續進行，將會參考學者提供的意見。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "遠雄涉4弊案 北檢起訴趙藤雄周勝考", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315003-1.aspx", "content": "（中央社記者王揚宇台北31日電）台北地檢署偵辦遠雄集團創辦人趙藤雄等人涉嫌掏空公司資產、涉賄賂新北市府官員護航開發案等4案，今天依違反貪污治罪條例、偽造文書等罪，起訴趙藤雄、新北市議員周勝考等人。     北檢獲報調查，趙藤雄涉嫌自民國96年6月起，在遠雄人壽公司相關工程中，隱匿關係人交易，並以顧問費名義墊高工程款，從中獲利，詐取鉅額款項；另也懷疑遠雄集團賄賂新北市政府官員和市議員，護航遠雄在新北市的土地開發案。     周勝考部分，北檢、廉政署懷疑他涉嫌收受遠雄賄款，且有幫忙行賄之虞；而且周勝考在檢廉警等單位執行搜索的前一天中午，撥電話給新北市政府政風處長李黎顯，打探法務部廉政署是否將搜索遠雄集團情資。     北檢在6月29日指揮法務部廉政署廉政官及台北市警察局員警，持50張搜索票執行搜索，出動100多人，兵分50路到趙藤雄的辦公室、新北市政府、新北市議會等地進行調卷與搜索，並約談趙藤雄等66人到案釐清案情。     北檢複訊後認定趙藤雄涉犯行賄、特別背信、財報不實、偽造文書等罪嫌，周勝考涉犯收賄、行賄及偽造文書等罪嫌，兩人均有串供滅證之虞，於6月30日向北院聲請羈押禁見；台北地院於7月1日裁准。     此外，本案另含有營建署前主任秘書洪嘉宏因眷改案涉收受遠雄賄賂而遭北檢方聲押獲准，並於今天提起公訴，以及大巨蛋涉圖利等案，共計4大案；北檢將於今天上午10時30分召開記者會對外說明。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "就愛高粱  陳菊記心裡贈酒百歲人瑞", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310077-1.aspx", "content": "（中央社記者陳朝福高雄31日電）高雄市長陳菊日前探訪102歲的郭錦州阿公，在閒聊中阿公透露喜愛喝高粱酒，陳菊記在心裡委由高雄市議員邱俊憲致贈高粱酒。邱俊憲今天說，市長有記在心裡，讓阿公超開心。 陳菊為表達敬老，重陽節當天由高雄市社會局長姚雨靜和邱俊憲等人陪同前往仁武區探訪郭錦州阿公，致贈重陽節敬老禮金及水果禮盒，也代表總統蔡英文及衛生福利部致贈金鎖片。 在閒聊中，陳菊祝福長輩們身體健康呷百二；郭錦州阿公除了稱讚陳菊有福氣、市政做得很好，也透露平常喜歡喝高粱酒。 大家在閒聊中阿公喜歡喝高粱的一句話，邱俊憲說，阿公的話市長有記在心裡，昨天委由他轉交，還特別交代是要給阿公的，讓阿公超開心，老人家一直道謝。 高齡102歲的郭錦州阿公，育有2子，目前和小兒子同住在高雄，平時會到附近公園散步、活動筋骨。早年在中國當兵，民國39年隨軍隊輾轉來到台灣，曾在陸軍擔任士官，後因身體狀況提早退伍，曾由國軍退除役官兵輔導委員會安排在農墾處及學校任職。（喝酒不開車，開車不喝酒）1061031", "website": "中央通訊社", "category": "地方"}, {"title": "嚴重地層下陷農地  雲林拚漁業綠能認定", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310076-1.aspx", "content": "（中央社記者葉子綱雲林縣31日電）雲林口湖嚴重地層下陷農地，農委會公告得設置綠能設施，但部分用地與養殖漁業生產區重疊無法補助，雲林縣政府今天表示，將向中央爭取生產區認定及綠能設置許可的雙重認定。 雲林縣政府農業處官員告訴中央社記者，雲林口湖沿海地區，行政院農業委員會在民國104年8月公告「嚴重地層下陷區內不利耕作，得設置綠能設施農業用地範圍」，但部分用地與原養殖漁業生產區重疊。 這些重疊範圍包括下崙、青蚶、新港北、新港南、下湖口等5個養殖生產區，面積總計218公頃，將不再補助重疊區內相關農業設施，今年8月函文雲林縣政府，要求重新檢討調整生產區範圍。 雲林縣長李進勇指出，農委會公告的「地層下陷區內不利耕作」農地，農民仍可自行選擇維持原來的養殖使用或申請許可做為太陽光電使用，但是對於公告範圍內的重疊農地不再補助相關設施，將造成農民損失。 李進勇表示，重疊區原本就從事養殖，應就實際情況認定為養殖漁業生產區，但是因為地形、地質及區位等考量，增加「嚴重地層下陷區內不利耕作，得設置綠能設施農業用地範圍」的許可，將向中央爭取重疊區域，兼具「養殖漁業生產區」認定及「綠能設施農業用地範圍」的許可。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "2018米其林三星餐廳數 紐約輸給舊金山", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310063-1.aspx", "content": "（中央社紐約30日綜合外電報導）紐約曾是美國首要美食勝地，至少就榮獲「米其林指南」（Michelin Guide ）三星餐廳數量來說是全美第一，但紐約在指南2018年版本已被西岸人文薈萃的城市舊金山超越。 法新社報導，法國名廚馮傑里奇登（Jean-Georges Vongerichten）位在紐約的餐廳「尚喬傑斯」（Jean-Georges）在「米其林指南」2018年版本中從三星跌到二星，使得紐約這個美國文化金融首都的三星餐廳只剩下5間，恐怕也讓馮傑里奇登的自尊受挫。 舊金山則有7間米其林三星餐廳。 紐約有72間餐廳獲得米其林星級肯定，比2016年的77間略少。米其林表示，許多之前摘星的餐廳之所以跌出名單，是因為已經關門大吉。 但最值得注意的是馮傑里奇登的旗艦餐廳「尚喬傑斯」跌下米其林三星寶座。「尚喬傑斯」是紐約最輝煌成功的餐廳之一，位於川普國際飯店大樓（Trump International Hotel and Tower）內，可以鳥瞰中央公園美景。 時為總統當選人的美國總統川普曾於2016年11月30 日在此與羅姆尼（Mitt Romney）共進晚餐，當時羅姆尼一度被外界認為是下屆美國國務卿人選。 1997年開幕的「尚喬傑斯」備受美食評論家推崇，多年來一直是馮傑里奇登美食帝國裡的一塊珍寶，如今是紐約11間米其林二星餐廳裡的其中一間。 「尚喬傑斯」獲得的評價從米其林三星的「卓越的烹調，值得專程造訪」，掉到二星的「烹調出色，不容錯過」。 「尚喬傑斯」晚餐每人定價148美元（約新台幣4500元）起。 舊金山現在擁有全美最多間米其林三星餐廳，傲視國內任何城市。芝加哥有2間米其林三星餐廳，華盛頓則掛零。 紐約有56間米其林一星餐廳。米其林指南指出，有6間新餐廳獲得星級肯定，其中3間為日本料理。（譯者：中央社李佩珊）1061031", "website": "中央通訊社", "category": "生活"}, {"title": "張小月：台生加入中共最高罰50萬", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310066-1.aspx", "content": "（中央社記者繆宗翰台北31日電）陸委會主委張小月今天表示，在陸台生加入中國共產黨違反兩岸人民關係條例，依法可處新台幣10萬元以上，50萬元以下罰鍰。提醒在陸台生不適合加入中共，以免回台影響權益。 媒體報導，中共第19次全國代表大會（19大）台籍黨代表盧麗安加入共產黨引發熱議，目前正在北京大學攻讀博士班的王裕慶也表明，2018年中國「兩會」後將申請加入共產黨。 民主進步黨籍立法委員賴瑞隆、吳思瑤、張宏陸今天在立法院舉行「中共19大後之評估與新時代兩岸關係展望」座談會。行政院大陸委員會主任委員張小月上午出席座談會，並在會前回答媒體記者相關提問時作上述表示。 張小月也提到，中國共產黨與一般政黨不同，是以黨領政，且最終目標是要統一台灣、實施一國兩制；台灣與中國大陸最大的不同則是台灣提供自由民主機制。 關於台灣學生申請加入中國共產黨，張小月也提到，這種情況過去沒有發生過，陸委會未來會加以注意。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "製造業景氣第4顆黃藍燈  轉綠燈僅差一步", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310068-1.aspx", "content": "（中央社記者蔡怡杼台北31日電）台經院公布9月製造業景氣燈號連續亮出第4顆黃藍燈，信號值也進一步增至12.15分，距離13分的綠燈僅一步之遙，然而，台經院提醒，受到基期墊高影響，製造業景氣轉亮綠燈的挑戰仍高。 台灣經濟研究院今天公布106年9月製造業景氣概況，整體製造業景氣信號值由8月的11.86分，增加0.29分至9月的12.15分，燈號維持代表低迷的黃藍燈，為連續第4個月的黃藍燈。 台經院指出，受到時序進入電子零組件產業旺季、國際原物料價格走高與基期偏低影響，9月出口與外銷訂單表現亮眼，加上股市熱絡與製造業廠商看法皆較去年同期表現為佳，拉抬需求面與經營環境面指標。 台經院助理研究員李長泰受訪時指出，第4季國際大廠新品推出以及歐美採購旺季即將來臨，皆有利挹注國內出口動能，可望帶動第4季製造業景氣表現，然而，自去年第4季以來經濟表現與原物料價格逐季走高，墊高比較基期，未來整體製造業燈號要由黃藍燈轉綠燈的機率挑戰仍大。", "website": "中央通訊社", "category": "財經"}, {"title": "凱文史貝西爆性醜聞 紙牌屋第6季收攤", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310062-1.aspx", "content": "（中央社洛杉磯30日綜合外電報導）網路電視串流服務Netflix「紙牌屋」男主角凱文史貝西遭控多年前對另一名男演員毛手毛腳後，Netflix發言人今天說，這齣熱門影集播完下一季就將和觀眾說再見。 男演員安東尼瑞普（Anthony Rapp）指控說，1986年他14歲時，凱文史貝西（Kevin Spacey）意圖占他便宜。對於這項指控，Netflix在聲明中說，他們「深感困擾」。 Netflix發言人告訴法新社：「第6季是我們最後一季。」 不過，對這起事件了解甚深的消息來源告訴法新社，停播與安東尼瑞普的指控無關，早在事件曝光前就作了決定。 58歲的凱文史貝西2度贏得奧斯卡金像獎，在Netflix的「紙牌屋」（House of Cards）除了擔任主角，也是執行製作人。這齣Netflix旗艦影集改編自英國廣播公司（BBC）同名戲劇，讓凱文史貝西和同樣擔任主角的羅蘋萊特（Robin Wright）多次入圍艾美獎和金球獎。 Netflix沒有公布收視數據，但「紙牌屋」是Netflix原創節目始祖，在電視史上有一定地位，Netflix後來陸續推出更多夯劇，包括「怪奇物語」（Stranger Things）等。 紙牌屋目前還在馬里蘭州進行第6季的拍攝工作，預計明年播出，首播時間尚未決定，但過去紙牌屋的首播從未晚於5月。 現年46歲的安東尼瑞普接受網路媒體BuzzFeed採訪時稱，他14歲那年參加凱文史貝西舉辦的派對，凱文史貝西在其他賓客離去後挑中他，把他帶進房間並撲到他身上，安東尼瑞普說，印象中凱文史貝西已經醉了，後來他把凱文史貝西推開後便離去。 消息曝光後，凱文史貝西在聲明中表示，對於瑞普說的這段過往感到無比震驚，他真的毫無印象，畢竟已超過30年。 但凱文史貝西表示，如果他真的有做出瑞普描述的事，那「我欠他一個誠懇的道歉」，這可能是「非常醉」的情況下的逾矩行為，對造成瑞普這些年來的影響也很抱歉。 凱文史貝西寫道，這件事促使他決心談一些「有關我生活中的其他事」，他「這輩子愛過也交往過不少男性，現在起則決心選擇以男同志身分而活」。 路透社報導，針對紙牌屋因此停播一事，凱文史貝西的發言人尚未做任何回應。（譯者：中央社許湘欣）1061031 延伸閱讀》紙牌屋凱文史貝西出櫃 為性騷擾指控致歉", "website": "中央通訊社", "category": "重點新聞"}, {"title": "通俄門首波起訴 美媒：川普有大麻煩", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310071-1.aspx", "content": "（中央社記者鄭崇生華盛頓30日專電）白宮發言人桑德斯今天堅稱，「通俄門」調查過程中，已承認向聯邦調查局做偽證的巴帕多普洛斯，只是美國總統川普競選時的義工，但媒體質疑針對他的調查將讓川普有大麻煩。 特別檢察官穆勒（Robert Mueller）今天針對「通俄門」調查公布首波起訴名單，包括川普的前競選總幹事曼納福特（Paul Manafort）與曼納福特的前商業夥伴蓋茨（Rick Gates）因涉洗錢遭起訴，兩人都不認罪；而巴帕多普洛斯（George Papadopoulos）則已認罪，承認向聯邦調查局（FBI）說謊。 白宮在「通俄門」調查出爐後，企圖與上述3位人員劃清界線，桑德斯（Sarah Sanders）在下午的新聞簡報會上不斷跳針式重述，「沒有證據證明川普與俄國勾結」、「他們與川普競選團隊的活動無關」，或「他們在競選團隊中任職期間短暫、角色不重要」。 不過，華盛頓郵報今天重新登出去年3月、川普競選時率外交政策顧問團隊拜訪「華盛頓郵報」編輯部的談話錄音，他當時向華郵介紹，巴帕多普洛斯是「能源和石油業的諮詢顧問，他是優秀的人」。 但桑德斯仍堅稱，川普只和他在這場會議上見過面，更稱巴帕多普洛斯「只是義工」，未支薪。 美國有線電視新聞網（CNN）特約編輯希力薩（Chris Cillizza）的一篇分析指出，巴帕多普洛斯認罪說謊、承認做偽證是「大事」，重點在於他原本向FBI謊稱與俄國人士見面時間點的說謊動機，想掩蓋自己與川普團隊的關係。 巴帕多普洛斯後來改口承認，他與俄國官方關係密切的「一名教授」在英國碰面，時間約是去年4月底，希力薩提出4大重點，調查顯示，俄國企圖影響美國大選及勾結特定候選人。 希力薩指出，包括巴帕多普洛斯如果在川普競選團隊中沒代表性，俄國人士怎麼會與他碰面、他謊稱與俄方人員會面的時間在加入川普顧問團隊前，動機可疑、他與俄國方面往來就是為掌握川普競選對手、前國務卿希拉蕊．柯林頓的電郵內容，以及他一月接受調查約談，到7月選擇與穆勒合作。 希力薩認為，「通俄門」調查案只是開始，事件還會延燒。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "兩岸企業家峰會  11/6南京登場", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310069-1.aspx", "content": "（中央社記者尹俊傑北京31日電）2017年兩岸企業家峰會將於11月6至7日在南京舉辦，預計約600人與會。這將是中國共產黨第19次全國代表大會落幕後，兩岸首場民間重大交流活動。 中國國務院台灣事務辦公室發言人馬曉光今天以書面「答記者問」形式公布，經峰會雙方商定，「2017兩岸企業家紫金山峰會」將於11月6至7日在中國大陸江蘇省南京市舉辦。 今年年會以「兩岸產業融合發展：新形勢 新商機新思路」為主題，將舉行開幕式、專題演講、7場專題論壇及閉幕式等活動，討論兩岸相關產業領域合作、青年就業創業等議題。 馬曉光說，兩岸知名企業家、工商團體負責人、中小企業代表、青年創業者和專家學者約600人將與會。 他表示，本屆峰會是中共第19次全國代表大會召開後舉行的首場兩岸民間重大交流活動，與會人士將就新形勢下擴大兩岸經濟合作，實現互利互惠、增進兩岸民眾福祉積極建言獻策。 此外，年會舉行期間，兩岸企業家峰會和中國大陸台商組織「全國台灣同胞投資企業聯誼會」（台企聯）將舉辦大陸台資企業產品展銷會，由發展成果展示和企業產品展銷兩部分組成，來自大陸各地近700家台企及產品參展。 馬曉光說，這場展銷會將展現兩岸民間經貿交流合作30年來，台商、台企在大陸的發展歷程和取得的豐碩成果。 兩岸企業家峰會前身為紫金山峰會，2013年轉型後舉辦的首次年會就在南京紫金山，之後每屆年會輪流在兩岸舉行。2016年年會首度橫跨兩岸，在金門開幕後，移師福建省廈門市舉行專題論壇和閉幕會。1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "中國與東協舉行首次海上聯合搜救演練", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310073-1.aspx", "content": "（中央社記者張謙香港31日電）據報導，中國和東南亞協會國家預定今天在廣東湛江海域首次舉行大規模海上聯合搜救實船演練。 根據廣州日報的報導，這次演練由中國海上搜救中心主辦，東協國家搜救機構參與，廣東省海上搜救中心、廣東海事局承辦。 報導指出，來自中國、泰國、菲律賓、柬埔寨、緬甸、寮國和汶萊等7個國家相關機構的代表和海上搜救力量將會參演演練，參演船艇有20艘、飛機3架，參演人員約1000人。 報導表示，這是中國與東協國家迄今規模最大的一次海上聯合搜救實船演練。1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "iPhone X要來了 陸揮刀砍價iPhone 8", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310070-1.aspx", "content": "（中央社記者江明晏台北31日電）iPhone 8在中國大陸推出時銷量暢旺，但iPhone X預購開放後，iPhone 8需求大幅下降，大陸2大電商平台揮刀砍iPhone 8價格，最高至20%。 國外科技網站CNET報導，根據南華早報指出，隨著蘋果iPhone X的推出，中國大陸電子商務網站針對iPhone 8和8 Plus提供折扣，期望刺激銷售。蘋果在中國大陸官方網站售價為人民幣5888元起，中國大陸蘇寧電器電商平台Suning.com祭出iPhone 8折扣後4788元的售價，比蘋果官方價格低了20%。 國外科技網站9to5mac報導，中國大陸第二大電子商務平台JD.com上的授權線上蘋果商店，同時因應雙11 購物節，iPhone 8系列機型，下單立減350元，線上領取折價券再減500元。 一位分析師表示，「iPhone 8這個大手筆折扣從未見過」；而且iPhone 8整體銷售狀況可能更為平淡，因為大部分想要iPhone 8的人已在開賣時都出手訂購。 但折扣是否刺激銷售仍有待觀察，因iPhone在中國大陸已失去光環，蘋果面臨來自華為、OPPO和Vivo等本地品牌的競爭加劇；研究分析師也預期，iPhone X全球銷售將在明年放量。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "小六男童毆母親打老師  無處安置成人球", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310074-1.aspx", "content": "（中央社記者管瑞平苗栗縣31日電）苗栗縣一名遭父親家暴的國小六年級男童，涉嫌妨害性自主及家暴案件，被裁定保護管束，卻無安置機構願意收容，回到原生家庭和學校，又毆打母親和老師，引發師生和家長恐慌。 苗栗縣社會處副處長張國棟今天指出，這名小六男童仍是法院保護管束對象，因原本安置機構牌照遭撤銷，縣府幫他找2個安置機構，但男童與輔導人員不合，都只有短暫收留1個星期。 社工人員表示，男童身形魁梧，小學三年級就曾拉扯女老師頭髮、因偷竊案進入少年觀護所，去年又因傷害罪進入少年觀護所，被評定有自閉、過動等多重精神障礙，今年4月因妨害性自主、家暴和竊盜等罪嫌，被安置到社福機構，5月回到原生家庭和校園，不料，又爆發毆打母親和老師事件。 校方指出，男童雖然有多次毆打母親和老師紀錄，但學校不能拒絕他的受教權，返校後連續12週都安排社工進行心理諮商，對於男童施暴的舉動，也很無奈，已通報法院保護官、校園諮商師和縣府社工介入輔導。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "川普宣布  美逮捕一班加西事件疑犯", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310065-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）美國總統川普今天表示，美國特種部隊逮獲一名與利比亞班加西（Benghazi）事件有關係的男子。2012年班加西的美國使領館遇襲，導致美國大使喪命。 法新社報導，就在白宮陷於3名川普競選幕僚因通俄案調查遭起訴的震撼之際，川普在一則聲明裡說：「昨天經我下令，美國特種部隊在利比亞逮獲伊曼（Mustafa al-Imam）。」 川普說：「伊曼將因被控於2012年9月11日班加西攻擊事件的角色，在美國受審。」 美國司法部長塞申斯（Jeff Sessions）證實，犯嫌「將因在攻擊事件中的角色，在聯邦法院受審」。 被控為班加西事件幕後主謀、46歲的卡達阿拉（Ahmed Abu Khattala）已在美國受審。卡達阿拉被控擔任「伊斯蘭教法虔信者」（Ansar al-Sharia）民兵組織的指揮官。 當時的攻擊事件導致美國大使史蒂文斯（Chris Stevens）及3名美國人員喪生，也被美國國內的保守派拿來抨擊當時的國務卿希拉蕊．柯林頓（Hillary Clinton）。 伊斯蘭好戰分子於2012年9月11日九一一恐攻的11週年，對美國在班加西的外交使領館發動突襲。 位於利比亞東部的班加西當時已是支持叛軍的溫床，而就在班加西事件的前一年，叛軍才在北約轟炸的支援下，推翻利比亞獨裁者格達費（Moamer Kadhafi）。但格達費政權垮台後，利比亞許多地方就陷入敵對民兵間的內訌混戰，其中部分民兵受全球聖戰團體影響。（譯者：中央社陳亦偉）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "慶富案求償否 洛克希德馬丁：不評論", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310090-1.aspx", "content": "（中央社記者鄭崇生華盛頓30日專電）慶富造船公司承攬海軍獵雷艦案，已遭主辦聯貸的第一銀行宣告違約，與慶富簽有合約的美商洛克希德馬丁公司是否走法律程序求償，對此，洛馬指出，「不評論調查中的案件」。 台灣媒體報導，慶富造獵雷艦傳出弊案後，負責獵雷艦戰鬥系統裝備的美商洛馬（Lockheed Martin）已向慶富下最後通牒、要求慶富結清應付款新台幣10多億元，否則解約求償；而洛馬與承包船體設計的義商Intermarine，11月將派人赴台，與國防部及聯貸銀行研商獵雷艦案後續處理方式。 對此，中央社記者詢問洛馬，是否已收到來自慶富的應繳款項？若無？洛馬因應方案為何？是否打算照合約進行法律訴訟程序？洛馬有無聲明？ 洛馬發言人李特（Keith Little）在回覆中央社詢問的電子郵件中僅發表簡短聲明指出，「對於調查中案件，洛馬不予置評，請向（台灣）國防部查詢。」 可接近相關資訊的人士指出，獵雷艦案發生後，令人擔心的發展是，未來推動國防產業時與美國廠商洽詢技術合作或轉移，美國官方和企業界會以慶富案為參考對照，產生可以想見的困難；同時，美國廠商也會向台灣方面提出更嚴苛的要求。 未來洛馬在慶富案最終走向訴訟程序，要求賠償高額的違約金，也直接影響可能接手此案業者的意願與困難。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "江啟臣角逐台中市長  林佳龍期待良性競爭", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310092-1.aspx", "content": "（中央社記者趙麗妍台中31日電）國民黨籍立委江啟臣今天正式對外宣布，他將堅定投入明年台中市長的選舉，台中市長林佳龍表示，期待大家可用各種建設性的方式良性競爭。 江啟臣今天上午在台中豐原服務處宣布，他將堅定投入明年台中市長的選舉，並允諾大家，未來還給市民一個幸福的新台中。 林佳龍被媒體詢問回應，對於有志於服務人民的人，他都抱著祝福，也期待大家可用各種建設性的方式良性競爭，民主政治的精神就是透過政黨之間的良性競爭，讓社會可以更好。 媒體詢問江啟臣，為何等到這時候才宣布參選，是經過怎樣的考量？ 江啟臣表示，選在此時宣布參選是本來計畫好的節奏，他說，參與才能改變，沒有參與就無法改變，有充分的準備跟信心，帶領市民迎回幸福的新台中。 江啟臣強調，這不是個人的勝負，是台中市的願景跟期待，政黨政治新格局轉變的契機。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "三星Q3獲利百億美元 史上單季最高", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310080-1.aspx", "content": "（中央社首爾31日綜合外電報導）南韓科技大廠三星電子今天公布7到9月淨利100億美元（約11.2兆韓元），刷新歷史單季紀錄。 全球最大記憶體晶片與智慧型手機製造商三星雖遭逢旗艦手機召回事件，目前更面臨集團接班人因賄賂身陷囹圄，但根據三星聲明，本季淨利較去年同期成長高達148%。 不過，三星公布這項數據的兩週前，執行長權五鉉才宣布將引退，稱這家南韓最大企業面臨「空前危機」，現在的獲利「不過是過去的決定與投資所締造的成果。」 三星則以「整體表現強勁」來形容本季的成績。 受惠記憶體晶片銷售強勁成長，Galaxy Note 7召回事件發生一年後，智慧型手機銷售也回溫，三星本季營業利潤幾乎是去年同期3倍，高達14.5兆韓元，同樣寫下單季營業利益歷史最高紀錄。（譯者：中央社許湘欣）1061031", "category": "財經", "website": "中央通訊社"}, {"title": "江啟臣直播方式宣布  參選台中市長", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310082-1.aspx", "content": "（中央社記者趙麗妍台中31日電）國民黨籍立委江啟臣今天上午在豐原服務處以直播方式正式對外宣布，他將堅定投入明年台中市長的選舉，並允諾大家，未來還給市民一個幸福的新台中。 「台中是我的家鄉，是我一輩子的家園，是溫暖、人性與開放的城市。」江啟臣表示，擔任立委至今6年來，台灣和台中產生很多變化，隨著公民的崛起，人民對公共事務，有了更多的需求與想像。 他指出，但當政黨輪替成為常態，台灣民主政治的本質卻陷入僵局，意識形態的對抗使得朝野之間缺乏互信，在頻繁的改革跟對立當中，民眾產生了很多不安。 江啟臣表示，民進黨執政下，台灣與台中市政面臨嚴峻挑戰，但遺憾的是，現在的台中市府團隊只扮演了化妝師，而非建築師的角色，在債務、空汙、低薪、交通等關鍵問題，市府並不重視根本與基本功，反映缺乏本地成長經驗，市府團隊的過客心態。 他指出，6年前，他回家參選立委，有機會服務故鄉，同時了解台中鄉親的需要，家鄉的記憶跟鄉親的期盼，讓他更須勇敢積極面對挑戰，為自己的家鄉付出是沒有上限的。 江啟臣說，在他心中，保有豐富的歷史文化資產與人文素養，擁有樸實的人情與社會關懷，同時具備公共參與走向國際的市政規劃，才是一個把台中當「家」的人，也才是台中該有的城市屬性與發展願景。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "救國團65週年  馬英九勉依法奮戰到底", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310084-1.aspx", "content": "（中央社記者余曉涵台北31日電）前總統馬英九今天參加救國團65週年團慶大會時表示，救國團最近受到很多不該有的委屈，希望救國團可以依法奮戰到底。 救國團今天舉行「慶祝救國團成立65週年團慶」大會，會中邀請馬英九、前副總統吳敦義等人出席頒獎，表揚69位來自全台各地義工代表。 馬英九致詞時表示，他在台北市長任內規劃12座運動中心，其中救國團透過公開招標，取得其中5座運動中心50年的經營權。他強調，過程中救國團上上下下都沒有人打給他來關說，代表救國團名譽理事長李鍾桂的自尊自重的風格。 馬英九也說，救國團近期受到身為法治國家國民不應該有的委屈，希望救國團應該依法奮戰到底，憲法保障人民持有的財產，沒有經過法院的判決，沒有人可以剝奪這個財產。 馬英九也回憶過去他年輕時參加救國團活動的時光。馬英九說，救國團為台灣培養許多國際人才。 李鍾桂致詞時也說，救國團持續65週年一定有很多風風雨雨，也會有大大小小的問題，但不能不解決。 救國團主任葛永光則說，救國團不管是團內還是團外遭受最嚴峻的考驗，但也感受到全台義工跟社會各界的支持。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "台股盤中三王續漲  一度重回10800點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310083-1.aspx", "content": "（中央社記者田裕斌台北31日電）美股回檔讓亞股今天表現普遍偏弱，僅韓股逆勢上漲，台股在三大權值股台積電、鴻海、大立光護身，指數緩步墊高，盤中一度衝上10800點。 截至10時40分，加權股價指數上漲37.37點為10794.24點，成交值新台幣511.21億元。 早盤指數雖有震盪，但在台積電由黑翻紅表態下，加上電子權值股包括聯發科、可成、台達電轉強，帶動多頭向上攻堅，只不過量能卻見萎縮，預估值約1000億元。 分析師表示，台股連續2個交易日在美股走揚下開高走低，尤其是中小型股為主的櫃買指數更是向下測試月線143.90點支撐，顯見內資在台股有逢高出脫的跡象，指標族群包括二線光學、電池原料、太陽能若未能率先止跌走揚，恐難吸引人氣回流。 分析師指出，蘋果(Apple)股價再創歷史新高，對於蘋概股具有相當激勵作用，尤其是蘋概股日前在iPhone 8銷售狀況不如預期下，股價已進行一波修正，27日開放預購的iPhone X傳出預購爆滿，讓相關供應鏈第4季業績開始描繪想像空間。 此外，上市櫃公司將在14日前公告第3季財報，至今剩下10個交易日，近期個股財報表現將牽動短線股價走勢，除了電子業外，部分傳產具有漲價題材加持，業績也可望逐步加溫。 法人認為，外資近期在台股出現連續買超，在新台幣匯率緩步升值下，資金可望持續流入台股，在台指期市場方面，外資未平倉淨多單部位也回到5.5萬口之上，顯示外資雖未積極搶進，但心態依舊偏多，在國際股市未出現大幅震盪前，台股後市仍審慎樂觀。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "撞騎樓火燒公車  司機轉送內湖三總", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310078-1.aspx", "content": "（中央社記者黃旭昇新北31日電）何姓男子駕駛的公車，今天清晨在新北市新莊區撞上大樓騎樓起火燃燒。何男頭部受傷、腿部骨折，及肢體燒傷。板橋亞東醫院救治後，已經轉送台北市內湖三軍總醫院後續治療。 新莊警分局今天表示，41歲何姓男子，今天清晨剛由泰林路出車，沿中央路往思源路方向行駛。5時20分許，行至中央路與文藝路口時，撞上社區大樓騎樓柱子，造成火燒車意外。 何男在車禍中受傷，市府消防局據報，派消防員將倒臥公車上，意識昏迷的司機救出來。頭部、左右手都有燒燙傷，腿部也有骨折傷勢。 消防人員立即將他送往亞東醫院急救，醫院表示，因為亞東醫院內科加護病房滿床。傷患治療與抽血檢驗後，已經轉往台北市內湖三總後續治療。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "永豐金租賃融資案  何壽川否認犯罪", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310087-1.aspx", "content": "（中央社記者蕭博文台北31日電）台北地院今天開庭審理永豐金弊案，傳喚前董事長何壽川，就永豐金租賃子公司GC公司融資三寶集團旗下J&R公司等犯罪事實訊問。何壽川否認犯罪，希望法院明察。 台灣台北地方法院今天再度開庭審理永豐金弊案，何壽川在庭上說：「我否認犯罪」，他並非GC公司的董事，也未曾參與GC公司董事會，對於GC公司融資予J&R或Jetking，並未指示任何人應該如何處理。 何壽川表示，相信GC公司的同仁，都是本於專業判斷，依權責來審議交易案件及決定處理方式。 針對檢方指控何壽川指示特助陳佳興擔任窗口，協助三寶集團向GC公司貸款。何壽川解釋，中國上海市的1788大樓由三寶建設負責人李俊傑管理，他不清楚實際營運狀況或資金需求，更未指示陳佳興擔任窗口。 何壽川說，起訴書提到永豐金控公司董事會，針對金管會檢查局檢查報告內容，都已決議依照金控的稽核總處提報缺失事項改善辦理情形回覆，進行缺失改善，也要求同仁盡力確保債權並獲得清償，已善盡金控董事長應盡的職責，並沒有起訴書所稱背信的情形。 何壽川還表示，根據他目前的了解，J&R公司均依約還款繳息，借款1.34億美元目前已經還款約7962萬美元，剩餘本金及利息約5525萬美元，也將依還款計畫於今年底全部清償完畢，各公司並未受損害，希望法院明察。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "侯友宜民調領先  陳景峻稱將急起直追", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310086-1.aspx", "content": "（中央社記者梁珮綺台北31日電）媒體民調顯示，明年新北市長選舉在國民黨人選部分，新北市副市長侯友宜領先，表態爭取民進黨提名的台北市副市長陳景峻說，難理解這份民調基礎，待民進黨整合後他將急起直追。 陳景峻今天上午出席文山區行動市政會議，會前受訪表示，侯友宜深耕新北市7年，他才剛起步，只用下班時間經營基層，且只有2週，「用7年時間來跟我做2個禮拜的民調，也是有點奇怪。」不過，他也說，他確實有加油空間。 陳景峻說，距民進黨徵召還有半年時間，「民進黨徵召之前，是不會趕上的，整合之後再過2、3個月，就會趕上。」他說，屆時是2個副市長的戰爭，比政策、執行力。 中國時報今天報導旺旺中時媒體民調，可能角逐新北市長的國民黨人選，有侯友宜、前台北縣長周錫瑋、新北市副市長李四川，其中，侯友宜遙遙領先；民進黨部分，則有前行政院長蘇貞昌、游錫堃、立委吳秉叡、陳景峻、立委羅致政，其中以蘇貞昌支持度最高。 民調指出，若明天投票，無論侯友宜對上民進黨任何一人，皆大幅領先；假設與陳景峻對決，侯友宜有63.6%支持度、陳景峻僅有10.4%支持度。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "日本公寓驚現9屍 27歲涉案屋主被捕", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310088-1.aspx", "content": "（中央社東京31日綜合外電報導）日本調查消息人士今天表示，警方在神奈川縣座間市一處公寓發現9具遺體後，已逮捕27歲的男性屋主。 根據「日本時報」（Japan Times）網站，共同社報導，據說這名男子早已遭到拘留。日本放送協會（NHK）報導，這名男子是27歲嫌犯白石隆浩。 警方調查東京都八王子市一名23歲女子失蹤事件與這名男子的關連時，在他的公寓發現這些遺體和屍塊。警方懷疑其中一具遺體是這名失蹤女子。 這名女子據信是在網路上留言表示想要自殺後，認識這名男子。消息人士說，女方在推特寫說在「找人陪我一起自殺後」，與這名男子在推特互傳訊息。 警方依涉嫌棄屍逮捕這名職業不明的男子。 警方表示，他們在男子公寓冰箱中發現屍塊，包括至少兩個頭顱。調查人員還說，警方打算做DNA鑑定，以便確定死者身分。 警方說，監視器拍到這名失蹤女子曾在座間市與這名男子一同步行。 這間公寓還有更多冰箱，調查人員懷疑藏有更多屍塊。（譯者：中央社盧映孜）1061031 珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助可撥生命線專線「1995」或張老師服務專線「1980」。", "category": "國際", "website": "中央通訊社"}, {"title": "日本重大命案 公寓裡發現9屍部分肢解", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310085-1.aspx", "content": "（中央社東京31日專電）日本神奈川縣發生重大命案，東京都警視廳在一處公寓內發現9具遺體，其中包括2顆頭顱，住在這間公寓的27歲男子白石隆浩涉有重嫌，已遭警方逮捕，正在調查詳細事發經過。 警視廳昨天下午4時30分左右，在男嫌住處發現2顆頭顱；今天上午發現共計9人的遺體。 日本放送協會（NHK）報導，日前一名住在東京八王子市的23歲女性失蹤，警方調查後得知，這名失蹤女性曾在網路上寫到想要自殺，可能因此跟男嫌相識，警方正在確認遺體身分，調查詳細事發經過。 報導指出，男嫌名叫白石隆浩，他向警方供稱，人確實是他殺的，也確實想將遺體毀屍滅跡。 警方調查指出，白石隆浩在住處肢解一人的遺體裝入保冷箱，有意將其丟棄。 白石隆浩供稱，第一次見到這名23歲的失蹤女性時，就將其殺害；警方研判發現的9具遺體中，可能包括這名失蹤女性。 警方調查，失蹤女性跟白石隆浩23日分別在JR八王子車站，及白石隆浩所住公寓附近的小田急小田原線相武台前車站，被監視錄影機錄下一同行走的身影。 警視廳指出，這名23歲女性約在一週前失蹤，警方調查失蹤案，昨天傍晚在白石隆浩住處發現了多具遺體。 到目前為止的調查顯示，放在公寓房間入口處的小型保冷箱中，發現遭到分屍的部分遺體，另外還發現其他的小型保冷箱。 警方進一步調查後，以遺棄遺體罪嫌逮捕了住在這間公寓的白石隆浩。 調查指出，失蹤的23歲女性曾在網路上寫下「想找跟我一起自殺的人」，應該是因此跟男嫌相識。 日本朝日新聞報導，23歲女性的哥哥，曾在24日向警方報案妹妹失蹤。1061031 珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助可撥生命線專線「1995」或張老師服務專線「1980」。", "category": "重點新聞", "website": "中央通訊社"}, {"title": "江啟臣參選台中市長 林佳龍期待良性競爭[更新]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315004-1.aspx", "content": "（中央社記者趙麗妍台中31日電）國民黨籍立委江啟臣今天正式對外宣布，他將爭取國民黨提名參選2018台中市長選舉，江啟臣表示，「我將堅定投入明年台中市長的選舉，未來還給市民一個幸福的新台中。」     連日來，外界不斷詢問江啟臣是否爭取台中市長選舉國民黨提名一事。江啟臣今天上午10時在他位於台中市豐原區的服務處正式對外宣布，他將堅定投入明年台中市長的選舉，一旦決定，必將全力以赴。1061031 江啟臣角逐台中市長  林佳龍期待良性競爭 （中央社記者趙麗妍台中31日電）國民黨籍立委江啟臣今天正式對外宣布，他將堅定投入明年台中市長的選舉，台中市長林佳龍表示，期待大家可用各種建設性的方式良性競爭。     江啟臣今天上午在台中豐原服務處宣布，他將堅定投入明年台中市長的選舉，並允諾大家，未來還給市民一個幸福的新台中。     林佳龍被媒體詢問回應，對於有志於服務人民的人，他都抱著祝福，也期待大家可用各種建設性的方式良性競爭，民主政治的精神就是透過政黨之間的良性競爭，讓社會可以更好。     媒體詢問江啟臣，為何等到這時候才宣布參選，是經過怎樣的考量？     江啟臣表示，選在此時宣布參選是本來計畫好的節奏，他說，參與才能改變，沒有參與就無法改變，有充分的準備跟信心，帶領市民迎回幸福的新台中。     江啟臣強調，這不是個人的勝負，是台中市的願景跟期待，政黨政治新格局轉變的契機。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "彰化工廠埋暗管  偷排重金屬廢水", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310089-1.aspx", "content": "（中央社記者蕭博陽彰化縣31日電）彰化地檢署、彰化縣環保局、保七總隊昨天查獲彰化縣溪湖鎮一家工廠埋設地下暗管，趁夜間、清晨偷排重金屬廢水，工廠負責人訊後以新台幣20萬元交保。 彰化地方法院檢察署今天發布新聞稿表示，彰化縣政府環境保護局今年研判溪湖鎮一家金屬加工處理工廠疑埋設暗管排放廢水，透過檢、警、環聯繫平台通報地檢署，由檢察官高如應指揮內政部警政署保安警察第七總隊第三大隊全力偵辦。 彰化地檢署指出，經數個月監控、取樣檢測，判斷這家工廠利用夜間或清晨天色昏暗，透過暗管將廢水排入溪湖大排水溝，經取樣檢測，確認含超過放流水標準的鋅、銅、鉻等重金屬。 彰化地檢署表示，檢察官高如應、劉智偉昨天清晨指揮警方，會同彰化縣環保局到工廠搜索、稽查，果然查獲廠區地下暗管，帶回楊姓負責人訊問後，檢方認為楊姓負責人涉嫌違反水污染防治法罪嫌重大，以新台幣20萬元交保，後續由環保局督促業者改善、恢復環境。 彰化地檢署襄閱主任檢察官林漢強說，重視國土維護，關注各類環保議題，並與彰化縣政府建構聯繫平台，確保縣民健康；縣政府參考偵辦水污染案件經驗，頒布「彰化縣污染熱區水污染源查核及監控計畫」，主動調查及監控高污染風險事業。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "遠雄涉4弊案 北檢起訴趙藤雄周勝考[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315003-1.aspx", "content": "（中央社記者王揚宇台北31日電）台北地檢署偵辦遠雄集團創辦人趙藤雄等人涉嫌掏空公司資產、涉賄賂新北市府官員護航開發案等4案，今天依違反貪污治罪條例、偽造文書等罪，起訴趙藤雄、新北市議員周勝考等人。     北檢獲報調查，趙藤雄涉嫌自民國96年6月起，在遠雄人壽公司相關工程中，隱匿關係人交易，並以顧問費名義墊高工程款，從中獲利，詐取鉅額款項；另也懷疑遠雄集團賄賂新北市政府官員和市議員，護航遠雄在新北市的土地開發案。     周勝考部分，北檢、廉政署懷疑他涉嫌收受遠雄賄款，且有幫忙行賄之虞；而且周勝考在檢廉警等單位執行搜索的前一天中午，撥電話給新北市政府政風處長李黎顯，打探法務部廉政署是否將搜索遠雄集團情資。     北檢在6月29日指揮法務部廉政署廉政官及台北市警察局員警，持50張搜索票執行搜索，出動100多人，兵分50路到趙藤雄的辦公室、新北市政府、新北市議會等地進行調卷與搜索，並約談趙藤雄等66人到案釐清案情。     北檢複訊後認定趙藤雄涉犯行賄、特別背信、財報不實、偽造文書等罪嫌，周勝考涉犯收賄、行賄及偽造文書等罪嫌，兩人均有串供滅證之虞，於6月30日向北院聲請羈押禁見；台北地院於7月1日裁准。     此外，本案另含有營建署前主任秘書洪嘉宏因眷改案涉收受遠雄賄賂而遭北檢方聲押獲准，並於今天提起公訴，以及大巨蛋涉圖利等案，共計4大案；北檢將於今天上午10時30分召開記者會對外說明。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "安娜貝爾私上高鐵惹議  高鐵與華納和解", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310111-1.aspx", "content": "（中央社記者張茗喧台北31日電）電影「安娜貝爾：造孽」私上高鐵惹議，台灣高鐵公司今天表示，已與華納公司、視中心公司和解，華納公司除致歉外，也將協助賠償台灣高鐵損失。 電影「安娜貝爾：造孽」日前將恐怖人偶帶上高鐵，並拍攝宣傳照片，台灣高鐵公司認為形象受損，向華納公司發出存證信函。 台灣高鐵今天上午發出新聞稿指出，美商華納公司委託視中心公司進行「安娜貝爾：造孽」電影宣傳工作活動，該公司在沒有取得台灣高鐵公司同意情況下，在月台及列車拍攝照片，並提供給華納公司且於8月12日將照片登載在「華納兄弟台灣粉絲俱樂部」臉書專頁。 台灣高鐵指出，經過協商，華納公司、視中心公司及台灣高鐵公司同意和平解決這次事件，華納公司以及視中心公司對於本事件造成高鐵及旅客困擾感到抱歉，並要求視中心公司道歉，將協助協調賠償台灣高鐵公司損害。 台灣高鐵呼籲各界如有媒體採訪、專題製作或廣告、戲劇等拍攝需求，應於事前依規定辦理申請手續，經審核通過後才可進行拍攝。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "永豐金租賃融資案 何壽川否認犯罪", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310087-1.aspx", "content": "（中央社記者蕭博文台北31日電）台北地院今天開庭審理永豐金弊案，傳喚前董事長何壽川，就永豐金租賃子公司GC公司融資三寶集團旗下J&R公司等犯罪事實訊問。何壽川否認犯罪，希望法院明察。 台灣台北地方法院今天再度開庭審理永豐金弊案，何壽川在庭上說：「我否認犯罪」，他並非GC公司的董事，也未曾參與GC公司董事會，對於GC公司融資予J&R或Jetking，並未指示任何人應該如何處理。 何壽川表示，相信GC公司的同仁，都是本於專業判斷，依權責來審議交易案件及決定處理方式。 針對檢方指控何壽川指示特助陳佳興擔任窗口，協助三寶集團向GC公司貸款。何壽川解釋，中國上海市的1788大樓由三寶建設負責人李俊傑管理，他不清楚實際營運狀況或資金需求，更未指示陳佳興擔任窗口。 何壽川說，起訴書提到永豐金控公司董事會，針對金管會檢查局檢查報告內容，都已決議依照金控的稽核總處提報缺失事項改善辦理情形回覆，進行缺失改善，也要求同仁盡力確保債權並獲得清償，已善盡金控董事長應盡的職責，並沒有起訴書所稱背信的情形。 何壽川還表示，根據他目前的了解，J&R公司均依約還款繳息，借款1.34億美元目前已經還款約7962萬美元，剩餘本金及利息約5525萬美元，也將依還款計畫於今年底全部清償完畢，各公司並未受損害，希望法院明察。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "宏達電力推VR  11/14北京辦開發者峰會", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ait/201710310096-1.aspx", "content": "（中央社記者江明晏台北31日電）著眼未來虛擬實境(VR)在各行業爆發的商機，宏達電積極布局VR事業，宣布將於11月14日在北京舉行「VIVE開發者峰會」，開啟各行業VR對話。 宏達電大力布局VR事業，2015年底於北京舉辦首場「Vive開發者峰會」，集結全球遊戲開發商、虛擬實境領域技術菁英、開發者及新創者齊聚一堂，宏達電董事長王雪紅並於當時公開發表「2016年為VR元年」，並啟動一連串計畫與異業合作，VR應用同時從商務領域的汽車、旅遊、房地產到醫療領域遍地開花，並在中國大陸取得高銷售佳績。 宏達電VR業務也以中國大陸為主要投資市場之一，HTC Vive中國區總經理汪叢青日前表示，接下來是VR、AR、人工智慧與5G搭配Vive所組成的「V世代」，未來虛擬實境應用將隨處可見。 宏達電今天發出媒體邀請函指出，將於11月14日在北京舉行「享移動創未來-VIVE開發者峰會」, 由汪叢青坐鎮，上午9時起展開主題演講和戰略發表，下午將舉辦開發者分論壇，並提供VR現場體驗區。 虛擬實境行動化發展日新月異，VIVE生態將再增添變化，宏達電表示，「享移動創未來-VIVE開發者峰會」將於北京開啟，除了有各行各業代表思維碰撞的時刻，並預告本次大會還將迎來神秘「嘉賓」亮相，市場預料，可望有VR相關產品或合作計畫推出。1061031", "category": "科技", "website": "中央通訊社"}, {"title": "假借車禍名義索賠  毒品通緝犯遭警逮", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310095-1.aspx", "content": "（中央社記者吳睿騏桃園31日電）桃園市中壢區一名毒品通緝犯，假借車禍名義藉機向人索賠，發現車主報案後立即逃離，自以為車主會就此作罷不報警，10分鐘後又返回計劃繼續索賠，遭抵達現場的警方當場逮捕。 中壢警分局中福派出所所長許嘉峻今天受訪表示，警方於昨天傍晚接獲湯姓車主報案，指稱在中壢市區發生行車糾紛，警方抵達現場後，地面及自小客車都無車禍或是毀損跡證，湯姓車主表示，自己並沒有和他人發生車禍，不過一名男子忽然騎機車到他車前表示遭撞要向他索賠，由於男子糾纏不清只好報警處理，男子見狀立即逃走。 許嘉峻表示，正當警方與報案民眾留下聯絡資料時，這名男子卻又騎著機車返回，警方立即將他攔下，核對身分後發現是37歲游姓男子，且於10月20日遭桃園地檢署發布毒品通緝，當場依法將他逮捕。 許嘉峻指出，游男偵訊時承認想要藉機索賠，但發現車主報警，擔心通緝中的自己遭逮才趕快離開，原以為車主會就此作罷不報警，因此10分鐘後又回頭計劃繼續向車主索賠，但在逆向騎乘機車返回原處時卻看到警察，機車來不及掉頭就被警方逮捕。 游男同時供稱，日前曾在中壢區住處吸食安非他命，警方採驗游男尿液呈陽性反應，訊後依毒品通緝、毒品危害防制條例移送地檢署偵辦。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "發展智慧機器人  陳良基：打造良好環境", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310107-1.aspx", "content": "（中央社記者朱則瑋台北31日電）科技部發展智慧機器人產業，今邀國際機器人足球聯盟主席包傑奇等大師分享經驗，部長陳良基說，智慧機器人市場成長迅速，科技部會打造良好環境，鼓勵年輕人投入研發創新。 科技部今天舉辦「自造者大聯盟成立－大師灌頂分享會」活動，找來國際機器人足球聯盟（FIRA）主席包傑奇（Jacky Baltes）、以及自造空間TechShop創辦人之一杜甘（Paul Duggan）前來演講，分享國際經驗。 科技部在中部、南部科學園區分別推動「園區智慧機器人創新自造基地計畫」，培育智慧機器人才，並與日本、及泰國科學園區合作，引進國際優良團隊，帶動台灣智慧機器人發展。 科技部長陳良基表示，台灣在製作個人電腦（PC）上表現優異，而智慧機器人就像「會動的PC」，台灣在這方面培育仍有加強空間，科技部透過基地建置、引進國際優秀團隊指導等多方面下手，打造良好環境，讓年輕人有機會可以把創意點子加以實現。 陳良基指出，智慧機器人產業發展是世界潮流，這次活動找來2位大師開講，保羅杜甘分享在美國打造自造者空間的經驗；包傑奇則傳遞機器人足球比賽對智慧機器人產業的幫助。 陳良基說，智慧機器人市場規模發展迅速，包括工業性、服務性機器人等，科技部會提供年輕人研發及創新基地與相關經驗；台灣早期主要是大量製造的產業型態，希望未來產業轉型，給年輕人不同的創業機會。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "涉圖利遠雄 北檢起訴李述德求刑10年", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315005-1.aspx", "content": "（中央社記者蕭博文、王揚宇台北31日電）台北地檢署認為前台北市政府財政局長李述德涉嫌在大巨蛋案中圖利遠雄集團，今天依圖利等罪將他起訴，並指李述德使無辜全民承擔大巨蛋案爭議惡果，犯後態度不佳，對他求刑10年。 北檢指出，李述德案發時位居財政局長要職，嫻熟財務、稅務行政等法令，深受國家栽培與託付，竟未謹守公僕角色捍衛政府及人民的公共利益，處心積慮使遠雄巨蛋與台北市政府完成簽約。 檢方調查，李述德藉擔任甄審會主席及議約主談人的優勢，強行曲解法令，主導變更契約條款，營造對遠雄巨蛋公司有利的興建營運條件，導致不公平競爭，使北市府承擔因取得大巨蛋案土地而須支付的高額舉債及利息，損失鉅額利潤。 起訴書指出，李述德大幅削弱北市府督導、要求遠雄巨蛋配合施工、興建及營運的制衡力量，李述德難辭其咎。而李犯後為脫免罪責，對議約、甄審過程中虛構上意矇騙、假借不實話術、附和遠雄巨蛋的行為，僅輕描淡寫為個人談判技巧、一切都是為國家盡心盡力等辯詞。 檢察官認為，李述德以謀取台北市民利益為幌，實則為圖謀遠雄巨蛋不法利益，其文過飾非，不僅危害台北市民權益，也使無辜之全民承擔大巨蛋案爭議之惡果，犯後態度不佳，請量處有期徒刑10年。1061031 延伸閱讀》遠雄涉4弊案 北檢起訴趙藤雄周勝考 延伸閱讀》大巨蛋展延案到期 柯文哲：要蓋要合法", "category": "重點新聞", "website": "中央通訊社"}, {"title": "獨派籲公文書日期  廢民國改公元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310093-1.aspx", "content": "（中央社記者蘇龍麒台北31日電）台灣國創辦人王獻極今天表示，行政院長賴清德強調台灣必須與國際接軌，應該起帶頭作用，立即將所有政府對內對外的公文書的日期，自民國改為公元。 對此，行政院發言人徐國勇回應表示，尊重立委跟相關團體的意見。 台灣國辦公室與民進黨立委葉宜津上午在立法院召開記者會。 王獻極表示，自第二次世界大戰結束後，台灣全島都是以「民國XX年」紀元，而民國紀元在全世界只有中華民國政府管轄內使用，在中國都以公元紀元，全世界都不承認「民國XX年」的適用。 他說，連日前國民黨給中共國家主席習近平的賀電，都僅以106年來標示紀元，而將中華民國四個字拿掉，賴清德一再強調台灣必須與國際接軌，應該起帶頭作用，立即將所有政府對內、對外的公文書的日期，自民國改為公元，以符合民眾期待及實際需要。 葉宜津說，現在數位化普遍，年經人習慣與世界交流，因此更應該廢掉民國改為公元。 她說，希望不要再有人聯想到這是要去中國化，因為中國也是用西元、公元的曆法，希望藍營的朋友不要說是反中、去中國化，這樣的作法是站在與世界接軌、務實的角度來看待，甚至還是與中國接軌。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "索羅門政局生變  總理稱倒戈者懼怕肅貪", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310106-1.aspx", "content": "（中央社紐西蘭威靈頓31日綜合外電報導）在部會首長連串請辭、計畫對總理蘇嘉瓦瑞（Manasseh Sogavare）提出不信任投票後，南太平洋島國索羅門群島政府今天已瀕臨瓦解。蘇嘉瓦瑞稱倒戈者是害怕肅貪。 法新社報導，包括副總理馬朗嘉（Manasseh Maelanga）在內的9名部會閣員已背棄蘇嘉瓦瑞，另有數名未入閣的後座議員也宣布離開蘇嘉瓦瑞。他們聲稱執政的「追求改變民主聯盟」（Democratic Coalition for Change）已對蘇嘉瓦瑞的領導失去信心。 支持蘇嘉瓦瑞的通訊部長夏奈爾（Peter Shanel）證實閣員與議員的請辭，已讓政府淪為少數，但他有信心在下週的不信任投票前，重新贏回多數。 索羅門群島總督的代理私人秘書濟薩（Rawcliffe Ziza）告訴「索羅門星報」（Solomon Star），請辭閣員於辭職信裡表示，他們對蘇嘉瓦瑞不再有信心。 濟薩說：「總督卡布依（Frank Kabui）閣下已看到這些（請辭）信，並已接受。」 總理蘇嘉瓦瑞則把閣員倒戈與送至議會的反貪法案連結，指部分議員害怕法案將讓他們下獄。 蘇嘉瓦瑞辦公室在一項聲明說：「這個舉動是9名閣員精心安排，是企圖阻撓反貪法案。」（譯者：中央社陳亦偉）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "台糖力募300萬年菜金  為長者送暖過冬", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310109-1.aspx", "content": "（中央社記者黃雅娟台北31日電）台糖自11月1日起至明年1月31日於全台73座台糖加油站，響應華山基金會募捐年菜活動，目標號召3萬民眾一起參與，要募得新台幣300萬元年菜金為獨居長者送暖。 台糖油品事業部向來參與公益活動，照顧社區獨居老人，並長期與華山基金會推出愛心加油卡，民眾每加一公升的汽柴油，可累積點數30點，點數可以全數捐給華山基金會，讓基金會在需要的時候換成需要的生活物資自由使用。 台糖油品事業部組長李明昌接受訪問表示，募捐年菜活動今年已是第3年，因為過去舉辦成效不錯，日前台糖烏樹林糖廠舉辦秋季長輩旅遊之際，台糖油品事業部執行長徐繼聖決定將今年的募捐年菜活動擴大舉辦，將目標金額訂在300萬元，讓華山基金會提供溫暖的年菜給獨居長輩。 台糖73座加油站自台中月眉、南投以南至花東地區皆有設站，台糖表示，歡迎有意願響應募捐的民眾至加油站捐款。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "陸貨不再低廉  MIT愈來愈有看頭", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310113-1.aspx", "content": "（中央社記者黃兆平紐約30日專電）美國總統川普提倡「美國製造」後，鴻海集團大舉投資美國威斯康辛州，引起側目，甚至出現母雞帶小雞現象，在中國大陸產品不再廉價，「台灣製造」（MIT）展現生機。 鴻海集團董事長郭台銘在白宮受到川普高規格接待，在美台政商界，甚至中國大陸都引發不小震撼，外界睜大眼睛觀察下一步會如何發展。 最近台灣大型儲存用品製造商-樹德公司(SHUTER)首度在紐約舉辦產品說明會，負責人吳宜叡不諱言地說，若說沒有「郭台銘效應」是騙人的，多少有一些，總想來試試水溫。 「川普學」當道後，投資美國一夕間變成顯學。但美國工資高昂，土地成本高，工會勢力龐大，投資美國受到的限制因素不少，談何容易。 美國經濟發展受惠製造業增長有限，主要來自高科技、醫療、金融、服務及創新產業，企業掌握創意、設計、關鍵零組件、功能、品質與強勢行銷，大部分製造仍需仰賴國外。 隨著大陸工資上漲，土地取得不易，環保意識抬頭，陸貨逐漸不再低價，優勢喪失中。如此時空背景讓根留台灣的傳統產業廠商，在激烈國際競爭市場夾縫中，出現比較多的拓展空間。 台灣10家創意設計公司前不久前進紐約最大的NY Now展覽，透過Fresh Taiwan台灣主題館，進行策略聯盟集體行銷，受到不少國際買主青睞，替台灣文創產業逐漸打開國際知名度。 這些年輕一代設計師在台灣設計、製造的產品受到美文創業者注意，甚至打敗歐、日廠家，成功打進美國博物館、美術館等高階精品店，開創價高質佳新競爭優勢。 另外，樹德公司紐約說明會也吸引年營業額16億美元的大型美商專程參加，顯見在全球充斥大陸產品下，台灣製造（MIT）仍有其特殊性及競爭性。 過去2、30年，由於價格失去競爭力，加上行銷、設計不夠到位，台灣產品在國際市場式微，但近來大陸貨品價格逐漸上揚下，情勢出現逆轉，除了台灣產品價格相對穩定，美民間隱約存在「反中」情緒，Made in Taiwan標籤形塑的形象及附加價值，都讓美商更有採購動機。 貿協過去4年前進紐約舉辦台灣精品體驗活動，積極形塑「台灣精品」（Taiwan Excellence）概念，不再走俗擱大碗路線，擺脫低價劣質印象，加深美消費者的認知與好感度。 在歐洲市場持續萎縮，大陸由世界工廠走向世界市場，自有品牌愈來愈多，美國市場依舊是兵家必爭之地。台灣廠商若能持續不斷、更有規模、更積極擴大參與國際會展，凸顯高品質、創新能量，一掃外界既有印象，對根留台灣的廠商或新創產業，未嘗不是新契機。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "北醫北科設大腦科技中心  助長照醫療照護", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310110-1.aspx", "content": "（中央社記者許秩維台北31日電）北科大和北醫大攜手成立「智慧大腦科技中心」，結合兩校的醫療、資工等專長互補，除了開設腦科學相關課程，促進跨領域合作，也希望透過研究，協助長照和醫療產業。 台北科技大學和台北醫學大學攜手成立「智慧大腦科技中心」，今天正式簽署合作意向書，未來將開設課程，並針對大數據、人工智慧、腦波測量機械工程等領域合作，希望提升漸凍人、植物人和長照的照護品質，現場也展出多項研發成果。 台北醫學大學副校長吳介信指出，北醫大的專長是醫療，北科大的專長則是資訊、工程等，現在兩校攜手成立智慧大腦科技中心，可以說是結合兩校專長互補，也希望協助醫療產業提升。 台北科技大學副校長楊哲化表示，現在人類對腦科學所知仍有限，腦科學尚在起步階段，希望透過北科大和北醫大的合作，希望整合醫學、大數據、工程和人工智慧等，除了幫助病患、造福人類等基礎研究，也是發展創新創業的另一個契機。 台北醫學大學管理學院院長謝邦昌表示，兩校除了研究合作，還會開設腦科學、認知等相關課程，為了避免增加學生太大負擔，因此規劃開設微學程，每個微學程約6至8學分，預計推出3或4個微學程，不管是人文社會、管理或是理工領域的學生都可修習，希望藉此促進跨領域整合。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "假新聞爭議 民眾信任傳統媒體遠勝網媒", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310123-1.aspx", "content": "（中央社倫敦30日綜合外電報導）調查顯示，假新聞爭議已經傷害美國和其他國家民眾對媒體的信任，且對社群媒體和線上新聞的衝擊遠比對傳統紙媒和電視新聞大得多。 路透社報導，研究數據公司凱度集團（Kantar）訪問美國、巴西、英國和法國8000位民眾，發現報章雜誌和電視新聞保有的大眾信任比數位專家還要多。 美國主流媒體去年曾報導網路上流傳目標在幫助川普贏得總統大位的虛構新聞。於此同時，川普曾指控主流媒體自己就在製造假新聞。 整體而言，58%受訪者表示由於意識到假新聞問題，他們較不信任社群媒體的政治或選舉相關新聞；不信任主流媒體的比例則為24%。 凱度指出，想把「主流新聞媒體」貼上「假新聞」標籤的努力已經大致失敗。 民調也分析報導深度與信任程度之間的關聯。研究顯示，就深入評論與分析來看，民眾對雜誌、電視新聞頻道、廣播和報紙的評分比對社群媒體新聞高得多。 調查指出：「新聞閱聽人要求嚴謹的內容，供應這種類型的內容可以深化消費者與傳統或網路新聞組織關係的本質。」（譯者：中央社李佩珊）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "民進黨發言人群改組 公布首波3位新人", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310124-1.aspx", "content": "（中央社記者范正祥台北31日電）民進黨中央黨部今天召開「改革新『聲』代！發言人群改組記者會」，公布首波3位新任黨發言人：民進黨客家事務部主任鄭朝方、民進黨中國事務部副主任林琮盛、民進黨青年發展部副主任何孟樺。 主持記者會的民進黨副秘書長徐佳青預告，12月還會公布第二波新發言人群。 徐佳青表示，新任發言人都是黨部儲備已久的發言人陣容。鄭朝方是新竹縣子弟，讓客家族群也有代言的空間，他在音樂等多方面有傑出成就，未來民進黨在文化創作上也會積極與各界有合作機會；林琮盛曾是媒體工作者，也當過國會助理，對兩岸事務有一定的嫻熟度和專注；何孟樺從事青年事務工作表現傑出。 為備戰明年地方選舉，原任民進黨發言人包括吳沛憶、張志豪都辭職全力投入初選，分別投入台北市萬華、中正區市議員選舉，以及新北市中和區市議員選舉。 依照民進黨公職候選人提名條例規定，中央黨部黨工擬參加公職選舉者，應於所參選的公職就職日起一年前離職，否則不得登記為提名初選的候選人。明年九合一選舉的就職日是同年12月25日，因此有意投入選舉者近期先後辭職準備初選。 新任發言人鄭朝方現年37歲，台北大學財經法律學系畢業。他有多項得獎紀錄，包括2008年以第一張獨立製作與創作專輯「髻鬃花─鄭朝方的文學音樂」，入圍金曲獎最佳客語專輯獎與最佳作詞人獎。2015年小英競選歌曲網路票選冠軍。 他說，自去年12月進入民進黨客家事務部服務，深刻感受黨對客家事務的重視和對青年的栽培，讓其他族群和年輕人喜歡客家、理解客家及愛上客家是民進黨賦予他的重責大任，他未來會以族群、客家、文化等議題，與媒體等各界交流。 林琮盛現年39歲，學歷政治大學東亞研究所碩士。經歷包括曾任民進黨青年部「青年工作大隊」、李文忠競選立委總部助理、陳水扁總統大選台北縣板橋競選總部、翁章梁競選嘉義縣義竹鄉鄉長總部助理、立委洪奇昌國會辦公室助理等。 林琮盛表示，感謝民進黨給年輕人歷練的機會，未來會做好工作，服務大家。 何孟樺現年28歲，學歷清華大學社會學研究所碩士，經歷包括參與太陽花學運。 何孟樺說，希望把更多年輕人的聲音帶到民進黨內，讓世代之間能夠更加平衡。 在記者會上，新任發言人鄭朝方、林琮盛、何孟樺也和原任發言人吳沛憶、張志豪「交棒」，代表民進黨發言人群，「一棒接一棒，團結一起為台灣發聲。」1061031", "category": "政治", "website": "中央通訊社"}, {"title": "台鐵11月推大專生優惠  北花自強號69折", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310114-1.aspx", "content": "（中央社記者張茗喧台北31日電）台灣鐵路管理局今天宣布，11月2日至12月28日將試辦大專生優惠，週一、週四從台北至花蓮指定日期班次可享69折，盼能分流尖峰時間旅客量、鼓勵搭乘離峰時間車次。 台鐵今天發布新聞稿表示，凡是持有台灣公私立大專院校學生證及國際學生證的學生，可持有效證件到各車站人工售票窗口購買。 台鐵指出，乘車時應攜帶學生證，列車長查驗票時未出示學生證或證件不符者，即視為身分不符，將按全票票款補收票價。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "通俄案首波起訴  重點快速掌握", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310116-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）2名美國總統川普的競選幕僚，在俄羅斯干預美國大選的「通俄案」調查被起訴，另有一人認罪曾對FBI調查人員說謊。法新社整理通俄案首波起訴的相關重點。 目前全案尚未直接溯及川普，但幕僚所為與川普拒絕強力譴責莫斯科，讓外界的各種猜疑甚囂塵上。 ● 首波起訴哪些人？ 特別檢察官穆勒（Robert Mueller）帶領的通俄案調查，面臨首波起訴當中最引人矚目者，是川普的前競選總幹事曼納福特（Paul Manafort）。 白宮已表示，曼納福特只是「在極其有限的時間內，扮演非常有限的角色」，試圖撇清。曼納福特是2016 年3月起為川普競選陣營工作，但5個月後即被迫請辭。 68歲的曼納福特與商業夥伴蓋茨（Rick Gates）在向聯邦調查局（FBI）投案數小時後，今天中午拒絕認罪；45歲的蓋茨於川普競選期間任曼納福特的副手，在曼納福特請辭後，據報導蓋茨仍留在競選陣營內，並成為總統交接團隊一員。 認罪者則是巴帕多普洛斯（George Papadopoulos）。據法院今天公布的資料顯示，他已於5日認罪；巴帕多普洛斯在川普競選陣營擔任外交政策顧問，他2016 年與俄國聯絡人會面，並為川普陣營幹部與俄國總統蒲亭辦公室人員牽線，尋求安排晤面。 巴帕多普洛斯於7月27日被逮捕，他的認罪被視為是到目前為止，川普陣營與俄國勾結的最有利事證。 ● 起訴罪名有哪些？ 31頁的起訴書詳述對曼納福特與蓋茨的12項控罪，包括共謀洗錢、對美國不利等。 2人還被控隱匿數百萬美元，這些錢是他們為前烏克蘭政治人物亞努柯維奇（Viktor Yanukovych）及其親俄政黨工作所得，藉以逃漏所得稅。 曼納福特與蓋茨還被控未申報擁有國外銀行帳戶，他們代表烏克蘭向美國政府遊說時，也未依規定登記註明他們是外國政府代理人。 巴帕多普洛斯則供認作出不實陳述，並匿報曾與一名和莫斯科有連結的教授間的接洽；後者提供抹黑川普競選對手希拉蕊．柯林頓（Hillary Clinton）資料。 ● 川普的反應 川普一直以來都斥通俄調查為「假新聞」。他對今天所發布的首波起訴不屑一顧，甚至還尋求把注意力轉移到希拉蕊．柯林頓頭上。 川普在推特寫道：「抱歉，這些都是好幾年前的事了，都是在曼納福特進入川普競選陣營以前的事。但為何不聚焦於狡猾的希拉蕊與民主黨上面？？？？？」他強調：「還有，根本就沒有勾結一事！」 數名民主黨國會議員今天警告川普，不得介入穆勒的調查；白宮表示，川普沒有撤換穆勒的打算。 ● 爆炸性亮點 據法院資料所載，巴帕多普洛斯坦承，曾就關於自己與俄國聯絡人廣泛會面，以及他致力「為競選陣營與俄國政府官員間安排會面等」，向FBI調查人員說謊。 他在給競選陣營聯絡人的電郵裡表示，已與一名俄國女子見面，為競選陣營與「俄國領導人」牽線，他還形容俄國女子是「蒲亭的姪女」。 巴帕多普洛斯還坦承，2016年4月與一名教授見面，教授聲稱與握有抹黑希拉蕊資料及她上千封電郵的俄國官員有密切聯繫。 曼納福特的起訴書裡另詳述部分惡劣的非法行徑。他與蓋茨於2006到2016年間，透過境外帳戶與空殼公司，移轉超過7500萬美元。兩人洗錢1800萬美元，這筆免稅的鉅款供曼納福特過「奢華生活」，包括為自己與家人添購數百萬美元房產、奢侈品及奢華服務等。（譯者：中央社陳亦偉）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "韓中薩德矛盾緩解 是否取消限韓令成指標", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310115-1.aspx", "content": "（中央社記者姜遠珍首爾31日專電）南韓與中國今天同時在官網發布雙邊溝通結果，因南韓美軍基地部署「薩德」反飛彈系統所引發的矛盾已出現緩解跡象；未來限韓令、禁韓遊是否取消，將是觀察指標。 南韓媒體報導，在韓中雙方外交部官網發布的資訊，是南韓總統府青瓦台國家安保室第2次長南官杓，與中國外交部部長助理孔鉉佑進行溝通的結果。 南韓政府去年7月公布薩德入韓決定後，中方採取限韓令、禁韓遊等反制措施，如今兩國薩德矛盾有望緩解，這些反制措施也可能鬆綁。 南韓外交界認為，只有簽發赴韓團體旅遊簽證和播出韓劇等決定性信號出現，才能確認反薩德經濟制裁已解除。 根據韓中雙方外交部官網發布的溝通結果顯示，雙方高度重視韓中關係，願根據雙邊共同文件的精神，推動兩國戰略合作夥伴關係發展。雙方認為加強交流合作符合雙方共同利益，同意推動各個領域交流合作，早日回到正常發展軌道。 報導指出，韓方體認到中方在薩德問題上的立場和關切，明確表示在南韓部署的薩德系統按照其本來的部署目的，不針對第3國，即不損害中方戰略安全利益。 相對的，中方從維護國家安全的立場出發，重申反對在南韓部署薩德系統。同時，中方注意到韓方表明的立場，希望韓方妥善處理有關問題。 韓中雙方商定透過兩軍管道，就中方關切的薩德相關議題溝通。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "檢批淪遠雄代言人 周勝考遭求刑10年", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310125-1.aspx", "content": "（中央社記者蕭博文、王揚宇台北31日電）台北地檢署今天依貪污治罪條例等罪起訴新北市議員周勝考，認為周勝考圖謀不當利益1885萬餘元，在市議會護航遠雄，儼然是遠雄在新北市政府的代言人，具體求刑10年。 北檢指出，周勝考為圖謀其實質掌控的勝益營造公司承攬大巨蛋土方清運工程利益，及其買屋差價的不正利益共計1885萬餘元，利用其議員身分、職權及影響力護航遠雄集團在新北市轄內的土城開發案、新莊安泰段開發案等。 檢方調查，周勝考不僅親自出席新北市都委會、環評委員會發言支持遠雄集團，遇有阻力，更親自請託、施壓相關機關首長、承辦單位主管及承辦人，儼然已成為遠雄集團在新北市政府的代言人。 檢察官認為，周勝考混淆民意代表應為「民」而非「財團」喉舌的本職，已嚴重損及其身為議員應嚴格把關環境開發與維護公共利益的角色，破壞官箴，悖離人民對於公務員廉潔、純正的期待，並考量他犯後否認犯行，供詞避重就輕等情狀，建請量處有期徒刑10年。 北檢今天是以貪污治罪條例之不違背職務行賄、職務上行為收受不正利益、刑法公務員登載不實文書、商業會計法、公司法等罪起訴周勝考。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "李世光：沒規劃資策會工研院成單一法人", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ait/201710310119-1.aspx", "content": "（中央社記者鍾榮峰台北31日電）資訊工業策進會董事長李世光表示，目前沒有規劃資策會和工研院成為一個單位法人，相信資策會與工研院是一加一遠遠大於二，真正落實軟硬整合。 資策會上午舉行新任執行長交接典禮，由李世光監交，原任執行長劉仲明正式將印信交給新任執行長于孝斌。 李世光接受媒體採訪表示，法人改革是重大議題，相信資策會與工研院是一加一遠遠大於二，真正落實軟硬整合。 對於是否規劃兩大法人合併成單一法人，李世光強調，目前沒有這樣規劃，資策會和工研院不會規劃成為一個單位。 他指出，先讓兩個單位法人文化整合，工研院涉及縱深部分，資策會偏重新商業模式發展，兩邊融合產生新的效果。 李世光表示，工研院和資策會兩個單位加起來超過1萬人，兩個單位軟硬整合向前走，要符合社會和企業對於法人向前走的期待。 談到新任執行長，李世光表示，于孝斌是資安專家，資策會多年來在政府資安方面有很多重要技術，在全球資安領域有重要成果，希望未來相關成果能與台灣產業密切整合。 談到工研院與高通（Qualcomm）的合作進展，李世光表示，雙方持續溝通，雙方現在暫時沒有往前走，工研院也會進行與其他業者的合作，例如與聯發科商討如何繼續向前走。 工研院日前證實高通無預警暫停雙方5G合作，工研院表示，相關影響性仍在評估中，不過，工研院將持續研發5G相關技術。1061031", "category": "科技", "website": "中央通訊社"}, {"title": "流浪狗疑陷山豬吊哀號  動保處搜山查陷阱", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310120-1.aspx", "content": "（中央社記者王鴻國新北31日電）民眾反映，有流浪狗在新店山區誤觸山豬吊陷阱受傷哀號，引愛狗人士不滿，在配合動保處搜山清查步道及草叢堆，但都未發現山豬吊或捕獸鋏等陷阱，但仍在現場架設禁止告示牌。 動保處長陳淵泉表示，流浪狗是在新店廣平路附近山區發生，據民眾說明，附近時有發生類似案件，地型上救援不易，對隨意架設陷阱的行為，感到相當氣憤，這次實在看不下去，才決定通報動保處。 他表示，為避免再有動物受害，動保處派員赴當地往烏來方向巡查山區，也因為有熱心民眾於臉書分享訊息，因此許多志工紛紛到場協助清查。 他表示，動保處使用金屬探測器偵測，讓搜索行動更精確有效率，經過大家兵分多路搜索，雖然沒有查到山豬吊及捕獸鋏，最後，動保人員在現場架起告示牌，嚴禁民眾使用捕獸鋏等陷阱。 動保處今天發布新聞稿表示，山豬吊是一種鋼索繩陷阱，可能造成動物斷肢，是極為殘忍的行為，依動物保護法等法令，違者最高可處5年以下有期徒刑，得併科新台幣100萬元以下罰金。 動保處呼籲，民眾如有發現違法設置山豬吊情形，可以通報動保處查處，一旦查獲設置陷阱的行為人可獲檢舉獎金，希望大家一同守護毛寶貝，同時也保育野生動物，維護生物多樣性。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "新台幣午盤升4.7分 暫收30.158元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310121-1.aspx", "content": "（中央社台北31日電）台北外匯市場新台幣兌美元今天中午暫收30.158元，升4.7分，成交金額3.55億美元。 新台幣兌美元今天開盤價為30.159元，早盤最高30.151元、最低30.170元。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "日建築師發揮愚公精神  40年種回森林", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/amov/201710310122-1.aspx", "content": "（中央社記者鄭景雯台北31日電）被譽為「日本現代住宅先驅」的建築師津端修一，向來崇尚自然、以人為本，在電影「積存時間的生活」當中，記錄他發揮愚公精神，借錢購地造林，以40年時間為子孫留下淨土。 海鵬影業今天發新聞稿指出，創日本熱映11個月的紀錄電影「積存時間的生活」，貼身記錄結縭65年津端修一夫婦的精彩人生，片中將他們力行慢活的田園生活、鉅細靡遺呈現，引發觀眾迴響。 東京大學建築系畢業的津端修一，曾獲建築大師安東尼雷蒙（Antonin Raymond ）賞識，進入日本首屈一指的事務所學習。他退休後不僅將自己的家，以雷蒙工作室為藍圖來建造，更力行法國建築大師柯比意「房子該是生活的藏寶盒」的理念來生活。 以「慢活」精神風靡日本的津端修一，年輕時就參與為數可觀的都市計劃，更因愛知縣「高藏寺新城計畫」享譽全球。當時他破天荒地構想出不破壞山林美景，也能維持高品質生活的設計，獲得日本「都市計畫奧斯卡」的石川獎榮耀。 無奈該計畫卻遭政府拒絕，以量化、單調的簇群住宅替代之，優美山林於是被夷為平地、令人扼腕。 津端修一沒有因此沮喪，反發揮愚公精神，跟人借了錢、在自己的住宅區後方自購300坪土地，與妻子英子號召居民，費時10年一起「把森林種回來」。該片荒蕪之地在40年後的今天，終成一片茂密森林，不僅四季美景怡人，路邊各式時節豐美多汁的果樹，更羨煞途經該地的旅人。 津端修一也曾參與台灣的「林口新市鎮」及「淡海新市鎮」都市計畫，他提出的「休憩空間自然人性」的建言，不僅牽起台日合作的奇妙緣分，也讓日漸富裕的台灣人、開始懂得享受優質的生活。 即使貴為建築大師，片中津端修一為展現對孫女花子的愛，還親手為她製作一座精緻的木造娃娃屋，連家具、裝潢都一應具全，精巧程度令人讚為觀止。「積存時間的生活」11月10日在台上映。1061031", "category": "娛樂", "website": "中央通訊社"}, {"title": "檢批危害至深且巨 趙藤雄遭求刑24年[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315006-1.aspx", "content": "（中央社記者蕭博文台北31日電）台北地檢署偵辦遠雄集團創辦人趙藤雄等人涉嫌掏空公司資產等案，認為趙藤雄嚴重損害公司利益，另慣以行賄公務員謀取開發案利潤，具體求刑總計24年。     北檢指出，趙藤雄以遠雄人壽龐大資金投資不動產開發，不思正當經營，罔顧法令限制保險業關係人交易以達防範利益衝突的立法目的，憑藉董事長地位恣意主導集團員工，隱匿遠雄人壽利害關係人交易。     起訴書指出，趙藤雄使遠雄人壽等公司治理及內控機制完全喪失，並使遠雄營造等公司淪為其個人營造部門，施作總契約金額達270億元的工程，卻未獲取分文合理利潤，嚴重損害公司資產與全體股東利益。     檢察官認為，趙藤雄涉犯財報不實、非常規交易、特殊背信等罪，前後犯罪長達10年，犯後一概供稱由下屬主導而諉過他人，就財報不實等部分求刑10年。     針對趙藤雄涉及的土城及新莊開發弊案，檢察官認為，趙藤雄明知土城開發案位處曾發生傷亡人數高達近百人礦災的海山煤礦，且該區域內有斷層及地震帶，甚至有土石流潛勢溪經過，卻為謀求鉅額開發的私人利益，罔顧企業社會責任，行賄都市計畫委員，放寬土城開發案建築高度至100公尺。     此外，趙藤雄又以承攬土方清運工程的不正利益行賄新北市議員周勝考，請託周勝考施壓環保局隱匿環評委員會決議，額外獲取28%的設計容積率，預估可謀求不法利益高達25億元。     檢方認為，趙藤雄挾其財富資源，慣以行賄公務員方式排除阻力進行開發案獲取鉅額利潤，無視土城開發案帶來的環境生態破壞，置廣大居民生命財產的風險於無物，犯罪所生危害至深且巨，腐蝕公務人員廉潔的不可收買性，加深國民對重大工程政商舞弊的刻板負面印象。     檢察官認為，趙藤雄犯後避重就輕、掩飾犯行，難認有悔悟之意，就行賄、期約賄賂等罪部分共計求刑14年，連同掏空遠雄資產求刑10年，具體求刑合計24年。1061031檢批淪遠雄代言人 周勝考遭求刑10年 （中央社記者蕭博文、王揚宇台北31日電）台北地檢署今天依貪污治罪條例等罪起訴新北市議員周勝考，認為周勝考圖謀不當利益1885萬餘元，在市議會護航遠雄，儼然是遠雄在新北市政府的代言人，具體求刑10年。     北檢指出，周勝考為圖謀其實質掌控的勝益營造公司承攬大巨蛋土方清運工程利益，及其買屋差價的不正利益共計1885萬餘元，利用其議員身分、職權及影響力護航遠雄集團在新北市轄內的土城開發案、新莊安泰段開發案等。     檢方調查，周勝考不僅親自出席新北市都委會、環評委員會發言支持遠雄集團，遇有阻力，更親自請託、施壓相關機關首長、承辦單位主管及承辦人，儼然已成為遠雄集團在新北市政府的代言人。     檢察官認為，周勝考混淆民意代表應為「民」而非「財團」喉舌的本職，已嚴重損及其身為議員應嚴格把關環境開發與維護公共利益的角色，破壞官箴，悖離人民對於公務員廉潔、純正的期待，並考量他犯後否認犯行，供詞避重就輕等情狀，建請量處有期徒刑10年。     北檢今天是以貪污治罪條例之不違背職務行賄、職務上行為收受不正利益、刑法公務員登載不實文書、商業會計法、公司法等罪起訴周勝考。1061031延伸閱讀》涉圖利遠雄 北檢起訴李述德求刑10年", "category": "重點新聞", "website": "中央通訊社"}, {"title": "批踢踢當機逾14小時  官方籲出門透氣", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ait/201710310142-1.aspx", "content": "（中央社記者吳家豪台北31日電）國內知名BBS社群平台批踢踢實業坊（Ptt.cc）當機超過14小時，根據官方最新公告，可能明天才能修復，並呼籲使用者今天先出門「呼吸新鮮空氣」。 批踢踢於30日晚間9時48分在臉書粉絲頁公告無法連線，正在排除問題中，有最新消息會隨時通知；隨後又在晚間9時56分留言回覆，可能是硬碟壞了，目前換了新的硬碟，正在重建中。 根據批踢踢今天上午約11時9分公告的最新訊息，目前批踢踢的磁碟陣列掛了，需要重新設定，官方打算先用舊機器儘快恢復服務，「有可能要明天才能好」，除此之外，也要觀察舊機器運行的狀況。批踢踢更呼籲，「總之今天大家先出去呼吸新鮮空氣吧」。 批踢踢最新公告發布後僅1小時，已有約900次分享、約1200則留言。有網友表示，「睡個覺起來還是不能用，我已經想死了」、「崩潰！我要怎麼度過今天」、「覺得空氣很稀薄⋯⋯」、「沒有PTT的日子是黑白的」、「都世界末日了你還叫我去呼吸新鮮空氣」。 另有12年資深鄉民留言感謝官方辛勞，「希望能早日恢復運轉」；也有網友建議，看看有沒有辦法繞過掛掉的磁碟陣列修好批踢踢，或考慮改用雲端方式。1061031", "website": "中央通訊社", "category": "科技"}, {"title": "調查局論壇  副總統：台灣經驗貢獻國際", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310144-1.aspx", "content": "（中央社記者蕭博文台北31日電）調查局台灣亞西論壇今天上午揭幕，副總統陳建仁致詞時表示，台灣正積極推動「新南向政策」，協助區域內國家培訓人才，以台灣經驗貢獻國際社會。 調查局表示，台灣亞西論壇-2017區域安全與跨境犯罪國際研討會（TWAF-2017 Taiwan International Symposium on Regional Security and Transnational Crime），共有來自33國155位外國學者專家及執法官員來台與會，是台灣犯罪防制類最重要、最大型國際會議，於今天起進行2天議程。 副總統陳建仁親臨開幕典禮，並向來台與會人員、外國駐華官員、政府各機關代表等近500人指出，台灣是國際社會不可或缺的夥伴，善盡國際義務，更結合民間力量積極推動「新南向政策」，協助區域內國家培訓人才、推動基礎建設等，以台灣經驗貢獻國際社會。 調查局局長蔡清祥則說，犯罪集團及恐怖組織利用現代科技、社群媒體等資源，進行跨國境與跨領域的勾聯合作，已嚴重威脅國家安全與區域穩定，全球執法人員必需以新思維、新戰略，才能有效防制新興跨境犯罪及打擊國際恐怖主義。 調查局新聞稿指出，台灣亞西論壇透過理論與實務結合，以交換工作經驗及凝聚共識，希望促進國際執法合作，目前已成為全球執法界最重要活動之一，來台與會人數大幅成長，今年美國代表團人數即達19人，日本及韓國也有15人；另方面，政府高層也給予高度肯定，要求調查局不但要續辦，更要擴大邀請對象。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "太平雲梯觀光正夯  雲林古坑華山拚連結", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310128-1.aspx", "content": "（中央社記者葉子綱雲林縣31日電）太平雲梯觀光正夯，不一定只有嘉義梅山可抵達，從雲林古坑華山也可到達，雲林縣議員蔡東富今天為民請命，華山到太平雲梯加強改善道路、指標及宣傳，帶動觀光發展。 位在嘉義縣梅山鄉太平村的全國最長單跨景觀吊橋太平雲梯，吸引觀光人潮，鄰近太平雲梯距離僅16公里、車程30分鐘的雲林古坑，串聯大華山地區的深度遊程也成為推薦的熱點，但是道路設施引關切。 雲林縣議會第十八屆第六次定期大會縣政總質詢，縣議員蔡東富指出，古坑華山是通往太平雲梯的捷徑之一，縣府應在明年農曆春節前，加強宣傳並改善道路品質、指標等設施，促進雲嘉的觀光連線。 蔡東富表示，不只嘉義梅山可抵達太平雲梯，從雲林古坑也有2條路線，分別是從華山、樟湖到雲梯及古坑鄉公所、永光到梅山，觀光客到太平雲梯也可以到雲林古坑大華山，體驗不同的山林之美。 雲林縣政府文化處長林孟儀表示，嘉義縣政府目前僅提供梅山鄉居民優先購票，雲林將在11月與嘉義縣政府協商，討論改善道路、指標等設施，並將雲林觀光摺頁與護照放置在風景區管理處，提供優惠吸引「順道」來雲林一遊。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "員警好心送酒醉男送醫  眼睛反遭毆傷", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310127-1.aspx", "content": "（中央社記者管瑞平苗栗縣31日電）苗栗市31歲黃姓男子，今天喝醉酒出現暴力傾向，家人報警協助送醫，黃男竟用手肘偷襲員警和消防隊員，導致員警和救護人員雙雙掛彩，訊後被依妨害公務和傷害罪嫌移送法辦。 苗栗警分局北苗派出所今天凌晨1時許接獲消防局轉報，黃男在家中喝得醉醺醺，不斷對著父母親大聲叫罵，還有暴力傾向，警員黃立皓趕往查看並勸導黃男前往醫院休息，對方竟變本加厲，打破自家門窗，經過一番折騰才坐上救護車。 黃男在救護車上揚言，要警方把自己上銬，否則抵達醫院就要「揍人」，黃立皓好心勸告他，有事好好講；不料，救護車剛停靠急診室門口，黃男突然用手肘和拳頭攻擊同車的警員黃立皓和消防隊員吳耀堂。 警員黃立皓右眼被手肘重擊，導致眼底軟骨骨折、挫傷、紅腫；吳耀堂則是左手指關節挫傷，2人仍忍痛合力制伏黃男，並把人上銬，經酒測值達0.64MG/L，被帶回派出所安置。 黃男上午酒醒後，對於為何毆打警察和消防隊員，卻表示「沒有印象」，訊後被依妨害公務及傷害罪嫌移送苗栗地檢署偵辦。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "丘鈦入主掌控新鉅科董事會  明年拚獲利", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310131-1.aspx", "content": "（中央社記者韓婷婷台北31日電）新鉅科今天舉行股東臨時會，全面改選董監事，由大股東丘鈦取得3席一般董事席次，全面掌控董事會，董事長鄭勝全看好光學產業未來前景及丘鈦的全力協助支援，明年力拚獲利。 新鉅科董事長鄭勝全表示，此次私募引進丘鈦科技，主要是進行產業上下游整合，未來合作會越來越緊密，對公司幫助更大，私募引進的資金運用會用在新廠的建置，廠房會放在台灣，資金投資將以台灣為主。 今天新鉅科股東臨時會中小股東提問熱絡，甚至有股東指稱丘鈦私募入主價格21.88元，自己買在40多元（10月30日收盤價為55元），希望下次如果有這種好康通知一下，鄭勝全苦笑自己早年現增成本還在90元，截至目前都沒賣。 鄭勝全表示，光學產業前景很好，未來市場會在哪裡大家都很清楚，大陸手機品牌廠在全球市場市占率持續拉高，目前光學鏡頭市場由大立光一支獨秀，擁有90%市占率，未來如何爭取市場占有率是各家光學廠都在努力的，他會盡全力做，會很努力、很努力的做，讓公司儘快賺錢。 新鉅科為吸引及留任所需的科技及專業人才，激勵員工及提高員工的公司向心力，共同創造公司及股東利益，也擬定發行2000張限制員工權利新股。 丘鈦今年以12.47億元參與新鉅科私募案，取得新鉅科增資後的36%股權，成為最大法人股東，股本增加到15.84億元，新鉅科母公司群光集團在私募案完成後，對新鉅科的持股由22.15%降為14%。 新鉅科新任董監名單為新鉅科董事長鄭勝全、群光電子代表人呂進宗，丘鈦科技法人代表有蘇勇鵬、陳科耀、廖元宏，獨立董事為李明山、黎莫瓦(Erwin Limowa)，監察人為康群創投代表人孫慶鋒。鄭勝全將續任董事長及總經理。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "報告：全球極端天氣 去年經濟損失近4兆", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310129-1.aspx", "content": "（中央社巴黎30日綜合外電報導）今天出爐的報告指出，極端天氣去年造成1290億美元（約新台幣3兆9160億元）的經濟損失，並警告由於氣候變遷增加乾旱、風暴和水患發生率，這個金額還會繼續攀升。 根據刊登在醫學雜誌「刺胳針」（The Lancet）的研究，2010年到2016年氣候災難增加了46%，去年就記錄了797起「極端」事件。 法新社報導，這些極端事件「造成1290億美元的整體經濟損失」，這個數字相當於芬蘭一年的國家預算。 這些損失只計算實物資產，並沒有包括極端事件造成死亡、受傷或疾病的「經濟價值」。 報告指出，近年天氣災難增加，雖然尚無法明確歸因於氣候變遷，但作者寫道，這個證據可能可以解釋氣候變遷如何改變這些事件的頻率和嚴重程度。 氣象學家不願意把任何特定天氣事件歸咎於需要監測數十年的全球暖化現象。 但放眼未來，作者務實地認為氣候變遷會加劇全球熱帶風暴、乾旱與水患的「頻率和嚴重程度」。 彙整24個學術機構與包括世界衛生組織（WHO）與世界氣象組織（WMO）在內國際組織專家意見的這份報告指出，貧窮國家的財政受到不成比例的重創。 這些貧窮國家2016年因為怪異天氣事件受到的損失比2010年多出2倍以上，所占的GDP比例也遠高於富裕國家。（譯者：中央社李佩珊）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "台積電專利申請  連5季本國法人第一", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310132-1.aspx", "content": "（中央社記者廖禹揚台北31日電）經濟部智慧財產局今天公布第3季專利商標申請統計，其中專利申請成長4%、商標註冊申請量成長12%，皆連續多季成長，其中台積電連續第5季在本國法人發明專利申請排名居冠。 智慧局今天發布新聞稿，公布106年第3季專利商標申請相關統計，其中3種專利申請共1萬8765件，成長4% ，連續3季正成長；商標註冊申請共2萬2168件，成長達12%，連續4季正成長。 智慧局對照國家發展委員會發布的景氣燈號指標資料表示，今年8月景氣燈號已從黃藍燈轉為綠燈，顯示景氣逐漸回溫，對智慧財產權申請可能有正面激勵作用。 發明專利部分，本國人表現突出，無論個人、企業、大專院校及研究機構皆較去年同期成長，其中企業成長20%最多。本國法人中，台積電以225件發明專利申請居冠，為連續第5季第一，鴻海則以114件居第二。 外國法人則是由阿里巴巴拿下第一，共提出151件發明專利申請，連續第3季蟬聯第一。值得注意的是，第3季外國法人發明專利申請前10名中，日本東芝記憶體與中國大陸的廣東歐珀首次入榜，分別名列第6及第7 名。 智慧局表示，東芝記憶體申請項目主要與半導體及記憶體相關，而半導體相關申請近來持續熱絡，尤其在台積電宣布新設廠後，吸引許多設備供應商投資，推估有連帶效應。 廣東歐珀部分，根據智慧局資料，由於廣東歐珀在第3季之前從未在台申請過發明專利，推測應是要開始布局台灣市場，先申請專利以做準備。 至於商標申請趨勢，以國籍觀察，前5名分別為大陸、美國、日本、南韓及香港，其中南韓成長83%幅度最大。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "蔡總統訪問 外交部：索羅門朝野一致重視", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310133-1.aspx", "content": "（中央社記者侯姿瑩台北31日電）總統蔡英文預定台北時間11月1日造訪的南太平洋友邦之一索羅門群島傳出政局生波。外交部今天說，索羅門朝野一致認為，蔡總統訪團是很重要的事，待訪團行程結束，再處理國內政治問題。 外交部亞東太平洋司副司長藍夏禮在外交部例行新聞說明會，回應媒體詢問有關索羅門政局議題時表示，索羅門群島包括副總理在內7位閣員集體請辭，外交部自始就有注意，並持續掌握。 他說，「索羅門目前的政局確實在變化，但是跟我國的關係並未改變」。蔡總統訪問行程，依原訂計畫進行。 藍夏禮表示，外交部會持續密切關注相關發展。他說，我方也盼索羅門政局儘速恢復穩定，「相信這也是索國人民的期待」。 蔡總統尚未抵達索羅門群島前，索羅門群島傳出內閣地震，包含副總理在內7名閣員28日遞辭職信，表達對總理蘇嘉瓦瑞（Hon. Manasseh Sogavare）不信任。 媒體詢問索羅門總理不信任案的處理進度，藍夏禮說，索國朝野一致認為，蔡總統訪團是很重要的事，朝野有共識先把訪團行程接待完畢，再處理國內政治問題。 他說，索羅門跟中華民國建交34年，相信雙邊友誼及雙邊合作都非常順利。 正率團訪問南太平洋3友邦馬紹爾、吐瓦魯和索羅門群島的蔡總統今天在馬紹爾群島國會發表演說時宣布，在不久的將來，台灣即將給予包括馬紹爾群島共和國在內的台灣6個太平洋友邦國民，一致的免簽證待遇。 中華民國在太平洋共有6個邦交國，除了蔡總統這次訪問的3國，另外3國是吉里巴斯、帛琉和諾魯。 對此，藍夏禮說，改善兩國人民簽證待遇，是改善雙邊實質合作關係的重要基礎。 記者詢問預計正式實施的時間點，他表示，執行的細節需要進一步研究，相關細節會再適時對外宣布。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "綜所稅第二批退稅28萬件  今天入帳", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310134-1.aspx", "content": "（中央社記者邱柏勝台北31日電）105年度綜所稅第二批退稅共有28萬件、新台幣32億元，將於今天退稅。納稅義務人若在報稅時有提供匯款帳戶，稅款會在當天準時入帳，民眾可檢查血汗錢是否回到自己口袋。 國稅局官員表示，本次退稅對象為今年5月10日前向非戶籍所在地國稅局申報，或5月11日後採用人工、二維條碼與稅額試算服務書面回復確認申報，以及屬第一批退稅案件、但因特定更正原因導致再退稅者。 若是逾期申報（含稅額試算服務紙本逾期回復退稅確認申報書）的退稅案件，以及原申報繳稅或不補不退，經國稅局核定為退稅的案件，則於明年1月19日退稅。 國稅局官員說，民眾接獲退稅憑單後，若屬於金額不滿5000元的小額退稅，可就近向退稅憑單上所載的指定付款銀行兌領現金，其餘均須提出票據交換才能領到退稅款。 官員提醒民眾，退稅僅有直撥退稅和憑單退稅兩種，國稅局絕不會以電話通知民眾到ATM轉帳退稅，若有電話通知退稅，可能是詐騙集團。官員並建議納稅人採直撥退稅，直接將退稅款撥入指定帳戶，可免除兌領手續，也能較一般退稅提早領到退稅款。 根據財政部統計，105年度申報第一批退稅案件共219萬件，年增0.9%，退稅金額334億元，年增2.8%。主因今年採用網路申報件數較往年成長，顯見網路申報具有不受時間及空間限制，無須填寫申報書，及不用親自到稽徵機關辦理等優點，已廣為大多數納稅義務人所採用。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "張小月：中共19大後強化國際塑造一中", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310138-1.aspx", "content": "（中央社記者繆宗翰台北31日電）陸委會主委張小月今天表示，中共19後對台作為將持續「拉打兩手」及「軟的更軟，硬的更硬」，並在國際強化形塑「一中原則」，壓迫台灣。政府將持續研蒐資訊妥適因應。 民主進步黨籍立法委員賴瑞隆、吳思瑤、張宏陸今天在立法院舉行「中共19大後之評估與新時代兩岸關係展望」座談會。行政院大陸委員會主任委員張小月上午出席座談會，並致詞時作上述表示。 張小月指出，觀察中共總書記習近平在中共第19次全國代表大會的對台政策論述，基本上仍維持中共對台政策既有路線與方針，對台作為則將持續「拉打兩手」及「軟的更軟，硬的更硬」等操作策略。 她表示，中共一方面將續促進兩岸經濟文化交流，藉提供在陸台灣民眾同等的待遇等兩岸經濟社會融合方針，持續「一代一線」（青年一代、基層一線）政策，拉攏台灣青年及基層民眾。 張小月也提到，中國大陸政府仍堅持「一中原則」、「兩岸同屬一中」等對話前提，迫政府接受片面設定的政治基礎，更強化在國際社會形塑「一中原則」，壓迫台灣國際生存空間。 此外，張小月表示，目前中共已展開19大後的人事調整，預計將在2018年3月兩會前後完成，其中包括對台系統人事，在涉台高層及官員陸續到位後，或將提出相關政策及作為，陸委會會持續研蒐相關資訊並妥為因應。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "文在寅和習近平將在越南舉行高峰會", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310143-1.aspx", "content": "（中央社記者姜遠珍首爾31日專電）南韓國家安保室第2次長南官杓今天在記者會中表示，韓中兩國元首將於11月10至11日在越南召開的亞太經合會（APEC）會議期間舉行第2次高峰會。 南韓聯合新聞通訊社報導，今年7月在德國柏林出席G20峰會期間，南韓總統文在寅曾與中國國家主席習近平首次會晤。 南官杓表示，兩國就舉行高峰會達成共識，是落實雙方關係溝通結果的第一步，顯示雙方將儘早恢復各領域的交流與合作，推動韓中關係早日回到正常軌道。 據報導，南官杓還稱，除了兩國元首將於11月在越南舉行高峰會，還將推動文在寅與中國國務院總理李克強在菲律賓東協高峰會期間會晤。 報導稱，隨著僵化的韓中關係出現破冰跡象，文在寅於今年內訪問中國大陸、習近平於明年2月出席平昌冬季奧運開幕典禮等兩國元首間互訪的磋商活動也具有彈性。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "北醫大研發腦波測謊 偵測腦波說謊賴不掉", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310137-1.aspx", "content": "（中央社記者許秩維台北31日電）電影中只用心跳、呼吸等方式的測謊機，測得出緊張程度卻未必準確。北醫大團隊研發腦波測謊，只要說謊，腦波就會呈現不一樣的反應，讓人想賴也賴不掉。 台北科技大學和台北醫學大學攜手成立「智慧大腦科技中心」，今天正式簽署合作意向書，未來將開設課程，並針對大數據、人工智慧、腦波測量機械工程等領域合作，希望提升漸凍人、植物人和長照的照護品質，現場也展出多項研發成果。 台北醫學大學大腦與意識研究中心副教授曾祥非的研究團隊，透過監測前額葉區域的腦波，來偵測人們是否說謊。 曾祥非指出，電影中常見的測謊機，多半是透過心跳、呼吸等來測試人的緊張程度，但有時候無辜的人反而更緊張，因此測試結果不一定準確，而團隊透過偵測大腦軌跡，只要有記憶，腦波就會有不一樣的現象，想賴也賴不掉。 曾祥非表示，團隊先前進行實驗，針對各種不同問題，指定測試者說真話或謊話，並追蹤其注意力容量和工作記憶的使用程度，藉此瞭解說謊前或說謊時會有何種腦波反應。 以應用在犯罪案件為例，曾祥非指出，可讓測試者觀看凶器、嫌疑犯或受害人等照片，因為說謊需要耗費較大的注意力和腦力，因此測試者在準備說謊的階段，就會發現在額葉區域有較大的負向波，因為說謊前要運作的工作記憶資源較多，而在執行階段，額葉則會出現較大的正向波。 曾祥非表示，目前團隊腦波測謊實驗的準確率雖超過8成，但還有提升的空間，因此未來希望結合大數據，進行更精準的預測，提升準確率。 台北科技大學副研發長劉益宏的研究團隊則研發「意念輔具」，劉益宏指出，很多慢性病患或漸凍人無法和外界溝通，卻仍有意識，因此團隊就想到利用腦波，協助他們和外界溝通。 劉益宏表示，每個人的腦波特徵不同，團隊針對幾種想像動作進行測試，瞭解測試者對何種想像動作的腦波特徵最明顯，再進一步詢問問題，偵測測試者的腦波活動，讓測試者透過腦波來回答是非問題，藉此瞭解其意願，目前已和漸凍人協會合作測試，未來還希望能應用在植物人身上。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "國民黨：協調或初選  尊重盧秀燕江啟臣", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310139-1.aspx", "content": "（中央社記者謝佳珍、王承中台北31日電）國民黨組發會主委李哲華今天表示，黨籍立委盧秀燕、江啟臣已表態參選台中市長，將視兩人意見，決定採協調或初選決定人選；國民黨會團結，不會讓民進黨見縫插針。 繼中國國民黨籍立委盧秀燕日前表態參選台中市長後，國民黨籍立委江啟臣上午也宣布將爭取國民黨提名；國民黨2位可能的台中市長參選人，都已正式表態。 江啟臣上午在豐原服務處以直播方式正式對外宣布，他將堅定投入明年台中市長的選舉，並允諾大家，未來還給市民一個幸福的新台中。 盧秀燕樂見江啟臣宣布參選台中市長，代表國民黨士氣、自信心回來了，初選過程，一定會君子之爭。她說，相信黨有最公平，符合民意需求的方式產生候選人。若經公平機制，結果不是她，她也會輔選，若是她，則一定努力拚勝選。 國民黨組織發展委員會主任委員李哲華上午接受中央社記者訪問表示，盧秀燕、江啟臣表態後，會請台中市黨部分別詢問兩人意見，如果兩人都能接受不經初選，直接採協調方式，就以協調方式產生人選。 他說，至於協調是以民調或徵詢地方意見等方式決定人選，就由盧秀燕與江啟臣決定；待台中市黨部回報徵詢意見後，後續再交黨中央處理。 李哲華表示，若盧秀燕、江啟臣不接受協調，就進入初選機制，不過，日前他曾私下詢問兩人意見，兩人都表達成功不必在我，若中央擇定人選都願意全力支持的立場。 最快何時提名？李哲華說，只要了解盧秀燕與江啟臣態度後，隨時都可以啟動提名作業。 不願具名的黨內人士也說，黨中央曾詢問國民黨籍立委顏寬恒與前立委楊瓊瓔，兩人都沒有參選意願，且願意支持黨提名人選，因此，最後將由盧秀燕與江啟臣擇一參選。 黨內人士表示，台中市選區包含原台中市以及原台中縣山、海、屯區，黨內已經整合，具備基本盤，雖然台中市長林佳龍具現任優勢，但國民黨未來選戰會主打空汙等民生議題，希望搶下台中市。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "遠航又爆勞資爭議  張綱維：不會予取予求", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310136-1.aspx", "content": "（中央社記者張茗喧台北31日電）遠航又爆勞資爭議，遠航工會指控資方解僱工會成員及幹部。遠航董座張綱維今天親上火線，強調今年僅5名空服員因考績不佳遭解僱，並非針對工會成員，不會讓少數人予取予求。 遠東航空今天上午召開記者會，張綱維說，這件事情過後，讓他「對人性更失望」，強調自稱遠航工會成員的20人並不能代表全公司1000多人，尤其不能影響上萬旅客是最基本的要求，不僅不會給予回任，也不會讓少數人予取予求。 今年5月間，遠東航空有17名空服員向公司要求調整飛行加給，遠東航空拒絕並全數資遣，引發爭議。後來甚至有21人集體請假，導致4航班取消、4航班延誤，勞動部也介入了解，最後遠航決定接受訴求並讓17人復職。 遠航企業工會昨天發出公告指出，遠航惡意解僱多名工會會員及幹部，就連副理事長也於日前遭到解僱，要求遠航在11月2日上午10時前聯繫，並在具復職可能性前提下，與工會幹部就10月以來的各項解僱案進行協商。 張綱維今天說，5月間發生勞資爭議時，整個公司都很錯愕，因為完全不知道遠航有企業工會，但最後仍同意對方提出的條件及要求，而且17人全數復職、增加飛行津貼並降低空服員簽約年限，先前為此提起勞工訴訟的空服員工會也主動向勞動部撤銷裁決申請。 張綱維說，原以為此事已圓滿落幕，但少數偏激的工會成員卻變本加厲，對公司予取予求、製造對立且不循正常管道溝通，恣意謾罵、抹黑公司，稍一不從就揚言發動遊行抗爭、擾亂公司經營。 對於工會員工質疑遠航惡意解僱，張綱維解釋，遠航每年會依規定對員工進行績效考核評估，若績效表現未達標準就可能被汰換，每年約淘汰5%員工，今年資遣的50人當中，共有5名空服員，大多是遲到、不守紀律，直到發出資遣通知才得知他們原來是工會成員，並未惡意解僱。 遭解僱的工會成員要求遠航復職，張綱維質疑，那考績不良的50人是否通通都要回來，還是加入工會就享有特權，怒稱「我連工會是不是合法都不知道」。 他說，另一方面，5月間資遣17名空服員時，早已發了資遣費，後來復職的12人即便取消資遣、重新復職，也只有1人繳回資遣費，多次向其餘11人催討都沒下文。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "少子化  賴揆：讓國人有好收入願生兒育女", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310140-1.aspx", "content": "（中央社記者顧荃、陳俊華台北31日電）行政院長賴清德今天說，今年新生兒數量少於20萬，是很嚴肅的問題，政院將建立友善育兒環境，推動經濟發展，讓國人有較好收入，才願生兒育女。預計立院下會期提出對策。 賴清德上午列席立法院施政方針報告總質詢，多位立委關切少子化議題。 民主進步黨籍立法委員黃偉哲總質詢時表示，今年1到9月份新生兒只有14.3萬，推估到年底共約18萬左右，少子化是國安問題，詢問有何對策？ 賴清德說，行政院會建立育兒友善環境，今年編列新台幣80幾億預算，待立法院審議，希望將公托與私托的比例，從3比7提升到4比6；經濟也是影響生育率的因素，行政院推動經濟發展、創造就業機會，讓國人有較好的收入、穩定生活後，才願意組成家庭、生兒育女。 醫療方面，賴清德說，人口減少直接衝擊的是婦產科、小兒科，問題如果不解決，內科、外科也會影響。醫療產業受影響，其他產業也是，勞動力降低後，國家力量就會減少。 此外，廖國棟質詢指出，少子化問題與年輕人低薪有關，有委員提議小孩6歲以前由國家養育，詢問行政院對此建議的看法。 賴清德表示，目前日本也有在研究12歲以前通通免教育費用，或是幾歲以前，每個孩子一個月補助約新台幣4000元等措施，行政院會面對少子化問題，在政策出來後向社會報告。 時代力量立委洪慈庸質詢時詢問，聽說行政院不打算增加公托，改為發育兒津貼，一年編400億元給0到5歲的幼兒？賴清德答詢說：「沒有這回事」，行政院的政策是把公托跟私托比例由3比7提高到4比6。 賴清德答詢提到，「台灣也要嚴肅討論移民政策問題」，像現在日本移民政策相對友善，在日本只要工作2年，表現不錯甚至能發給居留證。 賴清德說，經濟發展有五缺問題，缺人部分，下週會開記者會向國人報告對策；另外，產業創新條例、外國專業人才延攬及僱用法草案中，都有一些政策在裡面，若能在立法院三讀通過，對留才攬才、吸引投資都有幫忙。 另外，廖國棟提到，應保障偏鄉醫院的醫療品質，賴清德也回應，偏鄉應該受到保障；賴清德並提到，他日前前往馬祖，發現在馬祖醫院照的X光片跟電腦斷層，馬上在其他各大醫院都看得到。 賴清德說，他認為健保署應該要做這件事，讓民眾未來不管在哪家醫院拍的X光片跟電腦斷層，到其他醫院可以看得到，不必再拍，這樣可以減少不少經費。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "接手國艦國造  台船：有意願有能力", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310141-1.aspx", "content": "（中央社記者王淑芬高雄31日電）承包國防部國艦國造獵雷艦的慶富造船公司爆出詐貸案，也傳出財務危機，未來後續船隻打造工程可能由台船公司接手，台船董事長鄭文隆今天指出，台船有意願、也有能力。 台灣國際造船公司成立「台船學院」，今天揭牌，鄭文隆受訪做上述表示。 慶富造船詐貸案如雪球般越滾越大，事件衝擊國艦國造的未來。行政院長賴清德已揭示行政院會組專案小組調查慶富承包獵雷艦案，必要時會對慶富造船公司壯士斷腕，避免傷害擴大。 鄭文隆指出，台船參加過獵雷艦投標，目前有在做接手的準備；至於確切性還要等國防部對合約做決策後才能明朗，他說台船有意願、有能力接手。 台船總經理曾國正指出，目前台船有負責一艘潛艦設計、一艘潛艦維修案，還有多艘艦艇打造工程。 他預期明年台船還會參與海巡署巡防艦、國造登陸艦等，估計將有10艘的船艦打造工程。他說，台船希望未來慢慢降低對商船的依賴度，從目前約9成減為5成，台船會投入更多的資源在打造國艦及離岸風電工程上。 台船目前每年造船約8到16艘，每年接單量約新台幣250億到300億元。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "老人肌少問題多  找到適合運動有解", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310135-1.aspx", "content": "（中央社記者陳偉婷台北31日電）藝人譚艾珍長期久站、久坐，又有腰椎脊椎側彎，出門得隨身帶「4寶」護身止痛。最近接觸皮拉提斯，核心肌群強壯後，疼痛自然變少，讚嘆找到適當的運動很重要。 台北醫學大學附設醫院復健部主任康峻宏今天在記者會中表示，人老化的時候，代謝會變慢、營養變差、活動變少、肌肉變少，形成惡性循環，可能走路變慢、容易疲倦、活動率變低，身體可能也常常覺得痠痛。他曾有一名病人，嚷著腰酸背痛5年，質疑醫師「真的醫的好嗎？」但關鍵是，「只要病人有心想改善，就一定會變好」。 譚艾珍上午表示，長期在攝影棚久站、久坐，加上腰椎脊椎側彎的舊疾，她飽受下背痛、腰痛所苦，一痛起來就很不舒服，必須靠4寶「痠痛藥布、止痛藥、護腰、束腿襪」緩解疼痛。有一次又痛得受不了，直衝到北醫就醫，從熱敷、電療、拉腰做起，逐步緩解症狀，但仍時不時就要發作。 為了健康，譚艾珍游泳、上健身房、跳舞，但無法改善疼痛問題，直到半年前在物理治療師轉介下，開始接觸皮拉提斯，鍛鍊身體內部深層肌肉，強化自身的支撐力後，疼痛指數從原先的8分變成現在的2至3分，讓她大嘆找到適合自己的運動很重要。 康峻宏表示，老人生活最重要的是促進活動功能，很多長者擔心骨質疏鬆，但肌肉變少更常見，且後果更嚴重。不讓肌肉變少，方法只有一個，就是「規律運動」，加上適度補充能長肌肉的蛋白質。 怎麼動也是關鍵，康峻宏說，年長者運動要注重鍛鍊核心肌群。核心肌群就像是身體的金鐘罩，如果身體只有骨頭、沒有肌肉支撐，人就會趴在地上；核心肌群就像是帳棚的繩索，可以讓身體穩固。 康峻宏建議，鍛鍊核心肌群要從「有阻抗」的運動著手，許多長者喜歡的「散步」並不能增加核心肌群能力。阻抗的意思是「完成這個動作有困難度、需要費力」，可用手拿裝水寶特瓶訓練二頭肌；或坐下來，用單腳把大腿抬起來，訓練大腿前側肌肉；或可躺下，並在肚子上放一本書，訓練腹肌肌肉把書撐起來，都是免花錢的訓練方法。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "發展智慧機器人 陳良基：打造良好環境", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310107-1.aspx", "content": "（中央社記者朱則瑋台北31日電）科技部發展智慧機器人產業，今邀國際機器人足球聯盟主席包傑奇等大師分享經驗，部長陳良基說，智慧機器人市場成長迅速，科技部會打造良好環境，鼓勵年輕人投入研發創新。 科技部今天舉辦「自造者大聯盟成立－大師灌頂分享會」活動，找來國際機器人足球聯盟（FIRA）主席包傑奇（Jacky Baltes）、以及自造空間TechShop創辦人之一杜甘（Paul Duggan）前來演講，分享國際經驗。 科技部在中部、南部科學園區分別推動「園區智慧機器人創新自造基地計畫」，培育智慧機器人才，並與日本、及泰國科學園區合作，引進國際優良團隊，帶動台灣智慧機器人發展。 科技部長陳良基表示，台灣在製作個人電腦（PC）上表現優異，而智慧機器人就像「會動的PC」，台灣在這方面培育仍有加強空間，科技部透過基地建置、引進國際優秀團隊指導等多方面下手，打造良好環境，讓年輕人有機會可以把創意點子加以實現。 陳良基指出，智慧機器人產業發展是世界潮流，這次活動找來2位大師開講，保羅杜甘分享在美國打造自造者空間的經驗；包傑奇則傳遞機器人足球比賽對智慧機器人產業的幫助。 陳良基說，智慧機器人市場規模發展迅速，包括工業性、服務性機器人等，科技部會提供年輕人研發及創新基地與相關經驗；台灣早期主要是大量製造的產業型態，希望未來產業轉型，給年輕人不同的創業機會。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "蔡總統訪馬紹爾 首位外國領袖國會演說[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310029-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）總統蔡英文今天到馬紹爾群島國會演說，是首度有外國領袖到馬國國會發表演說。蔡總統表示很珍惜這樣的機會，也感謝馬紹爾人支持台灣參與國際組織和公約。 蔡總統訪問南太平洋3友邦馬紹爾、吐瓦魯和索羅門群島，她今天受邀到馬紹爾國會發表演說。馬紹爾國會議長凱迪（Kanneth A. Kedi）致詞表示，他去年國慶訪問台灣，「我永遠不會忘記那次旅程，也視之為兩國友好的里程碑。」因此他當時邀請蔡總統回訪馬國，今天是首次有外國領袖在馬紹爾國會發表演說。 蔡總統演說一開始表示，這是她就任中華民國總統之後，第一次到馬紹爾群島進行國是訪問，也是第一次到馬紹爾的最高民主殿堂，跟台灣的好朋友見面，她非常珍惜這樣的機會。 蔡總統說，台灣和馬紹爾群島，有很多相似的地方，兩國位處在同一片海洋上，也都走過歷史的艱難，經過幾個世代的努力，才蛻變成今天民主自由的國家。 她說，剛剛抵達馬紹爾國會時寫下了「海洋國家，民主永續」八個字，這就是兩國共同的連結。 蔡總統表示，今天很榮幸能夠在馬紹爾群島國會演說，這不只是她個人的榮耀，更代表著兩國人民的堅定友誼，兩國每一項的交流合作，都是要讓彼此的連結，能夠更深、更廣。 蔡總統指出，在凱迪的領導下，去年8月，馬國國會通過了由參議員艾佛瑞德（Maynard Alfred）提案並獲得18位參議員連署的「強化台灣以及馬紹爾群島關係」的第28號決議案，這是馬紹爾國會重視台馬之間邦交的具體行動。 蔡總統指出，馬紹爾總統海妮（Hilda C. Heine）所領導的政府也和國會一樣，以行動支持台灣參與「世界衛生大會」、「聯合國氣候變化綱要公約」，以及「國際民航組織」等重要的國際組織和公約，在此，她要向馬紹爾表達台灣人民的由衷感謝。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "馬紹爾國會演說 總統宣布南太6友邦將免簽[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310024-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）總統蔡英文今天在馬紹爾群島國會發表演說。她宣布，在不久的將來，台灣即將給予包括馬紹爾群島共和國在內的台灣6個太平洋友邦國民，一致的免簽證待遇。 蔡總統訪問南太平洋3友邦馬紹爾、吐瓦魯和索羅門群島，她今天受邀到馬紹爾國會發表演說。蔡總統說， 台灣推動「踏實外交，互惠互助」的外交方針，就是希望和邦交國合作，加強彼此實質關係，進而達到互惠互利的雙贏關係。 蔡總統說，台灣以實際的努力強化與馬紹爾群島之間的交流，像是教育合作方面，除了現有的計畫之外，昨天在馬紹爾總統海妮的倡議之下，正式啟動「中華民國與馬紹爾群島共和國─總統獎學金計畫」。 總統指出，台灣非常重視永續發展的重要性，在拓展外交關係時，也將實踐聯合國SDGs「永續發展目標」視為重要的環節；這一次她出訪，主軸是「永續南島，攜手共好」，就是希望用合作來落實永續發展。 總統舉例，台灣全力協助馬紹爾推動糧食安全工作，也倡導健康飲食。從農耕到畜牧都已經有相當的進展；技術團協助繁殖仔豬，並且免費分送外島居民飼養，以及培養種子教師，教導他們養殖的技術和知識。 她說，在技術團的計畫中都會加入綠色概念及零廢產出的做法，像是兩國合作建立的綠色農場，農場內產生的各種廢棄物，都是用循環經濟的概念，循環處理再利用。她也舉醫療合作為例，指出互惠互助就會帶來友誼，長時間的合作，更會形成兩國人民之間，情同手足、難以動搖的感情。 蔡總統指出，堅持兼顧發展和生態永續，是兩國合作重要的元素，對抗氣候變遷的路上，「馬紹爾群島，永遠都有台灣這個重要的夥伴相互支持。」 蔡總統並特別提起兩國間共通的南島文化，她說，去年台灣的立法院剛成立了「南島民族國會議員友好協會」，這次的出訪團中，行政部門的原民會主委以及國會中的原住民族立法委員也隨團來訪，台灣希望能以南島文化為媒介，持續加深彼此之間的交流與了解。 蔡總統並藉著這個場合宣布，在不久的將來，台灣即將給予包括馬紹爾群島共和國在內的台灣6個太平洋友邦國民，一致的免簽證待遇，相信彼此的關係，將更進一步提升。 中華民國在太平洋地區共有6個邦交國，除了蔡總統這次訪問的3國，另外3國是吉里巴斯、帛琉和諾魯。 總統最後表示，台灣非常珍惜兩國的邦交，也對彼此的邦誼充滿期待和希望，相信一定能夠持續發展出屬於「海洋國家、民主永續」的合作模式。1061031延伸閱讀》台灣人遠渡重洋到馬紹爾打拚 總統：展現台灣精神", "website": "中央通訊社", "category": "重點新聞"}, {"title": "斬除非法旅館  台北市訂定斷水斷電要點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310158-1.aspx", "content": "（中央社記者游凱翔台北31日電）北市觀傳局今天指出，為確保旅客安全，將率全國之先訂定非法旅館斷水斷電要點，除針對屢犯不斷的非法業者罰鍰、連續處以高額怠金外，更嚴重者斷水斷電，證明不是「玩假的」。 台北市政府觀光傳播局發布新聞稿，觀光產業科長陳雅慧指出，過去只要抓到非法旅館，就依「發展觀光條例」處以罰鍰，但部分不肖業者視為無物、持續經營，因此將率全國之先，訂定非法旅館斷水斷電要點。 陳雅慧表示，未來只要未合法而有營業行為時，第一次將面臨罰鍰並勒令歇業，若再被查獲，將連續處以新台幣20萬元、30萬元高額怠金，且必須一次繳清，若仍不斷挑戰公權力，將被斷水斷電。 她強調，新上路的要點絕對不是「玩假的」，即日起被處第一次罰鍰者都會被列入名單，若不繳交罰鍰、怠金將移送強制執行，自民國105年迄今，共移送49件給行政執行署，證明掃蕩違規絕不手軟。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "躲棉被說母語 陳金蘭終成越南語老師", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310145-1.aspx", "content": "（中央社記者張榮祥台南31日電）當年嫁來台南時，夫家禁說越南話，但陳金蘭認為母語是她最珍貴的寶物，就算是躲在棉被，也要和自己的兒女說母語，如今她是台南多所國小的越南語老師，連夫家都覺得很驕傲。 外表亮麗的41歲陳金蘭，民國85年嫁到台南，是越南胡志明市來台第一批新住民；陳金蘭清楚地記得，當時台灣駐越南辦事處官員說，她是胡志明市嫁到台灣的第19人。 陳金蘭到台南後，陸續生下一雙兒女，但因夫家長輩多，陳金蘭無法兼顧兒女，就把當時不到2歲的兒子及40天大的女兒送返越南給媽媽照顧，3年8個月後再接回台南。 陳金蘭今天接受中央社記者訪問時說，當時夫家不喜歡聽到越南話，連婆婆也禁止她說越南話，偏偏小孩在越南住了3年多，只會說越南話，不懂中文，但她認為越南母語是最珍貴的寶物，她就躲在棉被中和兒女輕聲細語地說越南話，以免被夫家聽到。 隨著台灣新住民增加，陳金蘭就到台南市衛生所、醫院當志工翻譯，協助同鄉就醫，接著到移民署台南市第一服務站擔任通譯，102年因政府推動「新住民火炬計畫」，陳金蘭接受內政部母語教學培訓後，轉身一變，成為越南語老師。 如今，陳金蘭是台南市安順、長安、安慶、鎮海、海東等5所國小的越南語授課老師，也是文賢國中、長榮女中及土城高中的東南亞語社團指導老師，且是移民署台南市第一服務站多元文化大使，還常受邀演講，如同名師。 陳金蘭的兒女，在母親堅持下持續學習越南話，寒暑假都會回越南娘家住上一陣子，越南語算是不錯，在政府推動新南向政策後，陳金蘭的婆婆對已上大學及高中的孫兒會說流利越南話，更是感到驕傲。 陳金蘭認為台灣越南語老師嚴重欠缺，以台南市為例，在學校授課的越南同鄉不到20人，她鼓勵同鄉姐妹接受政府師資培訓，在新南向政策下，未來前途看好。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "輕軌11/1收費  刷卡搭乘優惠價10元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310146-1.aspx", "content": "（中央社記者王淑芬高雄31日電）高雄輕軌不再免費搭乘了，11月1日起營運收費，全票為30元，乘客刷卡享優惠價新台幣10元，這項優惠到明年2月28日。 高雄輕軌第一階段以水岸輕軌為主，路網長8.7公里，共設14個車站，過去一年多，市府採免費體驗方式，明天起正式收費。 輕軌採單一票價，全票為30元，不過配合收費營運，推出優惠方案到明年2月28日，民眾持電子票證刷卡搭輕軌者一律銅板價10元。 高雄市政府捷運工程局長吳義隆與高雄捷運公司副總經理林誌銘今天一起宣這項優惠活動。 林誌銘指出，高雄環狀輕軌第一階段C1到C14站，全線一段票收費，車站月台及列車上均有刷卡機，民眾最遲需於上車後立刻完成刷卡，以免受罰，無電子票證者請於月台售票機購買紙票，單程票價30元。 高捷提醒民眾，使用電子票證搭乘輕軌，目前只有一卡通、有錢卡（Happy Cash）可以刷卡付費。 林誌銘指出，輕軌收費營運後，輕軌票證稽查人員將會上線稽查及驗票，請民眾配合稽查驗票，如果乘客無票乘車除補繳當趟車資外，另依法處罰50倍原票價違約金，如果乘客拒絕查票，也會受罰1500元以上。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "南女拆除蔣公銅像 台南永康迎回重立", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310147-1.aspx", "content": "（中央社記者張榮祥台南31日電）國立台南女中今年3月拆除的蔣公銅像，今天重新豎立在台南市永康區精忠新城社區，國民黨籍民代及黨部幹部群集，高唱「總統蔣公紀念歌」慶重生。 國民黨中常委李傅中武、侯佳齡、明天將接任台南市黨部主委的台南市議員謝龍介、黨籍台南市議員林燕祝、洪玉鳳、李中岑、王家貞、許至椿、曾培雅等上百人，今天齊集精忠新城社區前，為蔣公銅像揭幕。 這座蔣公銅像原在台南女中校園內，今年3月拆除後，輾轉捐給南瀛眷村文化館，再由永康區成功里長金冠宏迎回豎立，尤其是選在今天蔣公誕辰揭幕，與會者認為別具意義，象徵「蔣公重生」。 金冠宏說，重新豎立相關費用，是透過臉書和LINE 串聯募捐，在蔣公銅像拆除的當下，這個作為就是要讓歷史回歸歷史，以紀念化作力量，以愛與包容化解紛爭。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "第三波4G競標開跑  5回合標金破230億元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310149-1.aspx", "content": "（中央社記者江明晏台北31日電）第三波4G競標拍賣今天上午9時開跑，五大電信業者展開競標作業，目前競標進行至第5回合，2100MHz共有12塊頻譜出價，合計暫時總標金新台幣235.2億元，1800MHz頻段暫無人出價。 第三波4G競標拍賣共釋出1800MHz、2100MHz兩個頻段，合計15個區塊及共計150MHz頻寬，總競標底價294億元。 其中，2100MHz頻段共12個區塊，每一區塊底價19億元、合計228億元，1800MHz頻段共3個區塊，底價均為新台幣22億元，共計66億元。 五大電信業者中華電信、台灣大哥大、遠傳電信、台灣之星、亞太電信均列為合格競標者名單。 根據國家通訊傳播委員會（NCC）官網4G即時競價資訊，第一回合共7塊頻譜出價，第二回合增加2塊出價，第3回合無人出價，第4回合再增加1塊出價，第5回合共有12塊頻譜出價，每一區塊最新價格都是19.6億元，且都集中在2100MHz頻段，合計暫時總標金為235.2億元，1800MHz頻段目前還沒有人出價。 本次競價作業首度採行二階段程序，第一階段先決定各家頻譜數量，第二階段則競標頻譜位置；今天將進行第一階段競價作業，釋照程序預計年底前完成。 這次釋出的頻段中，2100MHz頻段為原3G業務使用頻率，目前有遠傳、台灣之星、台灣大哥大、中華電等業者在使用，預計2018年底屆期，市場認為，業者多半希望能標得自家目前使用的頻段，以免造成3G與4G語音轉換混亂。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "一例一休修法  賴揆：增加勞資彈性", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310148-1.aspx", "content": "（中央社記者王承中台北31日電)行政院長賴清德今天表示，這次一例一休修法不是著眼於降低企業成本，是要增加企業與勞工彈性，不會獨厚哪一方。 民主進步黨籍立法委員江永昌上午在立法院總質詢表示，這次一例一休修法說要兼顧勞工權益及企業經營彈性，若真的能達成，過去9個月政府就不會這麼辛苦，且部分產業儘管受到上次勞基法修法衝擊，仍無法避免加班。 江永昌說，假如產業真的面對新舊勞基法的衝擊，在休息日加班費增加的部分，建議應給予企業在營所稅或其他稅負的優惠，而非又把勞動條件修得更彈性，卻讓勞工覺得勞動條件退步。 賴清德答詢指出，不能只考慮成本問題，這次修法，總統指示和社會要求的就是彈性，修稅法無法解決問題。 賴清德說，這次修法不是著眼於降低企業成本，是要增加企業與勞工彈性，不會獨厚哪一方。 賴清德表示，過去企業未落實勞基法是事實，但一例一休修訂後，新增的約束讓企業失去經營彈性也是事實，幾十年來產業未確實遵守勞基法所規定的勞動規範，要由中央與地方合作逐步解決。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "一例一休修法 企業界樂見彈性空間", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310150-1.aspx", "content": "（中央社記者鍾榮峰台北31日電）一例一休擬朝修法方向調整，東元集團會長黃茂雄表示，一例一休修法是好事情，要給產業界彈性。鈺創董事長盧超群表示，一例一休修法若比較彈性，對於勞工是正面的方向。 資策會上午舉行新任執行長交接典禮，多位工商界企業人士受邀觀禮，黃茂雄及盧超群會後接受媒體採訪。 對於一例一休修法，黃茂雄告訴中央社記者，原先一例一休制度規定比較僵硬、沒有彈性，對於企業界實際狀況不是很了解，硬推一例一休制度有很多麻煩。 黃茂雄說，現在政府了解相關問題，有彈性空間，這是好事情。他認為，一例一休制度一定要修法，要給產業界彈性。 他也指出，勞工薪資還是會提升，一例一休鬆綁，產業界有彈性，營運可更順暢，勞資雙方可以受惠。 鈺創董事長盧超群接受中央社記者採訪表示，相關細節並不清楚，不過他看到經濟部有反映產業界的5大要求，確實整理出產業界的心聲。 盧超群說，他問過新竹科學園區的員工，認為一例一休修法若比較彈性，對於勞工也是正面的方向。 他指出，一例一休修法新的方法和建議，政府可以認真考慮。 行政院人士30日表示，政院與民進黨立院黨團達成共識，一例一休修法，將由勞動部先依民進黨團彙整的意見提出勞基法修法版本，包括「7休1」將放寬為「14 休4」，於今天預告修法。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "時力籲中選會被提名委員表態落實公投權利", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310151-1.aspx", "content": "（中央社記者蔡佳伶台北31日電）時代力量今天召開黨團會後記者會，表達對中選會委員人事權的處理態度，對中選會委員被提名人提出2018和2020年是否可執行憲改公民投票併大選等8項問題。 時代力量黨團總召徐永明表示，明天中選會委員被提名人會來黨團拜會，時力趁此機會提出問題，作為未來審查中選會委員同意權的依據。這些問題包括公投適用事項是否涵蓋「領土變更、主權獨立」事項、公投法內是否應納入「兩岸政治協商」強制公投複決，以及2018和2020年是否可執行憲改公民投票併大選。 此外，徐永明指出，還包括是否贊成將公投法、選罷法投票門檻廢除，改採簡單多數決，以及如何在選制上落實票票等值的原則等問題。 時代力量立委黃國昌表示，這次中選會被提名委員中有許多來自法界與政治界，在過去為了捍衛人民公民投票權利非常積極、努力，時力會要求被提名人明確表示，是否會繼續捍衛自身過去推動公民投票的理念，依此進行實質審查。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "李應元：有信心不會發生全國垃圾大戰", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310153-1.aspx", "content": "（中央社記者陳俊華台北31日電）行政院環境保護署長李應元今天表示，今年通過多元化垃圾處理計畫，全國也推動資源回收、減量再利用並引進新設備，所以不會新設焚化爐。「絕對有信心」不會發生全國垃圾大戰。 民主進步黨籍立法委員黃偉哲上午在立法院施政總質詢時表示，雲林縣已經碰到垃圾處理問題，全國20幾座焚化爐也陸續碰到垃圾過量問題，詢問是否可能會爆發全國垃圾大戰？ 行政院長賴清德答詢表示，在他擔任台南市長期間，台南市所產生的垃圾量已經大於處理量，他積極解決，推動資源回收再增加，資源回收量僅次於台北市；解決爐渣、底渣亂倒的問題，把爐渣用在公共工程的土方裡。 賴清德說，他也協助台南市工業區廠商等相關團體，有機制讓廢棄物可以進到台南市焚化爐；另外也感謝環保署給予經費補助，重新整理台南市垃圾掩埋場，增加處理量。 李應元答詢說明，不會發生全國垃圾大戰，今年通過多元化垃圾處理計畫，在全國推動資源回收、減量再利用，包括新設備引進，「絕對有信心」。 李應元表示，不會新設焚化爐，針對使用超過15、20年的舊焚化爐，已編列預算更新設備，處理能量可提升，加上廚餘處理，北中南三個大廠都能減量再利用。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "趙藤雄被起訴  柯文哲：討論大巨蛋後續", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310155-1.aspx", "content": "（中央社記者梁珮綺台北31日電）遠雄集團創辦人趙藤雄今天因新北市土地開發等案，被起訴求刑24年；台北市長柯文哲說，大巨蛋案已送都審，面臨蓋或不蓋的攤牌階段，將儘速確認誰可在大巨蛋案作決定。 柯文哲今天上午主持文山區行動市政會議，會後受訪表示，趙藤雄被起訴，將要求副市長陳景峻儘速與遠雄談，確認誰可在大巨蛋案做決定。 大巨蛋若要復工，必須完成建照變更，遠雄巨蛋公司已在9月19日將大巨蛋書圖、文件，送進台北市都市發展局都市設計及土地開發許可審議委員會。 柯文哲表示，遠雄已將書圖、文件送進都審會，「最後就是攤牌階段，要蓋？不蓋？能不能符合我們（指台北市政府）標準？」在在都必須討論，若遠雄無人可就大巨蛋案做決定，全案後續將有問題。 柯文哲說，台灣是法治國家，「是獨裁國家早就換掉（遠雄）。」 台北地檢署偵辦趙藤雄等人涉嫌掏空公司資產、涉賄賂新北市府官員護航開發案4案，今天依違反貪污治罪條例、偽造文書等罪，起訴趙藤雄、新北市議員周勝考等人 其中，趙藤雄在遠雄人壽公司相關工程案涉隱匿關係人交易，並以顧問費名義墊高工程款，從中獲利；另涉遠雄在新北市的土地開發案賄賂新北市政府官員等，台北地檢署認為趙藤雄嚴重損害公司利益，另慣以行賄公務員謀取開發案利潤，具體求刑總計24年。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "接手國艦國造 台船：有意願有能力", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310141-1.aspx", "content": "（中央社記者王淑芬高雄31日電）承包國防部國艦國造獵雷艦的慶富造船公司爆出詐貸案，也傳出財務危機，未來後續船隻打造工程可能由台船公司接手，台船董事長鄭文隆今天指出，台船有意願、也有能力。 台灣國際造船公司成立「台船學院」，今天揭牌，鄭文隆受訪做上述表示。 慶富造船詐貸案如雪球般越滾越大，事件衝擊國艦國造的未來。行政院長賴清德已揭示行政院會組專案小組調查慶富承包獵雷艦案，必要時會對慶富造船公司壯士斷腕，避免傷害擴大。 鄭文隆指出，台船參加過獵雷艦投標，目前有在做接手的準備；至於確切性還要等國防部對合約做決策後才能明朗，他說台船有意願、有能力接手。 台船總經理曾國正指出，目前台船有負責一艘潛艦設計、一艘潛艦維修案，還有多艘艦艇打造工程。 他預期明年台船還會參與海巡署巡防艦、國造登陸艦等，估計將有10艘的船艦打造工程。他說，台船希望未來慢慢降低對商船的依賴度，從目前約9成減為5成，台船會投入更多的資源在打造國艦及離岸風電工程上。 台船目前每年造船約8到16艘，每年接單量約新台幣250億到300億元。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "趙藤雄遭求刑24年 遠雄：配合法院釐清", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310154-1.aspx", "content": "（中央社記者韋樞台北31日電）台北地檢署偵辦遠雄集團創辦人趙藤雄等人涉嫌掏空公司資產等案，求刑24年。遠雄企業團副總經理楊舜欽今天表示，檢察官起訴所涉案情已轉由台北地院審理，遠雄竭力配合予以釐清。 檢方認為趙藤雄在遠雄人壽公司內部治理和內控機制喪失，嚴重損害公司資產與全體股東利益；趙藤雄涉及新北市土城及新莊開發弊案；趙藤雄又以承攬土方清運工程的不正利益行賄新北市議員周勝考，請託周勝考施壓環保局隱匿環評委員會決議，額外獲取28%的設計容積率，預估可謀求不法利益高達新台幣25億元。 楊舜欽表示，趙藤雄及相關同仁雖全力配合調查，但非常遺憾仍被起訴，檢察官起訴所涉案情，現在已轉由台北地方法院進行審理，遠雄企業團當竭力配合予以釐清。 楊舜欽指出，遠雄公司採專業經理人制度，各事業體均正常運作、穩定成長，所有營運項目以符合法令為第一要求，並接受主管機關監理，確保客戶、廠商及社會大眾權益，目前公司營運及財務並無受到影響。1061031 延伸閱讀》趙藤雄為何遭求刑24年？檢：犯行危害至深且巨 延伸閱讀》涉圖利遠雄 北檢起訴李述德求刑10年", "category": "重點新聞", "website": "中央通訊社"}, {"title": "酒駕撞死女騎士  男躲後座辯誰開我的車", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310157-1.aspx", "content": "（中央社記者王朝鈺新北市31日電）新北市廖姓男子昨天晚間酒後駕車，從後方撞擊騎機車的呂姓女子，呂女彈飛數公尺後倒地，經送醫急救傷重不治，車禍發生時廖男還躲到後座，向警方辯稱「是誰開我的車？」 金山警分局今天表示，從事水電工作的37歲廖姓男子，昨天晚間開著銀色賓士車行經台2線31.2公里處往淡水方向時從後方追撞呂女，呂女當場彈飛數公尺倒地，經送往台大醫院金山分院急救後仍回天乏術。 警方獲報趕抵現場，發現廖男躲到車後座靠窗處，除向員警自稱是乘客外，還辯稱「我怎麼在這裡」、「是誰開我的車」，警消先將廖男送往淡水馬偕醫院，廖男僅手腳和頭部擦傷，經抽血檢驗換算酒測值為0.9毫克。 警方隨後對廖男曉以大義，告知「即便你陳述自己是乘客，警方仍會調閱現場監視器還原真相」，廖男才坦承酒駕，供稱昨天晚間6時多，在金山家中獨自喝了兩杯高粱酒和半瓶保力達後，約晚間7時開車出門打算到淡水找朋友，行經台二線31.2公里處時，因車速超過100公里失控追撞呂女。 在金山老街飲料店工作的呂女，事發當時，下班騎車正要返回三芝途中，不料卻遭撞擊喪命。警方表示，此路段限速70公里，廖男已明顯超速，訊後依公共危險、過失致死罪嫌，將他移送士林地檢署偵辦。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "健行活動 社會局否認替柯文哲選舉造勢", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310156-1.aspx", "content": "（中央社記者梁珮綺台北31日電）台北市政府檢討長青健行活動踩踏濺血事件，有議員質疑是社會局辦活動為市長柯文哲的明年市長選舉造勢，今天柯文哲、社會局長許立民雙雙否認。 台北市政府昨天召開跨局處檢討會議，國民黨籍市議員李傅中武認為，健行活動是社會局替柯文哲明年選舉造勢。對於發生濺血意外，李傅中武點名許立民下台。 許立民今天上午出席文山區行動市政會議，會前接受媒體訪問時表示，已針對路線、起迄點、是否中途發送抽獎券、報名人數估計、通聯系統等進行檢討。他並並認選舉造勢說法，並強調現行以檢討為主。 柯文哲主持文山區市政會議後受訪時強調，長青健行活動是想讓長者高興一下，整體計畫出於善意，只是結果不好，「計畫執行上95%沒問題，就是北安國中發放摸彩券出問題，扣掉後整個活動是OK的。」 後續登記補送禮品的民眾多達1萬3000多人，柯文哲說，將由工務局、環保局、台北自來水事業處共同負擔，因3局處本就有市政宣傳費用預算。他也說，已檢討動線、指揮系統等部分，但對於參與人數的預測與控制，還沒找出解決之道。 他重申，長青健行活動在過去5年舉辦以來，參加人數大約是2000、3000人左右，最多為3300人，所以準備7000多份禮品，豈料當天參與活動人數超過3萬人，是原先估計的10倍。 社會局是在28日上午舉辦長青健行活動，因動線規劃不佳造成多名長者推擠受傷，還有人濺血，引發不滿，柯文哲更直言是「失敗的活動」，向民眾道歉。請參加活動的民眾留下姓名、身分證字號、電話、住址，市府將會聯絡、寄送，也會注意個資問題。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "消費者愛集點數 結合行動支付成趨勢", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310159-1.aspx", "content": "（中央社記者陳政偉台北31日電）電子票證去年消費額達新台幣745.5億元，帶動行動支付成長。愛金卡公司指出，icash2.0交易金額年增6成；HAPPY GO表示，今年新發卡有4成使用者透過行動支付綁定。 據金融監督管理委員會統計，2016年電子票證全年消費金額高達新台幣745.5億元，創歷史新高；行動支付在民眾接受度提高及民間業者努力下，今年下半年迅速成長，全年可望突破消費滿百億的金額。 統一超商轉投資的愛金卡公司觀察，目前流通卡數突破1630萬張，近2年不斷拓展使用據點及合作發卡銀行，今年發卡量較去年同期成長1.7倍、交易金額增6成。 愛金卡宣布10月再與2016年刷卡金額第一名、2017 年多次奪下「單月刷卡王」的國泰世華銀行合作，針對不同需求的族群發行10款icash2.0聯名卡。 愛金卡表示，國泰世華銀行這次在長榮航空聯名卡、台塑聯名卡、亞洲萬里通聯名卡等10款信用卡，附加icash2.0功能選項，滿足不同族群的需求。 在電子票證與行動支付發展下，點數市場熱絡，點數成為促進國人使用行動支付的重要誘因。 遠東集團旗下HAPPY GO資料顯示，透過行動支付APP綁定的HAPPY GO虛擬卡，已占全部虛擬發卡量的2成；2017年新發卡中，有4成使用者直接透過行動支付發卡，可見支付和點數結合蔚為趨勢。 HAPPY GO行銷暨業務副總經理李明城表示，以行動支付消費的卡友，最常在百貨、超商、量販及購物中心等通路使用。其中，消費「累點」以百貨通路居多，「兌點」則是以日常生活常去超商、量販的通路最多，顯示在行動支付與點數的結合下，一機在手就可消費同時使用點數，大大提升民眾點數應用的便利性。 他也說，HAPPY GO卡友在行動支付客單價高於市場平均500元的數倍，代表在HAPPY GO點數帶動下，能提高行動支付的重要性。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "LINE台灣併購嚮網科技 布局一站式電商", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ait/201710310170-1.aspx", "content": "（中央社記者吳家豪台北31日電）LINE台灣今天宣布已完成收購嚮網科技，正式成為LINE台灣的全資子公司；這是LINE在台的首件併購案，也象徵LINE朝推出「行動電商智慧入口」跨出策略發展的關鍵性一步。 嚮網科技成立於2000年，目前專注經營電商平台「愛逛街」，為消費者提供商品比價、口碑評價、購物消費情報等多元化的購物服務。 LINE今天發布新聞稿表示，併購之後，LINE將藉由所獲得的動能，提供消費者更好的「行動智慧電商入口」服務體驗，而嚮網科技將保持品牌與業務獨立性，繼續經營旗下購物服務「愛逛街」。 LINE全球事業拓展部資深副總裁姜玄玭說，台灣是LINE最重要的市場之一，LINE不斷努力為推出更多樣化的在地行動服務，以增加平台價值與提升用戶參與。 姜玄玭表示，未來除憑藉嚮網科技團隊的專業與在地經驗來帶動電商發展，將LINE購物打造成台灣電商的最佳夥伴，為用戶提供最便捷網路購物經驗，LINE也承諾持續在台灣投入更多資源，尋找更多合適的商業夥伴或投資機會。 嚮網科技共同創辦人高儷玲指出，嚮網科技非常榮幸成為LINE在台灣的第一個收購對象，並藉此機會證明，只要擁有堅強的實力、懷抱宏大的願景，台灣的網路創業公司就能帶著自信接受國際投資，參與世界盃的競賽，在全球不斷變化的商業環境中建立自己獨特的價值與地位。1061031", "website": "中央通訊社", "category": "科技"}, {"title": "台股收盤漲36.93點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310162-1.aspx", "content": "（中央社台北31日電）台北股市今天收盤上漲36.93點，為10793.80點，漲幅0.34%，成交金額新台幣1175.27 億元。1061031\r \r", "website": "中央通訊社", "category": "財經"}, {"title": "議員籲成立騎警隊  柯文哲：評估可行性", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310164-1.aspx", "content": "（中央社記者梁珮綺台北31日電）台北市民進黨籍市議員顏聖冠昨天籲成立騎警隊，市長柯文哲今天說，會進行可行性評估，不過，執行區域要限定在河濱區域，否則在市區，馬大便很麻煩。 顏聖冠昨天在台北市議會警政衛生部門質詢時指出，新北市、高雄市都有成立騎警隊，唯有台北市交白卷，相當可惜。她認為，騎警隊不只發揮維安功能，也對觀光有助益。台北市警察局長陳嘉昌答詢表示，會再研議。 柯文哲上午主持文山區行動市政會議，會後受訪時表示，成立騎警隊是可行的，將進行評估，不過，「執行區域在河濱地OK，到市區的話，馬大便會很麻煩。」 他說：「很多東西就慢慢想快快做，騎警隊聽起來很炫，執行區域也是河濱區，但如果是市區，喇叭叭一聲，馬就亂跑，還有馬大便，大家就抓狂了。」1061031", "website": "中央通訊社", "category": "地方"}, {"title": "慶富銀行團求助金管會 搶救獵雷艦專案", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310163-1.aspx", "content": "（中央社記者田裕斌台北31日電）慶富聯貸案確定違約，銀行團積極自救，今天將發函金融監督管理委員會，盼由金管會出面協助，邀集國防部、財政部、相關部會、銀行團與慶富，搶救獵雷艦專案。 銀行團期盼獵雷艦專案繼續執行，才能降低聯貸損失；目前由第一金控旗下第一銀行主辦的新台幣205億元聯貸案，由於已撥款154.1億元，扣除慶富在一銀的備償存款29.1億元後，最大損失125億元，除非獵雷艦專案繼續走下去，有了來自海軍的付款，損失才得以降低至45億元。 銀行團建議，希望由金管會協助邀請相關部會及企業，就「慶富繼續履約」或「其他船廠承接」二選一，搶救獵雷艦專案。 銀行團也要求，慶富未來若與國防部解約，目前在義大利建造的首艘獵雷艦船殼因產權屬於慶富，將主張依約為附屬獵雷艦聯貸案的擔保品。 銀行團指出，慶富透過親戚或核心幹部擔任負責人的紙上公司，包括Ocean Kirin、Antai Zun Capital、Harbour Stand等均非獵雷艦案的整合及裝備供應商，卻將數十億元資金移至香港、澳門地區，應一併追究慶富涉及以不實文件向銀行詐貸的行為。 銀行團表示，獵雷艦國造案若不繼續進行，慶富勢必宣告破產，銀行團損失超過150億元，且多屬公營或公股行庫，對未來盈餘繳庫的影響甚鉅，且義大利及美國廠商承諾的技術移轉與美國政府開立的武器輸出許可就此泡湯，嚴重影響台灣的國際聲譽，對未來國防自主計畫不但外國廠商敬謝不敏，國內銀行也將避之唯恐不及。 銀行團強調，影響所及，甚至未來政策性貸款，例如與邦交國及新南向政府進行公共工程的專案融資，國內銀行也恐將裹足不前。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "菲教師債台高築  急需理財教育", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310166-1.aspx", "content": "（中央社記者林行健馬尼拉31日專電）菲律賓教育部長布里歐尼斯（Leonor Briones）最近在一場活動上說，菲國教師整體債台高築，迫切需要接受理財教育或訓練。 根據菲律賓國家新聞機構「菲律賓通訊社」（PNA）的報導，布里歐尼斯去年上任時，菲律賓全國教師透過借貸機構欠下的債務達1700億披索，時隔一年，現已增至1780億披索（約為新台幣1189億元）。 報導引述布里歐尼斯說：「從執教第一天起，有些甚至還沒拿到聘書，私人放貸機構就已引誘他們借錢，政府必須想想辦法。」 布里歐尼斯表示，他歡迎金融機構與教育部合作，教導教師們如何理財、如何投資。 菲國一般教師債台高築是公開的秘密，特別是在公立學校，許多教師在扣除稅金、社會保險、住宅基金、健康保險後，所剩無幾的薪資又立刻拿去還債，繼續靠舉債度日。 因此，部分公校教師會互相販賣物件，有些更在班上向學生兜售零食、文具用品，以補貼家用。 教育部已開始進行調查，瞭解教師們的開支模式，以為他們提供最適當的協助。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "殺友又砍妻  道歉賠償獲改判18年", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310165-1.aspx", "content": "（中央社記者蕭博文台北31日電）蔡姓男子酒後砍死彭姓友人，返家又砍殺妻子未遂，一審遭判無期徒刑，二審時向彭男家屬道歉，並以賠償1362萬元達成和解，台灣高等法院今天改判蔡男有期徒刑18年。 63歲的蔡姓男子今年1月間酒後與彭姓友人起口角，竟持西瓜刀砍殺彭男多刀致死。蔡男返家後服藥尋短，為免長期臥病在床的妻子拖累家人，竟持刀砍殺妻子，所幸蔡妻掙扎閃避而未喪命。 新北地方法院一審依殺人、殺人未遂罪，分別判處蔡姓男子無期徒刑、6年徒刑，合併執行無期徒刑。 蔡姓男子上訴高院二審，辯稱案發時喝太多酒、意識不清，又遭彭姓友人辱罵，一時失去理智，才持西瓜刀砍殺，另辯稱無殺害妻子的犯意，只是想傷害妻子。 二審合議庭認為，蔡姓男子涉犯殺人、殺人未遂罪事證明確，但蔡男當庭起立向彭男家屬鞠躬道歉，並以賠償新台幣1362萬元與家屬達成和解，另囑託女兒先行給付150萬元，被害人家屬因而同意給予蔡男從輕量處有期徒刑的機會。 高院新聞稿指出，蔡姓男子並非預謀殺害彭姓男子，而是一時失控所致，犯後見鑄成大錯欲自戕，並坦承犯行，犯後態度非無教化的可能。 新聞稿還提及，以現行規定被判處無期徒刑者，至少得服刑25年才能假釋，而蔡姓男子現年63歲，同年齡男性的平均壽命為76.8歲，若判處蔡男處無期徒刑，日後得以假釋時，已明顯超過其同年男性的平均餘命，而無復歸社會的合理期待可能，有悖於刑罰強調教化矯正的積極作用。 合議庭另審酌，蔡姓男子因擔心妻子久病連累女兒才出手殺害，動機尚非殘暴不仁，參酌蔡男犯後態度及犯罪動機等情狀，就殺害彭姓男子部分改判有期徒刑13 年，殺妻部分改判有期徒刑5年6月，合併執行有期徒刑18年，褫奪公權3年，全案仍可上訴。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "美官員：對付恐怖主義 無需取得新授權", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310161-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）美國總統川普的最高軍事與外交政策顧問今天堅稱，美軍在全球對聖戰士開戰，沒必要重新取得國會授權。 法新社報導，美國議員正考慮更新或廢除2001年9月14日通過的「作戰授權法」（Authorization for the Use of Military Force, AUMF）。此法是在恐怖組織「蓋達」（Al-Qaeda）劫持飛機攻擊紐約和華府的「911事件」3天後通過。 如果更新或廢除「作戰授權法」，議員就能拿回憲法賦予他們決定開戰或維持和平的權限，但國務卿提勒森（Rex Tillerson）和國防部長馬提斯（Jim Mattis）堅稱，這麼做不僅草率，也沒有必要。 提勒森告訴參議員：「美國有對塔利班（Taliban）、蓋達和伊斯蘭國（ISIS）等相關勢力發動戰爭的法定權限，現階段不會為了動武尋求新的國會授權或額外授權。」 「2001年的作戰授權法仍是持續進行中的美國軍事行動的基石，也仍會為戰勝這種威脅提供法定權限。」 馬提斯也持同樣意見，而兩人都堅稱，若國會想更換「作戰授權法」，另一項授權得準備就緒，才得以無縫接軌地立即取代舊法，為進行中的作戰以及拘留嫌犯提供法律保障。 馬提斯警告說：「我們不能針對有適應力的敵人訂定死板板的戰事時間表，這些敵人會希望我們非必要時，沒有意願作戰。」 「這是針對跨國敵人的戰爭，這些敵人沒在管國際邊界，作戰範圍沒有地域之限。」1061031", "website": "中央通訊社", "category": "國際"}, {"title": "遠雄涉弊案  新北：涉及案件後續程序暫停", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310167-1.aspx", "content": "（中央社記者王鴻國新北31日電）遠雄建設土城海山煤礦等工業區變更案涉行賄案今天審結起訴，新北市政府發言人張其強表示，凡所涉及案件均將停止後續一切程序進行。 遠雄涉弊案中有關新北市土地弊案部分，檢廉鎖定土城海山煤礦、新莊新亞電器廠房轉住宅用地等工業區土地變更案，查出新北市議員周勝考及市府官員涉收賄。 由於有城鄉局海姓官員涉收賄遭起訴，張其強表示，涉案同仁自檢方約談後均已即刻調離現職，配合調查。目前尚未收到起訴書，將根據起訴內容，凡所涉及案件，均將停止後續一切程序進行。 城鄉發展局長柳宏典表示，涉案同仁已調離現職接受調查，在檢方起訴後，將把同仁送考績會依起訴書內容評議相關行政處分。 此外，針對周勝考涉案遭起訴求刑一事，議會同仁議論紛紛，也研判此案將影響議員選舉板橋選區的選情。 土城選區的議員林銘仁表示，他當初就曾因此案以證人身分向檢方說明，全案重點不是因遠雄行賄增加多少容積率，而是舊礦區地層不穩，再加上地下可能有礦坑，將增加開發上的危險，因此，既然檢方已起訴相關人員，此一變更案也應撤回重新再做環評。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "台股開高走高  收盤漲36.93點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310171-1.aspx", "content": "（中央社台北31日電）台北股市今天開高走高，收盤漲36.93點，為10793.80點，漲幅0.34%，成交金額新台幣1175.27億元。 加權指數開盤為10768.90點，盤中最高10829.33點，最低10747.37點；不含金融股指數9239.22點，漲38.03點。 八大類股漲跌幅：泥窯股跌0.11%、食品股跌0.08% 、塑化股漲0.42%、紡織股漲0.44%、機電股漲0.48%、造紙股漲1.79%、營建股漲0.12%、金融股跌0.15%。 委買張數1170萬1385張，委賣張數850萬2184張，成交張數529萬8369張。 收盤時上漲508家，下跌266家，持平127家。 成交量前5名個股為群創、聯電、元大滬深300正2、新光金、旺宏。 漲幅前5名個股為華上、捷敏-KY、捷泰、華映、易華電。 跌幅前5名個股為明輝-DR、清惠、東華、晟鈦、今皓。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "太空人第6戰要搶勝  第7戰先發也須待命", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310169-1.aspx", "content": "（中央社記者黃巧雯台北31日綜合報導）美國職棒大聯盟MLB世界大賽取得聽牌優勢的休士頓太空人隊，牛棚為最大罩門，面對明天關鍵第6戰，太空人牛棚都要待命外，預定第7戰先發投手也可能要上場救援。 太空人隊牛棚狀況不佳，牛棚投手群今年季後賽投53局，失35分、被敲出47支安打，包含13支全壘打，防禦率高達5.94。 其中，後援投手群在世界大賽系列賽中，投19局失16分，被敲16支安打，包括5支全壘打，以及投出9個保送，防禦率高達7.58。 為解決牛棚問題，太空人隊總教練辛區（A. J. Hinch）今年季後賽曾讓先發投手魏蘭德（Justin Verlander）、皮考克（Brad Peacock）、麥卡勒（Lance McCullers Jr.）等人登板救援。 由於太空人隊目前已取得3勝2敗聽牌優勢，面對關鍵第6戰，將派出王牌投手魏蘭德先發，魏蘭德在過去先發中，能負擔較長的投球局數。 太空人隊只要再取得1勝，就可以拿下隊史55年來首座世界大賽冠軍，第6戰勢必將全力搶勝，除了牛棚需全員待命外，辛區表示，預計第7戰先發麥卡勒，也可能要上場投1局，而在第5戰已投86球的凱柯（Dallas Keuchel）也可能需要上場救援1局，莫頓（Charlie Morton）也可能需要加入。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "男子愛慕捷特航空女員工  偽稱劫機", "date": "2017-10-30", "url": "http://www.cna.com.tw/news/aopl/201710300331-1.aspx", "content": "（中央社記者康世人新德里30日專電）印度捷特航空今天在一架班機的廁所內，發現一張紙條聲稱班機已遭劫機者鎖定，結果班機因此迫降。經查原來是一名男子希望藉此讓捷特航空的一名女員工失業，轉而找他求職。 綜合印度時報（Times of Inida）等印度媒體報導，捷特航空（Jet Airways）一架編號9W 339的波音737-900 班機30日凌晨從孟買起飛準備飛往新德里。 不過，班機起飛後，有人在飛機廁所發現一張紙條，紙條上寫著班機已遭劫機者鎖定，不能在新德里降落，應再往北飛，飛到巴基斯坦控制的克什米爾降落。 這張紙條還警告，不要把紙條內容當作玩笑，飛機只要降落新德里，機艙貨物區的炸彈就會爆炸。 為求慎重起見，捷特航空9W 339航班約在凌晨3時45分迫降古茶拉底省（Gujarat）首府阿默達巴德（Ahmedabad）機場，航空公司並疏散飛機上115名乘客和7名機組人員，由炸彈處理小組進行檢查，最後發現是虛驚一場。 經警方調查，逮捕一名37歲男子薩拉（Birju Kishore Salla），薩拉最後坦承放置這張謊報機上有炸彈的紙條，也策劃了破壞捷特航空商譽的計畫。 資深調查人員透露，薩拉在孟買郊區經營房地產業務，他去年7月也曾與捷特航空爭吵，指飛機上的餐點中有蟑螂。 調查人員指出，薩拉上述舉動，都是為了傷害捷特航空的商譽，讓他愛上的一名捷特航空女員工失業，然後迫使這名捷特航空女員工找他求職。 不過，調查人員認為薩拉對捷特航空好像有很深的怨恨，精神上可能有問題，正進一步調查中。1061030", "website": "中央通訊社", "category": "國際"}, {"title": "索尼與鴻海結盟 重返印度生產智慧手機", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310182-1.aspx", "content": "（中央社記者康世人新德里31日專電）印度第3季已超越美國成為全球第2大智慧型手機市場，近年因中國大陸品牌手機擠壓而淡出印度市場的日本索尼（SONY），決定與鴻海結盟重返印度生產智慧型手機。 市場調查機構Canalys近日發表的報告顯示，印度第3季智慧型手機出貨量已超過美國，躍居全球第2大智慧型手機市場，僅次於中國大陸。 近年來，由於OPPO、Vivo、聯想和小米等中國大陸品牌手機積極搶攻印度市場，已占印度智慧型手機市場一半以上，就連一直穩居寶座的韓國三星，目前和小米在印度的智慧型手機市占率也僅相差一個百分點，小米未來有機會奪下第一。 印度「經濟時報」（Economic Times）報導，過去幾年因競爭激烈而逐步淡出印度市場的索尼，決心結合鴻海集團在印度的製造優勢，與鴻海印度分公司Rising Star Mobility結盟，從11月起在印度製造索尼中階智慧型手機，重返印度智慧型手機市場。 Rising Star Mobility公司目前在印度安德拉省（Andhra Pradesh）設有5間工廠，專門生產手機，從11月起，也為索尼製造售價1萬2000盧比（新台幣近6000元）和1萬5000盧比（新台幣近7500元）的兩款中階智慧型手機，搶攻印度市場。 索尼印度分公司總經理希比（Kenichiro Hibi）表示，印度消費者對智慧型手機非常感興趣，尤其是在中階手機市場，索尼希望透過中階手機來滿足印度消費者的需求。 希比補充說，索尼印度分公司一直專攻印度市場，且支持「數位印度」（Digital India）和「來印度製造」（Make in India）等印度國家政策與方向。 不過，產業情報機構Cybermedia Research負責人芮姆（Prabhu Ram）說，雖然索尼與鴻海結盟重返印度是個很好的策略，但稍嫌不足，建議索尼因應4G時代新媒體與娛樂需求，應加強開發新智慧財產權技術。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "金融專利申請 這三家銀行最積極", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310184-1.aspx", "content": "（中央社記者廖禹揚台北31日電）今年前3季金融科技的發明及新型專利申請，已超過去年全年申請量，國內金融機構專利申請，前3大分別為兆豐銀、一銀及中信銀。經濟部建議，業者可「一案兩請」，才能有效發揮市場競爭優勢。 經濟部智慧財產局今天發布新聞稿公布106年第3季專利商標申請相關統計指出，金融科技申請量快速成長，今年前3季發明與新型專利申請件數分別為128件及260件，超越去年全年申請量，顯見國內金融業者已意識到布局專利的重要性。 觀察國內384家金融機構專利申請量，銀行業表現最為積極，前3大分別為兆豐銀行（64件）、第一銀行（54件）及中國信託銀行（49件）。 而根據國際專利分類（IPC）的分布，觀察金融機構申請專利的技術領域，主要集中在金融保險（48%）、支付方案（12%）及商業行銷或電商（9%）。 智慧局表示，雖然各大金融機構以往在金融科技方面申請專利件數較少，但隨著政府鼓勵，金融科技在國內越來越受到重視，加上國外業者的競爭，國內業者相關意識抬頭，開始有積極表現，未來還有相當大的成長空間。 智慧局也提醒，金融科技目前申請案件以新型專利較多，但若金融科技研發內容主要涉及商業方法的軟體創新，較適合以發明專利加以保護，正確選擇合適的專利種類，有助建立市場機制，並有效發揮市場競爭優勢。 智慧局解釋，雖然發明專利必須經過實際審查，門檻較高且申請時程較長，但保護範圍包括物品及方法；新型專利雖是可較快取得的形式審查，且對象僅包括物品的形狀、構造或組合的創作，保護範圍可能受限，且行使時需再向智慧局提出新型技術報告的申請。 智慧局建議，業者可「一案兩請」，同時申請新型專利及發明專利，先取得新型專利，待取得發明專利後再放棄新型專利，便可達到權利接續的效果。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "遠雄涉4弊案 北檢起訴趙藤雄李述德31人", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310172-1.aspx", "content": "（中央社記者王揚宇、蕭博文台北31日電）北檢偵辦遠雄集團涉大巨蛋弊案、財報不實、賄賂民代官員護航開發案及眷改弊案等4案，今天依違反貪污治罪條例、證券交易法等罪，起訴趙藤雄、前財政部長李述德等31人。 北檢今天新聞稿指出，調查大巨蛋弊案（議約圖利、消防審查）發現，李述德在案發時擔任台北市財政局長，藉由擔任甄審會主席及議約主談人的優勢，違法變更興建營運契約草案、設定地上權契約草案原公告內容，逕行增訂地上權及營運資產處分的例外條款，以利遠雄巨蛋聯盟興建地上權住宅銷售謀利計畫，使得台北市政府對於大巨蛋地上權及資產營運控管機制門戶洞開。 此外，李述德也涉嫌違法變更大巨蛋興建營運契約草案原公告的違約金條款，讓遠雄巨蛋聯盟在每次違約時，可以減付新台幣600萬元；另外，李述德也違法變更營運權利金條款，使遠雄巨蛋公司獲得在大巨蛋開始營運後50年間，不須支付營運權利金，估計達30.42億元。 大巨蛋消防審查部分，財團法人台灣建築中心前執行長許銘文涉嫌濫用職權，違法指示下屬核發評定書，使遠雄巨蛋公司不當取得建造執照，影響大巨蛋防火避難安全，在北檢偵辦期間，還把責任推給顏姓下屬。 在財報不實、特別背信等案中，趙藤雄等人涉嫌自民國96年6月起，在遠雄人壽公司相關14個工程中（契約金額達207億餘元），隱匿關係人交易，並以顧問費名義墊高工程款，從中獲利，詐取鉅額款項，損害稅捐機關管理稅捐對象的正確性，也讓遠雄建設公司間接受到6億多元的損失。 遠雄企業團4大弊案中的另一案，就是涉嫌賄賂新北市政府官員、新北市民代，護航遠雄企業團在土城及新莊的土地開發弊案。 新聞稿內容提到，新北市議員周勝考為圖謀其實質掌控的勝益營造公司，承攬大巨蛋土方清運工程利益，及其買屋差價的不正利益共計1885萬餘元，利用其議員身分、職權及影響力護航遠雄集團在新北市轄內的土城開發案、新莊安泰段開發案，以及協助遠雄取得新店土地農用證明。 其中，周勝考為使反對土城開發案的新北市議員林銘仁「閉嘴」，透過張姓友人拿200萬元給林銘仁，但遭林銘仁拒絕；趙藤雄也以價值10萬多元的人參禮盒、遠雄悅來飯店4天3夜的免費食宿，賄求新北市政府城鄉局海姓審議科長，要海姓科長協助推動土城開發案、新莊安泰段開發案。 另，營建署前主任秘書洪嘉宏涉在7個眷村改建案中，向遠雄建設、冠德建設、昌益建設共索賄1億2000多萬元，今天也被北檢起訴。1061031 延伸閱讀》趙藤雄為何遭求刑24年？檢：犯行危害至深且巨 延伸閱讀》趙藤雄遭求刑24年 遠雄：配合法院釐清", "website": "中央通訊社", "category": "重點新聞"}, {"title": "國民黨發言人團  主播鐘沛君入列", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310173-1.aspx", "content": "（中央社記者謝佳珍台北31日電）中國國民黨為加強新聞回應，擴大文宣強度及媒體聯繫，特別組成發言人團，成員包括台北市議員王鴻薇、新任文傳會副主委兼文宣部主任鍾沛君、原發言人洪孟楷與黃健豪等4人。 國民黨文化傳播委員會主任委員李明賢中午透過新聞稿表示，4位發言人團成員都是一時之選，未來在新聞回應、媒體聯繫方面都將以迅速、積極的方式進行。國民黨身負在野監督之責，對於國家各項重大政策，及社會關注的主要議題都有堅定立場，未來將加強論述，讓各界更瞭解黨的主張。 國民黨說，發言人團成員中，王鴻薇為現任台北市議員，常上政論節目捍衛黨的立場，發言沉穩有力；洪孟楷、黃健豪原本也均擔任黨發言人職務，表現有目共睹；這次特別延攬媒體主播鍾沛君擔任文傳會副主委兼文宣部主任，以強化發言體系，明天上任。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "丘鈦：新鉅科將成影像事業部戰略夥伴", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310176-1.aspx", "content": "（中央社記者韓婷婷台北31日電）新鉅科今天舉行股東臨時會，丘鈦正式入主，丘鈦主席何寧寧表示，新鉅科未來不會只是單純做鏡頭廠，將透過丘鈦的系統及平台，全力協助新鉅科升級成為集團影像事業部戰略夥伴。 新鉅科今天舉行股東臨時會，全面改選董監事，由大股東丘鈦取得3席一般董事席次，全面掌控董事會。 何寧寧今天表示，不會只是單純的投資新鉅科，雙方透過資本的結合，未來新鉅科將是丘鈦影像事業部戰略的一環，能幫忙的一定會幫，雙方已經是一家人。 何寧寧指出，投資新鉅科的初衷及目的是希望進行產業垂直整合，希望協助新鉅科透過丘鈦系統及兩個平台資源全面提升，不會只單純做鏡頭，會從系統的角度去看怎麼做，同時配合鏡頭及馬達的整合讓產品更有競爭力，讓新鉅科產品擁有規模經濟並有創新產品。 此外，丘鈦也可以透過自身在產品和客戶的平台，協助新鉅科成長。綜效希望越早越好，但需要有一定的流程，新產品也需要一定的時間，都在規劃中。 新鉅科引進丘鈦成為第一大股東，原本的第一大股東群光(2385)持股降為第二大股東。群光副董事長林茂桂指出，此一私募案是雙贏的結果，對丘鈦來說，取得結盟的垂直整合效果，對新鉅科而言，則有終端的出海口。 第3季在私募入股案獲投審會核准後，雙方隨即積極啟動明年新機種鏡頭開發認證，預計明年第1季就會有新訂單陸續出貨，雙方結盟效益將開始顯現，為明年整體營運帶來全新風貌。 被小米創始人雷軍譽為「最強悍小米手機」的小米MIX 2正式登台，搭配高通Snapdragon 835處理器、4軸光學防手震相機、全球頻段、四曲面陶瓷、全面屏2.0加上6GB記憶體及64GB、128GB儲存容量，備受市場關注。 法人表示，新鉅科為小米鏡頭供應商之一，小米在手機市場積極反攻有助新鉅科後續營運表現，加上後續有丘鈦訂單挹注加持，明年整體營運具想像空間。", "website": "中央通訊社", "category": "財經"}, {"title": "學者：中共將形成最了解美國的對台小組", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310174-1.aspx", "content": "（中央社記者繆宗翰台北31日電）學者張五岳分析，中共新一屆政治局常委排名第4的汪洋是近年中美對話負責人，可能任對台領導小組副組長，加上可能入組的王毅、戴秉國、劉結一，將形成最了解美國的對台小組。 國立台灣大學國家發展研究所教授陳明通則認為，兩岸政府若能意識到只因為「九二共識」而造成雙方溝通陷入僵局，且可能相互傷害時，就是兩岸談判的契機。 民主進步黨籍立法委員賴瑞隆、吳思瑤、張宏陸今天在立法院舉行「中共19大後之評估與新時代兩岸關係展望」座談會，邀請多名學者與談。 淡江大學中國大陸研究所副教授張五岳座談中指出，新一屆中共中央對台工作領導小組預計明年3月份組成，副組長可能是汪洋出任，汪洋目前是中國大陸方面「中美全面經濟戰略對話」負責人，若由他來負責處理涉台日常業務工作，與美國互動溝通管道會大大不同。 他也提到，現任中國外交部長王毅曾任中國國務院台灣事務辦公室主任，對兩岸與國際關係都相當嫻熟；曾任中國大陸國務委員的大陸全國台灣研究會會長戴秉國則相當了解美國高層與智庫，兩人也都可能出任中共中央對台工作領導小組要職。 此外，對於被視為即將接掌國台辦主任的劉結一，張五岳說，劉具有4到5年駐美工作經歷，這也是前幾任國台辦主任沒有的。 他表示，中美關係是同時影響全球與兩岸最關鍵的雙邊關係。而明年3月份組成的中共中央對台工作領導小組將是中共史上最了解美國的小組，這是台灣必須思考的。 對於未來的兩岸關係互動，曾任行政院大陸委員會主任委員的陳明通表示，雖然目前兩岸民間交流仍頻繁，但官方交流因北京堅持「九二共識」而中斷。 他表示，台灣對於1992年香港會談的歷史事實是承認的，但當時是否達成「共識」台灣社會仍存有爭議。因此，若使用「九二諒解」會比較好。 陳明通指出，若雙方已經認知到，因為一個名詞而使雙方陷入僵持且會相互傷害，這就是談判的契機。兩岸未來談判的基礎就是「守恆」。 他分析，這種守恆的狀態就是，對台灣而言，能不受中國大陸統治、台海處於非戰爭狀態；對中國大陸而言，台灣不宣布法理台獨、世界各國不挑戰「一中」說法；對美國而言，中國為控制台灣、不威脅從巴士海峽到日本的原油與貿易海道。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "國艦國造人才需求大  台船學院揭牌", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310179-1.aspx", "content": "（中央社記者王淑芬高雄31日電）因應國艦國造及離岸風電發展，相關人才在未來20到30年會有大量需求，台船結合產官學研成立「台船學院」今天掛牌，台船董事長鄭文隆表示，盼可免人才斷層。 台船學院設在台灣國際造船公司內，出席揭牌活動有造船業者及中國造船暨輪機工程師學會理事長蔡進發、學界專家等，期許台船學院可成為人才搖籃，也真正的讓後輩得到老師傅的工技傳承。 鄭文隆指出，國艦國造及離岸風電的發展會出現人才不足問題，台船學院是擴大台船現有訓練中心結合產官學研資源，讓台船工程師有機會到學界成為業師，學界專家也有機會到台船磨合，精進造船技術。 台船學院育成對象不限工程師、技師，也不限台船人員，歡迎業界參與技術交流。 鄭文隆指出，未來國艦國造恐現有人才不足，還有離岸風電未來20到30年會有大量的人才需求，所以成立台船學院，盼育成這方面的專業人才。 鄭文隆指出，台船要讓青年知道，可以看見造船及海工產業的可能性正不斷擴大，加入造船及海工產業更有前瞻性。 統計顯示，台灣的造船業每年約有新台幣600億元的產值，但是隨著經濟景氣低迷，近年造船業者慘澹經營。鄭文隆表示，2009年全球有造船業者934家到2017年剩358家，其中有163家業者無船可造。 他說，BDI（波羅的海乾散貨指數）指數在2009年5 月有1萬1000多點，2016年剩291點，目前指數已慢慢回溫到1600點。鄭文隆說，從這個指標可以窺見造船景氣在回暖中。 他說，景氣在回暖正是人才培育和充實的機會，台船學院要提供創新平台，為造船及離岸風電培育更好的人才。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "11月電子期漲 金融期跌", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310180-1.aspx", "content": "（中央社台北31日電）台北股市今天上漲36.93點，收10793.8點。11月電子期收468.3點，上漲2.8點，正價差0.14點；11月金融期收1140.4點，下跌2.6點，正價差0.11點。 11月電子期以468.3點作收，上漲2.8點，成交3205 口。12月電子期以467.5點作收，上漲2.55點，成交62口。 電子現貨上漲2.1點，以468.16點作收；11月電子期貨與現貨相較，正價差0.14點。 11月金融期貨以1140.4點作收，下跌2.6點，成交1360口。12月金融期以1140.4點作收，下跌2.4點，成交19口。 金融現貨以1140.29點作收，下跌1.76點；11月金融期貨與現貨相較，正價差0.11點。實際收盤價以期交所公告為準。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "消防員保障多一層  自費團體意外險開辦", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310183-1.aspx", "content": "（中央社記者黃麗芸台北31日電）消防人員工作危險，不但投保商業險費用較高，甚至被列為拒保對象。內政部消防署今天表示，為提升相關保障，規劃全國消防機關自費型員工團體意外保險，明天起可投保。 消防署今天發布新聞稿表示，消防人員因被列為意外險職業分類等級第6職級人員，投保商業保險費用相對較高，甚至被列為拒保對象；另外，由於行政院闔家安康公教員工團體意外保險承保對象，也僅限意外險職業分類等級第1到第4職級人員。 消防署人事室主任潘綉英接受中央社記者訪問時說明，民國105年曾行文給全台22縣市轄管消防單位，針對當年約1萬4000名消防人員調查「全國消防機關員工投保自費型員工團體意外保險意願」，結果顯示約有4500名消防員及5000名眷屬願意投保。 依上述結果，消防署隨後也規劃研議全國消防機關自費型員工團體意外保險計畫，並由保險業者設計可行的承保方案。 消防署表示，最後確定與第一產物保險公司簽約開辦「全國消防機關自費型員工團體意外保險」，全台消防人員自11月1日起即可進行專人或線上投保作業，保險期間自今年12月1日至107年11月30日止，為期1年。 投保對象部分，為中央及地方各消防機關現職員工及其眷屬；給付項目包括意外傷害保險、傷害醫療保險（實支實付）和意外醫療住院保障。 消防署指出，由於這項保險屬自費性質，保險費是被保險人全額負擔，消防署及各地方政府並無經費貼補，所以也不受「公務人員因公傷殘死亡慰問金發給辦法」有關請領慰問金抵充的限制，可使消防人員多一層保障。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "前瞻黨產釋憲聲請案 王金平籲大法官速審", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310178-1.aspx", "content": "（中央社記者王承中台北31日電)中國國民黨籍立法委員、前立法院長王金平今天表示，呼籲大法官盡速公正審理不當黨產處理條例、前瞻預算案等釋憲聲請案，不應置之不理、以拖待變，否則藍綠惡鬥難解。 王金平上午在立法院總質詢表示，朝野衝突持續惡化的原因之一，就是互信不足。當執政黨憑藉多數，只求法案過關，忽視理性討論，法案雖過、爭議未解，這不是執政者的勝利，而是對民意與憲政體制最大的傷害。 王金平說，以前瞻預算案為例，前行政院長林全在未進行報告詢答下，未依往例先經朝野協商程序，就以表決送交委員會審查，當然有違法之虞。 他說，在野黨提出的散會動議，執政黨以多數議決不再處理。為了便宜行事，執政黨捨棄立法院已有的議事規則，援引會議規範的規定，令人不解。為了護航前瞻，故意以「一事不二議」混淆立法院議事規則「一事不再議」的意涵，爭議至今未解。 王金平表示，目前分別有不當黨產處理條例、前瞻預算案等釋憲聲請案，於司法院等待大法官處理。兩案有其迫切性，更對民主憲政的長治久安、人民權利的保障，以及解決重大憲政機關運作爭議，有憲政層次上的重大意義，拖延不得，疏忽不得。 王金平說，大法官若能基於憲法原理原則，做出公正解釋，將有助於緩和朝野間的高度對立與不信任。他呼籲大法官勇於負起憲法賦予的責任，盡速審理兩個釋憲案，不應該置之不理、以拖待變。否則藍綠惡鬥難解，台灣民主更將持續倒退。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "澎湖拍攝婚紗照  有機會獲萬元大獎", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310181-1.aspx", "content": "（中央社澎湖縣31日電）只要將自己在澎湖拍攝的婚紗照，上傳到「澎湖海洋婚紗島」網站，被按讚最多者有機會獲得新台幣1萬元現金大獎，還有機會出席「澎湖婚紗秀」活動，一起「浪漫澎湖」。 澎湖縣政府旅遊處長洪慶鷲表示，在進入結婚旺季，11月1日起至月底止，推出「澎湖Yes,I do！」，只要將自己拍攝的澎湖婚紗美照和景點，上傳到「澎湖海洋婚紗島」粉絲專頁，即可參加票選活動。12月1日至2018年1月31日止，獲得按讚數最多的參賽者，可獲得現金1萬元。 至於所有參加按讚的投票者，也有機會得到澎湖五星級住宿券、婚紗秀入場券及夏如芝澎湖愛情故事書等。 縣府旅遊處表示，澎湖擁有世界最美麗海灣景點，蔚藍海洋、黃金沙灘以及變化多端的玄武岩地景等，每一景點皆各具獨特魅力，每年吸引許多情侶在澎湖拍攝婚紗，紀錄永恆戀曲。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "兄弟盼主場優勢擒猿 彭政閔拚安打王", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310175-1.aspx", "content": "（中央社記者謝靜雯台北31日綜合報導）中華職棒總冠軍賽第3戰，今天兩隊移往中信兄弟主場洲際棒球場交手，兄弟目前戰績1勝2敗，盼主場優勢加持，彭政閔總冠軍賽差3支安打，就能追平張泰山紀錄。 總冠軍賽前兩戰打完，兄弟與Lamigo桃猿隊各拿1勝，加上桃猿原先保送的1勝，兄弟目前戰績1勝2敗、處於落後；第3、4戰比賽，回到兄弟主場，兄弟過往總冠軍賽在洲際出賽共10場，戰績6勝4敗，希望能發揮主場優勢，力阻桃猿搶勝聽牌。 兄弟隊彭政閔雖然總冠軍賽才歸隊，但打擊手感不受影響，目前前兩戰打完，總計6個打數敲出3支安打，總冠軍賽目前為止打擊率5成；今天賽前彭政閔生涯總冠軍賽累積安打數為70支，再3支安打就有機會追平張泰山寫下的中職個人生涯總冠軍賽安打數紀錄，甚至有機會改寫紀錄。 兄弟隊今天派出洪宸宇先發對前東家，洪宸宇本季對桃猿出賽，戰績2勝1敗，對戰防禦率6.55，但與桃猿強打者王柏融交手，總計7打數僅被敲出1支安打，對戰成績不差，與桃猿隊總冠軍賽最會打二壘打的藍寅倫本季交手，例行賽9打數僅被敲出2支安打，展現壓制力。 兄弟派出洪宸宇先發，力阻桃猿搶下關鍵第3勝，桃猿則派出賽格威先發，賽格威本季與兄弟對戰戰績5勝1敗，從7月5日起，例行賽與兄弟交手拿下5連勝，兄弟陣中打者陳子豪、張志豪對賽格威都打的不錯，總冠軍賽前兩戰也有打擊表現，是賽格威需嚴防的打者。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "台北市立交響樂團  聖地牙哥盛大演出", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acul/201710310196-1.aspx", "content": "（中央社記者曹宇帆洛杉磯30日專電）來自台灣的台北市立交響樂團，將由現任首席指揮瓦格率領，以「聽城」為名進行美西巡演，預計於11月4日在聖地牙哥柯普萊交響音樂廳演出，讓美國聽眾聽見台灣的聲音。 根據台灣書院發布的新聞稿，這是繼去年的國家交響樂團訪美演出後，近年來罕見的近百人大型專業音樂團，自台灣來美訪問演出。 去年底國家交響樂團的精采演出，讓加州的觀眾驚豔於台灣樂團的水準、作曲的內涵，今年台北市立交響樂團由瓦格（Gilbert Varga）指揮。 第一首曲子安排揚名國際的中生代作曲家趙菁文創作的「來自遠方的島嶼記憶」，第2首「德弗拉克小提琴協奏曲」，由甫獲「林肯表演藝術中心新銳藝術家獎」（Lincoln Center Award for Emerging Artists），以及2015年獲得「艾佛瑞費雪事業獎」（Avery Fisher Career Grant）的小提琴家黃俊文（Paul Huang）攜手演出。馬友友和黃海倫，也曾經獲得這個獎項。 第3首曲子「柴科夫斯基第四交響曲」，則是與去年呂紹嘉指揮的「柴科夫斯基第五交響曲」相互呼應。 出生於台南的27歲小提琴家黃俊文，曾獲得「華盛頓郵報」（Washington Post）稱讚說，「黃俊文絕對是一位具備良好條件，擁有遠大演奏生涯的藝術家」。 「洛杉磯時報」（LA Times）則讚揚，「趙菁文的音樂像是一連串精緻的、美麗的、不可思議的聲音事件縈繞在空氣中。」 有別於過去現代音樂和電子音樂的創作，這首來自遠方的島嶼記憶，是趙菁文回歸台灣鄉土的少數創作之一，相信可感動思鄉的海外鄉親們。1061031", "category": "文化", "website": "中央通訊社"}, {"title": "俄網軍擾政 FB估美1.26億人看過相關文", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310197-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）社群網站臉書（Facebook）今天表示，俄羅斯特工兩年來在臉書上發出大約8萬則貼文，企圖影響美國政治，這段期間可能約有1億2600萬美國人看過這些貼文。 路透社報導，臉書這項與俄國相關貼文的最新數據，遠遠超過臉書先前披露的數字，可能有約相當於美國一半的合格選民看過這些貼文。這些資料已納入提交美國國會議員的書面證詞中。 國會山莊本週將舉行關於俄國干預美國大選的重要聽證會，多家社群媒體和科技公司主管將出席。 法新社報導，臉書、谷歌（Google）和推特（Twitter）預定將分享他們目前調查俄國實體與貼文、廣告甚至YouTube上分享影片之間潛在關聯的結果。 臉書表示，8萬則來自俄國網路研究社（Internet Research Agency）的貼文，是在2015年6月到今年8月發出，其中大多聚焦在分裂社會與政治的訊息，例如種族關係。 此外，熟悉推特書面證詞的消息人士表示，推特已發現2752個帳號與俄國特工有關，這些已被停權的帳號全部可追溯到網路研究社。這個數字遠高於推特9月通報的201個帳號。 推特也發現有3萬6746個帳號在選前3個月期間會「自動產生選舉相關內容」，且似乎與一個俄國帳號有關。這些帳號自動產生大約140萬則與選舉相關推文，曝光次數共約2億8800萬次，這意味著讀者回應或其他參與程度。 谷歌今天在聲明中表示，已發現兩個與網路研究社有關的帳號，在去年美國大選期間花了4700美元（約新台幣14萬元）在谷歌搜尋顯示廣告上。（譯者：中央社盧映孜）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "總質詢結束 賴清德：列案追蹤向立委報告", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310185-1.aspx", "content": "（中央社記者陳俊華、蘇龍麒台北31日電）行政院長賴清德今天表示，總質詢在今天圓滿結束，不管是書面、口頭質詢，一定會列案追蹤並向立委報告，希望中央政府總預算案能如期審議完畢，優先法案也能完成審議。 立法院第九屆第四會期施政總質詢到今天中午結束。賴清德最後致詞表示，感謝立法院長蘇嘉全、副院長蔡其昌的幫助，總質詢在今天圓滿結束，也感謝立法院不分朝野各位立委的指教，不管是書面或口頭質詢，行政院一定會列案追蹤辦理，並將結果向各位立委報告。賴清德說，立法、政策還有預算，是推動國家進步的三股力量，接下來不管是中央政府總預算、流域綜合治理特別預算，盼都能如期審議完畢。行政院列為優先法案，及國家社會人民關注的重大法案，也能在立法院朝野支持下順利完成審議，讓國家持續進步。 最後，賴清德也代表行政院向立法院表達由衷感謝，台下則響起一陣掌聲。 賴清德會後受訪表示，接下來會到各縣市去，特別針對各縣市的問題做進一步了解，要讓前瞻與長照2.0，在執行率方面能夠提升。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "閒置工業地強制拍賣協商無共識  院會處理", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310187-1.aspx", "content": "（中央社記者劉冠廷台北31日電）立法院今天針對產業創新條例修正草案繼續朝野協商，但有關解決缺地問題的閒置工業區土地強制拍賣條款，朝野仍無法達成共識，最終決定於11月3日在立法院院會中進行處理。 立法院長蘇嘉全今天上午再度針對產業創新條例修正草案召集朝野協商，並針對閒置工業區土地強制拍賣的條文，繼續討論。時代力量立法院黨團總召集人徐永明表示，他們不是反對此條文，但規範不清楚，立法技術有問題，可行性很低，執行時會有疑慮。 中國國民黨立法院黨團總召集人林德福則是認為，強制拍賣土地，會有違憲的疑慮，因此不贊成。 由於朝野對於此條文無法取得共識，蘇嘉全裁示，保留至院會處理。 此外，國民黨籍立法委員許毓仁仍堅持應將天使投資基金做明確定義，因此建議將他的提案送入院會處理。他說，明確定義是希望能以國家的高度讓天使投資基金入法，吸引世界級的基金與天使投資人進駐，而蘇嘉全也予以接受。 經過上午的協商，共有11條條文仍無法取得共識，朝野黨團同意送院會進行處理。照規畫，產業創新條例修正草案已排入今天下午院會中的討論事項，能馬上進行處理，但林德福建議，希望能在11月3日的院會中再處理，因為國民黨團今天沒動員。最終，蘇嘉全同意。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "樟宜機場再突破 高科技第4航廈正式啟用", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310188-1.aspx", "content": "（中央社新加坡31日綜合外電報導）新加坡樟宜機場今天啟用一座擁有尖端科技的新航廈，內有包含臉部掃描和電腦化行李託運站的全自動報到系統，不過部分旅客對於新科技還不太適應。 法新社報導，斥資新加坡幣9億8500萬元（約新台幣221億元）打造的樟宜機場第4航廈目標在應付這個亞洲最大航運樞紐預估將日益增加的旅客量，每年可望吞吐1600萬名旅客。 第4航廈充滿新科技，意謂著旅客理論上應該能夠在不必和機場人員交談的情況下報到。 超過百名旅客在航廈營運首日這天早上抵達機場，搭乘首班從第4航廈飛往香港的國泰航空班機。 根據「海峽時報」（The Straits Times），一名29歲護理師清晨5點就到機場報到，準備搭乘首航飛往香港的班機，展開5天旅行。 她說：「報到和行李託運體驗非常棒、非常順利。其他機場和樟宜機場都有自助報到系統，可以節省時間。我很榮幸能搭上第一班飛出去的飛機。」 不過並非每個人都能駕馭這些自助報到機器，部分旅客還是得回頭找由機場人員服務的櫃檯。 一名旅客在嘗試使用2台自助機器失敗放棄後轉而求助人工櫃檯，他告訴法新社：「我想民眾和系統還需要花一段時間來適應。」 登機門這裡也狀況連連，多名旅客不習慣使用臉部掃描科技，最後在機場人員指引下前往人工櫃檯。 由於爭取長途旅客的戰爭越來越激烈，常獲選世界最佳機場的樟宜機場與全球其他空中樞紐一樣常推出新科技。（譯者：中央社李佩珊）1061031", "category": "生活", "website": "中央通訊社"}, {"title": "蘋果高通纏訟未休 新iPhone擬拒高通零件", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310186-1.aspx", "content": "（中央社紐約31日綜合外電報導）「華爾街日報」（Wall Street Journal）報導，有鑑蘋果（Apple）與高通（Qualcomm）間的衝突升溫，蘋果2018年的iPhone與iPad將不使用高通的零組件。 熟悉此事的未具名人士表示，蘋果可能會選擇英特爾與聯發科生產的數據機晶片作為替代。「華爾街日報」指出，蘋果之所以作這個決定，是因為高通拒絕分享測試原型機所需軟體。 蘋果與高通因專利權纏訟多時，蘋果控告高通濫用市場優勢，收取過高權利金。高通予以回擊，試圖阻止蘋果在中國大陸製造與銷售智慧型手機。 「華爾街日報」指出，蘋果這項排擠高通晶片的計畫仍有可能改變。 「華爾街日報」引用高通說的話表示，高通所製造可使用在下一代iPhone的數據機晶片已經過測試，並釋出給蘋果。（譯者：中央社許湘欣）1061031", "category": "財經", "website": "中央通訊社"}, {"title": "大巨蛋圖利案 馬英九另案偵辦", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310191-1.aspx", "content": "（中央社記者王揚宇、蕭博文台北31日電）北檢偵辦遠雄集團大巨蛋圖利案，今天依違反貪污治罪條例的圖利罪，起訴前財政部長李述德；至於當時要李述德擔任議約主談人的前總統馬英九是否涉案？北檢將另案偵辦。 台北地檢署獲報調查，李述德在擔任台北市財政局長時，受時任台北市長馬英九指派，擔任大巨蛋案甄審委員及議約主談人，但李卻利用這個角色，違法變更興建營運契約草案、設定地上權契約草案，逕行增訂地上權及營運資產處分的例外條款；以及變更大巨蛋興建營運契約草案原公告的違約金條款。 因為這些變更，讓台北市政府對於大巨蛋地上權及資產營運控管機制門戶洞開，也無法有效督導、要求遠雄巨蛋公司的施工與營運品質，更使北市府獨自承擔因取得大巨蛋案所需土地的巨額公債及融資利息。 北檢認為李述德危害台北市民權益，也讓全民承擔大巨蛋案爭議的惡果，犯後態度不佳，今天依違反貪污治罪條例的圖利罪嫌起訴，建請法院量處有期徒刑10年。 至於大巨蛋弊案是否有其他人涉案或在暗中下指導棋？北檢表示該查的都會查，會另案偵辦。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "大巨蛋案 北檢：李述德變更草案圖利遠雄", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310189-1.aspx", "content": "（中央社記者王揚宇、蕭博文台北31日電）大巨蛋案，台北地檢署今天依圖利罪起訴前財政部長李述德。北檢指出，李述德不顧反對，變更草案及原公告內容，致北市府日後無法有效督導、要求遠雄的施工與營運品質。 李述德在2008年至2012年間，擔任財政部長，也是前總統馬英九欽點的首任財政部長。 台北地檢署新聞稿內容指出，李述德在擔任台北市財政局長時，受時任台北市長馬英九指派，擔任大巨蛋案甄審委員及議約主談人。 不過，李述德被控利用其是甄審委員及議約主談人角色，違法變更興建營運契約草案、設定地上權契約草案原公告內容，逕行增訂地上權及營運資產處分的例外條款，以利遠雄巨蛋聯盟興建地上權住宅銷售謀利計畫。 北檢調查，在議約會議中，台北市政府法規會人員及委任的顧問公司人員，多次表達「反對」意見，並明白指出這會有違法問題且造成不公平競爭的疑慮，但李述德仍採用遠雄巨蛋聯盟的主張，使得台北市政府對於大巨蛋地上權及資產營運控管機制門戶洞開。 李述德也涉嫌違法變更大巨蛋興建營運契約草案原公告的違約金條款，違反促參法規定，降低違約金收取金額，讓遠雄巨蛋聯盟在每次違約時可以減付新台幣600萬元，導致北市府日後處理大巨蛋案時，無法有效督導、要求遠雄巨蛋公司的施工與營運品質。 另一部分，李述德明知北市府為了取得大巨蛋案的土地因而舉債，需支付每年約3.7億元利息，必須藉由收取營運權利金紓解財政負擔，但李虛構捏造市府高層已與遠雄巨蛋聯盟會面，作成不收取營運權利金的決定，使遠雄巨蛋公司獲得在大巨蛋開始營運後50年間，不須支付營運權利金，估計達30.42億元，致使北市府獨自承擔取得大巨蛋案所需土地的巨額公債及融資利息。 針對上述部分，北檢認定李述德涉嫌違反貪污治罪條例的圖利罪嫌，今天將他起訴，建請法院量處有期徒刑10年。 至於大巨蛋消防公安審查部分，遠雄集團創辦人趙藤雄涉嫌拜託前營建署長葉世文幫忙，催促前財團法人台灣建築中心執行長許銘文盡速通過大巨蛋案的建築物防火避難性能設計審查評定，因此許涉嫌濫用職權，違法指示下屬核發評定書，使遠雄巨蛋公司不當取得建造執照，影響大巨蛋防火避難安全，在北檢偵辦期間，還把責任推給顏姓下屬。 北檢偵辦後認為許銘文涉犯貪污治罪條例的圖利罪、刑法行使登載不實公文書等罪嫌，今天對他提起公訴，建請法院量處有期徒刑9年。 至於大巨蛋弊案是否有其他人涉案或有人暗中下指導棋？北檢表示該查的都會查，會另案偵辦。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "剩不到190萬劑  公費流感疫苗要打要快", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310192-1.aspx", "content": "（中央社記者陳偉婷台北31日電）公費流感疫苗接種踴躍，開打1個月，已超過410萬人接種，剩不到190萬劑，民眾要打要快。 根據衛生福利部疾病管制署統計，自10月1日公費流感疫苗開打以來，截至10月29日總接種數為412.7萬劑，較去年同期接種數增加約11%。 進一步分析各公費對象接種率，50至64歲成人疫苗接種情形已較去年踴躍，但接種率仍較低，約13%，希望可以衝到21%。學齡前幼兒的接種率也偏低，目前僅39%，距離目標值65%也仍有差距。 疾管署署長周志浩今天在記者會表示，今年度公費流感疫苗整體接種情形比去年踴躍，疫苗剩餘量已不到190萬劑。民眾應把握機會接種，尤其是學齡前兒童，可能因沒有其他疫苗要接種，容易忽略接種流感疫苗，應趕快接種，增強保護力。 往年流感疫情多自12月進入流行期，並於隔年農曆年達到高峰，各年齡層民眾感染流感都可能引發嚴重併發症，其中50歲以上成人、嬰幼兒、高風險慢性病患及孕婦等為流感併發重症的高危險群。 疾管署也提醒，民眾不可掉以輕心，應儘早於流感流行季來臨前完成流感疫苗接種，保護自己及家人健康。由於接種疫苗2週後身體才會產生足夠的抗體及保護力，請符合公費條件但尚未完成流感疫苗接種的民眾把握機會儘速接種。 往年公費流感疫苗若有剩，可能會擴大全民接種，疾管署副署長羅一鈞下午表示，今年接種踴躍，應該不會擴大全民使用，「民眾不用等了」。 流感疫苗可有效降低感染流感機率，但仍有可能感染其他病毒引起的感冒；羅一鈞說，民眾仍應做好各種預防措施，落實個人呼吸道與手部衛生，儘量避免出入人潮擁擠、空氣不流通的公共場所等，防範病毒侵襲。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "加泰隆尼亞陷僵 獨派傻眼公務員班照上", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310194-1.aspx", "content": "（中央社巴塞隆納30日綜合外電報導）加泰隆尼亞共和國已經徹底失敗了嗎？他們的領導人真的在宣布脫離西班牙獨立短短3天就打退堂鼓了嗎？今天，巴塞隆納街頭和政府大樓辦公室都瀰漫一股霧沙沙的氣氛。 法新社報導，24歲「左翼獨派支持者」嘉爾萬（Marc Galvan）走出書店時說：「確切而言，沒有加泰隆尼亞共和國。」 135席加泰隆尼亞自治區議會27日以70票贊成通過動議，片面宣布獨立。 但獨立沒有生效，西班牙總理拉荷義（Mariano Rajoy）的中央政府對加泰隆尼亞地區實施直接統治。 自此之後，獨派支持者就等著正、副主席普伊格蒙特（Carles Puigdemont）和璜克拉斯（Oriol Junqueras）的明確信號，說出他們是否應該反抗馬德里當局的種種措施。 政治系學生嘉爾萬說：「如果他們採取行動，如果他們說將奮鬥到底，民眾會有所回應。但如果他們只做半套，民眾會不耐煩。」 在加泰隆尼亞宣布獨立後的第一個上班日，普伊格蒙特行蹤不明。「獨立報」（The Independent）報導，根據西班牙政府消息來源，他「已經去了布魯塞爾」。 至於為什麼而去還是個謎。 對74歲桑勒希（Augstin Sanllehi）來說，情況顯然是「拉荷義停止了這場蠢事，分離派像鼠輩一樣跳了船，普伊格蒙特是小丑」。 儘管一團混亂，地方政府辦公室依舊照常運作。 西班牙公務人員聯盟（CSIF）加泰隆尼亞分部發言人艾斯卡尼亞（Joan Escanilla）說：「週四（26日）起，事情便不斷飛快地變化，我們每10分鐘都在等接下來會發生什麼事。」 「但日常工作繼續在做，不管動用不動用憲法第155條，一般公務員、醫師、教師的生活並沒有太大改變，消防員還是照常去滅火。」 一位不願具名的加泰隆尼亞地方稅務局雇員說，公務員尚未收到任何來自馬德里當局的指令。 他說：「我們只收到命令，停止回答民眾關於如何直接繳稅給加泰隆尼亞局處的問題。」 加泰隆尼亞人通常把稅款直接繳給馬德里當局。 加拿大廣播公司新聞網（CBC News）報導，當地有20萬名公共部門員工薪水由加泰隆尼亞政府發放，另10 萬名則直接仰賴馬德里當局。（譯者：中央社梁元齡）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "三大法人買超台股8.14億元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310193-1.aspx", "content": "（中央社台北31日電）台股今天漲36.93點，收在10793.80點，成交值新台幣1175.27億元。三大法人外資及陸資賣超、投信賣超、自營商買超，合計買超新台幣8.14億元。 台股今天在電子權值股領軍下，指數一度上攻10800點，不過最後一盤賣盤摜壓，指數漲幅縮水，10800點失守，但月線仍拉出409.86點長紅。 外資及陸資今天賣超14.44億元，投信賣超2.21億元，自營商買超24.79億元。三大法人合計買超8.14億元。 分析師指出，台股屢攻10800點反壓，雖然頻頻遭到內資逢高出脫壓回，但外資近期出現連續買超，台指期淨多單也回到5.5萬口近期相對高檔水準，在新台幣持續緩步升值下，可望吸引外資持續回籠，10800點下週有機會順利越過。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "罷免成案否下午揭曉 黃國昌：對問政有信心", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310195-1.aspx", "content": "（中央社記者蔡佳伶台北31日電）中選會今天下午將確認立委黃國昌罷免案是否成案，若成案，罷免投票最快12月舉行。對於罷免與否，黃國昌說，對自身問政表現有信心，對台灣公民社會的智慧也有信心。 時代力量立法委員黃國昌今天接受黃光芹廣播專訪。黃光芹問，基層有人發動反罷免，能抵抗罷免嗎？黃國昌回答，非常感謝選區和公民社會朋友都站出來發聲，「我面對這件事，態度一向非常一致，對價值的捍衛和理想的實踐，本來就是走進國會扮演自己期許的角色，特別是曾做出的政治承諾。」 他表示：「我對自己在國會的問政表現、推動的政策和法案有信心，對台灣公民社會的智慧也有信心。」 黃光芹提問，如果民進黨傾全黨之力相救，後來時代力量要不要還人情，政策會不會被綁票？黃國昌說：「看過任何一次我在立院質詢的人，絕對不會相信我黃國昌會在立院放水，我對行政部門監督的力道，誰能站出來比。」 至於若遭罷免，究竟會不會投入新北市長選戰，黃國昌說，丟這些問題出來的人，在政治上各有考慮和目的，「我現在最重要的事就是在立院的工作」。 主持人最後提問，總統蔡英文上任後，潛艦國造喊得震天響，會不會因獵雷艦案而受到傷害？黃國昌表示，「我還是贊成國艦國造政策」，這個政策方向是對的，與其每年花錢買武器，沒有培養製造能力，寧願多花點錢，一方面跟人家學技術，把技術移轉回來；但過程要相當嚴謹，過去錯誤要徹查清楚。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "台股10800點功敗垂成 月線大漲逾400點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310190-1.aspx", "content": "（中央社記者田裕斌台北31日電）台股今天在電子權值股領軍下，指數一度上攻10800點，不過最後一盤賣盤摜壓台積電、聯電，指數漲幅縮水，10800點失守，但月線仍拉出409.86點長紅。 加權股價指數終場上漲36.93點、漲幅0.34%、收在10793.80點、成交值新台幣1175.27點，在指數高檔連收7根黑K棒後，今天終於以紅K棒做收，收盤指數也再創27年多來新高，不過成交值不到1200億元，市場熱情未被點燃。 分析師表示，蘋果(Apple)股價創歷史新高，激勵蘋概股成為今天盤面主流，玉晶光亮燈漲停最具指標性，包括可成、TPK-KY、鴻準、鎧勝-KY聯袂大漲，不過近期表現最強的台積電尾盤遭到大單摜壓，僅以平盤作收，大立光也收小黑，權值股有漲多休息的跡象。 近期表現偏弱的中小型電子股則有部分族群出現轉強跡象，IC設計族群包括原相、類比科、尼克森、聯發科大漲，被動元件凱美、斐成、華容走出自己的一條路。 分析師指出，台股屢攻10800點反壓，雖然頻頻遭到內資逢高出脫壓回，但外資近期出現連續買超，台指期淨多單也回到5.5萬口近期相對高檔水準，在新台幣持續緩步升值下，可望吸引外資持續回籠，10800點下週有機會順利越過。 法人也認為，台股技術面呈現多頭排列格局，在國際股市尚未出現敗象下，指數有蠢蠢欲動的態勢，加上短線指標KD即將交叉向上，配合上市櫃公司第3季財報及10月營收即將陸續出爐，短線上個股表現將趨向活潑。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "台日消防技術交流  輕量救災器材成亮點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310204-1.aspx", "content": "（中央社記者黃麗芸台北31日電）消防署為精進消防救災能力，特聘日本東京消防廳消防教官群來台進行交流，有鑒日本輕量化救災器材發展快速，像是可搬式鋼索和帆布擔架都可更有效率救災，未來擬引進。 內政部消防署今天發布新聞稿表示，日本東京消防廳近年來與國內各級消防機關教育訓練交流頻繁，為精進現況救災技能，自10月30日起至11月3日辦理「日本消防救助體系與課程特別研習班」。 消防署副署長謝景旭接受中央社記者訪問時表示，台灣消防體系及組織都是師法日本，這次東京消防廳特別派遣警防部長松川茂夫、日本消防教官青山誠和關泰伸來台，和國內各級消防機關42名人員進行日本消防救助體系與課程特別研習訓練、交流。 謝景旭說，希望透過這種開放討論方式，針對現況救災技能更精進。 消防署訓練中心主任李明憲補充說明，國內救助隊技術自30年前從日本引進後，迄今都未有大幅更新，這次希望透過日本專家協助檢驗國內現況，看看是否還有需要精進之處和再提升可能性。 李明憲指出，日本消防組織堪稱全球最大，這次交流也希望能引進新技術、新觀念和相關安全管理，像是國內大型救災器具都有，但日本近來研發出許多輕量化工具，不但可讓救援更有效率，安全性也相對提高。 他舉例說，會中針對救災「支撐點」進行討論，以今年2月在國道5號南港系統交流道發生的蝶戀花旅行社賞櫻團翻車事件來看，通常是以千斤頂或吊車作為救援工具，但若選擇的支撐點不佳，救援就會打折扣；但日本「可搬式鋼索」只要固定車體窗戶支架及橋墩，即可拉起車體，具輕量化和機動性優點。 另外，國內使用的硬殼擔架若遇到震災救援時，在深入2、3公尺深的洞口救援時，經常會卡住，但日本「帆布擔架」有類似棉被包覆和適應人體曲線功能，不但輕量且變化度較高，適合用於山難或震災救援，未來都考慮引進。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "通俄案大轉折  認罪幕僚恐讓川普栽跟斗", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310205-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）通俄案因首波起訴出現戲劇性轉折。曾任川普競選顧問的巴帕多普洛斯坦承，早在2016年3月就於英國與俄國人會面，替川普陣營與俄方會面牽線，俄方允諾提供抹黑希拉蕊資料。 美國有線電視新聞網（CNN）特約編輯希力薩（Chris Cillizza）在一篇分析指出，巴帕多普洛斯（George Papadopoulos）認罪帶給美國總統川普的難題，比前競選總幹事曼納福特（Paul Manafort）被起訴更嚴重。 法新社報導，今天所公布巴帕多普洛斯的認罪協議，詳述他在2016年3月被任命為川普陣營5位外交事務顧問之一後，與俄方人員會面、聯繫的時間點。 2016年3月6日，當時還住在倫敦的巴帕多普洛斯被一位不知名的競選陣營高層告知，陣營聚焦的政策方針將是改善美俄關係。 巴帕多普洛斯花數週與一名「教授」見面，這名教授將他介紹給一名俄國女子，巴帕多普洛斯稱女子為蒲亭的「姪女」。不過教授姓名未在今天法庭公布資料內出現。 到2016年5、6月之前，巴帕多普洛斯已和這位新的聯絡人見面多次，他還電郵給姓名未公布的競選陣營高層，談論俄方與川普本人會面的可行性。 巴帕多普洛斯在電郵寫道：「俄國外交部問過我，不知川普先生有無興趣選在某個時間點，來俄國訪問。」；在另一封電郵裡，他告訴高階競選陣營幹部：「上月已接到一堆關於蒲亭希望在適當時機、以東道主身份接待川普及其團隊的電話。」 在認罪協議裡，巴帕多普洛斯就曾向FBI調查人員說謊一事認罪，這個罪名最重可判刑5年、併科25萬美元罰金。但法院資料暗示，他的刑度可能因配合調查而減輕。 路透社報導，特別檢察官穆勒的辦公室指出，巴帕多普洛斯是在關於他與那名教授在倫敦接觸的時間點，向FBI幹員說謊；那名教授聲稱有能傷害希拉蕊．柯林頓的資料。 白宮發言人桑德斯（Sarah Sanders）表示，巴帕多普洛斯在競選陣營的角色「極其有限」，還是名志工。桑德斯說：「他要求做的事，基本上都被打回票，或是未獲任何回應。」 巴帕多普洛斯的起訴書裡引述一則5月4日的電郵，在電郵中，一名川普競選陣營人員，轉傳巴帕多普洛斯建議川普和俄羅斯政府人員會面的訊息給川普陣營的另一名幹部。 據起訴書內容，這名川普陣營人員附了一張便條，上面寫著：「再討論看看。我們需要有人傳達川普不會訪俄的訊息，訪俄應由競選陣營裡一些層級較低的人去做，以免釋出任何訊號。」 華府一名看過電郵的不具名消息來源表示，發這封電郵的人是曼納福特，收信者為蓋茨（Rick Gates）。蓋茨是曼納福特競選期間的副手和生意夥伴。他們對遭到起訴的洗錢等罪名不願認罪。（譯者：中央社陳亦偉）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "剩不到190萬劑 公費流感疫苗要打要快", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310192-1.aspx", "content": "（中央社記者陳偉婷台北31日電）公費流感疫苗接種踴躍，開打1個月，已超過410萬人接種，剩不到190萬劑，民眾要打要快。 根據衛生福利部疾病管制署統計，自10月1日公費流感疫苗開打以來，截至10月29日總接種數為412.7萬劑，較去年同期接種數增加約11%。 進一步分析各公費對象接種率，50至64歲成人疫苗接種情形已較去年踴躍，但接種率仍較低，約13%，希望可以衝到21%。學齡前幼兒的接種率也偏低，目前僅39%，距離目標值65%也仍有差距。 疾管署署長周志浩今天在記者會表示，今年度公費流感疫苗整體接種情形比去年踴躍，疫苗剩餘量已不到190萬劑。民眾應把握機會接種，尤其是學齡前兒童，可能因沒有其他疫苗要接種，容易忽略接種流感疫苗，應趕快接種，增強保護力。 往年流感疫情多自12月進入流行期，並於隔年農曆年達到高峰，各年齡層民眾感染流感都可能引發嚴重併發症，其中50歲以上成人、嬰幼兒、高風險慢性病患及孕婦等為流感併發重症的高危險群。 疾管署也提醒，民眾不可掉以輕心，應儘早於流感流行季來臨前完成流感疫苗接種，保護自己及家人健康。由於接種疫苗2週後身體才會產生足夠的抗體及保護力，請符合公費條件但尚未完成流感疫苗接種的民眾把握機會儘速接種。 往年公費流感疫苗若有剩，可能會擴大全民接種，疾管署副署長羅一鈞下午表示，今年接種踴躍，應該不會擴大全民使用，「民眾不用等了」。 流感疫苗可有效降低感染流感機率，但仍有可能感染其他病毒引起的感冒；羅一鈞說，民眾仍應做好各種預防措施，落實個人呼吸道與手部衛生，儘量避免出入人潮擁擠、空氣不流通的公共場所等，防範病毒侵襲。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "破獲販毒大盤商  起出3.6公斤海洛因", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310200-1.aspx", "content": "（中央社記者葉子綱雲林縣31日電）綽號「趙董」男子自己不吸毒，卻是販毒的大盤商，雲林地檢署今天宣布偵破，起出海洛因10大包共計3.6公斤、可供應15萬人次吸食，數量是近年破獲罕見。 雲林地檢署發布新聞，主任檢察官黃怡華指出，雲林檢方偵辦毒品案，循線追查到綽號「趙董」為首的販毒集團，於是指揮彰化縣警察局員林分局偵查隊和雲林憲兵隊，經過6個月埋伏跟監，26日一舉偵破。 專案小組在趙姓男子駕駛的自小客車，查獲海洛因毒品1大包360公克，循線在其台中市租屋處，起出每包360公克共9大包海洛因，全部共10大包共3.6公斤，市價約新台幣1000萬元，黃怡華說，這是最近國內查獲毒品罕見數量。 專案小組調查，今年54歲趙姓男子為首的販毒集團，分工細密，模仿國外詐欺集團，將收受販毒所得和交付毒品的工作，分別由多人執行，都是單線聯絡，以逃避警方追緝。 黃怡華表示，專案小組分析販毒集團成員特性，向上溯源，經過6個月埋伏跟監，趁著趙嫌在雲林交易時逮捕到案，他自己在台中市豐原區賣鞋，自己不吸毒，卻販毒危害，全案依法移送，並擴大追查毒品來源。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "聯發科營運長陳冠州  12/1升任總經理", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310198-1.aspx", "content": "（中央社記者張建中新竹31日電）手機晶片廠聯發科宣布，執行副總經理暨營運長陳冠州將於12月1日升任總經理。 聯發科表示，因集團運作發展趨於複雜，副董事長暨總經理謝清江將繼續擔任聯發科副董事長及集團辦公室總經理，專責集團業務。 陳冠州將接任聯發科總經理一職，人事案訂12月1日生效。 陳冠州為交通大學電子工程研究所碩士，1997年加入聯發科，2015年11月1日升任聯發科共同營運長，主要負責家庭事業部及內部營運，與另一位共同營運長朱尚祖分工。 隨著朱尚祖今年8月1日離職，轉任資深顧問，陳冠州於8月1日升任營運長。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "英指發動WannaCry網攻 北韓批指控邪惡", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310206-1.aspx", "content": "（中央社首爾31日綜合外電報導）英國指控北韓發動全球蠕蟲攻擊重創國家醫療保健服務（National Health Service），北韓今天抨擊這項指控是「邪惡舉動」，是為了讓國際對平壤祭出更嚴格制裁。 法新社報導，根據政府報告，WannaCry蠕蟲今年5月肆虐全球時，有1/3的英國公立醫院受到波及。 全球有150國多達30萬台電腦感染WannaCry，這種病毒控制系統並要求使用者支付比特幣，以贖回電腦控制權。 部分研究人員將矛頭指向平壤，稱WannaCry使用的程式跟金正恩政權過去發動的駭客攻擊很類似。 英國內政部負責國家安全的國務大臣華勒斯（Ben Wallace）上週告訴英國廣播公司（BBC），倫敦「極度確定」這是北韓下的毒手。 不過，北韓歐洲協會（North's Korea-Europe Association）發言人否認這些指控，並警告英國別作出「毫無根據的揣測」。 根據北韓中央通信社昨晚刊登的聲明，他說：「這項行徑超過我們的容忍極限，不禁讓我們質疑英國此舉的真正動機。」 發言人說：「英國政府硬是將朝鮮民主主義人民共和國與這波網路攻擊扯上關係，只能解讀為這是試圖誘導國際社會對朝鮮民主主義人民共和國懷有更深不信任感的邪惡舉動。」 根據南韓政府，北韓擁有6800名受過訓練的網路戰爭專家。北韓一直遭控發起引起關注的網路攻擊，包括2014年針對索尼影業（Sony Pictures）的駭客攻擊。 專家說，北韓最近幾年似乎在加強網路攻擊，以在聯合國因應核子與飛彈計畫實施更嚴格的制裁時，賺取外國硬貨幣。（譯者：中央社張曉雯）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "茂迪砂漿切割喊停 200員工轉模組新廠", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310201-1.aspx", "content": "（中央社記者張建中新竹31日電）太陽能廠茂迪宣布，停止矽晶圓砂漿切割營運，並將晶錠委外切割，以降低成本，相關200名員工將結清年資，並鼓勵及協助前往轉投資的太陽能模組新廠任職。 茂迪指出，過去在台灣以太陽能電池發展為主，有少部分矽晶圓產能，考量產業競爭力，未來除持續強化電池專業外，並計劃調整對上游的投入，轉往下游模組與系統發展。 茂迪董事長張秉衡先前曾透露，將停止矽晶圓砂漿切割營運，以降低成本，相關人員將往下游太陽能模組廠挪移。 茂迪今天正式宣布，停止砂漿切割營運，並將晶錠委外切割，不過，仍會保留長晶製程，節省切割成本，並提升產品效率。 因茂迪正與碩禾籌組模組新公司台灣太陽能模組製造公司，為顧及新公司股東權益與員工未來發展意願，茂迪決定提供優於勞基法的條件，讓砂漿切割業務相關200名員工結清現有權益，鼓勵及協助前往台灣太陽能模組製造公司任職。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "酒駕撞死女騎士 男躲後座辯誰開我的車", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310157-1.aspx", "content": "（中央社記者王朝鈺新北市31日電）新北市廖姓男子昨天晚間酒後駕車，從後方撞擊騎機車的呂姓女子，呂女彈飛數公尺後倒地，經送醫急救傷重不治，車禍發生時廖男還躲到後座，向警方辯稱「是誰開我的車？」 金山警分局今天表示，從事水電工作的37歲廖姓男子，昨天晚間開著銀色賓士車行經台2線31.2公里處往淡水方向時從後方追撞呂女，呂女當場彈飛數公尺倒地，經送往台大醫院金山分院急救後仍回天乏術。 警方獲報趕抵現場，發現廖男躲到車後座靠窗處，除向員警自稱是乘客外，還辯稱「我怎麼在這裡」、「是誰開我的車」，警消先將廖男送往淡水馬偕醫院，廖男僅手腳和頭部擦傷，經抽血檢驗換算酒測值為0.9毫克。 警方隨後對廖男曉以大義，告知「即便你陳述自己是乘客，警方仍會調閱現場監視器還原真相」，廖男才坦承酒駕，供稱昨天晚間6時多，在金山家中獨自喝了兩杯高粱酒和半瓶保力達後，約晚間7時開車出門打算到淡水找朋友，行經台二線31.2公里處時，因車速超過100公里失控追撞呂女。 在金山老街飲料店工作的呂女，事發當時，下班騎車正要返回三芝途中，不料卻遭撞擊喪命。警方表示，此路段限速70公里，廖男已明顯超速，訊後依公共危險、過失致死罪嫌，將他移送士林地檢署偵辦。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "猶他大學附近傳槍響一死 警追24歲男嫌", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310202-1.aspx", "content": "（中央社鹽湖城30日綜合外電報導）美國猶他州鹽湖城警方表示，當局今天接獲通報，猶他大學附近驚傳槍響，造成一人身亡，校方要求學生留在安全處避難；警方正在追緝一名24歲男嫌。 路透社報導，猶他大學（University of Utah）於晚間9時前後在推特推文說，事發地點在猶他大學東邊的研究區紅丘峽谷（Red Butte Canyon）。 鹽湖城警察局推文說，有一人喪命。 警察局表示，警方正在追緝24歲男嫌布坦（Austin Boutin），當局認為他「握有武器且具有危險性」。 地方媒體報導，猶他大學附近的通勤列車服務暫時中斷。（譯者：中央社劉文瑜）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "投入北市長選戰否  蔣萬安：父要我自己決定", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310203-1.aspx", "content": "（中央社記者王承中台北31日電)中國國民黨籍立法委員蔣萬安今天針對投入2018北市長選戰表示，對於任何事情持開放態度，他父親、前國民黨籍立委蔣孝嚴希望他自己思考要不要選，自己做決定。 蔣萬安中午接受「POP搶先爆」專訪時表示，他對於2018真的沒有任何規劃，重心放在立法院，尤其接下來要處理一例一休修法，但他對於任何事情持開放態度，沒任何事不可能，現在不能說死一定會或不會怎樣。 蔣萬安說，中國國民黨主席吳敦義完全沒有直接與他談及2018選舉。 對於父親蔣孝嚴對他是否有期許？蔣萬安說，蔣孝嚴從他參選立委至今，都一直對他仔細思考的重大決定尊重，蔣孝嚴的政治經驗覺得一切變化都很快，蔣孝嚴當時的競選方式與他決定參選立委時都不一樣，所以都讓他自己判斷。 蔣萬安表示，蔣孝嚴從未與他談到這麼細節，蔣孝嚴是希望他自己思考要不要選，自己做決定。 關於國民黨提名參選台北市長的人選，蔣萬安表示，前行政院長張善政非常優秀，他一直覺得張善政是適合人選，若張善政能代表國民黨出來，非常有勝選機會。 對於前行政院發言人鄭麗文也不排斥投入選戰，蔣萬安說，有人願意出來代表國民黨都非常好，外界覺得國民黨在台北市推不出人選，但國民黨人才濟濟。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "日建築師發揮愚公精神 40年種回森林[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310122-1.aspx", "content": "（中央社記者鄭景雯台北31日電）被譽為「日本現代住宅先驅」的建築師津端修一，向來崇尚自然、以人為本，在電影「積存時間的生活」當中，記錄他發揮愚公精神，借錢購地造林，以40年時間為子孫留下淨土。 海鵬影業今天發新聞稿指出，創日本熱映11個月的紀錄電影「積存時間的生活」，貼身記錄結縭65年津端修一夫婦的精彩人生，片中將他們力行慢活的田園生活、鉅細靡遺呈現，引發觀眾迴響。 東京大學建築系畢業的津端修一，曾獲建築大師安東尼雷蒙（Antonin Raymond ）賞識，進入日本首屈一指的事務所學習。他退休後不僅將自己的家，以雷蒙工作室為藍圖來建造，更力行法國建築大師柯比意「房子該是生活的藏寶盒」的理念來生活。 以「慢活」精神風靡日本的津端修一，年輕時就參與為數可觀的都市計劃，更因愛知縣「高藏寺新城計畫」享譽全球。當時他破天荒地構想出不破壞山林美景，也能維持高品質生活的設計，獲得日本「都市計畫奧斯卡」的石川獎榮耀。無奈該計畫卻遭政府拒絕，以量化、單調的簇群住宅替代之，優美山林於是被夷為平地、令人扼腕。 津端修一沒有因此沮喪，反發揮愚公精神，跟人借了錢、在自己的住宅區後方自購300坪土地，與妻子英子號召居民，費時10年一起「把森林種回來」。該片荒蕪之地在40年後的今天，終成一片茂密森林，不僅四季美景怡人，路邊各式時節豐美多汁的果樹，更羨煞途經該地的旅人。 津端修一也曾參與台灣的「林口新市鎮」及「淡海新市鎮」都市計畫，他提出的「休憩空間自然人性」的建言，不僅牽起台日合作的奇妙緣分，也讓日漸富裕的台灣人、開始懂得享受優質的生活。 即使貴為建築大師，片中津端修一為展現對孫女花子的愛，還親手為她製作一座精緻的木造娃娃屋，連家具、裝潢都一應具全，精巧程度令人讚為觀止。「積存時間的生活」11月10日在台上映。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "老人肌少問題多 找到適合運動有解", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310135-1.aspx", "content": "（中央社記者陳偉婷台北31日電）藝人譚艾珍長期久站、久坐，又有腰椎脊椎側彎，出門得隨身帶「4寶」護身止痛。最近接觸皮拉提斯，核心肌群強壯後，疼痛自然變少，讚嘆找到適當的運動很重要。 台北醫學大學附設醫院復健部主任康峻宏今天在記者會中表示，人老化的時候，代謝會變慢、營養變差、活動變少、肌肉變少，形成惡性循環，可能走路變慢、容易疲倦、活動率變低，身體可能也常常覺得痠痛。他曾有一名病人，嚷著腰酸背痛5年，質疑醫師「真的醫的好嗎？」但關鍵是，「只要病人有心想改善，就一定會變好」。 譚艾珍上午表示，長期在攝影棚久站、久坐，加上腰椎脊椎側彎的舊疾，她飽受下背痛、腰痛所苦，一痛起來就很不舒服，必須靠4寶「痠痛藥布、止痛藥、護腰、束腿襪」緩解疼痛。有一次又痛得受不了，直衝到北醫就醫，從熱敷、電療、拉腰做起，逐步緩解症狀，但仍時不時就要發作。 為了健康，譚艾珍游泳、上健身房、跳舞，但無法改善疼痛問題，直到半年前在物理治療師轉介下，開始接觸皮拉提斯，鍛鍊身體內部深層肌肉，強化自身的支撐力後，疼痛指數從原先的8分變成現在的2至3分，讓她大嘆找到適合自己的運動很重要。 康峻宏表示，老人生活最重要的是促進活動功能，很多長者擔心骨質疏鬆，但肌肉變少更常見，且後果更嚴重。不讓肌肉變少，方法只有一個，就是「規律運動」，加上適度補充能長肌肉的蛋白質。 怎麼動也是關鍵，康峻宏說，年長者運動要注重鍛鍊核心肌群。核心肌群就像是身體的金鐘罩，如果身體只有骨頭、沒有肌肉支撐，人就會趴在地上；核心肌群就像是帳棚的繩索，可以讓身體穩固。 康峻宏建議，鍛鍊核心肌群要從「有阻抗」的運動著手，許多長者喜歡的「散步」並不能增加核心肌群能力。阻抗的意思是「完成這個動作有困難度、需要費力」，可用手拿裝水寶特瓶訓練二頭肌；或坐下來，用單腳把大腿抬起來，訓練大腿前側肌肉；或可躺下，並在肚子上放一本書，訓練腹肌肌肉把書撐起來，都是免花錢的訓練方法。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "周定洋取得中華民國護照  有望戰土庫曼[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310031-1.aspx", "content": "（中央社記者戴雅真倫敦30日專電）23歲華裔英籍球星周定洋今天取得中華民國護照，只待中華民國足球協會（CTFA）向亞洲足球聯盟登錄，他就可披上中華隊戰袍，在亞洲盃資格賽迎戰土庫曼。 周定洋（Tim Chow）是華裔第3代，效力於蘇格蘭超級足球聯賽羅斯郡隊（Ross County），負責中場位置。為了替中華隊踢球，正在蘇格蘭訓練的周定洋特別向球隊告假，來到倫敦的駐英國代表處辦理護照。 周定洋接受中央社記者訪問時表示，大約4年前，中華足協看到他的潛力與他聯繫，希望他能替台灣隊踢球，促成今年夏天他首度造訪台灣，一直到今天取得中華民國護照，這是一段很漫長的過程。 周定洋的爺爺周永康出生於中國大陸，曾在台灣居住過一段時間，之後移民英國。由於爺爺逝世多年，不容易認定國籍。周定洋特別拜託親戚在中國取得爺爺的出生證明，再加上父親及他的出生證明等各類文件，最終讓內政部認定周定洋具有中華民國國籍。 周定洋表示，他要特別感謝外交部長李大維、內政部長葉俊榮、立法委員黃國書、體育運動發展委員會副召集人余政憲等人，讓他得以順利取得護照。 他也表示，他與英國籍的中華男足教頭懷特（Gary J. White）多次通話，懷特對他加入中華隊非常支持。 談到懷特率領中華男足在國慶日扳倒勁敵巴林，周定洋難掩興奮之情說，朋友當晚不停傳簡訊給他，他也一直用手機刷比賽分數，中華隊在最後幾分鐘連得2分，真的令人難以置信。 他表示，看到中華隊獲勝後，觀眾喜悅的表情，以及全場粉絲就像他從小去看的每場比賽一樣，團結一致替球隊加油，「這就是足球」。 中華隊目前積分與巴林、土庫曼兩隊拉近到剩下1分，只要打進分組前二，就能前進亞洲杯，因此11月14 日對戰土庫曼是重要一役。 周定洋表示，球隊接連獲勝2場（蒙古的友誼賽、亞洲盃資格賽對巴林），球隊在贏球時會更加緊密，他相信下一場比賽會有好表現。 周定洋相當期待披上中華隊戰袍，他表示，全家對此都非常支持，也非常興奮。他上午與家人視訊，談到這是非常具有意義的一天，能把家族傳統延續下去非常重要，「相信天上的爺爺一定也是笑著在看」。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "一例一休修法14休4 勞動部預告5大方向", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310226-1.aspx", "content": "（中央社記者余曉涵台北31日電）勞動部今天預告勞基法修正內容，修正內容包括「7休1」放寬為「14休4」，加班費核實給予等5大方向。勞動部也說，若各界有意見，請於11月7日前提供。 有關一例一休的勞動基準法修正方向，勞動部今天下午召開記者會說明。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "捕蜂抓蛇1年10萬件 數字看不出緊急案量", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310211-1.aspx", "content": "（中央社台北31日電）行政院副院長卓榮泰昨天指示捕蜂捉蛇緊急與非緊急狀況，由消防與農政分工，農委會官員今天指出，相關案件1年10萬件，數字看不出狀況，明年補助1.3億元給各縣市農政單位，最多補助5成。 行政院副院長卓榮泰昨天聽取各縣市消防局對捕蜂捉蛇業務意見，與會人士轉述，會中討論農政與消防責任歸屬，如果不緊急的狀況，由農政單位處理；如果是緊急狀況，由消防因應。 行政院農業委員會林務局保育組組長夏榮生今天告訴中央社記者，有關捕蜂捉蛇業務，各縣市匯整的每年案例約10萬件，無法得知緊急與非緊急狀況各占多少。 夏榮生說，農委會目前採專案補助的方式，幫助有財政困難的縣市，迄今沒有縣市申請，107年起農委會補助新台幣1.3億元給各縣市農政單位執行捕蜂捉蛇，最多補助5成，而且有開口契約供縣市參考外包。 消防員工作權益促進會日前質疑捕蜂捉蛇業務回歸農政單位，但只補助3成，以致消防人員仍然負擔重；林務局副局長楊宏志回應，會提高到5成。不過，林務局提送的「捕蜂捉蛇為民服務補助計畫」3年4.2億元，明年是1.3億元。 夏榮生說，縣市政府若將捕蜂捉蛇業務外包，應在開口契約內函括執行業者資格、保險等，以提供執行者安全保障。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "涉財報登載不實 趙藤雄與2子遭起訴", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310212-1.aspx", "content": "（中央社記者王揚宇、蕭博文台北31日電）北檢偵辦遠雄集團涉四大弊案，在遠雄人壽工程案中，認為遠雄集團創辦人趙藤雄與其子趙文嘉、趙信清，違反證券交易法的申報財報登載不實罪嫌，今將他們提起公訴。 台北地檢署獲報調查，趙藤雄等人涉嫌自民國96年6月起，在遠雄人壽公司相關14個工程中（契約金額達207億餘元），隱匿關係人交易，並以顧問費名義墊高工程款，從中獲利，詐取鉅額款項，損害稅捐機關管理稅捐對象的正確性，也讓遠雄建設公司間接受到6億多元的損失。 北檢新聞稿內容提到，趙藤雄、趙文嘉等人，明知遠雄人壽工程個案，均是遠雄集團營造體系分別以5家公司名義向遠雄人壽公司承攬施作，但他們未將實際承攬此工程的遠雄營造公司、東源營造公司，在工程中所產生的會計項目紀錄在帳冊內，也沒有在財務報表附註記載相關內容，充分揭露關係人交易，導致這兩間營造公司96年度至105年度的財報發生不實結果。 此外，趙藤雄與遠雄人壽總經理趙信清（98年9月1 日以後）等人涉嫌利用不知情的財會人員，取得這5家公司的不實統一發票後，故意隱匿遠雄人壽公司實際交易對象是遠雄集團營造體系的會計事項，且在編製遠雄人壽96年度至105年度各期財務報告時，未將遠雄集團營造體系實際承攬個案工程所發生的進貨金額等會計事項真實記錄，影響主管機關對遠雄人壽財報管理的稽核正確性。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "塞爾蒂克拔馬刺 結束對戰11連敗", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310213-1.aspx", "content": "（中央社洛杉磯30日綜合外電報導）靠著霍福德（Al Horford）全場14分與13籃板，美國職籃NBA波士頓塞爾蒂克今天以108比94擊敗聖安東尼奧馬刺，不僅拿下5連勝，也結束對馬刺的11連敗。 法新社報導，這是塞爾蒂克自2011年1月以來，第一次在主場擊敗馬刺。 塞爾蒂克開季2連敗，還在開幕戰對克里夫蘭騎士的比賽傷了新簽下的海沃德（Gordon Hayward）之後，打出5連勝，戰績來到5勝2敗。 霍福德表示：「我們只是把教練要我們做的做出來，我們年輕的隊友更是全神貫注。他們都有在聽，試著拿出更好表現。」 此役厄文（Kyrie Irving）表現最佳，全場拿下24 分；布朗（Jaylen Brown）則貢獻18分。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "難逃死劫 賭城屠殺案倖存愛侶車禍雙亡", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310214-1.aspx", "content": "（中央社加州穆列塔30日綜合外電報導）美國南加州一對結褵22年的夫婦逃過了今年10月1日發生的拉斯維加斯屠殺案，卻不幸在兩週後的一場車禍裡雙雙命喪黃泉，讓人不勝唏噓。 槍手裴德克（Stephen Paddock）10月1日在賭城曼德雷灣賭場度假村（Mandalay Bay Casino and Resort and Casino）32樓套房開槍掃射，總共造成58人喪命，527人受傷。在警方抵達現場前飲彈自盡。 堪薩斯市的福斯新聞4台（Fox 4 News）網站報導，丈夫丹尼斯．卡佛（Dennis Carver）和妻子羅倫．卡佛（Lorraine Carver）本月16日在穆列塔（Murrieta）住家外駕車撞上一道金屬門後，車身隨即陷入火海。 卡佛夫婦的大女兒布魯克（Brooke）表示，父母在賭城槍案後感情更加深厚。 槍案發生當下，丹尼斯跳到妻子羅倫身上擋子彈，最後毫髮無傷逃離槍案現場。 布魯克說：「他們對彼此的愛就是如此，無私地愛著對方。」 羅倫曾於10月6日在臉書上寫道：「我擁有最棒的老公。他不止在拉斯維加斯槍案中替我擋子彈保護我的安全，今天還送花給我。我好有福氣。」貼文中的照片可見丹尼斯送給羅倫的一束紅色玫瑰花。 根據「拉斯維加斯評論報」（Las Vegas Review Journal），卡佛夫婦的16歲女兒麥迪遜（Madison）說：「知道我們的父母深愛對方，以致於必須同時離開，讓我們稍微釋懷一些。他們沒有彼此就活不下去。」（譯者：中央社李佩珊）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "11月菲國來台觀光免簽  旅客可望增3成", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310216-1.aspx", "content": "（中央社記者張茗喧台北31日電）為落實新南向政策，11月1日起菲律賓旅客來台可獲14天免簽，觀光局今天表示，免簽政策上路後，旅客量可望增加3成，盼帶動東台灣、南台灣觀光。 交通部觀光局今天發布新聞稿指出，菲律賓是新南向政策中距離台灣最近的國家，年均經濟成長率約6%，新富階層集中的馬尼拉首都圈約有1200萬人口，出國旅遊漸成趨勢，是觀光局近年鎖定的新興市場。 觀光局國際組科長曹逸書表示，今年初加碼獎勵旅遊團獎助優惠額度、促成國際郵輪新航線等措施，今年1到8月菲律賓來台旅客超過18萬人次，比去年同期成長7成以上。 曹逸書說，菲律賓旅客以年輕族群居多，來台最愛到處逛街、買東西，活動範圍多集中在北部都會地區，為了拓展旅遊路線，9月也邀請「超級名模生死鬥」混血超模主持人威森（Maggie Wilson）來台拍攝宣傳短片，東台灣的太魯閣大峽谷、原住民文化以及南台灣愛河、文創園區等都是重要景點。 曹逸書指出，配合菲律賓11月起來台觀光免簽，也將增加菲律賓波段宣傳，爭取年底耶誕節假期旅客，新政策上路後，菲律賓來台旅客量可望增加2至3成。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "戴謙掌中油  沈榮津：人選之一", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310208-1.aspx", "content": "（中央社記者黃雅娟台北31日電）外傳中油新董事長將由南台科大校長戴謙接掌，經濟部長沈榮津今天說戴謙「是人選之一」，曾擔任過科學園區局長、國科會副主委的戴謙對產業不陌生，他認為還是能力最重要。 經濟部長沈榮津今天出席第26屆國家磐石獎前接受媒體訪問，針對中油新董事長人選，沈榮津證實南台科技大學校長戴謙「是人選之一」。他認為，戴謙曾擔任過科學園區局長、國科會副主委，對於產業不陌生，目前在南台科大辦學績效也相當傑出，雖然大家關心年齡，但「還是能力最重要」。 對於台灣石油工會30日發布新聞稿，質疑戴謙並非石化專業出身，沈榮津對此表示，最重要考量還是在能力，以過去經歷來看，戴謙對於產業並不陌生。 中油公司前董事長陳金德因815全台大停電請辭負責後，由經濟部次長楊偉甫暫代職務，不過30日楊偉甫接任台電新任董事長，傳出中油董事長將由南台科技大學校長戴謙出任。對此台灣石油工會30日發布新聞稿，表示中油公司同仁對於戴謙適任與否議論紛紛，也對公司前景憂心。 台灣石油工會提出3點，首先依照法令規定，國營事業初任人員不得超過65歲，戴謙出任可能有適法性問題；第二，戴謙專長領域為畜牧及遺傳學，中油公司以石化業務為主，呼籲政府應該以石化專業為優先考量。 第三，工會呼籲政府派任的新任董事長，必須要尊重工會、重視勞資關係，願意跟工會進行公司經營及相關議題進行協商。 工商時報今天報導，行政院人事總處昨天(30日)開會修改「行政院所屬國營事業機構負責人經理人董監事遴聘要點」規定，刪除國營事業負責人初任年齡不得逾65歲規定，屆滿68歲應即更換的規定也增訂但書，有特殊原因報經行政院核准，逾68歲也可續任或遴聘。這項法規一但修改，戴謙若接任中油新董事長將成首例。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "副總統盼台灣與歐洲有更多產業研發合作", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310217-1.aspx", "content": "（中央社記者范正祥台北31日電）副總統陳建仁今天在總統府接見「歐洲議會保守黨團（ECR）訪團」時表示，期盼台灣「5+2產業創新計畫」能與歐洲國家有更多的政策交流及產業研發合作。 「5+2產業創新計畫」是指政府推動「亞洲‧矽谷」、「智慧機械」、「綠能科技」、「生技醫藥」、「國防」、「新農業」及「循環經濟」，作為驅動台灣下世代產業成長的核心，期達成數位國家、智慧島嶼、服務業高值化、非核家園及節能減碳願景。 副總統表示，過去一年多來，台灣致力推動「5+2產業創新計畫」，這些都是未來的重點產業，也是台灣產業永續發展的根基。 他說，這些產業的全球龍頭多數都在歐洲國家，期盼未來能與歐洲國家有更多政策交流及產業研發合作。 副總統表示，歐盟執委會於9月宣布準備與台灣開始洽談投資協議，他感到相當高興，也代表總統蔡英文及台灣人民向歐洲議會表達感謝之意。 他說，「互惠」是台灣對外關係努力的基礎，未來將持續努力增加台灣對歐洲投資，並吸引更多歐洲企業來台投資。 副總統表示，台灣的未來取決於自身的努力，但也知道像歐盟這樣的夥伴至關重要。歐盟是台灣第5大貿易夥伴，在台灣經濟上扮演重要角色，而歐洲企業更是台灣最大的外資來源，相信雙方在經貿互惠上仍存在許多潛力。 「歐洲議會保守黨團（ECR）訪團」由外交部次長吳志中陪同，拜會副總統。副總統也重申台灣參與國際組織並貢獻世界的決心。 副總統指出，台灣在公共衛生、氣候變遷、人道救援、反恐、跨境犯罪，以及合作打擊跨境詐欺方面，已是國際社會不可或缺的重要夥伴。台灣持續推動改革，民主日趨成熟，並實施前瞻性政策，也確保在未來數位經濟中扮演更重要的角色。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "新生女團扮神力女超人  籲民捐款助弱勢", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/amov/201710310218-1.aspx", "content": "（中央社記者卞金峰、黎萱台北31日電）新生女團TUD團員今天打扮成萬聖節搞怪造型，有人扮神力女超人、有人扮魔女宅急便的琪琪，她們替紅心字會募款，號召民眾公益捐款新台幣999元，讓小朋友不再餓肚子。 TUD的5名團員由網路節目「校花點點名」出身，平均只有21歲，分別是陳芷妧（晚玩）、姜沛芯（貝果）、林靖軒（靖軒）、黃怡瑄（Kadi）及彭郁真（小班）等5人。 她們今天各自穿了不同的萬聖節搞怪服飾，人氣最高的陳芷妧為應景萬聖節扮起了魔女宅急便中的琪琪，而以神力女超人扮相出現的彭郁真，身高170公分、白皙長腿和神力女超人毫無違和，一出現引發全場驚呼。 TUD近期發行新專輯「Monster」，5人不僅一同為專輯主打歌「Monster」作詞，更融合了Future Bass、EDM、Hip Hop等元素，重節奏的歌曲型態，希望和聽眾一起動起來；而其他兩首歌「不遠」及「我賴你賴我」等歌當中唱出學生時期就出道的辛苦談，和鼓勵女生喜歡就要努力去追，主動出擊並保有對感情的執著等。 對於新專輯發行一波三折，彭郁真感慨表示，在準備新專輯的過程中不慎出車禍，擔任舞蹈擔當的她，也非常擔心沒有辦法和團員們一起出席活動等，十分慶幸透過復健讓她仍可以好好詮釋舞蹈。 不擅於記舞步的姜沛芯則表示，為了跟其他團員的腳步，常常自己留在練舞室熬夜苦練，只為求更好的表現；她們團名TUD就是取自The Ugly Duckling，就是醜小鴨的意思。 TUD受邀擔任紅心字會公益大使，她們號召大家做公益捐款999元，幫助弱勢家庭兒童，讓小朋友開心上學，三餐不挨餓。1061031", "category": "娛樂", "website": "中央通訊社"}, {"title": "憂北韓攻擊冬奧  冬奧籌委主席斥誇張", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310221-1.aspx", "content": "（中央社南韓平昌31日綜合外電報導）距離2018南韓平昌冬奧只剩100多天，平昌冬奧籌委會主席李熙範（Lee Hee-Beom）駁斥擁有核武的北韓可能發動攻擊的疑慮，指相關疑慮「言過其實」。 數個國家已對平昌（Pyeongchang）冬奧表達憂心。冬奧將於明年2月在距有重兵把守、劃分南北韓的非軍事區僅80公里的平昌舉行。 法國、德國、奧地利已就選手在比賽期間的安全表示關切，英國還擬定遇到緊急狀況時的撤離計畫。 不過李熙範告訴法新社，憂心平昌可能遭攻擊太過誇張，儘管備有突發事件的應變計畫，但他不相信會用得上。 李熙範在一場訪問裡說：「朝鮮半島不是昨天分裂，從1945年起就分裂了；南韓已舉辦過數次非常安全且牢靠的運動盛會，平昌也不例外。」他還表示憂心會有攻擊「只是某種言過其實」。（譯者：中央社陳亦偉）1061031", "category": "體育", "website": "中央通訊社"}, {"title": "中選會人事同意權案 表決後付委審查", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310220-1.aspx", "content": "（中央社記者陳俊華台北31日電）立法院院會今天處理國民黨立法院黨團所提中選會人事同意權案付委復議案，民進黨立法院黨團對此有異議。經表決後，民進黨以人數優勢，否決復議案，將中選會人事權案順利付委。 立法院第九屆第一會期第一次院會報告事項中，將中選會人事同意權案付委，國民黨團對此提出復議，院會當時決議，另定期處理。 今天下午立法院院會中，處理國民黨團所提中選會人事同意權案付委復議案，民進黨團也發出甲級動員。經表決後，出席55人中，贊成0人、反對55人，國民黨團所提復議案不通過，報告事項照原做決定處理，順利將中選會人事同意權案，付委審查。 依中選會組織法規定，中選會委員任期4年，由行政院長提名經立法院同意後任命。現任中選會主任委員劉義周、副主委陳文生在內的11名委員，除林慈玲、劉嘉薇與張淑中等5人將於西元2019年11月3日任滿，其他6人今年11月3日任滿。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "遠雄行賄案 朱立倫：公務員廉潔不容打折", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310207-1.aspx", "content": "（中央社記者王鴻國新北31日電）遠雄建設土城海山煤礦等工業區變更案涉行賄案今天審結起訴，新北市長朱立倫在議會答詢時對有官員涉案表示，公務人員廉潔不容打折，將依行政程序處分 新北市議會今天市政總質詢，議員李婉鈺就遠雄涉弊案中，土城海山煤礦、新莊新亞電器廠房等工業區土地變更案，查出新北市議員周勝考及市府城鄉局官員涉收賄遭起訴提出質詢。 李婉鈺表示，城鄉局官員都很認真加班，為新北市城市規劃作努力，但可能在民代壓力下左右為難，涉賄僅是張住宿券，相較都更龐大利益是九牛一毛，但此案已讓市府官員士氣低迷。 朱立倫答詢，公務人員的廉潔是不容任何打折，他雖感難過與遺憾，但城鄉等各局處在辦理業務的過程是不容有收賄等情事。 他表示，目前此案仍在司法程序，被起訴同仁不應該收受饋贈，雖然相對金額是比較小，但仍不容許有這樣情況，檢察官希望法官從輕量刑，顯示同仁已知錯，但仍予調離現職並將依行政程序處分。 市府發言人張其強表示，目前尚未收到起訴書，將根據起訴內容，凡所涉及案件，均將停止後續一切程序進行。 城鄉局長柳宏典表示，涉案同仁已調離現職接受調查，在檢方起訴後，將把同仁送考績會依起訴書內容評議相關行政處分。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "越南選美小姐奪冠 坦承整形引關注", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310219-1.aspx", "content": "（中央社河內31日電）越南2017年大洋選美大賽日前落幕，結果備受爭議。奪冠小姐的面容遭質疑不自然。這名小姐隨後也坦承鼻子曾經整形，但賽前已把軟骨移除，此事近日引起網友關注。 越南媒體報導，越南2017年大洋選美大賽總決賽28 日落幕，由黎歐銀英（Le Au Ngan Anh）奪得冠軍，但是前任冠軍小姐與許多網友都對結果不滿，抨擊黎歐銀英面容之美是不自然的，質疑她曾經接受過整形手術。 報導指出，前任冠軍小姐鄧秋草（Dang Thu Thao）表示對今年選美標準與賽事承辦等工作感到失望，甚至宣布辭去前任小姐的資格。 面對網友抨擊的壓力，黎歐銀英隨後也坦承自己曾經接受鼻子整形手術，但參賽前已經把軟骨移除，以「還原自然之美，與其他小姐公平競選」，並駁斥網友對她眼皮與唇部整形等指控。 黎歐銀英也呼籲網友應對她整個參賽過程以及未來的表現，尤其是她的知識與外語能力，提出公平的評估與包容性的看法。 報導說，依照越南相關規定，選美競賽候選人不可進行過整形手術。越南藝術表演管理局目前已要求主辦單位呈報與解說相關事宜，黎歐銀英是否被取消大洋選美大賽冠軍資格，仍待觀察。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "外銀搶人才 儲備幹部不限應屆生", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310222-1.aspx", "content": "（中央社記者蔡怡杼台北31日電）花旗（台灣）銀行今天宣布擴大招募儲備幹部，獵才範圍不僅從傳統企金、個金領域，擴大至資工，且招募對象也從應屆畢業生擴及5年以內工作經驗者，同時，也拉長人才培訓時程。 花旗（台灣）銀行今天在政治大學舉辦儲備幹部徵才記者會，宣布今年起，花旗（台灣）銀行與集團同步，全面升級儲備主管徵才計畫，不但擴大對人才培訓的投資，提供並延長海外經驗，也擴大徵才範圍，由大學及研究所應屆畢業生，延伸至有5年以內工作經驗的青年。 花旗表示，2018年預計招募20位以上儲備幹部，徵件期間為即日起至11月17日截止收件，將於2018年2月底前由花旗高階主管親自面試並決定最後錄取人選。 且為提供儲備幹部更紮實的訓練，花旗自2018年起，儲備主管計畫的培訓時程將拉長為2至3年，除了由台灣區高階主管親自授課並擔任教練指導；第2年起，儲備主管還將參加數週的海外培訓，前往香港、新加坡、倫敦或紐約。 同時，花旗也表示，除了企業金融以及消費金融外，因應數位金融浪潮，營運暨資訊管理部門也增加多名職缺，歡迎資訊理工科系相關背景的青年學子報名。 除了儲備主管徵選，花旗即日起也同步招募2018年暑期實習生。與以往實習生招募不同，2018年起表現優異的實習生經過高階主管評估後，有機會直接轉為花旗儲備主管，提前取得成為跨國銀行未來接班人的門票。 另外，渣打2018 國際儲備幹部（IG）計劃也於近日展開，徵募對象也放寬為工作未滿3年的有志青年或國內外大專院校、研究所應屆畢業生，預計今年底截止收件。 根據渣打統計，近3年，台灣渣打銀行共招募並培訓完成30位儲備幹部，其中獲派或申請前往香港、新加坡、英國等全球金融重鎮渣打銀行分行大展身手的佼佼者有12位，比例高達4成。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "員林警查獲海洛因  可供15萬人次吸食", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310209-1.aspx", "content": "（中央社記者蕭博陽彰化縣31日電）彰化縣警察局員林分局今天宣布破獲綽號「趙董」販毒集團，起出10包共3600公克毒品海洛因，估可供15萬人次吸食，全案移送雲林地檢署偵辦。 彰化縣政府警察局員林分局偵辦毒品案件，循線追查上游，逮捕毒販趙姓男子，起出10包第一級毒品海洛因，共3600公克，市價新台幣逾千萬元，數量約可供15 萬人次吸食，嚴重危害社會，所幸檢、警、憲即時查獲這批毒品，避免民眾受毒品危害。 員林分局偵查隊長詹廷育今天說，今年6月在雲林查獲兩名男子持有10公克海洛因，得知毒品來源為雲林縣綽號「趙董」的販毒集團，報請雲林地方法院檢察署指揮，檢察官吳文城指揮員林分局、憲兵指揮部雲林憲兵隊共同偵辦。 詹廷育指出，經數個月偵查與跟監，26日傍晚鎖定趙男在雲林縣斗南鎮五福公園進行毒品交易，隨即上前拘提及搜索，在趙男車內查獲一包重量360公克毒品海洛因，趙嫌坦承販賣毒品，並帶警方到台中市北屯路租屋處，起獲9包藏放的毒品海洛因，每包360公克。 詹廷育說，偵辦毒品案過程，持續向上追查，發現綽號「趙董」販毒集團，行事細膩，且為逃避警方追查，交易都為單線聯絡，經深入追查及蒐證，阻止大量毒品海洛因流入市面。趙嫌坦承販賣毒品，全案依違反毒品危害防制條例，移送雲林地檢署偵辦。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "反覆頭暈肩頸痠痛  重症肌無力作祟", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310210-1.aspx", "content": "（中央社記者黃國芳嘉義縣31日電）57歲陳姓婦人長期因頭暈、肩頸痠痛四處求診，直到出現複視、講話不清，經神經內科醫師診斷為重症肌無力，醫師施予血漿交換術治療後，症狀才大幅改善。 大林慈濟醫院今天發布新聞稿指出，陳姓婦人因頭暈、肩頸痠痛等症狀，先後就醫檢查，症狀時好時壞，後來開始抬不起頭，看東西模糊，甚至出現複視，講話不清、吃東西易嗆到，經住院進一步診療、抽血檢查，確診為重症肌無力。 大林慈濟醫院神經內科醫師黃詠嵩表示，據國外統計數據，重症肌無力患者出現垂頭症狀，60歲以上有23 ％、60歲以下約6％，因患者脖子肌肉無力，需格外用力抬頭，因此常會出現肩頸痠痛，合併複視、講話不清等症狀，得以研判罹患重症肌無力。 黃詠嵩指出，除了重症肌無力外，還有部分肌肉病變、運動神經元疾病（漸凍人）、甲狀腺低下或脊椎問題，都有可能出現脖子、肩膀痠痛等症狀，關鍵在於重症肌無力的症狀時好時壞。 黃詠嵩說，根據台灣流行病統計，約有一半重症肌無力患者屬於輕症，只有眼球型的症狀，就是眼皮下垂及複視，只需要服用藥物改善。嚴重重症肌無力，接近呼吸衰竭者，治療通常會施予血漿交換術或施打免疫球蛋白。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "光電陂塘無法可循  桃園市發許可喊停", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310224-1.aspx", "content": "（中央社記者吳睿騏桃園31日電）桃園市政府配合經濟部能源局推動「光電陂塘」，10月初更啟用桃園首座大型光電陂塘。但桃園市長鄭文燦今天宣布，即日起暫停發放許可證，直至中央將相關法規擬定完備再議。 鄭文燦受訪表示，中央推動光電陂塘計劃，卻一直沒有擬定相關辦法與基準，讓地方無從審查及發放許可證。10月初他到觀音視察桃園第一座大型光電陂塘時就發現，現場不但未做好景觀維護，也沒有建立地方回饋制度，諸多問題讓他在今天決定，目前申請中的17口陂塘都要暫緩開發。 鄭文燦指出「經濟部能源局衝太快」。桃園要重新開放必須做到法規完備、環境評估、地方共生等前提，也期望中央政府把容許使用基準訂清楚，並做好維護景觀生態及地方回饋方案。至於知名的石門水庫、後慈湖、龍潭大池、頭寮大池等4處，以及已發展生態重點的八德陂塘公園與青塘園也都不會建置陂塘光電。 當初針對市府「陂塘光電綠能計畫」提出法規建言的市議員范綱祥對此表示，欣見市府以更審慎的態度推動陂塘光電，他認為綠能發電是正確方向，但要注意符合相關保育法規，市府在規劃重大政策時，更應注意法條規定，以免顧此失彼，引來帶頭違法之譏。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "一週近5萬人次就醫 天氣變化小心流感", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310225-1.aspx", "content": "（中央社記者陳偉婷台北31日電）近日氣溫忽冷忽熱，疾管署副署長羅一鈞今天說，流感疫情仍在低點，但上週近5萬人次因類流感就醫，流感疫情連2週上升，年長者和有慢性病史者要注意。 根據衛生福利部疾病管制署統計，上週10月22日至10月28日共有4萬9841人次因類流感症狀到門、急診就診，比上一週增加4016人次，且這已是連續2週上升。但跟過去5年相比，目前疫情仍在低點。 疾管署副署長羅一鈞受訪時表示，流感病毒在冷天比較活躍，往年流感疫情多自12月進入流行期，並於隔年農曆年達到高峰。但105年流感疫情在11月就進入流行期，尤其氣候變遷，目前流感疫情雖還沒進入流行期，但有待嚴密觀察。 羅一鈞說，隨天氣轉涼，尤其溫差很大，對有慢性病、年長者都可能造成健康威脅，若染上流感也比較容易併發重症，如肺炎等，增加死亡風險，建議高風險民眾盡快施打流感疫苗。 國泰綜合醫院小兒科主任沈仲敏下午受訪表示，近期臨床觀察，染流感的小孩有些微變多，分析原因可能是爸媽或就讀幼稚園、小學的兄姐把病毒帶回家，讓更幼齡的孩子染病，造成全家都感染的狀況。6個月以上幼兒、成人最好都能施打流感疫苗，增強保護網。 以往流感多在冬季流行，但今年直到夏季仍有疫情。國泰醫院呼吸胸腔科主任邱銘煌表示，今年持續都有收到流感病人，分析過去重症患者，近9成都沒有施打流感疫苗。但流感跟感冒不同，可能造成肺炎、心肌炎、腦炎等重症，而且不少中壯年也受害，千萬別自恃身強體狀而輕忽。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "破獲販毒大盤商 起出3.6公斤海洛因", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310200-1.aspx", "content": "（中央社記者葉子綱雲林縣31日電）綽號「趙董」男子自己不吸毒，卻是販毒的大盤商，雲林地檢署今天宣布偵破，起出海洛因10大包共計3.6公斤、可供應15萬人次吸食，數量是近年破獲罕見。 雲林地檢署發布新聞，主任檢察官黃怡華指出，雲林檢方偵辦毒品案，循線追查到綽號「趙董」為首的販毒集團，於是指揮彰化縣警察局員林分局偵查隊和雲林憲兵隊，經過6個月埋伏跟監，26日一舉偵破。 專案小組在趙姓男子駕駛的自小客車，查獲海洛因毒品1大包360公克，循線在其台中市租屋處，起出每包360公克共9大包海洛因，全部共10大包共3.6公斤，市價約新台幣1000萬元，黃怡華說，這是最近國內查獲毒品罕見數量。 專案小組調查，今年54歲趙姓男子為首的販毒集團，分工細密，模仿國外詐欺集團，將收受販毒所得和交付毒品的工作，分別由多人執行，都是單線聯絡，以逃避警方追緝。 黃怡華表示，專案小組分析販毒集團成員特性，向上溯源，經過6個月埋伏跟監，趁著趙嫌在雲林交易時逮捕到案，他自己在台中市豐原區賣鞋，自己不吸毒，卻販毒危害，全案依法移送，並擴大追查毒品來源。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "新台幣升3.5分 收30.170元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310232-1.aspx", "content": "（中央社台北31日電）台北外匯市場新台幣兌美元今天收盤收30.170元，升3.5分，成交金額4.97億美元。 新台幣兌美元今天開盤價為30.159元，最高30.151 元、最低30.171元。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "趙藤雄遭起訴  遠雄人壽：保戶不受影響", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310227-1.aspx", "content": "（中央社記者蔡怡杼台北31日電）遠雄集團創辦人趙藤雄等人遭起訴，遠雄集團旗下遠雄人壽保險事業股份有限公司今天發聲明表示，遠雄人壽自當竭力配合台灣台北地方法院釐清案情，且保戶權益完全不受任何影響。 台灣台北地方法院檢察署偵辦趙藤雄等人涉嫌掏空公司資產等案，認為趙藤雄嚴重損害公司利益，另慣以行賄公務員謀取開發案利潤，具體求刑總計24年。 遠雄人壽表示，趙藤雄及公司相關同仁雖全力配合廉檢調查，但非常遺憾，仍有部分同仁被起訴。 遠雄人壽表示，對偵查過程中，社會大眾給予的關心與支持，再次致上最深謝意。至於檢察官起訴的所涉案情，現已轉由北院審理，遠雄人壽自當竭力配合予以釐清。 遠雄人壽說，公司已成功建立專業經理人機制，致力於穩健經營，目前各項業務正常營運，財務健全，保戶權益完全不受任何影響，且保險業是受政府機關高度監理產業，敬請社會大眾理性釐清並放心。 遠雄人壽表示，公司成立超過23年，截至今年第2季，總資產規模超過新台幣3892億元，累計保戶數達200萬以上，今年上半年營業收入353億元，每股盈餘0.7元；連續2年榮獲中華信用評等為twA+等級。近3年資本適足率（RBC）位居保險公司前段班，今年6月底RBC仍維持在300%以上水準，遠超過政府財務風險監理指標之上。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "養殖綠能區重疊漁民不平  張麗善促重勘", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310233-1.aspx", "content": "（中央社記者葉子綱雲林縣31日電）雲林口湖鄉逾218公頃養殖生產區，被劃為綠能種電專區，無法獲得漁業署補助，漁民今天鳴不平，中國國民黨籍立委張麗善邀農委會聽心聲，促請重勘並訂定綠能專區條例。 雲林縣口湖鄉的下崙、青蚶、新港北、新港南、下湖口等地5個養殖生產區，面積逾218公頃，行政院農業委員會於民國104年8月公告「嚴重地層下陷區內不利耕作得設置綠能設施農業用地範圍」，被列入綠能專區範圍，其中因漁業署將不再對於重疊區域內相關農業設施進行補助，引起漁民不滿，於是陳情張麗善。 張麗善今天邀農委會、漁業署、經濟部能源局等及漁民，在雲林區漁會召開協調會，太陽光電綠能種電和養殖生產的觀點各執一方，張麗善疾呼政府要正視，不能任由地主和漁民自行協調解決。 漁民抱怨，早在民國92年就從事養殖，政府未經徵詢，就劃入綠能種電範圍，漁業署將不再對於重疊區域內相關農業設施給予補助，權益頓時受損，地主有了光電業者的優渥租金，也不願再租給漁民。 協調會最後達成共識，農委會副主委黃金城允諾，將在一週內和雲林縣政府重新會勘，希望養殖生產區和綠能專區不要混在一起。 張麗善建議，補辦重勘之外，舉辦公聽會及說明會得到地主和漁民的同意，排定綠能設置順序，並研議綠能專區設置條例，以安民心。 雲林縣政府對此發布新聞，縣長李進勇表示，將向中央爭取重疊區域，兼具「養殖漁業生產區」認定及「綠能設施農業用地範圍」許可的雙重認可。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "罷免成案否將揭曉 黃國昌：對問政有信心", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310195-1.aspx", "content": "（中央社記者蔡佳伶台北31日電）中選會今天下午將確認立委黃國昌罷免案是否成案，若成案，罷免投票最快12月舉行。對於罷免與否，黃國昌說，對自身問政表現有信心，對台灣公民社會的智慧也有信心。 時代力量立法委員黃國昌今天接受黃光芹廣播專訪。黃光芹問，基層有人發動反罷免，能抵抗罷免嗎？黃國昌回答，非常感謝選區和公民社會朋友都站出來發聲，「我面對這件事，態度一向非常一致，對價值的捍衛和理想的實踐，本來就是走進國會扮演自己期許的角色，特別是曾做出的政治承諾。」 他表示：「我對自己在國會的問政表現、推動的政策和法案有信心，對台灣公民社會的智慧也有信心。」 黃光芹提問，如果民進黨傾全黨之力相救，後來時代力量要不要還人情，政策會不會被綁票？黃國昌說：「看過任何一次我在立院質詢的人，絕對不會相信我黃國昌會在立院放水，我對行政部門監督的力道，誰能站出來比。」 至於若遭罷免，究竟會不會投入新北市長選戰，黃國昌說，丟這些問題出來的人，在政治上各有考慮和目的，「我現在最重要的事就是在立院的工作」。 主持人最後提問，總統蔡英文上任後，潛艦國造喊得震天響，會不會因獵雷艦案而受到傷害？黃國昌表示，「我還是贊成國艦國造政策」，這個政策方向是對的，與其每年花錢買武器，沒有培養製造能力，寧願多花點錢，一方面跟人家學技術，把技術移轉回來；但過程要相當嚴謹，過去錯誤要徹查清楚。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "教團：偏鄉設專聘教師  非穩定師資解方", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310228-1.aspx", "content": "（中央社記者許秩維台北31日電）全教總今天表示，要穩定偏鄉師資，應該要提供正式教師職缺、搭配良好配套措施，增設專聘教師並非解方，還可能是毒藥，只會讓偏鄉學校淪為次等區。 全國教師工會總聯合會今天發布新聞稿表示，眾所關注的「偏遠地區學校教育發展條例」於10月25日在立法院教育文化委員會審查，在穩定偏鄉師資部分增設「契約專案聘任教師」(專聘教師)，但這樣的設計只會讓偏鄉學校出現大量、沒有教師資格的「專聘教師」，使偏鄉學校成為次等區，也扼殺年輕學子的教師夢。 全教總指出，偏鄉學校的問題首在師資不穩定，師資不穩定的原因，除了生活不便利、當地居民大量外流外，最主要的因素還是「代理教師」數量過多，這些一年一聘的代理教師工作沒保障、薪水又差，當然不會願意留在生活不便的偏鄉，所以讓偏鄉學校都是正式教師職缺，搭配良好的配套措施，偏鄉學校自然能有良好穩定的師資。 至於行政院及立法院通過的版本，全教總認為，反而是讓偏鄉數量居高不下的代理教師常態化，甚至改用「專聘教師」制度，讓沒有教師證、非典型雇用的教師制度法制化，這不僅讓偏鄉成為次等地區，更扼殺年輕學子的教師夢，受害的不僅是偏鄉，更是整個教育體系。 全教總指出，這樣的專聘教師是法制認可的教師制度，卻不需要教師資格，這將徹底破壞教師的證照制度，等於認定教師非專業工作者；用定期契約的專聘教師取代不定期契約的正式教師，讓教師工作權的保障比勞基法還差；如以非典型雇用的「專聘教師」形態聘用，將導致學子更不願就讀師培體系，未來教師素質堪憂。 全教總也呼籲，專聘教師不但不是偏鄉學校的解方，還可能是毒藥，呼籲不可入法，若要穩定偏鄉師資，建議可像台中市政府在技術上做調整，讓所有偏鄉教師都是正式缺，加上配套措施，自然能讓偏鄉學校有合格、穩定的師資。 教育部國民及學前教育署長邱乾國受訪時表示，立法院教育及文化委員會明天將繼續審查「偏遠地區學校教育發展條例」草案，至於專聘教師的存廢，可能還會再討論。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "立院三讀 租稅簽證優惠吸引外國白領", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315008-1.aspx", "content": "（中央社記者劉冠廷台北31日電）立法院今天三讀通過外國專業人才延攬及僱用法，放寬外國專業人才的簽證、居留、保險、租稅、退休等待遇，使台灣工作環境更加友善，鼓勵外國專業人才到台灣。     立法院今天三讀通過外國專業人才延攬及僱用法，放寬外國專業人才簽證、居留、保險、租稅與退休等待遇。三讀條文明定，雇主聘僱外國專業人才，應向勞動部申請許可，學校延攬外國教師則向教育部申請。     條文明定，外國特定專業人才，可不需透過雇主，申請自由轉換工作的工作許可、居留簽證、外僑居留證與重入國許可4證合一「就業金卡」，放寬外國專業人才聘僱期間由3年延到5年，廢止每年須在台183天規定。     租稅優惠與退休保障部分，條文明定，外國專業人才年薪新台幣300萬元以上，可享3年半數免計綜合所得稅；受聘從事專業工作外國專業人才，已取得永久居留許可者，適用勞工退休金條例退休金制度；受聘僱任國公立學校現職編制內專任合格有給教師，退休事項準用公立學校教師退休規定，並得選擇支領一次退休金或月退休金。     鬆綁配偶、子女居留規定部分，條文明定，外國專業人才申請永久居留，配偶、未成年子女及20歲以上因身心障礙無法自理子女，得隨同申請永久居留；如果領有居留證明文件，不受全民健康保險6個月等待限制，隨即可納保。     條文也明定，開放尋職簽證，讓外國專業才人可到台灣尋職6個月。至於香港或澳門居民在台從事專業工作、尋職、準用本法相關規定。     此外，外國專業人才延攬及僱用法完成三讀後，也通過附帶決議，尋職簽證人數應有總量管制，並送立法院備查，須於實施後視人才需求申請狀況，評估檢討尋職簽證核發人數，每年滾動專案檢討。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "台日消防技術交流 輕量救災器材成亮點", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310204-1.aspx", "content": "（中央社記者黃麗芸台北31日電）消防署為精進消防救災能力，特聘日本東京消防廳消防教官群來台進行交流，有鑒日本輕量化救災器材發展快速，像是可搬式鋼索和帆布擔架都可更有效率救災，未來擬引進。 內政部消防署今天發布新聞稿表示，日本東京消防廳近年來與國內各級消防機關教育訓練交流頻繁，為精進現況救災技能，自10月30日起至11月3日辦理「日本消防救助體系與課程特別研習班」。 消防署副署長謝景旭接受中央社記者訪問時表示，台灣消防體系及組織都是師法日本，這次東京消防廳特別派遣警防部長松川茂夫、日本消防教官青山誠和關泰伸來台，和國內各級消防機關42名人員進行日本消防救助體系與課程特別研習訓練、交流。 謝景旭說，希望透過這種開放討論方式，針對現況救災技能更精進。 消防署訓練中心主任李明憲補充說明，國內救助隊技術自30年前從日本引進後，迄今都未有大幅更新，這次希望透過日本專家協助檢驗國內現況，看看是否還有需要精進之處和再提升可能性。 李明憲指出，日本消防組織堪稱全球最大，這次交流也希望能引進新技術、新觀念和相關安全管理，像是國內大型救災器具都有，但日本近來研發出許多輕量化工具，不但可讓救援更有效率，安全性也相對提高。 他舉例說，會中針對救災「支撐點」進行討論，以今年2月在國道5號南港系統交流道發生的蝶戀花旅行社賞櫻團翻車事件來看，通常是以千斤頂或吊車作為救援工具，但若選擇的支撐點不佳，救援就會打折扣；但日本「可搬式鋼索」只要固定車體窗戶支架及橋墩，即可拉起車體，具輕量化和機動性優點。 另外，國內使用的硬殼擔架若遇到震災救援時，在深入2、3公尺深的洞口救援時，經常會卡住，但日本「帆布擔架」有類似棉被包覆和適應人體曲線功能，不但輕量且變化度較高，適合用於山難或震災救援，未來都考慮引進。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "銀行高階主管看好後市 10月BEI指數55.1", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310229-1.aspx", "content": "（中央社記者蔡怡杼台北31日電）研訓院今天表示，儘管銀行經營受到國銀聯貸、海外分行法遵等事件影響，但在股市、房市連續上揚帶動下，10月BEI銀行高階主管指數仍維持50榮枯值之上，顯示銀行高階主管對未來看法樂觀。 台灣金融研訓院今天公布2017年10月銀行高階主管指數BEI綜合指數編製結果分數為55.1，月減4.34%，但仍超過50榮枯值，顯示銀行高階主管對未來看法仍表樂觀。 其中，市場面指數在房市、股市連續3個月看升的激勵之下，10月重新站上榮枯值，回升到52.6；經營面受國銀聯貸案、海外分行法遵及帳戶遭駭等事件影響，經營面指數下滑至55.7。 研訓院指出，iPhone X將於11月上市，未來出貨及銷售量將牽動國內蘋果供應鏈，加上9月出口創下歷史新高，景氣趨揚，銀行高階主管預期帶動台股上揚。另外，聯準會今年10月開始縮表及美國稅改案有望過關，帶動美元指數回升，銀行高階主管對新台幣維持保守看法，預期新台幣將趨貶。 至於房市方面，研訓院表示，房地產市場雖持續緩升，但銀行高階主管維持保守看法，預期房市整體處於盤整築底格局，對房地產市場觀望。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "一例一休實施 餐飲業全年無休占比下滑", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310230-1.aspx", "content": "（中央社記者廖禹揚台北31日電）經濟部調查指出，政府實施一例一休，競爭激烈的餐飲業也受帶動，全年無休店家占比49%，較去年的59%下滑10個百分點，但其中餐館業及飲料店業全年無休占比仍逾5成。 經濟部統計處今天公布106年批發、零售及餐飲業經營實況調查報告，其中，餐飲業者近4成有國內展店計畫，較去年成長4個百分點，顯示隨著景氣回溫，業者展店計畫轉趨積極。其中，以員工人數200人以上企業有展店計畫者占83.3%最高，100人至199人者占47.2% ，100人以下者僅占22.6%，大型業者拓點相對積極。 今年調查中，提供全年無休服務的餐飲業者占49%，較去年的59%下滑10個百分點，主要是受實施一例一休影響，週休1日及2日者占比均增加。 觀察細項業別，餐館業及飲料店業全年無休占比仍逾5成，分別為54.5%及50.9%，團膳、宴席等其他餐飲業，全年無休占比則僅22.7%，週休2日者占54.6%則最多。 根據統計處調查，餐飲業面臨的經營困境主要為「人員流動率高」占63.4%，「同業間競爭激烈」占60.4% ，及「食材成本波動大」占58.1%，其中認為有「同業間競爭激烈」困境的業者，較去年增加6.3個百分點。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "收賄包庇賭博電玩  6現職退休官警判刑", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310231-1.aspx", "content": "（中央社記者陳朝福高雄31日電）高雄市警察局仁武分局偵查佐呂俊寬等6名現任及退休員警被控收賄包庇賭博電玩和暗槓賄款案，高雄高分院今天宣判，依貪污治罪條例等判刑10個月至18年6個月，全案可上訴。 判決指出，仁武警分局警員莊文平（退休）、呂俊寬、九曲堂派出所警員許和勝等人，涉於民國101年3月起收受仁武區等地賭博電玩業者賄款，估算新台幣10萬5000元至115萬元。 林園警分局巡佐王宏文（退休）涉自101年8月至105年10月間，收受林園區等地賭博電玩業者39次賄款，共收賄160萬元。 判決指出，高雄彌陀區電玩業者欲行賄岡山警分局燕巢派出所員警，曾透過時任所長蔡勝榮（退休）當白手套，但蔡勝榮收10萬元後未轉給其他員警。鳳山電玩業者欲行賄鳳山警分局埤頂派出所警員，透過白手套退休警員蔡瑞勝轉交，未轉出賄款35萬元。 台灣高等法院高雄分院審結，依貪污罪判王宏文18 年6個月、莊文平14年2個月、呂俊寬13年、許和勝8年；蔡勝榮和蔡瑞勝依詐欺罪各判10個月、1年3個月。全案可上訴。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "SBL開幕戰  12/2點燃戰火", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310245-1.aspx", "content": "（中央社記者黃巧雯台北31日電）中華籃協今天宣布，SBL第15季將於12月2日在台北和平籃球館開打，開幕戰由上季總冠軍賽組合台北達欣與新北裕隆揭開序幕。 中華籃協今天召開SBL第15季領隊會議，會中確認本季賽程表及各隊參賽職隊員名單。 其中，第15季SBL開幕戰將於12月2日在台北和平籃球館開打，由上季總冠軍賽組合台北達欣對戰新北裕隆，而熱身賽11月27日至29日將在新北市板橋體育館登場。 第15季SBL例行賽自12月2日起至107年3月25日，比賽地點包括台北和平籃球館、新北市新莊體育館、桃園巨蛋、彰化縣立體育館、高雄巨蛋等5座場館。 本季賽制沿用上季取6隊晉級，季後賽首輪安排在桃園巨蛋、四強賽安排彰化及新莊、總冠軍賽在高雄巨蛋及新莊舉行。 中華籃協指出，本季7支參賽隊伍皆已選定主場週活動檔期，其中台北和平籃球館將由台銀、達欣、台啤3隊輪番安排主場。 富邦及裕隆挑選新莊體育館，璞園則以冠名城市桃園巨蛋為主場，金酒則是選擇高雄巨蛋，是7隊中唯一挑選南部場次的主場球隊。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "立院三讀  尉校級軍官服役年限延長2年", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310248-1.aspx", "content": "（中央社記者王承中台北31日電)立法院今天三讀修正通過陸海空軍軍官士官服役條例，明定少尉至上校的最大服役年限皆增加2年，上尉最大服役年限從現行15年延長至17年。 為了解決國軍人力不足問題，立法院院會下午三讀修正通過陸海空軍軍官士官服役條例，延長尉級和校級軍官服役年限的上限。 三讀條文明定，少尉和中尉服役年限從現行10年延長到12年，上尉從15年延到17年；少校、中校和上校，服役年限自現行的20、24和28年，延長到22、26和30年。 另外，根據國軍現行規定，軍官服役滿20年者，才獲得領取終身俸的資格，目前中、少尉最大服役年限為10年，上尉為15年，若年限一到未能晉升，就必須強迫退伍，也無法領取終身俸。 立法院院會也通過附帶決議，為促成編現比達標及維持兵力充足，在符合陸海空軍軍官士官服役條例規定前提下，爰提議讓全軍開放延役申請1至3年，以達成去蕪存菁、優秀尉級軍官服役達20年支領退休給與及栽培軍事人才願景。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "蘋果攻偵測新技術 Apple TV有看頭", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ait/201710310236-1.aspx", "content": "（中央社記者鍾榮峰台北31日電）蘋果在人物偵測技術傳出新進展，外媒報導，蘋果開發Apple TV應用的人物辨識技術，提出有別於臉部辨識Face ID技術的另一發展。 國外科技網站Patently Apple日前報導，蘋果在臉部辨識技術專利有新進展，相關臉部辨識技術與使用者偵測有關，與目前iPhone X使用的Face ID解鎖技術，並不太一樣。 觀察新技術內容，報導表示，為了區別這項技術與iPhone X臉部辨識有所不同，蘋果列舉出包括凝視測定、聲音辨識偵測、距離測定等辨識技術，這些是偵測人物是否在場的相關技術。 報導指出，蘋果在專利內容中指出，要隨意地辨別第2位人物，不一定只能辨識臉部，還包括辨識臉部影像的形狀或位置，也可達到辨別效果。 從技術應用來看，報導指出，蘋果開發的人物辨識技術，與Apple TV產品有關。若Apple TV內建的偵測感應元件感測到有人在房間，Apple TV就不會自動關掉。 在距離測定技術部分，裝置可按照使用者距離的遠近，自動顯示不同型態的使用者介面，讓人機界面互動應用更豐富。若使用者距離電視較遠，電視介面可顯示簡要的資訊內容，反之使用者距離電視較近，電視介面可顯示較多細節的資訊內容。 蘋果持續布局辨識動作影像技術。外媒先前報導，蘋果深化主動調整3D投影內容（Adaptive Projector 3D Content）技術專利，可取得數位化且動態的3D動作辨識影像，未來可應用在智慧家庭或是智慧電動車等領域。 外媒先前也報導，蘋果開發出針對手勢辨識應用的3D深度感測相機，可應用在智慧眼鏡等產品。1061031", "category": "科技", "website": "中央通訊社"}, {"title": "十月房市交易量小幅月增2% 讓利成共識", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310237-1.aspx", "content": "（中央社記者韋樞台北31日電）房仲發布10月內部統計，全台7大都會區交易量北溫南冷，北部量增，台南和高雄略減；價格則大致持平，台南和高雄略增。房仲表示，新案讓利，購屋人買新不買舊，讓利仍是市場共識。 根據永慶房產集團研展中心統計，與9月相比，7都10月房市交易量表現，北市成長2%，新北量增6%，桃園增加 5%，新竹縣市成長 3%，台中持平，台南與高雄卻分別減少5%與2%。 房價部分，永慶房產集團業管部資深經理謝志傑表示，觀察10月7都房價均呈現2%以內的微幅變化，台中以北5大都會區房價除了桃園持平外，餘均微幅下跌，僅台南、高雄微幅上揚；對照10月交易量來看，房價有修正的都會區，交易量都呈現持平或正成長，但台南和高雄則因房價未修正，交易量小幅減少，顯示讓利仍是目前的市場主調。 謝志傑分析，第4季通常是購屋旺季，民眾趕在農曆年前入住，但在新案陸續讓利搶市下，民眾寧可買新不買舊，中古屋銷售受到壓縮，讓交易量僅小幅成長，不過，若與去年10月相比，全台交易量成長約12%，顯示房市交易持續增溫。 台灣房屋集團統計台灣房屋與優美地產內部成交行情，10月7都交易量月增1.8%，其中以新北與台南量縮，其餘均較9月微增，新竹縣市量增5.1%最多。 至於價格方面，優美地產企研室召集人葉立敏表示，7都僅新竹縣市與台中分別漲0.2%和1.4%，其餘5都均微跌，新北跌3.5%最多，整體10月平均房價微跌1.4%。 葉立敏指出，10月住宅買氣最好的分別是新竹縣市較9月量增5.1%、台中市月增4.8%與北市月增4.1%；交易量一向不錯的新北市10月月減4.3% 最多，均價也月減3.5%最深。由於預售與新成屋價格讓利不斷，以自住公寓為大宗成交產品的區域，均價難有漲幅，使新北價跌量縮。 而10月交易量表現最旺的新竹地區月增5.1%，價微增 0.2%。台灣房屋智庫經理江怡慧表示，新竹地區以新竹市區與竹北市購屋居多，因議價空間不大反而加速成交，現階段以自住的交易結構型態為主，只要價格合理，竹科人購屋考量房子本身的區位、環境條件以及需求性才是最重要因素。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "警查鬥毆案  意外發現6名逃逸越籍移工", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310247-1.aspx", "content": "（中央社記者林長順新北31日電）淡水警方偵辦一起外籍移工鬥毆案時，查出涉案的越南籍移工住處，昨天動用警力清查，一舉查獲6名逃逸移工。警方將6人送到移民署專勤隊，並將3名涉嫌打人的移工函送法辦。 淡水警分局今天表示，綽號阿德的24歲越南籍朱姓男子在八里區擔任電鍍工人，29日休假前往淡金路三段的越南小吃店與越南友人聚會。由於阿德說話的口音屬於中越，口音偏重，在場3名越籍男子懷疑阿德故意說話怪腔怪調，有嘲笑他們的感覺，雙方起了口角。 警方指出，3名越籍男子趁阿德離開店家時，在馬路隨手取得木棍和磚頭毆打阿德頭部，導致阿德眼角和頭部有撕裂傷，無生命危險，傷勢並無大礙。 承辦員警逐一訪查，得知涉案者分別為30歲阮男、29歲文男及26歲朱男，3人居住在淡水區公埔子一帶。 警方昨晚調派22名優勢警力，以清樓專案方式訪查男子躲藏的出租套房大樓，意外查獲6名在工地打工的越南籍逃逸移工，其中3人涉嫌鬥毆案。 警方訊後將6人依違反入出國及移民法，遣送至移民署專勤隊，並將涉嫌鬥毆的3名移工依刑法公然聚眾施強暴脅迫罪及傷害罪嫌函送士林地檢署偵辦。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "日銀調降通膨預測值 日經指數收盤持平", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310238-1.aspx", "content": "（中央社東京31日綜合外電報導）日本央行下調年度通膨預測值，但維持超寬鬆貨幣政策不變，東京股市今天收盤近乎持平。 日經225指數收盤近乎持平，收22011.61點。東證指數下跌4.88點或0.28%，收1765.96點。 法新社報導，日本央行日本銀行將截至2018年3月的財政年度通膨預測值，從先前的1.1%下砍至0.8%，也將接下來的年度通膨預測值略下調至1.4%。 但日銀仍維持2.0%通膨目標不變，這被視作是對抗通縮長期抗戰中的關鍵。一度欣欣向榮的日本經濟發展受阻礙，都要歸咎於通縮。今天公布的另一項數據顯示，9月家庭支出和工廠產出微降。 Okasan Online Securities首席策略師伊藤嘉洋（Yoshihiro Ito）說：「雖然（日銀）政策例會結果一如預期，但決定維持貨幣政策不變，讓市場鬆了一口氣。」（譯者：中央社陳昱婷）1061031", "category": "財經", "website": "中央通訊社"}, {"title": "3月嬰送托窒息亡  中市府：未送合法保母", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310240-1.aspx", "content": "（中央社記者趙麗妍台中31日電）日前一對夫妻將3個月大的嬰兒送托，孩子卻在送托當天窒息死亡，台中市社會局表示，經查是因未送至合格保母托育。 台中市議會今天召開定期會，台中市議員洪金福表示，一對家住苗栗苑裡而設籍台中后里的夫妻，高齡產子後，日前經朋友介紹將3個月大的嬰兒送到大甲一名保母家托育，未料，送托當天孩子竟窒息死亡。 台中市議員吳顯森表示，市府放任無照保母在市面上執業，顯見社會局稽查不足，市府把關失靈。 社會局長呂建德表示，本案主因家長沒有把幼兒送至合格保母托育，經查這名保母並沒有接受保母培訓課程，已送司法單位調查中，未來會持續透過各種管道，加強宣傳家長應把孩子送托合法保母。 呂建德指出，托育一條龍提供優質且平價的服務，民眾如需合法保母相關資訊，可向居家托育服務中心聯繫，經市府認證的合格保母，才有托育一條龍的補助。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "行政院：消防員捕蜂捉蛇視為執行勤務", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310241-1.aspx", "content": "（中央社記者顧荃台北31日電）行政院今天發布新聞稿表示，消防人員如果因執行捕蜂捉蛇的緊急勤務而導致受傷，視為執行勤務中，應給予合理補償與撫卹。 行政院長賴清德稍早表示，捕蜂捉蛇業務，如果是緊急狀況或夜間，還是請消防單位處理。 行政院下午說，捕蜂捉蛇勤務，行政院秉持「為民服務不打折、輕重緩急有分別、消防權益受保障」態度，昨天由行政院秘書長卓榮泰邀各縣市消防局長召開協商會議，提出6大原則。 行政院表示，第一，基於民眾對報案方式的信任與熟悉度，仍由現行119、1999通報系統受理及全程管控，以維持既有服務品質。 第二，民眾通報蜂蛇出沒及夜間10時後的緊急勤務，由消防單位受理執行，以免人身安全受威脅。 第三，其他處理保育類動物及較不具威脅的捕蜂等一般勤務，由農政單位主政負責。 第四，參與捕蜂捉蛇緊急勤務的消防人員權益應予保障，由各主管機關研議強化相關勤務教育訓練及值勤必要裝備，以維護安全。 第五，消防人員因執行捕蜂捉蛇緊急勤務而受傷，視為執行勤務中，應給予合理補償與撫卹。 第六，消防業務屬地方自治，請各地方政府將會議結論納入現有執行機制，消防與農政單位共同合作，確保民眾安全。 行政院表示，「研商地方消防機關捕蜂捉蛇為民服務事宜意見交流會」出席者有行政院政務委員吳宏謀、行政院人事行政總處、行政院主計總處、行政院經濟能源農業處、行政院災害防救辦公室、內政部消防署等代表及各縣市消防局長。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "工總盼營所稅不變  藉營業稅補財政缺口", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310244-1.aspx", "content": "（中央社記者黃雅娟台北31日電）中華民國全國工業總會理事長許勝雄今天說，希望財政部稅改方案營所稅率維持17%，財政缺口可由調升部分奢侈品營業稅因應，讓高消費者支付高成本代價，也能增加投資誘因。 工總召開理監事會議，由許勝雄及財政部長許虞哲率官員，雙方就財稅議題進行座談會。 許勝雄表示，稅改方案絕對是不討好的工作，不管怎麼做，「順著嫂意逆了姑意」。台灣民主多元，加上名嘴、立法院等關注，不管是劫富濟貧或劫貧濟富，對稅改都有很多形容詞與意見。 他說，財政和經濟像人的兩隻腳，缺一不可。第二次石油危機時，民國70年代的經濟部長趙耀東鼓勵把錢、技術都應用到產業發展，適度租稅和金融體系配合，讓台灣成為亞洲四小龍（台灣、韓國、香港及新加坡）之首。 許勝雄表示，各國目前招商引資，都在思考如何把餅做大，帶動國民所得、消費與內需增加，經濟活動獲正能量，稅制上不能殺雞取卵、飲鴆止渴。企業界面對市場環境變化，像水泥、玻璃與輪胎等，應回歸市場運作商業模式，稅務上不應被視為奢侈品。 許勝雄提出關於財政收支劃分法及營業稅的建議表示，地方政府目前對招商引資動能不足，招商引資後可能帶來交通阻塞、環境污染與人員流動，對地方政府帶來額外工作與負擔。財政收支劃分法規定，地方政府沒因經濟繁榮而獲應有報酬，希望財政部提供較精緻化的誘因。 此外，他說，全世界都在降低營利事業所得稅，但要讓低稅率在台灣存活，及對招商引資有利，不足部分可用營業稅補足。 許勝雄表示，1%營業稅約影響新台幣850億元稅收，如果擔心民生物價上漲，柴米油鹽醬醋茶等可降低為4%，奢侈品可增加營業稅到6%，全世界營業稅大多為8% 到9%，歐美國家更高。讓高消費者支付高成本代價，可維持目前營所稅率17%水準，適度調整營業稅，把餅做大，增加投資誘因。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "第3季GDP優於預期 全年保2有望", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310235-1.aspx", "content": "（中央社記者陳政偉台北31日電）主計總處公布第3季經濟成長率（GDP年增率）為3.11%，較原預測值1.89%增加1.22個百分點，加上預估第4季1.8%，全年經濟成長率可望保二。 主計總處今天公布國民所得統計，第3季經濟成長率為3.11%，較8月預測值1.89%增加1.22個百分點。 據主計總處8月經濟預測，估今年全年經濟成長率為2.11%，並預測第4季經濟成長率分別為1.8%，加上第3季概估優於預期，今年全年經濟成長率可望保二。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "朱立倫：兩岸下一代合作雙贏是共同期待", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310242-1.aspx", "content": "（中央社記者王鴻國新北31日電）新北市長朱立倫今天在議會答詢時對兩岸和平發展有所期許，他表示，兩岸下一代合作雙贏是共同期待，新北市敞開雙手，歡迎兩岸交流。 議員李婉鈺今天在新北市議會市政總質詢表示，她原以為中共19大會對台灣採取封鎖等嚴厲態度，沒想到卻強調促進城市交流合作。她詢問朱立倫以市長角色說明新北市要如何開創新局。 朱立倫答說，兩岸下一代合作雙贏是大家共同的期待，如何讓兩岸和平發展及合作雙贏，這是所有政治工作者所應做的努力。 他說，任何人不應基於個人意識型態或政治選票考量來傷害兩岸關係，兩岸要和平發展就必然不應造成雙方產生爭議，應擱置爭議，不論是求同存異或求同尊異，都是為把不同想法擺在一邊，兩岸在共同目標下走向和平、走向合作，這才是大家努力目標。 他強調，過去7年以來，不論是國民黨執政或民進黨執政的時代，新北市都是敞開雙手，歡迎兩岸交流，不管是經貿、農業或教育等，所有議題都是開放，並非與特定城市論壇型式，而是跟對岸各城市密切交流。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "工研院進駐揭牌 沙崙綠能科學城啟動", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310243-1.aspx", "content": "(中央社記者張榮祥台南31日電）工業技術研究院今天在國立交通大學台南分校奇美樓揭牌，成為第一家進駐沙崙綠能科學城的單位。工研院也和台塑代表簽約，將共同打造染料敏化電池試量產線。 工研院進駐綠能科學城，今天下午在交大台南奇美樓揭牌，行政院政務委員吳政忠、工研院董事長李世光、台南市副市長吳宗榮等人全都到場，慶賀沙崙綠能科學城踏出第一步，正式啟動。 工研院綠能與環境研究所長胡耀祖和台塑資深副總經理程成忠，也簽約共同打造染料敏化電池試量產線。 工研院今天發布新聞稿指出，工研院和台塑的研究團隊，已完成關鍵材料、玻璃及軟性模組技術，在低照度模組研發上有突破性發展。 沙崙綠能科學城籌備辦公室主任黃得瑞表示，工研院是第一家進駐沙崙綠能科學城的單位，目前還有超過10家的單位及廠商積極準備進駐。 沙崙綠能科學城位於台南市歸仁區，核心區域22.77公頃，區內將建置「綠能科技聯合研究中心」和「綠能科技示範場域」；未來將串連台南、高雄、屏東等30座園區，形成綠能產業聚落。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "新生女團扮神力女超人 籲民捐款助弱勢", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/amov/201710310218-1.aspx", "content": "（中央社記者卞金峰、黎萱台北31日電）新生女團TUD團員今天打扮成萬聖節搞怪造型，有人扮神力女超人、有人扮魔女宅急便的琪琪，她們替紅心字會募款，號召民眾公益捐款新台幣999元，讓小朋友不再餓肚子。 TUD的5名團員由網路節目「校花點點名」出身，平均只有21歲，分別是陳芷妧（晚玩）、姜沛芯（貝果）、林靖軒（靖軒）、黃怡瑄（Kadi）及彭郁真（小班）等5人。 她們今天各自穿了不同的萬聖節搞怪服飾，人氣最高的陳芷妧為應景萬聖節扮起了魔女宅急便中的琪琪，而以神力女超人扮相出現的彭郁真，身高170公分、白皙長腿和神力女超人毫無違和，一出現引發全場驚呼。 TUD近期發行新專輯「Monster」，5人不僅一同為專輯主打歌「Monster」作詞，更融合了Future Bass、EDM、Hip Hop等元素，重節奏的歌曲型態，希望和聽眾一起動起來；而其他兩首歌「不遠」及「我賴你賴我」等歌當中唱出學生時期就出道的辛苦談，和鼓勵女生喜歡就要努力去追，主動出擊並保有對感情的執著等。 對於新專輯發行一波三折，彭郁真感慨表示，在準備新專輯的過程中不慎出車禍，擔任舞蹈擔當的她，也非常擔心沒有辦法和團員們一起出席活動等，十分慶幸透過復健讓她仍可以好好詮釋舞蹈。 不擅於記舞步的姜沛芯則表示，為了跟其他團員的腳步，常常自己留在練舞室熬夜苦練，只為求更好的表現；她們團名TUD就是取自The Ugly Duckling，就是醜小鴨的意思。 TUD受邀擔任紅心字會公益大使，她們號召大家做公益捐款999元，幫助弱勢家庭兒童，讓小朋友開心上學，三餐不挨餓。1061031", "category": "娛樂", "website": "中央通訊社"}, {"title": "光電陂塘無法可循 桃園市發許可喊停", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310224-1.aspx", "content": "（中央社記者吳睿騏桃園31日電）桃園市政府配合經濟部能源局推動「光電陂塘」，10月初更啟用桃園首座大型光電陂塘。但桃園市長鄭文燦今天宣布，即日起暫停發放許可證，直至中央將相關法規擬定完備再議。 鄭文燦受訪表示，中央推動光電陂塘計劃，卻一直沒有擬定相關辦法與基準，讓地方無從審查及發放許可證。10月初他到觀音視察桃園第一座大型光電陂塘時就發現，現場不但未做好景觀維護，也沒有建立地方回饋制度，諸多問題讓他在今天決定，目前申請中的17口陂塘都要暫緩開發。 鄭文燦指出「經濟部能源局衝太快」。桃園要重新開放必須做到法規完備、環境評估、地方共生等前提，也期望中央政府把容許使用基準訂清楚，並做好維護景觀生態及地方回饋方案。至於知名的石門水庫、後慈湖、龍潭大池、頭寮大池等4處，以及已發展生態重點的八德陂塘公園與青塘園也都不會建置陂塘光電。 當初針對市府「陂塘光電綠能計畫」提出法規建言的市議員范綱祥對此表示，欣見市府以更審慎的態度推動陂塘光電，他認為綠能發電是正確方向，但要注意符合相關保育法規，市府在規劃重大政策時，更應注意法條規定，以免顧此失彼，引來帶頭違法之譏。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "澎湖拍攝婚紗照 有機會獲萬元大獎", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310181-1.aspx", "content": "（中央社澎湖縣31日電）只要將自己在澎湖拍攝的婚紗照，上傳到「澎湖海洋婚紗島」網站，被按讚最多者有機會獲得新台幣1萬元現金大獎，還有機會出席「澎湖婚紗秀」活動，一起「浪漫澎湖」。 澎湖縣政府旅遊處長洪慶鷲表示，在進入結婚旺季，11月1日起至月底止，推出「澎湖Yes,I do！」，只要將自己拍攝的澎湖婚紗美照和景點，上傳到「澎湖海洋婚紗島」粉絲專頁，即可參加票選活動。12月1日至2018年1月31日止，獲得按讚數最多的參賽者，可獲得現金1萬元。 至於所有參加按讚的投票者，也有機會得到澎湖五星級住宿券、婚紗秀入場券及夏如芝澎湖愛情故事書等。 縣府旅遊處表示，澎湖擁有世界最美麗海灣景點，蔚藍海洋、黃金沙灘以及變化多端的玄武岩地景等，每一景點皆各具獨特魅力，每年吸引許多情侶在澎湖拍攝婚紗，紀錄永恆戀曲。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "輕軌11/1收費 刷卡搭乘優惠價10元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310146-1.aspx", "content": "（中央社記者王淑芬高雄31日電）高雄輕軌不再免費搭乘了，11月1日起營運收費，全票為30元，乘客刷卡享優惠價新台幣10元，這項優惠到明年2月28日。 高雄輕軌第一階段以水岸輕軌為主，路網長8.7公里，共設14個車站，過去一年多，市府採免費體驗方式，明天起正式收費。 輕軌採單一票價，全票為30元，不過配合收費營運，推出優惠方案到明年2月28日，民眾持電子票證刷卡搭輕軌者一律銅板價10元。 高雄市政府捷運工程局長吳義隆與高雄捷運公司副總經理林誌銘今天一起宣布這項優惠活動。 林誌銘指出，高雄環狀輕軌第一階段C1到C14站，全線一段票收費，車站月台及列車上均有刷卡機，民眾最遲需於上車後立刻完成刷卡，以免受罰，無電子票證者請於月台售票機購買紙票，單程票價30元。 高捷提醒民眾，使用電子票證搭乘輕軌，目前只有一卡通、有錢卡（Happy Cash）可以刷卡付費。 林誌銘指出，輕軌收費營運後，輕軌票證稽查人員將會上線稽查及驗票，請民眾配合稽查驗票，如果乘客無票乘車除補繳當趟車資外，另依法處罰50倍原票價違約金，如果乘客拒絕查票，也會受罰1500元以上。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "單親媽省吃儉用資助比賽 兒奪冠拿獎金", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310263-1.aspx", "content": "（中央社記者趙麗妍台中31日電）弘光科技大學吳宇昌獲日本藝術祭長髮創意造型組第一名。吳媽媽拿出一個多月薪水資助供兒子出國比賽，為減輕媽媽負擔，吳宇昌不斷練習，獲得日幣10萬元獎金，他相當開心。 吳宇昌來自單親家庭，現就讀弘光科技大學美髮造型設計系二年級，上週日他赴日參加日本藝術祭，以在頭頂上做出「甜甜圈造形」的獨特造型設計獲得評審青睞，在長髮創意造型項目為台灣奪下第一名及國際特別獎。 吳宇昌生長在大家庭，爸爸早逝，他和從事幼教工作的媽媽、剛出社會工作的哥哥、仍在念書的妹妹及親戚同住。 吳宇昌在國中上技藝班時，對美髮開始產生興趣，熱衷頭頂上的創作，時常參加各種比賽，但比賽的材料費、旅費讓他很苦惱，親友們都會拿錢贊助。 吳宇昌表示，媽媽月薪新台幣2萬多，為了這次日本藝術祭決賽，媽媽省吃儉用拿出3萬元讓他當旅費，還不斷囑咐他壓力別太大。 他說：「我知道自己緊張便會出錯，又不想辜負家人的期望，因此，努力練習，當宣布我得冠軍時，更讓我開心的是獲得10萬日幣的獎金，可以減少媽媽旅費的負擔」。 吳宇昌指出，比賽前一直做的不理想，心情很低落，他放空思考如何做出與眾不同的作品，找尋到甜甜圈造型靈感後，不斷練習，力求完美。 弘光科技大學美髮造型設計系副教授戴美瑩表示，吳宇昌獲得第一名及國際特別獎，歷屆奪下第一名的選手，能抱回已有67年歷史的「古董獎盃」，保管1年後再歸還給主辦單位，6年前她也曾經拿下，獎盃上面綁著每一屆得獎者名字的布條，日本藝術祭比賽已有67年歷史，每年都吸引各界業界頂尖好手參加。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "中正河濱公園遊民成隱憂  北市警將清查", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310249-1.aspx", "content": "（中央社記者黃麗芸台北31日電）無黨籍台北市議員童仲彥今天指出，近來有遊民聚集中正河濱公園睡覺、吸毒和攻擊人，但警方後知後覺、辦案散漫；台北市警察局長陳嘉昌表示，將清查此案並加強要求團隊。 台北市議會下午進行警政衛生部門質詢，童仲彥質詢表示，日前接獲劉姓民眾陳情舉發，近來有部分遊民聚集在中正河濱公園的中正橋下睡覺、喝酒和吸食強力膠，甚至還出現鬼吼鬼叫和攻擊民眾的行為。 童仲彥現場也播放一段影片，從畫面中可看到中正河濱公園有數名遊民在睡覺，一旁堆放的私人雜物中也看到酒瓶。 他指出，日前還有一位林姓民眾行經此處，結果左手竟遭酒瓶割傷，詢問北市警方有無掌握相關訊息？並認為自己稍早已提供相關線索給警方卻還查不到，是辦案散漫。 陳嘉昌答詢表示，自己不清楚此事，但會加強要求團隊。 台北市警察局中正第一分局分局長周煥興說，有掌握到當地確實有聚集數名遊民，但目前了解並未有攻擊人的狀況，將會針對林姓民眾受傷一事進行清查。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "日公寓驚見9具斷頭屍 嫌稱以貓砂滅證", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310253-1.aspx", "content": "（中央社日本薩馬31日綜合外電報導）日本媒體今天報導，警方在東京郊區一處公寓發現9具遺體，嫌犯坦言分屍，將頭顱和屍塊裝入保冷箱，並以貓砂掩蓋證據。 法新社報導，警方證實已逮捕27歲男嫌白石隆浩；白石住在座間市寧靜住宅區的一棟公寓裡。 根據時事通信社（Jiji Press），警方先是在公寓入口處的保冷箱中發現兩顆頭顱，稍後又尋獲其他屍塊。 民營東京放送電視公司（TBS）說：「調查期間，（警方）在公寓裡多個保冷箱和容器中發現9具遺體的頭顱。」 東京都警視廳（Tokyo Metropolitan Police Department）說，警方目前以肢解一具遺體並將屍塊藏放在保冷箱中為由逮捕白石；白石並未對這項指控提出辯駁。 發言人告訴法新社：「他說，『我肢解了一具遺體，把屍塊裝進保冷箱，再倒入貓砂。這是為了隱藏死者遺體和證據』。」 東京放送電視公司說，白石告訴警方，他把「割下的屍肉和內臟當成垃圾丟了」。 媒體報導，9具遺體為8名女性和1名男性所有。 時事通信社說，白石告訴警方，他在浴室肢解這些遺體，警方也在他的臥室發現一把鋸子。 警方發言人無法立即證實上述報導。 日本「產經新聞」引述一名鄰居的話說，他曾「聞到一種先前從未聞過的味道」。 他說：「我以為是汙水的味道。」 東京放送電視公司說，這些屍塊骨肉分離。 調查團隊在公寓蒐證之際，數十名記者和好奇的鄰居擠在狹窄的街上觀望。 警方拉起藍色防水布隔絕外界視線，並將受害者陳屍的2樓房間窗戶封起。（譯者：中央社劉文瑜）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "女兒愛警察 義黑手黨老大狠下絕命令", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310251-1.aspx", "content": "（中央社羅馬30日綜合外電報導）一名從獄中就開始下令暗殺自己女兒的西西里黑手黨老大，在教唆兒子痛下殺手不成後，今天遭警方逮捕。 法新社報導，教父斯卡杜托（Pino Scaduto）之所以下此狠心，是因為他把自己過早被逮捕與定罪一事，歸咎在女兒與資深義大利警官快速升溫的戀情上。 調查人員是在追查他的牢房通聯紀錄時，發現令人毛骨悚然的諸多線索：他要給他女兒特定的「禮物」。 探員表示，斯卡杜托4月從牢裡被釋放後，便以「你姊妹已變成抓耙子」這句話教唆兒子，殺掉自己的女兒。 但身上早掛著另一條謀殺罪的小斯卡杜托卻不肯服從父親命令。 警方監聽對話發現，小斯卡杜托說：「我不要這樣做，如果你要這樣，你自己做，為何我得處理這個問題，我才30歲。」 之後，身為西西里首府巴勒摩（Palermo）附近的巴蓋里亞（Bagheria）幫派首腦的老斯卡杜托，試圖將這項任務交付另一人，但此人把這件事視為家庭糾紛也回絕他。 媒體報導，義大利外長阿法諾（Angelino Alfano）今天表示：「今天，我們逮捕了因女兒跟義大利警官戀愛，試圖殺害自己女兒的犯罪首腦。」 阿法諾說：「黑手黨自詡是正直之人，但教唆殺害自己的小孩，何來的正直？」（譯者：中央社許湘欣）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "陸擬將侮辱國歌入刑法 最高可判3年", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310255-1.aspx", "content": "（中央社台北31日電）據報導，大陸刑法修正案（十）草案今天提請中國全國人大常委會審議，草案擬明確侮辱國歌行為的刑事責任，最高可判處3年以下有期徒刑。 中通社報導稱，中國全國人民代表大會常務委員會法制工作委員會副主任王超英31日向會議作說明表示，在國歌法審議過程中，部分常委會組成人員、全國人大代表提出，刑法應對如何追究侮辱國歌行為的刑事責任予以明確，以切實維護國歌的尊嚴。 王超英說，國歌和國旗、國徽一樣，都是國家的象徵和標誌。為了依法維護國旗、國徽的尊嚴，懲治侮辱國旗、國徽的犯罪行為，刑法第299條規定侮辱國旗、國徽罪，明確刑事責任；因此，在國歌法通過後，有必要對刑法第299條作相應補充，明確侮辱國歌行為的刑事責任。 報導稱，修正案草案擬在刑法第299條中，增加1款作為第2款，將該條增修為：「在公共場合，故意以焚燒、毀損、塗劃、玷污、踐踏等方式侮辱中華人民共和國國旗、國徽的，處3年以下有期徒刑、拘役、管制或者剝奪政治權利。」 此外，在公共場合，故意篡改中華人民共和國國歌歌詞、曲譜，以歪曲、貶損方式奏唱國歌，或者以其他方式侮辱國歌，情節嚴重的，依照前款的規定處罰。1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "建環保豬舍和溫室 台灣助馬紹爾糧食安全", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315009-1.aspx", "content": "（中央社記者呂欣憓馬紹爾群島31日電）總統蔡英文訪問馬紹爾群島，參觀台灣技術團在當地建立的環境保護豬舍和自動溫室。台灣技術人員利用新技術提高養豬和種植蔬果效率，希望提高馬紹爾人民糧食自給自足率。     蔡總統訪問南太3友邦馬紹爾、吐瓦魯和索羅門群島，今天是訪問馬紹爾的第二天。蔡總統下午視察技術團並出席「中華民國駐馬紹爾技術團自動環控溫室及綠色環保豬舍啟用典禮」。     馬紹爾90%食物倚賴進口，台灣駐馬紹爾技術團從民國104年起在馬紹爾推行畜牧和園藝計畫，提供每個家戶一公一母的豬仔和蔬果種苗，增加馬紹爾人民動物性蛋白質和纖維質攝取來源。技術團翻新溫室和豬舍，打造蘿拉農場自動環控溫室和綠色環保豬舍。     蔡總統和馬紹爾總統海妮（Hilda C. Heine）見證啟用典禮後，參觀綠色環保豬舍並餵食小豬飼料。翻新後的豬舍增加內部空氣循環效果，運用自然風保持乾燥，減少使用電力風扇，屋頂兩側裝有集水溝槽，收集雨水過濾後可給豬隻飲用或清洗豬舍，避免抽用地下水。     綠色環保豬舍設計著重回收再利用概念，豬糞尿和飼料殘渣經分離後，固體廢棄物可用於堆肥，污水經發酵後可產生沼氣，用於加熱農場生產的蔬菜，供給豬隻食用。     自動環控溫室採用自動環境控制系統，溫度高達一定程度時，噴霧系統和風扇會自動啟動，降低溫度並增加濕度。     園藝計畫技師張惠群受訪表示，馬紹爾的土壤偏鹼性，技術團利用堆肥改變土壤酸鹼值，讓馬紹爾人民可種植蔬果，但馬紹爾氣候炎熱，利用新的環控溫室，可控制氣溫在攝氏26度到27度，適合蔬菜生長。     張惠群說，這套溫控系統從美國進口，台灣人協助馬紹爾人民建置，整個溫室約1620平方公尺大小，種植來自台灣的胡瓜、蘿蔔或葉菜類，都生長得不錯，計畫最終目的是希望培養馬紹爾人民種植能力，進而達到自給自足目標。     蔡總統晚間舉辦答謝晚宴，答謝海妮全程陪同及馬紹爾政府及人民熱情接待。蔡總統表示，這裡的親切友善及碧海藍天都讓她留下非常美好的印象。蔡總統也特別邀海妮及國會議長凱迪再次訪問台灣。     蔡總統表示，這兩天透過密集拜會及參訪，雙方一起見證多年來合作成果，確認往後更全面、深入合作方案。     蔡總統說，任何計畫要能有效推動，背後一定有一群默默流汗付出的工作者，她特別邀當地技術團、替代役及醫療團隊出席晚宴，一一感謝，並要全場給他們掌聲鼓勵，政府一定會支持他們，攜手一起打拚。     海妮致詞時祝蔡總統接下來訪問順利，但一度將蔡總統稱為「中國（台灣）總統（President of China（Taiwan））」，但立刻改正為「中華民國（台灣）總統（President of Republic of China（Taiwan））」。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "一例一休修法  梁茂生：保持彈性較好", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310256-1.aspx", "content": "（中央社記者江明晏台北31日電）一例一休擬修法，台灣電路板協會副理事長梁茂生表示，保持彈性空間當然比較好，修法方向應在「過與不及」間取個平衡，讓員工賺健康也多賺錢，搞不好還能提升生育率。 印刷電路板(PCB)設備廠志聖今天舉行法說會，志聖董事長、台灣電路板協會(TPCA)副理事長梁茂生公布前3季營運獲利，並對明年獲利前景看好。 針對一例一休修法，梁茂生今天對中央社記者表示，一例一休修法，讓企業保持彈性當然比較好，「但其實台灣勞工並不弱勢，只要有技術實力，這家不幹，可以換另一家，機會很多，薪水跳來跳去反而更高」。 但他認為，一例一休讓各界多些討論聲音、「吵一吵」也是正面的，很多企業太血汗工廠了，也會變得更注重員工權益，更尊重員工。 梁茂生進一步說，如果員工需要多點彈性、多賺一點，不應該有法規擋住，修法方向應該在「過與不及」之間取個平衡，讓員工多賺健康，也多賺點錢，搞不好還能提升生育率。 行政院人士30日表示，政院與民進黨立院黨團達成共識，一例一休修法，將由勞動部先依民進黨團彙整的意見提出勞基法修法版本，包括「7休1」將放寬為「14 休4」，於今天預告修法。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "立院三讀 尉校級軍官服役年限延長2年", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310248-1.aspx", "content": "（中央社記者王承中台北31日電)立法院今天三讀修正通過陸海空軍軍官士官服役條例，明定少尉至上校的最大服役年限皆增加2年，上尉最大服役年限從現行15年延長至17年。 為了解決國軍人力不足問題，立法院院會下午三讀修正通過陸海空軍軍官士官服役條例，延長尉級和校級軍官服役年限的上限。 三讀條文明定，少尉和中尉服役年限從現行10年延長到12年，上尉從15年延到17年；少校、中校和上校，服役年限自現行的20、24和28年，延長到22、26和30年。 另外，根據國軍現行規定，軍官服役滿20年者，才獲得領取終身俸的資格，目前中、少尉最大服役年限為10年，上尉為15年，若年限一到未能晉升，就必須強迫退伍，也無法領取終身俸。 立法院院會也通過附帶決議，為促成編現比達標及維持兵力充足，在符合陸海空軍軍官士官服役條例規定前提下，爰提議讓全軍開放延役申請1至3年，以達成去蕪存菁、優秀尉級軍官服役達20年支領退休給與及栽培軍事人才願景。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "消基會抽查10家狗旅館  半數違規營業", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310259-1.aspx", "content": "（中央社台北31日電）消基會今天公布隨機在網路上選擇10家寵物旅館調查結果，有半數店家沒有特定寵物業許可證，萬一寵物走失或人為因素死亡，部分業者僅賠償2萬元。消基會籲政府應加強管理，減少消費糾紛。 消費者文教基金會今天新聞稿指出，10家業者中，只有Happy愛犬屋、北歐寵物旅館森林館、MOMO寵物旅館、板橋澎澎寵物旅館、DOTEL寵物旅館等5家，有在網站公布特定寵物業許可證字號，執照合格且未過期。 依照動物保護法第22條文規定，經營特定寵物之繁殖、買賣或寄養，業者應申請營業證照，許可期間以3年為限。由於部分狗旅館業者兼營寵物美容，但寵物美容屬於一般服務業，專營寵物美容不需申請特定寵物業許可證，消基會懷疑可能有部分業者遊走灰色地帶。 除瞭解業者是否都合法經營外，消基會也整理業者官方網站上退款與寵物死亡的賠償機制，結果發現在退款的部分，僅MOMO寵物旅館、板橋澎澎寵物旅館2家業者有在網頁上說明退款方式。 寵物死亡賠償的部分，消費者發現，除了4家業者未於網頁上有任何文字說明處理措施，部分業者則有論斤稱兩賠償，或是片面訂出2萬元上限的賠償規定。 消基會指出，台灣飼養寵物的家庭估計每月平均花費新台幣1000至3000元，以寵物飼料、醫療、寵物美容為主，光是寵物狗的各項消費，業者估約占200億元，寵物經濟規模可觀，毛小孩在消費者心中的重要性不言而喻。 消基會是在10月22日、23日間，隨機在網路上選擇10家寵物旅館，地點位於台北、新北、桃園、台南、雲林，並於縣市動保處網站系統上查詢業者是否合法經營，同時間亦了解業者在照顧寵物死亡時的賠償機制。1041031", "website": "中央通訊社", "category": "生活"}, {"title": "雅潭地政檔案展  一窺地政業務發展史", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310258-1.aspx", "content": "（中央社記者趙麗妍台中31日電）台中市雅潭地政事務所今天舉辦地政檔案DNA展，展出各項土地測量的新舊儀器及登記簿資料，民眾透過展覽可一窺地政業務的發展歷史。 台中市雅潭地政事務所主任唐仁梂表示，隨著時代更迭，土地及建物的登記制度與測量方式都因時代潮流改變，起初的人工作業到現今電腦資訊化，都是為了提供民眾更便民的服務。 唐仁梂指出，耗時3個月收集，展出歷來的測量儀器及登記簿資料，登記簿謄本最早可追溯到清朝、日治時代等，收集過程相當困難，透過許多管道，自當地望族裡面找出相關資料，整理後展出。 台中市政府地政局長張治祥表示，雅潭地政事務所成立20週年，展出潭子及大雅的地方風情文物，讓民眾可以回顧20年來地政業務成長的歷程，也對地政資訊有更進一步的認識。 現場展出各式的測量儀器，自早期以竹製捲尺、尼龍繩捲尺測量距離，一直到現在採用的光波測距都有，還有19世紀的大型羅盤儀、工程羅盤經緯儀、水準儀等，民眾透過展覽，能清楚了解地政測量工具的演進史。 地政檔案DNA展在雅潭地政事務所1樓至6樓展出，展期即日起至11月30止，團體預約，還有導覽服務。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "iPhone明年新機 恐無後置3D感測相機", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ait/201710310266-1.aspx", "content": "（中央社記者鍾榮峰台北31日電）蘋果iPhone X即將開賣，市場眼光已看到明年。凱基投顧分析師郭明錤推測，明年下半年新iPhone可能沒有配備後置TrueDepth相機和3D感測元件。 郭明錤在報告中指出，今年iPhone X的3D感測與全螢幕設計整合優勢，領先競爭對手至少1年，因此明年大幅升級的必要性不高。 展望今年和明年iPhone進展，報告中認為，蘋果今年首要目標是要打造一個讓市場驚艷的創新iPhone產品，明年目標是延續今年3D感測元件與全螢幕設計的整合創新優勢，並達到穩定準時生產新機種、降低成本售價、提供更多產品線滿足更多使用者等目標。 郭明錤預期，明年下半年新iPhone可能沒有配備後置TrueDepth相機和3D感測元件。 報告認為，後置TrueDepth相機和3D感測元件雖可提供更多潛在擴增實境（AR）應用，不過蘋果需在短時間內克服兩大瓶頸，包括人工智慧與ARKit軟體和生態發展仍需時間；此外，後置TrueDepth相機和3D感測元件規格更高，穩定與準時供貨挑戰更大。 若明年下半年新iPhone沒有配備後置TrueDepth相機和3D感測元件，郭明錤相信仍有其他新升級賣點，正向看待明年新iPhone動能，預期明年iPhone出貨可達2.45億支到2.55億支，年成長約10%到20%。 iPhone X具備前置TrueDepth相機功能，整合測繪點投射器、紅外線鏡頭、泛光照射器等。 iPhone X即將在11月3日開賣，出貨順暢與否，市場觀察需留意3D感測、天線軟板、相機軟板及OLED全平面螢幕貼合4大關鍵，目前最難關卡已過，iPhone X出貨進展可期。1061031", "website": "中央通訊社", "category": "科技"}, {"title": "樟宜機場新航廈啟用 臉部識別系統維安", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310260-1.aspx", "content": "（中央社記者黃自強新加坡31日專電）新加坡樟宜機場第四航廈今天正式啟用，第四航廈擁有先進維安的臉部特徵識別系統，除安檢外，諸如登機手續、行李托運、移民通關等過程，均不必和機場人員接觸。 樟宜機場目前除第一、第二及第三航廈外，第四航廈今天投入運作，第五航廈也計畫建造中，預計在2025 年落成，屆時將是全世界最大航廈之一。 第四航廈耗資新幣9億8500萬元（約新台幣218億元）興建。 國泰航空CX650今天清晨6時50分起飛的班機，成為首趟從第四航廈起飛的航班。另外，CX659航班載運約250名旅客也在清晨抵達新加坡，成為首批在第四航廈降落的幸運旅客。 第四航廈今天正式運作，當這批旅客入境時受到樟宜機場人員熱烈歡迎，贈送他們胡姬花及福袋等紀念品。 值得注意的是，第四航廈擁有先進的臉部特徵識別系統，當旅客到出境大廳辦理登機手續，將使用這套擁有尖端科技的全自動報到「快速與順暢通行」（FAST）系統。 樟宜機場指出，這項系統採用先進的臉部特徵識別技術，除了人員安全檢查外，其他諸加旅客辦理登機、行李托運、移民通關到登機，均不必與機場人員接觸。 樟宜機場第四航廈內裝置藝術也別具特色，不僅有「雲彩之曲」藝術品、飛鳥雕塑，也有大型螢幕播放講述浪漫愛情故事的「娘惹之戀」。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "吳政忠：2020前沙崙綠能科學城樣貌出現", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310265-1.aspx", "content": "（中央社記者張榮祥台南31日電）工業技術研究院今天進駐台南沙崙綠能科學城，行政院政務委員吳政忠表示，2020年前，沙崙綠能科學城的樣貌就會出現。 工研院今天下午在國立交通大學台南分校奇美樓揭牌，成為第一家進駐沙崙綠能科學城的單位；工研院同時和台塑簽約，將打造染料敏化太陽能電池試量產線。 吳政忠出席簽約儀式時指出，要讓北部優秀研發人才願意到沙崙綠能科學城，這是第一步，未來數千人移居時，生活環境的舒適、交通改善、雙語學校建置等，都非常重要。 他表示，沙崙綠能科學城的現況，和去年完全不同，這裡是個寶地，他預測3年至4年後將成為研發重鎮，2020年前，沙崙綠能科學城的樣貌就會出現。 吳政忠說，綠能推動就是2年的太陽光電計畫，未來綠能屋頂不只是太陽光電板，而是綠能系統，這是有很大的新商機。 他表示，在發展綠能同時，儲能也很重要，沙崙綠能科學城將會帶頭示範，也歡迎要做儲能的公司都可進駐，這裡是非常好的測試場域。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "副總統：台灣經濟持續好轉 把握時機", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310254-1.aspx", "content": "（中央社記者范正祥台北31日電）副總統陳建仁今天表示，台灣經濟持續好轉，進出口和經濟成長率等關鍵指標，都呈現向上的趨勢。把握景氣回溫時機，過去的經濟發展是以製造業為基礎，現在則要以創新做為基礎。 「美國羅省中華會館回國訪問團」由團長馬培道、方杰洲率領，僑務委員會副委員長呂元榮陪同，前往總統府拜會副總統。副總統接見訪賓一行時做以上表示。 副總統指出，加速執行「5加2經濟轉型計畫」，並配合日前通過前瞻基礎建設預算，希望均衡城鄉發展，強化對台灣基礎建設投資，加速國內產業升級、活化內需市場，提升台灣整體競爭力。 副總統表示，總統蔡英文在今年的國慶談話中，特別感謝李登輝、陳水扁、馬英九3位前總統，在各個階段對台灣自由、民主與經濟發展過程所做的努力與貢獻。 他說，台灣就是在這種不斷地往前邁進的過程中「好，要更好；進步，要更進步」。 副總統表示，台灣在去年順利完成第三次政黨輪替，成熟的民主發展普遍受到世界肯定。「新政府上任後沒有一絲懈怠，積極著手處理積習已久的問題，經過一年多以來的衝刺改革，現在漸漸有了改變，而且朝更好的方向往前邁進。」 副總統說，政府需要僑領的支持協助台灣產業布局全球，透過僑領在僑居地豐厚的人脈以及主流社會的友好關係協助台灣。政府有明確的改革藍圖，景氣也正在復甦，「現在，就是大家一起攜手努力讓世界看見台灣的時候。」1061031", "website": "中央通訊社", "category": "財經"}, {"title": "監委巡察南投  關心觀光與芬普尼蛋處置", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310257-1.aspx", "content": "（中央社記者蕭博陽南投縣31日電）監察委員包宗和、江明蒼今天巡察南投縣，了解芬普尼雞蛋處置情形，並聽取縣政府相關局處業務簡報，及了解南投沙雕園區營運與財務狀況、受理民眾陳情。 監委包宗和、江明蒼等人今天到南投縣政府，關心國產雞蛋驗出農藥芬普尼殘留超標處理情形，及南投國際沙雕藝術文化園區營運管理狀況，南投縣長林明溱陪同，並由相關局處簡報業務，監委下午則在縣政府受理民眾陳情。 林明溱說，監委到南投關心地方發展並聽取簡報，除了解沙雕園區營運狀況與芬普尼雞蛋事件處置情形，也關心陸客減少對南投的影響；縣政府拚觀光不是為賺錢，是為帶動地方商機，吸引更多觀光客，將持續規劃更多景點，相信可促進地方繁榮與發展。 包宗和表示，到南投巡察除了解縣政發展，也了解觀光發展與人數情形，除日月潭，南投還有許多觀光資源，縣政府都能充分規劃，吸引觀光客體驗南投的好山好水；縣政府財政狀況越來越好，期盼持續進步。 民主進步黨南投縣黨部也派員向監委陳情。縣黨部執行長曾琮愷表示，南投特教學校用地賠償案，被告是內政部，使用機關是教育部，南投縣政府是訴訟參與人，縣府未與議會及地方商議，即將新台幣3億9000萬元賠償金發給地主，但地主還是繼續提告，可見賠償未解決問題，讓縣民蒙受損失。 關於沙雕園區，曾琮愷指出，沙雕園區收取門票，收費應送縣議會通過，但民進黨籍議員都未收到審查；園區設置停車收費機器，但卻從未使用收費；周邊景觀與園區意象未整合；園區門票收入不敷支出，開發成本更是難回收。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "球迷噓大陸國歌 香港足總遭嚴厲警告", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310261-1.aspx", "content": "（中央社記者張謙香港30日電）據報導，針對香港一些足球迷早前在球場上向大陸國歌發出噓聲，亞洲足協紀律及道德委員會向香港足球總會發出嚴厲警告。 綜合本地電子媒體今天的報導，亞洲足協同時警告香港足總，如有再犯，會對足總作出更嚴厲處分。 本月初，香港大球場舉行亞洲盃外圍賽，賽前演奏大陸國歌時，部分香港球迷發出噓聲，以表達對大陸的不滿。 前年11月，香港舉行世界盃外圍賽時，也曾有球迷向大陸國歌喝倒采，結果香港足總被罰款港幣7.7萬元（約新台幣30萬元）。 另據報導，大陸全國人民代表大會常務委員會正審議刑法修正案草案，規定侮辱國歌情節嚴重者，最高可處3年有期徒刑。 無線電視台引述在北京列席會議的港區全國人大代表葉國謙說，日後大陸國歌法在香港立法時，可參考大陸最高3年監禁的刑罰。 香港基本法規定，大陸國歌法在港適用，但要透過本地立法才能執行。1061030", "website": "中央通訊社", "category": "兩岸"}, {"title": "桃園6區11月1日停水 影響約1.2萬戶", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310262-1.aspx", "content": "（中央社記者黃雅娟台北31日）台水公告，自11月1日起因施作工程，八德部分地區4300戶將停水12小時，中壢、平鎮、楊梅、新屋、觀音等5區約7600戶將停水20小時，請民眾提前儲水備用。 台灣自來水公司表示，由於自來水第二區管理處辦理「中壢區三民路一段管線斷管聯絡工程」，自11月1日上午9時起至11月2日清晨5時止，將在中壢、平鎮、楊梅、新屋、觀音共5區約7600戶，將停水20小時。 此外，因辦理「八德區茄苳路管線連接工程」，八德部分地區11月1日上午8時至晚上8時，約4300戶停水12小時施工，建議民眾預先儲水備用。 台水公司提醒民眾預先儲水備用，配合節約用水，並請勿將接用水龍頭的橡皮管浸入容器水中，記得關閉抽水機電源。 依台水公司公告，八德區預計停水12小時，影響區域為高明里、高城里、永豐里部分、茄明里部分。 停水20小時相關區域為中壢區的過嶺里、內厝里（部分）、五權里五興路、民族路三段86巷(含巷弄)；平鎮區的高雙里、雙連里；楊梅區的雙榮里（民族路五段沿線及巷弄）、新榮里（民族路五段、六段及沿線巷弄）；新屋區為新屋里、清華里、九斗里、頭洲里（中山東路、民族路六段及沿線巷弄）；觀音區為崙坪里（部分）、上大里（部分）、富源里（部分）。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "賭城屠殺案倖存夫妻 兩週後車禍雙亡", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310214-1.aspx", "content": "（中央社加州穆列塔30日綜合外電報導）美國南加州一對結褵22年的夫婦逃過了今年10月1日發生的拉斯維加斯屠殺案，卻不幸在兩週後的一場車禍裡雙雙命喪黃泉，讓人不勝唏噓。 槍手裴德克（Stephen Paddock）10月1日在賭城曼德雷灣賭場度假村（Mandalay Bay Casino and Resort and Casino）32樓套房開槍掃射，總共造成58人喪命，527人受傷。在警方抵達現場前飲彈自盡。 堪薩斯市的福斯新聞4台（Fox 4 News）網站報導，丈夫丹尼斯．卡佛（Dennis Carver）和妻子羅倫．卡佛（Lorraine Carver）本月16日在穆列塔（Murrieta）住家外駕車撞上一道金屬門後，車身隨即陷入火海。 卡佛夫婦的大女兒布魯克（Brooke）表示，父母在賭城槍案後感情更加深厚。 槍案發生當下，丹尼斯跳到妻子羅倫身上擋子彈，最後毫髮無傷逃離槍案現場。 布魯克說：「他們對彼此的愛就是如此，無私地愛著對方。」 羅倫曾於10月6日在臉書上寫道：「我擁有最棒的老公。他不止在拉斯維加斯槍案中替我擋子彈保護我的安全，今天還送花給我。我好有福氣。」貼文中的照片可見丹尼斯送給羅倫的一束紅色玫瑰花。 根據「拉斯維加斯評論報」（Las Vegas Review Journal），卡佛夫婦的16歲女兒麥迪遜（Madison）說：「知道我們的父母深愛對方，以致於必須同時離開，讓我們稍微釋懷一些。他們沒有彼此就活不下去。」（譯者：中央社李佩珊）1061031I have the most amazing husband. Not only did he shield my body during the shooting in Las Vegas and guide me to safety but then he sends me flowers today. I am blessed ❤️", "website": "中央通訊社", "category": "國際"}, {"title": "環保做愛心 捐發票助創世安養植物人", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310294-1.aspx", "content": "（中央社記者黃旭昇新北31日電）創世社會福利基金會新店分院今天表示，目前安養61名院民，到宅服務植物人180名個案。統一發票是創世照顧植物人的主要經費來源，但近年銳減，上半年更新低，盼民眾踴躍樂捐。 創世新店分院長張淑娟今天下午在記者會表示，平均每名植物人每個月的安養費用，大約新台幣4萬元至6 萬元。 她說，一張小小不起眼的發票，是創世照護植物人重要的經費來源，但因推動電子發票、經濟不景氣及千萬獎金等影響，近幾年民眾樂捐發票明顯減少。 張淑娟表示，創世基金會今年上半年全台灣收到的統一發票，銳減200萬張。 創世基金會新店分院今天邀「省錢教主」楊賢英，教導將沒中獎的發票，搖身一變成實用的生活用品，包括時鐘、拖鞋、手提包等。 楊賢英也鼓勵大家，除享受對發票的樂趣，也可將中獎的發票捐出來幫助弱勢，沒中獎的，自己動手做，讓家中多點不一樣的小變化。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "丟丟銅蘭城音樂節 12國音樂團隊演出", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acul/201710310267-1.aspx", "content": "（中央社記者沈如峰宜蘭縣31日電）「2017丟丟銅蘭城國際音樂節」將於11月1日起於宜蘭市登場，來自世界12個國家，數百位音樂家將集聚一堂，展開5天的演出與文化交流活動。 由宜蘭市公所舉辦的「丟丟銅蘭城國際音樂節」，今年已經邁入第三年，每年都邀請許多國家音樂團隊來到蘭陽平原演出，開啟民眾音樂藝術欣賞視野。今年活動將於11月1日起到5日，分別於宜蘭演藝廳、丟丟噹森林公園等地舉辦。 為祈求演出順利，宜蘭市長江聰淵今天帶領工作人員和國際表演團隊，前往昭應宮向媽祖禮敬，同時也希望讓國際音樂家更深入了解台灣文化。 宜蘭市公所文化發展所長劉美華受訪時表示，「2017丟丟銅蘭城國際音樂節」這次邀請法國、葡萄牙、西班牙、阿根廷、日本、中國、印尼、菲律賓、泰國及越南等優秀表演團隊在宜蘭演出。 活動期間，宜蘭演藝廳場次須購票入場；14日上午10時到下午3時，於丟丟噹森林公園舉辦的音樂交流活動，民眾可免費欣賞。 江聰淵表示，「丟丟銅蘭城國際音樂節」在第一年舉辦時尚未打開知名度，當時邀請外國團隊很不容易，經過市府團隊多次出國拜會相關音樂團體，今年終於有10多國家團隊願意來宜蘭演出，希望民眾在活動期間把握機會，欣賞這次國際音樂饗宴。1061031", "website": "中央通訊社", "category": "文化"}, {"title": "抗議兩段式左轉  警政署：違規將取締", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310295-1.aspx", "content": "（中央社記者黃麗芸台北31日電）「台灣機車路權促進會」近來發起抗議「兩段式左轉」活動，造成交通阻塞。警政署今天呼籲，應尊重他人用路權，違者將依法取締。 聯合報報導，「台灣機車路權促進會」提倡汽機車享有平權的用路環境，認為政府推行機車「兩段式左轉」政策，汽車也應比照辦理，近日發起「待轉大富翁」活動，動員機車族到北中南特定路口集體待轉、抗議，但也造成周遭交通阻塞。 警政署今天發布新聞稿表示，機車騎士應注意其他用路人的行車秩序及安全，若因上述舉動而造成塞車狀況，警察機關將適時派員到場指揮、疏導，如果駕駛人不服從交通警察交通及稽查任務人員指揮或稽查，將依道路交通管理處罰條例處以新台幣900元以上1800元以下罰鍰。 另外，若駕駛人因上述行為造成道路損壞，或壅塞公眾往來設備並導致引發危險，則可依刑法規定處5年以下有期徒刑、拘役或500元以下罰金。 警政署說，統計自民國103年至105年機車未依規定左轉造成傷亡的交通事故，共計有2萬5041件，造成89人死亡、3萬9642人受傷。其中包含機車未依規定兩段式左轉違規。 為維護機車轉彎的秩序及安全，警政署說，106年1 至9月取締機車未依規定兩段式左轉違規，共計36萬9242件，較去年同期減少2萬1722件，可見民眾越來越遵守規定。 警政署表示，特定道路路口設置機慢車兩段左（右）轉標誌及待轉區，是為維護機車駕駛人自身及他人行車安全，未來將持續要求各縣市警察機關嚴正執法，若民眾對此有不同意見，可向道路主管機關反映，評估是否繼續維持設置。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "工總提調營業稅不動營所稅 財政部無規劃", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310269-1.aspx", "content": "（中央社記者邱柏勝台北31日電）中華民國全國工業總會理事長許勝雄希望營利事業所得稅率不變，藉營業稅補財政缺口；財政部今天表示，這次稅改沒規劃調整營業稅，且大股東最終稅負已調降，可增加投資誘因。 工總召開理監事會議，由許勝雄及財政部長許虞哲率官員，雙方就財稅議題進行座談會。許勝雄說，全世界都在降低營所稅，但要讓低稅率在台灣存活，及對招商引資有利，不足部分可用營業稅補足。 財政部官員告訴中央社記者，稅改雖將營所稅率從17%調升到20%，但未分配盈餘稅率降到5%，且綜合所得稅邊際稅率從45%降到40%，且股利所得稅率調整後，大股東與企業主的最高邊際稅率從49.68%降到40.8%，整體稅負仍調降，接軌國際，有利招商引資。 財政部官員說，營業稅調整攸關消費市場，只要有「研議」要調整營業稅風聲傳出，市場馬上醞釀漲價情緒，即使後來決定不調整，但已對市場造成不可逆的影響，「就像證所稅對股市的影響一樣」。無論是研究、或對外宣導時機都要非常審慎，這次稅改未有調整營業稅規劃。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "三峽鏗鏘不斷 打鐵師傅承傳職工精神", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310270-1.aspx", "content": "（中央社記者黃旭昇新北31日電）迎著冷冷秋風，走入暖暖的打鐵店，鼓風爐燃起旺盛的烈火，鏗鏘的擊打聲，不斷在狹窄的空間中，敲擊與迴盪。萬發打鐵店負責人蘇宏銘表示，傳統打鐵蘊藏著老祖先的智慧。 從三峽甘樂文創沿三峽河畔垂柳向前行，不遠處就是知名的地標新北市定古蹟「三峽拱橋」，左轉文化路幾步路，就是三峽地區僅存的萬發打鐵店，也是北部地區少數的打鐵店之一。 開店一甲子的萬發打鐵店座落在一樓，不寬的店門口，鏡框掛著美術家李梅樹的「三峽春曉」，畫作好比法國印象派大師莫內的「印象日出」，畫的就是外形優雅簡鍊的三峽拱橋。 老闆蘇宏銘手持鐵料，不斷的在打鐵機器上鏗鏘錘打，燒紅的鐵經千錘百煉，時而冒出橘紅的火舌。選料、加溫、火候控制、搥打、淬火、磨口是打鐵的基本步驟，一把鋤頭逐漸成形。戴眼鏡的蘇宏銘，無視旁人的眼光，雙手持著鐵鉗，不斷讓鋤頭各部位接受機器錘打，刃部更是重點。隨後，他開始以人工錘擊，必須講究擊打的力道及角度。 三峽以往是礦區，早期有近14間打鐵店，以製作挖礦工具居多，三峽清水祖師廟也保留神豬競賽，打鐵店也承製殺豬刀。三峽是有名的綠竹筍產地，蘇宏銘受訪表示，現在，多以製作挖竹筍的工具較多。 犁頭、鋤頭、菜刀、柴刀、筍刀，農具與廚房刀具掛滿牆壁，他說，打鐵的火爐已有60年歷史，還有台南的客人專程搭火車北上，到三峽打一把好用的工具。 蘇宏銘接手父親蘇萬發的打鐵店，他分析，打鐵不容易承傳，因年輕人不太願意吃苦，加上打鐵店會發出強烈的噪音，引起鄰居厭惡。政府沒有保護政策，導致打鐵逐漸式微，他說，台灣的打鐵店很可憐。 他說，刀要石磨，人要事磨。工欲善其事，必先利其器。有些老人家，抱怨菜刀無法剁冷凍肉品，年輕人也不清楚。蘇宏銘建議，活到老學到老。世上沒有用不壞的刀，如果好好的用，一生只要一把菜刀就好，不要年紀輕輕就用了數十把菜刀。 打鐵過程對手力、眼力、專注力，都是考驗，現在的刀具多被五金行與量販店取代，但職人的作品和充滿歷史感，他們堅持崗位，繼承傳統的生命故事。蘇宏銘表示，「孩子走一趟，不僅學習知識，也有助於延續文化與老祖先的智慧」。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "5款德國發泡錠甜味劑超標  退運銷毀", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310271-1.aspx", "content": "（中央社記者張茗喧台北31日電）食藥署今天公布邊境查驗不合格清單，德國知名品牌ROSSMANN發泡錠被驗出甜味劑超標，5種口味、共450多公斤產品全數遭退運銷毀。 根據衛生福利部食品藥物管理署今天公布邊境查驗結果，共22進口食品、食品容器不合格，遭邊境擋下。 不合格產品包括綠太陽生物科技事業有限公司從泰國進口的KASET泰國冬粉，4種口味冬粉產品被驗出漂白劑「二氧化硫」超標，最多超標逾8倍。 長年輝貿易有限公司9月底自德國進口的ROSSMANN發泡錠，5種口味被驗出甜味劑超標，逾450公斤產品全數遭退運銷毀。 食藥署指出，另有自印尼進口的「乾綠豆」驗出農藥芬普尼超標7倍，自中國大陸進口的「辣椒粉」同樣是芬普尼超標4倍等，違規產品通通依法退運銷毀，未流入市面。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "黃國昌罷免案成案 12月16日投票", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315010-1.aspx", "content": "（中央社記者謝佳珍台北31日電）新北市第12選舉區選出的時代力量籍立法委員黃國昌罷免案連署跨越門檻，中央選舉委員會今天召開委員會議確立黃國昌罷免案成案，12月16日辦理罷免投票。     黃國昌的選區包含新北市金山、萬里、汐止、平溪、瑞芳、雙溪與貢寮區，144個里。據公職人員選舉罷免法規定，罷免通過門檻是有效同意票數多於不同意票數，且同意票數達原選區選舉人總數1/4以上，即6萬2798票才通過。     罷免案成案後，依公職人員選罷法規定，10天內給予黃國昌答辯機會；待黃國昌提答辯書期限屆滿後5天內公告，成案後60天內舉行罷免投票。中選會委員會議下午決定12月16日辦理投票。1061031延伸閱讀》黃國昌回應罷免案：對問政有信心 延伸閱讀》黃國昌罷免案 民進黨反對國民黨支持", "website": "中央通訊社", "category": "重點新聞"}, {"title": "第3季經濟成長率概估3.11% 創10季來新高", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310272-1.aspx", "content": "（中央社記者陳政偉台北31日電）主計總處公布第3季經濟成長率（GDP年增率）為3.11%，為10季以來新高，主因出口及消費優於預期，據主計總處估算，加上先前第4季預測，全年經濟成長率將上修至2.42%。 主計總處公布第3季國民所得概估統計，第3季經實質濟成長率（yoy）為3.11%，較106年8月預測數1.89%，增加1.22個百分點，主因出口及消費優於預期所致。 主計總處專委黃偉傑表示，外需方面，受惠於全球經濟復甦及旺季效應，各項消費性電子產品拉貨湧現，加以去年颱風干擾及中秋連假基期偏低影響，第3季按美元計價商品出口擴增17.52%，其中，占比最高的電子零組件續增14.99%，其餘品項也多呈兩位數增長。 內需方面，餐飲業營業額增2.58%，股票成交值增加57.32%帶動金融服務消費，國人出國人次成長4.31%也挹注國外購買，併計其他各項指標後，概估第3季民間消費成長1.91%，也較8月預測值1.74%增加。 第3季經濟成長率表現亮眼，是否帶動今年全年經濟成長率上修，黃偉傑指出，若以前3季已知國民所得統計，加上原本第4季預測值為1.8%，全年經濟成長率將會比8月預測值2.11%，提高0.31個百分點，全年經濟成長率達2.42%。 不過，他也說，目前經濟表現復甦力道比預期來的大，是否能持續到年底還需要觀察。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "給川普下馬威 通俄門檢察官來真的", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310279-1.aspx", "content": "（中央社華盛頓／紐約30日綜合外電報導）「通俄門」案首波起訴名單今天出爐，儘管美國總統川普不以為然，白宮和川普幕僚得到的訊息卻明確極了：特別檢察官穆勒（Robert Mueller）是來真的。 路透社報導，穆勒追查川普（Donald Trump）的競選總幹事和另一名涉及洗錢的幕僚，並讓第3名競選陣營幕僚認罪，展現他會追根究柢調查犯罪活動，並積極運用他龐大的權力。 川普若干幕僚因此擔心，穆勒接下來會調查什麼、會鎖定誰，儘管白宮已公開駁斥事件發展和川普與他的競選團隊沒有瓜葛。 曾任聯邦檢察官的柯特（Patrick Cotter）表示：「他們是在對他們在此項調查中接觸的人秀出實力，讓他們知道，我們是認真的。」 川普的前競選總幹事曼納福特（Paul Manafort）和曼納福特的生意夥伴蓋茨（Rick Gates）被控洗錢、稅務詐欺、共謀詐騙美國聯邦政府等罪名。兩人今天不認罪。 今天這波詳列控罪的起訴名單，似乎是穆勒的起手式。 川普5月間開除原本調查「通俄門」的聯邦調查局（FBI）局長柯米（James Comey）之後，司法部副部長羅森斯坦（Rod Rosenstein）任命穆勒接手，調查川普競選團隊在2016年大選期間，是否勾結俄羅斯以干預選戰。 藉由今天這波起訴，穆勒讓人看到他不畏懼動用權力，而川普的官員也注意到了。 一位不具名發表看法的白宮前官員表示：「從比較大的層面來考量，我擔心的是，羅森斯坦給穆勒這麼大的空間，造出了這頭怪獸。」 川普7月間接受「紐約時報」（New York Times）訪問時指出，穆勒如果調查川普的家族事業，就是跨越紅線。 法律專家表示，川普對於調查該怎麼做才合適的看法，左右不了穆勒。 也有一群律師說，川普前競選幕僚巴帕多普洛斯（George Papadopoulos）的認罪，最終會讓此案與川普競選團隊產生更密切的連結，壓迫其他人吐實。 曾任聯調局資深幹員的孟多雅（Frank Montoya）則認為，曼納福特遭起訴、巴帕多普洛斯認罪，都顯示穆勒不打算屈服於白宮壓力，也會繼續致力揭發不法。 孟多雅表示：「這幾乎就是路線圖，我們會調查洗錢，我們會調查未能通報收入，我們會調查犯罪共謀。這是川普的紅線，我們會跨過去，而我們會繼續調查所謂的勾結，或是與俄羅斯人合作傷害民主等情事。」（譯者：中央社鄭詩韻）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "一例一休擬修法  勞動部：盼給各界彈性", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310280-1.aspx", "content": "（中央社記者余曉涵台北31日電）勞動部主秘陳明仁今天表示，一例一休上路以來，收集許多外界意見，因此勞動部研擬相關修法草案，希望解決勞雇雙方彈性不足的問題。 一例一休上路以來引發許多爭議，勞動部今天正式對外預告勞動基準法修法草案，將從休息日工時、工資核實計算等5大方向著手。 陳明仁說，這次修法是在勞基法週休二日的基礎下，加上過去這段時間收集到勞資雙方反映需要彈性，因此才在不變動基本原則情況下，提供例外的狀況。 他指出，修法並非要扭轉基本原則，且目前也是草案預告階段，會再徵詢大家的意見。等到預告結束後，才會正式提出勞動部版的修法草案，並報給行政院，通過後才會送到立法院，屆時才是最終的修法草案版本。 陳明仁說，立法院審議過程，相關部分會再充分說明，等立法院審議過後，就會依照法律規定落實執行。 陳明仁也指出，勞基法是希望可以保障勞工權益，也能夠讓勞資關係更和諧的發展。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "立院三讀  食品業者應保存原材料來源文件", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310291-1.aspx", "content": "（中央社記者蘇龍麒台北31日電）立法院院會今天三讀修正通過食品安全衛生管理法部分條文，規定食品業者應保存產品原材料來源文件，違者最重可命歇業、停業或廢止食品業者登錄。 中國國民黨籍立法委員李彥秀提案，食安問題防範困難度在於除須仰賴業者自律，原材料、半成品及成品來源或流向難追緝也是緣由之一，食安問題可能由消費者端受損害後才得以顯露。 她說，如何儘速從販售業者追溯到實際應負責廠商並即時下架、回收產品極重要，須建立完整追溯制度才能完善食安防護網。食品安全衛生管理法雖已有追溯相關規定，但僅限公告類別與規模的食品業者適用，對民眾保護不足，提案規定食品業者應保存產品原材料、半成品與成品來源相關文件，相關保存文件種類與期間，由衛生福利部訂定。 三讀修正通過條文規定，食品業者如果沒保存文件、保存未達規定期限，經命限期改正，屆期不改正者，處新台幣3萬元以上、300萬元以下罰鍰，情節重大者，並得命歇業、停業一定期間、廢止公司、商業、工廠全部或部分登記事項，或食品業者登錄；經廢止登錄者，1年內不得再申請重新登錄。 此外，三讀修正通過條文規定，犯食品安全衛生管理法之罪，犯罪所得與追徵範圍及價額，認定顯有困難時，得以估算認定，估算辦法由行政院訂定。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "設計護照 黃郁慈獲選荷蘭設計潛力人物", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310290-1.aspx", "content": "（中央社記者唐佩君布魯塞爾31日專電）來自台灣的學生黃郁慈，今年以3D人臉立體台灣護照設計作品，獲選為荷蘭設計潛力人物。她說，主張台灣身份是一個敏感的話題，但想從設計的角度，探討國家及文化認同。 今年30歲的黃郁慈就讀於荷蘭愛因霍芬設計學院（Design Academy Einhoven）碩士，專攻項目是台灣罕見的「訊息設計」。 她在21日至29日的畢業展中，以燃燒與重生（Burning and Rebirth）為主題，所設計的台灣護照以其理念與外型引起矚目，獲選為2017荷蘭設計潛力人物（Dutch Design Talents 2017）。 走進愛因霍芬設計學院展場，在琳瑯滿目的作品中，許多參觀者對桌上展示的一排護照感到特別有興趣，黃郁慈在解釋過程中，讓不少外國人了解台灣就是台灣，台灣不屬於其他國家。 仔細端詳這個黑色中空塑膠外殼，正面上頭寫著台灣護照（TAIWAN PASSPORT），中間則是一個突出人臉，背面凸起物則是同一人的後腦勺，中空部份剛好容下一本正常護照，而她這次也另設計了護照內頁，凸顯台灣過去和現在重大事件。黃郁慈29日在展場接受中央社訪問時表示，選擇設計台灣護照為作品主題，是因為到國外唸書後，經常被問從哪裡來？是中國人還是台灣人？因此對國家及文化認同問題產生研究興趣。 她說，在台灣，大家對國家及文化認同各有不同想像，所以嘗試將政治元素運用在設計中。 黃郁慈指出，重新「設計」護照是想提出問題，例如敏感的國名，上面放的若是台灣你會接受還是否定？原因是什麼？或許你覺得不該用台灣，應該寫中華民國，這些不同的想法，正是證明台灣是能表達自己想法的國家。 至於為何外殼選擇黑色？她說，這是燃燒的意象，在台灣有人燒護照、燒國旗，某部份就是有不同國家認同，但另一方面台灣也燒金紙，或燒護照給袓先，那卻是一種祝福，希望他們祖先在西方世界可以旅行。 她認為，燃燒的手段像是未來，以此詮釋出否認、接受或合宜（deny, accept or appropriate）的概念。 黃郁慈說，主張台灣身分是一個敏感的話題，連在台灣都可能有很多人不會同意，但她想從設計的角度去探討國家及文化認同問題，並認為正因有過去不同階段而塑造了今天的台灣，大家應該接受彼此並交流對話。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "巴基斯坦婦殺夫  優格飲毒死13人", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310274-1.aspx", "content": "（中央社巴基斯坦摩爾坦31日綜合外電報導）巴基斯坦警方表示，一名婦人給丈夫飲用毒牛奶，但毒奶後來被做成優格飲，被丈夫和他家人喝下，毒死包括丈夫在內的13人。 法新社報導，高級警官阿瑪德（Owais Ahmad）昨天在巴基斯坦中部穆扎法爾格爾縣（Muzaffargarh）說，9月被家人強迫出嫁的這名女性，和被指為她情人的男子都被捕，遭控謀殺罪名。 警方表示，畢比（Asiya Bibi）上週將毒物摻入丈夫牛奶中，但他沒喝，後來被加入一批「拉西」（Lassi，印度優酪飲料）內，被丈夫的家人喝下。 阿瑪德說，包括她丈夫在內有13人死亡，另14人住院治療。 他表示：「警方已逮捕畢比，與她共謀的男子和他的女性長輩，並指控他們謀殺。」 阿瑪德說，這名男子被指為畢比的情夫。他的女性長輩協助策劃這起謀殺。 在極度保守的巴基斯坦，強迫結婚和未成年婚姻很普遍，尤其在鄉村和貧困地區，女性數十年來一直為爭取她們的權益而奮鬥。（譯者：中央社陳妍君）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "投資人風險胃納縮 港股收黑", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310292-1.aspx", "content": "（中央社香港31日綜合外電報導）香港股市今天收跌，因中國10月工廠活動冷卻程度超過預期，抑制投資人風險胃納。 恆生指數下跌0.3%，收28245.54點，月線上漲2.5% 。恆生國企股指數下挫0.5%，收11507.72點，月線攀漲5.5%。 路透社報導，面對房地產市場走弱和空氣污染規則更嚴格，中國官方製造業採購經理人指數（PMI）10月成長較預期緩慢，投資人態度變得小心謹慎。 各產業類股表現不一。金融股和電信股走軟，抵消消費股和資訊科技股漲幅。（譯者：中央社陳昱婷）1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "桃機南跑道封閉16小時 近萬旅客受影響", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310273-1.aspx", "content": "（中央社記者吳睿騏桃園機場31日電）桃園國際機場11 月1日凌晨零時起，將進行機場南跑道養護工程，為期16小時，預計60架次飛機、9000名旅客受影響，桃機籲請民眾多注意，並配合各航空公司指示前往機場。 桃園國際機場公司今天發布新聞稿表示，機場公司為進行跑道養護工程，預定從11月1日凌晨零時至下午4 時，暫停南跑道作業16小時，期間維持單跑道正常運作。桃園機場單跑道容量為每小時起降30架次，依照目前班表，施工期間受影響班次飛機60架、約9000人次。 桃園機場公司人員表示，飛航安全是機場營運最高價值，人員日前在例行巡檢南跑道時，發現跑道面裂縫，雖不影響班機起降，但為確保飛安，隨即擬定養護計畫，並密集於23至25日期間與民航局及航空公司協調，選定在影響最小時段施工。 桃機公司人員指出，目前已完成工程人員、道面養護物料、機具整備等工作，將以完善、具時效的排程施工，在航管單位的協助下，讓航班及旅客所受影響減至最低。養護工程為謀求機場設施提升所必須，也請民眾及旅客體諒。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "中正河濱公園遊民成隱憂 北市警將清查", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310249-1.aspx", "content": "（中央社記者黃麗芸台北31日電）無黨籍台北市議員童仲彥今天指出，近來有遊民聚集中正河濱公園睡覺、吸毒和攻擊人，但警方後知後覺、辦案散漫；台北市警察局長陳嘉昌表示，將清查此案並加強要求團隊。 台北市議會下午進行警政衛生部門質詢，童仲彥質詢表示，日前接獲劉姓民眾陳情舉發，近來有部分遊民聚集在中正河濱公園的中正橋下睡覺、喝酒和吸食強力膠，甚至還出現鬼吼鬼叫和攻擊民眾的行為。 童仲彥現場也播放一段影片，從畫面中可看到中正河濱公園有數名遊民在睡覺，一旁堆放的私人雜物中也看到酒瓶。 他指出，日前還有一位林姓民眾行經此處，結果左手竟遭酒瓶割傷，詢問北市警方有無掌握相關訊息？並認為自己稍早已提供相關線索給警方卻還查不到，是辦案散漫。 陳嘉昌答詢表示，自己不清楚此事，但會加強要求團隊。 台北市警察局中正第一分局分局長周煥興說，有掌握到當地確實有聚集數名遊民，但目前了解並未有攻擊人的狀況，將會針對林姓民眾受傷一事進行清查。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "宋慧喬與宋仲基婚禮 章子怡受邀出席", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/amov/201710310306-1.aspx", "content": "（中央社首爾31日綜合外電報導）2016年席捲亞洲的南韓電視劇「太陽的後裔」劇中情侶宋慧喬和宋仲基，今天舉行備受期待的婚禮。演出「臥虎藏龍」的中國女星章子怡也獲邀出席這場未對外開放的婚禮。 法新社報導，35歲的宋慧喬和32歲的宋仲基在首爾舉行的婚禮眾星雲集，許多南韓電視圈名人也受邀出席。 「太陽的後裔」講述一名軍隊大尉，被派往虛構的戰亂頻仍國家烏魯克，進行維和任務，在當地認識一名醫療非政府組織（NGO）外科醫生，與她墜入愛河。 這部電視劇在南韓和全亞洲掀起熱潮，在中國視頻網站累積數十億點擊率，還贏得泰國總理帕拉育稱讚主角的責任感。 這部16集的電視劇，被認為重振2000年初期以來，南韓流行音樂和韓劇橫掃亞洲的「韓流」。 由於中國劇迷大肆搶購劇中演員的化妝品、服飾和配件，並在線上購物網站販售，這齣電視劇還催生了一個小型產業。（譯者：中央社陳妍君）1061031", "website": "中央通訊社", "category": "娛樂"}, {"title": "聯發科Q3淨利增129%  Q4毛利率看升", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310308-1.aspx", "content": "（中央社記者張建中新竹31日電）聯發科第3季毛利率攀高至36.4%，稅後淨利新台幣50.61億元，季增129%，每股純益3.26元。聯發科預期，第4季營收將季減7%至季增1%，毛利率將可再攀升。 聯發科下午舉行線上法人說明會，公布第3季營運結果；隨著部分消費性電子產品季節性需求提升，聯發科第3季營收攀高至新台幣636.51億元，季增9.6%。 因有利的產品組合，聯發科第3季毛利率攀高至36.4%，較第2季拉升1.4個百分點，稅後淨利50.61億元，季增129%，每股純益3.26元；聯發科前3季稅後淨利139.1億元，年減26.4%，每股純益9.06元。 聯發科共同執行長蔡力行表示，第3季包括智慧手機與平板電腦行動平台營收比重約35%至40%；其中，整合Cat.7新一代數據機晶片的智慧手機單晶片曦力P23，第3季已小量出貨，預期第4季可望持續放量。 蔡力行指出，4G入門級方案MT6739將於第4季小量出貨。第4季行動平台出貨量可望較第3季成長，將達1.1億套至1.2億套規模。 聯發科預計明年第1季再推出P系列新智慧手機平台，蔡力行表示，新平台將整合視覺處理單元(VPU)，運行人工智慧，支援人臉辨識、擴增實境(AR)及虛擬實境(VR)功能，將有助提升市占率及改善毛利率。 至於成長型產品方面，包括有物聯網、電源管理晶片及特殊應用晶片(ASIC)等產品，第3季營收比重約27% 至32%。 蔡力行指出，第4季時序雖然步入傳統淡季，不過，在物聯網與人工智慧等需求依然強勁下，今年第4季成長型產品表現應可優於季節性水準，全年成長將可超過3成水準。 成熟型產品第3季營收比重約27%至32%，蔡力行表示，第4季因淡季效應，需求將轉弱。 綜合各產品線狀況，蔡力行預期，第4季營收將約592億元至643億元，將較第3季減少7%至成長1%，毛利率則可望進一步攀升，將達34.5%至37.5%。 針對外電報導，聯發科數據機晶片可望獲蘋果(Apple)採用，蔡力行表示，毫無所悉。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "抗議兩段式左轉 警政署：違規將取締", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310295-1.aspx", "content": "（中央社記者黃麗芸台北31日電）「台灣機車路權促進會」近來發起抗議「兩段式左轉」活動，造成交通阻塞。警政署今天呼籲，應尊重他人用路權，違者將依法取締。 聯合報報導，「台灣機車路權促進會」提倡汽機車享有平權的用路環境，認為政府推行機車「兩段式左轉」政策，汽車也應比照辦理，近日發起「待轉大富翁」活動，動員機車族到北中南特定路口集體待轉、抗議，但也造成周遭交通阻塞。 警政署今天發布新聞稿表示，機車騎士應注意其他用路人的行車秩序及安全，若因上述舉動而造成塞車狀況，警察機關將適時派員到場指揮、疏導，如果駕駛人不服從交通警察交通及稽查任務人員指揮或稽查，將依道路交通管理處罰條例處以新台幣900元以上1800元以下罰鍰。 另外，若駕駛人因上述行為造成道路損壞，或壅塞公眾往來設備並導致引發危險，則可依刑法規定處5年以下有期徒刑、拘役或500元以下罰金。 警政署說，統計自民國103年至105年機車未依規定左轉造成傷亡的交通事故，共計有2萬5041件，造成89人死亡、3萬9642人受傷。其中包含機車未依規定兩段式左轉違規。 為維護機車轉彎的秩序及安全，警政署說，106年1 至9月取締機車未依規定兩段式左轉違規，共計36萬9242件，較去年同期減少2萬1722件，可見民眾越來越遵守規定。 警政署表示，特定道路路口設置機慢車兩段左（右）轉標誌及待轉區，是為維護機車駕駛人自身及他人行車安全，未來將持續要求各縣市警察機關嚴正執法，若民眾對此有不同意見，可向道路主管機關反映，評估是否繼續維持設置。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "周定洋入籍  中華男足對土庫曼添利多", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310297-1.aspx", "content": "（中央社記者黃巧雯台北31日電）23歲華裔英籍球星周定洋取得中華民國護照，亞洲盃資格賽將披上中華隊戰袍迎戰土庫曼，中華足協秘書長陳威任今天除了有信心拿下土庫曼一役外，並透露屆時還會有新臉孔亮相。 周定洋（Tim Chow）是華裔第3代，效力於蘇格蘭超級足球聯賽羅斯郡隊（Ross County），負責中場位置，30日取得中華民國護照。 中華民國足球協會陳威任接受中央社記者電話訪問時表示，已開始向亞洲足球聯盟登錄，周定洋在11月14 日對戰土庫曼一役就可以上場，中華隊有周定洋加入，實力大增，「對於拿下土庫曼這場比賽，我們非常有信心」。 中華隊將前往卡達移地訓練，陳威任指出，周定洋將直接到卡達與中華隊會合，再一起前往土庫曼參賽。 至於周定洋加入後，能否彌補陳昌源自中華隊退役後留下的戰力空缺？陳威任說：「倒不用太在意誰離開或誰留下，中華隊將盡量推出最強、最好陣容，有優秀選手就鼓勵加入，昌源有生涯規劃，我們祝福他的未來，將以現有國家隊陣容，去找到最好的戰鬥方式。」 除了周定洋外，陳威任表示，現階段還鎖定各地華裔年輕選手，希望鼓勵他們加入中華隊，目前正在接洽2名在歐洲打拚的選手，但他不願意透露姓名，僅強調「大家在土庫曼就可以看到新臉孔」。 中華隊剛在10月亞洲盃資格賽擊敗巴林，陳威任說：「現在中華隊士氣非常高昂，贏了巴林，我們當然覺得沒有贏不了的對手，希望延續贏巴林這股氣勢，帶到對土庫曼這場比賽，對中華隊有非常充足的信心。」 中華隊目前積分與巴林、土庫曼兩隊拉近到剩下1分，只要打進分組前二，就能前進亞洲杯，因此11月14 日對戰土庫曼是重要一役。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "大觀國際藝術節  法111劇團無重力饗宴", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acul/201710310298-1.aspx", "content": "（中央社記者黃旭昇新北31日電）法國111劇團擅長運用各種肢體特技和特殊舞台裝置，呈現視覺上的反重力效果。台灣藝術大學「大觀國際表演藝術節」將邀民眾感受劇團所帶來無重力的驚奇饗宴。 國立台灣藝術大學將於11月9日至12月18日，推出「大觀國際表演藝術節」。校長陳志誠今天在記者會上表示，邀請民眾一起體驗國內外知名表演藝術家的10檔精彩表演。 台藝大今天下午在校內有章藝術博物館前廣場，說明法國111劇團的Plan B，導演以限制的舞台空間結合雜耍和特技表演所發想的創作。 Plan B是備案急救也是最後的希望，導演的概念是希望讓演員在表演中，展現思想、行動、盼望及脆弱，在虛擬情境下，以實體的方箱聲音，體現雜技的節奏和音樂性。 因特殊的舞台裝置，有透視感的空間，演員各種特殊的、反重力的、看起來違反物理原則，且帶豐富幾何視覺的特技表演，透過與空間和重力的對話，向觀眾訴說隱藏於後的夢境、特質、與危險。 台藝大表示，「潮」是編舞家無垢舞蹈劇場藝術總監林麗珍，繼「天、地、人」三部曲後，睽違8年最新力作，延續獨特的舞蹈風格，將祭典與儀式化入舞劇作品；今年3月於國家戲劇院首演時，曾創下票房滿座佳績，各國際藝術節競邀演出。 「狂放的野蝶」由德國萊比錫芭蕾舞團藝術總監暨首席編舞家馬里奧‧施洛德（Mario Schroder）親自操刀，以台灣雨季錯落的聲線，譜出蝴蝶、平衡、蛻變三重交織的意象。 台藝大中國音樂學系、音樂系及舞蹈系也在藝術節有表演。「婚禮」為台藝大舞蹈系講師姚淑芬，獲台新藝術獎桂冠的作品，以舞蹈串連國家文藝獎王攀元的畫作，結合十方樂集的演奏，從時代夾層的隙縫，觀照世人庸碌的樣貌。 1061031", "website": "中央通訊社", "category": "文化"}, {"title": "一例一休修法 台積電盼加班時數改總量管制", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310299-1.aspx", "content": "（中央社記者張建中新竹31日電）勞動部今天預告勞基法修正內容，台積電表示，樂見修法方向給予企業更多彈性，但也盼每月加班時數上限能放寬到54小時，並希望能以3個月總量控管時數。 台積電指出，面對國際競爭，企業應多點彈性，樂見一例一休的勞動基準法修正方向給予企業更多彈性。 針對「7休1」將放寬為「14休4」，台積電表示，目前已成功做到「7休1」，因此，這方面的調整對公司沒有影響。 至於延長工作時間方面，台積電支持每月時數上限由46小時，放寬為54小時，並希望能以3個月總量控管時數的方式，不過，企業應照顧員工健康與工作及生活平衡。 勞動部今天預告勞基法修正內容，修正內容包括「7休1」放寬為「14休4」，加班費核實給予等5大方向。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "一例一休擬修法 勞動部：盼給各界彈性", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310280-1.aspx", "content": "（中央社記者余曉涵台北31日電）勞動部主秘陳明仁今天表示，一例一休上路以來，收集許多外界意見，因此勞動部研擬相關修法草案，希望解決勞雇雙方彈性不足的問題。 一例一休上路以來引發許多爭議，勞動部今天正式對外預告勞動基準法修法草案，將從休息日工時、工資核實計算等5大方向著手。 陳明仁說，這次修法是在勞基法週休二日的基礎下，加上過去這段時間收集到勞資雙方反映需要彈性，因此才在不變動基本原則情況下，提供例外的狀況。 他指出，修法並非要扭轉基本原則，且目前也是草案預告階段，會再徵詢大家的意見。等到預告結束後，才會正式提出勞動部版的修法草案，並報給行政院，通過後才會送到立法院，屆時才是最終的修法草案版本。 陳明仁說，立法院審議過程，相關部分會再充分說明，等立法院審議過後，就會依照法律規定落實執行。 陳明仁也指出，勞基法是希望可以保障勞工權益，也能夠讓勞資關係更和諧的發展。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "揭政治迫害受害者紀念碑 蒲亭遭批虛偽", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310296-1.aspx", "content": "（中央社莫斯科30日綜合外電報導）俄羅斯總統蒲亭今天揭幕俄國第一座紀念史達林統治時期政治迫害受害者的紀念碑，但因蒲亭持續打壓社運人士，遭批評人士指責虛偽。 法新社和英國廣播公司新聞網（BBC News）報導，紀念碑「哀慟之牆」（The Wall of Grief）位於莫斯科市中心，大型青銅浮雕上刻滿人形，在獨裁者史達林（Joseph Stalin）繼任者赫魯雪夫（Nikita Khrushchev）任內便開始規劃，經過幾十年努力終於完工。 蒲亭在典禮上表示：「對我們所有人來說，包括未來世代，謹記歷史上這段悲慘時期非常重要。」俄羅斯東正教牧首基里爾也出席了這場儀式。 蒲亭說：「政治迫害成為我們國家與社會的悲劇，對國家的根、文化和身分認同也是一大殘酷打擊。」指在史達林肅清行動下，數以百萬人遭處決或送往勞改營的這段歷史。 「古拉格群島」（Gulag Archipelago）作者索忍尼辛（Alexander Solzhenitsyn）遺孀娜塔莉雅（Natalya Solzhenitsyn）的基金會協助設立了這座紀念碑，而蒲亭在演說尾聲也引用了她的話：「知曉、謹記、譴責，接著才能原諒。」 但40多名前政治犯在典禮前聯署一封公開信，稱揭幕儀式「譏誚又不合時宜」。BBC也報導，批評家指控蒲亭「打壓公民自由」。 簽署人包含蘇聯時期異議分子布可夫斯基（Vladimir Bukovsky）與克里米亞韃靼人領袖達哲米列夫（Mustafa Dzhemilev）。公開信寫道：「紀念碑向過去致敬，但政治迫害在俄國不僅持續存在，還正在成長。」 「那些支持紀念碑揭幕的俄國當權者，想把政治迫害弄得像遙遠過去的產物…（但是）現今俄國政治犯也需要我們的幫忙和關注，就像史達林政權下的受害者值得我們緬懷、尊敬一般。」（譯者：中央社陳乃瑜）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "移動演出當訓練  曾宇謙：一拉琴就投入", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/amov/201710310303-1.aspx", "content": "（中央社記者江佩凌台北31日電）小提琴家曾宇謙明年3月將在台舉行獨奏會，近2年不斷在各國巡演的他表示，雖然曾一個月演出多達10幾場，但當作訓練，演奏家就是隨時都要準備好，一拉琴馬上就能投入。 曾宇謙2015年獲第15屆柴可夫斯基大賽最高殊榮後，2年多未在台舉辦獨奏會，今天在台北出席記者會表示明年3月將登台演出，同時宣布今年11月赴莫斯科為新專輯錄音，預計明年2月和樂迷見面。 談及目前的演出狀態，曾宇謙說，雖然曾有一個月高達10幾場演出，但他認為「這其實是一種訓練」，並提到，許多資深小提琴家也會經歷這樣的過程，「當一名演奏家就是在任何時間都要準備好」，雖然不斷跨國移動會累積疲累，但一旦登台拉琴，要馬上就能投入。 2年來，曾宇謙不斷在各國演出，並受邀許多國際音樂節表演，足跡遍及全世界。他提到，由於不斷搭機移動到各城市，交通時間常占了生活中很大比例，同時還需要不斷調整時差、適應不同氣候。 曾宇謙表示，若真的沒時間練習小提琴，就會想像模擬自己在拉琴的過程，「某種程度上是有用的，雖然沒有真正在練，但手指的記憶就會在」。 目前定居美國紐約，仍持續和高齡90歲的音樂老師亞倫羅森（Aaron Rosand）約時間上課，他認為，還是要有一名音樂導師定期聽他演奏，才能不斷進步。 至於平常的休閒活動，曾宇謙說，平日除了很喜歡下廚、研究料理，還會慢跑運動，被問及是否偶爾會感到寂寞？他表示，在世界各地都會碰到同學或認識的人，笑說沒有時間寂寞，反而會想要獨處。 「2018曾宇謙-夢幻樂章小提琴獨奏會」將於2018年3月4日及3月9日，分別在台北國家音樂廳及台中國家歌劇院舉辦，今年11月3日開始售票。1061031", "website": "中央通訊社", "category": "娛樂"}, {"title": "一例一休修法爭議 時間軸一次看懂", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310301-1.aspx", "content": "（中央社記者余曉涵台北31日電）勞動基準法將再度修法，回顧自民國104年以來，勞基法歷次修法，為了每週工時40小時，引發一例一休、砍掉7天國定假日等爭議。中央社特別整理事件時間軸，一次看懂。 （1）勞動部104年通過勞動基準法修正案，從105年1月1日起，法定工時從雙週84小時縮短至每週40小時，並同步發佈施行細則砍掉7日的國定假日。 （2）立法院在105年4月20日退回此施行細則，要求在勞動部在2個月內修正。 （3）105年6月時任勞動部長郭芳煜上任後宣布，會讓遭到退回的施行細則自動失效，也就是說遭到刪除的7天國定假日可以恢復放假。 同時郭芳煜也宣布將推動勞動基準法修正案，將原本「每7日至少1日休息」修改為「每7日至少2日休息」（一例一休），並刪除7天的國定假日。 （4）105年6月27日，7大工商團體對外表示，若政府沒依過去協商結果，在上個會期及時通過修法取消7天國定假及全面週休二日，工商團體將無限期退出所有勞資協商。導致7月召開的基本工資審議委員會資方委員全數缺席；9月重新召開時，也僅2名委員出席。 （5）105年7月19日，勞工團體2016工人鬥總統在立法院外絕食抗議，直到7月21日臨時會流會，才結束絕食抗議。 （6）105年7月21日，立法院衛環委員會加開臨時會，原本排定審查勞動基準法修法草案，但由於召委林淑芬並未出席，在國民黨反對「一例一休」及時代力量黨團要求要由召委林淑芬親自主持會議之下，民進黨團宣布流會。 （7）105年8月1日，勞動部廢除內政部75年5月17日台(七十五)內勞字第三九八○○一號函，讓非屬4週彈性工時勞工，每7天都需有1天例假。 （8）105年10月3日，總統蔡英文要求解決全國國定假日放假不一致問題，檢討特休制度讓勞工有足夠休假，儘速落實勞工週休二日，相關修法要在年底前完成，但勞團仍然堅持不應該砍掉7天國定假日。 （9）105年9月10日，勞動部宣布7休1函釋三例外，放寬7休1的限制。 （10）105年11月17日，勞基法修法草案初審通過，但重要法案例如一例一休或二例等，都送朝野協商，而刪除7天假的版本，則是保留行政院版勞基法第37條修正條文送朝野協商，其餘版本則不予以討論。 （12）105年12月6日立法院三讀通過勞基法修正條文。 （13）105年12月23日一例一休實施。 （14）106年2月8日，林美珠接任勞動部長。 （15）106年7月中華民國工業總會發表2017年白皮書，盼勞基法可以調整。 （22）106年9月21日行政院長賴清德宣布將勞基法列為優先法案。 （23）106年10月31日勞動部預告修正勞動基準法，將朝五大方向修法。第一，雇主若經勞資協商或工會同意，例假日可在14天的週期內調整，不受最長只能連上6天班的限制。 第二，休息日的加班工時和加班費，將改為核實給予，取消現行「做1給4、做5給8」的規定。 第三，特休假將可遞延一年。 第四，加班工時彈性化將有兩方案，一是經勞資協商或工會同意後，勞工每月加班上限46小時可提高至54 小時；二是採「工時帳戶」制，3個月上限138小時，企業可視淡旺季挪移總加班時數。 第五，輪班間隔11小時的規定也有兩個修法方向，一是輪班間隔以11小時為原則，勞資協商同意可縮短為8小時；二是以8小時為原則，勞資協商同意後可延長為11小時。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "民進黨籲支持者 投票反對黃國昌罷免案", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310300-1.aspx", "content": "（中央社記者范正祥台北31日電）民主進步黨今天重申，尊重選民行使罷免權，但國會議員在某種議題主張不一樣就被發動罷免，不是很恰當。呼籲支持者出來投票，表達反對罷免時代力量籍立法委員黃國昌案。 新北市第12選舉區選出的黃國昌罷免案連署跨越門檻，中央選舉委員會下午召開委員會議確立黃國昌罷免案成案，12月16日辦理罷免投票。罷免案要過關還有兩道門檻，分別是有效同意票數多於不同意票數，且須達到至少6萬2798票。 民進黨副秘書長徐佳青接受中央社記者訪問表示，國會議員因個人在某議題主張不一樣就被發動罷免，這樣的思考，「我們不認為是完全合理」。 她說，罷免權行使是人民權利，民進黨尊重人民提案罷免，但站在政黨立場，民進黨認為國會議員可有不同政策主張，如果以政策主張不同就要解除黃國昌的立委職權，這是社會要重新討論的地方。 徐佳青表示，如果這樣可成案，以後罷免投票搞不好「源源不斷」。如何讓台灣的選舉、罷免制度更成熟，黃國昌罷免案的例子在台灣民主發展過程值得思考。 她說，黃國昌沒在選舉前欺騙選民自己的立場，當選後也維持立場，沒欺騙選民問題。 提及台灣民主發展過程關於選舉、罷免制度更成熟化問題，徐佳青表示，台灣民主教育中還有一塊「拼圖」，就是公民投票法修正。公投法部分條文修正草案列為立法院這會期優先法案，期待這會期結束前通過，讓台灣民主制度完整性達到較成熟地步。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "11月1日起攜42萬現款 出入澳門需申報", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310302-1.aspx", "content": "（中央社台北31日電）據報導，自11月1日起，入境澳門人士攜帶總值澳門幣12萬元（約新台幣42萬元）以上現金或等值票券，若未主動向海關申報，將處以澳門幣1000至50萬元罰款。 中通社報導，澳門特別行政區政府新法律「監管攜帶現金和無記名可轉讓票據出入境」，將於11月1日起實施，目的是預防和打擊清洗黑錢及資助恐怖主義活動。 澳門海關提醒，入境人士攜帶總值為澳門幣12萬元（下同）或以上的現金，或無記名可轉讓票據，例如旅行支票、支票、匯票、付款委托書、本票等，應主動向海關人員申報，並填寫申報書及選擇紅色通道通關。 至於出境人士若被海關人員查問，亦應如實作出申報。入出境若未如實申報遭查獲，可被科處澳門幣1000 元至50萬元的罰款；至於中途短暫停留澳門特別行政區的過境旅客，則無須申報。 澳門海關強調，該法律的實施不會限制、阻礙或禁止合法的資金進出澳門；旅客和澳門居民無需改變其個人攜帶現金的習慣或需要，但要注意進出澳門時，應根據法律規定作出申報。1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "花東鐵軌沿線火車站換裝 已完成23座", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310307-1.aspx", "content": "（中央社記者盧太城台東縣31日電）台鐵局花東鐵軌沿線27座火車站改建，目前已完成23座，最具指標性的波浪形台東火車站預計明年5月完工。 民進黨立法委員劉櫂豪今天邀集交通部鐵路改建工程局副總工程司蔡崇義、東工處長黃鳳岡及台東縣議員洪宗楷前往台東火車站會勘改建計畫工程。台鐵局「花東鐵路整體服務效能提昇計畫」規劃改善花東沿線27座車站，總經費60.81億元。 劉櫂豪表示，這項計畫主要對花東間沿線從新城至台東車站間27座車站辦理車站改（修）建工程，目前已完成23座車站改建案，僅餘志學、吉安、花蓮及台東等4站繼續辦理中。 其中，台東站改建案總經費3億8000萬元，截至今年9月底工程進度82.2％，預定107年5月底完工，目前正辦理「半戶外棚架區屋面版、商店區裝修及周遭景觀工程」、「自行車補給站屋面版及裝修」、「第二月台電梯、電扶梯裝修工程」、「新建西側出口」等案。 劉櫂豪要求台鐵局將原有的風雨走廊及廁所納入在改建內。蔡崇義允諾將指示工務單位搭配整體景觀儘速改善，相關經費概估500萬元以內完成。 劉櫂豪表示，洪宗楷及民眾反映台東火車站92年由縣政府設計搭建風雨走廊未納入改建案，使整體景觀搭配產生落差，加上廁所也未納入改善範圍內，因此要求建築師搭配整體景觀重新設計。 另外，火車站前交通、停車空間問題，因屬地方政府及台鐵局權責，將另案擇期再協調研議。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "一例一休加班修法 工總提半年300小時", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310304-1.aspx", "content": "（中央社記者黃雅娟台北31日電）一例一休新制修法議題，中華民國全國工業總會理事長許勝雄今天說，加班工時可調為6個月300小時，每月不得超過54小時，提供勞工加班獲取薪資機會，同時讓產業可彈性調整人力。 工總召開理監事會議，許勝雄會前接受媒體訪問表示，一年多來一例一休造成勞資不必要的對立及社會衝突仇恨，不管修法到什麼程度，只要政府願意面對，提出解決方案都是好事。 勞動部預告勞動基準法修正內容，每月加班工時時數部分有兩案，甲案為將一個月加班時數上限放寬為54 小時；乙案是加班時數以3個月為週期，單月可運用的加班時數上限放寬為54小時，3個月內不得超過138小時，但兩案都須經工會同意或勞資會議同意；勞動部說，如果各界有意見，11月7日前提供。 許勝雄表示，修法應放寬為6個月供產業彈性調整，總加班工時為300小時，每月不超過54小時上限，讓勞工有機會加班，提升薪資福利待遇，也讓企業調整淡、旺季人力，面對全球競爭力。 至於外界部分聲音認為修法偏向資方，許勝雄表示，政府任何政策不必偏向任何一方，最重要是勞工加班薪資所得增加，整體收入增加，縮小貧富懸殊差距，經濟活力與消費能力都會提升，經濟活動就會產生正循環；企業要是彈性工時，面對全球競爭，重點在政策能落實執行，大家各退一步是較好方法。 他說，各企業需求不一樣，大型企業面對全球布局競爭；中、小型企業、服務業面對假日人力問題，台灣人如果沒工作、無法增加產業活力。 有關彈性工時，許勝雄說，不管是6個月300小時或3個月138小時、162小時等方案，都需透過勞資協商，既然是透過協商結果，就沒這麼大困擾。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "豪宅買賣看機運 名藝人加持悲喜兩樣情", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310305-1.aspx", "content": "（中央社記者韋樞台北31日電）買賣豪宅不一定賺錢，房地產業者德天國際根據實價登錄資料，賺錢的豪宅年均報酬率4.5%到7.6%，其中藝人徐乃麟和于美人投資都有賺，外傳周董的鄰居買賣「仁愛尚華」卻賠2253萬元。 德天國際地產顧研部調查指出，從今年實價揭露的台北市豪宅歷次交易明細來看，投資豪宅賺賠均有。賺錢豪宅前3名的年均報酬率約4.5%到7.6%，跌幅豪宅前3 名平均年賠5.7%到9.2%，顯示買對豪宅上天堂，買錯豪宅住套房。 德天國際發布新聞稿表示，近期波段漲幅賺錢豪宅前三名分別為中山區「良茂京都」、內湖區「元大之星」與松山區「文華苑」。目前漲幅最大豪宅「良茂京都」以年均報酬率7.6%拔得頭籌。 內湖「元大之星」是藝人喜愛投資標的，6樓為知名藝人徐乃麟今年6月售出獲利約新台幣2000萬元，平均年報酬率約7.3%；同社區17樓與18樓為樓中樓產品，為名主持人于美人今年6月售出，獲利約5000萬元，平均年報酬率約5.3%。同社區還有10樓的1戶在2015年剛過奢侈稅時以1億元售出，報酬率居然高達30%。 第三名豪宅「文華苑」總價驚人，名人聚集，當初取得成本估計也要3億多元，今年成交總價已經破5億元，即使高總價不易入手，待售期間也相對拉長，但也以年均報酬率4.5%站上第三名寶座，等於每年增值約1600 萬元以上，8年增值金額可以再買一棟豪宅。 賠錢的豪宅第一名是松江路的「東西匯」，每年平均跌價9.2%。德天國際表示，「東西匯」是都更宅，國產署分回14戶，今年2月、6月、8月3次標售才售出5戶，整體標售成績慘淡，今年5月售出的16樓，民國104年取得成本為1億零66萬元，但卻以8500萬元認賠殺出。 德天國際指出，下跌第2名豪宅是南港豪宅「日昇月恆」，每年跌價約9%。下跌第3名是傳聞知名藝人周杰倫也買了兩戶的「尚華仁愛」。 德天國際說，「尚華仁愛」是921重建都更豪宅，雖有豪宅地段但缺少豪宅建商品牌加持，今年6月成交的11樓戶，屋主慘賠2253萬元出場，且該戶轉手三次，第一次轉手1.09億元沒有車位，而102年12月第二次轉手帶一個車位賣出是1.4253億元，因近期房市較微低迷，第三次轉手總體價格就跌回至1.2億元。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "日本公寓驚現9屍 27歲涉案男子被捕", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310088-1.aspx", "content": "（中央社東京31日綜合外電報導）日本調查消息人士今天表示，警方在神奈川縣座間市一處公寓發現9具遺體後，住在公寓內的一名27歲男子已遭逮。 根據「日本時報」（Japan Times）網站，共同社報導，據說這名男子早已遭到拘留。日本放送協會（NHK）報導，這名男子是27歲嫌犯白石隆浩。 警方調查東京都八王子市一名23歲女子失蹤事件與這名男子的關連時，在他的公寓發現這些遺體和屍塊。警方懷疑其中一具遺體是這名失蹤女子。 這名女子據信是在網路上留言表示想要自殺後，認識這名男子。消息人士說，女方在推特寫說在「找人陪我一起自殺後」，與這名男子在推特互傳訊息。 警方依涉嫌棄屍逮捕這名職業不明的男子。 警方表示，他們在男子公寓冰箱中發現屍塊，包括至少兩個頭顱。調查人員還說，警方打算做DNA鑑定，以便確定死者身分。 警方說，監視器拍到這名失蹤女子曾在座間市與這名男子一同步行。 這間公寓還有更多冰箱，調查人員懷疑藏有更多屍塊。（譯者：中央社盧映孜）1061031 珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助可撥生命線專線「1995」或張老師服務專線「1980」。", "website": "中央通訊社", "category": "國際"}, {"title": "曾宇謙將舉行2018台北台中獨奏會", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acul/201710310316-1.aspx", "content": "（中央社記者江佩凌台北31日電）知名小提琴家曾宇謙在獲得第15屆柴可夫斯基大賽最高殊榮後，2年多未在台舉辦獨奏會，除了今年11月將赴莫斯科為新專輯錄音外，明年3月會在台北和台中舉辦獨奏會。 2015年當時僅20歲的曾宇謙，借用奇美博物館名琴參加柴可夫斯基大賽獲得最高殊榮，近2年前往世界各國巡演，足跡遍及全世界。曾宇謙今天在台北出席記者會，宣布2018年將在台舉辦獨奏會，並透露新專輯預計明年2月推出。 對於獨奏會演出的曲目挑選，曾宇謙表示，為了讓樂迷聽到不一樣的曲風，曲目將橫跨古典到現代的作品，其中台北與台中場演出內容也略有不同，包含較華麗炫技的變奏曲，力求技術突破，挑戰不同風格。 日前在深圳演奏時，他的「一指（左手食指）」指肉間裂開流血，雖然需馬上讓手休息，但他心繫3天後在台中的演出，因此還臨時改變曲目，減緩他的一指壓力，對此曾宇謙今天表示，吃消炎藥經過休息後，目前手指已無大礙。 曾宇謙透露，明年推出的新專輯曲目，將會演奏柴可夫斯基曲目，今年11月啟程前往莫斯科錄音。他指出，專輯中各種時代的曲風都有，預計明年2月和大家見面，希望樂迷能喜愛。 「2018曾宇謙-夢幻樂章小提琴獨奏會」將於2018年3月4日及3月9日，分別於台北國家音樂廳及台中國家歌劇院舉辦，今年11月3日開始售票。1061031", "website": "中央通訊社", "category": "文化"}, {"title": "職棒總冠軍賽 桃園府前直播迎光榮時刻", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310317-1.aspx", "content": "（中央社記者吳睿騏桃園31日電）今年中職總冠軍（台灣大賽）由Lamigo桃猿隊與中信兄弟隊爭霸，桃猿在系列賽以2勝1負領先，兩隊今晚在台中進行第3戰。桃園市政府今晚與11月2日將在府前廣場舉辦直播派對。 桃園市長鄭文燦今天受訪表示，2年前他指示市府主辦中華職棒總冠軍賽直播，當時Lamigo桃猿隊一路從台中打回桃園，他和球迷一起在直播派對上為桃猿隊加油迎接總冠軍。 今年的總冠軍賽，他也指示市府再次辦理，邀請市民從今晚6時15分起，到市府廣場為Lamigo桃猿隊加油，用行動支持球隊奪下台灣大賽總冠軍。 桃園市政府秘書處長顏子傑表示，「桃園最強」WE ARE 總冠軍直播派對，由市府及Lamigo桃猿隊共同主辦，除了把Lamigo TV移師到現場，還有體育主播陳雄威、徐莉婷及Lamigo TV美女主播泱泱女神現場轉播，LamiGirls、吉祥物「桃猿大聖」也將全員出動，原汁原味的將應猿活動搬到直播現場。 顏子傑說，市政府也準備加油棒、應猿手舉牌、ㄚ桃、園哥及應猿紋身貼紙供球迷免費索取，更有10座巨型球星看板及應猿旗海佈置，邀請各位球迷一起參與。直播時還會送出限量簽名球，希望用最熱情的陣容，一起為「Lamigo桃猿隊」加油打氣。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "罷免黃國昌要成功 兩道門檻要過", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310318-1.aspx", "content": "（中央社記者謝佳珍台北31日電）時代力量籍立委黃國昌罷免案成案，中選會排定12月6日至15日辦理公辦電視罷免說明會，12月16日投票。罷免案要過關，必須有效同意票數多於不同意票數，且同意票達6萬2798票。 中央選舉委員會今天召開委員會議，會後透過新聞稿表示，第9屆立法委員新北市第12選舉區原選舉區選舉人總數25萬1191人，法定連署人人數應為2萬5120人以上。黃國昌罷免案原連署人人數3萬1922人，符合規定人數2萬6745人，不符合規定人數5177人，已達法定連署人人數，依法宣告罷免案成立。 中選會公布黃國昌罷免案時程：11月11日前由黃國昌提出答辯書、11月16日前發布罷免公告、11月26日投票人名冊編造完成、12月6日至12月15日辦理公辦電視罷免說明會、12月12日前公告罷免投票人人數、12月16 日投開票、12月19日前審定罷免投票結果、12月19日公告罷免投票結果。 黃國昌選區是新北市第12選舉區包含金山、萬里、汐止、平溪、瑞芳、雙溪、貢寮區，144個里。根據選罷法規定，罷免通過門檻是有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數1/4以上，即6萬2798票才通過。 選罷法規定，罷免活動期間，選委會應辦公辦電視罷免說明會，提議人的領銜人及被罷免人應到場發表。但經提議人的領銜人及被罷免人雙方同意不辦理者，應予免辦。 不願具名的中選會官員告訴中央社記者，新北市選舉委員會將詢問罷免案領銜提案人孫繼正與黃國昌是否同意舉辦公辦電視罷免說明會，如果兩人都同意不辦理，就取消。如果只有一方反對，公辦電視罷免說明會仍將舉辦，這將是選罷法修法，開放罷免案可以宣傳以來的首次公辦電視罷免說明會。 罷免投票完成後，選委會應在投票完畢7天內公告投票結果。如果通過，被罷免人自公告日起解除職務，依規定應辦理補選者，需在罷免結果公告日起3個月內完成補選。 被罷免人自解除職務日起，4年內不得為同一公職人員候選人；如果罷免案遭否決，在被罷免人任期內，不得再提罷免。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "新台幣量縮連2升 創逾半個月新高", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310310-1.aspx", "content": "（中央社記者邱柏勝台北31日電）受韓元走揚、出口商拋匯帶動，今天新台幣微幅升值，終場以30.170元兌1美元作收，升值3.5分，匯價連2升並創逾半個月高，台北與元太外匯經紀公司總成交量萎縮至7.95億美元。 外匯交易員表示，國際美元弱勢整理，韓元走強，加上月底出口商拋匯，帶動新台幣匯價走揚。然而下週美國聯準會（Fed）與日本央行將召開利率會議，且非農就業人口數據也即將公佈，市場觀望心態濃厚，今天外資在匯市的進出量偏低，僅剩下實質需求的拋補，導致今天新台幣呈微幅震盪，終場小升3.5分作收。 展望新台幣後市，外匯交易員說，近期台股雖然高檔整理，但外資僅微幅買超台股，今天更轉為賣超，顯見最近台股的強勢並非外資所為，而是內資撐盤。此外，月底出口商拋匯潮告一段落後，新台幣缺乏支撐力道，能否續強仍待觀察，未來走勢如何，關鍵仍在美國經濟數據表現以及外資動向。 新台幣兌美元今天開盤價為30.159元，最高30.151 元、最低30.171元，尾盤收30.170元，升值3.5分。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "網路投保鬆綁  估11月中旬開放", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310309-1.aspx", "content": "（中央社記者蔡怡杼台北31日電）金融監督管理委員會今天宣布新一波網路投保放寬措施，其中產險商品從正面表列放寬為負面表列，開放父母可為未滿7歲子女投保旅行平安保險等，預計11月中旬發布實施。 金管會宣布新一波網路投保業務開放，包含產險商品採負面表列、增加網路投保險種、提高旅平險投保金額上限、開放父母可為未滿7歲子女投保旅平險及簡化汽、機車保險事故通知程序等。 金管會保險局副局長張玉煇表示，開放重點包含產險商品採負面表列及調高產險商品每張保費，從新台幣5萬元調高到10萬元；新增可經保險公司的APP投保；新增小額終老保險；提高旅平險投保金額上限；開放父母可為未滿7歲的子女投保旅平險；投保旅平險及旅行不便險，保險業可排除電訪作業；調整差異化管理重點指標項目懲處方式等。 張玉煇說，產險商品現階段採正面表列，列在表上的商品才能開賣，未來負面表列後，除企業保險等要保人、被保險人屬於非自然人的產險商品、含健康險及傷害險的綜合保險，如居家綜合保險、要保人及被保險人非同一人，及主附約年繳保費超過10萬元等以上4種情況外，其餘財產保險商品都能辦理網路投保。 提高旅平險投保金額上限方面，舊戶投保金額上限從現階段1000萬元調高到1500萬元，新戶則從600萬元調高到1000萬元。 張玉煇表示，新一波網路投保將儘速依行政程序辦理，金管會預計11月中旬發布適用。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "陸1.6萬律師事務所 已建中共黨組織", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310312-1.aspx", "content": "（中央社台北31日電）據報導，中國司法部黨組於26日決定，成立「中國共產黨全國律師行業委員會」；截止2016年底，全中國大陸2.6萬多家律師事務所，單獨或聯合建立黨組織已有16500多家。 澎湃新聞報導，大陸中華全國律師協會今天舉行記者會，全國律師協會會長王俊峰表示，根據中共中央辦公廳「關於加強社會組織黨的建設工作的意見試行」，報經中共中央組織部同意，司法部黨組於10月26日，決定成立中國共產黨全國律師行業委員會，簡稱「全國律師行業黨委」，負責指導全中國大陸律師行業黨的建設工作。 王俊峰指出，截止2016年底，全中國大陸31個省（區、市）律師協會，以及新疆生產建設兵團律師協會都建立黨委、黨組；全中國大陸2.6萬多家律師事務所，單獨或聯合建立黨組織者有16500多家。 他表示，在34萬多名執業律師裡，黨員律師從2008 年6月底的4.4萬人，發展到2016年底的10萬多人，占律師隊伍總人數的31%。 報導稱，全國律師行業黨組成員：中國司法部副部長熊選國擔任黨委書記，副書記是大陸中華全國律協會長王俊峰、司法部政治部副主任兼人事警務局局長陳俊生，以及司法部律師公證工作指導司司長周院生。1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "財改佳 苗縣公務員12月發薪日回歸正常", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310313-1.aspx", "content": "（中央社記者管瑞平苗栗縣31日電）苗栗縣政府財政危機，歷經中央介入控管及縣府積極開源節流已見改善成效，苗栗縣府今天宣布12月起員工薪資回復至每月5日發放；原本縮減的差旅雜支費，明年起也將恢復。 苗栗縣長徐耀昌今天宣布，縣府財政改善已具成效，自12月起，員工薪資將恢復於每月5日發放，差旅雜支費也將於明年1月恢復。 徐耀昌2014年底上任後面臨縣府財政黑洞，不僅收支嚴重失衡、公共債務超過法定上限，縣庫幾無現金可支應日常基本行政支出，調度困難，2015年4月起，縣內公務員發薪日自每月5日延後至10日；差旅雜支費用更是根據中央標準減半之後再打折。 基層公務員透露，別的縣市公務員出差1天一律400 元，苗栗縣員工僅有200元（出差地為外縣市），若出差地為縣內僅半天，更只能申領100元，「扣掉膳食、交通費，有時自己還得倒貼」，對於恢復差旅雜支費用「金額雖不大，仍感到小確幸」。 苗栗縣政府主計處長陳榮貴表示，近3年來財政日趨穩定關鍵在於預算覈實編列，避免產生新的財政缺口，配合積極開源、節流，使得105年度決算出現18年來首次歲計賸餘，現金流也因此有周轉空間；另外，中央協助成立的融資平台，更有效緩解對廠商的還款壓力。 苗栗縣政府財政處指出，縣府為解決財政危機，接受行政院控管機制，並厲行各項開源節流措施，撙節開支，財政收支結構已逐步改善，債務規模獲得控制，透過靈活運用財務調度措施，104年至105年長短期公共債務共減少約新台幣8億3000餘萬元，債務利息支出105年比104年減少7100餘萬元，降低了縣府財務負擔。 徐耀昌指出，未來的路還是很辛苦，希望在團隊合作下，增加財政收入、撙節支出，加強基礎建設，營造良好的投資環境，吸引人才留鄉，為苗栗縣的發展注入活水，創造縣民最大福祉。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "循環經濟論文 陳惠琳獲奧地利環科獎", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310311-1.aspx", "content": "（中央社記者唐佩君布魯塞爾31日專電）循環台灣基金會副執行長陳惠琳以探討創新循環經濟的論文，獲得奧地利漢斯‧羅德環境保護科學獎，展現政府與人民對環境保護重視的成果。 駐奧地利代表處今天指出，陳惠琳曾留學奧地利格拉茲國立大學，這次以2年前完成並獲碩士學位的創新循環經濟論文，獲得漢斯‧羅德環境保護科學獎（Hans Roth Umweltpreis）。 頒獎典禮於30日舉行，由奧地利農林環境暨水資源管理部次長霍札爾（Christian Holzer ）頒獎。 駐奧地利代表史亞平在典禮致詞表示，陳惠琳優異的表現顯示台灣高等教育成功，展現出台灣政府與人民對於環境保護的重視。 她說明，台灣正改善相關法規提升循環經濟，奧地利在這方面屬歐洲國家的佼佼者，未來盼與奧國在這個領域加強合作。 漢斯‧羅德環境保護獎是奧地利Saubermacher公司自2003年起贊助設立的獎項，以獎勵年輕優秀碩博士學生，投身環保及循環經濟所需科技及創新理念的論文研究，每年嚴選4名學生，頒發證書及2000至3500歐元（約新台幣7萬至12萬2500元）不等的獎金。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "30年創作 陳明章音樂會12月8日登場[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/amov/201710310314-1.aspx", "content": "（中央社記者汪宜儒台北31日電）趿著夾腳拖鞋、撥彈著二手老吉他，音樂創作者陳明章一派輕鬆自得，以一曲30年前「戀戀風塵」的電影配樂，宣告「戀戀30-陳明章現場作品三十年」音樂會12月8日登場。 撥彈著老吉他、聽絃音迴盪，陳明章說很奇怪，幾萬塊的吉他聲音都不對，就只有這一把的聲音最近土地，當年導演侯孝賢的「戀戀風塵」配樂，就是靠這把600塊的二手吉他。 陳明章說，自己去年開始拿老人年金，雖然61歲了，但創作持續不斷，月琴的教學也從8年前開始持續至今。今年，將出版最新專輯「撼山河」，嘗試交會南管、吉他與三味線，幽幽傾訴海龍王女兒黑珍珠與龜將軍的愛情，重新詮釋這一段發生在台灣東北角海岸的神話故事。 此外，陳明章還將舉行「戀戀30-陳明章現場作品三十年」音樂會，由新生代劇場導演廖若涵執導。裡頭的曲目，以20歲至30歲間的創作為主幹，包括電影「戀戀風塵」、音樂劇「下午的一齣戲」與「再會吧北投」裡的經典歌曲，並以吉他獨奏為主調。 聊起吉他，陳明章說，哥哥考上高中那年，媽媽跟姊姊湊了2750元買了一把吉他給哥哥，後來哥哥不彈了，自己就接手。「哥哥成績很好，一直是前三名，我成績很差，一直是最後三名。什麼都贏不了哥哥，我想，大概就靠吉他贏了吧」。 陳明章抱著吉他，參加社團、跟李宗盛等一票好友相互切磋，也不斷偷學別人的指法，從古典吉他、民謠吉他，一路到佛朗明哥吉他，最後他聽到了陳達，放下了吉他改抱月琴，此後的一路上，他對音樂的追尋未曾間斷。 多年來，陳明章的作品都根植土地，悠揚著愛情與自由的命題，唱誦著歲月流變裡的情感模樣，年輕時或許含蓄了些，如今已是開懷豁達。他笑說：「30年前跟現在，變了啦，那時叫文青，現在是歐吉桑，好在，對音樂、對土地，一樣熱愛。」 「戀戀30-陳明章現場作品三十年」音樂會，將於12月8日在國家音樂廳登場。1061031", "website": "中央通訊社", "category": "娛樂"}, {"title": "5款德國發泡錠甜味劑超標 退運銷毀", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310271-1.aspx", "content": "（中央社記者張茗喧台北31日電）食藥署今天公布邊境查驗不合格清單，德國知名品牌ROSSMANN發泡錠被驗出甜味劑超標，5種口味、共450多公斤產品全數遭退運銷毀。 根據衛生福利部食品藥物管理署今天公布邊境查驗結果，共22進口食品、食品容器不合格，遭邊境擋下。 不合格產品包括綠太陽生物科技事業有限公司從泰國進口的KASET泰國冬粉，4種口味冬粉產品被驗出漂白劑「二氧化硫」超標，最多超標逾8倍。 長年輝貿易有限公司9月底自德國進口的ROSSMANN發泡錠，5種口味被驗出甜味劑超標，逾450公斤產品全數遭退運銷毀。 食藥署指出，另有自印尼進口的「乾綠豆」驗出農藥芬普尼超標7倍，自中國大陸進口的「辣椒粉」同樣是芬普尼超標4倍等，違規產品通通依法退運銷毀，未流入市面。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "周定洋入籍 中華男足對土庫曼添利多", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310297-1.aspx", "content": "（中央社記者黃巧雯台北31日電）23歲華裔英籍球星周定洋取得中華民國護照，亞洲盃資格賽將披上中華隊戰袍迎戰土庫曼，中華足協秘書長陳威任今天除了有信心拿下土庫曼一役外，並透露屆時還會有新臉孔亮相。 周定洋（Tim Chow）是華裔第3代，效力於蘇格蘭超級足球聯賽羅斯郡隊（Ross County），負責中場位置，30日取得中華民國護照。 中華民國足球協會陳威任接受中央社記者電話訪問時表示，已開始向亞洲足球聯盟登錄，周定洋在11月14 日對戰土庫曼一役就可以上場，中華隊有周定洋加入，實力大增，「對於拿下土庫曼這場比賽，我們非常有信心」。 中華隊將前往卡達移地訓練，陳威任指出，周定洋將直接到卡達與中華隊會合，再一起前往土庫曼參賽。 至於周定洋加入後，能否彌補陳昌源自中華隊退役後留下的戰力空缺？陳威任說：「倒不用太在意誰離開或誰留下，中華隊將盡量推出最強、最好陣容，有優秀選手就鼓勵加入，昌源有生涯規劃，我們祝福他的未來，將以現有國家隊陣容，去找到最好的戰鬥方式。」 除了周定洋外，陳威任表示，現階段還鎖定各地華裔年輕選手，希望鼓勵他們加入中華隊，目前正在接洽2名在歐洲打拚的選手，但他不願意透露姓名，僅強調「大家在土庫曼就可以看到新臉孔」。 中華隊剛在10月亞洲盃資格賽擊敗巴林，陳威任說：「現在中華隊士氣非常高昂，贏了巴林，我們當然覺得沒有贏不了的對手，希望延續贏巴林這股氣勢，帶到對土庫曼這場比賽，對中華隊有非常充足的信心。」 中華隊目前積分與巴林、土庫曼兩隊拉近到剩下1分，只要打進分組前二，就能前進亞洲杯，因此11月14 日對戰土庫曼是重要一役。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "愈描愈黑  美2女海上漂流故事疑點重重", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310315-1.aspx", "content": "（中央社檀香山30日綜合外電報導）美國海岸防衛隊今天宣布，自稱在海上迷航漂流的2名夏威夷女子，從未啟動她們船上的緊急信標。她們前後不一的說法又添一樁，海上求生的悲慘故事令人起疑。 美聯社報導，海岸防衛隊（U.S. Coast Guard）發言人卡爾（Scott Carr）中尉表示，他們檢視整起事件，接著詢問存活者，發現她們船上的「應急指位無線電示標」（Emergency Position Indicating Radio Beacon, EPIRB）從未開啟。這2名女子表示，她們從未感到生命受到威脅，以致並未開啟EPIRB。 她們的海上求生故事部分情節已引起質疑，其中包括她們宣稱5月啟航第一天晚上就遇上熱帶風暴，但美國國家氣象局（National Weather Service）5月初在此一區域並未觀測到風暴。 當美聯社今天詢及船上是否有EPIRB裝置時，她們表示，船上有許多通訊設備，但未提及EPIRB。 船上的EPIRB能和衛星聯絡，把位置通報給有關當局。EPIRB沉入水中時會自動啟動，也能手動開啟。 海岸防衛隊案發後詳細詢問艾培爾（Jennifer Appel），船上是否有EPIRB，她回答有，且經過適當登錄。 艾培爾和傅艾巴（Tasha Fuiaba），原本計畫從家鄉夏威夷駕駛小帆船花18天航向大溪地，之後前往南太平洋，預定10月回到夏威夷。 卡爾並且指出，海岸防衛隊6月在大溪地附近以無線電進行聯絡，對方自稱是「海仙女號」（Sea Nymph），船長自稱並未遇上危難，預定次日早上靠岸。但此事發生在2人據稱失去動力而且索具和桅杆受損後。 專家指出，2人的部分說詞兜不攏。 負責搜救任務的一位海岸防衛隊退休官員表示，如果她們啟動EPIRB，她們就會被找到了。（譯者：中央社嚴思祺）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "宋仲基宋慧喬世紀婚禮 章子怡合照曝光", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310306-1.aspx", "content": "（中央社首爾31日綜合外電報導）2016年席捲亞洲的南韓電視劇「太陽的後裔」劇中情侶宋慧喬和宋仲基，今天舉行備受期待的婚禮。演出「臥虎藏龍」的中國女星章子怡也獲邀出席這場未對外開放的婚禮。 法新社報導，35歲的宋慧喬和32歲的宋仲基在首爾舉行的婚禮眾星雲集，許多南韓電視圈名人也受邀出席。 「太陽的後裔」講述一名軍隊大尉，被派往虛構的戰亂頻仍國家烏魯克，進行維和任務，在當地認識一名醫療非政府組織（NGO）外科醫生，與她墜入愛河。 這部電視劇在南韓和全亞洲掀起熱潮，在中國視頻網站累積數十億點擊率，還贏得泰國總理帕拉育稱讚主角的責任感。 這部16集的電視劇，被認為重振2000年初期以來，南韓流行音樂和韓劇橫掃亞洲的「韓流」。 由於中國劇迷大肆搶購劇中演員的化妝品、服飾和配件，並在線上購物網站販售，這齣電視劇還催生了一個小型產業。（譯者：中央社陳妍君）1061031#SongSongCouplewedding   pic.twitter.com/2XB8p4aQr0", "website": "中央通訊社", "category": "重點新聞"}, {"title": "監委巡察南投 關心觀光與芬普尼蛋處置", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310257-1.aspx", "content": "（中央社記者蕭博陽南投縣31日電）監察委員包宗和、江明蒼今天巡察南投縣，了解芬普尼雞蛋處置情形，並聽取縣政府相關局處業務簡報，及了解南投沙雕園區營運與財務狀況、受理民眾陳情。 監委包宗和、江明蒼等人今天到南投縣政府，關心國產雞蛋驗出農藥芬普尼殘留超標處理情形，及南投國際沙雕藝術文化園區營運管理狀況，南投縣長林明溱陪同，並由相關局處簡報業務，監委下午則在縣政府受理民眾陳情。 林明溱說，監委到南投關心地方發展並聽取簡報，除了解沙雕園區營運狀況與芬普尼雞蛋事件處置情形，也關心陸客減少對南投的影響；縣政府拚觀光不是為賺錢，是為帶動地方商機，吸引更多觀光客，將持續規劃更多景點，相信可促進地方繁榮與發展。 包宗和表示，到南投巡察除了解縣政發展，也了解觀光發展與人數情形，除日月潭，南投還有許多觀光資源，縣政府都能充分規劃，吸引觀光客體驗南投的好山好水；縣政府財政狀況越來越好，期盼持續進步。 民主進步黨南投縣黨部也派員向監委陳情。縣黨部執行長曾琮愷表示，南投特教學校用地賠償案，被告是內政部，使用機關是教育部，南投縣政府是訴訟參與人，縣府未與議會及地方商議，即將新台幣3億9000萬元賠償金發給地主，但地主還是繼續提告，可見賠償未解決問題，讓縣民蒙受損失。 關於沙雕園區，曾琮愷指出，沙雕園區收取門票，收費應送縣議會通過，但民進黨籍議員都未收到審查；園區設置停車收費機器，但卻從未使用收費；周邊景觀與園區意象未整合；園區門票收入不敷支出，開發成本更是難回收。1061031", "website": "中央通訊社", "category": "地方"}, {"title": "輕軌11月1日收費 刷卡搭乘優惠價10元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310146-1.aspx", "content": "（中央社記者王淑芬高雄31日電）高雄輕軌不再免費搭乘了，11月1日起營運收費，全票為30元，乘客刷卡享優惠價新台幣10元，這項優惠到明年2月28日。 高雄輕軌第一階段以水岸輕軌為主，路網長8.7公里，共設14個車站，過去一年多，市府採免費體驗方式，明天起正式收費。 輕軌採單一票價，全票為30元，不過配合收費營運，推出優惠方案到明年2月28日，民眾持電子票證刷卡搭輕軌者一律銅板價10元。 高雄市政府捷運工程局長吳義隆與高雄捷運公司副總經理林誌銘今天一起宣布這項優惠活動。 林誌銘指出，高雄環狀輕軌第一階段C1到C14站，全線一段票收費，車站月台及列車上均有刷卡機，民眾最遲需於上車後立刻完成刷卡，以免受罰，無電子票證者請於月台售票機購買紙票，單程票價30元。 高捷提醒民眾，使用電子票證搭乘輕軌，目前只有一卡通、有錢卡（Happy Cash）可以刷卡付費。 林誌銘指出，輕軌收費營運後，輕軌票證稽查人員將會上線稽查及驗票，請民眾配合稽查驗票，如果乘客無票乘車除補繳當趟車資外，另依法處罰50倍原票價違約金，如果乘客拒絕查票，也會受罰1500元以上。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "遏炒房 紐西蘭加強力度禁外國人購屋", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310331-1.aspx", "content": "（中央社威靈頓31日綜合外電報導）紐西蘭政府今天加強禁止外國人在紐西蘭買房的力度，期望新法能在明年年初落實。 法新社報導，隸屬工黨的新任總理阿爾登（Jacinda Ardern）表示，期望能在跨太平洋夥伴協定（TPP）於明年2月獲批准前，讓買房禁令生效。 威靈頓當局認為阻止外國人購房及減少移民人數，將有助降低購房需求，並讓火熱的房市降溫。 上週宣誓就職的阿爾登表示澳洲人可被豁免，且政府將修改海外投資法（Overseas Investment Act），將住宅列為「敏感資產」，這將有效遏止澳洲人及旅居海外的紐西蘭人以外的非居民購屋。 阿爾登補充說，禁令對紐西蘭大部分自由貿易協定並無影響。 9月23日國會選舉前，外國人擁有紐西蘭大城市的地產和住屋短缺為競選活動的重要議題。執政9年的保守黨國家黨（National Party）在這次大選後，執政權拱手讓人。（譯者：中央社鍾佑貞）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "中韓關係趨正常 樂天瑪特出售可能生變", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310332-1.aspx", "content": "（中央社台北31日電）據報導，因為中國大陸與南韓關係逐漸恢復正常，南韓樂天集團出售在大陸112家樂天瑪特超市的計畫可能生變；但樂天表示，退出中國大陸市場的出售計畫沒有變動，仍繼續推進。 人民日報海外網引述韓聯社31日報導稱，樂天瑪特已選定高盛作為出售計畫的主管公司，正推進112家在華店鋪出售工作。韓國業界表示，雖然樂天瑪特已就出售事宜與5到10家企業有過洽談，但迄今未取得成果。 北京商報日前報導，樂天和證券界估算樂天瑪特的帳面價值達8300億韓元，然出售過程不順，有買方開出的收購價遠低於帳面價值，大砍了3成。 報導指出，有業界人士稱，樂天瑪特可能改口，停止撤出中國的計劃。亦有業界人士認為，中韓關係恢復正常，對於樂天瑪特在華業務出售會有積極影響，可以加速出售進度。 南韓與中國大陸今天同時在官網發布雙邊溝通結果，因薩德所引發的矛盾已出現緩解跡象；未來限韓令、禁韓遊是否取消，將是觀察指標。不過，近日陸客赴韓旅遊已開始回溫，部分往來濟州島的班機，也從今天開始恢復。 樂天則回應，歡迎中韓關係改善，但目前「出售計劃沒有變動，繼續推進。」 不過業界普遍認為，正如先前樂天瑪特極力否認出售事宜，但突然改口決定出售一樣，這次樂天瑪特或許會隨著事態發展，再次作出態度的轉變。 海外網此前報導，樂天從2008年起在中國大規模擴張。不過，今年2月樂天與南韓政府簽署換地協議，同意讓出集團屬下的高爾夫球場土地，以便美國部署終端高空防衛系統（THAAD；又稱薩德反導系統），此舉引發中國強烈不滿，樂天在中國業務也因此受到重創，6個月至少虧損5000億韓元（約新台幣134.5億元）。1061031", "category": "兩岸", "website": "中央通訊社"}, {"title": "勞基法再修一例一休 勞資爭議各有堅持", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310319-1.aspx", "content": "（中央社記者余曉涵台北31日電）勞動部針對一例一休爭議，今天公布勞動基準法部分條文修正草案，資方冀望解決休息日加班費、變形工時、特休假等爭議，勞工團體捍衛休假權益，主張恢復被砍掉的7天國定假。 綜合連日來工商團體、經濟部代表產業界針對一例一休修法提出諸多意見，包括加班工時計算、加班時數彈性、四週變形工時適用範大、特休假鬆綁等。以及台灣勞工聯盟秘書長孫友聯誼、桃園市產業總工會顧問毛振飛、文化大學法律系教授邱駿彥、工鬥發言人陳姳臻等人的看法，此次修法的爭議有下列五項。 一、勞工團體認為休息日停休的加班費減少，且勞工的籌碼較少，將無法真正落實週休二日。 二、 這次修法擬放寬一例一休，勞工如果將2天例假日排在兩週內的第一天跟最後一天，休息日資料也取得勞工同意下加班出勤，勞工最長將可連上12天班，無法好好休息。但是工商團體希望能打破目前最多只能連上6天的限制，以符合產業淡旺季的工作需求。 三、勞團不滿上次修法砍掉7天國定假日，等同於每年工時增加56小時，要求政府若再修法，7天國定假日應該要還給勞工。但工商團體認為多放7天國定假日，將會增加新台幣630億元成本。 四、加班工時，現制每月上限46小時。部分勞工反應因實施一例一休後，導致加班時間減少，收入也因此減少；資方反應休息日加班成本太高，計算複雜，希望能核實計算，並提高勞工加班時數。 五、在特休假部分，勞方反映恐怕看得到、吃不到，如果無法遞延，導致特休假無法如期放完。資方也反映若多位勞工同時排定同時間要放特休假，恐讓公司開天窗。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "加泰隆尼亞領袖將在布魯塞爾開記者會", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310321-1.aspx", "content": "（中央社比利時蒂爾特31日綜合外電報導）加泰隆尼亞分離主義領袖普伊格蒙特聘請的比利時律師貝凱爾特說，普伊格蒙特將於今天下午12時30分（台北時間31日晚間7時30分）在布魯塞爾召開記者會。 路透社報導，普伊格蒙特（Carles Puigdemont）上週遭西班牙中央政府解除自治區主席職位。 貝凱爾特（Paul Bekaert）在位於西部法蘭德斯（Flanders）蒂爾特（Tielt）的辦公室說，普伊格蒙特考慮在比利時尋求庇護，但目前還無法確定。貝凱爾特說：「我們尚未做出決定。我們有很多時間可以做決定。」 普伊格蒙特尚未在比利時公開露面。 他說：「我們將視未來幾週的情況而定。」 擔任人權律師長達40多年的貝凱爾特說，他可能接受其他加泰隆尼亞領袖作為客戶。（譯者：中央社劉文瑜）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "黃國昌罷免案 國民黨籲投贊成票", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310322-1.aspx", "content": "（中央社記者謝佳珍、王承中台北31日電）時代力量籍立法委員黃國昌罷免案12月16日投票，中國國民黨發言人洪孟楷今天說，黃國昌不適任民意代表，國民黨支持罷免黃國昌，公開呼籲當地選區選民踴躍投下贊成票。 新北市第12選舉區選出的黃國昌罷免案連署跨越門檻，中央選舉委員會召開委員會議確立黃國昌罷免案成案，12月16日辦理罷免投票。罷免案要過關還有兩道門檻，分別是有效同意票數多於不同意票數，且須達到至少6萬2798票。 洪孟楷下午告訴中央社記者，從地方民眾反映，贊成罷免黃國昌的聲音確實不少，且黃國昌在罷免案跨過門檻後，不僅未對選區選民表達反省，反而因得到民主進步黨支持而持續傲慢，這樣的態度實在不適任民代。 他說，國民黨支持罷免黃國昌，公開呼籲當地選區選民踴躍投下贊成票，淘汰不適任的立委是民主政治中重要一環。 國民黨立法院黨團總召集人林德福向中央社記者表示，黃國昌在立法院的表現，人民都看在眼裡，就看人民怎麼決定。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "文在寅：平昌冬奧和平之門為北韓敞開", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310327-1.aspx", "content": "（中央社記者姜遠珍首爾31日專電）南韓總統文在寅今天在民主和平統一諮詢會議表示，平昌之門與和平之門始終對北韓敞開，北韓朝平昌邁出大步將是實現朝鮮半島和平的重大突破。 南韓聯合新聞通訊社報導，文在寅在會議開幕時表示，南北韓若以冬季奧運為契機，和全球共譜和諧之曲，平昌有希望成為引領朝鮮半島和平繁榮的希望之地。 文在寅表示，南韓政府全心準備迎接冬季奧運，努力將平昌冬奧打造成人類同心協力與快樂的和平盛事。 文在寅指出，當前面臨最大挑戰和威脅是北韓的核彈，南韓政府將堅定不移堅持和平統一原則，果斷回應北韓威脅，為實現朝鮮半島無核化，不斷加強與國際社會合作。和平是民眾應享的權利，朝鮮半島和平是應承擔的責任。 隸屬南韓總統的民主和平統一諮詢會議成立於1980 年代，主要功能是向總統提供兩韓和平統一政策的諮詢，會議主席由總統兼任。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "國防部：尉校服役年限延長 擴大進用彈性", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310329-1.aspx", "content": "（中央社記者謝佳珍台北31日電）國防部今天表示，適度延長校、尉級人員服役最大年限，有利國防專業人力，繼續貢獻所長，並可擴大志願役人員進用彈性，達成「募兵制」政策目標，符合兵役制度改革實需。 為解決國軍人力不足問題，立法院今天三讀修正通過陸海空軍軍官士官服役條例，明定少尉至上校的最大服役年限皆增加2年，上尉最大服役年限從現行15年延長至17年。 國防部晚間發布新聞稿指出，「陸海空軍軍官士官服役條例」修正，適度延長校、尉級人員服役最大年限，有利國防專業人力，繼續貢獻所長，並可擴大志願役人員進用彈性，穩定人力來源，達成「募兵制」政策目標。 國防部說，「陸海空軍軍官士官服役條例」相關條文的修正，符合兵役制度改革實需。國防部將持續檢視相關規定，以完備兵役行政，使國防施政更趨周延完善。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "黃國昌直球對決罷免案 籲支持者出來投票", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310328-1.aspx", "content": "（中央社記者蔡佳伶台北31日電）中央選舉委員會今天確立時代力量籍立法委員黃國昌罷免案成案，12月16日投票；黃國昌表示，請大家一起讓推動改革的力量再度集結，「站出來投票，讓我們再贏一次」。 罷免案要過關還有兩道門檻，分別是有效同意票數多於不同意票數，且須達到至少6萬2798票。 新北市第12選舉區選出的黃國昌在中選會宣布罷免案成案後發聲明表示，西元2016年2月懷抱改革熱情，承載人民託付，從中央研究院走入新國會，「我一直沒有忘記，當初為什麼做這個決定，也沒有忘記，自己曾許下的承諾」。 他說，2015年參選聲明中，期待台灣擺脫恐懼、迎向希望，蛻變成保障人性尊嚴、實現公平正義的國家，讓下一代能看得到未來。這期待是過去幾年來，公民社會一次又一次捍衛台灣民主與進步價值過程中，共同累積的信念與想望。進國會後，「堅守進步價值，致力推動改革，一直是我與時代力量的夥伴們，共同努力的方向」。 黃國昌表示，過去一年多來，從捍衛台灣主權、推動婚姻平權、貫徹年金改革、到追究違法濫權的弊案等改革措施，「在許多重大議題上，我們都全力以赴」；每天清晨走進立法院，「我深知作為一位國會議員應盡的職責」，與國會辦公室夥伴，從法案撰寫、政策研究、質詢準備到預算審查，總是兢兢業業，全力以赴。 他說：「我可以無愧地說，自己在國會的問政表現，禁得起檢驗。真正讓我覺得虧欠的，是我的家人。謝謝他們對我的諒解與支持。」 黃國昌表示，面對投票，請大家一起讓推動改革的力量再度集結；「這次投票，不僅是對我個人表現的信任投票，更是為我們共同相信的改革理念投下一票，誠懇邀請所有朋友，再次共同展現我們推動改革的意志與力量，站出來投票，讓我們再贏一次」。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "賴清德洲際看總冠軍賽 替兩隊加油", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310324-1.aspx", "content": "（中央社記者謝靜雯台中31日電）中華職棒總冠軍賽第3戰，行政院院長賴清德今天也到場觀賽，在觀眾席上與球迷合照；賴清德表示，職棒元年的第一場比賽就有去看，至於支持哪隊，他說：「今天幫兩隊都加油」。 中信兄弟與Lamigo桃猿隊總冠軍賽第3戰，移往兄弟主場台中洲際棒球場交手，球團表示，賴清德自行購票15張進場觀賽；賴清德表示，是第一次到洲際棒球場看職棒，也提到職棒元年的第一場比賽就有去現場看。 媒體問起有沒有特別支持什麼球隊，賴清德笑說：「以前在台北時支持兄弟象，後來到台南支持統一獅隊」，今天進場觀賽，「兩隊都幫他們加油」。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "大觀國際藝術節 法111劇團無重力饗宴", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acul/201710310298-1.aspx", "content": "（中央社記者黃旭昇新北31日電）法國111劇團擅長運用各種肢體特技和特殊舞台裝置，呈現視覺上的反重力效果。台灣藝術大學「大觀國際表演藝術節」將邀民眾感受劇團所帶來無重力的驚奇饗宴。 國立台灣藝術大學將於11月9日至12月18日，推出「大觀國際表演藝術節」。校長陳志誠今天在記者會上表示，邀請民眾一起體驗國內外知名表演藝術家的10檔精彩表演。 台藝大今天下午在校內有章藝術博物館前廣場，說明法國111劇團的Plan B，導演以限制的舞台空間結合雜耍和特技表演所發想的創作。 Plan B是備案急救也是最後的希望，導演的概念是希望讓演員在表演中，展現思想、行動、盼望及脆弱，在虛擬情境下，以實體的方箱聲音，體現雜技的節奏和音樂性。 因特殊的舞台裝置，有透視感的空間，演員各種特殊的、反重力的、看起來違反物理原則，且帶豐富幾何視覺的特技表演，透過與空間和重力的對話，向觀眾訴說隱藏於後的夢境、特質、與危險。 台藝大表示，「潮」是編舞家無垢舞蹈劇場藝術總監林麗珍，繼「天、地、人」三部曲後，睽違8年最新力作，延續獨特的舞蹈風格，將祭典與儀式化入舞劇作品；今年3月於國家戲劇院首演時，曾創下票房滿座佳績，各國際藝術節競邀演出。 「狂放的野蝶」由德國萊比錫芭蕾舞團藝術總監暨首席編舞家馬里奧‧施洛德（Mario Schroder）親自操刀，以台灣雨季錯落的聲線，譜出蝴蝶、平衡、蛻變三重交織的意象。 台藝大中國音樂學系、音樂系及舞蹈系也在藝術節有表演。「婚禮」為台藝大舞蹈系講師姚淑芬，獲台新藝術獎桂冠的作品，以舞蹈串連國家文藝獎王攀元的畫作，結合十方樂集的演奏，從時代夾層的隙縫，觀照世人庸碌的樣貌。 1061031", "category": "文化", "website": "中央通訊社"}, {"title": "司改  律師：先從司法官溫度深度速度開始", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310345-1.aspx", "content": "（中央社記者蕭博文台北31日電）台大法律學院校友會今天舉辦「改革司法、點亮台灣」座談會，由律師陳玲玉擔任主持人。陳玲玉呼籲，為讓人民有感，司改應先從改善司法官的溫度、深度、速度開始著手。 陳玲玉解釋，溫度是司法官面對當事人的態度，深度則是司法官辦案品質，速度指的是司法官辦案時程，這三個面向正是老百姓最關心、最切身的司法問題。 出席座談人士包括台北高等行政法院法官張瑜鳳、台灣高等法院法官陳美彤、台北地檢署檢察官林達、國際通商法律事務所律師傅祖聲。 張瑜鳳說，身為法官，眼前的案子雖只是承審案件的幾分之一，卻是每個當事人的百分之百，案子的結束正是當事人人生的開始；當事人用他的生命故事，教法官懂得人性本質、分辨善惡，法官應是法律的服務者，協助當事人找到真相。 陳美彤質疑，為何司改國是會議之後，人民還是無感？追根究柢態度、品質與速度才是司改的要害問題。陳美彤還反問：「司法的開始是人民，我們是否已走太遠，忘了出發的初衷？」 林達認為，大量案件湧入地檢署，對檢察官造成沉重負擔，案件分流、簡化訴訟是解決之道，尤其更應透過檢察官人事改革，打造出讓檢察官安心辦案的環境。 傅祖聲則指出，法律是最低的道德標準，但每個法律工作者要用最高的道德標準要求自己，而司法官在有限時間內必須處理許多複雜案件，辦案環境若沒有改善，司改很難完成。 陳玲玉等與談人另與台灣大學法律學院校友會理事長謝銘洋，提出4大改革期許，包括改善辦案態度、提升辦案品質、促進辦案時程、從全民法治教育、律師倫理、媒體自律著手，希望司法早日贏得人民信賴。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "台灣人運毒遭逮 法務部續推台日司法互助", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310347-1.aspx", "content": "（中央社記者蕭博文台北31日電）4名台灣男女日前涉嫌從台灣走私約2.9公斤冰毒，遭日本警方逮捕。法務部人員今天表示，所屬查緝機關將與日本等國持續交換情資緊密合作。 日媒共同社與產經新聞30日報導，東京警視廳9月逮捕4名台灣男女，涉嫌從台灣走私約2.9公斤冰毒，黑市價約1.85億日圓（約為新台幣4900萬元），違反日本「興奮劑管制法」及「毒品特例法」。 法務部表示，台灣、日本情報交流管道順暢，刑事局及調查局在日本都設有連絡官及法務秘書，雙方建立即時窗口，據此傳遞互惠情資，近來也展現良好成效。 法務部新聞稿指出，調查局向來與日本警察廳、海上保安廳及厚生省針對毒品案件保持密切聯繫，民國105年曾與海上保安廳合作破獲led燈具藏毒案，另於日本橫濱查獲176公斤安非他命毒品案，近3年來調查局與日本各級緝毒單位交換情資達85件之多。 跨國緝毒部分，法務部指出，目前透過刑事局派駐聯絡官及調查局派駐法務秘書，積極與駐在國洽簽共同打擊犯罪協定，未派駐國家地區，則以即時通訊管道，由雙方執法機關直接接觸互動，法務部所屬查緝機關將與日本等各國持續透過情資交流及緊密合作，共同打擊毒品犯罪及防堵毒品危害。 法務部也表示，將更積極推動台日間的司法互助，以鞏固得來不易的偵查成果，使相關毒品罪犯均可獲得有罪判決，期望能更有效打擊運輸毒品等台日間的重大跨國犯罪。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "一例一休修法預告  仍待凝聚朝野共識", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310346-1.aspx", "content": "（中央社記者劉冠廷、蘇龍麒、蔡佳伶台北31日電）民進黨團幹事長劉櫂豪今天說，一例一休修法希望讓勞資雙方在充分自由意願下，給予一定彈性；中國國民黨團首席副書記長李彥秀說，修法方向毫無一例一休精神。 勞動部預告勞動基準法修正內容，包括「7休1」放寬為「14休4」，加班費核實給予等5大方向。 民主進步黨立法院黨團幹事長劉櫂豪告訴中央社記者，草案包括民進黨團一例一休研修小組關注內容；一例一休上路後，聽到勞方希望休假，也有些勞工希望有彈性下，可多賺點薪水，呼應這樣的心聲，規定在「一定條件」下，給予勞資雙方一些彈性。「一定條件」是指勞資協議，超過30人以上公司還要送地方政府備查。 他說，送地方政府備查可充分掌握資訊，了解哪些企業達成協議，才可後續督導等相關措施。修法希望讓勞資雙方在充分自由意願下，給予一定彈性，未來也會杜絕勞方在不自由狀況下，被迫接受不得不的選擇，方法包括加強督導，或勞工可依法申訴等。 李彥秀向中央社記者說，修法方向對照總統蔡英文的落實週休二日，是勞工心中傷疤。目前修法方向已毫無一例一休，以價制量、降低總工時修法精神，鬆綁7休1更是直接惡化勞工過勞問題。 親民黨團幹事長陳怡潔向中央社記者表示，新修法版本背棄蔡總統對勞工「縮短工時」競選政見，加班上限增加，將重回過去情況，靠加班撐的行業，底薪被資方壓得更低，再度淪為血汗過勞勞工。 時代力量黨團總召集人徐永明說，週休二日大方向不能改變，也希望國定假日法草案一起討論，才能放進整體工時考量；希望勞動部提出一例一休上路後的衝擊影響評估和修法方向對勞工好處為何的說帖，時力會審查。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "涉洩露搜索遠雄消息  廉政官緩起訴", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310333-1.aspx", "content": "（中央社記者蕭博文台北31日電）北檢今年搜索遠雄集團消息提前外洩，追查發現是廉政署丁姓廉政官將內部LINE截圖傳送給新北市政風處一名科長，北檢今天依洩密罪處分丁男緩起訴1年，命繳交30萬元處分金。 台北地檢署與廉政署合力偵辦遠雄弊案，原預定今年6月30日實施搜索，但監控發現遠雄提早接獲訊息，臨時決定提前至6月29日行動，並追查洩密者。 北檢追查，遠雄莊姓員工6月28日與新北市議員周勝考餐敘，並向周勝考打聽廉政署是否將於30日搜索遠雄。周隨即向新北市府政風處長李黎顯等人打探，李黎顯再要求政風處人員四處打聽訊息是否為真。 適逢廉政署28日舉辦政風人員在職訓練，一名新北政風處科長至署本部受訓，便向熟識的丁姓廉政官探詢30日是否有勤務，丁男當時並未多說，只回說：「你怎麼知道？」 當時丁姓廉政官的直屬科長為避免搜索消息曝光，還在LINE群組內表示「週五的勤務請做到不聞不問，一切等到週五早上就知道了」，還交代「這兩天很多政風人員在署本部，不要亂說話！」 丁姓廉政官隨後將直屬科長在LINE群組的指示截圖傳送給這名新北市政風處科長，以間接證實的方式洩露偵查中祕密。 檢察官考量丁姓廉政官認罪，給予緩起訴，以勵自新，但要求丁繳交30萬元處分金。至於遠雄最初是從何處得知即將遭搜索的消息，及最後是誰直接向周勝考或遠雄洩露搜索訊息，檢方仍在偵辦中。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "婚外情風波 林志祥自請離隊", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310335-1.aspx", "content": "（中央社記者黃巧雯台北31日電）今年8月中旬媒體報導統一獅隊球員林志祥婚外情風波，遭球隊無限期停賽、停薪，統一獅球團今天發布聲明表示，近日林志祥向球隊自請離隊，球隊已同意，並給予離隊證明書。 2011年加盟獅子軍林志祥，2013年至2016年連續4年單季安打數破百，也是獅子軍中生代先發二壘手，近年來也是球隊重點栽培明星球員。 不過，8月中旬媒體報導林志祥婚外情風波，獅隊表示，目前球團已經著手針對此事深入瞭解及調查，日前將林志祥無限期停賽、停薪，接受調查。 獅隊指出，近日林志祥向球隊自請離隊，也向球團表達「很抱歉因為自己私生活事情，造成球隊負面形象報導，深感歉意，也謝謝球團曾經給予的職業舞台，感謝球隊栽培。」 統一獅總經理蘇泰安表示：「很惋惜志祥遇到這件事情，也勇於面對，承擔責任自請離隊，球隊也予以同意，給予離隊證明書，祝福志祥能夠從中學習反省，找到新的工作。」。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "林承飛3分砲 桃猿5比1領先", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310334-1.aspx", "content": "（中央社記者黃巧雯台中31日電）中華職棒總冠軍賽第3戰，Lamigo桃猿隊1局上靠著陳俊秀安打帶有2分打點以及林承飛3分砲，一口氣攻下5分，中信兄弟一局下追回1分，桃猿5比1暫時領先。 總冠軍賽第3場移師台中洲際棒球場，已取得2勝的Lamigo桃猿派出今年16勝的賽格威搶「聽牌」，中信兄弟則由今年獲得重用的洪宸宇把守關鍵的一戰。 中信兄弟先發洪宸宇一開局就狀況不穩，被藍寅倫、林智平接連敲出安打，面對王柏融再投出保送，形成滿壘，中信兄弟緊急喊出暫停。 洪宸宇在暫停過後、隨即回穩，三振第4棒林泓育，但面對陳俊秀又被敲出帶有2分打點安打，隨後林承飛又補上3分砲，桃猿5比0領先。 中信兄弟一局下，王威晨安打、吳東融觸身球保送，並靠著隊友推進攻占二、三壘，詹子賢敲出高飛犧牲打追回1分，一局結束桃猿5比1領先。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "銀行房貸業務鬆綁  估多1.8兆元活水", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310340-1.aspx", "content": "（中央社記者蔡怡杼台北31日電）房市利多，金管會今天宣布放寬銀行承作住宅的風險權數，其中，自用由45%降至35%、非自用由100%降至75%，預估銀行承作非自用住宅貸款可多出近1.8兆元的量能。 金融監督管理委員會今天宣布調整銀行資本適足性規範，其中，住宅用不動產風險權數對於符合自用住宅定義者將由45%下調為35%，非自用住宅的風險權數將由100%下調為75%，為100年4月21日後首度調整。 「風險權數」為銀行辦理房貸業務時需列入的風險性資產，當自用住宅為45%時，即銀行每放款新台幣100 元，需把45元列為風險資產，當風險權數愈高時，銀行辦理房貸的成本也會愈高。 銀行局副局長莊琇媛指出，目前銀行針對不動產貸款提列1.5%的備抵呆帳、一般貸款為1%，而目前銀行的逾放比率僅0.29%、備抵呆帳覆蓋率達466%，可支應未來可能損失風險。 根據金管會估算，本次銀行資本適足性調整後，合計平均將提高銀行資本適足率0.68個百分點，有利本國銀行對外籌資及業務發展。 莊琇媛指出，截至106年9月底，整體銀行資本適足率為13.32%，風險性資產為新台幣27.78兆元，調整後風險性資產降為26.44兆元，若維持13.32%的資本適足率不變，即銀行承作風險性資產空間多出了1.34兆元。 莊琇媛表示，本次調整後，對銀行影響較大的部分是非自用住宅的風險權數降低部分，即放寬後，銀行承作第二棟以上的非自用住宅放款可多出1.795兆元。 金管會今天同時放寬，權益證券投資中投資屬金融相關事業帳列交易簿者，及投資屬非金融相關事業帳列銀行簿者，將由現行均為400%，分別回歸現行國際規範所定的200%及100%，估計可以多出約1.3兆元的放款業務空間，增加獲利。 莊琇媛表示，目前我國部分資本計提規範與國際規範及世界主要國家相較確屬嚴格，為提升本國銀行資本有效運用及國際競爭力，金管會通盤檢視後決定朝與國際接軌的方向調整，本次調整銀行在今年底計算資本適足率時適用。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "辜仲諒勉勵兄弟球員 要對得起自己和球迷", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310339-1.aspx", "content": "（中央社記者謝靜雯台中31日電）中華職棒總冠軍賽第3戰，中信兄弟隊回到主場迎戰Lamigo桃猿隊，中信慈善基金會董事長辜仲諒今天也到場，再次強調打棒球態度最重要，「盡心盡力，對得起球迷、自己」。 兄弟隊今天賽前總冠軍賽戰績1勝2敗、處於弱勢，今天回到主場洲際棒球場與桃猿隊交手，也盼發揮主場優勢，賽前辜仲諒也有到休息室勉勵球員。 兄弟隊今年季後賽割捨多名主力球員，但年輕球員一路從季後挑戰賽打入總冠軍賽，展現不錯拚勁，連對手Lamigo桃猿隊總教練洪一中也不止一次的稱讚兄弟的年輕球員打線。 辜仲諒表示，雖然外界不看好這批年輕人，甚至這批年輕球員從一開始就沒有心理準備要打總冠軍賽，「但打球態度非常重要，要對得起自己、對得起球迷」，也希望年輕球員透過此次比賽更成長，未來還有很長的路要走。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "一例一休擬修法 勞團：勞基法被架空", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310338-1.aspx", "content": "（中央社記者余曉涵台北31日電）勞動部今天預告勞基法修法草案，勞工團體紛表不滿。高教工會成員陳柏謙表示，若照草案版本修正通過，可以說勞基法被架空。工鬥發言人陳姳臻也批評，修法是要壓低人力成本。 一例一休上路以來引發許多爭議，勞動部今天正式對外預告勞動基準法修法草案，將從休息日工時、工資核實計算等5大方向著手。 對於此修法草案，勞工團體紛紛表達不滿。高教工會成員陳柏謙接受電訪時批評，新推出的修法草案根本是1984年以來最惡的修法，根本是架空勞基法。 陳柏謙說，這次修法像是加班時數上限、輪班間隔11小時等雖然需要勞資協商，但台灣的工會比率僅6%，其他沒有工會的事業單位，實務上的勞資協商就是資方發給同意書要求勞工簽署。 他指出，若這幾項條文可以有勞資協商的但書，那資方也可以要求其他條文也要比照都需透過勞資協商就可以放寬。 工鬥發言人陳姳臻接受電訪說，這次的修法根本是藉著檢討一例一休，檢討原本勞工有的權利。 她表示，尤其鬆綁7休1部分，不僅恐會造成勞工過勞的情形更加嚴重，也是壓低人事成本。 陳姳臻也反對勞資協商，她表示，台灣勞資關係並不平等，勞資協商就會變成老闆說了算，反而讓勞工的勞動條件持續下降。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "外幣保單熱銷 前8月衝出3356億元", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310342-1.aspx", "content": "（中央社記者蔡怡杼台北31日電）新台幣強升，外幣保單今年熱銷，根據金融監督管理委員會統計，今年前8月外幣保單新契約保費達新台幣3356億元，年增率93.8%，幾乎較去年同期翻倍。 根據統計，外幣保單前8月新契約保費收入3356億元，較去年同期的1732億元成長約94%，其中，投資型保單為1034億元、傳統型保單為2321億元。 就主要幣別銷售來看，美元外幣保單仍是市場主流，前8月美元外幣保單新契約保費收入為2845億元，其中，投資型為767億元、傳統型為2077億元，也就是說，每銷售100元的外幣保單中，有84元都是以美元計價的保單。 值得關注的是，前兩年人氣詢問度高的人民幣保單，今年來買氣卻差強人意，前8月新契約保費收入僅30億元，其中，投資型為25億元、傳統型為5億元。 另外，根據金管會統計，外幣投資型保單銷售前三大業者依序為國泰人壽、法國巴黎人壽、安聯人壽；外幣傳統型保單銷售前三大的業者為南山人壽、富邦人壽、新光人壽。 對於外幣保單熱銷，保險局分析可能與新台幣今年強升有關，讓民眾可以較低的價格持有外幣，進而增加對外幣保單的投保意願。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "研華砸5.4億元入股融程電 搶物聯網商機", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310343-1.aspx", "content": "（中央社記者田裕斌台北31日電）研華科技今天宣布，認購融程電訊私募普通股1200萬股，每股價格新台幣45 元，總認購金額5.4億元，持股比例達16.62%。 融程電今天也公告第3季財報，前3季合併營收10.28億元、年增4.3%，受到匯率升值影響，毛利率降至34.24%，稅後純益9101.4萬元、每股稅後純益(EPS)1.51元。 研華表示，希望藉由本次股權的投資，進一步形成「物聯網供應鏈共享平台聯盟」。物聯網產業的特色，是每一個利基事業專注，深耕各自垂直產業利基，但需要共享基礎資源，才會形成共享規模效益。 研華指出，希望在某種程度上扮演中央廚房的角色，將研華已具有相當規模基礎的部分資源，與聯盟夥伴共享，協助聯盟夥伴在穩固基礎上，發展各自擅長的利基市場，加速進入物聯網第二波，提升台灣乃至全體物聯網產業的進化成長。但在市場活動與品牌通路上則各自分別發展，維持良好的競合關係。 研華表示，希望以4大共享平台的模式，讓聯盟夥伴可以共享基礎資源，包括供應鏈聯合採購平台、物聯網硬體設計平台、物聯網Edge Intelligence軟體平台WISE-PaaS及研華在林口以及未來華亞園區與中國大陸昆山的生產與測試資源。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "許虞哲：依過去降營所稅經驗  投資未增", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310344-1.aspx", "content": "（中央社記者黃雅娟台北31日電）工總希望營所稅率不調漲，財政部長許虞哲今天表示，過去營所稅率從25%降為17%，內、外資應要有很多投資，事實上沒有；降營所稅能否增加招商引資，從過去經驗可得到證明。 中華民國全國工業總會召開理監事會議，由許勝雄及財政部長許虞哲率官員，雙方就財稅議題進行座談會。許勝雄說，全世界都在降低營利事業所得稅，但要讓低稅率在台灣存活，及對招商引資有利，不足部分可用營業稅補足。 許虞哲表示，稅改方案將企業未分配盈餘加課營所稅，美國、日本與韓國等國都有類似做法，而未分配盈餘加課營所稅率從10%降為5%，就是營所稅率從17%調高到20%的配套。 他說，按工總說法，降低營所稅可增加投資，但台灣過去營所稅率從25%降為17%，應要有很多投資，事實上沒有；降低營所稅與招商引資有沒有直接相關，「各位可以去實證研究」。 許虞哲表示，台灣目前營所稅率17%，與新加坡、香港差不多；觀察經濟合作暨發展組織（OECD）國家約24.3%，亞洲平均為21.4%，財政部參考相關數據準備將營所稅率增加到20%，配套是將未分配保留盈餘加課營所稅率降為5%，「整體稅賦有下降」。 他以美國總統川普（Donald John Trump）為例說，川普競選時政見提營所稅率15%，後來發現不可行，即使提高到20%也未必可行，加上州所稅等，稅負事實上比台灣還重。 有工總會員提出，如果調高營所稅，希望與租稅減免並行；許虞哲表示，預計產業創新條例部分條文修正草案11月3日有望在立法院三讀，其中增訂3條、修正3條法規，都與擴大租稅減免有關。 此外，許勝雄表示，地方政府目前對招商引資動能不足，招商引資後可能帶來交通阻塞、環境污染與人員流動，對地方政府帶來額外工作與負擔。財政收支劃分法規定，地方政府沒因經濟繁榮而獲應有報酬，希望財政部提供較精緻化的誘因。 許虞哲說，財政部在立法院上會期努力過，各立法委員、各縣市間都有不同意見，修法工程「比稅改還浩大」。各地工商發展程度不一，現行制度是由中央政府根據縣市企業營業額表現等指標，提撥統籌分配款給地方政府；另針對高污染投資產業所在地，會優先提撥補助款，這部分目前都已在進行。 許虞哲表示，未來會將財政收支劃分法修法列為重要法案，但的確比稅改還難，未來政府也希望把餅做大，提供地方更多資源。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "鬆綁7休1 學者意見不一", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310336-1.aspx", "content": "（中央社記者余曉涵台北31日電）勞動部預告勞基法修法草案，其中鬆綁7休1部分，學者意見不一。文大勞工關係學系教授李健鴻說根本是擴大4週彈性工時適用；台大國發所副教授辛炳隆認為勞資都需要這樣的彈性。 一例一休上路以來引發許多爭議，勞動部今天正式對外預告勞動基準法修法草案，將從休息日工時、工資核實計算等五大方向著手。 對此，文化大學勞工關係學系教授李健鴻接受中央社電訪表示，今天預告的五大方向，影響最大最深遠的就是7休1函釋。 他指出，7休1函釋的鬆綁，可以說是4週彈性工時擴大適用至所有勞工。李健鴻說，因為4週彈性工時的勞工在實務上最常見的排班方式就是切成2週，各上12天班，而7休1鬆綁也是最多可連續上班12天。 李健鴻也表示，且4週彈性工時跟8週彈性工時都需要經過勞動部同意的行業別才能適用，但7休1一旦鬆綁，將有可能事業單位都轉向使用鬆綁的7休1，而不申請彈性工時。 他指出，可以預期7休1鬆綁勞工工時將會變長，甚至過勞的問題會更明顯。 而台大國家發展研究所副教授辛炳隆則不反對7休1 鬆綁，他受訪時表示，因勞資雙方都需要這樣的彈性，且鬆綁7休1也比鬆綁4週彈性工時還要好。 辛炳隆說，不過鬆綁7休1後，屬於4週彈性工時的行業恐會更有理由讓勞工連續工作24天，因此他認為勞動部應該要增加相關配套，例如限制4週彈性工時的勞工最多僅能上15天班等，避免勞工過勞。1061031", "category": "重點新聞", "website": "中央通訊社"}, {"title": "總冠軍賽沒好球打 王柏融：保送也是貢獻", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310353-1.aspx", "content": "（中央社記者謝靜雯台中31日電）Lamigo桃猿隊王柏融總冠軍賽前兩戰打完獲得4次保送，王柏融笑說很想要打，但也沒辦法，這也算一種肯定，「保送也是對球隊有貢獻」。 王柏融是桃猿隊重要打擊戰力，總冠軍賽前兩戰打完獲得4次保送，中信兄弟隊投手教練銳威表示，王柏融是中職很好的打者，但是並沒有要求投手群特別閃躲，也提到投手對戰王柏融時，會依據一壘有沒有人有不同的投球策略，「一壘沒人的時候，當然有不同的選擇」。 王柏融笑說，上場就是很想要打球的感覺，一直獲得保送也沒有辦法，總冠軍賽第2戰，單場5個打席獲得3次保送，包括1次故意四壞球保送，對手選擇故意四壞保送他，王柏融表示，「也可以算是一種肯定吧」。 對於一直獲得保送，王柏融提到有好有壞，「一直保送的話，太久沒有揮棒打球的感覺，也怕球感會生疏了」，棒球是團隊，不是靠一個人打，上場不多想，能揮得球就會積極攻擊，但他也提到，其實獲得保送，也算是對球隊的攻勢有貢獻。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "韓議員：北韓駭入船廠資料庫竊軍艦藍圖", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310348-1.aspx", "content": "（中央社首爾31日綜合外電報導）南韓反對黨議員今天表示，北韓於去年4月駭入大宇造船海洋工程公司（Daewoo Shipbuilding & Marine Engineering Co Ltd）的資料庫後，可能已竊取南韓軍艦藍圖。 路透社報導，北韓雖經常被牽扯入對南韓及其他地區的網路攻擊，但平壤當局都無視或否認發動駭客攻擊的指控。 南韓主要反對黨自由韓國黨的議員慶大洙（Kyung Dae-soo，音譯）透過電話對路透社表示：「我們幾可100%確定北韓是這起駭客攻擊的幕後黑手，竊取大宇的敏感文件。」 慶大洙說，大宇建造神盾級軍艦和潛艦等多艘南韓戰艦。北韓極可能已經取得這些戰艦的藍圖。 慶大洙已聽取調查簡報。他說，南韓國防部負責調查網路犯罪的單位發現了這次駭客入侵。 慶大洙指出，調查小組並未透露，因此尚不清楚被竊文件的敏感度及機密性為何。 大宇造船發言人表示，今天清晨才知悉遭駭，公司正在查證慶大洙言論的細節。 慶大洙說，調查小組認定北韓駭入大宇資料庫，因為駭客手法與據信是北韓主使的其他攻擊非常類似。（譯者：中央社鍾佑貞）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "桃猿安打雙盜壘再下一城 9比1領先[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310355-1.aspx", "content": "（中央社記者黃巧雯台北31日綜合報導）中華職棒總冠軍賽第3戰中信兄弟先發洪宸宇投不滿3局，加上中繼投手官大元未能壓制Lamigo桃猿隊打線，桃猿3局上靠著安打、雙盜壘再攻下4分，9比1領先 中信兄弟總冠軍賽第3場派出洪宸宇先發，桃猿則由賽格威掛帥主投。 洪宸宇今天狀況不佳，1局上失5分後，3局上再度出現亂流，面對桃猿中心打線王柏融、林泓育被接連敲出安打、失1分，並對陳俊秀投出四壞球保送，中信兄弟在郭嚴文犧牲觸擊推進隊友上到二、三壘後緊急換投，洪宸宇僅投2.1局就被換下場休息。 中信兄弟投手官大元在二、三壘有人、球隊1比6落後時登板，一上場就成功三振林承飛，但在內野趨前防守情況下被詹智堯敲出軟弱滾地球，形成內野安打帶有1分打點，桃猿隨後發動雙盜壘，再攻下1分，並靠著投手暴投、保送，加上藍寅倫安打再添1分，3局上9比1暫時領先。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "英國央行：脫歐恐失7萬5000個金融飯碗", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310349-1.aspx", "content": "（中央社倫敦31日綜合外電報導）英國廣播公司新聞網（BBC News）今天報導，英國央行英格蘭銀行估計，英國在2019年離開歐盟後，將流失7萬5000個金融業工作機會。 路透社報導，BBC經濟編輯阿邁德（Kamal Ahmed）寫道：「據了解，特別是如果英國與歐盟未有具體的金融服務協議下，英國央行的資深人士視這數字為『合理假設』。」 阿邁德未提供具體的消息來源。 阿邁德補充說，7萬5000這個數字是其他團體提供的估值上限，且英國央行認為這個數字可能依英國離開歐盟的條件而有所變動。 英國央行未立即發表評論。 職責範圍涵蓋金融服務的英國央行副總裁康里夫（Jon Cunliffe）及伍茲（Sam Woods）明天將針對脫歐議題，向國會委員會發表演說。（譯者：中央社鍾佑貞）1061031", "category": "國際", "website": "中央通訊社"}, {"title": "申請美全球入境計畫 掌握4大步驟", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310354-1.aspx", "content": "（中央社記者侯姿瑩台北31日電）自11月1日起，台灣護照持有人將正式納進美國全球入境計畫（Global Entry），可透過線上申請、經核准加入成為會員後，入境美國將可享快速通關。掌握4大關鍵步驟，申請不再是難事。 為幫助台灣民眾更清楚了解全球入境計畫申請流程，美國在台協會（AIT）近期在官方網站公布相關申請資訊，並整理常見問題。 根據AIT網站資料，全球入境計畫的申請流程包括，步驟一，申請人必須向美國海關及邊境保護局提出線上申請，填完旅客信任計畫（TTP）線上申請的表格，並支付100美元不退款的申請費。 申請人須新建Login.gov帳戶或登入現有的Login.gov帳戶，之後會被導引回海關及邊境保護局的旅客信任計畫網站，即可開始填寫申請表。須特別注意的是，填寫申請表以前，需要先取得一份台灣的警察刑事記錄證明，線上申請表需要填寫警察刑事記錄證明上的個人專屬識別號碼。 步驟二，預約面談或在抵達美國時落地註冊。一旦申請被條件式的核准，申請人將會在TTP帳戶收到訊息，指示申請人透過線上預約在美國全球入境註冊中心或在預先核可地點的面談時間，或是指示申請人參加落地註冊計劃。落地註冊無須事先預約，在許多美國機場都設有這項服務，包括舊金山國際機場及西雅圖塔科馬國際機場。 步驟三，面談決定資格。美國海關及邊境保護局的官員會詢問申請者問題、為申請者拍照、採集生物識別特徵，例如掃描指紋。 步驟四，提供身分證件。申請者必須帶著有效護照，以及另一種身分證件，例如駕駛執照或身分證。 AIT表示，11月1日，台灣將成為東亞第3個､全球第12個加入全球入境計畫的夥伴。全球入境計畫讓事先申請並通過審核、低風險的旅客在抵達美國時，可快速完成通關檢查；會員可在指定機場使用自動查驗機入境美國。 抵達機場時，會員前往全球入境自動查驗機，出示機器可判讀的護照，將手指放在指紋掃描儀上確認指紋，並填完電子檔的海關申報。之後，查驗機會列印一張操作收據給旅客，旅客無須至一般通關隊伍排隊，可憑這張收據直接至提領行李及出口處。 根據AIT網站資料，台灣全球入境計畫的會員必須持有效護照、以及ESTA電子旅行許可或一個有效的美國簽證。 AIT網站資料顯示，台灣護照持有人將可申請使用全球入境計畫入境美國，但這項計畫不適用下列進入美國的簽證類別，包括C-1（過境的外國人）、C-2（過境至聯合國的外國人）、C-3（過境的外國政府官員）、H-1C（執照護理師）、H-2A（農業工人）、H-2B（一般工人）、H-2R（返回美國的H-2B）、H-3（受訓人員）、K-1（美國公民的未婚夫、妻）、K-2（K-1的子女）、K-3（美國公民的配偶）、K-4（K-3的子女）、M-1（職業學校學生）、M-2（M-1的配偶/子女）等。 台美雙方26日共同宣布，台灣與美國民眾將於今年11月1日起，可互相使用對方機場的自動查驗通關系統。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "遠雄弊案移審 法官裁定趙藤雄5.5億交保", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315011-1.aspx", "content": "（中央社記者王揚宇台北31日電）台北地檢署偵辦遠雄集團涉弊案，今天依圖利等罪起訴遠雄集團創辦人趙藤雄。案件下午移審台北地院，法官開庭後於晚間8時左右裁定趙藤雄以新台幣5億5000萬元交保。     此外，法官諭知趙藤雄限制出境、出海，每天早上8時至10時到轄區派出所報到。1061031 延伸閱讀》遠雄涉4弊案 北檢起訴趙藤雄李述德31人 延伸閱讀》趙藤雄遭求刑24年 遠雄：配合法院釐清", "category": "重點新聞", "website": "中央通訊社"}, {"title": "網購達人捐款  殉職消防員家屬將捐出", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310352-1.aspx", "content": "（中央社記者管瑞平新竹縣31日電）新竹縣21歲消防員林永軒執勤不幸殉職，家屬原本婉拒網購達人捐款的新台幣200萬元，經新竹縣消防局建議，林父今天表示，因對方一片誠心，將把錢全數轉捐給需要幫助的人。 新竹縣消防局新工分隊隊員林永軒，27日執行光電科技公司火警勤務，在火場疑吸入大量濃煙昏倒，送醫不治，21歲年輕生命就此消逝，網購達人486先生主動表達欲捐款新台幣200萬元給林家父母。 林永軒家屬第一時間原本婉拒這份捐款，經新竹縣消防局長孫福佑聯繫建議，林父今天表示，對方一片心意，一再推託也不好意思，「那我們就心領了，會把這筆錢直接以林永軒的名義，捐獻給其他更需要幫助的人」。 林永軒父親說，486先生透過一名楊小姐表示要捐款，妻子原本覺得兒子還年輕，尚未對國家有什麼貢獻就往生了，也沒盡到什麼義務，不需要這筆金錢，且兒子若是被認定為國捐軀，撫卹金也夠生活，對於外界的捐獻、心意都十分感恩。 林父表示，因新竹縣消防局長孫福佑轉達網購達人非常有誠意，建議他能收下，再以兒子名義轉捐給其他有需要的對象或單位，一樣能發揮善款價值，家人也認同。 孫福佑指出，林父有表達希望能見到486先生，以便當面向他致謝，至於這筆錢要捐給哪個單位，將由家屬自行決定。1061031", "category": "社會", "website": "中央通訊社"}, {"title": "台北市立交響樂團 聖地牙哥盛大演出", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acul/201710310196-1.aspx", "content": "（中央社記者曹宇帆洛杉磯30日專電）來自台灣的台北市立交響樂團，將由現任首席指揮瓦格率領，以「聽城」為名進行美西巡演，預計於11月4日在聖地牙哥柯普萊交響音樂廳演出，讓美國聽眾聽見台灣的聲音。 根據台灣書院發布的新聞稿，這是繼去年的國家交響樂團訪美演出後，近年來罕見的近百人大型專業音樂團，自台灣來美訪問演出。 去年底國家交響樂團的精采演出，讓加州的觀眾驚豔於台灣樂團的水準、作曲的內涵，今年台北市立交響樂團由瓦格（Gilbert Varga）指揮。 第一首曲子安排揚名國際的中生代作曲家趙菁文創作的「來自遠方的島嶼記憶」，第2首「德弗拉克小提琴協奏曲」，由甫獲「林肯表演藝術中心新銳藝術家獎」（Lincoln Center Award for Emerging Artists），以及2015年獲得「艾佛瑞費雪事業獎」（Avery Fisher Career Grant）的小提琴家黃俊文（Paul Huang）攜手演出。馬友友和黃海倫，也曾經獲得這個獎項。 第3首曲子「柴科夫斯基第四交響曲」，則是與去年呂紹嘉指揮的「柴科夫斯基第五交響曲」相互呼應。 出生於台南的27歲小提琴家黃俊文，曾獲得「華盛頓郵報」（Washington Post）稱讚說，「黃俊文絕對是一位具備良好條件，擁有遠大演奏生涯的藝術家」。 「洛杉磯時報」（LA Times）則讚揚，「趙菁文的音樂像是一連串精緻的、美麗的、不可思議的聲音事件縈繞在空氣中。」 有別於過去現代音樂和電子音樂的創作，這首來自遠方的島嶼記憶，是趙菁文回歸台灣鄉土的少數創作之一，相信可感動思鄉的海外鄉親們。1061031", "category": "文化", "website": "中央通訊社"}, {"title": "杜特蒂：菲日進入戰略夥伴黃金時期", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310367-1.aspx", "content": "（中央社記者林行健馬尼拉31日專電）菲律賓總統杜特蒂今天結束訪問日本，在東京期間會晤首相安倍晉三，他形容兩國已進入戰略夥伴的黃金時期。 菲國總統府馬拉坎南宮的新聞稿指出，杜特蒂（Rodrigo Duterte）30日在安倍晉三晚宴期間形容，菲律賓與日本已進入戰略夥伴的黃金時期。 菲方表示，杜特蒂訪日促成菲日在諸多共同關切的領域上加強合作。此外，杜特蒂與安倍頻繁互動成就了一段超越官方的友誼，遠非詞語可形容。 杜特蒂在2016年10月首次訪問日本，這是他上任後第2次到日本，也是安倍在自民黨眾議院選舉勝利後，首位接待的外國總統。安倍晉三今年一月訪菲，是杜特蒂當選總統後首位到訪的外國領袖。 杜特蒂在聯合記者會指出，安倍承諾提供菲律賓高達1兆日元（約新台幣2693億元）的經濟援助及低利貸款，項目包括大馬尼拉地鐵、甲美地省防洪計畫等，並助菲重建因戰事受損的馬拉韋市（Marawi）。 日本政府2016年以半租半送方式對菲提供5架TC-90 教練機，用於巡邏海域，更早前還承諾提供10艘巡邏艇予菲國海岸防衛隊，數艘已完成移交。 此外，杜特蒂也見證菲日兩國商界代表，簽署價值60億美元的投資意向書。1061031", "category": "國際", "website": "中央通訊社"}, {"title": "LA開鑿地下隧道 馬斯克推特分享工程照", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310356-1.aspx", "content": "（中央社加州豪松市31日綜合外電報導）億萬富豪馬斯克（Elon Musk）在社群媒體分享一張旗下「鑽洞公司」（The Boring Company）開挖地下隧道的照片。 CNBC報導，馬斯克對洛杉磯交通感到洩氣，因此成立這家隧道挖掘公司。他的構想是在洛杉磯開鑿多條地下隧道，讓運輸艙以每小時約125英里（約200公里）的速度運送車輛。 馬斯克28日上傳第一張隧道照片至推特。 美國太空探索科技公司（SpaceX）、電動車大廠特斯拉（Tesla）創辦人馬斯克曾公開分享鑽洞公司開挖的進度。他今年稍早曾貼出升降系統的照片，這套系統能將車輛從路面送往地下，接著利用隧道裡的運輸艙進行運輸。 馬斯克本月稍早說，用來挖掘隧道的第2套機械設備「幾乎已準備好要開工」。 馬斯克8月獲得加州豪松（Hawthorne）市議會批准，開鑿一條2英里（3.22公里）長的測試隧道。（譯者：中央社劉文瑜）1061031", "category": "生活", "website": "中央通訊社"}, {"title": "研究發現 現金激勵有助癮君子戒菸", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310357-1.aspx", "content": "（中央社邁阿密30日綜合外電報導）美國一項研究發現，吸菸者如獲現金獎勵，成功戒菸的機率，遠勝於僅獲得戒菸方法者。 法新社報導，美國醫學會內科醫學期刊（JAMA Internal Medicine）一項研究報告指出，這項方式可以用來減少吸菸人口。近年來美國吸菸者比例穩定維持在大約1/5人口。 研究報告的背景資料顯示，貧窮人口的吸菸比例更高。2015年，26%美國吸菸人口在貧窮線以下，在貧窮線或以上的人口中，只有14%的人吸菸。 這項研究是在美國麻州波士頓進行，隨機抽樣352人進行臨床試驗。 參與者從醫院候診間招募，所有參與者每天抽菸超過10支，並且想要戒菸。多數人都是非裔美國婦女。 部分人獲得一本戒菸手冊以及社區戒菸資源清單。 其他人獲得同樣的社區戒菸資源清單，以及額外的諮詢服務，教導如何戒菸，並被告知他們如果成功戒菸，可以獲得一筆現金。 參與者加入為期一年的研究時，並未被告知成功戒菸可獲得多少現金。 研究進行一半時，成功戒菸者獲得250美元，如果到了第12個月仍未再犯，還可獲得500美元。 近10%誘因激勵組的人在研究第6個月時成功戒菸，僅提供戒菸手冊的小組只有不到1%的人成功戒菸。 截至6個月仍未戒菸者，獲得機會繼續努力，一旦成功仍可獲得現金。 研究發現，12個月後，介入組共有12%的人成功戒菸，控制組只有2%的人成功戒菸。（譯者：中央社嚴思祺）1061031", "category": "生活", "website": "中央通訊社"}, {"title": "政黨對話  王金平建議先雙邊後多邊", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310358-1.aspx", "content": "（中央社記者王承中台北31日電）中國國民黨籍立法委員、前立法院長王金平今天呼籲總統蔡英文與執政黨思考放下身段，先與不同政黨雙邊會談，凝聚初步共識，統合各政黨能接受的方案，再跨黨派討論。 蔡總統在10日國慶大會表示，將邀各政黨領袖談憲政改革。 王金平上午在立法院總質詢表示，蔡總統主動邀各黨會談，表現願意促進朝野和諧，共同解決國家問題氣度。 他說，目前國內主要政黨間缺乏互信，對許多問題看法南轅北轍，將各政黨領袖一次召集開會，難弭平爭議、凝聚共識，反而將各說各話，難有交集，甚至加深對立。 他呼籲蔡總統與執政黨思考放下身段，先分別與不同主要政黨進行針對國家重大問題的雙邊會談，凝聚雙方初步共識後，再統合各政黨間能接受的議題與方案，進行跨黨派間討論。 他說，這樣會議才可能聚焦，國家重大問題才有解決契機。 蔡總統提議政黨會談後，由總統府祕書長吳釗燮負責與在野政黨聯繫安排，但會談形式尚未定案。1061031", "category": "政治", "website": "中央通訊社"}, {"title": "林飛帆李遠哲發起連署 籲公民挺黃國昌", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310360-1.aspx", "content": "（中央社記者蔡佳伶台北31日電）太陽花學生運動領袖林飛帆和前中央研究院長李遠哲、導演王小棣等今天發起共同連署，呼籲民眾拒絕濫用罷免制度提案，「一起挺國昌、反罷免」。 中央選舉委員會確立新北市第12選舉區選出的時代力量籍立法委員黃國昌罷免案成案，12月16日投票；罷免案要過關還有兩道門檻，分別是有效同意票數多於不同意票數，且須達到至少6萬2798票。 林飛帆在社群網站臉書（facebook）發文表示，如同黃國昌所說，不打算逃避或冷處理應對罷免投票，而要積極正面迎戰，讓選民決定到底未來台灣需要怎樣的立委？又要堅持怎樣的價值和理念？ 林飛帆表示，很榮幸與許多前輩發起連署，一起支持黃國昌，和黃國昌代表的專業問政和對進步改革的堅持；「提起罷免的人自然有權利提出罷免，我們也應誓死捍衛他們的權利，但面對基於惡意攻訐、以假新聞炒作、散布各種錯誤守舊和邏輯不通的反智言論而成立的罷免選舉，我們不打算束手就擒，而是要正面迎戰，將改革的理念和初衷再一次向大眾訴說，尋求肯認」。 他說，請大家一起加入連署，「無論你是否為國昌選區的選民，這項連署代表著台灣各個角落人民對國會議員的期待，對國會監督的期待，也是對台灣改革進步持續前行的力挺和鼓勵，一起力挺國昌，讓我們再贏一次。」 連署聲明指出，黃國昌自西元2016年2月當選後在立法院的表現，社會有目共睹，是國會數一數二認真敬業立委，屢屢揭發弊案，善盡監督責任。這次罷免投票，是毫無正當理由可言的政治惡鬥，投票結果不只是罷免特定選區立委，而是攸關台灣民主繼續深化的考驗。 聲明呼籲公民關注，拒絕沒意義的仇恨政治，拒絕濫用罷免制度提案。為延續台灣民主尊嚴，為讓台灣進步改革持續升溫，「請跟我們一起挺國昌、反罷免」。1061031【力挺國昌，再贏一次】中選會剛剛已經宣布，針對國昌的罷免投票將在12月16日（星期六）舉行。如同國昌所說的，他不打算用逃避或冷處理來應對這場罷免投票，而是要積極正面迎戰，讓選民來決定，到底未來台灣需要怎樣的立法委員，又要堅持怎樣的價值和...延伸閱讀》黃國昌直球對決罷免案 籲支持者出來投票 延伸閱讀》黃國昌罷免案 國民黨籲投贊成票", "category": "重點新聞", "website": "中央通訊社"}, {"title": "西班牙憲法法院撤銷加泰隆尼亞獨立宣告", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310359-1.aspx", "content": "（中央社馬德里31日綜合外電報導）西班牙憲法法院發言人今天表示，憲法法院已撤銷加泰隆尼亞自治區議會27日所作獨立宣告。 加泰隆尼亞議會當天表決通過片面宣告獨立後數小時，西班牙政府就解散自治區議會，開除自治區政府領袖，並訂定12月21日舉行地區選舉。 西班牙最高法院發言人稍早表示，院方已開始處理自治區議會議長佛卡德爾（Carme Forcadell）和其他資深議員被控叛亂罪一案。 西班牙國家檢察官昨天要求，對推動加泰隆尼亞脫離西班牙獨立的地區領袖控以叛亂罪。", "category": "國際", "website": "中央通訊社"}, {"title": "評綠營台中選情  蔡其昌：不能大意輕敵", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310361-1.aspx", "content": "（中央社記者蘇龍麒台北31日電）立法院副院長蔡其昌今天表示，中國國民黨籍立法委員盧秀燕、江啟臣清新、有專業形象，各有一定的支持者，國民黨不管誰參選台中市長，台中市長林佳龍都不能大意或輕敵。 繼台中市第5選舉區選出的盧秀燕表態參選台中市長後，台中市第8選區選出的江啟臣上午也宣布將爭取國民黨提名。 已允諾擔任林佳龍競選連任競選總部主任委員的蔡其昌傍晚受訪表示，國民黨一定會有人投入台中市長選舉，盧秀燕與江啟臣都優秀。 他說，林佳龍擔任台中市長這幾年，有行政資源，執行上也可能得罪人，批評一定有，但整體來說，這部分可打平。 蔡其昌表示，這些年看到林佳龍的勤政，台中市政上也沒什麼操守上重大瑕疵，其他人要挑戰林佳龍不容易。 他說，民進黨已整隊完畢，國民黨內戰才要開始，盧秀燕在原台中市區享高知名度，而江啟臣則是延續原台中縣紅派勢力，各有一定的支持者，不管最後人選是誰，林佳龍都不能輕敵。 蔡其昌表示，台中藍綠本來就是五五波結構，他曾對林佳龍說，這場選舉沒大意本錢，也不能輕敵，「你告訴我哪有什麼大意的本錢」？1061031", "category": "地方", "website": "中央通訊社"}, {"title": "聯航洛杉磯直飛新加坡 奪美國最長航線", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310362-1.aspx", "content": "（中央社洛杉磯30日綜合外電報導）聯合航空公司（United Airlines）推出連接洛杉磯和新加坡的新航線，不但打破美國航空公司定期航班的最長飛行距離紀錄，還有望競爭世界最長飛行時間寶座。 「今日美國報」（USA TODAY）報導，總部位於芝加哥的聯航在27日晚間宣布開通航程8700英里的洛杉磯─新加坡直飛航班，正式奪得「最長」也「最久」的頭銜。 從距離上來看，這條航線還不是世界最長，但也差不多了。卡達航空（Qatar Airways）的杜哈─奧克蘭航線（9032英里）和阿聯酋航空（Emirates）的杜拜─奧克蘭航線（8819英里）目前仍是城市間航程最長的直飛航線。 但根據表訂飛行時間，聯航的洛杉磯─新加坡航班則有可能成為世界最久。由於西行路線通常面對強勁逆風，聯航飛新加坡的表訂時間十分驚人，長達17小時55 分鐘，小勝目前由卡達航空持有的飛行時間世界紀錄：17小時40分鐘、由紐西蘭奧克蘭到卡達杜哈的9032英里航班飛出。 聯航飛往洛杉磯的東向回程航班表訂飛行時間為15 小時15分鐘。 新加坡─洛杉磯路線是聯航過去兩年來宣布的幾條超長航線之一。 在27日發表洛杉磯─新加坡航班前，進出美國最長航線是澳洲航空公司（Qantas）連接達拉斯─沃斯堡（Dallas-Fort Worth）與雪梨的8576英里路線。 與國內競爭者相比，聯航早已靠著2016年6月開通的舊金山─新加坡8446英里航線飛出了美國航空公司最長直飛航程。 推出新的洛杉磯─新加坡航線後，聯航更是獨佔鰲頭。 聯航國際規劃部副總裁奎爾（Patrick Quayle）在6月告訴「今日美國報」旗下「今日空中」部落格（Today in the Sky）：「這是從美國出發到世界上任何地方的最長航線。」他也說：「絕對很有聲望。」 聯航的洛杉磯─新加坡航班也打破波音787「夢幻客機」（Dreamliner）的最長定期航線紀錄，不過聯航早已以旗下舊金山─新加坡航班奪得這個頭銜。（譯者：中央社陳乃瑜）1061031", "category": "生活", "website": "中央通訊社"}, {"title": "抓蛇捕蜂  北市議員提培訓義消執行", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aloc/201710310365-1.aspx", "content": "（中央社記者黃麗芸台北31日電）消防人員抓蛇捕蜂業務將轉農政單位，國民黨籍台北市議員吳志剛和陳炳甫關切未來分工界定，並建議可培訓義消執行；台北市消防局長吳俊鴻說，先內部討論再向中央建議。 行政院今天發布新聞稿表示，捕蜂捉蛇勤務仍由現行119、1999通報系統受理及全程管控；民眾通報蜂蛇出沒及夜間10時後的緊急勤務，由消防單位受理執行；其他處理保育類動物及較不具威脅的捕蜂等一般勤務，由農政單位主政負責。 台北市議會下午進行警政衛生部門質詢，吳志剛表示，抓蛇捕蜂業務未來要轉到農政單位，台北市政府則是由動保處負責，但仍有部分業務無法完全切割，移轉業務的重要性為何？ 陳炳甫也提出質疑，通常民眾會報案者多認為很緊急，對於緊急性的界定標準為何？另外，外界多認為動保處較具專業，但捕蜂捉蛇業務移轉後也是委外辦理，外包廠商出勤點不可能遍佈12個行政區，處置速度肯定受影響，難獲得民眾認同。 陳炳甫建議，社會上有許多熱心義消兄弟，有無可能結合民間力量培訓基本抓蛇捕蜂常識，再由他們負責出勤以解決問題，動保處委外預算則可作為出勤獎金。 吳俊鴻答詢表示，以前抓蛇捕蜂業務等相關任務都是由消防局執行，但消防員所受訓練都是緊急救難和救助，未來將轉回專業勤務部分，明年一月後的日間抓蛇捕蜂則轉交給動保處。 吳俊鴻說，由於抓蛇捕蜂經常要出動2至3名人力，一次出勤就要2、3個小時，對於救災人力有所影響，且消防員並無相關捕捉專業，也經常出勤受傷，認為應回歸農政單位較合理，但較緊急或危險性案件仍由消防局處理。 他說明，若是發生地點在民眾住所內，通常多屬較緊急案件。 關於培訓義消協助相關業務部分，吳俊鴻說，是很好的建議，會和動保處開會協調，再向中央建議。1061031", "category": "地方", "website": "中央通訊社"}, {"title": "今彩539開獎", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310366-1.aspx", "content": "（中央社台北31日電）第1060260期今彩539開獎，中獎號碼09、05、37、01、03。3星彩中獎號碼592，4星彩中獎號碼5700。 實際中獎獎號以台彩公布為準。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "中小企業國之磐石 獲獎企業45%上市櫃", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310368-1.aspx", "content": "（中央社記者黃雅娟台北31日電）經濟部長沈榮津今天頒發第26屆國家磐石獎，共12家中小企業獲獎。他指出，民國81年以來，獲獎企業281家，其中45%已經上市櫃；而中小企業占全台企業數9成7以上，是真正的「國之磐石」。 第26屆國家磐石獎及第19屆海外台商磐石獎，今天在台北君悅飯店舉行頒獎典禮，由經濟部長沈榮津及僑務委員會主任秘書張良民頒獎，分別頒發12家國內中小企業及5家傑出海外台商。 沈榮津致詞時指出，105年台灣中小企業共140萬家，占全台灣企業個數97.7%，就業人口約881萬，是國家經濟發展的中流砥柱，「國之磐石」是今天頒發這項獎項最重要的意義。 沈榮津表示，從81年以來，總共選拔出281家中小企業，其中有126家已經上市櫃，占45%；而海外台商自88年以來，則評選出來自20個國家、110家企業，經濟部要對這些企業表達感謝之意。 為了讓台灣在全球經濟緩步復甦的腳步中，也能爭得一席之地。沈榮津指出，除了現在推出的五加二創新產業計畫，包括智慧機械及綠能科技發展等，還有近來推出的綠能屋頂計畫，以及前瞻基礎建設，都是為了要促進台灣經濟發展。政府近來也積極解決產業五缺以及一例一休等問題。 主辦單位之一的中華民國全國中小企業總會理事長林慧瑛致詞時提到，面對新興國家、中國大陸、東南亞國家的崛起，以及區域經貿整合的趨勢，國際產業分工台灣角色已經弱化，台灣中小企業出口總額從86年占比26%，到105年占比下滑為15%。 林慧瑛指出，中小企業資源原本就比大企業來得少，面對環境法規等問題，希望政府能夠盡快解決。而近來政府解決一例一休等問題的努力，對中小企業來說是「好消息」，希望未來全面鬆綁法規，儘速落實修法，提振投資，讓台灣中小企業能再度於國際舞台創造經濟奇蹟。 本次國家磐石獎12家得獎企業，分別為一德金屬工業、上鎧鋼鐵、生合生物科技、科懋生物科技、美帥化學、傑智環境科技、惠特科技、晶達光電、朝程工業、歐群科技、懋莉工業、舊振南食品；5家海外台商磐石獎獲獎企業為Farmers Corner Ltd Group、H2O Clinical, LLC、TSK Steel Company Ltd、佳日科技和緯鉅膠管。1061031", "category": "財經", "website": "中央通訊社"}, {"title": "兄弟牛棚守不住 桃猿4局上再攻3分", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310364-1.aspx", "content": "（中央社記者黃巧雯台北31日綜合報導）中華職棒總冠軍賽第3戰中信兄弟牛棚不穩，Lamigo桃猿隊4局上再靠著郭嚴文2壘安打帶有2分打點、高飛犧牲打，攻下3分，12比1領先。 中信兄弟總冠軍賽第3場先發投手洪宸宇僅投2.1局失8分就退場休息，被敲出6支安打，包括1支全壘打，投出2個保送、1次三振。 接替的中繼投手官大元也無法壓制桃猿攻勢，投0.2局失1分，被敲出2支安打、投出1個保送、2次三振，讓桃猿隊3局結束就取得9比1。 桃猿4局上面對中信兄弟換上第3任投手吳哲源登板投球，再發動一波攻勢，靠著王柏融安打、林泓育保送、陳俊秀安打，攻占滿壘，郭嚴文敲出二壘安打，再攻下2分，並靠著林承飛高飛犧牲打，再添1分，4局上桃猿12比1領先。1061031", "category": "體育", "website": "中央通訊社"}, {"title": "玉山計畫增青年學者  5年最多補助1500萬", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310363-1.aspx", "content": "（中央社記者王承中台北31日電）教育部次長姚立德今天表示，玉山計畫新增玉山青年學者，獲選學者除本薪，每年還有新台幣150萬元到300萬元補助，一次核給5年，希望讓年輕優秀學者到學校任教。 姚立德說，玉山計畫除玉山學者，新增玉山青年學者，「拿到最終學歷後的10年內」都符合申請資格，如35歲取得博士學歷，45歲前都符合資格，且只要是在國內、外知名企業工作，學校認為有需要延攬任教，就可協助提申請，鼓勵產業人才教書。 為延攬國外頂尖人才，並留住國內學者，教育部8月推玉山計畫，研擬民國107年度為學者加薪，每年最多加薪500萬元，預估教授年薪可上看650萬元。 中國國民黨籍立法委員柯志恩、民主進步黨籍立委蔡培慧等在立法院召開「玉山固本計畫-如何營造攬才留才的教育研究環境」公聽會。 柯志恩表示，35歲到44歲大專專任教師於97學年度時仍有1萬9720名，到105學年度只剩1萬1491名，台灣年輕學者在第一線教育場域，面臨失業困境。 蔡培慧說，應從適當調整師生比例做起，讓更多年輕學者進學校研究與教學。 與會的輔仁大學社會系教授戴伯芬表示，玉山計畫不應再次複製學豪階級，讓攻占學術山頭而稱霸的學者不動如山。 台灣高等教育產業工會秘書長陳政亮說，高教應先改善整體基礎教育環境，增加大專專任教師人數，其次才為補助少數人的競爭型計畫。1061031", "category": "生活", "website": "中央通訊社"}, {"title": "中共政法委書記  郭聲琨接任", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310374-1.aspx", "content": "（中央社記者尹俊傑北京31日電）中共19大後人事異動不斷。中國大陸官媒今晚披露，中國公安部長郭聲琨已接替孟建柱擔任中共中央政法委員會書記。 新華社官方微博「新華視點」晚間報導，「中共中央政治局委員、中央書記處書記、中央政法委書記郭聲琨」31日在北京主持召開中央政法委員會全體會議。 報導說，郭聲琨在會中強調，堅持以「習近平新時代中國特色社會主義思想」為指導，深入推進「新時代平安中國建設、法治中國建設、政法隊伍建設」，確實履行好維護國家政治安全、確保社會大局穩定。 郭聲琨原任中共中央政法委副書記、中國國務委員兼公安部長。他在中共第19次全國代表大會上當選第19 屆中央委員，並在隨後召開的中共第19屆中央委員會第一次全體會議上當選中央政治局委員、中央書記處書記。 外界原本就預期，郭聲琨將接替70歲的孟建柱掌管中共中央政法委員會。 郭聲琨現年63歲，早年在冶金、有色金屬業等基層工作，1997年上調北京，參與籌建中國鋁業公司，並出任中鋁首任總經理。擁有大型國企管理經驗的他，隨後踏上從政之路，2004年調任中共廣西壯族自治區黨委副書記，2007年升任書記。 他於2012年再次入京，接任中國公安部長，兼任武警部隊第一政委；2013年出任中國國務委員，並擔任中共中央政法委副書記。 香港星島日報報導，日前卸任中共河北省委書記的趙克志可能接替郭聲琨，擔任中共中央政法委副書記、中國公安部長，兼任武警部隊第一政委，統率中國大陸350萬名公安、武警。1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "大樂透開獎", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310369-1.aspx", "content": "（中央社台北31日電）第106091期大樂透今晚開獎。中獎號碼為46、25、39、36、04、31，特別號02。 實際中獎獎號以台彩公布為準。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "加泰隆尼亞領袖籲 暫緩獨立以免動亂", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310376-1.aspx", "content": "（中央社布魯塞爾31日綜合外電報導）西班牙加泰隆尼亞自治區遭罷黜的主席普伊格蒙特今天表示，在馬德里中央政府實施直接統治後，加泰隆尼亞的獨立運動應該「慢下來」，以免出現動亂。他也表示不會尋求庇護。 法新社報導，普伊格蒙特（Carles Puigdemont）在布魯塞爾告訴記者：「我們不能在暴力中為大家建立共和國。」 他又說，如果這意味「創建共和國要慢下來，那麼我們必須將之視為要付出的合理代價」。 路透社報導，普伊格蒙特表示，他接受馬德里中央政府宣布提早舉行的自治區選舉，而且他不會向比利時尋求政治庇護。 普伊格蒙特說，在西班牙國家檢察官要求對他控以叛亂罪後，他並沒有想要逃避司法，到比利時只是想確保安全和自由。 他沒有說明他會在比利時停留多久，但表示若獲得西班牙政府給予「保證」，他就會返回加泰隆尼亞。 路透社報導，西班牙憲法法院發言人稍早表示，憲法法院已撤銷加泰隆尼亞自治區議會27日所作獨立宣告。法新社的報導則說，憲法法院下令暫時中止獨立宣告的效力。 加泰隆尼亞議會當天表決通過片面宣告獨立後數小時，西班牙政府就解散自治區議會，開除自治區政府領袖，並訂定12月21日舉行地區選舉。 西班牙最高法院發言人則表示，院方已開始處理自治區議會議長佛卡德爾（Carme Forcadell）和其他資深議員被控叛亂罪一案。 西班牙國家檢察官昨天要求，對推動加泰隆尼亞脫離西班牙獨立的地區領袖控以叛亂罪。（譯者：中央社林治平）1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "網購達人200萬捐款 殉職消防員家屬將捐出", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310352-1.aspx", "content": "（中央社記者管瑞平新竹縣31日電）新竹縣21歲消防員林永軒執勤不幸殉職，家屬原本婉拒網購達人捐款的新台幣200萬元，經新竹縣消防局建議，林父今天表示，因對方一片誠心，將把錢全數轉捐給需要幫助的人。 新竹縣消防局新工分隊隊員林永軒，27日執行光電科技公司火警勤務，在火場疑吸入大量濃煙昏倒，送醫不治，21歲年輕生命就此消逝，網購達人486先生主動表達欲捐款新台幣200萬元給林家父母。 林永軒家屬第一時間原本婉拒這份捐款，經新竹縣消防局長孫福佑聯繫建議，林父今天表示，對方一片心意，一再推託也不好意思，「那我們就心領了，會把這筆錢直接以林永軒的名義，捐獻給其他更需要幫助的人」。 林永軒父親說，486先生透過一名楊小姐表示要捐款，妻子原本覺得兒子還年輕，尚未對國家有什麼貢獻就往生了，也沒盡到什麼義務，不需要這筆金錢，且兒子若是被認定為國捐軀，撫卹金也夠生活，對於外界的捐獻、心意都十分感恩。 林父表示，因新竹縣消防局長孫福佑轉達網購達人非常有誠意，建議他能收下，再以兒子名義轉捐給其他有需要的對象或單位，一樣能發揮善款價值，家人也認同。 孫福佑指出，林父有表達希望能見到486先生，以便當面向他致謝，至於這筆錢要捐給哪個單位，將由家屬自行決定。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "侮辱大陸國歌最高判3年 港澳擬比照", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310375-1.aspx", "content": "（中央社北京31日綜合外電報導）大陸刑法修正案今天提請中國全國人大常委會審議，侮辱國歌最高可判處3年以下有期徒刑。據報導，中國立法機構本週正商討並衡量，相同法律是否適用於香港和澳門。 法新社報導，中國國營媒體指出，在修正案中，以歪曲、貶損方式奏唱國歌，「處3年以下有期徒刑、拘役、管制或者剝奪政治權利」。 雖然當局呼籲球迷克制，但香港部分球迷在賽前演奏國歌時，會發出噓聲。 中國已立法規定唱國歌的適當方式和地點，最近緊縮法規禁止民眾在宴會、婚禮、喪禮上演奏國歌。 9月通過、適用於中國大陸居民的「國歌法」規定，侮辱中國國歌者可能被處以15日以下拘留，遠低於刑法修正案規定的刑期。 報導未解釋新法中，侮辱國歌刑期劇增的原因。 此舉可能在「一國兩制」下半自治、享有不同於大陸居民權利和自由的香港，引發大規模示威和強烈反彈。 1997年香港回歸中國時，北京當局承諾維護香港居民權利和自由50年不變。 香港無線電視台昨天引述港區全國人民代表大會代表葉國謙說，日後大陸國歌法在香港立法時，可參考大陸最高3年監禁的刑罰。 香港基本法規定，大陸國歌法在港適用，但要透過本地立法才能執行。（譯者：中央社陳妍君）1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "水獺背部遭割傷 新加坡可愛嬌客落難", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310372-1.aspx", "content": "（中央社記者黃自強新加坡31日專電）水獺堪稱是新加坡最可愛的嬌客，不過，有網友最近在臉書貼文，發現一隻背部不排除因人為因素被嚴重割傷的水獺，消息受到保育團體關注，希望找到受傷水獺的下落。 新加坡網友的臉書照片顯示，水獺受傷程度不輕，背部有條明顯的紅色傷痕，不過能正常游泳和進食。 新傳媒8頻道新聞引述關愛動物研究教育協會（ACRES）說法，受傷水獺可能被困在纏繞的鐵線，導致背部割傷。 新加坡過去少有水獺出沒，經長期改善環境，廣設公園、清理水道，河水變得清澈，終於讓水獺現蹤。 新加坡水獺家族因生態環境改善，有時可見沿著河岸來回移動。水獺活動頻繁，出現的熱點不少，例如碧山宏茂橋公園、濱海灣花園等，數量可能超過50隻。1061031", "website": "中央通訊社", "category": "生活"}, {"title": "趙信清遭起訴 金管會：依起訴書處理", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310373-1.aspx", "content": "（中央社記者蔡怡杼台北31日電）台北地檢署偵辦遠雄集團創辦人趙藤雄等人涉嫌掏空公司資產，趙藤雄次子、遠雄人壽總經理趙信清也遭起訴。金管會表示，遠雄人壽相關人員，待取得起訴書後，再依內容處理。 台北地檢署偵辦遠雄集團創辦人趙藤雄等人涉嫌掏空公司資產等案，求刑24年；另外，趙藤雄長子、遠雄建設董事長趙文嘉和次子、遠雄人壽總經理趙信清因涉嫌在財報隱匿關係人交易，今天也一併遭檢方依違反證交法起訴。 金融監督管理委員會保險局副局長張玉煇表示，目前只有收到台北地檢署的新聞稿，待之後取得起訴書完整版本內容後，檢視遠雄人壽以及相關人員是否牽涉到違法事實，之後再依法處理。 外界關切金管會在金檢或平時監理上，是否曾發覺遠雄人壽有做假帳嫌疑，張玉煇指出，根據台北地檢署的新聞稿，是遠雄人壽少付新台幣6億多元給遠雄建設，因為非常規交易使得遠雄營造、東源營造沒有取得應該獲得的利潤，而遠雄建設是這兩家公司的母公司，所以間接受到損害。 台北地檢署的新聞稿指出，在財報不實、特別背信等案中，趙藤雄等人涉嫌自民國96年6月起，在遠雄人壽公司相關14個工程中，隱匿關係人交易，並以顧問費名義墊高工程款，從中獲利，詐取鉅額款項，損害稅捐機關管理稅捐對象的正確性，也讓遠雄建設公司間接受到6億多元的損失。 金管會稍早曾以不誠信、不正當為由，在法院判決之前，地檢署起訴後，火速解除永豐金董事長何壽川的職務，對於趙信清是否比照辦理？張玉煇重申，要看到起訴書的內容後再來判斷。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "林承飛總冠軍賽開轟 史上最年輕[影]", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310370-1.aspx", "content": "（中央社記者謝靜雯台中31日電）Lamigo桃猿隊林承飛今天在中職總冠軍賽第3戰，與中信兄弟隊比賽首局就開轟，以20歲又206天成為中職總冠軍史上最年輕敲出全壘打球員。 林承飛總冠軍賽初體驗，前兩場比賽，總計8個打數敲出2支安打，打擊率2成50，今天比賽首局球隊2比0 領先時，敲出個人職棒生涯總冠軍賽首發全壘打，改寫張泰山紀錄，成為中職總冠軍史上最年輕打全壘打球員，原紀錄為22歲又4天。 桃猿隊今天比賽持續展現打擊火力，前5局打完就敲出12支安打，拿下12分，開路先鋒藍寅倫5局打完，總計4個打數敲出2支安打，加上賽前兩場比賽敲出6支安打，目前總冠軍賽累積8支安打，表現亮眼。1061031桃猿戰士開轟啦！一開賽桃園戰士就有所斬獲！靠著秀秀適時安打先掃兩分，接著飛飛大棒一揮，只見小白球應聲「飛」～出全壘打牆外！三分全壘打！！桃猿軍團一局上就灌進５分！！　#飛飛把香蕉玩偶帶回去啦XDD", "website": "中央通訊社", "category": "體育"}, {"title": "通俄門首波起訴 重點快速掌握", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310116-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）2名美國總統川普的競選幕僚，在俄羅斯干預美國大選的「通俄案」調查被起訴，另有一人認罪曾對FBI調查人員說謊。法新社整理通俄案首波起訴的相關重點。 目前全案尚未直接溯及川普，但幕僚所為與川普拒絕強力譴責莫斯科，讓外界的各種猜疑甚囂塵上。 ● 首波起訴哪些人？ 特別檢察官穆勒（Robert Mueller）帶領的通俄案調查，面臨首波起訴當中最引人矚目者，是川普的前競選總幹事曼納福特（Paul Manafort）。 白宮已表示，曼納福特只是「在極其有限的時間內，扮演非常有限的角色」，試圖撇清。曼納福特是2016 年3月起為川普競選陣營工作，但5個月後即被迫請辭。 68歲的曼納福特與商業夥伴蓋茨（Rick Gates）在向聯邦調查局（FBI）投案數小時後，今天中午拒絕認罪；45歲的蓋茨於川普競選期間任曼納福特的副手，在曼納福特請辭後，據報導蓋茨仍留在競選陣營內，並成為總統交接團隊一員。 認罪者則是巴帕多普洛斯（George Papadopoulos）。據法院今天公布的資料顯示，他已於5日認罪；巴帕多普洛斯在川普競選陣營擔任外交政策顧問，他2016 年與俄國聯絡人會面，並為川普陣營幹部與俄國總統蒲亭辦公室人員牽線，尋求安排晤面。 巴帕多普洛斯於7月27日被逮捕，他的認罪被視為是到目前為止，川普陣營與俄國勾結的最有利事證。 ● 起訴罪名有哪些？ 31頁的起訴書詳述對曼納福特與蓋茨的12項控罪，包括共謀洗錢、對美國不利等。 2人還被控隱匿數百萬美元，這些錢是他們為前烏克蘭政治人物亞努柯維奇（Viktor Yanukovych）及其親俄政黨工作所得，藉以逃漏所得稅。 曼納福特與蓋茨還被控未申報擁有國外銀行帳戶，他們代表烏克蘭向美國政府遊說時，也未依規定登記註明他們是外國政府代理人。 巴帕多普洛斯則供認作出不實陳述，並匿報曾與一名和莫斯科有連結的教授間的接洽；後者提供抹黑川普競選對手希拉蕊．柯林頓（Hillary Clinton）資料。 ● 川普的反應 川普一直以來都斥通俄調查為「假新聞」。他對今天所發布的首波起訴不屑一顧，甚至還尋求把注意力轉移到希拉蕊．柯林頓頭上。 川普在推特寫道：「抱歉，這些都是好幾年前的事了，都是在曼納福特進入川普競選陣營以前的事。但為何不聚焦於狡猾的希拉蕊與民主黨上面？？？？？」他強調：「還有，根本就沒有勾結一事！」 數名民主黨國會議員今天警告川普，不得介入穆勒的調查；白宮表示，川普沒有撤換穆勒的打算。 ● 爆炸性亮點 據法院資料所載，巴帕多普洛斯坦承，曾就關於自己與俄國聯絡人廣泛會面，以及他致力「為競選陣營與俄國政府官員間安排會面等」，向FBI調查人員說謊。 他在給競選陣營聯絡人的電郵裡表示，已與一名俄國女子見面，為競選陣營與「俄國領導人」牽線，他還形容俄國女子是「蒲亭的姪女」。 巴帕多普洛斯還坦承，2016年4月與一名教授見面，教授聲稱與握有抹黑希拉蕊資料及她上千封電郵的俄國官員有密切聯繫。 曼納福特的起訴書裡另詳述部分惡劣的非法行徑。他與蓋茨於2006到2016年間，透過境外帳戶與空殼公司，移轉超過7500萬美元。兩人洗錢1800萬美元，這筆免稅的鉅款供曼納福特過「奢華生活」，包括為自己與家人添購數百萬美元房產、奢侈品及奢華服務等。（譯者：中央社陳亦偉）1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "恰恰安打 中信兄弟7局下追回1分", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310386-1.aspx", "content": "（中央社記者黃巧雯台中31日電）中信兄弟今天被Lamigo桃猿隊一路壓著打，7局下趁著賽格威不穩，連續2支安打攻占一、二壘，「恰恰」彭政閔適時安打帶有1分打點，追回1分，7局結束中信兄弟2比12落後桃猿隊。 桃猿隊今天打擊大爆發，前6局13支安打，狂攻12分，6局結束就取得12比1領先。 桃猿先發投手賽格威前6局僅被敲出2支安打失1分，7局下1出局後突然出現亂流，面對中信兄弟打者張志豪、陳子豪接連被敲出安打，隨後彭政閔敲出今天第1支安打帶有1分打點，追回1分，7局結束中信兄弟2比12 落後。 彭政閔7局下敲出安打後，生涯總冠軍賽累積安打數為71支，再2支安打就有機會追平張泰山寫下的中職個人生涯總冠軍賽安打數紀錄。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "任職7日警察車禍亡 家屬同仁心痛不捨", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310387-1.aspx", "content": "（中央社記者吳睿騏桃園31日電）桃園市楊梅分局20歲警員洪羽頡，分發到楊梅警分局服務才7天，昨晚自新北市騎乘機車返回楊梅時，不幸與同向行駛的營貨曳引半拖車發生擦撞倒地遭輾，緊急送醫後仍重傷不治。 楊梅警分局埔頂派出所所長洪淇毅今天受訪表示，20歲員警洪羽頡23日才分發到桃園市政府楊梅警分局埔頂派出所服務，家住新北市三重區的他，昨晚自新北市騎乘機車返回埔頂所上班途中，不幸與同向行駛的營貨曳引半拖車發生擦撞倒地，緊急送醫仍於今天凌晨傷重不治，家屬和同仁得知惡耗，既痛心又不捨。 洪淇毅表示，警方調查發現，洪羽頡騎車沿著楊梅區高上路一段由楊梅往新屋方向行駛，行經楊梅區高榮國小前與順向47歲魏姓男子所駕駛的營貨曳引半拖車發生擦撞後倒地，遭捲進曳引車下方，緊急送醫後仍宣告不治。事故現場由分局鑑識組採證，雙方駕駛人酒測值都為零。 洪淇毅指出，洪羽頡遺體已由家屬領回，目前暫放在新北市殯儀館。家屬傷心的表示，洪員從小就想當警察，沒想到才分發報到7天就發生意外，讓家人心碎，對於後續處理，楊梅警分局也將爭取因公最優撫卹，並依規定報請銓敘部核定。1061031廢狗頡，把你接回來台北了你應該會到處逛逛走走還記得有一次你撒嬌跑來我房間說欸姐姐今天可以跟妳睡嗎跟你一起去健身工廠健身去運動場跑步一起夜騎還碰到燒王船你的衣服幾乎都是我買的還會強迫你跟我穿情侶衣一起看陳奕迅的演唱會一起去...", "website": "中央通訊社", "category": "社會"}, {"title": "侮辱中國大陸國歌最高判3年 港澳擬比照", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/acn/201710310375-1.aspx", "content": "（中央社北京31日綜合外電報導）大陸刑法修正案今天提請中國全國人大常委會審議，侮辱國歌最高可判處3年以下有期徒刑。據報導，中國立法機構本週正商討並衡量，相同法律是否適用於香港和澳門。 法新社報導，中國國營媒體指出，在修正案中，以歪曲、貶損方式奏唱國歌，「處3年以下有期徒刑、拘役、管制或者剝奪政治權利」。 雖然當局呼籲球迷克制，但香港部分球迷在賽前演奏國歌時，會發出噓聲。 中國已立法規定唱國歌的適當方式和地點，最近緊縮法規禁止民眾在宴會、婚禮、喪禮上演奏國歌。 9月通過、適用於中國大陸居民的「國歌法」規定，侮辱中國國歌者可能被處以15日以下拘留，遠低於刑法修正案規定的刑期。 報導未解釋新法中，侮辱國歌刑期劇增的原因。 此舉可能在「一國兩制」下半自治、享有不同於大陸居民權利和自由的香港，引發大規模示威和強烈反彈。 1997年香港回歸中國時，北京當局承諾維護香港居民權利和自由50年不變。 香港無線電視台昨天引述港區全國人民代表大會代表葉國謙說，日後大陸國歌法在香港立法時，可參考大陸最高3年監禁的刑罰。 香港基本法規定，大陸國歌法在港適用，但要透過本地立法才能執行。（譯者：中央社陳妍君）1061031", "website": "中央通訊社", "category": "兩岸"}, {"title": "捕蜂抓蛇 立委籲正視野生動物案件通報", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310381-1.aspx", "content": "（中央社記者蔡佳伶台北31日電）捕蜂抓蛇業務爭議，民主進步黨籍立法委員林淑芬今天說，呼籲政府正視台灣野生動物案件通報及後續處置系統、制度與專業建立。 林淑芬與台灣動物社會研究會在立法院舉行記者會，台灣動物社會研究會主任陳玉敏表示，以通報案件最多的「捕蜂抓蛇」為例，過去政府長時間便宜行事，將需高度專業處理的工作放到消防隊員身上，但缺乏專業訓練與設備，常發生人或動物傷亡案例；政府應研議野生動物保育法是否該修法，及行政院農業委員會林務局須制定各種通報案件標準作業程序等。 林淑芬說，人和野生動物的相處要教育，如果有必要，希望修法讓相關單位不能再閃躲責任。 林務局副局長廖一光表示，保育工作人力的確有點吃緊，但林務局還是非常努力。野生動物保育工作是地方自治事項，林務局和縣市政府保育單位，在年中、年底都會檢討。 廖一光說，林務局每年都有年度預算補助給縣市政府，專業講習不只針對地方保育人員，還包括消防體系人員；至於提供給縣市政府參考、使用的捕蜂抓蛇業務委外開口契約草案中，林務局訂了注意事項，針對招標廠商是否需具備相關資格，要提供證明，作為開口契約招標評選依據。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "遠雄弊案移審  周勝考4000萬元交保", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310382-1.aspx", "content": "（中央社記者蕭博文台北31日電）台北地檢署偵辦遠雄集團弊案，今天依貪汙治罪條例等罪起訴新北市議員周勝考。法官晚間裁定周勝考以新台幣4000萬元交保，限制住居，並按時向文聖派出所報到。 北檢指控，周勝考圖謀不當利益1885萬元，在市議會護航遠雄，儼然是遠雄在新北市政府的代言人，具體求刑10年。 周勝考當庭否認犯罪，還表示15年前曾小中風並進行心導管手術，心臟病併發症越來越強，羈押期間每天都得靠舌下錠預防心肌梗塞、猝死，且因患呼吸中止症，每天都要戴著正壓器才能睡覺，此外，現在腦血管腫瘤已達0.7公分，需要繼續觀察，希望法官准予交保。 周勝考辯稱，議會是合議制，而且市議會未明列什麼選民服務不能做，只要選民打電話來就會去關心，但沒有裁決權，而且他24年議員都是全勤，如果交保會與子女同住，「絕對不會離開」。願以2年的議員薪水約600萬元交保。 蒞庭檢察官則認為，周勝考身為市議員，屬社會顯達、交友廣闊，相較一般人更便於逃亡，請法院審酌周勝考不法獲利1885萬元，以4000萬元以上金額交保。 周勝考向法官說，是否能夠以3000萬元交保，但如果不行還是會努力籌措4000萬元。 法官認為，周勝考雖否認犯罪，但依據檢察官起訴事實可認定犯罪嫌疑重大，且所犯為最輕本刑5年以上之罪，又具備民代的政治實力、人脈，而有逃亡之虞，但考量全案證人已訊問完畢，難認有勾串之虞，並審酌其心臟病等身體狀況與家庭生活，認無羈押之必要，裁定以4000萬元交保，並按時於每週一、三、五晚間8至9 時，向文聖派出所報到。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "遠雄弊案移審 法官裁定周勝考4000萬交保", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310379-1.aspx", "content": "（中央社記者蕭博文台北31日電）台北地檢署偵辦遠雄集團弊案，今天依貪汙治罪條例等罪起訴新北市議員周勝考。案件下午移審台北地院，法官開庭後裁定周勝考以新台幣4000萬交保。 法官並諭知周勝考限制住居，每週一、三、五晚上8至9時，向文聖派出所報到。 北檢指控，周勝考圖謀不當利益1885萬元，在市議會護航遠雄，儼然是遠雄在新北市政府的代言人，具體求刑10年。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "阿富汗喀布爾爆炸 至少13人死", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310384-1.aspx", "content": "（中央社記者康世人新德里31日專電）阿富汗首都喀布爾高檔地段阿克巴汗區今天發生爆炸事件，至少已造成13人死亡，還不清楚爆炸原因和損傷範圍。 印度斯坦時報（Hindustan Times）網站等媒體引述目擊者和官員的說法報導，外國使館和政府大樓集中的阿克巴汗區（Wazir Akbar Khan），31日發生大規模爆炸案，至少有13人死亡，13人受傷，傷亡者多是阿富汗民眾。 警方就爆炸原因和損傷範圍指出，目前還無法提供相關細節，但懷疑是一名自殺炸彈客攜帶炸彈步行到當地引爆炸彈，警方進一步調查中。 阿富汗因為內戰及恐怖份子猖獗，經常發生攻擊事件，喀布爾阿克巴汗區有許多使館和政府大樓，成為首選的攻擊目標，早前也曾發生過爆炸案。 喀布爾地區本月才發生多起爆炸與攻擊事件，其中包括什葉派清真寺爆炸案，造成50多人死亡。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "化解薩德僵局  北京籲南韓落實四不", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310385-1.aspx", "content": "（中央社記者尹俊傑北京31日電）薩德風波延燒一年，中韓關係出現轉圜跡象。中國外交部發言人華春瑩今天說，中方立場沒有改變，希望韓方落實不追加部署薩德等「四不」，推動雙邊關係早日回到正常發展軌道。 南韓政府已公布，南韓總統文在寅11月將在越南舉行的亞太經濟合作會議（APEC）年會期間會晤中國國家主席習近平。對此，華春瑩並未證實，僅說中韓雙方正在協調兩國元首會晤相關事宜。 美韓以防範北韓飛彈為由在南韓部署終端高空防衛系統（THAAD，俗稱薩德），北京卻擔心這套系統威力強大的雷達可能刺探中方軍情，一年多來不斷敦促撤銷部署，並透過「限韓令」等手段向南韓施壓。 中韓兩國外交部上午同步公布，雙方日前溝通朝鮮半島等問題，都認為加強兩國交流合作符合彼此共同利益，同意推動各領域交流合作「早日回到正常發展軌道」。 中國外交部下午舉行例行記者會。被問到上述發展是否意味中方在薩德問題上立場有所變化，華春瑩重申，中方在薩德問題上的立場是明確、一貫的，沒有改變。 她說，中方注意到，韓方公開表示，韓方不加入美國飛彈防禦體系，不將韓美日安全合作發展成三方軍事同盟，不追加部署薩德，目前在韓部署的薩德不損害中方戰略安全利益。「希望韓方言行一致，將上述表態落到實處，妥處有關問題。」 華春瑩表示，妥處薩德問題、掃除中韓關係發展障礙，是兩國共同意願，也符合雙方共同利益。希望中韓雙方共同努力，推動雙邊關係早日回到正常發展軌道。 薩德風波導致中韓關係迅速冷卻，樂天等南韓企業在中國大陸發展陷入困境，南韓觀光產業受嚴重衝擊。對此，北京方面一貫以人文交流和經貿往來需要有「民意基礎」解釋。 華春瑩說，一段時間以來，由於薩德問題，中韓兩國人民間的感情和關係受到「一定影響」。相信雙方妥處薩德問題，推動兩國各領域交流合作回到正常發展軌道，對改善兩國民意基礎具有積極意義。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "趙藤雄天價5.5億交保金 30分鐘送抵法院", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710315011-1.aspx", "content": "（中央社記者王揚宇、蕭博文台北31日電）北檢偵辦遠雄集團弊案，今天起訴遠雄創辦人趙藤雄，案子移審台北地院，法官裁定趙藤雄5億5000萬元交保，創司法史單一個案被告最高交保金紀錄，員工30分鐘內準備好交保金送抵法院。     法官同時諭知趙藤雄限制住居、出境、出海，每天早上8時至10時到轄區派出所報到。     台北地方法院法官吳承學問趙藤雄倘若交保，能提供多少交保金？以及目前財力狀況等相關問題。     趙藤雄於庭上指出，自己在公司上班這10幾年來，從來不拿任何報酬，是靠股利收益；他名下有一些不動產，個人財產總計有100億元、200億元左右，但受到這個案子影響，財產會下跌。     吳承學另問趙藤雄目前的身體狀況；趙藤雄說，他本來的睡眠狀況就很差，現在又因為過敏吃了一些西藥，體內類固醇太多，導致血管爆裂，干擾睡眠。     趙藤雄的辯護律師則說，檢察官起訴趙藤雄財報不實部分有誤會，趙藤雄在本案的犯罪所得也沒有超過1億元；趙藤雄被控行賄新北市議員周勝考部分，與行賄罪的構成要件不足；本案起訴書近500頁，這麼多扣案的相關書證，趙藤雄哪裡還有串證之虞。     吳承學說，雖然趙藤雄否認犯罪，但根據檢察官起訴書卷內事證，足認趙藤雄犯罪嫌疑重大，而且本案所涉最輕本刑為5年，本來就伴隨高度逃亡可能，再加上趙藤雄之前因他案被判決有罪確定，也增加趙藤雄逃亡的可能。     吳承學也認為，趙藤雄比起一般人有雄厚資力，客觀上可預期倘若趙逃亡他處，有足夠財力支撐。     不過，吳承學也說，考量趙藤雄在本案的犯罪情節，以及檢方已完成案件偵辦的進度等情況，在晚間7時50分左右，諭知趙藤雄以新台幣5億5000萬元交保，限制出境、出海，每天早上8時至10時到轄區派出所報到。     當法院裁定趙藤雄以5億5000萬元交保後，趙藤雄的員工及親友用15個紙箱、在30分鐘內，將交保金送抵北院法警室，為趙藤雄辦交保。     台北地檢署指出，趙藤雄以遠雄人壽龐大資金投資不動產開發，不思正當經營，罔顧法令限制保險業關係人交易以達防範利益衝突的立法目的，隱匿遠雄人壽利害關係人交易，並使遠雄營造等公司淪為其個人營造部門，施作總契約金額達270億元的工程，卻未獲取分文合理利潤，嚴重損害公司資產與全體股東利益。     針對趙藤雄涉及的土城及新莊開發弊案，檢察官認為，趙藤雄以承攬土方清運工程的不正利益行賄新北市議員周勝考，請託周勝考施壓環保局隱匿環評委員會決議，額外獲取28%的設計容積率，預估可謀求不法利益高達25億元。1061031延伸閱讀》遠雄涉4弊案 北檢起訴趙藤雄李述德31人 延伸閱讀》趙藤雄遭求刑24年 遠雄：配合法院釐清", "website": "中央通訊社", "category": "重點新聞"}, {"title": "北韓核試致隧道坍塌 逾200人恐喪生", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310389-1.aspx", "content": "（中央社東京31日綜合外電報導）日本媒體今天報導，北韓最近一次核試爆，導致核試地點隧道坍塌，恐怕有超過200人喪生。 朝日電視台引述不具名北韓消息人士指出，北韓9月3日進行第6度、規模最大的地下核試爆數天後，豊溪里一條隧道於9月初塌陷。 約100名工人在首次崩塌中被波及，救援行動進行時，另一次坍塌發生，至少共200人可能喪生。 報導說，坍塌事故是核試爆造成。 法新社報導，專家警告，地下核試可能導致山體坍方，且輻射物質恐散溢至鄰近中國邊境的大氣中。 隔天拍攝的衛星照片顯示，最新一次核試爆，也就是2006年以來在同一地點的第6次試爆，在試爆地區和周圍引發山崩。 「北緯38度」（38 North）網站公布畫面顯示，豊溪里地貌改變，地表因震動而朝空中抬高，小規模崩塌的泥石沿河床滾落。 美國地質調查所（US Geological Survey）指出，核試引起規模6.3地震，數分鐘後，又有一起規模4.1地震。（譯者：中央社陳妍君）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "大樂透頭獎槓龜", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310395-1.aspx", "content": "（中央社台北31日電）第106091期大樂透今天開獎。中獎號碼為46、25、39、36、04、31，特別號02；派彩結果，頭獎槓龜。 貳獎也槓龜，參獎有38注中獎，各得獎金新台幣6萬4011元。 派彩結果及中獎獎號以台彩公布為準。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "世銀經商環境報告 台灣全球第15", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310390-1.aspx", "content": "（中央社記者鄭崇生華盛頓31日專電）世界銀行今天公布2018年經商環境報告，台灣整體排名為全球第15，較去年退步4名。 世銀（World Bank）報告排名前3的國家和去年相同，沒有變動，分別是紐西蘭以總分86.55，名列全球經商環境最友善的國家，新加坡及丹麥以84.57及84.06 ，分居2、3位。 名為「改革以創造就業」的2018年經商環境報告（2018 Doing Business），根據10項指標，調查全球190 個國家與經濟體的營商環境友善程度，滿分為100。 台灣今年整體得分為80.07，全球排名第15，較去年退步4名，在亞太地區排名第6。澳洲今年全球排名第14，超越台灣。南韓和香港分別排名第4與第5。 10項指標中台灣有3項較去年進步，在「跨境貿易」與「執行契約」評比中，分別從去年的排名68與14、上升至55及10；另一個較去年進步的指標則是「開辦企業」，排名為16，較去年進步3位。 「電力取得」指標仍是台灣在10項指標中排名最佳的項目，全球第3，但與去年相較，下降1位。 「申請建築許可」與「財產登記」都較去年微幅退步，分別為第4與第18。 「獲得信貸」則是台灣在10項指標中表現較弱的，退步28位，排第90。「保護少數股東」與「債務清理」分別下降2位；「繳納稅款」評比較去年下降26位，排第50。 美國的經商環境友善程度去年調查排第8，今年進步2位、排名第6。 報告指出，經商環境評比表現較佳的經濟體，失業率及貧窮程度都較低。 世銀表示，危機就是改革轉機，報告發現，當經濟體面臨財政困難時，反較能執行與調查指標相關的法規改革。證據顯示，經濟危機創造的改革動力，比政府主動提出更為強大。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "7千多女藝術工作者聯名 譴業界性騷擾", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/ahel/201710310391-1.aspx", "content": "（中央社洛杉磯31日綜合外電報導）薛曼（Cindy Sherman）、安德森（Laurie Anderson）、霍札爾與許多現代藝術名士加入超過7千名藝界女性的行列，聯手譴責業界權力高位者的性騷擾行為。 法新社報導，這封公開信發表前，藝界人士蘭德斯曼（Knight Landesman）才因遭人控告性騷擾而於上週請辭。蘭德斯曼是「藝術論壇」雜誌（Artforum）共同發行人，素以身穿色彩鮮艷的西裝而著名。 信件寫道：「我們是藝術家、藝術管理人、助理、策展人、導演、編輯、教育家、畫廊經理人、實習生、學者、學生、作家和更多藝術世界的工作者。我們曾被身處權力位置、手握資源與機會的人伸鹹豬手、暗鬥、騷擾、被當作小孩對待、蔑視、威脅和恐嚇。」 這段文字的標題是「不意外」，與霍札爾（Jenny Holzer）本身一件作品同名。霍札爾以她傳達廣泛理念的裝置藝術著稱。 信件內文也寫了「濫用權力不意外」。 繼好萊塢大亨溫斯坦（Harvey Weinstein）因性醜聞爆發身敗名裂後，蘭德斯曼是許多被控騷擾他人的大人物之一。（譯者：中央社陳乃瑜）1061031", "website": "中央通訊社", "category": "生活"}, {"title": "黃國昌罷免案 孫繼正願上電視說明", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310393-1.aspx", "content": "（中央社記者王鴻國、黃旭昇新北31日電）安定力量主席孫繼正說，黃國昌案是選罷法下修後首件成案的罷免案，為樹立典範，中選會若詢問是否參與電視說明會，他「願意」，將由他和黃國昌上電視就罷免案說分明。 孫繼正向中央社記者表示，在安定力量連署推動下，這次是選罷法下修後首件成案的罷免案，在罷免投票程序上，中選會仍在詳細籌劃中，例如電視說明會，只要有一方表達願意參加，中選會就應舉辦，若中選會詢問意願，安定力量「願意」。 他表示，依程序，電視說明會不是辯論會，應該不會有台下提問的情形，但不排除有主持人來安排這場一對一的說明會，也就是他和黃國昌將向民眾各自說明清楚此案的價值、主張及理由。 孫繼正也期待由民間媒體邀請安定力量與時代力量三對三的電視辯論。 由於中選會宣布罷免案於12月16日投開票，安定力量將於明天舉辦「罷昌成案–第三階段起跑」記者會，安定力量秘書長游信義向中央社記者表示，將進行第三階段系列造勢活動，其中包括小型、中型及大型造勢活動，全力催票，提高罷免案投票率。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "桃猿4安添3分 15比3領先兄弟", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310394-1.aspx", "content": "（中央社記者黃巧雯台北31日綜合報導）Lamigo桃猿隊今天全隊打擊猛打賞，8局上4支安打，再攻下3分，中信兄弟8局下靠著岳東華高飛犧牲打追回1分，8局結束，桃猿15比3領先兄弟。 前7局取得12比2大幅領先的桃猿隊，趁著中信兄弟8局上換上第6任投手楊達翔，再下一城，靠著林泓育、陳俊秀、林承飛、詹智堯4支安打攻下3分。 桃猿隊先發投手賽格威8局下仍繼續投球，但面對中信兄弟曾陶鎔被敲出二壘安打，隨後因游擊手林承飛接球失誤，加上對吳東融投出觸身球保送，形成滿壘，中信兄弟靠著岳東華高飛犧牲打追回1分，8局結束，桃猿15比3領先。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "今彩539 頭獎1注中獎", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310392-1.aspx", "content": "（中央社台北31日電）第1060260期今彩539開獎，中獎號碼09、05、37、01、03。派彩結果，頭獎1注中獎，可得新台幣800萬元。 貳獎344注中獎，每注可得2萬元；參獎9315注中獎，每注可得300元。 3星彩中獎號碼592，正彩12注中獎，每注可得1萬2500元。 4星彩中獎號碼5700，正彩9注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "大張旗鼓與靜悄悄 美國和北韓各有盤算", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310396-1.aspx", "content": "（中央社華盛頓30日綜合外電報導）朝鮮半島緊張情勢日益升高數月後，平壤當局似乎安靜下來了。相較於北韓的安靜，敵對陣營美國、南韓和日本卻大張旗鼓。 美國有線電視新聞網（CNN）報導，在今年前10個月中，北韓發射22枚飛彈和試爆一枚氫彈，以及揚言要瞄準關島發射飛彈和進行大氣層核試爆。 然而，北韓國營媒體公布北韓領導人金正恩近來最主要活動之一，就是參觀一家化妝品工廠。 從國營媒體公布的宣傳照片看來，在妻子李雪主陪伴下，金正恩此行顯得輕鬆，十分愉快。李雪主鮮少公開露面，日前據信產下她和金正恩的第3個小孩。 上週中共召開第19次全國代表大會期間，外界擔心北韓在中國政治行事曆上最重要的日子裡可能會試射飛彈或是進行其他測試，也證明並非事實。 相較北韓的安靜，敵對陣營卻是大張旗鼓。 美國、南韓和日本官員30日發表聲明籲請北韓「避免不負責任的挑釁」，並揚棄「毀滅性和魯莽的武器發展之路」。 美國國防部長馬提斯28日表示，美國「不接受擁核北韓」。他並說，「北韓使用任何核子武器，將會遭到龐大軍事回應，有效並且難以抵擋」。 美軍戰略司令部（U.S. Strategic Command）發布聲明指出，美國空軍週末期間派遣一架B-2匿蹤轟炸機前往太平洋地區。 在此同時，美國不斷採取這類行動，過去也都引起北韓的反彈。上週，另外2艘美國航空母艦加入美國核子動力航空母艦雷根號（USS Ronald Reagan）行列，成為亞太地區的美軍武力之一。 美國國防部表示，航空母艦及其打擊群的調動是早就規劃好的，尼米茲號駐防中東後返回美國西岸，羅斯福號前往中東入替。 不過，美國參謀首長聯席會議主管麥肯錫中將（Kenneth McKenzie Jr.）上週表示，美軍3個航空母艦打擊群將會進行聯合演練，展示「無與倫比的強大戰力」，這是10年來首次在太平洋地區登場。 除了B-2轟炸機，美軍本月也展示了更多的武力，在南韓航空展中展示F-22匿蹤戰鬥機和B-1轟炸機。 美國空軍也說，將於11月首次在太平洋地區部署第5代戰機F-35匿蹤戰鬥機，派遣12架前往日本沖繩嘉手納基地（Kadena Air Base）。 美國海軍於10月中旬派遣導彈潛艦密西根號前往南韓釜山進行訪問，艦上攜帶154枚戰斧巡弋飛彈，並有能力把海豹突擊隊送上敵人海岸線。 分析家指出，這些所有武力，航空母艦、潛艦、B-2、B-1、F-22、F-35等等，將在未來攻打北韓時扮演重要角色。 部分專家警告在此區域部署匿蹤戰機的風險，可能引發北韓先發制人，攻擊匿蹤戰機的基地，以免匿蹤戰機升空後無法加以追蹤。 美國科學家聯盟（Federation of American Scientists）資深研究員孟特（Adam Mount）上週表示，美國近來的舉動似乎根據一種想法，認為提高戰爭風險就可迫使中國或北韓屈從於美國的要求，漠視近來的歷史經驗。（譯者：中央社嚴思祺）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "趙藤雄一生波折 晚年面臨司法等諸多挑戰", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310397-1.aspx", "content": "（中央社記者韋樞台北31日電）人稱「廠辦教父」的遠雄企業團創辦人趙藤雄一生許多起落，70餘歲晚年再因掏空遠雄人壽等案進出牢獄，晚間又天價交保，未來除面對未完待續的司法紛爭，仍有如大巨蛋後續等挑戰待克服。 趙藤雄近幾年遭逢合宜宅弊案和大巨蛋案紛擾，西元2014年被控在林口A7、桃園八德等合宜宅弊案中，行賄前內政部營建署長葉世文，一審被依行賄等罪判刑4年半，趙藤雄在二審時大翻案全盤認罪，連一審被判無罪的新竹眷改案，也坦承行賄葉世文，獲改判2年、緩刑5年定讞，並支付國庫新台幣2億元結案。 這回檢方認為趙藤雄在遠雄人壽公司內部治理和內控機制喪失，嚴重損害公司資產與全體股東利益；趙藤雄涉及新北市土城及新莊開發弊案；趙藤雄又以承攬土方清運工程的不正利益行賄新北市議員周勝考，請託周勝考施壓環保局隱匿環評委員會決議，額外獲取28%的設計容積率，預估謀求不法利益高達25億元。 檢方為偵查案件讓趙藤雄在看守所中蹲了4個月，檢方今天以趙藤雄涉嫌掏空公司資產等案求刑24年，晚間台北地方法院裁定以5.5億元天價交保。 遠雄企業團近日超級忙碌，幕僚做好趙藤雄可能遭繼續收押或交保的準備，這樣的結果總算讓趙藤雄暫時鬆一口氣。 趙藤雄一生大起大落，少有人像他一樣被刀捅過，被槍抵頭，法院沒少去，看守所沒少蹲，晚年遭合宜宅弊案、大巨蛋案、掏空案、新北市土城和新莊開發案、行賄新北市議員等案折磨。 趙藤雄中年蓋廠辦，搭上台灣經濟起飛順風車趁勢大起，廠辦後再進軍住宅市場，將許多科技設備帶進住宅，推出「二代宅」一炮而紅。 房仲業表示，房地產界傳出趙藤雄兩度在房地產市場中逆轉勝，至今仍令人印象深刻，堪稱另一種「九命怪貓」。 房仲業指出，趙藤雄第一次逆轉勝是2000年網路泡沫時代，當時經濟不好，又碰上政黨輪替，及停建核四，當時遠雄押寶台北內湖科學工業區附近，低價買進當地土地，碰上利息連降，市況逐漸好轉，化解首次危機。 第二次逆轉勝是在2008年金融風暴時期，全球經濟愁雲慘霧，當時遠雄在新北市林口、三峽等地興建的住宅量體很大，加上銀行慣常在此時抽銀根。所幸隔年3月起全球經濟大翻轉，也為遠雄解套，順利度過危機。 遠雄早年都是自產自銷自家品牌建案，鮮少涉及公共工程，近年參與大巨蛋案與合宜宅案，才跨足公共工程，但在這兩大案中重重地摔兩跤。 法官裁定趙藤雄天價交保後，未來進入法律攻防，趙藤雄能否再出奇招，像合宜宅案一樣上演「九命怪貓」叫絕大戲，各界都睜大眼睛看。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "三星人事異動 3大事業主管換人做", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310402-1.aspx", "content": "（中央社首爾31日綜合外電報導）南韓科技巨擘三星電子公司今天宣布3個主要事業新一代高階管理層名單。在三星第3季獲利創紀錄下，還誓言2020年前會派發260 億美元股息給股東。 路透社報導，全球最大半導體、電視和智慧型手機公司三星替換3個主要事業領導人，財務長李尚勛（Lee Sang-hoon）可能會成為新任會長（董事長），共同執行長申宗均（Shin Jong-Kyun）和尹富根（Yoon Boo-keun）則將辭職。 三星少主李在鎔今年稍早因賄賂案遭逮捕和定罪後，三星面臨領導真空的窘境，這次高層人事異動是為了緩解投資人的疑慮。 研究業者CEO Score負責人朴俊根（Park Ju-gun，音譯）說：「起用年輕一代的領導人，但部門結構基本上沒有改變。」 新高層全都是在三星服務很久的自己人，他們受到拔擢意味會延續企業經營理念，不會有任何新氣象。 59歲的金奇南（Kim Ki-nam）擔任製造記憶體晶片等零組件的裝置解決方案事業主管。三星第3季獲利14.5兆韓元（129.1億美元）創紀錄，裝置解決方案事業就是主要獲利來源。（譯者：中央社陳昱婷）1061031", "website": "中央通訊社", "category": "財經"}, {"title": "航特部執行守備訓練 與學子互動", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310403-1.aspx", "content": "（中央社記者謝佳珍台北31日電）陸軍航空特戰指揮部特三營今天配合年度山隘行軍任務，執行山隘要點守備訓練；行經南投仁愛鄉親愛國小時，透過特戰6人小組、突擊車及武器等展示，寓教於樂，與學子互動。 陸軍航空特戰指揮部晚間發布新聞稿指出，航特部特三營今天配合年度山隘行軍任務，在南投縣仁愛鄉周邊執行山隘要點守備訓練，利用地形、地物等元素，演練「橋樑通過」、「進入陣地」、「隊形變換」等訓練科目，讓參演官兵面對天氣、地形、溫差及各項戰技等有形無形考驗，藉以強化官兵戰術素養及本職學能。 航特部表示，山隘行軍訓練是特戰部隊年度重要訓練科目之一，在為期19天的訓練期間，除磨練山地特種作戰能力外，並結合「災防分區」的聯防機制，協助作戰區完成災害防救整備與災情搜報等前置作業，提升部隊災害防救執行能力，達到「為用而訓、平戰結合」的訓練目標。 航特部說，在訓練過程中，為了深化偏鄉學童全民國防教育工作，特別在行經仁愛鄉親愛國小時，與當地學子互動，透過特戰6人小組、突擊車及武器等展示，解說各項裝備性能，期望藉由寓教於樂的多元方式，增進軍民互動，有效深植全民國防整體認知，使全民國防理念向下扎根。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "加泰獨立領袖現身比利時 不求政治庇護", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310400-1.aspx", "content": "（中央社記者唐佩君布魯塞爾31日專電）加泰隆尼亞分離主義領袖普伊格蒙特今天出面，反駁將在比利時尋求政治庇護，他強調此行是來到歐洲首都的布魯塞爾，顯示意在尋求國際介入及更關注加泰獨立議題。 普伊格蒙特（Carles Puigdemont）上週被西班牙中央政府解除自治區主席職位，30日傳出已抵達布魯塞爾。他今天召開記者會，說明訴求。 記者會中，普伊格蒙特以法語、西班牙語及加泰隆尼亞語3種語言，說明西班牙政府過去的行動，包括上週接管加泰隆尼亞的作法並不民主。他要求國際社會去瞭解，並希望與各方強化對話。 此外，他譴責西班牙司法體系不公，強調不是來尋求比利時提供政治庇護，並數度重覆此行是來到歐洲首都的布魯塞爾，說明加泰隆尼亞公民以投票方式決定獨立，這符合歐洲的民主自由價值觀，西班牙中央政府不民主。 普伊格蒙特說不會逃避，會面對西班牙政府的不公正情況。媒體詢問他將在布魯塞爾停留多久時，普伊格蒙特沒有給予答案，只表示西班牙政府提出一定保證時，就會返回加泰隆尼亞。 歐盟早前已表明不支持加泰隆尼亞獨立，普伊格蒙特來到布魯塞爾，顯示意在尋求歐盟或其它國家介入，讓國際社會更加關注加泰隆尼亞獨立議題。1061031", "website": "中央通訊社", "category": "國際"}, {"title": "史上首次 確定將有公辦電視罷免說明會", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/firstnews/201710310401-1.aspx", "content": "（中央社台北31日綜合報導）由於發動罷免時代力量籍立法委員黃國昌的安定力量主席孫繼正今天已表達參與意願，中央選舉委員會排定12月6日到15日辦理的首次公辦電視罷免說明會將確定登場。 中選會召開委員會議後透過新聞稿表示，依法宣告新北市第12選舉區選出的黃國昌罷免案成立。 不過，罷免案要過關，須有效同意票數多於不同意票數，且同意票達6萬2798票。 中選會也公布黃國昌罷免案時程，包括11月11日前由黃國昌提答辯書、11月16日前發布罷免公告、11月26日投票人名冊編造完成、12月6日到15日辦理公辦電視罷免說明會、12月12日前公告罷免投票人數、12月16日投開票、12月19日前審定罷免投票結果、12月19日公告罷免投票結果。 公職人員選舉罷免法規定，罷免活動期間，選委會應辦公辦電視罷免說明會，提議人的領銜人及被罷免人應到場發表。但經提議人的領銜人及被罷免人雙方同意不辦理者，應予免辦。 中選會官員告訴中央社記者，新北市選委會將詢問孫繼正與黃國昌是否同意辦公辦電視罷免說明會，如果兩人都同意不辦就不辦。如果只有一方反對，公辦電視罷免說明會仍將舉辦，這也將是選罷法修法開放罷免案可宣傳以來的首次公辦電視罷免說明會。 孫繼正晚間告訴中央社記者，黃國昌案是選罷法修法後首件成案的罷免案，為樹立典範，選委會如果詢問是否同意辦公辦電視罷免說明會，他「願意」，就由他和黃國昌上電視說分明。 截至晚間10時，記者仍無法取得黃國昌是否同意辦理公辦電視罷免說明會的回應。 罷免案投票後，罷免案通過者，被罷免人應自公告日起解除職務；依規定應辦理補選者，應自罷免投票結果公告日起3個月內完成補選投票。 被罷免人自解除職務日起，4年內不得為同一公職人員候選人；如果罷免案遭否決，在被罷免人任期內，不得再被提罷免。1061031", "website": "中央通訊社", "category": "重點新聞"}, {"title": "林承飛8打點破紀錄 桃猿總冠軍聽牌", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310404-1.aspx", "content": "（中央社記者黃巧雯台北31日綜合報導）Lamigo桃猿隊今天靠著先發投手賽格威8局失3分，再加上游擊手林承飛單場8打點的總冠軍賽新紀錄，以19比3擊敗兄弟，在系列賽中率先取得3勝聽牌優勢。 中信兄弟先發洪宸宇一開局投球就遇上危機，被藍寅倫、林智平接連敲出安打，面對王柏融再投出保送，形成滿壘，三振林泓育，被陳俊秀敲出帶有2分打點安打，林承飛又補上3分砲，桃猿一局上就攻下5分，奠定勝基。 洪宸宇今天僅投2.1局就狂失8分，退場休息，被敲出6支安打，包括1支全壘打，投出2個保送、1次三振，接替官大元也無法壓制桃猿攻勢，投0.2局失1分，被敲出2支安打、投出1個保送，讓桃猿隊前3局結束，就取得9比1領先。 中信兄弟4局上換上吳哲源中繼，依然無法抵擋桃猿攻勢，吳哲源投1局被敲出3支安打、失3分。 相較中信兄弟牛棚狀況不穩，總計動用8名投手，破總冠軍賽紀錄，今天桃猿先發投手賽格威先發8局，僅失3分，靠著隊友全場敲出21支安打，包括1支全壘打，摘下勝投，終場桃猿就以19比3擊敗中信兄弟，以3勝1敗率先取得聽牌優勢，只要第4戰再贏球，就可拿下總冠軍。 桃猿今天狂勝兄弟16分，兩隊得分總和22分，雙雙刷新總冠軍賽紀錄，且桃猿前3場累計得38分，已破總冠軍戰前3場單隊得分紀錄。 桃猿今天打擊大爆發，先發9棒僅捕手嚴宏鈞沒有敲出安打，其中新人林承飛今天單場3安打，包括1支3分砲，成為總冠軍賽史上最年輕全壘打球員，20歲又206天，原記錄為張泰山22歲又4天，且單場貢獻8分打點，刷新總冠軍賽紀錄，賽後獲選為MVP。 陳俊秀今天單場4打數4安打、1保送、上壘率百分之百，還有1次盜壘成功，貢獻2分打點；王柏融單場3安打，且獲得2次保送，打擊同樣猛打賞。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "陸軍長青操演 年度部隊訓練總驗收", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aipl/201710310399-1.aspx", "content": "（中央社記者謝佳珍台北31日電）陸軍第十軍團今晚表示，陸軍年度聯兵旅對抗「長青16號」操演日前展開，，由第六軍團機步269旅及第八軍團裝甲564旅，在第十軍團擔任統裁部的狀況誘導中，實施對抗演練。 陸軍第十軍團晚間發布新聞稿指出，這次2個旅級參演部隊，在經過密集整備並完成立功宣示和戰術集結整備後，官兵都展現高昂士氣，擔任甲軍的269旅及配屬部隊由湖口出發，戰術機動至雲嘉地區執行反擊。 新聞稿表示，過程中，幹部們沉著指揮針對夜間情報傳遞及夜戰技巧指導有方，使每位官兵都能沉著處置狀況，充分展現部隊勤訓精練成果。野戰炊爨點及油料補給點也配合作戰進程，同步開設演練，以驗證後勤補給作業能力。 擔任乙軍的裝甲564旅則配合想定狀況實施各種戰術作為。其中機步一營官兵配合戰場實況與雲豹甲車搭配演練各項戰術動作；保修連也結合操演狀況實施油料整補及車輛保修作業，確保裝備妥善，適時支援戰場戰術作為。 十軍團指出，長青操演是年度部隊訓練的總驗收，目的是為提升旅、營級部隊機動作戰及野戰用兵能力，全程以貼近實際作戰的景況進行各項接戰程序，磨練各級指揮官指揮及官兵野戰實務作為，以驗證部隊平日訓練的成效。1061031", "website": "中央通訊社", "category": "政治"}, {"title": "前競選幕僚認罪投震撼彈  恐危川普江山", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310410-1.aspx", "content": "（中央社華盛頓31日綜合外電報導）美國特別檢察官調查俄羅斯涉嫌介入2016年大選事件，總統川普的3位前任競選幕僚遭起訴，其中巴帕多普洛斯已認罪，坦承曾為川普陣營與俄方牽線，恐使川普處境更為不利。 這是特別檢察官穆勒（Robert Mueller）偵辦通俄案以來，首次起訴涉案嫌犯，除了前外交政策顧問巴帕多普洛斯，川普競選陣營的前總幹事曼納福特（Paul Manafort）和曾任他副手的蓋茨（Rick Gates）也面臨多項指控，但曼納福特與蓋茨不願認罪。 巴帕多普洛斯（George Papadopoulos）已承認在接受聯邦調查局訊問時作出不實陣述。根據檢方公布的認罪協議，巴帕多普洛斯詳述他在2016年3月被任命為川普陣營5位外交事務顧問之一後，與俄方人員會面、聯繫的時間點，以及俄方允諾提供抹黑川普競選對手希拉蕊．柯林頓（Hillary Clinton）的資料。 「紐約時報」（New York Times）報導，巴帕多普洛斯去年曾與一位據稱姓米福蘇（Joseph Mifsud）的教授見面，這位教授與俄國政府關係良好，並將他介紹給一名俄國女子，巴帕多普洛斯稱女子為俄羅斯總統蒲亭的「姪女」。他還電郵給姓名未公布的競選陣營高層，談論俄方與川普本人會面的可行性。 紐約時報指出，這些資訊可能對川普最具政治殺傷力，因為法院公布的文件顯示，調查人員懷疑俄國情報機構利用中間人接觸巴帕多普洛斯，並在去年4月表示願提供有關希拉蕊的黑資料，藉以影響美國總統大選。 美國有線電視新聞網（CNN）特約編輯希力薩（Chris Cillizza）分析，巴帕多普洛斯認罪帶給川普的難題，比前助選大將曼納福特被起訴更嚴重。 年僅30歲的巴帕多普洛斯2009年大學畢業後前往倫敦攻讀碩士學位。根據他在職場社交平台領英公司（LinkedIn）登記的資料，他自2011年進入華府的哈德遜研究所 （Hudson Institute）實習，後來工作到2015年。 不過，哈德遜研究所發布聲明說，他曾在「約聘基礎」上提供研究資料給一位資深研究員，但「從來不是支薪員工」。 在去年大選前的共和黨初選期間，巴帕多普洛斯也曾短暫擔任另一位候選人卡森（Ben Carson）的外交政策顧問，後來改投川普陣營。根據巴帕多普洛斯在領英的資料，他目前擔任石油、天然氣和政策方面的顧問。 根據檢方的聲明，巴帕多普洛斯去年加入川普陣營擔任顧問時住在倫敦。前川普陣營人員表示，他在去年大選期間和川普陣營互動頻繁，但都是透過電子郵件與競選團隊人員聯絡，並不是常在紐約川普大樓露面的熟面孔。 這位消息人士又說，巴帕多普洛斯在大選期間「經常」就外交政策問題與川普團隊互通電郵。不過，他形容巴帕多普洛斯感覺比較像是競選團隊大員的跟班。 俄羅斯國際傳真社（Interfax）2016年曾訪問巴帕多普洛斯，他當時表示，川普若是當選，將有助美國與俄國「恢復互信」。 法律專家說，巴帕多普洛斯的認罪，最終會讓此案與川普競選團隊產生更密切的連結，壓迫其他人吐實。儘管白宮已公開駁斥事件發展和川普與他的競選團隊有任何瓜葛，川普若干幕僚開始擔心，穆勒接下來會調查什麼、會鎖定誰。（譯者：中央社林治平）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "涉眷改向遠雄索賄 洪嘉宏500萬交保", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/asoc/201710310405-1.aspx", "content": "（中央社記者王揚宇、蕭博文台北31日電）台北地檢署偵辦營建署前主任秘書洪嘉宏涉7個眷村改建案中，向遠雄建設等公司索賄，今天依貪汙罪起訴。案件移審台北地方法院，法官裁定洪嘉宏以新台幣500萬元交保。 此外，法官諭知洪嘉宏限制住居、出境、出海，每周二、四、六要到轄區派出所報到。 台北地檢署檢察官今天指出，洪嘉宏涉在台南精忠眷改等7個眷村改建案中，向遠雄建設、冠德建設、昌益建設共索賄1億2000多萬元，並已收受3550萬元賄賂；不過，北檢偵辦期間，洪嘉宏自白犯行，全數繳回犯罪所得，北檢今天依貪汙治罪條例收受賄賂等罪將洪嘉宏起訴。 台北地方法院法官吳承學開庭審理時，洪嘉宏供稱很後悔犯案，也完全認罪、認錯，洪嘉宏希望法官讓他交保，得以回家處理相關小孩的親權官司。1061031", "website": "中央通訊社", "category": "社會"}, {"title": "台經商環境排名退 部分項目反映政策改善", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/afe/201710310406-1.aspx", "content": "（中央社記者陳政偉、廖禹揚台北31日電）世界銀行最新經商環境報告，台灣整體排名為全球15，較去年退步4名；國家發展委員會副主任委員邱俊榮今天表示，從進步項目看，樂觀來說，反映台灣政策的改善。 世界銀行（World Bank）公布西元2018年經商環境報告（2018 Doing Business），排名前三的國家和去年相同，分別是紐西蘭、新加坡及丹麥，南韓則擠下香港排名第4，香港為第5。 台灣今年整體得分為80.07、排名全球第15，較去年退步4名；亞太地區則是排名第6、今年澳洲排名第14 、躍升到台灣之前。 「電力取得」仍是台灣在10項指標中排名最好，為全球第3，但與去年的第2相較則下降一名；另有3項指標較去年進步，在「跨境貿易」與「執行契約」評比中，分別從去年的第68與第14上升到今年的第55及第10；另一個較去年進步的指標是「開辦企業」，排名為全球第16，較去年進步3名。 邱俊榮告訴中央社記者，從進步項目看，樂觀來說，反映台灣政策的改善，像電力取得排名仍佳，代表台灣有穩定供電機制，未來也朝向發展綠電。 他說，像開辦企業指標，國內一年約2萬家中小企業開辦，指標排名反映在台經商有一定良好環境。 邱俊榮表示，國內金融融資信貸程序較嚴謹，而繳納稅款制度繁瑣，政府正積極在法規鬆綁上取得進步，將朝提升便利性努力。 他說，各地對項目指標敏感度不同，都會有項目比較起伏，正研究指標反映內容，積極研擬對應方式並主動說明。 經濟部表示，今年雖在電力取得指標下降一名，但第3名成績在全球190國中仍有競爭力，台灣電力股份有限公司不管在平均停電時數、電價方面，其實還是優於全球主要國家，主要是台灣電網密度高，企業在台灣的任何地方開辦，都可在很短時程內，取得需要的用電，即使像台灣積體電路製造股份有限公司這類需大量用電企業，如果提早申請，還是可滿足需求。1061031", "website": "中央通訊社", "category": "財經"}, {"title": "軟銀擊敗橫濱 3連勝聽牌", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310407-1.aspx", "content": "（中央社記者黃巧雯台北31日綜合報導）日本職棒軟銀今天在總冠軍賽第3戰靠著投手車輪戰，以3比2險勝橫濱隊，在7戰4勝系列戰中，3連勝聽牌，只要11月1日比賽再獲勝，就可拿下「日本一」。 「日本一」日職總冠軍賽第3場，軟銀派出武田翔太先發，僅投4.1局，被敲出4支安打，包含橫濱隊洋將羅培茲4局下陽春砲。 軟銀今天總計共動用7名投手，靠著打線幫忙，1局上柳田悠岐、內川聖一2支安打先馳得點，攻下1分，4局上中村晃保送、明石健志與高谷裕亮接連安打，再添2分，終場就以3比2驚險擊敗橫濱隊。 軟銀中繼投手石川柊太投1局，失1分、被敲出1支安打，投出1次三振、1次保送，拿下勝投。 軟銀今天3連勝贏球後，在「日本一」7戰4勝系列戰以3勝0敗取得聽牌優勢，只要下一場比賽再獲勝，就可拿下「日本一」。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "前競選幕僚認罪 川普砲轟：騙子", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aopl/201710310409-1.aspx", "content": "（中央社華盛頓31日綜合外電報導）美國總統川普今天在推特上開罵，砲口對準「假」媒體和他的民主黨競爭對手，並稱已在「通俄門」調查中認罪的一名前競選幕僚是「騙子」。 法新社報導，特別檢察官穆勒（Robert Mueller）昨天針對「通俄門」調查起訴3名川普競選團隊幕僚，川普於今天早上展開回擊。 曾被川普譽為「優秀人才」的巴帕多普洛斯（George Papadopoulos）已在這個月稍早認罪，承認曾向聯邦調查局（FBI）說謊。 被控共謀、洗錢與多項其他罪名的前競選總幹事曼納福特（Paul Manafort）與曼納福特的前商業夥伴蓋茨（Rick Gates）則在昨天拒絕認罪。 川普在兩則推文中寫道：「假新聞正加班趕工。曼納福特的律師已經說了，『沒有勾結』情事，調查提到的事情也早在他…加入競選團隊前就發生。名叫喬治（巴帕多普洛斯）的那種年輕低階志工沒幾個人認識，他也已證明自己是個騙子。去查民主黨！」 通俄門爆發後，川普與支持者升高攻擊，其中包括指控民主黨人幕後主使編造「假」檔案，內含川普通俄的詳細細節。（譯者：中央社陳乃瑜）1061031", "website": "中央通訊社", "category": "國際"}, {"title": "總冠軍寫兩項紀錄 林承飛：還不能鬆懈", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310408-1.aspx", "content": "（中央社記者謝靜雯台中31日電）Lamigo桃猿隊年輕野手林承飛，總冠軍賽第3戰一口氣改寫中職總冠軍賽最年輕開轟球員紀錄、單場最多打點紀錄；林承飛表示，現在還不能鬆懈，等到確定拿下總冠軍才能真的開心。 林承飛首度打總冠軍賽，絲毫沒有生澀感，今天賽前兩戰總計8個打數敲出2支安打，今天比賽首局敲出3分砲，以20歲又206天成為中職總冠軍賽史上最年輕敲出全壘打的球員，原紀錄為張泰山的22歲又4天。 林承飛越打越順手，今天比賽單場5打數敲出3支安打，貢獻8分打點，首局3分砲，4局高飛犧牲打幫球隊送回分數，8局、9局都有安打表現，各替球隊再送回分數，單場8分打點，改寫中職總冠軍賽個人單場打點紀錄，原紀錄為王傳家與林智勝並列的單場最多6分打點紀錄。 林承飛表示，上去打擊時常會有比較多的想法，但打擊教練不斷叮嚀，「打自己喜歡的球、鎖定一個球就好」，雖然首度打總冠軍賽，但林承飛提到，心情跟季賽沒有什麼不一樣，「更要把想法擺好，讓自己一直保持專注」。 一口氣寫下2項難得紀錄，林承飛表示，現階段還不會有什麼興奮的情緒，球隊還沒有確定拿下總冠軍，「不能鬆懈、投入比賽」，等確定拿下總冠軍後才能真的感到開心。1061031", "website": "中央通訊社", "category": "體育"}, {"title": "桃猿打擊爆發寫多項紀錄 洪總：意外", "date": "2017-10-31", "url": "http://www.cna.com.tw/news/aspt/201710310412-1.aspx", "content": "（中央社記者謝靜雯台中31日電）中華職棒Lamigo桃猿隊，總冠軍賽第3戰打擊爆發，全場21安、以19比3擊敗中信兄弟，取得3勝聽牌，單場得19分、17打點都破紀錄；桃猿總教練洪一中表示：「蠻意外的。」 桃猿隊今天比賽投打都有不錯表現，先發投手賽格威投8局被敲6支安打，失掉3分（2分責失分），有效壓制兄弟打線；桃猿全場敲出21支安打，先發打序除了嚴宏鈞沒有安打外，棒棒開花，陳俊秀單場4安，王柏融、林承飛都有3安表現。 洪一中表示，一場比賽可以打這麼多安打、得這麼多分，「有時候一年下來也只有1、2場，更何況是季後賽」，上一場比賽桃猿拿下14分，洪一中坦言：「那時候就已經有點意外了，沒想到今天拿更多分。」 面對中信兄弟隊投手洪宸宇，洪一中表示，賽前跟球員叮嚀一些投球策略，今天也收到不錯的成效；今天比賽儘管後半段領先差距拉開，但教練團沒有選擇做太多的打線更動。洪一中表示，「季後賽跟例行賽不同，一刻都不能鬆懈，打到9局結束才會知道結果，還沒結束前都要保持戰戰競競」。 桃猿今天團隊拿下19分、17打點，打破中職總冠軍賽紀錄，原紀錄為單隊單場15分、14打點；兩隊單場得分共22分，也破中職總冠軍賽紀錄，原紀錄為單場兩隊共得19分，兩隊總冠軍賽單場得分差16分，也改寫聯盟紀錄，原紀錄為13分差。1061031", "website": "中央通訊社", "category": "體育"}]