[{"url": "http://www.cna.com.tw/news/aopl/201707140439-1.aspx", "category": "國際", "content": "（中央社華盛頓14日綜合外電報導）卡特中心（CarterCenter）表示，美國前總統卡特（Jimmy Carter）今天已自加拿大一間醫院出院，他昨天早上出席慈善建屋計畫時，因太累脫水而送醫。 卡特中心在聲明中說，卡特出現脫水情況，為了以防萬一，他被送至聖博尼法斯醫院（St. Boniface General Hospital）接受治療。（譯者：中央社蔡佳伶）1060714", "website": "中央通訊社", "title": "做公益太累脫水送醫 美前總統卡特出院", "date": "2017/07/14 23:45"}, {"url": "http://www.cna.com.tw/news/aopl/201707140420-1.aspx", "category": "國際", "content": "（中央社耶路撒冷14日綜合外電報導）以色列當局表示，2名以色列警察今天在耶路撒冷舊城遭阿拉伯裔持槍攻擊者槍擊，傷重死在醫院。這是近年來耶路撒冷發生的最嚴重事件之一，恐升高以巴緊張情勢。 法新社報導，警方證實2名警察死亡。而3名阿拉伯裔以色列攻擊者犯案後逃到舊城高度敏感聖地，遭安全部隊擊斃。 路透社稍早報導，以色列警方發言人席姆瑞（LubaSimri）說，持槍歹徒來到穆斯林稱「崇高聖所」（Haram al-Sharif）、猶太人稱「聖殿山」（Temple Mount）的聖地，然後走向舊城附近1個大門。 影片來源：半島電視台 席姆瑞說：「他們見到警察就朝他們開槍，接著逃往聖殿山其中1座清真寺。」警方追上後將3人擊斃。 警方表示，攻擊造成多人受傷。 巴勒斯坦新聞通訊社瓦法社（Wafa）報導，巴勒斯坦自治政府主席阿巴斯（Mahmoud Abbas）今天打電話給以色列總理尼坦雅胡（Benjamin Netanyahu），譴責這起槍擊攻擊案。 瓦法社說：「阿巴斯表達強烈反對並譴責發生在艾格撒清真寺（Al Aqsa）的事件，同時反對任何一方發起暴力事件，尤其是祈禱場所。」 半島電視台（Al Jazeera）報導，以色列警察已下令關閉艾格撒清真寺，並說此地今天不舉行禱告。（譯者：中央社羅苑韶）1060714", "website": "中央通訊社", "title": "耶路撒冷聖地襲警 2以色列警傷重身亡", "date": "2017/07/14 21:52"}, {"url": "http://www.cna.com.tw/news/aopl/201707140426-1.aspx", "category": "國際", "content": "（中央社開羅14日綜合外電報導）埃及警方與國營電視台指出，吉薩省（Giza）一處檢查站今天遭到攻擊，5名警員遭殺害。 法新社報導，這場攻擊發生在距離開羅約20公里的拜德爾舍因鎮（Badrasheen）附近。 這場殺戮發生的時刻，正值尼羅河流域及西奈半島遭到一連串攻擊後，軍警正加強圍剿好戰分子與聖戰士。 自從軍方2013年推翻伊斯蘭主義總統穆希（Mohamed Morsi），鎮壓他的支持者後，埃及始終難以壓制西奈半島的聖戰團體伊斯蘭國（IS）以及位於本土的較小型好戰團體。1060714", "website": "中央通訊社", "title": "埃及檢查站遇襲 5名警員喪命", "date": "2017/07/14 22:21"}, {"url": "http://www.cna.com.tw/news/amov/201707140421-1.aspx", "category": "娛樂", "content": "（中央社記者江佩凌台北14日電）藝人劉若英巡迴演唱會8月唱回台北，並挑戰「劉若男」雙身分演出。由於演唱會在週六，她稱週五一上車就變天后，週日下飛機就想到要把家中的肉退冰，笑說是「週末巨星」。劉若英巡迴演唱會演出51場次，走過全球40幾個城市，將於8月11日、12日唱回台北小巨蛋，為歷時兩年的世界巡迴演唱會畫下句點。久未見的劉若英今天出席記者會，宣布最終兩場將挑戰「限定版雙主唱」，以「劉若男」身分演唱男歌手的作品，和台灣歌迷見面。 劉若英說，「劉若男」的身分「就是一個男生」，穿男生的西裝、也沒上什麼粉底，但妝髮仍要花約三小時處理鬢角、眉毛、頭髮等細節，還說有電影公司詢問她要不要接演男主角，讓劉若英開玩笑回說，「劉若男很貴」。 劉若英表示，結婚生完小孩後再演出會有很多擔憂，沒想到演唱會反應比過去都好，每一場都爆滿，她對於粉絲仍繼續支持很感激，並談到演唱會最大的難度，就是要一直保持狀態，注意衣服拉鍊有沒有都拉上，也要保證沒有感冒。 由於演唱會在週六，劉若英說，週五一上車就變成天后，日一下飛機就立刻想到家裡的肉要拿出來解凍。不過她也很感謝有演唱會，「不然就會變成大胖子」。 身為人母的劉若英，被問及有無下一胎計畫，她透露，「如果有機會，一定希望給我兒子一個伴」，表示並不是想要再拚一胎，而是怕兒子孤單，想讓兒子有伴。 劉若英「2017 RENE 我敢劉若男演唱會」門票已於售票系統開賣，另外近期將推出「2017我敢 世界巡迴演唱會 精裝版DVD」，19日開放預購，8月9日正式發行。1060714", "website": "中央通訊社", "title": "劉若英雙身分攻蛋開唱 樂當週末天后", "date": "2017/07/14 21:59"}, {"url": "http://www.cna.com.tw/news/amov/201707140428-1.aspx", "category": "娛樂", "content": "（中央社記者江佩凌台北14日電）國家通訊傳播委員會（NCC）今天晚間發布新聞稿，要求中華電信股份有限公司應檢討MOD（多媒體內容傳輸平台服務）頻道組合異動爭議，並做好消費者權益維護與落實補償辦法。 近日MOD頻道組合異動爭議不斷，中華電信宣布，在與營運商簽合約後，MOD將於明天起恢復播送台灣互動電視、友量娛樂與中華超聯多媒體旗下所屬家庭套餐頻道。 NCC表示，為避免影響層面擴大損及收視戶權益，中華電信仍應就頻道授權持續積極洽商，並對頻道異動前後資費方案尤應詳實並提前揭露，善盡告知用戶義務。 NCC說，MOD雖為開放平台，但消費者依約及依法享權益，再次要求中華電信應持續理性協商，且因MOD頻道組合異動導致爭議，應檢討並確實做好消費者權益維護事宜，落實消費者保護措施與補償辦法，避免影響層面擴大損及收視戶權益。 NCC表示，頻道有無與組合頻道套餐是重要消費資訊，涉及消費者與收視戶合約和收視習慣，套餐種類與單頻內容及相關訂閱金額皆屬重要消費資訊，有任何變動，需有適當告知時間，「不可突襲消費者」。 NCC說，任何異動應以用戶權益優先為考量，絕不可利用資訊不對等的況，而有片面變更契約應履行義務、變相提高收視費用或強迫訂戶選擇特定收視組合頻道等情事發生。 NCC表示，MOD平台及全面數位化有線電視平台，是數位經濟創新發展的基礎，相關業者更應積極共同創造公平及利於消費者的環境，帶動上下游產業發展，共存共榮。1060714", "website": "中央通訊社", "title": "MOD頻道恢復  NCC籲中華電信檢討落實補償", "date": "2017/07/14 22:25"}, {"url": "http://www.cna.com.tw/news/aipl/201707140430-1.aspx", "category": "要聞", "content": "（中央社記者謝佳珍台北14日電）中國國民黨代理副秘書長兼文傳會主委楊永明今天說，前總統蔣經國西元1987年宣布解嚴，解除黨禁、報禁，打下今日台灣民主自由基礎，反觀現今民進黨作為，有愧民主進步之名。 楊永明晚間透過新聞稿表示，蔣經國1987年宣布解嚴，解除黨禁，台灣政黨如雨後春筍成立，台灣民主走上制度化道路，之後也經歷3次政黨輪替，造就今日民主鞏固成果。 他說，解嚴後報禁開放，媒體百家爭鳴，新聞自由度傲視華人社會。蔣經國在台灣推行民主決心毋庸置疑，勇敢果決前瞻，貢獻不容否認。 不過，楊永明說，反觀現今民進黨執政後，追殺政治對手、打壓人民自由等一系列作為，有愧「民主進步」之名，各界應更正視威權體制可能藉「轉型正義」之名復辟的嚴肅現況。 楊永明表示，民進黨政府司馬昭之心，期盼藉解嚴30週年，操弄民眾對威權統治的感受，進一步獲取政治利益；但反省過去，也應檢視如今民進黨執政後，枉法濫權、不擇手段追殺在野黨，及一例一休、前瞻計畫等錯誤政策，體現政府藉「轉型正義」名號包裝獨裁專的本質。 他說，國民黨將持續善盡在野監督作為，在民主化歷程，絕不容許台灣走上民主倒車回頭路。1060714", "website": "中央通訊社", "title": "國民黨：當年解嚴打下今日民主自由基礎", "date": "2017/07/14 22:27"}, {"url": "http://www.cna.com.tw/news/aspt/201707140431-1.aspx", "category": "體育", "content": "（中央社記者謝靜雯台北14日綜合報導）中華職業棒球大聯盟統一7-ELEVEn獅隊買嘉儀今天攻守表現佳，單場3安3打點，個人本季第2轟出爐，帶領球隊以10比4擊敗中信兄弟隊，拿下近期2連勝。 兄弟2局靠保送、滾地球，蘇緯達適時安打，先馳得點，3局再靠著陳子豪、彭政閔接連安打，取得2比0領先。 獅隊前兩局沒得分攻勢，3局靠朱元勤、郭峻偉接連安打，高飛犧牲打，先拿1分，4局獅隊再靠買嘉儀、朱元勤接連二壘打，2比2扳平。 獅隊5局再起攻勢，兄弟單局出現兩次失誤，獅隊打了一輪，敲出4支安打，單局攻下4分，比數拉開到6比2領先；兄弟6局靠蔣智賢安打、張志豪敲出個人本季第9轟，追回2分。 買嘉儀攻守都有好表現，7局兄弟攻占得點圈，蔣智賢打出一壘方向反彈球，買嘉儀第一時間跌坐在地，但依然坐著接起球完成刺殺，化解兄弟攻勢。 買嘉儀單場4個打數敲出3支安打，4局敲出二壘打，跑回球隊第2分，5局也有安打表現，替球隊送回分數，7局敲出兩分砲，替球隊多添保險分，獅隊8局再靠接連安打、高飛犧牲打，拿下第10分。 買嘉儀拿下單場MVP（最有價值球員），賽前兩場出賽沒安打表現，今天比賽打擊有好發揮，買嘉儀表示，「低潮過後，接下來就會是高潮」，感謝在場球迷，「有你們的加油聲，才讓我們更有動力。」1060714", "website": "中央通訊社", "title": "買嘉儀攻守俱佳 獅隊擊敗兄弟隊", "date": "2017/07/14 22:42"}, {"url": "http://www.cna.com.tw/news/afe/201707140422-1.aspx", "category": "財經", "content": "（中央社台北14日電）第106060期大樂透今天開獎。中獎號碼為18、19、25、32、16、26，特別號22；派彩結果，頭獎及貳獎槓龜。 參獎有34注中獎，各得獎金4萬3668元。 派彩結果及中獎獎號以台彩公布為準。1060714", "website": "中央通訊社", "title": "大樂透頭獎槓龜", "date": "2017/07/14 22:05"}, {"url": "http://www.cna.com.tw/news/acn/201707140432-1.aspx", "category": "兩岸", "content": "（中央社台北14日電）香港高等法院今天判4名泛民主派立法會議員宣誓無效，喪失議員資格，香港多個團體晚間在公民廣場外集會聲援，抗議政府政治打壓。 綜合「香港01」等港媒報導，被撤銷資格的4名泛民主派立法會議員劉小麗、梁國雄、羅冠聰和姚松炎晚間都出席集會。出席議員與數百名支持者高呼「濫用司法可恥」、「選舉結果，不容竄改」。 隸屬社會民主連線的梁國雄（綽號「長毛」）在抗議活動上批評香港政府濫用司法程序，褫奪民選議員資格是變相不承認民意授權，擔心政府未來會再次利用司法覆核，褫奪議員資格。 創辦小麗民主教室的劉小麗說，民主派在議會內漸失去決定性的否決權，但呼籲巿民不應就此感到失望。 創辦香港眾志的羅冠聰表示，將來會以其他身分參與民主運動，不會退縮。 建築、測量、都市規劃及園境界選出的議員姚松炎表示，這是香港民主運動最黑暗的一天，也是民主運動重新起步的一天，呼籲市民協助他們重奪立法會。 有出席抗議活動的市民說，擔心民主派的力量會被削弱；有市民批評香港政府提出司法覆核，是行政干預立法，並認為裁決結果荒謬。 資深傳媒人程翔表示，立法會議員宣誓原先沒有規定宣誓的形式及態度，擔心一國兩制正在收窄。 抗議活動在晚上9時30分左右結束，參加者陸續散去。1060714", "website": "中央通訊社", "title": "港民眾集會  聲援遭撤資格4泛民議員", "date": "2017/07/14 22:42"}, {"url": "http://www.cna.com.tw/news/ait/201707140433-1.aspx", "category": "科技", "content": "（中央社馬尼拉14日綜合外電報導）亞洲開發銀行（ADB）今天公布報告指出，若以一切照常的態度因應氣候變遷，對亞洲將是「一大災難」；這將大幅抵銷助亞洲抗貧有成的亮麗經濟成長。 報告指出，持續仰賴化石燃料，將使這個全球人口最稠密地區面臨愈來愈多熱浪、海平面上升和降雨模式改變，進而擾亂生態系統、影響生活，甚至可能引發戰爭。 亞銀在報告中說：「氣候變遷恐怕將抵銷過去數十年的眾多進步，而這不只是因高度經濟損失所造成。」 報告並說，到本世紀末，亞洲部分地區均溫可能將較工業時代前水平大增攝氏8度，全球均溫則是攀升攝氏4度。 亞銀表示：「一切如常將對亞洲和太平洋地區的居民帶來災難性氣候衝擊，尤其貧窮和脆弱族群。」 但報告指出，亞洲地區能透過轉向使用再生能源，避免災難發生。（譯者：中央社蔡佳伶）1060714", "website": "中央通訊社", "title": "對氣候變遷沒作為 亞銀：將重創亞洲", "date": "2017/07/14 22:53"}, {"url": "http://www.cna.com.tw/news/acn/201707140423-1.aspx", "category": "兩岸", "content": "（中央社北京14日綜合外電報導）法新社報導，中國政府讓諾貝爾和平獎得主劉曉波在戒護下死亡，等於料定，世界各國政府對改善與中國經貿關係的在意，甚於捍衛政治異議人士。 活躍人士說，即使北京當局對公民社會加強打壓，但各貿易夥伴國已大致上不再說教。 許多國家在與中國這個全球第二大經濟體作生意以促進成長的誘惑下，已降低對北京違反人權的批評音量；即使還有批評，也是在私下進行。 人權觀察（Human Rights Watch）組織中國部分負責人理查森（Sophie Richardson）說：「中國政府10到15年前就察覺，不會因此付出真正代價。」 「除了一些檯面上說詞，絕不會有什麼更嚴重的後果。」 官方「環球時報」在社評中表示：「西方世界對劉曉波追封的光環不會持續太久。」 「中國歷史上，沒有哪一位英雄是西方世界冊封的。」 2010年，位於奧斯陸的諾貝爾委員會將和平獎頒給人在獄中、曾參與1989年天安門示威的劉曉波後，挪威因中國停止進口鮭魚而學到很大教訓，了解到頒獎給政治活動家所面臨的風險。兩國關係去年12月才恢復正常。劉曉波住院治療期間，挪威總理迴避有關劉曉波的問題；劉曉波病逝後，他也僅簡單表達「極為哀痛」。 挪威政治記者斯諾恩（Jan Arild Snoen）說：「政府選擇了鮭魚，而非劉曉波。」1060714", "website": "中央通訊社", "title": "劉曉波在戒護下病逝  陸無須付代價", "date": "2017/07/14 22:06"}, {"url": "http://www.cna.com.tw/news/aopl/201707140434-1.aspx", "category": "國際", "content": "（中央社奧斯陸14日綜合外電報導）挪威廣播公司報導，諾貝爾委員會主席貝麗特．瑞斯-安德森女士（Ms Berit Reiss-Andersen）有意參加諾貝爾和平獎得主劉曉波的喪禮，但不被允許申請簽證。 諾貝爾委員會（Nobel Committee）負責頒發諾貝爾和平獎。 挪威廣播公司（NRK）表示，中國駐奧斯陸大使館解釋說，無法因為安德森要參加喪禮而發放簽證。申請簽證需劉曉波遺孀或親屬的邀請函。 法新社報導，劉曉波昨天病逝後，諾貝爾委員會稱中國「要為他的早逝承擔重大責任」，並批評他未能獲得「適當治療」。 德國和美國先前曾表示願收治劉曉波。 路透社報導，頒發和平獎給劉曉波的挪威諾貝爾委員會今天說，劉曉波昨天病逝後，遺孀劉霞的處境讓人「深感憂慮」。 委員會秘書諾爾斯塔德（Olav Njoelstad）在回覆路透社的電郵聲明中表示：「劉曉波悲劇性去世後，諾貝爾委員會極為憂慮劉霞的處境。」 「我們呼籲中國當局撤除對她的所有限制。她若想離開中國，沒有理由拒絕她。」1060714", "website": "中央通訊社", "title": "諾獎主席欲參加劉曉波喪禮  北京刁難", "date": "2017/07/14 23:00"}, {"url": "http://www.cna.com.tw/news/aspt/201707140435-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台中14日電）中華職業棒球大聯盟Lamigo桃猿隊今晚靠7支全壘打、包括2支滿貫砲，攻下平中職紀錄的24分，以24比4擊敗富邦悍將隊。 桃猿5棒陳俊秀一壘打、全壘打、二壘打、全壘打，共11個壘打數，火力最凶猛，在第5局就「聽牌」有機會完全打擊，但後2打席遭三振。 陳俊秀賽後說，不在意完全打擊，三壘安打不是強項，生涯至今只1支，不會硬拚。 中職28年來，單隊單場最多得分就是24分，桃猿追平自身西元2012年8月10日締造的紀錄，當年8月10日在桃園球場對興農牛隊。 桃猿總教練洪一中表示，「這就是棒球，打順了就是這樣，不順的時候1分都很難得」。 記者告知，球隊得分追平紀錄，洪一中開玩笑說，「這很重要嗎？贏球比較重要」。 除陳俊秀雙響砲，朱育賢與藍寅倫都有滿貫砲、林泓育三分砲、梁家榮兩分砲、劉時豪陽春砲，桃猿光靠全壘打就得17分。中職紀錄，單隊單場最多是8轟，今晚是史上第6場單隊7轟以上比賽。1060714", "website": "中央通訊社", "title": "桃猿7轟打垮悍將  得24分平中職紀錄", "date": "2017/07/14 23:04"}, {"url": "http://www.cna.com.tw/news/aopl/201707140425-1.aspx", "category": "國際", "content": "（中央社記者胡玉立多倫多14日專電）諾貝爾和平獎得主劉曉波13日病逝，中國國家主席習近平在北京會晤了由加拿大總督強斯敦（David Johnston）率領的大型政商代表團，強斯敦在推特上也完全沒有提及劉曉波。 強斯敦推文表示，「與習近平主席的會晤，加強了加拿大與中國的長期關係」。 就在中國瀋陽司法局13日宣布劉曉波去世後的一個多小時，加拿大外交部長方慧蘭（Chrystia Freeland）在推特上表達哀悼說，「這位人權捍衛者之死，令人極為悲痛，願他所傳達的希望和自由信息永存。」 不過，由加拿大總督強斯敦所率領的大型政商訪問團，也剛好正在中國大陸進行為期5天的官方訪問，而且在劉曉波13日病逝的同一天，強斯敦在北京拜會習近平。 加拿大國際廣播電台英語頻道評論說，因為總督正在北京訪問，加拿大用「謹慎平靜」的方式，表達對劉曉波的哀悼。強斯敦過去曾多次訪問中國大陸，他這次是於10至14日前往大陸進行官式訪問。習近平在和強斯敦會晤時強調，加中雙方應儘速展開自由貿易協定談判。 加拿大在杜魯道總理上任後，開始積極改善與中國大陸的關係，但他也不斷面臨外界質疑，在和中國打交道之際，如何堅守加拿大所崇尚的自由民主人權等基本價值。1060714", "website": "中央通訊社", "title": "劉曉波病逝當天 習近平會晤加國政商團", "date": "2017/07/14 22:10"}, {"url": "http://www.cna.com.tw/news/firstnews/201707140437-1.aspx", "category": "重點新聞", "content": "（中央社開羅14日綜合外電報導）埃及內政部與安全消息來源今天表示，埃及紅海休閒勝地發生持刀攻擊事件，造成2名烏克蘭觀光客喪命及另4名外國人受傷。 埃及內政部表示，還在調查攻擊者的犯案動機，並稱攻擊者從鄰近公共海灘游泳進入赫加達（Hurghada）渡假休閒勝地。當地位於首都開羅南方約400公里處，行凶者已被捕。 安全和醫院消息人士表示，兩名烏克蘭女子喪生，其他受害人送醫救治，他們的國籍無法立即獲悉。 由於還在等待來自埃及的官方消息，烏克蘭外交部領事部門主管婉拒發表評論。1060714", "website": "中央通訊社", "title": "埃及紅海休閒勝地傳持刀攻擊  2死4傷", "date": "2017/07/14 23:20"}, {"url": "http://www.cna.com.tw/news/aopl/201707140438-1.aspx", "category": "國際", "content": "（中央社梵蒂岡14日綜合外電報導）教宗方濟各對老是抱怨的人究竟有何感想，答案就貼在他梵蒂岡住處的房門上，上頭寫著「別再抱怨了」。 路透社報導，這張紅白義大利文告示說：「違反者的症狀是總覺得自己是受害者，結果就是有損幽默感和解決問題的能力。」 告示最後說：「停止抱怨，採取行動改善你的生活。」1060714", "website": "中央通訊社", "title": "對付抱怨族 教宗門貼告示：別再哀哀叫", "date": "2017/07/14 23:31"}, {"url": "http://www.cna.com.tw/news/aopl/201707140427-1.aspx", "category": "國際", "content": "（中央社雪梨14日綜合外電報導）澳洲1名青年在畜牧場工作時意外遭切斷拇指，醫生決定切除他大腳趾，移植替代他失去的手指拇指。 20歲的密契爾（Zac Mitchell）4月在西澳省偏遠的畜牧場工作時，手遭牛踢，撞上柵欄，將他的右拇指切斷。 他告訴澳洲廣播公司（ABC）：「當我從地上站起來，看到我的拇指還掛在欄杆上。」 「老闆看向我，看到血，問我什麼在流血。我看著我的手，很快理解（拇指遭切斷）。」 距離最近的醫院有5小時路程，密契爾把拇指放在冰上，直到到院接受醫治，但嘗試重新接上並未成功。 密契爾於是被送到雪梨醫院的手部專科，醫師考量他傷勢嚴重性，決定移植腳趾是最佳方案。 執行手術的整形外科醫師尼克林（Sean Nicklin）今天告訴法新社，他每隔幾年都會施行用腳趾皮膚重組手指或拇指的手術，但切除並移植整個腳趾「相當不尋常」，而重造新拇指的好處勝過失去腳趾的不便。 尼克林說，密契爾將持續接受手部治療，新拇指預計再約1年會有感覺，整個程序成功率超過95%。（譯者：中央社羅苑韶）1060714", "website": "中央通訊社", "title": "失去拇指 澳青年手術移植大腳趾替代", "date": "2017/07/14 22:23"}, {"url": "http://www.cna.com.tw/news/afe/201707140424-1.aspx", "category": "財經", "content": "（中央社台北14日電）第106167期今彩539開獎，中獎號碼32、28、23、15、16。派彩結果，頭獎1注中獎，可得新台幣800萬元。 貳獎265注中獎，每注可得2萬元；參獎7244注中獎，每注可得300元。 3星彩中獎號碼072，正彩12注中獎，每注可得1萬2500元。 4星彩中獎號碼3252，正彩13注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060714", "website": "中央通訊社", "title": "今彩539 頭獎1注中獎", "date": "2017/07/14 22:08"}, {"url": "http://www.cna.com.tw/news/afe/201707140429-1.aspx", "category": "財經", "content": "（中央社記者潘智義台北14日電）香繼光集團指出，代理有日本第一丼飯之稱的「金子半之助」品牌，原汁原味直遞江戶時代美味料理，炸物強調酥中帶鬆的日本風；18日將進駐新光三越新天地A8店。 香繼光集團行銷企劃部經理許麗雪表示，集團以繼光香香雞起家，對於炸物本來就有心得，但日本炸物的酥中帶鬆，與台灣普遍熟知的酥中帶脆口感不同。為了迎接「金子半之助」日式丼飯好口味，遴選繼光香香雞的優秀員工赴日，親身體驗學習道地的日式炸物製作，以及門市服務。 許麗雪指出，從近兩年前引進「金子半之助」，在台灣開了第1家店，微風台北車站店開始，已連續在林口、台中展店，15日台北新光三越新天地A8店又將開幕，前面3家店的部分幹部調來新店，舊店優秀員工也可調升。 她說，台灣的金子半之助與日本同步推出3款丼飯，其中江戶前天丼，以長達30公分的穴子魚（星鰻）為味覺主角，與一般油脂肥美的鰻魚相較，穴子魚肉質較為甘口鮮嫩，搭配細緻的鳳尾蝦、小干貝、魷魚、青龍、炸半熟玉子、炸海苔片，營造多層次的味覺。 她強調，製作丼飯採用日本進口海鮮，融入台灣本土的食材，穴子魚自日本進口，越光米則是自日本引進台灣種植的好米。 她透露，「金子半之助」是香繼光集團旗下金御賞公司總經理潘麗君在日本旅遊時，發現的好口味，當時日本的「金子半之助」也才3、4家而已，但香繼光集團代理「金子半之助」，在台展店之際，日本的「金子半之助」也跟著同步展店。 她表示，除母品牌繼光香香雞在中國大陸、馬來西亞、香港各地拓點，將日本的「金子半之助」引進台灣之外，未來將尋找新的餐飲品牌代理機會，除帶動商機，也可讓員工在集團內的不同餐飲事業流通，學到更多技能。1060714", "website": "中央通訊社", "title": "日第一丼飯金子半之助 進駐新光三越A8", "date": "2017/07/14 22:25"}, {"url": "http://www.cna.com.tw/news/firstnews/201707140440-1.aspx", "category": "重點新聞", "content": "（中央社記者劉建邦台北14日電）台北大巨蛋工期展延仲裁結果今天出爐，遠雄公司以北市府要求增加綠建築等為由，提出展延1452天，最後獲得展延922天，市府證實此事。大巨蛋工期仲裁案，遠雄再次打贏北市府。 台北市政府發言人劉奕霆表示，遠雄公司提出工期展延事由分為「取得銀級候選綠建築證書」、「大型室內體育館球場高程降低」及「增設地下161KV變電站」等部分，遠雄共請求工期展延1452天。 劉奕霆說，上述事由經仲裁判斷認為屬市府在環境影響評估審查過程中提出的要求，增加工作內容讓遠雄無法依合約約定在取得建造執照後3年內完成大巨蛋體育園區興建工程，並取得使用執照，因此同意展延工期922天。 劉奕霆表示，本件仲裁結果與北市府在民國104年5月20日，因遠雄未按圖施工而勒令停工係屬二事，呼籲遠雄積極向各主管機關提出都審、環評等各項審查申請，最後向主管機關完成變更建造執照，才能復工，履行合約。 大巨蛋工期在去年3月曾獲展延，遠雄是以土方運棄條件，提出工期展延459天，最後獲得可展延110天，北市府第一次挫敗。1060714", "website": "中央通訊社", "title": "大巨蛋工期可展延 北市府二度挫敗", "date": "2017/07/14 23:53"}, {"url": "http://www.cna.com.tw/news/aopl/201707150003-1.aspx", "category": "國際", "content": "（中央社香港14日綜合外電報導）澳門蒙羞的前檢察長何超明被控1970多項罪名，今天遭判刑21年，是澳門至今最重大的貪污審判之一。 法新社報導，何超明直到2014年擔任澳門檢察長長達16年，一度被指有望出任澳門首長。他面對指控的1970多項罪名並不認罪，這些罪名包括濫權、舞弊、洗錢、非法分贓經濟利益，甚至成立犯罪集團。 澳門最高法院負責審理本案，62歲何超明無法上訴。 法院判決書說：「被告的行為乃嚴重違反法律規範。」並指何超明跨越「紅線」已多年。 當地媒體報導，審判期間，法院聽取何超明如何在檢察長辦公室同樓層設秘密房間，內有按摩設備、三溫暖和乒乓球桌。 何超明還被控與多名女人在旅館「碰面」，由檢察長辦公室付帳單，及使用公款帶家人到歐洲旅行。 香港「南華早報」（South China Morning Post）報導，何超明還需支付1800萬澳門幣（新台幣6800萬元）給檢察長辦公室，另外單獨或與其他嫌犯付5000多萬澳門幣（新台幣1億8898萬元）給檢察長辦公室。（譯者：中央社羅苑韶）1060714", "website": "中央通訊社", "title": "被控1970多項罪名 澳門前檢長判刑21年", "date": "2017/07/15 00:04"}, {"url": "http://www.cna.com.tw/news/aopl/201707150002-1.aspx", "category": "國際", "content": "（中央社巴黎14日綜合外電報導）法國總統馬克宏和美國總統川普今天一起檢閱法國國慶日閱兵部隊，顯示兩位國家領袖間的關係升溫。 馬克宏（Emmanuel Macron）邀川普（Donald Trump）擔任國慶日榮譽貴賓，觀看法國和美國部隊閱兵分列式，穿越巴黎知名的香榭麗舍大道，接著美國2架F-22匿蹤戰鬥機飛越上空，然後是法國戰機轟隆飛越，將典禮推上高潮。 法新社報導，71歲的川普頻頻站起來鼓掌，他和馬克宏兩個人相處自在，身體傾向對方交談，並相互碰觸肩膀。 馬克宏在閱兵結束時致詞說，「再沒什麼會拆散我們」；並說，川普到場是兩國「跨年代邦誼的象徵」。 巴黎今年國慶閱兵正值美國1917年加入一次世界大戰100週年，共有63架飛機、29架直升機、241匹馬及3720名軍人受閱，美國部隊還穿著大戰時期的棕色制服並打上了綁腿。 川普事後發推文說：「代表美國參加盛大的法國國慶日遊行，是極大榮譽。恭喜，馬克宏總統。」 這是馬克宏就任後第一次國慶，對法國而言，今年國慶額外有分沈痛，因為同時是尼斯卡車衝撞事件一週年。這是過去幾年來，法國死傷最慘重的恐攻事件之一。馬克宏將前往尼斯參加紀念活動。（譯者：中央社羅苑韶）1060714", "website": "中央通訊社", "title": "上任首次法國國慶 馬克宏邀川普同閱兵", "date": "2017/07/15 00:04"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150004-1.aspx", "category": "重點新聞", "content": "（中央社記者鄭崇生華盛頓14日專電）諾貝爾和平獎得主劉曉波的國際律師甘瑟呼籲，劉曉波病逝後，世界應關注他妻子劉霞的自由，他也呼籲，應將中國駐美大使館所在路名改為「劉曉波路」。 聯邦眾議院關於非洲、全球健康與人權及國際組織的小組委員會今天上午舉行有關劉曉波的聽證會，原希望藉聽證會舉行、施壓中國，促成劉曉波能如願出國就醫，沒想到，卻在昨天傳來劉曉波病逝消息，包括聯邦眾議員裴洛西（Nancy Pelosi）及羅艾斯（Ed Royce）都說，這是讓人心情沈重難過的一天，裴洛西發言時更有些哽咽。 而自願擔任劉曉波夫婦義務國際律師的甘瑟（Jared Genser）在聽證會說，自己不曾與劉曉波見過面、隨著劉曉波的病逝，以後也沒有機會了，但他表示，接下來還有許多事情待完成，而拯救劉霞，就是第一要務。 甘瑟說，世界須關注劉霞的狀況、救救她，他指出，劉霞沒有受任何法律限制，她應立即得到與外界溝通聯繫的自由，而如何辦理劉曉波後事及她與家人的遷徙自由，應得到充分尊重。 甘瑟還說，世界不應忘記劉曉波及他所捍衛的價值，美國作為愛好自由國家的一員，應從自身做起，他呼籲，應更改中國駐美大使館所在地路名為「劉曉波路」。 中國駐美大使館位於華府東北區的「國際路」（International Place），甘瑟說，中國從網路、社群媒體到輿論高壓管控，抹除一切有關劉曉波的消息，希望他在中國消失，那世界就該想辦法讓中國政府永遠記住劉曉波。 他批評，中國國家主席習近平及中國政府在劉曉波病逝前的所做所為，包括刻意片面利用外國醫師說法，誤導外界、不讓劉曉波如願出國治療，甚至不讓劉曉波夫婦在沒有安全人員監控下單獨相處，形同在醫院監禁，這凸顯中國政府惡劣至極，沒有人性與慈悲。 劉曉波病逝後，外界無法與劉霞取得聯繫，不過，大陸官方媒體中新社稱，劉霞是自由的，只是剛失去親人太悲痛，處理後事不願受干擾。 而中國人權民運信息中心則引述劉霞家人的話反駁，家人至今仍無法聯絡劉霞，而家屬絕對贊成保留劉曉波骨灰，反對海葬。1060714", "website": "中央通訊社", "title": "救劉霞  劉曉波律師籲改美使館路名", "date": "2017/07/15 00:29"}, {"url": "http://www.cna.com.tw/news/afe/201707150006-1.aspx", "category": "財經", "content": "（中央社倫敦14日綜合外電報導）美國聯邦準備理事會主席葉倫（Janet Yellen）日前暗示，美國升息將採漸進方式，帶動股市週內的漲勢；不過歐股在進入週末前卻出現疲軟。 法新社與彭博報導，法蘭克福DAX 30指數下挫0.1%，來到12631.72點。 倫敦FTSE 100指數下挫0.5%，以7378.39點作收。 巴黎CAC 40指數大致持平，收在5235.31點。1060715", "website": "中央通訊社", "title": "漲勢暫告放緩  歐股疲軟", "date": "2017/07/15 00:53"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150005-1.aspx", "category": "重點新聞", "content": "（中央社記者唐佩君布魯塞爾14日專電）耶路撒冷聖地今天發生2名以色列警察遭襲擊不治，歐盟除譴責暴力，並認為這是對聖地的褻瀆，呼籲盡所有努力恢復安全。 歐盟外交政策辦公室發布新聞稿表示，對於在耶路撒冷對以色列警官發動的致命襲擊事件，首先對槍擊事件的受害者家屬表示哀悼。 新聞稿指出，這起襲擊事件不僅是犯罪行為，也是對聖地的褻瀆，耶路撒冷是宗教神聖的城市，歐盟呼籲所有領導人譴責暴力和恐怖主義行為，並努力恢復這個聖地的尊嚴和安全。 據外電報導，以色列當局表示，2名以色列警察今天在耶路撒冷舊城遭阿拉伯裔持槍攻擊者槍擊，傷重死在醫院。這是近年來耶路撒冷發生的最嚴重事件之一，恐升高以巴緊張情勢。 以色列警方發言人席姆瑞（Luba Simri）說，持槍歹徒來到穆斯林稱「崇高聖所」（Haram al-Sharif）、猶太人稱「聖殿山」（Temple Mount）的聖地，然後走向舊城附近1個大門。席姆瑞說：「他們見到警察就朝他們開槍，接著逃往聖殿山其中1座清真寺。」警方追上後將3人擊斃。1060714", "website": "中央通訊社", "title": "耶路撒冷聖地襲警  歐盟譴責暴力", "date": "2017/07/15 00:36"}, {"url": "http://www.cna.com.tw/news/aspt/201707150007-1.aspx", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦14日專電）首闖溫布頓女雙4強賽的台灣網球女將詹皓晴，今天搭檔羅馬尼亞選手尼庫勒斯古（Monica Niculescu），以將近3小時拿下勝利，成功闖入決賽，再次刷新個人紀錄。 大會第9種子詹皓晴和尼庫勒斯古，對上非種子日本選手二宮真琴與捷克女將沃拉科娃（Renata Voracova），雙方都展現強烈的求勝慾，呈現拉鋸戰。 第1盤比賽，二宮真琴驚險守住發球局，詹皓晴發球局遭破發，1-2暫時落後，但詹皓晴和搭檔展現絕佳默契，立刻反破對方發球局，取得4-3領先，雖然二宮真琴攻勢強勁，不斷施加壓力，一度把比數扳平到4-4，但詹皓晴在前場應變靈活，又把比數拉回5-4。 然而，尼庫勒斯古隨後出現小失誤，讓比數被扳平，詹皓晴又遭破發，反以5-6落後，但詹皓晴表現強勢，把比賽逼入搶7，以7-6（7：4）拿下第1盤。 第2盤雙方依舊呈現緊繃拉鋸戰，互保發球局，但最後尼庫勒斯古發球局被破，以4-6輸掉第2盤。 第3盤決勝盤，二宮真琴強勢進攻，但詹皓晴和搭擋也火力全開，才打了2局，比賽就已經打滿2小時。 打完第7局時，詹皓晴叫傷停，經過防護員按摩後再上場，詹皓晴恢復火力，接連打出好表現，但之後為了接二宮真琴的發球，似乎又傷到右手肌肉，再度接受肩膀按摩，場上不時傳來「加油」聲。 雙方打到6-6平手，進入long game，詹皓晴和搭檔成功破二宮真琴發球局，尼庫勒斯古發球局也被破，比賽又回到原點。但詹皓晴和搭檔保握機會，加上對手失誤，成功破發，接著保住發球局，成功以9-7拿下第3盤，闖入決賽。1060715", "category": "體育", "title": "溫布頓女雙  詹皓晴生涯首闖決賽", "date": "2017/07/15 01:14"}, {"url": "http://www.cna.com.tw/news/aspt/201707150008-1.aspx", "website": "中央通訊社", "content": "（中央社波士頓14日綜合外電報導）美國媒體報導，美國職棒大聯盟MLB波士頓紅襪隊今晚宣布，將陣中明星三壘手「功夫熊貓」桑多華（Pablo Sandoval）指定轉讓，對紅襪的台灣小將林子偉站穩球隊是大利多。 哥倫比亞廣播公司體育網（CBS Sport）報導，在林子偉與馬雷羅（Deven Marrero）適時頂住紅襪內野防線後，因傷勢與表現低潮而四面楚歌的桑多華瞬間變成可有可無，因而遭紅襪列為指定轉讓（designated for assignment） 桑多華先前與紅襪簽下5年9500萬美元的肥約，但今年球季已打完一半，他僅繳出打擊率2成12、全壘打4支。哥倫比亞廣播公司體育網認為，以桑多華的肥約，很難想像他會同意下放3A，走人機率大增。 紅襪今晚宣布桑多華指定轉讓，稍早又把陣中另一才剛加入的三壘手裴拉塔（Jhonny Peralta）釋出，讓紅襪陣中台灣小將林子偉站穩大聯盟出現大利多。1060715", "category": "體育", "title": "紅襪轉讓功夫熊貓  林子偉大利多", "date": "2017/07/15 01:18"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150009-1.aspx", "category": "重點新聞", "content": "（中央社開羅14日綜合外電報導）埃及地方當局與安全消息來源表示，埃及紅海休閒勝地今天發生持刀攻擊事件，造成2名德國女觀光客喪命及另4名外國人受傷，其中包括2名捷克人。 安全消息人士表示，攻擊者從鄰近公共海灘游泳前往加哈比亞飯店（Zahabia Hotel）殺死2名德國人及殺傷另2人，其後在附近的赫加達（Hurghada）陽光日子埃爾帕拉西奧（Sunny Days El Palacio）渡假勝地攻擊另外2人。 紅海省安全主管告訴路透社，已查出那兩名女性受害者是德國人。醫院消息來源先前指稱，喪生的兩名女子是烏克蘭人。 埃及內政部表示，攻擊者已被捕，仍在調查犯案動機。 赫加達位於首都開羅南方約400公里處。1060715", "website": "中央通訊社", "title": "埃及紅海休閒勝地持刀攻擊 2德女子斷魂", "date": "2017/07/15 01:22"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150010-1.aspx", "category": "重點新聞", "date": "2017/07/15 02:23", "website": "中央通訊社", "title": "費德瑞拼進決賽  放眼溫布頓男單第8冠", "content": "（中央社記者戴雅真倫敦14日專電）瑞士「特快車」費德瑞（Roger Federer）今天以直落三打敗大會第11種子捷克選手柏迪奇（Tomas Berdych），離第8座溫網金盃更近一步。 費德瑞花了2小時18分，以7-6（4）、7-6（4）、6-4，1盤未失，擊敗柏迪奇。球評指出，雖然柏迪奇表現可圈可點，但費德瑞實在太過強勢。 這是費德瑞生涯第11度闖進溫網男單決賽，創下紀錄。他在中央球場取得勝利後，全場起立為他鼓掌。 35歲的費德瑞也成為澳洲名將羅塞瓦（Ken Rosewall）在1974年以39歲「高齡」進入溫網決賽以來，闖進溫網決賽的最高齡選手。  費德瑞曾在2003、2004、2005、2006、2007、2009、2012年7度拿下溫網男單冠軍，若再拿一座金盃，將可創下生涯溫網第8冠，以及大滿貫第19冠雙重紀錄。 在強勁對手「英國希望」莫瑞（Andy Murray）爆冷在8強賽因臀傷落敗、「喬帥」喬科維奇（Novak Djokovic）也因右肘受傷在8強賽傷退，以及納達爾（Rafael Nadal）鏖戰5小時敗給盧森堡好手穆勒（Gilles Muller），止步第4輪之後，溫網金盃已被視為費德瑞的囊中物。 大會第7種子克羅埃西亞選手西里奇（Marin Cilic）稍早花了2小時56分鐘，以6-7（6）、6-4、7-6（3）、7-5，擊敗爆冷贏了莫瑞的大會第24種子美國選手奎利（Sam Querrey），這是他第5度與奎利對決，5次都拿下勝利，也是2001年以來，睽違16年再有克羅埃西亞選手拚進溫網男單決賽。 費德瑞和西里奇的決賽將於16日登場。兩人過去7度交手，費德瑞贏了6次。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150012-1.aspx", "category": "國際", "date": "2017/07/15 02:37", "website": "中央通訊社", "title": "國防授權法七千億開支  美眾院通過", "content": "（中央社華盛頓14日綜合外電報導）美國聯邦眾議院今天撇開有爭議的跨性別士兵修法及氣候政策，通過了巨額的年度國防授權法案，以支持總統川普打造一支規模與戰力更強大的軍力。 路透社報導，眾議院以344票對81票，通過國防授權法（NDAA）；該法設定美國軍方政策並授權美國國防部達6960億美元的開支。 不過國防授權法要成為正式法令仍有諸多難關，其中最主要就是這次的軍事開支，較上年度的6190億美元更多，這有違2011年「預算控制法案」設定的政府支出上限。 眾院版通過的國防授權法還增加25%的飛彈防衛開支，並為美軍部隊加薪2.4%，成為8年來最大幅度的調薪。 參議院將於今年稍晚表決國防授權法，參院版與眾院版必須調和一致，才能將法案送交總統川普簽署成為法令或否決。（譯者：中央社陳亦偉）1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150011-1.aspx", "category": "體育", "date": "2017/07/15 02:33", "website": "中央通訊社", "title": "溫網男單爭霸  費德瑞對決西里奇", "content": "（中央社倫敦14日綜合外電報導）克羅埃西亞男網好手西里奇（Marin Cilic）今天以6-7（6/8）、6-4、7-6（7/3）、7-5擊敗美國好手奎利（Sam Querrey），生涯首度闖進溫布頓男單決賽。 法新社報導，曾於2014年美國公開賽封王的西里奇11度參賽溫網，本屆賽會名列第7種子，他將於16日的決賽對上7屆溫網男單冠軍羅吉爾．費德瑞（Roger Federer）。 28歲的西里奇賽後說：「這真令人難以置信，不過這次錦標賽會我從一開始就打得很好。」西里奇也是繼2001年的伊凡尼塞維奇（Goran Ivanisevic）後，第2位闖進溫網男單決賽的克羅埃西亞好手。 西里奇說：「羅吉爾在溫網打出他生涯最佳表現，不過我已做好準備。」 費德瑞則以7-6（7/4）、7-6（7/4）、（6-4）擊敗2010年溫網男單亞軍的捷克好手柏迪奇（Tomas Berdych），11度殺進溫網男單決賽。 35歲的費德瑞若能擊敗西里奇，將締造8度溫網封王紀錄並成為史上最年長的溫網男單冠軍。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150013-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓14日綜合外電報導）美國總統川普長子去年會見一名俄羅斯女律師，以取得俄國政府對民主黨總統候選人希拉蕊．柯林頓的不利情資。最新發展是，1名俄裔美籍說客承認也有與會。 美聯社報導，俄裔美籍的阿克梅辛（Rinat Akhmetshin）今天向美聯社證實，他有參加川普長子小唐納．川普（Donald Trump Jr.）與俄國女律師的那場會面。 小唐納川普證實曾與俄國女律師維塞尼茨卡雅（Natalia Veselnitskaya）會面，但卻沒講與會者還有阿克梅辛。小唐納川普也試圖淡化該次會面的性質，稱他在該次會面並未取得原先對方允諾的情資。 阿克梅辛表示，小唐納當時向維塞尼茨卡雅討取流向民主黨全國委員會的非法資金資料，但對方表示她沒有這個情資。維塞尼茨卡雅表示，川普陣營需要研究更多東西，隨後小唐納就失去了興趣。 阿克梅辛說：「他們甚至等不及會面結束。」當天與會者還包括川普女婿庫許納（Jared Kushner）及時任競選總幹事曼納福特（Paul Manafort）。 國家廣播公司新聞網（NBC News）報導，當天與會的該名俄裔美籍說客，過去曾擔任俄國情報幹員。 小唐納去年6月會見俄羅斯女律師，以取得不利希拉蕊．柯林頓情資或可助父親選情，法律專家稱這將使他面臨有無觸犯選舉法令的調查。（譯者：中央社陳亦偉）1060715", "category": "重點新聞", "title": "小唐納向俄討選戰情資  新與會者曝光", "date": "2017/07/15 03:19"}, {"url": "http://www.cna.com.tw/news/aopl/201707150014-1.aspx", "category": "國際", "content": "（中央社華盛頓14日綜合外電報導）美國五角大廈今天證實，美軍於阿富汗東北部省分庫納爾（Kunar）發動的一場突擊時，擊斃伊斯蘭國（IS）於阿富汗分支的首腦塞德（Abu Sayed）。 法新社報導，五角大廈女發言人懷特（Dana White）於一項聲明裡說：「美軍於7月11日突擊阿富汗庫納爾省時，擊斃了塞德。」 聲明說：「該次突擊還擊斃其他ISIS-K的成員，將可重挫該恐怖組織計畫於阿富汗擴張的行動。」（譯者：中央社陳亦偉）1060715", "website": "中央通訊社", "title": "五角大廈：擊斃IS於阿富汗首腦", "date": "2017/07/15 03:45"}, {"url": "http://www.cna.com.tw/news/aopl/201707150015-1.aspx", "category": "國際", "date": "2017/07/15 04:10", "website": "中央通訊社", "title": "未遂政變週年前夕  土耳其開除七千公僕", "content": "（中央社安卡拉14日綜合外電報導）土耳其今天於去年未遂政變屆滿1週年前夕，免職超過7000名警察、公務員及大學教師。 路透社報導，這項最新的命令是整肅未遂政變的一環；土耳其指控去年的未遂政變是由人在美國的伊斯蘭傳教士葛蘭（Fethullah Gulen）策劃，但葛蘭否認相關指控。 到目前為止，土耳其當局已開除或停職超過15萬名官員，並從軍、警、司法、大學及其他單位等逮捕約5萬人。 今天的最新命令免職了2303警察，當中包括高階警官，另有302名大學教師被免職，還拔掉了342名退休官員及退役軍人的職級。 去年7月的未遂政變共造成240人死亡，其中大多數為平民。（譯者：中央社陳亦偉）1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150017-1.aspx", "category": "財經", "content": "（中央社紐約14日綜合外電報導）在出現更顯著的供需平衡跡象之際，國際油價連續第5天呈現上漲。 在紐約商品交易所，美國市場基準商品西德州中級原油期貨價格上漲46美分，收在每桶46.54美元。 倫敦市場北海布倫特原油上漲49美分，收在48.91美元。1060715", "website": "中央通訊社", "title": "供需平衡  國際油價續漲", "date": "2017/07/15 05:41"}, {"url": "http://www.cna.com.tw/news/afe/201707150016-1.aspx", "category": "財經", "content": "（中央社紐約14日綜合外電報導）大型銀行穩健收益使得對美股第2季整體財報信心激增，道瓊工業指數與標準500指數今天再站上新高。 道瓊工業指數漲84.65點或0.39%，報21637.74點。 以科技類股為主的那斯達克指數漲38.03點或0.61%，報6312.47點。 標準普爾500指數漲11.44點或0.47%，報2459.27點。1060715", "website": "中央通訊社", "title": "大型銀行收益穩健  美股上揚", "date": "2017/07/15 05:27"}, {"url": "http://www.cna.com.tw/news/ahel/201707150018-1.aspx", "category": "生活", "date": "2017/07/15 05:52", "website": "中央通訊社", "title": "白天氣溫偏高  東南部局部短陣雨", "content": "（中央社記者黃于台北15日電）氣象局表示，今天台灣東南部及恆春半島有局部短暫陣雨，其他各地及澎湖、金門、馬祖為多雲到晴，白天氣溫偏高；午後西半部地區及其他山區有局部短暫雷陣雨。 中央氣象局指出，今天天氣依然和昨天相似，上午各地大多晴朗炎熱，高溫普遍在攝氏33至35度左右，台北盆地內更可能上看36度，紫外線指數容易達到過量或危險級，外出請民眾記得做好防曬、多補充水分避免中暑。 中午過後有局部的短暫雷陣雨，在各地山區及西半部近山區的平地降雨機率較高，提醒午後外出仍要留意天氣變化，隨時注意氣象局發布的最新天氣訊息，前往山區或溪邊活動更要注意安全。 另外，氣象局表示，南海的熱帶性低氣壓，未來將往海南島及廣東、越南的方向移動，對台灣無直接影響，但北上過程會帶來些水氣，因此東部、東南部及屏東一帶未來兩三天可能不定時會出現局部短暫陣雨。 環保署空氣品質預報資訊，今天西半部地區為普通等級，指標污染物為臭氧（中午時段）及細懸浮微粒，其他地區為良好等級；詳查環保署網站：http://goo.gl/hE5Oct。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150019-1.aspx", "category": "國際", "date": "2017/07/15 06:12", "website": "中央通訊社", "title": "川普競選顧問：從沒聽說有人與俄會談", "content": "（中央社華盛頓14日綜合外電報導）美國總統川普競選期間的競選團隊顧問卡布托（Michael Caputo）表示，他今天告訴聯邦眾議院的1個委員會，他從未聽過有人在競選活動期間與俄羅斯人談話。 路透社報導，政治顧問卡布托在結束眾議院情報委員會的閉門聽證會後告訴媒體：「我今天在委員會裡詳述這個事實，我與俄國人沒有接觸，也從沒聽說川普陣營裡有人與俄國人會談。」1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707140419-1.aspx", "category": "重點新聞", "date": "2017/07/14 21:50", "website": "中央通訊社", "title": "劉曉波為愛妻寫序  港媒曝光最後手稿", "content": "（中央社台北14日電）港媒今天報導，諾貝爾和平獎得主劉曉波5日應妻子劉霞的好友G邀請，當時已確診肝癌終末期的他在病床上被嚴密監控下，仍親筆寫下3頁手稿，為劉霞即將出版的攝影集寫下的序言。 香港端傳媒報導，這篇序言，可能是13日因肝癌過世的劉曉波留下的最後長文，也是他留給劉霞的最後禮物。當時劉曉波身體虛弱，字跡已不易辨認。 從事編輯工作、不具名的G表示，劉霞攝影集是以劉曉波命名－多年前劉霞自己起的書名「我陪伴劉曉波的方式」（Accompanying Liu Xiaobo）。 香港端傳媒公布的劉曉波最後手稿如下： 「我的讚美也許是難以饒恕的毒藥： 昏暗的台燈，你送給我的第一台破舊的電腦，也許是奔騰586。 那間簡陋的屋，讓我們常常讓愛的凝視太過擁擠， 你一定讀過我那首描述蝦米（我妻）蠻橫的短詩，她去為我煮粥，要求在360秒內寫出世界上最崩潰的讚美詩。 昏暗的台燈，簡陋的小屋，已經脫皮的茶几，與蝦米蠻橫的命令，融合得如同石頭和星星第一次相遇時的驚詫，天衣無縫的相交。 從此以後，讚美成了我一生的宿命，或者北極熊享受茫茫白雪中冬眠的本能。 一隻鳥又一隻鳥穿過我的目光，抓住一個人的審美後，就將終生在他的生命裡穿行，蝦米的詩出自冰與黑的交匯，如同她的攝影拍下了詩的黑與白。瘋狂與面對苦難的平靜，慘烈的小娃們在胸膛的敞開中向煙幕放散，披著黑紗的木頭人也許來自見證耶穌復活的寡婦，或『麥克白』中的女巫。不，不，都不是，那是蝦米筆下獨一無二的曠野孤枝，是灰暗的地平線中一朵染滿沙塵的白百合，──獻給亡靈。 蝦米的畫從第一幅完成，就成了永遠不會完成的命運悲愴。最遺憾的是至今，我仍然未能為蝦米為辦一次「詩．畫．攝影──黑與白的糾纏」的聯展。 冰一樣激烈的愛，黑一樣遙遠的愛，或許，我庸俗而廉價的讚美，才是對這份（在）詩意、畫風和影像的褻瀆，請G原諒。 G：拖了若干天，才有氣力完成你的作業。 2017.7.5」 據報導，G表示，數年前曾和同行編過一遍劉霞攝影集，可惜這個案子因一些原因擱置。直到得知劉曉波病重，G把當年設計的書的樣章寄給劉曉波看，隨後於7月2日凌晨跟劉曉波「約稿」。1060714"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155001-1.aspx", "category": "重點新聞", "date": "2017/07/15 07:25", "website": "中央通訊社", "title": "7月15日台灣各報頭條速報", "content": "聯合報：旅行業爭取4週變行工時被打回票 旅遊團費喊漲3成 （中央社網站）聯合報15日報導，因應一例一休實施後的衝擊，旅遊產業爭取納入四週變形工時，但月初遭勞動部打回票。北中南旅遊業昨聯合召開記者會，呼籲別讓不合時宜勞動法規扼殺旅遊品質，估算勞工新制恐讓人事成本增加2到3倍，團費也可能連帶調漲2到3成；勞動部昨回應納入四週變形工時「完全沒空間」，但建議可申請責任制。 中國時報：民進黨黨意高於民意前瞻預算粗糙護航 強行付委債留子孫 （中央社網站）中國時報15日報導，立院臨時會昨續處理「前瞻基礎建設特別預算案」，藍綠立委爆發砸椅、丟水球等激烈衝突，最後民進黨團挾人數優勢表決通過，讓行政院長林全無需口頭報告、備詢，下週一交付委員會審查。國民黨團怒嗆立法院長蘇嘉全違反《立法院職權行使法》，要將蘇移送紀律委員會，並揚言讓立院永無寧日。 蘋果日報：李石增自爆代罪羔羊 王瑞慧上火線反擊 （中央社網站）蘋果日報15日報導，長庚醫院亂鬥，上演名醫對槓大老闆戲碼！長庚急診醫師上月底爆離職潮，院方指該院決策委員會前主委李石增為此引咎請辭，他昨上午首度公開反擊，宣稱是該院董事長王瑞慧堅持免職2名急診主管，事件才爆發，他只是代罪羔羊，但此說法昨下午又被王全盤否認。針對長庚爭議，衛福部指，已要求院方下週五前提交完整說明，若有問題，「絕對依法行政」，若觸法嚴重恐使該院降級，長庚名譽將蒙受最大創傷；民眾則擔心「長庚好亂」、「好醫生會不會走光」。 自由時報：宣誓踩痛中國紅線 港4泛民派議員資格遭撤銷 （中央社網站）自由時報15日報導，香港高等法院14日裁定，4名泛民主派立法會議員羅冠聰、梁國雄、劉小麗與姚松炎在去年10月的宣誓就任儀式中，由於沒有真誠宣讀誓詞，因此宣誓無效，4人喪失議員資格。4人隨後表示將上訴。這項判決意味泛民主派陣營在立法會中將失守3分之1的關鍵席次，不再握有足以封鎖親北京政改議案的否決票數，不僅重創香港反建制力量，也必然對香港的政治言論引發寒蟬效應，令人忌憚公開挑戰中國政府。"}, {"url": "http://www.cna.com.tw/news/firstnews/201707140435-1.aspx", "category": "重點新聞", "date": "2017/07/14 23:04", "website": "中央通訊社", "title": "桃猿7轟打垮悍將 得24分平中職紀錄[影]", "content": "（中央社記者林宏翰台中14日電）中華職業棒球大聯盟Lamigo桃猿隊今晚靠7支全壘打、包括2支滿貫砲，攻下平中職紀錄的24分，以24比4擊敗富邦悍將隊。 桃猿5棒陳俊秀一壘打、全壘打、二壘打、全壘打，共11個壘打數，火力最凶猛，在第5局就「聽牌」有機會完全打擊，但後2打席遭三振。 陳俊秀賽後說，不在意完全打擊，三壘安打不是強項，生涯至今只1支，不會硬拚。中職28年來，單隊單場最多得分就是24分，桃猿追平自身西元2012年8月10日締造的紀錄，當年8月10日在桃園球場對興農牛隊。 桃猿總教練洪一中表示，「這就是棒球，打順了就是這樣，不順的時候1分都很難得」。 記者告知，球隊得分追平紀錄，洪一中開玩笑說，「這很重要嗎？贏球比較重要」。 除陳俊秀雙響砲，朱育賢與藍寅倫都有滿貫砲、林泓育三分砲、梁家榮兩分砲、劉時豪陽春砲，桃猿光靠全壘打就得17分。中職紀錄，單隊單場最多是8轟，今晚是史上第6場單隊7轟以上比賽。1060714桃猿軍團重砲部隊狂轟猛打！桃猿戰士全場扛出七轟！其中秀秀單場雙響砲！朱哥、藍仔各敲一支滿貫砲！全場23支安打，轟得對手七暈八素！　📹四局上秀秀兩分砲：https://youtu.be/HKW0nvm1mPI📹五局上朱哥滿貫砲：..."}, {"url": "http://www.cna.com.tw/news/firstnews/201707150018-1.aspx", "category": "重點新聞", "date": "2017/07/15 05:52", "website": "中央通訊社", "title": "晴朗炎熱午後防雷雨 台北盆地上看36度", "content": "（中央社記者黃于台北15日電）氣象局表示，今天台灣東南部及恆春半島有局部短暫陣雨，其他各地及澎湖、金門、馬祖為多雲到晴，白天氣溫偏高；午後西半部地區及其他山區有局部短暫雷陣雨。 中央氣象局指出，今天天氣依然和昨天相似，上午各地大多晴朗炎熱，高溫普遍在攝氏33至35度左右，台北盆地內更可能上看36度，紫外線指數容易達到過量或危險級，外出請民眾記得做好防曬、多補充水分避免中暑。 中午過後有局部的短暫雷陣雨，在各地山區及西半部近山區的平地降雨機率較高，提醒午後外出仍要留意天氣變化，隨時注意氣象局發布的最新天氣訊息，前往山區或溪邊活動更要注意安全。 另外，氣象局表示，南海的熱帶性低氣壓，未來將往海南島及廣東、越南的方向移動，對台灣無直接影響，但北上過程會帶來些水氣，因此東部、東南部及屏東一帶未來兩三天可能不定時會出現局部短暫陣雨。 環保署空氣品質預報資訊，今天西半部地區為普通等級，指標污染物為臭氧（中午時段）及細懸浮微粒，其他地區為良好等級；詳查環保署網站：http://goo.gl/hE5Oct。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150008-1.aspx", "category": "重點新聞", "content": "（中央社波士頓14日綜合外電報導）美國媒體報導，美國職棒大聯盟MLB波士頓紅襪隊今晚宣布，將陣中明星三壘手「功夫熊貓」桑多華（Pablo Sandoval）指定轉讓，對紅襪的台灣小將林子偉站穩球隊是大利多。 哥倫比亞廣播公司體育網（CBS Sport）報導，在林子偉與馬雷羅（Deven Marrero）適時頂住紅襪內野防線後，因傷勢與表現低潮而四面楚歌的桑多華瞬間變成可有可無，因而遭紅襪列為指定轉讓（designated for assignment）。 桑多華先前與紅襪簽下5年9500萬美元的肥約，但今年球季已打完一半，他僅繳出打擊率2成12、全壘打4支。哥倫比亞廣播公司體育網認為，以桑多華的肥約，很難想像他會同意下放3A，走人機率大增。 紅襪今晚宣布桑多華指定轉讓，稍早又把陣中另一才剛加入的三壘手裴拉塔（Jhonny Peralta）釋出，讓紅襪陣中台灣小將林子偉站穩大聯盟出現大利多。1060715Sandoval never found his traction in Boston and his contract was a major dud.", "website": "中央通訊社", "title": "林子偉大利多 紅襪轉讓功夫熊貓  ", "date": "2017/07/15 01:18"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150010-1.aspx", "category": "重點新聞", "content": "（中央社記者戴雅真倫敦14日專電）瑞士「特快車」費德瑞（Roger Federer）今天以直落三打敗大會第11種子捷克選手柏迪奇（Tomas Berdych），離第8座溫網金盃更近一步。 費德瑞花了2小時18分，以7-6（4）、7-6（4）、6-4，1盤未失，擊敗柏迪奇。球評指出，雖然柏迪奇表現可圈可點，但費德瑞實在太過強勢。 這是費德瑞生涯第11度闖進溫網男單決賽，創下紀錄。他在中央球場取得勝利後，全場起立為他鼓掌。 35歲的費德瑞也成為澳洲名將羅塞瓦（Ken Rosewall）在1974年以39歲「高齡」進入溫網決賽以來，闖進溫網決賽的最高齡選手。  費德瑞曾在2003、2004、2005、2006、2007、2009、2012年7度拿下溫網男單冠軍，若再拿一座金盃，將可創下生涯溫網第8冠，以及大滿貫第19冠雙重紀錄。 在強勁對手「英國希望」莫瑞（Andy Murray）爆冷在8強賽因臀傷落敗、「喬帥」喬科維奇（Novak Djokovic）也因右肘受傷在8強賽傷退，以及納達爾（Rafael Nadal）鏖戰5小時敗給盧森堡好手穆勒（Gilles Muller），止步第4輪之後，溫網金盃已被視為費德瑞的囊中物。 大會第7種子克羅埃西亞選手西里奇（Marin Cilic）稍早花了2小時56分鐘，以6-7（6）、6-4、7-6（3）、7-5，擊敗爆冷贏了莫瑞的大會第24種子美國選手奎利（Sam Querrey），這是他第5度與奎利對決，5次都拿下勝利，也是2001年以來，睽違16年再有克羅埃西亞選手拚進溫網男單決賽。 費德瑞和西里奇的決賽將於16日登場。兩人過去7度交手，費德瑞贏了6次。1060715", "website": "中央通訊社", "title": "費德瑞拚進決賽 放眼溫布頓男單第8冠[影]", "date": "2017/07/15 02:23"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150013-1.aspx", "category": "重點新聞", "content": "（中央社華盛頓14日綜合外電報導）美國總統川普長子去年會見一名俄羅斯女律師，以取得俄國政府對民主黨總統候選人希拉蕊．柯林頓的不利情資。最新發展是，1名俄裔美籍說客承認也有與會。 美聯社報導，俄裔美籍的阿克梅辛（Rinat Akhmetshin）今天向美聯社證實，他有參加川普長子小唐納．川普（Donald Trump Jr.）與俄國女律師的那場會面。 小唐納川普證實曾與俄國女律師維塞尼茨卡雅（Natalia Veselnitskaya）會面，但卻沒講與會者還有阿克梅辛。小唐納川普也試圖淡化該次會面的性質，稱他在該次會面並未取得原先對方允諾的情資。 阿克梅辛表示，小唐納當時向維塞尼茨卡雅討取流向民主黨全國委員會的非法資金資料，但對方表示她沒有這個情資。維塞尼茨卡雅表示，川普陣營需要研究更多東西，隨後小唐納就失去了興趣。 阿克梅辛說：「他們甚至等不及會面結束。」當天與會者還包括川普女婿庫許納（Jared Kushner）及時任競選總幹事曼納福特（Paul Manafort）。 國家廣播公司新聞網（NBC News）報導，當天與會的該名俄裔美籍說客，過去曾擔任俄國情報幹員。 ▲影片來源：NBC News網頁 小唐納去年6月會見俄羅斯女律師，以取得不利希拉蕊．柯林頓情資或可助父親選情，法律專家稱這將使他面臨有無觸犯選舉法令的調查。（譯者：中央社陳亦偉）1060715", "website": "中央通訊社", "title": "小唐納向俄討選戰情資 新與會者曝光[影]", "date": "2017/07/15 03:19"}, {"url": "http://www.cna.com.tw/news/aipl/201707150023-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北15日電）「戒嚴是很成功的洗腦，自由被剝奪都不知道」，文化部長鄭麗君當年受鄭南榕發起的519反戒嚴綠色行動啟蒙，走上推動台灣民主的道路，如今解嚴30年，她認為是懂得反省的時候。 1987年7月15日零時，台灣地區正式終結長達38年戒嚴。鄭麗君回想起那年才剛考進台大，「還沒註冊，就參與學校的學運社團，在大門口幫忙發傳單」，傳單內是一系列演講，其中有一場統獨大辯論，兩方辯論人就是謝長廷和趙少康。 「我覺得這是一個巧合吧，解嚴後剛好剛進入台大，也是剛對台灣政治社會開放的台大」，解嚴之前，校園不能舉辦政治性演講，解嚴後的台灣風起雲湧，鄭麗君也成為社會運動的一份子，「參與在歷史的洪流裡」。 「戒嚴是很成功的洗腦，自由被剝奪都不知道」，鄭麗君談到，要不是高三某一天，老師告知「下午台北市會有暴動」，讓同學提早下課回家，她也不會因為好奇心，而跟著人群走到龍山寺，意外加入鄭南榕發起的519反戒嚴綠色行動，「那個瞬間才驚覺，其實我們有權利要求解嚴」，這場行動召喚了鄭麗君內心千百萬個「為什麼」。 鄭麗君說，小時候看到爸爸和鄰居交換一些「神秘的東西」，想像力豐富的她，那時還猜想，「捲在報紙下的是不是成人電影」，後來才知道爸媽交換的是黨外雜誌和禁書，她從中得知教科書裡沒有的二二八事件，「才發現有一個我不知道的台灣，需要去了解」。 即使30年前宣布解嚴時，中華民國已成立76年，但那個年代的台灣社會，像是歷經一場遲來的青春期。當時青春年華的鄭麗君，翹課參加社運、學運，還發起在台大門口絕食靜坐七天，要求國會改革，上了報紙頭版，參與這些活動都不敢和爸媽說，「他們都是從報紙裡面看到我」。 接著就是爸爸、媽媽、阿嬤、親戚每天輪班，想盡辦法用親情勸說要帶鄭麗君回家，「當然都失敗，最後他們只好去捐款，帶不回家就表達支持」。 戒嚴後，懲治叛亂條例還沒有廢除，校園依然發生過一、兩次的逮捕事件，鄭麗君家中也經常接到威脅電話，甚至有恐嚇信寄到系上，件數多到系辦向她抗議。 問鄭麗君難道不怕嗎？她笑著說，「一群人聚在一起就有『憨膽』」，那時參加學運的人都有收到恐嚇信，「你也有、我也有，好像就沒那麼害怕」。 這一路以來，鄭麗君最常問自己，為什麼台灣人要生活在不民主的社會裡？為什麼地球上的其他人可以過著自由民主的生活，台灣人不行？ 即使台灣已歷經三次政黨輪替，民進黨二次執政後也推動轉型正義，但鄭麗君沒有因此滿足現狀，「民主是一個無止盡的想像」，解嚴30年，像是一個人生進入中年，「最重要是懂得反省的時候」。 鄭麗君觀察到，即使法國是民主先驅國家，仍不斷討論「什麼是民主社會」，反觀台灣社會的討論及思辨能力太薄弱，還是習慣接受體制所給的一切，這也是下一階段她要推動文化政策轉型的原因，希望能讓文化部成為孕育台灣人文思想的重要力量。 3年前的太陽花學運，讓鄭麗君看到這一代年輕人展現強烈的主體性，「想要自己做決定」。她表示，未來文化部將持續支持年輕人的創造力，做好文化保存及文化技藝，讓台灣藝術文化資產作為滋養年輕人的土壤，並盤點青年文化萌芽計劃，結合空總文化實驗室及年輕人創意思考，帶動台灣社會的轉變。1060715", "category": "要聞", "title": "鄭南榕啟蒙  解嚴30鄭麗君提醒不忘反省", "date": "2017/07/15 08:17"}, {"url": "http://www.cna.com.tw/news/aspt/201707150025-1.aspx", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦15日專電）溫布頓網球錦標賽即將落幕，今年贏家將可以各抱走破紀錄的220萬英鎊獎金（約新台幣8800萬元），且今年是老將的天下，大威廉絲和費德瑞都以年齡創下紀錄。 從2007年起，溫布頓就實施「男女同工同酬」，頒給男單、女單冠軍等值獎金，而且獎金逐年增高。 由於脫歐英鎊貶值，今年增幅又特別大，相較去年球王莫瑞（Andy Murray）、球后小威廉絲（Serena Williams）各拿到的200萬英鎊，今年獎金一下子增加了20萬英鎊。 相較去年，總獎金則增加了350萬英鎊，來到3160萬英鎊（約新台幣12.6億元），反觀2011年僅1460萬英鎊，短短幾年就翻倍，增幅相當驚人。 6年前球王喬科維奇（Novak Djokovic）拿到的獎金，和今年亞軍的獎金相等。 但是，說起獎金，溫布頓還是比不上美國網球公開賽。美網去年總獎金為3580萬英鎊（約新台幣14.3億元），球王、球后可各拿到270萬英鎊（約新台幣1.08億元），今年9月開打時預估還會攀升。 全英俱樂部主席布魯克（Philip Brook）認同匯率會影響獎金增幅，但拒絕點名「脫歐效應」是今年獎金增加的因素，僅表示「匯率會隨時間起起伏伏。」 溫網女單今天下午將由5度在溫布頓摘冠的大威廉絲（Venus Williams），迎戰去年法網冠軍、年僅23歲的西班牙女將蒙奎露薩（Garbine Muguruza），後者過去在溫網最佳紀錄是2015年拿下亞軍。 37歲的大威廉絲是溫網23年來最年長的決賽選手，上次奪冠已經是在2008年。她如果能夠奪冠，將打破妹妹小威廉絲（Serena Williams）去年在溫網以34歲創下的紀錄，成為4大滿貫賽最年長的女單冠軍。 男單決賽則在明天由7度在溫布頓摘冠的瑞士「特快車」費德瑞（Roger Federer），對上2014年美網冠軍、首次闖入溫網男單決賽的克羅埃西亞選手西里奇（Marin Cilic）。 35歲的費德瑞也成為澳洲名將羅塞瓦（Ken Rosewall）在1974年以39歲「高齡」進入溫網決賽以來，闖進溫網男單決賽的最高齡選手。他若再拿一座金盃，將可創下生涯溫網第8冠，以及大滿貫第19冠雙重紀錄。1060715", "category": "體育", "title": "溫網即將落幕 球王球后各抱走8800萬", "date": "2017/07/15 08:19"}, {"url": "http://www.cna.com.tw/news/afe/201707150022-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北15日電）台灣解嚴30年，外匯管制也放寬30年，隨著資本市場與國際日漸接軌，且對外輸出不斷擴張下，台灣外匯存底也自解嚴當年的700多億美元，大幅擴增至4400多億美元，迭創歷史新高。 所謂外匯，指的是外國的貨幣（包含現金、存款、支票、本票、匯票等），和可以兌換成貨幣的有價證券（包括公債、國庫券、股票、公司債等）。由於現金無法孳息，保管又困難，且各國政府不允許現金被大量搬出搬入國境，因此國與國之間，無論是貨品的買賣（也就是所謂的有形貿易），或勞務與技術的提供或接受（也就是所謂的無形貿易），通常都以現金以外的貨幣來支付價款。 也因此，央行所持有的外匯，除極少部分是現金外，絕大部分都是以現金以外的貨幣或有價證券的方式來保有。但二次大戰後台灣百廢待舉，缺乏外匯，因此政府對外匯採取分配制度，並規定所有公民營事業、個人和團體所賺到的外匯，最後都必須賣給央行來集中保管、調度、運用。 隨著各國陸續推動貿易自由化，台灣自1958年起從事外匯改革，1987年7月，政府鑒於央行的外匯存底已相當豐富，因此修改管理外匯條例，取消了所有外匯都必須賣給央行的規定，准許公民營事業、個人和團體自行持有外匯，自行運用。此後匯率政策為逐步解除管制，自1989年起，完全由市場供需決定。 戒嚴前，台灣經濟起飛，開始賺進不少外匯，外匯存底也持續累積，外匯管制放寬後，民眾可以自由持有外匯。但隨著浮動匯率實施，當時民眾不習慣，央行初期只好讓9家主要銀行訂定1萬美元以下的小額結匯匯率，不讓民眾無所適從。 雖然央行強調匯率由市場供需決定，但其實仍採管理浮動匯率政策。央行總裁彭淮南曾指出，台灣是開放小型經濟體，必須維持匯率動態穩定。央行雖不能扭轉趨勢，但減輕匯率波動幅度有其必要性。 而台灣多年以來對美國貿易大幅順差，賺進不少外匯，但也因此被美國財政部列入匯率操縱國觀察名單。對此彭淮南也曾表示，美國聯準會透過量化寬鬆（QE）印鈔票，影響其他國家貨幣政策甚巨，是「以鄰為壑」，並比喻小國家就像漁船，怎麼開也沒有波浪，「航空母艦一動就有波浪，這是小國家的無奈。」言談中透露出貨幣政策的難為。顯然，台灣外匯管制雖放寬，但適度控管仍有必要，如何拿捏，則有賴央行的智慧。 央行放寬外匯管制30年來，台灣外匯市場已越來越與國際接軌，包括各種外匯衍生性商品等交易，規模日益擴增，截至今年6月底，台灣外匯市場平均每日交易量逾284億美元，衍生金融商品交易量也逾新台幣11.7兆元。1060715", "category": "財經", "title": "解除外匯管制30年 台灣外匯存底迭創新高", "date": "2017/07/15 08:15"}, {"url": "http://www.cna.com.tw/news/aipl/201707150021-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉麗榮台北15日電）今年是台灣解除戒嚴30週年，解嚴後，無論在政黨、政治團體或社會團體方面，數量都是持續成長，尤其社會團體的蓬勃發展，展現台灣民主自由與多元包容的現象。 1987年解嚴，內政部統計，1989年就有40個政治團體登記在案，隔年增加19個，到了2000年第一次政黨輪替，累計有93個政黨；2008年，第二次政黨輪替有144個；2016年，第三次政黨輪替，截至今年6月已有319個政黨。 全國政治性團體方面，如中華民國婦女聯合會、黃埔四海同心會等，分別於1990年、1991年成立，至今年3月止統計有58個政治團體。 主管政黨與政治性團體的內政部民政司表示，這些都是民主進程的自然現象。對於實際沒有在運作、未推候選人選舉的政黨，政黨法修法也訂出處理機制，讓政黨符合成立與存在的意義。 社會團體部分，則可從數據看出社會開放後，蓬勃發展的多元聲音。根據統計，全國性的社會團體到去年底統計有1萬5539個。1987年解嚴時，有734個社會團體，到2008年第二次政黨輪替有8542個；截至2016年底，總計有1萬5539個，與2008年相比，幾乎增加1倍。 合作及人民團體司籌備處副主任陳志章指出，人民團體越來越自由開放，也是另一種社會支持，傳統家庭功能式微，社會團體透過社會參與，組合多方聲音，為相同的議題發聲，譬如婦女權利的倡導運動在過去幾年相當成功，此外，包括反核運動、環境生態保育、勞工運動、同志運動等倡導型團體，也不像過去戒嚴時期，同類型的團體只能有1個；解嚴後，只要名稱不同都可以成立。 陳志章說，社會團體的蓬勃發展，體現民主社會的多元現象，與總統開放直選、政黨輪替都有關係，這同時也是民主深化、學習的過程；民眾有結社自由，在言論自由範疇內，不同族群表達各自的聲音，彼此尊重、包容，也在過程中，試探社會的接納程度。 內政部推動社會團體法修法，設立由原先的許可制改為登記制，並取消20歲以上才可參與社團的年齡限制等，更加彰顯憲法保障人民自由結社的基本權益。 內政部表示，目前職業團體、社會團體跟政黨等3個不同屬性的團體，都放在「人民團體法」中規範，但大法官解釋認為這會限制集會結社的自由，因此內政部推動修法，不同的團體用不同的法來規範。目前政黨法、社會團體法都已送交立法院排審。1060715", "category": "要聞", "title": "解嚴30年 政黨社團蓬勃展現民主多元", "date": "2017/07/15 08:15"}, {"url": "http://www.cna.com.tw/news/aspt/201707150020-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃兆平波士頓14日專電）美職棒紅襪今晚迎戰宿敵洋基，紅襪高層態度雖未明，但「熊貓」桑多華遭指定讓渡後，近況極佳的台灣好手林子偉首度改穿對紅襪具指標意義的5號球衣，重要性盡在不言中。 紅襪總裁鄧布勞斯基（Dave Dombrowski）及總教練法瑞爾（John Farrell）賽前稱許林子偉不管打擊或防守俱優，在這個時候適時補充紅襪戰力，對紅襪很有助益。 鄧布勞斯基甚至說，林子偉守過二、三壘及游擊手位置，繼續表現下去，一定可以留在大聯盟，成為很好球員，「沒有理由說他不行，我相信他可以」。 紅襪剛釋出今年6月新加盟但表現不佳的小聯盟合約老將裴拉塔（Jhonny Peralta），接著今天再DFA（指定讓渡）「熊貓」桑多華（Pablo Sandoval），意味紅襪極有可能在7月31日交易大限前，運用交易獲得三壘手，或啟用林子偉與馬雷羅（Deven Marrero）輪流守三壘，各種可能性皆有。 媒體追問是否可能由林子偉接替，鄧布勞斯基及法瑞爾皆以「做決定很難」回應釋出桑多華或下一步如何抉擇，沒有否認、也沒有證實。 從林子偉今晚球衣背號由73號改為5號，一般認為林子偉近來表現已獲紅襪高層肯定，未來正式進入紅襪內野版圖不遠矣。 5號球衣對紅襪具有指標意義，以往不乏赫赫有名人物，最出名的要屬1990年代美職棒3大游擊手之一的球星賈西亞帕拉（Nomar Garciaparra），曾獲1997年美國聯盟新人王、1999與2000年兩度美聯打擊王，也被名人堂提名過2次。如今林子偉穿上紅襪5號球衣，意義非凡。 紅襪今晚起到16日，一連3天4連賽，在主場迎戰宿敵紐約洋基，由洋基投手蒙哥馬利（Jordan Montgomery）對戰紅襪左投帕莫蘭茲（Drew Pomeranz）。林子偉目前在大聯盟出賽15場，打擊率3成33，擔任過數個內野守備。1060715", "category": "體育", "title": "林子偉獲紅襪高層肯定 改穿5號球衣", "date": "2017/07/15 08:11"}, {"url": "http://www.cna.com.tw/news/aspt/201707150024-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃兆平波士頓14日專電）美職棒紅襪今晚起到16日，一連3天在主場與宿敵紐約洋基進行4連賽，由左投帕莫蘭茲對戰洋基投手蒙哥馬利，台灣好手林子偉未安排先發，三壘手改由馬雷羅防守。 近來在紅襪表現優異、令人激賞的「阿林」，在「熊貓」桑多華遭指定讓渡後，今晚首度改穿對紅襪具有指標意義的5號球衣。 積極備戰，期盼9月打進季後賽的紅襪，目前戰績50勝、39敗，美聯東區之冠。總教練法瑞爾（John Farrell）強調，有信心打進季後賽，現階段最重要的是補齊不足，打造黃金陣容。 他指出，決定要DFA（指定讓渡）「熊貓」桑多華（Pablo Sandoval）不是簡單的答案，很難做決定，並肯定林子偉的表現，未來如何決定，還沒定案。 紅襪今晚未排「阿林」先發，而由馬雷羅（Deven Marrero）守三壘，並排在第九棒打擊。教練團不無利用未來3天4場賽事，評估他與林子偉的差異性，讓兩人各自表現。 誠如紅襪總裁鄧布勞斯基（Dave Dombrowski）所言，林子偉近來攻守俱佳，相信他繼續如此下去，留在大聯盟一點也不意外，不過仍須一段時間觀察。 從2A直接擢升到紅襪大聯盟的林子偉，目前大聯盟僅出賽15場，打擊率達到0.333，二、三壘及游擊手內野守備皆歷練過。 林子偉賽前依舊努力練習揮棒，神情專注，充滿信心，對穿上5號新球衣，未多做說明，有些大男孩的羞澀。倒是練球時，與隊友有說有笑，相當自在融入，隨著知名度暴增，也獲得不少美媒關注。1060715", "category": "體育", "title": "台灣好手林子偉未來動向 紅襪持續觀察", "date": "2017/07/15 08:18"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150031-1.aspx", "category": "重點新聞", "content": "（中央社記者曹宇帆洛杉磯14日專電）1架漆有中華民國國徽的小飛機，今天上午墜毀在美國洛杉磯郡艾爾蒙地的聖蓋博谷機場，從外型辨認，似為中華民國空軍早已除役的初級教練機介壽號。 根據「洛杉磯時報」（LA Times）報導，洛杉磯郡消防人員證實，墜毀在艾爾蒙地（El Monte）聖蓋博谷機場（San Gabriel Valley Airport）的這架小飛機，飛行員已不幸死亡。 ▲影片來源：哥倫比亞電視台洛杉磯分台 報導說，美國航空主管機關「聯邦航空總署」（Federal Aviation Administration, FAA）指出，上午約9時30分左右這架單引擎小飛機開始飛離跑道後，因不明原因失事墜毀。 由洛時取得的圖片及哥倫比亞電視台洛杉磯分台（CBS Los Angeles）拍攝的畫面，這架墜毀並漆著中華民國國徽的小飛機，機身編號5858，機鼻朝下已擠壓扁平且機翼毀損。1060715", "website": "中央通訊社", "title": "漆中華民國國徽小飛機墜毀在洛杉磯郡機場", "date": "2017/07/15 08:37"}, {"url": "http://www.cna.com.tw/news/aspt/201707150033-1.aspx", "category": "體育", "content": "（中央社記者黃兆平紐約14日專電）美職棒紅襪隊總裁鄧布勞斯基今天高度肯定台灣好手林子偉這陣子表現大躍進，毫不膽怯、融入球隊，做到球隊所有要求，若持續如此，一定可在大聯盟找到春天，發展美職生涯。 紅襪14日起到16日（美東時間），一連3天在主場與宿敵紐約洋基進行4連賽，林子偉今晚並未先發，但首度改穿對紅襪具有指標意義的5號球衣，深受球隊重用。 鄧布勞斯基（Dave Dombrowski）賽前說，從春訓迄今，我們看到林子偉「大躍進」，進步很多，比以前更加強壯，不同守備皆有出色表現，這是他們之前從未見過，目前看來他是一名很好的球員。 他接著稱許「阿林」毫不膽怯、融入球隊、感覺自在，鼓勵他繼續如此，不過目前無法預期他能否持續這樣表現。「如果繼續這樣下去，相信會在大聯盟打很久，發展他的職棒生涯。」 不過鄧布勞斯基說，現在無法確定林子偉是每日先發球員或是額外球員，像之前一樣擔任不同防守位置，。但他很會處理自我、防守很好、又會跑壘。 鄧布勞斯基接著表示，「他做到了球隊一切所能要求的事。我們還能說什麼。」不管是二壘手、三壘手或游擊手，都有優異表現，也很放心讓他去守中外野手，「總之他的表現棒極了」。 從2A跳上來後，才23歲的林子偉目前在大聯盟出賽15場，打擊率高達3成33，擔任過幾個內野守備，皆有不錯表現，知名度竄升，看來不排除很快見到他在外野手試試身手。1060715", "website": "中央通訊社", "title": "紅襪總裁肯定林子偉不膽怯 做到要求", "date": "2017/07/15 08:48"}, {"url": "http://www.cna.com.tw/news/ahel/201707150030-1.aspx", "category": "生活", "content": "（中央社台北15日電）氣象專家吳德榮今天說，今、明兩天低層東南風逐漸增強，西半部的背風沉降，會使氣溫升得更高，西半部高溫將在攝氏34至36度，東半部高溫33至35度，台北都會區將會升至36、37度左右；是未來一週中最「燠熱」的兩天，慎防中暑。 吳德榮在氣象應用推廣基金會「洩天機教室」指出，最新歐洲中期預報中心(ECMWF)模式模擬顯示，今、明(15、16日)兩天東半部水氣逐漸增多，迎風面東半部及南部逐漸轉為有局部短暫陣雨，山區也有一些午後雷陣雨的機率。 吳德榮並指出，低層東南風逐漸增強，西半部的背風沉降，會使氣溫升得更高，西半部高溫將在34至36度，東半部高溫在33至35度，外島則在32至34度，台北都會區將會升至36、37度左右；是未來一週中最「燠熱」的兩天，要慎防中暑。 下週一至週五(17至21日)恢復成午後局部雷陣雨的天氣，最高溫逐漸降回35、36度左右，天氣還是很悶熱。 他表示，今(15日)晨4時紅外線衛星雲圖顯示，南海熱帶性低氣壓範圍很大，但中心附近結構鬆散，發展得很緩慢。最新ECMWF的模擬顯示，今(15)日在南海繼續發展，向西北前進，明(16)日將通過海南島，轉向偏西前進，漸行漸遠；今明可能發展為「輕颱」，而被命名，但無論是否能順利發展，對台灣都不會有影響。1060715", "website": "中央通訊社", "title": "吳德榮：晴朗燠熱  慎防中暑", "date": "2017/07/15 08:33"}, {"url": "http://www.cna.com.tw/news/ahel/201707150032-1.aspx", "category": "生活", "content": "（中央社記者許秩維台北15日電）近年來新興媒體湧現，報導內容包羅萬象，但戒嚴時期實施的「報禁」三限政策，卻從發行、印刷到報導內容處處設限，政府更透過高壓和柔性等手段管制。 政治大學台灣史研究所教授戴寶村表示，國民政府遷台後，為了建立國家統治的合法性，透過戒嚴、動員戡亂等名目，制定各式各樣的法規、辦法，對民眾進行黨國思想控制；在各種控制手段下，每天出版的報紙，就成了國民政府宣揚黨國思想的重要工具。 回顧台灣報業歷史，1949年國民政府遷台，1950年在台灣實施「戰時節約用紙辦法」，限制報紙發行張數（限張），1951年實施「限證政策」，限制已有登記證的報社發行報紙停止新報紙登記，之後更進一步限制印刷廠只能在一地（限印）。 台灣藝術大學廣電系教授賴祥蔚指出，在戒嚴時期，不管是報紙張數、在什麼地方印或報社登記都有嚴格規定，限制張數是希望透過限縮版面，讓媒體將重點擺在重要政策上，避免批評政府，對於新報紙登記也會嚴格審查，已故台塑集團創辦人王永慶曾有意辦報，就多次被政府勸退。 除了限張、限證、限印等「三限」報禁政策外，報導內容審查也難以避免，嚴厲批評政府的報導、街頭運動等議題，都很難出現在新聞版面上，有些文人因為出版的刊物涉及敏感的政治議題而被查禁，只能偷偷在書報攤私下販賣或是印傳單。 賴祥蔚指出，當時的政治環境不像現在重視言論和新聞自由，戒嚴早期，政府多採高壓管制手段，曾有一幅政治漫畫，內容描繪一對父子流落到荒島，決定輪流當荒島上的總統，這幅漫畫被認為是影射蔣中正和蔣經國父子，結果作者就被逮捕。 經過一段時間磨合後，政府在戒嚴後期採取委婉的管制手段。賴祥蔚表示，媒體還是會試著走擦邊球，間接挑戰政府的尺度，如果政府高層事前掌握到認為不妥的新聞，會要求報社抽換，如果在出版後才看到，就會聯繫報社老闆，要求收斂。 隨著政府於1987年宣布解嚴，報禁也於1988年正式解除，此後不限只有登記證的報社發行報紙，台灣報業發展也開始入百家爭鳴的戰國時代。 賴祥蔚指出，政府在解嚴後放寬審查，如果報導內容批評政府官員且有不實，就用司法管道來處理，媒體也開始衝撞體制，例如當時的自立晚報就開始批評國民黨政府，身為黨報的中央日報就會為政府說話，這時比的就是誰家報紙賣得多、看的人多。 賴祥蔚表示，現在政府干預媒體的情況幾乎少見，但政治力的干預仍存在，很多黨政高層會和媒體高層維持良好關係，藉此讓報導內容對其有利，有些媒體高層也樂於將媒體和政治連結，因此要讓政治力量完全不干預媒體，短時間很難做到。 站在學者角度，賴祥蔚建議，媒體要和政府保持距離，設法限縮政治人物的影響，這有賴於公民力量的覺醒，現在雖有很多公民團體，但背後難免和政治有關連，唯有真正超越政治的公民力量，落實監督媒體，才能改善政治力量對媒體的干預。1060715", "website": "中央通訊社", "title": "戒嚴設報禁三限  高壓柔性管制媒體", "date": "2017/07/15 08:38"}, {"url": "http://www.cna.com.tw/news/asoc/201707150026-1.aspx", "category": "社會", "content": "（中央社記者劉世怡台北15日電）台北地檢署偵辦永豐金控違法案，繼6月首波搜索並聲請羈押禁見時任永豐金控董座何壽川等人後，昨天展開第二波搜索約談，經漏夜複訊，今早將永豐金控副總經理陳佳興聲押禁見。 北檢指出，永豐金控副總經理、永豐銀行營運總督導、永豐金租賃公司董事、永豐金香港財務公司董事陳佳興因重罪、勾串滅證之虞，向法院聲請羈押禁見，其餘黃、張姓女子等2名證人請回。 北檢偵辦永豐金控疑違法放貸案，6月16日發動搜索約談行動，17日向台北地院聲請羈押禁見何壽川、永豐餘公司土地開發部經理張金榜、三寶建設董事長李俊傑的妻子廖怡慇等3人；台北地院18日認定何壽川等3人涉違證交法的背信等罪，加上有多名重要關係人未返國接受調查，有勾串之虞，裁定羈押禁見。 檢調近日比對查扣證據文件、12日提訊何壽川後，為釐清案情，昨天發動第二波搜索約談行動，至於李俊傑滯留海外未歸，若持續傳拘未到，將發布通緝。 檢調調查至少三大塊案情，何壽川等人自民國98年10月間起，以永 豐金租賃股份有限公司百分之百轉投資的境外Grand Capital Limited (下稱GC公司)，疑違法放貸予境外無 實際營運的紙上公司J&R Trading Co.Ltd.新台幣50餘億元。 以及永豐餘集團透過YFY、元太科技，投資三寶 建設董事長李俊傑控制的紙上公司Giant Crystal（GC ）可交換公司債，並透過境外公司層層控制，最終控制了上海1788房地產大樓。 還有，102年永豐銀與台銀共同主辦無抵押貸款4.3億美金給Star City等4家三寶集團的紙上公司等。1060715", "website": "中央通訊社", "title": "永豐金控違法放貸案 副總遭北檢聲押", "date": "2017/07/15 08:22"}, {"url": "http://www.cna.com.tw/news/ahel/201707150029-1.aspx", "category": "生活", "content": "（中央社記者王淑芬高雄15日電）自來水公司七區管理處今天指出，沿海二路管徑1.75米的水管漏水，今天上午緊急搶修，包括部分旗津和小港區停供、降壓供水，影響戶數近3萬戶，預計16日上午8時恢復供水。 水公司副處長洪文正今天表示，水公司開放澄清湖給水廠10處給工業區業者載水，另於停水區設民生取水站。 洪文正指出，位在沿海二路的水管昨天下午出現大面積積水情形，經會同相關單位開挖，於晚間確定是水管破損漏水，水公司申請道路開挖許可，並通報停供和減供範圍，上午開挖搶修。 預計停水時間自今天上午9時到16日上午8時。停水範圍是旗津、小港、前鎮、鹽埕、鼓山區等部分地區停水，戶數約5000戶。水壓降壓區域含旗津、小港、前鎮、鹽埕、鼓山、苓雅、前金、左營區等地區，降壓戶數約2萬5000戶。 由於當地是臨海工業區，水公司開放澄清湖給水廠10處載水點；另視需要調配水車供應民生用水。1060715", "website": "中央通訊社", "title": "水管漏水  影響旗津等約3萬戶", "date": "2017/07/15 08:31"}, {"url": "http://www.cna.com.tw/news/aopl/201707150027-1.aspx", "category": "國際", "content": "（中央社華盛頓14日綜合外電報導）美國司法部長塞申斯（Jeff Sessions）今天指出，美國政府將上訴最高法院，以擋下1名地方法院法官就總統川普暫時性旅行及對難民禁令作出的裁決。 夏威夷州檀香山地方法官華森（Derrick Watson）裁決，對穆斯林為主的6國旅遊人士所實施的禁令，不能阻擋美國公民的祖父母和其他親戚進入美國，開放大門讓更多難民得以入境。 塞申斯在聲明中指出，「最高法院已糾正這個下級法院一次，我們現將無奈地直接向最高法院提出上訴，以再次維護法治和這個行政部門保護國家的責任。」（譯者：中央社徐睿承）1060715", "website": "中央通訊社", "title": "夏威夷法官裁放寬旅禁 川普政府將上訴", "date": "2017/07/15 08:25"}, {"url": "http://www.cna.com.tw/news/aopl/201707150036-1.aspx", "category": "國際", "content": "（中央社華盛頓14日綜合外電報導）美國智庫網誌「北緯38度」今天表示，北韓主要核子設施熱像顯示，北韓可能已重新加工可用於擴大核武庫存的鈽，數量比先前認為還多。 根據路透社，國際對北韓核子和飛彈計畫疑慮升高之際，總部設在華府的「北緯38度」（38 North）最新分析是根據去年9月到今年6月底的寧邊（Yongbyon）核電廠放射化學實驗室衛星影像。 分析說，寧邊的濃縮鈾設施影像，也可能顯示可用於增加北韓濃縮鈾庫存的離心機在運轉。濃縮鈾是炸彈燃料另一來源。 「北緯38度」說，也有跡象顯示，北韓實驗輕水反應爐（Experimental Light Water Reactor）至少有短期活動，恐引發關注。 放射化學實驗室影像顯示，至少有過兩個先前未知的再處理循環，目的是生產「數量不明的鈽以便進一步擴大北韓核武庫存」，這將讓視北韓為全球數一數二嚴重安全威脅的美國官員不安。 目前不清楚鈾廠偵測到的熱活動是否為離心機運轉或維修所致。 分析也說，廠內的同位素/氚製造設施熱圖像顯示它沒有運轉，因此沒在製造氚，一種用以提高產量和氫彈的同位素。 北韓會利用鈾和鈽製造原子彈，曾測試過5枚核彈。儘管美國率領國際致力遏阻北韓核子計畫，官員和專家認為，第6次核試隨時可能發生。1060715", "website": "中央通訊社", "title": "美智庫分析 北韓恐擁更多核彈原料", "date": "2017/07/15 09:09"}, {"url": "http://www.cna.com.tw/news/ait/201707150038-1.aspx", "category": "科技", "content": "（中央社記者吳家豪台北15日電）資安業者趨勢科技發現，手機勒索病毒「SLocker」 出現了一個新的變種，其畫面很像之前肆虐全球的勒索病毒「WannaCry（想哭）」，盯上Android用戶。 趨勢科技表示， SLocker家族基本上是最古老的手機勒索病毒之一，會鎖定裝置畫面並加密檔案，而且還會假冒執法機關的名義恐嚇受害者，讓受害者乖乖付錢。該病毒在沉寂了多年之後，突然在今年 5月重出江湖，這次的SLocker變種基本上是一個針對Android平台的檔案加密勒索病毒。 不過，雖然這個 SLocker變種可將手機上的檔案加密，但卻沒有肆虐多久。因為就在該病毒的詳細手法被公開之後，不久便出現針對該病毒的解密工具，為此該病毒也隨即推出更多變種。 趨勢科技最早取得的樣本是假冒成《王者榮耀》遊戲的作弊程式，叫做「王者榮耀輔助」。在安裝之後，其畫面長得很像WannaCry病毒，但這已經不是第一次該病毒出現仿冒者。 此勒索病毒為了引誘使用者安裝，它會偽裝成遊戲作弊程式、視訊播放程式等等。在一開始安裝時，它的圖示看起來很像一般的遊戲指南或作弊程式。但當程式開始執行之後，就會變更圖示和名稱，被感染的裝置桌布也會跟著被換掉。 此勒索病毒提供了三種支付贖金的方式，但在趨勢科技分析的樣本中，三種方式最後都會出現同樣的QR code畫面，並透過中國大陸境內熱門的QQ服務支付。假使受害者在三天內沒有付錢，贖金會自動加高。若過了一週還沒付錢，勒索病毒會威脅要刪除所有檔案。 趨勢科技觀察，相較於之前見過的勒索病毒，此勒索病毒相對單純許多，因此對資安研究人員來說，要透過反向工程找出解密方法並非難事。但在第一個變種出現之後，很快就又冒出許多其他變種，顯然駭客仍在不斷推陳出新。即使已經逮到嫌犯，也許很快就會再出現進階的變種。 趨勢科技提供一些防範勒索病毒的秘訣如下，協助保障行動裝置資料的安全。 首先，僅從合法正派的應用程式商店如Google Play下載及安裝應用程式。其次，對於應用程式所要求開放的權限要特別謹慎，尤其是允許應用程式讀寫外接儲存裝置時。第三，定期備份資料，備份到另一個安全的裝置或雲端皆可。 第四，安裝一套具備完整防護的資安軟體，例如「趨勢科技行動安全防護」可防範來自應用程式商店的威脅，防止這類程式安裝到裝置上，以免危害裝置。1060715", "website": "中央通訊社", "title": "想哭病毒山寨版  盯上Android用戶", "date": "2017/07/15 09:17"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150031-1.aspx", "category": "重點新聞", "content": "（中央社記者曹宇帆洛杉磯14日專電）1架漆有中華民國國徽的小飛機，今天上午墜毀在美國洛杉磯郡艾爾蒙地的聖蓋博谷機場，從外型辨認，似為中華民國空軍早已除役的初級教練機介壽號。 根據「洛杉磯時報」（LA Times）報導，洛杉磯郡消防人員證實，墜毀在艾爾蒙地（El Monte）聖蓋博谷機場（San Gabriel Valley Airport）的這架小飛機，飛行員已不幸死亡。 ▲影片來源：哥倫比亞電視台洛杉磯分台 報導說，美國航空主管機關「聯邦航空總署」（Federal Aviation Administration, FAA）指出，上午約9時30分左右這架單引擎小飛機開始飛離跑道後，因不明原因失事墜毀。 由洛時取得的圖片及哥倫比亞電視台洛杉磯分台（CBS Los Angeles）拍攝的畫面，這架墜毀並漆著中華民國國徽的小飛機，機身編號5858，機鼻朝下已擠壓扁平且機翼毀損。1060715", "website": "中央通訊社", "title": "漆中華民國國徽小飛機 洛杉磯郡機場墜毀", "date": "2017/07/15 08:37"}, {"url": "http://www.cna.com.tw/news/amov/201707150035-1.aspx", "category": "娛樂", "content": "（中央社記者江佩凌台北15日電）五月天「入陣曲」暗諷社會不公不義，許多人聽了心有所感，但在30年前會被「曲詞狂蕩，危害社教」理由禁唱，對比現今台灣社會的自由開放，難以想像30年前戒嚴時期的噤聲年代。 戒嚴時期禁唱歌曲共有898首，被當局以各種理由查禁，太悲情的不行、太歡樂的也遭殃，甚至還被要求改歌詞。隨著1987年政府宣布解禁後，讓當年動輒得咎的流行歌曲，掙脫那個禁錮、噤聲的戒嚴年代，終於可以傳唱。 知名國產遊戲「返校」劇情以白色恐怖為背景，遊戲中播出「四季紅」、「月夜愁」、「望春風」、「雨夜花」四首禁歌，融入戒嚴時代背景，當年這些描述男女情愛的歌曲被當局認為「太露骨」，且歌詞產生政治聯想而被禁止。 大家耳熟能詳的台灣歌謠像「補破網」、「舊情綿綿」等歌曲，在反攻大陸的戒嚴年代，通通都是禁歌；當時有很多台語歌曲被貼上「不健康」、「煽動軍人士氣」的標籤。 「見到網，眼眶紅……」由李臨秋、王雲峰創作的「補破網」，完成於「二二八事件」第二年，歌詞反映百姓的無助與困頓，當時被有關單位關切，所以歌詞硬是被要求增加一段「比較好的」內容。廣播電台主持人王明山說，和「補破網」類似的還有「賣肉粽」，被認定歌詞影射「政府無能，百姓疾苦」，被迫改歌名為「燒肉粽」。 風靡全台的「舊情綿綿」，「青春夢斷你我已無望，舊情綿綿心內只想你一人，明知你是一去不回……」，因為「舊情」兩個字被聯想為中國大陸，為了凝聚反共意識，歌曲還是難逃被禁命運。 鄧雨賢寫的「媽媽我也真勇健」，歌詞反映農村青年到城市打拚的思鄉之情，透過寶島歌王文夏的歌聲紅遍大街小巷，成為黨外人士最愛哼唱的歌曲。然而在戒嚴時期，國民政府以「不健康」為由，一禁就是33年。 時下許多歌手翻唱的「山頂的黑狗兄」，歌曲節奏輕快、歌詞生動有趣，但當年卻被以「現在是非常時期，吃飽太閒，在山上唱什麼歌」而禁唱。 「打扮著妖嬌模樣，陪人客搖來搖去…」至今仍高度傳唱的「舞女」，更不被見容，當時被禁唱，理由是描寫酒家、舞廳的歌曲，敗壞社會風氣，是禍亂之源。 被禁最久、被禁最多的屬台語歌星文夏，共有99首歌被禁，包括「黃昏的故鄉」等經典作品，當時查禁的理由五花八門，其中「媽媽請妳也保重」一曲，被禁的原因是在軍中想念媽媽會「懷憂喪志」；而由洪一峰演唱的「望你早歸」，描寫盼望故鄉親人早日歸來，也被說讓人太過思念，易「懷憂喪志」。 戒嚴時期在當局大力推行國語風氣之下，國語歌星逐漸形成氣候。但是許多國語歌曲也逃不過禁歌的命運，且被禁的原因千奇百怪。 「我的熱情，啊！好像一把火…」，這首由動感藝人歐陽菲菲唱的歌曲耳熟能詳，但當時被說詞曲太曖昧，因而被禁播；另外「給我一個吻」是藝人杜德偉母親歌后張露在1950年唱紅，「給我一個吻，可以不可以…」，挑戰保守的戒嚴時期，被視為輕挑，「意境誨淫，妨害善良風俗」，因而被禁。 「盈淚歌后」姚蘇蓉1968年演唱電影主題曲「今天不回家」，紅遍大街小巷，但因為「家」代表大陸，「不回家」違反了當時政府「反攻大陸」政策，因此被以「歌詞頹喪，影響民心士氣」而禁唱。 「不要問我從哪裡來，我的故鄉在遠方…」，1970年代校園民歌風「橄欖樹」，齊豫唱出幽幽之情，也被以「主題意識不明顯」禁唱、禁播8年，「。 有「軍中情人」、「愛國藝人」的鄧麗君，她的「何日君再來」一樣被禁；「今宵離別後，何日君再來……」旋律優美，但在強調愛黨愛國的年代，因被官方認為「何日君再來」的「君」字，影射共產黨的軍隊，導致被禁唱、禁播。 警備總司令部1967年六月編印「查禁歌曲」資料冊，說明這些1961年前後查禁的國語歌曲，是會同內政部、教育部、交通部、國防部總政戰部、國立音樂研究所、中華民國音樂學會及台灣省警務處有關單位共同審查核定，凡是將這些禁歌錄音、灌片、播唱、演奏或刊載流傳者，除了扣押其出版物品，還得依有關法令議處。 當時所發布的十大查禁原因，包括：(一)意識左傾，為匪宣傳；(二)抄襲共匪宣傳作品之曲譜；(三)詞句頹喪，影響民心士氣；(四)內容荒謬怪誕，危害青年身心；(五)意境誨淫，妨害善良風俗；(六)曲詞狂蕩，危害社教；(七)鼓勵狠暴仇鬥，影響地方治安；(八)反映時代錯誤，使人滋生誤會；(九)文詞粗鄙，輕佻嬉罵；(十)幽怨哀傷，有失正常。 戒嚴的年代，音樂的創作被太多的政治力量所束縛，解嚴30年後，回顧這些曾被噤聲的歌曲，其中所刻劃的滄桑歷史，真的是恍若隔世。解嚴30年，音樂創作再也沒有任何政治壓力，每個人都可自由的發聲，甚至可以指名道姓罵政府、政治人物，對比那個禁錮、噤聲的戒嚴年代，現今台灣能享受到自由創作的環境更顯珍貴。1060715", "website": "中央通訊社", "title": "噤聲的戒嚴時代 那些年不能唱的歌", "date": "2017/07/15 08:58"}, {"url": "http://www.cna.com.tw/news/aopl/201707150037-1.aspx", "category": "國際", "content": "（中央社記者戴雅真倫敦14日專電）為了強化台灣與英國經貿交流及港灣城市合作，中華民國駐英國代表林永樂與文化組組長賴秀如一行，12、13日赴英國港灣城市利物浦（Liverpool）訪問。 駐英代表處表示，此行應利物浦發展機構「展望利物浦」（Liverpool Vision）邀請及利物浦市政府的聯合安排，在「展望利物浦」執行長史坦柏格（Max Steinberg）的陪同下，分別拜會利物浦市長安德森（Joe Anderson）及5月當選為涵蓋大利物浦地區6個郡市長羅申倫（Steve Rotheram）。 2位市長對於利物浦明年將舉辦利物浦國際商業節（International Business Festival）及雙年展（Liverpool Biennial）均感欣喜，並將配合慶祝利物浦獲選為歐洲文化之都10週年擴大辦理相關活動，邀請台灣籌組訪團參加，尋求台英產業具合作潛力的領域。 林永樂一行另在「展望利物浦」陪同下，拜會利物浦雙年展總監邰蘭蒂（Sally Tallant）及藝術暨創意科技基金會總監史塔布斯（Mike Stubbs），參觀丹能風電離岸風場操作中心及利物浦文創產業中心（BalticCreative CIC），並聽取簡報，有利台英未來持續推動在文化、數位創意產業及再生能源等多面向合作，共創互惠雙贏。1060715", "website": "中央通訊社", "title": "強化台英經貿 駐英代表林永樂訪利物浦", "date": "2017/07/15 09:11"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155002-1.aspx", "category": "重點新聞", "content": "（中央社記者張謙香港15日電）據報導，諾貝爾和平獎得主、中國大陸異議人士劉曉波的遺體已於今早火化。 明報在報導中引述瀋陽市政府新聞發言人說，遺體火化前進行了簡短告別儀式，劉曉波的妻子劉霞、大哥劉曉光等親屬及其生前好友都有參加。     報導表示，按家屬意願，告別及火化在瀋陽溫南區殯儀館舉行，儀式於上午6時30分開始。     報導指出，劉霞向劉曉波遺體告別時，因為過於悲痛，需要親友攙扶。     劉曉波早前因肝癌在遼寧瀋陽病逝。", "website": "中央通訊社", "title": "劉曉波遺體火化 告別式劉霞等親屬在場", "date": "2017/07/15 09:20"}, {"url": "http://www.cna.com.tw/news/ahel/201707150043-1.aspx", "category": "生活", "date": "2017/07/15 09:48", "website": "中央通訊社", "title": "金庸天龍八部也禁 不可思議的戒嚴年代", "content": "（中央社記者江佩凌台北15日電）年初發行的國產恐怖冒險遊戲「返校Detention」，背景是戒嚴時的台灣校園，有讀書會、禁書等情節，廣受討論。戒嚴時期，連金庸「天龍八部」也被禁，那是不可思議的禁書年代。 1949年的一紙戒嚴令，讓台灣的學術界，進入38年的黑暗期，凡是大陸出版品、台獨或是批評執政黨等書籍，皆被列為禁書。在那個充滿禁忌的時代，言論自由受到種種限制，經常無預警或沒有正當理由就查禁報刊雜誌、圖書，甚至入創作者於罪，讓文化界人人自危，擔心「文字獄」加身。 在那個禁忌的年代，言論自由受到種種限制，常因政治力介入而難逃無預警被禁書的命運。對於當時的民眾而言，絕對不是如同時下年輕人在網路上所言「被查水表」及「被自殺」這樣地輕鬆，而是一段無法輕易忘卻的歷史。 作家李敖、金庸、柏楊和許多過去的黨外運動人士的作品，都因為直接批評，或被認為含沙射影地諷刺執政者而遭禁。例如：1960年雷震的「自由中國」雜誌被勒令停刊，李敖出版自印的「傳統下的獨白」、「文化論戰丹火錄」等十餘冊書被警總查禁；1960年代柏楊所出的十餘本以「集」為名之書，如「玉雕集」、「高山滾鼓集」等，還有陳水扁的「黨外之路」及「彭明敏回憶錄」，都在警總查禁之列。金庸著名的武俠小說「天龍八部」也被列為禁書，原因是一句對白，「王語嫣見兩個人在打架，就隨口說：這是江南蔣家的名招『過往雲煙』啊！」被政府認為是「指桑罵槐」，遭到禁止。 金庸另一本武俠著作「射鵰英雄傳」，也因為毛澤東曾寫成吉思汗「只識彎弓射大雕」，被認為有為「共匪」宣傳之嫌，而被迫改名為「大漠英雄傳」才能出版。 由於共產主義為左派思想，和「左」有關的皆為禁物，連帶名字也加入審查，讓法國作家左拉的作品因此遭到波及；美國著名的小說家馬克吐溫的作品也被禁，理由更是荒謬，只因為發音類似，被誤認為是共產黨宣言的作者「馬克思」。 甚至有些反共小說使用了過多「共匪」詞彙，還有寫出國民政府的失敗而遭查禁，例如作家孫陵的「大風雪」和穆穆（穆中南）的「大動亂」。 男女情愛的書籍在保守的戒嚴時期更不被允許，言情小說家郭良蕙的「心鎖」因查禁尺度問題，曾於媒體喧騰一時。瓊瑤的「窗外」一書也因涉及「婚外情」議題遭禁，英國作家D.H.勞倫斯的「查泰萊夫人的情人」被指「誨淫」列禁書；李宗吾「奸詐厚黑學」則被視為「誨盜」而遭禁。 這些被查禁的書籍、雜誌，不是遭到焚燬，就是列冊列管。 不只書本上有「文字獄」，連大同公司在台北市中山北路牆面廣告橫寫「世界的國貨」，也遭到檢舉自右往左讀是「禍國的介石」，也因為這樣有「中文應自上而下，自右而左書寫」的規定，讓符合基本國策的「三民主義問答」也列進禁書名單，原因是該書文字為由左至右排印。 這些不分東方、西方，用各種奇怪理由禁止書報的發行及獎勵檢舉告發，不但讓台灣文化出現了嚴重的斷層，也如同「返校」的主角一樣，隨著遊戲的進行能看到那些組成讀書會、有著秘密書單的同學及老師們，相繼遭判刑，因為「抓耙仔」的關係，讓社會互信也蒙受重大打擊。 走過解嚴30年，回頭去看戒嚴那段思想遭禁錮的年代，欣見台灣人民對於自由、民主的渴望，如同「野火燒不盡，春風吹又生」的勁草，終於茁莊成為今天台灣民主自由和開放多元時代。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150044-1.aspx", "category": "要聞", "date": "2017/07/15 09:49", "website": "中央通訊社", "title": "戒嚴警總箝制思想言論自由  突破禁忌鬥法", "content": "（中央社記者黃旭昇新北15日電）台灣解除戒嚴30週年，當年執行箝制思想、言論自由的警備總部早已走入歷史。當年，為了透過文字、圖片突破政治禁忌，傳達民主、言論、思想自由，文化人與警總幹員展開諜對諜。 台灣警備司令部在西元1958年5月成立，戒嚴時的任務，包括治安的保安處、警備處、山防、海防及入出境業務的檢查管制處。其中，郵件檢查的特檢處、電信監察處，遭人嚴重詬病。 台灣戒嚴，以軍令掌管民政，警總居領導地位，集黨、政、軍、情、特於一身，扮演統合治安與情治任務的多重角色，多數人聽到警總，都打從心裡感到一絲寒意。 警總政治偵防以情報蒐集在野黨為主，並審查言論、箝制思想，也監控台灣及海內外的異議份子。 警總在查抄政論雜誌時，不僅諜對諜，甚至有部分警總幹員與業者勾結，趁機大撈一筆，也達成上級交付任務，兩面人手法，與出版業者各取所需。 前警總政六處主要任務是對大眾傳播媒體、出版品檢查與限制，負責文化檢審，查扣「黨外書刊」，讓當時的黨外人士難以接受。 政六處廣派幹員流連各書報攤、書店，每天監控出版刊物，只要發覺沒具名、登記的書報上架，馬上專案呈報，追查來源，並配合行政院新聞局、警方查扣。 在文化與出版界35年的李彌堅回憶，當時為了與查抄黨外雜誌的警總幹員，調虎離山，降低戒心，趁著請幹員吃午飯聯誼之際，書報社的派車兵分多路，同步出擊。 掀起恐怖時期，曾被塵封的歷史記憶。李彌堅說，黨外雜誌熱賣，有警總幹員與書報社外務勾結，由發行外務將雜誌藏在垃圾車，謊報遭警總查扣。隨後，外務私下外賣，與幹員聯手分贓，最終遭出版社人贓俱獲。 除出版審查，新聞箝制也是警總的職責。1982年，中國空軍飛行員吳榮根「駕機起義」事件不久，大型八開雜誌作者前往中國大陸，訪問吳榮根的父母親，專訪引起轟動。 位於台中清泉崗機場的吳榮根，還輾轉收到父母託雜誌作者寄的家書及金華火腿。 此事引起警總高度關注，循線追查是李彌堅在台灣協助轉寄，未料，李彌堅從此陷入夢魘，遭警總形同「綁架」式的被矇頭、槍托毆打、帶上廂型車。 李彌堅說，警總幹員竭盡各種惡劣手段，套問如何取得吳榮根家書？如何協助自由作家刊登專訪稿件？警總甚至恐嚇要以潛伏台灣的匪諜等罪嫌移送。 雖然，李彌堅並未透露消息來源，與書信傳送管道，但自此陷入如影隨形的惡夢。警總毫不避諱掛線監聽電話，人員甚至會在通話中插話，讓他毫無隱私。 1987年7月15日解除戒嚴令後，製造許多白色恐怖，囚禁民主人士身體與心靈的牢房的警總，終於隨時代洪流走入歷史。李彌堅說，「解嚴後，我真的是鬆了一口氣」。不必擔心警總隨時去翻他的抽屜、隨時拆閱信件。 當年警總箝制新聞，禁錮言論。如今，包括總統直選、國會全面改選、集會結社自由、新聞自由、言論自由等，都因戒嚴結束，至今幾乎多實現。 行政院去年將鄭南榕自焚殉道的4月7日定為「言論自由日」，希望各界重視及重新省思言論自由意義。 總統蔡英文在今年台灣的第一個言論自由日時，公開表示，台灣人就是民主人、自由人，「我身為台灣的總統，會繼續為民主公義努力，捍衛這來不易的自由奮鬥，為台灣民主人奮鬥到底。」1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150039-1.aspx", "category": "重點新聞", "date": "2017/07/15 09:30", "website": "中央通訊社", "title": "戒嚴時期教科書政府統編 政治教條意味濃", "content": "（中央社記者許秩維台北15日電）受戒嚴時期限制，教科書由政府統一編制，內容不乏民族精神、政治人物事蹟等題材，教條意味濃厚，直至解嚴後鬆綁編寫權，才讓教科書走向多元觀點，並加深本土化。 台灣自1949年至1987年實行戒嚴，政治、社會等各層面都受到影響，教育也不例外，從教科書的制度和內容，都可看出戒嚴時期前後的變化。 國家教育研究院教科書發展中心主任楊國揚表示，在戒嚴時期，國中小教科書都由政府統一編制，高中端以上則是部分政府統編、部分民間編寫再由政府審定，而政府統編的教科書自然受到當時政治環境影響，內容不乏政治性或民族精神題材。 翻開戒嚴時期的國中小音樂課本，每一冊都有「國歌」、「國旗歌」，學科課本則有不少政治領袖的故事和生平事蹟，例如孫中山寫的「立志做大事，不要做大官」，蔣中正看到魚兒逆流而上的啟發等，在課本中屢見不鮮。 楊國揚指出，戒嚴時期的教科書特別強調中華民國的代表性和合法性，也會訴求對國家的認同，除了出現「反共愛國」、「共匪」等用詞，也有崇拜政治人物的題材，在當時都被視為理所當然。 教育部曾在2007年出版「台灣教育紀事」手冊，前教育部長杜正勝曾在分享手冊編輯心得時提到，戒嚴時期的教育特色就是「軍國主義教育」，如學校課程傳授保密防諜、反攻大陸等思想教育，甚至政府還會對教科書內容進行管制與審查，例如蔣中正會親筆批示、糾正歷史教科書內容。 直到政府於1987年7月宣布解嚴，才讓教科書逐步走向自由開放、多元。 楊國揚表示，解嚴後各界都認為課程和教材要鬆綁，但教科書的開放不是一步到位，而是逐年推動，先從藝能和活動科鬆綁，不再由政府統編教科書，之後才依序開放國小學科教科書、高中教科書，直到2002年國中教科書開放後，各級學校教科書編寫權才正式全面下放給民間。 戒嚴時期教科書的政治意涵濃厚，解嚴後也開始有了轉變。楊國揚指出，在教科書還未全面鬆綁前，國立編譯館就已針對統編教科書改編，希望「適切合理化」，一方面回應過去外界批評教科書份量太多、內容偏艱澀的意見，將教科書內容加以簡化，一方面也配合解嚴後的政治環境，大幅刪減政治意涵的教條式內容。 除了涉及政治意涵的內容調整，教科書開始減少中國式的內涵，開始增加採用本土化題材的比重。 楊國揚舉例，以前美術課本多以傳統西畫、國畫為主，後來也加入本土教育、融入原住民藝術文化，國語文課本也開始採用許多本土作家的作品，即使仍有政治領袖的題材，但用詞也走向中性，例如不再稱國父或蔣公，而改稱孫中山和蔣中正，政治色彩慢慢被淡化，而民主化和本土化則加深。 現在教科書編寫交由民間出版社，政府只負責審定。楊國揚指出，教科書觀點多元，站在審查端的角度，就是希望政府介入的角色越少越好，只要不違反國家政策和法律，且內容有所根據、不偏離史實，即使觀點不同，審查端都不會過度干預，但因為國中小學生還未完全具備獨立思考和批判能力，針對某些爭議點，審查端也會和編者討論，找出一個雙方都能接受的中性用詞或說法。 至於未來的教科書發展方向，楊國揚表示，國中小教科書會以教材正確性為主要考量，高中端以上可以更寬鬆，不一定要給學生很多東西去背去讀，而是可以提供更多史料或教材，讓學生自己去判讀、思考，培養學子的思辨和批判能力。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155002-1.aspx", "category": "重點新聞", "date": "2017/07/15 09:20", "website": "中央通訊社", "title": "劉曉波遺體火化 簡短告別式劉霞在場", "content": "（中央社記者張謙香港15日電）據報導，諾貝爾和平獎得主、中國大陸異議人士劉曉波的遺體已於今早火化。     明報在報導中引述瀋陽市政府新聞發言人說，遺體火化前進行簡短告別儀式，劉曉波的妻子劉霞、大哥劉曉光等親屬及其生前好友都有參加。     報導表示，按家屬意願，告別及火化在瀋陽溫南區殯儀館舉行，儀式於上午6時半開始。     報導指出，劉霞向劉曉波遺體告別時，因為過於悲痛，需要親友攙扶。     另據香港電台報導，在瀋陽的中國醫科大學附屬第一醫院表示，劉曉波遺體今早已經火化。     醫院今天早上舉行記者會，表示「按劉曉波家屬的意願及風俗」，遺體今早在瀋陽市一間殯儀館火化，火化前有告別儀式，劉霞及親友都有出席。     劉曉波早前因肝癌在遼寧瀋陽病逝。1060715 ※你可能還想看： 劉曉波為愛妻寫序 港媒曝光最後手稿 救劉霞 劉曉波律師籲改美使館路名 諾貝爾獎主席欲參加劉曉波喪禮 遭北京刁難"}, {"url": "http://www.cna.com.tw/news/ahel/201707150040-1.aspx", "category": "生活", "date": "2017/07/15 09:30", "website": "中央通訊社", "title": "天氣熱 鄭明典： 飛機凝結尾多", "content": "（中央社記者余曉涵台北15日電）氣象局科技中心主任鄭明典今天表示，天空中有好多飛機凝結尾，且沒明顯變形，顯示大氣穩定所以擴散緩慢，也就是天氣熱。 氣象局表示，今天台灣東南部及恆春半島有局部短暫陣雨，其他各地及澎湖、金門、馬祖為多雲到晴，白天氣溫偏高；午後西半部地區及其他山區有局部短暫雷陣雨。 天氣持續穩定偏熱，也讓天空中的飛機凝結尾越明顯。中央氣象局科技中心主任鄭明典今天在臉書表示，很明顯的直線形飛機凝結尾，沒明顯變形，只是隨平均風飄移，不同時間產生的凝結尾飄移不同距離，形成接近多條平行線的天空景觀。 鄭明典指出，這表示，高層雖然有潮濕層，但是大氣穩定所以擴散緩慢，凝結尾才能維持線條形的特徵。 鄭明典也說，天氣穩定，那就是熱。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150042-1.aspx", "category": "財經", "date": "2017/07/15 09:42", "website": "中央通訊社", "title": "台電今招考新進人員  錄取率約4.23%", "content": "（中央社記者楊淑閔台北15日電）台電公司表示，今天舉辦106年度新進僱用人員招考，共13考場同步舉行，今年報考人數2萬5148人，預計錄取736人，實際應考人數1萬7420人，到考率69.27%，平均錄取率約4.23%。 台電統計顯示，今年報考人數是歷年次高，近10年報考人數最多的一年是104年，達3萬4165人。 台電表示，今天舉行的 106年度新進僱用人員招考，在台北、台中、高雄、花蓮4地，共 13個考場同時舉行，第一節考共同科目（含國文、英文），第二及三節考專業科目，預定於9月12日公布複試名單。 台電說明，未來 10年將有4成員工陸續退離，為活化人力資源、傳承電力專業與技術，本次招考電力技術人員及綜合行政人員共14種類別。 台電並說，因應能源轉型目標，目前正積極推動離岸風力發電建設，繼去年首度招考 5名海事工程人員，今年為吸引多元人才投入風電開發計畫，於變電設備維護、土木工程、電銲技術及綜合行政等 4類組中，將再招收11位新進僱用人員從事離岸風電工程相關工作。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150045-1.aspx", "category": "兩岸", "date": "2017/07/15 09:51", "website": "中央通訊社", "title": "陸彩虹5無人機試飛成功  進入量產", "content": "（中央社記者張謙香港15日電）據報導，中國大陸自行研製的彩虹5無人機昨天試飛成功，已進入量產，它可攻擊2000公里內的地面和海上目標。 大陸多家媒體網站今天同時轉述相關報導指出，彩虹5昨天在河北某機場成功試飛，這標誌著自2016年在珠海航展上首次亮相後，這種中高端大型「察打一體」無人機進入批量生產階段。 據報導，彩虹5翼展21公尺，最大起飛重量達3300公斤，由中國航天科技集團公司第11研究院研製，是一款大型中空長航時無人機。 報導表示，彩虹5主要用於實施全天候偵察監視、巡邏、目標精確定位、打擊毀傷效果評估等任務，為軍事作戰提供情報保障，為反恐提供資訊支援和打擊手段，也可運用於民用的廣域勘查、活動點監視等任務。 報導引述中國航天科技集團公司第11研究院彩虹無人機總工程師石文說，「此次量產型彩虹五無人機在去年珠海航展上展出的樣機機型基礎上做了多項改進，從綜合性能來看，已經達到世界一流水準」。 石文說，彩虹5最大外掛1000公斤，最大航程超過1萬公里，最大續航時間60個小時，實用升限7600公尺，帶8發AR-1飛彈可以留空超過30個小時。 石文說，彩虹5可實現2000公尺內地面或海上目標的「即察即打」，是「重型狙擊手」。 網上資料顯示，AR-1飛彈是中國航天科技集團研製的新型無人機專用型空對地飛彈，可以打擊坦克、裝甲車、地面工事及水面目標等。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150051-1.aspx", "category": "要聞", "content": "（中央社記者黃旭昇新北15日電）鐵絲拒馬在大門口一字排開，新北市後備指揮部營區大門屏風，寫著「忠愛」兩個紅色大字。這裡曾是台灣仁愛教育實驗所，一個不是監獄的監獄，關押政治犯思想改造的地方。 國防部後備司令部新北市後備指揮部平時負責三軍後備部隊「管、編、裝、召、訓」、役男第一階段基礎訓練，戰時提供各作戰區第一線海岸守備及縱深地區作戰後備部隊、軍事動員。前身是於民國47年8月，奉命兼任「台北警備分區指揮部」，掌管戒嚴任務。 台灣警備總司令部曾隸屬國防部，權責包括戒嚴地區衛戌、保安、後備軍事動員、文化審檢、入出境管制、郵電檢查、電訊監查定位監聽等任務，戒嚴時期是當時台灣的8大情治系統之一。 警總是台灣威權時期政府破壞人權的代表，也是台灣人心中的重大陰影。警總箝制思想與禁錮言論，包括警總軍法處看守所、台灣仁愛教育實驗所、台東泰源監獄，都曾囚禁政治犯，被視為「政治黑牢」。 台灣仁愛教育實驗所是不叫做監獄的監獄，又名「仁愛莊」、「生產教育實驗所」，也是台灣白色恐怖時期關押政治犯、進行思想教育的地方，就位在目前的新北市後備指揮部駐地。前副總統呂秀蓮、前內政部次長張溫鷹、台獨運動推動者陳婉真、已故立委盧修一、高雄市長陳菊等人，都曾被關押在「仁教所」接受教化教育。 西元1980年3月，陳菊在美麗島事件後，以叛亂罪被起訴。初期收容於警總的景美看守所，後來才送到專門收容政治犯的「仁愛教育實驗所」，服刑6年又2個月後，1986年出獄。 在1980年美麗島事件大審時間，呂秀蓮曾囚禁於景美看守所59號房（現今景美人權文化園區），判刑確定後移監土城仁愛教育試驗所。 隨後不久，時任文化大學政治系教授的盧修一，也遭警總判決感化教育3年。當年，盧修一和其他男政治犯，在仁教所上課後，還可以去綠油油的園區閒逛。 目前，從土城區百喬廣場公園往圍牆內望去，隔著利刃鐵絲網，仍是一片青草地，但早已沒有肅殺氣氛。 呂秀蓮曾回憶提及，「我與陳菊2人被重重的鐵欄鐵棚囚禁，與外界隔離。盧修一行俠仗義，好幾次藉機走到圍牆外，喊叫我們的名字，希望得到我們的回應。」 呂秀蓮在副總統任內，曾參訪位於新北市新店區的「景美看守所」，回憶她與陳菊共同被羈押的看守所房舍，一起打羽球的小運動場。 當年為台灣民主運動、言論自由奮鬥的人士中，前民進黨主席施明德，於政黨首度輪替的西元2000年，以立委身分陪中國民運人士魏京生，探訪當年美麗島事件大審的警總軍事法庭與看守所。 施明德當時坐在審判長的座位，體會「最後的審判」。舊地重遊，施明德感慨說，現在的年輕人，享受民主果實，不可忘記當年民主人士為人權打拚的過程與意義。 施明德還向魏京生介紹，那一間是他住過的羈押房，那一間是已故前民進黨主席黃信介住過的房舍。包括接見室、羈押戒護區、軍事法庭的陳設，都是民主人士生命中難以磨滅的印記。 作家李敖曾以戒嚴時期警總軍法處、看守所為背景，將他當年被囚禁的歲月，寫成小說。作家柏楊也曾在此被囚禁4年。 更早之前，白色恐怖時期，被送到警總軍法處的涉案者，大都凶多吉少，每天凌晨都有政治犯被唱名點叫出去，被押至新店溪畔槍決。 倖存者，則送往新店軍人監獄、土城仁教所感化，或泰源及綠島等地服刑。位於新北市新店區的國防部軍人監獄，其中一棟監舍作為警總軍法處看守所分所。主要囚禁刑期較長、身分特殊的政治犯，如雷震、黃信介、張俊宏、蘇東啟等人。 軍人監獄目前為法務部矯正署新店戒治所，在台灣軍法條例改革前，當時被送進「黑牢」的黨外人士、大學教授、中學老師、文化界人士，所涉罪嫌多是台獨主義份子、為匪宣傳、匪諜等政治犯。 台灣經歷38年的戒嚴，無法自由辦報、組黨，無法自由唱歌。解除戒嚴30週年，只能從歷史建築或轉型的機關中，理解前輩所經歷的高壓與噤聲。1060715", "website": "中央通訊社", "title": "不是監獄的監獄 解嚴後走進歷史", "date": "2017/07/15 10:14"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150046-1.aspx", "category": "重點新聞", "content": "特派員看世界專欄（中央社記者曾依璇巴黎15日專電）留學初期總有許多雜務要辦，語言表達還不自如，身邊又無親友，有人因此鬱鬱寡歡，甚至半途放棄。過來人建議，選擇自己真正感興趣的領域，尤其不要忘了「生活」。 曾有一名年輕女孩來到法國，法語程度一時跟不上，教師說的話沒有幾句聽懂，報告交不出來，找不到同學討論，證件辦了遲遲領不到，連買菜都會遇到不耐煩的店員。 生活中的種種不順，不經排解，就釀成新的問題。久而久之，只要有課的日子，她一早就腹痛如絞、頭暈欲嘔，唯有蹺課才能止痛。 她與幾個法籍室友合租公寓，於是家裡也像個小型社會，室友喜歡一起晚餐，桌上總要問起學校如何、生活如何，還有五花八門的政治、社會、娛樂議題，潛規則是每個人都要發表意見。 她不習慣面對法國人討論事情時常有的辯論式質問，為了逃避這些，她等到室友都出門了，才打開房門出來活動，在家待上整天，趕在室友回家前吃完晚餐、洗完澡，再把自已關回房裡。 明明住在一個屋簷下，室友卻幾個月沒見到她人，後來才知道，她有一天突然終止學業，回了老家。 這樣的案例確實過於極端，但即使不那麼嚴重，對適應不良的留學生來說，每天的晨光可能都是一種壓力。 來自台灣的劉書安認為，對學生而言，讀書只是本分，出國後，「重要的是你怎麼生活」。 她在台灣就讀大學之前，就開始計劃留學，畢業於法文系後，她到法國攻讀奢侈品管理，現在在某個奢侈品牌負責銷售，旅法生活將進入第5年，一路雖有一些壓力和痛苦，但還算順利。 她說，在台灣，要買食物要繳費，什麼事都可以在便利商店完成，但在法國，一切都要一點一滴去處理，讀書以外還會有很多麻煩事、不如意，靠自己的力量保護自己的權益，學習控制收支、決定與哪些朋友來往、時間如何分配，「這就是生活」。 有一年，她發現銀行帳戶有兩次扣稅紀錄，於是奔波於銀行和稅務局之間，要拿回被誤扣的款項。但稅務人員推託說，說不定她去銀行存錢也會出錯，入帳兩次也不無可能。 她當場勇猛反駁，「你把我當成白痴嗎，你在這裡活這麼長，有發生過這種事嗎？」她認為，敢言與口語能力好壞無關，「而是你是否真的想要守護自己的權益」。 有時，台灣人與法國人溝通時感到挫折，問題不在語言程度，而是表達上的習慣。 劉書安觀察到，法國人談論一件事時，會比台灣人更明確、更具體，因此她與法國人對話時，也會說得很明白，避免隱晦或歧義；爭取權益時就更不能婉轉，「跟法國人要清清楚楚地講，不用怕傷人或不好意思，他們沒有這麼脆弱」。 仍在就學中的郭安婷，抵達法國後又是另一番經歷。她同樣畢業於法文系，雖已有法語基礎，入學後的第一年還是在焦慮中度過。 她受訪時說，那一年，她經常不想出門，「不是怕面對現實，而是覺得（學校的）東西做不出來，也完全聽不懂課⋯⋯專有名詞很多，老師給的書單也看不完」。 她攻讀藝術文化行銷，要讀的東西涵蓋商業、法律、藝術史、經濟、行銷，還要涉獵文學和哲學，幾乎無所不包，惡夢是永遠交不完的報告。 緊繃的狀態一直到她撐過了那一年，在堅持中完成實習報告，且獲得肯定後，才終於覺得自己「證明了一些東西，事情並沒有想像的那麼糟」。 雖然次年的課程負擔更重，但她也開始轉變心境，「我這麼高壓對待自己，成績也就這樣，還不如放輕鬆點」，作業先求完成，有餘力再求好。 對於還在掙扎、適應不良的台灣留學生，郭安婷建議，「一定要逼自己出門，不要待在家」，不管在國內國外，人本來就應該平衡生活，切勿完全陷入課業裡，而且至少給自己一年時間，在一個完整的年度裡，什麼都去經歷一次。 尤其，她希望正考慮留學的年輕人，盡量選擇自己真正喜歡的領域，「跟從自己的心、自己的興趣，比較能持久，也更容易熬過來」。1060715 ※你可能還想看： 巴黎遇惡房東 高于婷創業助留學生 台奧官方文教合作 獎學金申請人數增", "website": "中央通訊社", "title": "特派專欄 留學好憂鬱別忘記怎麼生活", "date": "2017/07/15 10:00"}, {"url": "http://www.cna.com.tw/news/aipl/201707150048-1.aspx", "category": "要聞", "content": "（中央社記者翟思嘉台北15日電）一架漆有中華民國國徽的小飛機，今天上午墜毀在美國洛杉磯郡，飛行員不幸死亡。外交部表示，死者為在美僑胞，籌組機隊多年，還曾在國慶活動中表演。 根據「洛杉磯時報」（LA Times）報導，墜毀在艾爾蒙地（El Monte）聖蓋博谷機場（San Gabriel Valley Airport）的這架小飛機，從外型辨認，似為中華民國空軍早已除役的初級教練機介壽號。 外交部表示，駐洛杉磯辦事處已掌握此事並回報，經查死者是中華民國僑胞，與友人在美籌組機隊多年，經常舉辦例行的操練，並曾在國慶活動中表演。 外交部說，據目前掌握訊息，這起意外可能是機械故障造成，駐處表達關懷及慰問外，並將提供家屬必要協助。1060715", "website": "中央通訊社", "title": "國徽小飛機墜毀洛杉磯1死 駕駛為僑胞", "date": "2017/07/15 10:06"}, {"url": "http://www.cna.com.tw/news/aipl/201707150053-1.aspx", "category": "要聞", "content": "（中央社記者謝佳珍台北15日電）內政部今天發布最新一期全國都市地價總指數，下跌0.49％，是自民國99年以來跌幅最明顯一次。縣市個別漲跌方面，以台北市下跌1.53％，跌幅最大；金門縣上漲1.36％，漲幅最大。 內政部表示，最新一期（105年10月1日至106年3月31日）全國都市地價總指數為118.32（以102年3月31日為基期），較上期下跌0.49％。以波動情形而言，上期發布時為下跌0.35％、去年同期為上漲0.04％，最近2期已連續呈現下跌趨勢。 波動幅度較大的縣市中，以台北市下跌1.53％，跌幅最大。台北市政府表示，台北市雖具有便捷交通路網、完善公共建設等，但部分屋齡較為老舊地區，因區位不佳、公共設施相對不足及交通不便等因素，致價格下降較為明顯，整體市場呈現量縮價跌趨勢。 金門縣上漲1.36％，漲幅最大。金門縣政府表示，因大力推動發展觀光，增進地區繁榮及產業發展，創造就業、活絡商機，因而帶動地價上漲。 此外，這一期全國土地買賣筆數為23萬9240筆，較上期23萬3462筆，增加2.47％，較去年同期26萬754筆，減少8.25％。 都市地價指數是將各縣市的都市計畫範圍內住宅區、商業區、工業區土地，以統計方法選取具代表性的中價位區段查估其平均區段地價，以此編算某一地區內土地價格在一定期間內的相對變動（上漲或下跌）的百分數，性質類似物價指數，內政部定期於每年1月15日及7月15日發布。1060715", "website": "中央通訊社", "title": "都市地價總指數再跌  北市跌幅最大", "date": "2017/07/15 10:18"}, {"url": "http://www.cna.com.tw/news/aipl/201707150047-1.aspx", "category": "要聞", "content": "（中央社台北15日電）「叫著我，叫著我，黃昏的故鄉不時在叫著我…」戒嚴時期海外台獨人士被列為「黑名單」無法回台，藉著這首「黃昏的故鄉」唱出濃濃鄉愁。 1987年解嚴之後，現任環保署長李應元等人猶如返鄉鮭魚，前仆後繼闖關回台，突破黑名單，並間接促成廢除刑法一百條，讓台灣民主邁進一大步。 戒嚴時期，在海外主張台灣獨立，或是單純參與台灣同鄉會的活動，都有被列入黑名單的可能。 被列入黑名單之後，駐外單位就不發給簽證，包括李應元、前國安會秘書長陳唐山、已故前立委蔡同榮、前後任台南市長張燦鍙、許添財、前總統府國策顧問金美齡、前駐日代表羅福全、前民進黨主席許信良皆榜上有名，長期滯留海外，無法回台。 長年無法返鄉，即便親屬過世也無法回台奔喪，在海外只能藉著聚會，吟唱「黃昏的故鄉」等台語歌曲聊解鄉愁。 1986年11月30日，名列黑名單的許信良在日本成田機場，與政治受難者謝聰敏、林水泉準備搭國泰班機闖關回台，民進黨發動群眾前往桃園國際機場接機，爆發警民衝突；但許信良等人卻遭到國泰航空公司拒絕登機，以致無法踏上回台班機。這場「桃園機場事件」，也帶動當年名列黑名單的海外菁英陸續闖關返台。 1987年7月15日宣布解嚴，台灣社會、政治開始產生劇烈變動，儘管黑名單尚未廢除，但海外黑名單人士開始前仆後繼闖關返台，掀起一波波爭取返鄉基本人權的狂潮。 「我就是在御書園被帶走的」。返台後擔任過立委、駐美副代表、行政院秘書長、勞委會主委，還選過台北市長的李應元，回憶起當年「翻牆」回台，逃亡一年兩個月後才遭情治人員逮捕的過程，彷彿歷歷在目。 1990年七月李應元潛返台灣，在友人、支持者協助下，化名「阿火」在全台來去自如，甚至還在總統府廣場的憲兵前拍照，成為報紙頭版新聞照片，讓當時的情治系統面子相當掛不住。 逃亡一年兩個月後的李應元，計畫在蔡同榮籌辦的908公投大遊行公開現身，就在九月二日李應元和友人約在松江路上的「御書園」餐廳談事情時，遭到逮捕。李應元回憶，當時他坐在御書園餐廳靠松江路側的座位，因為即將現身，心情放鬆，忘了化妝把臉上最容易辨識的痣蓋掉。 李應元說，他坐著等朋友時，三個彪形大漢往他的方向靠近，他就知道行蹤已經暴露，因為早已做好準備，反而心情坦然，其中一名情治人員認出了李應元的臉上的痣，問他「你是李應元先生嗎」？他從容地回答，隨即就被帶上車。 李應元說，從情治人員急促的呼吸聲中，感受到他們的壓力，還反過來安慰一臉緊張的情治人員，「請他們吃口香糖」。 台灣戒嚴長達38年，1987年解嚴之後，台灣社會還未完全解放，並仍有部分不合理的法律、體制禁錮自由和人權，這些李應元眼中的「戒嚴遺緒」中，以刑法一百條，被視為惡法中的惡法。 刑法一百條規定：「意圖破壞國體、竊據國土或以非法之方法變更國憲、顛覆政府，而著手實行者，處七年以上有期徒刑；首謀者，處無期徒刑。」 李應元等海外台獨人士因違反刑法一百條被捕入獄後，已故中研院院士李鎮源、台大教授林山田和前總統府秘書長陳師孟為首的學界，發起「一百行動聯盟」，經過多場和平抗爭之後，終於促成刑法一百條的修正，讓台灣不再有思想法，民主邁進一大步。 「刺蔣案」主角、最後一個黑名單黃文雄1996年回台後，黑名單正式成為歷史名詞。1060715", "website": "中央通訊社", "title": "解嚴鬆動樊籬 黑名單闖關回台", "date": "2017/07/15 10:05"}, {"url": "http://www.cna.com.tw/news/afe/201707150049-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北15日電）鋼鐵廠不止生產堅硬的鋼品，北部大型鋼廠東鋼把鋼鐵轉為文化藝術的軟實力，獨樹一格。東鋼每年贊助藝術家用廢鋼創造藝術，連員工都感受鋼鐵的新生命，黑手變身藝術創作助理。 北部大型鋼廠東和鋼鐵近來製作有趣的電視廣告，終端消費者才有機會認識它們，但東鋼用廢鋼再製各種鋼品外，其實公司內部對文化藝術有著不一樣的見解，藉由藝術家的巧思，把廢鋼與遠距的文化藝術融在一起，再創新生命，這種軟實力在鋼鐵業非常獨樹一格。 東鋼公司2012年創立50周年，當年設立「財團法人東和鋼鐵文化基金會」，用以提昇台灣文化藝術素養為宗旨，積極培植藝術人才、推廣藝術教育、辦理或贊助文化藝術活動，開啟了藝術與工業生產間的全新連結。 基金會董事長特助吳品萱表示，基金會每年必辦的活動就是「國際藝術家駐廠創作計畫」。基金會每年由專家學者及董事會從台灣及世界雕塑家資料庫，依據藝術家的作品風格、創作主題及媒材等討論，並決議邀請國內和國際藝術家各一位進駐苗栗廠，運用廢鋼材創作藝術品。 吳品萱指出，這項計畫至今已邀請15位國內外藝術家進駐苗栗廠，藝術家從廠內如山高的廢鐵堆中任選要用的材料，自己決定作品的大小和件數，但最後作品的總重量必須重達30公噸。這是台灣企業與藝術合作的重要案例之一，曾獲第十屆文馨獎「最佳創意獎」殊榮。 她說，在藝術家創作過程中，需要廠內員工幫忙搬運、銲接、整型，居然無形中串連軟實力的藝術家和硬梆梆的銲接與搬運黑手，兩邊不搭軋人還能一起討論藝術作品，這群黑手也多了一項頭銜─「藝術創作助理」。 她形容，最神奇的是，這群參與「東鋼國際藝術家駐廠創作計畫」的員工，從對藝術陌生又畏懼，最後還能對藝術家的作品發表看法，甚至開始有自己的藝術觀點，並反饋至工作態度上，重新面對自身的產品，員工們也有了更多元的視野與更深層的感知經驗，「甚至認為廢鐵也有新生命」。 東鋼目前正在和藝家協調來台時間和計畫等，近期即將展開；同時也在籌辦「2017 FORMOSA雕塑雙年展」，將在下半年陸續展開，預計年底舉辦成果發表會，而藝術家也會贈與一件作品予基金會典藏。 「FORMOSA雕塑雙年展」 為全台唯一專注雕塑研究的雙年展，秉持對雕塑藝術的高度重視，東鋼與高雄市政府文化局合作，共同邀請國內外策展人，探討當代雕塑的新課題，預計年底在高雄駁二特區舉行。1060715", "website": "中央通訊社", "title": "廢鐵展現新生命  東鋼黑手變身藝術家", "date": "2017/07/15 10:07"}, {"url": "http://www.cna.com.tw/news/amov/201707150052-1.aspx", "category": "娛樂", "content": "（中央社記者江佩凌台北15日電）媒體人陳立宏6月21日因腦癌辭世，今天上午舉行告別式，好友鄭弘儀、于美人攜手重現「新聞挖挖哇」節目談話，與多位名嘴暢聊陳立宏過往故事追憶好友，送他人生最後一段路。 名嘴陳立宏2年前因腦癌住院，歷經兩次開刀的他，6月21日仍不敵死神辭世，享年53歲。今天上午在台北第一殯儀館舉行告別式。總統蔡英文、總統府秘書長吳釗燮、立法院長蘇嘉全、名嘴王時齊、何博文、鍾年晃等人皆出席公祭致哀。 陳立宏告別式上午9時舉行公祭，靈堂以白色布置，門口寫下「陳立宏先生 永遠敬愛的新聞鬥士」。立委趙天麟、陳學聖、基隆市長林右昌、台北市長柯文哲、台中市長林佳龍、高雄市長陳菊等人皆送花籃哀悼。 蔡總統上午9時10分左右抵達現場，到陳立宏靈前獻花並慰問家屬。總統步出告別式會場後未發言，搭上座車離開。 告別式公祭前，陳立宏好友鄭弘儀、于美人聯手住持重現節目「新聞挖挖哇」追憶好友，以「活力紅不讓」作為節目主題，于美人的開場白一度唸錯，稱「太久沒主持」並一一介紹來賓，重現節目談話現場，與何博文、鐘年晃等人共同暢聊，回憶陳立宏生平重要感動時刻。 于美人追憶好友表示，陳立宏就是「很溫暖」的人，這點是他特有的特質，鄭弘儀也接著表示，陳立宏為人就是很正派且受人尊敬，才有許多好友在他生病過程中願意鼎力幫忙。鄭弘儀說，甚至連蔡總統也傳達過陳立宏是否需要幫忙。 節目中播映一段過往陳立宏與家人溫馨互動的影片，看見陳立宏的笑容，何博文回憶，陳立宏溫暖正直的精神永遠存在心中，相信他在另一個國度會過得更好。鐘年晃則表示，他就是「暖男」，才會讓很多人願意主動幫他，同時也感謝他過去的幫忙。 于美人表示，陳立宏的靈堂設有郵便箱和小卡片供親友書寫弔唁，每一張卡片都給家屬帶來很大的力量，未來這些小卡將拷貝一份留存後集結成冊，會放進陳立宏棺木伴他火化，為他的一生劃下句點。 這場屬於陳立宏名嘴最終回的「節目」約一小時結束，鄭弘儀在結尾開玩笑表示，希望陳立宏在天上能保佑于美人「梅開二度」，于美人則說鄭弘儀「話很多」，兩人最後也希望陳立宏能幫助台灣變得更好，祝福他一路好走，讓陳立宏人生的「最終通告」順利落幕。1060715", "website": "中央通訊社", "title": "陳立宏最終通告 新聞挖挖哇送最後一程", "date": "2017/07/15 10:17"}, {"url": "http://www.cna.com.tw/news/acn/201707150050-1.aspx", "category": "兩岸", "content": "（中央社台北15日電）諾貝爾和平獎得主劉曉波13日病逝瀋陽，官方證實遺體已於今天早上火化。中國人權民運信息中心表示，當局以各種理由逼家屬同意匆匆火化，呼籲外界向中國施壓阻止海葬，讓家屬保存骨灰。 香港明報與香港電台報導，「按劉曉波家屬的意願及風俗」，告別及火化在瀋陽溫南區殯儀館舉行，儀式於上午6時30分開始，劉曉波的妻子劉霞及親友都有出席。期間，劉霞因過於悲痛，需親友攙扶。 劉曉波遺體遭火化的消息傳出後，中國人權民運信息中心隨後表示，當局不讓劉霞等瀋陽親屬同外界通訊，是因為家屬想將劉曉波遺體存放7天過了「頭七」再火化，但當局以各種理由逼家屬同意在今早匆匆火化。 中國人權民運信息中心指出，中國當局為了不讓全世界有劉曉波的墓地，家屬目前有可能被逼迫同意將劉曉波的骨灰進行海葬。信息中心緊急呼籲政府，團體向中國施壓，讓家屬保存骨灰。1060715", "website": "中央通訊社", "title": "劉曉波遺體被火化  人權組織籲阻止海葬", "date": "2017/07/15 10:13"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150031-1.aspx", "category": "重點新聞", "content": "（中央社洛杉磯14日綜合外電報導）1架已除役的中華民國空軍介壽號初級教練機，今天在美國加州聖蓋博山谷（San Gabriel Valley）機場墜毀，1人喪命。警方確認，死者是旅居洛杉磯的台灣飛行冒險家應天華。漆中華民國國徽小飛機墜毀在洛杉磯郡機場 （中央社記者曹宇帆洛杉磯14日專電）1架漆有中華民國國徽的小飛機，今天上午墜毀在美國洛杉磯郡艾爾蒙地的聖蓋博谷機場，從外型辨認，似為中華民國空軍早已除役的初級教練機介壽號。 根據「洛杉磯時報」（LA Times）報導，洛杉磯郡消防人員證實，墜毀在艾爾蒙地（El Monte）聖蓋博谷機場（San Gabriel Valley Airport）的這架小飛機，飛行員已不幸死亡。 ▲影片來源：哥倫比亞電視台洛杉磯分台 報導說，美國航空主管機關「聯邦航空總署」（Federal Aviation Administration, FAA）指出，上午約9時30分左右這架單引擎小飛機開始飛離跑道後，因不明原因失事墜毀。 由洛時取得的圖片及哥倫比亞電視台洛杉磯分台（CBS Los Angeles）拍攝的畫面，這架墜毀並漆著中華民國國徽的小飛機，機身編號5858，機鼻朝下已擠壓扁平且機翼毀損。1060715", "website": "中央通訊社", "title": "國徽小飛機加州墜毀 台冒險家應天華亡[更新]", "date": "2017/07/15 08:37"}, {"url": "http://www.cna.com.tw/news/acn/201707150060-1.aspx", "category": "兩岸", "date": "2017/07/15 10:41", "website": "中央通訊社", "title": "劉曉波家屬  15日下午可望現身記者會", "content": "（中央社記者張謙香港15日電）諾貝爾和平獎得主劉曉波的遺體今早火化，外界至今未能和劉曉波妻子劉霞取得聯繫。瀋陽官方說，當局有責任不讓她「受到外界騷擾」，而劉曉波家屬有機會在今天下午的記者會現身。 無線電視台今天發自當地的報導，在劉曉波的遣體火化後，瀋陽市政府發言人舉行了記者會，證實今早舉行了劉曉波的告別式和遺體火化儀式。 從電視直播現場見到，有幾家香港媒體獲邀到場採訪。 發言人說，靈堂擺放了鮮花及親友送的輓聯，又播放了莫扎特安魂曲。 發言人說，劉霞現在是自由但心情悲痛，又指當局會「依法保障其權益」。 當被追問劉曉波的骨灰是否會進行海葬時，發言人說「會尊重家屬的意願」。 記者又追問劉霞的去向，發言人回應說，劉霞是中國公民，當局有責任不讓她「受到外界騷擾」。 發言人並說，當局下午還會舉行另一場記者會，劉曉波的家屬有機會出現。至於是那位家屬，發言人沒說。 發言人說，選擇今早火化是「尊重家屬意願和符合當地風俗習慣」。 發言人聲稱，劉曉波的遺體今早火化，符合當地的風俗習慣。他說，按照北方的風俗，人死後3天就要火化送葬，劉曉波於13日病逝，今天踏入第3天。 報導引述發言人說，劉曉波的遺體早上在瀋陽南郊一家殯儀館火化，又指劉霞、劉霞弟弟劉暉、劉曉波哥哥劉曉光等親友出席了告別式。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150062-1.aspx", "category": "財經", "date": "2017/07/15 10:46", "website": "中央通訊社", "title": "台積電1815億股息20日發  台股新焦點", "content": "（中央社記者張建中新竹15日電）晶圓代工廠台積電6月26日除息，現金股息新台幣1815.12億元將於7月20日發放，資金是否回流股市，為台股注入新動能，將是下週市場關注新焦點。 台積電去年除息短短 3個交易日便完成填息，今年除息首日股價大漲5元，填息率超過7成水準，只是隨著外資賣超，台積電股價回檔，甚至一度面臨貼息窘境。 法人認為，部分國際退休基金不等台積電股息發放，即先賣股，將資金匯出，才會導致台積電日前股價出現貼息情況。 據統計，台積電除息後外資共賣超近6萬張。 台積電股息將於20日發放，法人預期，外資拿到的1400多億元股息，仍將有部分資金會匯出，不過，外資賣股壓力應可逐步減緩，反而可留意有多少資金會繼續買進台積電，或回流台股。 台積電第3季因蘋果(Apple)新iPhone與中國大陸新智慧手機延遲推出影響， 季合併營收將僅季增約15.7%，成長低於市場預期， 不過，法人預期，台積電第4季營運可望有亮麗表現，季營收將可刷新歷史新高紀錄。 此外，法人看好，台積電7 奈米製程可望居領先地位，未來高效運算(HPC)、 人工智慧、車用與物聯網等應用也將驅動台積電明、後年營運延續成長趨勢。 法人預期，台積電在今年每股配發 7元現金股息後，明年股息不排除可望進一步調高至 8元，以14日收盤價213元計，現金殖利率約有3.75%水準，對外資仍具吸引力，台積電股價將欲小不易。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150055-1.aspx", "category": "財經", "date": "2017/07/15 10:26", "website": "中央通訊社", "title": "抗老要趁早  4招讓你年輕10歲", "content": "（中央社記者韓婷婷台北15日電）晚睡、壓力大、工作忙碌、抽煙都是老化快速的殺手，人體到了25歲，會慢慢出現衰老跡象，與年齡抗戰，最重要的是生活規律、均衡飲食、適度運動和多喝水。 專業藥師曾建凱表示，人體到了25歲，體內新陳代謝氧化後自由基過多，細胞容易壞死，一般食物抗氧化物含量較低，會慢慢出現衰老跡象，「自由基」也稱氧化劑， 一旦與DNA、細胞膜、蛋白質，或其他讓身體正常運作的細胞構造結合並產生破壞，就會造成老化或影響身體機能。 與年齡抗戰，最重要的是生活規律、均衡飲食、適度運動。以下四招可以有效抗老。 第一招、如何「吃」出青春活力呢？蕃茄、紫葡萄、花椰菜、洋蔥、堅果、薑黃、枸杞、黑芝麻、山苦瓜、鮭魚、綠茶、豆漿和紅酒等是備受推崇的抗老食物。而在2017年，許多歐美美食家和營養學家認為，造就日本「長壽國」美名的海帶、昆布、紫菜及綠藻等藻類食材，成為新寵兒之一。 綠藻高纖低熱量又營養，有助減重、延緩老化，近年研究發現藻類有防癌抗癌的效果。 第二招、運動抗老 國人近年來愈來越重視運動，許多人天天藉由慢跑、騎單車和游泳來訓練體能。但常見的現象是，上班上課已經很累了，根本沒有多餘的體力來運動。不良的生活習慣導致體力越來越差，身體一旦疲勞就更不想運動。運動需要更多的耐力及協調性，提高身體的新陳代謝。 第三招、美麗肌膚，好睡眠抗老 人的睡眠時間不足，代表大腦一直處於無法休息的狀態，大腦過勞就容易缺氧，進而造成細胞機能下降、神經血管效能變差，導致體內毒素和廢物無法被有效排出體外，時間一久，壞東西在體內累積變多，就容易出現免疫力下降引發感冒、皮膚乾燥、臉色黯淡、色素沈澱等老化現象。 晚上 11點到凌晨3點是呵護肌膚美麗的關鍵時刻，充足睡眠是維持美麗的關鍵秘密。任何保養品和飲食都比不上好好的睡一覺。 第四招、多喝水抗老 人體有70%是水，多喝水可以幫助體內廢物的代謝，而且水裡面含有微量礦物質，亦可以輔助體內抗氧化物完成氧化還原作用，達到日漸抗老的目的。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150057-1.aspx", "category": "社會", "date": "2017/07/15 10:35", "website": "中央通訊社", "title": "遭陸船持刀洗劫 澎湖籍漁船平安返港", "content": "（中央社澎湖縣15日電）13日在澎湖七美西南113浬處遭陸船洗劫近20萬元財物的外垵籍漁船「進金和發2號」，今天凌晨返港卸貨後，許姓船長及船員上午前往澎湖海巡隊說明案發經過，全案正由海巡進一步調查。 澎湖海巡隊副隊長林志明表示，澎湖籍「進金和發2號」漁船，許姓船長等漁工被大陸漁船持刀洗劫近20萬元現金等財物，所人員都平安。 據「進」船漁工表示，大陸鐵殼船在13日接近中午時分，駛近「進金和發2號」後，有3名漁工持刀登船，當時許姓船長在駕駛艙內，大陸漁工還以鈍器將駕駛艙的右側窗擊破，船艙玻璃留有一處約20公分的破洞，洗劫近20萬現金等財物後離去。 據馬公漁港安檢所表示，「進」船是在11日晚間9時自澎湖外垵漁港出海，今天凌晨2時駛返馬公港卸貨，許姓船長等7名船員都平安，虛驚一場。 「進金和發2號」今天凌晨進港在第三漁港卸貨後，許姓船長及船員，上午前往澎湖海巡隊說明整個說明整個被搶的經過，同時釐清相關疑點。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150054-1.aspx", "category": "體育", "date": "2017/07/15 10:24", "website": "中央通訊社", "title": "紅襪對洋基 林子偉8局下代打遭三振", "content": "（中央社記者黃兆平波士頓14日專電）美職棒紅襪今晚迎戰宿敵洋基，戰到第8局下，3比4落後1分時，台灣棒球好手林子偉上場指定代打遭到三振。 紅襪今晚未排「阿林」先發，而由馬雷羅（Deven Marrero）守三壘，排在第九棒打擊。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150058-1.aspx", "category": "國際", "date": "2017/07/15 10:36", "website": "中央通訊社", "title": "又是聯合航空 小寶寶機上過熱癱軟嚇壞媽", "content": "（中央社洛杉磯14日綜合外電報導）媽媽佛蘭斯（Emily France）現身談論上個月與4個月大兒子困在聯合航空悶熱班機上，面對兒子過熱癱軟懷中的難熬時刻，這起可怕經歷讓聯合航空再度面臨批評聲浪。 根據時人雜誌（People）網站，這起事件發生在6月下旬，當時佛蘭斯在丹佛國際機場（Denver International Airport）搭乘飛往艾爾帕索（El Paso）的聯合航空（United Airlines）班機。飛機延遲起飛，機上溫度開始攀升，佛蘭斯瘋狂想辦法讓兒子歐文（Owen）涼快。 佛蘭斯告訴「新聞內幕」（Inside Edition）：「我一登機就發現有多熱，我開始把溼巾放在歐文身上想讓他涼快。」「他們不斷向我們保證很快會起飛，一起飛後就會變涼。」 佛蘭斯等了1個多小時，雖然她獲准走下飛機20分鐘避熱，她重新進入的時候溫度還是沒有改變。 她回憶說：「飛機就像有翅膀的烤箱。」空服員向佛蘭斯保證飛機一起飛後就會變涼，但年幼的歐文早已吃不消，他在媽媽懷中失去意識。 佛蘭斯說：「當媽媽的就是知道，當時他的哭聲是我從來沒有聽過的，我看到的皮膚顏色也是從來沒見過。」「接著他就沒再哭了，然後在我懷中癱軟。」 空服員將冰袋放在歐文小小的身體上，乘客七嘴八舌建議佛蘭斯脫掉歐文衣服。「這是我一生最糟的時刻，我周圍亂成一團，顯然他們也不知道怎麼辦。」 佛蘭斯告訴「早安美國」（GMA）：「我當時以為會在懷中失去兒子。」歐文後來緊急送醫，在急診室恢復過來，現在已返家。 聯合航空在聲明中為此事致歉，表示「這根本不該發生。我們深感遺憾，在此向我們顧客和她孩子的經歷道歉」。「我們會繼續調查事發經過，以免再度發生。」 聯合航空近來接連爆出醜聞成為媒體焦點，包括4月在芝加哥歐海爾國際機場（O'Hare International Airport）強行將69歲乘客陶大衛（David Dao）拖下機，以及1名夏威夷中學教師被迫在機上全程抱著幼兒，因為聯合航空將她兒子的機位給候補乘客。（譯者：中央社盧映孜）1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155003-1.aspx", "category": "重點新聞", "date": "2017/07/15 10:37", "website": "中央通訊社", "title": "應天華墜機亡 曾創小飛機環遊世界壯舉 ", "content": "（中央社記者曹宇帆洛杉磯14日專電）1架漆有中華民國國徽的小飛機，今天上午墜毀在美國洛杉磯郡艾爾蒙地的聖蓋博谷機場，美國華人飛行協會會長卜君力證實，不幸罹難的飛行員是來自台灣的應天華。 卜君力接受記者電訪表示，一早接獲通知就趕往機場處理這起不幸意外，目前初步調查已告一段落，應天華的遺體暫放在法醫處，待完成相驗後家屬才可領回。 延伸閱讀》國徽小飛機加州墜毀 台冒險家應天華亡  卜君力說，熱愛飛行的應天華63歲，曾花了相當心力尋找介壽號盼能珍藏，聽聞美國有個飛行同好擁有與介壽號相仿的PL-2，隨即承購並自己改成與介壽號相同的塗裝，機身編號5858也是他自己漆的。卜君力說，應天華之後果真找到了當年台灣自製介壽號，不過卻讓賢飛行協會另個會員李立揚，這架機身編號5849中華民國空軍已汰除的初級教練機，是目前全球僅存還能飛的介壽號。 他表示，應天華更是全世界首個駕駛小飛機完成環遊世界壯舉的華人，當時他飛離印度後，經東南亞轉澳洲飛香港抵達台灣，降落在台北松山機場，隨後再往北飛經日本仙台返美。 卜君力說，應天華還有項紀錄就是他曾經自己畫藍圖組裝飛機，這架飛機目前存放在桃園國際機場附近的航空博物館。過去雙十國慶期間，應天華等美國華人飛行協會會員，都曾駕駛漆著中華民國國徽的小飛機，飛越洛杉磯僑界慶祝國慶大會的上空，駐洛杉磯台北經濟文化辦事處得知應天華不幸的消息後說，深感震驚與悲慟。 洛杉磯經文處表示，已透過管道向應天華家屬表達哀悼慰問之意，並將與僑界合作，提供所需協助與關懷，又說應天華自2011年起，即自發性駕機編隊，飛越在蒙特瑞公園市（Monterey Park）舉行的雙十國慶活動司令台上空。 洛杉磯經文處指出，他們的付出更增加慶祝活動的熱烈氣氛，應天華的愛國情操，永遠為大家所敬佩與懷念。1060715"}, {"url": "http://www.cna.com.tw/news/amov/201707150056-1.aspx", "category": "娛樂", "date": "2017/07/15 10:34", "website": "中央通訊社", "title": "好萊塢特技演員摔死 疑因錯過安全墊", "content": "（中央社記者曹宇帆洛杉磯14日專電）約翰柏納克（John Bernecker）是好萊塢資深特技演員，他昨天拍攝影集「陰屍路」時，依劇本安排由22呎高處墜落，落點與事先預備的安全墊相隔數吋而摔死，享年33歲。 約翰柏納克曾跨刀「玩命關頭8」（The Fate of the Furious），昨天拍「陰屍路」（The Walking Dead）時命喪片場，TMZ報導還原事發經過。 報導說，當時約翰柏納克與演員奧斯汀阿米里歐（Austin Amelio）在高處的陽台拍槍戰戲，依劇本安排，約翰得由22呎高處落地。 警方說，助理導演馬修古德溫（Matthew Goodwin）指出，當他準備墜落時似乎有點閃失，曾試圖雙手抓欄杆阻止墜落未成，於是頭頸墜地，他落地處離安全墊差距僅數吋。 奧斯汀阿米里歐告訴警方，開拍前他與約翰小聊一會兒，約翰說從未經歷過由這樣高處下墜的特技，並坦承有點兒緊張。 約翰柏納克女友珍妮佛柯克爾（Jennifer Cocker）也是特技演員，面對心上人猝死，她不滿製作單位指出，片場必須更安全才是。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150059-1.aspx", "category": "社會", "date": "2017/07/15 10:37", "website": "中央通訊社", "title": "領隊導遊納責任制  勞部允討論", "content": "（中央社記者余曉涵台北15日電）勞動部今天表示，旅行業申請領隊、導遊等人員適用勞動基準法第84條之1（俗稱責任制），勞動部將提送勞動基準諮詢會討論。 一例一休上路後，旅行業也受波及，台北市旅行商業同業公會昨天表示，旅遊行程常常超過7天，領隊、導遊職業特性根本無法符合7休1制度，盼能調整適用4週變形工時。 對此，勞動部今天早上說，旅行業是73年8月1日即適用勞動基準法的對象，依勞動基準法第30條之1第2項規定，無法適用4週彈性工時。 不過，勞動部表示，旅行業申請領隊、導遊等人員適用勞動基準法第84條之1（俗稱責任制）部分，將提送勞動基準諮詢會討論。 勞動部也指出，已邀請提案有關行業之工會或勞工代表，以及目的事業主管機關列席表達意見，作為政策決定參考與意見徵詢。 勞動部重申，一例一休修法重點只有3項：提高休息日加班費、國定假日全國一致、資淺員工特休假增加。其餘工作日、國定假日、特別休假或因天災、事變、突發事件於例假加班加班費，均沒有改變。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150063-1.aspx", "category": "地方", "date": "2017/07/15 10:49", "website": "中央通訊社", "title": "傳中國報名個人賽  世大運：20日公布", "content": "（中央社記者梁珮綺台北15日電）世大運個人賽報名將於7月19日截止，有媒體報導，中國雖放棄團體賽，但已完成個人賽報名。世大運發言人楊景棠表示，20日才會對外宣布報名國家、人數。 媒體報導指出，台北市長柯文哲日前赴上海參加雙城論壇，提及「兩岸一家親」、「兩岸命運共同體」等論述，獲北京信任，並與國台辦主任張志軍會面，代表中國參加世大運，不會成問題。 楊景棠今天上午受訪時表示，個人賽報名截止日為7月19日，統整完後會在20日對外宣布報名國家、人數，他強調，「在這之前，所有系統都是關門的，中華隊有無報名，我們自己也都看不到。」 世大運報名分3階段，第1階段為參賽意向調查，楊景棠表示，中國在調查截止前回覆有意參加；第2階段為團體賽報名，於今年4月截止，中國在抽籤決定對決組合時棄賽；第3階段為個人賽報名，今年共有152個代表團。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150031-1.aspx", "category": "重點新聞", "date": "2017/07/15 08:37", "website": "中央通訊社", "title": "除役介壽號機加州墜毀 台冒險家應天華亡[更新]", "content": "（中央社洛杉磯14日綜合外電報導）1架除役的中華民國空軍介壽號單發動機初級教練機，今天在加州聖蓋博山谷機場墜毀，1名飛行員罹難。警方確認，死者是旅居洛杉磯的台灣飛行冒險家應天華。     洛杉磯KTL5電視台報導，美國聯邦航空總署（FAA）公共事務經理葛瑞格（Ian Gregor）指出，這架介壽號單發動機初級教練機當地時間上午約9時30分，從加州聖蓋博山谷（San Gabriel Valley）機場19號跑道起飛時，墜毀在機場內。     根據洛杉磯郡消防局（Los Angeles County Fire Department）的隆札諾（Vanessa Lonzano）表示，隨即趕抵現場的消防人員宣布飛行員死亡。     艾爾蒙地（El Monte）警方稍後確認死者身分為63歲的應天華（Jeffrey Ying）。    應天華為飛行團隊「老虎隊」（Tiger Squadron）成員。根據團隊網站的成員簡介，曾參與台灣第1架自製飛機設計與製造的他是在1981年展開飛行生涯，飛行時數超過2000小時。     他2010年7月底，與妻子陳小平，以82天、2萬6000多英里，共同完成環遊全球一週的壯舉，成為全球第1對駕駛單發動機飛機環繞地球一週的華人。（譯者：中央社周莉芳）1060715 漆中華民國國徽小飛機墜毀在洛杉磯郡機場 （中央社記者曹宇帆洛杉磯14日專電）1架漆有中華民國國徽的小飛機，今天上午墜毀在美國洛杉磯郡艾爾蒙地的聖蓋博谷機場，從外型辨認，似為中華民國空軍早已除役的初級教練機介壽號。 根據「洛杉磯時報」（LA Times）報導，洛杉磯郡消防人員證實，墜毀在艾爾蒙地（El Monte）聖蓋博谷機場（San Gabriel Valley Airport）的這架小飛機，飛行員已不幸死亡。 ▲影片來源：哥倫比亞電視台洛杉磯分台 報導說，美國航空主管機關「聯邦航空總署」（Federal Aviation Administration, FAA）指出，上午約9時30分左右這架單引擎小飛機開始飛離跑道後，因不明原因失事墜毀。 由洛時取得的圖片及哥倫比亞電視台洛杉磯分台（CBS Los Angeles）拍攝的畫面，這架墜毀並漆著中華民國國徽的小飛機，機身編號5858，機鼻朝下已擠壓扁平且機翼毀損。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150075-1.aspx", "category": "要聞", "content": "（中央社記者葉素萍台北15日電）日前有民眾在網路稱，駐日館產登記，駐日代表謝長廷將「中華民國」申請更名為「台灣」，遭日本裁罰。謝長廷今天強調，沒有改名、沒有交錢、也沒有罰款，謠言背後有陰謀策動。 日前有民眾在臉書就駐日本代表處變更館產登記名義發表評論，宣稱駐日代表謝長廷將「中華民國」申請更名為「台灣」，而遭日本裁罰，須繳納7000萬日圓（合約台幣2100萬元）高額稅賦。 身為新文化基金會創辦人的謝長廷，今天出席在台北舉辦的新文化研習營活動。 謝長廷受訪指出，1972年日本與台灣斷交以後，所有登記做中華民國名義的財產，包括館產、僑校等，通通被左派團體、親共團體佔領了，最後用繼承的方式，通通歸他們，「我們就是被趕出來了」，所以，現在沒有什麼還有中華民國登記名義在日本的財產，這是常識。 他說，今年是中日建交45年，這些左派蠢蠢欲動，一直在煽動這個話題，他不曉得為何這些問題在台灣網路傳得那麼普遍，但這完全不是事實，他是冷靜在觀察，是不是跟這些團體有關係。 謝長廷質疑，有些陰謀在策動；他有些氣憤，並說「沒有改名、沒有交錢、也沒有罰款」，為何會這樣傳，「是不是他們傳的？這是在配合誰？」 謝長廷說，拜託大家不要再傳，「你們在損害台灣權益」。媒體追問，是否有跟日本協商核災食品等議題，謝長廷反問媒體「你在探我的底牌？」、「我只要告訴你們，我沒有損害國家財產」。1060715", "website": "中央通訊社", "title": "傳駐日館產更名遭罰 謝長廷駁斥【影】", "date": "2017/07/15 11:16"}, {"url": "http://www.cna.com.tw/news/ahel/201707150077-1.aspx", "category": "生活", "content": "（中央社記者陳葦庭台北15日電）想住進加拿大最美的小鎮可不容易，班芙小鎮是洛磯山脈國家公園中人口最多的城鎮，歐風的建築，雄偉的山景讓人著迷，也因為人口管制，讓鎮上多年來都維持最美的風貌。 整齊的街道、精緻的歐式建築，抬頭看，還有壯闊的硫磺山和瀑布山為背景，走進加拿大班芙小鎮，讓人誤以為走進童話故事中。 位在加拿大班芙國家公園裡的班芙小鎮，是洛磯山脈數個國家公園裡人口最多的城鎮，從1880年代發展至今，這裡人口只有9000多人，歡樂旅遊導遊愛德華說，班芙小鎮之所以發跡，源自於加拿大太平洋鐵路發現溫泉，因而成了觀光勝地。 作為一個觀光勝地，班芙小鎮可說是應有盡有，舒適的旅店、溫泉酒店、可愛的紀念品店和各式的異國料理在這邊都可以品嚐得到，儘管受到觀光客的歡迎，但班芙小鎮卻因為自有一套管制機制，讓鎮上可以保有最原始的風情。 「想搬進班芙小鎮不容易。」愛德華表示，位在班芙國家公園境內的班芙小鎮每年都持續進行人口管制，除了原本就居住在此的永久居民，其他大多為在此工作的暫留居民。 不只管制人口，班芙小鎮的房屋也有管制，不能重新建屋，現有的屋舍要整修也得經過申請，因此無論觀光如何發展、湧入多少遊客，小鎮仍然可以維持在一定的規模，不會因為大量的遊客湧入，在不斷發展下喪失最初的純樸和自然風貌。 距離班芙小鎮不遠的班芙硫磺山纜車（Banff Gondola）則是讓遊客最快登上硫磺山最快的方法，8分鐘的時間就能抵達海拔2292公尺的山頂，可以俯覽班芙小鎮以及欣賞四周群山環繞的美景，也被稱為世界的頂端（The Top of World）。 負責經營硫磺山纜車的Brewster行銷總監茱莉（Julie）表示，歷經整修的班芙硫磺山纜車去年9月重新開放，室內空間展示了許多加拿大國家公園的保育政策和理念，位在3樓的景觀餐廳則可以欣賞群山環繞的美景，尤其落日時分更是看夕陽的最佳位置。 走出戶外，沿著步道可以前往硫磺山頂已經停用多年的氣象站，除了連綿的山峰，不時還有可愛的花栗鼠出沒，對長年生活在都市裡的人們來說，絕對是難得又驚奇的體驗。1060715", "website": "中央通訊社", "title": "不怕觀光客湧入  加拿大最美小鎮百年如一", "date": "2017/07/15 11:21"}, {"url": "http://www.cna.com.tw/news/aloc/201707150066-1.aspx", "category": "地方", "content": "（中央社記者郝雪卿台中15日電）「百年媽祖會．眾神護台中」聯合遶境活動今天起駕，台中市長林佳龍點燃三響炮後，駐駕台體大的6座媽祖神尊即展開遶境，沿途受到信徒虔誠迎駕，重現百年媽祖會風華。 北港朝天宮、台中萬春宮、台中樂成宮、彰化南瑤宮、新港奉天宮、梧棲朝元宮等媽祖神尊於13日駐駕台灣體育大學體操館行宮，今天上午8時進行遶境祈安盛會，共計約6000人的遶境隊伍及陣頭參與。 遶境活動在林佳龍向媽祖祈福，並與各宮廟代表點燃三響起馬炮後，即請媽祖起駕，從台體大出發，行經萬春宮、台中火車站及樂成宮，往返遶行9.4公里，重現媽祖信仰的百年風華，沿線吸引上萬名信眾參與，展現對媽祖信仰的虔誠與熱情，氣氛相當熱鬧。 「百年再相會！」林佳龍說，歡迎來自中部各地的宮廟及信眾前來參與這場百年盛會，今天大家以虔誠、歡喜心情參加遶境活動，一同發揚媽祖文化，讓社會祥和團結。 林佳龍指出，為慶祝百年前台中火車站落成，當年中區區長林耀亭邀請中部7間百年宮廟駐駕台中40天，這次其中6間媽祖宮廟百年再相會，感謝前人及宮廟的努力，讓媽祖文化得以保留。 台中市民政局表示，媽祖遶境祈安盛會，各宮廟展現對媽祖的熱情與虔誠，以及宮廟間歷經百年歷史再度重逢的溫厚情誼，將各自最具文化底蘊的造型花車、鑼鼓車、獻花隊、炸轎、炸虎爺、彩花炮、犁炮、藝閣等陣頭，呈現於這次遶境活動的隊伍中，百年媽祖會所展現的不僅是歷史的重現，也藉由跨縣市的區域整合，再次為世人展現百年來崇敬媽祖的文化特質。1060715", "website": "中央通訊社", "title": "百年媽祖會起駕遶境  林佳龍點燃起馬炮", "date": "2017/07/15 10:58"}, {"url": "http://www.cna.com.tw/news/afe/201707150067-1.aspx", "category": "財經", "content": "（中央社記者韓婷婷台北15日電）由艾玩天地代理、《神鬼奇兵Online》系列線上遊戲移植的2017年首款遺跡探險動作手遊《神鬼奇兵》，事前登錄已累積上萬玩家， 官方公布將於7月19日在台港澳地區iOS與Android雙平台上市。 遊戲即將上市，官方也公開了三大Boss爭奪玩法與PVP戰鬥與團戰的展示影片， 遊戲代言人曾莞婷首波廣告也正式出爐。 《神鬼奇兵》手遊擁有多樣的古文明遺跡副本、任務關卡以及十大遺跡場景，這些都存在著各式各樣的特色Boss，因此研發團隊也特別製作出三大Boss爭奪玩法，不論是世界Boss、 秘境Boss還是戰歌Boss， 每一種Boss爭奪戰規則大不相同。 世界Boss爭奪戰是《神鬼奇兵》手遊一大亮點，而Boss爭奪可滿足玩家不同需求，可自行決定個人挑戰或與公會夥伴們組隊。在爭奪Boss戰鬥過程中，不管是拿著巨錘兇悍的「火蜥王」、還是亞特蘭提斯深海中的魔物「霸王章」，每一個世界Boss都會有三種掉落獎勵，所有參與的玩家均能獲得獎勵，最後的Boss歸屬者或是隊伍將可獲得擊殺獎勵，此外，在所有參與爭奪Boss的玩家中，系統將會選出一位幸運玩家獲得神秘獎勵。1060715", "website": "中央通訊社", "title": "神鬼奇兵手遊7/19上市 首款遺跡探險動作", "date": "2017/07/15 11:00"}, {"url": "http://www.cna.com.tw/news/aloc/201707150070-1.aspx", "category": "地方", "content": "（中央社記者劉建邦台北15日電）針對大巨蛋工期展延仲裁判定，台北市政府今天說，11日已收到仲裁判斷書，尊重仲裁庭判斷，但認定工期展延天數及標準還有討論空間，至於是否提出撤銷仲裁訴訟，目前研議中。 北市府表示，11日就收到中華民國仲裁協會針對大巨蛋工期展延的仲裁判斷書，遠雄提出工期展延事由可分為「取得銀級候選綠建築證書」、「大型室內體育館球場高程降低」及「增設地下161KV變電站」等三部分，共請求一併展延工期及許可年限1452天。 經仲裁庭判斷結果，認定第一、二部分為環評審查委員就契約約定外的要求及為配合環評及都審委員意見所做的修改；第三部份則為配合台電要求增設變電站結構及空間，以致大巨蛋無法在原約定3年內完工，應不可歸責遠雄。 北市府表示，仲裁書判斷包含自民國104年4月17日起，展延「興建」期限至今年10月25日止，共922日；自146年1月21日起，展延「許可」年限至同年7月20日，共180日；遠雄負擔百分之60的仲裁費，其餘請求駁回。 北市府說，仲裁判斷工期可展延，不能改變遠雄違反建築法規事實，都發局在104年5月20日要求大巨蛋勒令停工，也不會因仲裁判斷結果而改變。 北市府表示，多次行文給遠雄，應針對未按圖施工負起改善作為，並依法規規定程序提出各項審查申請，也要依法完成變更建造執照程序，才可復工。 北市府說，仲裁判斷結果，會由相關局處及律師團研議評估是否提撤銷仲裁判斷訴訟，呼籲遠雄積極完成都審、環評及建照變更程序。1060715", "website": "中央通訊社", "title": "大巨蛋工期展延 北市：研議是否提訴訟", "date": "2017/07/15 11:09"}, {"url": "http://www.cna.com.tw/news/aopl/201707150069-1.aspx", "category": "國際", "content": "（中央社洛杉磯14日綜合外電報導）美國前總統比爾‧柯林頓今天在德克薩斯州達拉斯「總統領導課程」畢業典禮與前總統小布希同台致詞後，在小布希與他父親、前總統老布希的雕像中間擺POSE，展現幽默魅力。 美國「時代雜誌」（TIME）報導，照片中可見比爾‧柯林頓（Bill Clinton）在小布希總統中心（The George W. Bush Presidential Center），從他繼任者小布希（George W. Bush）與前任總統老布希（GeorgeH.W. Bush）的石像中探出頭來。 照片被推特用戶阿里（Yashar Ali）分享後，不到1小時便吸引4萬多個讚與9000次轉推。President Clinton at the George W. Bush Library tonight.  pic.twitter.com/YcgCBoN3Ys", "website": "中央通訊社", "title": "布希父子雕像間探頭拍照 柯林頓超幽默", "date": "2017/07/15 11:06"}, {"url": "http://www.cna.com.tw/news/aopl/201707150071-1.aspx", "category": "國際", "content": "（中央社記者姜遠珍首爾15日專電）中國大陸異議人士、諾貝爾和平獎得主劉曉波13日去世。南韓媒體今天以「全世界在哀悼劉曉波－中國人卻被蒙在鼓裡」為標題，報導大陸封鎖劉曉波死訊的消息。 南韓「朝鮮日報」今天在第2頁「Today版」頭條配上香港民眾向劉曉波遺像獻花致哀的彩色圖片，報導中共當局封鎖劉曉波死訊的消息。 報導稱，對於劉曉波之死，新華社客戶端僅以短訊予以處理，甚至連網路貼文也全被刪除，根本就無法曉得劉曉波的死訊。 中國大陸遼寧省瀋陽市司法局宣布，「在瀋陽中國醫科大學第一附屬醫院接受治療的劉曉波，因器官衰竭於當天（13日）死亡。」 據報導，劉曉波2008年因參與撰寫要求中國民主化的「08憲章」，因涉嫌煽動顛覆國家罪被判處11年有期徒刑。今年5月底，在監獄定期體檢中，他被診斷為「末期肝癌」，6月初起在當局的監督下接受治療。 劉曉波生前遺願「就算死，也想在國外接受治療。」但中共當局最終沒有接受。 據香港南華早報報導，因患癌症末期而徘徊在死亡邊緣的劉曉波之所以堅持赴海外治療，是出於對妻子劉霞的愛。 南華早報引述劉曉波友人的話稱：「劉曉波在眼下生命已所剩無幾的時候，仍然盼望著赴海外接受治療。並不是因為他想離開中國，而是希望與妻子一起去自由的國家生活。」 對此，中國政府與遼寧瀋陽中國醫科大學院附屬第一醫院稱，「劉曉波病情危重，無法進行長途跋涉」而禁止其出境。 報導指出，對於劉曉波之死，德國總理梅克爾、聯合國秘書長也紛紛發表聲明和追悼文，美國政府也敦促中國大陸當局「解除對劉曉波妻子劉霞的軟禁並准許她出境。」 美國「紐約時報」引述劉曉波的友人，澳洲學者白傑明（Geremie R Barmé）的話，「劉曉波的語言和行動獲得了諾貝爾和平獎的認可，但中國當局殘酷無情的踐踏了他。」 諾貝爾委員會當天發表聲明說，「劉曉波的肝癌進入末期之前，並未轉移至能接受適當治療的設施，這是非常令人痛心的事情」，「中國政府對劉曉波的過早死亡負有重大責任。」 報導稱，2010年，劉曉波在獄中聽到了自己獲得諾貝爾和平獎的消息。頒獎典禮在沒有劉曉波出席的情況下舉行。他的妻子劉霞為了傳達獲獎消息去探視他，回到北京後被軟禁在家中。1060715", "website": "中央通訊社", "title": "韓媒：世界哀悼劉曉波 中國人卻蒙鼓裡", "date": "2017/07/15 11:10"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150065-1.aspx", "category": "重點新聞", "content": "（中央社記者張茗喧台北15日電）前長庚決策會主委李石增指控「被請辭」，院方昨天拿出離職單駁斥，卻不讓媒體看到內容。李石增昨晚再反擊，批評院方移花接木，「將免職當作辭職」，強調會爭取到底。 李石增昨天召開記者會指出，他受到長庚董事長王瑞慧指示將2名急診主管免職，引爆急診醫師離職風波，不料，王瑞慧卻要他扛下所有過錯，他從未向院方請辭任何職務，院方卻對外宣布他請辭消息。 王瑞慧昨天下午也在記者會中反駁李石增指控，長庚醫院特助並拿出李石增紙本離職單，強調院方「不敢空口說白話」，但卻不讓媒體近距離拍攝，無從得知內容。 李石增昨天晚間在臉書發新聞稿反擊，強調他今年已經65歲，在長庚醫院服務30餘年，今年底即將退休，他是否被離職並不是重點，但長庚醫院不顧病人權益，任意將醫生免職，迫害整個醫療體系的任用制度，毫不尊重醫療專業，他實在無法接受，為防同樣事件一再重演，他將爭取到底。 李石增表示，他在6月30日接到王瑞慧電話，稱他行政措施不當，不久後就對外發布新聞宣布他遭免職消息，他獲悉遭免職後，7月3日請秘書辦理免職手續，但事後卻發現被院方「以移花接木的離職申請單辦理免職」，他從頭到尾都沒有辭去醫師職的意思。 李石增強調，若他是辭職，按程序須由各部門會簽，再由上級主管簽名，但離職單上僅有上級主管簽字，明顯是免職的辦理方式，院方竟移花接木將它當作辭職辦理。 李石增進一步解釋，他在長庚任職3年以上，根據「人事管理規則」規定，須在30日前自行請辭，且離職日應自請辭後30日開始起算，但院方提出的離職單是7月3日，卻又回溯記載他是7月1日離職，日期順序前後顛倒，不論簽署、程序上均不符規定。 李石增說，針對離職單程序問題，曾委託院方人員協助反應，重申他從未辭去長庚醫院主治醫師的職位，也曾和院方聯繫表達並未請辭，請求7月10日重返工作崗位，在此之前先辦理請假，以維護病患權益，卻遭院方一再抹黑，令人難以接受。 至於前急診主管小金庫一說，李石增也澄清，是院方經營管理組及人力資源部門調查時發現，各別醫師交醫院的科費，竟有私人基金會之捐款憑證，以及有不正確的發票收據往來，還有部分醫師向「急診學術交流基金」申請論文修繕費用個人總額高達新台幣200萬元等，但是否涉及不法應由檢調或衛福部介入調查，並無涉及誹謗妨害名譽。1060715", "website": "中央通訊社", "title": "李石增反擊長庚 控離職單移花接木", "date": "2017/07/15 10:57"}, {"url": "http://www.cna.com.tw/news/acn/201707150068-1.aspx", "category": "兩岸", "content": "（中央社記者尹俊傑北京15日電）新華社今天報導，中共貴州省委書記陳敏爾接替孫政才擔任重慶市委書記。陳敏爾被視為中共總書記習近平的人馬，這項人事調動意味陳敏爾在中共19大幾乎篤定「入局」。 據報導，中共中央日前決定，孫政才不再兼任中共重慶市委書記、常委、委員；陳敏爾任中共重慶市委委員、常委、書記，留下的中共貴州省委書記遺缺，由原任中共貴州省委副書記、省長的孫志剛補上。 53歲的孫政才今年5月連任中共重慶市委書記、常委，如今不再主政中國大陸四大直轄市之一的重慶，報導也未提及孫政才「另有任用」，這名過去被廣泛視為中共第六代領導人接班人的未來去向不明。 至於從貴州調任重慶「一把手」的陳敏爾，現年56歲，被認為是習近平「之江新軍」（習主政浙江時期的部屬）一員，受習近平倚重。 陳敏爾仕途從浙江起步並長期在當地任職，曾任中共寧波市委副書記、浙江省委宣傳部長、浙江副省長等職。2012年2月，陳敏爾調往貴州擔任中共貴州省委副書記，2015年7月升任書記。 陳敏爾今年4月連任中共貴州省委書記，不到3個月便調任重慶市委書記，也增加他在秋季登場的中國共產黨第19次全國代表大會期間進入中央政治局的機會。 從中共第18屆中央政治局組成觀察，在天津、重慶、新疆、廣東、北京、上海主政的地方「一把手」，都是中共中央政治局委員。1060715", "website": "中央通訊社", "title": "陳敏爾接重慶市委書記  孫政才去向不明", "date": "2017/07/15 11:03"}, {"url": "http://www.cna.com.tw/news/aopl/201707150074-1.aspx", "category": "國際", "content": "（中央社檀香山14日綜合外電報導）美國夏威夷檀香山市一棟36層公寓大樓今天發生火災，媒體報導恐有數人受困家中，消防人員在奮力滅火。根據目擊者拍到的畫面，現場濃煙密布。 根據路透社，路人上傳串流媒體影音直播服務Periscope的畫面顯示，馬可波羅（Marco Polo）大樓冒出濃濃黑煙，火焰在數層樓肆虐。 「檀香山星廣報」（Honolulu Star-Advertiser）引述消防官員報導，緊急救援人員在現場治療數人。 報導還說，消防官員也在回應數人受困公寓的通報。 根據檀香山KITV電視台網站，消防局表示是在下午2時15分左右接獲火警。到了下午4時，消防人員仍在確保所有人安全撤離大樓。 英國倫敦24層住宅大樓格蘭菲塔（Grenfell Tower）6月14日才發生大火，造成至少80人喪生。（譯者：中央社盧映孜）1060715", "website": "中央通訊社", "title": "檀香山36層大樓失火 數人受困濃煙竄天[影]", "date": "2017/07/15 11:15"}, {"url": "http://www.cna.com.tw/news/amov/201707150072-1.aspx", "category": "娛樂", "content": "（中央社記者姜遠珍首爾15日專電）南韓女團Apink即將結束南韓國內的活動，前往日本及歐洲等地展開海外巡迴公演活動。 南韓「日刊體育」報導，女團Apink將於16日的SBS電視台音樂節目「人氣歌謠」中，演唱第6張迷你專輯「Pink Up」的主打歌「Five」。 據報導，Apink計劃在結束南韓國內的活動後，前往日本演出。她們上週剛在日本發表第8首單曲「GO！GO！」的MV，計劃在7月25日正式發售歌曲音源，並將舉行第3次日本巡演「3years」來紀念音源發行。她們將在神戶、福岡、大阪、名古屋、東京、橫濱演出。 另外，Apink還將參加今年8月由韓國文化院主辦的「2017歐洲K內容博覽中心」演出，將於8月11日在波蘭華沙舉行。1060715", "website": "中央通訊社", "title": "韓女團Apink將展開日本歐洲巡演", "date": "2017/07/15 11:11"}, {"url": "http://www.cna.com.tw/news/ahel/201707150064-1.aspx", "category": "生活", "content": "（中央社記者陳葦庭台北15日電）2017新北市貢寮海洋音樂祭將在28日至30日登場，台鐵今天宣布，活動期間將加開自強號及區間快車，另增停福隆站對號列車。 配合2017新北市貢寮海洋音樂祭活動，台鐵今天宣布，28日至30日活動期間，將加開自強號及區間快車合計30列次，另增停福隆站對號列車19列次，民眾可多加利用。 根據規劃，海洋音樂祭期間福隆站增停列車有台北往福隆的212、170次自強號、562次莒光號；福隆至臺北的177、427、473、251、253次自強號，相關加開列車車次、時刻，可至台鐵網站（網址：http://www.railway.gov.tw）查詢。1060715", "website": "中央通訊社", "title": "貢寮海洋音樂祭 台鐵加開自強號區間車", "date": "2017/07/15 10:56"}, {"url": "http://www.cna.com.tw/news/afe/201707150076-1.aspx", "category": "財經", "content": "（中央社記者蔡怡杼台北15日電）很難想像旅遊帶路人魏兆廷 5年前還是小學老師，因為相信用旅行改變世界，讓他不安於室的精神於2010年正式爆發，放棄年薪百萬、生活穩定的教職，投入薄利的觀光業。 出生於1980年的風尚旅程研發總監魏兆廷，畢業於花蓮師院，之後在台北某國小擔任特殊教育老師。他說，循規蹈矩的當小學老師，從月薪35K開始， 10年後年薪就可以破百萬，這是份穩定又安心的工作。 然而，2010年那年，魏兆廷卻毅然離開了校園，轉換跑道進入他口中的18K產業。 他形容自己是個勇於挑戰體制的人，因為在教學過程中，發現帶特殊生走出校園、直接面對世界，對他們的人生是有幫助的，但現有體制終究無法允許老師一天到晚把學生帶出去體會世界，而這份衝突終於讓他在2010年毅然放棄教職工作。 他說，「那時我每天出門是很痛苦的，我會覺得每天又少了一點理想，會愈來愈不想上班，可是一想到孩子，還是又去出門去了，但兩股力量每天都在拔河，而突然有一天不想上班的力量大了，就放棄了教職」。 同時，魏兆廷也坦言，當時投入教職約 3年的時間，放棄了45K的月薪，來到一個只有18K的產業，這是一件很衝突的事。 他表示，「我在學校是王，我是班上10個學生的國王，我說什麼就跟法律一樣，但我進入旅行社後，要幫客人辦護照、買機票、訂飯店，且資料整理完後，還要親自送到現場跟客戶說聲謝謝，而這趟過程其實只賺了300元。」 傳統旅遊業的薄利模式，絕對不是魏兆廷當初踏入旅遊業的原因。恰巧進入觀光業的那年，魏兆廷受託對瀨戶內海藝術祭進行客製化的旅遊規劃，這場震撼教育讓他體悟到何謂「用旅行改變世界」，讓他找到了進入觀光業的未來新方向。 魏兆廷指出，2010年幫客戶客製化、量身訂做瀨戶內海藝術祭的過程中，讓他發現策展人利用藝術祭，增加當地老人與旅客間的互動，有別於過往老人家只是待在家裡等待時光的流逝，對藝術季無感的情況，同時，旅客透過藝術祭也可與當地人產生邂逅，創造了旅客與當地居民間的互動。 也因此，風尚旅行社有別於坊間旅行社的套裝旅行，著重根經濟，傳遞對土地的尊重，與對生活的熱愛，如帶旅客直接走入田中務農的當下，請當地小販重現日常穿梭在農田間販售麻糬的場景、或走入民宅請阿嬤炒兩道農家菜，讓觀光客真實感受旅遊地民眾的生活，並喚起民眾對彼此之間的信賴感。 魏兆廷說，當地人的尋常生活，是觀光客不尋常的文化體驗，當地的生活沒有因為觀光的發展而有改變，唱歌的還是繼續唱歌，務農的繼續務農，賣麻糬的依舊穿梭田間兜售麻糬，這些透過設計，都可以成為觀光客不尋常的觀光體驗。1060715", "website": "中央通訊社", "title": "放棄百萬年薪  魏兆廷為什麼投入觀光業", "date": "2017/07/15 11:18"}, {"url": "http://www.cna.com.tw/news/asoc/201707150073-1.aspx", "category": "社會", "content": "（中央社記者蕭博陽彰化縣15日電）何姓毒品人口昨天在彰化火車站附近持蝴蝶刀刺傷一名男子，警方上門查訪，何嫌還持刀揮舞。何嫌供稱，玩刀不慎傷路人。 彰化縣政府警察局彰化分局今天表示，昨天下午獲報，一名男子在彰化火車站附近巷子遭人刺傷腹部流血，民生路派出所立即派員處理，並將42歲王姓男子送往彰化基督教醫院急救，手術後暫無生命危險。 彰化分局表示，經詢問傷者描述嫌犯特徵並調閱附近商家監視器，得知犯嫌為37歲何姓毒品人口，立即展開查捕，當天傍晚前往彰化市陽明街何姓犯嫌租屋處查訪，但犯嫌見警卻持蝴蝶刀及瓦斯玩具槍揮舞。 警方表示，員警抵達何嫌租屋處敲門，何嫌開門見員警前來，疑因毒癮發作，精神恍惚，右手持瓦斯玩具槍、左手持蝴蝶刀揮舞，並向民生路派出所長吳建明靠近，經喝令放下刀械不從，員警趁何嫌不注意，空手奪下瓦斯玩具槍及蝴蝶刀，並制伏何嫌。 何嫌今天接受警方詢問供稱，當時把玩蝴蝶刀，不慎刺傷路過民眾。至於何嫌當時是否吸毒，警方仍釐清；警方在何嫌租屋查獲安非他命吸食玻璃管、毒品海洛因，全案今天將依涉犯妨害公務罪、殺人罪、毒品危害防制條例，移送彰化地方法院檢察署偵辦。 彰基副院長暨發言人周志中說，王姓傷者左側腹部穿刺傷，傷及小腸、大腸，有2個裂傷洞，經3小時緊急手術縫合及修補，目前生命跡象穩定，但仍需繼續觀察後續感染或病情變化。1060715", "website": "中央通訊社", "title": "毒蟲持蝴蝶刀刺路人  供稱把玩誤傷", "date": "2017/07/15 11:13"}, {"url": "http://www.cna.com.tw/news/afe/201707150094-1.aspx", "category": "財經", "content": "（中央社記者潘智義台北15日電）雖然公狗對母狗有興趣，但大公狗看到大公狗卻格外眼紅，不過大公狗對身體比自己小的公狗卻比較可以交朋友。專家說，這是天性，卻也有例外。 台灣動物醫院院長謝庭智表示，土狗的大公狗看到別的大公狗會有敵意，因同性相斥，會警告牠別侵入自己的地盤，這是天性使然；但黃金獵犬大公狗卻愛交朋友，就算不是遇到想親近的母狗，而是遇到別的大公狗，也照樣交朋友，黃金獵犬天生就是友善的狗。 另外，拉布拉多也屬於這種友善的狗，愛交朋友，個性溫和，情緒穩定，才會被選為培訓導盲犬的犬種。 謝庭智解釋，小公狗也有很兇的品種，吉娃娃、博美常愛兇別的狗，喜歡打架，因為有主人的疼愛，甚至可能會有狗仗人勢的情形，去兇大狗，但大狗一口咬下去，吉娃娃的頭就破了，在一旁的主人發現時已來不及阻止。 他直言，相對別的狗種，吉娃娃體型小，但頭大皮薄，又很兇，遇到大狗時，打架不知量力，常常吃虧。屬於小型犬的博美個性也相對較兇，不過馬爾濟斯就非常溫和。 光華商場水煎包店養了隻大型的黑色台灣土狗，大黑狗只要看到附近的大白熊犬、黃金獵犬公狗，立刻大叫，警告牠們別侵入地盤，但對面賣筆電、3C用品店養了一隻貴賓狗，卻和這隻大黑狗投緣，大黑狗每天都要到對面店家，找比自己小好幾倍的貴賓狗玩。 謝庭智解釋，大公狗對其他大型公狗跑到自己的地盤，常會大叫警告，但對於體型小的狗，不論公、母威脅性都相對降低，比較能夠玩在一起。1060715", "website": "中央通訊社", "title": "大狗看大狗不順眼  天性使然卻有例外", "date": "2017/07/15 11:44"}, {"url": "http://www.cna.com.tw/news/amov/201707150095-1.aspx", "category": "娛樂", "content": "（中央社亞特蘭大14日綜合外電報導）特技演員柏納克（John Bernecker）在拍攝知名影集「陰屍路」（Walking Dead）時，從7.62公尺的高處跌落，不幸喪生，得年33歲。 英國廣播公司（BBC）與「每日郵報」（Daily Mail）報導，悲劇意外於12日發生後，AMC娛樂網表示，這齣熱門喪屍電視影集正在進行的第8季拍攝暫時中止。 喬治亞州驗屍官證實柏納克因鈍力外傷，逝世於亞特蘭大的醫院。 柏納克曾拍攝過黑豹（Black Panther）、「羅根」（Logan）與2015年版的「驚奇4超人」。 在陰屍路中飾演尼根（Negan）的傑佛瑞迪恩摩根（Jeffrey Dean Morgan）推文哀悼：「今天深感哀痛，每1個明天也都將一樣。」 「對約翰的家人朋友致上愛、敬意與慰問，他會被永遠懷念。」 「暮光之城」（Twilight）系列電影明星凱蘭魯茲（Kellan Lutz）回憶柏納克為「我很幸運可以一起共事的最好、最具天分的特技演員之一」。（譯者：中央社許湘欣）1060715", "website": "中央通訊社", "title": "陰屍路特技演員摔死 第8季拍攝暫喊卡", "date": "2017/07/15 11:44"}, {"url": "http://www.cna.com.tw/news/amov/201707150088-1.aspx", "category": "娛樂", "content": "（中央社記者姜遠珍首爾15日專電）南韓偶像男團Super Junior成員銀赫和東海相繼退伍後，等始源退伍後的10月發行新專輯，將以厲旭、圭賢、晟敏、強仁以外的7人組重返樂壇，備受期待。 南韓「朝鮮日報」報導，目前Super Junior的成員中，希澈、利特、強仁、藝聲、神童、晟敏、銀赫、東海已完成兵役義務。始源、厲旭、奎賢正在履行兵役或「社會勤務要員」（相當於替代役）的義務。 銀赫於12日退伍後，東海也於14日結束位於首爾鐘路區的首爾地方警察廳警察宣傳團的義務警察役退伍。 接著，始源也將於8月18日從首爾地方警察廳警察宣傳團退伍。Super Junior的服役成員們在完成兵役後，將準備展開演藝活動，除了10月發行新專輯，也將以厲旭、圭賢、晟敏、強仁以外的7人組重返樂壇。1060715", "website": "中央通訊社", "title": "銀赫和東海退伍 SJ將以7人組重返樂壇", "date": "2017/07/15 11:29"}, {"url": "http://www.cna.com.tw/news/aipl/201707150090-1.aspx", "category": "要聞", "content": "（中央社記者謝佳珍台北15日電）前總統馬英九今天表示，台灣雖然解嚴，但從現在的發展來看，還有很多事情值得擔心；雖然大家一天到晚批評威權體制，但一旦執政後，是否就能擺脫誘惑，還是很大的問號。 台灣解除戒嚴30周年，馬英九上午出席「解嚴30：台灣邁向開放民主」專題座談會，回想故總統蔣經國，當年接受美國「華盛頓郵報」發行人葛蘭姆（Katharine Graham）訪問，透露解嚴訊息時說，他當時擔任翻譯，，渾身上下就像觸電一樣，感覺非常震撼。 馬英九表示，當時葛蘭姆詢問蔣經國，「你們是否準備要解除被稱為緊急命令的戒嚴」，蔣經國說，「是的，我們把國家安全法令修改後，就會宣布」。 他說，蔣經國很早就開始思考解除戒嚴。有一次蔣經國要他查「戒嚴」（martial law）的英文，他找出大英百科等多項參考資料向蔣經國解釋，蔣經國聽完眉頭一皺說，「我們沒有軍事管制啊」，當時他感覺蔣經國開始了解外界怎麼看了。馬英九也談到當時負責草擬「充實中央民代機構方案」，他說，宣布解嚴沒多久，蔣經國問他政府遷台後，有沒有對外聲明代表全中國；他查了之後向蔣經國說沒有，並告訴蔣經國，國民大會準備修憲，有人建議要設大陸代表才能代表全中國。 他表示，當時蔣經國告訴他，「只要依照憲法治國，就是代表全中國，不用設大陸代表」，他聽了大大鬆一口氣，幸好長官這麼開明，否則怎麼做下去。 馬英九說，當時有人罵他是小紅衛兵，不過，有一天他在公園跑步，有民眾透過小朋友拿一張上面寫有「你做得對，我們都支持你」的紙條給他，他感到安慰。 談到解嚴後，開放大陸探親，馬英九說，1987年7月15日解嚴，同年11月2日開放大陸探親，剛好都在這個時候，「有沒有一種平衡的考慮，我自己想想也不能說沒有。」 馬英九表示，他跟了蔣經國7年，蔣經國是在威權體制生長的人，執行許多威權體制政策、法令，最後親手終結威權體制，非常不容易，很少有人真的做到。1060715", "website": "中央通訊社", "title": "解嚴30年 馬英九：有很多事值得擔心", "date": "2017/07/15 11:37"}, {"url": "http://www.cna.com.tw/news/aipl/201707150092-1.aspx", "category": "要聞", "content": "（中央社記者葉素萍台北15日電）總統蔡英文今天透過臉書指出，今天是向偉大的台灣人民致敬的時刻；她提到對民主台灣心中的藍圖，執政不是將各公民團體主張照單全收，執政是在理想與現實之間找到平衡點。 今天是解嚴30週年，蔡總統今天透過臉書貼文「向台灣人民致敬：寫在解嚴30週年」，內容如下： 30年前的今天，台灣終於掙脫長達38年的國民黨戒嚴統治，向自由和民主踏出了重要的一步。這一步是台灣人民一起踏出去的。長久以來，有些人習慣把台灣民主化歸功於蔣經國前總統，不過，「我認為在解嚴30週年的今天，我們應該把目光放在台灣人民的身上」。向台灣人民致敬：寫在解嚴三十週年三十年前的今天，台灣終於掙脫長達三十八年的國民黨戒嚴統治，向自由和民主踏出了重要的一步。這一步是台灣人民一起踏出去的。長久以來，有些人習慣把台灣民主化歸功於蔣經國前總統，不過，我認為在解嚴三十週年的今天，...讓我們來看看下面這兩張照片。這是1980年代，要求解除戒嚴的519綠色行動所留下的紀錄。在許多黨外運動的歷史影像裡，都有這樣一群背對鏡頭的人。他們可能是卡車司機、是老師、是工廠的工人，或是小頭家，可能沒有人叫得出他們的名字，不過，就是他們推動了台灣的民主化。 在漫長的戒嚴統治時期，這些人無怨無悔的付出。是他們用生命與熱情積極投入，讓我們的民主前輩，堅定不移地確信，終有一天，一定可以突破國民黨的威權統治。 「今天是向偉大的台灣人民致敬的時刻，這就是我們的信念」。唯有相信人民是讓國家前進的動力，台灣的民主才會不斷往前邁進。 在今天這個特別的日子裡，我想利用這個機會，跟全國人民報告，我心中對台灣民主的願景。 關於民主的台灣，我心中有個藍圖。 首先，我希望台灣有更多的新興本土力量能加入民主政治的運作。因為這會讓台灣的民主政治，一直保持年輕的活力。 其次，我希望台灣公民社會持續茁壯的同時，政黨與公民社會之間會找到一個更理性健康的互動模式。「執政不是將各個公民團體的主張照單全收，執政是在理想與現實之間找到平衡點」。 最後，我也希望有一天，台灣的所有政黨，都能站在以台灣主體性的立場，來思考國家的未來。上一個30年，我們用無比的勇氣向所有人證明了，民主不是洪水猛獸。下一個30年，我們要用同樣的勇氣，打造一個未來不論誰當選總統，台灣人民都不再需要擔心台灣主體性會消失的政治環境。這就是終結藍綠惡鬥的真諦，這也是我們這一代人對台灣的責任。 台灣人不需要妄自菲薄，民主與自由是台灣的優勢。鞏固民主，確保台灣人永遠是民主人與自由人，然後將這個信念向世界傳遞出去。我願意跟所有台灣人民一起努力。1060715", "website": "中央通訊社", "title": "解嚴30週年 蔡總統：向台灣人民致敬", "date": "2017/07/15 11:43"}, {"url": "http://www.cna.com.tw/news/ahel/201707150091-1.aspx", "category": "生活", "content": "(中央社記者張榮祥台南15日電）台南一中今天有場戲劇表演，邀請數百名育幼院及幼兒園的兒童觀賞，前第一夫人周美青也到場關懷，開心地和小朋友合影。 台南一中這場表演請來蘋果劇團，邀請對象是嘉義、台南及高雄共9所育幼院的兒童，下午還有「救難小英雄」人偶見面會，亮麗炫目的汽機車及車模也在校園聚會，非常熱鬧。 台南上午高溫難耐，但滿懷興奮的小朋友，不畏炎熱走進台南一中，有的幼兒園兒童還有爸媽陪同參加，擠爆表演場地「群英堂」。 投入民進黨台南市長提名初選的前台南市副市長顏純左、立委黃偉哲、陳亭妃，也派出專人到場發送扇子，爭取支持。 向來在全國各地關懷兒童及弱勢的周美青也沒缺席，但因高鐵訂票的關係，周美青遲到1小時才抵達，陳亭妃服務人員特地在場等候，送上扇子說「請支持」，周美青不失風度，看了一眼扇子上文圖後說「謝謝」。 多位在場外等候的兒童，高興地和周美青合影，周美青還換了2個角度，笑容滿面地讓媒體和家長拍照，非常親民。1060715", "website": "中央通訊社", "title": "院童南一中看戲 周美青關懷展親民", "date": "2017/07/15 11:40"}, {"url": "http://www.cna.com.tw/news/afe/201707150089-1.aspx", "category": "財經", "content": "（中央社記者邱柏勝台北15日電）運動健身成全民風潮，但在健身中心擔任教練，待遇並不優渥，有人乾脆自己出來創業。27歲的許逸鑫，瞄準大樓社區師奶對健身美體的需求，選擇到社區擔任健身老師，月收入翻倍。 許逸鑫畢業於國立台北教育大學體育系，在學時期即曾在健身中心兼任教練，後來進入全台最大健身中心成為專任教練，月薪僅新台幣 3萬元左右，若想靠分紅加薪，就必須招募會員上一堂數萬元的教練課，「但就我們的專業來看，倘若已經有運動習慣的人，其實不一定需要上教練課」。 由於不想背負招生壓力，許逸鑫也曾改當健身中心的行政人員，但薪水更少，僅2萬元到3萬元左右，且每天工作時間長達10至12小時，下班後只能回家睡覺，不禁令他思索：「這是我要的生活嗎？」後來，友人開了私人健身工作室，專門針對社區大樓健身房開課，徵詢他是否有意願加入，立刻引起他的興趣。許逸鑫說，現在許多新式大樓都有健身房，且住戶每月都已經繳納管理費，使用健身房無需額外付費，但卻因缺乏教練指導，使用率不高。此外，許多生了小孩的媽媽，也有健身美體的需求，但考量要帶小孩，不方便到外面健身中心運動，他認為走入社區，帶這些「師奶」們運動，其實相當有市場潛力，因而答應。 「相較於過去長工時，到社區當健身教練，排課時間彈性，又沒有壓力，也不必讓健身中心抽成，這樣的工作型態我很滿意。」許逸鑫說，目前已經與多個社區大樓簽約，預計每月薪水上看4萬至5萬元，是原本在健身中心薪水的1.5倍，倘若做出口碑，建立良好個人品牌形象，月收入會越來越穩固，「翻倍也不是夢」。1060715", "website": "中央通訊社", "title": "健身教練鎖定師奶市場  開創職涯一片天", "date": "2017/07/15 11:31"}, {"url": "http://www.cna.com.tw/news/aipl/201707150093-1.aspx", "category": "要聞", "content": "（中央社記者吳睿騏、邱俊欽桃園15日電）桃園市長鄭文燦結束美西政經之旅，今天清晨返抵國門，他說，此行除了看出「亞洲‧矽谷計畫」對台美間科技合作的重要性，也有助促進台灣與加州間的交流合作。 鄭文燦率市府團隊進行的「亞洲門戶X桃園啟航－2017桃園市政府美西政經之旅」畫下句點，他表示，為期10天的行程相當緊湊，除拜會4位聯邦眾議員、15位加州參眾議員、還有部分郡級、市級首長。市府團隊也造訪加州首府沙加緬度，更受邀進入加州眾議院，促進台灣與加州的關係。 鄭文燦指出，此行也參訪12家重要企業及科技廠商，並拜會大學及參訪公共建設。桃園是台灣的窗口，他強調「亞洲‧矽谷計畫」對台美間科技合作的重要性，加州包括灣區或矽谷許多企業，都希望與台灣企業往來或成為企業夥伴，藉此帶動台灣與美西廠商有更多的合作。 鄭文燦指出，桃園市正在推動智慧城市計畫，包括智慧交通、智慧路燈、智慧停車等各種項目，後續也將就每一個項目，尋求適當廠商進行合作，共同推動智慧城市的示範計畫。1060715", "website": "中央通訊社", "title": "美西行返台  鄭文燦：亞洲矽谷對台美重要", "date": "2017/07/15 11:44"}, {"url": "http://www.cna.com.tw/news/aspt/201707150105-1.aspx", "category": "體育", "content": "（中央社台北15日電）為世大運加油，體育署、大專體總與圖文作家Duncan合作拍攝加油影片。Duncan在影片中嘗試籃球、棒球、舉重等各種運動，體會到運動員不僅要有天份，還要不斷努力才能找到自己的一片天。 Duncan在這部影片中，分別與女籃王維琳、棒球呂彥青、桌球江宏傑、舉重許淑淨、田徑陳傑與柔道楊勇緯6名國手合拍，讓他大喊「全身累成一攤爛泥，這是我3年的運動量啊。」 不過Duncan也說，每名選手在拍攝過程中都帶領、照顧他，「看到我快喘不過氣時，一直幫我加油打氣，讓我覺得很窩心又熱血。」 一直都是Duncan臉書粉絲團粉絲的陳傑也說，過去看Duncan的作品很有趣，看到人氣超高的本人更覺奇妙，就像隔壁班同學一樣親切；王維琳也說，雖然Duncan不擅長運動，但仍敬業完成任務，難怪對作品的堅持能受大家歡迎。 兩屆奧運金牌許淑淨與桌球國手江宏傑也說，拍攝過程很開心，也期待大家到現場為中華隊加油，讓獎牌留在台灣。1060715", "website": "中央通訊社", "title": "世大運宣傳影片 Duncan攜手江宏傑演出", "date": "2017/07/15 12:17"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150097-1.aspx", "category": "重點新聞", "content": "（中央社記者鄭崇生華盛頓14日專電）美國聯邦眾院全院會議今天通過「2018財政年度國防授權法」，有關台美軍艦互訪停靠，眾院全數通過要求行政部門提交評估報告，寫入眾院版的國防授權法法案。 眾院全院會議今天晚間是以344票同意、81票反對，通過眾院版的2018財政年度國防授權法（FY2018NDAA），有關台灣的上述兩項修正案，則在全院無異議通過。 關於軍艦互訪停靠的條文內容，和參院軍事委員會通過的版本內容大致相同；不同的是，參院軍事委員會通過的版本是國會表達意見（sense），而眾院全院通過的版本是要求國防部長提交報告。 關於台美軍艦停靠互訪的部分，是由共和黨籍眾議員沃克（Mark Walker）提出，和參院的版本一樣，修正案也是要求國防部長在明年9月1日以前，向眾院相關委員會提交美國軍艦訪問並停泊台灣港口的可行性評估報告；同時，也要提交美國接受台灣軍艦停泊夏威夷及關島的可行性報告。 眾院版本是以修正案的方式在全院通過，這是編號H.R.2810的2018財政年度NDAA的一部份，而正式法案條款編號還有待眾院公布。 參院軍事委員會日前通過的2018財政年度NDAA草案，目前仍在參院全院會議待審，是草案編號為S1519，在第1270章節中寫到關於美台軍艦互訪停靠的相關內容。 按美國立法程序，兩院各自通過的法律案若在文字上有不同，需協調出一致版本；待一致版本在兩院都通過後，交白宮由總統川普簽署，就正式生效。1060715", "website": "中央通訊社", "title": "美眾院通過國防授權法 評估美軍艦訪台", "date": "2017/07/15 11:51"}, {"url": "http://www.cna.com.tw/news/aopl/201707150107-1.aspx", "category": "國際", "content": "（中央社記者鄭崇生華盛頓14日專電）聯邦眾院今天通過「2018財政年度國防授權法」，再次寫入「台灣關係法」與「六項保證」，並明白指出，國會認為，美國應擴大支持台美兩軍交流，資深高階將領的往來聯繫。 眾院全院會議今天晚間是以344票同意、81票反對，通過眾院版本的2018財政年度國防授權法（FY2018NDAA），不只寫入評估台美軍艦互訪停泊的相關內容；也要求行政部門定期報告軍售的相關流程，讓國會在對台軍售中扮演更積極角色。 有關台灣的兩項修正案，都在全院得到無異議通過，關於軍艦互訪停靠的條文內容，和參院軍事委員會日前通過的版本大致相同。 佛羅里達州選出的共和黨籍眾議員約霍（Ted Yoho）則就對台軍售流程的常態化及透明化提出修正案，法案寫到，國會認為（sense），當美國國防部與國務院收到台灣的要價書（Letter of Request）後，須在120天內向國會提交針對台灣軍售要價書的報告，報告內容包括行政部門評估、台灣提出軍需物資的現存狀況及是否符合台灣關係法的相關要求。 另外，在2018財政年度NDAA生效後180天內，行政部門、包國防部與國務院須每半年定期向眾院相關委員會簡報台灣面臨的安全挑戰，簡報內容還須包括台灣提出的軍售要價書，以及美國不論已簽署核准或未簽署的對台軍售發價書（Letters of Offer and Acceptance），行政部門也都要向國會簡報。 軍售流程透明化的好處是，台灣提出的軍售需求，美國行政部門在立法要求下、評估流程資訊得更加向國會公開，有助於對台軍售定期化與常態化；但這對一向不滿美國對台軍售的北京來說，就更容易緊盯台美軍事交往間的一舉一動，找到發揮影響力的空間。 另外，關於對台軍售案流程的透明化與常態化是國會表達意見，落實程度仍要看行政部門的執行態度。 另外，在2018財政年度NDAA文本第1268章節，不但再次寫入「台灣關係法」與「六項保證」，更明白指出，國會認為（sense），美國應擴大支持兩軍間的交流，尤其應著重兩軍資深高階將領的往來聯繫，並尋求與台灣擴大培訓與演習的機會。 眾院版本2018財政年國防授權法今天已經全院表決過關，而上述關於台灣的條文，最終是整合在同一條文的不同款中、亦或是分列於不同條文，還有待眾院公布最終版本。1060715", "website": "中央通訊社", "title": "眾院國防授權法再列台灣關係法6項保證", "date": "2017/07/15 12:20"}, {"url": "http://www.cna.com.tw/news/aloc/201707150099-1.aspx", "category": "地方", "content": "（中央社記者梁珮綺台北15日電）繼臉書粉絲專頁後，台北市長柯文哲也在Instagram（IG）上開帳號，今天正式上線。他說，將在這個新的平台顯現其日常一面。 柯文哲稍早在臉書上張貼一支影片、一段文字，表示新世代網路族群在社群互動模式愈來愈多元，勇敢嘗試新事物就是第一步，從今天起，他的IG正式上線，顯現他日常一面。 柯文哲說，不到10年前，部落格與通訊軟體還是主流；臉書的崛起，瞬間就翻轉了我們的使用習慣；近年來，則是直播當道，網紅們透過直播軟體與網友熱絡互動，印證安迪沃荷的名言：「在未來，每個人都能成名15分鐘。」 他也強調，誠實的市長在臉書，真實的柯P在IG；並不忘在影片中提醒民眾，記得8月要買票進場看世大運。1060715  訂閱柯P，按讚柯Ｐ，讓我們一起心存善念，盡力而為！ #也別忘了八月買票進場看世大運 #Instagram #Taipei #mayor #KP柯文哲 Ko Wen-Je（@doctorkowj）分享的貼文 於  2017 年  7月 月 14 7:40下午 PDT  張貼", "website": "中央通訊社", "title": "柯文哲IG開張 要顯現日常一面", "date": "2017/07/15 11:54"}, {"url": "http://www.cna.com.tw/news/acn/201707150100-1.aspx", "category": "兩岸", "content": "（中央社記者尹俊傑北京15日電）中印為邊界爭議相持不下之際，共軍透過中國大陸官媒公開西藏軍區部隊日前在青藏高原展開實兵實彈演練，模擬摧毀碉堡等防禦工事，「秀肌肉」向印度叫陣的意味濃厚。 中印邊境部隊近1個月來在兩國邊界錫金段爆發越界爭議。北京指控印度邊防部隊越界阻止陸方在洞朗地區（印度稱都克蘭）修路，新德里則反控陸方邊防部隊越界摧毀印方碉堡，雙方各執一詞，互不相讓。 中國大陸中央電視台軍事農業頻道14日報導，共軍西藏軍區某旅日前「全員全裝」開赴海拔5000公尺的青藏高原，就兵力快速投送、資訊化裝備應用、多兵種聯合攻擊等要素展開實兵實彈演練。 報導說，參演部隊經6小時長程跋涉進入演習地區，隨即投入連續11小時的不間斷演練。 參演部隊模擬向敵方陣地突擊，面對堅固防禦工事和猛烈火力反擊，申請炮兵群對敵方陣地實施火力壓制，隨後摧毀多座碉堡。突擊分隊隨即運用重機槍、火箭筒、迫擊炮，不間斷展開攻擊。 與此同時，參演部隊模擬防空雷達搜尋並鎖定敵方空中目標，引導高射炮群展開攻擊，悉數擊落敵機。 中印邊境爭議位於不丹、印度和西藏三角交會點。北京宣稱這段邊界早已劃定，印度軍隊「非法進入」中印邊界錫金段陸方一側，「性質非常嚴重」，且仍留在中國大陸領土。1060715", "website": "中央通訊社", "title": "中印對峙之際  共軍公開西藏實彈演練", "date": "2017/07/15 11:54"}, {"url": "http://www.cna.com.tw/news/aipl/201707150106-1.aspx", "category": "要聞", "content": "（中央社記者葉素萍台北15日電）駐日代表謝長廷今天被問到前總統陳水扁特赦議題，謝長廷說，感情上，他與扁算是戰友，當然希望扁趕快出來，但他現在是外交官，也不希望給政府困擾，好像在逼宮。 身為新文化基金會創辦人的謝長廷，今天出席在台北舉辦的新文化研習營活動。與學員對談時，有人問到前總統陳水扁的議題。 謝長廷說，扁當然希望特赦，但特赦這東西也有爭議，特赦表示有罪，有罪才要赦，無罪為何要赦？再者，特赦是總統的權力，總統若不要赦，是什麼原因，要問一下，因為總統的高度，看的資訊比較多；也有民間說要赦，但赦了之後的發展，也講不出所以然來。 謝長廷指出，感情上，他與扁算是戰友，當然希望扁趕快出來，但是他現在是外交官，也不希望給政府困擾，好像內部自己發生問題、在逼宮。1060715", "website": "中央通訊社", "title": "謝長廷:盼扁快出來 但不願給政府困擾", "date": "2017/07/15 12:19"}, {"url": "http://www.cna.com.tw/news/aspt/201707150098-1.aspx", "category": "體育", "content": "（中央社記者謝靜雯台北15日電）旅美印地安人小聯盟短期1A投手陳品學，今天對光芒短期1A中繼出賽，投兩局無失分；印地安人隊2A野手張育成則延續好手感，單場2安，連8場比賽有安打表現。 印地安人隊小聯盟短期1A投手陳品學，今天在與光芒隊短期1A比賽中，6局球隊0比5落後、對手攻占滿壘時中繼上場，先投出觸身球保送，擠回1分，接著讓打者打出高飛犧牲打，對手跑回第7分，再被敲出安打掉分，這3分都算在前任投手身上。 陳品學7局續投，先抓到兩個出局數後，接連被敲安打、保送，讓對手攻占滿壘，關鍵時刻三振，沒再掉分；陳品學總計投兩局被敲3支，另有1次三振、無失分，賽後防禦率3.38，球隊終場以0比8輸球。 印地安人小聯盟2A野手張育成延續好手感，今天賽前連7場比賽都有安打表現，今天與老虎隊小聯盟2A交手，張育成先發打第5棒，單場4個打數敲出2支安打，另有1次盜壘，也替球隊跑回1分，賽後打擊率2成32，球隊終場以5比6輸球。1060715", "website": "中央通訊社", "title": "張育成連8場敲安  陳品學中繼無失分", "date": "2017/07/15 11:52"}, {"url": "http://www.cna.com.tw/news/aspt/201707150102-1.aspx", "category": "體育", "content": "（中央社金門縣15日電）2017台北世大運聖火今天傳遞到金門，台北市副市長鄧家基表示，世大運是台澎金馬榮耀，希望金門鄉親感受榮耀與競賽氣氛；金門縣副縣長吳成典期許金門的發展和聖火一樣，加快步調。 台北世大運8月19日開幕，代表賽會前哨的聖火傳遞，已於6月20日在義大利杜林舉辦母火引燃儀式，歷經10天4個城市緊湊熱烈的國外傳遞後，聖火在6月29日返回台灣。7月7日凌晨聖火傳遞到台灣第一高峰玉山，13日完成澎湖縣傳遞後，今天來到第二站金門縣。 金門縣聖火傳遞上午10時在縣府廣場舉行，鄧家基表示，世大運是整個國家的賽事，是台澎金馬的榮耀；雖然只在台北市、新北市等5縣市舉辦，但希望能把世大運的榮耀和競賽氣氛送到金門。 鄧家基感謝金門縣政府的協助，讓聖火能走遍金門主要街道，讓每位鄉親感受世大運的氣氛；他也邀請民眾撥空到各場館參觀賽事，為選手加油打氣，得到國家最大的榮譽。 吳成典表示，以台澎金馬今天的處境，能舉辦世界級大型運動，過程不容易，要給台北市團隊最大的肯定。他說，金門是以歡欣鼓舞精神迎接聖火，也期許金門要和聖火一樣，一步一步往前走，讓金門發展能因聖火的傳遞加快步調。 台北世大運火炬手、2007年曼谷世界大學運動會高爾夫球金牌選手陳銘傳高舉聖火進場，交給鄧家基；鄧家基再將火炬引燃吳成典火炬，兩人高舉火炬，見證歷史的一刻。接著，金門火炬手吳家昌上台，吳成典將象徵和平與愛的火炬傳給他，完成聖火交接。 吳家昌是金門縣105與106年度春季越野賽國男個人冠軍，其他隊員有有李沃荃、楊恭智、翁勛軒、楊恆光、吳紹霖和蔡岳勳等人。聖火隊從縣府出發後，行經金湖鎮市街、金沙鎮沙美街區、金寧鄉頂堡街區，經慈湖、金門高中到金城鎮市街，最後在金城鎮公所前結束聖火傳遞。 此外，鄧家基致詞時提到，吳成典期盼台北市和金門公務員能互換交流、觀摩學習，鄧家基說，回去會立即推動；吳成典對台北市看重小小的金門縣，表示十分感動。1060715", "website": "中央通訊社", "title": "台北世大運  聖火到金門", "date": "2017/07/15 11:57"}, {"url": "http://www.cna.com.tw/news/aipl/201707150104-1.aspx", "category": "要聞", "content": "（中央社記者陳俊華台北15日電）為推廣3對3籃球賽，民主進步黨籍立委高志鵬、吳秉叡、羅致政今天與SBL球星陳信安等人進行開幕表演賽。由於3人都有意角逐新北市長，高志鵬說，講這個就太傷感情了。 高志鵬與民進黨新北市黨部上午在新北市三重疏洪親水公園舉辦「青出於藍，新北三對三籃球賽」，並由高志鵬、吳秉叡、羅致政組成的「新北立委隊」與SBL球星陳信安、毛加恩、李啟瑋進行開幕表演賽。 吳秉叡說，自己幾乎沒有打過籃球，今天是高志鵬辦活動拉他來湊數，「當然沒有壓力啊，0分的人怎麼會有壓力？」；他自嘲「是地虎隊裡的地虎」，表現不好請多見諒。 吳秉叡也表示，二重疏洪道的整理，是蘇貞昌當台北縣長、他當機要秘書時開闢出來的，現在來看有些設備也有更新必要，以後會讓運動場地更完善。 羅致政開玩笑說，請球星不要太低估他們，籃球不一定打得好，但昨天立法院的表現，「幹架程度可能不會太差」，所以大家以武會友。 高志鵬表示，既然籃下沒辦法跟國手拚輸贏，大概只能在3分球放冷箭，看有沒有機會進1、2球，免得掛蛋而回。媒體詢問，3人都有意角逐新北市長，是否這麼快就要在球場上廝殺？他說，講這個就太傷感情了，還那麼久的事。 比賽結果，SBL球星率先拿下3分，贏得比賽。高志鵬說，很高興大家都有發揮，「今天找3位會被賦予一些不同的意義。」吳秉叡說，在籃下撿到一顆球，覺得運氣很好居然有丟進，他也很意外；羅致政表示，3位默契不錯，很像一個團隊，「再給我2分鐘一定會進球」。1060715", "website": "中央通訊社", "title": "新北綠委與SBL球星鬥牛 市長選舉引關注", "date": "2017/07/15 12:04"}, {"url": "http://www.cna.com.tw/news/ahel/201707150101-1.aspx", "category": "生活", "content": "（中央社記者鄭景雯台北15日電）今天是解嚴30週年，文化部長鄭麗君今天在715解嚴日紀念會上說，中國人權作家劉曉波過世，台灣許多受難前輩感同身受，「人權超越國度 ，要為中國追求自由民主的朋友加油。」 文化部國家人權博物館籌備處以「解嚴前後台灣自由、民主、人權發展成果與展望」為主題，今天在白色恐怖政治受難者紀念碑舉辦「解嚴30週年系列活動─715解嚴日紀念會」，邀請政治受難前輩參加。 鄭麗君表示，30年前的今天，台灣歷經20世紀最長的戒嚴時期結束了，「30年過了，也要開始懂得反省、要回顧30年民主化的台灣，我們究竟做了多少？還有多少沒有做？」鄭麗君指出，目前在人權教育做得太少，而轉型正義又是台灣人民該補的課，「唯有推動轉型正義，台灣才有和解可能」。 解嚴30週年之際，鄭麗君也很開心籌備5年多的人權博物館組織法，將在下週四行政院會通過，接著送立法院審議，人權館正式成立後，將進行史料研究、還原歷史真相，「轉型正義沒有推動，就好比台灣社會集體意識的最深處沒有解嚴一樣」。 鄭麗君也提到許多台灣前輩受難者對劉曉波過世感同身受，她認為，人權超越國度，她不僅為中國追求民主自由的朋友加油，也相信「劉曉波已經把自由的種子在中國土地上種下，自由的花朵會持續盛開」，當台灣推動轉型正義時，「也要為還在期待民主的朋友，獻上最深的加油」。1060715", "website": "中央通訊社", "title": "劉曉波過世 鄭麗君為追求民主朋友加油", "date": "2017/07/15 11:57"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150114-1.aspx", "category": "重點新聞", "content": "（中央社記者黃兆平波士頓14日專電）紅襪今天以5比4擊退宿敵洋基，台灣好手林子偉首度改穿「5」號球衣代打。賽後他說，很開心拿到這個號碼，會好好珍惜，不想再回小聯盟，如果守外野手應比現在更緊張。 美國職棒大聯盟「基襪」大戰今晚戰到8局下，紅襪3比4落後1分時，林子偉被教練叫上場指定代打，遭到三振。9局上接殺一記精彩界外飛球，人還栽進觀眾席，化解洋基最後一波攻勢。 9局下，紅襪最後一次攻勢，在滿壘情況下，靠洋基投手不穩保送後，擠回致勝1分，以5比4力退來訪的洋基。 賽後提到球衣背號由73號改為「5」號，林子偉感到很意外，不清楚球隊為何要換，在知道是前明星游擊手的背號後，直說：「覺得很有意義，開心可以拿到這個號碼，會好好珍惜」。 談到球隊釋出「功夫熊貓」桑多華（Pablo Sandoval），林子偉說，沒有感想，很意外，不可能只是他的關係，但與馬雷羅（Deven Marrero）幫球隊贏球，或許是教練們討論焦點之一。 至於紅襪總裁鄧布勞斯基（Dave Dombrowski）提及可能讓他去守外野手，林子偉表示，守內野已經要上很多場，比較輕鬆，如果去守外野應會更緊張、緊繃些。 林子偉也說，再回到主場比賽，感覺比較緊張，因為是自己的球迷，壓力大，想要表現，「還是放輕鬆比較重要！」 前2天紅襪隊輪空，林子偉除了拜會駐波士頓經文處長賴銘琪外，也抽空去看2A明星賽，探望老隊友，同時幫在印地安人2A的張育成加油打氣。林子偉說，現在想的就是如何幫球隊，不想再回小聯盟，很多事不是自己能決定。1060715", "website": "中央通訊社", "title": "林子偉：珍惜現在 不想再回小聯盟", "date": "2017/07/15 12:45"}, {"url": "http://www.cna.com.tw/news/aipl/201707150106-1.aspx", "category": "要聞", "content": "（中央社記者葉素萍台北15日電）駐日代表謝長廷今天被問到前總統陳水扁特赦議題，謝長廷說，感情上，他與扁算是戰友，當然希望扁趕快出來，但他現在是外交官，也不希望給政府困擾，好像在逼宮。 身為新文化基金會創辦人的謝長廷，今天出席在台北舉辦的新文化研習營活動。與學員對談時，有人問到前總統陳水扁的議題。 謝長廷說，扁當然希望特赦，但特赦這東西也有爭議，特赦表示有罪，有罪才要赦，無罪為何要赦？再者，特赦是總統的權力，總統若不要赦，是什麼原因，要問一下，因為總統的高度，看的資訊比較多；也有民間說要赦，但赦了之後的發展，也講不出所以然來。 謝長廷指出，感情上，他與扁算是戰友，當然希望扁趕快出來，但是他現在是外交官，也不希望給政府困擾，好像內部自己發生問題、在逼宮。1060715", "website": "中央通訊社", "title": "謝長廷：盼扁快出來 但不願給政府困擾", "date": "2017/07/15 12:19"}, {"url": "http://www.cna.com.tw/news/afe/201707150116-1.aspx", "category": "財經", "content": "（中央社記者韓婷婷台北15日電）台灣為全球第15大遊戲市場，台灣三星今天宣布正式跨足電子競技產業，成立首支職業電競戰隊《傳說對決》Samsung TTPEsports戰隊。 《傳說對決》Samsung TTPEsports戰隊，將參與即將開跑的首屆《Garena傳說對決職業聯賽》。 全球電競產業蓬勃發展，超過40個國家承認電子競技，現已有 6個國家將電競納入正式體育項目。台灣立法院也已於4月份初審通過，將電競納入運動產業。 韓國是全球第 2個將電競納入體育項目並推動電子競技專法的國家，而韓國三星，更早在2000年開始贊助素有電競界奧林匹克之稱的World Cyber Game(WCG)世界電子競技大賽，韓國三星戰隊同樣享譽國際，台灣三星電子盼以韓國經驗為依據，以行動力支持台灣電競產業。 至於台灣市場方面，根據統計，台灣遊戲玩家在2017年已突破1500萬人，台灣三星電子長期關注消費者熱衷的事物，自2002年贊助台灣電競，與五大企業共組「台灣電玩競技大聯盟(TCGL)」，到近期贊助首屆「台灣電競節」、《傳說對決》Queen of the night女子盃等賽事。此次，台灣三星與時下爆紅的《傳說對決》多人線上競技手遊，成立首支職業電競戰隊。 《傳說對決》Samsung TTPEsports戰隊，團隊命名源自核心價值的英文縮寫：團隊合作(Teamwork)、感恩(Thankful)、熱情(Passion)。5名主力成員包括：鮮柚、SKY、宮廷、凜、花凜。由團長林伯軒(冷宇)領軍，目標成為電競界一支新的王者之「獅」，全力爭取國際賽事名額，成為下個在世界舞台上發光發熱的台灣之光。 三星為全球智慧型手機領導品牌，跨足電競領域，旗下Galaxy系列手機包括Galaxy S7｜S7 edge搭載的「Vulkan API」，使執行遊戲的效能更順暢、更省電，讓玩家在耗電量極低的狀態下仍能享受各種華麗細緻的遊戲特效。 「遊戲啟動器」提供玩家在遊戲中禁止打擾以及連線錄影功能；Galaxy S8｜S8+系列的「18.5:9無邊際螢幕」設計，展現遊戲臨場感。1060715", "website": "中央通訊社", "title": "台灣三星成立首支職業電競戰隊", "date": "2017/07/15 12:51"}, {"url": "http://www.cna.com.tw/news/afe/201707150108-1.aspx", "category": "財經", "content": "（中央社記者黃麗芸台北15日電）台電今年推動「綠電認購」目標為1萬戶，統計截至 13日止，綠電認購總量近8600萬度，認購戶數逾 1.3萬戶達標，認購逾百萬度的企業達24家，目前是中油公司的800萬度居冠。 經濟部能源局推動綠電認購制度邁入第 4年，每度綠電附加費率為新台幣1.06元，今年度可供認購綠電總量上限增至13億1100萬度，認購戶數目標為 1萬戶，為去年目標4000戶的2.5倍。 根據能源局綠電認購即時資訊網最新資料指出，統計自今年初至7月13日止， 綠電認購度數已累積至8505萬7700度， 認購戶數為1萬3251戶，已達到年度認購目標1萬戶。 其中，個人戶數占1萬257戶，法人用戶則占2994戶(最大認購量為800萬度)。 企業認購前3名，分別為中油公司認購800萬度居冠，中華電信認購600萬度居次， 以及季軍的日月光集團認購450萬度。 其他認購百萬度以上的綠電企業，包括有台灣大哥大股份有限公司336萬度、義美食品股份有限公司300萬度、 中鋼公司300萬度以及台灣化學纖維股份有限公司300萬度。 值得注意的是，「綠電王」台積電繼民國 104年申購1億度綠電後，去年再認購2億度，以行動力挺再生能源，今年雖仍未認購綠電，仍是外界關切焦點。 自願揭露綠電認購名單個人部分，立委段宜康認購1萬度仍居政壇之冠；官員部分， 環保署長李應元認購2000度、 經濟部長李世光1500度， 經濟部次長王美花5000度、經濟部次長沈榮津1200度；台電董事長朱文成1200度、台電總經理鍾炳利1200度。1060715", "website": "中央通訊社", "title": "綠電認購萬戶達標  中油800萬度居冠", "date": "2017/07/15 12:23"}, {"url": "http://www.cna.com.tw/news/ahel/201707150110-1.aspx", "category": "生活", "content": "（中央社記者黃旭昇新北市15日電）新北市深坑距離台北市東區路程近，是遠離塵囂、尋幽訪勝的理想地點。幽靜的炮子崙步道，登高望遠；品嚐「深坑四寶」綠竹筍，是當季的新鮮農產，有最低的食物里程。 深坑炮子崙地區，由指南宮後山、猴山岳、魚衡山等郊山圍繞，步道包括深坑步道、茶山古道。 踩著志工隊親手搬運鋪設、整修的生態工法步道，古道沿途可見茶園、茅草屋、百年石确厝、梯田農園，林木低垂，清新幽靜。 登頂有涼亭，可遠眺101大樓、七星山、大屯山、觀音山等，視野瞭闊，遠處國道車輛緩緩移動，俯瞰台北盆地，享受不同的視野。 豆腐有優質的蛋白質，深坑各種豆腐飲食料理盛名，無論是宗教信仰與飲食習慣，都能盡情享用。除傳統麻辣臭豆腐、碳烤臭豆腐和炸豆腐外，還有多種美味又健康的豆腐料理。 市府經濟發展局表示，隨著食安意識抬頭，近年積極輔導深坑業者轉型，開發美味又健康的料理，也堅守深坑豆腐的傳統味道，以天然鹽滷作為凝固劑，製成的豆腐甜點還保留傳統的焦香味。 景美溪左右岸接106縣道，為大台北地區的自行車路線，許多自行車手騎車經過深坑時，都會停下來品嚐豆腐料理，不僅可口美味，又能補充體力。 新北市立圖書館深坑分館特別結合老街商圈，推出「豆腐閱讀節」活動，邀親子「閱讀旅行」，還可享有店家提供的借書優惠，活動至8月12日止。讓親子休閒旅遊，也能一起閱讀充電，並帶動老街商機。 深坑區長周晉平表示，深坑老街依山傍水，商圈建築保有老建築物的舊紅磚牆，閩南式聚落特色，讓人感受濃郁思古幽情。 深坑區公所舉辦「深坑四寶文化節」推廣「豆腐、黑豬肉、綠竹筍、茶葉」4大農特產品，邀請民眾以雙腿健行，沿途品嚐可口的四寶美食。 為讓民眾能搶先體驗在地特色農產品的魅力，主辦單位推出「四寶微旅行」系列活動，16日「四寶上舌尖，漫步土庫尖」美食健行、17日「當茶鄉瀰漫茶香」製茶體驗、18日「無竹令人俗，有筍好幸福」挖筍體驗。 四寶文化節22日主活動，深坑區公所邀請果實樂團等歌手團體獻唱，規劃大型竹編裝置藝術竹筍屋、四寶越南法國麵包DIY、闖關就送帆布手提袋、42吋液晶電視摸彩等活動，還有黑豬肉水餃提供品嚐。1060715", "website": "中央通訊社", "title": "深坑步道尋幽訪勝  舌尖美味品嚐四寶", "date": "2017/07/15 12:30"}, {"url": "http://www.cna.com.tw/news/asoc/201707150111-1.aspx", "category": "社會", "content": "（中央社記者張榮祥台南15日電）因毒品案被通緝的劉女，持續在台南販毒，警方前天攻堅逮獲劉女，昨天循線再逮捕2名分持毒品及吸食器的藥腳，警方訊後，將3人移送法辦。 台南市警局第一分局今天指出，35歲劉女因毒品案被判刑9年8個月，台南地檢署今年3月發佈通緝，但劉女還是潛伏在台南市，持續在安南區及鄰近的安定區販毒維生。 警方鎖定劉女住處，前天攻堅，當時劉女和有毒品前科的49歲黃姓同居男友，隱匿在安南區親友家中，聽到警方敲門，堅拒開門，警方只好破門而入。 警方抓到劉女後，昨天再趕往安定區、西港區、永康區及北區同步搜索，逮捕林姓、周姓2名分持安非他命吸食器及4包安毒的藥腳。 警方調查，劉女和黃男已同居數個月，但住處未查到毒品，警方訊後將3人依法送辦。1060715", "website": "中央通訊社", "title": "被通緝還是照賣  販毒女被逮", "date": "2017/07/15 12:34"}, {"url": "http://www.cna.com.tw/news/aipl/201707150115-1.aspx", "category": "要聞", "content": "（中央社記者陳俊華台北15日電）時代力量籍立法委員黃國昌今天表示，解嚴30週年台灣民主的未竟之路，包括國會改革尚未完成、公投法制尚未補正、轉型正義尚未落實，以及憲政改革尚未啟動。 今天是解嚴30週年，黃國昌上午在社群網站臉書（Facebook）發文表示，解嚴30年，台灣民主的未竟之路，「國會改革尚未完成、公投法制尚未補正、轉型正義尚未落實、憲政改革尚未啟動」。 他也說，感謝前人的打拚，讓我們可以開始呼吸自由的空氣，打造一個正常化的真正民主國家，還要更努力。1060715", "website": "中央通訊社", "title": "解嚴30週年  黃國昌點出4大民主未竟之路", "date": "2017/07/15 12:48"}, {"url": "http://www.cna.com.tw/news/aopl/201707150113-1.aspx", "category": "國際", "content": "（中央社瀋陽15日綜合外電報導）諾貝爾和平獎得主、中國大陸異議人士劉曉波逝世後，今早火化。他的遺孀劉霞，大陸官員今天稱她是「自由的」，但卻未透露她的所在。劉曉波的律師則呼籲營救劉霞，且「要快」。 路透社報導，劉霞自從劉曉波2010年獲得諾貝爾獎後，就遭到嚴密居家軟禁，但約1個月可至獄中探視劉曉波1次。 瀋陽市政府新聞發言人張清洋表示，依照家屬意願與當地習俗，劉曉波已經於今天早上火化。 他在瀋陽舉行的記者會中說，火化當時劉霞也在場，並收下骨灰。 法新社報導，張清洋表示：「就我所知，劉霞處於自由狀態。」 但他未透露劉霞人在何處，她是否獲釋，外界也不清楚。 張清洋還說：「我們要幫劉霞避免麻煩」，「我相信相關單位會依法保障劉霞權利。」 他指出，「在適當的時機」，當局會公布劉曉波的骨灰放在那裡。 劉曉波的代表律師、美國律師甘瑟（Jared Genser）指劉霞在劉曉波死後，已遭「單獨監禁」，並說她從未因任何罪名遭到起訴。 他在聲明中表示：「世界各國應動員營救她，且要快。」（譯者：中央社許湘欣）1060715", "website": "中央通訊社", "title": "陸稱劉霞自由卻不說在哪 律師籲快營救", "date": "2017/07/15 12:42"}, {"url": "http://www.cna.com.tw/news/aloc/201707150112-1.aspx", "category": "地方", "content": "（中央社記者郝雪卿台中15日電）因應明年登場的台中花博人潮，台中市政府爭取並投入新台幣3700萬元經費，在后里火車站東側新建交通接駁站，台中市長林佳龍今天主持開工動土儀式，預計明年5月下旬完工。 林佳龍在台中市交通局長王義川、農業局長王俊雄及后里區長張大春陪同下，主持后里接駁站新建工程動土典禮；包括立法委員洪慈庸、市議員翁美春、陳清龍、陳本添等人均到場關心，一同祈求工程順利如期如質完工。 「來到花博慢活是王道，樂活是目標！」林佳龍表示，很開心花博又一重大工程動土，為迎接花博再邁進一步，日前花博吉祥物公布後造成轟動，4小時就有100萬人下載，市府除全力辦好花博外，更希望帶動地方發展。 林佳龍指出，市府興建后里車站東側接駁站，未來大型車輛到此後，遊客可徒步行走花馬道、填空步道，或者利用自行車，進入花博場館，讓花博成為綠色、低碳生活的實踐。 林佳龍也感謝許多民意代表支持，讓市府能順利推動花博各項建設，他說，后里未來是三鐵共站的地區，包括山手線、台鐵山線及舊山線復駛，串連自行車道、馬場歷史古蹟、馬術競技場及周邊景點，讓后里成為北台中觀光旅遊亮點，在後花博時期，能帶來更多的繁榮發展。 洪慈庸除肯定林佳龍對后里地區的重視外，並說，市府將許多活動辦在后里，包括去年花毯節，獲得地方熱烈反應，明年花博后里為主展場，期待能辦得更好，她也會在立法院全力協助推動山手線，未來結合后里舊山線及許多天然的資源，期盼將后里打造為重要的觀光城鎮。1060715", "website": "中央通訊社", "title": "台中花博新建后里接駁站 開工動土", "date": "2017/07/15 12:34"}, {"url": "http://www.cna.com.tw/news/asoc/201707150109-1.aspx", "category": "社會", "content": "（中央社記者劉建邦台北15日電）夏日蚊蟲增多，行政院海巡署為落實周邊環境衛生，今天針對署部周邊環境清潔，並結合台北市文山區興得里里民共同大掃除，藉此拉近與民眾距離，展現「軍警民一家親」。 海岸巡防署為落實行政院病媒蚊政策及維護署區周邊環境清潔衛生，特別針對署部周邊50公尺內環境實施大掃除工作，並結合台北市文山區興得里里民，以實際行動讓民眾感受海巡署樂於為民服務的核心價值。 海巡署表示，活動由秘書室、警衛中隊海巡同仁及興得里里民等，整理機關周邊環境巷弄，清除垃圾及易孳生蚊蟲的水溝、容器，也發動同仁齊心合力清除社區附近雜物，提升社區環境衛生。 海巡署說，這次環境清潔暨病媒蚊防治活動，主要為提升社區民眾的生活品質，並致力維護環境，更充分發揮「軍警民一家親」精神。1060715", "website": "中央通訊社", "title": "軍警民一家親  海巡署結合里民大掃除", "date": "2017/07/15 12:27"}, {"url": "http://www.cna.com.tw/news/aopl/201707150129-1.aspx", "category": "國際", "content": "（中央社加州艾爾蒙地14日綜合外電報導）旅居美國的台灣飛行冒險家應天華今天在加州駕機墜毀罹難。目擊者說，飛機起飛後就沒再聽到發動機運轉聲。美國國家運輸安全委員會人員初步評估，疑機件故障導致事故。 美國聯邦航空總署（FAA）公共事務經理葛瑞格（Ian Gregor）指出，這架PL-2單發動機初級教練機當地時間上午約9時30分，從加州聖蓋博山谷（San GabrielValley）機場19號跑道起飛，墜毀在機場內。 洛杉磯FOX 11電視台報導，在附近工作的沃德（Kevin Ward）描述飛機起飛後不久隨即就從空中墜落的可怕一瞬間時說：「飛機突然急拉後俯衝，直接摔落地面後，還有點兒在打轉。」 沃德說：「飛行員似乎很早就開始轉向...朝我們飛...。我不知道，看起來好像他在操控時有什麼東西折斷掉了。」他見狀隨即撥打911電話報案，並用手機拍下急救人員抵達之前的畫面。 飛機墜毀的衝擊導致經驗老到的63歲飛行員、企業家應天華喪生。他也是在美國各大航空展和重大活動時演出的飛行團隊老虎隊（Tiger Squadron）成員。團隊成員聞訊後，紛紛在臉書專頁發文追悼。 洛杉磯KTL5電視台報導，國家運輸安全委員會（National Transportation Safety Board）的瓊斯（Patrick Jones）指出，多名目擊者通報，飛機起飛離地約100到200呎後，就沒再聽到發動機傳出運轉聲。 瓊斯說：「有人看到飛機在左轉，左翼低傾，然後就不受控地墜落、撞擊地面。接下來就是你們現在看到那樣了。」 飛機墜毀後的畫面顯示，機鼻因衝撞跑道而磨損，機尾朝上。 據瓊斯表示，飛機疑因機件故障而墜落，事故原因仍待調查釐清。他說，飛行員顯然試圖折返跑道，此舉明顯偏離標準程序。 美國聯邦航空總署（FAA）註冊資料顯示，1979年製的這架飛機登記在加州阿蘇薩（Azusa）Progenitech公司名下，2014年7月核發的執照仍在效期內。 據FAA規定，這架飛機因為不是由諸如賽斯納飛機公司（Cessna）或豪客比奇公司（Beechcraft）那樣的合格公司製造，因而被歸為實驗性飛機（experimental）。但瓊斯表示，他不認為飛機生產跟這起事故有關。 瓊斯的評估跟目擊事故的沃德說法一致。沃德告訴KTL5電視台：「看起來他還在起飛，只是好像飛得不夠高。我有聽到東西折斷的聲音，飛機先是急拉，然後直直摔落地面。」（譯者：中央社何宏儒）1060715", "website": "中央通訊社", "title": "台飛行冒險家加州墜機 疑機件故障", "date": "2017/07/15 13:11"}, {"url": "http://www.cna.com.tw/news/acn/201707150133-1.aspx", "category": "兩岸", "content": "（中央社記者尹俊傑北京15日電）美媒引述美軍高層說法報導，一艘中國大陸間諜船疑似在阿拉斯加海域活動，監控美軍試驗薩德飛彈防禦系統。中國大陸軍事專家表示，這反映美媒「霸權思想」，沒必要大驚小怪。 美國有線電視新聞網（CNN）報導，美軍北美航太防衛司令部發言人米勒（Scott Miller）說，這艘船據信是「通訊」或「情報」船隻，過去幾天在阿拉斯加外海的國際水域活動，動機不明。 報導引述美軍多名官員表示，中國大陸這類船隻鮮少在阿拉斯加海域出沒。這艘船在美軍近期於阿拉斯加成功試驗終端高空防衛系統（THAAD，俗稱薩德）前夕抵達相關海域，目的可能是觀察這次試驗。 中國大陸外交部發言人耿爽14日在例行記者會被問及此事時說，不了解相關情況，並建議提問的CNN記者向中共軍方詢問。 中共官媒環球時報今天報導，中國大陸軍事專家李杰表示，陸方近年的確有派船隻到部分海域了解一些國家動向，目的是「知己知彼、防患於未然」，不違反聯合國海洋法公約，「也符合美國最愛強調的航行自由」。 李杰說，「這沒什麼值得大驚小怪的」。美媒如此關注，可能是源於「『我到你那理所應當，但你怎能來我這裡』的霸權思想」。 美軍這次試驗薩德前，北韓才宣稱成功試射洲際彈道飛彈。美國以防範北韓飛彈威脅為由在南韓部署薩德，引發北京強烈反彈。中國大陸官方一貫強調，此舉破壞地區戰略平衡，損害中國大陸等國戰略安全利益。1060715", "website": "中央通訊社", "title": "陸間諜船傳監控薩德  陸專家：大驚小怪", "date": "2017/07/15 13:20"}, {"url": "http://www.cna.com.tw/news/asoc/201707150130-1.aspx", "category": "社會", "content": "（中央社記者葉子綱嘉義市15日電）嘉義市新建動物收容所多次流標，引起動物保護人士關切發起遊行請願，嘉義市政府今天呼籲犬貓飼主，既要養就別拋棄，善盡一輩子飼養責任，也請有經驗廠商踴躍參與投標。 嘉義市動物保護人士發起「我們，毛起來，走」遊行請願，希望嘉義市新建動物收容所早日完成，別讓流浪貓犬受到惡劣環境對待。 嘉義市政府建設處副處長黃世賢接受請願書後指出，打造對待貓犬的友善環境，是市府一貫目標，期望未來繼續獲得市民的共同支持與協助。 嘉義市新建動物收容所今年年初至今流標7次，黃世賢說，希望18日的第八次公開招標能順利標出去，希望動保團體及人士，協助邀請有經驗廠商踴躍參加投標，早日建設完成。 嘉義市政府並呼籲犬貓飼主，要善盡責任，飼養寵物就要為牠取得身分證，辦理登記並絕育，避免繁殖後無力照顧，或是隨意丟棄，造成流浪犬貓增加，浪費社會資源及人力的後續處理，既要養就照顧牠一輩子。1060715", "website": "中央通訊社", "title": "善盡飼養毛小孩責任  既要養就別拋棄", "date": "2017/07/15 13:14"}, {"url": "http://www.cna.com.tw/news/ahel/201707150131-1.aspx", "category": "生活", "content": "（中央社記者張茗喧台北15日電）一名高齡80多歲的鍾爺爺，2年前確診攝護腺癌末期，歷經各種治療飽受痛苦，家人在醫師建議下讓他住進北榮安寧病房，緩解身體疼痛後露出久違笑容，尊嚴地走完人生最後一段路。 台北榮民總醫院大德安寧病房自民國86年7月啟用，是榮民體系醫院第一個成立的安寧病房，至今服務超過7000人次，今天舉辦大德安寧病房20週年感恩活動，邀集多名患者家屬「回家」，分享家人善終的感人經歷。 安寧病房患者家屬鍾小姐今天受訪時表示，父親雖高齡80歲，過去身體一直很硬朗、健康，只有偶爾斷斷續續出現攝護腺症狀，原以為是正常老化，2年前竟突然確診攝護腺癌第4期，這些年嘗試各種治療、藥物，父親也飽受折磨，治療的副作用讓他連一碗飯都吃不完，家人看在眼裡、痛在心裡，回想起父親的痛苦模樣，她不禁紅了眼眶。 為了減輕父親痛苦，鍾小姐和家人在醫師建議下，讓父親住進北榮大德安寧病房，經醫護團隊細心照顧減輕癌末帶來的痛苦，他終於露出久違的笑容，被病魔折磨到無法行走的身子，也在醫護人員協助下，躺著用洗澡機洗了個舒舒服服的澡，整個人都放鬆了下來。 鍾小姐說，父親過去是個愛打麻將的人，醫護人員和父親聊天時經常稱要幫他找「牌咖」，陪他摸一圈，雖然最後因身體狀況沒打成，這樣的貼心舉動仍讓他打從內心感到開心，走完人生最後一段路。 另一名家屬廖小姐也說，她的婆婆3年前因胰臟癌引發多處轉移，住進大德安寧病房，眼見護理師細心給予緩和性醫療措施，減少痛苦，同時引導病人與家屬間的壓力、悲傷情緒，婆婆去年底雖離開人世，但廖小姐仍深受感動，今年報名大德志工培訓，7月份正式成為志工，盼奉獻一己之力幫助更多患者及家屬。1060715", "website": "中央通訊社", "title": "癌末痛楚吃飯難 安寧醫療爺爺尊嚴離世", "date": "2017/07/15 13:17"}, {"url": "http://www.cna.com.tw/news/aspt/201707150132-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台北15日電）旅美棒球好手林子偉自6月25日升上大聯盟以來，持續發光，台灣的代理商看中商機，推出以他背號73的T恤，沒想到才上市一天，就傳來林子偉背號換成5號的消息。 大聯盟商品的台灣代理商創信代表黃光裕表示，從來沒有遇過這樣的狀況，以往有過轉隊、換背號，但大部分是球季結束，不像林子偉換得突然，一般而言，大咖球員、知名度高的球員也比較少換背號。 代理商這一批推出1200件林子偉的73號背號T恤，14日才剛上市，加上先前預購，已經售出7成以上。有球迷在網路上為代理商叫苦，但也有人認為，73號反而成了限量版，更加搶手。 根據外電報導，林子偉這次更換背號是來自球團的決定，而紅襪隊史穿過5號球衣包括傳奇游擊手賈西亞帕拉（Nomar Garciaparra），可見球團對林子偉的重視程度。 創信表示，73號T恤1200件賣完之後不再追加，5號T恤已經加緊製作，包括設計、送審、製作的時間，最快兩個星期推出。而歷年來賣最好的背號T恤就屬洋基時期的王建民，「無人能及」。1060715", "website": "中央通訊社", "title": "林子偉商機 73號T恤意外成為限量版", "date": "2017/07/15 13:18"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150114-1.aspx", "category": "重點新聞", "content": "（中央社記者黃兆平波士頓14日專電）紅襪今天以5比4擊退宿敵洋基，台灣好手林子偉首度改穿「5」號球衣代打。賽後他說，很開心拿到這個號碼，會好好珍惜，不想再回小聯盟，如果守外野手應比現在更緊張。 美國職棒大聯盟「基襪」大戰今晚戰到8局下，紅襪3比4落後1分時，林子偉被教練叫上場指定代打，遭到三振。9局上接殺一記精彩界外飛球，人還栽進觀眾席，化解洋基最後一波攻勢。 9局下，紅襪最後一次攻勢，在滿壘情況下，靠洋基投手不穩保送後，擠回致勝1分，以5比4力退來訪的洋基。 賽後提到球衣背號由73號改為「5」號，林子偉感到很意外，不清楚球隊為何要換，在知道是前明星游擊手的背號後，直說：「覺得很有意義，開心可以拿到這個號碼，會好好珍惜」。 談到球隊釋出「功夫熊貓」桑多華（Pablo Sandoval），林子偉說，沒有感想，很意外，不可能只是他的關係，但與馬雷羅（Deven Marrero）幫球隊贏球，或許是教練們討論焦點之一。 至於紅襪總裁鄧布勞斯基（Dave Dombrowski）提及可能讓他去守外野手，林子偉表示，守內野已經要上很多場，比較輕鬆，如果去守外野應會更緊張、緊繃些。 林子偉也說，再回到主場比賽，感覺比較緊張，因為是自己的球迷，壓力大，想要表現，「還是放輕鬆比較重要！」 前2天紅襪隊輪空，林子偉除了拜會駐波士頓經文處長賴銘琪外，也抽空去看2A明星賽，探望老隊友，同時幫在印地安人2A的張育成加油打氣。林子偉說，現在想的就是如何幫球隊，不想再回小聯盟，很多事不是自己能決定。1060715雖然八局獲得代打機會並沒有擊出安打，但林子偉Tzu Wei Lin 在第九局秀了一手美技！此外，他的背號也從73號換穿為5號。", "website": "中央通訊社", "title": "林子偉：珍惜現在 不想再回小聯盟【影】", "date": "2017/07/15 12:45"}, {"url": "http://www.cna.com.tw/news/asoc/201707150121-1.aspx", "category": "社會", "content": "（中央社記者葉子綱嘉義市15日電）嘉義市新建動物收容所多次流標，引起動物保護人士關切，動保人士今天走上街頭請願，希望不要再流標，讓流浪毛小孩有個家，嘉義市府說，位在彌陀寺旁的公有預定地不會改變。 嘉義市新建動物收容所從今年年初至今，共流標7次，設在資源回收場角落的貓狗臨時收容所被指環境惡劣，疑似導致一隻收容僅4天的小黑狗因為驚嚇過度而暴斃，動物保護人士發起「我們毛起來，走」請願遊行，盼新建收容所早日完成。 嘉義市新建動物收容所多次流標，引起嘉義市議員質疑市府「技術性流標」，意欲護航另外覓地，嘉義市政府否認，表示位在彌陀寺旁的公有預定地不變。 發起遊行的彭姓貓友表示，動收所多次流標，毛小孩的家落空，希望在7月底前招標出去，因為流浪喵汪需要家。 嘉義市政府表示，新建動物收容所經費約新台幣3739萬多元（中央補助80%、地方自籌20%），已完成工程第2次修正檢討，並上網公告進行第8次招標，預定18日開標，期望7月底前招標出去。1060715", "website": "中央通訊社", "title": "流浪毛小孩需要家 動保人士遊行請願", "date": "2017/07/15 12:55"}, {"url": "http://www.cna.com.tw/news/aspt/201707150119-1.aspx", "category": "體育", "content": "（中央社河內15日電）加拿大詠春門派高手佛羅雷斯近日與越南武術大師比武，獲2連勝，引起越南各派武術人馬紛紛挑戰，盼能奪回當地武術面子，其中佛羅雷斯此次越南行本想約戰的大師黃俊傑也出面邀戰。 41歲的佛羅雷斯（Pierre Francois Flores）曾經向中國格鬥狂人徐曉東提出比武挑戰。 佛羅雷斯早前在網路上看到越南南黃道門派（Nam Huynh Dao）大師黃俊傑（Huynh Tuan Kiet）的功夫表演影片，片中黃俊傑演出「隔山打牛」絕技，只要輕輕一碰就能把對手打飛出去。 佛羅雷斯表示這段影片「是假造，影響到真正傳統武學」，隨後就前來越南約戰黃俊傑。佛羅雷斯在未收到對方的回覆時，卻收到當地空手道大師團寶珠（DoanBao Chau）與詠春大師陳黎懷灵（Tran Le Hoai Linh）的比武挑戰，僅花約2分鐘就獲得2連勝。 越南媒體報導，佛羅雷斯比武2連勝的消息傳出後，引起當地武術界關注，各門派大師紛紛向他提出挑戰，希望能奪回越南的武術面子。 值得一提的是，佛羅雷斯此次越南行本想約戰的大師黃俊傑也出面邀戰，另有2009年曾經打敗佛羅雷斯的越南大師范英俊（Pham Anh Tuan）也表示願意與對方再戰。 報導說，佛羅雷斯目前已由河內飛往胡志明市，尋找黃俊傑約戰。1060715", "website": "中央通訊社", "title": "加拿大詠春高手比武連勝 越南大師挑戰", "date": "2017/07/15 12:54"}, {"url": "http://www.cna.com.tw/news/asoc/201707150122-1.aspx", "category": "社會", "content": "（中央社記者張榮祥台南15日電）台南1名葉姓女子今天凌晨酒駕，疑失速撞上安全島，翻覆在派出所前，引擎起火，情況危急，所幸值班員警見狀，立即衝出派出所，冒險趕至車旁緊急滅火，將葉女拉出，救她一命。 32歲葉女今天凌晨2時50分駕車，從台南市北區公園南路左轉到西門路時，疑失速撞上安全島翻覆，卡在駕駛座上，引擎起火，非常危急，目擊的路旁攤販大聲呼救。 事發地點恰好在市警局第五分局立人派出所前，值班員警見到有狀況，趕緊衝出來滅火，及時把葉女救出送醫。 警方調查，葉女右大腿有15公分撕裂傷，送醫後無大礙，酒測值0.42。葉女供稱，她駕車左轉時，突然腦中一片空白才撞上安全島，警方訊後將葉女依法送辦。1060715", "website": "中央通訊社", "title": "女酒駕翻覆派所前 警冒險滅火即刻救援", "date": "2017/07/15 12:58"}, {"url": "http://www.cna.com.tw/news/ahel/201707150118-1.aspx", "category": "生活", "content": "（中央社記者張茗喧台北15日電）副總統陳建仁今天表示，台灣發展安寧緩和醫療已有20年，2次獲英國「經濟學人智庫」評比為亞洲第一，未來也將實施「病人自主權利法」，讓台灣病人自主權利向前邁步。 副總統陳建仁今天出席「台北榮總大德安寧病房20週年感恩活動」時表示，他的大女兒也是安寧照護成員的一員，曾在北榮大德安寧病房服務、訓練過，學習如何讓病人得到生理、心理的照顧，獲得平安與喜樂。 陳副總統說，世界衛生組織（WHO）體認全球許多地區在取得安寧緩和醫療服務上有限制，有數百萬患者及家屬無法免除死亡前的痛苦，因此倡議會員國將安寧緩和醫療作為整體生命歷程中「整合式健康照護」的一部分。 台灣雖不是WHO會員國，卻早在WHO倡議前就推動健保居家醫療整合照護計畫，陳副總統指出，發展安寧緩和醫療也有20多年，讓老人可以在地安老，是政府重要施政之一。 陳副總統表示，英國「經濟學人智庫」2010年公布全球臨終安寧照護死亡品質評比，台灣在40國家中排名第14，居亞洲之冠，2015年受調查國家增加為80個，台灣排名也躍升至第6，穩居亞洲龍頭，顯見台灣安寧緩和醫療表現深受國際肯定。 陳副總統說，近年世界都在積極推動「預立醫療自主計畫」等制度，個人自主權益延伸到決策能力喪失以後，可以事先選擇或拒絕醫療照顧，降低家屬和醫療團隊不必要的衝突。 台灣去年1月公布「病人自主權利法」，讓有完全行為能力的人，可以預立醫療決定，是亞洲第一部病人自主權利的專法，陳副總統指出，立法3年後正式實施，讓台灣病人自主權利向前邁步。 陳副總統強調，台灣安寧醫療的量已經很多、很普及，但但未來照顧品質要更好，衛福部將持續和地方政府、醫療機構、民間團體合作，盼讓台灣成為世界安寧醫療前3或前5大國家，讓醫療、病人及健保共創三贏局面。1060715", "website": "中央通訊社", "title": "副總統：台灣安寧醫療亞洲第一", "date": "2017/07/15 12:54"}, {"url": "http://www.cna.com.tw/news/aloc/201707150128-1.aspx", "category": "地方", "content": "（中央社記者魯鋼駿新竹市15日電）行政院長林全今天到國家太空中心，視察「福衛5號」裝箱、運送作業準備情形，他表示，這已證明台灣有能力自製先進衛星，是國家太空產業發展的重要里程碑。 台灣首枚自主研製衛星「福衛5號」預計在台灣時間8月25日凌晨發射升空，將在7月19日啟運前往美國加州范登堡空軍基地發射場，進行升空前的最後測試驗證，以及與獵鷹9號（Falcon-9）火箭結合作業。 林全表示，隨者科技的進步，尤其是電子零組件越來越輕巧，衛星在未來將被大量運用，除軍事方面，在通訊、國土安全及商業活動都非常重要，可預期相關產業將在未來2、30年蓬勃發展，因此自製衛星的能力非常重要，而「福衛5號」已證明台灣有此能力。 林全說，下一步目標是讓技術能量在台灣繼續深耕、有所發揮，科技部可進行產業政策分析，構思如何進一步提升台灣太空產業的競爭力，在國際間扮演一定角色。 林全指出，除了期盼台灣太空產業與商業結合，也可進行國際間技術合作，台灣太空產業若能立足國際，人才就會源源不絕進來，也會有更多人願意投入相關領域，推動產業發展。 林全表示，台灣衛星產業僅靠國家研究院、國家太空中心的人員進行研發是不夠的，應同時培養國內廠商，待廠商具備相當規模後，便能提升國內產業量能，甚至鼓勵相關工作同仁，未來有能力還可創業，與政府合作，一起擴大台灣太空產業規模。 林全說，大家期盼已久的「福衛5號」，將進行裝箱、運輸，接著在美國發射，盼同仁們都能為「最後一哩路」盡心盡力，顧好每個細節，共享多年努力的成果與喜悅，也讓國人感到驕傲。1060715", "website": "中央通訊社", "title": "福衛5號將運美 林全：台灣重要里程碑", "date": "2017/07/15 13:08"}, {"url": "http://www.cna.com.tw/news/aipl/201707150125-1.aspx", "category": "要聞", "content": "（中央社記者葉素萍台北15日電）駐日代表謝長廷今天說，全世界只有台灣可以影響中國的內部，全世界都在對中國指指點點，但沒有人對中國人民有影響力，而台灣有，畢竟有很多共同的東西，例如歷史、文化。 身為新文化基金會創辦人的謝長廷，今天出席在台北舉辦的新文化研習營活動。 有學員問他，對凍結台獨黨綱有什麼看法？謝長廷說，民主化是有機的，就像有機體在成長，生命會找出路，台灣也會自己找出路。至於，用什麼名稱、形式都是第二層次，首先是要活下去、壯大起來。是否一定要什麼名稱，這個大家有不同判斷，用民主選舉來決定。 謝長廷說，總統蔡英文是用「維持現狀」，維持現狀的涵義很大，台灣有自己的國會、貨幣、司法，事實上也是獨立。 他認為，只要讓台灣壯大就是好的；至於要怎麼壯大，謝長廷對學員說，像你如果拿諾貝爾獎，那也是壯大，每一個人都可以壯大台灣；如果台灣的人很有共識，這個也是會壯大，台灣今天在打架，如何壯大。 謝長廷說，他現在在日本，最難過的是看到新聞報導台灣人販毒到日本、在迪士尼樂園扒竊等，這樣怎麼壯大？ 另外，還有學員問到，如果今天中國與台灣要談判，台灣有何籌碼？ 謝長廷說，要看如何定義籌碼；中國要成為世界的大國，香港與台灣是人家在看的地方，「你對香港和台灣都那麼殘酷了，人家會放心你成為大國嗎？」，此外，大陸人民也在看嘛，這也許就是台灣的籌碼。 謝長廷也認為，全世界只有台灣可以影響中國的內部，全世界都在對中國指指點點，但沒有人對中國人民、對大陸人民有影響力，而台灣有，畢竟有很多共同的東西，例如歷史、文化；中國在講台灣，民主很亂、很差、民主墮落，在罵台灣，但大部分人還是看得出來，因為追求文明是世界的方向。1060715", "website": "中央通訊社", "title": "謝長廷:全世界只有台灣可影響中國內部", "date": "2017/07/15 13:06"}, {"url": "http://www.cna.com.tw/news/afe/201707150138-1.aspx", "category": "財經", "content": "（中央社記者楊淑閔台北15日電）全國毛豬交易均價，14日收盤每公斤82.57元，其中規格豬均價為6月以來首度站上83元。農委會副主委黃金城說，缺豬加上週末所致；已增加休市，若交易均價站上85元，擬限制冷凍業者採買。 5月底端午節過後，豬價本來應該下跌，但是今年6月全國毛豬交易均價每公斤持續在逼近新台幣80元水準，屬於農委會希望監控價位的每公斤70到80元的頂。 全國毛豬市場的交易量幾乎都是每頭75公斤以上的規格豬，但是也會有淘汰的母豬或飼養超重的豬進入市場交易，這些併入計算，才能得到整體交易均價。 7月以來豬價持續高價水平。農委會畜牧處副處長王忠恕也說，好像站穩每公斤80元了，但是缺豬是事實，也是主因，最近一次調查的在養量538萬頭，要出豬的每頭60公斤以上的豬是主要缺口，少了5萬、6萬頭，這些是7、8月出豬的來源，所以豬價一直偏高。 昨天14日收盤時，75公斤以上的規格豬交易均價每公斤並站上83元，是6月以來的最高價。 黃金城說，因為缺豬所致，而缺豬的原因，除了天氣熱長得不好，屏東台糖有2個大豬場要整修，分別是2萬多頭、3萬多頭的規模，出豬後都不再補進，也是讓豬量減少的原因；原因之二是因為昨天是週末，價位本來就會上漲，不排除今天週六持續高價。 由於8月22日到9月19日中元節民間普渡祭祀習俗所需的豬肉，必須溫體豬肉，到時候需求量加大，再拉高價位。為免豬價在節前漲太高，他說，農委會已經宣布中元節前7、8月各增加休市2天（7月變成休市7天、8月休市6天），就是要讓豬源在節前能充足，價格不要漲過高。 他並說，但是毛豬交易均價若貴到每公斤85元，將不排除協調冷凍業者減少採買毛豬，以利傳統市場的溫體豬肉能充份供應。 他說補，豬價要中秋節過後的淡季，加上天氣比較不熱，毛豬生長狀況會比較好，價格才會回穩。1060715", "website": "中央通訊社", "title": "毛豬交易均價逼近83元  若上85元恐限購", "date": "2017/07/15 13:38"}, {"url": "http://www.cna.com.tw/news/aloc/201707150139-1.aspx", "category": "地方", "content": "（中央社記者林長順新北15日電）「第17屆花樣年華全國青少年戲劇節」全國總決賽，本週起將於新北市立圖書館淡水分館盛大豋場，將有多場由青少年自編自導自演的舞台劇，7月底止天天都有精采好戲。 新北市立圖書館表示，今年新北市新店高中「戲胞工廠」除了榮獲「第十七屆花樣年華全國青少年戲劇節」初賽全國第一，更連續17年入選參與全國決賽。 另外，淡江高中、石碇高中與崇光女中也均進入決賽。 淡水分館和青少年表演藝術聯盟合作，連續17年提供年輕世代展現自我的表演舞台，今年以「勇氣」為主題，鼓勵青少年朋友用力作夢、努力做自己，共有49所團隊經過分區初賽後，最終有13所學校的優秀作品進入全國總決賽競演。 來自全國13所高中職戲劇社團隊的決賽參演都相當精采，學生們展演的作品除反映青少年生活的現實題材外，更不乏實驗劇、原創劇等。學生們透過獨特的創作力在舞臺上散發創意與夢想，歡迎大家一起來為青少學子們打氣加油。 「第17屆花樣年華全國青少年戲劇節」總決賽，目前正於淡水分館演藝廳展開長達13天的接力演出至7月29日止，7月30日將舉辦頒獎典禮，只要憑一張當月發票便能免費看舞臺劇。 活動相關訊息請至新北市立圖書館資訊網查詢（http://goo.gl/FZKm7X），洽詢電話(02)2622-4664。1060715", "website": "中央通訊社", "title": "青少年戲劇節總決賽 淡水登場", "date": "2017/07/15 13:41"}, {"url": "http://www.cna.com.tw/news/ahel/201707150141-1.aspx", "category": "生活", "content": "（中央社記者陳至中台北15日電）台灣大學和台北科技大學合作，暑假開設「木藝實作課程」，邀請一群頂大學生學習木工，在一刀一鑿中體驗人生。 普通大學學生常被人批評缺乏實作能力，台大「創新設計學院」特別在暑假期間和北科大合作，邀集20多個不同系所學生，在7月間捲起衣袖，體驗一場木藝實作課程。 北科大木藝中心主任陳殿禮表示，課程中學員必須親手操作木工機具、刀具，並學習研磨、鉋、鋸、鑿、鑽等工法。北科大還特別安排國寶級傳統製鉋藝師詹益農演示，讓學生參與及體驗傳統技藝。 在課程中，學生必須完成十字鍋墊、筆盒手機架、木玫瑰花束及木座凳等作品。北科大校長黎文龍表示，高教和技職體系學生各有擅長之處，有機會一起討論，可以激盪出更多創意火花，未來兩校將簽訂合作備忘錄，結合資源提供雙方學生更好的學習環境。1060715", "website": "中央通訊社", "title": "台大北科大合作  暑假開木藝課程", "date": "2017/07/15 13:45"}, {"url": "http://www.cna.com.tw/news/afe/201707150136-1.aspx", "category": "財經", "content": "（中央社舊金山14日綜合外電報導）威騰電子（Western Digital）為阻止東芝出售晶片業務，向法院要求禁制令，加州承辦法官今天決定延後裁決。 法新社報導，舊金山高等法院法官卡恩（Harold Kahn）將聆訊日期延到28日，並要求東芝和威騰電子擬定一份提案，要東芝在結束出售案的兩週前通知威騰電子。 在此同時，法院命令東芝不能完成交易。東芝律師團在法院文件中主張，將晶片業務賣給出價高的競標者預期最快不會在明年初以前完成。 舉行這場聆訊是為了考慮威騰電子向法院提出禁制令的要求，阻止東芝出售與威騰電子旗下晟碟（SanDisk）共同持股的3家NAND快閃記憶體合資公司。 威騰電子執行長米里根（Steve Milligan）在聲明中表示：「我們整個目標是透過具約束力的仲裁程序，來保障我們的權利，這也正是法院今天所做的事。」他在聲明中稱這個結果是勝利的。（譯者：中央社陳昱婷）1060715", "website": "中央通訊社", "title": "阻東芝售晶片案禁制令 美法官延期決定", "date": "2017/07/15 13:36"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150134-1.aspx", "category": "重點新聞", "content": "（中央社記者李晉緯台北15日電）台灣網球女將詹皓晴闖進溫布頓女雙決賽，長期和姊姊詹詠然搭檔的她，因姊姊成名甚早，讓她被貼上「靠姊」的標籤，但她今年有機會力拚生涯首座大滿貫冠軍，擺脫姊姊的陰影。 詹皓晴在溫布頓網賽女雙4強賽強忍身體不適，聯手羅馬尼亞女將尼庫勒斯古（Monica Niculescu），激戰近3小時，以7比6（7比4）、4比6、9比7擊敗捷克女將沃拉科娃（Renata Voracova）、日本女將二宮真琴，闖進溫網女雙決賽。 目前女子雙打世界排名20名的詹皓晴，女雙世界排名曾在2016年6月來到第5名，是目前為止的生涯最佳紀錄。24歲的詹皓晴從小喜歡運動，幾乎所有體育相關的校隊她都參加過了，熱愛網球的父母原本覺得家中有詹詠然打網球已經夠了，但詹皓晴卻也對打網球情有獨鍾，從小就跟著父母和詹詠然四處看比賽，「詹家姊妹檔」也逐漸成形，但也埋下詹皓晴成為姊姊「附屬品」的印象。 詹詠然成名甚早，2007年還未滿18歲時，WTA單打排名就爬升到第50名，並且與莊佳容搭檔，分別打進澳洲公開賽與美國公開賽女雙決賽，雖然都未能摘冠，但儼然就是當時台灣女網的一姐。 同樣喜歡打網球的詹皓晴，常常在場外靜靜的看著姐姐一再的過關斬將。在父母的培養下，姐妹倆在2011年就開始逐漸搭檔，詹詠然也將重心從單打轉到雙打，全力協助妹妹在職業網壇取得一席之地。 詹家姊妹2013首度在WTA賽事合作，就高舉中國大陸的深圳女網賽雙打冠軍獎盃，2014年兩人再聯手打下英國的伊斯特本女網賽雙打冠軍；2015年下半年起，詹家姊妹固定搭檔，兩人拿下芭達雅公開賽、辛辛那提女網賽、日本的東京女網賽3座雙打冠軍；2016年她們再接再厲，又陸續於WTA台灣賽、杜哈女網賽、香港女網賽摘冠。 2017年詹皓晴、詹詠然在WTA台灣賽衛冕，收下她們合力拿下的第9座WTA女雙冠軍，2月兩人決定暫時拆夥，以在成績上、球技上尋求更大突破。 受姊姊詹詠然成名甚早之累，詹皓晴始終被以「詹詠然的妹妹」所熟悉，這些年獲得的榮耀，也被認為是託詹詠然之福，當兩人爭冠失利，率先被檢討的也總是詹皓晴，似乎兩人只要輸球，絕對是「拖油瓶」詹皓晴的問題。 然而詹皓晴在2010年轉入職業後，2012年就在海碩盃網賽雙打奪冠，這是她首座WTA冠軍，2013年再拿下葡萄牙網賽女雙冠軍。同時詹皓晴在2014年就曾和白俄羅斯選手墨尼（Max Mirnyi）聯手在溫網混合雙打賽事爭冠，成為台灣首名打進溫網混雙決賽的選手。這次再殺進溫網女雙決賽，詹皓晴不但證明自己不是非靠姊姊才能打出成績，若能成功奪冠，更可徹底擺脫「靠姊族」之名。1060715", "website": "中央通訊社", "title": "詹皓晴拚溫網冠軍盃 力求個人一片天", "date": "2017/07/15 13:25"}, {"url": "http://www.cna.com.tw/news/afe/201707150135-1.aspx", "category": "財經", "content": "（中央社記者康世人新德里15日專電）中印貿易談判陷入僵局，消息人士透露，雙方相互推遲或禁止對方產品進口；印度民間更傳出醞釀抵制中國大陸製產品，引發在印度一些陸資企業考慮安全問題，計畫撤離陸幹。 中印部隊在邊境對峙迄今仍未落幕，連帶著中印貿易談判陷入僵局，無法取得進展。 「印度人報」（The Hindu）引述匿名消息來源說，中共當局推遲給予印度稻米、石榴、秋葵和牛肉等產品的市場准入決定；印度政府也禁止從中國大陸進口蘋果、梨、牛奶和奶製品等產品。 印度對中國大陸的貿易逆差曾不斷擴大，根據印度政府資料，對大陸貿易逆差金額從2003至2004年的11億美元擴大到2015至2016年的527億美元；在印度政府力圖控制下，2016至2017年對大陸貿易逆差才微降到511億美元。 印度外交部次長蘇傑生（S. Jaishankar）21日曾在新加坡李光耀公共政策學院演講時指出，印度的貿易赤字令人吃驚，「我們（印度政府）認為是由中國市場准入障礙引發」。 由於中印關係最近在邊境對峙下，更為緊張，印度民間已流傳一封簡訊，提到中國大陸因生產過剩且經濟下滑，意圖對印度傾銷各種產品，呼籲印度民眾集體抵制中國大陸製產品。 印度中央執政黨印度人民黨（BJP）和與印度總理莫迪關係深厚的印度教國族主義組織「民族志工組織」（RSS），正組織民眾一起抵制中國大陸製產品。 其中，「印度時報」（Times of India）報導，BJP婦女組織13日還在馬哈拉什特拉省（Maharashtra）卡利揚（Kalyan）街頭集會，宣揚抵制中國大陸製產品理念，同時焚燒一批中國大陸製產品。 此外，中印社交網路最近也出現幾張照片顯示，中國大陸手機品牌VIVO、OPPO在印度各城市的合作手機零售店招牌被拆；但最後證實，是印度政府最近打擊招牌大小超出規範的商家而進行的拆除行動，非僅針對中國大陸品牌看板。 不過，因中印局勢緊張，已引起中國大陸在印度社群的恐慌，一些陸資企業甚至考慮是否先行撤離在印度的陸籍幹部與員工。 一名陸籍企業主管向中央社記者證實，公司考慮到在印度的陸籍員工安全，正考慮是否讓他們提前返鄉休假。1060715", "website": "中央通訊社", "title": "中印邊境對峙 貿易談判陷入僵局", "date": "2017/07/15 13:27"}, {"url": "http://www.cna.com.tw/news/aipl/201707150137-1.aspx", "category": "要聞", "content": "（中央社記者陳俊華台北15日電）立法院臨時會下週起將審查中央政府前瞻基礎建設計畫第1期特別預算案及礦業法修正草案，同時召開經濟委員會及財政委員會，預計在20日前完成初審，21日召開院會處理。 立法院臨時會昨天舉行院會，將中央政府前瞻基礎建設計畫第1期特別預算案（106年度至107年度）交付財政委員會會同有關委員會審查，並將行政院書面報告送交各立法委員參考。 立法院財政委員會也已發出開會通知，將從下週一（17日）起，與內政、經濟、教育及文化、交通、司法及法制、社會福利及衛生環境委員會舉行聯席會議，審查「中央政府前瞻基礎建設計畫第1期特別預算案」。17、18、19、20日，4天為一次會，必要時延長會議時間。 另外，經濟委員會也從下週二（18日起）連續3天舉行會議，審查民主進步黨籍立法委員林淑芬、蕭美琴、周春米、Kolas Yotaka及中國國民黨籍立委孔文吉、鄭天財、時代力量黨團、親民黨團等擬具礦業法修正草案。1060715", "website": "中央通訊社", "title": "立院下週初審前瞻特別預算案 修礦業法", "date": "2017/07/15 13:37"}, {"url": "http://www.cna.com.tw/news/aspt/201707150102-1.aspx", "category": "體育", "content": "（中央社金門縣15日電）2017台北世大運聖火今天傳遞到金門，台北市副市長鄧家基表示，世大運是台澎金馬榮耀，希望金門鄉親感受榮耀與競賽氣氛；金門縣副縣長吳成典期許金門的發展和聖火一樣，加快步調。 台北世大運8月19日開幕，代表賽會前哨的聖火傳遞，已於6月20日在義大利杜林舉辦母火引燃儀式，歷經10天4個城市緊湊熱烈的國外傳遞後，聖火在6月29日返回台灣。7月7日凌晨聖火傳遞到台灣第一高峰玉山，13日完成澎湖縣傳遞後，今天來到第二站金門縣。 金門縣聖火傳遞上午10時在縣府廣場舉行，鄧家基表示，世大運是整個國家的賽事，是台澎金馬的榮耀；雖然只在台北市、新北市等5縣市舉辦，但希望能把世大運的榮耀和競賽氣氛送到金門。 鄧家基感謝金門縣政府的協助，讓聖火能走遍金門主要街道，讓每位鄉親感受世大運的氣氛；他也邀請民眾撥空到各場館參觀賽事，為選手加油打氣，得到國家最大的榮譽。 吳成典表示，以台澎金馬今天的處境，能舉辦世界級大型運動，過程不容易，要給台北市團隊最大的肯定。他說，金門是以歡欣鼓舞精神迎接聖火，也期許金門要和聖火一樣，一步一步往前走，讓金門發展能因聖火的傳遞加快步調。 台北世大運火炬手、2007年曼谷世界大學運動會高爾夫球金牌選手陳銘傳高舉聖火進場，交給鄧家基；鄧家基再將火炬引燃吳成典火炬，兩人高舉火炬，見證歷史的一刻。接著，金門火炬手吳家昌上台，吳成典將象徵和平與愛的火炬傳給他，完成聖火交接。 吳家昌是金門縣105與106年度春季越野賽國男個人冠軍，其他隊員有有李沃荃、楊恭智、翁勛軒、楊恆光、吳紹霖和蔡岳勳等人。聖火隊從縣府出發後，行經金湖鎮市街、金沙鎮沙美街區、金寧鄉頂堡街區，經慈湖、金門高中到金城鎮市街，最後在金城鎮公所前結束聖火傳遞。 此外，鄧家基致詞時提到，吳成典期盼台北市和金門公務員能互換交流、觀摩學習，鄧家基說，回去會立即推動；吳成典對台北市看重小小的金門縣，表示十分感動。1060715", "website": "中央通訊社", "title": "台北世大運 聖火到金門【影】", "date": "2017/07/15 11:57"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150074-1.aspx", "category": "重點新聞", "content": "（中央社檀香山市15日綜合外電報導）美國夏威夷檀香山市一棟36層公寓大樓今天發生火災，多層樓遭火舌吞噬，媒體報導，至少3人喪命，2人吸入大量濃煙。     路透社報導，目擊者將拍到的畫面分享到串流直播視訊應用程式Periscope，從畫面可見橘色火焰在多個樓層延燒，大樓冒出黑色濃煙，許多碎片從窗戶掉落。     網路上的畫面顯示，現場有100多名消防員奮力救火，從附近的陽台灑水撲滅火勢，還有1架直升機盤旋在大樓上方。     「檀香山星廣報」（Honolulu Star-Advertiser）報導，火災發生於下午約2時15分，起火點在這棟馬可波羅（Marco Polo）高聳大樓的第26樓，之後往上下樓層延燒。     目前無法立即得知起火原因。     消防局長尼佛斯（Manuel Neves）在現場召開記者會說，26樓有多達3人喪生。他沒有提供罹難者細節。     報導說，緊急應變人員治療許多民眾，2人因吸入過多濃煙送到附近醫院，又說其中1人情況嚴重，但另1名傷患狀況穩定。（譯者：中央社周莉芳）1060715", "website": "中央通訊社", "title": "檀香山36層大樓火警 至少3死2嗆傷[更新]", "date": "2017/07/15 11:15"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150114-1.aspx", "category": "重點新聞", "content": "（中央社記者黃兆平波士頓14日專電）紅襪今天以5比4擊退宿敵洋基，台灣好手林子偉首度改穿「5」號球衣代打。賽後他說，很開心拿到這個號碼，會好好珍惜，不想再回小聯盟，如果守外野手應比現在更緊張。 美國職棒大聯盟「基襪」大戰今晚戰到8局下，紅襪3比4落後1分時，林子偉被教練叫上場指定代打，遭到三振。9局上接殺一記精彩界外飛球，人還栽進觀眾席，化解洋基最後一波攻勢。 9局下，紅襪最後一次攻勢，在滿壘情況下，靠洋基投手不穩保送後，擠回致勝1分，以5比4力退來訪的洋基。 賽後提到球衣背號由73號改為「5」號，林子偉感到很意外，不清楚球隊為何要換，在知道是前明星游擊手的背號後，直說：「覺得很有意義，開心可以拿到這個號碼，會好好珍惜」。 談到球隊釋出「功夫熊貓」桑多華（Pablo Sandoval），林子偉說，沒有感想，很意外，不可能只是他的關係，但與馬雷羅（Deven Marrero）幫球隊贏球，或許是教練們討論焦點之一。 至於紅襪總裁鄧布勞斯基（Dave Dombrowski）提及可能讓他去守外野手，林子偉表示，守內野已經要上很多場，比較輕鬆，如果去守外野應會更緊張、緊繃些。 林子偉也說，再回到主場比賽，感覺比較緊張，因為是自己的球迷，壓力大，想要表現，「還是放輕鬆比較重要！」 前2天紅襪隊輪空，林子偉除了拜會駐波士頓經文處長賴銘琪外，也抽空去看2A明星賽，探望老隊友，同時幫在印地安人2A的張育成加油打氣。林子偉說，現在想的就是如何幫球隊，不想再回小聯盟，很多事不是自己能決定。1060715雖然八局獲得代打機會並沒有擊出安打，但林子偉Tzu Wei Lin 在第九局秀了一手美技！此外，他的背號也從73號換穿為5號。", "website": "中央通訊社", "title": "林子偉：珍惜現在 不想再回小聯盟[影]", "date": "2017/07/15 12:45"}, {"url": "http://www.cna.com.tw/news/acn/201707150145-1.aspx", "category": "兩岸", "date": "2017/07/15 14:07", "website": "中央通訊社", "title": "港議員失議席  被拒進入議會", "content": "（中央社記者張謙香港15日電）香港4名泛民主派議員昨天被法院裁定喪失議席，他們今天試圖如常進入立法會開會時遭拒，最終放棄衝進議會。 立法會財務委員會早上舉行會議，4名喪失議席的議員梁國雄、劉小麗、羅冠聰及姚松炎在部分泛民議員支持和「保護」下，嘗試進入議會開會。 但他們遭到保安拒絕進入議會。 梁國雄等人後來宣布放棄衝進議會，以免影響保安員的人身安全。 在會上，多名泛民議員質疑主持會議的財委會主席陳健波不讓梁國雄等人出席會議的決定；主席則解釋，法院已裁定他們喪失議席，不能繼續與會。 不過，由於會上還是出現混亂，主席陳健波最終宣布休會。 另外，政制及內地事務局局長聶德權被本地記者詢問會否為梁國雄等4人進行補選時說，這要等待青年新政的梁頌恆及游蕙禎的終極上訴結果。 梁頌恆和游蕙禎是「占中運動」後崛起的青年力量，他們創立了青年新政，主張「香港獨立」，並於去年當選立法會議員。 兩人於同年10月12日宣誓就任時，不單改變了誓詞，還穿上寫著「Hong Kong is not China」的布條。 當局其後向法院提出聲請，以梁、游兩人違反宣誓法令為由，要求法院宣布取消兩人的議席。 在法院處理梁、游兩人的宣誓案期間，大陸立法機構就基本法第104條的宣誓條例作出解釋，縮緊香港公職人員的宣誓規限。 高等法院最終裁定梁、游兩人喪失議席，梁、游則上訴至終審法院，案件至今尚未處理。 在梁、游兩人之後，當局也就梁國雄等人的宣誓程序向法院提出類似聲請，高等法院昨天同樣裁定4人喪失議席。 在宣誓就任當天，梁國雄宣誓身穿「公民抗命」的上衣，並喊出「人民自主自決」等口號；羅冠聰則在宣讀誓詞後說「權力歸於人民，暴政必亡」等。 劉小麗則緩慢讀出誓詞，較正常時間慢數倍；姚松炎則在誓詞中加入「守護香港制度公義」等字眼。 在高等法院昨天裁定4人喪失議席後，目前除了上訴外，已沒有其他途徑可以挽回法院的決定。 由於梁、游兩人的案件相同，終審法院對案件的裁決，將會預兆著梁國雄等4人的上訴是否存在希望。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150146-1.aspx", "category": "生活", "date": "2017/07/15 14:10", "website": "中央通訊社", "title": "印度一青少年牙齒過長 列金氏紀錄", "content": "（中央社記者康世人新德里15日專電）一名印度青少年長著很長的犬齒引發困擾，不得不去找牙醫拔牙，結果經拔出後，讓牙醫嚇一跳，牙長3.67公分，最近被列入金氏世界紀錄，成為世界上最長的牙齒。 「每日郵報」（Mail Online）網站報導，18歲青少年鄂佛帕托（Urvil Patel）因為犬齒過長，不但對生活有影響，且因牙齒突出嘴巴，遭人嘲笑長著「大象牙」，不得不求助牙醫。 幫鄂佛拔牙的古茶拉底省第3大城瓦多達拉（Vadodara）醫生巴特爾（Jaimin Patel）說，鄂佛跑來求醫，訴說他的困擾及美觀問題。 因此，醫生今年2月決定替鄂佛拔除這顆牙齒。經過局部麻醉後，進行約30分鐘的手術，終於把這顆牙齒拔出，經尺量，長達3.67公分。 醫生說，一般犬齒長約2公分，鄂佛這顆被拔除的犬齒相較長了許多。 醫生在回家後，上網查詢，認為這顆犬齒是世界上最長的牙齒，因而向金氏世界紀錄（Guinness World Records）申請鑑定。 終於，金氏世界紀錄在本週確認，鄂佛的這顆牙齒是全世界最長的牙齒。 先前保持世界上最長牙齒金氏世界紀錄者，是新加坡的陸慧靜（Loo Hui Jing音譯），她於2009年4月6日拔下一顆牙齒長3.2公分，締造一項金氏世界紀錄。 拔牙後的鄂佛非常開心，他說，「我現在可以自信地向世界展示我的臉，不用害怕被人羞辱或嘲笑了。」1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150142-1.aspx", "category": "生活", "date": "2017/07/15 13:57", "website": "中央通訊社", "title": "觀光世界盃 業者砸26億拚走出來", "content": "（中央社記者王淑芬高雄15日電）不畏中國大陸觀光團客遽減，高雄市一家標榜頂級客群的業者今天試營運，負責人邵永添發豪語說，他打的是「世界盃」，要用頂級走出來，將以10年讓飯店擠身世界前30名。 以建築起家，結合晶華集團，邵永添在飯店試營運日啟用大廳公共藝術時做上述的表示。 高雄市觀光局長曾姿雯對於業者的企圖心表示肯定和鼓勵，她說，市府努力在開拓觀景點及行銷，也在打開高雄市的國際能見度，希望透過套裝行程、增加航線，也與鄰近東南亞國家串起觀光路線，增加來客數，刺激觀光產業及經濟發展。 受到政策的影響，高雄市從去年底起急遽減少大陸觀光團客，很多來不及轉型的觀光業者慘澹經營，還傳出專門經營陸客的飯店和禮品、珠寶業者歇業，甚至有飯店傳出轉型為長照中心。 曾姿雯受訪坦承陸客團遽減衝擊到高雄觀光產業，不過市府努力在東南亞國家行銷在拓展觀光產業。她表示，目前高雄市還有多家新建飯店擬於年底前營運，有兩家打著頂級客群，她認為業者有其經營策略和經營遠見，高市府樂見並努力開發新景點。 邵永添說飯店投資約26億元，以約11年的時間精雕完成，他將飯店定位在頂級，希望飯店成為世界旅人的目標，他宣示要走出來，將扮演箭頭的角色，讓業者跟著走，一起告別廉價飯店型態。 他說飯店的每件藝術品都是世界唯一，複製、版畫都不要。飯店大廳今天啟用德國藝術團隊打造的4D浮空動力裝置藝術「舞動的粒子」，優美典雅令人驚豔。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150144-1.aspx", "category": "生活", "date": "2017/07/15 14:03", "website": "中央通訊社", "title": "公費留考增新南向 7月底開始報名", "content": "（中央社記者陳至中台北15日電）教育部106年公費留考簡章近日公布，新增赴「新南向國家」受獎生，7月28日起開放網路報名，筆試為10月7日。 106年公費留考預定錄取115個名額，包括一般公費生85名、勵學優秀公費生5名、原住民公費生10名、身心障礙公費生5名、赴新南向國家公費留學10名。 教育部指出，今年公費留考比較大的改變，包括新增「語言學」及「原住民族教育」學門，擇優錄取原住民考生。 公費留考只有部分學門可攻讀碩士，包括藝術學群的「新媒體藝術」，以及新南向國家等，其餘都只能攻讀博士。 另外，今年公費留考要求「留學國語文能力證明」，不過如果是要到新南向國家，可以繳交英文能力證明替代。 公費留考網路報名為7月28日至8月11日，筆試時間為10月7日，預計12月31日公告錄取。相關資訊可參考教育部網站。1060715"}, {"url": "http://www.cna.com.tw/news/amov/201707150143-1.aspx", "category": "娛樂", "date": "2017/07/15 14:03", "website": "中央通訊社", "title": "本週新片看板：猩球崛起尬盜速飛車", "content": "（中央社記者鄭景雯台北15日電）「猩球崛起：終極決戰」為生存開戰；「盜速飛車」救女友展開飛車竊盜；「名偵探柯南：唐紅的戀歌」看柯南辦案；「名叫海賊的男人」無懼反對，拓展石油生意。 1.猩球崛起：終極決戰（War For The Planet OfThe Apes） 第三部曲隨著上一篇章的故事延續，在人類與猩猩間的緊繃局勢之下，兩派主宰世界的族群對峙情況逐漸加劇。凱撒所領導的猩猩族群，面對一名冷血殘暴並率領著人類武裝軍團的軍官強烈逼迫，為了生存，牠們不得不展開致命反擊，而這場史詩般的終極決戰將牽絆著兩方物種及這座星球的未來命運。 2.名偵探柯南：唐紅的戀歌（Detective Conan: Crimson Love Letter） 日本漫畫家青山剛昌漫畫改編，柯南劇場版第21部，以大阪京都為舞台，聚焦平次與和葉的感情發展。這次案件發生在日本大阪地標「日賣電視臺」。那時，電視臺正在錄製日本百人一首大賽「皋月杯」記者會，突然發生爆炸事件，在倒塌的建築物裡，服部平次以及他的青梅竹馬遠山和葉都被困住在斷垣殘壁之中，多虧趕來的柯南，即時救出兩人才保住性命。 3.盜速飛車（Overdrive） 被網友大讚是年輕版「玩命關頭」。描述由史考特伊斯威特所飾演的安德魯，為了救回被綁架的女友，接下黑幫老大的玩命任務，與佛萊迪索普所飾演的弟弟聯手在168小時內，集結各路好手，展開一場驚人的竊盜計劃，偷出12輛價值不菲的古董跑車來換回女友一命。 4.名叫海賊的男人（Fueled: The Man They Called Pirate） 改編自日本石油大亨真實故事，描述以煤炭為主要燃料的時代，岡田准一飾演的國岡鐵造，就預測到石油在未來的發展性，在北九州展開石油生意。面對國內業者與歐美石油巨頭的強硬阻撓，他反而拓展出全新事業版圖，後續他又因一起事件不顧反對地挑戰，被人們稱之為「海賊」。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150147-1.aspx", "category": "國際", "date": "2017/07/15 14:20", "website": "中央通訊社", "title": "印尼破最大安毒案 警花草叢守候犧牲大", "content": "（中央社記者周永捷雅加達15日專電）印尼警方日前破獲史上最大宗的安非他命走私案。印尼媒體報導，女警隊長歐查率領攻堅團隊埋伏在草叢中4小時，甚至只能就地小便，為的就是要將歹徒一網成擒。 印尼警方在台灣警方協助追蹤下，13日由雅加達警局及德博（Depok）警局聯手，在萬丹省安亞海灘（Anyer Beach）破獲來自中國的毒品走私案，查獲1公噸安非他命，擊斃為首的林姓台灣嫌犯，並逮捕3名台灣嫌犯。 印尼新聞網站Detik.com報導，印尼警方這次共有35名警員參與這次行動，歐查（Ocha）是這次專案小組的隊長，她表示，在長達一個半月的追蹤調查期間，有很多難忘的故事。 她說，她和同仁半夜進入嫌犯藏身的飯店附近，當時販毒集團的安非他命剛剛從船上卸貨，她和攻堅小組守候到凌晨。 當警方團隊攻堅時，歐查就在第一線，她的位置距離嫌犯駕駛的車輛只有30公尺而已。林姓台灣嫌犯企圖駕車衝撞警方，遭攻堅小組開槍擊斃。 歐查回想攻堅前，她選好埋伏的地點就在草叢中，草叢裡雜草有半公尺高，足以掩蔽攻堅小組。 「我的膝蓋又紅又痛，因為我們必需緩慢匍匐前進，才不會打草驚蛇」，「我只好讓草叢裡的蚊子任意叮咬」。 「我不能正常蹲著小便，只好當場解決了」。歐查笑說，在等待攻堅的時間，她不能離開草叢去廁所小便，到最後忍不住時，也不可能蹲著小號，只好當場解決，身上也弄髒了，只能用礦泉水暫時簡單沖洗一下。 對於歐查而言，這次行動是她難忘的經驗。她的所有付出能夠換來破獲這個販毒集團也值得了。她感謝團隊合作才能破獲此案，就像她說的，「因為我們是一個同甘共苦的團隊」。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150020-1.aspx", "category": "重點新聞", "date": "2017/07/15 08:11", "website": "中央通訊社", "title": "林子偉獲紅襪高層肯定 改穿5號球衣[影]", "content": "（中央社記者黃兆平波士頓14日專電）美職棒紅襪今晚迎戰宿敵洋基，紅襪高層態度雖未明，但「熊貓」桑多華遭指定讓渡後，近況極佳的台灣好手林子偉首度改穿對紅襪具指標意義的5號球衣，重要性盡在不言中。 紅襪總裁鄧布勞斯基（Dave Dombrowski）及總教練法瑞爾（John Farrell）賽前稱許林子偉不管打擊或防守俱優，在這個時候適時補充紅襪戰力，對紅襪很有助益。 鄧布勞斯基甚至說，林子偉守過二、三壘及游擊手位置，繼續表現下去，一定可以留在大聯盟，成為很好球員，「沒有理由說他不行，我相信他可以」。紅襪剛釋出今年6月新加盟但表現不佳的小聯盟合約老將裴拉塔（Jhonny Peralta），接著今天再DFA（指定讓渡）「熊貓」桑多華（Pablo Sandoval），意味紅襪極有可能在7月31日交易大限前，運用交易獲得三壘手，或啟用林子偉與馬雷羅（Deven Marrero）輪流守三壘，各種可能性皆有。媒體追問是否可能由林子偉接替，鄧布勞斯基及法瑞爾皆以「做決定很難」回應釋出桑多華或下一步如何抉擇，沒有否認、也沒有證實。 從林子偉今晚球衣背號由73號改為5號，一般認為林子偉近來表現已獲紅襪高層肯定，未來正式進入紅襪內野版圖不遠矣。 5號球衣對紅襪具有指標意義，以往不乏赫赫有名人物，最出名的要屬1990年代美職棒3大游擊手之一的球星賈西亞帕拉（Nomar Garciaparra），曾獲1997年美國聯盟新人王、1999與2000年兩度美聯打擊王，也被名人堂提名過2次。如今林子偉穿上紅襪5號球衣，意義非凡。 紅襪今晚起到16日，一連3天4連賽，在主場迎戰宿敵紐約洋基，由洋基投手蒙哥馬利（Jordan Montgomery）對戰紅襪左投帕莫蘭茲（Drew Pomeranz）。林子偉目前在大聯盟出賽15場，打擊率3成33，擔任過數個內野守備。1060715 ※你可能還想看： 紅襪總裁肯定林子偉不膽怯 做到要求 林子偉大聯盟起步令人激賞 美媒數據分析 林子偉十月升格當爸 球星妻超低調 林子偉大聯盟發光 國小母校慶幸球探慧眼"}, {"url": "http://www.cna.com.tw/news/aopl/201707150157-1.aspx", "category": "國際", "date": "2017/07/15 14:43", "website": "中央通訊社", "title": "美議員推動設立太空軍 川普政府反對", "content": "（中央社華盛頓14日綜合外電報導）美國國會議員今天推動一項國防法案，其中1條是設立新軍種「太空軍」（Space Corps），將聚焦在太空任務。這項法案遭到總統川普政府強力反對。 法新社報導，川普政府認為沒必要設立另一層軍事官僚。不過提議陣營和部分國會議員認為軍方具有太空資產且高度依賴衛星，代表需要一個獨立的部門保護監管。 聯邦眾議院今天通過「國防授權法」（National Defense Authorization Act，NDAA）大筆支出法案，包括一項擬設立太空軍的修正案，太空軍將接手目前空軍的部份任務。 不過太空軍不太可能很快成立，因為參議院版NDAA沒有這類提案。 國防部長馬提斯（Jim Mattis）本週在致國會議員特納（Michael Turner）的信函中表達反對之意。「在我們努力整合部內聯合作戰任務之際，我不希望增加可能讓太空任務面臨更狹隘甚至是局部做法的獨立軍種。」 空軍部長威爾森（Heather Wilson）告訴國會議員，她也反對成立太空軍。 她說：「專注在大規模組織變革，此刻確實會拖慢我們步伐。」「實際上會讓我們邁向錯誤方向。」 根據路透社，參議院版NDAA將於今年稍後表決，參院版與眾院版必須協調一致，才能將法案送交白宮，由總統川普簽署完成立法或否決。（譯者：中央社盧映孜）1060715"}, {"url": "http://www.cna.com.tw/news/ait/201707150148-1.aspx", "category": "科技", "date": "2017/07/15 14:22", "website": "中央通訊社", "title": "台灣研製福衛5號 科技部：國人的驕傲", "content": "（中央社記者魯鋼駿新竹15日電）福爾摩沙衛星5號將在台灣時間8月25日於美國加州發射升空，科技部長陳良基表示，「福衛5號」為台灣首枚自主研製的衛星，是國人的驕傲。 科技部表示，台灣首枚自主研製衛星「福衛5號」已完成相關功能測試，今天進行最後打包裝箱工作，包括衛星運送箱內設置溫度、濕度與震度紀錄器，安置乾燥劑，進行衛星運送箱的關箱作業，以及固鎖、外綁帶、隔熱罩安裝作業等。 行政院長林全今天到國家太空中心視察「福衛5號」運送準備作業，並進入整測廠房了解衛星裝箱情形，並扣上衛星運送箱門扣。 「這是國人的驕傲」科技部長陳良基表示，「福衛5號」計畫從民國98年開始執行，歷經6年研發，是台灣首枚自主發展的高解度光學遙測衛星，結合國內微像公司及中央大學等產學研50餘團隊共同研發，將提供解析度黑白兩米、彩色四米衛星影像，延續「福衛2號」遙測任務。 陳良基表示，「福衛5號」拍攝的影像可廣泛應用於政府施政、防災勘災、國土安全、環境監控、科技外交、學術研究及國際人道救援協助等用途；另搭載先進電離層探測儀（Advanced Ionosperic Probe, AIP）科學酬載，可用來建置太空天氣模式、觀測電漿擾動變化與研究電離層在地震前的可能異常現象。 陳良基也說，衛星發射至太空後需靠電腦運轉，而這些電腦都是國人自製，代表台灣在太空產業技術面的突破，未來在製作「福衛7號」時也可運用。 國家太空中心主任張桂祥簡報時指出，此次需運送的不只是1顆衛星，還有許多「貨盤」，預計18日先將4個貨盤運至桃園機場，19日在太空中心舉辦簡單、隆重的啟運儀式後，就會將衛星運至桃機；由於運送速度只能在時速60公里以下，沿途將有警方、高公局等單位協助進行安全戒備。 張桂祥說，衛星發射團隊將於台灣時間7月18日先抵達美國，而衛星則在7月20日抵達美國洛杉磯機場，再運至加州范登堡空軍基地發射場，進行升空前的最後測試；台灣時間8月16日會將衛星與獵鷹9號（Falcon-9）火箭結合，8月25日凌晨正式發射。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150149-1.aspx", "category": "社會", "date": "2017/07/15 14:23", "website": "中央通訊社", "title": "打完球賽蹲坐校門口 小5男童遭車輾", "content": "（中央社記者魯鋼駿苗栗縣15日電）苗栗市1名11歲陳姓男童，今天參加籃球比賽後，蹲坐在苗栗高中側門口等待家長接送，遭到謝姓婦人駕駛休旅車輾過，導致雙腿撕裂傷，所幸送醫後無生命危險。 苗栗消防局上午11時許接獲通報，苗栗高中側門有學童被壓在車底下，隨即派遣苗栗救護分隊人車前往搶救，抵達現場看到11歲陳姓男童躺在地上，雙腿有出血、撕裂傷，救護人員立即協助包紮、固定。警方調閱學校監視器發現，剛剛參加完苗栗市三對三籃球賽的男童，可能太過勞累，直接蹲坐在側門前，等待家人接回，謝姓婦人駕駛休旅車也是要到學校接小孩，看到側門開啟右轉進入，竟直接輾過陳姓男童。 謝婦向警方表示，意外發生當時根本沒看到陳姓男童，直到有人拍車窗大喊，叫她不要再行駛，下車查看驚覺男童被壓在車底下，現場多名家長合力把車輛抬起，才順利把男童拉出送醫急救。 男童送醫雙腿撕裂傷，有開放性傷口，目前已進入手術室開刀治療，無生命危險，謝婦經過酒測並無酒駕嫌疑，不過相關肇事責任仍須進一步釐清。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150159-1.aspx", "category": "社會", "date": "2017/07/15 14:51", "website": "中央通訊社", "title": "老婦迷途嚎啕哭  暖警安撫伸援手", "content": "（中央社記者吳睿騏、邱俊欽桃園15日電）桃園市龜山坪頂派出所員警接獲民眾報案表示，一名老婦人在路旁嚎啕大哭，警方立即趕往現場將她帶回安置，除了購買熱食安撫情緒，也順利讓老婦人回到家人身邊。 桃園市政府龜山警分局頂派出所今天表示，警方接獲民眾報案，一名老婦人昨夜在龜山區路旁嚎啕大哭，警員前往處理時發現，婦人駝著背衣著單薄又不願說話，對於警方詢問似懂非懂無法回答，經使用人臉辨識系統後，確認是高齡70歲的黃姓婦人，隨即帶回派出所安置。 警方表示，由於老婦人看似尚未進食，因此員警立即購買熱食讓她飽餐一頓，卸下心防後慢慢詢問得知，原來是她累壞了不小心下錯車站，又忘記該如何搭車回家，心急兒子找不到人擔心，才會無助的在路旁哭了起來。 警方在詢問後表示，早年喪偶的黃姓婦人與兒子2人相依為命，她領有身心障礙手冊，失業已久，經濟來源僅靠兒子微薄薪資，再加上老婦人生病需按時服藥，使母子倆生活更加拮据。因此她才會每天搭乘免費公車，由林口前往龜山撿拾回收物資貼補家用。 警方隨即聯繫黃姓婦人的家屬，發現她的兒子也因為等不到媽媽回家，心急如焚的出外徹夜尋找，幸好有警方的協助才讓媽媽不至於在外流浪，讓他萬分感謝。 坪頂派出所長陳信宏除對員警林建豪、藍金富主動協助有難民眾表示讚許外，也提醒大家，對於易走失家屬要記得配戴防走失手鍊，或在衣服繡上聯繫方式，以便警方可以快速聯絡家屬，避免意外發生。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150158-1.aspx", "category": "體育", "date": "2017/07/15 14:50", "website": "中央通訊社", "title": "曼尼：有機會還想回台灣打球", "content": "（中央社記者盧太城台東縣15日電）效力日本獨立聯盟高知鬥犬隊的曼尼 今天隨球隊到台東，曼尼未上場；最後，台電演出逆轉勝，擊敗高知鬥犬隊。 在台東舉辦的東岸聯盟賽事，今天上午第一場由日本高知鬥犬隊對上台灣電力棒球隊。已加入高知鬥犬隊的曼尼(Manny Ramirez)，一大早就隨球隊到台東第一棒球場。 許多球迷獲悉曼尼到場，一大早就到球場守候，希望能看到曼尼上場揮棒；不過，球隊今天並未安排曼尼上場，球迷有些失望。 曼尼2次到場幫熱身，引起曼尼迷捕捉畫面，一度傳出「曼尼」要上場了，引起球迷騷動，不過最後還是未上場。 高知鬥犬隊對上台電，高知隊在曼尼帶動士氣下，2局就以4比1領先台電隊；未料，到第9局下半場，台電擊出2壘安打，比數拉近4比3，接著台電再轟出安打，送回壘上2名打者，變成5比4，台電逆轉勝。 賽後，高知鬥犬隊拍團照留念，曼尼接受訪問時表示，已經準備6個星期了，如果確定身體狀況OK他就會下場比賽。已經45歲的曼尼說，他非常熱愛棒球，不管年紀幾歲，還是願意去嘗試不同的棒球比賽。 再次到台灣，有什麼想法？曼尼說，回來台灣就感覺很開心，有機會還想回台灣打球，但還沒找到適合的球隊。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150155-1.aspx", "category": "要聞", "date": "2017/07/15 14:41", "website": "中央通訊社", "title": "美眾院通過國防授權法 府：強化自我防衛", "content": "（中央社記者葉素萍台北15日電）美國聯邦眾議院全院會議今天通過「2018財政年度國防授權法」，總統府發言人林鶴明說，感謝美國國會對台灣國防安全與台美安全關係的重視，台灣會持續強化自我防衛能力。 美國聯邦眾院全院會議今天通過「2018財政年度國防授權法」，有關台美軍艦互訪停靠，眾院全數通過要求行政部門提交評估報告，寫入眾院版的國防授權法法案。 總統府發言人林鶴明說，感謝美國國會對台灣國防安全與台美安全關係的重視。「我們會持續重視國防投資，強化自我防衛能力，並與美國等友人保持密切溝通，確保區域和平與穩定」。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150156-1.aspx", "category": "要聞", "date": "2017/07/15 14:41", "website": "中央通訊社", "title": "解嚴30年 葉菊蘭:有更大的天羅地網", "content": "（中央社記者葉素萍台北15日電）今天是解嚴30週年，不過，總統府資政葉菊蘭說，「有一個更大的天羅地網，罩在台灣的天空」；看到另外一片更大危機的存在，現在要對抗的是中國共產黨，手段比國民黨更殘酷。 葉菊蘭今天出席新文化研習營活動，對於解嚴30週年，她說自己感慨萬千，1986年在龍山寺，少數人辦要求解除戒嚴活動時，鄭南榕啟動了這個開關，也讓全世界知道台灣是全世界戒嚴最長的國家。 她說，隔年解除戒嚴，但國民黨仍用國安法取代，一直到廢除刑法100條，控制思想的魔獸才在台灣天空慢慢消失。 解嚴30年，她說，感覺上好像台灣愈來愈美好了，但也有一種感覺，當年大家的革命感情、同仇敵愾、共同對抗威權恐怖統治的革命同志的感情，也隨著時代的久遠慢慢消失了；新世代幾乎不能了解那時的恐怖，因為沒有經歷過。 她說，當年是國民黨強加給台灣的威權統治，現在的情況有沒有比當年更好？「我看到另外一片更大危機的存在」，現在要對抗的是中國共產黨，他們的手段技術比中國國民黨更細膩、更殘酷、更不人道，可是他們透過經濟成長、透過無孔不入的思想教育，對台灣進行統戰。 葉菊蘭說，做為一個30年前對抗國民黨威權統治要求解嚴的成員，30年後的今天，大家有沒有警覺「有一個更大的天羅地網，罩在台灣的天空；更嚴酷的挑戰就在我們的眼前」。 葉菊蘭說，目前台灣內部分歧、國家認同仍分歧，政黨政治雖全面執政，在野黨用激烈手段、醜化言語、用更暴力的方式對抗改革工程，普羅大眾了解嗎？能體會執政黨的用心良苦嗎？ 她說，在野黨在立法院用更暴力的手段，或者有團體如影隨形，不斷用激烈方式對國家元首維安騷擾，國際的觀感如何？台灣內部分歧，中國會怎麼樣？未來30年是年輕人的30年，這是年輕人必須認真思考的問題，將來是否能夠維持自由民主、自在創作、自在言論、在人權得到尊重的體制下生活？就像鄭南榕說的「剩下的就是大家的事情」。 媒體也問到，她如何看諾貝爾和平獎得主劉曉波一事？葉菊蘭說，劉曉波是非常溫和的書生，就得到這樣的待遇，「我們能不警惕嗎」。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150153-1.aspx", "category": "生活", "date": "2017/07/15 14:37", "website": "中央通訊社", "title": "西秦王爺誕辰暖壽 楊子葆親獻祖師飯", "content": "（中央社記者林長順宜蘭縣15日電）文化部次長楊子葆今天到宜蘭傳藝園區，主持傳藝中心文昌祠戲曲祖師西秦王爺誕辰暖壽祭典，宣達文化部107年起將連續4年以專案經費，支持傳藝中心啟動2項傳統藝術政策計畫。 今天適逢戲曲祖師西秦王爺誕辰前夕，傳藝中心特於宜蘭傳藝園區內文昌祠隆重舉辦遵循古禮的西秦王爺暖壽祭典，為祖師爺賀壽，也表達對傳統藝術的尊崇。 祭典由楊子葆擔任正獻官，並邀請多位國家級登錄重要傳統藝術保存者及其藝生、台灣民間重要傳統藝術團隊齊聚賀壽，活動中特別邀請陳錫煌藝師，以及宜蘭在地兩大戲曲團隊「漢陽北管劇團」與「蘭陽戲劇團」同台、以人偶聯演的方式呈現經典扮仙戲「三仙會」。 主辦單位更安排「獻祖師飯」的儀式，除感念祖師爺賞飯，亦希望請祖師爺繼續賞飯給後輩藝生，讓後輩能將祖師爺的技藝發揚光大。 楊子葆致詞時表示，為了讓當代的傳統藝術得以持續薪火相傳並擴大傳統藝術就業機會，文化部將以專案經費支持傳藝中心啟動「國家級登錄無形文化資產－重要傳統藝術保存者(團體)接班人傳習演出及工藝示範與推廣計畫」及「臺灣傳統劇團開枝散葉計畫」2項傳統藝術政策重大計畫。 他指出，傳藝中心與文化資產局合作策動「重要傳統藝術保存者(團體)接班人傳習演出及工藝示範與推廣計畫」，106年的試辦計畫已自5月31日起陸續在宜蘭傳藝園區展開，107年起將積極延伸為4年計畫，讓計畫成果得以持續發酵累積。 他也指出，傳藝中心具有台北、宜蘭、高雄三大園區的基地資源，規劃於107至110年辦理「臺灣傳統劇團開枝散葉計畫」，針對老、中、青不同年齡層的藝人及相關傳統戲曲劇種與從業人員，藉由不同的作品製作及發表型式，透過多項具體策略，以三園區為核心，向外擴散至全國各地廟宇。 計畫提供較弱勢劇種較多扶植資源、保障其生存發展。讓劇團自身體質得以新陳代謝，且鼓勵接班人繼續投入傳統藝術領域。讓傳統藝術逐漸回歸原生態發展，並得以蓬勃衍藝、開枝散葉。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150150-1.aspx", "category": "社會", "date": "2017/07/15 14:29", "website": "中央通訊社", "title": "宗教領導人陳屍遊艇 信眾未報案等復活", "content": "（中央社記者張榮祥台南15日電）趙姓宗教團體領導人今年3月陳屍在台南市安平港一艘遊艇上，因這個團體崇信死後復生，信眾就把領導人遺體留在遊艇等待復活，直到家屬南下發現才報案。 台南市警方調查，57歲趙姓男子是崇信死後復活的宗教團體領導人，平時住在「知遇號」遊艇上，停泊在台南市安平港遊艇碼頭，有時遊艇會出海普渡，擁有許多信眾。 今年3月下旬，趙男胞兄因清明掃墓事宜連絡不上弟弟，南下到安平港登船探視，卻發現弟弟的遺體，立刻報案，檢警相驗確認無他殺嫌疑，家屬也沒有意見，領回遺體。 警方表示，趙男有酗酒的習慣，身體狀況不佳，警方也在遊艇上找到趙男服用的藥物，趙男可能是因病去世，但因信眾相信趙男會死後復生，才未報案，把趙男遺體留在遊艇上等候，推測從趙男死亡到遺體被發現的時間，應有數天之久。 這起案子已過了3個月，「知遇號」這兩天又出現在安平港，船身上還掛有巨大的「阿彌陀佛」布條，遊客驚懼，才引起議論及媒體關注。 港區釣客說，每逢假日，這艘遊艇就會出海，出港前陸續有人載來祭品，不清楚在做什麼，平日隱約會聽到誦經聲，有點恐怖。 警方說，「知遇號」只要不違規，停在遊艇碼頭上，警方也不能沒事找事，上船查緝或趕離。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150152-1.aspx", "category": "兩岸", "date": "2017/07/15 14:37", "website": "中央通訊社", "title": "陸多地熱浪襲擊  宅經濟讓外賣小哥忙翻", "content": "（中央社記者尹俊傑北京15日電）中國大陸多地近期出現攝氏40度高溫，不少人躲在家裡吹冷氣度日。「宅經濟」帶動餐點外賣（外送）訂單激增，有「外賣小哥」一天接40張訂單，忙到連午餐都沒時間吃。 中新社今天報導，河北省自7日起已連續8天發布高溫預警。其中，11至13日每天都發布2次高溫紅色預警。河北省會石家莊這幾天最高氣溫都接近攝氏40度。 酷熱天氣使許多年輕人選擇「宅」在家，不下廚也不外出用餐，吃喝都點外賣。隨著訂單量激增，外賣送貨員更頻繁騎著電動車在大太陽下穿梭街頭巷尾。 報導引述28歲的「外賣小哥」張振峰說，正常情況下他每天也就接20多張訂單。近期高溫刺激網路訂餐生意，有人連瓶裝水等生活用品也在網路訂購。「昨天我接了40多單，都顧不上吃午飯了。」 民眾在高溫天氣下懶得出門消費，也反映在超市客流變化上。 石家莊一家大型連鎖超市白天客流量明顯減少。10幾個結帳通道，白天一般只有5、6個在服務；一到晚上客流量明顯增加，即使結帳通道全部打開，還是會出現顧客排隊等候的情況。 此外，大熱天也帶旺空調相關行業。在一家賣場擔任空調銷售員的張偉表示，夏天本來就是冷氣機銷售旺季，安裝師傅最近也成了「搶手貨」，收入增加2、3倍。 中國大陸中央氣象台今天上午6時持續發布高溫橙色預警，預估福建東北部、浙江、江蘇南部等地部分地區白天最高氣溫可達攝氏37至39度，局部地區最高溫可能超過40度。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150151-1.aspx", "category": "生活", "date": "2017/07/15 14:33", "website": "中央通訊社", "title": "午後對流旺盛  嘉義以南5縣市大雨特報", "content": "（中央社記者陳葦庭台北15日電）中央氣象局今天表示，午後對流雲系發展旺盛，嘉義以南5縣市有局部大雨發生的機率。 氣象局發布大雨特報縣市包括嘉義縣、嘉義市、台南市、高雄市和屏東縣，提醒民眾注意雷擊、強陣風及溪水暴漲。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150163-1.aspx", "category": "財經", "date": "2017/07/15 15:03", "website": "中央通訊社", "title": "MOD風波疑輕易轉彎 鄭優用這封信說清楚", "content": "（中央社記者韓婷婷台北15日電）紛擾半個月的中華電信MOD家庭套餐今天起全面恢復播出，針對中華電信員工心中存疑先前被外界罵慘，卻輕易轉彎，中華電信董事長鄭優發給員工一封公開信，清楚說明決策過程。 中華電信MOD家庭套餐 7月1日無預警將部份頻道下架引發一連串風波，歷經半個月，中華電信MOD平台上44個頻道下架風波大轉彎。中華電信表示，MOD上包括台灣互動電視、友量娛樂科技、中華超聯多媒體三家業者所有頻道，將從15日重新回到家庭豪華餐／優質餐／超值餐，豪華餐另外增加多個頻道，減價優惠持續到月底，8月費率由頻道商協商決定。 MOD到底再吵什麼？看這篇一次了解 「他們把你罵得那麼慘，為什麼你輕易就答應讓他們回來？」針對許多同仁心裡的存疑，鄭優表示：「合理分潤制度」及「提供大套餐、中套餐、小套餐與單頻單選，尊重收視大眾自由選擇權利」，是中華電信推動MOD改革堅守的基本作為。 他在公開信中解釋，台灣互動等3家公司已完全依照中華電信所提條件，包括收取20%協助上架相關費用，同意與其他頻道營運商協議依收視率分潤，7月底前不參與套餐收益分配等，並簽妥相關各項合約，確保中華電信權益，既然當初不予續播的原因已經消失，為了服務收視戶，自然要接受台互的請求。鄭優提到，目前中華電信的MOD內容確實還不夠強，台互代理頻道的回鍋，有助於MOD與其他有線電視系統的競爭，為了整體業務的發展，他必須將個人情緒放在一邊。 同時鄭優也發現市場其他對手虎視眈眈，企圖搶走MOD客戶，為了快速清理戰場，重新再出發，因此同意拋棄與頻道供應商之間的糾葛，決定讓台互代理頻道恢復播出。 鄭優最後強調，經過此番波折，推動MOD變革的信念更加堅定，從最近社會反應看來，中華電信所推動的「合理分潤制度」及「尊奉收視者選擇喜愛頻道的權利」，已獲各界高度認同，顯示台灣影視產業生態翻轉的時機已來臨，只要堅持下去，繼續強化頻道內容，優化客戶服務，MOD訂戶增至200萬的目標很快可達成，轉虧盈餘的時間也指日可待。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150164-1.aspx", "category": "地方", "date": "2017/07/15 15:17", "website": "中央通訊社", "title": "校友空難殞命  龍華科大：真的很惋惜", "content": "（中央社記者吳睿騏、邱俊欽桃園15日電）漆有中華民國國徽小飛機墜毀在美國洛杉磯艾爾蒙地聖蓋博谷機場，警方證實死者為台裔冒險家應天華，讓龍華科技大學校長葛自祥難掩哀痛表示，「真的很惋惜」。 葛自祥今天表示，應天華是龍華科技大學機械系第4屆校友（改制前為龍華工專，應天華就讀二專部）。63歲的應天華是一位「夢想家」，還在學校念書的他熱愛航空設計事業，不到20歲的年紀就向學校創辦人孫法民提出計畫，獲得新台幣200萬元支票支持，並在1978年完成自設螺旋槳飛機，雖然2次試飛都摔進田埂，但經過媒體曝光後，才在一名華航技師協助下利用尚未通車的苗栗銅鑼段國道試飛成功。葛自祥指出，受限當年台灣的政經環境，不太允許民間自造飛行器，因此應天華在畢業後就前往美國念書、創業，工作之餘依舊學習飛航，2010年他帶著妻子，駕駛單引擎飛機完成環遊世界的創舉，也曾返校與學弟妹分享，「是個很親切、友善的冒險家，從不吝於分享」。 葛自祥表示，應天華曾說，創辦人孫法民當年如果只看他的成績，他可能就沒有辦法完成那架飛機與夢想，為了傳承這樣的精神，6年前在學校40週年校慶時，他捐贈1000萬元成立「龍華科技大學應天華校友XO（Extraordinary）圓夢基金」，唯一條件就是不以學生課業成績為標準，協助有夢想、有企圖心、有企劃能力的學生。 葛自祥表示，應天華的圓夢基金已有10組學生申請，部分學生也已經畢業，原本校方計畫於50週年校慶時，邀請應天華返校與圓夢學子對談，可惜計畫永遠無法實現了。 葛自祥表示，才剛剛參加完龍華科大工管系第16屆校友齊柏林的告別式，又聽聞應天華不幸墜機身亡的訊息，接連失去2位傑出校友，讓學校難以接受。而董事會也已經同意設置「齊柏林獎學金」、「應天華獎學金」，來紀念2位校友。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150160-1.aspx", "category": "國際", "date": "2017/07/15 14:56", "website": "中央通訊社", "title": "美佛州天坑迅速擴大 吞2民宅和1艘船", "content": "（中央社邁阿密14日綜合外電報導）美國佛羅里達州出現76公尺寬的坑洞，原本只有泳池大小，後來不斷變大，不僅吞掉一艘船，還毀損兩棟民宅，消防員趕緊疏散約12戶居民。 美聯社和英國「地鐵報」（Metro）報導，從影片中可以看到，位在巴斯科郡（Pasco County）坦帕（Tampa）北邊的藍多湖（Land O' Lakes）今天上午地面塌陷出現大洞。 巴斯科郡公共安全助理行政長官賈斯禮（Kevin Guthrie）表示，1棟民宅和1艘船遭迅速吞噬，另1棟民宅約8成受到毀損。 賈斯禮表示，到了今天下午，這個洞已擴大到76公尺寬和15公尺深，對第3棟民宅造成威脅。 巴斯科郡消防局局長懷蒂特（Shawn Whited）告訴記者，接獲報案說位在藍多湖的帕吉特湖房地產（LakePadgett Estates）1棟民宅後院，1艘船下方開始「凹陷」，當時並沒有人在家。 他說，這個洞在數分鐘內越變越大，船後來也掉了進去。 在第1棟民宅開始崩塌，陷入迅速擴大的洞裡之前，消防員從屋中救出兩隻小狗，並把部分物品移到屋外。 目前沒有傳出人員傷亡的消息。（譯者：中央社陳昱婷）1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150161-1.aspx", "category": "地方", "date": "2017/07/15 14:59", "website": "中央通訊社", "title": "遊集集鎮嚐紅龍果荔枝鳳梨 玩闖關遊戲", "content": "（中央社記者蕭博陽南投縣15日電）集集鎮農會今天舉辦紅龍果、荔枝、鳳梨行銷，還有鎮公所推出「大同寶寶遊集集」闖關遊戲，使集集鎮本週假日格外熱鬧。 集集鎮農會今天、明天在集集驛站，舉辦「活力旺紅龍果荔枝鳳梨」農特產品行銷，還有地方美食品嚐、大同寶寶與民眾互動、高齡者創意表演、紅龍果評鑑得獎人員頒獎，南投縣長林明溱、國民黨籍立法委員許淑華、集集鎮長陳紀衡等人出席。 林明溱說，縣府配合集集鎮農會，運用觀光驛站前廣場舉辦農產市集，行銷集集鎮出產的紅龍果、荔枝、鳳梨等優質農產，吸引許多觀光客參觀選購，而觀光驛站日前已標出，進入整修階段，期盼儘速完工啟用，以吸引更多遊客並行銷農產品，帶動集集鎮觀光發展。 集集鎮農會總幹事李崇慶說，透過縣府支持及補助，農會使用集集香蕉與北部廠商合作，推出「蕉通大學」香蕉酥，本月底即將上市，未來還有香蕉冰淇淋、香蕉脆片、一口蕉、香蕉麵等各種創意產品，歡迎到集集農會採購。 此外，集集鎮公所與大同公司合作推出「大同寶寶遊集集」，今天、明天、21日、22日、23日登場，全鎮設有同樂會、嬉遊記、趣旅行、瘋美食、愛市集5大闖關主題，還有大同寶寶化身快閃關主，不定時出現闖關路線，鎮公所盼藉大同寶寶公仔和趣味遊戲，行銷集集鎮的農特產、美景、古蹟、美食。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150162-1.aspx", "category": "要聞", "date": "2017/07/15 15:02", "website": "中央通訊社", "title": "黨政人士：現階段討論內閣改組 不合邏輯", "content": "（中央社記者葉素萍台北15日電）傳聞內閣9月改組，，但黨政人士說，臨時會還在開，前瞻預算需要行政院長林全團隊推動，下會期是年度預算會期，也需要林全團隊把預算推動通過，現階段討論改組，不合邏輯。 媒體報導內閣傳9月改組，台南市長賴清德將接閣揆。 總統府發言人林鶴明今天指出，過去這段期間，在全體國人與行政團隊的努力下，台灣正告別多年來的停滯甚至倒退，包括總體經濟，各項改革工作都有相當顯著進展，也獲國際肯定；至於所謂內閣改組的傳聞，目前團隊並沒有這樣的計畫，類似臆測情節，沒有評論的價值。 另外，黨政人士今天表示，現在臨時會還在開，很需要行政團隊與立法團隊，尤其是林全這邊把相關的預算、計畫推過，而且接下來的下個會期也是年度預算會期，前瞻預算與今年度的年度預算，有很高度的合作關係，都很需要林全率領的行政團隊把預算推動通過，才能順利地推動相關的政務；現階段所謂改組的討論，其實是完全不合常理、不合邏輯的說法。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155004-1.aspx", "category": "重點新聞", "date": "2017/07/15 14:55", "website": "中央通訊社", "title": "花甲生活NG大公開 盧廣仲網友笑到哭", "content": "（中央社網站15日電）電視劇「花甲男孩轉大人」7日風光收尾，今天在臉書PO出「白爛的花甲生活 NG大公開」，包括康康說「繁星一姐」藏寶圖、「雅婷」從女神變女神經病等片段，讓網友直呼笑到飆淚，連男主角盧廣仲也說「害我笑到哭」。 「花甲男孩轉大人」是導演瞿友寧、李青蓉聯手執導，演員卡司有盧廣仲、嚴正嵐、蔡振南、龍劭華、康康、柯叔元、海裕芬、江宜蓉、劉冠廷等人，7日播出完結篇，全體平均收視飆出4.16創新高，並居同時段全國第一。 今天中午「花甲男孩轉大人」臉書（facebook）官方粉絲專頁PO出約11分鐘的「白爛的花甲生活 NG大公開」，寫道「想我們了嗎？？？ 來看花甲人70天拍攝期的獨家NG畫面大公開」，直呼「不好笑不用錢」。#花編揩油之導演暗槓片段#花甲小日記#卡卡卡#花甲人NG畫面不好笑不用錢🌺第十九話🌺  白爛的花甲生活  NG大公開🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟想我們了嗎？？？                                          來看花甲人70天拍攝期的獨家NG畫面大公開！🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟🐟7/17起 #公共電視台 星期一到三晚間9點 陪我們再看一遍《花甲男孩轉大人》YA✌🏻繁星鄉民們請用力按讚用力分享轉發✌🏻✌🏻✌🏻📣 #花甲小日記第20話最終回即將揭曉 瞿友寧 丨 李青蓉 丨 楊富閔 ｜ 盧廣仲 丨 蔡振南 丨 龍劭華 丨 康康粉絲團 丨 Alex 柯叔元 丨 海芬的大明星小跟班 丨 嚴正嵐 Vera Yen 丨 Cammy 江宜蓉 丨 劉冠廷 丨 曲獻平 Barry Q 丨 葉辰莛 EJ Yeh 丨 林意箴 Diane 丨 Steven 江常輝 丨 王彩樺-台灣濱崎步 丨 謝盈萱 Ying Shiuan ｜ 紅包姐姐今子嫣-嫣然一笑 丨 阮氏翠恆 丨 楊瓊華 丨 范足妹-繁星一姐，花甲阿嬤，晨星國際娛樂簽約演員 ｜ 阮安妮的戲夢 ｜ 顏毓麟 KeennnyY 丨 葉星辰 ｜ 鄒承恩 JaSon ｜ 趙乙丞 Eason ｜ 林裔臻 林杰叡-Isa Jerry ｜ #張芷羚 ｜ 陳文彬 ｜ #陳希聖 ｜ 金美滿 ｜ 植劇場 花甲男孩轉大人_植劇場Qseries 🎬花甲男孩轉大人傳送門🎬花甲EP1 📍 https://goo.gl/v1WSzV 花甲EP2 📍 https://goo.gl/KwKyyv 花甲EP3 📍 https://goo.gl/pvVYmy 花甲EP4 📍 https://goo.gl/WVnqqZ 花甲EP5 📍 https://goo.gl/VVMdwL 花甲EP6 📍 https://goo.gl/N22VBH 花甲EP7 📍 https://goo.gl/7WQnWV影片中，一家人坐一桌吃飯討論「繁星一姐」阿嬤一定有張藏寶圖，康康說台詞時，其他對戲演員輪流笑場，不停吃NG；「雅婷」江宜蓉回眸甜笑的女神模樣，沒想到風太強，一秒從女神變女神經病等片段，充滿笑點。 NG片段曝光後引起熱烈迴響，盧廣仲留言表示，「害我笑到哭」；嚴正嵐則是連用3個笑到流淚的表情符號。網友也留言直喊太好笑、看完好心情，有人還說「我的天啊，好珍貴、好好笑的片段大集合」。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150166-1.aspx", "category": "財經", "date": "2017/07/15 15:22", "website": "中央通訊社", "title": "誠品打造全台最長地下書街 享受慢活時光", "content": "（中央社記者楊淑閔台北15日電）誠品書店將中山地下街打造成全台最長書街「誠品R79」今天試營運，全長300公尺，可如古厝般一進一進的探索，不僅吸引閱讀人潮，連捷運客走路速度也變慢了。 相對於台北站前是商店街，以購物跟餐飲為主，位在中山捷運站到雙連站間的「誠品R79」，週六的今天試營運了，8月7日將正式開幕；走在地下街的人，速度都變慢了，不再是快步趕行程搭車的匆忙樣。 誠品資深經理林萱穎說，這是誠品全台第一個地下書街，全長300公尺，可以讓人如同在古厝中一進一進的探索、享受閱讀的慢活時光。 她說，整體來說，前段是人文文學、有商業及藝術，後段是文具、生活雜誌，還有兒童館，以及規劃出版專區，會不定期邀出版社參與策展，提供讀者有機會完整的了解各出版社的出書。 空間設計上，民眾南往北走時，右側是書店、文具店及童書等。誠品說，有將近200座靠牆延伸的書櫃風景，有全台誠品典藏最豐富的中外詩集及人文社科書籍，也有倡導體驗式閱讀的「獨立出版聯盟」與多元出版的「大學出版聯盟」等5個獨家主題書展與專區，滿足大眾閱讀需求，也兼顧小眾多元的閱讀知趣。 南往北走的左側則有音樂類產品的商店、飲料區、百貨商品店等。街訪陳小姐，她說，空間設計得很好，主題歸類清楚、一目了然、很清新，以前的地下街規劃比較亂，現在整體品質感覺很好，未來她不只搭捷運會走地下街，假日也會想來走走逛逛、看看書，感覺上也比日本人潮眾多的地下街舒服、心曠神怡。 另一位推著雙人娃娃車的葉先生說，他今天是經過，覺得整體空間就是悠閒、清爽、舒服，有整體的設計感，他希望也能有冷門的書，不只大眾市場的書，並建議中間走道區也能加設休息的座位區，讓帶孩子的人可以坐下來給孩子補給一下水跟食物。 「誠品R79」的營運要與當地社區有所串接，8月7日開幕時，並將舉辦一場攝影展，展出中山區、大同區里民作為主角的作品。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150170-1.aspx", "category": "社會", "content": "（中央社記者邱俊欽桃園15日電）華航董事長何煖軒邀集中央警察大學老、中、青校友一起回母校「尬籃球」；曾經以「警光籃球隊」叱吒國內籃壇的多位好手，也都熱血重現球場。 身兼中央警察大學校友總會會長何煖軒，為緊密連結警大校友情感以球會友，今天在警察大學舉辦首屆「警大校友盃籃球聯誼賽」，共有40歲以上的「老馬組」2隊、挑戰組12隊，共有200多人共襄盛舉，參賽選手皆為警察大學畢業後，分發到警政、消防、海巡、矯治、移民署等機關的校友所組成。 選手橫跨24歲至60餘歲，老少波麗士三代聚首相見歡，年紀最大的學長與最小的學弟，相差40歲，但對於能重回警大打球，還是充滿熱血。 警大表示，其中以「警光籃球隊」叱吒國內籃壇，甚至被國家隊網羅的籃壇菁英，包括陳瑞生、張德龍、許弘屏、胡順祥、石德忠、施文杰、牧公孚、蔡世垂、梁國偉、何仲偉等人都參與盛會，前籃球國手昝家驤也到場助陣，雖然球員大多體力無法與當年匹比，但身手與籃球智慧卻不減當年，寶刀未老。 何煖軒親自上陣，在傳球、投籃中，傳遞警大人的熱力。他也期勉校友不要忘記定時運動，避免過度勞累；更重要的是，莫忘警眷無悔的承受與付出，這是所有警大人從事治安工作最大的支柱，一定要對家人心存感謝。 警大副校長莊德森也歡迎所有警大人回母校，他表示，首屆的校友盃籃球聯誼賽，鼓舞警大畢業校友、在校同學及警眷的向心力，球賽中更看見警大優良傳統，歷久而彌堅。1060715", "website": "中央通訊社", "title": "老中青警大人尬籃球  場上超熱血", "date": "2017/07/15 15:39"}, {"url": "http://www.cna.com.tw/news/aloc/201707150172-1.aspx", "category": "地方", "content": "（中央社記者梁珮綺台北15日電）有媒體報導，中國雖放棄世大運團體賽，但已完成個人賽報名。台北市長柯文哲說，世大運是世界級的比賽，中國不可能缺席，只是代表團大跟小而已。 媒體報導指出，台北市長柯文哲日前赴上海參加雙城論壇，提及「兩岸一家親」、「兩岸命運共同體」等論述，獲北京信任，並與國台辦主任張志軍會面，代表中國參加世大運，不會成問題。 柯文哲今天下午出席2017台北城外藝術季活動，會後受訪時表示，「跟雙城論壇無關，本來大陸就一定會來。世大運是世界級的比賽，中國不可能缺席，只是代表團大跟小而已。」 世大運報名分3階段，第1階段為參賽意向調查，世大運發言人楊景棠表示，中國在調查截止前回覆有意參加；第2階段為團體賽報名，於今年4月截止，中國在抽籤決定對決組合時棄賽；第3階段為個人賽報名，今年共有152個代表團。 楊景棠表示，個人賽報名截止日為7月19日，統整完後會在20日對外宣布報名國家、人數。1060715", "website": "中央通訊社", "title": "柯P：世大運  中國不可能缺席", "date": "2017/07/15 15:46"}, {"url": "http://www.cna.com.tw/news/aopl/201707150168-1.aspx", "category": "國際", "content": "（中央社記者郭朝河吉隆坡15日專電）馬來西亞人口今年預計將突破3200萬人，但華人比例持續下滑，從原有的四分之一縮減至23.2%。大馬整體人口中，非公民人口佔約十分之一。 馬來西亞統計局表示，這份人口預測是根據出生、死亡及移民因素為依據，今年預計人口成長率達1.3%，總人口突破3200萬人。 其中，對比2016年，2017年的公民人數成長1.1%至2870萬人，非公民成長率達2.9%至330萬，意味著約每10人中就有1名非公民。 同時，馬來人依然佔多數，人口按年增長0.2%至占總人口的68.8%；華裔人口比率下滑0.2%至23.2%，印度裔人則佔7%。 馬來西亞統計局表示，大馬男性依舊佔多數，目前男女比例為1點07比1。 在年齡結構方面，0至14歲人口比率從2016年的24.5%下跌至24.1%；15至64歲年齡層的人口則從2016年的69.5%，增加至今年的69.7%。 專家表示，大馬華裔人口目前生育率雖然下滑，但總人口仍按年成長。不過比起其他種族生育率仍來得低，加上不少中產華裔人口移民到國外，因此導致華裔人口在大馬人口的比重進一步下滑。1060715", "website": "中央通訊社", "title": "大馬人口突破3200萬  華裔人口縮減", "date": "2017/07/15 15:34"}, {"url": "http://www.cna.com.tw/news/aspt/201707150167-1.aspx", "category": "體育", "content": "（中央社記者李晉緯台北15日電）為世大運男籃積極備戰的中華白，今天在瓊斯盃籃賽首戰，靠陳盈駿獨拿26分，創造出擊敗勁敵韓國的機會，可惜他在外線的最後一擊被韓國封阻，中華白以84比87落敗。 身負台北世界大學運動會測試賽任務的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事，今天在台北和平籃球館點燃戰火。 以世大運國手為班底的中華白，今天在瓊斯盃首戰對上韓國，靠著陳盈駿獨拿10分，中華白首節以27比20領先韓國。 次節中華白進攻時失誤偏多，讓速度飛快的韓國不斷利用攻守轉換的快攻拿下分數，中華白轉眼從領先變成落後，中場前讀秒階段，陳盈駿持球進攻，收球後的假動作晃起對手，一記後仰跳投砍進壓哨的外線，幫中華白追到41比43，僅以兩分差距進到下半場。 下半場開賽，中華白繼續看陳盈駿的表現，只見他遠投進切頻頻得手，帶起中華白10比0攻勢，以59比51再度領先，隨後韓國用防守壓迫中華白，並在陳盈駿退場休息時追分，不過中華隊在第3節結束時仍以67比61領先。比賽最後階段，陳盈駿罰進兩球，中華白以84比85將落後追到1分，但韓國同樣靠罰球再將比分拉開到3分，中華白暫停後把球交到今天手感最火燙的陳盈駿手上，要讓他執行最後一擊，但在韓國貼身防守下，他苦無外線出手機會，勉強出手的情況下卻被韓國封阻，讓中華白最終以84比87吞敗。1060715", "website": "中央通訊社", "title": "中華白備戰世大運 瓊斯盃首戰惜敗韓國", "date": "2017/07/15 15:25"}, {"url": "http://www.cna.com.tw/news/asoc/201707150169-1.aspx", "category": "社會", "content": "（中央社記者劉建邦台北15日電）台北市警消今天中午獲報，1名50多歲劉姓工人更換招牌時，疑似觸電導致從約3樓高度摔落。派員到場時發現，劉男送醫前已無生命跡象，詳細狀況仍待釐清。 台北市警消中午獲報後派員到場，發現1名工人躺臥地上，且頭部和臉部出血，隨即包紮後送醫，但不幸的是，男子送醫前已無生命跡象。 警方初步調查，劉姓工人和1名同事中午至濟南路店家更換招牌，劉男施工時，疑似觸電，導致重心不穩，從約3樓高的高度墜落，詳細狀況仍待釐清。1060715", "website": "中央通訊社", "title": "工人換招牌疑觸電 3樓高摔落命危", "date": "2017/07/15 15:37"}, {"url": "http://www.cna.com.tw/news/asoc/201707150173-1.aspx", "category": "社會", "content": "（中央社記者陳俊華台北15日電）行政院環境保護署今天舉辦「2017年東南亞環境論壇」，環保署長李應元表示，台灣位於東南亞與世界中繼站，希望加強雙邊關係，探討如何在發展經濟之餘，盡環保責任。 為推動「新南向」政策，增加台灣與東南亞各界環境對話及交流，強化當地台商環保意識，環保署在台灣大學舉辦「2017年東南亞環境論壇」，邀日本、越南、泰國、印尼及菲律賓9名國會議員、官員參與；民主進步黨籍立法委員吳焜裕、陳曼麗與外交部次長吳志中等出席。 李應元表示，東南亞與台灣緊密經濟連結，台灣位於東南亞與世界中繼站，希望藉論壇加強雙邊關係。 吳焜裕說，台商到當地投資應以人為本，符合當地環保法規，另台灣現有高科技環保產業、技術也能配合新南向政策，協助台商在當地環保能力更完善。他期待東南亞環境合作，協助台商因應環境挑戰及促進國內環境產業輸出發展，更與東南亞夥伴國家合作改善當地環境品質，創造多贏成效。 會中菲律賓眾議院外交委員會成員艾瑞納斯（Hon.Rose Marie Arenas）表示，「環保是不分種族、政治、宗教，是全人類的責任，菲律賓與台灣類似，都是海島型國家且易受自然災難的侵害，因此環保議題尤為重要。」 印尼北蘇門答臘地方議會主席波巴（Hon.Parlindungan Purba SH., M.M.）表示，在印尼雖已有相關環境法規，但執行面上仍待加強，希望透過和台灣交流，改善這方面缺失，並鑑於現今環境嚴重破壞，搭配印尼優勢，近年致力再生能源發展。1060715", "website": "中央通訊社", "title": "李應元：探討經濟發展  兼顧環保責任", "date": "2017/07/15 15:52"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155005-1.aspx", "category": "重點新聞", "content": "（中央社記者陳葦庭台北15日電）中央氣象局今天表示，原本位在中西沙島海面的熱帶性低氣壓於下午2時發展為今年第4號颱風塔拉斯，預測向西北西移動，朝海南島南方海面行進，對台灣無直接影響。1060715\r \r", "website": "中央通訊社", "title": "颱風塔拉斯形成 對台無直接影響", "date": "2017/07/15 15:44"}, {"url": "http://www.cna.com.tw/news/aipl/201707150182-1.aspx", "category": "要聞", "content": "（中央社記者謝佳珍台北15日電）中國國民黨積極推動縣市黨部主委直選，預計8月20日的全代會通過相關直選辦法後，9月初公告；以1個月競選活動時間推估，最快9月底可望舉行縣市黨部主委選舉。 縣市黨部主委直選是國民黨主席當選人吳敦義競選政見之一，雖然吳敦義要等到8月20日就任，但已指派李哲華接任代理組織發展委員會主委，進行相關規劃。 國民黨實施縣市黨部主委直選，必須修改黨章、區級黨部委員會組織規程、直轄市及縣市委員會組織規程、直轄市及縣市委員會主委選舉辦法及作業細則等相關辦法。 李哲華下午受訪表示，將在18日黨章研修小組會議提出縣市黨部主委直選相關辦法腹案，8月9日送中常會討論，再於8月20日提第20屆第1次全國代表大會討論。 根據黨內推估，若一切順利，9月初公告選舉辦法後，接下來受理領表、登記、抽籤、政見說明會等競選活動期間以1個月時間推估，最快9月底就可以進行首屆縣市黨部主委直選。 根據國民黨初步規劃，縣市黨部主委2年1任，連選得連任1次。參選縣市黨部主委必須年滿23歲，具區黨部主委、書記或縣市評委以上幹部、地方民代等資歷；至於黨齡4個月或1年，仍待討論。1060715", "website": "中央通訊社", "title": "國民黨地方主委直選  最快9月底上路", "date": "2017/07/15 16:10"}, {"url": "http://www.cna.com.tw/news/aipl/201707150184-1.aspx", "category": "要聞", "content": "（中央社記者謝佳珍台北15日電）前總統馬英九今天表示，在新政府領導下，目前很多活動都受阻礙、停頓，但千萬不要灰心，人民交流一定要持續，不管政府怎麼說，兩岸交流在任何情況下都對雙方有利。 由「中華兩岸文化教育暨體育交流發展促進會」與台北市「青青合唱團」聯合主辦的「新鶯出谷」兩岸合唱音樂饗宴下午舉行，有台灣與中國大陸6所高中、國中與小學合唱團演出。 馬英九應邀致詞表示，兩岸關係在過去60多年起起伏伏，從戰爭到和平，從和平到交流，歷經艱險。 他說，其實兩岸人民同屬中華民族，炎黃子孫，在地理上是鄰居，在血緣上是親戚，在歷史文化上是同宗，在事業上是夥伴，希望年輕人在人生較早階段就可結為好友，這絕對是兩岸永續和平最大保證。 馬英九表示，他任總統前，中國大陸到台灣讀書的學生823人，卸任時達4萬2500人，但還是太少，希望擴大。1060715", "website": "中央通訊社", "title": "馬英九：活動雖受阻  兩岸交流要持續", "date": "2017/07/15 16:16"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150174-1.aspx", "category": "重點新聞", "content": "（中央社記者梁珮綺台北15日電）台北市長柯文哲轟交通部設置台北車站聯合防災中心一拖再拖，交部回擊「宇宙超級莫名其妙」；柯文哲今天表示，「被人家批評時，不要急著跟刺蝟一樣，問題要解決」。 柯文哲今天出席2017台北城外藝術季活動，會後受訪時表示，台北車站聯合防災中心從民國95年就有計畫成立，拖到現在卻還沒個影，「我剛上任時就一直罵罵罵罵，後來想說民進黨上任會好一點，也沒有比較快。」柯文哲表示，台北車站每天有50至60萬人出入，「沒有聯合防災中心？以台北市長的立場，開玩笑，一定要解決的。」他強調自己已經罵2年了，同時反擊交通部，「你不要回答我的問題，趕快把事情做好就好了」。 柯文哲也指交通部，「被人家批評時，不要急著跟刺蝟一樣，問題要解決」、「被批評有不對就趕快改就好了，鬼扯一堆幹什麼？」 針對交通部次長王國材指柯文哲搞不清楚狀況，台鐵局本已規劃建置「台北車站緊急應變中心」等相關設施，卻因柯文哲要求成立納入商店、捷運，成立聯合處理中心，才配合北市府「台北智慧化車站計畫案」一說，柯文哲說，「大家出來對質。」1060715 設北車聯合防災中心 北市籲台鐵儘速完工 （中央社記者劉建邦台北15日電）台北市長柯文哲針對在台北車站設聯合防災中心與中央互槓，台北市政府今天表示，北車聯合防災中心已推動11年，呼籲台鐵應儘速完工，以保障公共安全。     北市府說，行政院災害防救委員會在民國95年已指示交通部督導台鐵局規劃設置北車聯合防災中心，台鐵局經多年規劃把北車聯合防災中心納入「環島鐵路整體系統安全提升計畫」內，原訂工程期間從100年3月至101年5月。     北市府說，因履約爭議，計畫在103年5月終止契約，同年12月再開工，又因履約爭議104年4月停工，台鐵局今年7月再辦理委託規劃設計招標作業，預定明年1月規劃設計完成後即動工，108年3月完工。     柯文哲上任後，透過多種管道建議中央儘快設置聯合防災中心，台北市消防局也多次與台鐵局協調聯繫，今年2月23日，台鐵局回復將在108年3月竣工。     北市府表示，台北車站面積廣闊，使用空間結構複雜、人潮聚集流動率高，每日轉乘旅客逾50萬人，因管理單位分屬中央、地方及民間等不同單位，如不幸發生災害極易造成重大傷亡。     台北市消防局也在聯合防中心未成立前，去年4月先邀集交通部、台鐵局及相關單位訂定「台北車站特定區聯合防災中心緊急應變標準作業程序」，內容包括防災救災運作方式及通報機制，並要求台北車站相關單位做好防災及救災準備，以維護公共安全。     台北市政府表示，希望交通部督導台鐵局儘速設置聯合防災中心。1060715", "website": "中央通訊社", "title": "北車聯防中心柯文哲再槓交通部: 鬼扯一堆", "date": "2017/07/15 15:55"}, {"url": "http://www.cna.com.tw/news/aloc/201707150176-1.aspx", "category": "地方", "content": "（中央社記者劉建邦台北15日電）台北市長柯文哲針對在台北車站設聯合防災中心與中央互槓，台北市政府今天表示，北車聯合防災中心已推動11年，呼籲台鐵應儘速完工，以保障公共安全。 北市府說，行政院災害防救委員會在民國95年已指示交通部督導台鐵局規劃設置北車聯合防災中心，台鐵局經多年規劃把北車聯合防災中心納入「環島鐵路整體系統安全提升計畫」內，原訂工程期間從100年3月至101年5月。 北市府說，因履約爭議，計畫在103年5月終止契約，同年12月再開工，又因履約爭議104年4月停工，台鐵局今年7月再辦理委託規劃設計招標作業，預定明年1月規劃設計完成後即動工，108年3月完工。 柯文哲上任後，透過多種管道建議中央儘快設置聯合防災中心，台北市消防局也多次與台鐵局協調聯繫，今年2月23日，台鐵局回復將在108年3月竣工。 北市府表示，台北車站面積廣闊，使用空間結構複雜、人潮聚集流動率高，每日轉乘旅客逾50萬人，因管理單位分屬中央、地方及民間等不同單位，如不幸發生災害極易造成重大傷亡。 台北市消防局也在聯合防中心未成立前，去年4月先邀集交通部、台鐵局及相關單位訂定「台北車站特定區聯合防災中心緊急應變標準作業程序」，內容包括防災救災運作方式及通報機制，並要求台北車站相關單位做好防災及救災準備，以維護公共安全。 台北市政府表示，希望交通部督導台鐵局儘速設置聯合防災中心。1060715", "website": "中央通訊社", "title": "設北車聯合防災中心 北市籲台鐵儘速完工", "date": "2017/07/15 15:59"}, {"url": "http://www.cna.com.tw/news/aopl/201707150178-1.aspx", "category": "國際", "content": "（中央社華盛頓14日綜合外電報導）白宮今天表示，稅收惡化導致美國今年預算赤字跳增至7020億美元，比不到兩個月前預估的數字大增990億美元。 美聯社報導，白宮管理及預算局（OMB）發表這份預算報告前，站在對立立場的國會預算處（CBO）才剛發表分析，駁斥白宮5月宣稱，如果落實規劃，10年內要達到聯邦會計收支平衡的預算計畫。 OMB還指出，10月1日開始的2018會計年度預算赤字，會增加1490億美元，達5890億美元。 不過，多位國會議員已著手制定支出法案，由於內容要加上川普的五角大廈提案，加上忽視許多被川普砍掉的國內計畫支出，赤字肯定會比白宮提的高很多。 5月底時，川普公布預算計畫，擬刪減許多國內計畫，並承諾10年內達成預算平衡，但這一切都需仰賴對經濟成長的樂觀預期，才有機會在2027年出現些微的預算盈餘。 CBO認為，川普的計畫過份依賴美好的經濟成長預測，而這正是預算平衡目標無法達成的主因。 川普的預算目標預期美國經濟將很快升溫，年度經濟成長率可達3%，但CBO的長期經濟預估，則是每年平均成長1.9%。（譯者：中央社許湘欣）1060715", "website": "中央通訊社", "title": "白宮：美今年預算赤字將增至7020億美元", "date": "2017/07/15 16:01"}, {"url": "http://www.cna.com.tw/news/aloc/201707150183-1.aspx", "category": "地方", "content": "（中央社記者蕭博陽南投縣15日電）上緯諒茶獎書法比賽今天進行決賽，98名入圍者經1小時現場揮毫，即由評審選出優勝名次，而賽事明年將擴大為全國級比賽。 　　上緯諒茶文化基金會今天在南投國小禮堂，舉辦「上緯諒茶獎」第2屆書法比賽暨頒獎典禮，今年共241件參賽，扣除非南投縣籍作品，選出98名入圍者進入決賽，分為社會組、高中組、國中組、小高組、小中組，經1小時現場揮毫，作品隨即由評選委員評審。 　　南投縣長林明溱、上緯公司董事長蔡朝陽分別表揚各組前3名，並頒發獎狀和新台幣1萬元到1000元不等獎金。林明溱說，學習書法可鍛鍊書寫能力，也能修養身心，更是傳統文化，上緯公司舉辦書法比賽，規模年年盛大，帶動書法學習風氣，也為南投注入正能量。 　　蔡朝陽說，現今速食時代，中華傳統文化書法藝術是修身養性的好方法，希望透過比賽提振漸趨式微的書法風氣，另外，上緯諒茶獎書法比賽明年將擴大為全國賽事，不再限制須為南投縣籍。 　　擔任評審委員的縣府文化局長林榮森說，今年入圍者不乏去年熟面孔及好手，98名入圍者競比筆墨揮灑的蒼勁俊秀，較去年有過之而無不及，是值得喝采現象，期許更多書法愛好者參與，讓書法運動更蓬勃發展。 　　上緯公司表示，創辦人蔡朝陽為回饋家鄉並提振書法風氣，舉辦「上緯諒茶獎」書法比賽，原定前3屆辦理南投縣在地賽，再逐漸擴展為全國比賽，對於今年82名未註明南投縣的參賽者依簡章無法列入評審，表達歉意與婉惜，經基金會董事林源朗、李轂摩等人建議，董事長蔡朝陽決定明年擴大為全國級書法比賽。1060715", "website": "中央通訊社", "title": "上緯諒茶獎書法賽 107年擴為全國級", "date": "2017/07/15 16:11"}, {"url": "http://www.cna.com.tw/news/afe/201707150179-1.aspx", "category": "財經", "content": "（中央社記者楊淑閔台北15日電）台電公司106年度新進僱用人員招考順利完成，預計錄取736人，1萬7420人實際應考，平均錄取率約4.23%；由於工作有保障與未來性，有考生臨時發生車禍，也上石膏到場考試。 台電公司106年度新進僱用人員招今天上午登場，考三節，中午過後順利完成。 台電指出，分別在台北、台中、高雄、花蓮4地，共13個考場舉行初（筆）試，統計今年報考人數共2萬5148人，是近10年來次高，預計錄取736人，第一節考共同科目國文、英文，第二及三節考專業科目。 台電統計，今天實際應考人數1萬7420人，到考率69.27%，平均錄取率約4.23%，預定於9月12日公布複試名單，9月底到10月初進行複試，往年複試人數約是1300到1400人，通知錄取時間約10月下旬。 台電的工作有保障，福利好，但是錄取率並不高，照樣吸引特別生參與考試。台電說，其實都會因應考生的特別需求，設置無障礙考試環境，今年就有深度近視者前來應試，這位考生很有毅力，表示參加了各種國家考試，要努力求職。 台電還說，有時也會有孕婦應考，會幫孕婦準備比較大的座位與桌子；今年高雄甚至有考生在考前出了車禍，上了石膏，雖然行動不便，但是手能寫，還是準時到場考試，所以也為這名考生安排專屬空間使用，顯見進入台電工作，在求職者心目中占很重的份量。 台電表示，本次招考電力技術人員及綜合行政人員共14種類別，依據往年經驗，以「綜合行政類」的報考錄取率最低，是競爭最激烈的一組；反之，「輸電線路工程類」的報考錄取率是平均錄取率最高的一組。 今年比較特別的事是，台電說，因應能源轉型目標，正在積極推動離岸風力發電建設，所以繼去年首度招考5名海事工程人員，今年為吸引多元人才投入風電開發計畫，在變電設備維護、土木工程、電銲技術及綜合行政等4類組中，要再招收11位新進僱用人員從事離岸風電工程相關工作。 因為還有複試，台電提醒，配電線路維護、輸電線路維護、輸電線路工程、變電設備維護類，將來要進行線路或設備維護施工、維護搶修及登高作業，複試時將加測「負重行走」項目，應考人必須在1分鐘內背負30公斤的纜線行走50公尺，途中不得放下或掉落，提醒應考人及早為第二階段的複試項目做準備。1060715", "website": "中央通訊社", "title": "台電招考新僱員  考生車禍上石膏也到場", "date": "2017/07/15 16:03"}, {"url": "http://www.cna.com.tw/news/asoc/201707150180-1.aspx", "category": "社會", "content": "（中央社記者葉子綱嘉義縣15日電）嘉義縣太保市後庄社區獲選嘉義縣金牌農村，今天開拍微電影，希望將純樸社區的認真、勤奮，透過鏡頭行銷廣為周知，也展現台灣社區之美。 嘉義縣政府舉辦「第一屆嘉義縣金牌農村初賽選拔」，舉行頒獎典禮及微電影開鏡，太保市後庄社區發展協會拔得頭籌，將代表嘉義縣角逐全國決賽，太保市公所出資協助社區拍攝微電影。 嘉義縣長張花冠期勉後庄微電影，以樸實、認真和骨力（台語，勤奮）取代濃妝艷抹，忠實呈現後庄居民最真的一面。太保市公所出資協助後庄社區，以微電影拍攝後庄獨有的特色及文化產業，希望透過鏡頭行銷社區的生產、生活、生態及發展點滴。 後庄社區發展協會表示，微電影將呈現里民勤儉與樸實的特點，記錄獨有的文化與景色風光，並期望帶動觀光、行銷優質農產品及提高社區能見度。 嘉義縣政府指出，後庄里人口僅600人，有160多戶，是太保市人口最少的行政區，經濟作物有番茄、玉米和香瓜，正積極發展精緻設施農業，年產值新台幣8000萬元，可提供在地120個以上就業機會，以最少里民人數創造最大的效益。 張花冠表示，後庄因為農業技術精進成熟，農產品質優良，2012年至2016年間，在「甜瓜節比賽」及「全國性小果番茄競賽」年年獲獎，有口皆碑，希望透過鏡頭行銷金牌農村，增加友善宜居台灣新世代農村的能見度。1060715", "website": "中央通訊社", "title": "行銷金牌農村  嘉義後庄開拍微電影", "date": "2017/07/15 16:05"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155005-1.aspx", "category": "重點新聞", "content": "（中央社記者陳葦庭台北15日電）今年第4號颱風塔拉斯（國際命名TALAS）今天下午2時形成，中央氣象局預測，未來颱風將向西北西移動，朝海南島南方海面行進，對台灣無直接影響。     氣象局表示，原本位在中西沙島海面的熱帶性低氣壓下午2時發展為輕度颱風塔拉斯，是今年第4號颱風，未來將朝西北西移動，朝海南島、越南方向移動，不直接影響台灣天氣。     至於7月已過一半，卻還沒颱風影響台灣是否正常？氣象局說，颱風影響台灣平均值是每年的7月9日，不過從6月5日到8月13日間颱風影響台灣都算正常，從有觀測紀錄以來，年年都有發陸上警報，但西元1964年沒颱風登陸台灣。     氣象局說，未來一週台灣持續受太平洋高壓籠罩，各地上半天高溫炎熱，有機會出現攝氏36度以上高溫，西半部和山區午後會有雷陣雨，提醒民眾出門記得攜雨具備用。1060715", "website": "中央通訊社", "title": "颱風塔拉斯成形不影響台灣 未來一週高溫", "date": "2017/07/15 15:44"}, {"url": "http://www.cna.com.tw/news/afe/201707150166-1.aspx", "category": "財經", "content": "（中央社記者楊淑閔台北15日電）誠品書店將中山地下街打造成全台最長書街「誠品R79」今天試營運，全長300公尺，可如古厝般一進一進的探索，不僅吸引閱讀人潮，連捷運客走路速度也變慢了。相對於台北站前是商店街，以購物跟餐飲為主，位在中山捷運站到雙連站間的「誠品R79」，週六的今天試營運了，8月7日將正式開幕；走在地下街的人，速度都變慢了，不再是快步趕行程搭車的匆忙樣。 誠品資深經理林萱穎說，這是誠品全台第一個地下書街，全長300公尺，可以讓人如同在古厝中一進一進的探索、享受閱讀的慢活時光。她說，整體來說，前段是人文文學、有商業及藝術，後段是文具、生活雜誌，還有兒童館，以及規劃出版專區，會不定期邀出版社參與策展，提供讀者有機會完整的了解各出版社的出書。 空間設計上，民眾南往北走時，右側是書店、文具店及童書等。誠品說，有將近200座靠牆延伸的書櫃風景，有全台誠品典藏最豐富的中外詩集及人文社科書籍，也有倡導體驗式閱讀的「獨立出版聯盟」與多元出版的「大學出版聯盟」等5個獨家主題書展與專區，滿足大眾閱讀需求，也兼顧小眾多元的閱讀知趣。南往北走的左側則有音樂類產品的商店、飲料區、百貨商品店等。街訪陳小姐，她說，空間設計得很好，主題歸類清楚、一目了然、很清新，以前的地下街規劃比較亂，現在整體品質感覺很好，未來她不只搭捷運會走地下街，假日也會想來走走逛逛、看看書，感覺上也比日本人潮眾多的地下街舒服、心曠神怡。 另一位推著雙人娃娃車的葉先生說，他今天是經過，覺得整體空間就是悠閒、清爽、舒服，有整體的設計感，他希望也能有冷門的書，不只大眾市場的書，並建議中間走道區也能加設休息的座位區，讓帶孩子的人可以坐下來給孩子補給一下水跟食物。 「誠品R79」的營運要與當地社區有所串接，8月7日開幕時，並將舉辦一場攝影展，展出中山區、大同區里民作為主角的作品。1060715", "website": "中央通訊社", "title": "誠品打造全台最長地下書街 享受慢活時光[影]", "date": "2017/07/15 15:22"}, {"url": "http://www.cna.com.tw/news/aipl/201707150177-1.aspx", "category": "要聞", "content": "（中央社記者葉素萍台北15日電）總統府資政葉菊蘭今天被問到台灣獨立議題表示，執政有執政的困難，但民間要怎麼做，「蔡總統不能阻止民間做什麼啊」；「台灣獨立的路其實不在總統身上」。 葉菊蘭出席新文化研習營活動，有學員問到，為何台獨運動走到現在，有點停滯甚至被污名化？ 葉菊蘭表示，台獨一直被污名化，從中國國民黨到台灣後，台獨就是暴力分子、就是頭上長角的妖魔鬼怪。 她說，台灣社會氣氛，「當我們沒有執政時，我們可以大聲地講，但執政後，我們碰到中國、碰到美國」。 葉菊蘭表示，「掌舵的人通常要把船開得很穩」，重點不在執政者，重點在人民；人民想要怎樣？當台灣國家認同沒共識，在學校說自己主張台獨，人家還會說好可怕，這是暴力、極端分子，但正常社會不該這樣。統一、獨立應公開討論，統一有何好處？獨立有何好處？ 她說，民進黨立場很清楚，但蔡總統面臨的困境是，前有美國、後有中國壓力，周邊亞太地區，還有更重要的是內部分歧，台灣人不團結，如果全台灣人都有一致看法，對台灣的國家認同只有一個，大家都說要獨立，蔡總統壓力會相對減輕，要推動很多事時會較游刃有餘。 葉菊蘭表示，執政有執政的困難，「但民間要怎麼做？民間的做法？蔡總統不能阻止民間做什麼啊」，民間可推動修正公民投票法後，再對各種議題有不同看法；當國際社會都認為公投是展現國家集體民主意志並尊重時，這是象徵、訊號。另一個必須具備的是，全民都有準備為獨立國家努力奮戰。 她說，「台灣獨立的路其實不在總統身上」，任何總統在前有美國、後有中國，全世界眼睛在看著情況下，台灣其實是亞太地區最不安定的地方，只要隨便一動，很可能中國聲音一大，美國又講一下話，台灣股票市場就開始反應，這是信心問題。 葉菊蘭表示，台灣人對自己的將來有沒有很一致的看法？將來還是靠人民自主做些事，手上有張選票，將來如果要推公投，選票是很重要武器。1060715", "website": "中央通訊社", "title": "葉菊蘭：台獨的路不在蔡總統身上", "date": "2017/07/15 16:00"}, {"url": "http://www.cna.com.tw/news/ahel/201707150193-1.aspx", "category": "生活", "date": "2017/07/15 16:50", "website": "中央通訊社", "title": "柯文哲槓交通部  王國材：咬人也要咬對", "content": "（中央社記者陳葦庭台北15日電）台北市長柯文哲質疑交通部設置台北車站聯合防災中心一拖再拖，交通部次長王國材回應台北市長柯文哲表示，新政府上任後很積極，「咬人也要咬對對象」。 柯文哲質疑交通部設置台北車站聯合防災中心一拖再拖，交通部回應，「宇宙超級莫名其妙」；媒體報導，柯文哲表示，「被人家批評時，不要急著跟刺蝟一樣，問題要解決」，甚至指想把王國材給宰了。 王國材接受記者訪問表示，新政府去年上任後，積極推動聯合防災中心成立，現也訂出後年3月完工為目標，過去的帳應算清楚，罵交通部長賀陳旦很沒道理。 他說，前總統馬英九政府時代，台北車站聯合防災中心一直是個概念，台北車站的台鐵、高鐵、捷運個別運作橫向聯繫，台鐵也自行更新災害應變中心，直到去年柯文哲要求全部整合，成立單一中心，交通部也配合辦理。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150179-1.aspx", "category": "財經", "date": "2017/07/15 16:03", "website": "中央通訊社", "title": "台電招考新僱員 考生車禍上石膏也到場[影]", "content": "（中央社記者楊淑閔台北15日電）台電公司106年度新進僱用人員招考順利完成，預計錄取736人，1萬7420人實際應考，平均錄取率約4.23%；由於工作有保障與未來性，有考生臨時發生車禍，也上石膏到場考試。 台電公司106年度新進僱用人員招今天上午登場，考三節，中午過後順利完成。 台電指出，分別在台北、台中、高雄、花蓮4地，共13個考場舉行初（筆）試，統計今年報考人數共2萬5148人，是近10年來次高，預計錄取736人，第一節考共同科目國文、英文，第二及三節考專業科目。 台電統計，今天實際應考人數1萬7420人，到考率69.27%，平均錄取率約4.23%，預定於9月12日公布複試名單，9月底到10月初進行複試，往年複試人數約是1300到1400人，通知錄取時間約10月下旬。 台電的工作有保障，福利好，但是錄取率並不高，照樣吸引特別生參與考試。台電說，其實都會因應考生的特別需求，設置無障礙考試環境，今年就有深度近視者前來應試，這位考生很有毅力，表示參加了各種國家考試，要努力求職。 台電還說，有時也會有孕婦應考，會幫孕婦準備比較大的座位與桌子；今年高雄甚至有考生在考前出了車禍，上了石膏，雖然行動不便，但是手能寫，還是準時到場考試，所以也為這名考生安排專屬空間使用，顯見進入台電工作，在求職者心目中占很重的份量。 台電表示，本次招考電力技術人員及綜合行政人員共14種類別，依據往年經驗，以「綜合行政類」的報考錄取率最低，是競爭最激烈的一組；反之，「輸電線路工程類」的報考錄取率是平均錄取率最高的一組。 今年比較特別的事是，台電說，因應能源轉型目標，正在積極推動離岸風力發電建設，所以繼去年首度招考5名海事工程人員，今年為吸引多元人才投入風電開發計畫，在變電設備維護、土木工程、電銲技術及綜合行政等4類組中，要再招收11位新進僱用人員從事離岸風電工程相關工作。 因為還有複試，台電提醒，配電線路維護、輸電線路維護、輸電線路工程、變電設備維護類，將來要進行線路或設備維護施工、維護搶修及登高作業，複試時將加測「負重行走」項目，應考人必須在1分鐘內背負30公斤的纜線行走50公尺，途中不得放下或掉落，提醒應考人及早為第二階段的複試項目做準備。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150194-1.aspx", "category": "財經", "date": "2017/07/15 16:51", "website": "中央通訊社", "title": "權證投資有眉角  小心被隱波吃豆腐", "content": "（中央社記者田裕斌台北15日電）權證近年來在券商積極推廣下，占成交比重達3%，許多小資族也以權證作為以小搏大的投資工具，但有投資人抱怨，有些券商擅自調降隱含波動率，成為投資人的「獲利小偷」。 隱含波動率（隱波）代表市場預期標的個股股價在未來的表現，也是券商發行權證定價的參考依據，由於近年來權證市場火熱，券商在設定隱波時，往往會比歷史波動率提高5%至10%，吸引投資人目光。 只是，投資權證多年的「大帥」就抱怨，只要出現熱賣的權證，券商往往會調降隱波壓低價格，使原本漲跌應該依比例緊跟標的個股的權證，價格受到壓抑，投資人的獲利因而縮水。 大帥說，過去券商調隱波都明目張膽，只要權證在外流通比例高，就會將隱波壓低，現在更有券商選擇在早盤調降隱波，迫使短線權證投資人賣出權證後，尾盤又把隱波調回來，若有投資人打電話抱怨，還回答說：「這就是我們的風格」。 針對投資人的抱怨，券商也不是沒聽到，但本土券商說，降隱波是「必要之惡」，如果沒調隱波，券商在權證市場根本無利可圖。 券商發行權證的獲利，主要來自買賣盤之間的價差，不過隨著投資人專業度提升，想要權證賣得好，買賣價差就必須壓得相當近，加上券商因權證進行避險的證券交易稅免稅遲遲未獲主管機關同意，光是為了避險繳交的交易稅，就吃掉權證一半的獲利。 根據券商公會統計，2015年券商從權證賺了新台幣32億元，但從中就要拿24億元來繳證交稅，去年狀況稍佳，賺30億元也繳了14億元的稅。 本土券商說，主管機關針對券商發行權證有「評鑑制度」，評分標準包括隱波、買賣價差及造市張數，券商要讓權證賣相好，在買賣價差、造市張數上都盡量滿足投資人需求，但如果還想要賺錢，就只能在隱波上動手腳。 大帥指出，只要是經常投資權證者，都知道有些券商發行的權證不要碰，這些券商喜歡當權證在外流通比例高時，一次把隱波降下來，吃投資人豆腐，另外有些券商，則會在盤中使出偷調隱波的小手段，等收盤前再調回去，當作沒發生過這件事。 大帥也點出，當然也是有發行權證的優質券商，小動作就很少，投資人投資這些券商發行的權證，可以享有比較穩定的隱波，獲利與否就真的靠自己投資真功夫。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150185-1.aspx", "category": "生活", "date": "2017/07/15 16:26", "website": "中央通訊社", "title": "鄭自才八秩油畫展  寄情山川油畫", "content": "（中央社記者王淑芬高雄15日電）一幀幀用色鮮麗、筆觸大膽的油畫，畫風濃郁強烈，鄭自才「八秩油畫」展，讓人感受到他對土地深厚、真摯的情感，高雄市長陳菊形容他的畫讓台灣的美呈現信心和光彩。 鄭自才「八秩油畫」展，今天起在高雄市文化中心至真堂二館展出，陳菊、副市長史哲、新聞局長丁允恭和在地畫家藝文界人士都出席開幕式。 以「畫我山川」為主題展出60餘幅油畫，作品都是台灣的山川景緻，其中「茂林谷」、「十八羅漢山」是高雄市風景優美的地景，一幅幅用色鮮麗、筆觸大膽的油畫，意境深遠。 8旬的鄭自才，對年輕人而言可能是陌生的，不過說到北市228公園紀念碑是他的作品，就比較被熟知。 鄭自才建築系畢業，留學美國曾在紐約知名建築師Marcel Breuer事務所擔任過建築師，1970年前總統蔣經國接班前訪美，鄭自才為斷蔣家「父子相傳」的政權，行刺未果，於是展開流亡生活，也在瑞典、英國、美受過牢獄。 為了台灣民主運動，鄭自才奉獻了他人生最精華的歲月，1991年回到台灣，被以非法入境名義判刑1年。 陳菊形容鄭自才是「革命家」，對不公義和專制用革命手段去推翻，他的作法讓台灣人知道被壓迫是要反抗的，他的行徑是「水」、「美麗」。 60歲以前的鄭自才用行動捍衛主權、民主和自由，60歲以後寄情山水，重拾畫筆，將他對台灣土地的愛，透過筆觸畫出台灣的脈動、色彩和溫度。 陳菊說，鄭自才的人生對政治有高度的浪漫；如今他將這樣的浪漫用彩筆揮灑出土地的美，也展現他對土地的愛。 鄭自才「八秩油畫」在高雄文化中心展至8月8日。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150187-1.aspx", "category": "國際", "date": "2017/07/15 16:37", "website": "中央通訊社", "title": "中聲稱保護劉霞 謝志偉：厚顏令人無言", "content": "（中央社記者唐佩君布魯塞爾15日專電）駐德國代表謝志偉今天表示，中華「人民」共和國除讓劉曉波「死在哪也沒得挑！」，現在還代表遺孀劉霞發言說被保護中，厚顏令人無言。 中國人權作家、諾貝爾和平獎得主劉曉波因肝癌過世，遺體已火化。中國官員今天聲稱，劉曉波的遺孀劉霞是「自由的」，但卻未透露她所在何處。劉曉波的律師則呼籲營救劉霞，且「要快」。 謝志偉今天在臉書上貼出「活在哪沒得選，死在哪也沒得挑！」文章表示，自己的父親在他17歲時就是肝硬化轉肝癌去世，「從西醫、中醫看到巫醫，極其痛苦地拖了半年，體重只剩40公斤不到，得年49。」活在哪沒得選，死在哪也沒得挑！家父在我十八歲時就是肝硬化轉肝癌去世，從西醫、中醫看到巫醫，極其痛苦地拖了半年，體重只剩40公斤不到，得年49。我的意思是，肝癌（末期！）不會突然冒出來，中共早就知道劉曉波健康（被？）出了問題，卻將他關到...他說，肝癌（末期！）不會突然冒出來，中共早就知道劉曉波健康（被？）出了問題，卻將他關到臨死確定沒救了才放出來，只因不讓活，又怕他死在監獄裡，但也不准死在自由世界裏！如今，劉霞又被中共「代表」對外發言。它還說在「保護」劉霞，還叫：中華「人民」共和國！  謝志偉指出，「中共厚顏，令我等無言！」，今天，台灣解嚴30周年，撫今追昔，見中思台。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150188-1.aspx", "category": "重點新聞", "date": "2017/07/15 16:38", "website": "中央通訊社", "title": "劉曉波之死 反映國際對中國大陸壓力變小", "content": "（中央社台北15日電）綜合國際媒體分析報導指出，諾貝爾和平獎得主劉曉波被監禁至死，充分反映西方政府為與中國大陸做生意，在人權問題上向中國施加的壓力變小了。 紐約時報中文版14日發布「 劉曉波之死和無力對抗中國威權的西方世界 」為題的評論指出，劉曉波的病篤與無聲再次突顯一個問題：西方政府缺乏對抗捲土重來的中國威權主義者的能力或意願。 評論指出，這些日子以來，在西藏和新疆的囚犯生活條件上，西方大國政府很難得到中國的回應。人權倡導者和專家說，很多西方政界人士和中國官員的會面都被其他問題佔滿，比如朝鮮、貿易與投資、恐怖主義、氣候變化、網路安全等問題，他們不像以前那麼願意集中在人權問題上了。 劉曉波奮鬥人生 不只是諾貝爾頒獎典禮上的空位 美國、德國等西方國家政府，也「禮貌敦促」釋放劉曉波。德國總理梅克爾（Angela Merkel）的發言人在一份聲明中說，「她希望看到向劉曉波及其家人發出的一個人道主義訊號」。而川普本人沒有公開表態，交由下級官員置評。 梅克爾的聲明反映了世界秩序的轉變，而在川普的治下，美國也脫離了最直言不諱的人權倡導者這個傳統角色。 每當要遊說中國大陸改變對異議者的嚴判，減少對公民權利的各種束縛，對話從來都不會友好，進展一直微乎其微。中國大陸領導人很擅長利用經濟和外交的誘惑及威脅來挫敗這種壓力。此外，中國大陸竭力透過增加財務支持和提供維和部隊來提高自己在聯合國的地位。聯合國秘書長古特瑞斯（Antonio Guterres）僅透過發言人「深感悲痛」，但「在目前這個階段，我沒有更多可以講的」。 法新社14日報導也說，中國大陸政府是賭定了與保衛異議人士的權利相比，全球各國政府更關心如何改善與中國的貿易關係。正當中國加緊打壓公民社會之際，中國的貿易夥伴們變得低調。 報導指出，中國大陸現在是全球第二大經濟體，經濟仍在增長之中，與中國做生意的前景令很多國家減少了對中國侵犯人權問題的公開批評。例如，2010年挪威諾貝爾委員會向監禁中的劉曉波頒發諾貝爾和平獎後，中國大陸停止從挪威進口三文魚（鮭魚），直到去年12月，兩國關係才恢復正常。 報導指出，這次劉曉波醫院治病期間，挪威總理迴避有關劉曉波的問題，只是在劉過世後才表示非常難過。有挪威記者對此評論說「挪威政府選擇了三文魚，而不是劉曉波」。 報導還提到，劉曉波逝世當天，法國總統馬克宏（Emmanuel Macron）和美國總統川普（Donald Trump）在共同記者會上先是稱讚中國大陸國家主席習近平，然後才對劉曉波逝世表示哀悼。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150186-1.aspx", "category": "要聞", "date": "2017/07/15 16:28", "website": "中央通訊社", "title": "立院報告：前瞻若執行不彰恐債留後代", "content": "（中央社記者陳俊華台北15日電）立法院下週初審中央政府前瞻基礎建設計畫特別預算案，立法院預算中心報告指出，預算案全數舉債支應，歷年未列入債限之債務舉借數甚高，如果執行效益不彰，恐有債留後代疑慮。 立法院院會昨天，將中央政府前瞻基礎建設計畫第1期特別預算案（民國106年度至107年度）交付財政委員會會同有關委員會審查，並將行政院書面報告送交各立法委員參考。 立法院預算中心「中央政府前瞻基礎建設計畫第1期特別預算案評估報告」指出，前瞻計畫為近年較具財政紀律控管機制的特別預算，但舉債流量平均比率不超過15％規定，恐衝擊以後年度總預算債務舉借流量，債務舉借計畫允依審議後施行期間妥為規劃，並充分揭露執行情形，以達成債務控管目的及利政務推行。 報告表示，歷年未列入債限債務舉借數達新台幣1.46兆元，部分年度甚至多於總預算債務舉借數。前瞻基礎建設計畫第1期特別預算案歲出編列1089億2476萬7000元，全數舉債支應，年度舉債流量依特別條例規定未列入債限。 報告指出，為衡平區域發展，前瞻基礎建設計畫優先納入有助區域平衡及聯合治理的跨縣市建設，建設經費來源除由前瞻基礎建設特別預算支應，地方政府亦需編列部分配合款併同辦理；但部分地方政府目前財政狀況欠佳，配合款編列恐排擠其他政務預算，允宜審酌辦理。 另外，依預算法等相關規定，預算編列以每一會計年度辦理一次為原則，然發生法定事項或特殊緊急事項等情事，在年度總預算外，仍訂有特別預算等彈性因應施。特別預算案的提出有特殊性與嚴謹性，理應務求審慎，以利國家財政運作合理性、穩健性及可預測。但近年密集提出特別預算案，恐有扭曲年度預算原貌，並有破壞預算制度與精神之虞。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150191-1.aspx", "category": "生活", "date": "2017/07/15 16:45", "website": "中央通訊社", "title": "保險員騎單車環島  募近10萬助身障", "content": "（中央社記者張茗喧台北15日電）平時擔任保險業務員的吳東凱，因為熱愛運動，日前參與聯合勸募舉辦的公益自行車環島，8天騎了874公里並探訪社福團體，不僅募得9.9萬元幫助身障者，更體認健康是最幸福的事。 聯合勸募日前舉辦「熱血騎士為愛而騎—公益勇士自行車環島活動」，徵選熱血自行車騎士進行8天公益環島之旅，沿途拜訪聯合勸募支持的在地社福團體，每騎1公里就有企業願捐新台幣50元作為身心障礙服務經費，吸引43名熱血騎士報名，最後由33歲騎士吳東凱雀屏中選。 吳東凱今天受訪時表示，他多年前得知患有先天性心臟疾病，心臟經常會有如被針刺一般的心絞痛，醫師告訴他，若激烈運動可能暴斃，但若不運動40歲以後則可能中風，他心想既然運不運動都有健康風險，不如放手一搏。 因此，吳東凱6年前開始慢跑，從最初跑5公里、10公里，最後挑戰高山馬拉松，後來又和朋友一起參加鐵人三項，3年前更為了完成環島的夢想，索性結合公益，騎機車到全台197個火車站替社福團體募款。 目前擔任保險業務員的吳東凱，在朋友介紹下參加這次公益環島，認為不僅可做公益，又能挑戰自己的體力與意志力，6月26日便從新店出發，以順時針方向展開為期8天、全程874.4公里的環島之旅。 在炎炎豔陽下騎自行車，是常人難以想像的辛苦，吳東凱笑說，出發當天他就遇上攝氏30幾度高溫，第2天騎到台東時氣溫已超過40度，迎面而來的陣陣熱風，「就像吹風機往全身吹」，讓他直呼「好想放棄」，靠著在內心鼓勵自己快到了，才撐下去。 吳東凱說，直到第3天抵達「台東牧心智能發展中心」，看到好多可愛的身障孩子，才體認到這趟旅程的意義，他說「我的辛苦或許是短時間的，但他們是一生都在為身體奮鬥」，每一個公益站都是他的充電站，讓他更有動力往下一站邁進。 最令他印象深刻的是抵達「高雄市腦性麻痺服務協會」那一天，吳東凱說，腦麻的孩子智商都和一般孩子相同，但因腦部受損無法控制肌肉、身體，經常有孩子因無法控制大小便、流口水，對著老師不好意思地說「對不起」，令人鼻酸。 8天的旅程雖疲憊，卻讓他開始反思自己的生活，吳東凱說，或許生活中有很多不順遂、不夠完美，但其實身體健康就是最幸福的事了。 聯合勸募協會指出，此次環島活動原訂騎士騎1公里捐50元，活動過程在臉書發文每個讚和分享再捐出1元，但看見騎士沿途的辛苦、在公益站點受到的感動，合作業者主動加碼捐出9萬9999元給聯合勸募，盼愛能久久延續。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150189-1.aspx", "category": "地方", "date": "2017/07/15 16:42", "website": "中央通訊社", "title": "南橫東段封閉1個半月 上午搶通", "content": "（中央社記者盧太城台東縣15日電）因坍方和路基下陷，封閉1個半月的南橫公路利稻至向陽段，今天上午搶通，恢復通車；不過，邊坡仍不穩定，用路人上山前要先了解路況。 南橫公路向陽遊樂區不遠處，以及栗松溫泉入口處，今年6月初連續下雨，導致路基下陷和坍方，原定6月中旬後搶通，未料，災情擴大，預定今天中午過後搶通，提前於今天上午通車。 公路總局關山工務段表示，台20線南橫公路東段向陽至利稻（153K~175K）路段，因受6月間連續豪大雨影響，168K摩天路段路基流失阻斷，經三工處關山段積極搶修，提早於今日10時搶通並恢復通車。 關山工務段表示，由於南橫公路東段山區，遇雨邊坡仍處不穩定狀態易發生落石及坍方，建議用路人非必要勿前往山區道路，以免發生危險。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150184-1.aspx", "category": "要聞", "date": "2017/07/15 16:16", "website": "中央通訊社", "title": "馬英九：活動雖受阻  兩岸交流要持續[影]", "content": "（中央社記者謝佳珍台北15日電）前總統馬英九今天表示，在新政府領導下，目前很多活動都受阻礙、停頓，但千萬不要灰心，人民交流一定要持續，不管政府怎麼說，兩岸交流在任何情況下都對雙方有利。 由「中華兩岸文化教育暨體育交流發展促進會」與台北市「青青合唱團」聯合主辦的「新鶯出谷」兩岸合唱音樂饗宴下午舉行，有台灣與中國大陸6所高中、國中與小學合唱團演出。 馬英九應邀致詞表示，兩岸關係在過去60多年起起伏伏，從戰爭到和平，從和平到交流，歷經艱險。 他說，其實兩岸人民同屬中華民族，炎黃子孫，在地理上是鄰居，在血緣上是親戚，在歷史文化上是同宗，在事業上是夥伴，希望年輕人在人生較早階段就可結為好友，這絕對是兩岸永續和平最大保證。 馬英九表示，他任總統前，中國大陸到台灣讀書的學生823人，卸任時達4萬2500人，但還是太少，希望擴大。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150190-1.aspx", "category": "地方", "date": "2017/07/15 16:45", "website": "中央通訊社", "title": "鰲鼓森林一騎走  享受修枝護樹假期", "content": "（中央社記者葉子綱嘉義縣15日電）假期可以享受森林芬多精，又可以輕鬆修枝護樹，嘉義林區管理處及野鳥學會等，今天推出「鰲鼓森林一騎走—輕工作假期」，邀民眾協助林木修枝，當做參加活動的回饋。 行政院農業委員會林務局嘉義林區管理處與台北市野鳥學會、嘉義縣東石鄉四股社區發展協會，在鰲鼓溼地森林園區舉辦「鰲鼓森林一騎走—輕工作假期」活動，吸引民眾熱潮。 嘉義林管處指出，這次活動不收費，報名參加者以協助林木修枝當做回饋，希望藉以推廣永續環境旅遊理念，並體驗森林撫育工作。 騎著單車馳騁，7公里的自行車道綠蔭扶疏，穿梭在平地森林裡，享受芬多精，大小朋友踩著車輪滑過路面的輕響，伴隨著樹林間的鳥鳴聲，形成當地獨有的森林之樂。 嘉義林管處指出，參加者學習簡單的林木修剪，汰除狀況不良、生病或是長得太密的枝條，讓森林健康地生長，剪下的樹枝經過裁切設計，DIY組合成天然木藝創作或裝飾品，推廣保護生態的環境教育。 嘉義林管處表示，夏季的鰲鼓溼地，不同於秋冬候鳥飛臨的景象，平地造林的成果，讓苦楝、木麻黃、桉樹、白千層、茄苳等樹木，搖曳生姿，別具風味，歡迎賞遊。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150192-1.aspx", "category": "要聞", "date": "2017/07/15 16:47", "website": "中央通訊社", "title": "海軍戰力展示  沱江艦海上發射干擾彈", "content": "（中央社記者王淑芬高雄15日電）海軍左營基地今天辦理國防知性之旅開放活動，安排各式艦艇與裝備操演和供民眾參觀，自製的沱江艦首度在國人面前於海上發射干擾彈，阻擾敵人雷達偵測，參觀民眾鼓掌叫好。 開放海軍左營基地營區吸引大批民眾扶老攜幼參觀，民眾都駐足在AH-64E阿帕契、S-70C等各式直升機前拍照留念，也可登上各式艦艇，並且可站上機砲台操作體驗，模仿戰士射擊英姿，場面熱鬧滾滾。 首先登場的是海軍陸戰隊頂著烈日進行樂儀隊操演及莒拳隊操演，隨後勇猛的海軍陸戰隊員全副武裝進行武術操演，參演的女性官兵展現驍勇善戰戰力。 重頭戲海上操演登場，由反潛直升機進行空中操演，執行水中偵察任務，飛彈快艇實施大對角迅速轉向，自製的沱江艦也首度在國人面前於海上發射干擾彈，阻擾敵人雷達偵測，另在海上機動施放6輛AAV7兩棲突擊登陸車，模擬登陸作戰，並發射俗稱「甜甜圈」的煙幕彈。 國防部海軍司令部推廣全民國防教育，舉辦開放海軍左營基地活動，展現國軍建軍備戰成果，增進民眾對海軍的認識與支持，希望民眾更加了解和支持海軍。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150195-1.aspx", "category": "地方", "date": "2017/07/15 16:52", "website": "中央通訊社", "title": "柯文哲與蘇打綠團長 合唱恰似你的溫柔", "content": "（中央社記者梁珮綺台北15日電）蘇打綠團長阿福與眾多知名藝人，在華山車站打造「達斯克巨人樂園」，台北市長柯文哲今天笑說，有什麼需要幫忙的，直接跟他說，並合唱「恰似你的溫柔」。 柯文哲今天下午出席2017台北城外文化藝術季活動，到華山車站看看達斯克巨人樂園，並與阿福對談，表示流行音樂他只知道鳳飛飛與鄧麗君，相關問題應該要問蘇打綠樂團，比較貼合市場需要，「What can I do for you?」 隨後，柯文哲也與阿福、客語金曲歌王羅文裕合唱蔡琴的「恰似你的溫柔」，羅文裕邊彈烏克麗麗，邊笑說「市長，跨年晚會可以改唱這首歌！」柯文哲則說，知道這首歌，也透露出他的年齡。 由於蘇打綠曾在演唱會上不甩「阿妹條款」，活動結束後，媒體問及小巨蛋、台北和平籃球館、北部流行音樂中心使用問題，柯文哲說，等世大運結束，台北和平籃球館將與小巨蛋聯合調度使用，小巨蛋在使用上會更有效率。 至於北流，柯文哲說，北流可容納6000人，且在板南線上，交通很方便，但要等到後年才會開幕。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150203-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:13", "category": "兩岸", "title": "陸官方：劉曉波骨灰已撒大海", "content": "（中央社記者張謙香港15日電）香港無線電視台今天引述中國大陸瀋陽市政府指出，諾貝爾和平獎得主劉曉波的遺體今早在當地火化後，骨灰已撒大海。 瀋陽當局下午安排劉曉波的家屬會見傳媒，劉曉波的兄長劉曉光出席，但劉曉波的遺孀劉霞沒有現身。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150192-1.aspx", "website": "中央通訊社", "date": "2017/07/15 16:47", "category": "要聞", "title": "海軍戰力展示 沱江艦海上發射干擾彈", "content": "（中央社記者王淑芬高雄15日電）海軍左營基地今天辦理國防知性之旅開放活動，安排各式艦艇與裝備操演和供民眾參觀，自製的沱江艦首度在國人面前於海上發射干擾彈，阻擾敵人雷達偵測，參觀民眾鼓掌叫好。 開放海軍左營基地營區吸引大批民眾扶老攜幼參觀，民眾都駐足在AH-64E阿帕契、S-70C等各式直升機前拍照留念，也可登上各式艦艇，並且可站上機砲台操作體驗，模仿戰士射擊英姿，場面熱鬧滾滾。首先登場的是海軍陸戰隊頂著烈日進行樂儀隊操演及莒拳隊操演，隨後勇猛的海軍陸戰隊員全副武裝進行武術操演，參演的女性官兵展現驍勇善戰戰力。 重頭戲海上操演登場，由反潛直升機進行空中操演，執行水中偵察任務，飛彈快艇實施大對角迅速轉向，自製的沱江艦也首度在國人面前於海上發射干擾彈，阻擾敵人雷達偵測，另在海上機動施放6輛AAV7兩棲突擊登陸車，模擬登陸作戰，並發射俗稱「甜甜圈」的煙幕彈。 國防部海軍司令部推廣全民國防教育，舉辦開放海軍左營基地活動，展現國軍建軍備戰成果，增進民眾對海軍的認識與支持，希望民眾更加了解和支持海軍。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150197-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:00", "category": "重點新聞", "title": "瓊斯盃抗韓遭逆轉 教頭質疑判決", "content": "（中央社記者李晉緯台北15日電）以世界大學運動會國手為班底的中華白隊今天在瓊斯盃對上國家隊成員為主的韓國隊打來不見懼色，可惜因末節判決不利而遭逆轉，賽後總教練派克對地主球隊竟無主場優勢大表不解。 具台北世大運測試賽性質的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事在台北和平籃球館點燃戰火，地主由中華白率先出賽，首戰對上勁敵韓國。 中華白靠陳盈駿單節10分率領，首節以27比20領先，但次節失誤增多，靠陳盈駿中場前壓哨三分，才追到41比43落後。 易籃後陳盈駿遠投近切讓韓國苦無對策，只能趁陳盈駿下場休息時追分，中華白以67比61領先進到末節，比賽最後階段兩隊互相拉鋸，落後3分的中華白把最後一擊機會交到手感發燙的陳盈駿手上，可惜出手遭封阻，讓中華白以84比87惜敗。 賽後派克（Charles Henry Parker）表示，全隊拚戰精神無懈可擊，美中不足的是不必要的失誤，讓對方有太多輕鬆快攻得分機會。不過，派克說，裁判在第4節的許多吹判明顯不利中華白，主場球隊在關鍵時刻竟無主場優勢，這是他執教生涯以來極少見狀況。 陳盈駿最後一擊失手，派克更大感冤枉說，其實對方已犯規，但裁判沒吹判，這是影響比賽勝負關鍵，「實在很可笑」。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150206-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:16", "category": "生活", "title": "這2座迪士尼打造星戰園區 2019年迎客", "content": "（中央社紐約15日綜合外電報導）迪士尼樂園拼來客數再出招，正分別在佛州迪士尼世界和加州迪士尼樂園打造星際大戰園區，將於2019年開幕。 星戰計畫首個詳盡模型本週末在加州安那罕登場的迪士尼D23博覽會展出，讓星戰迷搶先看。 美國「時代雜誌」（Time）報導，兩座樂園的星戰園區面積都將是14英畝。迪士尼表示，園區內將充滿由演員扮演的星戰生物和角色，讓遊客宛如沉浸其中。 迪士尼樂園公關主管薩瓦斯（George Savvas）表示，遊客能「融入其中」。 這包括2種獨特體驗，首先是讓遊客在客製化的臥底任務中，駕駛韓索羅的船艦千年鷹號。另外則是將遊客帶進第一軍團和反抗勢力的激戰中。 星戰系列今年5月25日滿40周年。迪士尼星戰主題園區將於2019年開幕。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150198-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:03", "category": "生活", "title": "希望合唱團傳捷報 佛羅倫斯再奪五獎", "content": "（中央社記者鄭景雯台北15日電）希望兒童合唱團繼在「永恆羅馬國際合唱節」拿下金質獎，今天又在佛羅倫斯達文西音樂節，一舉拿下決賽演唱金獎、兒童組金獎、民謠組銀獎、最佳舞蹈獎、最佳女子獨唱獎共五獎。 希望兒童合唱團9日在義大利參加「2017年永恆羅馬國際合唱節」比賽，拿下最高榮譽金質獎，隨即轉往佛羅倫斯參加達文西音樂節，今天再度傳回好消息。 在匈牙利、澳洲、奧地利、烏克蘭、菲律賓等18個合唱隊伍環伺下，希望兒童合唱團展現好實力，一共奪下兒童組金獎、民謠組銀獎、決賽演唱金獎、最佳舞蹈獎，團員吳祖兒、吳祖緣、邱沂諾三位也共同奪下最佳女子獨唱獎。 希望兒童合唱團執行長蔡義方表示，因為在永恆羅馬國際合唱節的表現良好，讓孩子們更有自信，情緒也更加穩定，才能在達文西音樂節中有最好的水準與表現。 蔡義方也特別感謝希望兒童合唱團在歐洲的鐵粉，不管他們到歐洲的哪一個國家演出，這些粉絲總是不遠千里到場支持，令人感動。 蔡義方也謝謝總統蔡英文以及各界捐款，提供贊助才能讓孩子們成行，「孩子們也沒有辜負大家的期望，順利帶回好的成績」。 蔡義方表示，創辦「希望兒童合唱團」是希望用愛給予孩子們更好的教育，用音樂競賽刺激孩子們的學習動機，為了一圓孩子們唱歌給更多人聽的夢想，下一階段目標是希望能在今年度錄製好合唱團的第一張專輯，讓更多人聽見他們唱歌。1060715"}, {"url": "http://www.cna.com.tw/news/amov/201707150196-1.aspx", "website": "中央通訊社", "date": "2017/07/15 16:58", "category": "娛樂", "title": "盧廣仲慶生盼演唱會完售 煎蛋獻粉絲", "content": "（中央社記者江佩凌台北15日電）近來因演出「鄭花甲」一角人氣狂升的盧廣仲，今天在西門町舉行簽唱會，演唱夯歌「魚仔」並現場煎荷包蛋獻給粉絲享用，今天過生日的他，許願希望演唱會的票能完售。 盧廣仲今天下午在台北西門町舉辦簽唱會，現場演唱歌曲「再見勾勾」、「魚仔」，大批粉絲在大太陽下中仍熱情捧場聽他唱歌，盧廣仲還挑戰現場秀「煎蛋」廚藝，獻給幸運粉絲享用。由於今天是盧廣仲的生日，大批粉絲合唱生日快樂歌祝福他。盧廣仲表示，很開心能在台北國際會議中心加開安可場，是他隔了十年後，再重回當年出道首場的表演場地，盧廣仲形容就像「魚仔」游走再游回來，也希望這兩場的新、舊歌迷都可以加入屬於他的「小宇宙」。 盧廣仲近日早晨會在Instagram上邊唱歌邊煎荷包蛋，他自誇很會煎蛋，並在簽唱會現場大秀煎荷包蛋，但前三次煎都「破蛋」失敗，第四次才成功保留完整的蛋黃，並將親自煎的蛋獻給3名幸運粉絲享用。對於前陣子傳出緋聞，盧廣仲澄清說目前單身，沒有設定何時交到另一半，因為現階段心思都放在寫歌和表演上。 對於生日想做的事，盧廣仲思考幾秒後回答沒有特別想做的事，反而覺得收到很多人的祝福和感謝。至於生日願望，他除了希望演唱會的票能賣完，也盼身旁的人都能夠身體健康。 「盧廣仲2017春季巡迴 安可場 LIVE IN TICC演唱會」，加場將於16日中午正式開賣。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150205-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:15", "category": "生活", "title": "萬人齊飢 陳菊籲愛心無國界", "content": "（中央社記者王淑芬高雄15日電）第28屆飢餓三十飢餓勇士大會今天在高雄巨蛋登場，逾萬名飢餓勇士體驗飢餓30小時，市長陳菊為飢餓勇士加油打氣，盼大家超越國界把愛傳送到世界的每個角落。 陳菊感謝世界展望會連續6年讓高雄市有機會參與飢餓三十大會師活動。她說，高雄是重視人權的城市，兒童人權也是重要的內涵，允諾盡心給予弱勢兒童最好的政策及實質幫助，期盼他們的人生享有更好的成長機會。 陳菊說參與認養展望會孩子已逾10年，她非常支持愛心無國界理念；雖然認養的孩子不一定在台灣，但大家共襄盛舉，讓全世界任何困苦的孩子都有成長的機會，期盼能夠號召更多人投入認養活動。 今年飢餓三十以「Together We Will，齊飢再造奇蹟」為主題，在高雄、彰化、花蓮同步舉行，高雄場年紀最小的體驗者5歲，最長的62歲，體驗活動預計明天晚上6時結束。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150200-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:09", "category": "社會", "title": "海豚易誤食寶特瓶  專家籲別亂丟", "content": "（中央社記者余曉涵台北15日電）香港海洋公園海豚保育員蜜雪兒表示，海上的寶特瓶垃圾易造成海豚誤食，塑膠袋等也容易堵塞海豚氣孔，造成海豚死亡，呼籲民眾夏天到海邊玩，千萬不要亂丟垃圾。 據環境保護團體調查，去年淨灘活動清出上千支寶特瓶，成為海灘垃圾第一名。寶特瓶除在海灘上造成污染，飄到海上可能會被海豚誤食，導致海豚死亡。 蜜雪兒表示，台灣與香港都面臨中華白海豚保育問題，牠們面對最大問題就是海洋垃圾，像寶特瓶、瓶蓋等，都容易讓海豚誤認是可以吃而誤食。 蜜雪兒說，塑膠袋、漁網也容易堵塞海豚氣孔，導致牠們窒息而亡。 此外，蜜雪兒表示，很多民眾喜歡搭乘賞鯨、賞豚船，如果離牠們太近，也容易傷害牠們。 海洋公園中有項「約會海豚」活動，會透過小遊戲讓民眾認識海豚特徵和特性，並了解海洋垃圾如何危害海豚。 民眾可近距離與海豚互動，觀察海豚身體結構，讓民眾在過程中承諾減少海洋垃圾，以保護海豚及海洋生態。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150199-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:04", "category": "生活", "title": "空中花園芳療助放鬆  北榮安寧病房好溫馨", "content": "（中央社記者張茗喧台北15日電）台北榮總安寧病房今天辦20週年感恩活動，並公開安寧病房設備與服務，裡頭不僅有空中花園、客廳，還有讓患者能躺著做SPA的洗澡機，並提供芳療、音樂、陪伴犬療癒等整合治療。 台北榮民總醫院大德安寧病房自民國86年7月啟用，是榮民體系醫院第一家成立的安寧病房，至今服務超過7000人次，同時也是國內外安寧療護專業人員訓練重鎮，每年培訓100多名醫師、護理師、社工、心理師等安寧療護專業人員，讓末期患者享受生命中最後美好。 走進安寧病房大門，左手邊就是供病人、家屬休息的交誼廳，暖色系的房間裡放著沙發、電視、書報等，營造出家中客廳的感覺，再往外走有2處的種滿花草的空中花園，陽光從屋頂灑落，讓無法外出的病人也能感受陽光，晚上也能遠眺台北101欣賞夜景。北榮大德安寧病房護理師鍾俐貞表示，花園中不僅有小步道，還有桌椅可休息，彷彿一處小小的戶外咖啡廳，旁邊花圃裡還有患者和醫療人員一起種的鮮綠蔬菜，讓患者感受種菜的成就感。 鍾俐貞說，很多末期患者無力起身只能長期臥床，經常只能擦澡、無法洗澡，因此病房內也設有洗澡房，內含洗澡床和洗澡機，透過升降裝置讓患者躺著也能洗澡，洗完還能做SPA替患者紓解身體不適。 不只如此，安寧病房也有多名有芳香療法執照的專業護理師，鍾俐貞說，部分末期患者因疾病纏身，經常會感到精神不振、噁心想吐，這時就能利用精油芳療紓緩，例如檸檬精油能緩解噁心不適，也曾遇過患者小時候家門口種著玉蘭花，護理人員便選用香氣類似的精油，利用懷舊療法，讓患者想起兒時的快樂時光，找回安全感。 鍾俐貞指出，末期患者平均會在安寧病房住1個月，離世後也可利用多功能禱告室，可隨不同宗教信仰更換配置，為家屬尋求心靈依歸。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150201-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:09", "category": "要聞", "title": "吳經熊的信仰反思  陳副總統也自問過", "content": "（中央社記者余曉涵台北15日電）副總統陳建仁今天表示，馳名國際的法學家吳經熊這麼成功，卻說如果對天主的信仰變得淡泊，「精神上悲觀到了極點」，讓他忍不住想「我當副總統，在精神上有沒有悲觀到極點？」 副總統陳建仁出席「超越東西方：天下奇才吳經熊自傳（Beyond East and West）」新書發表會，並為這本書寫序。 陳副總統說，吳經熊很有才華，是法學、思想界與文學大師。吳經熊曾說「經過長期飄離的基督，對天主的信仰變得淡泊，雖然在物質、學術、社會、政治上非常成功，但在精神卻是悲觀到了極點」，讓他非常震撼。 陳副總統表示，這麼成功的人卻這樣想，也讓他忍不住想「我當副總統，精神上有沒有悲觀到極點？」 陳副總統說，如果離開主耶穌基督，真的會進入悲觀狀態。自他選上後，每天跟太太去平日彌撒，感謝天主不斷給他新指引、勇氣，使他走向讓台灣更美好的道路。 陳副總統表示，這本書讓東西方文化不互斥或衝突，更重要的是可融合。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150174-1.aspx", "website": "中央通訊社", "date": "2017/07/15 15:55", "category": "重點新聞", "title": "北車聯防中心柯文哲槓交部 王國材回應了", "content": "（中央社記者梁珮綺台北15日電）台北市長柯文哲轟交通部設置台北車站聯合防災中心一拖再拖，交部回擊「宇宙超級莫名其妙」；柯文哲今天表示，「被人家批評時，不要急著跟刺蝟一樣，問題要解決」。 柯文哲今天出席2017台北城外藝術季活動，會後受訪時表示，台北車站聯合防災中心從民國95年就有計畫成立，拖到現在卻還沒個影，「我剛上任時就一直罵罵罵罵，後來想說民進黨上任會好一點，也沒有比較快。」柯文哲表示，台北車站每天有50至60萬人出入，「沒有聯合防災中心？以台北市長的立場，開玩笑，一定要解決的。」他強調自己已經罵2年了，同時反擊交通部，「你不要回答我的問題，趕快把事情做好就好了」。 柯文哲也指交通部，「被人家批評時，不要急著跟刺蝟一樣，問題要解決」、「被批評有不對就趕快改就好了，鬼扯一堆幹什麼？」 針對交通部次長王國材指柯文哲搞不清楚狀況，台鐵局本已規劃建置「台北車站緊急應變中心」等相關設施，卻因柯文哲要求成立納入商店、捷運，成立聯合處理中心，才配合北市府「台北智慧化車站計畫案」一說，柯文哲說，「大家出來對質。」1060715 柯文哲槓交通部 王國材：咬人也要咬對 （中央社記者陳葦庭台北15日電）台北市長柯文哲質疑交通部設置台北車站聯合防災中心一拖再拖，交通部次長王國材回應台北市長柯文哲表示，新政府上任後很積極，「咬人也要咬對對象」。 柯文哲質疑交通部設置台北車站聯合防災中心一拖再拖，交通部回應，「宇宙超級莫名其妙」；媒體報導，柯文哲表示，「被人家批評時，不要急著跟刺蝟一樣，問題要解決」，甚至指想把王國材給宰了。 王國材接受記者訪問表示，新政府去年上任後，積極推動聯合防災中心成立，現也訂出後年3月完工為目標，過去的帳應算清楚，罵交通部長賀陳旦很沒道理。 他說，前總統馬英九政府時代，台北車站聯合防災中心一直是個概念，台北車站的台鐵、高鐵、捷運個別運作橫向聯繫，台鐵也自行更新災害應變中心，直到去年柯文哲要求全部整合，成立單一中心，交通部也配合辦理。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150202-1.aspx", "website": "中央通訊社", "date": "2017/07/15 17:12", "category": "財經", "title": "義美推奶茶霜淇淋  搶夏日冰品商機", "content": "（中央社記者韓婷婷台北15日電）超商霜淇淋大戰除了水果口味風潮外，「茶」元素也備受推崇，全家日前推出鐵觀音口味霜淇淋，義美則是將奶茶變成霜淇淋，推出全國義美門市專賣的奶茶霜淇淋。 炎炎夏日，各大食品業者在夏季都推出新冰搶市，據統計，2017年光是零售通路的冰品市場，保守預估至少新台幣45億元，每年5月至7月為高峰期，占全年6成以上，當氣溫升高3度，還可多賣出300萬支冰。 陪伴消費者超過60多年的不敗冰品義美霜淇淋，被網民評價CP值第一，除了最經典的牛奶與巧克力口味之外，曾為滿足消費者求新求變的要求，多年來也只推出限定版的抹茶與特濃巧克力兩種風味。 今年義美特別推出奶茶口味霜淇淋新品，淡淡奶香搭配來自錫蘭的紅茶香，「無需添加香料、色素」，是義美的堅持。 除了霜淇淋外，義美今年在「冰棒」的口味上一口氣增加 8款新冰，並以「一人一支，支持台灣農業」為號召，主打使用台灣在地農產品為主要原料，將令人懷念的老滋味重新端上檯面；包括使用在地生產的綠茶、花生、牛奶和芋頭等，生產台灣農產系列的天然風味冰品。 業者估計，台灣一年約有50款新冰上市，平均產品週期約2年，也有撐不到3個月通路試賣期的案例。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150230-1.aspx", "category": "體育", "date": "2017/07/15 17:44", "website": "中央通訊社", "title": "翁立友為富邦開球  劉榮華指名要聽堅持", "content": "（中央社記者林宏翰台中15日電）金曲獎台語歌王翁立友今天在台中洲際球場為中華職業棒球大聯盟富邦悍將隊開球，現場演唱「堅持」是教練劉榮華的愛歌，歌詞意義正好為球隊打氣。 翁立友身穿富邦悍將928號球衣，宣傳9月2日小巨蛋演唱會，「9月2號一定發」。草根親切感十足的翁立友對球迷說，「富邦找我來開球是正確的，名字加起來正好是富翁，你們掌聲越大，大家都是大富翁」。 劉榮華愛聽台語歌，最喜歡翁立友的「堅持」，在休息室裡用手機聽，一邊哼了起來，「嘸驚失敗慢慢向前走，運命不是天註定，只要用心來打拚，一定唱出阮的名」。 劉榮華父親是高雄鳳鳴電台樂團老師，擅長薩克斯風、小號與二胡等樂器，「小時候爸爸原本要我走音樂路」。 現場演唱成名曲「我問天」，翁立友把麥克風指向觀眾席，球迷熱情大合唱，球員休息室也傳出歌聲；翁立友找球員合唱，投手陳明軒原本害羞「不要，不要」，結果一開口全場驚艷。 投手倪福德與翁立友搭檔開球，上場前指導投球技巧，倪福德稱讚翁立友「應該是有底子，投球很有架勢」；翁立友說，小學時有玩過棒球，在現場感受職棒氣氛，非常興奮，投手丘比想像中高，差點跌倒。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150207-1.aspx", "category": "地方", "date": "2017/07/15 17:25", "website": "中央通訊社", "title": "烏來泰雅文化季 北海道舞團文化交流", "content": "（中央社記者黃旭昇新北市15日電）新北市泰雅文化季，今天在烏來綜合體育場舉行，以泰雅風貌展現傳統競技，日本北海道交流團率領舞團30名團員來台，熱情表演蝦夷太鼓，吸引眾人目光。 新北市烏來泰雅族文化季今天登場，包括鋸木頭、射箭、揹新娘、負重接力、搗米、擲矛、拔河，還有傳統舞蹈競賽和美食、文化學習體驗。 日本北海道交流團，率領舞蹈團表演白糠馬舞，呈現年輕馬匹在遼闊草原上作息，栩栩如生。市長朱立倫仔細欣賞來自日本北海道愛努族帶來的演出，期許透過文化交流學習，傳承珍貴的原民文化。 文化季祭典由耆老帶領朱立倫等人參與大會舞，並以泰雅傳統儀式祈福，耆老再向祖靈獻上感恩的小米酒，代表彼此團結。 烏來區長高富貴表示，已在14日與北海道白糠町長棚野孝夫，簽署「白糠町與烏來區友好交流締結合作備忘錄」，加強中日雙方交流。 朱立倫表示，北海道愛努族精彩的歌舞及太鼓演出，不只令人大開眼界，更能透過彼此學習，讓原住民族文化繼續傳承，也讓其他民族的朋友，感受到台灣泰雅族的熱情活力。 朱立倫也以泰雅族語向族人打招呼，他說，烏來是新北市觀光重鎮，感謝來自桃園市復興區或宜蘭大同鄉的族人，都到新北市烏來泰雅文化季共襄盛舉，展現對祖靈的感恩，也傳承泰雅文化。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150208-1.aspx", "category": "生活", "date": "2017/07/15 17:26", "website": "中央通訊社", "title": "雲林閱讀起步走  動物狂歡揭序幕", "content": "（中央社記者葉子綱雲林縣15日電）雲林縣政府推動「0－5歲嬰幼兒閱讀起步走」，今天啟動，表演動物狂歡派對故事劇揭開序幕，縣長李進勇也裝扮登場，行銷親子閱讀的無限樂趣。 雲林縣長李進勇、秘書長黃玉霜、縣府文化處長林孟儀和多名鄉鎮長，宣告「閱讀起步走」正式開跑，將巡迴全縣各地，舉辦112場次系列活動。 李進勇指出，雲林縣響應教育部推廣「0-5歲閱讀起步走」，今年邁入第九年，透過親子共讀，讓孩子在愛中學習成長，運用精彩故事繪本學習性別平等觀念、生活良好習慣與正確品格態度。 縣府文化處長林孟儀表示，全縣圖書館設有嬰幼兒閱讀專區，有贈送閱讀禮袋、繪本導讀說故事、父母講座等，歡迎新手爸媽們加入行列，享受閱讀的幸福。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150209-1.aspx", "category": "社會", "date": "2017/07/15 17:26", "website": "中央通訊社", "title": "助台研究海豚  香港海洋公園促生態保育", "content": "（中央社記者余曉涵台北15日電）為保護海洋及瀕臨絕種動物，香港海洋公園每年捐出1500萬港幣（約新台幣5613萬元）作為保育動物基金，也曾提供經費給台灣做為研究中華白海豚保育基金。 這筆基金會研究物種包括鯨豚、大熊貓及其他物種，希望可保護亞洲野生生態長久繁盛豐饒。 香港海洋公園行政總裁李繩宗說，海洋公園非以營利為目標，而是負擔保育與教育議題。 李繩宗表示，每年不管營運狀況如何，一定會有基金支出，不僅協助香港，連台灣等都是協助保育對象。 李繩宗說，台灣部分主要是資助中華白海豚在台灣海峽生態的研究基金；中國大陸則是貓熊與珍稀動物等。 此外，海洋公園也會收容受傷且已無法回到野外的動物，像公園中有條蘇眉魚，就是非法走私被查獲後，送到海洋公園。 李繩宗表示，為達教育及保育目標，海洋公園的每項設施一定有保育或環保有關意義，像海洋哺乳動物繁殖及研究中心希望讓民眾了解海豚生態、冰極天地要讓民眾理解在氣候轉變及全球暖化下，野生動物保育訊息及面臨的危機等。 即使是限定期間活動，也是由這項概念延伸，以今年「夏水禮」活動為例，由雕塑大師雷‧比利亞法（Ray Villafane）製作的雕像以動物為主題，也是要呼籲民眾多重視這些越來越少的生態。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150211-1.aspx", "category": "重點新聞", "date": "2017/07/15 17:31", "website": "中央通訊社", "title": "劉曉波骨灰確定海葬 劉曉光：劉霞的要求", "content": "（中央社台北15日電）諾貝爾和平獎得主劉曉波遺體火化後，骨灰已確定海葬。劉曉波大哥劉曉光今天下午在中共官方安排舉行的國際記者會，代表劉曉波家屬出面說明，並宣稱海葬是劉曉波遺孀劉霞提出的要求。 根據路透社的記者會網路直播，劉曉光在會中表示，劉曉波後事處理，都是劉霞與他提出的要求，「政府都圓滿兌現」。他感謝黨和政府完成了家屬心願，把劉曉波善後處理得「細緻周到，完美，出乎意料」。 劉曉光表示，因為他是家中老大，「我在家說了算，我帶領親屬在自願海葬的申請書上簽字，是我們真實的簽字，發自內心的。」劉曉光還宣稱，在救治劉曉波全過程中，體現了社會主義優越性，整合了中國乃至世界的肝癌專家，只有在中國能夠體現，實現了舉國體制的優越性。 劉曉光說，他代表家屬感謝黨和政府對劉氏家族的人文關懷，尤其劉曉波的特殊情況，「體現了人道主義精神」。 劉曉光表示，劉霞沒有到場原因是身體虛弱，劉霞說他可以代表她。 今天國際記者會，只有劉曉光出面，現場安排英文即時翻譯，全程未開放媒體發問。劉曉光說完就離去，對記者發問也沒做任何回應。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150210-1.aspx", "category": "財經", "date": "2017/07/15 17:28", "website": "中央通訊社", "title": "台塑下週汽油降0.3元  柴油降0.4元", "content": "（中央社記者韓婷婷台北15日電）台塑石化公司宣布，自17日凌晨1時開始，調降汽油批售價格每公升0.3元、柴油批售價格每公升0.4元，市場零售價格由加油站自行決定。 根據台塑石化公告油價，7月17日凌晨1時起，加盟加油站參考零售價分別為，92無鉛汽油每公升22.9元、95+無鉛汽油每公升24.3元、98無鉛汽油每公升26.4元、超級柴油每公升20.1元。 台塑石化指出，近期國際油價先因美國鑽油機數量增加而下跌，隨後由於美國公布的原油庫存減幅高於預期，及中國原油進口量增加等因素，支撐油價震盪反彈，惟週均價仍為下跌。 考量國際油價走勢、新台幣兌美元匯率及國內市場競爭力等因素後，決定自17日凌晨 1時起，調降汽油批售價格每公升0.3元，柴油批售價0.4元，市場零售價格由加油站自行決定。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150213-1.aspx", "category": "國際", "date": "2017/07/15 17:36", "website": "中央通訊社", "title": "菲版帶子狼 單親父載癱女討生活", "content": "（中央社記者林行健馬尼拉15日專電）菲版「帶子狼」出現了。菲律賓一名單親爸爸為維持家計，每天需開吉普尼車討生活，但癱女在家中無人照顧，只得每天讓她躺在前座，一邊開車、一邊照顧。 菲國網友戴拉克魯斯（Josie M. Dela Cruz）日前張貼2張照片，可以看到吉普尼車（Jeepney）司機載客之際，前座躺著一名少女，「她骨瘦如柴，看了令人同情。」 在好奇心驅使之下，戴拉克魯斯問司機，這名少女是誰？司機答稱，「這是我女兒。」原來，司機已被妻子拋棄，留下患病的長女給他照顧，若把她留在家中沒人照顧，只好每天帶著她出門工作。 吉普尼車是菲國盛行的公共交通工具，外型改造自第二次世界大戰後美軍遺留下來的軍用吉普車，通常前座除了司機以外還可以載2人，後方車廂分左右兩排直椅，各可坐8至9人，多數沒有冷氣。 臉書上寫道，「她無法站立，只能一直躺著。司機必須辛苦工作以維持三餐，小女孩要穿紙尿布。」 司機沒錢替女兒治病，於是戴拉克魯斯透過臉書發文，希望能被電視台看到，尋求善心人協助。 截至今日，已有18萬人對這篇貼文表達心情，有22萬5000多次分享。許多網友為這名少女祈禱，也對這名慈父的愛心表示感動。 「帶子狼」是日本漫畫，也改編成電視劇和電影，故事主角因遭人陷害，導致家破妻亡，帶著獨子流亡天涯。 菲國不時傳出父愛的故事。今年3月，一名輕度中風的單親爸爸自己挨餓看女兒吃炸雞，被網友拍下放到臉書，也感動不少民眾。 這名中風單親爸爸獲得許多人的捐款，買了一輛三輪車謀生。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150212-1.aspx", "category": "財經", "date": "2017/07/15 17:36", "website": "中央通訊社", "title": "農藥存摺聽過嗎  新世代創意獲好評", "content": "（中央社記者楊淑閔台北15日電）農夫需要青農，農藥行也是，70年次的賴柏樺參加外商的理想店營運，善用軟體支援，自創用存摺為農家記錄購藥的服務，讓農民隨時能掌握用藥記錄，達到用藥不過量，還懂得換新藥。 人人都有銀行的存摺，隨時可以知道自己的財務狀況，搭上科技發展，多年來也能隨時自行補登資料，自己掌握自己帳戶的即時資訊，有助於安全理財。 70年次的賴柏樺，接手父親的富田農藥行已數年，期間創新將存摺、補摺機引入農藥行管理使用，不僅讓父親誇他做得不錯，也讓他參與推動理想店經營模式的外商拜耳驚豔，進而將他的經營作法傳為佳話。 賴柏樺回憶說，因為太太在銀行工作，他又接手父親的農藥行經營，看到老農們常不太清楚記得自己用藥狀況，於是他萌起用存摺跟補摺機的念頭，幫農夫們做購藥及肥料記錄的服務，對比過去由店家用本子記錄，現在他的客人不會再搞不清楚自己的用藥狀況了。 用現代化方式貼心服務，進而產生合理用藥效果。他說，好處很明顯，因為年紀大的農夫還是比較多，容易忘了自己噴過藥沒、施了什麼肥，有存摺後，補登一下，馬上就能看到完整記錄，就有人到店裡刷了摺子後跟他說，「我上次噴過了！」 他再舉例，還有人跟他說，這個藥我用了幾次了，想要換新藥，懂得換新藥，藥量使用還會減少，對環境、農夫跟食安都好。 好心有好報，他的貼心讓顧客更死忠。賴柏樺說，農夫用藥跟化肥的量減少了，開銷就產生節省作用，於是更信任他了，就會找他買，而青農當然也特別喜歡他用存摺記錄的方式。 他並說，連他的母親，現在也跟他一起顧店，學習資料輸入，跟他的父親一樣肯定他把農藥行的服務做得很好。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150228-1.aspx", "category": "兩岸", "date": "2017/07/15 17:39", "website": "中央通訊社", "title": "國際特赦組織籲世人  團結營救劉霞", "content": "（中央社台北15日電）國際特赦組織秘書長謝蒂（Salil Shetty）14日表示，除非世界各地的人團結起來，要求中國大陸停止對劉曉波遺孀劉霞的迫害並允許她自由出國，否則她有可能在軟禁中度過餘生。 劉曉波13日病逝後，國際特赦組織隨即呼籲中國大陸政府立即解除對劉霞的所有限制，還她自由。 謝蒂14日於國際特赦組織官網發表「向權貴...以及我們所有人說真話」為題的文章，並作以上呼籲。 謝蒂批評，劉曉波因罹患晚期肝癌被轉送到醫院接受治療，中國大陸政府展現真正的殘酷本色與報復心，透過不准劉前往海外接受治療，當局實際上加促他步向死亡。兩名外國專家曾於7月初獲准短暫探訪他並為他診斷，認為他可以而且應該被容許出國，但中共無視2人的意見。 謝蒂認為，如今，除非世界各地的人團結起來，要求中國當局停止對劉霞的迫害並允許她自由出國，否則她有可能在軟禁中度過餘生，幾近完全與外界隔絕。 她直指歷史對北京的評價絕不會寬容，但外國政府也對此負有責任。「它們在保護人權時，因經濟利益受到威脅而態度飄忽，此舉無疑令北京態度更加強硬，不肯妥協。」 謝蒂強調，「我們所有人都要為劉曉波的悲慘命運負上一定責任，這也是我們在追悼這位人權巨人的同時，必須謹記的嚴酷教訓。」1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150218-1.aspx", "category": "地方", "date": "2017/07/15 17:37", "website": "中央通訊社", "title": "透過鏡頭飛翔 鳥類攝影展竹縣登場", "content": "（中央社記者魯鋼駿新竹縣15日電）「群英飛羽鳥類攝影聯展」即日起至30日在新竹縣文化局美術館登場，300多件鳥類攝影作品集結，帶領民眾欣賞上百種鳥類，透過鏡頭翱翔天際。 新竹縣政府文化局表示，「群英飛羽」是鳥類攝影社團，此次舉辦鳥類攝影展，希望推廣民眾認識鳥類、保護生態環境和保育觀念，學習與自然和平共生的智慧，尊重自然生態、尊重人與動物生存環境共存共榮的願景。 文化局指出，此次共有60多位鳥類攝影大師參展，其中還有知名紀錄片「老鷹想飛」導演梁皆得，捕捉各種鳥類飛翔、休憩、覓食等畫面，相當精彩。文化局表示，此次展覽作品總幅數達300多件，可說是集結最多攝影師、作品幅數最多、鳥種最多的鳥類攝影展，囊括近300種在台灣拍攝的鳥類，適合喜愛鳥類民眾，或是喜愛拍攝鳥類的攝影玩家們前往觀賞。 新竹縣長邱鏡淳表示，此次攝影展的主題內容，都是在台灣這塊美麗土地上拍攝的各種鳥類，包括猛禽、迷鳥、山鳥、水鳥、候鳥與過境鳥等，不僅讓民眾一次欣賞到數百種鳥類的樣貌，也可透過鏡頭看見台灣之美。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150229-1.aspx", "category": "生活", "date": "2017/07/15 17:39", "website": "中央通訊社", "title": "日本群馬台灣祭  滷肉飯最受歡迎", "content": "（中央社記者黃名璽前橋市15日專電）日本群馬縣台灣總會等單位今天舉辦台灣祭活動，會場布置成具台灣特色的三合院，攤位旁也貼上自製春聯，當然免不了有台灣美食，其中以滷肉飯排隊人潮不斷，最受歡迎。 今天這場台灣祭在距離東京都約2.5小時車程的群馬縣前橋市舉行，氣溫雖然高達攝氏34度，但因為碰到日本3天連假，吸引不少民眾前來。群馬縣以草津溫泉聞名，目前縣內居住台灣人估計逾百人。群馬縣台灣總會事務局長何守真表示，今年是第二次舉行台灣祭活動，目前是希望透過文化交流深化台日關係。這次主場地在室內，所以她突發奇想不如設計成具台灣特色的三合院造型，推廣台灣在地文化。 駐日副代表郭仲熙出席活動，並與群馬縣副知事荻澤滋會談，雙方都期待透過類似活動深化交流，也希望在各領域強化合作關係。群馬縣知事大澤正明目前正在台灣訪問。 由於天氣炎熱，不少日本民眾排隊購買芒果冰。一位嫁到前橋市、並在攤位幫忙的台灣媽媽說，芒果是用台南的愛文芒果，非常好吃。 日本媽媽帶著兩個女兒來逛，吃過台灣芒果冰的媽媽說，在台灣吃都是一大盤，「不像這裡這麼小盤」，但都很好吃。 雖然中午戶外氣溫高達34度，但滷肉飯攤位意外超有人氣，排隊人潮持續到下午近2時仍未散去，這一味奪下排隊美食之冠。 販售滷肉飯的店主是在群馬縣開設中國料理店的日本夫婦，但料理長林福萬是土生土長台灣人。林福萬受訪時說，來日本30年，之前一直在台北龍江路的台灣料理店工作。 林福萬秀出滷肉飯的滷肉得意的說，「這是真正的滷肉飯的味道」；他也介紹了日本少見的台灣滷蛋跟炒米粉。 雖然攤位還賣割包等台灣美食，但大家都買最貴的滷肉飯加滷蛋，林福萬說，可見台灣滷肉飯的吸引力。 另外，本身是群馬縣公務員、幾年前被派去台南市政府擔任對日事務諮詢顧問的阿部真行，今天也特別回到前橋市參加活動。他秀出手上台灣啤酒的貼紙說，最喜歡喝台灣啤酒。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150231-1.aspx", "category": "兩岸", "date": "2017/07/15 17:45", "website": "中央通訊社", "title": "孫政才去向不明  中共權力接班受矚目", "content": "（中央社記者陳家倫台北15日電）中共中央日前決定，貴州省委書記陳敏爾接替孫政才擔任重慶市委書記，但未公布孫政才的去向。學者分析，中共19大即將到來，若孫政才新職近日未公布，19大人事恐有大變動。 新華社今天報導，中共中央日前決定，孫政才不再兼任中共重慶市委書記、常委、委員；陳敏爾任中共重慶市委委員、常委、書記，留下的中共貴州省委書記遺缺，由原任中共貴州省委副書記、省長的孫志剛補上。 53歲的孫政才今年5月連任中共重慶市委書記、常委，如今不再主政中國大陸四大直轄市之一的重慶，新華社報導也未提及孫政才「另有任用」。這名過去被廣泛視為中共第六代領導人接班人的未來去向不明。 銘傳大學兩岸研究中心主任楊開煌向中央社表示，若孫政才有進入中央任新職對他來說是好事，但重慶2月遭批「清除薄、王思想遺毒不徹底」，顯示中共中央對重慶不是很滿意。 楊開煌指出，中國共產黨第19次全國代表大會（19大）即將召開，對孫政才而言，此時沒有新的職務不是很好。中共如果是真的要培養人，通常會等對方有了新職務才調動，這次未同步公布新職，相對比較不尋常。 他說，如果未來幾天都沒有公布孫政才的去向，也許意味著中共19大在制度與人事上會有「滿大的變動」。這次重慶的人事異動，往另一個角度來看，中共廣東省委書記胡春華角逐政治局常委的機會就大一點。 台灣產經建研社理事長洪奇昌表示，從陳敏爾調任重慶，以及北京市委書記蔡奇並無中央候補委員資格就可接掌北京，再者上海市長應勇有可能接任上海市委書記，凸顯了習近平強烈的政治意志。 洪奇昌指出，習近平在中共18屆三中全會之後，在中共黨內的統治聲望與權力開始穩固；再到六中全會確立「習核心」後，黨內沒有人會挑戰他，外界一些質疑習近平地位不穩的說法，早就不存在了。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150232-1.aspx", "category": "地方", "date": "2017/07/15 17:47", "website": "中央通訊社", "title": "未雨綢繆防意外  機捷高架段百人演練", "content": "（中央社記者吳睿騏、邱俊欽桃園15日電）桃捷公司今天凌晨在機場捷運A6及A7站間的高架路段，舉行高架路段疏散列車旅客、制伏歹徒及救護傷患演練，控制意外事故發生時，可將傷害降到最低。 桃園大眾捷運股份有限公司今天在行政院國土安全辦公室主任黃俊泰的指導下，於凌晨0時30分，在機場捷運A6泰山貴和站及A7體育大學站間的高架路段，動員公司員工、新北與桃園市警消等百餘人，進行高架路段疏散列車上旅客、制伏歹徒及救護傷患的演練。 桃捷公司表示，機捷A6泰山貴和站到A7體育大學站間為高架路段，最高處距地面45公尺，按照法規設有2座安全梯，目的是方便救援人力可由地面層進入軌道區，協助旅客進行各項救護及疏散作業。 黃俊泰表示，觀察這次高架路段演練，顯示桃捷公司面對緊急事件的準備充分，同仁也具備應變能力，與其他單位的協同作業能力表現好，未來若發生緊急事件，相信桃捷公司也能將傷害降到最低。 桃捷公司總經理陳凱凌表示，這次演練的目的，除了讓人員更熟悉作業程序外，同時檢證了各項緊急應變作為。未來桃捷公司也將持續精進，在營運及服務品質方面滿足旅客需求。1060715"}, {"url": "http://www.cna.com.tw/news/amov/201707150239-1.aspx", "category": "娛樂", "date": "2017/07/15 18:04", "website": "中央通訊社", "title": "Wanna One未出道先紅  演唱會票1分鐘賣光", "content": "（中央社記者廖禹揚台北15日電）從南韓選秀節目PRODUCE 101脫穎而出的Wanna One，尚未出道就話題不斷，在南韓最大室內公演場地高尺巨蛋舉辦出道演唱會，創下1分鐘售罄紀錄，未出道就頗有天團之姿。 從101名各家練習生中脫穎而出的尹志聖、河成雲、黃旼泫、邕聖祐、金在煥、姜丹尼爾、朴志訓、朴佑鎮、裴珍映、李大輝與台灣男孩賴冠霖，8月7日將在可容納約2萬2000人的高尺巨蛋棒球場舉行出道演唱會，一舉趕上少數在此開過演唱會的天團前輩，如BigBang、EXO及防彈少年團。 南韓演藝圈競爭激烈，選秀節目PRODUCE 101將練習生的比拚搬上螢幕，採取觀眾票選的形式，讓「國民製作人」親自挑選出心儀的成員，推出獲得最多觀眾支持的練習生組成的團體，在節目播出期間培養的粉絲基礎上進行為期 1年半的活動，快速帶起熱潮。 Wanna One在節目播畢後隨即投入多家品牌代言工作，最先開跑的保養品代言讓各門市大排長龍，此外也陸續訂下制服品牌及運動服品牌等代言，啤酒代言則是派出6名已成年的成員擔綱。 根據韓媒報導，Wanna One的粉絲規模幾乎已是第1季推出的限定女團I.O.I粉絲的兩倍，酬勞也多達3倍。 第2季PRODUCE 101從開播前就話題不斷，包括出道5年的5人團體NU'EST以破釜沉舟之心，派出4名成員參與選秀，重回練習生身分奮力一搏的樣貌，連不少原本不是粉絲的觀眾都為之鼻酸，最後只有成員黃旼泫出線，也讓不少觀眾為之惋惜。 除了黃旼泫之外，最後出道成員中的河成雲也是以現役偶像身分再次挑戰出道選拔。河成雲在2014年以HOTSHOT主唱身分出道，但所屬公司經營狀況從去年開始惡化，團體活動幾乎停滯，河成雲與另一名成員盧太鉉在活動空窗期代表公司參與PRODUCE 101，爭取曝光。 台灣出身的賴冠霖，小小年紀就隻身前往南韓當練習生，雖然訓練時間不長，在這次節目卻大受南韓觀眾歡迎，台灣粉絲也挖出許多他在台灣念書時的作文等「黑歷史」，台灣孩子的親民形象為他博得不少支持。 此外，節目中兩大人氣王姜丹尼爾與朴志訓的對決也備受矚目。童星出身的朴志訓在節目開播前公開的主題曲「PICK ME」中，憑藉結尾的一次眨眼成功抓住鏡頭，引發熱烈討論與穩定的高人氣，直到第6集前都連霸觀眾投票排名冠軍，之後的排名也從未掉出第3名之外。 原本定位為rapper的姜丹尼爾，則是以出色的舞蹈實力及舞台魅力抓住姊姊們的心，原本排名第23名的他一路穩定上升到第 1名寶座，節目中的歌唱老師李碩薰日前在綜藝節目上表示，自己一開始就認為姜丹尼爾有望出道，指出姜丹尼爾的笑眼魅力超強，連他都忍不住為之心動。 負責安排Wanna One為期1年半活動的YMC娛樂，將延續PRODUCE 101讓粉絲親自打造偶像團體的精神，決定開放票選Wanna One的出道主打歌，預定17日在官方網站上開始進行投票。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150211-1.aspx", "category": "重點新聞", "date": "2017/07/15 17:31", "website": "中央通訊社", "title": "劉曉波骨灰撒大海 兄：劉霞與家人決定", "content": "（中央社記者張謙香港15日電）諾貝爾和平獎得主、中國大陸異議人士劉曉波的遺體今早火化後，骨灰已於中午撒落大海。劉曉波兄長劉曉光在大陸官方記者會上說，後事處理方式是根據劉曉波遺孀劉霞及家人的要求。     瀋陽市政府下午安排劉曉波的大哥劉曉光會見記者，但劉霞沒有現身。     根據香港無線電視台的現場直播，劉曉光首先在記者會上說，劉霞因為身體虛弱，未能出席記者會。     他指出，劉曉波的骨灰已經撒落大海，並說劉曉波的身後事處理方式都是劉霞及家人提出的要求，政府給予了「圓滿兌現」。     他說，選擇海葬是因為劉曉波喜愛海洋，劉氏家族的人也認同海葬的好處，可以節省土地等。     劉曉光又說，自己作為劉家的長兄，有話事權，因此帶領全部親屬決定死後選擇海葬，並說有關決定是發自內心的意願。     他又感謝當局按照家屬的心願來處理劉曉波的後事，形容處理細緻、周到甚至「完美」，出乎意料。     劉曉光發表有關談話後就先行離開，沒有回答記者提問。    在劉曉光離開後，瀋陽市政府新聞發言人向記者簡報了劉曉波的海葬情況。     發言人說，早上8時左右，劉曉波的遺體在殯儀館舉行了簡單的告別式並進行火化。中午12時許，劉霞及其他家人乘船抵達撒骨灰的地點，劉霞把骨灰伴隨著黃色和白色的菊花撒落大海。     劉曉波的家屬也把菊花撒往大海。     之後，他們乘搭的船隻在附近圍繞一圈，向劉曉波作最後告別。     發言人說，把劉曉波的骨灰海葬是劉霞及劉曉光的決定，而海葬也是遼寧當地的風俗。     在記者會上，當局播放了劉霞把丈夫骨灰撒入大海的片段。1060715 劉曉波骨灰確定海葬 劉曉光：劉霞的要求 （中央社台北15日電）諾貝爾和平獎得主劉曉波遺體火化後，骨灰已確定海葬。劉曉波大哥劉曉光今天下午在中共官方安排舉行的國際記者會，代表劉曉波家屬出面說明，並宣稱海葬是劉曉波遺孀劉霞提出的要求。 根據路透社的記者會網路直播，劉曉光在會中表示，劉曉波後事處理，都是劉霞與他提出的要求，「政府都圓滿兌現」。他感謝黨和政府完成了家屬心願，把劉曉波善後處理得「細緻周到，完美，出乎意料」。 劉曉光表示，因為他是家中老大，「我在家說了算，我帶領親屬在自願海葬的申請書上簽字，是我們真實的簽字，發自內心的。」劉曉光還宣稱，在救治劉曉波全過程中，體現了社會主義優越性，整合了中國乃至世界的肝癌專家，只有在中國能夠體現，實現了舉國體制的優越性。 劉曉光說，他代表家屬感謝黨和政府對劉氏家族的人文關懷，尤其劉曉波的特殊情況，「體現了人道主義精神」。 劉曉光表示，劉霞沒有到場原因是身體虛弱，劉霞說他可以代表她。 今天國際記者會，只有劉曉光出面，現場安排英文即時翻譯，全程未開放媒體發問。劉曉光說完就離去，對記者發問也沒做任何回應。1060715"}, {"url": "http://www.cna.com.tw/news/asoc/201707150240-1.aspx", "category": "社會", "date": "2017/07/15 18:15", "website": "中央通訊社", "title": "飢餓勇士大會師  13歲病童接受挑戰", "content": "（中央社記者盧太城花蓮15日電）第28屆飢餓三十花蓮場今天中午展開，2500勇士齊聚感受連續30小時不吃固體食物，13歲江姓病童勇敢接受挑戰。 來自全台各地近2萬名飢餓勇士，於今天中午分別在高雄、彰化、花蓮三地展開持續30小時，席地而寢、不吃固體食物的飢餓挑戰。 今年花蓮場有一位13歲江姓罕見病童參加，克服身體病痛，在媽媽陪同下，決心挑戰飢餓30小時。 花蓮縣長傅崐萁歡迎台北、宜蘭、花蓮、台東的營友到花蓮。他說，直到現在，花蓮縣政府的同仁依舊在第一時間響應東非糧荒救援工作。現場有這麼多花蓮的營友，「你們的愛心是最美的，讓我們一起把愛傳播到世界各個角落」。 活動代言人李玉璽與花蓮營友們分享衣索比亞關懷行的感動，他說，雖然一直都知道世界的某個角落有很多需要幫助的人，但沒有親自去看，總是無法完全感受。這次和師兄畢書盡Bii一起去衣索比亞，看到當地的兒童和家庭雖然很辛苦，但他們卻仍是很熱情地歡迎我們。 出身花蓮光復鄉的台灣世界展望會董事星‧歐拉姆牧師鼓勵在場營友，要有信心、勇氣，與樂於奉獻的愛心。在那些受苦的國家，沒有像我們台灣這麼幸福，希望參加的人能從這30小時體驗到愛心，發現到別人的需要」。 第28屆飢餓三十人道救援行動計畫募集新台幣2億4000萬元，集結全台愛心，投入國外糧食保障、難民援助、脆弱國家援助，及國內高風險、特殊景況、急難家庭等救助工作。眾人的同理與犧牲，能為無數個與生命賽跑的兒童與家庭，帶來轉機與希望。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150236-1.aspx", "category": "地方", "date": "2017/07/15 18:01", "website": "中央通訊社", "title": "訴說家鄉與夢想  吳晟用詩篇分享", "content": "（中央社記者蕭博陽彰化縣15日電）詩人吳晟今天在彰化演藝廳主講「我的家鄉、我的夢想」，分享個人寫作生涯，及對自己家鄉與關懷台灣社會變遷的精彩詩篇。 彰化縣政府文化局下午在彰化演藝廳舉辦「文學彰化與大師有約」講座，邀鄉土文學作家吳晟主講「我的家鄉、我的夢想」，彰化縣長魏明谷出席引言，肯定吳晟的付出與貢獻，吳晟則分享寫作生涯，及關懷家鄉與台灣社會變遷的精彩詩篇。 魏明谷說，吳晟一生寫詩，關心環保與土地議題，懷抱愛與理想一直關心這塊土地未來，很多建言都呈現人民與土地聲音，讓執政當局瞭解土地呼喚，另外文學創作、環保及鄉土關懷也都獲公民團體推崇。 吳晟以早年各級學校推行說國語，不能講方言為例。他說，「當時作為老師或是公務員，就必須認真推行不能說方言，回想起來，許多人當時因而受到傷害，這也就是說，有些事，雖然你很認真去執行，但當你的觀念，或是知識錯誤時，你的認真反而造成危害。」 吳晟也認為，作家更應該關心生活周遭一切，對生命保有熱忱、關心台灣社會。這樣的醞釀，就成為生命裡面，最深入的情感寄託所在。 縣府文化局表示，吳晟住家附近種植許多花草樹木，很多創作靈感來自山明水秀的自然環境，並深情刻畫台灣數十年來農村真正景象，素描農村人們的美德和生活，關懷大地及農村，以大自然和現實社會為文學依歸，詩句堅實飽滿富情感，相當真摯動人。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150237-1.aspx", "category": "地方", "date": "2017/07/15 18:01", "website": "中央通訊社", "title": "銀髮族健康飲食班  長輩不孤單走入社群", "content": "（中央社記者王淑芬高雄15日電）高雄市高齡長者人口近38萬人，占全市14%，市府積極推動長輩共餐，苓雅區公所結合港口慈濟宮今天啟動「銀髮族健康飲食班」，希望長輩走入社群，讓身心更健康。 區公所指出，苓雅區的老年人口已經占17%，逐步逼近超高齡社會20%的標準，不少長輩因為子女工作無暇照顧，白天常獨處或要自理餐飲，非常不便，所以區公所和社區合力推動共餐。 「銀髮族健康飲食班」在港口慈濟宮舉辦，高雄市衛生局長黃志中、民政局長張乃千、立委劉世芳都出席，並鼓勵長輩多走入社群，參加共餐，不僅免除自理餐點的煩瑣，也能透過共餐和長輩交流，相互關心。 現場有不少志工媽媽忙著料理午餐，有人洗菜、切菜還有人負責打理上菜、打菜等，提供長輩健康均衡的飲食。 因應高齡化的社會，劉世芳鼓勵長輩走出戶外參與社區活動，免於獨處誘發憂鬱症或失智。她說要擴大老人共餐模式；不過目前共餐制度仍缺專業及產業化，允諾會極力爭取中央廚房，讓長輩吃得開心、健康，要造福更多長輩。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150238-1.aspx", "category": "體育", "date": "2017/07/15 18:03", "website": "中央通訊社", "title": "東岸聯盟開打  台電東大航空城勝場開張", "content": "（中央社記者謝靜雯台北15日綜合報導）西元2017年東岸聯盟棒球邀請賽今天開打，首場比賽日本獨立聯盟高知鬥犬隊一路領先，台灣電力9局反攻，以5比4逆轉勝；高知隊陣中前美國職業棒球大聯盟球星曼尼沒上場。 曼尼（Manny Ramirez）曾於2013年效力義大犀牛隊（富邦悍將隊前身），隨高知隊訪台，成為焦點；今天比賽僅在場邊熱身，沒上場。 高知2局靠接連4支安打、兩次守備失誤，一口氣打了一輪，攻下4分，台電下半局追回1分，兩隊8局打完，高知隊4比1領先，9局下半最後反攻機會，台電抓準對方投手狀況不穩，靠著接連保送、安打，單局攻下4分，逆轉拿勝。 台東大學首場比賽與美和科大交手，東大比賽前半段攻勢不斷，首兩局靠接連安打、保送、失誤，取得5比0領先；美和科大敲出比東大多2支、共9支安打，但得分效率不佳，僅在3局拿2分，終場以2比6吞敗仗。 另一場比賽，由國訓隊與桃園航空城隊交手，桃園航空城先發投手王恩皓7局好投，被敲出5支安打，投出3次三振，沒失分，有效壓制對手打線，帶領球隊以5比1拿下勝利。 高知隊明天下午1時30分將與綺麗珊瑚隊在台東第一棒球場交手。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150234-1.aspx", "category": "體育", "date": "2017/07/15 17:56", "website": "中央通訊社", "title": "瓊斯盃首戰敗  陳盈駿：與韓實力差距不大", "content": "（中央社記者李晉緯台北15日電）中華白隊今天在球員陳盈駿的最後一擊被毀掉後，於瓊斯盃首戰以84比87不敵韓國隊；陳盈駿表示，感覺兩隊實力差距不大，確實有機會贏球，輸掉比賽實在很可惜。 具台北世界大學運動會測試賽性質的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事在台北和平籃球館點燃戰火，地主之一的中華白首戰靠陳盈駿26分、8助攻、7籃板帶領，在比賽中多次取得領先，可惜最後一擊被對手毀掉，最終以84比87敗給勁敵韓國。 中華白以世大運國手為班底，面對國家隊為主體的韓國隊不見懼色，陳盈駿賽後表示，從比賽看起來，兩隊實力落差不大。 陳盈駿說，全隊狀況不錯，尤其凝聚力很好，場內、外都彼此鼓勵，即便發生失誤，大家也都以鼓勵代替責怪，教練也給球員很多信心，讓大家打起來信心十足。 陳盈駿表示，最後關鍵時刻，中華白防守上交代不清楚，讓韓國有空手切入或在外圍投三分球機會，加上不必要的失誤偏多，但他相信大家會學到經驗，下場比賽就有改進。 談到對位的球員金善亨，陳盈駿說，感覺起來金善亨很有經驗，防守時的確不容易，當有擋拆戰術時，金善亨知道怎麼鑽出進攻路線、怎麼突破防守者、怎麼為隊友製造機會，這些大家可學習，而金善亨的表現很成熟，幾次關鍵抄截，都左右比賽勝負。 至於最後一擊未能得手，陳盈駿表示，一開始感覺是對方犯規，但雙方沒太多身體接觸，回去會再看影帶，確認一下那球到底有沒有犯規。 陳盈駿說，賽前就告訴自己要打得更有侵略性，加上教練、隊友都不斷鼓勵，讓他打起來很有信心，拿出平時練球時水準。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150241-1.aspx", "category": "要聞", "date": "2017/07/15 18:19", "website": "中央通訊社", "title": "葉菊蘭：不拿台胞證到中國", "content": "（中央社記者葉素萍台北15日電）台灣觀光協會會長葉菊蘭今天說，很多人去中國，去了解中國是應該的，但做為堅定的獨立主張者，「我不要拿台胞證到中國」。 葉菊蘭出席新文化研習營活動，被學員問到，如何推動與中國大陸方面交流觀光業務？ 葉菊蘭表示，她說過為台灣業者，她願做任何事，但有個前提是「我不要拿台胞證到中國」；這段話引起全場熱烈掌聲。 她說，中國觀光客不到台灣，不是因她當會長，而總統蔡英文不接受九二共識；她對業者說，要蔡總統接受九二共識，會讓蔡總統執政基礎受質疑；中國應了解，這應平等互惠，台灣沒禁止國民到中國，中國為何要禁止到台灣？中國要修理台灣、讓業者向政府施壓，這是一貫以商圍政手腕。 葉菊蘭表示，最近辦美食展，本來有個省要參加，省書記都通過了，最後變卦；又有一個旅遊會議，她想請中國代表吃飯，對方不肯，開記者會、晚宴都說不要，「我是非常誠意要邀請他們，是他們自己不要，但我有原則就是不會改變我的主張，也不會因為我的主張改變，觀光客就會來」。 葉菊蘭說，會在全世界行銷觀光，在全世界爭取中國觀光客沒到台灣的差額。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150242-1.aspx", "category": "財經", "date": "2017/07/15 18:23", "website": "中央通訊社", "title": "台酒進軍南美洲  搭台巴經濟協定快車", "content": "（中央社記者楊淑閔台北15日電）台灣菸酒公司的全系列啤酒產品及獲多項國際大獎的Omar單一麥芽威士忌，14日起參展巴拉圭農牧工商國際展，廣受好評，將搭「台巴經濟合作協定」優勢，進軍南美市場。 「巴拉圭農牧工商國際展」14日起在巴拉圭亞松森展開為期10天的大展。 在外交部委託貿協組團參展下，台灣菸酒公司指出，包含金牌啤酒、經典台啤、水果啤酒、果微醺等全系列啤酒產品，以及獲MMA、WWA、IWSC等國際大獎，迄今持續熱銷、供不應求的Omar單一麥芽威士忌，都在「巴拉圭農牧工商國際展」上亮相。 台酒公司指出，這次是台酒隨貿協前往巴拉圭參展，並是首度進軍中南美洲。展示現場一推出前述產品，品評上即獲好評，當地對於台啤所具有的特殊口感，以及帶有台灣特有芒果、鳳梨、葡萄柚等香氣的水果啤酒，都感到十分好奇及新鮮。 台酒公司還說，屢獲國際大獎的Omar威士忌酒，也因為口感豐富讓在場人士驚艷、愛不釋手，紛紛詢問，在當地「哪裡可以購買？」 台酒公司此行首度進軍中南美洲，已先收到好評，希望藉此找到適合的經銷商，一舉拓展中南美洲市場商機。 台酒公司補充，巴拉圭位在南美洲的中心地帶，與巴西及阿根廷兩大南美市場為鄰，為南方共同市場（Mercado Comun del Sur, MERCOSUR）成員國之一，台酒公司首度踏入當地，將配合「台巴經濟合作協定」的簽訂，未來在自由化貿易及關稅調降優勢下拓銷當地市場，並可以巴拉圭為中心，進軍南方共同市場。（警語：未成年請勿飲酒，飲酒過量有害身心健康）1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150244-1.aspx", "category": "生活", "date": "2017/07/15 18:37", "website": "中央通訊社", "title": "彩墨畫家葉君萍畫展 中正紀念堂展出", "content": "（中央社實習記者陳婕翎、王鴻國台北15日電）「藝術映青春‧葉君萍彩墨畫展」即日起至7月26日在中正紀念堂管理處4展廳展出。宮廷畫派彩墨畫家葉君萍今天表示，希望用藝術將青春傳遞給世上所有人。 葉君萍為愛新覺羅溥佐再傳弟子。她將宮廷畫派結合色相穩定的重彩畫，發展出獨具個人特色的畫風。她多次受邀舉辦國內外畫展，包括美國、法國、日韓、大陸等，作品受各界喜愛。更致力傳播中華藝術文化，集結兩岸女書畫家走入國際。 從小熱愛畫畫的葉君萍表示，母親希望她的畫作能揚名國際。即使因病雙眼失明，仍會以手觸摸的方式來「看」畫作，她成功的動力來自於母親的心願。 葉君萍指出，繪畫是她生命中的重點。她尤其喜愛畫花，因為她認為花的美是一朵生命的綻放，用心讀花，可以聽到花語和自己心靈的聲音。 這次畫展的主題「藝術映青春」，是葉君萍有感於青春會隨時間流失，但藝術是不老且能永久流傳，她認為藝術永遠是青春的，所以想把藝術不老的靈魂傳遞給愛藝術的人們，以藝術映青春。 主辦單位葉君萍工作坊表示，這次展出約60件作品，融合南北畫風，繪畫中的花朵、蝴蝶及飛鳴啄食的禽鳥，都經過細緻的觀察與構圖，希望以新手法、新理念呈現出千姿百態的春花世界，創造出美的境界。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150243-1.aspx", "category": "國際", "date": "2017/07/15 18:33", "website": "中央通訊社", "title": "英鎊疲軟 訪英海外觀光客續增", "content": "（中央社倫敦14日綜合外電報導）繼創紀錄的2016年之後，今年前4個月造訪英國的海外觀光客人數持續以驚人速度在增加。 「金融論壇報」（Financial Tribune）引述「獨立報」（The Independent）報導，今年首季有約830萬人次到訪英國，年增10%，創歷年首季之最。 英鎊疲軟助長觀光客消費提升16%，來到44億英鎊（約新台幣1734億元）。 進行統計匯編的英國旅遊局（VisitBritain）表示，今年首季有創紀錄的5萬4000名中國大陸觀光客到訪，成長27%，他們共消費9100萬英鎊，寫下新猷。 讓英國進帳最多的觀光客來源國美國，同期有64萬1000名觀光客到訪，年增16%，消費金額為破紀錄的6億400萬英鎊，年增29%。 英國旅遊局總監葉佩茜（Patricia Yates）說：「看到來自我們最大、對我們最有價值的部分巿場當中，有一些能夠出現這麼強勁的增長，這包括法國和美國，以及未來對我們重要的巿場，像是中國，這很令人鼓舞。」 她並預期會有1個「強強滾的暑假季節」。 去年6月的脫歐公投之後，英鎊兌美元和歐元匯率急貶，使英國深受在意旅費的國際觀光客歡迎。公投迄今，英鎊兌美元和歐元已貶值約13%，大大提升英國作為「血拚」目的地的吸引力。 去年全年到訪英國的外國觀光客總數創新高。環球支付公司（Worldpay）今年1月表示，大陸觀光客在去年耶誕節期間的消費年增24%。（譯者：中央社何宏儒）1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150245-1.aspx", "category": "生活", "date": "2017/07/15 18:40", "website": "中央通訊社", "title": "生食海鮮恐染A肝  醫籲打疫苗最有效", "content": "（中央社記者張茗喧台北15日電）生魚片、生蠔雖鮮美，卻潛藏感染A型肝炎危機，醫師指出，台灣40歲以下族群幾乎沒有A肝抗體，一旦生食、飲用生水就容易被感染，呼籲自費接種2劑疫苗，可維持20年免疫力。 書田診所小兒科主治醫師戴季珊今天受訪時表示，A型肝炎是一種經糞口傳染的疾病，包括吃進遭污染的食物、水源等都可能被感染，近年因台灣公衛條件改善，40歲以下族群大多從未被感染，也沒有抗體，一旦吃到被污染的生魚片、牡蠣、生蠔等，就容易中鏢。 戴季珊指出，A肝死亡率雖然不高，僅有不到1%，也不會變成慢性肝炎，但6歲以上孩童與成人一旦感染，經常引起黃疸、肝指數也飆高，極少數會引起猛爆性肝炎，嚴重甚至會死亡，以60至80歲患者居多。 戴季珊表示，台灣過去每年約出現100到200名A肝個案，但去年卻爆發大規模群聚感染，共有高達1133人染病。 兒童肝膽疾病防治基金會今天舉辦「大手牽小手，護肝行動從小做起」記者會，11歲的少女「小柔」和媽媽現身說明罹患A肝經過。 小柔媽媽表示，今年初全家人到馬來西亞沙巴旅遊，返國1個多月後小柔卻出現發燒、腹痛、嘔吐等症狀，最初就醫診斷為腸胃型感冒及諾羅病毒，後來卻出現眼白泛黃，所幸學校老師警覺性高，緊急送醫檢查，發現肝指數飆高，才知道感染了A肝。 戴季珊建議，預防A肝，接種疫苗是最有效的方法，接種1劑可得到95%以上保護力，按期完成2劑可產生20年的免疫力，她也呼籲，平時飲食最好都煮熟再吃，可避免A肝找上身。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150246-1.aspx", "category": "兩岸", "content": "（中央社台北15日電）法國國際廣播電台網站報導，中國大陸民主鬥士劉曉波病逝後，國際媒體開始檢討，這些年西方領袖是如何地忽略大陸人權，以致對劉曉波等良心犯的命運視而不見。 法廣指出，西方對於大陸人權問題的關注忽冷忽熱。80年代，西方領袖急於拉攏中共對抗蘇聯，忽略了大陸政治犯，直到1989年六四天安門事件發生，西方領袖的態度開始轉變，譴責中共當局囚禁異議分子成為潮流。共產黨當局也迫於壓力，時不時釋放一些良心犯，以期挽救形象。但1990年代後期，大陸經濟起飛，異議分子問題又被擱置一旁，歐美國家設立的人權對話機制也與其他問題脫鉤。2008年全球性金融風暴之後，西方開始更加向中國傾斜。以至於日前20國集團（G20）在德國漢堡召開高峰會時，各國領袖竟避免對中國國家主席習近平提及已病入膏肓的劉曉波。 法國「世界報」（Le Monde）在社論中批評，西方領袖在劉曉波病逝後所做的反應，嚴重缺乏人權考量。以往民主國家領袖曾為捷克哈維爾（Vaclav Havel）、南非曼德拉（Nelson Mandela）和蘇聯沙卡洛夫（Sakharov）等人權鬥士爭取自由，或爭取改善他們的囚禁條件。 但法廣指出，這個時代已經終結。世界報社論指出，劉曉波病逝後，西方國家雖有所反應，卻無一譴責北京政權殘酷且非人地對待反對者，這是一個令人憤怒的嚴重喪失倫理的姿態，也是一個嚴重的政治錯誤。1060715", "website": "中央通訊社", "title": "法廣：劉曉波病亡 西方漠視中國人權", "date": "2017/07/15 18:55"}, {"url": "http://www.cna.com.tw/news/acn/201707150247-1.aspx", "category": "兩岸", "content": "（中央社台北15日電）就在諾貝爾和平獎得主劉曉波骨灰完成海葬後，網上隨即流傳關於劉曉波遺孀劉霞講述後事安排的影片和手寫文字。劉霞說，劉曉波後事「就是海葬、火化、簡單、從簡」，「花都要白色的」。 劉曉波的長兄劉曉光下午現身瀋陽當局安排的記者會表示，為劉曉波選擇海葬，是劉霞和家人提出的要求。 幾乎與記者會同時，網上傳出疑似中國大陸當局公開關於劉霞的兩則影片。其中一則長約10秒，劉霞拿著白色杯子說：「曉波後事就是海葬、火化，簡單、從簡。」然後影片疑似剪輯跳動，接著播出劉霞說：「然後花都要白色的。」片段並配有中英文字幕。 疑似官方上傳的第二段影片中，發布劉霞寫給有關部門的手書，內容是要求劉曉波後事從快從簡。手書由劉霞和劉霞的弟弟劉暉共同簽名，日期為7月13日，也就是劉曉波過世當天。 網上曝光的劉霞手書內容如下：「有關部門：我是劉曉波妻子劉霞，劉曉波的後事一切從簡，直系親屬參與即可。最好從快，周六火化後即進行海葬，同一天完成更好。請協助安排。謝謝！」 劉曉波13日因肝癌病逝，中國大陸官方安排遺體於15日上午火化，中午將骨灰撒入大海，完成海葬。 劉曉波過世後，海外民運人士多次轉述劉家親屬說，反對海葬。1060715", "website": "中央通訊社", "title": "劉霞談劉曉波後事 手書影片曝光[影]", "date": "2017/07/15 19:11"}, {"url": "http://www.cna.com.tw/news/amov/201707150249-1.aspx", "category": "娛樂", "content": "（中央社記者黃名璽東京15日專電）日本男星渡邊謙今天公開承認確實外遇，並公開致歉。但他否認離婚傳言，希望能花時間修補跟妻子的關係，挽回婚姻。 日本「週刊文春」日前圖文並茂報導57歲的渡邊謙與小21歲的前酒店紅牌女郎搞不倫戀。不過，今天傳出他與不倫對象已分手。 共同社報導，渡邊謙在記者會承認週刊報導並致歉說，「由於自己輕率窩囊的行為，造成大家擔憂及困擾」。 渡邊謙談到妻子南果步說，「讓妻子痛苦及悲傷，感到非常抱歉，會慢慢努力回到正軌」，雖然否認離婚傳言，但也說，「不被接受是理所當然的，（修補關係）需要花不少時間」。 日刊體育報導，談到是否如週刊報導、與小21歲的前酒店紅牌女郎交往約3年，渡邊謙說，無法詳細說明，但並不是一直持續交往，中間他多次前往美國工作，因為自己不夠果斷，不由得就交往下去了。 渡邊謙說，被媒體報導後自己覺得造成對方困擾，也認真跟對方談過後結束這段關係。 記者追問，意思就是雖然有交往，但已經分手了？渡邊謙說，沒錯。 談到妻子得知此事的反應，渡邊謙說，妻子起初非常震驚，但隨著時間過去慢慢冷靜後，他鄭重向妻子道歉。 至於跟妻子結婚後是第一次外遇嗎？渡邊謙說，只有這次。 對於在妻子生病療養時外遇，渡邊謙說，無話可說，只有非常抱歉。 談到未來婚姻關係，渡邊謙說，自己現在沒有說話的立場，只希望能持續下去。1060715", "website": "中央通訊社", "title": "渡邊謙認了不倫戀 道歉盼挽回婚姻", "date": "2017/07/15 19:22"}, {"url": "http://www.cna.com.tw/news/amov/201707150239-1.aspx", "category": "娛樂", "content": "（中央社記者廖禹揚台北15日電）從南韓選秀節目PRODUCE 101脫穎而出的Wanna One，尚未出道就話題不斷，在南韓最大室內公演場地高尺巨蛋舉辦出道演唱會，創下1分鐘售罄紀錄，未出道就頗有天團之姿。 從101名各家練習生中脫穎而出的尹志聖、河成雲、黃旼泫、邕聖祐、金在煥、姜丹尼爾、朴志訓、朴佑鎮、裴珍映、李大輝與台灣男孩賴冠霖，8月7日將在可容納約2萬2000人的高尺巨蛋棒球場舉行出道演唱會，一舉趕上少數在此開過演唱會的天團前輩，如BigBang、EXO及防彈少年團。 南韓演藝圈競爭激烈，選秀節目PRODUCE 101將練習生的比拚搬上螢幕，採取觀眾票選的形式，讓「國民製作人」親自挑選出心儀的成員，推出獲得最多觀眾支持的練習生組成的團體，在節目播出期間培養的粉絲基礎上進行為期 1年半的活動，快速帶起熱潮。 Wanna One在節目播畢後隨即投入多家品牌代言工作，最先開跑的保養品代言讓各門市大排長龍，此外也陸續訂下制服品牌及運動服品牌等代言，啤酒代言則是派出6名已成年的成員擔綱。 根據韓媒報導，Wanna One的粉絲規模幾乎已是第1季推出的限定女團I.O.I粉絲的兩倍，酬勞也多達3倍。 第2季PRODUCE 101從開播前就話題不斷，包括出道5年的5人團體NU'EST以破釜沉舟之心，派出4名成員參與選秀，重回練習生身分奮力一搏的樣貌，連不少原本不是粉絲的觀眾都為之鼻酸，最後只有成員黃旼泫出線，也讓不少觀眾為之惋惜。 除了黃旼泫之外，最後出道成員中的河成雲也是以現役偶像身分再次挑戰出道選拔。河成雲在2014年以HOTSHOT主唱身分出道，但所屬公司經營狀況從去年開始惡化，團體活動幾乎停滯，河成雲與另一名成員盧太鉉在活動空窗期代表公司參與PRODUCE 101，爭取曝光。 台灣出身的賴冠霖，小小年紀就隻身前往南韓當練習生，雖然訓練時間不長，在這次節目卻大受南韓觀眾歡迎，台灣粉絲也挖出許多他在台灣念書時的作文等「黑歷史」，台灣孩子的親民形象為他博得不少支持。 此外，節目中兩大人氣王姜丹尼爾與朴志訓的對決也備受矚目。童星出身的朴志訓在節目開播前公開的主題曲「PICK ME」中，憑藉結尾的一次眨眼成功抓住鏡頭，引發熱烈討論與穩定的高人氣，直到第6集前都連霸觀眾投票排名冠軍，之後的排名也從未掉出第3名之外。 原本定位為rapper的姜丹尼爾，則是以出色的舞蹈實力及舞台魅力抓住姊姊們的心，原本排名第23名的他一路穩定上升到第 1名寶座，節目中的歌唱老師李碩薰日前在綜藝節目上表示，自己一開始就認為姜丹尼爾有望出道，指出姜丹尼爾的笑眼魅力超強，連他都忍不住為之心動。 負責安排Wanna One為期1年半活動的YMC娛樂，將延續PRODUCE 101讓粉絲親自打造偶像團體的精神，決定開放票選Wanna One的出道主打歌，預定17日在官方網站上開始進行投票。1060715", "website": "中央通訊社", "title": "Wanna One限定天團 未出道先轟動[影]", "date": "2017/07/15 18:04"}, {"url": "http://www.cna.com.tw/news/acn/201707150248-1.aspx", "category": "兩岸", "content": "（中央社台北15日電）諾貝爾和平獎得主劉曉波骨灰海葬，在今天下午大陸官方國際記者會後，流亡海外的劉曉波友人紛紛推文痛批中共「生不留人，死不留灰」，逼迫家屬出面聲稱自願，簡直邪惡、殘忍、滅絕人性。 在中國大陸官方主導下的結果，完全不出海外流亡人士的預料。流亡德國的廖亦武昨天深夜就收到劉曉波家人訊息，「他們在逼我們表態，同意他們的處理，不留一絲痕跡」。然後訊號就中斷，再也聯繫不上。 廖亦武痛斥，劉霞為了帶走愛人的骨灰，她撐了這麼久，「但是這幫劊子手還是將他（劉曉波）拋入大海」。 流亡英國的詩人野渡也痛批中共「讓沒有敵人的人死無葬身之地，從此他們面對的都是敵人。」 作家李悔之推文指出，20多年前，中共就逼劉曉波父親在看守所給兒子跪下，要劉曉波發表「天安門廣場沒死一個人」聲明；現在，當著全世界面將劉曉波殺死、挫骨揚灰，逼他哥哥在世界面前聲明家屬自願海葬。這些，除了北韓金氏政權，還有哪一家做得出？ 維權律師燕文薪直斥海葬是黨國想好的托詞，實際就是「毀屍滅跡、挫骨揚灰」。這得有多麼的邪惡、殘忍和滅絕人性；容忍魔鬼的人，都是魔鬼的幫兇。 作家喬木指出，「生不留人，死不留灰。讓你們紀念？絕不再整一個林昭墓」。林昭是文革期間以反革命罪遭槍決的反毛人士，並於1980年獲法院平反為無罪，每年祭日都有大批民眾前往悼念。 作家黎學文表示，「已海葬，沒有骨灰，沒有葬禮，沒有墓碑，什麼都沒有。可是留下了仇恨，無邊無際的仇恨。」1060715", "website": "中央通訊社", "title": "劉曉波海葬  異議人士批中共：死不留灰", "date": "2017/07/15 19:22"}, {"url": "http://www.cna.com.tw/news/aloc/201707150251-1.aspx", "category": "地方", "date": "2017/07/15 19:31", "website": "中央通訊社", "title": "怪獸島等待探險 新北兒藝節有驚喜", "content": "（中央社記者黃旭昇新北市15日電）新北市兒童藝術節營造「怪獸島」，連章魚都爬上市府大樓，透過6隻原創怪獸，囊括繪畫、建築、文學、表演、雕塑、音樂6大藝術體驗，讓親子體驗與思考藝術世界。 新北市兒童藝術節今年全新的體驗，主軸為「歡迎光臨怪獸島，一起和怪獸與他的動物朋友們，展開探險之旅」。結合6大新北博物館家族，帶來具在地特色的互動體驗小遊戲。 台灣原創的6隻可愛怪獸，已經布置在市府廣場周邊，受到民眾歡迎。有熱愛繪畫的筆刷怪、喜歡建築的水泥怪、欣賞文學的書本怪、沉醉表演的燈光怪、擅長雕塑的黏土怪、沉迷音樂的音樂怪，還有章魚爬上市府大樓頂，以及板橋府中15紀錄片放映院。 這些怪獸結合博物館特質，「筆刷怪」是來自水湳洞、金瓜石、九份的駐村藝術家，喜歡蒐集各式各樣的顏色，會到森林去蒐集不同種類植物，做成不同顏料。 「書本怪」結合淡水古蹟博物館，「音樂怪寶寶」剛忙完貢寮的海洋音樂祭，「黏土怪」結合鶯歌陶瓷博物館，正要舉辦生日派對。 新北市政府文化局承辦兒童藝術節，每年暑期在新北市民廣場獲得熱烈回響，兼具藝術性、教育性及娛樂性，30件藝術裝置，超好拍，成為臉書打卡熱門景點。日前安裝好的大公雞在市府右側角落廣場，吸引百貨公司人潮的矚目。 今年兒藝節並將引進英國AR（擴增實境）體驗，感受暴龍就在你身邊，體驗現實與虛擬融合的震撼，8月5日還將舉辦歡樂變裝大遊行，邀民眾、怪獸一起踩街。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150252-1.aspx", "category": "兩岸", "date": "2017/07/15 19:35", "website": "中央通訊社", "title": "劉曉波遺體火化  骨灰灑大海", "content": "（中央社瀋陽15日綜合外電報導）已故諾貝爾和平獎得主、中國異議人士劉曉波的兄長劉曉光說，劉曉波的遺體今天火化，骨灰於數小時後撒入大海。 法新社報導，劉曉光在一場官方主辦的記者會中宣布此事。當局嚴控外界與劉曉波家人的聯繫管道。這位中國最著名異議人士因肝癌於13日病逝。 瀋陽市政府官員張清洋說，劉曉波遺體火化，「是依據他家人的意願和東北城市瀋陽的地方風俗」。 有關當局公布的照片顯示，劉曉波的遺孀、詩人劉霞和她的弟弟，以及劉曉波兩名兄弟站在遺體前方。遺體置於一間殯儀館，上面覆有白色花朵，四周也放了鮮花。 張清洋說，「多名友人」也參加了告別式。但國際特赦組織中國研究員潘嘉偉（Patrick Poon）告訴法新社，他並未辨識出照片中有任何非家庭成員；與劉曉波夫婦親近的友人則說，其中至少有一名「國家保安人員」。 目前定居柏林的中國異議人士、藝術家和批評者艾未未在推文貼出一張喪禮照片，指這種展示「噁心」，是對已故劉曉波的一種「褻瀆」。 中國政府因拒絕這位民主鬥士出國治療的心願而引發各國強烈批評。劉曉波離世後，美國和歐洲聯盟呼籲北京當局讓2010年至今遭居家軟禁的劉霞能有行動自由，並允許她出國。 張清洋說：「據我所知，劉霞目前是處於自由的情況」。但由於他未回答有關她下落的問題，因此目前還不清楚她是否已獲釋。 有關當局嚴格限制劉霞與外界的聯絡。劉曉波的美國律師甘瑟（Jared Genser）說，劉曉波病逝後，劉霞即處於「與世隔絕」的狀態。 劉曉波夫婦的友人、北京人權活躍人士胡佳告訴法新社：「最荒謬的是，即使在他火化和葬禮時，他仍非自由之身。這種狀態已經傳到他妻子身上，她將繼續這種不自由的情況。」 法國國際廣播公司引述中國人權民運信息中心消息說，劉霞尚未和任何親屬聯絡，今天上午，劉曉波所有在瀋陽的家屬手機都關機或進入語音信箱。 報導分析，這些親屬的電話昨天清晨還能撥通，只是無人接聽，顯示中國當局今天已切斷劉曉波所有親屬的聯絡方式，很可能會在今天強迫家屬火化劉曉波遺體。結果沒多久，醫院便證實劉曉波遺體已火化。 信息中心隨後再發布消息，指當局今天上午不准劉曉波在瀋陽的親屬與外界通訊，是因為家屬想將劉曉波遺體存放7天過了「頭七」後再火化，但當局以各種理由逼家屬同意在今早匆匆火化。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150254-1.aspx", "category": "要聞", "date": "2017/07/15 19:44", "website": "中央通訊社", "title": "土耳其政變週年  代表處紀念默哀", "content": "（中央社記者翟思嘉台北15日電）土耳其代表處代表艾瑞康（Ismet Erikan）今天在官邸邀請在台土耳其人及相關人士，為政變一週年默哀。他說，土耳其已回復原狀，現在到土耳其旅遊正是時候。 2016年7月15日發動的土耳其軍事政變，在總統埃爾多安（Recep Tayyip Erdogan）的強硬鎮壓下，於隔日宣告失敗，造成至少260人死亡與2000多人受傷。屆滿一週年的今天，土耳其發動各國駐館，舉辦紀念活動。 土耳其代表處今天也在代表艾瑞康官邸邀請在台土耳其人、外交部官員及相關人士紀念政變一週年，眾人並在活動開始前先默哀一分鐘。 艾瑞康會後受訪表示，土耳其雖然經歷政治紛擾，但目前社會運作已趨正常，土耳其有歷史、文化、美食與美景，最重要的是，土耳其人民非常親切、好客，「這點和台灣很像」，加上土耳其旅遊價格現在正在低點，土耳其歡迎更多遊客到訪。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150253-1.aspx", "category": "生活", "date": "2017/07/15 19:40", "website": "中央通訊社", "title": "鄭麗君談文化政策  建立共同歷史記憶", "content": "（中央社記者郝雪卿台中15日電）文化部長鄭麗君今天在「解嚴三十．文化落實」專題演講中表示，透過歷史扎根、教育扎根及在地文化扎根，以完成文化政策轉型，進一步建立共同歷史記憶。 解嚴30年，鄭麗君下午前往台中市霧峰區明台高級中學出席「夏季學校第20回研習營」，專題演講「解嚴三十．文化落實」，從文化面向出發，暢談如何促進人民爭取文化基本人權，建構以台灣為主體的新文化。 鄭麗君從求學過程開始談起，提到解嚴那年剛好進大學，參與學生及社會運動，之後前往法國留學，西元2000年民主進步黨執政時參與執政，接著任立法委員，如今民進黨再次執政，她擔任文化部長，肩負責任更重大。 鄭麗君表示，現在年輕人設計出手機遊戲，讓大家透過遊戲過程知道在白色恐怖時代人物及經歷的事，她更拿出手機與學員一起進入手機遊戲說，內心很澎湃，隨時不小心就可能成為受難者，這就是台灣當時歷史。 「戒嚴時期有多少人入獄？白色恐怖年代有多少人受難？」鄭麗君說，很多台灣人說不出來，台灣選擇遺忘。解嚴30年，各地都有活動讓大家重新體驗禁歌及禁書，而她選擇反省，為何解嚴都已30年，對歷史卻這麼陌生？ 鄭麗君表示，台灣很快速轉型，歷經戒嚴體制，文化沒跟進，文化底蘊不夠深，她就任文化部長後要完成文化政策轉型，為大家建立共同歷史記憶，如文化資產保留，只要開始都還來得及；還要打造文化支持體系，透過歷史扎根、教育扎根及在地文化扎根，讓一點一滴的文化行動孕育文化發展，把台灣文化帶到全世界。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150255-1.aspx", "category": "國際", "date": "2017/07/15 19:49", "website": "中央通訊社", "title": "北海道熱爆  牛也吹電扇防中暑", "content": "（中央社記者黃名璽東京15日專電）日本今年夏天熱到爆，連最北邊的北海道都被觀測到20年未見的連10天氣溫超過攝氏30度的情況。北海道農家特別在牛舍裝電風扇，防止牛隻中暑死亡。 讀賣新聞報導，今天最高溫出現在北海道帶廣市，觀測到攝氏37.1度；全日本到下午3時還有770處高溫在30度以上。 每日新聞報導，位於北海道最北邊的鄂霍次克海地區，牛隻難以忍受高溫，農家特別為牛隻安裝電風扇，希望能幫牠們安度這個炎夏。 牛隻吃下飼料後會在胃中發酵，難敵酷暑，只要氣溫超過攝氏25度就必須特別注意。 北海道網走家畜保健衛生所呼籲，農家要注意牛隻中暑，並採取例如遮光網、加強通風等對策。 在津別町養牛的石川賢一，今年4月特別改建牛舍，在天花板裝了18台電風扇，比改建前多了16台。過去氣溫逾30度榨乳量就會減少約1成，但今年到目前榨乳量還沒有減少。 不過，牛舍內溫度仍高達攝氏33度，石川賢一仍然擔心地看著因酷暑產生倦怠感的牛隻。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150250-1.aspx", "category": "體育", "date": "2017/07/15 19:26", "website": "中央通訊社", "title": "朱育賢滿壘打擊率破4成 滿貫砲轟到忘記", "content": "（中央社記者林宏翰台中15日電）Lamigo桃猿隊外野手朱育賢外號「酒窩大砲」，現在多了「滿壘男」頭銜，14日敲出生涯第2支滿貫砲，累計滿壘打擊率4成29。談到今年熱身賽也有滿貫砲，朱育賢笑說「忘記了」。 朱育賢職棒生涯第2年，去年代打滿貫砲打響名號，14日又在洲際球場砲轟富邦悍將投手蔡明晉，實現他的加油口號「一棒滿貫朱育賢」。 朱育賢在滿壘時特別會打，生涯14打數有6支安打，包括1支二壘打、2支全壘打，總共掃回21分打點，累計打擊率0.429、上壘率0.526、長打率0.929。 朱育賢說，在滿壘的情況下，並沒有改變打法，當下只想把球打到外野，送回壘上跑者，達成基本工作，「當然全壘打是最好的結果」。 記者提到，季前熱身賽也有滿貫砲，朱育賢不記得了，印象最深的是去年8月12日在桃園的生涯第1支滿貫砲。難忘的理由倒不是因為是第一次滿壘開轟，而是他代打上場。 朱育賢說，「當時對方是左投賴鴻誠，球隊處於落後，教練願意信任我，派我上去代打，最後能夠有所貢獻，這是特別印象深刻的原因」。 朱育賢打出成績，人氣也直線上升，球迷好奇他25歲就結婚，常把他外號改成「已婚大砲」。朱育賢說，「那是場外話題，幸好不是負面的，真的很感謝老婆，打理一切，讓我在場上比賽更有安定感」。 朱育賢14日的滿貫砲並不孤單，當晚桃猿隊敲了7轟，包括藍寅倫生涯首支滿貫砲，朱育賢說，「這就是棒球奇妙的地方，氣氛會互相感染，產生化學效應，球隊氣氛真的很好」。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150002-1.aspx", "category": "國際", "date": "2017/07/15 00:04", "website": "中央通訊社", "title": "上任首次法國國慶 馬克宏邀川普同閱兵[影]", "content": "（中央社巴黎14日綜合外電報導）法國總統馬克宏和美國總統川普今天一起檢閱法國國慶日閱兵部隊，顯示兩位國家領袖間的關係升溫。 馬克宏（Emmanuel Macron）邀川普（Donald Trump）擔任國慶日榮譽貴賓，觀看法國和美國部隊閱兵分列式，穿越巴黎知名的香榭麗舍大道，接著美國2架F-22匿蹤戰鬥機飛越上空，然後是法國戰機轟隆飛越，將典禮推上高潮。法新社報導，71歲的川普頻頻站起來鼓掌，他和馬克宏兩個人相處自在，身體傾向對方交談，並相互碰觸肩膀。馬克宏在閱兵結束時致詞說，「再沒什麼會拆散我們」；並說，川普到場是兩國「跨年代邦誼的象徵」。 巴黎今年國慶閱兵正值美國1917年加入一次世界大戰100週年，共有63架飛機、29架直升機、241匹馬及3720名軍人受閱，美國部隊還穿著大戰時期的棕色制服並打上了綁腿。 川普事後發推文說：「代表美國參加盛大的法國國慶日遊行，是極大榮譽。恭喜，馬克宏總統。」 這是馬克宏就任後第一次國慶，對法國而言，今年國慶額外有分沈痛，因為同時是尼斯卡車衝撞事件一週年。這是過去幾年來，法國死傷最慘重的恐攻事件之一。馬克宏將前往尼斯參加紀念活動。（譯者：中央社羅苑韶）1060714"}, {"url": "http://www.cna.com.tw/news/afe/201707150258-1.aspx", "category": "財經", "date": "2017/07/15 20:07", "website": "中央通訊社", "title": "波蘭與台簽署農業MOU  歐洲第 4國", "content": "（中央社記者楊淑閔台北15日電）農委會國際處副處長林家榮表示，繼與荷蘭、法國及匈牙利簽署農業合作備忘錄（MOU），近日與波蘭完成簽署，將持續與其他國家洽簽，有利台灣跟歐洲主要農業區域鍵結。 林家榮指出，台灣駐波蘭代表陳銘政於7月11日在華沙，以及波蘭駐台代表梅西亞6月21日在台北，分別代表雙方政府簽署建立農業領域諮商機制瞭解備忘錄，未來將透過此農業合作對話平台，交換分享農業經驗、食品檢驗方法及動植物檢疫規定等資訊，強化雙方在農業及食品安全等領域的多面向合作。 他說，MOU簽署後，預計明年可望召開合作議議，進一步構築具體的農業合作或交流計畫。 除了波蘭，他說，之前已和荷蘭、法國及匈牙利簽署農業合作備忘錄，並建立合作夥伴關係，相對於簽署涉及關稅與市場開放的自由貿易協定（FTA），台灣所面對的阻力較大，但是有關農業的軟硬體交流、合作備忘錄，將持續推進，由點發展成線、進而連成面，以完善布局歐洲主要農業區域的鍵結。 除了歐洲，他說，新南向計有18國，目前也跟 7國完成農業方面的合作備忘錄洽簽，將會持續進行，擴大簽署國家數量，以拓展台灣跟國際間的農業合作及商機。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150256-1.aspx", "category": "重點新聞", "date": "2017/07/15 19:57", "website": "中央通訊社", "title": "舒淇出席台北電影獎頒獎 迴避婚變風波", "content": "（中央社記者江佩凌台北15日電）第19屆台北電影獎15日晚間舉行頒獎典禮，藝人舒淇受邀擔任頒獎人，面對近日婚變風波，舒淇迴避說下一個問題，對於有媒體鼓勵她用力做人，舒淇笑回，「應該要祝我身體健康」。 第19屆台北電影獎15日晚間在中山堂舉行頒獎典禮，侯孝賢與舒淇攜手將頒發最佳導演獎，舒淇服裝全身紅帥氣套裝出席電影人盛會，她同時也以「健忘村」入選今年台北電影獎，力拚摘下影后。 典禮開始前兩人接受媒體訪問，有人問舒淇懷孕了沒，她大方向媒體秀出平坦小腹供媒體見證，侯孝賢在一旁說，「我看也無（台語）」。 舒淇一被問到近日與老公馮德倫的「婚變」風波，舒淇一聽便不願多談，說下一個問題，表示都已經講過了。有媒體鼓勵她「用力做人」，她則笑回，「應該祝我身體健康」。舒淇表示，此次受台北電影節主席李屏賓邀請出席台北電影獎，不會太在乎是否得獎，而近日飽受皮膚過敏之苦的她今天說，過敏已經好很多了。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150257-1.aspx", "category": "重點新聞", "date": "2017/07/15 20:05", "website": "中央通訊社", "title": "長庚急診離職風波 李石增發文述改革過程", "content": "（中央社記者張茗喧台北15日電）前長庚決策會主委李石增今天在社群網站臉書（facebook）發出新聞稿，細數推行急診改革過程。 他說，「無止境的壅塞與待床」是台灣急診目前最嚴重困境，不應只將責任歸咎於患者就醫習慣，醫療體系面也應盡力解決。 李石增表示，他從頭到尾都不是以部門虧損與否為討論重點，只想用各科專業替台灣急診壅塞走出一條路，這次改革希望讓急診醫師回專業救急、救命，讓在急診病人住院流程更順暢，減少留觀時間。新聞稿0715縮短病患急診等待時間,改革的堅持不應被抹煞台灣急診目前最嚴重的困境是：無止境的壅塞與待床。責任不該只究責於病患的就醫習慣，在醫療體系面我們也該盡力解決問題。從頭到尾都我李石增都不是以部門虧損與否作為討論的重點，只想用各科...他說，過去在長庚提2點急診改革，首先是要求各次專科須每天3次到急診留觀區收治應住院病人，解決病人苦苦等候卻無法住院問題，並在檢傷處將急診檢傷4、5級和假3級病人，分流到門診並提供優先看診，讓急診室病人回合理數量與規模，「怎麼叫做為了賺錢而關閉急診呢？」 李石增表示，改革是困難、孤獨且不一定可成功，「但要將改革的過程抹黑成踐踏專業與院方只追求利益，請問大家這樣對嗎？」，呼籲理性，別將所有事混為一談，為少數莫名原因，遮蔽原本可改革進步機會。 李石增指控「被請辭」，院方昨天拿出離職單駁斥，卻不讓媒體看到內容；李石增昨晚再反擊，質疑院方移花接木，「將免職當作辭職」，強調會爭取到底。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150254-1.aspx", "category": "要聞", "date": "2017/07/15 19:44", "website": "中央通訊社", "title": "土耳其政變週年 代表處紀念默哀", "content": "（中央社記者翟思嘉台北15日電）土耳其代表處代表艾瑞康（Ismet Erikan）今天在官邸邀請在台土耳其人及相關人士，為政變一週年默哀。他說，土耳其已回復原狀，現在到土耳其旅遊正是時候。 2016年7月15日發動的土耳其軍事政變，在總統埃爾多安（Recep Tayyip Erdogan）的強硬鎮壓下，於隔日宣告失敗，造成至少260人死亡與2000多人受傷。屆滿一週年的今天，土耳其發動各國駐館，舉辦紀念活動。 土耳其代表處今天也在代表艾瑞康官邸邀請在台土耳其人、外交部官員及相關人士紀念政變一週年，眾人並在活動開始前先默哀一分鐘。 艾瑞康會後受訪表示，土耳其雖然經歷政治紛擾，但目前社會運作已趨正常，土耳其有歷史、文化、美食與美景，最重要的是，土耳其人民非常親切、好客，「這點和台灣很像」，加上土耳其旅遊價格現在正在低點，土耳其歡迎更多遊客到訪。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150260-1.aspx", "category": "地方", "date": "2017/07/15 20:16", "website": "中央通訊社", "title": "陳菊：有幸在戒嚴期參與反國民黨遊行", "content": "（中央社記者王淑芬高雄15日電）台灣解嚴30年，高雄市長陳菊今天表示，很高興在戒嚴時期能參與反中國國民黨的示威遊行，參與民主進步黨組黨行動，在戒嚴時期看到台灣不屈不撓的對抗和熱情。 台灣南社舉辦感恩募款餐會，陳菊、民進黨籍立法委員陳其邁、劉世芳等出席，前總統陳水扁的兒子陳致中也代替陳水扁出席並致詞。 陳致中表示，父親原來可參加餐會，卻變成他代出席、代讀致詞。這種事應發生在沒有民主自由的地方或中國，但這裡是台灣、政黨也輪替了，陳水扁仍無法出席，希望下次可親自與會。 陳致中替陳水扁表達感謝南社為台灣成為民主國家正常化付出很多心力，也感謝在陳水扁受政治追殺時不離不棄並支持，希望未來大家繼續為台灣走出自己的路而努力。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150259-1.aspx", "category": "地方", "date": "2017/07/15 20:09", "website": "中央通訊社", "title": "解嚴30影像展暨音樂節  文夏唱當年禁歌", "content": "（中央社記者郝雪卿台中15日電）民進黨今天在台中市舉辦「解嚴30影像展暨音樂節」，資深台語歌手文夏與董事長樂團同台，高唱戒嚴時期被禁的歌曲，台中市長林佳龍與民進黨秘書長洪耀福都出席。 30年前的今天政府宣布解嚴，民進黨在台中文化創意產業園區舉辦「解嚴30影像展暨音樂節」，林佳龍、洪耀福及立委黃國書、張廖萬堅、黃秀芳等人下午特別到活動開幕現場，邀請民眾到台中參加音樂節和影像展。 在戒嚴時期歌曲被禁的文夏，今天與董事長樂團同台合唱當年被禁的「媽媽請你也保重」及「黃昏的故鄉」等歌曲，他寶刀未老，唱完歌曲後直說「很爽啦」。 洪耀福表示，30年前台灣正式解除戒嚴，是歷史上相當重大的事情，上一代台灣人經過無數的奮鬥犧牲努力，所換取的寶貴民主的里程，解嚴就是台灣民主前輩的共同的勳章。 洪耀福致詞時表示，前總統馬英九與國民黨文傳會主委楊永明犯了歷史的精神錯亂，在紀念解嚴30週年時顛倒是非，美化當年的執政者，認為解嚴是蔣經國訂定台灣民主最大的貢獻，他嚴正呼籲國民黨不要顛倒歷史，將解嚴的勳章還給上一代為此犧牲奮鬥的台灣人民。 林佳龍指出，自由雖然如同呼吸，卻得來不易，回顧解嚴30歷史的此時，在台灣的對岸，民主鬥士劉曉波正用生命為人類上了一門課。他認為，自由的普世價值沒有國界，台灣人在回顧過去，更要關心全世界受壓迫的人民，和他們站在一起。也期待透過這次的展出，讓台灣民主一棒接一棒，共同珍惜、捍衛台灣的民主發展。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150264-1.aspx", "category": "重點新聞", "content": "（中央社台北15日電）聯合國歡迎各國訪客參觀，卻讓台灣吃閉門羹。少數北韓人都可能得以拿北韓護照入聯合國參觀，未致力於世界和平的伊朗等國，人民也獲准進入，但台灣人卻遭拒。這對自稱世界組織的聯合國，不啻狠甩自身一巴掌。 美國「福斯新聞」（Fox News）執行副總裁及執行編輯穆迪（John Moody）在自家網站發文，替台灣遭受的待遇抱不平。 他表示，台灣人無法進入聯合國參觀，原因在於聯合國自1971年起只承認中華人民共和國是中國唯一合法政府，並將台灣視為中國的一部分。 聯合國在花大錢整修的紐約曼哈頓秘書處大廈外張貼公告說，「18歲以上所有訪客要進入聯合國總部，都必須出示各國政府所頒布附照片的身分證件，這些國家須是聯合國會員國或觀察員國家」。而為了加強說明和鎖定部分族群，聯合國還附上台胞證影本。 駐紐約台北經濟文化辦事處副處長蘇瑞仁表示：「這些歧視性政策嚴重違反台灣人民的基本人權，損害平等原則，以及悖離聯合國憲章。」蘇瑞仁自2015年開始派駐美國，「世界組織」聯合國正是自那年起對台灣人關起大門。 相較之下，住在以色列的巴勒斯坦人不需拿出以色列發出的文件，因為巴勒斯坦和梵蒂岡一樣，都是聯合國觀察員國家。 穆迪表示，就連引發質疑的聯合國成員國受到的待遇都勝過台灣。北韓人可以持北韓護照進入聯合國參觀，完全未對和平盡一份心力的伊朗、委內瑞拉、敘利亞等國，其人民也進得去。 穆迪說，聽過台灣恐怖分子嗎？我也沒有。但諾貝爾和平獎得主劉曉波在中國監獄坐牢8年後，13日辭世。 聯合國預算約22%由美國買單，中國則付約8%。穆迪表示，要求消除此等落差將是美國總統川普所能做的一項正面舉動，而另一項將是，恢復台灣在這個所謂世界組織的尊嚴。（譯者：中央社蔡佳伶）1060715", "website": "中央通訊社", "title": "UN准北韓進入卻擋台人參觀 美媒抱不平", "date": "2017/07/15 20:44"}, {"url": "http://www.cna.com.tw/news/afe/201707150258-1.aspx", "category": "財經", "content": "（中央社記者楊淑閔台北15日電）農委會國際處副處長林家榮表示，繼與荷蘭、法國及匈牙利簽署農業合作備忘錄（MOU），近日與波蘭完成簽署，將持續與其他國家洽簽，有利台灣跟歐洲主要農業區域鍵結。 林家榮指出，台灣駐波蘭代表陳銘政於7月11日在華沙，以及波蘭駐台代表梅西亞6月21日在台北，分別代表雙方政府簽署建立農業領域諮商機制瞭解備忘錄，未來將透過此農業合作對話平台，交換分享農業經驗、食品檢驗方法及動植物檢疫規定等資訊，強化雙方在農業及食品安全等領域的多面向合作。 他說，MOU簽署後，預計明年可望召開合作議議，進一步構築具體的農業合作或交流計畫。 除了波蘭，他說，之前已和荷蘭、法國及匈牙利簽署農業合作備忘錄，並建立合作夥伴關係，相對於簽署涉及關稅與市場開放的自由貿易協定（FTA），台灣所面對的阻力較大，但是有關農業的軟硬體交流、合作備忘錄，將持續推進，由點發展成線、進而連成面，以完善布局歐洲主要農業區域的鍵結。 除了歐洲，他說，新南向計有18國，目前也跟 7國完成農業方面的合作備忘錄洽簽，將會持續進行，擴大簽署國家數量，以拓展台灣跟國際間的農業合作及商機。1060715", "website": "中央通訊社", "title": "波蘭與台簽署農業MOU 歐洲第4國", "date": "2017/07/15 20:07"}, {"url": "http://www.cna.com.tw/news/aopl/201707150265-1.aspx", "category": "國際", "content": "（中央社記者林行健馬尼拉15日專電）菲律賓反恐行動取得重大成果，1名精通炸彈的恐怖分子，在南部鄉鎮被軍警人員擊斃。 菲律賓西民答那峨島軍區司令官加維斯（Carlito Galvez Jr.）今天在報告中說，軍方反恐小組今天上午10時30分左右，在塔威塔威省（Tawi-tawi）的朋高島（Bongao），擊斃「阿布沙伊夫」組織成員莫洛（IbnoMoro）。 這份報告並未詳述莫洛伏法的經過。 軍方資料顯示，莫洛是阿布沙伊夫大頭目「獨臂指揮官」薩希隆（Radullan Sahiron）的得力助手，精通炸彈製造，且涉及多宗綁架案及屠殺案，被塔威塔威省政府列為第8大通緝犯。 加維斯說，「有鑑於莫洛在塔威塔威地區所犯的諸多暴行，他的喪生是對阿布沙伊夫組織的重大打擊。」 另方面，位於民答那峨島本島的三寶顏市（Zamboanga），軍警人員於7月13日晚間逮捕阿布沙伊夫組織成員薩拉穆丁（Abdulmubin Salamuddin），並從他身上搜出一枚手榴彈。 薩拉穆丁涉及2002年的馬來西亞西巴丹度假村綁架案，受過炸彈製造訓練，目前偽裝為平民在市內1家商場擔任保全人員，且暗中為阿布沙伊夫組織供給彈藥。 加維斯補充，「在社區、地方政府以及其他相關方面的支持下，恐怖主義將無可遁形。」1060715", "website": "中央通訊社", "title": "恐怖組織炸彈專家 菲南伏法", "date": "2017/07/15 20:49"}, {"url": "http://www.cna.com.tw/news/afe/201707150263-1.aspx", "category": "財經", "content": "（中央社台北15日電）第1060168期今彩539開獎，中獎號碼02、05、14、32、33。3星彩中獎號碼712，4星彩中獎號碼1347。 實際中獎獎號以台彩公布為準。1060715", "website": "中央通訊社", "title": "今彩539開獎", "date": "2017/07/15 20:42"}, {"url": "http://www.cna.com.tw/news/acn/201707150262-1.aspx", "category": "兩岸", "content": "（中央社記者張謙香港15日電）香港市民支援愛國民主運動聯合會今晚舉行燭光遊行，悼念病逝的諾貝爾和平獎得主劉曉波，並要求北京當局釋放他的遺孀劉霞。 遊行人士於晚上7時在中環遮打花園集合，他們身穿黑色上衣，手持蠟燭；場內設有弔唁冊供市民簽署。 支聯會主席何俊仁在集會上致悼詞，指劉曉波自參加1989年北京民運至今，先後4次入獄，可惜大志未竟，卻因癌病逝世。 何俊仁說，世人並未忘記劉曉波在中國大陸所進行的和平理性抗爭，而劉曉波也因此獲得諾貝爾和平獎，地位獲得確認。 他說，劉曉波將會推動每個中國人爭取自由。 他又說，劉霞至今仍被當局無情拘禁，支聯會一定會盡最大努力爭取劉霞獲釋，讓她得到自由。 遊行人士於晚上7時30分出發，遊行前往港島西區的北京中央駐港聯絡辦公室大樓，預計在大樓外簽署弔唁冊後就會散去。 商業電台報導，遊行隊伍出發時有超過1000人。1060715", "website": "中央通訊社", "title": "港支聯會遊行悼念劉曉波 要求釋放劉霞", "date": "2017/07/15 20:29"}, {"url": "http://www.cna.com.tw/news/ahel/201707150266-1.aspx", "category": "生活", "content": "（中央社澎湖縣15日電）仲夏夜，澎湖縣炫麗武轎今天晚間再度踩街遶境，讓馬公市區宛若不夜城，愈夜愈熱鬧。 澎湖縣廟宇武轎涼傘文化推廣協會為推廣涼傘文化，號召澎湖16所廟宇電音武轎，晚間8時由澎湖縣長陳光復等點燃起馬炮後，展開市區踩街遶境活動，武轎上各式七彩霓虹燈與噴火的酷炫電音，超級吸睛，令遊客驚呼連連。 陳光復說，今年花火節6月告一段落後，澎湖縣政府決定在8月底到9月間再舉辦6場次，到年底還將有包括鐵人三項、馬拉松賽與阿兵哥逆風而行等20場次冬季觀光系列活動，期盼更多遊客造訪。1060715", "website": "中央通訊社", "title": "延續觀光活動  澎湖武轎踩街引人潮", "date": "2017/07/15 20:49"}, {"url": "http://www.cna.com.tw/news/aopl/201707150274-1.aspx", "category": "國際", "date": "2017/07/15 21:12", "website": "中央通訊社", "title": "杜特蒂又拿性侵說笑 這次波及環球小姐", "content": "（中央社記者林行健馬尼拉15日專電）菲律賓媒體報導，菲律賓總統杜特蒂最近又開性侵玩笑，聲稱他會向膽敢性侵環球小姐的人致敬，因為他知道這樣做的下場就是死。 GMA新聞網今天報導，杜特蒂昨天在家鄉納卯市向外交人員及北美觀光客致詞時說，「我不想看到的是小孩子被侵犯，或許你可以搞環球小姐。我可能還會恭喜你，居然有膽侵犯一個你知道侵犯之後，你就會死的人。」 一名菲律賓人向中央社記者說，杜特蒂想表達的意思應是，性侵犯將會死。 這是杜特蒂自去年競選總統職位以來，第三度公開以性侵話題所開的玩笑。 去年4月菲國總統大選競選期間，杜特蒂曾拿1989年一宗澳洲女傳教士遭性侵殺害的事件說笑；今年5月，杜特蒂在民答那峨島視察軍營時，向正在與恐怖分子作戰的士兵們開玩笑說，「如果你強姦了3人，我會為你頂罪。」 雖然每次都會引起女權維護人士的抨擊，但根據新聞影片或馬拉坎南宮影片，杜特蒂開性侵玩笑時，台下多會傳來哄堂大笑。 菲人表示，他們知道這些只是總統的玩笑話。 另方面，這場活動也發生一段小插曲，杜特蒂演講台前的總統徽章掛反。馬拉坎南宮發言人阿貝拉（Ernesto Abella）今天說，相關部門均坦承錯誤，澄清無意冒犯總統，將採取措施避免這樣的錯誤再次發生。1060715"}, {"url": "http://www.cna.com.tw/news/amov/201707150276-1.aspx", "category": "娛樂", "date": "2017/07/15 21:12", "website": "中央通訊社", "title": "北影首屆楊士琪卓越貢獻獎  詹宏志獲獎", "content": "（中央社記者江佩凌台北15日電）第19屆台北電影獎15日晚間舉行頒獎典禮，「楊士琪卓越貢獻獎」由資深電影人與媒體人詹宏志獲獎。詹宏志領獎時追憶楊士琪，表示她帶給台灣新電影很大的力量。 第19屆台北電影獎15日晚間舉行頒獎典禮，首屆「楊士琪卓越貢獻獎」頒發前，由知名作家小野擔任引言人，並由台北市長柯文哲將獎項頒發給資深電影人、媒體人詹宏志。 詹宏志當年與導演陳國富、侯孝賢、楊德昌、吳念真、朱天文等人成立「電影合作社」，向企業界尋求拍片資金，四處奔走說服投資人拍攝「悲情城市」、「牯嶺街少年殺人事件」。導演李安的第一部電影「推手」，也是詹宏志出面召集台灣的電影人，鼓勵李安接受極低的預算來完成第一部作品。 詹宏志領獎後在台上追憶楊士琪說，她不是有權勢的人，只是線上的記者，當時仍處在白色恐怖的時代裡，當有黑手要伸進電影裡時，楊士琪出手相救，讓電影完整地保存下來。詹宏志說，很難想像一個沒有任何權勢的人，帶給台灣新電影很大的力量。 詹宏志表示，還有很多參與的人，都用自己的力氣，盼讓台灣有更好的作品出現，也很幸運在那個時代有機會參與幾部戲的工作。 他表示，近日又重看「悲情城市」、「牯嶺街少年殺人事件」等作品，仍感到很驕傲，「我這麼平凡的人怎麼會跟這兩部電影有關係」，讓他說其實有點羞愧，認為當時以為只是幫忙朋友，現在有些沾光了。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150267-1.aspx", "category": "體育", "date": "2017/07/15 20:51", "website": "中央通訊社", "title": "張志豪扛4棒 雙響砲6打點領兄弟拿勝", "content": "（中央社記者謝靜雯台北15日綜合報導）中華職棒中信兄弟隊張志豪上半季因傷缺席一段時間，今天先發打4棒，用雙響砲告訴球迷，「我回來了」，貢獻6分打點，為個人單場打點新高，帶領球隊8比0擊敗統一獅隊。 張志豪中職生涯第8年，多打第2棒，上次打第4棒為2015年，總計3個打數敲出1支安打；今天比賽相隔兩年再扛起4棒，展現驚人火力，兄弟今天比賽總計拿下8分，其中6分都是靠張志豪的全壘打送回。 今天首局兄弟靠著張正偉、彭政閔接連安打，張志豪敲出3分砲，替球隊取得領先，7局兄弟靠著安打、觸身球保送、高飛犧牲打先拿1分，張志豪敲出單場第2轟，再替球隊多添3分。 張志豪連3場比賽開轟，生涯最多連續4場比賽開轟，單場雙響砲則為生涯第2次，單場6分打點為個人生涯新高（原紀錄單場4打點），賽後本季全壘打數共11轟，成為兄弟隊本季第5名全壘打數達到10轟的球員。 張志豪拿下單場MVP（最有價值球員），他賽後受訪時表示，今天打4棒「受寵若驚」，但不管哪個棒次，都不會特別想什麼；上半季5月5日出賽後，就因傷缺席，直到下半季7月12日開始，再於一軍出賽。 張志豪表示，「我要跟球迷說抱歉，上半季缺席這麼久，沒有跟球隊一起打拚，下半季我回來了，希望自己可以健康出賽，打出精采比賽。」 獅隊陳鏞基昨天比賽沒有敲出安打，今天賽前生涯安打數累積699支，今天比賽，陳鏞基2局敲出安打，達成生涯700安，3局提前退場休息；兄弟隊張正偉今天比賽單場2安，9局敲出生涯第1100支安打。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150269-1.aspx", "category": "財經", "date": "2017/07/15 20:52", "website": "中央通訊社", "title": "大福彩開獎", "content": "（中央社台北15日電）第106056期大福彩今晚開獎，中獎號碼為09、25、27、29、32、36、40，特別號為07。 實際中獎獎號以台彩公布為準。1060715"}, {"url": "http://www.cna.com.tw/news/aloc/201707150270-1.aspx", "category": "地方", "date": "2017/07/15 20:55", "website": "中央通訊社", "title": "建成圓環改建 思想起雕塑向音樂人致敬", "content": "（中央社記者梁珮綺台北15日電）建成圓環去年拆除，將改建為圓環綠地廣場，台北市公園處表示，屆時將設置公共藝術，打造噴泉休憩及綠蔭廣場，並有「八音」、「思想起」等文藝雕塑，向音樂人致敬。 老圓環及小吃文化是許多人到台北打拚的共同回憶，又以1950年達到巔峰，對老一輩的台北人來說，建成圓環多與戲劇、布袋戲和說唱藝術、藝人走唱登台的文藝年代相關。 而圓環的夜市走唱，也孕育出許多傑出台語音樂傑出人才，如張邱東松的燒肉粽、蘇桐的青春嶺、楊三郎的望你早歸等，就連望春風的作曲者鄧雨賢也曾在附近的日新國小任教。 公園處表示，建成圓環在台北市舊城區的發展歷史中，扮演重要角色，如大稻埕鬧區的心臟。今年8月將蛻變為城市綠洲，保留原有古井之餘，也打造噴泉休憩及都市綠蔭廣場。 建成圓環過去代表著「台北老味道」，拆除後，將循著1950年的文藝脈絡，結合「八音」、「思想起」等文藝雕塑，勾起台北市民對圓環歷史的回憶，也向音樂人致敬。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150271-1.aspx", "category": "體育", "date": "2017/07/15 20:59", "website": "中央通訊社", "title": "放眼溫網第8冠 費德瑞可望成就不朽", "content": "（中央社倫敦15日綜合外電報導）5年前拿到最近一次溫布頓網球錦標賽金盃後，瑞士好手費德瑞（Roger Federer）明天有望第8次在全英俱樂部奪冠，締造溫網紀錄，並寫下近代這項賽事年紀最大的男單冠軍新猷。 法新社報導，隨著36歲生日快速逼近，這位網壇常青樹若摘冠，將輕鬆超越澳洲名將艾希（Arthur Ashe），成為溫網最年長男單冠軍。艾希1975年登頂時，年紀將近32歲。 一旦擊敗身材高大的克羅埃西亞選手西里奇（Marin Cilic），費德瑞也將獲得生涯第19座大滿貫賽冠軍，以及今年3項大滿貫賽的第2座冠軍。 休戰6個月後，他於1月澳洲公開賽以秋風掃落葉之姿，進帳生涯第5座澳網冠軍。 費德瑞說：「草地球季來臨時，那時我希望自己處於良好狀態。」 「前3、4個月真的就像一場夢。因此，你知道的，這是我努力的目標，在溫布頓維持良好狀態。很高興現在在這裡獲得了回報。」 2016年溫網準決賽經5盤惡戰敗給羅尼奇（Milos Raonic）後，費德瑞球季就此關機，讓受傷的膝蓋好好休養。他承認，今年他的狀況連他自己都感到驚訝。 費德瑞今年戰績30勝，只有2敗，且在一盤未失下第11度晉級溫網決賽。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150272-1.aspx", "category": "國際", "date": "2017/07/15 21:06", "website": "中央通訊社", "title": "西藏學生爭自由  在印度自焚", "content": "（中央社記者康世人新德里15日專電）印度警方表示，一名西藏學生14日在印度北方省的佛教聖地鹿野苑（Sarnath）自焚，並高喊「西藏自由」，雖被搶救，但傷勢非常嚴重，全身約60%灼傷。 根據「印度新聞信託社」（PTI）、海外西藏新聞網站「Phayul」等媒體報導，在印度就讀大學2年級的19歲西藏學生天津秋英（Tenzin Choeying），14日上午在北方省瓦拉納西以北10公里處的鹿野苑西藏研究中央大學（Central University for Tibetan Studies）所住房間內自焚。 當地副警監庫瑪（Prashant Kumar）說，天津秋英在身上傾倒煤油自焚並跑到外面，他的朋友發現後趕緊用毯子蓋在他身上滅火，並送往一家私人醫院治療，全身約有60%灼傷，傷勢嚴重。 醫生說，天津秋英全身約有66%灼傷，部位主要在身體下半部，頭部和臉部沒有灼傷。 在天津秋英自焚時，西藏流亡政府行政首長洛桑桑蓋（Lobsang Sangay）正在大學校園向學生發表演說。 庫瑪引述目擊者的證詞說，天津秋英全身是火，跑向洛桑桑蓋所在的大廳，高喊「西藏自由」。 雖然有傳言指稱天津秋英此舉是向洛桑桑蓋抗議，但西藏青年大會（Tibetan Youth Congress）主席奇美南加（Chime Namgyal）在醫院見到天津秋英後，轉述他的談話說，此舉非針對洛桑桑蓋。而是抗議中共占領西藏實施暴行，且因中共當局不接受民選的洛桑桑蓋做為西藏民選首長，自殺是抗議唯一的途徑。 但庫瑪轉述校方的陳述稱，天津秋英沒有高喊「西藏自由」口號，並聲稱天津秋英最近有二科考試成績不及格，暗示他是因成績不佳而有衝動舉動。 在中共當局派兵強化西藏高壓統治，禁止藏人宗教活動後，以自焚抗議中共高壓統治的藏人愈來愈多，迄今已至少有142名藏人自焚抗議。1060715"}, {"url": "http://www.cna.com.tw/news/aopl/201707150268-1.aspx", "category": "國際", "date": "2017/07/15 20:51", "website": "中央通訊社", "title": "星國調查：33%青年不想結婚", "content": "（中央社記者黃自強新加坡15日專電）新加坡全國青年理事會公布最新調查指出，雖然有8成受訪青年仍把婚姻視為重要的人生目標，不過，抱持不婚主義的青年比率從2010年的18%增加到2016年的33%。 新加坡全國青年理事會從2002年起首度進行全國青年調查，這次最新公布結果，主要是調查2016年10月到12月間，介於15歲到34歲共3531名年輕人的價值觀、社交及志向。 調查說，維繫家庭關係、擁有房子、掌握新科技技能、成功事業和賺錢是新加坡年輕人的重要人生目標。 調查結果指出，雖然有8成受訪青年把婚姻視為重要的人生目標，但抱持不婚主義的年輕人比率，卻在6年來增加將近1倍。 除了婚姻觀調查之外，調查結果也指出，有60%和45%的新加坡年輕人，分別擁有不同種族和國籍的朋友。 另外，根據這項全國青年調查，新加坡年輕人每天從社群媒體獲取新聞資訊比率達78%，每周花10小時以上參與家庭活動比率達53%，每周上網時間超過10小時的比率達42%，同時，認為對社會做出貢獻是非常重要的比率達40%。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150277-1.aspx", "category": "兩岸", "date": "2017/07/15 21:15", "website": "中央通訊社", "title": "劉曉光親屬：記者會言論是講反話", "content": "（中央社台北15日電）據中國人權民運信息中心今晚消息，諾貝爾和平獎得主劉曉波的長兄劉曉光的一名親屬表示，劉曉光下午在大陸官方記者會上的言論是在「講反話」，歷史會還原真相。 中國人權民運信息中心晚間8時發出訊息，做以上表述。 訊息指出，劉曉波遺孀劉霞的一名親屬晚間也表示，劉霞不同意海葬，劉霞在可以自由接受媒體採訪時，會親口對媒體說出這話。 劉霞的親屬說：「既然是這樣了，那麼全世界有海的地方就有劉曉波，站在海邊，劉曉波就在你的身邊。」 信息中心表示，劉曉光8日上午從大連去瀋陽前，曾與信息中心有20分鐘通話，劉曉光其中有段話說，「這共產黨的專制這麼惡毒，你拿它有什麼辦法？」 劉曉波13日傍晚因肝癌病逝，遺體15日上午火化後，骨灰於中午撒落大海。 中國大陸瀋陽市政府下午舉辦國際記者會，安排劉曉光會見記者，但劉霞沒有現身。劉曉光在大陸官方記者會上說，後事處理方式是根據劉曉波遺孀劉霞及家人的要求。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150273-1.aspx", "category": "體育", "date": "2017/07/15 21:08", "website": "中央通訊社", "title": "盧浩華跨出銀牌  中華隊首面世界跨欄獎牌", "content": "（中央社記者李晉緯台北15日綜合報導）台灣田徑小將盧浩華在肯亞進行的U18世界田徑錦標賽男子110公尺跨欄跑出13秒41成績奪得銀牌，這是台灣首次在「國際田總」舉辦的世界級賽事拿下跨欄獎牌。 盧浩華本次賽事先在準決賽飆出13秒32，打破他自己保持，13秒40的全國U18記錄。 來自花蓮海星高中的盧浩華，5月已在泰國曼谷進行的亞洲青年田徑錦標賽110公尺跨欄預賽跑出13秒40，先刷新U18全國記錄，也順利取得U18世界田徑錦標賽參賽資格，決賽再以13秒34摘下金牌。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150198-1.aspx", "category": "重點新聞", "date": "2017/07/15 17:03", "website": "中央通訊社", "title": "希望合唱團傳捷報 佛羅倫斯再奪五獎[影]", "content": "（中央社記者鄭景雯台北15日電）希望兒童合唱團繼在「永恆羅馬國際合唱節」拿下金質獎，今天又在佛羅倫斯達文西音樂節，一舉拿下決賽演唱金獎、兒童組金獎、民謠組銀獎、最佳舞蹈獎、最佳女子獨唱獎共五獎。#我喜歡唱歌 #希望合唱團 #達文西國際音樂節 音樂🎵饗宴 先睹為快 P620170714 PM : 16:15  Via Ghibellina 101 50122 Firenze Italia感謝 所有幕前幕後支持 希望合唱團 的各位朋友們！感恩！ #我喜歡唱歌 #希望合唱團 #達文西國際音樂節 20170714 PM : 18:00Via Ghibellina 101 50122 Firenze Italia希望兒童合唱團9日在義大利參加「2017年永恆羅馬國際合唱節」比賽，拿下最高榮譽金質獎，隨即轉往佛羅倫斯參加達文西音樂節，今天再度傳回好消息。在匈牙利、澳洲、奧地利、烏克蘭、菲律賓等18個合唱隊伍環伺下，希望兒童合唱團展現好實力，一共奪下兒童組金獎、民謠組銀獎、決賽演唱金獎、最佳舞蹈獎，團員吳祖兒、吳祖緣、邱沂諾三位也共同奪下最佳女子獨唱獎。 希望兒童合唱團執行長蔡義方表示，因為在永恆羅馬國際合唱節的表現良好，讓孩子們更有自信，情緒也更加穩定，才能在達文西音樂節中有最好的水準與表現。和大家分享開幕音樂會的演出演唱國歌及SipiapiliShare our singing in the opening concert with you.We sang our national anthem and Sipiapili.蔡義方也特別感謝希望兒童合唱團在歐洲的鐵粉，不管他們到歐洲的哪一個國家演出，這些粉絲總是不遠千里到場支持，令人感動。 蔡義方也謝謝總統蔡英文以及各界捐款，提供贊助才能讓孩子們成行，「孩子們也沒有辜負大家的期望，順利帶回好的成績」。 蔡義方表示，創辦「希望兒童合唱團」是希望用愛給予孩子們更好的教育，用音樂競賽刺激孩子們的學習動機，為了一圓孩子們唱歌給更多人聽的夢想，下一階段目標是希望能在今年度錄製好合唱團的第一張專輯，讓更多人聽見他們唱歌。1060715"}, {"url": "http://www.cna.com.tw/news/aipl/201707150280-1.aspx", "category": "要聞", "content": "（中央社台北15日電）立法院長蘇嘉全今天表示，期待打造自由選擇、追求幸福國度，如果這個夢想可引導台灣人的未來，「就讓我們團結在民主與自由的信念下，一起追求」。 「在民主與自由的信念下，一起追求幸福」，蘇嘉全晚間在社群網站臉書（facebook）貼文說，在實行黨禁、報禁，從思想到行動都受管制的肅殺年代，憑著「台灣人出頭天」意志，毅然加入黨外運動。西元1986年接受黨外「公政會」提名，參選縣議員失利，隨後突破黨禁參與民主進步黨成立，同年底民進黨提名22人參選增額國民大會代表，共11人當選，他是當中最年輕。 他說，當時有600多名國大代表，「雖然我們才11席，但我們發揮強大的監督力量」，不停衝撞政治禁忌，挑戰法統，一步步加速台灣民主化改革腳步。 蘇嘉全表示，從國大代表、立法委員、縣長、部會首長到如今任立法院長，一路走來，有幸見證台灣從威權走向民主。回憶過去，曾眼睜睜看著許多民主前輩遭迫害與逮捕，清楚記得創黨大會現場沒歡欣鼓舞，反而瀰漫沉重與嚴肅。 他說，當時還是戒嚴時期，組黨仍是禁忌，統治集團打壓手段從未鬆懈，沒人知道過了今晚，還能不能看到明天的太陽。 蘇嘉全表示，解嚴30年，台灣歷經3次政黨輪替，台灣已成為真正民主國家，但不能忘記這段血淚交織的過去，它提醒著台灣這塊土地是從多深層陰霾中，犧牲多少先輩血汗，才迎來光明。 他說，台灣民主與改革仍沒結束，腳步還需不斷修正，只有正視歷史錯誤，國家才有未來。1060715", "website": "中央通訊社", "title": "解嚴30年  蘇嘉全：打造自由幸福國度", "date": "2017/07/15 21:44"}, {"url": "http://www.cna.com.tw/news/aopl/201707150281-1.aspx", "category": "國際", "content": "（中央社東京15日綜合外電報導）日本小島沖之島官方人員今天表示，自明年起，將禁止遊客造訪沖之島。女性止步的沖之島，已獲聯合國教育、科學及文化組織（UNESCO）列入世界遺產。 「法國24台」（France 24）引述法新社報導，位於日本海的沖之島目前允許訪客登島，參加只持續2小時的年度節慶，但人數有限，今年是200人。訪客必須遵守嚴格規定。 沖之島發言人告訴記者，自明年起，除了祭司之外，將禁止任何人登島，避免沖之島遭受破壞。 他表示：「沖之島現已登錄世界遺產，必須嚴加保護。」 他說，「如果200名訪客繼續前來，將帶來風險」；並說，沖之島是「受到神道教祭司保護的島」。1060715", "website": "中央通訊社", "title": "日神祕小島沖之島 明年起禁訪客登島", "date": "2017/07/15 21:44"}, {"url": "http://www.cna.com.tw/news/aopl/201707150282-1.aspx", "category": "國際", "content": "（中央社新加坡15日綜合外電報導）新加坡演說者角落（Speakers' Corner）今天約有400名抗議者聚集，要求當局展開獨立調查，以了解總理李顯龍就如何處理其先父李光耀故居而與手足發生的爭執中，是否曾濫權。 李光耀長期擔任總理，2015年辭世，他的子女們對位於歐思禮路（Oxley Road）38號的這棟家族房宅是否應拆除或任由政府決定是否設為紀念館，意見嚴重分歧。 作為新加坡建制核心的李家，如今出現公開爭執，使得以身為東南亞安定基石為榮的星國，出現了令人不安的問題。 這個國家鮮少有人會與當局唱反調，不過此事仍使今天某些抗議人士表達出對李家的不滿。 1個大型抗議布條上寫著：「新加坡屬於新加坡人民而非李家所有。」 商人兼政治活躍人士蘇雷曼（Osman Sulaiman）對抗議民眾說：「最近李顯龍與其手足的案子並不只是李光耀的遺囑如何的問題，還涉及濫權指控。同時相關指控還不是來自張三李四，而是由總理的手足提出，他們了解一些秘密內情。」 發起抗議的人士要求新加坡總統，下令對此事展開獨立調查。1060715", "website": "中央通訊社", "title": "星群眾抗議 籲調查總理是否濫權", "date": "2017/07/15 21:48"}, {"url": "http://www.cna.com.tw/news/ahel/201707150278-1.aspx", "category": "生活", "content": "（中央社記者鄭景雯台北15日電）國泰金控贊助的雲門戶外公演，今晚在兩廳院藝文廣場登場，今年演出雲門2藝術總監鄭宗龍的「十三聲」，雲門統計今晚有數萬名民眾到場觀賞，中午12時就有民眾撐著傘佔位。 國泰金控從1996年贊助雲門戶外公演，已持續邁入第22個年頭。至今演出累積達58場，參與人數超過200萬人，2016年更締造單場觀眾5萬人紀錄，今晚在台北國家兩廳院藝文廣場演出「十三聲」。 去年底雲門舞集創辦人林懷民車禍腳受傷，開演前他撐著拐杖走出場，熱情地和在場民眾打招呼，也提到今年是有史以來第一次在國泰金控、雲門臉書直播，原本他還擔心天氣越來越熱，「但風好像一陣陣吹來」。舞作「十三聲」編舞靈感，來自雲門舞集2藝術總監鄭宗龍母親口中，艋舺一位人稱「十三聲」的傳奇賣藝人故事。他可以忽男忽女、幼聲老嗓，一人扮多角，不管古今佚事、流行俚俗，到他手裡立刻變身眾人圍觀搶看的好戲。 鄭宗龍將「十三聲」的傳奇，萬華市井百態的印象，廟堂裡的莊嚴法像，甚至藝陣與花車俗艷的螢光色彩，化作舞台上生猛動人的絢爛演出，更邀請坎城影展原聲帶大獎得主林強創作音樂。 「十三聲」首次登上戶外大舞台，鄭宗龍說，這次調整許多投影內容，也把一些色彩、喊聲更清楚呈現，霓虹燈、布袋戲、金光戲曲聲音，穿插在舞作當中，呈現80年代的萬華。 不過鄭宗龍也擔心「十三聲」和過往雲門舞作不太相同，「很怕觀眾不能接受」。不過今天現場民眾皆表示，「很好看、很喜歡」，號召一群同伴來欣賞的李先生表示，他特別喜歡舞作中的色彩呈現。 雲門表示，今晚約有數萬名民眾齊聚在藝文廣場觀賞，有2萬人次在線上看直播，今天有民眾從中午12時頂著豔陽撐傘佔位，在場也有許多爸媽帶著孩子，鋪著地墊、打赤腳席地欣賞。 22日晚上也將在台南市立體育場舉行第二場「十三聲」雲門戶外公演。1060715", "website": "中央通訊社", "title": "雲門戶外公演十三聲  吸引數萬民眾觀賞", "date": "2017/07/15 21:30"}, {"url": "http://www.cna.com.tw/news/aspt/201707150279-1.aspx", "category": "體育", "content": "（中央社記者林宏翰台中15日電）中華職棒上半季冠軍Lamigo桃猿隊，在下半季前4場比賽贏下3場，今晚在洲際球場靠著4棒林泓育8局關鍵二壘安打，4比3擊敗富邦悍將。 桃猿提前拿到季後賽門票，下半季仍然展現企圖心，繼14日晚間7轟、24分火力爆發；今天在對方投手力猛（Scott Richmond）壓制下，整場比賽1比3落後，8局林泓育的致勝安打，4比3逆轉比數。 中華職棒自2006年La new熊之後，11年來沒有球隊同時囊括上下半季冠軍，桃猿總教練洪一中說，下半季才剛開始，談金冠軍太早，「要贏」是唯一的想法，一場一場比賽贏，才對得起買票進場的球迷。 今天敲出勝利安打的林泓育也是一樣的心態，「每一場比賽都是盡全力去拚，隊友之間互相提醒，氣氛很好，不會因為拿到上半季冠軍，心態就比較輕鬆，畢竟上場就是要跟對手輸贏」。桃猿5棒陳俊秀連2天開轟，繼昨天雙響砲之後，今天第2局從力猛手中敲出陽春砲，2天內敲了3支全壘打，本季累計10轟。 林泓育說，「力猛今天狀況超好，控球精準，邊邊角角都能投進去」。可見陳俊秀狀況更好，砲轟力猛，不過陳俊秀賽後說，他只是「跟著感覺走」，把握機會而已。 桃猿先發投手王溢正7局失3分，在隊友護航之下，拿到本季第5勝。他在第2局遭遇亂流，被敲5支安打，但之後穩住陣腳，他說明星賽之後體力還在調整中，天氣炎熱，今天一開賽身體「感覺有點軟」，後來有找到投球的感覺。1060715", "website": "中央通訊社", "title": "林泓育8局致勝安 桃猿下半季繼續領先", "date": "2017/07/15 21:32"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150273-1.aspx", "category": "重點新聞", "content": "（中央社記者李晉緯台北15日綜合報導）台灣田徑小將盧浩華在肯亞進行的U18世界田徑錦標賽男子110公尺跨欄跑出13秒41成績奪得銀牌，這是台灣首次在「國際田總」舉辦的世界級賽事拿下跨欄獎牌。 盧浩華本次賽事先在準決賽飆出13秒32，打破他自己保持，13秒40的全國U18記錄。 來自花蓮海星高中的盧浩華，5月已在泰國曼谷進行的亞洲青年田徑錦標賽110公尺跨欄預賽跑出13秒40，先刷新U18全國記錄，也順利取得U18世界田徑錦標賽參賽資格，決賽再以13秒34摘下金牌。1060715", "website": "中央通訊社", "title": "盧浩華跨出銀牌 中華隊首面世界跨欄獎牌", "date": "2017/07/15 21:08"}, {"url": "http://www.cna.com.tw/news/afe/201707150286-1.aspx", "website": "中央通訊社", "date": "2017/07/15 22:08", "category": "財經", "title": "今彩539頭獎 1注中獎", "content": "（中央社台北15日電）第1060168期今彩539開獎，中獎號碼02、05、14、32、33。派彩結果，頭獎 1注中獎，可得新台幣800萬元。 貳獎 146注中獎，每注可得2萬元；參獎4806注中獎，每注可得300元。 3星彩中獎號碼712，正彩40注中獎，每注可得1萬2500元。 4星彩中獎號碼1347，正彩10注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060715"}, {"url": "http://www.cna.com.tw/news/amov/201707150289-1.aspx", "website": "中央通訊社", "date": "2017/07/15 22:17", "category": "娛樂", "title": "林生祥為大佛普拉斯配樂  獲首座電影獎", "content": "（中央社記者鄭景雯台北15日電）台北電影獎今晚舉行頒獎典禮，音樂人林生祥為電影「大佛普拉斯」配樂，獲最佳配樂獎，他才以「圍庄」獲金曲獎陪審團獎，這是他第一座電影獎座。 2017台北電影獎在台北中山堂舉行頒獎典禮，導演黃信堯的「大佛普拉斯」一舉拿下最佳劇情長片、最佳剪輯獎、最佳配樂獎、最佳美術獎，其中配樂由林生祥操刀。 林生祥才以「圍庄」獲金曲獎陪審團獎，再斬獲配樂獎後說，「心情不一樣，金曲獎得過了，得電影配樂比較開心」。 他說，很喜歡「大佛普拉斯」，第一次用音樂和電影有那麼深結合，還發行專輯配樂，這是出道20年來，聲音錄得最好的專輯。 林生祥也感謝劇組和前輩林強，「做這配樂時心裡很緊張，也請教林強的看法，林強把他知道的事情都告訴我，謝謝」。 評審認為林生祥配樂融合豐富音樂元素與本土記憶，音樂在精巧設計介入下，與旁白和視覺語言形成饒富趣味聯繫，是美學與意識飽滿生動作品。1060715"}, {"url": "http://www.cna.com.tw/news/amov/201707150290-1.aspx", "website": "中央通訊社", "date": "2017/07/15 22:19", "category": "娛樂", "title": "大佛普拉斯北影大贏家  奪百萬首獎", "content": "（中央社記者江佩凌台北15日電）第19屆台北電影獎今天晚間舉行頒獎典禮，「大佛普拉斯」拿下大會百萬首獎、最佳劇情長片等5座獎項，成為北影大贏家。 第19屆台北電影獎在台北市中山堂舉行頒獎典禮，「大佛普拉斯」拿下大會百萬首獎、最佳劇情長片、最佳剪輯獎、最佳配樂獎及最佳美術設計獎。 導演黃信堯表示，謝謝評審和台北電影節，身為新導演感到很幸福，有這樣的團隊在背後支持，一部片能成功需要依賴整個團隊，感謝工作夥伴。 黃信堯成為二度在台北電影節拿到百萬首獎的得主，創下新紀錄。他說，歷史就是要被挑戰，上次是以紀錄片拿獎，透過創作不同媒材而獲肯定後，讓他更有信心。 黃信堯說，透過台北電影節觀摩到很多影片，可讓他吸收到許多養分，進而得獎，這是循序漸進過程，「電影要靠大家」，也感謝團隊努力。 監製葉如芬表示，「大佛普拉斯」屬於中成本，曾擔憂觀眾不接受這樣的內容，但好片還是要支持，本以為拿下最佳劇情後就滿足了，沒想到還能獲百萬首獎，也希望上映後票房能獲好評。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150287-1.aspx", "website": "中央通訊社", "date": "2017/07/15 22:12", "category": "兩岸", "title": "發言調侃習近平 內蒙高官下台", "content": "（中央社台北15日電）中國大陸內蒙古自治區質監局長張海順15日遭宣布下台，原因是他在局務會議「兩次調侃（習近平）總書記講話」，不講政治紀律，口無遮攔，影響極壞，因此予以停職處理。 根據未公開的通報內容，張海順在會中說「總書記號召『擼起袖子加油幹』，我局要認真落實！要『撩起裙子使勁幹』！」，引起全場哄笑。會議結束時，他又再次強調了這一句。 張海順會後在3月8日內蒙古質監局召開的表彰大會上，曾出席會議並講話，但這也是他最後一次公開露面。 據北京日報「長安街知事」報導，4月底，內蒙古多個地市及部門召開「兩學一做」學習教育專題組織生活會時，通報了「關於張海順同志在自治區質監局局務會議結束時講不當言論問題的基本情況」。 報導指出，張海順的不當言論並非一般言論，他違反政治紀律和政治規矩。 由於內容不堪，官媒並未公開通報內容，但在報導稱「網友指他的公開調侃頗為粗俗，看似輕鬆一刻，實則自毀形象。」 依據中共「黨紀處分條例」對於發表錯誤言論的行為規範，張海順應是符合第3項「醜化黨和國家形象，或者詆毀、誣衊黨和國家領導人，或者歪曲黨史、軍史。」 有上述行為的黨員，情節較輕的，將被給予警告或者嚴重警告處分;情節較重的，將被給予撤銷黨內職務或者留黨察看處分;情節嚴重的，將被開除黨籍。 報導強調，黨中央在制定重大方針政策時，通過不同的渠道和方式，充分聽取有關黨組織和黨員的意見建議，但有些人「當面不說、背後亂說」、「會上不說、會後亂說」、「台上不說、台下亂說」，不僅擾亂人們的思想，還造成嚴重後果，破壞了黨的集中統一，妨礙了中央方針政策的貫徹落實。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707150283-1.aspx", "website": "中央通訊社", "date": "2017/07/15 22:00", "category": "重點新聞", "title": "台北電影獎吳慷仁奪影帝 尹馨摘影后", "content": "（中央社記者江佩凌台北15日電）第19屆台北電影獎今天晚間舉行頒獎典禮，最佳男主角獎由演員吳慷仁奪下，最佳女主角則由演員尹馨摘下后座。 第19屆台北電影獎晚間在台北市中山堂舉行頒獎典禮，吳慷仁以「白蟻-慾望謎網」奪下影帝，最佳女主角則是由演出「川流之島」的尹馨拿下。吳慷仁致詞時不斷看著手中獎項一直說「哇」並表示，這是他第一個電影獎項，謝謝導演和電影啟蒙老師，「一個真正好的演員，不是能夠會演戲，是把能量帶給周遭的人」。吳慷仁在「白蟻-慾望謎網」中，演出風格掌握角色特質，呈現立體且豐富的內在世界。身為電影大使的吳慷仁表示，沒特別準備得獎感言，只有準備引言人感言，直說「還在夢中的感覺」。 尹馨領獎時表示，「我是一張白紙開始的」，演員是非常被動的角色，在創作環節內，唯一可做的就是兢兢業業扮演好角色。尹馨在「川流之島」中，對人物的塑造層次豐富，呈現角色生命力與真實感。昨天剛過生日的她說，感謝台北電影節給她一個非常好的生日禮物，能拿獎非常開心。1060715"}, {"url": "http://www.cna.com.tw/news/afe/201707150284-1.aspx", "website": "中央通訊社", "date": "2017/07/15 22:05", "category": "財經", "title": "大福彩頭獎槓龜", "content": "（中央社台北15日電）第106056期大福彩今晚開獎，中獎號碼為09、25、27、29、32、36、40，特別號為07；派彩結果，頭獎槓龜。 貳獎有 2注中獎，各得獎金新台幣25萬元；參獎有73注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155007-1.aspx", "website": "中央通訊社", "date": "2017/07/15 22:06", "category": "重點新聞", "title": "瓊斯盃周儀翔狂飆22分 中華藍擊敗日本", "content": "（中央社記者李晉緯台北15日電）中華藍隊今天在瓊斯盃首戰，對上備戰世界大學運動會的日本隊，靠球員周儀翔滿場狂飆，整場比賽獨拿22分帶領下，以86比65擊敗對手，在本次瓊斯盃旗開得勝。     身負台北世大運測試賽任務的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事，在台北和平籃球館點燃戰火。    為亞洲盃加緊操兵的中華藍對上日本隊，中華藍在比賽開打後，靠周儀翔單節9分率領，首節以21比18領先。    次節中華藍火力全開，周儀翔遠投近切得心應手，在戴維斯（Quincy Davis）籃下補灌後，中華隊拉出19比5猛烈攻勢，而在曾文鼎籃下補進後，中華藍更以44比24領先，上半場中華藍在周儀翔獨拿18分帶領下，以46比29領先。     下半場比賽，大幅領先的中華藍走馬換將，雖未拉開領先，但包括呂政儒以球帶人，讓空手切入的周伯勳雙手扣籃並獲加罰在內，頻頻秀出好球，領先一度被追到10分差的中華藍，在周儀翔、曾文鼎回場上後，重新掌握節奏，即便日本在第3節槍響前投進幸運壓哨三分球，中華藍仍以64比52，帶著兩位數領進入末節。     末節中華藍先以一波8比2攻勢拉開領先差距，再靠蔣淯安誇張換手運球和假動作晃倒對手後投進一記中距離，領先又拉開到20分，之後蔣淯安也頻頻用速度取分或替隊友創造機會，讓中華藍以86比65擊敗日本，在本次瓊斯盃旗開得勝。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150285-1.aspx", "website": "中央通訊社", "date": "2017/07/15 22:07", "category": "生活", "title": "普級節目再分級  兒童節目適齡看", "content": "（中央社記者鄭景雯台北15日電）國家通訊傳播委員會（NCC）委託台灣媒體觀察教育基金會辦理「適齡兒童電視節目評選活動」，透過「適齡兒童電視節目標章」認證，讓家長了解孩子看的電視節目是否適合觀賞。 為協助家長幫孩子找到適合觀賞的電視節目，NCC委託媒觀辦理「適齡兒童電視節目評選活動」，希望透過普級節目再分級概念，提供兒童身心靈健康保護與健全成長養分。 NCC電台與內容事務處長黃金益在記者會表示，雖然目前影視環境低迷，卻有許多優秀兒童節目產製者願意奉獻心力，為台灣社會下一代貢獻，NCC多年來也持續評選，希望透過評選結果，協助家長挑選適合孩子年齡層收看節目。 評審代表張慧心表示，評審組成包含專家學者、家長團體、NGO（非政府組織）等，所有送審節目都經反覆討論，在各評審間取得共識並列出適齡原因，經很嚴謹過程給予適齡標章。 這次發現國內自製卡通動畫節目增加，值得鼓勵。未來希望電視台願投注更多經費在兒童節目，製作好的影視內容，陪伴孩子理解社會、健康成長。 媒觀表示，「適齡兒童電視節目評選活動」最主要目的是篩選出適合各年齡層兒童電視節目，並由NCC予以標章認證，同時透過公布具體適齡理由及適齡節目單做為親子收視電視節目依據。 評選標準除考量各年齡層兒童需求及認知能力，也包含選材內容與呈現手法等是否能讓兒童理解、傳達兒童心理、反映兒童觀點、引發兒童興趣或以兒童角度看世界等。 媒觀說，今年以「兒童節目分齡讚；適齡收視好心安」為主題，規劃一系列推廣活動，希望透過系列活動推廣普級節目再分級概念，讓孩子能在適合的電視節目環境下成長，也使家長能更放心讓兒童接觸電視節目，了解兒童電視節目意涵與影響。1060715"}, {"url": "http://www.cna.com.tw/news/ahel/201707150292-1.aspx", "category": "生活", "date": "2017/07/15 22:36", "website": "中央通訊社", "title": "駐大馬處辦哲學茶席  蔡博丞分享專業", "content": "（中央社記者郭朝河吉隆坡15日專電）駐馬來西亞台北經濟文化代表處舉辦「Tea Philo哲學茶席」，邀請台灣丞舞製作團隊藝術總監兼雲門2編舞家蔡博丞開講，分享過去幾年的舞蹈專業經驗，場面交流熱絡。 由駐馬來西亞台北經濟文化代表處主辦，雲手文創基金會策劃與執行的「Tea Philo哲學茶席」系列沙龍座談，今日下午邀請蔡博丞於吉隆坡邵氏大廈的紫藤茶文化廣場開講「丟出屬於自己世代的聲音」，他分享自己的舞蹈專業外，也開放90分鐘的示範教學課程「舞蹈身體詩」與大馬舞者作交流。 他在分享會表示，成功的秘訣就是永遠要怕事情不夠難，覺得對的事情就要奮力到底，不看收穫只看耕耘，勇敢丟出屬於自己世代的聲音。 他不否認舞蹈是生命蘊含熱情的來源，強調舞蹈是一種品味，值得細細品嚐，生活中所經歷的每個瞬間感動，從不同的角度觀看則有不同的領悟，在領略中感受情緒細膩的流動，就能從中醞釀出不凡卻引人迴響的藝術作品。 他透露，父母原本安排他學習音樂，但身體總是沒辦法停止運動，並在機緣巧合下進入了舞蹈社，發現自己對舞蹈產生了極大的興趣。他也表示，由於對每件事情總是有很多的疑問，甚至會去深入思考事情的延續發展，因此也造就了他成為了編舞家，並設立了自己的舞團-丞舞製作團隊B.DANCE。 蔡博丞也說，從在學期間便持續創作至今，作品融入自身人生經歷與體悟，感性卻不失詼諧，語彙獨特，結合了劇場藝術、舞蹈和極限肢體動作，風格多變。2010至2017年期間，他曾多次受邀擔任客席編舞，如瑞士琉森舞蹈劇場、德國斯圖加特高提耶舞團、雲門2等。其雙人舞作品「浮花」、「Hugin/Munun」與「INNERMOST」也獲多項國內外大獎肯定。 蔡博丞現場也進行「舞蹈身體詩」的舞蹈示範教學。這是當代舞蹈抒情爵士，結合了現代舞、爵士舞與芭蕾舞。他希望能透過舞蹈風格與音樂的結合，讓學員配合3種不同曲風與節奏的音樂，看到自己多一點心裡的層面，從中重新認識自己，並用自己的身體與故事來述說一份感動。 駐大馬代表處也預告了8月份將請來台灣馬來貘插畫家Cherng於8月19日在同樣地點進行分享會。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150295-1.aspx", "category": "兩岸", "date": "2017/07/15 22:52", "website": "中央通訊社", "title": "共軍戰機本週遠海訓練 飛越台日近海", "content": "（中央社北京15日綜合外電報導）中國大陸空軍今天表示，本週內「多次」進行了殲擊機和轟炸機遠海遠洋訓練，包括編隊飛越日本和台灣附近海域，以檢驗海上實戰能力。 解放軍空軍發言人申進科在微博上說，多型多架戰機飛越了台灣和菲律賓之間的巴士海峽以及日本南部兩座島嶼間的宮古海峽。 申進科說：「中國空軍在本周內多次進行遠海遠洋訓練，轟─6K等多型多架戰機編隊飛越了巴士海峽和宮古海峽，檢驗了海上實戰能力。」 他說，「這是空軍年度訓練計劃內的例行性安排，符合相關國際法和國際實踐，不針對任何特定國家、地區和目標」；並說，這樣的訓練將持續進行。 中共國防部昨天告訴日本「要習慣」，因為稍早共軍6架戰機飛越了宮古海峽。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150293-1.aspx", "category": "體育", "date": "2017/07/15 22:42", "website": "中央通訊社", "title": "溫布頓女單 西班牙蒙奎露薩直落二奪冠", "content": "（中央社記者戴雅真倫敦15日專電）美國網球女將大威廉絲（Venus Williams）今天以5比7、0比6敗給西班牙女將蒙奎露薩（Garbine Muguruza），奪冠夢碎。 兩人第1盤比賽僵持不下，但大威廉絲在第2盤明顯體力下滑，一面倒地敗給蒙奎露薩，僅1小時17分鐘就分出勝負。 23歲的蒙奎露薩獲知得勝後掩面跪地，繼去年法網後，拿下生涯第2座大滿貫賽冠軍。1060715"}, {"url": "http://www.cna.com.tw/news/firstnews/201707155008-1.aspx", "category": "重點新聞", "date": "2017/07/15 22:31", "website": "中央通訊社", "title": "傳遼寧艦與台反潛直升機有接觸  海軍駁斥", "content": "（中央社記者謝佳珍台北15日電）媒體報導「遼寧艦首次繞台，應台反潛直升機要求整隊供空中照像」，海軍司令部今天晚間表示，報導內容純屬臆測，悖離事實。     海軍司令部說，中共遼寧號航母編隊進出台灣海峽期間，周邊海域狀況，海軍全程密切監偵與掌握，確保國家安全，籲請民眾安心。     媒體報導，中國遼寧號航艦西元2016年底在5艘作戰艦護衛下首度出第一島鏈並東繞台灣，據指出，遼寧艦群穿越巴士海峽進入南海期間，負責監控伴行的海軍承德（拉法葉）艦上S-70C反潛直升機起飛並進入遼寧艦群目視距離內近距離拍照。     媒體報導，當時遼寧艦透過一般無線電頻道與S-70C反潛直升機取得聯繫，用中文詢問接近有何用意？海軍反潛直升機駕駛員輕鬆回應是拍照，並開玩笑向遼寧艦說，艦隊縱隊不整齊且太分散，很難一次拍得好；遼寧艦群居然開始調整並縮小各艦距離，以整齊的編隊讓海軍反潛直升機近距離拍照後，結束海軍反潛直升機與遼寧艦群短暫接觸。1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150294-1.aspx", "category": "體育", "date": "2017/07/15 22:51", "website": "中央通訊社", "title": "富邦悍將主題週  傳遞音樂與愛", "content": "（中央社記者張新偉台中15日電）富邦悍將與富邦人壽主題週系列活動，除賽後邀請歌手演唱外，並搭配義賣作公益活動，明天上午也將與弘道老人福利基金會不老棒球隊進行友誼賽。 富邦人壽與富邦悍將12日起一連5天，在台中洲際棒球場主場共同打造「富邦悍將Music Night x富邦人壽Love Strike」主題週系列活動，結合音樂、體育及公益，歡迎民眾進場參與。 富邦打造「音樂與愛」的主題週饗宴，14日至16日3天廣邀人氣歌手接力開唱，透過歌聲傳遞音樂與愛無國界的理念，翁立友在15日賽前開唱，賽後則是林芯儀與球星高國輝、陳凱倫賽後輪番演出，讓球迷捨不得回家，明天將邀請動力火車與閻奕格獻唱。 活動並結合在地公益，12日先邀請台中惠明盲童育幼院的盲童進場聽球，讓學童更能感受現場氣氛；16日上午則安排與弘道老人福利基金會不老棒球隊長者進行友誼賽，教練鄭兆行與球星郭勝安將出席進行訓練教學。 富邦人壽也特別推出棒球造型的「愛心好球袋」，在主題週一連5天販售，每天限量100個，最大獎為球員實戰球具，另有多種義賣商品，購買還能抽機票。義賣所得將分別做為惠明盲童育幼院院童特教教具、弘道老人福利基金會高齡體適能運動推廣之用，歡迎民眾踴躍響應送愛。1060715"}, {"url": "http://www.cna.com.tw/news/acn/201707150296-1.aspx", "category": "兩岸", "date": "2017/07/15 23:01", "website": "中央通訊社", "title": "劉曉波好友 怒批劉曉光無恥", "content": "（中央社台北15日電）諾貝爾和平獎得主劉曉波好友今晚指出，劉曉波早就與他的大哥劉曉光斷絕往來，劉曉光今天竟還出面舉行記者會稱他說了算，想要竊取劉霞的法律地位，根本是「無恥之尤」。 大陸流亡作家余杰曾為劉曉波寫過自傳。他晚上在臉書發文指出，當局找來劉曉光在新聞發佈會上露面，如木偶般說了一番「感謝黨感謝政府的人道主義安排」的鬼話，還說自己是家中的大哥，家中的事情由自己說了算。真是個法盲，劉曉波的事情難道不該由妻子劉霞說了算嗎？ 余杰質疑，一個已經跟劉曉波斷絕關係將近30年的陌生人，一個一度企圖瓜分劉曉波的諾貝爾獎金、得知劉曉波捐出獎金無比失望並被劉霞鄙視的小官僚，有什麼資格取代劉霞的位置？ 余杰還說，兩兄弟，一個是英雄，一個是狗熊。劉曉波曾經告訴他，他跟作為共產黨小官僚的大哥在六四後就斷絕關係了，現在劉曉光居然跳出來竊取劉霞作為妻子的法律地位，無恥之尤。 詩人野渡也在接受香港01訪問時指出：「在六四之後，因為擔心劉曉波異議人士形象，影響劉曉光在官場上的前途，基本上與劉曉波斷絕來往，在劉曉光往後擔任大連進出口服裝公司經理，及幹休所領導，是中共體制中的既得利益者。他們兩個可以說是最熟悉的陌生人。」 野渡指出，劉曉波生前只跟他提起過弟弟劉曉暄，從沒提過劉曉光，而劉家之中只有劉曉暄理解及支持劉曉波。野渡直斥，「劉曉光今天所作所為完全對不起弟弟。」1060715"}, {"url": "http://www.cna.com.tw/news/aspt/201707150297-1.aspx", "category": "體育", "date": "2017/07/15 23:03", "website": "中央通訊社", "title": "中華藍瓊斯盃輕鬆贏  周俊三：分工清楚", "content": "（中央社記者李晉緯台北15日電）中華藍今天靠周儀翔狂飆22分，劉錚、周伯勳各獲11分，戴維斯（Quincy Davis）贊助10分、11籃板，以86比65擊敗日本，總教練周俊三說，新秀衝刺、老將守成，全隊分工清。 具台北世大運測試賽性質的第39屆台灣啤酒威廉瓊斯盃國際籃球邀請賽男子組賽事在台北和平籃球館點燃戰火，地主之一的中華藍在今天壓軸賽事對上以世大運代表隊為主體的日本隊。 中華藍對上經驗稍嫩的日本隊，在周儀翔半場飆進18分帶領下一路領先，在次節最多領先20分情況下，在上半場以46比29領先。 下半場中華藍球員輪番上陣也好球連發，雖一度被追近到只領先10分，但周儀翔、曾文鼎回場上後，讓中華藍穩住陣腳，末節蔣淯安頻頻展現驚人速度，中華藍再拉開領先，最終以86比65擊敗日本。 周俊三說，日本隊較年輕，經驗較不夠，讓中華藍有很多選手組合可運用，基本上就是年輕球員衝刺，資深選手守成，雖然第3節打得太保守，出現一點亂流，但基本上表現不錯。 周俊三說，中華藍陣容整齊，可排出好幾組不同先發陣容，資深球員知道自己角色定位，讓球隊能穩住節奏，他會讓年輕球員多點上場時間，多獲得和各國選手交手經驗，未來他也會針對不同對手規劃先發陣容。1060715"}]