[{"url": "http://www.cna.com.tw/news/afe/201708090433-1.aspx", "content": "（中央社記者潘智義台北9日電）對於台南摩斯分店的綠薯條事件，摩斯漢堡8日表示，在保障消費者原則下，決定暫停銷售該項商品，重新查驗。薯條半成品供應商麥肯食品今強調，薯條符合核准規範的標準規格。 網友在台大批踢踢速食版發文指出，在台南摩斯分店點了金黃薯條，但一撥開炸皮，裡面卻呈現綠色，摩斯漢堡已說明，在保障消費者原則下，決定暫停銷售該項商品，重新查驗。 由於摩斯漢堡前幾年也曾發生過綠薯條事件，此次是金黃薯條重新上架後，再次發生疑慮，引起各界關注。 由於摩斯漢堡薯條半成品是由國際知名薯條供應商麥肯食品供應，麥肯食品（McCain Foods）今發表聲明：「麥肯食品謹向您保證，作為台灣市場的供應商，我們採取了有力且適宜的管控流程來減少馬鈴薯中自然發生的綠皮，並符合安全值內。」 麥肯食品強調，目前初步檢查，本次事件批號的金黃薯條產品相關生產和品質控管記錄，該產品符合核准規範的標準規格內、依摩斯漢堡對供應商產品的品質規範，並且由第3方專業認證測試機構對金黃薯條產品隨機抽樣檢測報告結果顯示，低於衛福部公布的「食品中汙染物質及毒素衛生標準草案」中的容許含量。 麥肯食品總部指出，對於摩斯馬鈴薯表面綠皮個案的事件非常關心，因為對產品品質和食品安全採取高標準，所以正積極檢討與檢視各相關流程。 麥肯食品保證，除了內部的品質控管團隊不間斷監督食品安全，及品質管理程序之外，所有麥肯食品的工廠皆定期由外部第3方專業公證單位進行稽核與審查，以確保遵循品質標準。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "摩斯綠薯條事件 供應商：該批號符合規範", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708090434-1.aspx", "content": "（中央社紐約9日綜合外電報導）美國和北韓日來用尖銳的言詞對嗆叫板，引發市場焦慮緊張，加上迪士尼財報讓人失望導致股價下挫，華爾街股市今天因此開盤走低。 開盤15分鐘，道瓊工業指數下跌0.3%，來到22027.25點。 標準普爾500指數下滑0.4%，來到2466.18點；以科技股為主的那斯達克綜合指數，下挫0.8%，來到6320.72點。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "美國北韓對嗆引憂懼 美股開盤走跌", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708090416-1.aspx", "content": "（中央社台北9日電）第10600189期今彩539開獎，中獎號碼29、32、09、30、12。派彩結果，頭獎槓龜。 貳獎 166注中獎，每注可得2萬元；參獎5853注中獎，每注可得300元。 3星彩中獎號碼611 ，正彩35注中獎，每注可得1萬2500元。 4星彩中獎號碼6723 ，正彩 7注中獎，每注可得12 萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "今彩539 頭獎槓龜", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aspt/201708090422-1.aspx", "content": "（中央社記者謝靜雯台北9日綜合報導）中華職棒富邦悍將今天與中信兄弟隊交手，悍將隊先發投手羅力好投，胡金龍個人本季第8轟出爐，悍將以5比1拿勝；兄弟隊彭政閔單場2K，成為中職史上首名被千K的打者。 悍將隊先發投手羅力（Mike Loree）今天比賽投7.1局被敲4支安打，投出1次保送、8次三振，僅失1分責失分，有效壓制兄弟打線，拿下個人本季第8勝。 悍將隊胡金龍持續維持打擊好手感，今天比賽單場4個打數敲出兩支安打，貢獻兩分打點，首局敲出內野安打，八局球隊3比0領先時，敲出兩分砲替球隊添保險分，這也是胡金龍個人本季第8轟。 兄弟隊前七局都沒能有得分攻勢，僅在八局靠著曾陶鎔二壘打、保送、周思齊安打，拿下1分。 兄弟隊彭政閔職棒生涯第17年，賽前生涯被三振數為998次，今天比賽四局被三振，七局吞下單場第2K，成為中職史上首位被三振數達到1000次的球員，中職史上吞下第2多次三振的為兄弟隊林智勝，目前生涯累積被三振數為987次。 兄弟隊近期先發投手吃緊，明天對悍將隊比賽，兄弟預計派出陳鴻文先發，這也是陳鴻文繼2014年8月23日後，相隔將近3年再度先發出賽。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "羅力先發悍將搶勝 彭政閔首位被千K", "category": "體育"}, {"url": "http://www.cna.com.tw/news/asoc/201708090414-1.aspx", "content": "（中央社記者朱則瑋台北9日電）警政署警務正林劼緯6月中旬因業務督考前往金門，準備搭機回台時，航警發現行李有2顆子彈，依法送辦。警政署今天晚間發布新聞稿指出，將視偵審結果依規定究責，絕不庇縱。 警政署發布新聞稿表示，林劼緯今年6月14日早上6時25分，因業務督考從松山機場搭機前往金門，同日督考辦理竣事，中午12時30分準備搭機返台時，經航空警察局台北分局金門分駐所員警在託運安檢線上，發現林男隨身攜帶行李包內有2顆子彈，立即由金門縣警察局依違反槍砲彈藥刀械管制條例罪嫌，移送金門地方法院檢察署偵辦，經訊後飭回候傳。 警政署指出，林劼緯當日搭機自台北往金門，航空警察局安檢線上黃姓檢查員未能發現行李內有子彈，依規定予以懲處在案，並加強教育訓練；而查扣的2顆子彈經鑑定為非警用制式子彈，全案經金門縣警察局移送金門地檢署偵辦，目前已進入司法程序。 警政署說，對於林劼緯涉嫌刑事法律，除待司法調查釐清真相外，也依「端正警察風紀實施規定」實施關懷懇談；至於相關督導人員責任部分，將視偵審結果依規定究責，絕不掩飾、庇縱，勇於面對問題，絕不護短。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "警官攜子彈搭機遭逮  警政署：依規究責", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aopl/201708090420-1.aspx", "content": "（中央社馬尼拉9日綜合外電報導）菲律賓總統杜特蒂今天宣布，不論死活懸賞捉拿涉嫌協助大毒梟政治人物的為數不明警察，每個人頭懸賞4萬美元（新台幣120萬元），還說最好是死了。 法新社報導，要警察殺自己同僚，是杜特蒂發動引發爭議掃毒戰爭的最新煽動性言論。杜特蒂對抗毒品的戰爭已奪走數以千計人命。 杜特蒂在國家警察總部發表這段談話，他懸賞200萬披索（4萬美元），追緝被控協助奧扎米士市（Ozamiz）市長帕洛吉諾格（Reynaldo Parojinog）的警察。帕洛吉諾格在7月30日的突擊行動中被擊斃。 杜特蒂對警察說：「那些警察每個人現在都還好好的，我現在宣布，每個人頭懸賞200萬（披索），你們可自由前去（追拿他們）。」 「我會縮短我的演說，讓你們可有機會去抓那些笨蛋，領賞200萬。」 他還說，抓來的警察不論「死活」都可領取賞金，「最好是死了」。 市長帕洛吉諾格在警方突襲行動中，與他的妻子、手足和另13人遭擊斃。 警方說，他們基於自衛不得不擊斃那16人，但律師堅稱，帕洛吉諾格和其他人根本未拒捕。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "不肖警助毒梟  杜特蒂懸賞捉拿不計死活", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201708090426-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）美國總統川普今天再次針對北韓試射飛彈的行為發出警告。他表示，現在的美國核子軍火庫「比以往更強大」。 法新社報導，川普數小時前才誓言要讓北韓見識到美國的「烈焰和怒火」，之後他又在推特上宣稱，美軍的核能力從他掌權後變得更強。 在北韓表示正考慮以飛彈攻擊美國太平洋領土關島周圍地區後，美國國務卿提勒森飛往關島稍作停留，親自安撫當地居民和軍事人員。 川普昨天說出「烈焰和怒火」的言論，針對北韓核子和飛彈項目使用尖銳措辭，讓中國大陸和美國盟友紛紛表示關切。 但川普一大早從新澤西州發推文表示：「我當總統下的第一個命令就是將我們的核子軍火庫翻新和現代化。現在的核子軍火庫比以往都還更強大。」這話使得緩解緊張情勢的希望破滅。 他還寫說：「希望我永遠不要用到這項武力，我們一直是世界上最強大的國家。」1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "針對北韓 川普警告：美核武比以往更強", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708090415-1.aspx", "content": "（中央社台北9日電）第1060063期大福彩今晚開獎，中獎號碼為28、39、07、29、19、38、15，特別號為25。派彩結果，頭獎槓龜。 貳獎有 3注中獎，各得獎金新台幣25萬元；參獎有83注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "大福彩頭獎槓龜", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708090427-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）美國國務卿提勒森呼籲民眾保持冷靜，並稱在北韓和美國總統川普互嗆激烈威脅後，美國人根本無須擔憂。提勒森堅稱他不相信存在「迫在眉睫威脅」，美國人應可在夜裡安心睡覺。 美國有線電視新聞網（CNN）報導，提勒森（Rex Tillerson）為川普的放話辯護，但指出無跡象顯示北韓的威脅程度已改變，美國人應可在「夜裡安心睡覺」。 川普說，北韓如提高對美威脅，「將遭遇世界前所未見的烈焰與怒火」。提勒森以較平靜用詞，試圖解釋川普警告平壤的背後思維。他說，川普試圖向北韓領導人金正恩傳達強烈和清楚訊息，避免發生「誤判」。 提勒森表示，川普只是使用「金正恩會瞭解」的語言，「因為他似乎不懂外交語言」。 提勒森是在前往美國屬地關島途中的飛機上對記者發表以上談話。北韓稍早揚言考慮發射飛彈攻擊關島。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "美國北韓互嗆  提勒森：無迫在眉睫威脅", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201708090428-1.aspx", "content": "（中央社布魯塞爾9日綜合外電報導）比利時農業部長杜卡姆（Denis Ducarme）今天表示，荷蘭去年11月就發現雞蛋含有可能有害的殺蟲劑，時間點是全歐毒雞蛋醜聞東窗事發的9個月前。 法新社報導，杜卡姆在比利時國會對這起危機舉行的聽證會上說，比利時食安單位取得荷蘭一份內部文件，內容指出「2016年11月底荷蘭雞蛋驗出殺蟲劑芬普尼」。 杜卡姆表示：「關於這點，荷蘭官方未通報。」他並說，已和荷蘭農業部長進行聯繫，要求解釋。 荷蘭8月1日爆出雞蛋遭汙染醜聞，當局要求超市將雞蛋下架，並呼籲民眾將雞蛋丟棄。這樁醜聞使主要雞蛋出口國荷蘭受創最深。 荷蘭當局已暫時關閉138座養雞場，並且可能撲殺數百萬雞隻。 除了荷蘭外，德國、比利時、瑞典和瑞士超市也已將數百萬顆雞蛋下架。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "比利時：荷蘭去年底就發現雞蛋含殺蟲劑", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708090418-1.aspx", "content": "（中央社記者潘智義台北9日電）佳世達科技董事長陳其宏表示，台灣再有名的醫生到中國大陸也是沒人聽過，經營醫院沒人慕名而來，當然賠錢，所以在中國大陸轉投資醫院已改用當地醫生當院長。 陳其宏今天在法人說明會後記者會指出，台灣的名醫只有在台灣有名，到了中國大陸非但沒人知曉，自己在當地恐怕也適應不良，因此佳世達轉投資的南京明基醫院、蘇州明基醫院已放棄原來聘任台灣名醫當院長的做法。 他說，聘任兩位醫院新院長，一位是解放軍少將退役，是洗腎權威；一位曾是當地醫院院長，也做過衛生局長，上任後帶來豐富的人脈資源，讓醫院快速轉虧為盈。 他解釋，南京明基醫院有3千床規模，目前只開放1500床，很像台大醫院規模，位在南京新區，就如同台北信義區，醫院用地已開發300畝地，還有300畝地可開發。蘇州明基醫院在市中心，病床數是南京明基醫院的一半，醫院占地200畝。 他透露，南京明基醫院、蘇州明基醫院今年轉盈後，即將受託管理一家附近興建中的公營醫院，規模約500張病床。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "台灣名醫登陸沒人知  經營醫院當然賠", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708090429-1.aspx", "content": "（中央社記者胡玉立多倫多9日專電）北韓官媒朝中社今天報導，北韓中央法院基於人道考量，決定讓被判終身勞改的加拿大公民林賢洙保外就醫。 加拿大廣播公司（CBC）報導，加拿大國家安全情報顧問季恩（Daniel Jean）率領的代表團，目前正在北韓，目的是與北韓交涉釋放林賢洙（Hyeon Soo Lim，音譯）的事宜。 加籍韓裔牧師林賢洙今年62歲，是安大略省密西沙加（Mississauga）韓光長老教會主任牧師，過去曾出入北韓上百次。 林賢洙2015年1月前往北韓從事人道工作期間，遭當局拘留，同年北韓以透過宗教破壞系統、協助美國及南韓，引誘及綁架北韓平民為由，判處林賢洙顛覆罪，終身勞改。 林賢洙2016年1月在高度監控下，於平壤一家飯店接受美國有線電視新聞網（CNN）專訪，詳述他在勞改營中每周6天做苦工的血淚。他說：「勞改營只關押他一名囚犯。」 加拿大廣播公司報導，林賢洙的健康狀況不佳，家人尚無法證實他是否獲釋。 北韓於2個月前釋放22歲美國大學生溫畢爾（Otto Warmbier）後，再次釋放外籍勞改人士。溫畢爾在關押期間陷入昏迷，獲釋後返美不久即死亡。 北韓與美國關係箭拔弩張，林賢洙獲釋的消息格外引起關注。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "北韓釋放加拿大籍韓裔牧師林賢洙", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aspt/201708090430-1.aspx", "content": "（中央社記者李晉緯高雄9日電）羽球世界球后戴資穎今天從備戰世大運的緊繃行程中抽身，藉著參與合庫羽球營短暫休息。她說，目前都維持正常訓練，也盡量保持平常心，希望在世大運為台灣留下獎牌。 合庫羽球育樂營今天在高雄開訓，這次育樂營請到世界球后戴資穎、台灣羽球一哥周天成、世大運中華隊好手王子維等人參與其中。 戴資穎表示，這次世大運是台灣難得舉辦的大型運動賽事，身為台灣的一分子，一定要共襄盛舉，所以她才決定放棄羽球世界錦標賽，留在台灣參加世大運。 戴資穎的父親戴楠凱提到，戴資穎從12歲開始出國比賽，到現在11年的時間，幾乎不曾像這次停留在台灣這麼久的時間，趁著這次備戰世大運，留在台灣的時間長一點，也可以好好休息、訓練。 對於目前的狀況，戴資穎說，目前她就維持正常的訓練，並盡量保持平常心面對世大運的比賽，當然最大的心願，是希望為台灣留下獎牌。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "備戰世大運盼留獎牌 戴資穎平常心", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aspt/201708090431-1.aspx", "content": "（中央社記者謝靜雯台北9日綜合報導）旅日羅德隊投手陳冠宇今天對軟銀隊比賽登板，後援兩局無失分，投7個人次被敲1支安打，賽後防禦率3.26；讀賣巨人隊陽岱鋼今天與阪神隊交手，單場1安、連9場比賽敲安。 陳冠宇本季一、二軍上下，8月1日再度回到一軍，定位牛棚，近幾場出賽表現不錯；今天與軟銀隊交手，八局球隊2比3落後時登板，一人出局後，被敲出安打，但接連抓到兩個出局數、化解危機，九局續投，讓打者3上3下。 陳冠宇8月1日回到一軍後，目前為止總計3場後援出賽，投4.2局被敲4支安打，投出5次三振，沒有失掉分數，今天賽後防禦率下降到3.26；羅德隊終場以2比3 輸球，陳冠宇無關勝敗。 巨人隊陽岱鋼今天在與阪神隊比賽中，3個打數敲出1支安打，選到兩次保送，吞下1次三振，六局敲出安打，再靠著安打、高飛犧牲打，替球隊跑回第1分，七局巨人隊再靠著保送、安打、陽岱鋼保送、洋砲麥基（Casey McGehee）二壘打，一口氣拿下3分。 巨人隊終場以4比5輸球，陽岱鋼近9場比賽都敲出安打，打擊手感維持不錯，賽後打擊率3成11。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "陽岱鋼連9場敲安 陳冠宇後援無失分", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aopl/201708090425-1.aspx", "content": "（中央社首爾9日綜合外電報導）北韓中央通信社（KCNA）報導，遭北韓判處終身監禁及勞役的加拿大61歲牧師，今天以保外就醫名義獲釋。 這則報導發出之前，加拿大政府代表團抵達了平壤以商討此案。 中央通信社以簡短的兩段報導，法院「基於人道觀點」，下令釋放林鉉洙（Hyeon Soo Lim）。 林炫洙被控干預北韓國家事務，於2015年被捕。 林炫洙出生在南韓，被控對北韓採取顛覆行為，加拿大政府強烈否認。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "遭北韓判終生監禁 加拿大牧師保外就醫", "category": "國際"}, {"url": "http://www.cna.com.tw/news/asoc/201708090423-1.aspx", "content": "（中央社記者管瑞平苗栗縣9日電）苗栗縣竹南鎮一對母子今天在公義里住家前遭人槍擊，造成母死子傷，兇嫌蔡姓男子竟是死者丈夫的多年好友。他在案發後不久主動向警方投案，坦承因債務糾紛引發殺機。 苗栗縣竹南鎮今天驚傳槍擊案，45歲朱姓婦人傍晚開車返家，在住家前遭埋伏守候的49歲蔡姓男子隔著車窗連開多槍射殺，子彈當場貫穿胸部及大腿，婦人27歲施姓兒子在家中聽見聲響跑出查看，也遭槍擊；婦人到院前已無呼吸心跳，經搶救仍宣告不治，施男則右手肘右前臂中彈有穿透傷，狀況穩定，轉院治療。 蔡男行凶後隨即駕車前往新竹市警局第三分局中華派出所投案，所長張勝雄表示，蔡姓男子是新竹轄區治安人口，晚間6時許到派出所投案自稱「開槍殺了人」，並會同員警到車上起出作案用改造手槍及子彈；苗栗縣竹南警分局隨後到場，將蔡男押回偵訊。 竹南分局副分局長林育旺指出，兇嫌蔡姓男子坦承與被害人有債務糾紛而引發殺機。 蔡男供稱，他與死者朱婦的丈夫是從小一起長大的多年好友，朱婦近幾年以要投資為由向他借錢，前後陸續至少借了新台幣1000萬元，他今天拿支票準備兌現，卻發現竟是「芭樂票」。 警方初步調查，蔡男不滿支票無法兌現，憤而持槍到死者住處外埋伏堵人，看見朱婦駕車返家即上前開槍，共開了8槍，其中有2槍未擊發。 附近鄰居指出，朱婦的獨棟透天厝蓋了4、5年，平日少有互動，案發時聽見「砰、砰、砰」聲響，一度以為有人放鞭炮，外出查看卻見施男抱著母親喊叫「你不要睡著。」 全案正由警方偵訊，詳細案情仍待進一步釐清。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "債務惹殺機 家門前遭槍擊母死子傷", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aopl/201708090432-1.aspx", "content": "（中央社北京9日綜合外電報導）美國總統川普揚言北韓將面對災禍性的「戰火和怒火」。對此，北京當局今天提出尖銳警告說，反對任何可能引發北韓武器計畫緊張情勢的煽動性說法。 法新社報導，中國大陸外交部以「複雜而敏感」形容朝鮮半島情勢，發布聲明警告涉及僵持情勢的有關各方應避免「升高緊張局勢的言詞和行動」。 大陸外交部曾被要求回應川普（Donald Trump）昨天的評論。川普說，北韓若不能克制對美國發出的好戰威脅，就將「見識到世界從未看過的戰火和怒火」。 美國媒體日前報導，北韓可能已成功發展出微型化核彈頭，此事被視為擁有核武器關鍵性的一步。川普對北韓提出上述警告，平壤當局隨後回應說，考慮以飛彈攻打美國領土關島附近。 川普這番表態代表華府當局對北韓核武和飛彈計畫的用詞說法更加尖銳化。針對平壤的核武和飛彈計畫，聯合國上週末第七度祭出制裁配套措施。 不過，川普的調性與美國國務卿提勒森（Rex Tillerson）的說法明顯不同。提勒森上週再次提出保證，華府不會尋求平壤政權的改朝換代。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "平壤引川普怒火中燒  北京澆冷水", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201708090424-1.aspx", "content": "（中央社記者黃自強新加坡9日專電）今天是新加坡國慶日，晚間慶祝活動首度融入高科技元素，產生極具互動性視覺效果。懸掛巨幅新加坡國旗的直升機飛越濱海灣，場面壯觀。 今年是新加坡獨立建國52周年，國慶籌委會配合紀念國民服役50周年，慶典除了歡熱氣氛，也向服役人員和家屬致敬。 新加坡部隊在慶祝晚會中，展現防範恐怖威脅的能力。透過煙火特效，場面逼真。 當新加坡空軍直升機，懸掛巨幅國旗飛越濱海灣上空時，圍觀民眾興奮高喊生日快樂。 今年新加坡國慶活動重返濱海灣浮動舞台，精彩多元，高科技效果製造出極具互動性的視覺感受，參加民眾猶如身處逼真動畫特效中，讚歎聲不斷。 璀璨奪目的煙火秀，更讓民眾大呼過癮。 另外，新加坡民間業者推出兼具懷舊與創新的國慶美食，有業者主打蠔煎、叻沙等在地小吃，還有復古的冰淇淋三明治及榴槤吐司，也有年輕人推出中西合璧的漿綠拿鐵與奶茶雪糕，帶動買氣。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "新加坡國慶 巨幅國旗飛越濱海灣", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201708090419-1.aspx", "content": "（中央社關島哈加那9日綜合外電報導）北韓軍方揚言，正在研究攻打美國領土關島的作戰計畫，引發全世界對這個太平洋小島的關注。關島戰略地位重要，長期以來一直是美國重要的軍事基地。 ●地理位置 美國國家廣播公司（NBC）引述美聯社報導，這個狹長的小島位於西太平洋，面積相當於美國芝加哥，最窄之處只有4哩寬。關島在北韓東南方約2200哩處，兩地距離比關島至美國本土任一地點都近。由於鄰近中國、日本、菲律賓和朝鮮半島，關島長期以來都是美國的重要軍事基地。 ●與美國關係 西班牙自1565年開始殖民統治關島；1898年美西戰爭期間，關島成為美國領土，二次大戰時期曾落入日本手中達兩年半。1950年，美國國會制定法案，關島成為美國非合併建制領土。 ●軍事歷史 美國在關島南部設有海軍基地和海岸防衛隊基地，北部則有空軍基地。越戰期間，戰機頻繁進出空軍基地。在已使用關島30%土地的情況下，美軍仍不斷設法將目前駐紮在日本沖繩的數千名陸戰隊員移防到關島，以增加駐關島兵力。島上部署了可擊落彈道飛彈的美國陸軍「終端高空防衛系統」（Terminal High Altitude Area Defense，THAAD）、或稱薩德，以防衛安全。 ●警力與政府 查莫洛族（Chamorro）的祖先大約4000年前開始定居關島，是關島最早的居民。查莫洛人目前仍是當地最大種族，全島人口約16萬人，首府是哈加那，最大城市為迪迪多（Dededo）。 關島主要語言為英語及查莫洛語。當地曾出現各種爭取更多自治權或成為美國一州的運動，其中最有名、最重要的一次發生於1980年代，爭取讓關島像波多黎各一樣成為美國自由邦，但最後失敗。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "北韓喊攻  關島瞬間爆紅", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aloc/201708095013-1.aspx", "content": "（中央社實習記者賴品勳台北9日電）為了迎接台北世大運，北市府將在12日也就是世大運選手村的開村日舉辦踩街活動。柯文哲表示這將是台北市最大規模的嘉年華遊行，「要讓世界看見友善熱情的台灣」。 「812妝遊嘉年華踩街」將從忠孝東路與建國南路交叉口的空總創新基地出發，沿著忠孝東路到市民廣場，當天會有來自台北市12行政區及不同團體帶著特色裝扮上街，預估超過3萬人、1000多台遊行車輛參加。這次嘉年華踩街由約400台的車隊當前導，並由北一女樂儀隊、世大運及國旗等旗隊作為開場，緊接著台北市12行政區以區花作為隊名，率領各區域內扮裝團體及花車踩街。 以萬華白牡丹隊為例，活動當天近千人將身穿越南、中東、旗袍等不同風格服飾，以異國風情隊伍亮相；木柵動物園則力挺文山區團隊，將出動園區內最新的虎紋遊園列車，在現場與民眾見面。柯文哲今天在記者會表示，世大運是目前台灣最大的運動賽事，這次的世大運精神是「台灣走出去，世界走進來，讓事件看見台灣」。配合12日世大運選手村開村，希望藉由嘉年華踩街來歡迎世界各國選手，「把台灣人民最友善最有熱情的一面展現出來」。 踩街活動當日上午12時至下午6時將針對沿線道路進行部分車道交通管制，包含仁愛路、建國南路、忠孝東路（建國南路-逸仙路）南側2車道、逸仙路、松高路等道路。行經遊行路線之公車也將取消沿線站位停靠，包含取消空軍總部站（往北）、正義郵局（往東）、捷運忠孝復興（往東）等路段。活動當天交通管制相關措施請詳見民政局官方網站。1060809", "date": "2017-08-09", "website": "中央通訊社", "title": "妝遊嘉年華踩街 歡喜迎接世大運選手", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aopl/201708100002-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）美國總統川普原競選總幹事曼納福特的發言人馬洛尼今天說，聯邦調查局幹員7月突檢曼納福特在維吉尼亞州的住宅時，查扣了文件等資料，以配合特別檢察官對通俄案的調查行動。 馬洛尼（Jason Maloni）證實，的確有突擊檢查一事。相關報導最初見諸「華盛頓郵報」。 郵報引述熟知調查行動的不具名人士談話報導，7月26日黎明前的這項突檢是在曼納福特（Paul Manafort ）位於維州亞歷山卓市（Alexandria）郊區的家中進行，事先毫無預警。 在此之前1天，曼納福特甫與國會參議院情報委員會的幕僚人員會面。 馬洛尼在電子郵件中說：「聯調局（FBI）幹員在曼納福特的住宅之一執行了搜索，曼納福特一貫與執法及其他嚴肅的調查行動合作，此次亦然。」 郵報報導，與特別檢察官穆勒（Robert Mueller）配合的聯調局幹員離開曼納福特住宅時，帶走了各種資料。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "查通俄案 川普原競選總幹事家中遭搜索", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100003-1.aspx", "content": "（中央社孟買9日綜合外電報導）印度農村經濟低迷，今天至少有50萬人走上街頭抗議，癱瘓印度金融中心孟買市的鐵公路交通，抗議民眾要求保障在政府機構就業以及大學就學的配額。 路透社報導，主辦單位估計超過200萬人共襄盛舉，宣稱這是人口有2000萬孟買市的歷來最大規模示威抗議。印度媒體估計，上街抗議民眾介於60萬到約100萬間。 失業率攀升以及農場收入減少，促使從北部哈雅納省（Haryana）到西部古茶拉底省（Gujarat）的印度各地農業社區，加強要求保障就業和教育的訴求。 今天的大規模示威抗議嚴重影響孟買的鐵公路交通，抗議民眾集結的市內一座公園，無法容納試圖進入的全部民眾，但警方表示，未爆發任何暴力衝突。當局動員一萬名警力，協助維持秩序。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "逾50萬人上街抗議  癱瘓孟買鐵公路交通", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100005-1.aspx", "content": "（中央社倫敦9日綜合外電報導）彭博報導，由於美國和北韓之間互相威脅造成緊張情勢升高，歐洲主要股市下跌。 道瓊歐洲600指數跌2.81點或0.73%，報379.84點。 英國股市FTSE 100指數跌44.67點或0.59%，報7498.06點。 法國股市CAC 40指數跌73.19點或1.40%，報5145.70點。 德國股市DAX指數跌138.05點或1.12%，報12154.00 點。（譯者：中央社簡長盛）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美國和北韓互相威脅 歐股嚇挫", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100006-1.aspx", "content": "（中央社威斯康辛州麥迪遜9日綜合外電報導）美國威斯康辛州議會預期將於下週就州長華克（Scott Walker ）所提30億美元獎勵台灣鴻海集團投資案開始進行表決。 美聯社報導，州眾議院多數黨共和黨領袖史坦內克（Jim Steineke）說，預期眾院就業委員會將於下週初開始審議此案，全院預定本月17日表決，通過後再送交州參議院審議。 威州民主黨已經表示，議會應將腳步慢下來，並且詳細檢視此案的可能衝擊。 威州自然資源廳廳長史戴普（Cathy Stepp）則說，鴻海在威州設廠是一項「禮物」，她將會在環保和創造就業機會間尋求平衡。（譯者：中央社簡長盛）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "威州議會訂下週開始表決獎勵鴻海投資案", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100007-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）美國國防部長馬提斯（Jim Mattis）今天警告北韓，必須停止任何將「導致其政權滅亡」的行動，他並且說，美國及其盟邦擁有精確的防禦和攻擊能力。 路透社報導，馬提斯在聲明中說：「朝鮮民主主義人民共和國（北韓）必須停止孤立自己和停止追求核子武器。」 他說：「朝鮮民主主義人民共和國應停止考慮採取任何將導致其政權滅亡和人民毀滅的行動。」 馬提斯並且說：「我們將繼續讓朝鮮民主主義人民共和國政權的行動遭到嚴重挫敗，他們將輸掉他們挑起的任何武器競賽或衝突。」 在國際社會方面，聯合國秘書長古特瑞斯（Antonio Guterres）發言人今天說，古特瑞斯對「日益增加的對抗性言辭」深感憂慮。 俄羅斯駐聯合國大使納班濟亞（Vassily Nebenzia ）則表示，希望美國自制，不要採取任何可能挑起北韓危險行動的舉措，他並呼籲以政治對話緩解緊張情勢。（譯者：中央社簡長盛）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美防長警告北韓 停止自取滅亡行動", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100008-1.aspx", "content": "（中央社紐約9日綜合外電報導）彭博報導，由於美國原油庫存連續第6週下降，油價上揚。 美國能源情報署（EIA）數據顯示，上週美國原油庫存減少645萬桶，成為4億7540萬桶，創去年10月以來最低水準。 紐約商品交易所美國基準的西德州中級原油（WTI）9月交割價格漲39美分或0.8%，報每桶49.56美元。 倫敦市場世界基準的北海布倫特原油10月交割價格漲56美分，報每桶52.70美元，創今年5月以來高點。（譯者：中央社簡長盛）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美原油存量連續第6週下降 油價上揚", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100009-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社紐約9日綜合外電報導）彭博報導，由於市場憂慮美國正走向與北韓武裝衝突，美國主要股市收黑。 道瓊工業指數跌36.64點或0.17%，報22048點。 以科技類股為主的那斯達克指數跌18.128點或0.28%，報6352.332點。 標準普爾500指數跌0.90點或0.04%，報2474.02點。 費城半導體指數跌3.285點或0.30%，報1090.487點。（譯者：中央社簡長盛）1060810", "title": "市場憂美國走向與北韓衝突  美股下跌", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100010-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社巴黎9日綜合外電報導）法國警方今天在經過戲劇性高速公路上的追逐後，開槍擊傷在巴黎郊外一處軍營外面駕車衝撞部隊嫌犯，並且將其逮捕。 法新社報導，消息人士說，這名36歲的阿爾及利亞男子，身中5槍，目前正在醫院治療。嫌犯沒有前科。 這起事件發生在當地時間今天早上8時左右，地點在巴黎西北方伊夫林（Yvelines）郊區樂法洛培瑞鎮（Levallois-Perret）軍營外面。 稍後大約有300名警察在靠近北部加萊港（Calais）附近的A16高速公路上追逐嫌犯租來的汽車，警方後來開槍擊傷這名未帶武器的嫌犯。 照片顯示，這輛黑色BMW汽車車頭損毀，擋風玻璃破碎。 另外，美聯社報導，法國官員說，警方正在巴黎西方郊區搜索一棟據信與嫌犯有關的建築物。 目擊者說，戴著面罩的全副武裝警察進出這棟建築物，目前仍不清楚這是否就是嫌犯的住處。（譯者：中央社簡長盛）1060810", "title": "巴黎衝撞士兵嫌犯落網 警方搜索建築物", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/ahel/201708100011-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳清芳台北10日電）西南風持續吹，中央氣象局預測，今天各地高溫上看攝氏36度，北北基更可達37度以上，中南部全天零星陣雨，台東地區有焚風的發生機率。 根據中央氣象局官網資料，今天的天氣和昨天類似，中南部地區全天斷斷續續局部短暫陣雨或雷雨，背風側的北部及東半部地區，天氣穩定晴朗，山區午後偶有零星陣雨出現，預計雨勢不會太大。 溫度方面，預測各地高溫34至36度，尤其大台北和基隆地區有機會37度以上，中午前後紫外線指數易達過量或危險級。風力部分，台灣中部以北、東南部（含蘭嶼、綠島）及馬祖沿海空曠地區易有8至9級強陣風。 在空氣品質資訊方面，今天全各地及離島地區空氣品質為良好至普通等級，指標污染物為細懸浮微粒。詳查環保署網網站 http://goo.gl/hE5Oct。1060810", "title": "北北基飆高溫 中南部零星雨", "category": "生活"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100012-1.aspx", "content": "（中央社卡拉卡斯9日綜合外電報導）美國今天針對委內瑞拉擁有極大權力的國民制憲議會成員展開新制裁。制憲議會是上週成立，目的在鞏固美國口中馬杜洛總統的「獨裁」。 法新社報導，這項制裁措施的對象包括前總統查維斯（Hugo Chavez）的兄弟、掌管制憲議會安全事務的一名軍事官員和中央選舉委員會的一名委員。 美國財政部長梅努欽（Steven Mnuchin）在聲明中說：「馬杜洛總統成立非法的制憲議會，以進一步鞏固其獨裁統治和繼續加強控制國家。」 他並且說：「馬杜洛政權如此罔顧委內瑞拉人民的意願是無法令人接受，美國將與委國人民站在一起反對暴政，直到恢復委國和平和繁榮的民主為止。」 制裁措施包括凍結被列名制裁人士在美國的資產，以及禁止美國個人和企業與這些人有生意來往。（譯者：中央社簡長盛）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美國對委內瑞拉實施新制裁", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100011-1.aspx", "content": "（中央社記者陳清芳台北10日電）西南風持續吹，中央氣象局預測，今天各地高溫上看攝氏36度，北北基更可達37度以上，中南部全天零星陣雨，台東地區有焚風的發生機率。 延伸閱讀》熱傷害有危險群 多喝水多吃蔬果可散熱 延伸閱讀》溫水排濕氣最有效！中醫還有4特效茶飲 延伸閱讀》紫外線過量 醫師提醒眼睛也要防曬 根據中央氣象局官網資料，今天的天氣和昨天類似，中南部地區全天斷斷續續局部短暫陣雨或雷雨，背風側的北部及東半部地區，天氣穩定晴朗，山區午後偶有零星陣雨出現，預計雨勢不會太大。 溫度方面，預測各地高溫34至36度，尤其大台北和基隆地區有機會37度以上，中午前後紫外線指數易達過量或危險級。風力部分，台灣中部以北、東南部（含蘭嶼、綠島）及馬祖沿海空曠地區易有8至9級強陣風。 在空氣品質資訊方面，今天全各地及離島地區空氣品質為良好至普通等級，指標污染物為細懸浮微粒。詳查環保署網網站 http://goo.gl/hE5Oct。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北北基高溫炎熱上看37度 中南部有陣雨", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201708105001-1.aspx", "content": "聯合報：川普叫囂 北韓叫戰 （中央社網站）聯合報10日報導，美國與北韓9日爆發最新一輪口水戰！先是度假中的美國總統川普警告北韓最好別再威脅美國，否則將遭遇世界從未見過的戰火與怒火（fire and fury）。北韓數小時後立刻透過官媒宣布，正考慮發射飛彈對關島周邊進行包圍射擊，就等最高領袖金正恩一聲令下。 中國時報：美朝互嗆 核戰風險激升 （中央社網站）中國時報10日報導，朝鮮半島緊張局勢急遽升高。在日本長崎原爆悲劇72週年的這一天，北韓領導人金正恩擁核自重，不把國際制裁當回事，惹毛美國總統川普，兩人隔海互槓，再次讓全球陷入核戰憂懼。在東北亞地緣政治風險升高下，國際金融市場不安情緒彌漫，股市重挫，金價大漲。 蘋果日報：宅配通太扯 萬件貨沒送 （中央社網站）蘋果日報10日報導，國內民營第二大宅配業者台灣宅配通大出包，估影響上萬件、千萬元貨品運送！蘋果日報近日接獲多名民眾投訴，氣沖沖控訴上週及本週寄送、早應送達的貨件不見蹤影，延遲四天，「貨件不知道淪落何處，客服電話完全不通！」宅配通主管昨表示，因北部轉運中心上週六由新北市新莊轉往桃園大園，電腦分貨系統異常，影響大台北、桃、竹等六縣市運送，預計延遲二至三日。消基會痛批：「宅配通是具規模的物流公司，不該犯這種錯誤。」 自由時報：黨產會調查 中影資產嚴重低估 遭賤賣 （中央社網站）自由時報10日報導，台北地檢署正偵辦「三中」中影案，行政院黨產會16日將就中影召開聽證程序。黨產會最新調查發現，中投公司2006年出售中影時，所鑑價的每股65元價額，嚴重低估中影股價價值，其中「中影每股淨值」、「類比公司淨值調整數」、「股價調整數」等計算方式皆有瑕疵，就連中影會計師林寬照都向黨產會直言，中影股價鑑價計算方式「嚴重低估中影公司土地價值」，中影恐怕遭到賤賣。", "date": "2017-08-10", "website": "中央通訊社", "title": "8月10日台灣各報頭條速報", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100014-1.aspx", "content": "（中央社記者吳家豪台北10日電）地緣政治風險再起，市場憂慮美國與北韓武裝衝突，美國股市收黑。台股雖獲利了結賣壓出籠，但電子與原物料族群進入產業旺季，新台幣維持強勢，後續有望緩步轉多。 美股道瓊工業指數跌36.64點或0.17%，報22048.7點；以科技類股為主的那斯達克指數跌18.128點或0.28%，報6352.332點；標準普爾500指數跌0.90點或0.04%，報2474.02點；費城半導體指數跌3.285點或0.30%，報1090.487點。 美國與北韓間緊張升溫，台股昨天大跌98.59點，收在10470.38點，成交值新台幣1114.53億元。三大法人同步賣超，合計賣超新台幣98.74億元。 截至7月底止，上市櫃15家金控中，已有3家前7月累計獲利超過200億元，除了國泰金、富邦金獲利超過300億元外，中信金獲利超過200億元；富邦金每股稅後純益（EPS）率先突破3元大關，國泰金也逼近3元，包括兆豐金、中信金也超過1元。 法人表示，台股獲利了結賣壓出籠，但就基本面而言，目前電子族群與原物料族群進入產業旺季，加上蘋果股價強勢，電子股有望續強，近期外資操作雖相對保守，但考量新台幣強勢，後續有望緩步轉多。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美與北韓緊張 台股基本面偏多", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100015-1.aspx", "content": "（中央社記者鄭崇生華盛頓9日專電）美國總統川普昨天警告北韓別再挑釁，否則將面臨「戰火與怒火」回擊。對此，白宮發言人桑德斯今天聲明，川普談話的語氣與力道，白宮國安會團隊及幕僚長凱利事先都知情。 就在川普揚言警告北韓別再挑釁，否則將面臨前所未見的「戰火和怒火」回擊後，北韓也揚言，嚴正考慮發射飛彈攻擊關島。 川普和北韓領導人金正恩打起口水戰。川普今天一早更透過推特發文指出，在他當選後，美國的核武能力比過去更強大。這讓外界憂慮，川普打算以美國的核武打擊能力威脅金正恩政權，口水戰可能讓緊張情勢更加升高。 而美國輿論更關切，川普在處理外交事務是否獨斷獨行，尤其是事關國安的議題如北韓。 「華盛頓郵報」網站今天引述不具名白宮資深官員的話指出，以「戰火與怒火」這樣的言詞回應北韓，是川普自己決定這麼說，而非白宮幕僚草擬。官員還表示，雖然「沒料到」川普會選擇這樣的言詞回應，但「不意外」。 而桑德斯（Sarah Huckabee Sanders）稍早則在聲明中指出，白宮幕僚長凱利及國安會團隊其他成員在川普昨天談話前，都非常清楚他會發表聲明的語調，相關字詞使用是川普自己的選擇。而在向外界傳遞訊息前，聲明的語氣與力道經過討論，凱利及其他白宮國安會成員也都很清楚，川普會以強硬措辭，回應北韓在被制裁後仍表現威脅態度。 外界關切，川普在應對北韓問題時，和自己的外交團隊不同調。對此，國務院發言人諾爾特（Heather Nauert）今天在新聞簡報會上澄清，美國在北韓問題上對外展現「一致聲音」，而川普的談話，也是對北韓採取「施壓政策」的一環。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "川普嗆北韓不是爆衝  白宮：幕僚事先知情", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100003-1.aspx", "content": "（中央社孟買9日綜合外電報導）印度農村經濟低迷，今天至少有50萬人走上街頭抗議，癱瘓印度金融中心孟買市的鐵公路交通，抗議民眾要求保障在政府機構就業以及大學就學的配額。 延伸閱讀》委內瑞拉衝突 憂內戰引爆逃難潮 延伸閱讀》示威抗議推特不刪文 他把仇恨推文噴在路上 路透社報導，主辦單位估計超過200萬人共襄盛舉，宣稱這是人口有2000萬孟買市的歷來最大規模示威抗議。印度媒體估計，上街抗議民眾介於60萬到約100萬間。 失業率攀升以及農場收入減少，促使從北部哈雅納省（Haryana）到西部古茶拉底省（Gujarat）的印度各地農業社區，加強要求保障就業和教育的訴求。 今天的大規模示威抗議嚴重影響孟買的鐵公路交通，抗議民眾集結的市內一座公園，無法容納試圖進入的全部民眾，但警方表示，未爆發任何暴力衝突。當局動員一萬名警力，協助維持秩序。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "逾50萬人上街抗議 癱瘓孟買鐵公路交通 ", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100010-1.aspx", "content": "（中央社巴黎9日綜合外電報導）法國警方今天在經過戲劇性高速公路上的追逐後，開槍擊傷在巴黎郊外一處軍營外面駕車衝撞部隊嫌犯，並且將其逮捕。 延伸閱讀》巴黎6軍人遭汽車撞傷 檢方展開反恐偵查   法新社報導，消息人士說，這名36歲的阿爾及利亞男子，身中5槍，目前正在醫院治療。嫌犯沒有前科。 這起事件發生在當地時間今天早上8時左右，地點在巴黎西北方伊夫林（Yvelines）郊區樂法洛培瑞鎮（Levallois-Perret）軍營外面。 稍後大約有300名警察在靠近北部加萊港（Calais）附近的A16高速公路上追逐嫌犯租來的汽車，警方後來開槍擊傷這名未帶武器的嫌犯。 照片顯示，這輛黑色BMW汽車車頭損毀，擋風玻璃破碎。 另外，美聯社報導，法國官員說，警方正在巴黎西方郊區搜索一棟據信與嫌犯有關的建築物。 目擊者說，戴著面罩的全副武裝警察進出這棟建築物，目前仍不清楚這是否就是嫌犯的住處。（譯者：中央社簡長盛）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "法警高速公路追逐 衝撞士兵嫌犯中槍落網", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aopl/201708100016-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社華盛頓9日綜合外電報導）美國國務院今天淡化總統川普和國務卿提勒森（Rex Tillerson）相互牴觸的言論，堅稱美國在北韓一事上訊息一致。 國務院發言人諾爾特（Heather Nauert）說：「無論是白宮、國務院，還是國防部，我們口徑都一致。」 她說，「事實上，全世界口徑都一致，我們看到聯合國安全理事會不到一星期前通過決議」，同意對平壤實施更多制裁。 川普昨天警告，北韓領導人金正恩會因北韓武器和彈道飛彈計畫面臨「戰火和怒火」。 在新澤西州高球場工作度假的川普，接著吹噓說美國核武庫「威力比以往都強」。 然而，朝鮮半島局勢升溫，提勒森口徑卻大不同，堅稱北韓「不構成立即威脅」。 國務院發言人諾爾特表示，川普的發言符合「施壓戰」，用以逼迫北韓放棄核子發展和進一步試射飛彈。 她說：「這一步正發揮作用。」她還補充說，川普公開發言後，和提勒森電話熱線一小時。 「讓我們想想什麼才真的令人擔憂。」她說：「真正令人擔憂的，是一個月內有兩次洲際彈道飛彈（ICBM ）試射，過去一年有兩次核試。」（譯者：中央社蔡佳敏）1060810", "title": "川普提勒森北韓問題不同調 國務院澄清", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ahel/201708100017-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃名璽東京10日專電）日本北阿爾卑斯山的燒岳，昨天深夜到今天凌晨被觀測到小規模白色蒸氣噴發，及伴隨噴發出現的6次地震，目前登山步道持續開放，民眾若計畫登燒岳須多加留意這座活火山。 日本氣象廳今天也將派遣火山活動觀測人員，前往燒岳詳細調查。 日本放送協會（NHK）報導，日本氣象廳表示，橫跨長野縣與岐阜縣的北阿爾卑斯山燒岳，被觀測到噴出小規模的白色蒸氣，接下來可能再出現噴氣或噴發火山瓦斯氣體，登山客應多加留意。 氣象廳地震火山部表示，燒岳在日本時間9日深夜11時50分到10日凌晨2時左右，被觀測到6次伴隨噴發蒸氣出現的地震，目前透過監視錄影機可以看到在山頂西側約400公尺附近的山腹，有小規模的白色噴氣。 噴氣情況在凌晨3時以後就停止，但氣象廳仍持續關注火山活動的變化。 氣象廳表示，燒岳目前的火山噴發警戒等級雖然仍是「需留意活火山」的等級一，但因為未來有再度發生噴氣的可能，甚至噴發火山瓦斯氣體，籲請登山民眾多加留意。 燒岳位於長野縣松本市，目前前往登山步道沒有相關限制，但為了登山客安全，松本市將和岐阜縣高山市共同討論呼籲遊客注意的因應措施。1060810", "title": "日本燒岳疑有火山活動  登山客須留意", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100022-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃名璽東京10日專電）日本東芝企業遲遲無法提出附監察意見的去年度決算報告，眼看展延期限今天到期，傳出東芝已獲會計師事務所給予「大致合格意見」背書，可望順利提出決算，暫時避免下市危機。 東芝日前和資誠會計師事務所（PwC Aarata），對去年度東芝投資美國核能事業產生巨額虧損意見分歧，以致東芝無法在原先6月底期限前，提出附監察意見的決算報告。 因此，東芝日前針對2016會計年度決算報告向關東財務局申請延期，獲同意延至8月10日。 日本放送協會（NHK）報導，PwC Aarata對東芝企業去年度決算，已提出「大致合格意見」最終案，因此，東芝將於今天發表去年度的決算報告。 報導引述相關人士說法指出，PwC Aarata認同東芝目前的財務狀況為合格，對決算內容提出「大致合格意見（除了部分外，大致合格）」的最終案，9日已以書面送達東芝。 不過，對於東芝「內控」問題，輕忽造成的巨額損失，PwC Aarata可能給予東芝內控「不合格」的評價。 僅管在期限內交出決算報告可避免下市危機，但如果東芝不儘早完成出售東芝記憶體，仍可能因為連續兩年「資不抵債」而遭下市。 「日本經濟新聞」報導，東芝預定上午將正式決定決算報告內容，並向關東財務局提出。 會計師事務所提出監察意見分為4種，決算內容正確無誤且會計師事務所背書的有「無保留意見」及「大致合格意見」；而不背書的包括「不合格」及「不表示意見（因無法充分調查而無法做出判斷）」。 如果決算監察意見是「不合格」或「不表示意見」，就可能牴觸上市規定而遭下市。1060810", "title": "會計師點頭 東芝將提決算避下市危機", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100024-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者鍾榮峰台北10日電）鴻海股東們注意了，鴻海今天發放史上最高現金股息，股息總額達新台幣779.79億元，其中鴻海董事長郭台銘可望近73億元入袋。 鴻海今天發放現金股息，每股配發4.5元，創歷史新高，配發股東普通股現金股利總額達新台幣779.79億元，也創歷史新高。 根據公開資訊觀測站資料，郭台銘在6月持有鴻海股數超過16.21億股，今天發放現金股利，預期郭台銘有72.98億元股息可入袋。 鴻海今年7月13日除息，只花了15天，8月2日收盤完成填息，創近10年來最快填息速度。 鴻海下半年營運成長可期，主要合作夥伴蘋果（Apple）下半年預期推出iPhone新品，外界預期鴻海將是其中OLED版iPhone新品最大贏家，分析師預期OLED版iPhone將在9月中旬進入量產。 市場傳出OLED版iPhone全平面螢幕設計可能採用異形切割方式，因應耳機、相機鏡頭、光感測元件等放置設計，OLED版iPhone平均銷售價格（ASP）將顯著提高。 分析師預估，鴻海在OLED版iPhone至少有90%到95% 的訂單比重，加上鴻海可望取得5.5吋LCD版iPhone 7s Plus絕大部分組裝訂單，鴻海第四季營運成長可期，將是今年單季高峰。1060810", "title": "鴻海今發史上最高股息 郭董近73億入袋", "category": "財經"}, {"url": "http://www.cna.com.tw/news/amov/201708105002-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社網站10日電）藝人宥勝今年6月28日迎接兒子Yolo誕生，昨天深夜在臉書PO出與老婆親手設計的彌月禮盒，向兒子感性喊話說：「因為你，我們有了活力。」還送親友一株新生命「火龍果籽」，並秀出兒子萌照宣布中文名字是「剴剴」。 宥勝在社群網站臉書（facebook）貼文表示：「兒子，恭喜你滿月了，這一個月特別珍貴，也有特殊意義。」送上火龍果籽盆栽是想傳達生命的分享。 他說：「因為你，我們有了活力；因為你，我們感受到了生命的韌性。感謝所有幫助過我們的人，也感謝老天如此慷慨的安排。」會讓兒子持續幸福與微笑，也祝大家健康順心。兒子，恭喜你滿月了，這一個月特別珍貴，也有特殊意義，所以爸爸媽媽親手設計的彌月禮盒裡，也為親友們奉上了一株新生命🍀🍀🍀這盆火龍果籽，是我們想傳達的生命分享，因為你，我們有了活力，因為你，我們感受到了生命的韌性...感謝所有...  宥勝上傳兒子露出開心笑容的近拍照表示：「兒子的名字叫剴剴，是位堅強惜福的孩子。」兩歲女兒蕾蕾抱著彌月禮盒亮相，網友直呼髮型好可愛。宥勝也特地提醒火龍果籽是植物不是吃的，結果有網友回應以為是油飯配一碗蔥花，也有人說以為是香菜。1060810", "title": "宥勝曬兒萌照秀中文名 彌月送火龍果籽", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/afe/201708100018-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社社記者韋樞台北10日電）羽絨衣大廠廣越正值生產旺季，將一路旺到10月；7月底出貨比例偏高，營收延到8月，客戶延後加上當月正常出貨，將締造8月到10月50億元營收，創20年新高，全年營收有望破百億。 廣越總經理吳朝筆表示，7月出貨旺季於月底最後幾天才出貨的比例偏高，因此部份營收認列將遞延到8月初，加上進入傳統生產和出貨旺季，部份大型客戶倉庫放不下，必須要借用廣越的倉庫暫放貨品，估計這些暫放貨品逐月分批出貨，加上正常的當月出貨，會意外使得8月到10月期間出貨更旺，成長力道更明顯。 吳朝筆指出，下游客戶VF(The North Face品牌)、Patagonia、Nike及Adidas的6、7月出貨量普遍延至8月到10月，以備銷售旺季來臨時產品上市，因此廣越出貨高峰幾乎從7月一路延續到10月。 法人表示，以去年9月單月營收高峰18.75億元計算，估計8月到10月出貨金額可達50億元，幾佔全年出貨金額一半，可望創下20年來同期新高，全年營收再年增10%到15%，有望突破百億元。 廣越上半年處於淡季，出貨比重占全年約25%，上半年合併營收新台幣27億1100萬元，營業毛利3億3959萬元，營業淨損2632萬元，稅前淨損3280萬元，稅後淨損2594萬元，歸屬於母公司業主淨損3328萬元，EPS -0.32元。 另外成衣大廠聚陽上半年合併營收新台幣102億1819萬元，年減6.3%；合併稅前淨利6億5704萬元，年減42.67%；合併稅後淨利(歸屬於母公司業主) 5億1761 萬元，年減44.1%，EPS 2.5元，大幅低於去年同期的4.51元。1060810", "title": "廣越營收旺季到 全年可望破百億", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acn/201708100019-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者邱國強北京10日電）中國大陸外交部9日深夜說，印度軍隊至7日止仍有53人及1台推土機滯留在中國大陸領土。對照中國大陸外交部發言人耿爽3日的說法，滯留當地的印軍反較2日增加5人。 中國大陸外交部是在9日深夜由發言人辦公室回答人民日報海外版官網「海外網」提問時，作上述表示。 這份答覆提到，據中方掌握，截至7日，印軍仍有53人和1台推土機「非法滯留在中國領土」。中國大陸外交部說，印方必須將全部越界人員和裝備撤回邊界線印度一側。「無論印軍還有多少人非法越界並滯留在中國境內，其性質都是對中國領土主權的嚴重侵犯。」 耿爽3日以書面回答媒體提問時說，截至2日下午，印度軍隊仍有48人及1台推土機滯留在中國大陸領土上。此外，印軍還有大量武裝人員集結在邊界線上及印方一側。 針對中印邊界對峙，中共官媒新華社9日發表的評論用語更見嚴厲。文章宣稱，中國大陸從來沒有在國家主權和領土完整上妥協讓步，這是「不容逾越的底線」。印度若拒不「老老實實地退出去」，最終將「玩火自焚」，到頭來產生的一切嚴重後果應由印方負責。1060810", "title": "陸指印軍53人仍越界  反較日前多5人", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/afe/201708100021-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳家豪台北10日電）網路生活平台數字科技旗下591新建案統計，2017年上半年全台捷運站周邊的新建案點擊數總和，發現最夯的是淡水區捷運紅樹林站，其次為大安區的捷運麟光站。 591房屋交易網新建案統計2017年上半年全台已通車的捷運站，周邊500公尺範圍內（步行10分鐘內）的新建案點擊數加總，發現點擊數名列前茅的捷運站房價相對親民，加上周邊都有1個以上的熱銷建案，這些建案或者讓利、或者具區域指標性，都和捷運站產生1加1 大於2的加乘效果。 根據591新建案統計，排行第1的是捷運淡水信義線的紅樹林站，該區擁背山面水的優質環境，居住環境單純，距北市只有2站捷運的距離，新建案數量多，加上房價僅3字頭，吸引許多士林北投的移居客。第2、3名為捷運文湖線的麟光站及辛亥站，這兩站周邊除了價格親民外，也都各自有指標大案撐場面。 第4到6名分別為板橋區亞東醫院站、蘆洲區蘆洲站及萬華區龍山寺站，三站皆屬所在行政區的末端站，房價相對較低外，周邊也有不少新建案可供選擇。第7名為機場捷運線林口站，第8名則是文山區的萬芳醫院站。 第9名的高雄捷運紅線前鎮高中站，也是高雄捷運站建案熱度最高的，周邊有五甲商圈、公園、前鎮加工區，自住需求大，加上學區完整，距大魯閣草衙道和夢時代亦不遠，生活機能完整。 擠入捷運站點擊榜第10名的是機場捷運線新莊副都心站，一旁就是推案密集的新莊副都心重劃區，500公尺內就有10筆建案，新案密度達全台捷運站之冠。1060810", "title": "全台捷運熱門建案 紅樹林站最受青睞", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100023-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社首爾10日綜合外電報導）北韓今天表示，美國總統川普「失去理智」且只對武力有反應，還說北韓將在8月中旬前研擬對關島發射4枚超中程彈道飛彈的計畫，之後將交由領導人金正恩決定是否繼續推動。 法新社報導，川普本週對金正恩大放厥詞，震驚全球表示北韓如提高對美威脅，「將遭遇世界前所未見的烈焰與怒火」。 北韓之後回嗆，已在考慮以超中程彈道飛彈攻擊美國太平洋屬地關島的戰略軍事設施附近區域。 官方媒體北韓中央通信社（KCNA）今晨引述北韓人民軍上將金樂兼（Kim Rak Gyom）報導說：「面對這樣失去理智且只有絕對武力才能對他起作用的人，不可能有正常的對話。」 聲明說，北韓人民軍會在8月中前完成與4枚飛彈飛越日本有關的攻擊計畫，並將呈交金正恩考慮作為「對美國關鍵性的警告」。 根據路透社，報導引述金樂兼的話說：「（北韓）人民軍發射的火星12型（Hwasong-12）飛彈將飛越日本島根、廣島和高知縣上空。」 「它們將以1065秒時間飛行3356.7公里，落入距離關島30到40公里的水域。」1060810", "title": "北韓：4彈飛越日本襲關島 月中完成計畫", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201708090419-1.aspx", "website": "中央通訊社", "date": "2017-08-09", "content": "（中央社關島哈加那9日綜合外電報導）北韓軍方揚言，正在研究攻打美國領土關島的作戰計畫，引發全世界對這個太平洋小島的關注。關島戰略地位重要，長期以來一直是美國重要的軍事基地。 ●地理位置美國國家廣播公司（NBC）引述美聯社報導，這個狹長的小島位於西太平洋，面積相當於美國芝加哥，最窄之處只有4哩寬。關島在北韓東南方約2200哩處，兩地距離比關島至美國本土任一地點都近。由於鄰近中國、日本、菲律賓和朝鮮半島，關島長期以來都是美國的重要軍事基地。 延伸閱讀》美防長警告北韓 停止自取滅亡行動 延伸閱讀》北韓揚言發動攻擊 關島人看似很淡定 延伸閱讀》關島總督淡化北韓威脅 能因應任何可能 ●與美國關係 西班牙自1565年開始殖民統治關島；1898年美西戰爭期間，關島成為美國領土，二次大戰時期曾落入日本手中達兩年半。1950年，美國國會制定法案，關島成為美國非合併建制領土。 ●軍事歷史美國在關島南部設有海軍基地和海岸防衛隊基地，北部則有空軍基地。越戰期間，戰機頻繁進出空軍基地。在已使用關島30%土地的情況下，美軍仍不斷設法將目前駐紮在日本沖繩的數千名陸戰隊員移防到關島，以增加駐關島兵力。島上部署了可擊落彈道飛彈的美國陸軍「終端高空防衛系統」（Terminal High Altitude Area Defense，THAAD）、或稱薩德，以防衛安全。 ●警力與政府 查莫洛族（Chamorro）的祖先大約4000年前開始定居關島，是關島最早的居民。查莫洛人目前仍是當地最大種族，全島人口約16萬人，首府是哈加那，最大城市為迪迪多（Dededo）。 關島主要語言為英語及查莫洛語。當地曾出現各種爭取更多自治權或成為美國一州的運動，其中最有名、最重要的一次發生於1980年代，爭取讓關島像波多黎各一樣成為美國自由邦，但最後失敗。1060809", "title": "北韓揚言發動攻擊 關島瞬間爆紅", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/ahel/201708100028-1.aspx", "content": "（中央社東京10日綜合外電報導）日本氣象廳表示，東京地區今天發生地震，初測規模4.9，沒有發布海嘯警報。 根據路透社，日本氣象廳表示，地震震央在千葉縣西北部、東京東方。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "4.9地震襲東京地區 無海嘯警報", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100029-1.aspx", "content": "（中央社記者張建中新竹10日電）太陽能產品價格走勢分歧，上游多晶矽價格延續大漲走勢，矽晶圓價格也持續走高；下游模組價格表現相對疲弱，不漲反跌。 多晶矽持續供不應求，在矽晶圓廠爭搶料源下，推升本週報價進一步走高。據市調機構集邦科技調查，本週多晶矽價格大漲11.73%，漲幅較上週的8%進一步擴大。 多晶太陽能矽晶圓供給同樣吃緊，本週報價同步走高，反映成本增加。集邦科技指出，高效多晶太陽能矽晶圓本週價格漲1.96%，特高效多晶太陽能矽晶圓漲2.69%。 太陽能電池方面，中國大陸需求趨緩，不過，在美國需求熱絡支撐下，本週報價微幅調漲約0.43%。太陽能模組價格相對有壓力，本週報價跌0.27%。 矽晶圓廠達能預期，這波市場回溫趨勢可望延伸到第3季傳統旺季，甚至有機會持續到年底。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "太陽能報價兩樣情 中上游漲下游跌", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100025-1.aspx", "content": "（中央社台北10日電）台北股市今天開盤跌0.35點，加權股價指數成為10470.03點，成交金額新台幣24.08億元。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "台股開盤跌0.35點", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100026-1.aspx", "content": "（中央社台北10日電）台北外匯市場新台幣兌美元匯率今天以30.245元開盤，貶2.7分。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "新台幣開盤貶2.7分  為30.245元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100027-1.aspx", "content": "（中央社記者曾依璇巴黎10日專電）法國總統馬克宏和政府官員今天起休假，但可以想見他們會有不少暑假作業，因為假期結束後，有勞動法改革、反恐法案、預算案等議題等著進行，若處理不善，可能影響社會安定。 馬克宏（Emmanuel Macron）、總理菲力普（Edouard Philippe）和各部部長的公開行程都排到9日為止，下次總統召開的部長會議在8月底，因此他們可休息一段時間，除非另有公務。 馬克宏僅指示要在緊急狀況發生時，立刻回到工作崗位，並未強制部長們一定要留在國內度假。至於馬克宏自己，艾里賽宮（Elysee）僅表示他會休息「幾天」，沒有說明地點，也不確知假期有多長。 這段假期對馬克宏和部長們來說，可能會是一場硬仗前的短暫寧靜，因為假期結束後，有數項重要法案或政策等著進行。 首先是勞動法改革。政府決定以「命令」的方式進行改革，直接公告實施，以收速效。 但此舉等於跳過國會審查，已讓法國總工會（CGT）不滿，何況命令的初步內容部分不利勞工，例如當勞工遭不當解雇時的補償金可設上限、擴大開放週日勞動等。 雖然命令細節尚未定案，但法國總工會已預告要在9月中旬發起抗議遊行。這將是馬克宏政府第一道真正的政治關卡，也是觀察他的施政手腕的絕佳時機。 其次，法國經過連續兩年的緊急狀態後，終於要在今年11月終止這項非常措施，同時以新的反恐法案取代。但不乏輿論質疑，政府意在把非常措施納入法案成為常態，以便擴張警察權力、限制公民自由，這項議題很可能引起人權團體不滿，形成另一個辯論的戰場。 此外，政府正在規劃2018年預算案，且不打算增稅，屆時又會是一番資源的爭奪。不過馬克宏在一次面對軍方的演說中曾提到，明年的預算，只有國防部門會增加。 馬克宏以改革、進步的形象當選總統，但近期光環有些耗損。他與前參謀總長德維利耶（Pierre de Villiers）因軍隊撙節問題起衝突，導致深受愛戴的德維利耶憤而辭職，馬克宏還必須與軍方修復關係。 另外，他主張把第一夫人地位官方化，但多達7成民眾不願意，超過30萬人連署反對，又讓他踢到一塊鐵板，最後可能有所退讓。 馬克宏自5月就任以來，在外交上迭有斬獲，但內政上還沒有成績。面對多事之秋，可以想見馬克宏和他的總理及部長們，在暑假中也有許多作業要做。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "法國部長放暑假  馬克宏將有一場硬仗", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100024-1.aspx", "content": "（中央社記者鍾榮峰台北10日電）鴻海股東們注意了，鴻海今天發放史上最高現金股息，股息總額達新台幣779.79億元，其中鴻海董事長郭台銘可望近73億元入袋。 鴻海今天發放現金股息，每股配發4.5元，創歷史新高，配發股東普通股現金股利總額達新台幣779.79億元，也創歷史新高。 延伸閱讀》鴻海子公司處分美圖股權 獲利約3.1億 延伸閱讀》鴻海股價8日衝6年半高點 市值逾2.1兆 延伸閱讀》郭台銘談投資密西根州和美國 看3重點 根據公開資訊觀測站資料，郭台銘在6月持有鴻海股數超過16.21億股，今天發放現金股利，預期郭台銘有72.98億元股息可入袋。 鴻海今年7月13日除息，只花了15天，8月2日收盤完成填息，創近10年來最快填息速度。 鴻海下半年營運成長可期，主要合作夥伴蘋果（Apple）下半年預期推出iPhone新品，外界預期鴻海將是其中OLED版iPhone新品最大贏家，分析師預期OLED版iPhone將在9月中旬進入量產。 市場傳出OLED版iPhone全平面螢幕設計可能採用異形切割方式，因應耳機、相機鏡頭、光感測元件等放置設計，OLED版iPhone平均銷售價格（ASP）將顯著提高。 分析師預估，鴻海在OLED版iPhone至少有90%到95% 的訂單比重，加上鴻海可望取得5.5吋LCD版iPhone 7s Plus絕大部分組裝訂單，鴻海第四季營運成長可期，將是今年單季高峰。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "鴻海今發史上最高股息 郭台銘近73億入袋", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/ahel/201708100035-1.aspx", "content": "（中央社記者江俊亮嘉義市10日電）對流雲系發展旺盛，中央氣象局今天上午對台中以南、嘉義以北發布大雨特報。由於對流雲系自西方移入，形成嘉義「東邊多雲、西邊雨」的現象。 根據中央氣象局「大雷雨即時訊息」，受對流雲系發展旺盛影響，今天上午台中至嘉義有局部大雨發生的機率，請慎防劇烈降雨、雷擊、9級以上強陣風、冰雹，溪（河）水暴漲，低窪地區慎防淹水及低能見度。 氣象局發布的示警區域包括彰化、雲林、嘉義市西區、嘉義縣西部9鄉鎮。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "對流旺盛  嘉義東邊多雲西邊雨", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aopl/201708100037-1.aspx", "content": "（中央社紐約9日綜合外電報導）想要第一手體驗美國總統經歷的遊客，歡迎入住川普的兒時舊宅，在旅遊租屋網站AirBnb上每晚要價725美元（約新台幣2萬2000元），客廳裡還擺有大型川普紙板人像。 法新社報導，紐約皇后區這棟仿效都鐸風格、要價200萬美元（約新台幣6080萬元）的住宅，是紐約大亨變美國三軍統帥川普出生後住了4年的舊宅，共有5間臥房，最多可讓20人入住。 AirBnb上的說明指出，屋內配有網路及有線電視，舊宅經過認證，是「紐約假期最完美的住處」。 去年買下這間屋子的房地產開發商戴維斯（Michael Davis），將房子賣了賺取差額後，再以每月4000美元（約新台幣12萬1000元）的房租租回來，他說：「我們決定將房子放在AirBnb上，與世界一起分享。」 戴維斯說：「這裡有許多活動。」第一批客人料將於本週入住。 網站上顯示，8月有數天無法訂房，但目前仍沒有人留言評論。 網站宣稱，川普搬出去後房子改變不大，還誇耀廚房完全保留原樣，「室內擺設華麗舒適」。 戴維斯解釋：「我們試著用有總統樣的家具。」「裝潢也非常非常別緻，有一切你會需要的設備。」（譯者：中央社周莉芳）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "川普兒時舊宅開放出租 睡一晚2萬2", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ait/201708100034-1.aspx", "content": "（中央社舊金山9日綜合外電報導）矽谷科技巨擘英特爾公司（Intel）在完成併購以色列自主技術公司Mobileye後，今天宣布組一支自動駕駛車隊計畫。 法新社報導，在完成以150億美元併購專門從事駕駛輔助系統（driver-assistance systems）Mobileye的交易隔天，英特爾表示，今年稍後將在歐洲、以色列和美國開始推出完全自主車輛進行測試。 根據英特爾，這支車隊數量最終將超過100輛。 負責為英特爾經營這項事業的Mobileye共同創辦人夏舒雅（Amnon Shashua）說：「在真實世界的環境下建造和測試車輛將得到立即回饋，並將使高度且完全自主車輛的技術和解決方案加速實現。」 他說：「我們想要汽車製造商加速運交無人駕駛車，同時降低成本。」 多數主要汽車製造商和其他科技公司近年來加速研發自主駕駛技術。蘋果公司（Apple）已獲准在美國加州測試。 德國汽車製造大廠戴姆勒集團（Daimler）和汽車零組件供應商博世集團（Bosch）已宣布合作計畫，將在未來數年製造完全無人駕駛車。 美國汽車租賃商安飛士巴吉集團（Avis Budget）今年稍早宣布，將與Waymo合作發展正在亞利桑那州道路上進行測試的自駕車。（譯者：中央社徐睿承）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "英特爾推百輛自駕車隊 歐美展開測試", "category": "科技"}, {"url": "http://www.cna.com.tw/news/ait/201708100036-1.aspx", "content": "（中央社記者張建中新竹10日電）工研院產業經濟與趨勢研究中心(IEK)預估，第3季台灣IC業產值可望季增12.1%，其中，將以IC製造業表現最佳，季增15.3%。 受供應鏈調節庫存影響，國內晶圓代工廠第2季業績普遍較第1季下滑，據IEK統計，第2季台灣IC製造業產值滑落至新台幣3060億元，季減4.6%。 第2季台灣整體IC業產值5726億元，僅較第1季小幅成長0.2%；除IC製造業外，第2季IC測試業產值也較第1 季減少0.9%，表現相對疲弱。 第2季IC設計業產值季增7.7%，是第2季表現最佳的次產業，IC封裝業同樣有不錯表現，第2季產值季增7.1%。 展望第3季，IEK預估，台灣整體IC產值可望達6416 億元，將季增12.1%，包括IC製造、IC設計及封測業將同步成長。 其中，IC製造業產值可望季增15.3%，將是第3季表現最佳的次產業；IC測試業產值將季增12.2%；IC設計業產值也將季增10.1%；IC封裝業將季增3.6%。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "台灣IC產值第3季估增12.1%  製造業最佳", "category": "科技"}, {"url": "http://www.cna.com.tw/news/aopl/201708100032-1.aspx", "content": "（中央社記者姜遠珍首爾10日專電）北韓人民軍戰略軍司令金洛兼今天嗆聲，為壓制關島一帶主要軍事基地，向美國發出嚴正警告，正在研究瞄準關島周圍同步發射4枚「火星-12」中程彈道飛彈（IRBM）的作戰方案。 南韓聯合新聞通訊社今天引述北韓中央通信社的消息，作出前述報導。 據報導，金洛兼聲稱，「火星-12」將穿越日本島根縣、廣島縣、高知縣上空，用1065秒鐘的時間飛行3356.7公里後落在距離關島30-40公里的海域。 金洛兼說，戰略軍計劃到8月中旬擬定完成作戰方案，隨後向「共和國核武力總司令」（指金正恩）報告，並保持發射就緒狀態。 報導指出，金洛兼稱，戰略軍已透過發言人聲明向美方發出警告，但美國最高軍事統帥仍對當前形勢拿不準方向，再次提出「火與憤怒」等言辭，進一步刺激戰略軍的神經。 金洛兼說，戰略軍認為無法與不能理智思考的人進行正常對話，應以具有絕對優勢的力量進行應對。他主張，北韓軍這次要採取的軍事行動將有利於遏制美國在朝鮮半島和周邊地區的瘋狂氣焰。 據報導，美國當地時間8日，美國總統川普對北韓警告稱，北韓最好不要再威脅美國，否則北韓將面臨全世界至今從未看過的「火與憤怒」（fire and fury），也就是說將面臨軍事力量（Power）。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北韓：瞄準關島周圍同步射4枚中程飛彈", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100052-1.aspx", "content": "（中央社記者吳家豪台北10日電）明晟（MSCI）指數編纂公司將於11日凌晨公布季度調整結果，先前MSCI宣布納入中國A股，但台股仍表現平穩，對台灣資本市場影響不大。 MSCI每年2月、5月、8月及11月執行指數定期審核與調整，最新季度調整結果公告日期為歐洲中部時間8月10日晚上11時（台灣時間8月11日凌晨5時），調整結果將於9月1日生效。 MSCI於 5月16日公布半年度指數調整結果，台股於全球標準型指數權重不變，於亞洲（日本除外）指數及新興市場指數權重下調0.03及0.05百分點，調整後權重分別為1.33%、14.11%及12.04%。 另外，MSCI於6月21日公布2017年市場分類結果，宣布將中國A股納入MSCI新興市場指數，將於2018年8月完成兩階段納入共222檔得透過滬股通或深股通交易，且不因停牌而被排除在外的大型A股，初始依前述A股市值5%納入，占MSCI新興市場指數權重僅約0.73%，預估對台灣資金影響不大。 國內法人研究報告指出，第3季台股區間預估介於10000點到11000點，紡織、金融可望接手電子權值持穩大盤，但外資電子股高持股也抑制電子股估值提升，預期台股第3季仍可維持萬點上方的高檔震盪整理格局。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "MSCI季度調整  11日凌晨公布", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acul/201708100054-1.aspx", "content": "（中央社洛杉磯9日綜合外電報導）公開對抗阿茲海默症多年的美國傳奇鄉村歌手葛倫坎伯辭世後專輯銷量暴增，分析業者今天表示，其中最熱賣的單曲包括他的代表作「Rhinestone Cowboy」。 路透社今天引述音樂數據統計分析業者BuzzAngle Music的報導說，葛倫坎伯（Glen Campbell）過世消息一出，他的電子專輯銷售量暴增超過130倍。 根據BuzzAngle Music，賣最多的是葛倫坎伯熱門精選輯，不過線上串流和熱門單曲銷量也增加超過60倍。 葛倫坎伯8日在田納西州納希維爾（Nashville）辭世，享壽81歲。他2012年宣布罹患阿茲海默症，接著舉行全國巡迴告別演唱會，他的辭世讓鄉村樂同業和粉絲同聲哀悼。 曾替葛倫坎伯寫下「Witchita Lineman」、「Galveston」等許多膾炙人口暢銷歌曲的韋柏（Jimmy Webb）稱葛倫坎伯是「美國披頭四，是許多藝人和唱片之間的神祕連結，我們只能感到驚奇」。 鄉村歌手布萊德派斯里（Brad Paisley）告訴娛樂週刊「綜藝」（Variety），光是待在葛倫坎伯身旁就會令人興奮不已；桃莉芭頓（Dolly Parton）也推文表示，葛倫坎伯是「有史以來最偉大的聲音之一」。 BuzzAngle Music說，8日最熱賣的葛倫坎伯單曲是「Wichita Lineman」、「Rhinestone Cowboy」、「Gentle On My Mind」、「By the Time I Get to Phoenix」和「Galveston」。（譯者：中央社李佩珊）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "搶著緬懷他 葛倫坎伯逝世後專輯賣翻了", "category": "文化"}, {"url": "http://www.cna.com.tw/news/aopl/201708100053-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）5名在美軍服役的跨性別者針對總統川普日前宣布將恢復跨性別者不得從軍的禁令，怒告川普和五角大廈。 法新社報導，根據今天遞交聯邦法院的訴狀，5名原告分別來自空軍、海岸防衛隊和陸軍。她們表示，面臨一個充滿變數的未來，包括她們是否會被踢出軍隊，或喪失退役福利。 這起訴訟由全國女同志權益中心（NCLR）和同性戀反詆毀聯盟（GLAAD）提出，鎖定對象包括川普、國防部長馬提斯（Jim Mattis）和其他高階軍事官員。 川普作出這起宣布時，馬提斯正在休假。 5名身分不明的「無名氏」原告，都是從男性變為女性。 訴訟主張，恢復限制跨性別者從軍的禁令違憲。 跨性別軍人占美國130萬現役軍人少數，估計人數在1320人到1萬5000人之間。 川普兩週前推文表態美國軍隊禁招跨性別者，但至今還沒有向國防部下達明確指令，因此原來的政策仍繼續實施。 國防部發言人婉拒評論審理中的訴訟。（譯者：中央社蔡佳敏）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "川普禁跨性別者從軍 5現役軍人提告", "category": "國際"}, {"url": "http://www.cna.com.tw/news/acn/201708100041-1.aspx", "content": "（中央社台北10日電）中印兩軍在邊界對峙1個多月，日前傳出雙方檯面下會商，中方願在印軍撤退前提下後撤100公尺。中共官媒環球網引述未具名共軍人士表示，這是「無稽之談」，印方須放棄以拖待變的幻想。 路透社8日援引印度政府消息人士說法報導，印度以外交途徑化解印中對峙僵局的努力碰壁。北京方面堅持印度單方面從雙方爆發爭議的洞朗地區撤軍，卻未回應印方在會商中要共軍相應後撤250公尺的建議。 報導指出，中印私下會商中，中方代表提出的條件是，只要北京高層批准，共軍願後撤100公尺。 環球網9日深夜引述一名「中國軍方了解情況的內部人士」報導，印度必須無條件將軍隊撤回到邊界印方一側，中方不會就印度撤軍與印方談條件。「中方任何人沒有權力違背這一立場，向印軍做讓步。」 這名人士說，相關報導「完全是假消息，無稽之談。即使從常識上說，也根本不合邏輯」。印度須放棄任何以拖待變的幻想，也休想透過耍花招來動搖中方意志，迷惑世界公眾。 環球時報今天則以「印軍休想同解放軍討價還價」為題發表社評說，上述報導有印度消息來源與路透社配合的痕跡。印方或許想宣揚中印在就對峙事件保持外交溝通，散布一些對印方有利的煙幕彈。 社評表示，印度在賭中國大陸為維護戰略大環境而「懶得理它」，從而把兩軍對峙長期化。「這樣的僥倖心理不可能經得起兩國衝突升級的一再洗禮，它或者在雙方意志比拚中自行垮掉，或者被中方最終的強制行動一舉擊垮。」 中印6月爆發邊界對峙以來，北京多次宣稱印度邊防人員仍滯留在中國大陸領土，並表示將「非法越界」的印度邊防人員撤回到中印邊界錫金段印方一側，是雙方展開任何有意義對話的前提和基礎。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "中印對峙傳私下談條件  共軍：無稽之談", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/amov/201708100042-1.aspx", "content": "（中央社記者姜遠珍首爾10日專電）由KCON主辦、為期兩天的澳洲KCON典禮（韓流慶典），將於9月22日至23日在雪梨Qudos Bank Arena舉行，台灣小帥哥賴冠霖為班底的南韓新男團WANNA ONE也將參加演出。 南韓「日刊體育」今天報導，主辦單位表示，這項活動將成為幫助新進藝人進入全球市場的平台。 據報導，澳洲方面透過官方SNS，首次公開演出陣容。WANNA ONE不僅會參加LA KCON，也將參加雪梨KCON 典禮，連續登上海外舞台。 除了WANNA ONE，宇宙少女、MonstaX、SF9、Girl’s Day、PENTAGON、VICTON、UP10TION等組合也將參加澳洲KCON的演出。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "雪梨KCON典禮 韓男團WANNA ONE將演出", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/firstnews/201708105004-1.aspx", "content": "（中央社台北10日電）地緣政治風險升高，市場憂心美國與北韓武裝衝突，台股指數早盤小幅開高後，獲利了結賣壓再次出籠，指數急挫下探；不到10時指數再次挫逾百點，部分投資人由觀望轉為退場，靜待盤勢走穩。     美股道瓊工業指數跌36.64點，以科技類股為主的那斯達克指數跌18.128點；標準普爾500指數跌0.90點，費城半導體指數跌3.285點。     美國與北韓間緊張升溫，台股昨天大跌98.59點，今天持續走弱，光學股人氣退燒，台積電持穩，大立光、鴻海相對較弱。台股指數盤中下挫逾110點，至10360點。     法人表示，台股獲利了結賣壓出籠，但就基本面而言，目前電子族群與原物料族群進入產業旺季，加上蘋果股價強勢，電子股有望續強，近期外資操作雖相對保守，但考量新台幣強勢，後續有望緩步轉多。", "date": "2017-08-10", "website": "中央通訊社", "title": "台股連2天挫百點 投資人觀望轉退場", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100043-1.aspx", "content": "（中央社台北10日電）台北外匯市場新台幣兌美元匯率今天以30.245元開盤，貶2.7分；9時45分來到30.250元，貶3.2分。 截至9時54分，新台幣兌美元最高30.217元、最低30.254元。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "新台幣早盤震盪走貶", "category": "財經"}, {"url": "http://www.cna.com.tw/news/amov/201708100051-1.aspx", "content": "（中央社丹佛9日綜合外電報導）美國流行樂小天后泰勒絲控告DJ襲臀一案，今天進入泰勒絲的母親出庭作證階段。泰媽在陪審團前表示，當時女兒「非常難過地」跟她說，被一名電台主持人伸鹹豬手。 法新社與英國「每日郵報」（Daily Mail）報導，27歲的泰勒絲（Taylor Swift）指控，2013年她在丹佛（Denver）開演唱會時，DJ穆勒（David Mueller）趁著合照機會襲臀；但穆勒反控泰勒絲誣陷，還害他丟了飯碗。 泰勒絲的母親安德瑞亞（Andrea Swift）9日告訴丹佛聯邦法院，泰勒絲拍完照回到更衣室後，她馬上察覺到不對勁。 安德瑞亞說，泰勒絲當時「嚇壞了」，覺得受到羞辱，「她跟我說有人伸鹹豬手，我非常難過」。 安德瑞亞告訴陪審團：「我知道發生了什麼事，我女兒親口告訴我的。」 安德瑞亞指向穆勒說：「那傢伙對她性騷擾。」1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "泰勒絲控DJ襲臀 泰媽：女兒受辱嚇壞", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/amov/201708105003-1.aspx", "content": "（中央社網站10日電）藝人萬芳主持17年的廣播節目「i散步」，因中廣音樂網停播結束。昨天她在臉書宣布「繼續在空中愛散步」，主持Alian 96.3原住民族廣播電台節目「萬芳愛散步」，讓聽眾留言直呼太棒了。 「i散步」原是中廣音樂網招牌節目之一，今年4月15日起中廣音樂網停播，萬芳當天在社群網站臉書（facebook）貼文，感謝聽眾17年來的支持，節目上她放了很多對許多人來說很冷澀的世界音樂，最讓她難過就是「那些歌誰還會播呢？」今日和微笑巴士練團後和江美琪 Maggie 開心相聚屠老師的店結果生意太好七早八早就賣光光了！好吧！來報告繼續在空中愛散步～從這個禮拜開始每個禮拜四、禮拜五的晚上6～8點FM96.3 Alian原住民族廣播電台《萬芳愛散步...中廣音樂網頻段收回後分配給原住民族廣播電台使用，Alian 96.3原住民族廣播電台昨天開播，萬芳在臉書貼出與微笑巴士練團後和歌手江美琪聚會照片，宣布從這週起每週四、五晚間6至8時主持「萬芳愛散步」。 萬芳說：「一樣會有許多熟悉的歌，一樣要來個移動KTV，一樣會分享私心喜歡，一樣會有新歌，一樣祝福大家在下班下課時間交通順暢心情愉快。」她也向網友解釋「Alian」是好朋友的意思。 根據Alian 96.3原住民族廣播電台節目專區資料，原在中廣音樂網主持「i正點」的DJ鄭開來也開新節目「音樂海洋Hohiyoung」，其他還有馬世芳的「耳朵借給我」、徐睿楷的「原聲探索」、夏宇童的「夜貓喵一下」、李明德的「哈勞的音樂小酒館」等節目。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "萬芳原民電台開新節目 繼續空中愛散步", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/aopl/201708100049-1.aspx", "content": "（中央社記者黃名璽東京10日專電）日本一群高中生昨天在福島縣北塩原村練習鐵人三項時，附近突然出現一隻身長約一公尺的黑熊，所幸黑熊並沒有朝學生走來，而是悠閒漫步，約10分鐘後消失蹤影。 日本新聞網（NNN）報導，這群高中生是來自福島縣及縣外的學生，為了參加鐵人三項競賽而到此地合宿練習。 學生們9日傍晚在縣道上跑步時，突然發現路旁的樹下有一隻身長約一公尺的黑熊，教練馬上要求學生疏散避難，正在採訪學生的福島中央電視台攝影記者拍攝了黑熊的影片，黑熊並沒有襲擊馬路上的人群，而是在樹下及建築物旁漫步，大約10分鐘後就消失蹤影。 雖然這次黑熊並沒有襲擊人群，但日前福島縣相繼傳出黑熊出沒，有黑熊跑到民宅庭院中大吃玉米後離去。 福島縣南會津町的國道（台灣的省道）旁，也被目擊到熊出沒，警方籲請民眾要特別注意。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "日高中生馬路旁遇到熊 全員避難沒受傷", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aloc/201708100050-1.aspx", "content": "（中央社記者李先鳳花蓮縣10日電）行政院農業委員會林務局花蓮林區管理處慶七星潭保安林劃設80週年，與黑潮海洋文教基金會合辦「森林桑，要幸福喔！」系列活動，花蓮林管處長楊瑞芬今天希望號召更多人守護。 林管處發布新聞稿表示，位於七星潭風景區和193縣道的2618號保安林，從日據時期劃設至今已近80年，標誌著它守護沿岸居民及提供各種動植物生息悠久歷史。 新聞稿提到，近年一些觀光客或不肖業者在保安林內違法傾倒廢棄物，使原本綠意和昔日榮光摻入一抹陰影。為找回防風林本來面貌，「森林桑，要幸福喔！」系列活動希望充實民眾環境保育知識，號召更多人守護。 將於11、12日登場的「找找森林桑好朋友—2618公民科學家之旅」，利用日與夜時段，帶領大家認識保安林裡動物們。 主辦單位表示，「森林桑，要幸福喔！」系列活動包含巡林員志工培力工作坊、結合生態觀察與調查公民科學家、單車小旅行、淨林淨灘及森林故事會等環境教育活動。希望透過一系列活動，招募定期巡護保安林的巡林員、推動護林。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "七星潭保安林80歲  祝福森林桑幸福", "category": "地方"}, {"url": "http://www.cna.com.tw/news/asoc/201708100044-1.aspx", "content": "（中央社記者程啟峰高雄10日電）高雄市警方淨化世大運賽前治安傳捷報，今天宣布查獲一個地下兵工廠藏身偏鄉三合院紅瓦厝，起出各式改造空氣長短槍13支、子彈及改造槍械工具一批，並逮捕丁姓主嫌送辦。 高雄市警局刑警大隊發布的破案新聞稿指出，35歲的丁姓男子愛槍成癡，備有各式改造槍械機具，琳瑯滿目、應有盡有，危害社會治安，眼見世大運開幕在即，反恐維安迫在眉梢，於是成立專案小組積極偵辦。 專案小組歷經連月來跟監守候發現，丁男為掩人耳目，將兵工廠暗藏在台南市學甲區老家，並於台南、高雄兩地流竄、藏匿，躲避查緝。 專案小組掌握丁男7日突然從高市鳳山區住處回學甲老家，8日見時機成熟，於是持搜索票兵分兩路搜索丁男鳳山及學甲住處。 專案小組成員會同台南市警方前往學甲查緝，趁丁男騎腳踏車外出至雜貨店買飲料時，一擁而上將他逮捕到案。丁男當場直呼：「萬萬沒想到已躲回鄉下藏匿，竟然栽在一瓶飲料。」 辦案員警隨後並在鳳山、學甲兩地起出改造空氣長槍8支、改造空氣手槍5支、槍彈14發、改造槍械鑽台1座、油壓座台1座、已貫通槍管兩支、零組件、火藥、改造工具、安非他命兩包總毛重1.96公克等。 新聞稿指出，警方到丁男學甲三合院老家搜索時，赫見窄小的紅瓦厝裡擺放各式改槍機具與大批改槍工具。打開丁男房內衣櫥，並赫見衣櫥內掛滿各式長短槍13 支，還有燈光投射，宛如一座軍火展示櫃，丁男並在房內測試改造好的槍械威力。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "偏鄉三合院變地下兵工廠  一人送辦", "category": "社會"}, {"url": "http://www.cna.com.tw/news/acn/201708100073-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）根據最新統計，中國大陸四川省九寨溝8日發生芮氏規模7.0強震，已造成19死、343傷，尚無台灣民眾傷亡。滯留災區的4.7萬名遊客雖已疏散，但九寨溝景區熊貓海仍有16名民眾受困。 中國大陸央視新聞報導，截至9日晚間10時10分，九寨溝強震造成19人罹難，包括6名遊客、2名當地民眾，其餘11人身分不明；傷者總數增至343人，其中13人重傷，2人傷勢危急。 中新網報導，搜救人員9日發現，位於九寨溝景區的熊貓海有16名民眾被困，10名消防救援人員今天上午7時45分攜帶裝備出發前往營救。 許多九寨溝地震災區民眾害怕餘震，9日晚間選擇在永樂鎮清平三村村委會、梨花廣場等避難場所露天過夜。當地深夜氣溫只有攝氏13度。 目前正值九寨溝旅遊旺季，8日地震當天，九寨溝景區湧進3萬8799人次遊客。據成都市旅遊局初步統計，台灣旅行團共有21團、562人在九寨溝。截至發稿為止，尚未傳出台灣民眾傷亡。 中國大陸外交部發言人耿爽9日在官網以「答記者問」形式表示，據初步了解，「有幾名」外國公民在九寨溝地震中受輕傷，已送當地醫院治療。中方已通報有關國家相關情況。 四川和新疆相繼發生強烈地震後，聯合國秘書長發言人杜雅里克（Stephane Dujarric）美東時間9日在紐約聯合國總部舉行的記者會上表示，聯合國向中國大陸人民和政府表示慰問，並已準備好隨時提供援助。1060810", "title": "九寨溝強震  傷者總數上修至343人", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/ahel/201708100061-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者余曉涵台北10日電）氣象局科技中心主任鄭明典今天在臉書表示，北部已經連續5天高溫超過攝氏37度，提醒民眾身體若有異樣，要馬上就醫。 根據中央氣象局官網資料，今天的天氣和昨天類似，中南部地區全天斷斷續續局部短暫陣雨或雷雨，背風側的北部及東半部地區，天氣穩定晴朗，山區午後偶有零星陣雨出現，預計雨勢不會太大。 氣象局科技中心主任鄭明典今早也在臉書PO出劇烈天氣監測系統（QPESUMS）記錄的台北高溫圖，並以「高溫影響有遲滯效應」為題表示，低溫對健康的影響比較直接，沒有時間落後的情況。 根據鄭明典PO出的劇烈天氣監測系統（QPESUMS）記錄的台北高溫圖顯示，台北從8月5日至8月9日已經連續5天高溫都在37度以上。 鄭明典說，高溫的影響就很不一樣，人體對高溫有一定的承受能力，有足夠的復原時間，通常是不會出現任何症狀。 鄭明典指出，但現在北部都會區已經出現5天以上的連續高溫，而且低溫都明顯的高於28度。根據參考文獻，連續高溫持續5天以上，就醫人數就會開始增加。 鄭明典也提醒，大家關心一下周邊的人，發現異樣建議馬上就醫。1060810", "title": "北部連5天高溫 鄭明典：有異樣快就醫", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aspt/201708100062-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者李晉緯高雄10日電）總統蔡英文今天南下位於高雄市的國家運動訓練中心，為西元2017年第29屆世界大學運動會代表團授旗並致贈加菜金表示，她要代表國家感謝選手、教練努力，也為大家加油。 蔡總統首先為代表團授旗，將國旗、團旗授與接旗代表的中華民國大專院校體育總會長、世大運中華代表團長江漢聲，隨後也致贈加菜金，由田徑選手楊俊瀚代表接受。 蔡總統表示，很高興能到國訓中心為選手授旗，世大運19日將開幕，這場體育盛會預計會有超過140國，1 萬名以上選手到台灣，這是台灣歷史上辦過最盛大體育賽事。 蔡總統說，台灣代表隊共371名選手參與全部22項競賽，總代表團人數破500人，也是1987年中華民國參與世大運以來人數最多的一次，選手們馬上要和全世界體壇菁英在賽場上較勁，挑戰自我極限。 蔡總統表示，她相信所有選手會全力以赴，一一展現平常訓練成果，讓比賽內容更精彩。1060810", "title": "總統為世大運代表團授旗  感謝選手教練", "category": "體育"}, {"url": "http://www.cna.com.tw/news/ahel/201708100057-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者汪淑芬台北10日電）根據交通部運輸研究所8月1日最新完成並公布的民國105年全台橋梁維護管理評鑑，台中市、台北市及宜蘭縣表現最佳，運研所建議交通部頒獎表揚。 根據交通部統計，全台約有2.1萬座橋梁，約1.6萬座由地方政府管理。民國89年高屏大橋塌陷，交通部要求運研所建立「台灣地區橋梁資訊管理系統」；93年開始辦理評鑑，97年台中后豐大橋斷裂，評鑑再增加檢測、維修、外部稽核及學者專家評分。 根據運研所的評鑑報告，105年度共評鑑1萬6169座長6公尺且正使用的車行橋梁，檢測作業得分最高的是台中市政府，維修作業「六都」類組得分最高者為台北市政府，維修作業「非六都」類組得分最高者為宜蘭縣政府，建議交通部表揚這3縣市。 評鑑結果包括：亟待改善、待改善、尚可、佳及優良。 評鑑報告中，21縣市（不包括連江縣）在橋梁檢測上，除澎湖縣是「佳」，其他都是「優良」，看得出各縣市政府重視橋梁管理。在105年各縣市橋梁維修部分，整體維修率66.1%，仍有進步空間。 根據評鑑結果，南投縣及花蓮縣橋梁維修列為「待改善」；桃園市、彰化縣及金門縣屬「尚可」；新竹縣、新竹市、苗栗縣、雲林縣為「佳」，其他縣市屬「優良」。 橋梁維修表現上，新竹縣進步最多，從「待改善」變「佳」，其次是台東縣從「尚可」變「優良」、基隆市從「佳」變「優良」、桃園市從「待改善」變「尚可」、屏東縣從「佳」變「優良」、花蓮縣從「亟待改善」變「待改善」。 運研所建議，對檢測及維修評等均達「尚可」以上者，由各縣市政府對相關執行與督導人員予以敘獎或鼓勵。1060810", "title": "105年橋梁檢修  台中台北宜蘭做最好", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100060-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者韋樞台北10日電）台塑化與加盟的西歐加油站等共同換新裝，爭取更多客戶，台塑化表示，今年初爭取到統聯客運和指南客運為新客戶，合計月售1萬公秉柴油，今後將繼續爭取新站和換約供油。 台塑化與加盟站共同投資新台幣1800萬元為四站換新裝，站體顯得更清新亮麗、易辨認，也顯示台塑化高度重視盟友關係。 台塑化總經理曹明表示，希望爭取更多加盟站和換約加油站客戶，以提升在國內的汽柴油市占率。 台塑化副總經理林克彥表示，今年初台塑化以較優惠的價格爭取到統聯客運每月銷量6000公秉和指南客運每月4000公秉的柴油訂單，成為台塑化大客戶，另外台鐵、台電公司的備用柴油發電機、部分公車業者等亦是台塑化的重要客戶。 林克彥指出，台塑化月產柴油100萬公秉，汽油60到70萬公秉，但每個月內銷汽油約17萬公秉、柴油10萬公秉，內銷占比並不大，但台塑化還是要多爭取國內用油客戶，以提升目前僅佔22%至23%市占率。 林克彥說，目前台塑化直營與加盟站約515站，未來再爭取新建加油站和換約客戶，希望年底能增加到530站左右。至於高速公路休息站的加油站則要視標案是否到期重新招標，最新爭取到5年約的關西加油站，預計9月開幕。1060810", "title": "台塑化搶攻市占 擴大加盟爭取新客戶", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aloc/201708100056-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者郭芷瑄屏東縣10日電）屏東縣麟洛鄉長蔡志和因涉及工程弊案，屏東地方法院昨天裁定收押，屏東縣政府今天宣布將派前縣議員賴耀熙代理，上午11時交接，成為這屆屏東縣第5個代理鄉長。 縣政府民政處官員表示，賴耀熙曾經擔任過4屆縣議員、竹田鄉長，並曾代理過車城鄉、琉球鄉和牡丹鄉的鄉長，麟洛鄉是他第4個代理鄉長。 屏東縣這個月至今短短10天，就有3個鄉的鄉長因涉弊案「下台」，由代理鄉長上陣，分別是2日鹽埔鄉、4日長治鄉及今天的麟洛鄉。 屏東全縣33個鄉鎮市中，目前有10個鄉鎮市長因涉賄選案被判當選無效、或涉弊案被停職或有官司在案。因涉弊案停職由代理鄉長上陣的鄉鎮市有屏東市、琉球鄉、鹽埔鄉、長治鄉和麟洛鄉；另外，里港鄉和三地門鄉因原鄉長涉賄選被判當選無效，已完成補選；牡丹鄉長陳英銘因涉弊案遭求刑，屏東地方法院審理中；獅子鄉長孔朝涉弊案，7日一審判無罪；長治鄉代理鄉長李新煌也涉及這次麟洛鄉長蔡志和的弊案，目前交保。 屏東地檢署主任檢察官陳韻如表示，蔡志和從民國104年到106年間，在鄉公所的自行車專用道等工程中，收取回扣及圖利廠商，圖利件數雖沒超過10件，但圖利金額新台幣數百萬元。 涉及這個案件還有前任麟洛鄉長李新煌以50萬元交保，蔡志和的兒子以30萬元交保，1名包商以50萬元交保。1060810", "title": "屏東麟洛鄉長涉弊收押 賴耀熙代理", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aipl/201708100063-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳俊華台北10日電）為了解法警工作狀況，時代力量籍立法委員黃國昌昨天傍晚到台灣台中地方法院與地檢署待到今天天亮。他說，法警夜間「值勤」與白天「工作」看不出實質差異，嚴重超時加班，沒親身經歷，難想像這種辛勞。 黃國昌昨天在社群網站臉書（Facebook）發文表示，很難想像有份繁重勞務工作，從上午8時上班到下午5 時後，還要再接續「值勤」到隔天上午8時，再接續上班到下午5時，聽到這種連續工作超過30小時的職務「十分驚訝」，卻是地方法院法警工作日常。 黃國昌昨天下午5時前往台中地院，並分別在今天凌晨2時、清晨5時在臉書發文分享法警工作實況說，凌晨2時在候審室中，還有8件「解到」、3件「聲羈」仍待處理。 他說，法院中庭有6名少年被告親屬，從警訊、等待庭訊，已苦候超過24小時，由於電腦軟體設計有問題，無法由螢幕得知案件進度，累得或坐或臥，苦苦等待結果。 黃國昌表示，值勤法警們更沒閒著，有人要幫上一件被告辦理交保，有人要陪法官開庭，還要幫忙預先準備押票，也要注意候審室中犯罪嫌疑人狀況，忙得不可開交。 他說，法警夜間「值勤」與白天「工作」，真的看不出實質差異，嚴重超時加班，每小時新台幣60元值勤費，沒親身經歷，真的難想像這種辛勞，「基層心聲的反應，換來的竟是高層的刁難，如何讓人不心寒？」1060810", "title": "體會法警辛勞  黃國昌夜宿台中地院", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aloc/201708100067-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者葉子綱雲林縣10日電）行政院環境保護署水質保護處副處長劉瑞祥今天指出，這兩天舉行的全國水汙染防治業務檢討會重點在水質保護納入前瞻建設規畫，推動水汙染防治法修正、改善水質監測站等作為。 今年度全國水汙染防治業務檢討會9日至10日在雲林縣召開，有來自全國各縣市近百名環保人員與會，交流水汙染整體管制策略與法令修改重點。 環保署水保處副處長劉瑞祥受訪指出，這次檢討會重點在水質保護的前瞻建設規畫、水汙染防治法修正、改善水質監測站並交流各縣市經驗。 雲林縣長李進勇表示，雲林是農業大縣，農業、畜牧業產生的廢水，對環境是一大挑戰，近來積極配合中央政策推動畜牧糞尿肥分再利用，至今有27家畜牧場申請獲得中央同意，後續持續在推廣。 檢討會除了水質保護的前瞻建設規畫等綜合座談，並安排與會人士赴曾經發生土石流、重建見成效的華山社區環境教育中心，體驗環境教育，參訪「土石流教學園區」，體驗乾淨水質的成果與交流水汙染防治、水治理方針。1060810", "title": "水汙染防治前瞻規畫 修法改善水質監測站", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100059-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃國芳嘉義縣10日電）國立故宮博物院與廣達基金會合辦暑期研習營，今、明兩天在南部院區辦理2天1夜的探索及夜宿活動，希望啟發參與小朋友的創意思考，並豐富暑期生活。 故宮南院發布的新聞稿指出，故宮南院自104年底開幕以來，首度開放小朋友在博物館過夜，這次有來自全台各地40名小朋友參與。 故宮南院表示，今天夜間活動選在兒童創意中心進行皮影劇場體驗及闖關活動，邀請專攻皮影戲劇、曾到印尼當交換學生的國立台南藝術大學研究生陳聖元示範戲偶操作，小朋友從旁擔任小小操偶師。 參與小朋友編成各小隊，今天上午在博物館內細細觀察、探索，下午及明天上午進行繪本創作、聲音表情、肢體訓練等課程，培養孩子藝術欣賞以及說故事能力。 故宮南院指出，每小隊將製作出獨一無二繪本，呈現小朋友在館內的觀察、想像、創造成果，這份「小隊寶物」，也將在明天下午成為各隊拍賣的標的物，開放家長及博物館人員競標，為2天活動留下難忘回憶。 故宮南院與廣達文教基金會期待以藝術為媒介，啟發孩子創意思考，並藉由博物館課程豐富暑期生活。1060810", "title": "故宮南院開放學童夜宿 豐富暑期生活", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aopl/201708100074-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者林行健馬尼拉10日專電）菲律賓中部觀光勝地保和島（Bohol）上午發生規模5.4地震，截至上午10時暫未傳出災情報告。 菲律賓火山暨地震研究所（Phivolcs）在通告中說，保和島海域上午8時43分發生地震，規模5.4，震央位於保和島南端，深度521公里，因地殼移動而起。 通告預測不會有餘震，也不會造成災情。 菲國位於太平洋火山圈和地震斷層帶，火山活動和地震頻繁。 保和島位於菲國中部地區，以眼鏡猴（tarsier）、巧克力丘（Chocolate Hills）、羅伯克河（Loboc River）等資源，成為菲國新興旅遊勝地，2013年曾發生規模7.2強震，罹難人數破百。1060810", "title": "菲國中部5.4地震 暫未傳出災情", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100066-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蔡怡杼台北10日電）金融監督管理委員會表示，元富期貨因交易糾紛遭檢舉，調查後發現元富期貨辦理客戶開戶作業未依公司內部控制規定辦理，開罰元富期貨新台幣12萬元，並暫停張姓員工1個月業務。 證期局表示，依規定，期貨營業員可與客戶約定到咖啡廳等非營業場所的地方辦理開戶前置作業，但開戶經辦人員必須在場。然而，元富期貨張姓開戶主管私下同意業務員單獨至客戶住所附近辦理開戶作業，但開戶經辦人員未共同在場辦理。 證期局也說明，該宗案件導因於元富期貨與客戶間的交易糾紛，使得客戶今年上半年直接向證期局陳情檢舉。證期局收到民眾的檢舉後，立即請期交所了解事實，發現元富期貨辦理客戶開戶作業時，有未符公司內部控制規定的情況。 官員表示，元富期貨辦理客戶於非營業處所開戶，卻沒有經辦人員在場，依期貨交易法開罰元富期貨12萬元罰鍰，並命令公司停止受雇人張姓員工1個月期貨業務的執行。1060810", "title": "元富期貨爆開戶違規 金管會罰12萬元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acn/201708100069-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者張謙香港10日電）香港星島日報今天指出，北戴河如今只是中央領導人夏季休息之地，政治色彩褪去，「北戴河無會」，風平浪靜。 這家報章刊登的分析文章引述知情者說，前中共總書記胡錦濤於2003年執政後，決定中央五大班子（黨政軍加上人大和政協）不到北戴河辦公，北戴河政治色彩逐步淡化。 但北戴河療養制度依然保留，中央領導人和黨內元老享受此待遇，中共中央組織部也會邀請一批專家來此度假。 文章指出，放著好好的中南海、人民大會堂等不用，跑到北戴河開會，於理難通。 文章又表示，大陸大局已定，一切操之在領袖，今年的北戴河，將是風平浪靜，波瀾不驚。 大陸媒體報導，中共中央政治局常委劉雲山昨天到北戴河看望休假的專家，是首位在北戴河現身的中共高層。 在此之前，有海外媒體報導，「北戴河會議」正在舉行。1060810", "title": "港媒：北戴河無會  風平浪靜", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/ait/201708100065-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者鍾榮峰台北10日電）蘋果HomePod韌體內容再洩漏iPhone 8臉部辨識功能。網友推測新iPhone臉部辨識不僅能支援行動支付、支援多個臉部辨識，第三方應用軟體App也可使用臉部辨識。 科技網友藍波（Guilherme Rambo）持續挖掘分析蘋果語音控制智慧型揚聲器HomePod的韌體（firmware）程式碼，推測新款iPhone的臉部辨識功能可能還有隱藏的驚喜。 藍波在推特上預期，從程式碼內容來看，新款iPhone的臉部辨識功能，不僅能應用在行動支付上，更可以支援多個臉部的辨識功能。 此外，第三方的應用軟體App，也可以使用新款iPhone的臉部辨識功能。 蘋果公布HomePod的韌體（firmware）程式碼後，外界從中推敲出不少iPhone 8玄機，包括iPhone 8前置和後方相機鏡頭，可能支援4K解析度60fps功能；可能具備智慧鏡頭功能；可能建立臉部掃描運作Apple Pay支付的機制。1060810", "title": "iPhone 8臉部辨識 傳藏三大驚喜", "category": "科技"}, {"url": "http://www.cna.com.tw/news/asoc/201708100058-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳欣紜台北10日電）行政院環境保護署紫外線指數預報顯示，今天全台紫外線指數大部分都達到高量及過量等級，提醒過量等級地區只要曝曬20分鐘就可能曬傷，外出民眾要記得防曬。 依環保署紫外線監測系統分級標準，紫外線指數6到7屬高量級，8至10為過量級。 全台測站上午10時更新資訊，紫外線指數多落在6到9間，其中新屋、宜蘭、玉山、成功、台東、蘭嶼及恆春紫外線指數為8至9過量級。 環保署表示，紫外線過量級地區民眾，如果在外曝曬20分鐘，就有被紫外線曬傷機率，提醒民眾在上午10 時到下午2時期間減少出門，或做好防曬措施。1060810", "title": "全台7測站紫外線過量  20分鐘就曬傷", "category": "社會"}, {"url": "http://www.cna.com.tw/news/ahel/201708100068-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳至中台北10日電）全國教師工會總聯合會（簡稱全教總）今天上午召開記者會，呼籲別用銀彈攻勢掩蓋整體問題，在釐清高教要走向公共化或市場化前，應先暫停「玉山計畫」。 全教總理事長張旭政今天表示，高教體系已經有許多獎金、講座、計畫主持費用等幫教授加薪，現在又加上「玉山計畫」最高一年新台幣500萬元，「簡直是喜馬拉雅計畫。」 張旭政認為政府如果執意要再加碼，應該先比照國外作法，在網路上公布大專個別教師業內、業外全部收入，讓社會釐清這些經費是否過度流到某些特定人士手中。 張旭政表示，台灣的高教問題很多，包括師生比偏差、兼任教師過多等，教育部始終沒拿出解決之道，在此時不該再用「銀彈攻勢」，而應檢討整體高教體質，嚴肅提出有效的對策。 張旭政也提到，教育部近年已經釋出許多鬆綁措施，包括放寬校務基金、開放大學經營衍生企業等，「彷彿高教只剩一個，錢、錢、錢。」 許多國內學者也於近期連署，批評「玉山計畫」倉促上路，教育部長潘文忠昨天受訪表示，將在二至三星期內邀全國學者、專家代表討論，預計召開4場次，收集各界的意見再斟酌政策。1060810", "title": "全教總：推玉山計畫前應先釐清高教方向", "category": "生活"}, {"url": "http://www.cna.com.tw/news/ahel/201708100064-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳葦庭台北10日電）對流發展旺盛，中央氣象局今天發布大雨特報，台中至台南及南投地區有局部大雨發生的機率，請注意雷擊及強陣風。 氣象局大雨特報縣市包括：台中市、彰化縣、南投縣、雲林縣、嘉義縣、嘉義市、台南市。1060810", "title": "對流旺盛  中南部7縣市大雨特報", "category": "生活"}, {"url": "http://www.cna.com.tw/news/amov/201708100054-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社洛杉磯9日綜合外電報導）公開對抗阿茲海默症多年的美國傳奇鄉村歌手葛倫坎伯辭世後專輯銷量暴增，分析業者今天表示，其中最熱賣的單曲包括他的代表作「Rhinestone Cowboy」。路透社今天引述音樂數據統計分析業者BuzzAngle Music的報導說，葛倫坎伯（Glen Campbell）過世消息一出，他的電子專輯銷售量暴增超過130倍。 根據BuzzAngle Music，賣最多的是葛倫坎伯熱門精選輯，不過線上串流和熱門單曲銷量也增加超過60倍。 葛倫坎伯8日在田納西州納希維爾（Nashville）辭世，享壽81歲。他2012年宣布罹患阿茲海默症，接著舉行全國巡迴告別演唱會，他的辭世讓鄉村樂同業和粉絲同聲哀悼。 曾替葛倫坎伯寫下「Witchita Lineman」、「Galveston」等許多膾炙人口暢銷歌曲的韋柏（Jimmy Webb）稱葛倫坎伯是「美國披頭四，是許多藝人和唱片之間的神祕連結，我們只能感到驚奇」。 鄉村歌手布萊德派斯里（Brad Paisley）告訴娛樂週刊「綜藝」（Variety），光是待在葛倫坎伯身旁就會令人興奮不已；桃莉芭頓（Dolly Parton）也推文表示，葛倫坎伯是「有史以來最偉大的聲音之一」。Glen Campbell was one of the greatest voices of all time. I will always love you, Glen!  pic.twitter.com/LQFEWA42lF", "title": "搶著緬懷他 葛倫坎伯逝世後專輯賣翻了[影]", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/ahel/201708100070-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者繆宗翰台北10日電）海基會今天舉辦台生研習活動。在中國大陸攻讀碩士的台灣學生表示，青年交流有助兩岸互相了解，且學生交流比官方「更沒壓力」，效果應該是最好的。 海峽交流基金會今天舉辦「106年台生研習營」，邀請行政院大陸委員會、教育部等相關部會官員為即將赴陸的台生說明學歷採認、兵役等相關事宜。此外，海基會也邀請台生學長姐分享赴陸求學經驗。 在北京清華大學攻讀經濟管理研究所碩士的鄭仲傑會前向中央社記者表示，雖然近一年來兩岸政治關係緊繃，但台生在中國大陸大致沒有受到太多影響，自己所接觸到的大陸學生對台灣學生也都很友善。 對於兩岸學生往來，鄭仲傑說，青年交流對兩岸一定有正面幫助，彼此才能更了解對方，而且學生交流絕對比官方「更沒壓力」，效果應該是最好的。 談到在中國大陸求學的觀察與兩岸學生差異，鄭仲傑認為，台灣的社會自由、媒體開放，學生能吸收到更多不一樣的知識與觀點，思維較中國大陸學生活潑開放，也更有創意。 他也提到，中國大陸學生由於長期處於競爭壓力下，學習的衝勁、努力程度比台灣學生強。 鄭仲傑也建議，由於社會制度差異，台灣學生在中國大陸求學最好避免談論政治敏感話題，以保護自身。此外，兩岸生活文化一定有差異，赴陸求學應該抱持開放心態學習，汲取各自所長，也有助學養成長、互補。 此外，即將前往北京大學攻讀集成電路（積體電路）設計碩士學位的學生王裕銘表示，赴陸求學最主要目的是希望了解更大的社會環境，拓展視野。 近期兩岸政治情勢敏感，王裕銘說，前往中國大陸念書純粹是為精進學業，因此不願意涉入政治議題。 談到未來就業，王裕銘說，學成回台服完兵役後，有計畫赴陸就業，但優先選擇仍是台資企業，因為企業文化相對熟悉。1060810", "title": "赴陸台生：青年交流無壓力  有助兩岸", "category": "生活"}, {"url": "http://www.cna.com.tw/news/acn/201708100071-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者邱國強北京10日電）日本防衛省統合幕僚監部官網9日公布，中共空軍一架運8電戰機9日從西太平洋經宮古海峽飛入東海空域。據飛航路線圖，這架電戰機從巴士海峽經西太平洋北上，自東面繞行台灣。 這份公告提到，這架運8電戰機是從沖繩本島與宮古島之間的公海上空飛越，日本方面則派出戰機緊急升空因應。 根據日本防衛省統合幕僚監部官網公布的飛航路線圖，這架電戰機的飛行路線，與中共同型電戰機、轟6K轟炸機等軍機先前數次繞行台灣的路線大致相同。這些軍機部分是由南往北、部分是由北往南。 中共軍機上一次以相同路線繞行台灣並行經宮古海峽是在7月20日，當時共有8架轟6K轟炸機、1架運8電戰機及1架運8情報蒐集機，分別以南往北及北往南方向飛行。 此後，1架轟6K轟炸機則於7月25日沿台灣海峽中線西側，由南往北飛行。1060810", "title": "共軍運8電戰機  9日繞台飛宮古海峽", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/firstnews/201708105005-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社10日電）9日下午基隆溫度比台北還要高，似乎違反了「熱島效應」？前中央氣象局氣象預報中心主任吳德榮表示，基隆在西南風弱時，通常在近中午受到海風環流調節，氣溫開始下降，但9日西南風強，抵銷海風環流，受乾、暖的「熱帶大陸氣團」影響，空氣由西南方吹向基隆，沿途受地表加熱，氣溫逐漸上升，抵達基隆時溫度最高，因而溫度高於台北。 9日下午1時40分時基隆攝氏38度，創該站今年最高溫，比1時10分台北的最高溫37.4度還要高，吳德榮在氣象應用推廣基金會專欄「洩天機教室」分析指出，這是因為持續受到乾、暖的「熱帶大陸氣團」影響，天空晴朗，大陽輻射加熱地表的效應類似，空氣由西南方吹向基隆，沿途受地表加熱，氣溫逐漸上升，抵達基隆時溫度最高。 吳德榮表示，基隆在西南風弱時，通常在接近中午即受到海風環流調節，氣溫開始下降，台北海風不顯著，氣溫因日照持續上升，故一般情況台北量測到的高溫比基隆高。但昨天西南風強，抵銷海風環流，基隆加熱到比台北還高的氣溫，才開始下降。 吳德榮指出，都市化的「熱島效應」理論上對高溫有一些貢獻，但已屬每天都存在的背景值，對於創記錄的氣溫變化，應該去分析其他合理的原因，「熱島效應」並非關鍵因素。  吳德榮表示，根據最新歐洲中期預報中心（ECMWF）模式模擬顯示，中國大陸乾暖的低層大氣（熱帶大陸氣團）的流向，影響未來幾天高溫的變化；今天北台灣都會區的最高氣溫仍將在37度以上，挑戰2010年台北市連5天37度以上的記錄。基本上未來一週天氣，北台灣都屬晴朗酷熱，要多喝水、小心中暑，紫外線強，也要注意防曬，其他各地高溫變化較小，大約在34至35度也都是偏熱的。 降雨方面，今、明（10、11日）兩天台灣海峽南部低層水氣較多，與陸風的輻合作用，清晨西南部容易有局部零星降雨；各地仍大多晴朗，午後山區有局部陣雨或雷雨。週六至下週四（12至17日）海峽南部低層水氣減少，午後山區有局部陣雨或雷雨的機率。", "title": "基隆9日飆高溫比台北熱 氣象專家解析原因", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aopl/201708100072-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社首爾10日綜合外電報導）南韓軍方今天表示，北韓最近揚言攻擊美國屬地關島，是在挑戰南韓和美韓聯盟，還說南韓已準備好隨時回應北韓挑釁。 路透社報導，南韓合同參謀本部發言人盧載全（Roh Jae-cheon，音譯）在媒體簡報會上表示，南韓已準備好對北韓任何挑釁立即採取行動，不過軍方尚未發現北韓任何擺明挑釁的異常行動。 美聯社也報導，南韓軍方說，若北韓採取威脅行動，發射飛彈到關島附近，北韓將面臨美國和南韓「嚴厲」回應。 但報導也說，盧載全今天沒有進一步說明美韓聯盟做何準備。 美國總統川普警告北韓若威脅美國，將會見識到美國「烈焰與怒火」後，北韓今天回嗆稱川普說了「一堆廢話」，還詳述飛彈攻擊美國太平洋屬地關島附近區域的計畫。1060810", "title": "緊張升溫 南韓：準備隨時回應北韓挑釁", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100055-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳睿騏桃園10日電）國道中山高速公路南下51公里處外車道，今天清晨發生一起車禍事故，造成1人到醫院前心肺功能停止，另有3人輕傷送醫，高速公路蘆竹段南下車流則是回堵長達10公里。 桃園市政府消防局第三大隊蘆竹分隊小隊長高鵬程表示，消防局於今天清晨7時26分接獲民眾電話報案表示，國道中山高速公路南下51公里處外車道，發生1輛大貨車與3輛小客車的交通事故，蘆竹分隊立即派遣2輛消防車、3輛救護車及消防人員12名前往現場。高鵬程表示，現場的4名傷者有3人受到輕傷，37歲游姓男子背部疼痛送往衛生福利部桃園醫院；腰部及胸部疼痛的46歲李姓女子與腰部疼痛及肢體多處擦傷的30歲李姓女子，則送往敏盛醫院。另外一名白色小客車男性駕駛年約30歲，到院前心肺功能停止，送往衛生福利部桃園醫院。至於大貨車駕駛則沒有受傷。 國道公路警察局表示，車禍現場上午9時30分仍封閉3個車道及路肩處理當中，後方車輛回堵10公里，請駕駛朋友提早改道，在行經相關路段也請小心駕駛，至於詳細肇事經過及原因仍有待調查。1060810", "title": "中山高車禍1人命危 蘆竹段回堵10公里", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/acn/201708100091-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳家倫上海10日電）中印對峙之際，有網民為了「吸粉」趁機散播不實謠言。一名程姓上海計程車司機在微信群組散播「中國開始從印度撤僑了」的訊息，最後遭到行政拘留5天。 新聞晨報報導，新浪微博帳號「尤格薩狼」轉發訊息指「中國開始從印度撤僑了」，立即引起網民和新聞媒體廣泛關注。經上海市公安局網安總隊查證，消息是謠言，散布謠言的網民是22歲的上海曹姓市民。 經上海網路警察進一步查證，謠言製造者則是46歲的程姓計程車司機，上海崇明人。程姓司機6日上午編撰這一謠言，並發布到親戚微信群和一個計程車司機微信群，隨即引發大量網民關注。 程姓司機表示，自己平時比較關心時政資訊，編造撤僑謠言是為了「炫耀對時事的關注」。 根據中國大陸治安管理處罰法，崇明警方以涉嫌擾亂社會公共秩序，行政拘留程姓司機5天。轉發謠言的曹姓市民則被訓誡。1060810", "title": "造謠中國從印度撤僑  上海市民遭拘5天", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/aspt/201708100076-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者李晉緯高雄10日電）總統蔡英文今天為世大運代表團授旗並致贈加菜金，她在致詞時表示，過去以成為國手為榮，但選手、教練讓世界看見台灣，國家才應以大家為榮，「台灣有你們真好」。 2017年台北世界大學運動會代表團授旗典禮今天在高雄的國家運動訓練中心舉行，總統蔡英文特別南下為代表團勉勵。總統首先為代表團授旗，她將國旗、團旗授與接旗代表中華民國大專院校體育總會會長也是這次世大運中華代表團的團長江漢聲，總統隨後也致贈新台幣20萬元加菜金，由田徑選手楊俊瀚代表接受。 總統在致詞時說，過去總會認為，成為國手是很高的榮譽，但是她也要說，因為有各位選手的努力，讓世界看見台灣的表現，國家才更是以各位為榮，「台灣有你們真好」。 總統表示，選手很努力，政府也會加油，給予選手跟教練更多實質的支持，是責無旁貸的責任。總統提到，為了改善選手跟教練的住宿環境跟空間，第二期的國訓中心整建已經啟動，不僅如此，也要跟上時代，將運動科學、醫療的專屬空間建立起來，讓國訓中心成為世界級的競技體育訓練中心。1060810", "title": "世大運代表團授旗  總統：有你們真好", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aipl/201708100075-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉冠廷台北10日電）新黨今天發起「核四爛帳，我不買單」公民投票，新黨發言人王炳忠說，新台幣2838億元以上的核四爛帳，政府至今未說明如何處理，人民有必要藉公投，要求政府別再拿全民開刀。 新黨上午舉行記者會，王炳忠表示，核四停建已累積2838億元負債及其他更多尚未統計的衍生虧損。新黨發起全民公投，公投主文為「你是否同意，因執政者錯誤政策及極端團體脅迫下，由核四停建產生的2838億以上龐大負債，及電力不足衍生之相關虧損，全民拒絕政府及相關單位以調整電價、加稅、增列預算等各種方式要全民買單？」 新黨文宣委員會副主任委員林明正說，核四停建造成的缺電問題浮現，前民主進步黨主席林義雄一向信仰公投，將帶著公投提案拜訪林義雄。 公投法規定，全國性公投提案人數，應達提案時最近一次總統、副總統選舉選舉人總數千分之5以上；接續需再經連署，連署人數應達提案時最近一次總統、副總統選舉選舉人總數5％以上。1060810", "title": "新黨：不滿核四爛帳 發起公投拒買單[影]", "category": "政治"}, {"url": "http://www.cna.com.tw/news/acul/201708100078-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者邱俊欽桃園10日電）桃園市今年度傑出演藝團隊年度演出系列活動，陸續演出到11月11日，演出類型包括舞蹈、管弦樂、國樂、傳統戲曲、客家大戲等多元系列活動；13個優質團隊將帶給民眾優質享受。 桃園市政府文化局今天發布新聞指出，桃園傑出演藝團隊扶植計畫從民國84年開始施行，至今已進入第23 個年頭，累計已有187團入選。104年、105年更連續2年得到文化部「優等」的肯定。 文化局表示，今年共有13團入選傑出演藝團隊扶植計畫，每一團都是桃園優質品牌，文化局也邀集入選優質團隊演出，希望讓市民感受到團隊的魅力。 狂美交響管樂團將在8月12日晚間7時於桃園婦女館演出「飛樂1944—親子繪本音樂會」，這項結合繪本表現出音樂人鄧雨賢的音樂故事，並以大屏幕投影及說書人的方式，呈現台灣豐富文化意涵的大型全新作品，希望提供活潑的節目，豐富孩子的暑假。 文化局表示，各項精彩表演中將展現桃園表演藝術團隊豐沛能量，希望邀請更多市民走進劇場、演藝廳欣賞，支持在地團隊，共享優質節目。1060810", "title": "桃園傑出團隊精彩演出  舞蹈戲劇多元", "category": "文化"}, {"url": "http://www.cna.com.tw/news/asoc/201708100077-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者江俊亮嘉義市10日電）嘉義市東區一家便利超商兩名店員，在一個月內與警方聯手，先後阻止兩名民眾免遭詐騙集團詐騙，成功保住新台幣近80萬元金額。 嘉義市警察局第二分局興安派出所長周明星今天表示，轄內一家便利超商店員日前以電話通知警方，表示有一名女子在店內提款機旁，一邊接電話、一邊匯款，神情顯得相當慌亂，店員擔心她受騙，於是通知警方。 警方接獲通報後，立即趕赴現場，發現這名女子還在講電話，並依對方指示操作ATM提款機。警方立即上前阻止，成功保住女子戶頭內新台幣36萬6063元存款。 這名梁姓女子向警方表示，她日前刷卡向旅行社購買機票，事後卻接到旅行社電話，表示她購買機票時，不小心按到分期付款，對方還指示她到超商ATM提款機操作解除分期付款，所幸店員及時察覺，否則後果不堪設想。 周明星指出，無獨有偶，同一家超商的另一名店員，上個月發現一名男性顧客上門，表示要買遊戲點數卡，由於男子形色倉促，且未言明哪家遊戲點數卡， 店員直覺男子遭受詐騙，最後與警方聯手攔阻，成功保住男子42萬元存款。 警方表示，這家便利超商自去年至今，共攔阻4件詐騙案，成功攔阻詐騙金額共80萬5400元，4件攔阻案件的店員都不同，警方除了感謝店員的協助外，也提醒民眾匯款前，務必進行查證，以免落入詐騙集團圈套。1060810", "title": "超商兩店員 一個月阻騙近80萬元", "category": "社會"}, {"url": "http://www.cna.com.tw/news/acul/201708100080-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者鄭崇生華盛頓9日專電）台灣夜市文化將在華府博物館熱鬧登場。華府史密森尼博物館9月將舉辦一場結合台灣美食與音樂的夜市文化活動，這場售票活動推出不久，門票就已售罄。 史密森尼（Smithsonian）博物館旗下的狄倫黎普利中心（S. Dillon Ripley Center）9月7日將舉辦台灣知名夜市美食品嘗會，這場售票活動還結合台灣音樂與台式飲品，集精華一次呈現台灣庶民飲食文化的風貌，而每張60美元的門票開賣沒多久，已銷售一空。 史密森尼博物館目前接受電話預約排候補名單，據了解，照目前活動受歡迎程度，可能有機會加場。 這次活動由交通部觀光局紐約辦事處主辦，而台灣美食在華府的博物館飄香，並非首次。過去，台灣牛肉麵也曾在同為史密森尼博物館旗下的佛利爾藝術館（Freer Gallery of Art）登場，當時大受華府各國人士歡迎。 史密森尼博物館在官網中則介紹，夜市數百年來一直是台灣當地人重要的聚集地，如今則成為觀光客體驗道地小吃及購物的必訪地點，而台灣的每個夜市，從手工藝品到當地小吃，都各有特色。 史密森尼博物館旗下有19座博物館與畫廊，是美國政府有出資支持的大型博物館機構。1060810", "title": "台灣夜市美食 前進華府博物館飄香", "category": "文化"}, {"url": "http://www.cna.com.tw/news/aopl/201708100079-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社華盛頓9日綜合外電報導）美國國務院今天說，美駐古巴使館一些人員出現不明症狀、被迫返美後，華府今天也將2名駐美古巴籍外交人員遣返回國；一名美國官員透露，神祕症狀包括聽力受損。 法新社報導，國務院發言人諾爾特（Heather Nauert）今天簡報時表示，當局要求這兩名古巴籍外交人員於5月23日前離開使館，但沒有說明遭這些症狀影響的美國人人數，也沒有說明他們的症狀性質。 諾爾特說：「我們2016年底首度聽說這些事件。」她說：「部分在古巴哈瓦那（Havana）使館任職的美國政府人員…通報了幾起引發各種生理症狀的事件。」 根據路透社，一名美國政府官員匿名透露，美駐古巴使館多名同事過去6個月來陸續因為聽力問題和其他症狀撤回美國，有些人後來開始戴助聽器。 美國和古巴經歷半世紀的斷交後，在時任美國總統歐巴馬和古巴總統勞爾．卡斯楚（Raul Castro）推動下，兩國於2015年恢復邦交。 但這個世紀大和解遭繼任的美國總統川普（Donald Trump）打了部分折扣，川普6月宣布加強限制美國民眾赴古巴的規定，禁止與軍方經營的旅遊公司往來，並重申現行的美國貿易禁運措施。（譯者：中央社李佩珊）1060810", "title": "罹神祕怪病 美駐古巴使館人員陸續返美", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100081-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者邱柏勝台北10日電）網路普及，「Airbnb 」等旅宿媒合平台興起，許多人透過媒合平台，將家中閒置空房出租獲利。國稅局官員表示，個人出租自有建物或將承租房屋轉租他人，應辦稅籍登記並繳稅。 近年「共享經濟」大行其道，成為一種風潮，但也衍生許多爭議。旅宿媒合平台Airbnb出現後，許多人透過該平台，以自有或二房東型態，將閒置空房出租獲利，但多數透過Airbnb出租房間的人，未申請辦理民宿業者登記，因此屬於非法民宿。 為打擊非法日租套房、旅館，交通部日前修正發展觀光條例，如果非法業者在網路或是電子、平面媒體刊登廣告攬客，將開罰新台幣3萬元到30萬元。 此外，非法提供住宿服務，其所得亦要繳稅。國稅局官員表示，個人出租自有建物，或承租他人建物再出租予第三人，若客房數在5間以上，且客房總樓地板面積超過150平方公尺，即須辦理稅籍登記並繳納營業稅。 官員指出，日租套房興起，但也衍生許多問題，日前曾查獲有民眾向地方政府申辦民宿登記，但實際卻經營不動產租賃業務，與申請項目不符合。國稅局會將這些資料蒐集並轉給地方政府，輔導辦理登記並要求如實繳稅。1060810", "title": "共享經濟夯 出租空房應登記並繳稅", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100083-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳家豪台北10日電）朝鮮半島緊張情勢升溫，台股出現反轉訊號，盤中重挫150點，回測7月低點；法人表示，國際資金轉趨保守，新興市場成首要減碼區域，亞股包括台灣出現明顯拉回。 至11時5分左右，台股加權指數來到10319點，下跌150點，跌幅1.43%，成交值新台幣789億元。電子股跌1.39%，金融股跌1.9%。 權值股今天全面休兵，鴻海跌0.85%，報116.5元；台積電跌0.23%，報213.5元；大立光跌2.5%，報5400元。 先前強勢的光學鏡頭股包括玉晶光、先進光、今國光、亞光都由紅翻黑，跌幅超過3%。 國泰證期研究部報告表示，美股財報與經濟數據優於預期，基本面支撐強勢格局，但美國總統川普警告北韓的言論，導致國際政治變數明顯拉升，國際資金轉趨保守，股債同步回檔，新興市場將為首要的減碼區域，因此美股稍微震盪，亞股包括台灣出現明顯拉回。 報告指出，就川普過去發表言論的紀錄來觀察，川普說法與執行不見得能一致，預期美國與北韓的正面衝突機率極低，加上過往經驗，政治因素對股市影響僅止於短線震盪，因此應避免過度恐慌。1060810", "title": "台股愈跌愈多  盤中重挫150點", "category": "財經"}, {"url": "http://www.cna.com.tw/news/amov/201708100087-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者姜遠珍首爾10日專電）南韓「中央日報」今天在「圍棋版」以「圍棋和演藝一把抓－圍棋精靈黑嘉嘉」的標題，用半版篇幅刊登對台灣美女黑嘉嘉的專訪。 這篇透過電子郵件的專訪指出，台澳混血美女黑嘉嘉，是一位才貌兼具的藝人及職業棋手，圍棋和演藝一把抓的黑嘉嘉堪稱「圍棋精靈」，她不僅在台灣，在南韓、中國大陸、日本也擁有龐大的粉絲群。 報導稱，今年6月在中國大陸舉行的人與人工智慧搭配的棋賽中，圍棋7段的黑嘉嘉曾打敗過南韓9段李昌鎬組合，登上冠軍寶座。 談及圍棋和演藝一把抓的事，黑嘉嘉表示，目前大多拍攝廣告和MV，在經紀公司大力配合下，絕不放棄參加圍棋大賽，並利用空檔儘量上網下棋或觀摩新棋譜，努力充實自己的棋藝。 現年23歲的黑嘉嘉透露，從6歲開始學棋以來，她的生活經歷侷限於某一領域，從事演藝活動可說是拓展新的生活領域，可學到新的東西。 被問到最景仰的職業棋士，黑嘉嘉表示，「是9段林海峰老師，我曾有緣與他搭配成對下過兩次棋，林老師對人頗為謙虛、溫和，而且棋下的十分沉著和穩定，是我最心儀的學習榜樣。」 對於今後的目標，黑嘉嘉說，「雖然演藝工作和職業棋士兼顧的生活較繁忙，但我永遠也不會放棄圍棋，並盡量參加各種比賽，以爭取令人刮目相看的好成績。」1060810", "title": "台灣美女黑嘉嘉 圍棋及演藝一把抓", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/ahel/201708100086-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者楊思瑞台南10日電）交通部觀光局西拉雅國家風景區管理處舉辦「西拉雅玩水酷」活動，將在曾文水庫舉辦難得一見的水庫音樂會，以觀光遊艇帶民眾進入秘境峽谷，度過特別的2.5小時遊程。 西拉雅國家風景區管理處長張隆城今天受訪時表示，「西拉雅玩水酷」系列活動，本週將進入曾文水庫，在明天及8月25日兩個星期五，舉辦台灣難得一見的水庫音樂會「秘境峽谷交響樂」。 張隆城指出，活動將帶領民眾進入曾文水庫知名的飛鷹峽谷；在以水庫觀光遊艇為舞台的古典音樂演出之下，看見只有在特定水位時才會呈現的峽谷秘境。返程時也將看見傳說中的水庫黃金4小時。全程2.5小時的遊程，將讓民眾體驗一場群鷹圍繞、樂聲迴盪的水庫旅行。 他說，曾文水庫「秘境峽谷交響樂」僅有兩個船次，將分別於8月11日、8月25日下午4時開船，有興趣的民眾可上西拉雅國家風景區管理處粉絲專頁查詢相關資訊。1060810", "title": "西拉雅玩水酷 曾文水庫辦秘境音樂會", "category": "生活"}, {"url": "http://www.cna.com.tw/news/asoc/201708100085-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者朱則瑋台北10日電）以陳姓男子為首的詐騙集團，透過中國交友網站及通訊軟體，虛設俊男照片，勾引多金中國女身陷情關，再詐騙個資及銀行帳戶資料，警方循線逮人。 台北市刑警大隊今天發布新聞稿指出，詐騙集團透過中國交友網站及QQ通訊軟體，設立假帳號、假照片，且專鎖定經濟能力佳的熟女，集團成員會主動跟被害女子聯繫，等雙方建立感情後，再謊稱有不錯投資標的，希望一起出資，藉此得手銀行帳戶詐騙。 北市刑大偵三隊長廖韋勝說，詐騙集團分別承租台中市文心路、崇德路上高級住宅大樓做為詐騙集團據點，專案小組數月跟監、埋伏，確實掌握據點及作息時間，持搜索票至集團據點及相關成員住處執行拘搜，逮捕陳姓男子等成員7人，查扣現金新台幣34萬4000元、汽車1台，手機29支，電腦13台，中國聯通電話卡4張、帳冊4本、銀聯卡1張、U盾4支、聊天秘笈3本等證物，訊後將人依詐欺罪嫌移送法辦。1060810", "title": "網路交友  詐騙集團專騙多金中國女", "category": "社會"}, {"url": "http://www.cna.com.tw/news/afe/201708100089-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳政偉台北10日電）數位行動產業跳躍成長，國發會副主委龔明鑫表示，台灣需要更多企業加入創新行列，在行動生活應用上，期望2025年用一支手機就能暢遊台灣。 為推動數位經濟政策與Mobile Internet產業發展，國家發展委員會、亞洲．矽谷計畫執行中心、Taiwan Startup Stadium 台灣新創競技場等單位，今天共同主辦「WHATs NEXT！移動到未來」數位行動產業第二屆高峰會。 龔明鑫表示，與IoT物聯網、軟硬體整合等新創界人士交流，提及台灣需要更多企業加入創新行列，現今推動的物聯網也是希望連結在地、未來與國際，促成國際人才的交流和資金合作。 國發會之前促成悠遊卡公司和5大電信商合作，未來用戶可在手機上使用悠遊卡輕鬆完成食衣住行各種需求，期望在2020年前倍增台灣的電子支付比率。 龔明鑫指出，期望到2025年，用一支手機就能暢遊台灣。尤其對外國人來說，下了飛機後，通關、旅遊資訊、大眾運輸交通工具、超商消費，都只要一支手機就可以。這些行動技術上大部分都準備好，只剩跨部門的協商工作。 為鼓勵新創發展，龔明鑫強調，在法規鬆綁部分，創業家簽證通過58人，近一年通過43人。研擬外國人專業人才延攬及僱用法(草案)，加強外國人來台誘因。 另外，政府目前已完成科學技術基本法修正，鬆綁學校師生參與創業規範。也研擬金融科技創新實驗條例（草案），提供金融創新產品及服務測試環境。並研擬創業創新條例修正草案，增訂創投事業、天使投資人的租稅減免等優惠，以鼓勵高風險新創事業發展。 針對新創產業的國際鏈結，政府也打造FINDIT平台，今年上半年已辦理3場媒合會，促成7家新創獲得創投新台幣1.2億元投資。 為引進國家創新資源，龔明鑫說，國發會與台灣創新創業中心（TIEC）合作辦理3場投資媒合會，第1場已安排23家新創團與國際創投媒合，第2場預計篩選出40個團隊參與。到今年上半年，接受TIEC補助的55家新創公司中，已有31家獲得投資，金額超過4800萬美元。1060810", "title": "龔明鑫倡行動生活 2025年一支手機遊台灣", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ahel/201708100088-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者汪淑芬台北10日電）長榮航空前董事長張國煒積極籌設星宇航空，繼3日開始首波徵才後，今天再透過星宇投資公司經由104人力銀行，徵求總務、行政人員。 星宇航空首波透過星宇投資公司，在104人力銀行徵求包括系統規劃、軟體設計等人員，各需求3至5人，目前各有超過30人以上應徵。 星宇航空今天經由星宇投資在104人力銀行徵求的是總務及行政人員；人數1至3人；學歷要求為專科以上；需有3年以上工作經歷；工作技能包括：文件收發與檔案管理、文書處理/排版能力、行政事務處理、報表彙整與管理、文件或資料輸入建檔處理、採購、議價、盤點管理規劃等。 根據104人力銀行的公司介紹，星宇投資現正極積籌備成立「星宇航空公司」，將依政府相關規定申請設立登記，並規劃於2019年底正式起飛，以成為國際級一流的航空公司為目標。1060810", "title": "星宇航空第二波求才 徵總務行政人員", "category": "生活"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100071-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者邱國強北京10日電）日本防衛省統合幕僚監部官網9日公布，中共空軍一架運8電戰機9日從西太平洋經宮古海峽飛入東海空域。據飛航路線圖，這架電戰機從巴士海峽經西太平洋北上，自東面繞行台灣。 這份公告提到，這架運8電戰機是從沖繩本島與宮古島之間的公海上空飛越，日本方面則派出戰機緊急升空因應。根據日本防衛省統合幕僚監部官網公布的飛航路線圖，這架電戰機的飛行路線，與中共同型電戰機、轟6K轟炸機等軍機先前數次繞行台灣的路線大致相同。這些軍機部分是由南往北、部分是由北往南。 延伸閱讀》轟6闖台識別區 共軍：要常飛多飛 延伸閱讀》共軍飛越 空軍公布主力戰機短場起降影片 中共軍機上一次以相同路線繞行台灣並行經宮古海峽是在7月20日，當時共有8架轟6K轟炸機、1架運8電戰機及1架運8情報蒐集機，分別以南往北及北往南方向飛行。 此後，1架轟6K轟炸機則於7月25日沿台灣海峽中線西側，由南往北飛行。1060810", "title": "共軍運8電戰機 9日繞行台灣飛宮古海峽", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aloc/201708100093-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者梁珮綺台北10日電）距離世大運剩不到10 天，聖火今天回到台北，從信義區出發，將繞行12行政區，最後在開幕式當天回到台北田徑場，點燃賽會聖火台，為世大運拉開序幕。 信義區長游竹萍上午從文化局副局長李麗珠手中接過聖火，隨後帶隊開跑，從台北市政府西大門出發，經過台北市議會，一路繞行到國父紀念館、信義誠品、台北市政府東大門、台北101大樓，終點站是四四南村公民會館。游竹萍受訪表示，規劃繞行路線有考量各景點的意義，像是台北市政府、台北市議會都是世大運很重要的推手；國父紀念館是國內觀光熱門景點；24小時的信義誠品是閱讀的時尚代表。 她說，市府東大門旁是信義商圈，是全台第一個禁菸商圈，象徵進步與環保價值；台北101大樓與旁邊的四四南村公民會館，則是代表新舊交融，這是進步城市價值。 世大運聖火6月20日在義大利杜林引燃母火，7月初攻頂玉山，7月13日在澎湖點燃國內聖火傳遞，以「LOVE」形式串連22個縣市，今天回到台北市。1060810", "title": "世大運聖火回台北  將繞12行政區", "category": "地方"}, {"url": "http://www.cna.com.tw/news/afe/201708100090-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社威斯康辛州麥迪遜9日綜合外電報導）美國威斯康辛州參議會領袖今天指出，他不知道是否掌握足夠票數通過鴻海集團在該州東南角建廠的獎勵方案，這使得議員能否在截止日期前讓這項投資定案平添疑慮。 美聯社報導，威州參議會共和黨領袖費茲傑羅（Scott Fitzgerald）今天表達了對投資案部分細節的關切，如果鴻海集團在美首座工廠的30億美元獎勵方案未能在9月30日前過關，這家台灣電子巨擘可能決定轉往其他地區。 費茲傑羅表示，他想要知道更多有關廠區附近的州際重建，與該州交通基金短缺10億美元的影響，其間關聯性有多大。此外，他也對財政分析發現該州就這項獎勵方案至少25年無法損益兩平表達關切。 儘管費茲傑羅表達關切之意，威州眾議會共和黨人計劃下週就這項獎勵方案首度表決，並定15日由一個委員會投票、17日進行全眾議會表決。威州眾議會議長佛斯（Robin Vos）推文指出，他希望州議會能在勞動節之前通過這項計畫。 鴻海集團未立即回覆美聯社要求置評的訊息。 美國總統川普7月宣布鴻海集團將在威州興建一座佔地2000萬平方英尺廠房，鴻海集團還表示這處設施可聘用高達1萬3000人。（譯者：中央社徐睿承）1060810", "title": "威州參議會領袖：鴻海獎勵案恐缺支持票", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100103-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）美國今天警告北韓，追求核武恐導致金正恩政權垮台，總統川普炫耀稱美國核威懾力強大。北韓也回嗆將在8月中前擬定發射飛彈攻擊關島的計畫，還指川普不理智。 法新社報導，美國與北韓口水戰升級，川普對金正恩大放厥詞震驚全球，表示北韓如提高對美威脅，「將遭遇世界前所未見的烈焰與怒火」。 川普這番言論引發中國大陸和美國盟友的關切，並促使投資人避險，股市和美元雙雙走低。 北韓不甘示弱，回嗆說川普是個缺乏理智的人，並詳述他們在攻擊美國太平洋屬地關島的威脅。官方媒體北韓中央通信社（KCNA）引述北韓人民軍上將金樂兼（Kim Rak Gyom）報導說：「面對這樣缺乏理智且只有絕對武力才能對他起作用的人，不可能有健全對話。」 聲明說，北韓人民軍8月中旬前會完成關島攻擊計畫，並呈交金正恩考慮作為「對美國關鍵性的警告」。根據這份計畫，4枚飛彈將越過日本島根縣、廣島縣、高知縣上空，最後落在距離關島30到40公里的海域。 時常強調與北韓發生任何衝突恐都將付出慘痛代價的美國國防部長馬提斯（Jim Mattis）發出聲明說，北韓必須停止自我孤立，並放棄尋求核武，北韓「應停止考慮採取任何將導致其政權滅亡和人民毀滅的行動」。 目的在約束北韓核計畫、目前陷入僵局的「六方會談」前談判特使戴川尼（Joseph DeTrani）告訴法新社，重返談判桌至關重要。他說：「錯估情勢或不小心跌進某個災難性局面的可能性，是確實存在的。」 北韓真正的實力如何，專家長久以來看法不一，但他們一致認為，北韓在金正恩執政下有了飛快的進展。北韓上月宣布首度成功試射兩枚洲際彈道飛彈（ICBM），首枚顯示射程可能可達阿拉斯加州，金正恩當時形容這是送給「美國雜種」的禮物；第2枚射程更遠，部分專家認為甚至可能達到紐約。 「華盛頓郵報」（WP）昨天報導，情報官員認為，北韓現在擁有「可以彈道飛彈運投的核子武器」，包括洲際彈道飛彈。 不過北韓目前發動精準核攻擊的能力仍是問號，部分分析家認為北韓尚未克服主要技術障礙。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美警告金正恩恐垮台 北韓嗆川普不理智", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aipl/201708100105-1.aspx", "content": "（中央社記者翟思嘉台北10日電）外交部發言人、公眾外交協調會執行長王珮玲調任北美事務協調委員會秘書長，發言人職務由外交部公眾會副執行長李憲章暫代。 據外交部官網，王珮玲曾任駐紐約辦事處兼駐聯合國工作小組秘書、外交部新聞文化司科長，西元2009年後派任美國6年，2015年7月接任外交部發言人。 外交部官員說，外交部發布最新人令，王珮玲調任北美事務協調委員會秘書長，原秘書長王樂生外派駐葡萄牙代表處（駐葡萄牙台北經濟文化中心）代表，原代表林正惠調回外交部；外交部南部辦事處長陳柏秀外派駐阿曼代表處（駐阿曼王國台北經濟文化辦事處）代表。 李憲章今天已主持外交部例行新聞說明會並表示，北美司長薛美瑜將出任駐美國代表處（駐美國台北經濟文化代表處）副代表。 李憲章曾外派紐約，曾任亞東太平洋司科長、駐英國台北代表處組長，2014年9月開始接任公眾會副執行長。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "外交部發言人王珮玲調任  李憲章暫代", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aipl/201708100097-1.aspx", "content": "（中央社記者顧荃台北10日電）行政院長林全今天在行政院院會中，感謝台灣電力股份有限公司全力搶修和平電塔和讓大林新機組加入發電，及公務人員和民眾配合節電。 行政院發言人徐國勇昨天說，林全決定，公家機關午後關冷氣措施，提早10日開始解除。 徐國勇上午在行政院院會後轉述，林全會中表示，花蓮和平電廠輸電鐵塔因尼莎颱風倒塌，影響電力供應，台電及各相關單位全力搶修；大林電廠新發電機組開始投入發電運轉，使限電警戒解除；台電及時解決台中火力發電廠破管故障問題，他表達最高敬意與謝意。 林全表示，這段期間政府公務部門同仁配合降低尖峰用電，做許多犧牲，許多企業與民眾自發性採取節電措施，共體時艱，讓尖峰用電得到有效緩解，他感謝所有國民。 林全說，推動能源轉型是政府既定政策，不因這次危機而有改變，這次因天災引起的限電警戒，瞭解到轉型過程中可能面對的挑戰，政府部門須務實檢視各項能源轉型計畫執行進度，並做好配套措施，務使能源轉型如期如質完成。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "林全感謝台電積極復電及民眾配合節電", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aloc/201708100112-1.aspx", "content": "（中央社記者郝雪卿台中10日電）暑假已過大半，又到了要繳交學費的時候，為便利申辦就學貸款，台中市民政局今天公告，16日起將在台灣銀行台中、水湳、西屯及豐原等4家分行設置就學貸款戶政便利站。 台中市民政局在公告中指出，自16日起至31日止，每星期一至星期五上午9時至下午3時30分止，分派戶政事務所人員於台灣銀行台中、水湳、西屯、豐原等4處分行設置「就學貸款戶政便利站」，提供核發戶籍謄本服務，歡迎有需求者多加利用。 民政局戶政科人員表示，根據目前銀行受理就學貸款申請流程，第一次申請時，必須檢附詳細記事戶口名簿或戶籍謄本等證明文件，常見有家長或學生到了銀行才知道要攜帶戶籍資料，往返奔波於住家、戶政事務所及銀行間，甚至必須多次請假才能順利完成手續，不僅耗費時間，間接也影響工作。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "方便申辦就學貸款  中市設戶政便利站", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100098-1.aspx", "content": "（中央社記者陳偉婷台北10日電）33歲邱筠潔是早產兒，因呼吸道發育不全頻繁進醫院急救。她日前到馬偕醫院找尋當年救命的醫護團隊，「沒有他們，就沒有現在健康的我」，醫護團隊也大受激勵。 邱筠潔33年前在桃園一間婦產科診所出生，當時她不滿28週大，體重脫水後只剩850公克，一離開媽媽黃淑霞的子宮，就緊急被轉送到台北馬偕醫院，黃淑霞直到生產12天後，才終於見到女兒一面。 「媽媽到加護病房看我的時候，我大概像一隻小烤鴨一樣，躺在保溫箱裡，全身上下都插滿管線，還帶著氧氣頭罩，只要一有狀況，加護病房的警鈴就轟隆作響。」邱筠潔今天受訪時說，早產兒身體狀況會比較多，她出生後就在加護病房住好幾個月，且因呼吸道發育不完全，出院後還持續使用氧氣超過1年。 邱筠潔表示，當年受現在已退休的馬偕醫院小兒部主治醫師洪漢陽醫療團隊照顧，過去常聽媽媽說，她三天兩頭就會因呼吸不順、臉色變紫緊急送醫，別的孩子小感冒可能很快痊癒，她卻會嚴重到併發肺炎，桃園的醫院看早產兒這麼小，都不敢收，只好都跑馬偕醫院，「曾經最高紀錄是一天來回桃園和台北跑了6趟。」 面臨生死交關，邱筠潔的爸媽沒有放棄，馬偕醫療團隊也24小時隨時準備。邱筠潔說，洪漢陽知道她的狀況特殊，特地留了私人電話給媽媽，如果有任何緊急狀況，隨時找的到醫師幫忙，不管是清晨或深夜，只要媽媽一通電話，洪漢陽就會到急診室會合，給家屬很大的安全感。 邱筠潔表示，在家人和醫療團隊很好的照顧下，她除了呼吸道比較弱，感冒比較不容易好外，沒有其他問題。長大後，她一直想回來找馬偕醫療團隊，尤其是生了小孩後，更了解孕育一個生命並拉拔長大是多麼不容易的事情，更感念醫療團隊的付出。 「如果當初沒有洪醫師的幫忙，今天也許就沒有健康的我。」邱筠潔說，很感謝洪漢陽，當年如此無私的幫忙，甚至犧牲個人時間，24小時隨時提供協助，讓她平安、穩定地長大。 當時在馬偕醫療團隊擔任社工的賴惠珍，現在是早產兒基金會執行長。賴惠珍一、兩個月前收到邱筠潔的信，希望找當年照顧她的醫療團隊，賴惠珍說：「她還記得我和洪漢陽醫師的名字，令人非常感動。」 賴惠珍表示，洪漢陽每週在馬偕有一次教學診，邱筠潔8月3日帶著小蛋糕和咖啡到馬偕探望洪漢陽，洪漢陽非常高興，且學生們也很受激勵，原來醫療團隊在33 年前提供的協助，不僅守護一個小生命，且當年的患者也會一直記得並感謝醫護的付出。 洪漢陽當年救了邱筠潔，也讓邱筠潔母親黃淑霞在養育早產兒的育兒路走的更安穩。黃淑霞後來也加入早產兒基金會當志工，將私人電話提供給基金會，如果有其他早產兒家庭想了解育兒經驗，都可以來電詢問、彼此交流，從過去被幫助，轉換成助人的角色，幫助更多早產兒家庭。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "馬偕醫護救命 早產兒33年後尋根道謝", "category": "生活"}, {"url": "http://www.cna.com.tw/news/ait/201708100100-1.aspx", "content": "（中央社記者鍾榮峰台北10日電）蘋果iPhone 8深受關注，iPhone 7s Plus也來參一腳。YouTuber秀出據稱是這兩款空機新品的視訊，要讓果粉搶先看大尺寸iPhone 7s Plus。 YouTuber溫格特（Danny Winget）貼出並介紹據稱是今年新款iPhone之一iPhone 7s Plus的空機樣品視訊，並將據稱是iPhone 8的空機樣品和既有的iPhone 7 Plus進行比較。 從視訊影片來看，據稱是iPhone 7s Plus空機樣品採用銀色玻璃背蓋設計，並採用金屬邊框整合兩塊玻璃機殼。 國外科技網站MacRumors分析，除了玻璃機殼設計外，iPhone 7s Plus空機樣品看來與既有的iPhone 7 Plus類似，背後都是採用平行擺放的雙鏡頭設計；此外，在連接埠、正面下方的主畫面按鍵、機身邊框厚度等設計，都相當類似。 從視訊影片中秀出據稱是iPhone 8空機樣品來看，正面沒有主按鍵設計，上方有平行區塊的設計，可能是前置相機鏡頭、3D感測元件、或是耳機等的功能。上述視訊內容都仍有待證實。 凱基投顧分析師郭明錤日前報告指出，今年蘋果推出三款新iPhone，將只有黑色、銀色和金色三種款式。 在主要功能上，分析師日前報告指出，這3款新iPhone均採用金屬邊框整合玻璃機殼設計，其中OLED機種採用不鏽鋼，LCD機種採用鋁框；此外均支援WPC標準無線充電。 市場一般預期，蘋果下半年將推出iPhone 8、iPhone 7s和iPhone 7s Plus這三款新品，其中全新設計的iPhone 8推測是5.2吋（或5.8吋，看使用區域的定義）OLED版iPhone、以及包括4.7吋與5.5吋兩個尺寸的LCD iPhone。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "iPhone 8傳空機視訊再曝光 大尺寸搶鏡", "category": "科技"}, {"url": "http://www.cna.com.tw/news/aopl/201708100102-1.aspx", "content": "（中央社記者胡玉立多倫多9日專電）加拿大最新民調顯示，加國民眾給美國和俄國政府「負評」的比例，都超過8成。 加拿大民眾討厭美國政府的比例佔81%；討厭俄國政府的比例佔83%；討厭中國大陸政府的比例，則佔74% 。 負責這項網路民調的阿巴卡斯數據（Abacus Data）公司主席安德森（Bruce Anderson）指出，中國和俄國一直以來都被人認為不夠重視人權和民主價值，美國過去一向被視為是民主自由的捍衛者。但這項民調結果似乎顯示，人們覺得現在的美國政府比中國還糟、比俄國好不到哪兒去，非常值得注意。 阿巴卡斯數據執行長寇列托（David Coletto）則說：「川普時代令人困惑。我這輩子從來沒有想過有朝一日，加拿大人對美國政府的負面評價，會比俄國政府評價更糟。」 寇列托認為，這麼多加拿大人懷疑美國總統川普和他的政權，對杜魯道政府來說，如何針對川普政府發表公開評論，的確是一大挑戰。 這項網路民調是以「加拿大人對外國政府的觀感」為主題，於4日至7日向2000名加拿大人，徵詢他們對美國、俄國、中國、日本、墨西哥和烏克蘭政府的看法。 結果顯示，日本政府獲得的正面評價最高，達到72%。其次為墨西哥政府正面評價45%、烏克蘭政府正面評價41%、中國大陸政府獲得的正面評價為26%（負評74%）、美國政府正面評價19%（負評81%）、俄國政府正面評價17%（負評83%）。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "加國民調：美俄政府一樣討厭", "category": "國際"}, {"url": "http://www.cna.com.tw/news/acul/201708100096-1.aspx", "content": "（中央社記者張榮祥台南10日電）台南市政府推動英語為第二官方語言，今年試辦「英語友善寺廟」，預定年底前完成9座廟宇雙語環境的建置，甚至有廟宇將籤詩翻譯成英語和日語。 台南市政府今天發布新聞稿指出，「英語友善寺廟」是台南市政府「英語友善標章」計畫重點輔導項目，這個計畫去年起陸續輔導餐廳、公車、計程車等業者進行雙語化，今年擇定寺廟試辦，作為雙語環境建置亮點。 試辦階段由市府民政局邀請9座廟宇參與雙語環境建置，分別是台灣首廟天壇、大天后宮、北極殿、安平開台天后宮、台灣府城隍廟、祀典武廟、鹿耳門天后宮、大觀音亭暨興濟宮、正統鹿耳門聖母廟。 台南市政府希望透過試辦建立示範，提供其他廟宇參考。目前已有台灣首廟天壇、祀典武廟及大天后宮建置完畢，其餘預定年底前完成。 參與雙語環境建置的9座廟宇，除提供雙語資訊服務，台灣首廟天壇更將籤詩翻譯成中、英、日三種語言，再搭配市府提供的抽靈籤雙語流程表，讓到訪天壇的外籍遊客驚豔不已。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "台南試辦英語寺廟  籤詩有中英日語", "category": "文化"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100095-1.aspx", "content": "（中央社記者李晉緯高雄10日電）總統蔡英文今天南下位於高雄市的國家運動訓練中心，為2017年第29屆世界大學運動會代表團授旗時說，不少選手、教練與民眾最在意體育改革進度，國民體育法是影響體改關鍵法案。 延伸閱讀》世大運代表團授旗 總統：有你們真好 蔡總統將國旗、團旗授與接旗代表的中華民國大專院校體育總會長、世大運中華代表團長江漢聲，並致贈新台幣20萬元加菜金，由田徑選手楊俊瀚代表接受。蔡總統表示，她知道很多選手、教練和廣大關心體育運動民眾最在意體改進度，現在國民體育法部分條文修正草案已在立法院初審通過，預計8月臨時會中進一步處理。 蔡總統說，國民體育法是踏出體改關鍵法案，在各項協會改革部分，強調組織開放化、財務透明化、營運專業化與業務考核客觀化，這些都是要逐步落實目標，政府要用國民體育法改革，帶來體育界新氣象，讓大家看到政府重視體育界。 蔡總統表示，修法通過才是工作的開始，這個艱難任務，她要請非常專業且有很多實務經驗的教育部體育署長林德福多費心，一定要好好回應社會和體育界殷切期盼。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "蔡總統談體育改革  國體法是關鍵法案", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aipl/201708100099-1.aspx", "content": "（中央社記者謝佳珍台北10日電）中國國民黨行管會主任委員邱大展今天表示，昨天至黨產會申報國民黨財產，願意行文黨產會，請他們公開資料。有名嘴、民進黨籍立委質疑數據造假，請他們快檢舉，可以拿到獎金。 邱大展上午在國民黨召開「不當會違法亂紀週年」記者會表示，行政院不當黨產處理委員會立場偏頗，委員一片「綠油油」，聽證會還沒有舉辦前，就把資料給特定媒體，抹黑國民黨。 他表示，內政部是舉辦聽證會經驗最豐富的單位，其聽證會都是徵選專家學者擔任主持人，但黨產會的聽證會主持人不是黨產會主委顧立雄，就是黨產會發言人施錦芳，「都是砲手」。 邱大展說，黨產條例適用10個政黨，是否針對這10 個政黨都要調查，而不是只調查國民黨。且從國民黨分離出去的、台綜院、親民黨的世界基金會，是不是也應該查？ 他質疑黨產會一再做出違法的行政處分，例如黨產條例去年8月10日公布，生效日為去年8月12日，黨產會卻凍結國民黨去年8月11日的9張支票。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "國民黨：有人質疑財產申報造假  歡迎檢舉", "category": "政治"}, {"url": "http://www.cna.com.tw/news/ahel/201708105006-1.aspx", "content": "（中央社網站10日電）吃素者外食時常常找不到可入口的東西，而當餐廳不太了解素食需求時更會鬧出笑話。英國一名素食者點的沙拉就變成一盤只有番茄跟洋蔥切片的搞笑料理。 「鏡報」（Mirror）報導，素食者喬吉娜賈維士（Georgina Jarvis）跟家人一起出去吃飯，她先跟餐廳侍者確認有沒有素食料理，得到肯定回答後，喬吉娜先點了素食披薩，但侍者告知其中有蛋，她因此改點沙拉。 料理上桌後喬吉娜忍不住大笑起來，因為盤子裡只有番茄與洋蔥切片。喬吉娜的妹妹蓋比（Gabbie）立刻拍下這盤菜上傳到推特，超過9000次轉推、4萬個讚。 很多人問這樣一盤要多少錢，蓋比說：「這樣要7英鎊（約新台幣275元），如果喬吉娜有打算吃的話。」蓋比說，喬吉娜已經茹素3年，如果她要在外面吃飯，通常都能選到好餐廳。 有網友回覆：「這的確是素的啊，哪裡有問題？」蓋比反問：「這是生的番茄跟生的洋蔥耶，哪裡沒問題了？」最後喬吉娜還是把這盤番茄跟生洋蔥吃完了，只能用不含奶油的麵包捲搭著吃，因為她實在太餓了。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "素食少女上館子點沙拉 餐廳送上生洋蔥跟番茄", "category": "生活"}, {"url": "http://www.cna.com.tw/news/amov/201708100094-1.aspx", "content": "（中央社記者姜遠珍首爾10日專電）南韓警匪動作片「犯罪都市」電影製作公司今天透露，由馬東錫和尹繼尚領銜主演的這部電影確定將於今年中秋節前後上映。 「犯罪都市」描寫大陸吉林省延邊朝鮮族自治州的黑社會組織「黑蛇派」與南韓本土黑社會組織，以及準備將這兩夥組織一網打盡的員警之間在首爾加里峰洞地區展開的激烈奮戰的故事。 南韓「亞洲經濟」報導，本片根據真實事件改編，2004年中國黑社會組織「黑蛇派」進入首爾，引發南韓社會恐慌，最終此組織被當地警方一網打盡。 「犯罪都市」在企劃之初便引起媒體高度關注，人氣演員馬東錫和尹繼尚的聯袂主演也增加了大眾對本片的關注度，這也是2人繼2008年的電影「野獸男孩」之後的再次合作。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "馬東錫主演警匪片犯罪都市 中秋節上映", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/afe/201708100133-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者韋樞台北10日電）房市研究單位住展雜誌發布7月風向球再度掉回30.2分的藍燈，終止連四黃藍燈。住展表示，7月房市回到藍燈，主要是業者推案信心急縮，再加上市況走低，房市又陷落谷底。 住展風向球7月總分來到30.2分，較6月減少2.3分，對應燈號為藍燈。風向球六項統計指標中，預售屋與新成屋供給量等二項分數下滑較明顯；成交組數亦走低，廣告批數、來人組數與6月持平，議價率分數則微幅上揚。 住展雜誌企研室經理何世昌表示，在各項統計指標部分，6月預售案量高達新台幣400多億元，但7月卻大幅萎縮，剩不到200億元，單項分數下降超過一分。7月單一案量逾15億元的指標案中正「PARK259」、淡水「捷園」、竹北「遠雄當代匯」等。 7月新增成屋供給量同步減少，僅剩約400戶左右，單一案量逾10億元以上的指標案為士林「草山清境」、桃園「合輝雲門」等案。 何世昌指出，隨著新推案量銳減，7月建案報廣批數跟著拉升至約1.97萬批，較6月增加約8%，但換算分數級距僅持平而已。報廣量增加的原因，主要是7月有5 個週末假日所致；若以單週報廣量平均值來看，7月單週報廣量平均值反而比6月少約一成，顯示業者銷售信心並無明顯回升。 在來人與成交組數方面，7月整體來人量較6月稍微減少，但還在同一級距範圍內，分數仍維持平盤；成交組數方面，受到議價率收斂、賣方價格變硬，以及天候不佳影響，7月成交組數較6月減約一成。 何世昌分析，讓利案較多的新北市及單價較低的桃園，7月市況表現相對好。新北市以板橋、淡水、新莊、新店、汐止等地買氣較佳，桃園市中心降回2字頭的建案及外圍1字頭單價區，民眾多願買單。 他預期，8月下旬是傳統鬼月，房市可能會維持目前低沉的步調直到鬼月結束。1060810", "title": "房市欲振乏力 住展風向球再現藍燈", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ait/201708100116-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社舊金山9日綜合外電報導）臉書公司（Facebook Inc）今天作出迄今最大創舉，將跨足電視市場，擴大影片提供種類，從專業女子籃球比賽到狩獵旅行與親職課程都會推出。 路透社報導，臉書表示這項經重新設計的產品名為「Watch」，將先開放給美國臉書手機版、網頁版與電視應用程式的限定用戶使用。 臉書去年加入影片頁籤，近幾個月來也一直對外暗示，公司希望能成為原創且精心製作的影片來源，而非只提供用戶製作的內容。 路透社5月報導，臉書與Vox Media、BuzzFeed、ATTN、Group Nine Media以及其他聚焦千禧世代的新聞與娛樂創作公司簽署協議，影片內容包括按照劇本及即興發揮的演出。 臉書產品總監丹克（Daniel Danker）今天在聲明中說：「我們了解人們喜歡那種在動態消息（News Feed）探索影片時獲得意外發現的感覺，但他們也想要一個能看影片的專區。」 執行長祖克柏（Mark Zuckerberg）在臉書貼文中說，Watch能讓用戶「在一集影片期間與人們聊天、連結，也能在之後加入喜歡同樣節目的群組來建立群體」。 臉書表示，眾多節目將包括美國女子職籃（WNBA）比賽、時代公司（Time Inc）的親職節目、以及國家地理頻道的狩獵旅行節目，臉書目前已經播送一些美國職棒大聯（MLB）的比賽，未來將會持續。（譯者：中央社周莉芳）1060810", "title": "臉書搶食電視大餅 籃球到教育Watch都有", "category": "科技"}, {"url": "http://www.cna.com.tw/news/aloc/201708100117-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃旭昇新北市10日電）新北市政府漁業及漁港事業管理處長汪昭華今天表示，北部海域白帶魚、鯖魚、竹筴魚、及透抽，隨海流聚集，夏日從瑞芳深澳漁港出發，嚐海鮮，星月夜空下享受釣魚樂趣正當時。 汪昭華今天受訪表示，深澳漁港多數海釣船主，長期在海上奮鬥，充分掌握海流、海象，對季節性漁汛與各種漁具、漁法技術十分純熟，海上可欣賞九份山城，日夜不同面貌的美景。 汪昭華表示，向遊客推薦休閒海釣，提供民眾更多親近海洋、體驗漁村的機會，可以當一夜漁夫，搭船出海夜釣，並深化資源保育及漁業永續的觀念。 汪昭華說，深澳漁港曾獲評選為全國十大魅力漁港，除海釣樂趣，可品嚐當地鯊魚羹、飛魚香腸、墨魚香腸、香煎鯖魚、小卷等美食。如想瞭解更多海釣船資訊，可到瑞芳區漁會官網休閒漁業專區，尋找喜歡的船。 瑞芳區漁會導覽志工陳金生，9日帶領釣客，指著不遠處的酋長岩表示，深澳漁港因鄰近基隆嶼、彭佳嶼等天然漁場，成為北台灣海釣船數量最多的漁港之一。漁船往鼻頭角方向航行，陳金生介紹著岸上九份、水湳洞等風景。 陳金生受訪表示，休閒海釣產業蓬勃發展，夏天是白帶魚、鯖魚、竹筴魚聚集的時節，隨著天色漸暗，深澳漁港開始熱鬧起來，在黃昏夕陽中，一艘艘漁船點起燈出航，夜景無敵美麗。海面上可以看到魚群覓食，相當壯觀。 瑞芳深澳漁港可觀賞大自然的鬼斧神工，航海家娛樂漁船船長蔡志鴻，9日晚上載著釣客，從港口出海，欣賞不同樣貌的酋長岩、象鼻岩。他說，怪石嶙峋的海蝕景致，不比野柳遜色；蔡志鴻亮起集魚燈，釣客紛紛下竿，不久就有收穫，竹筴魚與白帶此起彼落，一尾3台斤重的鯖魚拉起，引起全船歡呼。 經常出海的釣友張郁隆接受中央社記者訪問表示，自己以往也會隨意丟垃圾，但有次在釣魚台海釣時，看見美麗的海洋卻漂流著大量垃圾，內心衝擊很大，從此，倡導海洋環保不遺餘力，他說：「地球已經不能再被摧殘了。」 市府漁業處表示，每艘船的載客量及出海時間都不同，大致分傍晚出海（下午5時至晚上10時），及晚上出海（深夜11時至翌日凌晨6時），價錢從新台幣1200元至2000元不等，直接可向各船的船長詢價。1060810", "title": "深澳漁港夕陽美 一夜漁夫海釣樂", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100118-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者余曉涵台北10日電）中研院化學研究所副研究員黃人則等組成的研究團隊，利用化學生物學技術，建構出可以在活體細胞中誘發TDP-43蛋白異常聚集的光控探針，可模擬漸凍人致病的進程並探討致病機制。 目前對於肌萎縮性脊髓側索硬化症(又稱為漸凍人症; ALS)及相關神經元退化性疾病，仍無法早期診斷跟治療，此項目也成為學者積極研究的領域之一。 中央研究院今發出新聞稿表示，中研院化學研究所副研究員黃人則、化學所助研究員李賢明跟交通大學生物科技系副教授黃兆祺組成的研究團隊共同合作，利用化學生物學的技術，建構出可以在活體細胞中誘發TDP-43蛋白異常聚集的光控探針。 中研院表示，近年來高度磷酸化的TDP-43蛋白已被證實為ALS中包涵體的主要成分，此蛋白在致病機轉中所扮演的角色卻仍然不明。 中研院指出，光控探針不需使用繁複費力的顯微注射方式，即可在特定時間及空間上控制內生性TDP-43蛋白在細胞質內形成聚集體，並藉此影響核質運輸過程。 中研院表示，這種由光控引發的TDP-43蛋白聚集體，也會造成神經元的退化及死亡，因此可模擬神經細胞在退化疾病中的狀態。 黃人則說，此項研究成果應用了新穎技術，以光遙控特異性致病蛋白的聚集，藉此模擬漸凍人致病的進程，用以探索神經退化性疾病致病機制。相關的研究成果，正在申請專利，也希望能吸引國內外學界及業界對於此一領域的重視。 中研院說，未來期望可應用此光控探針於漸凍人症及其他神經退化性疾病在基礎科學及臨床應用上的相關研究。且此研究成果在2017年6月27日刊登在「美國化學會奈米」(ACS Nano)。1060810", "title": "中研院團隊建構模擬漸凍人 找致病機制", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100134-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蔡怡杼台北10日電）傳慶富標得海軍獵雷艦標案後爆出詐貸案，包含第一銀行等10多家銀行傳遭詐貸，涉及金額可能上看新台幣30億元，金融監督管理委員會表示，目前尚未接獲銀行通報重大偶發事件。 慶富造船遭檢舉於標得海軍獵雷艦採購案後，為有助公司向銀行辦理貸款，涉嫌以虛偽文件充作承造獵雷艦的購料證明，向第一銀行等相關銀行辦理貸款。根據《蘋果日報》報導，遭詐貸的銀行包含一銀等10多家，金額可能高達30億元。 慶富集團旗下慶富造船公司於民國103年10月標得海軍司令部6艘「獵雷艦」標案，預算金額約352億9318 多萬元。陳姓負責人父子與第一銀行為管理銀行的聯合授信銀行團簽署總金額達205億元的聯貸授信合約。 銀行局副局長王立群表示，目前尚未接獲有銀行通報重大偶發事件，且慶富詐貸案是由檢調發現的，對於可能遭詐貸的銀行及金額都還需要再了解。 根據《金融機構通報重大偶發事件之範圍申報程序及其他應遵循事項》，所謂重大偶發是指內部控制不良的舞弊案或作業發生重大缺失情事、人為或天然災害、投資或放款等業務方面有重大財物損失等。1060810", "title": "慶富詐貸 金管會：未獲銀行通報", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100120-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳政偉台北10日電）國家級投資公司台杉籌備處已成立，國發會副主委龔明鑫表示，9月初開始運作，首檔物聯網基金已有6、7家公司注資；他也證實，韓國通訊軟體LINE是下一波評估投資的企業。 國家級投資公司命名為「台杉投資管理股份有限公司」，資本額規劃新台幣2.5億元，除國發基金投資1億元、占比4成是最大股東外；旗下將成立分別為物聯網、生技及其他（以五加二創新產業為主）的基金管理團隊，這三個團隊將各自管理一檔基金。 龔明鑫今天出席數位行動產業高峰會時受訪表示，目前國家級投資公司籌備處已成立，8月底就會登記公司，9月初開始運作。目前公司進度分兩部分，管理顧問部分在8月就會去登記公司。 至於基金管理團隊，龔明鑫說，首檔基金鎖定資通訊（IT）、物聯網（IoT），以物聯網的第一檔基金的經營團隊，期望在9月底就會底定，資金部分已有6、7家國內外注意的標的；至於生技醫療產業的基金，大概會在年底募集完成。 龔明鑫指出，目前基金的資金部分都不成問題，重點是關於基金的管理團隊，需要時間去馬上建立起來。 通訊軟體LINE傳出有意投資國家級投資公司台杉旗下基金，投資標的包含物聯網基金；LINE台灣日前回應指出，正積極評估投資台灣的各種可能性，但目前尚未做出任何具體決定。 龔明鑫解釋，物聯網基金未來可能陸續增資，LINE 確實有人來洽詢，但目前不在首波投資名單內，可能會是第二波或第三波投資中評估。 他強調，針對外國企業跟外資的注資合作都不會排除，只要外資標的都需要跟台灣有些連結，像是產業鏈相關、研發中心設在台灣，讓台灣也能連結國際。1060810", "title": "LINE評估投資台杉首檔基金 國發會證實", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ahel/201708100121-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者汪淑芬台北10日電）台灣高鐵公司今天宣布，9月8日至17日，規劃「大學生開學返校5折優惠列車」，共20班，8月12日凌晨0時起開訂。 台灣高鐵原本就有大學生優惠專案，部分離峰車次可享5折、7折或85折車次，9月8日至17日，特別加碼每天提供南下、北上各一班指定車次，共增加20班次各站停靠、票價5折優惠列車。1060810", "title": "高鐵大專返校5折優惠列車  12日開訂", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aopl/201708100123-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃名璽東京10日專電）日本放送協會（NHK）針對日本18歲及19歲年輕人進行民調，有關明定放棄戰爭的日本憲法第9條是否需要修正，只有18%的受訪者認為有必要，53%受訪者認為沒有必要。 這項民調是在6月21日到25日，以全日本18歲及19歲共1200人為調查對象，採郵寄回函方式進行，共得到503人回函。 問卷中提到對國會正在進行的修憲討論，有13%受訪者非常關心、41%持某種程度關心；不太關心的比率為37%、完全不關心占8%。 而對於國會提出憲法修正案後，仍須經公民投票議決這項規定，有66%受訪者知道，但也有33%不知道。 其中，日本憲法第9條第1項規定放棄戰爭，第2項規定日本不保有武力，是否有需要修正？認為有必要的僅占18%，而認為不需要的為53%，另有28%的受訪者未表示意見。 另外，日本首相安倍晉三日前曾提到維持憲法第9條現行規定，但明定自衛隊的存在，有34%受訪者支持、反對的有16%，另外有50%受訪者未表示意見。1060810", "title": "日民調 53%年輕人反對修和平憲法", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100125-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃麗芸台北10日電）美國原油存量連續第6週下降。依中油浮動油價機制計算，14日凌晨起國內各式汽、柴油每公升估各調漲新台幣0.1元，呈現連4週上漲走勢。 實際調幅仍待中油13日中午正式公布。 美國能源情報署（EIA）數據顯示，上週美國原油庫存減少645萬桶，成為4億7540萬桶，創去年10月以來最低水準，國際油價多頭因素增加。 依中油浮動油價公式計算，14日凌晨起國內各式汽柴油可能各調漲新台幣0.1元，國內參考零售價分別為92無鉛汽油每公升新台幣24元、95無鉛汽油每公升25.5 元、98無鉛汽油每公升27.5元、超級柴油每公升21.6元。 根據中油官網資料顯示，本週調價指標7D3B週均價為每桶51.29美元，較前週51.05美元上漲0.24美元，新台幣兌美元匯率為30.218元。1060810", "title": "油價再漲 汽柴油下週估漲0.1元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aspt/201708100124-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者李晉緯高雄10日電）總統蔡英文今天南下位於高雄市的國家運動訓練中心，為西元2017年第29屆世界大學運動會代表團授旗時時勉勵選手，用百分之百實力捍衛主場，把獎牌留在主場、把榮耀留在台灣。 蔡總統將國旗、團旗授與接旗代表的中華民國大專院校體育總會長、世大運中華代表團長江漢聲，並致贈新台幣20萬元加菜金，由田徑選手楊俊瀚代表接受；蔡總統隨後與代表團合影。 總統表示，世大運是很多優秀選手生涯重要戰場，像舉重項目中，世界最強的選手許淑淨就是在2011年世大運拿下銀牌後，一路過關斬將拿下奧林匹克運動會金牌；許淑淨也是這屆世大運選手，期待所有選手跟許淑淨一樣，拿出最好表現。 蔡總統說，世大運在台灣舉辦，「我們就是主場」，要請代表團全體全力以赴，持續保持最好狀態，「我對大家有信心」。1060810", "title": "世大運將登場  蔡總統：全力捍衛主場", "category": "體育"}, {"url": "http://www.cna.com.tw/news/afe/201708100115-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃麗芸台北10日電）限電警戒紅燈連亮兩天，各界憂心缺電問題，經濟部今天表示，大林新1號機昨天併聯發加上和平電塔搶修進度超前，預估即日起的電力供需預測，將回至橘燈或供電吃緊黃燈。 尼莎颱風襲台造成和平電廠電塔傾倒，目前搶修中，但台電原定昨天要上線併聯發電的3座新機組，僅有大林新1號機提供20萬瓩電力，大潭7號機的1號機組（20萬瓩電力）和通霄新1號機（1.5萬瓩電力）因試車異常未上線。 經濟部能源局副局長李君禮和台電公司公服處長鍾家富今天上午舉行臨時記者會，針對近日供電情況對外說明。 李君禮表示，大林新1號昨天順利併聯發電，並提供20萬瓩電力，今天預估用電燈號已改為橘燈；另外，和平鐵塔工程今天可全部完工，後續將進行連結導線工程，才能啟動電廠熱機、升載作業，預計14日（下週一）的尖峰用電時間前可挹注65萬瓩電力。 待老將新兵機組歸隊後，是否意味今夏紅燈狀況解除？李君禮說，依台電預估未來數日供電預測狀況以橘燈或供電吃緊黃燈居多，由於行政院原本就估計用電吃緊狀況為兩週，目前即將結束，目前看來若無意外，可望恢復一般性標準。 行政院長林全昨天決定，公家機關午後關冷氣措施提早到今天解除。李君禮表示，這是因應供電狀況而放鬆，但仍希望政府機關能維持冷氣攝氏28度，持續維持節電。 鍾家富也說，大潭7號機的1號機組8日深夜試車出現異常狀況，目前仍由包商美國奇異公司會同國外技師和專家進行檢視、檢討，併聯發電時程尚未確定；通霄新1號機仍在試車階段，發電量仍有限。1060810", "title": "限電紅燈可望解除 老將新兵歸隊", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201708100122-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者王朝鈺基隆市10日電）家住台北的謝男，對外自稱竹聯幫龍堂大哥，因擔任傳播經紀人經常出入酒店，酒後與人口角，指使小弟亮槍示威。警方今天將謝男等3人依違反槍砲彈藥刀械管制條例，移送法辦。 警方調查，42歲謝男有槍砲、毒品、妨害自由等前科，平日住在台北市南港區一處公寓。基隆市警局刑警大隊偵三隊隊長施健良今天說，謝男對外自稱竹聯幫龍堂大哥，經常出入台北市中山區一帶酒店，酒後只要和其他經紀人或酒客發生爭執，就會指使旗下小弟亮槍示威。 基隆市刑大偵三隊獲報後，與市警局第四分局等單位組成專案小組，經連日跟監，昨天見時機成熟，兵分多路展開緝捕。 警方先在新北市汐止區逮捕23歲王姓男子，起出一把改造手槍和6顆子彈，隨後又在35歲江姓男子位於台北市內湖區租屋處書桌底下的置物箱內，發現一把已被大部分解的改造手槍，零件還用保鮮膜包裝放在牛皮紙袋內。 專案小組最後前往謝男住處搜索，警方按門鈴後，謝男睡眼惺忪上前應門，毫無防備遭逮。警方表示，謝男到案後一改過去狠勁，全盤否認犯案，對小弟擁槍辯稱毫不知情，企圖推卸責任。1060810", "title": "小弟酒店亮槍逞凶 大哥遭逮全盤否認", "category": "社會"}, {"url": "http://www.cna.com.tw/news/firstnews/201708105007-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社洛杉磯9日綜合外電報導）去年9月分手鬧得沸沸揚揚的安潔莉娜裘莉（Angelina Jolie）和布萊德彼特（Brad Pitt），離婚官司似乎成「熄火」狀態。 英國「每日郵報」（Daily Mail）引述美國「我們週刊」（US Weekly）報導說，根據多名消息來源，兩人離婚官司毫無進展。 一名消息人士說：「離婚官司取消了。他們多個月來沒有任何動作，也沒人認為會有任何動作。」 離婚官司一拖再拖的原因，是小布5月接受GQ雜誌訪問時，坦承酗酒問題。 裘莉的友人告訴我們週刊，53歲小布承諾改進讓這位42歲女星很有感，據說她過去曾說，如果小布「展現出養家餬口的決心」，她願意和他復合。 這名消息人士說，小布「戒了酒，試圖贏回她的芳心」。消息人士說，小布遠離酒精就是「她所要的」。 這名消息人士聲稱：「大家都認為他們會破鏡重圓。」1060810", "title": "分手快一年還沒離婚 布裘傳有望破鏡重圓", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aspt/201708100128-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉建邦台北10日電）2017世大運開幕典禮19日將在台北田徑場舉行，周邊道路當天下午3時起執行管制。台北市交通局長張哲揚今天建議行車改走疏導路線，並呼籲民眾搭大眾運輸工具到場參加典禮， 交通局上午舉行「世大運開幕典禮及公路賽交管訊息」記者會，針對世大運開幕典禮，規劃台北田徑場周邊道路交通管制時間從19日下午3時至隔天零時。 張哲揚建議駕駛人可利用民生東路、民權東路、市民大道及忠孝東路等替代道路；南北向車流可行駛松江路、新生北路、復興南北路及光復南北路等路段。 張哲揚說，開幕典禮管制範圍內路邊及路外停車場則從中午起禁止停放汽、機車，YouBike社教館站及台北田徑場站也暫停營運，共27條公車路線受到影響。參加典禮民眾座位在E01到07可由捷運台北小巨蛋站3號出入口出站，其餘可由2號出入口出站，提醒民眾注意。 依交通局規劃，「封閉區域」包含敦化北路（南京東路以南－八德路以北）全部車道封閉、敦化南路（八德路以南－市民大道以北）雙向快車道封閉、北寧路（南京東路以南－八德路以北）封閉，封閉路段區域除世大運專用車輛外，其他車輛禁止進入。 「管制區域則」為敦化北路（南京東路以北－民生東路以南）及敦化南路（八德路以南－市民大道以北）雙向最外側三車道，南京東路（復興北路以東－光復北路以西）、八德路（復興北路以東－光復北路以西）及長安東路（復興北路以東－八德路以西）；管制區域兩端除世大運專用車輛及公車外，其他車輛禁止通行。1060810", "title": "世大運開幕  周邊道路8/19下午3時起管制", "category": "體育"}, {"url": "http://www.cna.com.tw/news/afe/201708100129-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）台北外匯市場新台幣兌美元今天中午暫收30.314元，貶9.6分，成交金額6.79億美元。 新台幣兌美元今天開盤價為30.245元，早盤最高30.217元、最低30.319元。1060810", "title": "新台幣午盤貶9.6分 暫收30.314元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aloc/201708100127-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蕭博陽南投縣10日電）南投縣草屯鎮公所擬在嘉老山公墓規劃寵物骨灰樹葬專區並訂管理自治條例。南投縣政府民政處長吳燕玲今天指出，經審查不符殯葬管理條例、非都市土地使用管制規則，函告無效。 草屯鎮公所函送「南投縣草屯鎮寵物骨灰樹葬設施管理自治條例」報送南投縣政府備查，擬設寵物樹葬專區。縣府民政處長吳燕玲今天指出，經審查規定事項不符殯葬管理條例、非都市土地使用管制規則，依地方制度法第30條規定，函告此自治條例無效。 吳燕玲說，依非都市土地使用管制規則，使用地類別「殯葬用地」的容許使用項目為殯葬設施，如公墓、殯儀館、火化場、骨灰骸存放設施、禮廳及靈堂，另外依殯葬管理條例，公墓指供公眾營葬屍體、埋藏骨灰或供樹葬設施。 吳燕玲說，依殯葬管理條例立法意旨，殯葬設施為處理人的遺體，寵物樹葬非屬條例規範事項；草屯鎮公所擬在嘉老山示範公墓規劃寵物骨灰樹葬專區，並訂定自治條例，與殯葬管理條例、非都市土地使用管制規則的規範及立法意旨不符，依規定函告自治條例無效。 吳燕玲表示，行政院農業委員會研議修訂法規，可在殯葬設施規劃寵物殯葬專區，但目前非都市土地使用管制規則、殯葬管理條例，仍不得於「殯葬用地」設置動物殯葬設施，因此在未取得共識並修訂法令規範前，現有「殯葬用地」仍不得施設寵物殯葬專區。1060810", "title": "草屯報送寵物樹葬條例  縣政府函告無效", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aopl/201708100126-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者周永捷雅加達10日專電）印尼東爪哇一座關公像遭穆斯林團體蓋白布抗議並要求拆除，引發爭議。強硬派穆斯林的屢屢進逼，成為印尼近來維持多元包容社會的隱憂，也考驗印尼求同存異的建國精神。 位於東爪哇土班縣（Tuban）的關聖廟日前落成一座高達30.4公尺的關公像，斥資25億印尼盾（約合新台幣567萬元）。建造關公像的經費來自民眾對關聖廟的捐獻。 不過，這座關公像很快在印尼社群媒體中引發爭議。當地的穆斯林團體對它提出許多負面評論，包括有民眾懷疑這座關公像是華人掌控印尼政府的象徵。 穆斯林團體上週末還強行用白布遮住這座關公像。數10名穆斯林團體成員前往東爪哇省議會前抗議，要求拆掉這座關公像。 抗議團體成員迪迪克（Didik Muadi）表示，這座關公像不屬於印尼，因為這位中國將軍對印尼奮鬥建國沒有任何貢獻；他主張，土班縣關聖廟可以建造大型關公像，但必須是建在廟裡面，不是在廟外的土地上，民間團體將持續抗議，要求政府撤除關公像。 不過，當地華人團體認為抗議者是對關公有所誤解。 東爪哇省印尼華人地區協會會長卡鐸（Gatot Santoso）說：「塑像代表的是一名將軍，我們敬奉和尊敬的是關公所象徵的忠誠，他對人類的忠誠，以及他對公正的捍衛，而不是戰爭本身。」 事實上，土班縣當地民眾對於關公像並沒有異議，反而是外地人忿忿不平，將它泛政治化。 土班縣議員阿布（Abu Cholifah）表示，土班縣民眾不認為關公像有什麼問題。他們不是在關公像落成時才知道此事，而是在建造時就一直知情，尤其是生活在周邊的民眾對此都沒有意見。 印尼人權團體憂心，印尼境內的激進穆斯林近來崛起，其中針對華人及基督徒等少數族群的爭議事件頻傳，反映出強硬派穆斯林的勢力日益壯大。 「伊斯蘭反歧視網絡」成員阿安（Aan Anshori）指出，反對關公像活動是由恐怖組織「伊斯蘭國」（IS ）的一個當地分支所操控，他們企圖透過聯合其他思想不夠包容的組織、拋出具有危害性的身分認同議題來建立自己的勢力。 阿安說，只有「伊斯蘭國」的分支才常常擔心受到各種雕像的威脅。他懷疑，東爪哇有暗中活動的「伊斯蘭國」分支，這是反對關公像的幕後黑手。他呼籲政府、執法系統應當關注。 此外，反關公像風波也是印尼強硬派穆斯林利用宗教文化作為政治武器、進一步壯大聲勢的表現。 雅加達自由撰稿記者蘇堤萬（Setiawan Liu）將反關公像風波連結到先前的前雅加達華裔省長鍾萬學連任失利及涉及褻瀆宗教遭判刑入監。 他認為，反關公像風波是強硬派穆斯林趁勝追擊、爭奪話語權的表現，不論在政治、社會，甚至是文化領域上，強硬派穆斯林都要爭取主導權。 「紐約時報」曾分析，鍾萬學的敗選將進一步為強硬派穆斯林壯膽，讓他們繼續在雅加達向中央政府施壓，實現他們的極端保守目標，像是推動伊斯蘭律法。 印尼星洲日報也曾分析，印尼一些極端組織以宗教作為政治武器，這也顯示，極端組織已開始在印尼社會生根。 值得注意的是，印尼穆斯林人口雖然逾85%，但印尼國父蘇卡諾建立的建國精神「求同存異」（Bhinneka Tunggal Ika）強調印尼各種族、宗教的民眾和平共處，時至今日，依然是印尼人民奉為圭臬的原則，沒有人會質疑「求同存異」的正當性及神聖性。 不過，從褻瀆宗教案引發社會軒然大波到關公像遭人蓋白布抗議、要求拆除，可以看出強硬派穆斯林勢力在印尼日漸壯大，確實已在社會各領域生根發展。1060810", "title": "喊拆關公像  印尼強硬派考驗多元包容", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ait/201708100100-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者鍾榮峰台北10日電）蘋果iPhone 8深受關注，iPhone 7s Plus也來參一腳。YouTuber秀出據稱是這兩款空機新品的視訊，要讓果粉搶先看大尺寸iPhone 7s Plus。 YouTuber溫格特（Danny Winget）貼出並介紹據稱是今年新款iPhone之一iPhone 7s Plus的空機樣品視訊，並將據稱是iPhone 8的空機樣品和既有的iPhone 7 Plus進行比較。 從視訊影片來看，據稱是iPhone 7s Plus空機樣品採用銀色玻璃背蓋設計，並採用金屬邊框整合兩塊玻璃機殼。 國外科技網站MacRumors分析，除了玻璃機殼設計外，iPhone 7s Plus空機樣品看來與既有的iPhone 7 Plus類似，背後都是採用平行擺放的雙鏡頭設計；此外，在連接埠、正面下方的主畫面按鍵、機身邊框厚度等設計，都相當類似。 從視訊影片中秀出據稱是iPhone 8空機樣品來看，正面沒有主按鍵設計，上方有平行區塊的設計，可能是前置相機鏡頭、3D感測元件、或是耳機等的功能。上述視訊內容都仍有待證實。 凱基投顧分析師郭明錤日前報告指出，今年蘋果推出三款新iPhone，將只有黑色、銀色和金色三種款式。 在主要功能上，分析師日前報告指出，這3款新iPhone均採用金屬邊框整合玻璃機殼設計，其中OLED機種採用不鏽鋼，LCD機種採用鋁框；此外均支援WPC標準無線充電。 市場一般預期，蘋果下半年將推出iPhone 8、iPhone 7s和iPhone 7s Plus這三款新品，其中全新設計的iPhone 8推測是5.2吋（或5.8吋，看使用區域的定義）OLED版iPhone、以及包括4.7吋與5.5吋兩個尺寸的LCD iPhone。1060810", "title": "iPhone 8傳空機視訊再曝光 大尺寸搶鏡[影]", "category": "科技"}, {"url": "http://www.cna.com.tw/news/ait/201708100149-1.aspx", "content": "（中央社記者鍾榮峰台北10日電）蘋果iPhone 8傳有3D 感測臉部辨識功能，外媒引述分析師報告預期，Lumentum已獲超過2億美元訂單，大部分VCSEL供應iPhone 8，產能看增3成。 國外科技網站MacRumors引述創投公司LoupVentures分析師孟斯特（Gene Munster）報導，光纖元件廠商Lumentum第三季已獲得超過2億美元規模的訂單，這可能與垂直共振腔面射型雷射（VCSEL）產品有關，大部分相關元件可能會應用在蘋果iPhone 8的3D 感測元件中。 報導引述指出，相關訂單量比第二季的500萬美元3D感測營收高出許多，讓Lumentum的VCSEL產能大增25% 到30%，超乎公司原先預期，可能都會在今年前出貨。 報導引述預估，iPhone 8可望在9月亮相，屆時新款iPhone 8將具備先進3D感測功能，支援擴增實境（AR ）應用，預期下半年新款iPhone出貨量可達1.33億支。 市場預期，蘋果iPhone 8前置相機系統的3D感測元件所需VCSEL元件，有三大供應商，除了Lumentum之外，還包括Finisar和Viavi Solutions。這也是iPhone首次採用VCSEL的繞射式光學元件（DOE）。 外界進一步分析蘋果公布HomePod的韌體（firmware）程式碼後，推測iPhone 8可能建立臉部掃描運作Apple Pay支付的機制、支援多個臉部辨識、第三方應用軟體App也可使用臉部辨識。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "iPhone 8傳3D辨識 這家廠商吃肥單", "category": "科技"}, {"url": "http://www.cna.com.tw/news/aloc/201708100153-1.aspx", "content": "（中央社記者蘇龍麒、溫貴香、黃麗芸台北10日電）民主進步黨籍立法委員邱議瑩今天表示，接獲陳情，台灣自來水股份有限公司無預警進場整地，打算重啟開鑿美濃深水井，她要求立即停工；台水說，接受地方監督。 邱議瑩上午在社群網站臉書（Facebook）發文表示，她致電台水董事長郭俊銘，要求立即停工，但郭俊銘沒回應，讓她很「火滾」。 她說，過去多次開說明會與協調會重申原則，要求台水取得美濃鄉親信任前，應停工繼續協調。「取得信任」就是絕對保障旗美地區民生及灌溉用水、提出環境評估確保無虞、應優先研議其他取水方案。 台水發言人武經文受訪表示，本案已協調很久，台水這兩年來持續和當地溝通，郭俊銘也數次到地方拜會、協調和說明。 武經文表示，考量高雄供水急迫性和穩定性，不能再拖了，配合公權力強制施工，已於昨天進場，施工不影響當地水位下降，可隨時接受地方監督。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "開鑿美濃深水井惹議  台水：接受監督", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ait/201708100136-1.aspx", "content": "（中央社台北10日電）蘋果公司在中國大陸強制下架部分應用程式（app）並對程式內購買抽成30%，遭程式開發商和律師檢舉涉嫌「濫用市場支配地位」。但專家認為，蘋果不太可能被裁定壟斷或改變現有封閉生態。 新京報今天報導，北京達曉律師事務所已向中國大陸國家發展和改革委員會、國家工商行政管理總局檢舉蘋果公司（Apple），這是蘋果在中國大陸首次遭反壟斷檢舉。蘋果方面對此暫無回應。 報導指出，這次檢舉焦點集中在蘋果濫用App Store控制權，未提供正當理由便強制下架部分app，以及對部分應用程式內購買（IAP）抽成30%等問題。 檢舉發起人、北京達曉律師事務所律師林蔚指控，蘋果除強制下架部分app、不恢復上架，還封鎖開發商帳戶。而且僅對部分IAP收入抽成30%，差別劃分不夠明確，也沒有正當合理的理由。 檢舉方要求中國大陸執法機構立案調查蘋果涉嫌濫用市場支配地位的行為，依法對蘋果給予行政處罰。林蔚表示，中國大陸國家發改委已收到檢舉函。 不過，獨立資訊科技（IT）分析師唐欣指出，蘋果對開發商政策是全球統一的，中國大陸官方若判定蘋果App Store存在壟斷，將觸及蘋果生態系統核心。「如果這樣，蘋果可能會寧可關閉中國應用市場也不會改變現有生態。」 資深遊戲產業分析人士高洋也說，蘋果App Store作為通路，有權制定規則，並下架一些有違平台或用戶利益的app。而且蘋果的30%抽成比例也屬業界正常水準，和Android平台應用程式商店Google Play相當。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "蘋果強制下架App  在陸被控涉嫌壟斷", "category": "科技"}, {"url": "http://www.cna.com.tw/news/aloc/201708100139-1.aspx", "content": "（中央社記者楊思瑞台南10日電）勞動部勞動力發展署雲嘉南分署將派出124名選手，參加15日在台中舉辦的第47屆全國技能競賽；其中年僅16歲的徐翊軒，成為分署有史以來第一名參加汽車板金職類的女選手。 雲嘉南分署今天為參賽選手舉行授旗儀式，由分署長柯呈枋授旗並勉勵選手。 柯呈枋指出，全國技能競賽更是可以互相切磋觀摩及測試自我水準的平台；今年124位選手中，有選手為了挑戰自己每年參賽，還有打破性別印象，從一票男選手中脫穎而出的。徐翊軒就是雲嘉南分署有史以來第一名參加汽車板金職類競賽的女選手。 徐翊軒表示，在國三時因選修技藝課，接觸到汽機車修護，深深著迷上修車。雖然爸爸覺得女孩子走這行會太辛苦，她後來還是選擇就讀育德工家汽車科。 她說，現在從拆裝汽缸、輪胎、車門到故障排除，都得心應手。剛開始練習銲接時，火花掉落不僅燒穿了鞋子，導致腳背燙破皮、手也燙得焦黑；還曾經不慎被大榔頭打到手背瘀青流血，手指甲縫也總是卡著髒汙，沒辦法留美美的指甲。但這條路是自己選的，所以要堅持。 徐翊軒表示，為了備戰全國賽，每天練習製作葉子板的前頭；要把一塊平面鐵板用鐵鎚敲打成型、做出弧度；前後3個小時反覆測量敲打及微調，每天至少做1至2塊。 她說，可能女生比較細心、耐性，這是她的優勢。為了不被其他男選手小看，現在每天練跑2公里維持體能、自主訓練11個小時，朝當選汽車板金女國手的目標邁進。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "全國技能賽 16歲女生拚汽車板金", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708105008-1.aspx", "content": "（中央社網站10日電）社群網站的健美身材照都是真的嗎？一位健身部落客親身示範，只要姿勢擺對，要塑造出完美身材的形象不是難事，她感嘆：「大眾看到的健美體態，那些人在現實生活中絕大部分都不是長那樣。」 英國獨立報網站（indy100）報導，英國的健身部落客堤克納（Lauren Tickner）在自己的Instagram上示範3種拍照法，一種是她挺出肚子，會被網友評為「有肥肚」的姿勢；另一種則是縮著小腹，卻會被說「沒屁股」的站姿，但若是縮著肚子把屁股往後翹，大家就會讚美平坦的腹部與曲線漂亮的臀部。 堤克納說：「換個姿勢，一切就變了！怎麼擺角度才是重點，大家在社群網站上看到的那些完美體態，那些人在現實生活中才不是長那樣。」堤克納指出，這3張不同姿勢的照片，每張之間只間隔了30秒，就能讓自己的身材看起來大不同。 堤克納表示自己以前很在意網友的酸言酸語，但也多虧他們，現在堤克納的臉皮厚多了，看見自己不太好看的照片也寬心很多。她鼓勵大家要喜歡自己的身體，藉由角度與姿勢呈現出最有力量的自己。 網友紛紛留言稱讚堤克納說得很對，還有人表示：「喜歡上自己的樣子是很重要的事！」1060810  POSTURE changes EVERYTHING! Posing is SO powerful: what you see of people on social media is NOT how they look 24/7 in real life! 👉🏼 I know that if I arch my spine and pop my hip, I can make my stomach look flatter & my butt look bigger. Of course, some people DO have big bums & flat stomachs 💖 Similarly, slouching and 'letting go' of my stomach after a big meal makes it appear more bloated: it's just how it is! Tucking your spine will make your butt look flatter: you can literally make your body look SO different, just by standing differently! ⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ People will always speak negatively about others: it's horrible, but sadly it is just a fact of life. I receive all of these comments 👆🏼 all the time, but thankfully for the more negative ones, I have thick skin. I used to even say these things to myself 😔 BUT now I have learned that if I see a 'bad' photo of myself, it is OKAY!!!!! It doesn't matter!!! As we see here, angles and posture are eveeeerything! Similarly, IDGAF if other people want to comment mean things, because I have learned to accept my body and love it for what it is. Your body is so incredibly powerful: give it some credit🙌🏼 I also know how to pose to make myself look 'best'. ⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ I don't care how 'overdone' people say these photos are: I think they are SO important. I sometimes still stumble across a photo and think \"agh, I wish I looked like that...\" BUT, they uploaded that photo for a REASON! They probably took 10000 others and chose that ONE photo. (I know I'm guilty of taking looooads before having ma money shot ✨) PLUS, for all I know, they photoshopped that photo! Take EVERYTHING with a pinch of salt! #StrengthFeed - EDIT: this photo is to prove a point 👍🏼 - sometimes one may see a photo of themselves and think 'agh, I hate how I look' ...but then you have to remember that you may just be MOVING & caught off guard, so your body isn't looking 'normal'! Yes, I know I am overemphasising each 'pose' ☺️ - P.S, purchase my training/macro-tracking guides at: www.strengthfeed.comLauren Tickner #StrengthFeed（@laurenfitness）分享的貼文 於  2017 年  8月 月 5 12:14下午 PDT  張貼", "date": "2017-08-10", "website": "中央通訊社", "title": "健身部落客IG揭密 姿勢擺對就有完美身材", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aopl/201708100141-1.aspx", "content": "（中央社關島哈加那10日綜合外電報導）太平洋小島關島居民有著強烈的愛國主義，也對當地駐紮的大批美軍有信心，但居民越來越擔心華府和北韓之間的口水戰加劇。 美聯社報導，關島民眾今天一早醒來面對另一項來自北韓的嚴厲威脅，即北韓誓言要在本月中以前研擬出對關島附近水域發動攻擊的計畫。北韓一天前威脅要用火力包圍關島，如今這項威脅出現了明確的時間表。 關島一如美國其他領地，和美國本土之間的關係偶爾複雜，不過關島許多民眾表示，撇除種種威脅和顧慮，他們對關島受到軍方保護倍感安心，特別是在地緣政治緊張時刻。 美軍目前在關島部署兩座基地，分別為北方安德森空軍基地（Andersen Air Force Base）和南方關島海軍基地（Naval Base Guam），駐軍共7000人。 關島人口最多的村莊迪迪多（Dededo）51歲居民麥森（Virgie Matson）說：「我覺得部署在關島的美軍對我們大有幫助。他們在這裡保護島嶼，以防事情發生。」（譯者：中央社李佩珊）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北韓揚言攻關島 居民對駐紮美軍有信心", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ahel/201708100142-1.aspx", "content": "（中央社記者王淑芬高雄10日電）「很感謝義大醫院的醫療團隊、他們是上帝派來的天使！」帛琉總統府副幕僚長凱索雷，經過近一個月醫療和恢復，今天揮別台灣之前，向醫護人員表達他萬分感謝，讓他可以重生。 義大醫院院長杜元坤及醫療人員為他舉辦歡送會，外交部南部辦事處處長陳柏秀、帛琉駐台大使歐克麗（Dilmei L. Olkeriil）也出席記者會，感謝義大團隊精湛的醫療服務和友誼。 凱索雷（Rebluud Kesolei）是帛琉總統府的副幕僚長（Deputy Chief of Staff to President Tommy Remengesau）。他在7月13日發生出血性中風，當時情況危急，帛琉又缺乏完善醫療，時值杜元坤帶領參訪團在帛琉洽商實習醫師訓練計畫案及簽署合作備忘錄，團隊成員接到緊急訊息，隨即投入醫療協助。隨行的義大國際醫療部部長、神經外科醫師梁正隆說，凱索雷是右側大腦出血合併水腦症，當時已經出現意識不清的狀況，需要儘快手術進行血水引流，以減輕腦壓上升。 杜元坤說，醫療團隊與帛琉衛生部長討論後，決定做緊急腦部手術「腦室血水引流術」，並請台灣駐帛琉大使曾永光，安排緊急醫療專機準備後送台灣。 梁正隆指出，國立帛琉醫院沒有腦部手術的經驗，手術儀器和器具缺乏，他在醫院裡翻箱倒櫃，找尋可替代的手術器械與材料進行腦部手術。他說凱索雷術後很快回復意識，後來他陪同搭乘醫療專機送返義大後續治療。 緊急狀況下用替代引流管的作法，梁正隆笑說：「如果發生在台灣，恐怕會被告到死。」 義大神經外科陳翰容醫師說，病人送返義大，他重新為病人更換引流管，將緊急使用的鼻胃管換掉，同時加強預防感染，所幸患者狀況好轉，於7月26日從加護病房轉到一般病房。驚險、奇蹟式的醫療過程，凱索雷狀況很好，預計明天出院、後天返回帛琉。 生命在最緊要關頭有醫療團隊適時出現，凱索雷再三感謝醫療團隊是救星、是上帝派到帛琉醫治他的天使，讓他得以重生。凱索雷和太太受訪時情緒激動、非常感謝醫療團隊從鬼門關將他搶救回來。 杜元坤和醫療團隊也準備蛋糕祝福凱索雷健康、強壯、重生。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "外交再下一城 帛琉官員讚譽醫療天使[影] ", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aipl/201708100135-1.aspx", "content": "（中央社記者劉麗榮台北10日電）私立輔仁大學一起性侵案引發社會爭議，監察院今天通過對教育部的糾正案，監察委員高鳳仙受訪表示，輔大未依規定通報社政機關，未有性侵專業輔導，要求教育部督導輔大改善。 輔大104年發生一名學生涉嫌性侵酒醉的學姊，事隔多日後，受害者男友在臉書發文指心理系處理不當，引起社會關注。輔大校教評會於今年2月，決議停聘前社會科學院院長夏林清一年，經教育部審核核准。 監察院教育及文化委員會、內政及少數民族委員會今天通過高鳳仙提出的調查報告及對教育部的糾正案。高鳳仙說，教育部遭糾正的理由為，輔大從副校長到生活輔導組長，有多位教育人員知悉此性侵案件，卻未依性侵害犯罪防治法及性別平等教育法規定，於24小時內通報社政機關，教育部迄今未依性教法規定給予裁罰，核有違失。 高鳳仙也列出輔大處理本案嚴重缺失，包括未積極聯繫被害人，依法未主動檢舉、介入關懷；輔大知道心理系工作小組違反「輔導人員應迴避事件調查」規定後，未提出任何究責、糾正及補救措施，也未依調查報告建議對當事人予以諮商輔導。輔大因處理缺失而遭教育部扣減新台幣400萬元補助款，教育部應督導輔大檢討改善。 高鳳仙指出，事發當時，有報警處理，卻未通報社政機關，她強調，性侵害需要非常專業的輔導，但輔大成立的工作小組成員皆沒有相關背景，校方也承認，工作小組進行13次輔導，最後是失敗的。 高鳳仙說，被害人及其男友均有創傷壓力症候群，以為校方會給公道，後來發現沒有，被害人男友臉書PO 文指控夏林清及工作小組有息事寧人或吃案情事，引發媒體報導及社會輿論爭議。 監察院二度約詢校方相關人員，高鳳仙說，夏林清承認有說過「不要站在一個受害者的位置」等語，但沒有惡意，夏林清認為自己本意不錯，卻遭別人曲解。對於高鳳仙指出，此案沒有按照程序通報，導入專業輔導背景的人來輔導，夏林清並沒有反對。 高鳳仙說，願意接受訪談的輔大學生，有些人認為系上的處置沒有錯，但她認為輔導跟調查不能混在一起，輔導者也不能身兼調查者。 高鳳仙說，未對性侵當事人專業輔導，造成受害人二度傷害，夏林清被校方停聘，也連帶影響心理系的聲譽，是最不樂見的情形。 由於輔仁大學是私立大學，高鳳仙說，監察院職權行使無法直接進行對機關糾正或對行政人員彈劾，僅能對教育部提出糾正，請教育部督促輔大檢討改善。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "輔大性侵案  監察院糾正教育部", "category": "政治"}, {"url": "http://www.cna.com.tw/news/asoc/201708100138-1.aspx", "content": "（中央社記者管瑞平苗栗縣10日電）苗栗縣政府消防局一輛救護車今天載送兩名車禍傷患行經頭份市中央路與中興路口時，與一輛自小客車碰撞，救護人員立即通知其他救護車接駁傷患送醫，雙方責任仍須進一步釐清。 苗栗縣消防局頭份分隊上午接獲通報，後庄地區發生機車擦撞意外，立即派遣救護人車前往搶救，現場2名傷患，1人意識不清、1人皮外傷，救護人員趕緊把2人送往醫院急救，但行經十字路口時，和自小客車發生碰撞。 救護車駕駛林姓消防隊員說，當時經過路口，雖是紅燈，但為救人，一路鳴放警笛，並已踩剎車放慢速度，卻突然看到右側衝出一輛自小客車，想停車已來不及，才會撞上。 自小客車駕駛陳姓女子說，趕上班，看到路口是綠燈號誌就「直覺開過去」。 記者詢問是否聽見鳴笛聲？她說，沒特別注意，如果車內開著音樂，根本不知救護車鳴笛聲從哪個方向來，撞擊當下，整台車迴轉180度才停下來。 車禍發生後，救護車上兩名傷患由另一輛救護車接駁運送，所幸距醫院不遠，經救治後都已無大礙。 警方調閱路口監視畫面，發現救護車經過路口，其他車輛都已停止或減速，只有陳姓女子駕駛的車輛未禮讓救護車，相關肇事責任仍須進一步釐清。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "苗栗救護車趕送傷患  與自小客車碰撞", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aopl/201708100143-1.aspx", "content": "（中央社東京10日綜合外電報導）北韓軍方透露正在擬定計畫，要發射飛彈越過日本打向關島。日本政府今天表示，「絕對不會容忍」北韓挑釁。 法新社報導，日本內閣官房長官菅義偉告訴記者：「北韓的挑釁行動，包括這次在內，擺明是在挑釁這個區域，包括日本與國際社會安全。」他說：「我們絕對不會容忍。」 日本過去曾矢言擊落威脅擊中日本領土的北韓飛彈或火箭，但菅義偉不願透露這次的對策細節。 不過，他說，自衛隊將「採取必要措施」。他又說：「由於此區的安全情勢十分嚴重，維持美國威懾力變得非常重要。」他說：「川普總統說過，所有選項都在檯面上，日本政府樂見這樣的政策。」 他說，日本與美國「密切聯繫」，17日將召開外交與國防部長會議。 根據共同社，防衛大臣小野寺五典（Itsunori Onodera）今天表示，日本可以合法地攔截北韓朝關島發射的飛彈。 小野寺五典告訴一個眾議院委員會，如果判定對日本構成生存威脅，日本獲准擊落朝美國太平洋屬地關島發射的飛彈。 專家說，日本目前沒有能力擊落飛越日本領土朝關島發射的飛彈。（譯者：中央社張曉雯）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北韓一再挑釁 日本：絕不容忍", "category": "國際"}, {"url": "http://www.cna.com.tw/news/acul/201708100147-1.aspx", "content": "特派員看世界專欄（中央社記者黃兆平紐約9日專電）對許許多多來紐約追求藝術夢的台灣人而言，「布魯克林藝站」（BAS）一點都不陌生，它提供一份安定創作的心，一個藝術創作者紐約的家，異鄉遊子勇闖藝術殿堂的堅強後盾。 身材瘦小、滿頭白髮的黃再添正是布魯克林藝站的「站長」。從2003年夏天成立，藝站迄今走過14個年頭，免費接待上千名台灣藝術工作者，有樂團、舞者、畫家、表演及視覺藝術者等，諸如烤秋勤樂團、滅火器、晨曦光廊、MR.OGAY、中央公園「台灣之夜（Taiwanese Waves）」、裝置藝術家徐瑞憲、還有張力山及方偉文等。 台大社會系畢業後來美攻讀政治社會學的黃再添，從事海外台灣人運動多年，政治上，他衝鋒陷陣，積極投入社區運動，文化上，更是不落人後。 黃再添表示，「文化是國家的根，推展藝術對一個國家發展相當重要」，在紐約創作負擔又重，才興起提供一個讓台灣藝術家造訪紐約時可以落腳、專心創作的場所。 後來，他索性自掏腰包買下位於布魯克林魏克夫街（Wyckoff Avenue）地段、緊臨其房地產管理公司的一棟老舊房舍，整修後成立「布魯克林藝站」（Brooklyn Artists Studio，BAS）。 一路走來，培育無數台灣藝術家，溫暖了許多異鄉遊子的心。任何台灣藝術工作者想到紐約創作，都可以在90天前檢附書面計畫提出申請，為了讓更多人使用藝站，免費入住以30天為限，只需繳交象徵性每天5美元做為清潔費用。 黃再添說，「我從不說NO！」只要申請都可入住，期盼讓台灣藝術家無後顧之憂。黃再添這份愛心，讓藝站普獲好評，尤其在寒暑假相當熱門，常常滿檔，並非申請者都可順利入住。 目前任教於台南應用科技大學的許遠達認為，布魯克林藝站好似台灣人的藝術家中心，讓跨領域創作者，透過短暫「同居」，交流學習，對藝術創作很有助益。 事實上，受到空間限制，藝站至多可容納12人，大部分時候入住者彼此不熟識，專攻領域也不同，客廳變成交誼廳，天南地北聊天，創作思維常常就此完成。 兩度入住紐約藝站的林煌迪、王婉婷形容待在藝站的感覺是「自在、感恩」，5年前一起前來的兒女還留下美麗畫作，表達他們對黃再添與楊淑卿夫婦的感激之情；林煌迪更說，透過藝站交流，可以拓展創作視野，增加見聞。 期盼在紐約發展的黃浩庭更稱呼黃再添有如「紐約爸爸」，藝站是台灣藝術工作者在大蘋果溫暖的家。布魯克林藝站大門外牆上有著台灣街頭藝術創作者黑雞先生（Mr.OGAY）的塗鴉作品，五彩繽紛，相當醒目，已成為魏克夫街地標之一。 或許老天有眼，過去10餘年來，紐約藝術家愛好天地，從曼哈頓下東城Soho區、東西村（East 、West Village）一直延伸到布魯克林DUMBO、威廉斯堡（Williamsburg）新興藝文特區，如今更擴及藝站所在地附近。 從1980年代迄今，黃再添位於魏克夫街的房舍，從房租不及皇后區一半，如今變成搶手地段，房價倍增，更是藝文愛好者喜愛之地。幾年前，黃再添曾騎著重型機車從紐約到西岸洛杉磯，來回21天、歷經18州，騎了一萬多公里，其堅定意志、超強行動力，充分反映在日益茁壯的布魯克林藝站，影響既深且廣。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "紐約爸爸 黃再添藝站之路無怨無悔", "category": "文化"}, {"url": "http://www.cna.com.tw/news/acul/201708100146-1.aspx", "content": "（中央社記者江佩凌台北10日電）動漫迷一年一度的暑假盛事「漫畫博覽會」今天在台北世貿一館登場，開幕第一天在上看攝氏37度的高溫下，不少漫迷們仍頂著大太陽提前到場外排隊，搶購各家限量品。 「第18屆漫畫博覽會」10日至14日在台北世貿一館舉行，這項全台最大的動漫盛典，主辦單位發出新聞稿表示，現場有超過70家廠商、620個攤位，過去深獲好評的「ICHIBAN JAPAN 日本館」（漫博日本館），今年更是擴大規模展出。 每年漫博會常舉辦國內外名師、聲優、偶像團體見面會與簽名會，不僅成為展覽活動中的特色焦點，更是眾多漫迷們一年一次的盛大聚會。 其中一處排隊入口處的「頭香」是來自桃園中壢的漫迷羅雲融。他今天上午受訪表示，今年為了限量150名的限量簽名，特地提前3天到場，在7日晚上11時就來排隊。 主辦單位一名鄭姓場控人員表示，今年入場狀況整體都較往年順利，由於今年有多加開一道入口門，分散一些人潮，入場狀況大致平穩。 現場各家業者為了吸引人潮，除了推出許多周邊商品和限量福袋，還有廠商找來 Coser（角色扮演者）供粉絲拍照合影，另外也有工作人員扮裝成知名動漫角色，吸引漫迷們進入攤位逛展。 今年漫博會多達40場的見面會與簽名會活動，讓台灣粉絲們能一睹偶像風采，現場還有「ICHIBAN JAPAN日本館」感受從日本直輸來的動漫文化，引爆盛夏動漫魂。 主辦單位在新聞稿中預期今年漫博會參觀人潮能突破50萬人，上看新台幣2億元商機。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "漫博世貿開幕 漫迷無懼高溫熱血排隊", "category": "文化"}, {"url": "http://www.cna.com.tw/news/firstnews/201708105007-1.aspx", "content": "（中央社洛杉磯9日綜合外電報導）分居快一年的安潔莉娜裘莉（Angelina Jolie）和布萊德彼特（Brad Pitt），離婚官司似乎成「熄火」狀態。 延伸閱讀》不讓孩子擔心 裘莉婚變後趁淋浴時痛哭 延伸閱讀》裘莉小布愛女夏蘿11歲了 帥氣模樣超像爸 延伸閱讀》裘莉首度鬆口談婚變：永遠都是一家人       曾被粉絲暱稱「布裘」的安潔莉娜裘莉和布萊德彼特2016年9月分手時鬧得沸沸揚揚，但英國「每日郵報」（Daily Mail）引述美國「我們週刊」（US Weekly）報導說，根據多名消息來源，結束倆人婚姻關係的官司卻遲遲沒有進展。     一名消息人士說：「離婚官司取消了。他們多個月來沒有任何動作，也沒人認為會有任何動作。」     離婚官司一拖再拖的原因，是小布5月接受GQ雜誌訪問時，坦承酗酒問題。     裘莉的友人告訴「我們週刊」，53歲小布承諾改進讓這位42歲女星很有感，據說她過去曾說，如果小布「展現出養家餬口的決心」，她願意和他復合。     這名消息人士說，小布「戒了酒，試圖贏回她的芳心」。消息人士說，小布遠離酒精就是「她所要的」。     這名消息人士聲稱：「大家都認為他們會破鏡重圓。」     安潔莉娜裘莉和布萊德彼特2004年在「史密斯任務」（Mr. And Mrs. Smith）片場相識相戀，2014年8月在法國完婚，倆人共育有6名子女。（譯者：中央社蔡佳敏）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "布裘離婚官司熄火 傳有望破鏡重圓", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aopl/201708100145-1.aspx", "content": "（中央社記者黃名璽東京10日專電）美軍魚鷹機5日在澳洲訓練時發生事故，由於魚鷹機主要部署在美軍沖繩普天間基地，日本政府希望美軍在事故原因未明前先停飛，但美軍高層說，安全無虞，會持續進行訓練。 MV-22魚鷹式傾轉旋翼機（Osprey）是美國陸戰隊主要的突擊支援機，固定翼左右各配備一具由渦輪軸發動機及3片槳葉所組成的旋翼，可轉動變向，產生向上升力或向前推力，飛行速度遠高於一般直升機。 日本放送協會（NHK）報導，部署在美軍沖繩普天間基地的魚鷹機，日前在澳洲海域進行訓練時墜毀，造成3人死亡。日本政府在事故後就要求美方停飛在日本的同型機。 不過，沖繩縣政府發現5日事故後，魚鷹機仍然在沖繩飛行，強烈要求在查明事故原因前必須停飛。 日本防衛大臣小野寺五典9日深夜受訪時說，一方面持續跟美方協調，一方面仍會持續要求美方暫停魚鷹機參加今天在北海道進行的日美共同訓練。 駐在沖繩的美國陸戰隊第3遠征軍司令尼柯森（Lawrence Nicholson）9日發表聲明，已徹底調查事故，並採取再度確認飛行安全程序等措施，「已確認魚鷹機飛行安全性」。 他表示，為達成維護地區和平與穩定的任務，會持續進行魚鷹機訓練。 報導指出，由於聲明並未明白指出魚鷹機事故原因，沖繩當地的反彈預料將會更加高漲。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "日盼魚鷹機停飛  美軍認安全無虞", "category": "國際"}, {"url": "http://www.cna.com.tw/news/asoc/201708100150-1.aspx", "content": "（中央社記者林長順新北10日電）板橋警分局魏姓員警，今天巡邏時看到一輛汽車後車廂沒蓋，正要上前提醒時，汽車突然加速逃逸。員警騎車追上，查獲兩包海洛因。 板橋分局後埔所魏姓警員表示，這輛自小客車上午約7時停靠在板橋重慶路與成都路口，由於後車廂沒蓋，原本好心想上前提醒，同時一邊也用小電腦查詢，發現是一輛租賃車，就在上前打算跟駕駛提醒時，小客車駕駛似乎發現警察靠近，立刻加足油門逃逸。 魏姓警員立即騎著警用機車追了上去，一路從板橋追到土城，小客車似乎沒要停下來的跡象，員警一邊呼叫一邊注意車輛動向，最後在中和和成路與連城路口，自小客車因為自撞而停下，開車的女駕駛趁隙逃逸，副駕駛座楊姓男子一臉錯愕被趕來的員警制伏。 員警搜查發現，車上有兩包海洛因毒品及注射針筒，且楊男也有相關前科，懷疑車上兩人可能剛施打完毒品，看到警察接近才會駕車逃逸。 辦案員警表示，這輛自小客車在逃逸過程中，擦撞到幾輛路旁車輛，幸好沒有撞到路人。開車的女駕駛趁隙逃逸，警方已經鎖定她的身分，也請女子的男友策動她到案說明。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "員警提醒後車廂沒蓋 結果查獲毒品", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aloc/201708100140-1.aspx", "content": "（中央社記者吳哲豪彰化縣10日電）彰化縣文化局推出老屋活化再利用補助方案，民眾如果有民國60年以前興建完成且具有歷史文化再生價值的建築物，可以申請50萬元的修繕費或是每月5000元的租金。 為了推動老屋活化再造，補助老屋修繕，保存老屋樣貌，彰化縣文化局推出「彰化縣106年度歷史老屋活化再利用補助」，補助的對象為位於彰化縣且於民國60年以前興建完成，具有歷史、文化，並保有再生價值，且非屬於文化資產保存法及列入特定規範的建築物。 承辦業務的彰化縣文化局傳統戲曲科科長張林傑今天說，補助項目分為小型修繕類以及文化經營類，小型修繕類指老屋進行整修及修繕，後續提供民眾自由參觀，最高每案可補助新台幣50萬元；文化經營類指的則是歷史老屋從事有助於提升在地生活、文化藝術或傳統技藝等經營事項，每月可申請租金補助5000元。 張林傑指出，去年首度舉辦老屋活化再利用方案，小型修繕類有7件申請，4件獲得補助；文化經營類有2件申請，2件都獲得補助，至於小型修繕類沒有通過的申請案件主要是因為沒有取得大多數所有權人的同意。 彰化縣文化局指出，小型修繕類將從即日起受理申請到9月15日截止，文化經營類自即日起持續受理申請，並採隨到隨審方式辦理，俟年度經費用罄後停止受理申請。申請文件可以向彰化縣政府、彰化縣文化局、南北管音樂戲曲館、員林演藝廳服務台索取或上彰化縣文化局網站表單下載頁面下載相關資料。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "活化老房子  彰化縣修老屋補助50萬元", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100144-1.aspx", "content": "（中央社記者張茗喧台北10日電）國健署對於未滿7歲孩子提供7次健檢服務，但卻有2成孩子沒有完整利用。醫師提醒，孩子每天都在發育，即便出現異狀，家長也不見得能即時發現，因此健檢角色相當重要。 國民健康署今天發布新聞稿表示，該署針對7歲以下兒童提供7次健檢服務，家長只需負擔醫療院所掛號費，就能接受健康檢查，但根據統計，近2年兒童預防保健服務利用率約在7成5，仍有逾2成的兒童沒有完整利用7次服務。 國健署指出，健康檢查項目包括生長評估如身高、體重、頭圍，身體檢查如聽力、眼睛、口腔檢查等，以及發展評估像是粗動作、精細動作、語言表達等，並由醫師提供7次免費兒童衛教指導服務，如果有健康、飲食上相關的疑慮，都有專家當顧問。 台灣兒科醫學會副秘書長彭純芝今天受訪時表示，孩子每天都在持續發育，即便出現異狀，家長也不見得能即時發現，孩子也無法自己表達，這時就得靠醫師專業檢查找出問題。 對於出生不到6個月的孩子，有無心雜音是檢查重點，彭純芝解釋，心雜音往往是先天性心臟發育出了問題，剛出生時不一定能察覺，隨孩子發育會愈來愈明顯，加上初期沒有症狀難以發現，一旦出現喘氣、發腫、發黑症狀，經常已是心臟衰竭，治療難度也會提高。 彭純芝指出，孩子剛出生前2年，因預防針打得較密集，打完預防針醫師經常會順便做健檢，但2歲半以後除了每年流感疫苗外，很少會到醫院，很多父母會認為孩子已經大了，就忽略檢查。 彭純芝說，2歲半到7歲的孩子不論在體格、語言、視力發展上都是觀察重點，如有發展遲緩可及早介入，同時也會利用觸診檢查腹部、淋巴腺是否長出腫塊。 彭純芝表示，國健署提供的健康手冊有很多衛教資料，能解決許多育兒問題，平時也可觀察孩子成長狀況，比對手冊中的兒童發展連續圖來檢視孩子的發展是否落後，她呼籲父母發現孩子飲食型態、懶懶的、作息和平常不一樣等，都應留意。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "出生至7歲享健檢  2成孩子沒用好用滿", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100148-1.aspx", "content": "（中央社記者楊淑閔台北10日電）台中逢甲商圈夜市氣爆造成多人死傷。行政院消保處為此邀請經濟部、內政部及地方政府共議推動投保公共險，卻因攤商多數未達強制投保門檻，僅氣爆商家周邊受驚業者事後投保。 行政院消保處消保官王德明指出，國內很多商圈及夜市，不只國人愛去，外國觀光客也常光顧，強化公共安全與消費者權益息息相關，因此消保處邀請經濟部中小企業處、內政部消防署、金管會及台中市政府等共議因應之道。 王德明表示，之前，八仙塵爆事件發生後，各地方政府雖然有要求營業面積達一定標準的業者，必須投保公共意外責任險，但是舉例來說，台北市規定總樓地板面積超過300平方公尺、台中市則是超過150平方公尺強制投保，然而對照實況，夜市商家多數沒有達到強制投保門檻，因此只能請經濟部鼓勵業者自主投保。 不過，消保處科長梁明圳也指出，逢甲夜市發生氣爆後，因為傷亡嚴重，周邊商家目睹災情感同身受、受到驚嚇，已經自主投保，理解萬一發生公共意外事件，不投保沒理賠，恐怕無法負擔各種醫療費用、財務損失與對他人受波及的理賠。 王德明說明，會中也討論過是否以某夜市觀光協會名義促成夜市整體投保，但是金管會說明，公共意外責任險是有責任才有保險，跟天災屬不可抗力的保險，可用集體單位投保的情況不一樣，觀光協會名義只能就夜市裡，有進行管理的公共空間投保公共險。 此外，王德明補充，逢甲夜市攤商氣爆事件也跟瓦斯行換裝瓦斯桶作業有關，消防署告知全台有2900多家瓦斯行，已接受安全訓練累計2300人，即便以一家一人受訓過推算，還有600家左右沒有人員接受過安全訓練。 他進一步指出，將針對沒有跟轄區消防機關申報安全技術人員資料，研議在消防法中增訂處罰條款，以強化相關業者派員接受安全訓練；消防署也允諾今天起行文各地方消防局，將接受過安全訓練的瓦斯行資訊公告在各地消防局官網上，供消費者參考。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "逢甲商圈氣爆後 兩大公安漏洞待補強", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100137-1.aspx", "content": "（中央社記者康世人新德里10日專電）印度一女子5日午夜駕車回家遭兩名男子跟蹤險遭綁架，卻被嫌犯的父親、印度人民黨哈雅納省副主席批評女子深夜不應外出，引發許多印度婦女上傳午夜外出照片到推特抗議。 最近許多印度婦女在推特（Twitter）上以「# AintNoCinderella」（我們不是灰姑娘）標籤，上傳自己在午夜外出活動的照片，抗議印度執政黨政客指婦女深夜不應外出的言論。 引發這起抗議風波的是在印度昌迪加爾（Chandigarh）擔任DJ的29歲的女子昆丹（Varnika Kunda）。她於5日午夜開車返家途中，遭兩名男子駕車跟蹤數公里，還攔截她的車，之後兩名男子下車走向昆丹座車拍打駕駛座窗戶，試圖綁架她。 所幸昆丹後來逃離。她驚魂未定，除了報案，也把這起事件經過放到臉書。 警方確認兩名嫌犯，其中一人是印度執政黨印度人民黨（BJP）哈雅納省（Haryana）副主席巴蒂（Ramveer Bhatti）的兒子，已傳喚他訊問。 消息傳開後，巴蒂接受媒體訪問，反而批評被害人身為女子，只要深夜不外出，這起事件就不會發生。 兒子犯錯，父親反指責被害人身為女子不應深夜外出，立刻引起印度輿論批評，引發許多印度女子在推特上傳自己午夜外出照片，並留言諷刺和抗議巴蒂的言論。 屬右翼印度教至上的印度人民黨，旗下包括部長等許多官員和黨內領袖，都曾公開宣稱，在印度傳統文化上，婦女深夜不應外出，引發批評，但黨內仍不斷出現類似言論。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "被指深夜不應外出 印度婦女推特抗議", "category": "國際"}, {"url": "http://www.cna.com.tw/news/amov/201708105003-1.aspx", "content": "（中央社網站10日電）藝人萬芳主持17年的廣播節目「i散步」，因中廣音樂網停播結束。昨天她在臉書宣布「繼續在空中愛散步」，主持Alian 96.3原住民族廣播電台節目「萬芳愛散步」，讓聽眾留言直呼太棒了。 延伸閱讀》原民電台節目類型15種 堅不設政論節目 延伸閱讀》中廣音樂網停播 萬芳最難過的是這件事   「i散步」原是中廣音樂網招牌節目之一，今年4月15日起中廣音樂網停播，萬芳在社群網站臉書（facebook）貼文感謝聽眾17年來的支持，節目上她放了很多對許多人來說很冷澀的世界音樂，最讓她難過就是「那些歌誰還會播呢？」今日和微笑巴士練團後和江美琪 Maggie 開心相聚屠老師的店結果生意太好七早八早就賣光光了！好吧！來報告繼續在空中愛散步～從這個禮拜開始每個禮拜四、禮拜五的晚上6～8點FM96.3 Alian原住民族廣播電台《萬芳愛散步...中廣音樂網頻段收回後分配給原住民族廣播電台使用，Alian 96.3原住民族廣播電台昨天開播，萬芳在臉書貼出與微笑巴士練團後和歌手江美琪聚會照片，宣布從這週起每週四、五晚間6至8時主持「萬芳愛散步」。 萬芳說：「一樣會有許多熟悉的歌，一樣要來個移動KTV，一樣會分享私心喜歡，一樣會有新歌，一樣祝福大家在下班下課時間交通順暢心情愉快。」她也向網友解釋「Alian」是好朋友的意思。 根據Alian 96.3原住民族廣播電台節目專區資料，原在中廣音樂網主持「i正點」的DJ鄭開來也開新節目「音樂海洋Hohiyoung」，其他還有馬世芳的「耳朵借給我」、徐睿楷的「原聲探索」、夏宇童的「夜貓喵一下」、李明德的「哈勞的音樂小酒館」等節目。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "萬芳原民台開新節目 繼續空中愛散步", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/aloc/201708100166-1.aspx", "content": "（中央社記者黃慧敏金門縣10日電）金門縣博弈公民投票進入倒數80天，在聆聽台灣和金門反賭人士立場後，金門縣長陳福海今天同意舉辦說明會，讓正反雙方表達意見。反賭人士盼發揮戰地精神，不要讓金門變「賭門」。 金門縣議員蔡春生提案「為振興金門經濟，開創金門的前途，您是否贊成設立國際渡假區並於其中開放5% 觀光博弈？」連署人數達到門檻，成為金門縣公投第一案，金門選委會公告10月28日舉行公民投票。 距公投還有80天，台灣反賭聯盟執行長何宗勳和金門反賭連線召集人楊再平等人今天拜會金門縣長陳福海。陳福海在聆聽反賭人士的看法後，同意由縣府主辦10 場說明會。此外，由於台灣有不少金門同鄉會，陳福海也主動表示可在台灣北、中、南各舉辦一場。 澎湖已舉辦過2次博弈公投。陳福海表示，金門要做得比澎湖更好，縣府要建構公民參與平台，提供更多人表達意見，讓民眾傾聽後可以做正確判斷。他也同意反賭人士建議，要求金門本地媒體要平衡報導正反意見。 雖然陳福海尚未表示支持博弈與否，何宗勳認為，連總統蔡英文都表示不會興建賭場，他認為，陳福海在公投前一週還是應該表態的。 何宗勳表示，金門博弈公投提案文模稜兩可，讓民眾搞不清楚，他要求縣府一定要效法澎湖和馬祖之前的做法，舉辦說明會，讓民眾清楚公投的意義。 楊再平則說，促賭人士稱設立賭場可以增加就業人口，但從先例都可得知這些國家悔不當初。他說，他當初推動反軍管，一旦金門通過設立賭場，「金門」就會變成「賭門」，那還不如回到軍管時代。 身為一半金門人的台灣千里步道協會執行長周聖心說，金門有豐富的在地人文特色，無須複製其他國家的賭場。台灣公民參與協會秘書長許慧盈期許金門縣民把握難得機會，投下神聖一票，讓金門成為民主堡壘。 台灣樹人會常務理事潘翰聲說，之前連江縣長就是因為支持馬祖開設賭場而落選，期盼金門縣政府對博弈的立場可以更明確；金門縣推動幸福金門，賭場不可能帶來幸福，希望縣府捍衛幸福島。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "金門博弈公投 陳福海同意舉辦說明會", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aspt/201708100168-1.aspx", "content": "（中央社記者林宏翰台北10日綜合報導）美國職棒大聯盟行銷新手法，當地時間25日到27日推出綽號球衣，由球員自行挑選綽號，台灣左投陳偉殷取英文名Wei Yin的諧音，成了Weigh-in（過磅秤重）。 陳偉殷本季受到傷勢困擾，出賽5場戰績2勝1敗、防禦率4.33，從5月1日出賽之後一直在傷兵名單，最近展開練投、尋求復出。 儘管缺陣，但球迷沒有忘記陳偉殷，美國運動網站ESPN為這次綽號球衣活動舉行網路投票，票選最棒的綽號，陳偉殷排名前20。 創意十足的綽號球衣還包括洋基超級新秀賈吉（Aaron Judge）取他名字「法官」之意，繡上「全體肅立」（All Rise）；水手球星卡諾（Robinson Cano）綽號取自他敲全壘打時，主播的順口溜「你不知道嗎？」（Don't You Know）。 陳偉殷除了取諧音Weigh-in，陳偉殷過去出書也用過Will Win當作書名，也是取自諧音。 美國大聯盟玩綽號球衣，台灣的中華職棒Lamigo桃猿隊已有先例，每年春訓都推出不同款式的綽號球衣，今年是第四代，包括「鄉長」陳禹勳、「姊姊」王溢正、「小胖」林泓育、「小勳肝」陽耀勳。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "大聯盟綽號球衣  陳偉殷取英文名諧音", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aopl/201708100167-1.aspx", "content": "（中央社首爾/華盛頓10日綜合外電報導）美國總統川普警告北韓，若威脅美國將遭遇「烈燄與怒火」，北韓軍方則揚言對關島發動攻擊。不過學者認為，北韓只是在警告將改變飛彈試射的目標，並非真的要發動攻擊。 路透社報導，川普出人意料的發言促使北韓今天回應，表示正在完成對關島發射4枚超中程飛彈的多項計畫。飛彈預計將飛越日本上空，落在距離關島30至40公里處。 官方媒體北韓中央通信社（KCNA）引述北韓人民軍戰略火箭軍司令金樂兼（Kim Rak Gyom）的話說，軍方將於8月中完成計畫，等待領導人金正恩下達指令。 儘管北韓經常揚言摧毀美國及其盟邦，這項報導的卻不尋常的詳盡。 日本慶應大學（Keio University）名譽教授小此木政夫（Masao Okonogi）表示，北韓這項報導暗示，平壤是在警告或提前告知將改變飛彈試射計畫，而非揚言發動攻擊。 他告訴路透社：「我認為這項訊息是在說，他們計劃將飛彈試射從日本海移往關島周圍地區。」「他們提前告知，同時也是在傳遞隱形訊息，表達他們接下來要做的並不是實際發動攻擊。」 根據法新社，北韓的攻擊計畫將呈交金正恩考慮作為「對美國關鍵性的警告」。 這項異常詳盡的聲明說，這4枚飛彈將飛越日本島根、廣島和高知縣上空，將以17分45秒時間飛行3356.7 公里。 位於西太平洋的關島為美軍長程轟炸機、軍事噴射機與潛艦等多項戰略資產的所在地，當局定期利用它們在朝鮮半島區域或是附近展示武力，引發平壤不滿。 韓國國防安全論壇（Korea Defense and Security Forum）分析師申鐘旭（Shin Jong-Wook，音譯）說，關島完全在北韓火星12型（Hwasong-12）飛彈射程內，而北韓4月在平壤舉行閱兵時就展示了這種飛彈。 他告訴法新社：「據信北韓在5月成功試射火星12型後，便已證實飛彈的可信度。」（譯者：中央社周莉芳）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北韓放話攻擊關島 學者：不會真打過去", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aipl/201708100155-1.aspx", "content": "（中央社記者葉素萍台北10日電）2017年亞洲自由民主聯盟（CALD）女權高峰會明天登場。民進黨今宣布，今年3月CALD青年部選舉，民進黨國際事務部副主任陳俞融壓倒性當選秘書長，這也是台灣代表首次獲選。 民進黨與亞洲自由民主聯盟（CALD）將於8月11和12日在台北舉行「2017年亞洲自由民主聯盟--女權高峰會」，邀請來自東南亞國家各領域的優秀女性代表與會，總統蔡英文也預計出席。 民進黨今天發布新聞稿指出，今年3月在香港舉辦的亞洲自由民主聯盟青年部選舉，民進黨國際事務部副主任陳俞融壓倒性當選秘書長，這也是台灣代表首次獲選。 陳俞融說，將和CALD及其青年部，在亞洲各國推廣自由等進步價值，為亞洲民主貢獻，至於這場女權高峰會，她期盼各界一同響應，帶動整個社會、亞洲關注女權發展。 陳俞融表示，希望將民進黨從在野到執政的歷程、與人民互動、政策推動等經驗，持續分享給各會員黨，也將邀請各政黨來台進行交流。 陳俞融說，這是實行民進黨政府秉持「 踏實外交、互惠互助」的方式，正如同總統蔡英文所說：「台灣是全球公民社會的模範生。讓台灣走向世界，也要讓世界走進台灣。」 民進黨指出，陳俞融是CALD青年部中唯一的女性代表，陳俞融將性別平等視為重要政見，蔡總統在2016大選中獲勝，證明台灣的性別平等經驗值得參考，而民進黨創黨以來推動公義價值的成果，各會員代表有目共睹。在完全執政後推動的轉型正義，表示台灣民主化進程已走向更成熟的下一階段。 陳俞融表示，擔任CALD青年部秘書長，將會在政黨外交、新南向政策中奉獻自己國際事務的專才。除台灣民主價值的推廣外，在新南向政策計畫的四大面向「經貿合作」、「人才交流」、「資源共享」與「區域連結」中，與CALD友黨合作，替政策計畫增加助力。 陳俞融說，希望能夠在這個具有25年歷史的國際組織中繼續為台灣發聲，點點滴滴建立起台灣的國際友誼。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "CALD  台灣代表首次獲選青年部秘書長", "category": "政治"}, {"url": "http://www.cna.com.tw/news/asoc/201708100156-1.aspx", "content": "（中央社記者余曉涵台北10日電）勞動部明天將公告修正「外國人從事就業服務法第46條第1項第8款至第11款工作資格及審查標準」，讓製造業跟屠宰業計算外勞人數的認定原則明確化。 勞動部今年4月預告修正「外國人從事就業服務法第46條第1項第8款至第11款工作資格及審查標準第14條之7、第19條之4及第13條附表六修正草案條文對照表」，經過近4個月的蒐集外界意見後，將在明（11日）對外公告實施。 勞動部勞動力發展署跨國勞動力管理組長薛鑑忠接受電話訪問表示，修正主因是希望讓製造業跟屠宰業計算外勞人數的認定原則明確化。 薛鑑忠說，因此在製造業跟屠宰業中的條文，新增外勞總人數計算需包含「原招募許可所依據之事實事後發生變更，致不可申請遞補招募、重新招募或聘僱之外國人人數。」 他舉例，若雇主有甲、乙兩廠，其中甲廠關廠後，其不論本國勞工或外國勞工都可至乙廠工作，但甲廠的外勞「空配額」就不得算在乙廠裡，若雇主有人力需求則須重新申請。 薛鑑忠強調，此次修正並不是放寬，單純只是讓實務上的處理方式明文化。 除此之外，此次修正也考量紅磚業者因工作環境不佳、無法自動化且員工招募不易，將紅磚業得聘僱外國人核配比率歸類於25%；又芳香劑製造業、塑膠清掃用具製造業、砂石碎解加工業列為特定製程行業中。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "製造業外勞人數認定新方式 勞部11日公告", "category": "社會"}, {"url": "http://www.cna.com.tw/news/amov/201708105009-1.aspx", "content": "（中央社10日電）網路日前瘋傳一張王心凌私密照，讓過去為情侶的王心凌、姚元浩兩人互摃，姚元浩昨天在臉書發文，表示兩年前這張照片散佈在IG上時，「妳的經紀公司當時就有找到IP發送位置是在內地」，還說麻煩王心凌一定要提告，才能還他清白，今天王心凌也在臉書上發長文，直指這件事「荒謬又醜惡」。 姚元浩日前透過所屬「傑星傳播」發布聲明稿表示，「男女朋友在感情最友好的狀況下，一定會有親密互動行為，這些照片王心凌也都看過，絕非偷拍。」但兩方經紀公司仍隔空互摃，王心凌經紀公司還表示研議提告姚元浩。 姚元浩昨天下午在臉書上發聲，表示不想再沉默了，「兩年前這張照片散佈在IG上時，妳跟妳的兩位經紀人、妳的助理和我都在妳家，大家ㄧ起在想辦法尋找這張照片的散佈者，妳的經紀公司當時就有找到IP發送位置是在內地」，「麻煩妳一定要提告，只有立案，才能進入司法程序，公權力才能介入，才能還我的清白。」我不想再沈默了...這些天，看著我的老闆、身邊的長輩及朋友為了我的事擔心，我很不捨。兩年前這張照片散佈在IG上時，妳跟妳的兩位經紀人、妳的助理和我都在妳家，大家ㄧ起在想辦法尋找這張照片的散佈者，妳的經紀公司當時就有找到IP發送位置是在內...七月二十五號，我心中始終存在的一顆未爆彈，終於爆發。從當初知道有這張照片，以為被刪除，到一年多前在網路上出現，一直到照片被人寄去報社，事情爆發。我不解，當初說刪除的照片，為什麼會流落在網路上？我不解，事發之後承認了照片是他拍的，...", "date": "2017-08-10", "website": "中央通訊社", "title": "王心凌控姚元浩：整件事情都荒謬又醜惡", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/asoc/201708100159-1.aspx", "content": "（中央社記者黃國芳嘉義縣10日電）嘉義縣黃姓男子涉嫌販毒牟利，因曾任海產加工廠員工，以海產名稱代表毒品，並選在偏僻魚塭交易，經員警多次喬裝魚塭工人跟監後，終於逮捕黃嫌，查扣安非他命、現金等。 嘉義縣警察局刑警大隊偵一隊今天發布新聞稿指出，今年6月間據報，綽號「阿婆仔」黃姓男子原為海產冷凍加工廠員工，染上吸食安非他命惡習後，發現販毒利潤豐厚，涉嫌自今年初起在嘉義縣沿海鄉鎮販毒。 警方追查後，發現黃男生性狡猾，常以「紅蟳」等海產名稱，作為交易毒品代號，並選在嘉義縣沿海地區偏僻、昏暗魚塭旁作為毒品交易地點，增加警方跟監及蒐證難度。 經警多次喬裝魚塭工人跟監後，終於掌握黃男位於布袋鎮租屋處，日前持搜索票執行搜索，查獲涉嫌販毒的黃姓男子，以及蔡姓男子等7名藥腳到案，並查扣毒品安非他命10包（150公克）、電子磅秤、夾鏈袋、疑為販毒所得新台幣29萬300元等證物。 嘉義縣刑警大隊表示，全案擴大追查毒品來源及販毒對象，並依毒品危害防制條例等罪嫌移送法辦。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "毒販專挑偏僻魚塭交易  警喬裝逮人", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aipl/201708100157-1.aspx", "content": "（中央社記者繆宗翰台北10日電）海基會今天舉辦台生研習活動。海基會副秘書長兼發言人李麗珍表示，學生對赴陸求學存在許多疑惑，希望透過活動為學生解答，也期盼兩岸青年交流能持續，有助兩岸相互認識。 海峽交流基金會10日舉辦「106年台生研習營」，為即將赴陸求學的學生說明學歷採認、兵役等事宜。李麗珍中午與學生綜合座談。 中國大陸日前以「兩岸情勢敏感複雜」為由，試圖勸退即將來台的陸生。會後，記者問到是否提醒將赴陸的台生相關政治情勢，李麗珍說，兩岸青年交流不應該預設政治前提，海基會依舊歡迎兩岸學生交流，因此並未與台生提及相關問題。 但她表示，相關部會人員會中有提醒學生，赴陸參加政治性團體甚至政黨，須注意台灣相關法律規範，以免觸法。 李麗珍說，無論是台生赴陸或陸生來台，海基會都會扮演好服務的角色，並期盼兩岸青年交流能持續，有助兩岸相互認識。 李麗珍提到，這次來參加研習的學生多以首次赴陸求學的大學生為主，關注議題多半與學歷採認、兵役、出入境事宜相關。海基會也邀請目前在中國大陸求學的學長姐分享在陸求學的經驗。 她表示，希望透過這次活動為即將赴陸的學生解惑，也希望學生赴陸求學一切順利。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "海基會台生研習  盼青年交流有助兩岸", "category": "政治"}, {"url": "http://www.cna.com.tw/news/afe/201708100160-1.aspx", "content": "（中央社記者廖禹揚台北10日電）經濟部統計處今天公布第2季租賃業營業額新台幣208億元，年增5.8%，為5季以來首次正成長，主因航空運輸設備租賃金額減少的抵銷因素逐漸消失，企業長租汽車業績成長。 經濟部統計處今天公布第2季資訊服務業、專業技術服務業及租賃業營業額，資訊服務業及租賃業營業額都上揚，分別年增1.4%及5.8%；僅專業技術服務業連續第5季負成長，年減7.3%。 根據統計處資料，第2季租賃業營業額208億元，年增5.8%，其中運輸工具設備租賃業受惠於企業長租高單價車業績成長，營收年增8%；機械設備租賃業因營造用、辦公用機械設備及攝影器材設備租用需求增加，年增5.5%。物品租賃業則減少18.6%，主因影音碟片租賃受線上影音串流服務影響，加上駐點語音導覽設備出租衰退。 統計處副處長王淑娟表示，租賃業營業額以運輸工具設備租賃業為大宗，第2季營業額為131億元，年增8% ，主因企業長租高價車業績成長，加上航空運輸設備租賃金額減少的抵銷因素已至尾聲，比較基期也不如之前高。 專業技術服務業第2季營業額為560億元，年減7.3% ，連續第5季負成長，其中廣告業及市場研究業因美妝保養的網路媒體及電視行銷廣告減少，年減9%，連續6季衰退；攝影業也因個人工作室競爭影響，年減13.7%。 管理顧問業則因即將進入暑假，藝術相關專業策展顧問業績增加，電子產品研發顧問業績也持續成長，只有財務管理諮詢業務減少，微增0.1%，王淑娟表示，這部分可能受到入帳時點影響。 資訊服務業部分，第2季營業額644億元，年增1.4% ，其中電腦系統設計服務業營收年增1.3%，主因數位應用整合服務擴大及世大運的比賽相關系統商機，加上手機遊戲軟體設計業績提升，年增1.3%。資料處理與資訊供應服務業受惠於專案工程及網管服務成長，年增1.8% 。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "租賃業5季來首次正成長 企業租車帶動", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aipl/201708100162-1.aspx", "content": "（中央社記者翟思嘉台北10日電）外交部發言人李憲章今天表示，中華民國與貝里斯高層溝通管道暢通，雙邊合作計畫如常進行。 蘋果日報引述貝里斯媒體報導指台灣7月底同意提供6000萬美元（約新台幣17億9700萬元）給貝里斯，其中2000萬美元（約新台幣5億9900萬元）屬捐贈，不用歸還；瓜地馬拉則獲台灣6億美元（約新台幣180億元）金援，包括不用歸還的2.5億美元（約新台幣74.8億元）捐贈款。 昨天外交部發言人王珮玲表示，這是瓜方所請，但依政府現今拮据財務狀況，本案絕無可能。 李憲章上午在外交部新聞說明會表示，中華民國援外計畫屬經常性工作，各項合作基於邦交國經建發展需求，遵循國際合作發展法規範執行，過程嚴謹、透明與公開，目標為確能符合友邦人民實際需求。 貝里斯是否改變邦交意向？李憲章說，目前駐貝里斯大使館與當地政府高層溝通管道暢通，雙邊合作計畫如常進行。各國相關合作事項，彼此都有一定了解與共識，會繼續落實。 瓜地馬拉金援項目部分，不願具名的外交部官員表示，瓜地馬拉確實曾表達希望接受金援，但外交部預算一年才新台幣244億元，當時就向瓜地馬拉表達無法幫助的立場，持續與瓜地馬拉溝通中。 這名官員說，瓜地馬拉曾提及「CA-9號公路」第4階段工程希望台灣協助，雖然前3階段計畫由台灣協助，已有一定基礎，但目前具體計畫尚未提出，政府也還在評估。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "外交部：與貝里斯雙邊合作如常進行", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aopl/201708100158-1.aspx", "content": "（中央社關島10日綜合外電報導）北韓聲稱將在8月中前擬定對關島發射飛彈的計畫，但美國太平洋屬地關島總督不以為意，視北韓是「出於恐懼的立場」，稱目前未見威脅上升。 路透社報導，北韓官營媒體先前宣稱，在呈交領導人金正恩的提案中，將對距離關島30到40公里的水域，發射4枚中程彈道飛彈，以作為「對美國關鍵性的警告」。 關島居民約16萬3000人，美軍在此設有包含潛艦分遣部隊基地、空軍基地，以及一個海岸防衛單位。 關島總督卡爾沃（Eddie Calvo）在關島接受路透社訪問時說：「他們喜歡出其不意，他們會趁沒人準備好的時候發射飛彈，他們已經這樣做好幾次了，現在他們卻大肆張揚。」 「他們現在大肆宣告他們的攻擊，意謂他們不想要產生任何誤解，我認為這展露的是一種出於恐懼的立場。」 他表示，部分關島民眾感到疑慮但未陷恐慌，有關當局則「非常有自信」沒有升溫的威脅存在，儘管北韓昨天才首度對關島發出這樣的警告。（譯者：中央社許湘欣）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "無懼威脅 關島總督：北韓恐懼才這樣說", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ahel/201708100163-1.aspx", "content": "（中央社記者陳至中台北10日電）全國教師工會總聯合會（全教總）今天召開記者會質疑「玉山計畫」，教育部稍晚回應，強調玉山計畫會考量各年齡、領域，不會只給特定人士，評選機制還在徵詢各界意見。 全教總理事長張旭政上午召開記者會指出，政府未釐清高教走向，只會用銀彈攻勢。高教體系已經有許多獎金、講座、計畫主持費用等幫教授加薪，現在又加上「玉山計畫」，質疑又會集中在某些特定人士手中。 對此，教育部高教司長李彥儀稍晚受訪回應，強調玉山計畫會考量各領域、各年齡，年輕有潛力的教師也會有機會，「絕對不會忽略掉。」 李彥儀表示，教育部從今天下午開始，將召開4場諮詢會議，邀請學校代表、協會、學會，以及資深學者和年輕學者代表，一同討論審查機制等計畫細節。 對於外界擔心「玉山計畫」排擠其他教育預算，李彥儀指出，「教育經費編列與管理法」修正後，將教育經費法定下限提高0.5個百分點，下年度預算增加新台幣93億元。教育部將其中36億元用於玉山計畫，另外20 億元則來自高教深耕計畫，兩者合計56億元。 李彥儀也提到，教育部一直都有規劃大專教授彈性薪資，之前執行的邁向頂尖大學計畫、教學卓越計畫，都有一部份用於彈薪。但行政院認為應有具體、通盤的方案，教育部才會彙整成「玉山計畫」。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "教育部：玉山計畫不會只給特定人士", "category": "生活"}, {"url": "http://www.cna.com.tw/news/acn/201708100164-1.aspx", "content": "（中央社記者張謙香港10日電）據陸媒報導，中國大陸和美國學者的共同研究發現，哺乳動物於1.6億年前演化出滑翔功能，比之前的發現早了1.1億年。 中國大陸科技日報今天報導指出，北京自然博物館研究員孟慶金和美國芝加哥大學教授羅哲西領導的團隊，共同發現了這種滑翔哺乳動物化石。 報導指出，新發現的化石比現存最早的滑翔類哺乳動物化石早了1.1億年。 據報導，涉及相關成果的兩篇論文同時在線上發表於自然雜誌（Nature）。 報導引述孟慶金說，2014年，他們的團隊成員在遼寧省建昌縣和河北省青龍縣發現了化石標本。 經過3年研究，他們確認這些標本屬於兩種最原始且具有皮翼的滑翔哺乳型動物化石，被埋在距今約1.6億年的晚侏羅紀地層中。 孟慶金說，這些化石證明1.6億年前哺乳動物就演化出滑翔功能。 報導表示，新發現的滑翔動物分別被命名為「似叉骨祖翼獸」和「雙缽翔齒獸」，牠們是現代哺乳動物的祖先類群。 孟慶金說，這項發現說明，這類可以飛翔的哺乳動物的祖先最早主要生活在樹上，最終飛向天空，跨越了由地面棲息向空中運動的重要演化過程。 報導表示，目前有關化石標本保存在北京自然博物館。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "研究：1.6億年前哺乳動物具滑翔功能", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100161-1.aspx", "content": "（中央社記者吳家豪台北10日電）Facebook（臉書）今天宣布推出影音平台「Watch」，可以收看熱門影音、好友正在看的影音和Facebook參與投資的內容，目前已向部分美國用戶推出，將逐步開放給更多用戶。We believe it's possible to rethink a lot of experiences through the lens of building community -- including watching video. Watching a show doesn't have to be passive. It can be a chance to share an experience and bring people together who care about the same things.That's why today we're launching the Watch tab in Facebook -- a place where you can discover shows your friends are watching and follow your favorite shows and creators so you don't miss any episodes. You'll be able to chat and connect with people during an episode, and join groups with people who like the same shows afterwards to build community. We hope Watch will be home to a wide range of shows -- from reality to comedy to live sports. Some will be made by professional creators, and others from regular people in our community. We're starting to roll out the Watch tab to a limited number of people in the US, and the plan is to bring it to more people soon. I hope you enjoy!Facebook產品總監丹克（Daniel Danker）在官網發文表示，Watch是整合Facebook節目（shows）的新平台，可安裝在行動裝置、桌機、筆電、智慧電視上。節目內容由直播或已錄製的影音組成，可透過主題瀏覽，也提供觀看清單，以免用戶錯過最新內容。 丹克說，客製化的Watch能根據用戶好友或社群觀看的內容進行調整，例如「最多人討論（Most Talked About）」類別會顯示引起最多討論的節目；「讓人歡笑（What’s Make People Laugh）」類別包含人們常使用表情符號「哈」來標記的節目。 丹克強調，Watch讓創作者和出版商可以找到觀眾、凝聚粉絲的社群向心力，甚至從工作中獲取報酬。Watch的節目涵蓋各種類型，包含部分Facebook參與投資的內容。1060810 臉書搶食電視大餅 籃球到教育Watch都有 （中央社舊金山9日綜合外電報導）臉書公司（Facebook Inc）今天作出迄今最大創舉，將跨足電視市場，擴大影片提供種類，從專業女子籃球比賽到狩獵旅行與親職課程都會推出。 路透社報導，臉書表示這項經重新設計的產品名為「Watch」，將先開放給美國臉書手機版、網頁版與電視應用程式的限定用戶使用。 臉書去年加入影片頁籤，近幾個月來也一直對外暗示，公司希望能成為原創且精心製作的影片來源，而非只提供用戶製作的內容。 路透社5月報導，臉書與Vox Media、BuzzFeed、ATTN、Group Nine Media以及其他聚焦千禧世代的新聞與娛樂創作公司簽署協議，影片內容包括按照劇本及即興發揮的演出。 臉書產品總監丹克（Daniel Danker）今天在聲明中說：「我們了解人們喜歡那種在動態消息（News Feed）探索影片時獲得意外發現的感覺，但他們也想要一個能看影片的專區。」 執行長祖克柏（Mark Zuckerberg）在臉書貼文中說，Watch能讓用戶「在一集影片期間與人們聊天、連結，也能在之後加入喜歡同樣節目的群組來建立群體」。 臉書表示，眾多節目將包括美國女子職籃（WNBA）比賽、時代公司（Time Inc）的親職節目、以及國家地理頻道的狩獵旅行節目，臉書目前已經播送一些美國職棒大聯（MLB）的比賽，未來將會持續。（譯者：中央社周莉芳）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "臉書Watch影音平台 美國用戶搶先用", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aopl/201708100154-1.aspx", "content": "（中央社河內10日電）美國海軍航空母艦明年將訪問越南。越南媒體報導，美國前國防高層官員認為，美國是在發出訊息，對美越合作關係加以肯定，凸顯兩國合作與互信日益加深。 越南國防部長吳春歷昨天美國國防部長馬提斯（Jim Mattis）會談，雙方討論美國航艦訪問越南的可能性，同意在滿足相關條件情況下，明年展開這項軍事交流活動。 越南「青年報」新聞網站今天報導，越美雙方並一致同意，在互相尊重及確保區域與全球安全的基礎上進一步加強雙邊防務合作，植基於共同利益，包括南海海域航行自由在內。 報導並指出，前美國國防部副部長、「戰略暨國際研究中心」（CSIS）會長何慕禮（John Hamre）指出，透過派遣航艦明年訪越的決定，美國是在發出訊息，對美越合作關係加以肯定。 何慕禮說，美越兩國將邁進更密切合作的新階段，有利於雙方與東南亞地區；美國航艦訪越，可視為雙方互信日益加深的象徵。 新加坡南洋理工大學學者高瑞連（Koh Swee Lean Collin）表示，美越關係近年來日益深化。川普上任美國總統後，美國亞太政策一度被認為將有變化，但是華盛頓決定派遣航艦訪問越南，已消除上述疑慮。 他說，美國將持續加強與越南的雙邊關係，美國航艦到訪，顯示總統川普重視越南的角色與地位，展現美國長期戰略的承諾。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美航艦明年訪越  學者：兩國互信加深", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aipl/201708100173-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者王承中台北10日電）台灣競爭力論壇理事長龐建國今天說，前瞻計畫只是想讓經濟成長別太難看，以政治短期操作達到目的；民主進步黨立院黨團書記長李俊俋說，應關注民眾感受，勿純粹以政治看問題。 台灣競爭力論壇今天在立法院舉行記者會，龐建國表示民進黨要推前瞻基礎建設計畫，主要是想用政府預算彌補低落的民間投資，希望經濟成長表現不要太難看。前瞻計畫最大問題是想用政治短期操作，達到政治目的，但會造成經濟長期且巨大損失。 李俊俋受訪表示，在經濟狀況較不好時，由政府帶頭投資公共建設，帶動整體經濟發展是各國常用的方法，過去前總統陳水扁、馬英九政府時期都用過。 他說，重要的是各地民眾對建設是否有益的感受，不要純粹從是否有綁樁疑慮等政治角度看問題。1060810", "title": "前瞻遭質疑  李俊俋盼勿純以政治看問題", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aloc/201708100170-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉建邦台北10日電）台北市政府7月17日宣布加強取締自行車騎上騎樓、人行道，交通局今天公布統計數據，至7月底勸導719件、告發139件，局長張哲揚說，目前以勸導為主，但單車仍不可在騎樓騎乘。 交通局針對巿區自行車道路網較完整路段，例如信義路、仁愛路、新生南路、羅斯福路，列為取締重點。 交通局長張哲揚受訪時說，經統計，從7月17日到7 月底止，單車騎乘人行道及騎樓共勸導719件、告發139 件，目前仍以勸導為主，也呼籲用路民眾，騎樓仍不可騎自行車，至於執法判定標準，則依現場員警為主，也希望用路人應按照規定騎乘單車。 交通局發布的新聞稿提及，至今年6月止，已在市區建置「人車分道」共85.76公里及「人車共道」303.91公里的自行車道，自行車路網達389.67公里。 交通局再次提醒，違規騎乘可依道路交通管理處罰條例第74條規定，處駕駛人新台幣300元以上、600元以下罰鍰。 根據交通局提供資料，民國105年底已初步完成幹道自行車路網，包含信義路、仁愛路、南京東西路、松江路、新生南路、復興南北路、羅斯福路五段六段及中山北路等自行車道。1060810", "title": "單車騎人行道騎樓  台北市告發139件", "category": "地方"}, {"url": "http://www.cna.com.tw/news/acul/201708100175-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者鄭景雯台北10日電）2017漫畫博覽會今天在台北世貿一館開幕，文化部次長丁曉菁表示，華陰街漫畫基地預計在今年底、明年初開放，提供台灣漫畫創作者、漫迷一個交流的空間。 2017漫畫博覽會今天起至14日在台北世貿一館舉行，上午也在展場內舉行開幕記者會，中華動漫出版同業協進會理事長黃信謙致詞時表示，今年有超過70家廠商、620個攤位，期間舉辦60場活動，也首度引進AR科技，預期今年漫博會參觀人潮能突破50萬人次，上看新台幣2億元商機。 文化部次長丁曉菁今天也出席開幕記者會，她在致詞時表示，文化部去年開始，盤點相關對漫畫產業的政策，她也宣布一項好消息，「華陰街漫畫基地將在今年底、明年初和漫迷見面」，藉由這個漫畫基地，提供台灣漫畫家、創作者、漫迷一個交流互動的空間。 中華動漫出版同業協進會這次和台灣AR科技品牌宇萌數位科技合作，透過台灣本土研發的AR雲端辨識引擎，將大會形象大使「漫寶」融入iLandAR島嶼世界，創造立體「漫寶」。 韓國漫畫映像振興院海外事業部今年也首次參展，在韓國漫畫館也可親身體驗韓國的網路漫畫內容，明天也將在世貿一館二樓第二會議室舉辦「台韓出版業者版權商洽會」，促進台韓漫畫版權交易。1060810", "title": "華陰街漫畫基地  文化部預計年底開放", "category": "文化"}, {"url": "http://www.cna.com.tw/news/afe/201708100176-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃名璽東京10日專電）日本東芝企業今天趕在期限前提出2017年3月期（2016年4月到2017年3月）決算報告，最終虧損9656億日圓，截至今年3月底債務超過資產5529億日圓，資不抵債。 日本放送協會（NHK）報導，由於東芝去年度決算資不抵債，如果今年度決算再出現資不抵債，明年就將面臨下市危機，所以對東芝而言，如何早日決定東芝記憶體買家，避免今年度決算再度資不抵債，將是東芝接下來的重要課題。 報導指出，東芝集團整體去年最終虧損數字為9656 億日圓（約合新台幣2662.6億元），是日本製造業有史以來最大虧損。到今年3月底的股東資本為負5529億日圓，是嚴重的資不抵債。 「日本經濟新聞」報導，東芝今天發表2017年3月期決算報告，最終損益為虧損9656億日圓，而2016年3月期決算報告為虧損4600億日圓。截至今年3月底，債務超過資產5529億日圓。 東芝一併提出2017年4月到6月的決算報告，淨利為比去年同期減少37%的503億日圓；到2017年6月底債務超過資產5042億日圓。 東芝也發表2018年3月期的年度業績估算，營業額比2017年3月期決算增加2%，為4兆9700億日圓，最終損益預估為獲利2300億日圓。1060810", "title": "東芝公布決算年虧9656億日圓  資不抵債", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acul/201708100178-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者盧太城台東縣10日電）台東縣延平鄉桃源部落婦女阿布斯成立工作室，傳授布農族傳統苧麻工藝。她說，這條細細的線，拉近了部落婦女的距離。 延平鄉桃源部落，阿布斯 (邱春女)這幾天很忙碌，因為是苧麻收割的季節，她在「台東縣布農青年永續發展協會」旁空地，耐心的指導年輕人和婦女剝取苧麻莖皮，準備曬乾。 工作室裡有色彩鮮豔的苧麻線和各式各樣的成品。阿布斯拿起一團苧麻線說：「這團苧麻線，從田裡收割到能織布，必須要一年的時間，傳統的苧麻工藝相當耗時。」 勞動部台東就業中心，協助桃源布農部落年輕人返鄉，和部落婦女一起發揚傳統苧麻工藝產業。 從事布農傳統編織多年的阿布斯說，一直想找回布農族傳統編織的精髓，他們向耆老承租一塊苧麻地，從栽種、採收、剝莖皮、搓揉成線，全都依照古法，相當費時，但不能讓數百年來累積的文化失落。 阿布斯說，台東原住民卑南族、排灣族、魯凱族、布農族甚至阿美族，都有傳統苧麻工藝，但是，每個族群的做法和編織都有差異，有的先染色再做成線，有的是織成產品後再染色，各有特色。 阿布斯表示，部落的婦女學習苧麻工藝，不僅可以聯絡感情，還可以改變婦女酗酒的習慣，「細細的一條線，拉近婦女的距離。」 現在有五名部落婦女投入苧麻工藝產業。阿布斯說，這些人是傳承的種子，期盼讓傳統生活技藝落實在生活中，還能讓更多人認識原民文化和傳統工藝。 1060810", "title": "一條絲拉近婦女距離 布農族找回苧麻工藝", "category": "文化"}, {"url": "http://www.cna.com.tw/news/asoc/201708100181-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者王朝鈺基隆市10日電）古姓女子將兩隻幼犬丟棄在基隆山區，古女先是向志工表示因鄰居抗議才會棄養，但在動保所製作筆錄時，又改口聲稱走失，經動保所查證後，戳破古女謊言，古女遭重罰30萬元。 基隆市動物保護防疫所所長陳瑞濱今天說，志工7月27日深夜在七堵區友諒產業道路，捕獲1公1母黑黃色混種犬，因犬隻植入晶片，志工隨即聯繫飼主古女，當時古女回應，因遭鄰居抗議，才會將兩隻犬隻帶到山區丟棄。 陳瑞濱說，動保所7月28日通知古女前來說明，古女改口否認棄養，聲稱兩隻犬隻不到3個月大，是去年12月間在台北市動物之家認養，今年2月帶到七堵區友蚋山區遊玩時不慎走失。 陳瑞濱表示，經動保所和志工查詢古女臉書（Facebook），及調閱古女住處監視器畫面後，發現古女今年5月仍將兩隻幼犬飼養在家裡，認定古女惡意棄養，證詞不足採信。 陳瑞濱說，動保所將依違反動物保護法，按1犬1罰，處古女30萬元罰鍰；另由於兩隻犬隻均為未施打狂犬病疫苗，再依違反動物傳染病防治條例，處6萬元罰鍰。1060810", "title": "女子棄養2幼犬  謊稱走失遭重罰30萬", "category": "社會"}, {"url": "http://www.cna.com.tw/news/afe/201708100171-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者郭朝河吉隆坡10日專電）馬來西亞國際貿易及工業部部長慕斯達法表示，雖然馬來西亞政府目前較專注在區域全面經濟夥伴協定（RCEP）的協商進度，但也不會放棄跨太平洋夥伴協定（TPP）。 慕斯達法（Mustapa bin Mohamed）昨天發表聲明說，馬來西亞目前已開始與其他國家進行RCEP的協商談判，但對於TPP的展望依舊沒放棄，兩者目前算是同步進行。 RCEP由東協10國發起、邀請中國大陸、日本、南韓、澳洲、紐西蘭、印度等經濟體共同參與，被視為由中國主導，和過去由美國帶領的TPP較勁。 他表示，馬來西亞政府在過去已投注許多資源及時間在配合TPP的談判工作，雖然TPP面臨美國退出變數，但馬來西亞政府從沒放棄TPP，目前正在探討與其他TPP 夥伴國展開替代的談判，並可能在下個月前往澳洲出席一場相關會議。 他強調，美國是全球最大經濟體，也是馬來西亞第3大貿易夥伴，美國甚至是馬來西亞電子和電器相關產品的最大進口國，因此對於這個重要的貿易夥伴，馬來西亞除了正與美國接洽商談馬美之間的雙邊自由貿易協定外，也不放棄希望能透過TPP來深化關係。 馬來西亞、澳洲、加拿大、汶萊、智利、日本、墨西哥、紐西蘭、秘魯、新加坡、越南和美國曾於2016年2月在紐西蘭正式簽署TPP協定，可是後來美國在2017年1月23日宣布退出TPP。1060810", "title": "不放棄TPP 大馬盼與RCEP協商同步", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201708100177-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者程啟峰高雄10日電）海軍獵雷艦國造計畫爆發詐貸案，慶富造船公司董事長陳慶男父子等人被檢調約談，慶富集團今天發表聲明稿指出，這項標案執行進度並不受影響，公司也正常運作。 慶富造船遭檢舉於標得海軍獵雷艦採購案後，為有助公司向銀行辦理貸款，涉嫌以虛偽文件充作承造獵雷艦的購料證明，向銀行辦理貸款，高雄地檢署昨天搜索慶富總部旗下多處公司。 慶富集團聲明稿指出，公司全力配合檢調進行調查，調查程序目前對「康平專案第二階段」計畫合約（即獵雷艦專案）執行進度並無影響，公司也正常運作，關於負責人陳慶男等人所涉案情，當由檢調單位釐清，外界勿妄加揣測，若無實據以訛傳訛，公司將採取法律行動，以正視聽。 聲明稿指出，依據公司與國防部簽訂的康平專案計畫規定，各項執行進度均已隨時向國防部主管單位報備，全案事涉國家機密與條約限制，公司負有保密責任，因此無法對外透露細節。1060810", "title": "涉詐貸  慶富：不影響獵雷艦造艦進度", "category": "社會"}, {"url": "http://www.cna.com.tw/news/afe/201708100169-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者張建中台北10日電）美國與北韓緊張情勢升溫，台股連2個交易日重挫，法人認為，美國與北韓雙邊情勢後續發展，將是牽動台股後市的關鍵，今晚美股表現應是觀察重點。 台股繼昨天大跌98.59點後，今天持續走弱，至下午1時許，加權指數來到10309.45點，大跌160.93點，跌幅達1.54%。 華南投顧董事長儲祥生表示，美國總統川普與北韓領導人金正恩兩人都難以預測，市場擔心雙方會出現擦槍走火，是這次市場對地緣政治風險反應劇烈的主因。 由於回檔幅度大，已影響市場信心，儲祥生認為，若國際股市沒有強勢表現，台股在市場信心偏向保守下，短期雖可能出現跌深反彈，預料應不易再向上攻堅。 元富投顧總經理劉坤錫表示，現階段技術面對台股已不具參考意義，台股後市端看美國與北韓間的情勢發展而定。 劉坤錫認為，今晚美股表現應是重要觀察重點，若美股未激烈反應，台股不排除可望逐步回穩。1060810", "title": "台股連兩天重挫 法人：今晚美股是關鍵", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100174-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）台北股市今天收盤下跌140.64點，為10329.74點，跌幅1.34%，成交金額新台幣1354.72 億元。1060810", "title": "台股收盤跌140.64點", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100147-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "中央社駐紐約特派員黃兆平/8月10日 對許許多多來紐約追求藝術夢的台灣人而言，「布魯克林藝站」（BAS）一點都不陌生，它提供一份安定創作的心，一個藝術創作者紐約的家，異鄉遊子勇闖藝術殿堂的堅強後盾。 身材瘦小、滿頭白髮的黃再添正是布魯克林藝站的「站長」。從2003年夏天成立，藝站迄今走過14個年頭，免費接待上千名台灣藝術工作者，有樂團、舞者、畫家、表演及視覺藝術者等，諸如拷秋勤樂團、滅火器、晨曦光廊、MR.OGAY、中央公園「台灣之夜（Taiwanese Waves）」、裝置藝術家徐瑞憲、還有張力山及方偉文等。 台大社會系畢業後來美攻讀政治社會學的黃再添，從事海外台灣人運動多年，政治上，他衝鋒陷陣，積極投入社區運動，文化上，更是不落人後。 黃再添表示，「文化是國家的根，推展藝術對一個國家發展相當重要」，在紐約創作負擔又重，才興起提供一個讓台灣藝術家造訪紐約時可以落腳、專心創作的場所。後來，他索性自掏腰包買下位於布魯克林魏克夫街（Wyckoff Avenue）地段、緊臨其房地產管理公司的一棟老舊房舍，整修後成立「布魯克林藝站」（Brooklyn Artists Studio，BAS）。 一路走來，培育無數台灣藝術家，溫暖了許多異鄉遊子的心。任何台灣藝術工作者想到紐約創作，都可以在90天前檢附書面計畫提出申請，為了讓更多人使用藝站，免費入住以30天為限，只需繳交象徵性每天5美元做為清潔費用。 黃再添說，「我從不說NO！」只要申請都可入住，期盼讓台灣藝術家無後顧之憂。黃再添這份愛心，讓藝站普獲好評，尤其在寒暑假相當熱門，常常滿檔，並非申請者都可順利入住。目前任教於台南應用科技大學的許遠達認為，布魯克林藝站好似台灣人的藝術家中心，讓跨領域創作者，透過短暫「同居」，交流學習，對藝術創作很有助益。 事實上，受到空間限制，藝站至多可容納12人，大部分時候入住者彼此不熟識，專攻領域也不同，客廳變成交誼廳，天南地北聊天，創作思維常常就此完成。 兩度入住紐約藝站的林煌迪、王婉婷形容待在藝站的感覺是「自在、感恩」，5年前一起前來的兒女還留下美麗畫作，表達他們對黃再添與楊淑卿夫婦的感激之情；林煌迪更說，透過藝站交流，可以拓展創作視野，增加見聞。 期盼在紐約發展的黃浩庭更稱呼黃再添有如「紐約爸爸」，藝站是台灣藝術工作者在大蘋果溫暖的家。布魯克林藝站大門外牆上有著台灣街頭藝術創作者黑雞先生（Mr.OGAY）的塗鴉作品，五彩繽紛，相當醒目，已成為魏克夫街地標之一。 或許老天有眼，過去10餘年來，紐約藝術家愛好天地，從曼哈頓下東城Soho區、東西村（East 、West Village）一直延伸到布魯克林DUMBO、威廉斯堡（Williamsburg）新興藝文特區，如今更擴及藝站所在地附近。 從1980年代迄今，黃再添位於魏克夫街的房舍，從房租不及皇后區一半，如今變成搶手地段，房價倍增，更是藝文愛好者喜愛之地。幾年前，黃再添曾騎著重型機車從紐約到西岸洛杉磯，來回21天、歷經18州，騎了一萬多公里，其堅定意志、超強行動力，充分反映在日益茁壯的布魯克林藝站，影響既深且廣。1060810", "title": "特派專欄 紐約爸爸黃再添設藝站挺遊子", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/asoc/201708100172-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者張榮祥台南10日電）48歲林男和16歲外甥涉嫌偷走U12世界盃少棒錦標賽場外史努比及查理布朗兩尊人偶，雖及時運回歸還，但因警方全力追查，兩嫌昨天下午投案。 台南市警局第六分局今天發布新聞稿，宣布偵破U12世界盃少棒錦標賽台南市立棒球場外史努比及查理布朗兩尊人偶竊案，48歲林男和16歲外甥主動投案；林男供稱以為賽後主辦單位不要了。 警方調查指出，林男自小是棒球迷，有收集棒球相關商品的習慣，林男也帶著外甥到場觀看U12棒球比賽，賽後以為主辦單位不要場外史努比系列人偶，7日清晨才開著廂型車，夥同外甥先載走史努比，8日清晨再載走查理布朗。 史努比和查理布朗兩尊人偶遭竊曝光後，引起熱議，連U12都在社群網站臉書（facebook)發文協尋，希望偷走的人歸還，林男才連夜運回，棄置在距離棒球場數百公尺遠的市立體育場外花圃中。 市警第六分局偵查隊長林雲豪說，遭竊的史努比和查理布朗，每尊高約120公分，底座約42公分，重達30公斤，每尊要價約新台幣10萬元，因有版權，廣告行銷公司必須收回。1060810", "title": "偷走U12史努比及查理布朗  竊嫌投案", "category": "社會"}, {"url": "http://www.cna.com.tw/news/ahel/201708100179-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者謝佳珍台北10日電）考試院院會今天通過修正律師考試第二試及格標準，增訂第二試筆試有一科目成績為零分，或除國文、選試科目以外其他各科目合計成績未達400分者，均不予及格。 現行律師考試第二試以錄取各選試科目全程到考人數33％為及格標準，但未訂最低及格分數門檻，為發揮考評律師專業執業能力功能，考試院院會上午通過修正律師考試第二試及格標準。 考試院院會通過修正專門職業及技術人員高等考試律師考試規則，增訂第二試筆試有一科目成績為零分，或除國文、選試科目以外其他各科目合計成績未達400分者，均不予及格。1060810", "title": "律師考試第二試  增訂及格標準", "category": "生活"}, {"url": "http://www.cna.com.tw/news/asoc/201708100182-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蘇木春台中10日電）台中一名女子昨天凌晨酒後情緒不穩，坐在橋上護欄不斷哭泣，有民眾發現擔心女子安危向警方報案。員警獲報到場在溫暖勸說下，她才放棄抵抗爬下護欄，對警方關心相當感謝。 台中霧峰警分局十九甲派出所所長程錫國今天表示，本月9日凌晨3時多接獲民眾報案，指出大里區立善橋上，有一名頭戴粉紅色貝雷帽的女子，坐在橋上疑似在哭泣，路過民眾擔心女子安危報案請警方處理。 十九甲派出所警員吳岳哲、董俊夆趕往現場，發現女子坐在立善橋護欄上方，望著手機淚流滿面，且身上傳出陣陣酒味，雙腳懸在空中搖擺著，稍有不慎恐墜落橋下。 員警上前委婉勸說，但女子起初不聽勸說，在護欄上搖搖欲墜，橋下的溪水相當湍急。員警接近並伸手扶住女子，女子仍不斷抵抗，雙方僵持許久。 最後在警員吳岳哲溫和勸說「不要讓家人傷心」，女子才不再堅持，在員警的攙扶下爬下護欄。隨後支援女警到場，一路陪著女子離開橋梁，確認安全後才離開，讓女子對警方關心相當感謝。1060810", "title": "女子酒後攀坐橋梁護欄哭泣  警溫暖勸下", "category": "社會"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100161-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳家豪台北10日電）Facebook（臉書）今天宣布推出影音平台「Watch」，可以收看熱門影音、好友正在看的影音和Facebook參與投資的內容，目前已向部分美國用戶推出，將逐步開放給更多用戶。We believe it's possible to rethink a lot of experiences through the lens of building community -- including watching video. Watching a show doesn't have to be passive. It can be a chance to share an experience and bring people together who care about the same things.That's why today we're launching the Watch tab in Facebook -- a place where you can discover shows your friends are watching and follow your favorite shows and creators so you don't miss any episodes. You'll be able to chat and connect with people during an episode, and join groups with people who like the same shows afterwards to build community. We hope Watch will be home to a wide range of shows -- from reality to comedy to live sports. Some will be made by professional creators, and others from regular people in our community. We're starting to roll out the Watch tab to a limited number of people in the US, and the plan is to bring it to more people soon. I hope you enjoy!Facebook產品總監丹克（Daniel Danker）在官網發文表示，Watch是整合Facebook節目（shows）的新平台，可安裝在行動裝置、桌機、筆電、智慧電視上。節目內容由直播或已錄製的影音組成，可透過主題瀏覽，也提供觀看清單，以免用戶錯過最新內容。 延伸閱讀》臉書證實著手製作原創影集 每集預算9千萬 延伸閱讀》忍不住偷看？Netflix調查台灣追劇族的重要現象 丹克說，客製化的Watch能根據用戶好友或社群觀看的內容進行調整，例如「最多人討論（Most Talked About）」類別會顯示引起最多討論的節目；「讓人歡笑（What’s Make People Laugh）」類別包含人們常使用表情符號「哈」來標記的節目。 丹克強調，Watch讓創作者和出版商可以找到觀眾、凝聚粉絲的社群向心力，甚至從工作中獲取報酬。Watch的節目涵蓋各種類型，包含部分Facebook參與投資的內容。1060810 臉書搶食電視大餅 籃球到教育Watch都有 （中央社舊金山9日綜合外電報導）臉書公司（Facebook Inc）今天作出迄今最大創舉，將跨足電視市場，擴大影片提供種類，從專業女子籃球比賽到狩獵旅行與親職課程都會推出。 路透社報導，臉書表示這項經重新設計的產品名為「Watch」，將先開放給美國臉書手機版、網頁版與電視應用程式的限定用戶使用。 臉書去年加入影片頁籤，近幾個月來也一直對外暗示，公司希望能成為原創且精心製作的影片來源，而非只提供用戶製作的內容。 路透社5月報導，臉書與Vox Media、BuzzFeed、ATTN、Group Nine Media以及其他聚焦千禧世代的新聞與娛樂創作公司簽署協議，影片內容包括按照劇本及即興發揮的演出。 臉書產品總監丹克（Daniel Danker）今天在聲明中說：「我們了解人們喜歡那種在動態消息（News Feed）探索影片時獲得意外發現的感覺，但他們也想要一個能看影片的專區。」 執行長祖克柏（Mark Zuckerberg）在臉書貼文中說，Watch能讓用戶「在一集影片期間與人們聊天、連結，也能在之後加入喜歡同樣節目的群組來建立群體」。 臉書表示，眾多節目將包括美國女子職籃（WNBA）比賽、時代公司（Time Inc）的親職節目、以及國家地理頻道的狩獵旅行節目，臉書目前已經播送一些美國職棒大聯（MLB）的比賽，未來將會持續。（譯者：中央社周莉芳）1060810", "title": "臉書搶食電視大餅 推Watch影音新平台", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aopl/201708100184-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者林行健馬尼拉10日專電）菲律賓2名眾議員今天提交決議案，要求參議院與眾議院成立制憲議會（Constituent Assembly），研議修改1987年憲法，將國家政體從總統制改為聯邦制的可能性。 班巴加省（Pampanga）眾議員小龔薩雷斯（Aurelio Gonzales Jr.）與ABS政黨名單（Party-list）代表眾議員德維拉（Eugene De Vera），昨天在眾議院修憲委員會聽證會上，呈交了「菲律賓聯邦共和國擬議憲法」草案。 兩人在文件中指出，菲國有修改現行憲法的「迫切需要」，以讓政府體制能夠更合時宜，且團結菲人的不同情緒及利益。 他們也指出，以成立制憲議會的模式修憲，比召開憲政會議（constitutional convention）更為迅速及省錢，因為憲政會議必須先選出修憲代表，整個程序估計需要80億披索（約新台幣55億元）的預算，而制憲議會是直接由國會議員組成。 根據菲律賓聯邦共和國憲法草案，菲律賓政府將分為兩個層級：中央級的總統制聯邦政府，總統依舊由選民直接投票選出，且有參議院及眾議院；以及地方級的地方政府，包括地方議會及其他地方政府構成單位。 草案建議將菲國分為18個行政區，各有一名首長及一個議會，還特別提及應將穆斯林分離情緒高漲的5個省分，組成「莫洛國行政區」（Bangsamoro Region）。 眾議院修憲委員會將召工作小組會議，邀請專家提供見解，著眼於11月批准這分草案，明年一月提交全席會議審議。 菲律賓總統杜特蒂在去年總統大選前，就大聲疾呼菲國應該實行聯邦制，他於去年發表第一次國情咨文時，重申應參考法國的聯邦制政府。他並稱，如果改制需要改選領導人，他願辭去總統職位。 修改政治體制的構想面臨頗大反對聲浪，但杜特蒂認為，這是解決南部分離主義與叛亂問題的最好辦法。1060810", "title": "呼應杜特蒂 菲眾議員提案改聯邦制", "category": "國際"}, {"url": "http://www.cna.com.tw/news/asoc/201708100183-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃旭昇新北市10日電）新北市政府警察局長胡木源今天表示，2017台北世界大學運動會，維安工作嚴陣以待，不敢掉以輕心。安檢方式比照機場安檢規格，維安也仿歐盟高峰會，設置騎警隊巡邏與守望。 台北世大運選手村將於12日開放各國參賽選手進駐。新北市有6處競賽場館、8處練習場館、3處國內外裁判住宿飯店，選手村位於新北市林口區。 新北市警局局長胡木源今天在市政府舉行的記者會表示，特別以維護國家安全的高規格，嚴密部署，出動近1800名警力與民力，以現場即時影像傳輸、蒐證設備輔助，在各比賽場館全天候派警力執行維安勤務。 胡木源說，警局於選手村周邊路段，架設鐵馬護欄，區隔行人與選手村，避免蓄意丟擲危險物；重點區域並放置紐澤西石墩，防止車輛企圖衝撞，反恐維安措施高規格。 新北市警局騎警隊於賽事集中的新莊體育館、新莊運動中心及棒球場周邊，設巡邏箱巡簽及定點守望。平日攜槍彈、無線電、小電腦、手銬及警棍，增加攜帶防護型噴霧器。 胡木源表示，這是比照歐盟高峰會議所設置，將騎警隊部署在比賽場館周邊。馬匹可克服地形障礙，快速穿梭到達指定地點，騎警隊員於馬背上居高臨下的優勢，不僅目標明顯，更增大警戒範圍。 胡木源說，線上及機動待命反恐警力、警犬、騎警隊於桃園機場捷運林口站、三井Outlet、新莊體育園區、各比賽場館、選手村專車月台巡邏、守望，並預置防爆筒、防爆毯於各競賽場館及選手村周邊。 他表示，世大運安檢方式比照機場安檢規格，呼籲前往觀看比賽民眾，進入場館都需通過金屬偵檢門，隨身物品則需通過X光機檢查。身上金屬物品、手機、手錶，都要卸下經過X光機檢查。 違禁品清單包括打火機、剪刀、美工刀、指甲刀、自拍棒、酒精類飲品、常見的比賽加油道具如哨子、汽笛、壓力噴灌等，都不可攜帶進入。 1060810", "title": "世大運維安 新北騎警比照歐盟高峰會", "category": "社會"}, {"url": "http://www.cna.com.tw/news/afe/201708100186-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）台北股市今天開低走低，收盤跌140.64點，為10329.74點，跌幅1.34%，成交金額新台幣1354.72億元。 加權指數開盤為10470.03點，盤中最高10477.79點，最低10303.47點；不含金融股指數8808.26點，跌112.15點。 八大類股漲跌幅：泥窯股跌1.27%、食品股跌0.28% 、塑化股跌1.20%、紡織股跌1.45%、機電股跌1.27%、造紙股跌3.11%、營建股跌0.97%、金融股跌1.94%。 委買張數1216萬3238張，委賣張數930萬3268張，成交張數636萬3359張。 收盤時上漲79家，下跌767家，持平50家。 成交量前5名個股為群創、元大滬深300正2、聯電、彩晶、元大台灣50反1。 漲幅前5名個股為淘帝-KY、建準、大將、日馳、聯鈞。 跌幅前5名個股為捷泰、百達-KY、世芯-KY、聯德控股-KY、柏承。1060810", "title": "台股開低走低  收盤大跌140點", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100187-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者康世人新德里10日專電）針對中印部隊在西藏、不丹和印度3方交會處的洞朗地區對峙，西藏精神領袖達賴喇嘛昨天表示，印度和中國大陸不太可能為了這個問題而發生大的戰爭，對話是唯一的辦法。 綜合印度媒體今天報導，達賴喇嘛昨天在印度編輯同業公會（Editors Guild of India）的活動上談論民主自由與新聞自由議題，發表上述意見。 這是中印部隊6月在洞朗地區（印度稱為不丹的都克蘭高原）對峙後，達賴喇嘛首次就此議題發言。 達賴喇嘛說，這個問題並不嚴重，中印兩國是鄰國，必須並肩生活，即使是1962年的中印戰爭，中國大陸也在戰後撤出印度領土，這表明兩者之間不太可能有大的戰爭。但目前看來，雙方可能用粗暴語言相互指責對方。 在紀念印度已故知名報人馬瑟（Rajendra Mathur）的「馬瑟講座」上，達賴喇嘛指出，中印兩國經常出現類似對峙，但兩國都是強大的核武國家，也無法擊敗或終結對方；消滅鄰居等於是消滅自己，因此最好的方式是學習如何快樂地一起生活。 達賴喇嘛認為，對話是唯一的辦法，否則雙方的爭執無法解決。 在演說中，達賴喇嘛也談到在印度的小西藏社會充分實施民主，他自己也是民主的推崇者。 達賴喇嘛表示，他在印度享有充分的自由，這樣他可以做更多事，也有更多機會分享；「沒有自由的地方，我不喜歡」。 在中共解放軍進入西藏後，達賴喇嘛1959年逃到印度，公開呼籲中共當局允許西藏自治，也數度強調自己不要求西藏獨立，但中共當局仍指控達賴喇嘛是「藏獨」。1060810", "title": "中印對峙 達賴喇嘛：對話是唯一辦法", "category": "國際"}, {"url": "http://www.cna.com.tw/news/asoc/201708100085-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者朱則瑋台北10日電）以陳姓男子為首的詐騙集團，透過中國交友網站及通訊軟體，虛設俊男照片，勾引多金中國女身陷情關，再詐騙個資及銀行帳戶資料，警方循線逮人。 台北市刑警大隊今天發布新聞稿指出，詐騙集團透過中國交友網站及QQ通訊軟體，設立假帳號、假照片，且專鎖定經濟能力佳的熟女，集團成員會主動跟被害女子聯繫，等雙方建立感情後，再謊稱有不錯投資標的，希望一起出資，藉此得手銀行帳戶詐騙。 北市刑大偵三隊長廖韋勝說，詐騙集團分別承租台中市文心路、崇德路上高級住宅大樓做為詐騙集團據點，專案小組數月跟監、埋伏，確實掌握據點及作息時間，持搜索票至集團據點及相關成員住處執行拘搜，逮捕陳姓男子等成員7人，查扣現金新台幣34萬4000元、汽車1台，手機29支，電腦13台，中國聯通電話卡4張、帳冊4本、銀聯卡1張、U盾4支、聊天秘笈3本等證物，訊後將人依詐欺罪嫌移送法辦。1060810", "title": "網路交友 詐騙集團專騙多金中國女", "category": "社會"}, {"url": "http://www.cna.com.tw/news/firstnews/201708105004-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "【更新】（中央社台北10日電）北韓提出飛彈試射關島海域計劃，台股早盤重挫百點後持續下探，終場下跌140點；法人表示，今天殺盤重心在中小型股，呈現多殺多格局，在韓股今天留長下影線後，美股走勢是觀察焦點。     台股加權指數終場以10329.74點作收，下跌140.64 點，跌幅1.34%，成交值新台幣1354.72億元。技術面短線支撐先看季線10316點及7月10日低點10283點。     北韓人民軍戰略軍司令金洛兼今天嗆聲，為壓制關島一帶主要軍事基地，向美國發出嚴正警告，正在研究瞄準關島周圍同步發射4枚「火星-12」中程彈道飛彈（IRBM）的作戰方案。利空消息今天加速台股多方資金退場，9時至11時指數一路下殺達150點。     權值股今天全面弱勢，鴻海盤中下跌2.12%至115.5 元，收盤價為116元；台積電盤中下跌0.7%，一度回到213元價位，終場收在214元，小跌0.5元；大立光盤中最低至5350元，終場以5380元作收，下跌160元。     先前強勢的光學鏡頭股包括玉晶光、先進光、今國光、聯一光，盤中跌幅均超過5%。     國泰證期研究部報告表示，美國總統川普警告北韓的言論，導致國際政治變數明顯拉升，國際資金轉趨保守，股債同步回檔，新興市場將為首要的減碼區域。     元富投顧總經理劉坤錫表示，現階段技術面對台股已不具參考意義，台股後市端看美國與北韓間的情勢發展而定。今晚美股表現應是重要觀察重點，若美股未激烈反應，台股不排除可望逐步回穩。1060810 台股連二天挫百點 投資人觀望轉退場 （中央社台北10日電）地緣政治風險升高，市場憂心美國與北韓武裝衝突，台股指數早盤小幅開高後，獲利了結賣壓再次出籠，指數急挫下探；不到10時指數再次挫逾百點，部分投資人由觀望轉為退場，靜待盤勢走穩。     美股道瓊工業指數跌36.64點，以科技類股為主的那斯達克指數跌18.128點；標準普爾500指數跌0.90點，費城半導體指數跌3.285點。     法人表示，台股獲利了結賣壓出籠，但就基本面而言，目前電子族群與原物料族群進入產業旺季，加上蘋果股價強勢，電子股有望續強，近期外資操作雖相對保守，但考量新台幣強勢，後續有望緩步轉多。", "title": "台股連2天重挫 收盤跌140.64點", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100202-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳家豪台北10日電）東北亞緊張情勢升溫，衝擊多方信心，台股今天賣壓湧現，大跌140點，電子、金融股帶頭下殺，終場守住季線10316點；投顧認為，國際股市風險意識升高，但台股偏多結構未變。 受美國與北韓緊張情勢升溫影響，台股加權指數今天一路下滑，最低來到10303.47點，季線一度失守；終場收在10329.74點，下跌140.64點，收住季線，跌幅1.34%，成交金額為新台幣1354.72億元。電子股跌1.25%，金融股跌1.94%。 權值電子股一片慘綠，台積電跌0.23%，收214元；鴻海跌1.69%，收116元；大立光大跌2.89%，收5380元。 金融股跌幅慘重，富邦金跌1.87%，收47.2元；國泰金跌1.63%，收48.15元；兆豐金跌1.65%，收23.9元；中信金跌1.55%，收19元。 富邦投顧表示，東北亞區域變數雜音，與美股財報多空角力，導致國際股市風險意識升高，雖然台股波段低點持續墊升的偏多結構尚未改變，但過熱修正壓力將相對沉重，可轉進甫公布第2季財報優於預期、低基期的下半年業績股。1060810", "title": "台股電金下殺大跌140點 驚險守住季線", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100203-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者韋樞台北10日電）今年外銷訂單表現亮眼，出口連11紅，各科學園區徵才。房仲統計北台灣四個科學園區週邊房價變化，其中內湖科學園區和竹科年漲逾1成，相對汐科和中和遠東園區小跌2%上下。 台灣房屋智庫統計北台灣四個科學園區周邊1公里近5年房價變化，其中內湖科學園區今年上半年交易價格明顯回升，年漲11.6%，竹科房價也有9.9%的漲幅，新北汐科和中和遠東園區，分別小跌1.5%和2.3%。 台灣房屋智庫發言人張旭嵐表示，就業機會支撐區域自住買盤，大型園區周邊的房市也常受園區經濟發展牽動，今年出口表現良好，大廠加班又加薪，相對增加員工購屋能力和意願，因此內科、竹科的房價回升力道較強，尤其以內湖來說，不僅有科技大廠，近年各大電視台和不少大公司總部進駐內湖，支撐內湖房市。 進一步觀察各年房價，2014年都是房價高點，其中以內科和竹科的恢復力道最強，不僅回到2014年水準，還略增溫，例如內科附近房市去年每坪單價約57.1萬元，今年重回六字頭達63.7萬元，甚至還略高過2014年均價的63.3萬元。 台灣房屋內科江南特許加盟店專案經理沈敬修表示，內科生活圈中以捷運港墘站和文德站生活機能佳，周邊房市最熱，房價也最穩，今年上半年自住買氣增，電梯類產品成交較多，因此平均單價明顯提升。 此外，竹科房價在2014年最高點均價23.2萬元，隔年跌7%至21.5萬元，不過去年起逐漸回升，今年上半年均價達24.4萬元。 台灣房屋竹科直營店經營主管王瑞松表示，竹科園區週邊房市仍以自住為主，今年房價已經築底回穩，加上大廠訂單熱絡，員工收入增加，不少屋主近期陸續換屋，穩定就業的新興「竹科人」也有首購意願，因此今年買氣意願明顯提升，目前竹科房市總價1500萬元內的產品最搶手。1060810", "title": "外銷訂單連紅 內科竹科房價年漲1成", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ahel/201708100189-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者顧荃台北10日電）教育部推出「玉山計畫」延攬國內外優秀學術人才，遭學者批評政策倉促。教育部長潘文忠今天表示，將辦4場討論會，邀學者專家討論，今天下午舉行第一場，邀請公私立大學代表出席。 國際人才競爭激烈，教育部提出國外攬才、國內留才的「玉山計畫」，共分成3部分，包括「玉山學者」、「高教深耕計畫彈性薪資」、「教授學術研究加給提高10%」。 其中，「玉山學者」除了學者本來的月薪（正教授年薪約新台幣150萬元），最多每年可再多領500萬元，一次核可3年，預計3年內，國內外各達到500人次，每年150人次逐步累增；「高教深耕計畫」開放獲國際競爭及研究中心補助學校，可以用20%的經費當作彈性薪資；並規劃提高學術研究費10%。 潘文忠上午赴行政院會報告「大專校院留才及攬才計畫規劃情形」，行政院發言人徐國勇會後轉述，院長林全在會中裁示，玉山學者補助以3年為1期，對國際人才欠缺穩定誘因，請教育部再強化相關配套措施。 林全也表示，有關學者對玉山計畫提出的意見，如學術倫理、計畫評審標準、忽略潛力青年學者的培育等疑慮，請教育部及科技部進行意見徵詢與溝通，未來遴選玉山學者也應周全嚴謹，將不同領域納入考量。 林全並要求教育部研議賦予大專校院更大的選才彈性，並會同人事總處，加速訂定穩定可行的大專校院教師待遇或彈性薪資制度，於3個月內提出報告。 潘文忠出席行政院會後記者會時表示，預計玉山計畫每年將投入經費56億元，從年度預算中支應，不過第一年預計國內與國外的玉山學者先各選出150人次，所需經費較少，107年預計先編列36億元。 媒體詢問，玉山計畫是否會排除中國大陸學者？潘文忠回應，對兩岸的學術交流，教育部一直是開放與支持，且對師生都是秉持同樣的態度。在玉山計畫上，優秀才是關鍵，希望去政治，讓人才交流、兩岸有更多交流跟認識。 他說，為化解外界對玉山計畫的疑慮，將舉辦4場討論會，邀全國學者、專家代表討論，今天下午舉行第一場，邀請10幾名公私立大學代表出席。1060810", "title": "玉山計畫惹議 教育部8/10辦第一場討論會", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aloc/201708100193-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者梁珮綺台北10日電）台北市衛生局今天表示，7日稽查連鎖麵包店多柏思錦西店，發現6項過期原料，將依法開罰；多柏思錦西店周姓師父接受電訪表示，過期原料皆是試用品，未製成產品賣給消費者。 衛生局食品藥物管理科長王明理今天上午受訪表示，7日派員赴錦西店稽查，發現冰箱、倉庫共有6項原料過期，分別為北海道十勝乳酪、大理石北海道牛奶麵包餡、雪比希臘式優格、調溫苦甜黑巧克力水滴46%、小麥粉、德麥生日裝飾片。 王明理表示，德麥生日裝飾片已開封，效期為今年7月20日，而業者指其為廠商給的試用包，僅用於製作母親節蛋糕樣品，沒有販售給消費者。 王明理說，只要業者儲放過期原料，就可依違反「食品安全衛生管理法」開罰，將視業者資本額、過往違規紀錄來判定裁處新台幣6萬元以上2億元以下罰鍰。 此次稽查也發現3項衛生缺失，包括冰箱風扇不潔、2樓冷藏冰箱髒亂、3樓倉庫及木櫃髒亂等，要求業者在14日前改善完成，否則將開罰。 多柏思錦西店周姓師父今天接受電訪表示，過期原料皆是試用品，當樣品使用，絕對不可能製成產品賣給消費者。1060810", "title": "北市衛局查多柏思麵包店有過期原料將開罰", "category": "地方"}, {"url": "http://www.cna.com.tw/news/afe/201708100192-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者張建中新竹10日電）晶圓代工廠台積電7月業績滑落，合併營收新台幣716.11億元，為3個月來新低，法人預期，台積電後續8、9月業績可望回升，第3季營運將先蹲後跳。 台積電先前預期，第3季包括通訊、電腦與消費性電子產品銷售可望同步成長，將帶動季營收攀高到81.2 億至82.2億美元，將較第2季成長近16%。 10奈米製程快速量產，第3季製程比重可望竄升至10%水準，將是驅動台積電營運成長的主要動力。 只是非蘋陣營智慧手機需求持續低迷，如聯發科第3季行動平台出貨將僅較第2季持平，表現恐將旺季不旺，連帶影響台積電第3季通訊產品業績成長力道，將相對電腦與消費性電子產品疲弱。 台積電7月合併營收716.11億元，月減14.9%，也較去年同期減少6.3%，法人預期，隨著蘋果(Apple)A11處理器量產出貨，10奈米製程出貨量放大，台積電8、9月業績將可止跌回升。 在蘋果A11處理器大量出貨驅動下，法人看好，台積電第4季業績可望進一步攀高，並有機會刷新單季業績歷史新高紀錄。", "title": "台積電7月營收僅716億 第3季先蹲後跳", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708105010-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者程啟峰高雄10日電）海軍獵雷艦國造計畫爆發詐貸弊案，高雄地檢署今天發布新聞指，昨天傳喚包商慶富造船公司董事長陳慶男父子等人到案，經漏夜偵訊諭令陳慶男父子各以新台幣800萬、500萬交保。     雄檢襄閱主任檢察官王啟明上午在雄檢舉行記者會說明案情，並發布新聞稿。 延伸閱讀》涉及詐貸 慶富：不影響獵雷艦造艦進度     慶富造船公司民國103年10月23日標得並承作國防部海軍司令部6艘獵雷艦標案，預算金額新台幣352.9億餘元。慶富造船由陳慶男擔任董事長，次子陳偉志擔任公司副董事長，陳慶男妻子陳盧昭霞擔任公司董事。     雄檢及調查局南機站後來接獲檢舉，慶富造船公司疑有虛偽增資及詐貸情事，即組成專案小組詳加蒐證及清查資金流向。檢調昨天動員上百人持搜索票同步搜索慶富造船公司、嫌疑人辦公室與住家等14處地點，並傳喚陳慶男、陳偉志父子及證人共19人到案，釐清案情。     雄檢調查發現，慶富造船於103年10月得標並承作6艘獵雷艦標案後，陳慶男、陳偉志及陳盧昭霞為支應標案財務及向銀行貸款，涉嫌自103年11月至105年5月，以慶富造船名義向銀行貸款、向關係企業借款或由關係企業以假債權抵繳增資款等方式，籌得增資所需資金以取得不實的增資證明文件，再將增資股款轉出，先後4次辦理虛偽不實的資本額變更登記，使公司資本額由原始的5.3億元增資為40億元。     檢調並查出陳慶男父子及李姓公司專案顧問等人共同涉嫌自104年3月至105年11月，推由陳偉志設立多間境外「紙上公司」並擔任實際負責人，再以慶富造船向4家境外「紙上公司」購買建造艦艇所需設備的虛偽合約或商業發票，先後4次向一銀等9家聯貸銀行團詐取貸款，初步估計詐貸總金額6733萬餘美元。     陳偉志等人另於104年間涉嫌以境外「紙上公司」所開立向慶富造船請領艦艇建造案款項的假交易發票或不實合約，先後兩次向銀行詐貸過渡性融資貸款，詐貸710萬美元。     檢察官漏夜偵訊直到今天清晨4時多，認為陳慶男父子、陳盧昭霞、李姓專案顧問涉嫌違反銀行法第125條之3、公司法第9條第1項、刑法第214條偽造文書罪、商業會計法第71條等罪犯罪嫌疑重大，分別諭知800萬元、500萬元、50萬元、10萬元交保，其餘15人請回。其中陳偉志直到上午才籌足500萬元，離開雄檢，陳慶男夫妻則於清晨離開雄檢。     王啟明說，陳慶男父子坦承詐貸並供稱，因這個標案國防部礙於獵雷艦武器輸出許可遭美方卡關，只預付公司15億元，但公司為標案已支付40多億元，為彌補資金周轉缺口才出此下策。     他指出，不過承辦檢察官認為慶富連獵雷艦船殼都還沒完成，建造進度落後，對陳慶男父子供述持保留態度，將深入追查他們詐貸資金流向及用途。     王啟明指出，外傳慶富向中國大陸購置聲納系統，經查是因向慶富與韓國籍楊姓男子設在香港的境外「紙公司」向陸方開的假交易發票，並沒有實際交易，楊男涉案部分檢調也會一併追查。     他表示，本案截至目前證據顯示僅是慶富以假發票及假合約向銀行詐貸的案子，尚未查出海軍招標違法的證據。     王啟明指出，慶富造船與境外「紙公司」的假交易發票，這些公司並沒有實際營運，且不在與海軍的合約廠商名單，很容易就被發現東窗事發。 1060810", "title": "涉國艦國造詐貸案  慶富總裁父子交保", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aipl/201708100204-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者王承中、溫貴香、陳俊華台北10日電）民主進步黨立法院黨團書記長李俊俋今天說，國民體育法修法草案將列臨時會議案，力拼8月底通過；中國國民黨團總召集人林德福表示，待黨團會議研究後決定。 總統蔡英文表示，國體法部分條文修正草案已在立法院初審通過，預計8月臨時會進一步處理。 李俊俋受訪表示，草案已過協商期，臨時會可能剛好在世界大學運動會舉辦期間召開，草案列入臨時會重要議案，力拼8月底三讀。 李俊俋說，草案初審時爭議不大，初審階段有立法委員認為應推動正名，主張用「國家奧會」為名稱，但親民黨團有不同意見，臨時會期間將再協商、溝通。 時代力量黨團總召徐永明受訪表示，親民黨團有點上綱到意識形態，國家奧會只是定義成國家層級；國體法處理的是單項協會，時力希望把奧會也納入管理。 林德福受訪表示，目前很多國民黨籍立委出國訪問，會開黨團會議研究後再決定；國民黨籍立委陳學聖受訪說，國體法關心的是各單項協會問題，何必動沒問題的中華奧會名稱？「重要的不是改名，是讓台灣體育正常發展。」 親民黨團總召李鴻鈞受訪表示，中華奧會改國家奧會很怪，多此一舉。維持原名稱不影響選手參加國際賽事，不損害國家尊嚴。就他了解，其他黨團大多覺得不必改，草案其餘部分也有共識，可能會在臨時會三讀。1060810", "title": "立院臨會擬修國體法  國民黨待凝聚共識", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aloc/201708100195-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者溫貴香、蘇龍麒台北10日電）屏東縣部分鄉鎮市長涉弊，屏東選出的民主進步黨籍立法委員蘇震清、鍾佳濱與莊瑞雄今天要求檢調盡速查明；是否衝擊西元2018年選舉？蘇震清說，或多或少會牽扯。 屏東這一屆鄉鎮市長涉賄選案被判當選無效、涉弊案被停職或官司在案已9人，屏東縣第1選舉區選出的蘇震清表示，受選民託付，應謹言慎行；司法單位應勿枉勿縱，希望盡速查明。 是否影響2018年選舉？蘇震清說，如果是民進黨員涉弊，須接受黨紀最嚴厲處分。選民眼睛雪亮，雖說選舉是看整體政績，但或多或少難免牽扯。 屏東縣第2選舉區選出的鍾佳濱表示，這麼多人涉及相關弊案，顯示鄉鎮市層級在工程發包執行人力專業與監督不足、民意機關監督不足、審計機關監督也不夠，大環境不足，造成弊案溫床，這是未來地方自治應思考的問題，但這些屬於個案，應不至於影響縣長或立委選情。 屏東縣第3選舉區選出的莊瑞雄說，屏東縣長潘孟安上任後很努力認真，民意調查居高不下，縣政普遍獲民眾支持，但鄉鎮市首長發生這些事，雖不至於影響選情，但多爆一件都是壓力，不管是哪個黨派涉入，對屏東都不光彩。1060810", "title": "屏東縣部分鄉鎮市長涉弊  綠委促速查明", "category": "地方"}, {"url": "http://www.cna.com.tw/news/asoc/201708100198-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳欣紜台北10日電）環署14日將舉辦空污法公聽會，今天卻遭環團批評公聽會只在北部，忽略空污重災區的中南部，呼籲環署應儘速加辦。環保署回應，23日及25日在中南部會加辦兩場公聽會。 環保署日前預告修正「空氣污染防制法」，並將於14日在文化大學大新館召開公聽會。環保團體主婦聯盟台中分會副會長許心欣今天說，中南部是空污的重災區，但環保署舉辦公聽會卻只在北部，剝奪空污災民參與修法及表達意見的權利。 此外，根據環保署公布的公聽會議程，上下午各2.5小時將討論共100條條文，平均一條只能討論3至5分鐘。許心欣認為，這樣的時間安排「太短了」，恐怕會沒辦法完整討論。 對此，環保署空保處處長蔡鴻德說，環保署已經決定23日及25日會在台中跟高雄各辦一場公聽會，預計這兩天就會公告時間地點。 在時間安排部分，蔡鴻德表示，會盡量討論，後面罰則部分意見可能會比較少，前面大家的意見可能會多一點，目前還是以這三場公聽會為主。1060810", "title": "公聽會遭批只在北部 環署中南部加開兩場", "category": "社會"}, {"url": "http://www.cna.com.tw/news/ahel/201708100196-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳睿騏桃園10日電）長庚大學副教授吳嘉霖團隊研究發現，果蠅短、長期記憶的形成是由兩套截然不同的機制控制，顛覆以往科學界對於記憶形成的認知，不但成果獲得肯定，更登上國際頂尖期刊「自然通訊」。 吳嘉霖今天於長庚大學受訪表示，人類如何將學習經驗轉為記憶儲存一直都是科學界想解開的謎。過去研究認為大腦學習新經驗後，會先以短期記憶形式存在於大腦內，隨著時間的推進，短期記憶會慢慢轉變為長期記憶並儲存，但團隊以創新實驗方式竟獲得不同於過去研究的結果。 吳嘉霖表示，透過與人類基因相似度高達60％，且腦中神經迴路負責控制各種與哺乳類動物相似生物行為的果蠅為對象，進行研究發現短、長期記憶是同時且獨立被寫入不同腦區，根據時間長短不同，提取不同腦區記憶資訊。短期記憶與長期記憶的形成，其實是由兩套截然不同的大腦神經迴路與分子機制所控制，也就是說，長期記憶並非由短期記憶轉化而來。 團隊的另一名成員同時也是林口長庚醫院腦神經內科主任吳禹利醫師表示，這項研究成果雖然與現在主流觀點迥異，卻能合理解釋老年失智的臨床病徵，像是病患往往只有短期記憶喪失，但長期記憶卻不受影響，這很有可能是因為大腦一開始在處理兩種記憶資訊時，就是完全獨立且彼此不相互影響的結果。 吳嘉霖表示，在科技部與長庚醫院的經費支持下，研究團隊完成了這項重要研究，並於今年五月登上國際知名期刊「自然通訊」，也讓台灣團隊的研究成果獲國際肯定，未來也會持續致力於探索記憶形成的機制，期盼於不久的將來，能對老年失智的預防與治療提供新方向。1060810", "title": "長庚團隊研究新發現 顛覆既有記憶形成學", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100194-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者管瑞平苗栗縣10日電）礦業法修正草案第二場公聽會今天在苗栗召開，台灣中油公司多名代表憂心修法內容將衝擊石油天然氣探勘，盼能分開立法；經濟部次長楊偉甫允諾，會做審慎考量。 經濟部礦務局今天在苗栗市舉辦「礦業法部分條文修正草案公聽會」，由經濟部次長楊偉甫率礦務局長徐景文、礦務局主任秘書徐銘宏共同主持，說明6大修法方向包括環保監督機制、原民權益、公民參與、公開資訊、回饋機制、程序正義及開採量管制。 今天出席公聽會人士，除林務局、水土保持局等單位外，台灣中油公司有多名代表到場發聲，認為礦業法規範數十種礦種運作，「並非僅地上的水泥、砂石業」，盼修法方向能顧及石油天然氣開採的特殊需求；台灣石油工會第四分會更在現場拉起「石油天然氣應分開立法」、「愛護地球支持環保」布條，希望中央聽見產業基層的心聲。 台灣石油工會第四分會理事陳永棋指出，石油天然氣的探採、煉製與水泥沙石業截然不同，採礦權在地底下數百至數千公尺，涵蓋範圍可能超過兩個鄉鎮，但地面上打井動用面積僅200、300平方公尺，「礦種不同，開發行為也不一樣，不能一竿子打翻一船人。」 台灣中油探採事業部海域處組長忻冠白指出，目前修正條文思考方向完全著重「陸上」，完全沒考慮海域部分，若將來規定展延期限要做環評，以台灣海域礦區51萬平方公里而言，地主是誰？又該如何做環評？且海域油氣礦權涉及主權宣示及領海管轄問題，建議海域礦區應獨立另立專章規範。 立委陳超明國會辦公室主任梁文一、苗栗縣議員邱鎮軍也聲援指出，中油探勘養活苗栗縣數萬家庭，已核定之礦業權因期限屆滿申請展限時，如需再實施環境影響評估而必須停產，不僅恐影響這些家庭生計，更嚴重衝擊民生、工業正常供氣，茲事體大。 楊偉甫聽取意見後允諾針對天然氣及石油業會有特別考量。他表示，石油天然氣從計畫、探勘到能夠產出，耗費10年是常態、20年是常見，若礦業法未做特殊考量，形同扼殺國內自行生產地下資源機會，此次修法過程中一定會審慎考量，並做適當處理。 楊偉甫說，此次礦業法修正，希望廣納多元意見，擬定出宏觀的礦業法，舉辦公聽會的目的正是要搜集各方意見，以便後續在立法院討論時，不要侷限在東部石灰石礦場。1060810", "title": "礦業法修正公聽會  中油憂探勘受阻", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aspt/201708100197-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者周永捷雅加達10日專電）第一屆世界盃沙灘青少年巧固球錦標賽在印尼峇里島舉行，台灣選手在國小、國中及高中男女組項目全部獲得冠軍，大獲全勝。 第一屆世界盃沙灘青少年巧固球錦標賽於8月7日至9日在印尼峇里島舉行，共計有來自台灣、中國大陸、印尼、馬來西亞、新加坡及法國共23隊參加。 台灣選手包括12歲麥寮國小男子組、12歲田尾國小女子組、15歲大城國中男子組、15歲田尾國中女子組、18歲台北三民高中男子組及18歲台北三民高中女子組6隊參賽，全部獲得冠軍，成果豐碩。 駐泗水台北經濟貿易辦事處副組長詹美貴參加開幕式時，感謝印尼巧固球協會主辦這次比賽，並代表中華民國政府邀請選手赴台參加將於8月15日至18日在高雄西子灣舉辦的第二屆世界巧固球比賽。 值得一提的是，曾一度因經費問題無法成行的麥寮國小巧固球隊不負眾望，在總決賽中以41比18大勝新加坡隊，奪得世界冠軍。 國際巧固球總會會長黃進成接受中央社記者訪問表示，麥寮國小巧固球隊一度籌措不出出國比賽的經費，所幸在麥寮鄉長許忠富、麥寮國小校長顏木星等人努力奔走下，獲得六輕及台塑企業贊助，小將們才能遠征峇里島。 黃進成說，出國一趟比賽的機票費用要新台幣2萬多元，對有些小選手的家庭而言是筆負擔。幸好很多選手的家長和學校都很努力幫忙，才能讓小將們順利出國比賽。 談到這次比賽中最大的挑戰，黃進成說，新加坡離台灣近，新加坡選手都到台灣接受訓練，實力很堅強，台灣小將好不容易力拚才戰勝新加坡隊。 黃進成也希望政府相關單位能多補助台灣優秀的巧固球選手訓練及比賽的經費，幫助他們拿到更好的成績。1060810", "title": "差點沒錢比賽  台小將奪世界巧固球冠軍", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aspt/201708100200-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉建邦台北10日電）台北世大運19日開幕，台北市交通局今天開記者會說明26、27日舉辦的滑輪溜冰及田徑競走、半程馬拉松等公路賽交管措施，包含仁愛路一、二段，從凌晨開始管制。 交通局舉辦「世大運開幕及公路賽交管訊息」記者會，局長張哲揚說，各項公路賽包含滑輪溜冰公路賽、田徑競走、半程馬拉松以市區道路為賽道，規劃交管。 滑輪溜冰公路賽（賽程為26日上午7時至10時10分止），從當天零時至中午封閉凱達格蘭大道及仁愛路一段（重慶南路以東至林森南路以西）；凌晨4時至上午10時30分封閉仁愛路一、二段全線封閉，含快慢車道（林森南路以東至建國南路以西），公車配合改道。 田徑競走（賽程為26日上午7時至中午），凌晨3時至中午封閉仁愛路四段快車道（延吉街含往北車道以東至光復南路以西）以及封閉仁愛路四段全線車道含快慢車道（光復南路以東至市府路以西）。 半程馬拉松（賽程為27日上午7時至9時20分），從27日凌晨3時至10時封閉仁愛路二、三、四段快車道（光復南路以西至杭州南路以東），封閉仁愛路四段全線車道（光復南路以東至市府路以西）。 張哲揚建議駕駛人，東西向改行市民大道、忠孝東西路、信義路及和平東路；南北向改行重慶南路、建國高架、新生高架、基隆路地下道及松仁路。1060810", "title": "世大運公路賽 仁愛及信義路26日凌晨管制", "category": "體育"}, {"url": "http://www.cna.com.tw/news/afe/201708100201-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者楊淑閔台北10日電）台中逢甲商圈夜市氣爆，多人死傷，但是推動投保公共險遇瓶頸。消基會董事長游開雄主張，保單團體化才能提高投保率。消基會名譽董事長謝天仁並舉例，醫院已為醫生投保醫生業務責任險了。 逢甲夜市氣爆，多人死傷，夜市是台灣重要觀光產業，人潮聚集，公共安全及意外風險的預防強化，可確保消費者權益。行政院消保處為此邀請經濟部、內政部、金管會及地方政府共議推動商家投保公共意外責任險。 但是消保處消保官王德明指出，八仙塵爆事件後，雖然各地方政府規定營業面積達一定總樓地板規模者強制投保，但以台中市來說，門檻是150平方公尺，對照夜市實況，多數業者未達強制投保門檻，僅氣爆商家周邊受驚嚇的業者事後投保，若要降低門檻，又擔心業者認為自己是小商家，負擔不起保費。 游開雄表示，公共意外責任險當然是「團體化」較能分擔風險與保費，而要推廣夜市多投保公共險，一種是自願，但是要有誘因，現況單一家自行投保費率較高，另一種是強制納保，則必須有正當性，並立法，對照這兩種作法，他認為團體化投保是可以思考的方向，例如可採行以公會為單位投保。 王德明說明，但是金管會會中告知，公共意外責任險要有責任才有保險，夜市的觀光協會只能投保有進行管理的夜市的公共空間。 謝天仁則舉例，醫院也有幫醫生投保醫生業務責任保險。他認為，消保處應該找金管會等單位共議針對夜市產業，協會可以投保「團保」的保單出來，愈多人投保，風險會愈分散，負擔也會減小，可以鼓勵更多商家投保。 王德明也提及，與會機關認為調降強制投保門檻，會有攤商業者認為自己的營業能力負擔不起保費。謝天仁則建議，經濟部或地方政府主管夜市的機關應該把攤商的營業規模量化計算、評估，提供保單設計之用，而不是用這個因素避開團體保單的設計，「這不是一個力求進步的社會應有的作法」。1060810", "title": "逢甲商圈氣爆後 消基會籲推團保公共險", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aloc/201708100199-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳睿騏桃園10日電）桃園市政府環保局日前針對滲眉陂周邊農地辦理擴大污染調查結果出爐，針對土壤重金屬超標農地，經公告而無法耕作的地主，將給予補償，並儘速安排後續農地整治工作。 桃園市政府環保局水質土壤保護科長葉孟芬今天於桃園市政府表示，位於大園區及蘆竹區交界處的滲眉陂塘，先前因為污染被公告為土壤管制區，103年起停止供灌，環保局並於105年針對滲眉陂下游引灌區農地進行污染調查，同年9月公告129筆坵塊，共15.95公頃農地為土壤污染控制場址，環保局目前正進行污染農地整治，預計在108年底完成並解除列管。 日前傳出滲眉陂附近非控制場址農地也受到污染，葉孟芬指出，環保局立即著手針對約20公頃零星農地進行調查，採取上百件土壤樣本篩測後，檢測報告昨夜出爐，其中47筆坵塊約4.5公頃農地的土壤重金屬超過食用作物農地管制標準，經公告無法耕作的地主，將給予每年每公頃新台幣9萬元的補償，並儘速安排後續農地整治工作。 為避免農民搶收滲眉陂周邊具污染風險的稻作，環保局已經於7月28日啟動預防性剷除銷毀，遭污染稻作不會流入市面。環保局也呼籲，農地遭公告為污染地時，切勿種植食用作物或逕自收穫出售，經查有收穫及出售情事，環保局將依法開罰20萬元至100萬元的罰鍰。1060810", "title": "陂塘周邊農地遭污染  環保局補償整治", "category": "地方"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100010-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社巴黎9日綜合外電報導）法國警方今天在經過戲劇性高速公路上的追逐後，開槍擊傷在巴黎郊外一處軍營外面駕車衝撞部隊嫌犯，並且將其逮捕。 延伸閱讀》巴黎6軍人遭汽車撞傷 檢方展開反恐偵查   法新社報導，消息人士說，這名36歲的阿爾及利亞男子，身中5槍，目前正在醫院治療。嫌犯沒有前科。這起事件發生在當地時間今天早上8時左右，地點在巴黎西北方伊夫林（Yvelines）郊區樂法洛培瑞鎮（Levallois-Perret）軍營外面。 稍後大約有300名警察在靠近北部加萊港（Calais）附近的A16高速公路上追逐嫌犯租來的汽車，警方後來開槍擊傷這名未帶武器的嫌犯。 照片顯示，這輛黑色BMW汽車車頭損毀，擋風玻璃破碎。 另外，美聯社報導，法國官員說，警方正在巴黎西方郊區搜索一棟據信與嫌犯有關的建築物。 目擊者說，戴著面罩的全副武裝警察進出這棟建築物，目前仍不清楚這是否就是嫌犯的住處。（譯者：中央社簡長盛）1060810", "title": "法警高速公路追逐 衝撞士兵嫌犯中槍落網[影]", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/ahel/201708100215-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社雪梨10日綜合外電報導）澳洲科學家今天宣稱在懷孕研究上取得重大突破，表示一種常見維生素可能有助大幅減少全球流產和出生缺陷案例。 法新社報導，刊登在「新英格蘭醫學期刊」（New England Journal of Medicine）的研究發現，孕婦體內一種關鍵分子的缺陷，阻礙了子宮內胚胎和胎兒器官正常發展，但可透過服用膳食補充品維生素B3治療，又稱為菸鹼酸。 張任謙心臟研究所（Victor Chang Cardiac Research Institute）生物醫學研究員敦伍迪（Sally Dunwoodie）說：「如今，經過12年研究，我們的團隊也發現，這種缺陷可以透過服用一種常見維生素來治療，並且預防流產和出生缺陷。」 「後續影響可能很大，這有可能會大幅減少全球流產和出生缺陷案例，我不是隨便說說。」 澳洲衛生部長韓特（Greg Hunt）讚揚這項研究是「歷史性醫學突破」。 韓特今天引述澳洲數據。他說：「每4名孕婦就有一人流產，今日的宣告為她們帶來新希望。」「目前全球每年有790萬名幼兒有出生缺陷，這項突破是驚人的消息。」 報導說，科學家利用有流產和出生缺陷案例家庭的基因定序，發現影響分子菸鹼醯胺腺嘌呤二核苷酸（NAD）生成的基因突變。 在製造NAD需要維生素B3情況下，科學家以此測試對於擁有類似人類NAD缺陷的小鼠胚胎發育的影響，結果發現有重大變化。 科學家表示，下一步是研發檢測NAD濃度的方法，確定哪些女性最可能生出先天缺陷兒，然後確保她們攝取足夠的維生素B3。 他們還說，目前提供孕婦的維生素補充品中，含有的維生素B3可能不夠。 這項研究是澳洲政府以及民間捐款資助。1060810", "title": "澳醫學突破 維生素B3助防流產與缺陷兒", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aloc/201708100205-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者梁珮綺台北10日電）台北市政府與台北市糕餅商業同業公會今天舉辦「台北手信生活節」，台北市長柯文哲表示，伴手禮代表一個地方的風情、文化與歷史，希望藉由世大運，推廣台北市、台灣的特色。 除舉辦「台北手信生活節」，市府與糕餅公會也舉辦由鳳梨酥及「台北甜心」組合而成的禮盒「雙喜臨門」競賽，分為創意組、傳統組，有店家結合咖啡與「台北甜心」，也有店家把火龍果融入牛軋糖中。 柯文哲致詞時表示，不能永遠只靠鳳梨酥打天下，糕餅商業公會研發「台北甜心」，並設計「雙喜臨門」禮盒，藉由世大運時介紹給外國民眾。 糕餅公會理事長高垂琮受訪表示，只有鳳梨酥這項伴手禮，太單一，2015年開始推廣「台北甜心」，特別受到南韓遊客喜愛，韓過客人相當喜愛，每次來都大批大批的買。 高垂琮認為，中國團客減少對於糕餅銷售沒有太大影響，因為自由行遊客會上網搜尋其他商品，反而帶動各種糕餅的銷售量，而非只有鳳梨酥。1060810", "title": "鳳梨酥加台北甜心  伴手禮推在地特色", "category": "地方"}, {"url": "http://www.cna.com.tw/news/amov/201708100206-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者曹宇帆洛杉磯9日專電）寶島歌王葉啟田首次美國登台，將與唱紅上海灘的女歌手葉麗儀同台，雖然葉麗儀說完全不懂台語，但愛拚才會贏是她唯一會唱的台語歌，並說要與葉啟田連袂獻唱這首勵志歌曲。 宣傳兩人12日在加州賭場度假村的「雙葉金水仲夏演唱會」，葉麗儀在記者會中說，她不認識葉啟田，兩人今天首次見面，但是熟悉他的歌。 她表示，完全不會台語，不會說也聽不懂，但是會唱愛拚才會贏，所以12日在舞台上，要跟葉啟田一起唱這首歌。 葉啟田則說，第一次來美國演唱，英文的詞彙非常有限，當他低著頭說excuse me，自己和在場粉絲們都笑了，不過葉啟田相信，大家看過他的演出後，一定會更愛他。 他表示，20多年前就曾經多次獲邀到拉斯維加斯高歌，但當時他在台灣的秀場檔期很多，之後又當了兩屆立委，於是首次來美國與大家相見歡，拖延至如今才成行。 葉啟田說，只要能以歌聲慰勞來自台灣與大陸的鄉親，相見絕不恨晚也不會太晚，更希望全世界有華人的地方，務必要持續發揚愛拚才會贏的精神。 隨後兩人在記者會現場就來一段愛拚才會贏的副歌，葉麗儀另清唱上海灘，展現寶刀未老的功力。 結束美國行後，葉啟田將回台灣規劃年底的8場與明年4場演場會，還有力拚一年發3張新專輯的目標。 他說，這就是愛拚才會贏，希望能夠把這樣的動力，帶給不論是來自台灣或大陸的華人。1060810", "title": "葉啟田葉麗儀同台  愛拚才會贏尬上海灘", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/aloc/201708100207-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者魯鋼駿新竹縣10日電）新竹縣新豐鄉、竹東鎮掩埋場共堆置數千噸垃圾無法外運，新竹縣政府環保局今天發新聞稿表示，將持續清運垃圾，並與廠商合作，讓回運的焚化爐底渣再利用。 新竹縣環保局表示，據統計，新竹縣每天平均產出約210公噸垃圾量，但新竹縣無焚化爐，垃圾都靠調度至新竹市及苗栗縣焚燒，竹市可協助焚燒約150公噸、苗栗縣焚燒約60噸垃圾，因此目前堆置在竹東的2600公噸、新豐約7000公噸的垃圾，仍須靠其他縣市協助去化。 環保局解釋，新竹縣政府因為掩埋場堆積垃圾去化問題，自105年9月起即積極與北部縣市接洽，並與掩埋場附近民眾溝通，今年6月總算有突破性進展，得到台北市政府回應，同意代燒垃圾，需以回運焚化爐底渣再利用，作為互惠條件。 新竹縣副縣長楊文科8月3日在臉書PO文宣布竹東垃圾山要清運的好消息，也貼出車輛到垃圾場載垃圾到台北市內湖焚化廠的照片，不過包括前新竹縣議員周江杰、竹東鎮五豐里長邱文郎等地方人士，近日都在臉書PO 文抱怨，只有當時載出的一車垃圾就沒有動作了，認為是「施政跳票」。 環保局回應，台北市同意以焚化爐底渣回運交換垃圾處理模式，協助新竹縣去化現有掩埋場堆置的垃圾，但需有空間暫置回運底渣，北市才願意接受垃圾進場焚化，目前已與竹東鎮公所達成共識，同意暫時堆置焚化爐底渣，縣府也將持續清運堆置的垃圾。 楊文科表示：「底渣是資源化產物，廣加利用同時可減輕土石粒料資源損耗及通暢垃圾處理管道，一舉數得。」環保局長黃士漢則說：「呼籲民眾共體時艱，確實做好垃圾分類及減量工作，要求各公所加強垃圾破袋檢查工作，從源頭減輕垃圾清運處理負荷」。1060810", "title": "竹縣垃圾堆積成山 縣府：持續努力去化", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100210-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳至中台北10日電）補習班招收未滿6歲幼兒的學習方式與內容，引起許多爭議，教育部考慮修改「補習及進修教育法」，訂16日起將在全國召開4場公聽會。 學齡前幼兒學習英美語，引發許多爭議。按照現行法令，幼兒園不能聘任外籍教師，也不能教外語，但很多業者以補習班立案教幼兒英美語，環境、設備、師資卻沒達到幼兒園標準，使幼兒陷入危險，包括全國教師工會總聯合會等教育團體，多次召開記者會呼籲政府管制。 教育部今天發出新聞稿指出，將於16日至23日，在全國4區舉辦「補習及進修教育法」公聽會，其中一項討論議題便是補習班招收未滿6歲幼兒的學習方式與內容。 根據教育部之前規劃的「補習及進修教育法」修正草案，擬規範補習班招收未滿6歲幼兒，僅限於身體律動、藝術才能學習，並需經縣市主管機關核准。 新聞稿指出，對於補習班招收未滿6歲幼兒的學習方式、時間、內容範圍，將在公聽會中彙整各界意見，作為修法依據。詳細資訊可參考教育部網站。1060810", "title": "擬規範補習班收幼兒  教部將召開4場公聽會", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aspt/201708100212-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者李晉緯高雄10日電）總統蔡英文今天為世大運代表團授旗，致詞期盼選手捍衛主場，體育署長林德福受訪時，評估這次世大運成績，初步認為可望突破中華隊史最佳的7金紀錄，甚至有上看11金的可能。 2017年第29屆台北世界大學運動會代表團授旗典禮今天在高雄進行，蔡總統特別南下到國家運動訓練中心勉勵代表團，教育部次長蔡清華、教育部體育署署長林德福、中華民國大專院校體育總會長江漢聲等人也參與授旗儀式。 總統在致詞時表示，世大運在台灣舉辦，「我們就是主場」，期盼選手們用百分之百的實力捍衛主場，把獎牌留在主場、把榮耀留在台灣。 林德福在授旗儀式後受訪時表示，這次中華隊有371名選手參賽，是中華隊參加世大運以來最多的一次，他並回應總統「捍衛主場」的宣示說：「希望這次世大運在台北舉辦，我們能有主場優勢，也希望突破以往的最佳成績。」 林德福提到，中華隊以前最好的成績，是曾在同屆世大運拿下7面金牌，在獎牌榜排名上的最佳成績則是第7名，希望這次超越第7名。 至於對本次世大運成績的評估，林德福說，就體育署目前的預期，中華隊本次參賽，金牌數上可望能超越7面，目前評估下來，最好的狀況將可達11金左右。1060810", "title": "捍衛世大運主場 體育署估上看11金", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aspt/201708105011-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社紐約9日綜合外電報導）美國職籃NBA今天宣布，最有價值球員「衛少」衛斯布魯克（Russell Westbrook）與台裔球員林書豪，將出戰下一季墨西哥市例行賽的2場比賽。     下季恰好是NBA在墨西哥市舉辦例行賽第25週年，布魯克林籃網12月7日將前往墨西哥市體育館（Mexico City Arena）迎戰衛斯布魯克與其隸屬球隊奧克拉荷馬市雷霆，2天之後則是與邁阿密熱火交鋒。     NBA執行長席佛（Adam Silver）說：「這些將是我們在墨西哥的第25、26場比賽，為美國與加拿大之外累積場數最高的國家。」     「那也將是我們在墨西哥市舉辦比賽的第25週年，為我們與墨西哥球迷關係的里程碑，也進一步象徵我們渴望強化與墨西哥與拉丁美洲的關係。」     NBA上季在墨西哥舉辦2場比賽，鳳凰城太陽今年1月在當地與達拉斯小牛及聖安東尼奧馬刺交手。     籃網傑出後衛林書豪屆時將對上熱火籃板王懷特塞德（Hassan Whiteside）、雷霆主將衛斯布魯克及4度獲選明星賽的喬治（Paul George）。（譯者：中央社周莉芳）1060810", "title": "NBA墨西哥例行賽 林書豪將戰衛斯布魯克", "category": "體育"}, {"url": "http://www.cna.com.tw/news/amov/201708100208-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）由於電影「戰狼2」票房太好，大陸四川九寨溝8日發生芮氏規模7.0強震，自導自演這部片的大陸演員吳京在微博發表「祈禱災區平安」後，許多網民留言逼他捐款賑災，並稱不捐個億就不愛國。 根據統計，截至9日下午，「戰狼2」票房已突破人民幣37億元（約新台幣170億元），並上看50億元。本片當初拍攝成本為1.5億元，吳京自己投資8000萬元，還把房子都抵押了。 中國大陸觀察者網9日報導，8日晚間九寨溝傳出強震後，吳京隨即在粉絲人數近千萬的微博留言「祈禱災區平安」。不料，相繼有網民在下面留言，要求吳京立刻宣布捐款賑災，才算愛國。 有網民反問吳京，那麼多票房、利潤，打算分多少錢給災區？「我相信作為一個愛國演員兼愛國導演和愛國商人的吳京同志，不僅在虛幻的電影裡愛國，而且在現實災難面前更愛國！」 還有網民跟進，指吳京投資8000萬元，據聞賺了中國同胞10億元，「現在四川同胞有難了，同志總得捐上個一、兩億表一下態吧」；還有網民認為吳京應該捐「至少3個億」。 報導指出，吳京本人並未對這些聲音作出回應，但事實上他已經默默捐了100萬元。據中國新聞網9日報導，九寨溝發生地震後，不少演藝明星透過「壹基金」向災區捐款。其中，吳京捐款100萬元，劉亦菲捐款50萬元，鄧超、孫儷夫婦捐款80萬元。 大批吳京粉絲很快就圍剿這些逼捐的網民，痛斥道德綁架可恥。他們並貼出許多媒體報導與照片，強調吳京不僅在九寨溝地震後捐款，先前的汶川地震和雅安地震，除了捐款還親自參加救災行動。 從照片可看出，吳京與武警官兵一起扛包搬運物資，和救災的士兵同吃同住，累了就在花壇上躺一躺。當時吳京作為李連杰「壹基金」的志工參與救災，「在寺院簡陋的帳篷裡一住就是一個禮拜，沒有媒體，沒有隨從。」 看了吳京這些年為抗震救災作出的努力，網民們紛紛表示，怪不得「戰狼2」票房能破30億元。1060810", "title": "戰狼2票房太好  吳京被網民逼捐款賑災", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/aipl/201708100214-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者沈如峰、楊淑閔宜蘭縣10日電）有意爭取參選下屆宜蘭縣長的民進黨籍立法委員陳歐珀，今天接受電台訪問時展現參選的決心。陳歐珀說，若順利代表民進黨參選不幸失敗，他以後就不當立委了。 隨著前宜蘭縣長林聰賢在今年2月入閣後，明年宜蘭縣長選情已經提早在民進黨內發酵，包含宜蘭市長江聰淵、陳歐珀、冬山鄉長謝燦輝都先後表態有意爭取民進黨最後的參選提名。中國國民黨方面，羅東鎮長林姿妙到目前為止，算是民進黨的頭號對手。 陳歐珀上午在廣播節目「蔻蔻早餐」受訪表示，除了他、江聰淵、謝燦輝之外，還傳出體育署長林德福也可能出來參選，外界甚至也希望宜蘭縣代理縣長吳澤成也應該出馬競選。 陳歐珀說，迎接明年底縣長大選，民進黨要推出最強的候選人來確保延續綠色執政；當然日後若有比他更強的候選人，他也會支持。若他最後順利代表民進黨出線參選不幸失敗，他以後就不當立委。 至於目前民進黨在黨內初選時是否會造成派系鬥爭，影響日後藍綠正式對決的選情？陳歐珀說，他過去歷經4次大選，民進黨後來還是團結在一起，團結與整合不是宜蘭綠營要去思考的問題，問題是要推出有能力、有願景，選出能與中央執政接軌的候選人。 面對林姿妙目前的支持度可能贏過綠營，陳歐珀說，林姿妙過去只會以公費送禮、補助，政商關係很龐雜。此外，宜蘭縣最近的幸福城市等指標也下滑，這也與林聰賢過去在執政時的農地、農舍及地價稅處理不力有關，影響現有民進黨的支持度。 對此，農委會主委林聰賢透過辦公室回覆，「不予回應」。 林姿妙也回應，陳歐珀所言都不是事實，過去幾年來她的施政成果與成績都是一步一腳印累計而來，相信選民都很清楚。1060810", "title": "宜蘭縣長選舉 陳歐珀：背水一戰", "category": "政治"}, {"url": "http://www.cna.com.tw/news/ahel/201708100213-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者張茗喧台北10日電）媒體報導，多間醫院要求住院醫師錄取後，須繳交保證金。醫勞盟理事長儲寧瑋今天說，應是冷門科別想藉保證金留住人才，呼籲應從改善醫師工作條件做起，才能改善缺人的結構性問題。 根據「上報」報導，全國至少有9家醫療院所在招聘住院醫師時，要求新進醫師先繳交新台幣1萬至3萬元不等的「履約保證金」，已涉嫌違反「就業服務法」規定。 考量議題敏感要求不具名的某醫學中心住院醫師受訪時表示，住院醫師繳保證金應是許多醫院的慣例，他比喻，醫院間就像一般企業間有競爭關係，尤其是成績好的學生，各醫院都搶著要，既然錄取了就希望利用保證金留人，但也聽說有醫院是以慰留獎金方式，鼓勵醫學生留在醫院服務。 醫勞盟理事長儲寧瑋今天接受中央社記者電訪時表示，一聽到保證金規定直呼：「太離譜」，他表示，20 多年前醫院招聘住院醫師時根本沒有這樣的規定。 儲寧瑋說，全台每年醫學系畢業生約1000多人，部分學生會直接考醫師國考取得醫師資格，也有學生會到各醫院23個專科當住院醫師，取得專科證書，畢業生通常會同時投多個科別，增加錄取機會。 儲寧瑋指出，在各專科中，眼科、耳鼻喉科、皮膚科都是住院醫師搶進的熱門科目，不僅容易開業，在醫院也不太需要值班，還曾聽說有學生沒錄取熱門科別，竟甘願多花一年先到醫院當不算年資住院醫師，盼提前卡位。 至於工作太辛苦、沒有生活品質的科別，常會淪為冷門科別，面臨招人窘境，儲寧瑋推測，這些科別可能擔心住院醫師錄取了又不來，或到其他醫院報到，才想出用保證金方式留人，但他說：「這根本是本末倒置」，冷門科別應該從改善工作環境、條件、前途做起，有好的前途發展，自然就會變熱門。 儲寧瑋說，正因如此，偏鄉醫療早已出現斷層，很多地方的醫院沒有婦產科、小兒科、外科醫師，就是因為政府放任醫院間自由競爭，同一種疾病，在城市、偏鄉的健保給付也一樣，但偏鄉病人少、收入自然也減少，導致整個醫療結構出問題。 儲寧瑋建議，改變應從制度面做起，尤其是公立醫院，應由政府撥出一定預算，保障偏鄉醫師薪資，讓醫師即便到偏鄉也能養活家庭，才能吸引人到偏鄉服務。1060810", "title": "住院醫師須繳保證金  醫勞盟：本末倒置", "category": "生活"}, {"url": "http://www.cna.com.tw/news/ahel/201708100211-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者張榮祥台南10日電）45歲陳姓男子突然忽冷忽熱、發高燒、噁心及嘔吐，以為只是單純腸胃炎，自購藥物服用未見效，病症加重，就醫後才檢出是可能致命的肝膿瘍。 衛福部台南醫院感染科醫師李致毅今天召開記者會指出，陳男未罹患特別的慢性疾病，卻出現全身不適症狀，高燒等病症愈形嚴重，趕緊掛急診。 醫師檢查，陳男高燒，合併腸胃道不適、上腹脹的臨床表現，白血球及肝指數上升，被檢出巨大的肝膿瘍，血糖值也持續偏高，符合糖尿病的臨床診斷。 醫師緊急執行電腦斷層指引經皮穿肝膿瘍引流，合併抗生素療法、血糖控制，陳男病狀才逐漸控制改善。李致毅表示，幸好陳男立即接受治療，否則很可能在數日內因肝膿瘍感染導致嚴重敗血症，有生命危險。 李致毅說，肝膿瘍可分為細菌感染引起的化膿性肝膿瘍，及阿米巴原蟲引起的阿米巴性肝膿瘍。阿米巴性肝膿瘍隨著環境清潔與公共衛生進步，在台灣十分罕見；因此，臨床肝膿瘍病例大多以化膿性肝膿瘍為主。 因肝臟沒有痛覺神經，當發炎或有囊泡、膿瘍發生時，患者可能僅出現輕微發燒、頭痛、全身倦怠等類似感冒、非特異性症狀。若患者只靠成藥緩解發燒、身體不適，往往會延誤就醫。 一般而言，形成肝膿瘍有兩個先決條件，分別是病人免疫系統功能低下，及患者體內某處有感染來源；也就是說，化膿性肝膿瘍起因於肝臟無法清除細菌，造成細菌在肝臟內滋長、聚積，引起發炎反應。 臨床發現，六成以上肝膿瘍患者有糖尿病，一般認為和此族群患者免疫系統功能較低下有關。 至於細菌如何跑到肝臟，主因包括腸道感染；膽道系統發生問題；外傷、手術的病源菌直接被送入肝臟；血行性細菌感染。但也有患者的感染來源無法確定。1060810", "title": "高燒噁心嘔吐  男肝膿瘍上身", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aopl/201708100216-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者康世人新德里10日專電）中印部隊在邊境洞朗地區（印度稱為不丹都克蘭高原）對峙已超過7週，印度媒體今天引述消息來源說，中共解放軍在對峙地點附近顯著增兵，在該地區的共軍人數已超過千人。 正當傳出印度把多數部隊撤離洞朗地區之際，「印度快報」（Indian Express）今天報導，中共軍隊最近在錫金多克拉（Doka La）哨站北方，距離都克蘭高原約一公里處增派駐軍，當地約架設80頂帳棚，人數接近800人。 在原先對峙地點，共軍約有300人，加上一公里外增派的約800人，解放軍在當地人數已經超過千人。「印度快報」稱，印度在當地的駐紮部隊約350人。 不過，對於共軍增兵的說法，印度官方人士拒絕評論，僅說：「我們沒有接到對方有任何新活動的消息。」 同時，負責錫金段中印邊界安全的印度陸軍33軍團，原本通常在9月底、10月初舉行的「警戒行動」例行軍事演訓，已提前到最近舉行。 官方人士說，以這種方式進行演訓，可讓陸軍保持警戒，也不會給中國任何訊息，或提供進一步挑釁的藉口。 印度陸軍拒絕評論「警戒行動」例行演訓活動提前舉行，僅強調陸軍部隊旁邊沒有任何異常活動。 中印部隊從6月在洞朗地區開始對峙，迄今雙方透過抨擊對方與喊話、媒體筆戰和增派部隊，還有舉行軍事演習等方式，希望迫使對方先讓步撤軍，但迄今沒有進展，對峙持續中。1060810", "title": "中印邊境對峙  印媒：中國顯著增兵", "category": "國際"}, {"url": "http://www.cna.com.tw/news/asoc/201708100209-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者顧荃台北10日電）環保署長李應元今天表示，規劃投入新台幣49億元改善全國公廁環境，且將力推「衛生紙丟馬桶」政策，他說，現在有的高級大樓還在宣導衛生紙丟垃圾桶，「這是丟臉的事情」。 李應元上午赴行政院會，報告「衛生促進觀光-優質公廁推動計畫」。行政院發言人徐國勇會後轉述，院長林全在會中指示，環境整潔與公共衛生是國家進步指標，公廁是觀光客來台旅遊第一印象，要各部會積極配合辦理，匡列修繕老舊公廁及提高清潔頻率相關經費。 環保署報告指出，民眾對公廁的觀感多為「濕、髒、臭」，多年來透過加強查核及宣導溝通，已逐年改善，目前國內公廁約有3萬6000座，未達特優級以上的公廁約7000座，主因年久失修、缺乏清潔人力與經費進行維護管理。 環保署表示，為建構優質公廁，提報國發會爭取經費，規劃自107年至113年投入49億元，改造公廁至少5000座，並補助地方政府聘雇人力維護管理轄內公廁。優先修繕的公廁，包括人潮眾多且使用率高的客運及轉運站、夜市、市場、公園及重要觀光區域的公廁。 李應元出席行政院會後記者會時表示，公廁環境改善是典型的「勿以善小而不為」的政策，公廁要推動新三不原則，即「不髒、不濕、不臭」，中國大陸正在推動廁所革命，斥資新台幣10兆蓋廁所，台灣不能漏氣。 李應元說，除了改善公廁品質，也要加強推動「衛生紙丟馬桶」的政策，建構優質如廁文化。他說，現在有一些高級的大樓還在宣導衛生紙丟垃圾桶，「這在外國人看起來是不可思議的事情，這一點特別需要媒體廣為宣導，這是丟臉的事情」。 李應元說，有些人擔心衛生紙丟馬桶會塞住，環保署建議地方政府跟各縣市水管公會簽開口合約，如果公廁因衛生紙丟馬桶而堵塞的維修經費，今年跟明年將全部提供補助。1060810", "title": "李應元：還在宣導衛生紙丟垃圾桶 丟臉", "category": "社會"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100197-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者周永捷雅加達10日專電）第一屆世界盃沙灘青少年巧固球錦標賽在印尼峇里島舉行，台灣選手在國小、國中及高中男女組項目全部獲得冠軍，大獲全勝。 第一屆世界盃沙灘青少年巧固球錦標賽於8月7日至9日在印尼峇里島舉行，共計有來自台灣、中國大陸、印尼、馬來西亞、新加坡及法國共23隊參加。 台灣選手包括12歲麥寮國小男子組、12歲田尾國小女子組、15歲大城國中男子組、15歲田尾國中女子組、18歲台北三民高中男子組及18歲台北三民高中女子組6隊參賽，全部獲得冠軍，成果豐碩。 駐泗水台北經濟貿易辦事處副組長詹美貴參加開幕式時，感謝印尼巧固球協會主辦這次比賽，並代表中華民國政府邀請選手赴台參加將於8月15日至18日在高雄西子灣舉辦的第二屆世界巧固球比賽。 值得一提的是，曾一度因經費問題無法成行的麥寮國小巧固球隊不負眾望，在總決賽中以41比18大勝新加坡隊，奪得世界冠軍。 國際巧固球總會會長黃進成接受中央社記者訪問表示，麥寮國小巧固球隊一度籌措不出出國比賽的經費，所幸在麥寮鄉長許忠富、麥寮國小校長顏木星等人努力奔走下，獲得六輕及台塑企業贊助，小將們才能遠征峇里島。 黃進成說，出國一趟比賽的機票費用要新台幣2萬多元，對有些小選手的家庭而言是筆負擔。幸好很多選手的家長和學校都很努力幫忙，才能讓小將們順利出國比賽。 談到這次比賽中最大的挑戰，黃進成說，新加坡離台灣近，新加坡選手都到台灣接受訓練，實力很堅強，台灣小將好不容易力拚才戰勝新加坡隊。 黃進成也希望政府相關單位能多補助台灣優秀的巧固球選手訓練及比賽的經費，幫助他們拿到更好的成績。1060810", "title": "差點沒錢比賽 台小將奪世界巧固球冠軍", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/acn/201708100227-1.aspx", "content": "（中央社記者陳家倫上海10日電）大陸共享單車經營有成輝煌出海，但一些小品牌共享單車問題叢生，除經營難，更可能成為吸金工具。繼悟空單車倒閉後，首家捲款跑路的共享單車也出爐，江蘇町町單車已人去樓空。 中國大陸共享單車市場看似潛力無限，但都被「摩拜」、「ofo小黃車」等龍頭品牌瓜分，一些小品牌難以生存。重慶的共享單車「悟空單車」6月宣布退出市場，成為首家倒閉的共享單車；更諷刺的是，當初投入的單車有9成失蹤。 至於江蘇町町單車則是首家跑路的共享單車。澎湃新聞今天報導，町町單車由南京鐵拜網絡科技有限公司運作，2016年底登陸南京，是最早出現在南京街頭的共享單車品牌之一。公司官網顯示，創辦人名叫丁偉。 町町單車押金為人民幣199元（約新台幣915元）。然而，消費者反映，自4月以來押金難退，申請退款數月都沒下文。鐵拜公司相關負責人當時表示，是單車系統出錯加上公司人手短缺，導致退款緩慢。 沒想到8月初，江蘇當地媒體實際走訪鐵拜公司時發現，公司無人辦公，物品也已被搬空。 報導指出，鐵拜公司「出逃」已有先兆。鐵拜位於江蘇泰興的一家兄弟金融公司，今年初資金鏈出現嚴重斷裂，無限期歇業中。泰興警方已介入調查。 此外，丁偉及鐵拜公司股東丁萬青名下的多家企業，例如江蘇帛紡織科技有限公司、江蘇笛聲網絡科技有限公司等，均被列入企業經營異常名錄。丁偉和丁萬青在上海的一家商務諮詢公司，註冊資本5000萬元，實繳僅5萬元。 南京市棲霞區市場監督管理局馬群分局局長羅智剛表示，先前一直和鐵拜公司聯繫，調解退款事宜。但鐵拜公司8月初突然失聯，微信、電話全都聯繫不上。警方則建議消費者提告。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "江蘇町町單車  陸首家捲款跑路共享單車", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/aopl/201708100217-1.aspx", "content": "（中央社記者黃兆平紐約9日專電）美國與北韓情勢升高之際，正在新澤西州貝德敏斯特休假的美國總統川普，計劃在13日返回曼哈頓川普大廈休假3天，這將是川普今年就任總統後，首度回到紐約的家。 川普去年底當選後，川普大樓前爆發多起大型遊行示威抗議，川普大廈儼然成為紐約新觀光景點，但也嚴重影響曼哈頓中城周邊交通，基於安全考量，川普自今年一月就任後從未返回紐約寓所過夜。 過去半年，川普曾於5月回到紐約一次，主持一項紀念活動，並會見來訪的澳洲總理滕博爾（Malcolm Turnbull），但未返回川普大樓。 川普大樓的維安及大批警力龐大開銷，加上最近新設軍事連絡辦公室，飽受紐約人批評，紐約市長白思豪（Bill de Blasio）多次呼籲聯邦政府撥款補助，別用紐約納稅人的錢。 美國「紐約郵報」報導，川普正在新澤西州貝德敏斯特（Bedminster）自家經營川普國家高球俱樂部度假，預計本地時間週日回到紐約，在川普大樓閣樓自家住上3天，享受久違的紐約客日子。 報導還說，下週一、二，川普計劃在寓所召開「內部」會議，不排除與北韓威脅有關，週三才再回到新州貝德敏斯特。 一直住在川普大廈的第一夫人梅蘭妮亞．川普（Melania Trump）及兒子拜倫（Barron Trump），直到今年6月才搬進白宮，與川普團圓。 過去半年，除了白宮及新州高球場外，川普假日大都待在佛州自家的海湖俱樂部（Mar-a-Lago），6月也曾首度赴華府近郊的大衛營（Camp David）度假。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "川普將返曼哈頓寓所度假 重溫紐約客時光", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100219-1.aspx", "content": "（中央社記者江佩凌台北10日電）天王劉德華為宣傳主演電影「俠盜聯盟」今天帥氣訪台，這是他墜馬受重傷後首度來台公開露面，劉德華打招呼時露出帥氣笑容說：「我真的回來了！我真的跟以前沒什麼兩樣。」 「俠盜聯盟」由馮德倫執導，演員由金馬影后舒淇與台灣當紅小生楊祐寧扮演天王助手，還有法國硬漢明星尚雷諾共同主演的冒險動作。今天下午在台北文華東方酒店舉行記者會，大批媒體記者到場採訪。劉德華今年1月時因拍廣告墜馬受重傷，今天首度來台公開露面，出席記者會時劉德華的精神氣色不錯，還不斷擺出逗趣姿勢供媒體拍照。 和在場媒體打招呼時，劉德華露出帥氣笑容說：「我真的回來了！我真的跟以前沒什麼兩樣。」停工養傷一段時間，復工後首度露面即獻給「俠盜聯盟」，劉德華說：「好好休息6個月，時間好像過得很快。這半年在大家關心底下，每一天都很幸福、很開心。」記者會中聊到一場楊祐寧欲親吻舒淇卻遭打耳光的戲，楊祐寧認為「當時應該可以親一下」，隨後被劉德華吐槽表示：「人家都結婚了會不會想太多」，逗得在場所有人哈哈大笑。 劉德華在劇中和另一名女演員張靜初有一場熱吻戲，對於為何會答應吻戲，劉德華回應，「張靜初答應我就答應了」，隨後又提到，那場吻戲其實是為楊祐寧鋪墊的戲，「要讓他被打巴掌」表現對比，展現天王幽默的一面。 許久未在台露面的馮德倫，被問到和劇中女主角舒淇的喜訊時，馮德倫回應，就像網路上大家看到的那樣。至於拍戲時是否會和太太有特別情感，他說，彼此已經認識20多年了，「真的沒有分別」。 「俠盜聯盟」取景地包括法國、捷克、烏克蘭等地，今晚還會舉辦映前見面會，明天全台影院正式上映。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "劉德華墜馬後首訪台：我真的回來了", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100220-1.aspx", "content": "（中央社記者韓婷婷台北10日電）地緣政治風險升高，市場憂心美國與北韓武裝衝突，台股連2天重挫，先前強勢的光學股首當其衝，在恐慌性殺盤出籠下，多檔個股跌幅超過7%，成為重災區，不過低檔買盤也不弱。 台股來到相對高檔位置，居高思危風險意識下，一點風吹草動都足以讓盤面個股天崩地裂，光學股尤其明顯，近3日震盪加劇，上沖下洗，今天包括先進光、玉晶光、聯一光、今國光等跌幅都超過7%，分盤交易的亞光則下跌2.5%，尾盤收在89.7元。 股王大立光今天也快速由紅翻黑，一路走低，尾盤收在5380元，下跌160元，跌幅2.89%，已連續4天下跌。 光學個股苦熬多年，在各廠逐步卡位利基市場後，轉型效益逐步發揮，陸陸續續繳出獲利數字，第2季季報獲利也大多見到強勁的成長動能，但先前漲多，在這波台股下殺時也隨著回檔整理。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "光學股成重災區 多檔跌幅超過7%", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aipl/201708100229-1.aspx", "content": "（中央社記者葉素萍台北10日電）民進黨今天宣布正式啟動「2017青年入陣：政治實習計畫」，將招募18名實習助理投入國會實習；實習時間從9月至12月，有實習津貼並附勞健保，16日截止報名。 民進黨副秘書長徐佳青、立法委員李麗芬、青年部副主任何孟樺今天召開記者會，說明青年入陣計畫。 徐佳青說，青年入陣計畫希望讓有志於政治工作的學生青年，有機會進入到最高民意機構立法院實習，近距離觀察議事運作、處理選民服務、制訂政策討論、法案研議；去年民進黨舉辦第一次的青年入陣計畫，當時有12名實習生進入立委辦公室，上次計畫非常成功，今年從12名開放到18名，增加50%。 何孟樺指出，去年招募12名實習生，有8人投入政治工作，其中，4人留任為國會助理、2名中央黨部員工、2名在台北市議會任職。徐佳青補充，去年另外4名未投入政治工作的實習生有2名出國深造，還有2人未畢業。 何孟樺說，青年入陣計畫採網路報名，可透過民進黨青年部的粉絲專頁，填寫實習計畫報名表單，8月16日截止報名，經篩選、面試、培訓後，將選出18名實習助理；目前報名人數已有170人。 民進黨規劃，實習時間從9月至12月，共4個月，每月實習時數以80小時為原則；每人每月發給新台幣1萬3000元實習津貼，並附勞健保；民進黨希望藉此充實青年人才庫，甄補年輕戰力，培育未來立法與執政人才。 去年參與青年入陣計畫、目前擔任立委林靜儀法案助理的戴宜光今天也分享自己經驗。 戴宜光說，去年此時，她剛從中文系畢業，對政治很有興趣，但找不到機會可以進入實務圈，透過實習計畫，她被分配到立院副院長蔡其昌辦公室，主要負責民眾陳情案件處理。 戴宜光坦言，對一個剛進入政治圈的菜鳥來說，民眾陳情處理相對沉重困難，因為她沒有足夠生活經驗，去同理民眾需求，但實習單位一個案子一個案子指導，讓她在4個月間經手許多陳情案件，順利解決民眾問題；她說，希望這樣的計畫持續下去，讓更多像她們這種對政治工作有熱情但沒門路的人，可以得到機會。 立委李麗芬說，這次實習時間從9月到12月，剛好是預算會期，對年輕朋友是非常特別的，可以實際看預算審查、怎麼寫預算提案。 民進黨指出，參與這次計畫的立法委員包含立法院長蘇嘉全、副院長蔡其昌，立委江永昌、吳玉琴、吳思瑤、吳焜裕、余宛如、谷辣斯．尤達卡、呂孫綾、李麗芬、邱泰源、姚文智、高志鵬、陳曼麗、鍾孔炤、蔡適應、蘇巧慧等人。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "充實青年戰力  民進黨招募國會實習助理", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aipl/201708100223-1.aspx", "content": "（中央社記者翟思嘉台北10日電）前巴拿馬大使曹立傑7月在與巴拿馬斷交後，含淚帶回國旗的影像深入人心，外交部近日人事調動，曹立傑將再度外派，赴秘魯就任代表，發揮所長。 外交部發布最新人令，外交部發言人、公眾外交協調會執行長王珮玲調任北美事務協調委員會秘書長，原秘書長王樂生外派葡萄牙代表，原代表林正惠調回外交部。外交部南部辦事處處長陳柏秀外派駐阿曼代表。 另外，前巴拿馬大使曹立傑外派秘魯代表。外交部北美司長薛美瑜接任駐美副代表，原副代表陳立國回部接任北美司長。國合會秘書長施文斌調任波蘭代表，原代表陳銘政調回外交部。禮賓處處長張雲屏外派匈牙利代表，原代表唐文龍退休，梁鴻昇調禮賓處處長。 其中，曹立傑今年5月到任巴拿馬，尚未遞交到任國書，巴拿馬即在6月宣布與中國建交，外交部隨後也公布終止外交關係的聲明，曹立傑因此成為任期最短的大使。曹立傑返國時，哽咽著將國旗交付外交部長李大維的畫面，令人印象深刻。 曹立傑曾表示，當初獲派巴拿馬時，期許將自己的外交所長盡情發揮、為國貢獻。雖然最後不敵國際現實，但這次發佈曹立傑派任秘魯，外交部官員表示，也算是對曹立傑的一種鼓勵。 曹立傑外交經歷豐富，畢業自淡江大學歐洲研究所、西班牙馬德里大學政治學院研究，歷任外交部禮賓司副司長、駐美國邁阿密辦事處處長、駐聖克里斯多福及尼維斯大使、拉美司長、巴拿馬大使等。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "前巴拿馬大使曹立傑  擬任秘魯代表", "category": "政治"}, {"url": "http://www.cna.com.tw/news/afe/201708100221-1.aspx", "content": "（中央社東京10日綜合外電報導）經過長期的延宕，東芝（Toshiba）今天終於在期限內交出財報結果，表示上個財會年度受虧損嚴重的美國核電事業西屋電氣（Westinghouse Electric）影響，共損失約88億美元。 法新社報導，日本最知名企業之一的東芝趕在期限內公告，大幅降低從東京證券交易所（TSE）尷尬下市的可能。 但東芝目前依舊風雨飄搖，畢竟旗下深具價值的記憶體事業仍在求售當中。記憶體事業的出售被視為東芝翻身的關鍵。 對東芝今天可能無法在期限內交出至今年3月底止的上年度財報，外界的疑慮原本一度攀高，因為在西屋電器上，東芝先前與其簽證單位有高達數十億美元的評估落差。 東芝的簽證會計師事務所資誠（PwC Aarata）今天給予東芝財報合格評語，報告稱內容「大致適宜」。 東芝表示，截至今年3月底的財會年度，淨損約達88億美元，並稱這個財會年度將由虧轉盈。（譯者：中央社許湘欣）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "東芝趕上交財報 上年度虧88億美元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ait/201708100225-1.aspx", "content": "（中央社台北10日電）中國大陸研究人員宣稱，全球首顆量子科學實驗衛星「墨子號」首次成功從太空向地面發送「不可破解的」高速量子密鑰，為建立最安全保密的全球量子通訊網奠定可靠基礎。 中國大陸為發展祕密通訊，2013年驗證衛星到地面的量子密鑰分發可行性，並研製墨子號衛星。墨子號2016年8月16日在甘肅酒泉衛星發射中心升空，經歷4個月在軌測試，今年1月18日展開科學實驗。 新華社今天報導，墨子號實驗成果發表在10日出版的「自然」（Nature）科學雜誌上，並指審稿人稱讚星地量子密鑰分發成果是「令人欽佩的成就」和「本領域的一個里程碑」。 量子衛星首席科學家、中國科學院院士潘建偉說，墨子號量子密鑰分發實驗採用衛星發射量子訊號，河北興隆與新疆南山地面站分別接收的方式，在北京和烏魯木齊之間建立量子密鑰。 據報導，墨子號過境時與地面光學站建立「光鏈路」，通訊距離從645公里到1200公里。在1200公里通訊距離上，星地量子密鑰傳輸效率比同等距離地面光纖通訊高20個數量級。 潘建偉說，上述密鑰發送效率可滿足絕對安全的通話或銀行傳輸大量數據的需求。 他表示，量子密鑰一旦被攔截，自身狀態會立即改變，截獲者只能得到無效訊息。量子保密通訊採「一次一密」工作機制，通話期間密碼機每秒都在產生密碼，通話一結束密碼便失效，不會重複使用。 路透社報導，中國大陸在太空科技領域仍落後美國與俄羅斯，但中國大陸國家主席習近平已以國安和國防為由，將推動太空科技計畫列為重點。 美國五角大廈曾以「顯著進展」形容中國大陸發展的量子通訊技術。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "墨子號衛星  陸宣稱發送密碼無法破解", "category": "科技"}, {"url": "http://www.cna.com.tw/news/asoc/201708100222-1.aspx", "content": "（中央社記者蘇木春台中10日電）肚皮舞教師陳昭良遭指控邀集肚皮舞者到國外演出，收取團費後神隱，昨天多人到台中地檢署按鈴控告他涉詐欺。陳昭良今出面表示，他因住院出訪團才未成行，將出售房屋歸還旅費。 林鳳等多名肚皮舞者，9日下午到台中地檢署，按鈴控告肚皮舞教師陳昭良涉嫌詐欺，指陳發起今年5月到日本、8月到中國公益演出，收取團費後卻都未出團，事後以各種管道聯繫他都神隱。 陳昭良今天出面澄清，接受媒體採訪時表示，他從事肚皮舞教學30年，在國內外舉辦交流活動超過百場，不可能利用機會斂財，且帶團出國公益演出，只收取微薄行政費用，不可能靠辦團賺錢。 陳昭良說明，原定今年5月19日要帶團到日本東京公益演出，共21人參加、總計收取團費新台幣50萬1900 元；今年8月2日原要到上海演出，共10人參加、收取團費21萬9000元。 陳昭良表示，他今年5月15日在救國團教課時，突然昏倒送醫急救，經醫院診斷出急性腎衰竭，醫師曾發出病危通知，他住院多天導致日本團無法成行。上海團則是因部分團員得知日本團未出團也要求退費，導致上海團也未成行。 陳昭良說，他有誠意解決問題才出面，準備出售與妻子共同登記名下的一棟房子，將盡速歸還團費給所有團員。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "肚皮舞教師遭控詐欺  今出面澄清將還錢", "category": "社會"}, {"url": "http://www.cna.com.tw/news/asoc/201708100224-1.aspx", "content": "（中央社記者劉世怡台北10日電）前基隆市議長黃景泰被控貪污及政治獻金案，台灣高等法院今天改依違反政治獻金法判他6月徒刑，可易科罰金，因大法官752號違憲解釋，例外可上訴第三審；至於貪污部分仍判無罪。 黃景泰另涉及數起貪污治罪條例案件，遭判15年定讞，7月20日入監執行。 台灣高等法院發布新聞稿指出，黃景泰的政治獻金專戶成立在民國103年5月28日，但他早在同年4月間收受一筆新台幣500萬元政治獻金，後來錢沒有存入專戶專用；檢廉人員在同年6月間因案執行搜索，在議長辦公室寢室內，查獲已使用部分而剩餘的490萬6000元。一審判黃景泰無罪。 經上訴，高院合議庭採信捐政治獻金者的證詞，確認現鈔原封未動的綑紮方式與查扣現鈔相符並確認交付時間後，認定黃景泰違反政治獻金法第26條第1項的未經許可設立專戶而收受政治獻金罪，予以論罪判刑。 高院指出，因本罪為最重本刑3年以下有期徒刑，依刑事訴訟法，不得上訴第三審，但審酌日前大法官做出752號解釋，若一審判無罪，二審突襲改判有罪定讞違憲，應提供至少一次上訴救濟機會，因此例外可上訴第三審。 此外，黃景泰另被控「真愛花園城堡」建案涉嫌教唆圖利，一審認定罪證不足判無罪，二審高院今天維持一審見解，仍判無罪，這部分依刑事妥速審判法規定，將限制檢察官上訴。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "黃景泰獻金案改判有罪  受惠釋憲可上訴", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aloc/201708100226-1.aspx", "content": "（中央社記者劉建邦台北10日電）世大運將開跑，台北市議員陳炳甫說，世大運有256場賽事，票數70萬餘張，至4日止僅售出20萬餘張；其中足球賽僅賣出15張。世大運今天回應，完整賽程表出爐後，購票率會提升。 2017台北世大運即將在19日舉行，但陳炳甫發現，世大運共22項競賽，包含256場單場賽事，可售單場票數為70萬2109張，至4日止，僅售出20萬6409張。 陳炳甫表示，世大運合計共256場單場賽事，單場票售票率低於1%有7場，此外，1%以上、低於10%有60場。 陳炳甫說，8月24日在台北市立大學天母校區舉辦的籃球賽，可售單場票數1726張，目前僅賣出8張；同日在輔仁大學體育場的足球賽，售票率是所有賽事最低的，可售4078張，僅賣出15張。 世大運發言人楊景棠表示，目前已賣出近20萬張票券，且綜合型運動賽會場次多，選擇也多，先前選手名單出爐，門票販售率有逐漸好轉，且個人賽部分，還有許多場次、對戰組合還需抽籤決定。 楊景棠評估，預計完整賽程表出爐後，門票狀況會逐漸改善，世大運是僅次奧運規格國際運動賽事，屬推廣教育性質，希望培養民眾購票進場支持台灣運動產業文化，且門票已比國外販售價格便宜許多，會持續加強推廣。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "門票銷售  世大運：完整賽事出爐會提升", "category": "地方"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100023-1.aspx", "content": "（中央社首爾10日綜合外電報導）北韓今天表示，美國總統川普「失去理智」且只對武力有反應，還說北韓將在8月中旬前研擬對關島發射4枚超中程彈道飛彈的計畫，之後將交由領導人金正恩決定是否繼續推動。延伸閱讀》北韓揚言發動攻擊 關島瞬間爆紅 延伸閱讀》北韓核威脅有多嚴重 3大重點帶你掌握 延伸閱讀》北韓核技術疑升級 川普放狠話回擊法新社報導，川普本週對金正恩大放厥詞，震驚全球表示北韓如提高對美威脅，「將遭遇世界前所未見的烈焰與怒火」。 北韓之後回嗆，已在考慮以超中程彈道飛彈攻擊美國太平洋屬地關島的戰略軍事設施附近區域。官方媒體北韓中央通信社（KCNA）今晨引述北韓人民軍上將金樂兼（Kim Rak Gyom）報導說：「面對這樣失去理智且只有絕對武力才能對他起作用的人，不可能有正常的對話。」 聲明說，北韓人民軍會在8月中前完成與4枚飛彈飛越日本有關的攻擊計畫，並將呈交金正恩考慮作為「對美國關鍵性的警告」。 根據路透社，報導引述金樂兼的話說：「（北韓）人民軍發射的火星12型（Hwasong-12）飛彈將飛越日本島根、廣島和高知縣上空。」 「它們將以1065秒時間飛行3356.7公里，落入距離關島30到40公里的水域。」1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北韓：4彈飛越日本襲關島 月中完成計畫[影]", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100007-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）美國國防部長馬提斯（Jim Mattis）今天警告北韓，必須停止任何將「導致其政權滅亡」的行動，他並且說，美國及其盟邦擁有精確的防禦和攻擊能力。路透社報導，馬提斯在聲明中說：「朝鮮民主主義人民共和國（北韓）必須停止孤立自己和停止追求核子武器。」 延伸閱讀》文攻武嚇不停歇 北韓飛彈發展史回顧 延伸閱讀》北韓核威脅有多嚴重 3大重點帶你掌握 延伸閱讀》北韓強硬回應制裁案 核武飛彈絕不退讓 他說：「朝鮮民主主義人民共和國應停止考慮採取任何將導致其政權滅亡和人民毀滅的行動。」 馬提斯並且說：「我們將繼續讓朝鮮民主主義人民共和國政權的行動遭到嚴重挫敗，他們將輸掉他們挑起的任何武器競賽或衝突。」在國際社會方面，聯合國秘書長古特瑞斯（Antonio Guterres）發言人今天說，古特瑞斯對「日益增加的對抗性言辭」深感憂慮。 俄羅斯駐聯合國大使納班濟亞（Vassily Nebenzia）則表示，希望美國自制，不要採取任何可能挑起北韓危險行動的舉措，他並呼籲以政治對話緩解緊張情勢。（譯者：中央社簡長盛）1060810針對北韓 川普警告：美核武比以往更強  （中央社華盛頓9日綜合外電報導）美國總統川普今天再次針對北韓試射飛彈的行為發出警告。他表示，現在的美國核子軍火庫「比以往更強大」。 法新社報導，川普數小時前才誓言要讓北韓見識到美國的「烈焰和怒火」，之後他又在推特上宣稱，美軍的核能力從他掌權後變得更強。 在北韓表示正考慮以飛彈攻擊美國太平洋領土關島周圍地區後，美國國務卿提勒森飛往關島稍作停留，親自安撫當地居民和軍事人員。川普昨天說出「烈焰和怒火」的言論，針對北韓核子和飛彈項目使用尖銳措辭，讓中國大陸和美國盟友紛紛表示關切。 但川普一大早從新澤西州發推文表示：「我當總統下的第一個命令就是將我們的核子軍火庫翻新和現代化。現在的核子軍火庫比以往都還更強大。」這話使得緩解緊張情勢的希望破滅。 他還寫說：「希望我永遠不要用到這項武力，我們一直是世界上最強大的國家。」1060809", "date": "2017-08-10", "website": "中央通訊社", "title": "美防長警告北韓 停止自取滅亡行動[影]", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100239-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社東京10日綜合外電報導）東京股市今天小幅收低，反映市場對美國與北韓關係緊張感到不安，但日本美妝大廠資生堂因獲利亮眼，股價走揚。 法新社報導，日經225指數下跌8.97點或0.05%，收19729.74點。東證指數下跌0.65點或0.04%，收1617.25 點。 資生堂宣布1到6月獲利強勁，提高年度銷售和獲利預測，股價狂升13.77%，達4420日圓。 美國和北韓升高對峙言論，造成全球市場昨天震盪，擁核武的北韓還準備朝美國太平洋屬地關島發射飛彈。 儘管美國國務卿提勒森（Rex Tillerson）企圖淡化緊張，說「美國人夜裡應可安心睡覺，無須擔憂此特定言論。」 丸三證券經理川口（Haruki Kawaguchi）告訴彭博：「國務卿的評論顯示的訊息是，並未就北韓議題做出重要決議。」 日本金融市場明天因國定假日休市。川口說：「國際局勢緊張，在連續3天假期前很難追求更高價格。」（譯者：中央社許湘欣）1060810", "title": "日股不安收低 資生堂逆勢揚", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aipl/201708100241-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者謝佳珍台北10日電）銓敘部今天公布民國105年公務人員撫卹案件，在職死亡282人，其中因公死亡撫卹審定有23人，通過率60.5％；因公死亡撫卹的警消人員有8人。 公務人員撫卹法規定，公務人員在職死亡後，政府對其遺族的撫卹種類，分為「病故或意外死亡」撫卹及「因公死亡」撫卹兩類。 銓敘部上午在考試院會報告105年度公務人員撫卹案件辦理情形，105年在職死亡經審定給予撫卹的公務人員共282人，其中因病故或意外死亡原因審定者共259人，占總人數91.84％，以因公死亡撫卹審定者，有23人。 分析以因公撫卹案件審定的態樣，去年申請因公撫卹案件有38件，經審定為因公撫卹有23件，通過率60.5％。 因公死亡撫卹23人當中，以在執行職務、公差或辦公場所猝發疾病最多有12人，其中5人是警消人員；因辦公往返，猝發疾病、發生意外或危險有5人，其中1人是警消。 分析在職亡故公務人員的死亡原因，以罹患惡性腫瘤者最多，有119人，其次是心臟疾病和休克，各有21件，自殺者有20人，車禍有15人。 在職亡故公務人員的死亡年齡，以46至50歲99人最多，占35.1％，其次是51至55歲有50人，占17.7％。1060810", "title": "105年公務員因公死亡撫卹23人  警消8人", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aloc/201708100240-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蕭博陽南投縣10日電）竹山秀傳醫院今天舉辦公益攝影展茶會，40幅作品由在地好手創作，作品義賣所得全捐給弱勢家庭及團體，歡迎民眾欣賞支持。 竹山秀傳醫院今天舉辦「竹山鹿谷攝影家公益義賣聯展」開幕茶會。竹山秀傳醫院院長謝輝龍在茶會上說，共展出40幅作品，發起人是61歲攝影家陳允洋，攝影同好劉志恆、陳泰安、溫金達共同響應，老、中、青同好透過鏡頭，呈現在地最美麗風景、花卉、人文。 劉志恆說，當初受鹿谷鄉迷人風景吸引，決定用鏡頭保留故鄉鹿谷美景，想不到越拍越入迷，如今技術已達授課等級；類似公益攝影展過去舉辦多場，義賣所得款項全數捐出，盼幫助更多弱勢家庭及團體。 謝輝龍說，展出的攝影作品以愛心義賣方式出售，所得款項全數幫助弱勢族群，歡迎對攝影藝術有興趣的民眾及藝文人士，發揮愛心以實際行動支持。 謝輝龍表示，竹秀文藝走廊定期更換不同藝術作品，醫院也細心布置適合擺設，讓整體環境不失醫療專業又可展現藝術氣氛，進而使患者放鬆身心，另考量偏鄉藝術家曝光管道較少，因此提供創作者空間去發表自我，歡迎在地藝術家與院方聯繫分享作品。1060810", "title": "竹山秀傳醫院公益攝影展  義賣助弱勢", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aipl/201708100231-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者謝佳珍、顧荃台北10日電）黨產會調查質疑中影公司土地價值嚴重低估，中央投資公司今天發新聞稿指出「當時依會計師要求做的資產減損，今日反成了質疑雙重低估的理由，實在難讓人信服沒有政治凌駕專業」。 黨產會發言人施錦芳對於中投新聞稿內容受訪時表示，中投已於民國99年將中影公司股權交易全部權利義務移轉至欣裕台公司，黨產會已邀請欣裕台以利害關係人的身分，出席16日中影案的聽證會，歡迎欣裕台於聽證程序現場表達意見，或以書面向黨產會表示意見。 行政院不當黨產處理委員會昨天公布中影案調查報告。報告指出中影公司在民國95年以每股新台幣65元出售股權，但當時的鑑價嚴重低估中影土地價值。 中投上午發布新聞稿表示，黨產會調查報告指稱「以土地公告現值認列中影土地重估值，會嚴重低估中影土地價值」、「而房屋減損又被認列在財報，造成雙重低估」。 中投說明，根據一般公認會計原理原則，公司土地重估值本來就是以土地公告現值認列，而房屋減損是因當年財務會計準則第35號公報實施，依規定及會計師建議華夏大樓需辦理資產減損。當時依會計師要求而做的資產減損，今日反成了質疑雙重低估的理由，實難讓人信服沒有政治凌駕專業。 中投指出，黨產會一再質疑土地市場價值一定高於土地公告現值，在黨產會委託台灣無形資產鑑價學會所做的複核意見說明第一頁即回應「土地所在區段及使用分區將對土地的市場價格產生顯著的影響，且影響方向不一，故土地公告現值是否會低於市場價值，並無一定關係」。 中投表示，本案是中投出售所持有的中影公司「股權」，而非出售中影公司所持有的不動產，所以當時已依照相關法令及公司規定，委請專業證券分析師、會計師就中影公司股權價值進行評估。 中投說，黨產會一再苛責出售股權時未就中影公司「所有」不動產進行鑑價，恐已超過一般股權交易的常態作法。殊不知評估一家公司的股權價值，除須考量其持有的固定資產價值外，尚需考慮其公司營運本業的盈虧及所持有的長短期投資價值。 中投表示，以中影公司為例，當時公司本業每年均虧損新台幣1億元至2億元，而公司所持有的長期投資東森寬頻電信股份帳列4億元，實際價值被外界戲稱為「壁紙」，這些勢必都會影響其股權價值的評估。1060810", "title": "黨產會指中影資產低估  中投澄清", "category": "政治"}, {"url": "http://www.cna.com.tw/news/asoc/201708100230-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉世怡台北10日電）檢調偵辦醫材廠商兆良科技負責人羅栩亮販賣未上巿股票案，發現有2家公司與兆良假交易，並假增資賣非上巿股票，不法獲利新台幣2.4億元，今天發動搜索約談9名涉案人。 醫材廠商兆良科技公司負責人羅栩亮被控販賣未上巿股票而遭起訴，外界形容犯罪手法「印股票、換鈔票」，有如電影「華爾街之狼」翻版；二審高等法院在今年6月間，依違反證交法判刑7年，沒收不法所得逾新台幣7000萬元，全案上訴三審中。 檢調人員另外查出，日碩實業公司與豪倫科技公司涉嫌與兆良公司進行假交易，美化財報，兩家公司分別在民國101年5月、7月、12月及102年7月，假增資共計4 次，透過地下盤商，賣非上巿股票，初估不法獲利2.4億元，受害投資人數十人。 台北地檢署檢察官張友寧今天指揮調查局台北巿調查處幹員兵分15路搜索，約談兩家公司吳姓及郭姓負責人等人，但吳姓負責人已出國未到案；全案依違反證交法的財報不實罪、偽造文書、商業會計法及公司法等罪嫌偵辦。1060810", "title": "兩公司涉假增資賣股票 檢調搜索約談", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aloc/201708100234-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者程啟峰高雄10日電）「啥咪，開保時捷送便當」，一輛保時捷跑車常穿梭高雄街頭送便當，引人側目，業者高瑞鴻是名跑車迷，他今天現身說明此舉是為分擔員工工作量。 從小就是跑車迷的高瑞鴻為分擔員工工作量，經常開自己的保時捷跑車親自送便當到客戶手中。他說，此舉除強調新鮮快速直送外，也是表達不計成本服務客戶的決心。 高瑞鴻在北部開多家泡沫紅茶連鎖加盟店，幾年前南下高雄開兩家便當連鎖店。 中午送便當尖峰時間，為爭取送便當時效，高瑞鴻見員工忙不過來，總會開自己的跑車，把便當裝入保溫袋，放進跑車前置物箱，有時他的車友也會開著另一輛保時捷前來加入送便當行列。 高瑞鴻每次開跑車送便當，總令路人側目，客戶從他手中接下熱騰騰的便當，莫不驚呼連連。 高瑞鴻今天中午一如往常與友人分別開著白色及黃色保時捷跑車到高雄市區永慶房屋及長榮航空公司送團購便當，面對媒體前來採訪，他娓娓道出開跑車送便當的原委。 高瑞鴻說，幾年前陸續傳出食安風暴，讓社會大眾吃得不安心，他與醫生朋友靈機一動，在高雄開起養生便當連鎖店。 高瑞鴻指出，店內的便當每一個都有卡路里標示，與衛生單位、營養師公會、餐盒食品公會合作推動這項健康餐盒認證制度，讓民眾可以安心食用。1060810", "title": "跑車迷體恤員工  開保時捷送便當", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100235-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者葉子綱雲林縣10日電）虎尾科技大學今天表示，推進政府的新南向政策發展，前往越南胡志明市掛牌成立「國際育成新南向聯盟越南聯絡基地」，與當地產官學界攜手合作。 虎尾科技大學產學合作處育成中心主任謝振榆、經理王偉儒及國際育成新南向聯盟，8月初參訪越南，拜會胡志明市理科大學、農林大學孵化中心、同奈省規畫與投資局、台灣商會聯合總會等當地產官學界。 謝振榆受訪指出，此行在越南胡志明市設立「國際育成新南向聯盟越南聯絡基地」，拓展國際經貿外銷產品交流，並希望吸引越南高中、大學的國際留學生及交換學生來台學習。 他指出，虎尾科大創新育成中心在去年培育52家廠商、新創企業15家、協助申請政府補助37件、取得政府與企業資源補助新台幣694萬元、衍生師生創業6家、協助專利取得40件、媒合技術移轉30件，成果斐然。 謝振榆說，虎科大創新育成中心除了推動整合學術與技術研發、智慧財產權保護、技術移轉、新創企業育成等，並結合「國際育成新南向聯盟」夥伴學校及育成廠商，協助新創公司拓展國際商機。 謝振榆表示，此行獲得越南台灣商會聯合總會討論執行人才培育及國際產學合作、越南同奈省規畫與投資局農產加工等產業投資訊息、理科大學與農林大學孵化中心的跨境電子商務合作等，推進新南向政策發展。1060810", "title": "虎科大推進新南向  攜手越南產官學合作", "category": "生活"}, {"url": "http://www.cna.com.tw/news/acn/201708100232-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）中國大陸共享經濟又出新招。北京市街頭近日出現「共享運動倉」，在僅1坪多的室內空間配置跑步機等運動器材，每分鐘收費人民幣0.2元（約新台幣0.9元）。 綜合新浪財經、北京青年報報導，運動倉和迷你KTV模式類似，4平方公尺（約1.2坪）的空間只能容納1 至2人。不同的是，這一模式的關鍵點在於社區場景和運動需求。 創辦人畢振表示，他是在今年春節萌生這個構想。「春節回家過年，看見父母大冬天在霧霾裡戴著口罩出去跑步，我就發現其實居民的室內運動需求還是挺大的。」 共享運動倉配置空調和空氣淨化設備，採用智慧門禁和運動倉內置電子螢幕。運動器材主要分跑步機、動感單車、橢圓機等主題倉。 消費者可使用手機應用程式（app）線上預約、掃碼開門，整體配置以自助和智慧化為主題。使用每分鐘0.2元，但要預繳99元押金。 共享運動倉的設備成本約1萬元，預估每個運動倉單日收入在70元左右，回本週期在8至10個月左右。 共享運動倉雖然還不常見，但已獲得投資人青睞。這家業者日前宣布獲得兩輪數千萬元融資，目前公司估值1億元。未來將進駐北京1000個社區。 不過觀察家葛甲認為，共享運動倉也許是個「偽需求」，因為對大多數人來說，健身確實是個強需求，但強不到可以連洗澡設施都沒有，就能接受在一個密室裡揮汗如雨。「何況裡面也提供不了太多健身服務，品種比較單一，成本也不是很低，前景堪憂。」1060810", "title": "共享運動倉現身北京  每分鐘收費9毛", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/aipl/201708100233-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者顧荃台北10日電）中國國民黨行管會主任委員邱大展今天批評黨產會立場偏頗，委員一片「綠油油」，黨產會發言人施錦芳回應，請國民黨勿無的放矢。 邱大展上午在國民黨召開「不當會違法亂紀週年」記者會表示，行政院不當黨產處理委員會立場偏頗，委員一片「綠油油」，聽證會還沒有舉辦前，就把資料給特定媒體，抹黑國民黨。 施錦芳透過訊息回應表示，請國民黨切勿無的放矢，黨產會依職權調查，並且將內容都公布於該會網站，歡迎社會大眾共同監督檢視。1060810", "title": "國民黨批綠油油  黨產會：勿無的放矢", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aipl/201708100229-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者葉素萍台北10日電）民進黨今天宣布正式啟動「2017青年入陣：政治實習計畫」，將招募18名實習助理投入國會實習；實習時間從9月至12月，有實習津貼並附勞健保，16日截止報名。 民進黨副秘書長徐佳青、立法委員李麗芬、青年部副主任何孟樺今天召開記者會，說明青年入陣計畫。 徐佳青說，青年入陣計畫希望讓有志於政治工作的學生青年，有機會進入到最高民意機構立法院實習，近距離觀察議事運作、處理選民服務、制訂政策討論、法案研議；去年民進黨舉辦第一次的青年入陣計畫，當時有12名實習生進入立委辦公室，上次計畫非常成功，今年從12名開放到18名，增加50%。何孟樺指出，去年招募12名實習生，有8人投入政治工作，其中，4人留任為國會助理、2名中央黨部員工、2名在台北市議會任職。徐佳青補充，去年另外4名未投入政治工作的實習生有2名出國深造，還有2人未畢業。 何孟樺說，青年入陣計畫採網路報名，可透過民進黨青年部的粉絲專頁，填寫實習計畫報名表單，8月16日截止報名，經篩選、面試、培訓後，將選出18名實習助理；目前報名人數已有170人。 民進黨規劃，實習時間從9月至12月，共4個月，每月實習時數以80小時為原則；每人每月發給新台幣1萬3000元實習津貼，並附勞健保；民進黨希望藉此充實青年人才庫，甄補年輕戰力，培育未來立法與執政人才。 去年參與青年入陣計畫、目前擔任立委林靜儀法案助理的戴宜光今天也分享自己經驗。 戴宜光說，去年此時，她剛從中文系畢業，對政治很有興趣，但找不到機會可以進入實務圈，透過實習計畫，她被分配到立院副院長蔡其昌辦公室，主要負責民眾陳情案件處理。 戴宜光坦言，對一個剛進入政治圈的菜鳥來說，民眾陳情處理相對沉重困難，因為她沒有足夠生活經驗，去同理民眾需求，但實習單位一個案子一個案子指導，讓她在4個月間經手許多陳情案件，順利解決民眾問題；她說，希望這樣的計畫持續下去，讓更多像她們這種對政治工作有熱情但沒門路的人，可以得到機會。 立委李麗芬說，這次實習時間從9月到12月，剛好是預算會期，對年輕朋友是非常特別的，可以實際看預算審查、怎麼寫預算提案。 民進黨指出，參與這次計畫的立法委員包含立法院長蘇嘉全、副院長蔡其昌，立委江永昌、吳玉琴、吳思瑤、吳焜裕、余宛如、谷辣斯．尤達卡、呂孫綾、李麗芬、邱泰源、姚文智、高志鵬、陳曼麗、鍾孔炤、蔡適應、蘇巧慧等人。1060810", "title": "充實青年戰力 民進黨招募國會實習助理", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aipl/201708100238-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蘇木春新北市10日電）前總統馬英九、國民黨主席當選人吳敦義與新北市長朱立倫等人，昨天晚間餐敘。朱立倫今天說，餐會單純敘舊，未碰觸政治議題，下屆新北市長人選，待吳敦義上任後再討論。 朱立倫今天上午到新北市淡水高級商工職業學校，參加私立高級中等學校暨國民中學校長會議。他會前接受媒體採訪，有媒體關心昨晚餐敘狀況，及是否就下任新北市長選舉討論人選。 朱立倫說，這場餐敘事前與馬英九、吳敦義就已說好，因部分部會首長出國，大概要分兩個梯次。只是純粹的敘舊聊一聊彼此的現況，交換一些意見，沒有談什麼政治議題。 有媒體提問，朱立倫近日與吳敦義關係回溫，是否就新北市下一屆市長討論人選？朱立倫回應，去年馬英九與吳敦義卸任後，就會定期或不定期安排類似聚會，「由我來做聯絡人而已，只是最近大家比較關注這個議題。」 朱立倫表示，目前還未討論人選議題，待本月20日吳敦義就任黨主席後，一切會根據制度的相關規定來討論。1060810", "title": "新北市長人選  朱立倫：吳敦義上任後討論", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aipl/201708100236-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉麗榮台北10日電）內政部今天推出「阿榮講堂」影片，由內政部長葉俊榮擔任主講人，用活潑、簡單易懂的方式說明與民眾切身相關的社會住宅政策，影片也加入許多後製特效，趣味性十足。 葉俊榮近期常透過個人臉書發表對政策的理念與想法。內政部下午發布新聞稿指出，內政部許多貼近人民生活的政策，大家卻常常感到「霧煞煞」，為此特別拍攝「阿榮講堂」影片，希望政策能用最簡單易懂的方式表達，讓民眾一聽就懂。 影片以問答方式進行，由內政部役男陳宣佑擔任學生發問，葉俊榮化身葉教授解答。陳宣佑說，他剛好有個朋友也叫「阿榮」，退伍後北上租房子，想知道需注意那些方面，影片插播家喻戶曉的鐵牛運功散廣告片「媽，我阿榮啊（台語）」，「笑」果十足。 葉俊榮說，租屋要注意新的租賃定型化契約，有應記載跟不應記載事項，房東要求房客不能遷入戶籍、房客租金不能申報所得稅報抵等，都屬於不應記載事項；而房屋租金、房屋修繕等規定則一定要納入記載事項，說明清楚。 陳宣佑在影片中提問：「如果房客很正，可不可以記載給line？」，葉俊榮大笑說：「想太多。」 葉俊榮也說明內政部8年20萬社會住宅政策，有12萬戶用蓋的、8萬戶是包租代管的空餘屋，只租不售，所有有需求的青年朋友或弱勢族群，都可以低於市場行情的租金承租。 他表示，青年宅會有設計感，但絕不豪華，是為青年、弱勢出社會的第一哩路著想，人生剛起步不必承擔購屋之苦，可以租到平價、品質又好的房子。 阿榮講堂影片是由畢業於世新廣播電視電影系電影組的替代役男陳宣佑操刀，先前內政部宣傳言論自由日的微電影，也是陳宣佑的作品。 陳宣佑受訪指出，原本準備很多辛辣提問，後來被否決，不過，還是有留下一些。他說，想以綜藝化的後製風格，讓生硬的政策不會那麼無聊，又能達到宣傳政策的效果。 葉俊榮面對媒體時表示，常常拍完後，看到影片嚇一跳，內心充滿很多問題，「這個梗是甚麼意思」，了解後也更理解年輕人，他也樂意嘗試，看自己能接受的搞笑底線在哪。 內政部發言人室科長施伯憲受訪表示，除了社會住宅，未來會規劃一系列包括留才攬才、警察大小事等議題。1060810", "title": "阿榮講堂 內政部長葉俊榮簡單搞笑說政策[影]", "category": "政治"}, {"url": "http://www.cna.com.tw/news/afe/201708100218-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）台股今天跌140.64點，收在10329.74 點，成交值新台幣1354.72億元。三大法人外資及陸資買超、投信賣超、自營商賣超，合計賣超新台幣21.59億元。 外資及陸資今天買超10.87億元，投信賣超3.61億元，自營商賣超28.85億元。三大法人合計賣超21.59億元。 國泰證期研究部報告表示，美國總統川普警告北韓的言論，導致國際政治變數明顯拉升，國際資金轉趨保守，股債同步回檔，新興市場將為首要的減碼區域。 元富投顧總經理劉坤錫表示，現階段技術面對台股已不具參考意義，台股後市端看美國與北韓間的情勢發展而定。今晚美股表現應是重要觀察重點，若美股未激烈反應，台股不排除可望逐步回穩。1060810", "title": "三大法人賣超台股21.59億元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acn/201708100252-1.aspx", "content": "（中央社記者邱國強北京10日電）中國大陸地震專家認為，四川九寨溝與新疆強震雖不屬同一地震帶，但地震動力源同為印度洋板塊。根據地震發生的「成叢」特性，這兩次強震說明中國大陸可能又處於地震活躍階段。 北京晨報報導，中國地震台網中心研究員孫士鋐表示，九寨溝強震震央屬龍門山斷裂帶，新疆精河強震則屬天山地震帶中帶。地震帶不同，但都在青藏高原周邊，動力源同樣來自印度洋板塊向歐亞板塊的推擠。 孫士鋐指出，印度洋板塊以每年5公分的速度向北和向東擠壓，將青藏高原抬升。在抬升過程中，青藏高原鬆軟的物質東移，遇上四川盆地較堅硬的剛性物質，使鬆軟物質被阻擋，形成能量累積，到一定程度就會釋放，發生地震。 中國地震台網中心資料顯示，有地震觀測紀錄以來，距九寨溝強震震央200公里範圍內，共發生芮氏規模5 以上地震達26次。 孫士鋐說，地震活動有周期性。今年上半年中國大陸地震偏少，規模6以上地震低於往年平均水準，也低於全球水準及預測次數。由於地震發生有「成叢」的特性，也就是一個時代多、一個時代少，加上四川和新疆接連強震，說明中國大陸現在又處於地震活躍階段。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "九寨溝新疆連強震  陸恐進入地震活躍期", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100243-1.aspx", "content": "（中央社記者溫貴香、江佩凌台北10日電）高鐵全線4G 速率引發關注，民主進步黨籍立法委員李昆澤今天說，國家通訊傳播委員會已提改善時間表，年底完成高鐵全線洩波電纜建與訊號優化，希望電信業者盡企業責任。 延伸閱讀》NCC公布大眾運輸4G下載速率 北捷板南線品質最好、高鐵最差 此外，審計部官網「最新消息」顯示，國家通訊傳播委員會（NCC）辦理行動上網速率評量未完整揭露量測結果，經審計機關促請檢討改善，已公布民國106年度上半年上網速率量測結果，建置視覺化圖資系統提供民眾查詢，有助建構友善行動通訊環境。 據審計部公布的NCC量測結果，4G下載速率高鐵全線待改善。 李昆澤下午受訪表示，電信業者建置基地台成本相較盈餘可說九牛一毛，應善盡社會企業責任，建構大眾運輸工具穩定上網，台灣高速鐵路股份有限公司也應積極與電信業者溝通協調。 李昆澤根據「NCC推動行動寬頻訊號涵蓋高鐵全線協調會議」決議表示，據4G行動通訊品質改善期程表，7月31日要完成新竹以北隧道段西側洩波電纜布建及訊號優化；10月15日完成新竹以南到彰化八卦山隧道段東側洩波電纜布建及訊號優化；12月31日完成全線雙側洩波電纜布建及訊號優化。 李昆澤說，通訊品質改善不全是高鐵公司責任，政府也有責任，將督促NCC盡速協調電信業者改善通訊品質。 NCC發言人翁柏宗受訪表示，其實相關設備已安裝建設，但高鐵沿線隧道內設備仍需一段時間調校，基本上新竹以北不會有斷訊問題，民眾使用即時通訊軟體或透過筆記型電腦處理文件都可很順暢。 翁柏宗說，NCC從今年初開始，要求5大電信業者、交通部高速鐵路工程局與高鐵公司等單位每週五固定開會，共同協調工作內容與進度追蹤，盡快加速高鐵4G涵蓋量，供民眾使用順暢。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "高鐵網速待改善 NCC:12月底全線訊號優化", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/ahel/201708100242-1.aspx", "content": "（中央社記者王淑芬高雄10日電）高雄市今天動土興建「高齡整合長期照護中心」，將配合中央推動長照2.0政策，未來將優先收治高齡長者、身心障礙及罕見疾病的弱勢族群。 高齡整合長期照護中心座落在高雄市民生醫院旁，將打造主體結構地下2層、地上10層，可提供約500床包括特殊罕見疾病長期照護服務。高雄市衛生局科長莊輝同說，經費約新台幣8億元，由市庫、高雄市醫療及藥品基金共同挹注，工程預計108年完工。 市長陳菊主持工程動土儀式，她指出，台灣邁入高齡化與少子化社會，面臨嚴重的老人照護問題，高雄市超過65歲以上長輩人口約38萬餘人，佔全市人口13.71％，其中需要長期照護長輩約8萬5000多人。 她指出，市府正視承擔照護問題，建置多元照顧機構，目前高雄有19處日間照顧中心、69間護理之家、157間養護機構及1500多位照顧服務人員，未來將專業培訓二度就業的民眾，投入照顧服務行列，提供優質、平價及多元的服務。 衛生局指出，自104年起規劃興建衛生局所屬醫療園區的高齡整合性長期照護中心，整合市府所屬市立醫院、中西醫資源，未來這處園區主要收治高齡長者身心障礙弱勢族，建築啟用後將與衛生局、凱旋醫院、民生醫院等構建成衛生醫療園區，提供優質的長照醫療服務，也鎖定弱勢族群優先。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "弱勢優先 高市打造高齡整合長照中心", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aloc/201708100244-1.aspx", "content": "（中央社記者盧太城台東縣10日電）近日台東氣候高溫乾燥，洛神葵發生二點小綠葉蟬害，農委會台東區農業改良場專家呼籲農友加強防治措施，減少損失。 台東區農業改良場助理研究員許育慈表示，近日監測調查洛神葵田區，發現二點小綠葉蟬密度有上升的趨勢，籲請農友加強巡視田區，適時採取防治措施。 許育慈表示，二點小綠葉蟬為半翅目葉蟬科，體呈淡黃綠色至綠色，成蟲前翅末端有一對黑色小點而得名；一年發生8至14世代，成蟲產卵於嫩莖、葉柄及葉脈等部位。 卵孵化後，若蟲與成蟲棲息於葉背以刺吸式口器吸食汁液，密度高時移至葉面取食，造成被害組織捲曲、發育不良。若未即時抑制其蔓延會造成花器發育不良、果萼瘦小，嚴重時甚至導致洛神葵產量減少50%以上。 許育慈表示，植物菌質體目前尚無藥劑防治，惟有防治媒介昆蟲，才可有效避免病害傳播。有關二點小綠葉蟬防治問題可洽台東場植物保護研究室（089-325015 ）或洽各區病蟲害診斷服務站（免付費專線電話：0800-069-880）。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "高溫乾燥  台東洛神葵傳蟲害", "category": "地方"}, {"url": "http://www.cna.com.tw/news/asoc/201708100248-1.aspx", "content": "（中央社記者劉建邦台北10日電）台北市12日將舉辦「812妝遊嘉年華踩街」活動，預計超過2萬5000多人及千輛各式車款參與。交通大隊今天公布交通管制路線，遊行路線從空總出發，預計當天中午開始管制。 為迎接世大運，台北市政府12日將舉辦「812妝遊嘉年華踩街」活動，踩街隊伍下午3時由空總創新基地出發，沿忠孝東路三段、四段至逸仙路右轉，經過松高路、市府路，前進市府廣場，預計下午6時30分在市府前舉辦「迎接世大運─妝遊嘉年華踩街活動誓師大會」。 台北市警察局公布交管路線及時間，交通警察大隊督察組組長蔡岳良說，為因應活動，從11日中午至隔天中午，封閉市府路南往北兩車道（松高路-松壽路），並視狀況調整封閉範圍。 12日中午開始至下午6時，封閉仁愛路三段（復興南路─建國南路）北側兩車道、建國南路（仁愛路─忠孝東路）東側兩車道；忠孝東路三、四段（建國南路─逸仙路）南側兩車道；逸仙路全線、松高路（逸仙路-市府路）南側兩車道、松壽路（一號道路-市府路）北側兩車道、一號道路（松壽路-仁愛路）東側兩車道。 蔡岳良說，12日中午至晚間8時封閉市府路（松高路-松壽路）全線車道，呼籲駕駛人可隨時收聽警廣掌握最新路況，建議提前改道行駛及注意安全。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "迎接世大運  警公布妝遊嘉年華管制路線", "category": "社會"}, {"url": "http://www.cna.com.tw/news/ahel/201708100247-1.aspx", "content": "（中央社記者戴雅真倫敦10日專電）英國倫敦西南部今天上班時間發生雙層巴士撞進店面的意外，巴士上層有2名乘客受困，並造成交通大混亂。 英國廣播公司（BBC）報導，這起事故發生在薰衣草山（Lavender Hill），消防局指出，受困乘客是2名女性，意識清醒。 救護人員在本地時間6時55分接獲通報。 「每日郵報」報導，77路巴士撞進一家廚具店，從現場照片可看到，巴士車身完全卡在店面中，玻璃碎裂一地。 消防人員動用切割器具，正在拯救乘客脫困。 警方表示，巴士司機以及數名乘客被送醫救治。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "倫敦雙層巴士撞進店面 2乘客受困", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100246-1.aspx", "content": "（中央社台北10日電）台北外匯市場新台幣兌美元今天收盤收30.309元，貶9.1分，成交金額9.09億美元。 新台幣兌美元今天開盤價為30.245元，最高30.217 元、最低30.319元。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "新台幣貶9.1分  收盤貶破30.3元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201708100253-1.aspx", "content": "（中央社記者郝雪卿台中10日電）為募集植物人常年雙軌服務經費，創世基金會台中分院將於11月舉辦「藝起獻愛」慈善義賣畫展，立委黃國書今天說，希望號召更多藝術家前來參與活動，幫助創世基金會。 創世基金會台中分院將於11月22日到28日舉辦「藝起獻愛」慈善義賣畫展，本身寫得一手好書法的黃國書得知其中一名植物人阿章的不幸遭遇後，今天偕同喜歡繪畫的台中市中區區長黃至民一起前去創世台中分院，為植物人加油打氣。 家住彰化溪湖的50歲單親爸爸阿章，在未發生車禍前，只要一有空，即愛看看書、寫寫書法，無論是行書、楷書、篆書也都能信手拈來揮灑自如，卻不幸於民國100年時在下班途中發生車禍，呈現植物人狀態。 創世台中分院社工人員指出，阿章出事後，當時兩名仍在就學及一名才剛出社會的子女，頓失家庭支柱，龐大的醫療及照顧負擔接踵而來，101年阿章被家人安置在護理之家，才短短一年，已幾乎耗盡家中所有積蓄。102年經親友協助申請入住創世後，才得以舒緩家中困境。 黃國書今天特別到台中分院為阿章及其他植物人加油打氣，並自備文房四寶，現場揮毫送給阿章，由於創世目前畫作募集僅60幅，距離目標還差20幅，黃國書還帶來一幅書法作品捐贈給創世義賣。 黃國書表示，希望號召更多的藝術家來參與這樣的活動，也希望邀請更多藝術家捐出自己的畫作，他知道創世募款不易，很需要更多的社會資源來幫忙，希望有更多的愛心買主來幫忙，一起支持「藝起獻愛」公益義賣畫展活動，讓創世基金會植物人得到實質的幫忙。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "創世藝起獻愛慈善義賣  立委號召響應", "category": "社會"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100245-1.aspx", "content": "（中央社記者廖禹揚台北10日電）經濟部部長李世光今天表示，東岸電網完整度不夠，目前看來，從鳳林到和平是必要線路，但由於會通過國家公園，相關問題如何解決，需要全民一起面對。 尼莎颱風吹倒和平電廠電塔，全台陷入限電危機，行政院長林全要求經濟部強化抗災能力，李世光今天在經濟部業務會報前接受媒體採訪時表示，備轉容量目前看來不是最大的問題，但台灣電網的強韌度必須進一步加強，能源局已要求台電協助民營電廠巡線，發現有些問題須持續改善。 延伸閱讀》供電遭逢亂流 全靠這些人日夜調度 延伸閱讀》公家機關午後關冷氣 林全拍板10日解禁 李世光也說，這次限電危機是天災造成的問題，清楚曝露出東岸電網完整度不夠的問題。媒體追問是否優先從東岸開始加強，李世光表示，目前還沒完全定案，但從整體電網的完整性來看，東岸從鳳林到和平這條線路，看起來是應該要做的。但這條線路通過國家公園，還有一些待解決問題，「全民必須一起面對要怎麼解決」。 此外，架設幾十公里的線路，可能就要花上幾百億，對於這樣的高成本，媒體問到，我們可以負起這個代價嗎？李世光解釋，從全台電網布置來看，過去和平電廠發電，就藉由一條電網通到北部，東部地區其實只用約20億度電，10億度電送往北部，所以北部用電除南電北送外，也有很多是「東電北送」。 延伸閱讀》綠黃橘紅黑 看懂限電警戒紅燈的背後意義 在這樣的情況下，若唯一一條電網發生任何問題時，就會造成電網不穩定，李世光說，多架線路的成本問題，牽涉到大家認為為了維持電網的穩定度，是否該去承擔這樣的成本。 李世光表示，經濟部先前就已詳細討論過這個問題，但因牽涉國家公園及原住民傳統領域等問題，需要進一步考量，經濟部進行更詳細研議後，會向行政院提出，做跨部會的討論。 李世光坦言，電網檢討方案並非第一次討論，過去大家都覺得這個問題可以再拖一下，但這次經驗告訴我們不行，必須要趕快往前走。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "東電北送跨國家公園 經濟部面臨抉擇", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/acul/201708100250-1.aspx", "content": "（中央社記者曹宇帆洛杉磯9日專電）來自台灣的VT非常廟藝文空間前進墨西哥，在當地具影響力的當代藝廊馬索藝廊（Marso Gallery），展出「歐西里斯與迦尼薩」特展。 駐洛杉磯辦事處台灣書院新聞稿指出，這項展覽透過埃及和印度神話的意涵，呈現三位台灣藝術家的多元作品，並與來自美國、墨西哥與日本藝術家的作品相呼應，展期自8月10日至9月10日。 這項展覽是文化部2017年補助推動台灣與拉丁美洲文化交流的重要計畫之一，也是VT非常廟藝文空間近年來，對墨西哥持續研究和佈局的指標性成果。 策展人程少鴻指出，歐西里斯和迦尼薩（Osiris and Ganesha）是分別來自埃及與印度神話的兩個神祇，在不同的環境際遇中經歷死而復生。 他說，若將死亡視為對原生狀態的破壞與壓抑，復活則代表現在對過去的重組、轉變、再現，因此展覽從異種神話的對照出發，連結台灣、美國、墨西哥、日本等四國藝術家作品中跨空間、跨時間與跨脈絡的意義思考。 展覽項目共有6位藝術家參展，其中蘇匯宇、陳以軒與陳哲偉來自台灣，另外3位來自墨西哥、美國與日本。 台灣藝術家蘇匯宇展出的「超級禁忌」已獲許多國際影展參展與提名的肯定，是近年台灣最受國際矚目的錄像作品之一，年輕藝術家陳哲偉與陳以軒也是藝壇備受注目的新星。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "台美日墨無邊界 台當代藝術墨西哥展出", "category": "文化"}, {"url": "http://www.cna.com.tw/news/afe/201708100249-1.aspx", "content": "（中央社記者黃名璽東京10日專電）日木東芝企業社長綱川智今天說，由於目前仍無法跟優先協商對象「日美韓聯盟」達成協議，所以同時也跟其他買方進行協商。 日本放送協會（NHK）報導，綱川智表示，目前跟產業革新機構（INCJ）等協商希望能達成協議，但因為到預期日程為止都無法達成，所以也同時跟其他買方進行協商，會盡力在2018年3月底前完成出售案。 報導指出，綱川智的談話說明東芝除了優先跟「日美韓聯盟」協商外，同時也跟其他買方進行協商。 目前有意收購東芝記憶體有3個陣營，日美韓聯盟、美國威騰電子（Western Digital）與美國投資基金KKR的聯盟，以及台灣的鴻海集團。 東芝因投資核電事業產生巨額虧損，欲出售東芝記憶體重建經營，但出售案一波三折，至今仍無法簽約。 日美韓聯盟是指日本產業革新機構和日本政策投資銀行聯盟，再加上美國貝恩資本（Bain Capital LLC）及南韓半導體業者SK海力士（SK Hynix）等，可出資2兆日圓的資金。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "出售記憶體公司　東芝：不限日美韓聯盟", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aipl/201708100251-1.aspx", "content": "（中央社記者李先鳳花蓮縣10日電）空軍F-16戰機日前執行任務時，飛官攜帶花蓮名產麻糬上戰機，被民眾拍下，上傳網路，引發議論。對此，空軍401聯隊政戰主任郭志華今天受訪表示，將加強紀律。 蘋果日報等媒體今天報導：「F-16戰機變採買機！飛官違規夾帶麻糬上機」。 郭志華下午受訪表示，飛行員夾帶私人物品衍生出的問題，經調查確實為401聯隊中校飛官所為，於6月6日執行轉場飛行任務時，夾帶私人物品被航空迷用高倍數攝影機拍到。 對於引發媒體關注，郭志華說，緊急召回執勤飛官調查真相，已要求各單位加強飛行紀律，並引為案例實施宣教，避免類似案件再度發生。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "攜麻糬上F-16戰機  401聯隊加強紀律", "category": "政治"}, {"url": "http://www.cna.com.tw/news/acul/201708100269-1.aspx", "content": "（中央社巴黎9日綜合外電報導）科學家今天表示，一顆1300萬年前遭火山埋沒的幼猿頭骨，保留了人跟猿擁有共同祖先的有趣線索，其中包括人與猿可能都來自非洲。 法新社報導，發現一種前所未知生物的研究團隊在「自然」（Nature）期刊中表示，這種生物與人類祖先來自同一個大家庭，臉部與我們的遠親長臂猿一樣扁平，但行動方式並不一樣。 研究人員以「ales」將牠命名為Nyanzapithecus alesi。「ales」在肯亞土卡納（Turkana）的語言中是「祖先」的意思，這顆檸檬大小的頭骨在當地出土。 研究人員說，本來這隻幼猿成年後應該長到約11公斤重，腦部比相同年代的猴子還大上許多。 研究共同執筆人、美國紐約州石溪大學（Stony Brook University）的南戈（Isaiah Nengo）告訴法新社：「如果你拿牠與所有生物比較，牠看起來最像長臂猿。」 但這並不意味現今猿類的直系祖先必然長得像長臂猿，只代表同一個大家庭當時有成員相像而已。 研究團隊表示，發現這顆特別化石的地點，支持了猿類與人類的祖先活在非洲的想法，而非有些人推測的亞洲。 根據科學新聞網站Phys.org，南戈表示：「Nyanzapithecus alesi為其中一群在非洲生活超過1000 萬年的靈長類動物。」 南戈說：「根據這顆頭骨，生物分類學中靈長目的人科，我們更能肯定地將其根源追溯至非洲。」（譯者：中央社周莉芳）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "1300萬年前猿頭骨 支持人和猿同源非洲", "category": "文化"}, {"url": "http://www.cna.com.tw/news/ahel/201708100254-1.aspx", "content": "（中央社記者王淑芬高雄10日電）一卡通為尋求更大的生存空間，今天與高雄郵局合作，提供用郵支付服務，盼擴大到全台的郵務支付服務。 一卡通票證公司總經理張修齊、中華郵政高雄責任中心局局長郭同志共同主持啟用儀式，雙方都希望這項服務能提供更多的便民並獲得好評，未來能快速擴展到全台郵政單位都能適用。 一卡通票證公司過去主要提供高雄捷運、輕軌使用，後來也發展小額消費扣款服務，還和日本軌道公司合作互惠。 配合一卡通用郵支付啟用，高雄郵局鼓勵民眾多加使用一卡通支付，還放送回饋活動，8月15日前用郵刷卡就送精美明信片1套。一卡通公司則鼓勵使用一卡通購買郵票或支付郵資，免去攜帶現金找零的麻煩。 郵局同時宣傳新增多項優質設施服務，包括免費WiFi熱點、行動電源免費借用、無線電充、i郵箱及時光郵記供拍照打卡製做個人化郵票等。 一卡通票證公司經理王俊平表示，目前一卡通的發卡量約1300萬張，一卡通公司努力尋求更大的市占率。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "搶攻市場  一卡通可在高雄郵局支付", "category": "生活"}, {"url": "http://www.cna.com.tw/news/asoc/201708100255-1.aspx", "content": "（中央社記者劉世怡台北10日電）2年前發生太陽花學運，一審法院就318占領立法院部分，判決22人無罪，經上訴，二審高院決定分批開庭，今天傳喚被告蔡丁貴等7人，除1人請假，全部都做無罪答辯。 台北地檢署民國104年2月10日偵結反海峽兩岸服務貿易協議抗爭（太陽花學運）衍生3案；318占領立法院，起訴時代力量籍立法委員黃國昌及林飛帆、陳為廷等22人；323攻占行政院，依侵入住宅、毀損、煽惑他人犯罪等罪起訴學生魏揚等132人；411路過台北市政府警察局中正第一分局，起訴學生洪崇晏等4人。 一審台北地方法院3月31日宣判認定，318學生運動領袖林飛帆與陳為廷等22人行為符合「公民不服從」概念7要件，對全數被告做出無罪宣判。台北地檢署不服判決提起上訴，由台灣高等法院受理。高院受命法官柯姿佐審酌被告人數較多，決定分批傳喚開庭，今天首次開庭，傳喚蔡丁貴、吳灃洪、賴富榮、李夙儒、賴品妤、林楷翔及李惠仁等7人；其中林楷翔因人在印度，無法出庭，其他6人到庭後，均做無罪答辯。 此外，太陽花學運之「323攻占行政院」案，一審台北地院判黑色島國青年陣線總召集人魏揚等10人無罪，另陳建斌等11人有罪，目前上訴台灣高等法院中；411路過中正一分局案件部分，被告洪崇晏等4人一審遭判有罪，經上訴，高院日前辯論終結，訂8月24日宣判。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "太陽花占領立法院案 二審6人無罪答辯", "category": "社會"}, {"url": "http://www.cna.com.tw/news/acn/201708100256-1.aspx", "content": "（中央社台北10日電）中國大陸媒體不斷宣揚中國大陸已經逐步進入無現金社會，阿里巴巴還推出「無現金支付周」。不過這項宣傳引來大陸中國人民銀行注意，緊急發文要求企業宣傳中不得出現「無現金」字眼。 生活各項細節都能使用行動支付，是中國大陸民眾相當自豪的一部分，號稱連路邊攤都能用行動支付。 結合支付功能的社群平台微信從2015年便將8月8日設定為「無現金日」，支付寶今年也推出8月1日到8日的「無現金支付周」，將已經滲透中國大陸民眾生活的無現金再推上高峰。 不過券商中國報導，身為中國大陸中央銀行的人行官員表示，人行總行已經對各分支行下發通知表示，最近部分地區推動的無現金支付方式，與螞蟻金服等合作創建無現金城市等活動，其中一些宣傳主題和做法干擾人民幣流通，社會反彈大，對社會公眾也會帶來誤解。因此人行要求各地展開行動，依法對不適合的提法、做法進行糾正和引導。 這名人行內部人員表示，人行武漢分行此前曾對轄區內「無現金城市周」活動及時糾正，得到總行高層認可。人行總行要求各分支行參照武漢分行做法，加強對轄內無現金支付方式的指導。不過，人行尚未就相關內容做出回應。 報導指出，7月底人行武漢分行約談螞蟻金服，告知人民幣管理相關法律制度，並明確提出撤掉所有含有「無現金」字眼的宣傳標語，也要公開告知參與商家不得拒收人民幣現金，尊重消費者支付方式選擇權。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "無現金交易碰壁  大陸央行禁宣傳", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/asoc/201708100257-1.aspx", "content": "（中央社記者顧荃台北10日電）行政院會今天通過刑事訴訟法修正草案，未來刑事案件若是第一審被判無罪，第二審才被「突擊」改判有罪者，可上訴第三審。後續行政院將與司法院會銜送立法院審議。 兩名男子分別涉竊盜及性騷擾，一審無罪，二審「突襲」改判有罪定讞，因而聲請釋憲。大法官7月底做出752號違憲解釋，認為未能提供至少一次上訴救濟機會，與憲法保障人民訴訟權意旨有違。 法務部次長張斗輝上午出席行政院會後記者會時表示，依現行刑事訴訟法第376條規定，若於第一審獲判無罪、免訴、不受理或管轄錯誤的判決，經第二審法院撤銷並諭知有罪者，均不得上訴第三審。 張斗輝說，這會造成在二審才第一次被判定有罪者，無法獲得審級的救濟機會，因此擬修改刑事訴訟法，盼立法院儘速通過，給予人民訴訟保障。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "政院擬修法  二審突擊改判有罪定讞可上訴", "category": "社會"}, {"url": "http://www.cna.com.tw/news/afe/201708100259-1.aspx", "content": "（中央社記者葉子綱雲林縣10日電）民主進步黨立委蘇治芬今天表示，沼氣發電是畜牧廢棄物處理和改善環境的可行方案，後續還可以成為沼氣生質能源的原料，讓畜牧廢棄物變綠金，推進農業循環經濟效益。 蘇治芬邀前農委會主委、台灣糖業協會董事長曹啟鴻、環保署、農委會、經濟部能源局、銀行界和雲林豬農及社區民眾，參觀畜牧汙水共同處理場的沼氣發電與利用場域。 蘇治芬說，設立畜牧汙水共同處理場，可以改善空氣品質和水汙染，創造資源循環利用的成效，也藉以鼓勵畜牧業者踴躍參與沼氣發電設置。 潮厝養豬廢水共同處理場管理人林頌舜說，處理場建於民國81年，收集鄰近20場畜牧場、飼養約2萬5000頭豬隻所排放的廢水，以管線或溝渠方式輸送，處理後排入馬公厝大排，多年來設施陳舊、沼氣袋破裂，氣體外洩引起困擾。 經蘇治芬與曹啟鴻媒合，吸取屏東厭氧發酵沼氣發電經驗，推動潮厝畜牧汙水共同處理場改造；曹啟鴻指出，畜牧業能以循環經濟的角度思維，整合環保、能源運用、畜牧產業，政府扮演協助角色，幫助地方改善問題，並創造經濟效益。 曹啟鴻表示，台灣糖業協會將投入大量資源，促進台灣生質能源及再生能源的發展，在有效整合在地意見後，將來有機會成為台灣畜牧汙水共同處理的新亮點。 外表覆蓋藍色帆布的處理場被暱稱為「潮厝藍色小巨蛋」，蘇治芬表示，希望中央與地方政府共同提出因應畜牧業需求的輔導政策，加速促進畜牧汙水共同處理效益。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "畜牧廢棄物變綠金  推進農業循環經濟", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100260-1.aspx", "content": "（中央社檀香山10日綜合外電報導）北韓揚言動用彈道飛彈讓關島「陷入火海」之後，關島這個小小的美國屬地頓成關注焦點。從美聯社整理的4個Q&A，看美軍在關島的角色。 ●關島有哪些設施，這些設施有多重要？ 關島有兩個主要基地：北部的安德森空軍基地（Andersen Air Force Base）和南部的關島海軍基地（Naval Base Guam），都隸屬馬里亞納軍區聯合司令部（Joint Region Marianas, JRM）。兩基地中間，就是飯店和度假村林立的旅遊區杜夢（Tumon）。 關島海軍基地建於1898年，美西戰爭結束、美國從西班牙手中接管關島之後。空軍基地則建於1944年第二次世界大戰期間，美國準備派遣轟炸機前往日本。 今天，關島海軍基地是4艘核動力快速攻擊潛艦與兩艘潛艇母艦的停泊處。 安德森空軍基地則為從美國本土輪調到關島的海軍直升機中隊與空軍轟炸機屯駐地，有兩條2英里長的跑道，還有大型燃油和軍需儲存設施。 美國共計有7000名軍方人員駐守關島，多數是海軍官兵和空軍飛行員，軍方還打算把數千名美國陸戰隊員從日本南部的沖繩移防前來關島。 關島總人口16萬。 ●關島基地扮演的區域角色 關島位居戰略要地，距朝鮮半島和東亞其他可能爆發衝突的地點只需短程飛行即可抵達。南韓首爾位於關島西北方2000英里（約3219公里），日本東京在關島北方1500英里（約2414公里），台北則在關島西方1700英里（約2736公里）。 由於關島是美國屬地，美國軍方從那裡出動部隊，或許就不用擔心會讓反對美國行動的地主國家不快。 安德森海軍基地是美國快速攻擊潛艦的重要前哨站，而快速攻擊潛艦又是在此區蒐集情報的重要工具。這個區域包括朝鮮半島，以及中國大陸持續在人造島建造軍事基地的南海。 ●美軍如何運用關島因應北韓威脅？ 美國軍方2004年開始輪調B-2匿蹤轟炸機以及B-1與B-52等轟炸機到安德森空軍基地，這是因為亞太其他基地的美軍被調往中東作戰，以及北韓發展核武升高和國際的對峙。 2013年，美國在關島部署可擊落彈道飛彈的「終端高空防衛系統」（THAAD, 俗稱薩德）。 ●美軍在關島的歷史？ 1898年，西班牙向美國海軍投降，時任美國總統的麥金里（William McKinley）下令關島由美國海軍管理，美國正式接管關島。 之後關島作為美國海軍根據地和通信站，直到1941年12月10日遭日本奪占。 1944年7月21日，美國奪回關島控制權。 越戰期間，美國空軍派出155架B-52轟炸機到安德森基地，用於攻擊東南亞的目標。關島當時是軍方人員前往東南亞的加油站和轉機點，許多逃離越南的難民，也是經由關島撤退。（譯者：中央社鄭詩韻）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "關島成北韓目標 4大面向看美軍在關島角色", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100251-1.aspx", "content": "（中央社記者李先鳳花蓮縣10日電）空軍F-16戰機日前執行任務時，飛官攜帶花蓮名產麻糬上戰機，被民眾拍下，上傳網路，引發議論。對此，空軍401聯隊政戰主任郭志華今天受訪表示，將加強紀律。 蘋果日報等媒體今天報導：「F-16戰機變採買機！飛官違規夾帶麻糬上機」。 延伸閱讀》劍二飛彈墜海畫面外流 空軍移送違法人員 郭志華下午受訪表示，飛行員夾帶私人物品衍生出的問題，經調查確實為401聯隊中校飛官所為，於6月6日執行轉場飛行任務時，夾帶私人物品被航空迷用高倍數攝影機拍到。 對於引發媒體關注，郭志華說，緊急召回執勤飛官調查真相，已要求各單位加強飛行紀律，並引為案例實施宣教，避免類似案件再度發生。1060810 飛官帶麻糬上F-16 空軍檢討加強紀律 （中央社記者劉麗榮台北10日電）網傳一張空軍F-16戰機機艙內有兩盒麻糬。空軍司令部今天發布新聞稿表示，401聯隊中校飛行官於日前執行轉場任務時，夾帶私人物品上機，空軍要求加強飛行紀律。 蘋果日報報導，網路上流傳一張空軍F-16戰機機艙內有麻糬，批評最有戰力的F-16戰機淪為採買機。 空軍發布新聞稿指出，經查401聯隊中校飛行官於日前執行轉場任務時，夾帶私人物品上機，空軍司令部已要求各單位加強飛行紀律，並援為案例實施宣教，避免類案再生。 空軍司令部公共事務組長唐才彬受訪指出，這架飛機是從花蓮基地飛到高雄岡山，準備進行空軍官校陳展的飛機。一般來說，危險物品、違禁品如打火機、手機等，規定不能帶上機，可是帶水等補充能量的食物，並未禁止。 401聯隊政戰主任郭志華上校受訪指出，不鼓勵帶私人物品上飛機，部隊會加強宣導，若有需求要帶東西，可請地勤人員或用飛機加掛行李夾艙的方式，盡量避免使用這樣的方式。1060810 ", "date": "2017-08-10", "website": "中央通訊社", "title": "攜麻糬上F-16戰機 空軍401聯隊加強紀律", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100258-1.aspx", "content": "（中央社倫敦10日綜合外電報導）由於投資人繼續擔憂美國與北韓間的地緣政治緊張情勢，歐洲三大股市今天開盤再度下跌。 法新社報導，倫敦FTSE 100指數下跌0.7%，報7448.98點。 法蘭克福DAX 30指數下跌0.1%，報12142.62點。 巴黎CAC 40指數下跌0.2%，報5133.64點。1060809", "date": "2017-08-10", "website": "中央通訊社", "title": "美國北韓劍拔弩張 歐洲三大股市開低", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aipl/201708100262-1.aspx", "content": "（中央社記者劉麗榮台北10日電）網傳一張空軍F-16戰機機艙內有兩盒麻糬。空軍司令部今天發布新聞稿表示，401聯隊中校飛行官於日前執行轉場任務時，夾帶私人物品上機，空軍要求加強飛行紀律。 蘋果日報報導，網路上流傳一張空軍F-16戰機機艙內有麻糬，批評最有戰力的F-16戰機淪為採買機。 空軍發布新聞稿指出，經查401聯隊中校飛行官於日前執行轉場任務時，夾帶私人物品上機，空軍司令部已要求各單位加強飛行紀律，並援為案例實施宣教，避免類案再生。 空軍司令部公共事務組長唐才彬受訪指出，這架飛機是從花蓮基地飛到高雄岡山，準備進行空軍官校陳展的飛機。一般來說，危險物品、違禁品如打火機、手機等，規定不能帶上機，可是帶水等補充能量的食物，並未禁止。 401聯隊政戰主任郭志華上校受訪指出，不鼓勵帶私人物品上飛機，部隊會加強宣導，若有需求要帶東西，可請地勤人員或用飛機加掛行李夾艙的方式，盡量避免使用這樣的方式。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "飛官帶麻糬上F-16 空軍檢討加強紀律", "category": "政治"}, {"url": "http://www.cna.com.tw/news/afe/201708100265-1.aspx", "content": "（中央社記者鍾榮峰台北10日電）上銀董事長卓永財表示，熱錢進出台灣，對於產業影響大，中央銀行應該干預。新台幣匯率走勢，應該也要注意日圓和韓元的走勢。 上銀下午舉辦法人說明會，對於新台幣匯率釋出最新看法。 卓永財表示，新台幣走勢，不能排除來自美國的壓力，當然中央銀行不能干預貨幣市場。 卓永財表示，一個國家產業有競爭力，新台幣升值是正常的，反之亦然；熱錢進出對於美國這麼龐大的經濟體沒什麼影響，但是台灣經濟體像是小船，熱錢進出台灣，對於產業影響大，中央銀行就應該干預。 卓永財認為，新台幣匯率的走勢，應該也要注意日圓和韓元的走勢，畢竟日本和韓國的工具機業者是台灣的主要競爭者。 針對美國和北韓關係緊張升溫，卓永財表示，對於台灣供應鏈應該不會有太大影響。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "熱錢進出台灣  上銀卓永財：央行應干預", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aloc/201708100261-1.aspx", "content": "（中央社記者蕭博陽南投縣10日電）南投縣政府利用埔里鎮一處閒置縣有地，打造地方特色產業微型園區，可供5到8家業者進駐，今天辦理招商說明會，15日起公告招商。 縣府為帶動地方特色產業發展，提供中小企業投資園地，選定埔里鎮籃城里中正路一處5公頃閒置縣有地，打造埔里第一個「地方特色產業微型園區」，南投縣長林明溱今天在埔里鎮金都餐廳主持招商說明會，吸引多家在地業者到場，了解投資計畫內容。 林明溱說，15日到9月15日公告招商，1個月時間提供南投縣內廠商登記，若仍未售完，將開放給全國廠商登記，歡迎業者把握機會，25日在南投縣工商發展投資策進會還有一場說明會，介紹出售對象限制、應繳價款、產權轉移限制、使用認定等規定，歡迎業者了解。 林明溱表示，園區將結合地方特色產業與休閒遊憩，提供遊客參觀、體驗、消費服務，可望為地方帶來超過300個就業機會，期望成為全國第一個以觀光工廠為主題的產業園區。 林明溱說，埔里鎮「地方特色產業微型園區」面積5公頃，規劃3公頃產業用地、2公頃公共設施用地，2座生態滯洪池位於公共空間，周邊設置10到20公尺以上隔離綠帶及設施、服務中心、污水處理設備，園區未來朝食品特產加工業為主、應用生技產業為輔。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "埔里特色產業微型園區  8/15起招商", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aloc/201708100263-1.aspx", "content": "（中央社記者郭芷瑄屏東縣10日電）民進黨立委周春米及鍾佳濱今天表示，一度因為路線規劃跨越屏東機場而被認為不可行的屏東第二條東西向快速道路興建計畫，在他們提案催促下，公路總局已經通過。 鍾佳濱表示，目前高屏間唯一的台88線快速道路，自鳳山經大寮、萬丹止於潮州；而省道台1線則是自高雄市經高屏大橋至屏東市；對於屏北地區的居民與產業西向相當不便，且第二條快道將連接國道10號，可大幅省去屏東地區至高鐵左營站的往返時間。 周春米表示，公路總局核定的第二條快速道路，屏東端路線通過高屏溪後往後偏移，沿屏東機場北側堤防路行經台3線，將新設台3線與終點台27線交流道。 周春米和鍾佳濱表示，公路總局今天已開完審查會，略做修正後，將評估報告依序送交通部與行政院審議。屏東縣政府評估，第二東西向快速道路將彌補屏北地區長達13公里的跨河缺口，節省屏東往來左營區20分鐘車程，提升高屏溪兩岸的產業競爭力，並紓解台1線與台88線長久以來的交通壅塞。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "屏東第二條東西向快速道路  可望成真", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100266-1.aspx", "content": "（中央社記者蘇木春新北市10日電）國家教育研究院原住民族教育研究中心今天揭牌成立，會中各大學研究單位共同組成研究策略聯盟，將逐步累積原住民族教育研究成果，共同為原住民族教育建立更紮實的基礎。 國家教育研究院教育制度及政策研究中心主任曾大千今天表示，過去缺乏原住民族教育專責單位，難以累積深度與成果，研究中心將進行系統性跨領域的原住民族教育工作，最主要是提升教育品質，促進多元文化的族群發展，以協助學校推動原住民族的教育。 今天下午國家教育研究院在新北市三峽總院區鐸聲館，舉行原住民族教育研究中心揭牌儀式，多名原住民族籍校長與教師組成泰雅之聲合唱團，在吟唱傳統族語歌謠中，為研究中心祈福。 教育部長潘文忠致詞時表示，總統蔡英文推動設置原住民族教育研究發展機構，提倡「原民教育主權需要彰顯，教育文化多樣性必須珍視」的理念。原住民族教育有主體性，在國家級研究機構下設立原民研究單位有象徵性意義。 會中國教院院長許添明與國內多所大學原住民族教育研究單位代表，組成研究策略聯盟，共同宣誓教育發展願景，並在16族語言並列的誓詞看板中簽署對原住民族教育的期許。 曾大千說，原住民族教育相關研究計畫將正式啟動，未來可結合各學術單位的研究資源，逐步累積原住民族教育研究成果，共同為原住民族教育建立更紮實的基礎。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "原民教育研究中心揭牌  累積研究基礎", "category": "生活"}, {"url": "http://www.cna.com.tw/news/asoc/201708100268-1.aspx", "content": "（中央社記者劉建邦台北10日電）台北市一名男警涉嫌偷拍女警如廁，台北市大安警分局副分局長程紹頤今天說，曾任職交通分隊陳姓員警涉嫌在女廁放針孔攝影機，陳男坦承涉案，現已離職，依妨礙秘密罪嫌送辦。 蘋果日報報導，台北市警局一名交通分隊40多歲男性警員，見分隊調來年輕貌美的女警，趁無人之際，在分隊女廁裡安裝針孔，偷拍如廁畫面，一名女警發現向分隊長反應，經內部調查，卻無人承認，後來警方派出鑑識人員取得指紋，男警擔心遭揭穿，趕緊自首。 大安分局副分局長程紹頤受訪時表示，曾在交通分隊任職的40多歲陳姓員警在今年7月31日晚間7時至深夜11時，擔任備勤職務，並在分隊駐地待命，陳姓警員趁隙在女廁放置一個針孔攝影機。 一名女隊員晚間10時多如廁時發現，廁所隔間門板下方有異狀，上前探究，竟發現是針孔攝影機，隨即通報分隊長。 程紹頤說，分局獲報後，調監視器清查，掌握陳警涉嫌重大，8月4日通知到案說明，陳男立即坦承涉案並辭職，研判有2名女警受害，訊後依妨礙秘密罪嫌把人移送台北地檢署偵辦，當時陳男還是員警身分。 程紹頤說，已要求分局所屬同仁，加強法紀教育，若有違法一定依法究辦，也會針對各地駐地以電子設備掃描是否遭人偷設置針孔攝影機。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "台北市男警涉偷拍女警如廁 警局嚴辦", "category": "社會"}, {"url": "http://www.cna.com.tw/news/afe/201708100270-1.aspx", "content": "（中央社記者楊淑閔台北10日電）農委會防檢局副局長馮海東表示，在防檢局、藥毒所、台南區農業改良場、農試所嘉義分所及地方農會的通力合作下，經過13年的防治及監測，7月終於確定成功撲滅嘉義地區的紅火蟻。 馮海東指出，從民國92年起，入侵的紅火蟻陸續在桃園及嘉義部分地區發現。 其中嘉義地區從93年10月起，由防檢局邀集前述各單位進行防治規劃。馮海東進一步說明，當初確定防治區域與面積廣達700公頃，並在嘉義縣政府、中埔鄉與水上鄉農會的配合下，每年施灑4次餌劑防治，96年的防治率已達95%以上。 馮海東強調，防治團隊依防治策略，從98年起，逐步縮小防治範圍，防治工作在歷經7年5階段陸續解除管制範圍後，至105年2月防治區域已縮減至35.3公頃，但是最後的防治區域，包括嘉義八掌溪沿岸及嘉義縣內甕村，因為地形崎嶇，使得防治與監測作業執行困難。 持續落實防治策略，終獲成功。馮海東重申，防治團隊不因困難停滯工作，花費近3年時間，今年7月經國家紅火蟻防治中心現勘，終於確認已無紅火蟻蹤跡，完成最後1哩路，成功將嘉義入侵紅火蟻順利撲滅。 馮海東呼籲民眾，若發現疑似入侵紅火蟻或有相關問題，可參考國家紅火蟻防治中心網站（http://www.fireant.tw）或撥打免付費專線電話0800 -095590洽詢。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "紅火蟻13年防治有成 嘉義地區確認撲滅", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aspt/201708100124-1.aspx", "content": "（中央社記者李晉緯高雄10日電）總統蔡英文今天南下位於高雄市的國家運動訓練中心，為西元2017年第29屆世界大學運動會代表團授旗時時勉勵選手，用百分之百實力捍衛主場，把獎牌留在主場、把榮耀留在台灣。 蔡總統將國旗、團旗授與接旗代表的中華民國大專院校體育總會長、世大運中華代表團長江漢聲，並致贈新台幣20萬元加菜金，由田徑選手楊俊瀚代表接受；蔡總統隨後與代表團合影。 總統表示，世大運是很多優秀選手生涯重要戰場，像舉重項目中，世界最強的選手許淑淨就是在2011年世大運拿下銀牌後，一路過關斬將拿下奧林匹克運動會金牌；許淑淨也是這屆世大運選手，期待所有選手跟許淑淨一樣，拿出最好表現。 蔡總統說，世大運在台灣舉辦，「我們就是主場」，要請代表團全體全力以赴，持續保持最好狀態，「我對大家有信心」。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "世大運將登場  蔡總統：全力捍衛主場[影]", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aspt/201708100076-1.aspx", "content": "（中央社記者李晉緯高雄10日電）總統蔡英文今天為世大運代表團授旗並致贈加菜金，她在致詞時表示，過去以成為國手為榮，但選手、教練讓世界看見台灣，國家才應以大家為榮，「台灣有你們真好」。2017年台北世界大學運動會代表團授旗典禮今天在高雄的國家運動訓練中心舉行，總統蔡英文特別南下為代表團勉勵。總統首先為代表團授旗，她將國旗、團旗授與接旗代表中華民國大專院校體育總會會長也是這次世大運中華代表團的團長江漢聲，總統隨後也致贈新台幣20萬元加菜金，由田徑選手楊俊瀚代表接受。 總統在致詞時說，過去總會認為，成為國手是很高的榮譽，但是她也要說，因為有各位選手的努力，讓世界看見台灣的表現，國家才更是以各位為榮，「台灣有你們真好」。 總統表示，選手很努力，政府也會加油，給予選手跟教練更多實質的支持，是責無旁貸的責任。總統提到，為了改善選手跟教練的住宿環境跟空間，第二期的國訓中心整建已經啟動，不僅如此，也要跟上時代，將運動科學、醫療的專屬空間建立起來，讓國訓中心成為世界級的競技體育訓練中心。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "世大運代表團授旗  總統：有你們真好[影]", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aspt/201708100062-1.aspx", "content": "（中央社記者李晉緯高雄10日電）總統蔡英文今天南下位於高雄市的國家運動訓練中心，為西元2017年第29屆世界大學運動會代表團授旗並致贈加菜金表示，她要代表國家感謝選手、教練努力，也為大家加油。蔡總統首先為代表團授旗，將國旗、團旗授與接旗代表的中華民國大專院校體育總會長、世大運中華代表團長江漢聲，隨後也致贈加菜金，由田徑選手楊俊瀚代表接受。蔡總統表示，很高興能到國訓中心為選手授旗，世大運19日將開幕，這場體育盛會預計會有超過140國，1 萬名以上選手到台灣，這是台灣歷史上辦過最盛大體育賽事。 蔡總統說，台灣代表隊共371名選手參與全部22項競賽，總代表團人數破500人，也是1987年中華民國參與世大運以來人數最多的一次，選手們馬上要和全世界體壇菁英在賽場上較勁，挑戰自我極限。 蔡總統表示，她相信所有選手會全力以赴，一一展現平常訓練成果，讓比賽內容更精彩。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "總統為世大運代表團授旗  感謝選手教練[影]", "category": "體育"}, {"url": "http://www.cna.com.tw/news/acul/201708100278-1.aspx", "content": "（中央社記者吳協昌、鍾采蓉台北10日電）去年在淡水雲門劇場大獲好評的舞台「小夜曲」，明天將在國家戲劇院舉辦最後4場演出，歌手田馥甄今天出席「小夜曲」彩排時說，感謝好姐妹Selina與Ella的精神支持。 Hebe田馥甄說，從淡水一路唱到國家戲劇院，並第一次以表演者的身分站上這個舞台，覺得開心又榮幸，也很感謝導演、每個演員以及工作人員的幫助，讓自己有這個機會站上這個殿堂。 田馥甄表示，Ella的兒子「勁寶」就是她最近精神的力量，不管好姊妹Selina及Ella有沒有來，她們精神上的支持一直都在。 田馥甄提到去年在淡水很美的雲門劇場的場地練續唱了12場，歌迷覺得不夠，希望可以到中南部表演，所以今年真的特別安排了一些時間，希望可以滿足更多的歌迷或劇迷。 小夜曲今年得到國際獎項的肯定，燈光設計師鄧振威打敗來自52個國家，最終從參展作品共170件中脫穎而出，以「小夜曲」獲得第四屆世界劇場設計展燈光設計金獎。 今年加場巡迴高雄與台中後，明天起將於國家戲劇院舉行連續3天共4場的絕版演出。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "田馥甄演小夜曲  感謝姐妹支持", "category": "文化"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100260-1.aspx", "content": "（中央社檀香山10日綜合外電報導）北韓揚言動用彈道飛彈讓關島「陷入火海」之後，關島這個小小的美國屬地頓成關注焦點。從美聯社整理的4個Q&A，看美軍在關島的角色。延伸閱讀》北韓揚言4彈飛越日本襲關島 月中完成計畫 延伸閱讀》無懼北韓飛彈威脅 關島總督：北韓恐懼才這樣說 延伸閱讀》美警告金正恩恐垮台 北韓嗆川普不理智 ●關島有哪些設施，這些設施有多重要？ 關島有兩個主要基地：北部的安德森空軍基地（Andersen Air Force Base）和南部的關島海軍基地（Naval Base Guam），都隸屬馬里亞納軍區聯合司令部（Joint Region Marianas, JRM）。兩基地中間，就是飯店和度假村林立的旅遊區杜夢（Tumon）。 關島海軍基地建於1898年，美西戰爭結束、美國從西班牙手中接管關島之後。空軍基地則建於1944年第二次世界大戰期間，美國準備派遣轟炸機前往日本。 今天，關島海軍基地是4艘核動力快速攻擊潛艦與兩艘潛艇母艦的停泊處。 安德森空軍基地則為從美國本土輪調到關島的海軍直升機中隊與空軍轟炸機屯駐地，有兩條2英里長的跑道，還有大型燃油和軍需儲存設施。 美國共計有7000名軍方人員駐守關島，多數是海軍官兵和空軍飛行員，軍方還打算把數千名美國陸戰隊員從日本南部的沖繩移防前來關島。 關島總人口16萬。●關島基地扮演的區域角色 關島位居戰略要地，距朝鮮半島和東亞其他可能爆發衝突的地點只需短程飛行即可抵達。南韓首爾位於關島西北方2000英里（約3219公里），日本東京在關島北方1500英里（約2414公里），台北則在關島西方1700英里（約2736公里）。 由於關島是美國屬地，美國軍方從那裡出動部隊，或許就不用擔心會讓反對美國行動的地主國家不快。 安德森海軍基地是美國快速攻擊潛艦的重要前哨站，而快速攻擊潛艦又是在此區蒐集情報的重要工具。這個區域包括朝鮮半島，以及中國大陸持續在人造島建造軍事基地的南海。 ●美軍如何運用關島因應北韓威脅？ 美國軍方2004年開始輪調B-2匿蹤轟炸機以及B-1與B-52等轟炸機到安德森空軍基地，這是因為亞太其他基地的美軍被調往中東作戰，以及北韓發展核武升高和國際的對峙。 2013年，美國在關島部署可擊落彈道飛彈的「終端高空防衛系統」（THAAD, 俗稱薩德）。●美軍在關島的歷史？ 1898年，西班牙向美國海軍投降，時任美國總統的麥金里（William McKinley）下令關島由美國海軍管理，美國正式接管關島。 之後關島作為美國海軍根據地和通信站，直到1941年12月10日遭日本奪占。 1944年7月21日，美國奪回關島控制權。 越戰期間，美國空軍派出155架B-52轟炸機到安德森基地，用於攻擊東南亞的目標。關島當時是軍方人員前往東南亞的加油站和轉機點，許多逃離越南的難民，也是經由關島撤退。（譯者：中央社鄭詩韻）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "關島成北韓目標 4面向看關島對美軍的重要[影]", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/ahel/201708100271-1.aspx", "content": "（中央社記者陳偉婷、張茗喧台北10日電）有醫院招聘住院醫師，要求新進醫師應先繳保證金；醫事司長石崇良今天說，依法不得收保證金，會去函要求所有醫院重新審視契約不得違法，並納入評鑑。 上報報導，根據調查，包括台北榮總、高雄榮總、馬偕、國泰、雙和醫院等至少9家醫院，在招聘住院醫師的招生簡章、錄取通知或合約上，要求新進醫師須先繳交新台幣1到3萬元不等的「履約保證金」，有的甚至規定要完成1年的醫師訓練後，才退還保證金，已涉嫌違反就業服務法。 衛福部醫事司長石崇良下午受訪時表示，住院醫師契約收取履約保證金，涉違反就服法規定，雇主招募或僱用員工，不得有扣留求職人或員工財物或收取保證金。衛福部會去函要求所有醫院重新審視契約不得違法，並納入醫院評鑑查核。 石崇良表示，經詢問，醫院會要求新進住院醫繳保證金是因為醫院各別招收住院醫師，住院醫師可能到多家醫院報名，但最後僅選擇一家報到，才會希望醫師繳保證金，確保報到，以免留下名額，但人沒來，造成人力缺口，醫療服務可能受影響。 不過，石崇良說，醫院端收保證金情有可原，但違法也是事實，醫院不該再收保證金，也會再和醫界討論怎麼解決這個問題。 經中央社記者詢問，馬偕醫院在民國105年就已取消收取保證金；國泰醫院今年也已取消。 台北榮總公關組組長吳建利受訪則表示，保證金規定過去行之有年，會在醫學生錄取住院醫師時，要求繳交1萬元保證金，報到時就會退回，全台多數有訓練醫學生的醫院都有此規定。 吳建利說，醫學系畢業生申請住院醫師時，經常會一次申請多家醫院，錄取後要求繳保證金，目的只是要確認，避免住院醫師名額空下來，最後卻沒報到，對其他人也不公平。 吳建利表示，今年7月26日院方接獲台北市勞動局來函，指出接獲投訴，指院方要求繳保證金規定已違反「就業服務法」，已於8月7日公告取消。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "招醫師收保證金  衛福部要求不得違法", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100273-1.aspx", "content": "（中央社記者張建中新竹10日電）隨著傳統旺季來臨，感測晶片廠原相第3季包括滑鼠、遊戲機及安防相關產品銷售可望同步成長，法人預期，原相第3季營收可望季增近1成水準。 原相第2季受惠大客戶新款遊戲機熱賣，遊戲機產品出貨倍數成長，第3季在旺季效應發酵下，銷售可望再成長2位數百分點水準。 滑鼠產品方面，原相預期，第3季包括個人電腦用滑鼠與電競滑鼠產品銷售都將微幅成長。 安防產品方面，隨著500萬畫素感測器將開始量產出貨挹注，原相第3季安防產品也將較第2季成長。 心跳感測產品部分，因第2季有新客戶訂單挹注，基期較高，原相第3季心跳感測產品銷售恐將較第2季下滑。 綜合各產品線狀況，法人預期，原相第3季營收可望季增近1成水準，毛利率將呈現持穩表現，儘管第3季將進行年度調薪，營業費用可能增加，不過整體獲利仍可望較第2季再成長。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "原相三箭齊發  Q3營收估季增1成", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100274-1.aspx", "content": "（中央社記者潘智義台北10日電）中國大陸品牌樂視爆發財務危機以來，其代工製造手機的仁寶電腦原本期盼能拿回應收帳款，但仁寶今天宣布，全數提列呆帳，加計已提列部分共新台幣42.83億元。 仁寶電腦今天在法人說明會表示，客戶樂視財務狀況變化太大，經營層也變動，因此決定將應收未收到的帳款全數提列呆帳，並停止投資樂視旗下樂視致新公司。 仁寶為樂視代工製造智慧手機，但去年第4季以來應收帳款遲未收到，仁寶已逐季在財報提列損失。仁寶總經理陳瑞聰今天宣布，因樂視財務狀況不理想，今年第2季一次將所有款項提列呆帳，接下來財報就不會再受樂視拖累。 仁寶統計，今年第2季及上半年獲利數字衰退，主因提列樂視呆帳所致，第2季歸屬母公司稅後淨利2.54億元，較第1季衰退76%，較去年同期衰退85%，每股稅後盈餘0.06元；上半年歸屬母公司稅後淨利13.28億元，較去年同期衰退60%，每股稅後盈餘0.31元。 仁寶解釋，針對樂視在財報提列損失，自去年第4季至今年第1季提列13.83億元，第2季再一次性提列樂視的呆帳損失29億元，合計42.83億元。第2季提列29億元呆帳當中，包括存貨損失4.02億元，呆帳費用24.98億元。 仁寶在3月28日法人說明會宣布，投資樂視旗下樂視致新電子科技公司，但第2季樂視狀況變化太大，已決定停止投資；當時規劃投資樂視致新電子科技，主因看好未來高速成長的互聯網、智慧雲，及相關智慧產品市場商機，並加強客戶關係。 仁寶原擬透過100%持股仁寶訊息技術（昆山）公司，參與投資樂視致新電子科技（天津）公司現金增資，投資人民幣7億元，現在投資案已胎死腹中。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "樂視財務危機未解 仁寶認列損失逾42億", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aloc/201708100279-1.aspx", "content": "（中央社記者梁珮綺台北10日電）台北市教育局宣布，公立高中職從107學年度起，每班將少1人，國教行動聯盟理事長王立昇認為，公立學校人數名額減少，將流到私校，應規劃好教學環境，再來進行減額安排。 王立昇受訪表示，對家長而言，還是會希望讓孩子就讀公立學校，而減少班級人數，會造成骨牌效應，這些名額都會流到私校，他舉例，假設建中每屆有30班，每班少1人，就少了30人，這30人會選擇師大附中，名額會一直往下排擠，最後就是流到私校。 王立昇說，少子化趨勢不可擋，但在規劃減少班級人數時，應該要先做好配套措施，如提高教學品質、開設多元選修課程等，也才符合108課綱的精神，要是沒有好的配套，貿然減少就是不負責任。 除了公立高中職要減少人數，教育局也希望私立高中職能每年每班減少1人，達到每班40人的目標，延平高中教務主任張漢鏞受訪表示，國中部每班45人、高中部每班50人，新學年將配合教育局政策，高中減少2班、國中增加2班，等於每年減招10人。 張漢鏞坦言，目前學校招生狀況順利，不過今年免試入學分發結果，部分私校招生率僅3成，唇亡齒寒，所以決定減班。 私立復興實中主秘李佩明受訪表示，教育局核准學校高中部為3班、150人，每年都招滿，但學校拆為雙語部1班、校本部3班，雙語部人數在40人上下、校本部平均36人左右，可維持一定教學品質，會希望教育局不要減少核定人數。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北市公立高中職將減收 教團促先做好配套", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100275-1.aspx", "content": "（中央社記者王淑芬高雄10日電）慶祝空軍八一四勝利80週年，空軍官校將在12日開放營區，還有精彩的雷虎小組表演、AT-3型機空中分列式等，高市估計會有近8萬人湧入岡山，市府提前因應並請民眾轉乘大眾運輸。 交通局今天發布新聞稿提醒計劃到空軍官校參加盛會的民眾務必提早規劃動線，以免交通壅塞影響遊興。 空軍官校開放營區自上午7時起至下午4時，活動有雷虎小組、三型主力戰機及AT-3型機空中分列式、軍事武器裝備靜態展、園遊會等，周邊航空教育展示館也有精彩活動。 交通局預估當天活動可能會有7到8萬人湧入岡山，屆時當地交通會有尖峰壅塞時段，建議民眾利用捷運紅、橘線端點或是沿線七大轉乘站的大型停車場，轉乘捷運或是公車到空軍官校。 七大轉乘站包括捷運小港機場站、捷運都會公園站等，沿線有1000多個小客車停車位及千個機車停車位可供停放。 交通局說，民眾搭乘捷運紅線到R24南岡山站下車，可轉搭免費接駁車進入會場，交通局並於接駁車行經路段如：國軒路、久和路及介壽西路等路段規劃接駁車及公車專用道，搭乘接駁車可一路暢行無阻快速到達會場，請民眾多加利用。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "開放營區  估8萬人爭睹雷虎翻滾秀", "category": "生活"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100276-1.aspx", "content": "（中央社巴黎9日綜合外電報導）今天公布的研究報告指出，並非所有侏羅紀的史前哺乳動物，都需匆匆走避與牠們生活在同一年代的恐龍，有些動物只需在空中滑翔。英國「每日郵報」（Daily Mail）和法新社報導，科學家在「自然」（Nature）期刊發表的研究說，根據兩種已滅絕的哺乳動物化石，這些約於1億6000萬年前棲息在中國大陸的哺乳動物，外型擁有宛如翅膀的皮膜，連接在齧齒目動物似的前後肢體上。 參與研究的芝加哥大學（University of Chicago）研究人員發表聲明說：「叉骨祖翼獸（Maiopatagiumfurculiferum）和雙缽翔齒獸（Vilevolodon diplomylos）擁有纖長四肢和腳趾，還有宛如翅膀的皮膜，能在樹叢間滑行，是早期哺乳動物漫長演化史中已知的最古老滑翔類動物。」其中一種滑翔類哺乳動物從頭到尾約長23公分，另一種尾巴失蹤的哺乳動物則為8公分。 研究人員說，這種哺乳動物的滑翔能力讓牠們能夠取得陸上競爭者無法取得的食物。 這顯示出哺乳動物祖先會適應充滿挑戰的環境與來自恐龍的激烈競爭。 研究團隊說：「這些新發現的滑翔動物是第一種有翼哺乳動物，牠們說明了早期哺乳動物確實擁有廣泛的生態多樣性。」 這「意味恐龍主宰中生代景觀的程度可能不如先前認為得多」。 距今大約2億5000萬年前至6600萬年前的中生代時期，分成三疊紀、侏羅紀和白堊紀。（譯者：中央社劉文瑜）1060810 [hc1,/hc1]", "date": "2017-08-10", "website": "中央通訊社", "title": "與恐龍一起生活 侏羅紀哺乳動物會滑翔[影]", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aloc/201708100277-1.aspx", "content": "（中央社記者梁珮綺台北10日電）因應少子化，台北市教育局宣布，107學年度起，公立高中職每班將從36人減少為35人；私校則希望從現行每班45至50人逐年減少1人，達到40人目標。 台北市教育局9日、10日舉行公私立中等學校校長會議，進行綜合座談時，私立大同高中校長陳火炎提案「建請檢討未來10年少子化因應方案」，認為少子化趨勢已不是私校有辦學特色就可解決，希望有配套辦法。 教育局長曾燦金受訪表示，公立高中職標準為每班36人，107學年度將調降至35人，他說，會請各校自行檢討出學校的「最適規模」，現階段不強制減班，但期待班級規模大的學校可藉機「瘦身」，釋放一些校園空間，發展選修課程，也符合108課綱多元選修的精神。 曾燦金說，但私校部分，每班目前約45至50人，希望從新學年起，每年每班減少1人，最終目標是減少至每班40人，不過，還要再與私校討論。除減少班級人數，明年也會編列4000萬元預算，協助私立高中職調整類科、轉型。 曾燦金舉例，如私立泰北高中承辦非營利幼兒園、私立延平高中的高中部減班等，都是一種做法，教育局就會給予專案補助。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北市公立高中職 107學年度每班少1人", "category": "地方"}, {"url": "http://www.cna.com.tw/news/acul/201708100272-1.aspx", "content": "（中央社記者鄭景雯台北10日電）2017漫畫博覽會今天在台北世貿一館開幕，今年有韓國漫畫映像振興院海外事業部首度參展，帶來6家韓國漫畫出版企業，期望能促進台韓原創漫畫家交流、出版。 位於韓國富川市的韓國漫畫映像振興院，致力於培育和發展韓國漫畫文化產業，今年首次來台參加2017漫畫博覽會。 韓國漫畫映像振興院海外事業部業務主管金賢德今天接受中央社訪問時表示，韓國漫畫映像振興院近幾年積極在海外推展韓國漫畫，研究台灣漫畫市場2年，認為台灣文化和韓國相近，今年首次參加漫博會，期許台韓漫畫有進一步交流。 金賢德表示，在韓國每個城市都有各自發展的文化項目，而富川市最早就以推展韓國漫畫為主，1998年設立漫畫產業振興機構，2009年擴大為韓國漫畫映像振興院，包括中央也挹注許多經費，光是今年，韓國漫畫映像振興院的預算就超過150億韓元(約新台幣4.3億元)。 金賢德指出，韓國漫畫映像振興院為了將韓國漫畫推展至海外，今年也編列外語人員翻譯預算，將韓國漫畫翻譯成中文、英文、法文等語文，2015年已到中國、法國參展，8月到台灣、9月要去印尼、11月去土耳其參展，有計劃地將韓國漫畫輸出。 韓國漫畫映像振興院這次帶了6家韓國漫畫內容企業代表來台，同時也在展場內介紹這幾年推展韓漫的網路平台，包括在台灣設立的Webtoon、Toptoon、Comico等。 韓國漫畫映像振興院海外事業部科長李美正今天接受中央社訪問時表示，2003年因為網路漫畫平台的關係，拯救原本已經要走下坡的韓國漫畫，目前在韓國閱讀漫畫的最大族群並非青少年而是上班族，多半利用手機看漫畫，也使得韓國政府越來越重視漫畫產業。 韓國漫畫映像振興院也在2016年建立「K-WEBTOON」網路漫畫平台，一方面是整合並介紹韓國網路漫畫平台，一方面也可透過此平台，直接與韓國漫畫家、製作公司、IP代理商接洽。 李美正表示，過去在韓國，如果有年輕人說要當漫畫家，會被認為是個「吃不飽的行業」，但這幾年因為網路漫畫的崛起，一些大學也設立漫畫系，許多人對投入漫畫這行的觀念也逐漸轉變。 韓國漫畫映像振興院、中華動漫出版同業協進會也將於明天在世貿一館2樓第二會議室舉行「台韓出版業者版權洽談會」，除了提供韓國最新的網路漫畫訊息，也藉由一對一商務洽談推介台韓漫畫。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "韓國漫畫振興院參展 促台韓漫畫交流", "category": "文化"}, {"url": "http://www.cna.com.tw/news/afe/201708100249-1.aspx", "content": "（中央社記者黃名璽東京10日專電）日木東芝企業社長綱川智今天說，由於目前仍無法跟優先協商對象「日美韓聯盟」達成協議，所以同時也跟其他買方進行協商。 日本放送協會（NHK）報導，綱川智表示，目前跟產業革新機構（INCJ）等協商希望能達成協議，但因為到預期日程為止都無法達成，所以也同時跟其他買方進行協商，會盡力在2018年3月底前完成出售案。 報導指出，綱川智的談話說明東芝除了優先跟「日美韓聯盟」協商外，同時也跟其他買方進行協商。 目前有意收購東芝記憶體有3個陣營，日美韓聯盟、美國威騰電子（Western Digital）與美國投資基金KKR的聯盟，以及台灣的鴻海集團。 東芝因投資核電事業產生巨額虧損，欲出售東芝記憶體重建經營，但出售案一波三折，至今仍無法簽約。 日美韓聯盟是指日本產業革新機構和日本政策投資銀行聯盟，再加上美國貝恩資本（Bain Capital LLC）及南韓半導體業者SK海力士（SK Hynix）等，可出資2兆日圓的資金。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "出售記憶體公司 東芝：不限日美韓聯盟", "category": "財經"}, {"url": "http://www.cna.com.tw/news/ahel/201708100306-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記盧太城台東縣10日電）台東縣失智症患者估計超過1500人，不過，只有1/3受到照顧；衛生福利部台東醫院今天成立「失智共同照護中心」，整合台東資源照顧患者。 台東醫院今天召開記者會，副院長廖益勝表示，根據統計，台灣65歲以上老人，多達5%民眾是失智症患者，其中9成患者居住家中，並未使用長照資源。根據比率推算，台東約有1500名失智症患者，但列管個案只有500名上下，未就醫積極治療患者多達千名。 廖益勝表示，一般失智症患者與健忘症不同，會出現全面性的記憶衰退，許多事情事後完全想不起來，甚至家事做一半後要做什麼事完全沒有頭緒，尤其長期在家中看電視、沒有動腦的長輩，最容易罹患失智症。 台東醫院今天成立「失智共同照護中心」，照護中心可以提供失智症的診斷、高風險族群分析，治療及預防等方式，協助民眾認識失智症，透過失智症篩檢，評估長輩是否有失智症的可能。 廖益勝表示，如果診斷輕微患者會轉介的日照中心，和大家一起參加活動；如重度患者則建議到長照中心，由專人照顧。如失智者的家人要自己照顧，醫院會給予協助和門診。 台東縣衛生局、台東市公所以及台東公、私立照護單位機構今天都加入共同簽署失智公約，共同誓師協助失智者提供早期介入服務。1060810", "title": "估上千失智症患者  台東醫院成立整合機制", "category": "生活"}, {"url": "http://www.cna.com.tw/news/acn/201708100280-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社香港10日綜合外電報導）香港股市今天下挫超過1%，反映區域市場因北韓情勢持續緊張而走跌的趨勢，繼近日上漲後投資人也獲利了結。 香港恆生指數終場下挫313.09點，跌幅1.13%，收27444.00點。 上海綜合指數跌0.42%，或13.82點，收3261.75點。深圳綜合指數下挫0.69%，或12.95點，收1872.60點。1060810", "title": "投資人獲利了結  港股下挫1.13%", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/acul/201708100283-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃自強新加坡10日專電）新加坡年度旅展明天開鑼，台北市今天首度透過台灣名廚江振誠分享記憶中台北的5種好滋味，江振誠也推薦牛肉麵、麻辣鍋、愛玉等台灣小吃，盼外國旅人共同「FUN TAIPEI」。 台北市10日在新加坡舉辦「記憶台北的5種滋味」FUN TAIPEI產品發表會。台北市觀光傳播局長簡余晏指出，這5種記憶中的好滋味可以濃縮成「經典台味飽口福」、「常民美食撲鼻香」、「濃郁湯鍋暖心頭」、「療癒冰品沁清涼」、「精選伴手傳心意」。她認為，FUN TAIPEI是首次在新加坡舉辦名人沙龍，江振誠則是首位參與名人沙龍的達人。尤其，他在台灣的RAW餐廳為亞洲TOP50餐廳排行榜第24名，江振誠也被譽為未來10年全球最具影響力的15位主廚之一。 江振誠和簡余晏對話，特別推薦屬於他記憶中的台北好味道。不僅有從小吃到大的士林夜市各式小吃，還有牛肉麵、麻辣鍋、愛玉、仙草、粉圓、水果茶等手搖飲料，都是極具特色的台北美食。 他也不忘推薦自家餐廳RAW，賓客可品嚐傳統料理結合國際化手法的新台灣味。 台北市政府也準備專屬城市設計的台北甜心馬卡龍、天然土鳳梨酥、牛軋糖，以及百年老店美味花生糕，讓新加坡朋友分享專屬的台北好滋味。1060810", "title": "分享台北好滋味  江振誠難忘各式小吃", "category": "文化"}, {"url": "http://www.cna.com.tw/news/aopl/201708100307-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社倫敦10日綜合外電報導）美國總統川普的顧問高卡（Sebastian Gorka）今天表示，華府將會採取一切適當舉措，保護美國因應來自北韓的威脅。北韓嗆美，正在研擬計畫，要朝美國領土關島附近發射飛彈。 路透社報導，川普的國家安全事務副助理高卡告訴英國廣播公司電台（BBC radio）：「川普已表明，他將會採取一切適當舉措，保護美國和美國人民。」 高卡說：「我們不會透露未來計畫和將如何因應。如果你把牌讓其他玩家看光光，你會輸掉那場牌局。這在撲克牌局不是好點子，在地緣政治則是很糟的點子。」 北韓去年進行兩次核子試爆，今年7月又兩度試射洲際彈道飛彈，使緊張情勢升高。川普已表明，他不會讓平壤發展出足以攻擊美國的核武。1060810", "title": "川普顧問：華府會採取適當舉措保護美國", "category": "國際"}, {"url": "http://www.cna.com.tw/news/acul/201708100278-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳協昌、鍾采蓉台北10日電）去年在淡水雲門劇場大獲好評的舞台「小夜曲」，明天將在國家戲劇院舉辦最後4場演出，歌手田馥甄今天出席「小夜曲」彩排時說，感謝好姐妹Selina與Ella的精神支持。Hebe田馥甄說，從淡水一路唱到國家戲劇院，並第一次以表演者的身分站上這個舞台，覺得開心又榮幸，也很感謝導演、每個演員以及工作人員的幫助，讓自己有這個機會站上這個殿堂。田馥甄表示，Ella的兒子「勁寶」就是她最近精神的力量，不管好姊妹Selina及Ella有沒有來，她們精神上的支持一直都在。 田馥甄提到去年在淡水很美的雲門劇場的場地練續唱了12場，歌迷覺得不夠，希望可以到中南部表演，所以今年真的特別安排了一些時間，希望可以滿足更多的歌迷或劇迷。 小夜曲今年得到國際獎項的肯定，燈光設計師鄧振威打敗來自52個國家，最終從參展作品共170件中脫穎而出，以「小夜曲」獲得第四屆世界劇場設計展燈光設計金獎。 今年加場巡迴高雄與台中後，明天起將於國家戲劇院舉行連續3天共4場的絕版演出。1060810", "title": "田馥甄演小夜曲 感謝姐妹支持【影】", "category": "文化"}, {"url": "http://www.cna.com.tw/news/afe/201708100285-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳政偉台北10日電）各界關注缺電問題，民眾在國發會的提點子平台提案，推動連署「重啟核一，啟動核四，並以核能發電盈餘發展綠色能源」，再1000多筆附議就成案，主管機關應回覆意見。 限電警戒紅燈連亮兩天，各界憂心缺電問題，有民眾在8月8日在國發會公共政策網路參與平台的提點子提案，要求重啟核一，啟動核四，提出訴求啟動核能電廠，解決限電危機，並以核能發電盈餘發展綠能。 截至下午5時20分，該提案在平台上已累積3431人附議，需在60天內有5000人附議，目前尚須1569個附議就能成案，可要求主管機關回應。 提議者並要求上調備載容量，期望核能決策回歸專業。認為「核電廠運轉審查，由立法委員等不具備核能、電力相關科學素養的政治人物，轉為具備專業核能知識的人員。」 提議者也在利益與影響方面提出看法，認為為維持電力穩定台電用「飲鴆止渴」的方式，向日本「租」用老舊火力發電設備，或向民營電廠加價購電，全民、台電、政府皆賠，唯獨這兩家大賺。 再來，台電因備載容量不足，所有機組幾乎滿載，甚至超載，也無法歲修，像林口火力發電廠、台中火力發電廠都發生火災、管線問題，卻不能停下來好好維修，難道要等無法挽回的工安問題發生，再來歌誦犧牲的工程師、消防員的偉大？而且，政府要推動軌道建設、電動車，未來電力需求將增大。 最後提議者指出，核能發電由教育及文化委員會審查並不妥當，認為該委員會裡並沒有一個人具有電力、核能相關的專業，希望改由原能會與核工專家，作為核電廠運轉的最後一道審查者。1060810", "title": "缺電受關注  民眾提點子連署重啟核一", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201708100284-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者黃國芳嘉義縣10日電）涉及台南市槍擊案的蕭姓男子，今天被發現陳屍在嘉義縣太保市租屋處，死者右手持槍，右太陽穴槍擊傷，現場門窗緊閉、無打鬥痕跡，警方懷疑是畏罪自殺。真正原因待釐清。 嘉義縣水上分局偵查隊長林俊廷表示，朴子分局偵查隊幹員上午前往太保市一處出租套房執行毒品搜索，蕭姓男子也租屋在同樓層，幹員在現場就聞到熟悉的屍臭味，便通知轄區派出所調查。 林俊廷指出，員警通知房東開門，看見蕭男倒臥在床邊，屍體有惡臭味，頭部右側太陽穴有槍擊彈孔傷口，牆壁發現子彈射擊痕跡；死者右手持一把改造槍枝，左手拿毒品吸食器，現場桌上有一小包疑似安非他命毒品。 林俊廷說：「套房冷氣開啟中，現場無打鬥痕跡，大門由內部上鎖，套房窗戶均上鎖緊閉，研判無外人進出。」 水上分局偵查隊表示，死者是透過友人於8月7日才承租套房，另經查死者於今年7月31日在台南市學甲分局轄區涉及一起槍擊案，因此，研判死者疑似畏罪持槍自殺；不過，真正原因需進一步調查釐清。 警方表示，自殺不能解決問題，呼籲民眾珍惜生命，若須諮商或相關協助可撥生命線專線「1995」或張老師服務專線「1980」。1060810", "title": "涉台南槍擊案  男疑在嘉義持槍自殺", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aloc/201708100281-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者葉子綱雲林縣10日電）因應少子女化時代，雲林縣政府今天表示，規畫以社區為基礎的托育服務體系，設立社區公共托育家園、托育資源中心等，爭取前瞻建設補助。 雲林縣政府發布新聞稿指出，中央推動前瞻基礎建設少子化計畫，雲林縣政府積極規畫系列相關需求與建設，包括社區共同托育家園、家庭服務中心、托育資源中心、綜合社會福利館等4項。 雲林縣長李進勇指出，四項計畫總計需要經費約新台幣4億元，將由雲林縣政府自籌2億元，其餘向中央爭取補助，希望以社區為基礎，規畫托育服務體系，打造雲林宜居城市。 李進勇表示，建構0歲至2歲兒童社區公共托育體系，減輕家庭照顧壓力，提升兒童托育品質，活化及轉型閒置空間，創造更多社會福利資源，將是因應人口老化和少子女化的必要作為。1060810", "title": "設立社區托育家園  雲林爭取前瞻補助", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aloc/201708100287-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者楊思瑞台南10日電）經濟部水利署計畫在台南市新化區北勢里周邊進行排水改善工程，居民擔心農田被劃入洪泛區，影響權益。立法委員王定宇今天邀請官員與民眾座談溝通，水利署也提出正面回應。 王定宇今天在北勢里活動中心舉辦座談會，安排水利署副署長曹華平、第六河川局局長連上堯等官員，與地方民眾面對面溝通。 王定宇指出，北勢里周邊有鹽水溪、虎頭溪、那拔林溪，以及衛生一號大排，地勢低漥，尤其近來氣候極端，每逢暴雨就會造成積水。但地方盛傳虎頭溪排水系統規劃要把周邊97公頃農地劃為洪泛區。 他說，治水不應犧牲民眾權益，公部門片面指定洪泛區，影響土地利用。今天邀請治水主管機關的官員，希望透過直接溝通，減少誤會，把問題快速解決。 曹華平指出，北勢里正在進行河道疏浚工程，讓周邊的排水通暢。將來的工程不會將任何土地公告為洪泛區或滯洪區，請居民安心。另外，會在兩個月內針對區域排水提出具體方案，評估可行後儘速施作。未來在墊高144號道路時，也會兼顧周邊排水，不會造成排水瓶頸。 王定宇表示，台南市身為六都中最常淹水的地區，過去水利署及第六河川局配合市政府投入大量資源，頗有成效；但比起台北市治水是以200年防洪標準計算，仍有不足。現在行政院推出前瞻計劃水環境建設，他會在中央積極爭取，也會督促公部門積極投入治水建設，逐步改善淹水狀況。1060810", "title": "農民憂治水影響土地  王定宇開座談會", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aopl/201708100293-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社羅馬9日綜合外電報導）因對移民提供協助而曾獲諾貝爾和平獎提名的厄利垂亞神父哲拉已，如今在義大利因涉嫌教唆非法移民而遭到調查。 哲拉已（Mussie Zerai）神父在羅馬告訴法新社：「我7日收到特拉巴尼（Trapani）檢察署寄來的信，通知我受到調查。」他堅稱自己無罪。 倫敦「每日郵報」（Daily Mail）引述法新社報導，哲拉己16歲獨自逃離厄利垂亞來到義大利，他45歲進入神學院，近15年來，成為落難移民的求助點。長期以來，哲拉已是許多人危急時唯一可打電話緊急求助的對象。 哲拉己有時一天接獲數十通電話，多半是落難移民自海上搖搖晃晃船上打來的衛星電話。他會將這些危船的座標通報義大利海岸防衛隊，有時也會通報給已知在附近的民間營救船隻。 那很可能是他被列入特拉巴尼檢察署調查名單的原因，而調查重點大致針對非政府組織在營救移民時扮演的角色。 檢方上週扣押德國非政府組織「青年救助」（Jugend Rettet）的船隻，該組織被控與利比亞外海的人蛇有直接聯繫。 哲拉己說：「為對抗非法移民而打擊人道組織完全說不過去，這就好像不滿疾病，卻發洩在醫師身上。」 他說：「我們應處理的是致病原因，這個原因使這些人絕望到甘冒生命危險出海。」1060810", "title": "助難民 獲諾貝爾獎提名神父遭司法調查", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ahel/201708100289-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳協昌、陳婕翎台北10日電）Yahoo奇摩與「早安健康」雜誌今天公布「網友健康行為調查」，Oath數據暨電子商務營運部副總經理季妙發指出，男性保健意識抬頭，打破女性負責家人健康的刻板印象。 健康媒體「早安健康」與Yahoo奇摩下午發表一份「網友健康行為調查」，調查期間為106年5月25日至6月15日，共計3345份有效數據。其中發現網購健康產品的男性購買者成長3成。季妙發強調，與過去兩年相比，30至44歲男性成長幅度最大。 調查結果顯示，健康產品購買者女性及男性比例為6成5比3成5，雖仍呈現女多過男的現況，但50歲以上男性購買者已多於女性購買者。季妙發表示，印象中「家庭成員健康都由母親打理」，但從數據卻發現，近年男性逐漸參與保健事宜，兩性健康意識日漸相同。 「早安健康」數位事業暨行銷總監李嘉琪分析，由於近年時常耳聞男性藝人、政壇人物被診斷出疾病，男性民眾受其影響而重視健康。隨著性別平等意識普及，男性不再一味仰賴另一半的照顧，反之投身保健行列，使健康意識在兩性間受重視的程度漸漸一致。 此次調查還發現，不分族群的網友看完整隻健康影音的比例是其他類型影音的3.1倍。「早安健康」發行人林文玲表示，影片逐漸成為學習健康知識的重要工具，日後預計使「早安健康」從健康媒體轉型為健康內容策展平台，使民眾能透過更多管道接收健康新知。1060810", "title": "大數據破除性別印象 男性保健意識抬頭", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aloc/201708100286-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者郭芷瑄屏東縣10日電）屏東國立海洋生物博物館今年再度榮獲全球知名旅遊網站TripAdvisor卓越獎，海生館表示，去年海生館也獲此大獎，代表世界各地國際旅客對於海生館的持續肯定。 海生館委託營運廠商海景公司企劃部副理張正杰今天指出，TripAdvisor（貓途鷹）為全球最熱門的旅遊評論網站，旅客的真實評論是網站的最大特點，卓越獎成立於2010年，這個獎的設立，是為了表揚過去一年以來持續在TripAdvisor獲得良好旅客評論的物業。 張正杰表示，自2000年開館至今已17個年頭的海生館，致力於提供民眾海洋保育的觀念，並透過不同的展示方式，讓遊客更了解海洋生物知識以及保護海洋環境的重要性；另有「魚你同行」、「夜宿海生館」等體驗活動，帶領遊客了解飼育人員如何細心照護海洋生物，及與魚共眠的感受。1060810", "title": "屏東海生館再度榮獲旅遊網站卓越獎", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aloc/201708100282-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者李先鳳花蓮縣10日電）花蓮豐濱鄉磯崎村布農族人馬中原去年從軍職退休返鄉，闢建高山森林基地供民眾攀樹、露營體驗。馬中原今天分享成長過程受展望會資助，如今能回饋家鄉，讓愛心在部落流傳。 馬中原說，家中有4個小孩，伯父伯母過世後，家中又多了3個小孩，教育費、生活費是龐大的開銷，因此有5個孩子成為展望會的資助童。 當年部落基礎設施缺乏，馬中原回憶，連上坡主要道路都是由展望會出水泥，居民出工，合力完成，這也是部落居民難忘的記憶。 馬中原說，即便經歷自小家庭經濟的缺乏，但每當展望會社工送來文具、白米等物資的當下，父母親總會教導孩子們共享這些禮物，並且學會感恩，因為這些物資與各界的愛心絕非憑空得來，未來長大有能力時，切記也讓自己成為他人生命的幫助者。 懷著對自己部落的深厚情感，馬中原說，起初利用休假日返鄉，當起假日農夫，栽種有機綠竹筍並販售；慢慢地開始思考部落土地不是只有農業利用。2016年自軍職退休，開始高山森林基地的創立與經營，透過高山森林讓族人及遊客認識磯崎山林的美麗與布農族部落的歷史文化。 台灣世界展望會東區辦事處主任蕭文榮表示，幫助在貧困中努力向學的孩子們安心就學，展望會每年在新學期開始前，針對這些孩子發放助學金。新學期將幫助花蓮地區約4500名清寒學子順利上學，所需金額逾新台幣3200萬元。 蕭文榮呼籲民眾響應支持「助學行動」或「國內兒童資助計畫」，一起陪伴弱小的生命翻轉貧窮。1060810", "title": "分享昔日受助點滴  讓愛流傳部落", "category": "地方"}, {"url": "http://www.cna.com.tw/news/acul/201708100288-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者魯鋼駿新竹市10日電）新竹在地攝影家劉春生攝影個展，即日起至8月20日於新竹市文化局竹軒畫廊及美的隧道登場，展出他10年來拍攝的80多件攝影作品，帶領民眾透過鏡頭看見台灣之美。 新竹市長林智堅今天受訪表示，在地年輕攝影家劉春生熱愛攝影藝術，10多年來足跡遍及台灣本島每個縣市及離島澎湖、馬祖等，每一幅精彩瞬間鏡頭，都一一見證了台灣的美麗。 林智堅說，此次文化局展出劉春生攝影個展，作品涵蓋風景、人文、生態、街拍、心像、光繪等各個題材，每張畫面都是從數千個圖檔裡挑選出來，精彩漂亮難得一見，歡迎有興趣民眾踴躍參觀。 新竹市文化局長廖志堅受訪表示，現任新竹市自閉症協進會總幹事的劉春生，目前還擔任竹風攝影俱樂部會長，出生於新竹市的他，自西元2006年初開始喜愛攝影。 廖志堅說，劉春生剛接觸攝影時用的是「口袋相機」，2006年底購入第一台數位單眼相機，一頭墜入攝影的奧妙世界，起初靠攝影書籍及網路資訊自主學習及不斷地嘗試，一年多後就受當時的香山社區大學邀請擔任攝影教師。 廖志堅指出，2008年劉春生加入新竹市攝影學會，開始參加團體攝影活動，在美學上受恩師郭欽汎的薰陶，打開攝影藝術更廣闊的視野；他在2010年獲得新竹美展攝影類竹塹獎，同年也獲得大墩美展攝影類入選。 劉春生受訪表示，此次個展以「首拾」為主題，除代表10年來首次個展，也代表首次拾起相機的熱情至今仍然未減，尤其「守時」的概念，遵循日月星辰運行的規律，他喜愛在星空下守著相機，為了在最佳時刻留下畫面。 他也說，這10年來在攝影的路上，勇於接受挑戰與冒險，10年光陰淬鍊出的攝影作品，期待透過展出，吸引更多攝影同好觀摩交流。1060810", "title": "劉春生攝影展竹市登場  分享10年所見", "category": "文化"}, {"url": "http://www.cna.com.tw/news/aopl/201708100301-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社首爾10日綜合外電報導）美國總統川普連續兩天放話恐嚇北韓，擁有核武的北韓也揚言攻擊美國領土關島，還譏川普「欠缺理性」。分析家憂心說，北韓若真朝關島發射飛彈，將置美國於兩難局面。 川普先警告北韓別再威脅美國，否則要讓北韓見識美國的「烈焰和怒火」，之後又推文宣稱，美軍的核能力從他掌權後變得更強。 北韓官媒中央通信社（KCNA）今晨則引述北韓人民軍上將金樂兼（Kim Rak Gyom）的話說：「面對這樣缺乏理智且只有絕對武力才能對他起作用的人，不可能有健全對話。」 聲明說，北韓人民軍會在8月中前完成相關的關島攻擊計畫，並將呈交金正恩考慮作為「對美國關鍵性的警告」。 首爾的北韓大學院大學教授梁茂進（Yang Moo-Jin ）表示，平壤聲明內容深入，十分罕見。他告訴法新社：「北韓似乎是在說，它將做出符合國際法的事。」「因此，不能排除北韓或將把這個計畫轉化成現實的可能性。」 分析家表示，北韓朝關島發射飛彈，美國如果不試圖攔截，威信將大打折扣，且北韓將更大膽動手執行全程洲際彈道飛彈（ICBM）試射。 但如果出手攔截卻有漏網之魚，將重挫美國彈道飛彈防禦的效果。 華府智庫「美國進步中心」（Center for American Progress, CAP）資深研究員孟特（Adam Mount）推文說：「不同於川普含糊、煽動性威脅，DPRK（朝鮮民主主義人民共和國，北韓正式國名）這方的威脅顯得強制、清楚、明確，且有可信的惡化可能。回應有難度。」 前一天，北韓當局大張旗鼓展現民眾對他們立場的支持。「每日郵報」（Daily Mail）報導，北韓動員成千上萬名民眾在首都平壤大遊行，他們高舉拳頭，還有標語寫著：「誓死捍衛祖國的誓言，烙在1000萬顆心中。」 南韓軍方說，北韓若發動攻擊，將面對「強烈且堅決的」報復。 南韓世宗研究所高級研究員洪鉉翼（Hong Hyun Ik ）表示：「平壤對華府辭令的解讀，不同於西方對北韓慣常威脅的解讀。北韓將川普火爆辭令視為生死攸關之事。」（譯者：中央社蔡佳敏）1060810", "title": "北韓若朝關島射飛彈 專家：陷美於兩難[影]", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100305-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者邱柏勝台北10日電）外資匯出股利，加上地緣政治風險升溫，今天新台幣終場以30.309元兌1美元作收，貶值9.1分，匯價連2貶並創近半個月新低，台北與元太外匯經紀公司總成交量擴增至13.87億美元， 外匯交易員表示，今天鴻海發放現金股利，外資領到股利後換成美元匯出；另外東北亞地緣政治風險增溫，韓元走弱，美元買盤轉趨積極，壓抑新台幣走弱。不過出口商拋匯賣壓陸續出籠，新台幣匯價略有支撐，終場貶值9.1分作收，創近半個月新低價位。 外匯交易員說，今天台股加權指數崩跌逾140點，但外資反而小幅買超新台幣約10億元，顯見今天的大跌與外資退場無關，也非新台幣貶值主因，尤其，韓元近期雖然重貶，但人民幣卻勁揚，對新台幣的影響相互抵消，推估近期新台幣走弱，是與外資匯出股利較有關。 展望新台幣後市，匯銀人士指出，美元買盤仍有消化完畢的一天，真正關鍵是看外資在台股的買賣動向，如果出現大舉退場的跡象，那新台幣走貶的機率就會提高。不過就目前來看，外資尚未撤退，且新台幣貶值時，出口商就會出來賣美元，「新台幣要貶到30.5元的關卡，其實不太容易。」短期內區間震盪態勢不變。 新台幣兌美元今天開盤價為30.245元，最高30.217 元、最低30.319元，尾盤收30.309元，貶值9.1分。1060810", "title": "外資匯出鴻海股利  新台幣連貶創半個月低", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201708100317-1.aspx", "content": "（中央社記者吳哲豪彰化縣10日電）彰化家扶中心的劍道班今天舉辦感恩會，邀請曾出錢出力的阿姨叔叔們參觀劍道班29名成員學習靜坐默想、揮劍的成果，成員們也利用機會向阿姨叔叔們說聲謝謝。 彰化家扶中心的劍道班在今年1月7日成立，29名成員來自於彰化芳苑、二林、埤頭等5個鄉鎮就讀小學三年級到六年級的小朋友，成員們利用週六到芳苑鄉去學習劍道。 當初為了籌募劍道班的經費，有民眾義賣一顆新台幣10元的高麗菜，也有業者提供自家生產的面膜以及口罩擺攤義賣，終於籌足了經費，購買了30套的劍道服和護具，劍道班終於有服裝和護具可以練習及參加比賽。 感恩會一開始，劍道班的小朋友就先奉茶給參加感恩會的來賓喝，緊接著進行靜坐默想、劍道技巧表演等，最後是由劍道班的成員們和訓練劍道班的老師莊益源做對打表演。 彰化家扶中心主任王震光指出，許多家扶中心照顧的小朋友本質都很好，只是缺少家人的陪伴，學習成就和動機也比較低落，他要感謝莊益源像嚴父慈母一般，用愛與耐心化解小朋友們剛烈的個性。 一名家住芳苑鄉的劍道班成員小銍說，一開始學劍道的時候覺得很累想退出，不過看到老師辛苦的上課，又想到服裝和護具都來自於大家的捐款，就決定要撐下去，專心練劍道，用好成績作為回報。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "彰化家扶劍道班  辦感恩會展現成果", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aloc/201708100308-1.aspx", "content": "（中央社記者郝雪卿台中10日電）多個動保團體將聯合將於13日下午2時起在台中市政府廣場舉辦園遊會，募集幫流浪動物結紮經費，藝人秦楊今天在記者會中說，希望以結紮來終止流浪動物的悲歌。 包括社團法人台中市橋烽關懷生命協會、922守愛護生協會、TNVR結紮團隊等動保團體，下午在台中市政府廣場前舉辦記者會，宣布將於13日下午2時起到晚上8 時在市府廣場舉辦「毛小孩台灣巡迴公益園遊會」，推廣流浪動物結紮。 前來為這項活動宣傳的秦楊表示，去年台南維冠大樓倒塌意外發生後，他到現場幫忙提供止餐飲給災民及救難人員，在現場認識動保人士張玖萬等人，大家一起討論到流浪動物的相關議題，他被動保人士的精神感動，知道他們為了勸募結紮經費很不容易，他於是幫忙號召藝人一起來關懷毛小孩。 秦楊指出，他們將從台中出發，巡迴各縣市宣傳幫流浪動物結紮，呼籲大家「以認養代替購買，以結紮終止流浪」，流浪動物減少了，也能增加居住環境的安全。 動保人士張玖萬指出，過去政府的預算大多挹注在收容方面，但投注在結紮的費用則較少，幫一隻毛小孩結紮約需花1300元到1500元，經費都靠勸募，歡迎大家13日下午前來共襄盛舉，玖壹壹樂團也會到場站台，還有20多位藝人共同為毛小孩發聲。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "募集毛小孩結紮經費  秦楊號召藝人響應", "category": "地方"}, {"url": "http://www.cna.com.tw/news/aipl/201708100310-1.aspx", "content": "（中央社記者劉麗榮台北10日電）日本防衛省公布中共空軍一架運8電戰機9日從巴士海峽經西太平洋北上，自東面繞行台灣。國防部發言人陳中吉今天說，國軍對台灣周邊海、空域保持警戒監控，目前並無特殊狀況。 日本防衛省統合幕僚監部官網9日公布，中共空軍一架運8電戰機9日從西太平洋經宮古海峽飛入東海空域。據飛航路線圖，這架電戰機從巴士海峽經西太平洋北上，自東面繞行台灣。 陳中吉今天受訪指出，國軍持續對台灣周邊海、空域保持警戒與監控，有效掌握共軍動態，護衛國家安全，目前並無特殊狀況，請國人安心。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "共軍運8繞台灣 國防部：保持監控警戒", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aopl/201708100312-1.aspx", "content": "（中央社東京10日綜合外電報導）共同社快訊報導，設在鹿兒島的日本第10管區海上保安總部發佈消息稱，2艘中國公務船今天上午陸續駛入了鹿兒島縣佐多岬近海的日本領海。 海保表示，這是首次發現中國公務船進入該海域領海。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "陸公務船首次進入鹿兒島縣近海日本領海", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aipl/201708100313-1.aspx", "content": "（中央社記者謝佳珍台北10日電）前總統馬英九辦公室發言人徐巧芯今天表示，翁炳堯自首告發馬英九涉及教唆殺人，毫無證據、胡亂指控、荒唐至極；馬英九禁得起檢驗，從未涉入翁炳堯所指控的教唆殺人案。 男子翁炳堯涉在民國96年蔡正元服務處槍擊案中，提供槍彈，遭判5年5月定讞，他在假釋出獄期滿後，今天赴北檢自首做了偽證，另告發前總統馬英九及中影董事長郭台強教唆殺人。 徐巧芯上午表示，中華民國是有言論自由的民主國家，並不代表言論能夠無限上綱，講話應該要憑證據。 她說，這起槍擊案發生在2007年7月28日，馬英九第一次擔任黨主席是2005年8月19日至2007年2月13日，第二次擔任黨主席則已經是2009年。由此可見翁炳堯的說法光從時間點上來看，完全說不通，馬英九完全沒有任何理由參與這樁槍擊案。 徐巧芯指出，仔細閱讀控告馬英九涉及教唆殺人的理由，竟然只有一條「顧慮及馬英九時任總統大位始噤聲」。在翁炳堯所述的「犯罪事實」當中，完全沒有直接指出翁炳堯參與槍擊是來自於馬英九的教唆，也並未提出任何證據，卻把馬英九也列入教唆殺人的告發對象，實在是荒唐至極。 她說，「顧慮及馬英九時任總統大位始噤聲」這句話的意思，不就是代表馬英九並沒有任何指示或是要求不准其向檢方誠實說明案情？連翁炳堯自己都知道此案與馬英九顯無關聯，為何卻硬要指控馬英九涉及教唆殺人？ 徐巧芯表示，或許很多人各自有不同的目的，用各種手段針對馬英九。但真相只有一個，馬英九從未涉入翁炳堯所指控的教唆殺人案。馬英九絕對禁得起最嚴格的檢驗，也請這些唯恐天下不亂的人，千萬不要低估民眾的智慧。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "馬英九遭告發教唆殺人 馬辦：荒唐至極", "category": "政治"}, {"url": "http://www.cna.com.tw/news/asoc/201708100314-1.aspx", "content": "（中央社記者管瑞平苗栗縣10日電）苗栗縣竹南鎮一對母子5月間遭黃姓前夫持利剪刺死，落網卻誆編行凶動機指稱懷疑母子不倫；苗栗地檢署今天偵查終結，依殺人罪嫌起訴，並求處死刑褫奪公權終身，以懲惡行。 苗栗地檢署起訴書指出，63歲黃姓男子暫住苗栗縣竹南鎮吳姓前妻住處，自覺偶遭兩人冷落，今年5月3日凌晨，趁前妻（58歲）熟睡之際，持利剪往吳婦喉頭刺下，導致失血過多昏迷；當時在隔壁房間的兒子（32歲）聽見哀號聲，驚見長年相依為命的母親遭離婚父親殺害，欲上前制止，搏鬥過程中，也遭刺傷，母子送醫後均宣告不治。 檢警調查，死者吳姓婦人30多年前因黃男有家暴行為離婚，帶著當時未滿週歲的兒子從南部搬到苗栗居住，兩人長年相依為命；前夫黃嫌自幼拜師學藝，以修理家具維生，因工作不順，不時接受前妻接濟，甚至到前妻住處居住。 黃男落網後一度辯稱，懷疑前妻與兒子亂倫，憤而行凶，但檢警事後分別採3人檢體驗DNA，並無證據顯示母子有不倫性行為。 檢方審酌被告黃姓男子非但不感念前妻容留居住恩情，竟狠心對準兩人喉頭要害下手，手段凶殘，且任意編造行凶動機，將過錯推卸兩名被害人，毀人名節，顯見毫無悔過之意，又被告並無精神疾病，依殺人罪嫌起訴，並向法院求處死刑、褫奪公權終身，以懲戒其惡行。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "莽男刺殺前妻親兒  苗檢偵結求處死刑", "category": "社會"}, {"url": "http://www.cna.com.tw/news/asoc/201708100318-1.aspx", "content": "（中央社記者劉世怡、韓婷婷、謝佳珍台北10日電）翁炳堯因民國96年蔡正元服務處槍擊案遭判刑服刑後，今天赴北檢告發前總統馬英九及中影董事長郭台強等人涉教唆殺人。馬辦斥胡亂指控；郭稱離譜並擬提告。 翁炳堯因民國96年蔡正元服務處槍擊案，提供槍彈遭判有期徒刑5年5月定讞，他在假釋出獄期滿後，今赴北檢自首做了偽證並告發馬英九及郭台強教唆殺人。 正崴集團發言人廖桂隆表示，實在是很離譜的事情，董事長郭台強怎麼可能做這種事，目前已由中影律師瞭解及處理中。明早11時會在中影大樓3樓召開記者會，郭台強會嚴肅面對誹謗並提告。 前總統馬英九辦公室發言人徐巧芯今天表示，翁炳堯自首告發馬英九涉及教唆殺人，毫無證據、胡亂指控、荒唐至極；馬英九禁得起檢驗，從未涉入翁炳堯所指控的教唆殺人案。 依據定讞判決書，翁炳堯在96年7月22日與王姓男子相約於台南一家西餐廳見面時，當場即告知欲以槍擊蔡正元座車或服務處方式恐嚇；王男取得槍枝後，於同年月28日下午與另兩名共犯前往蔡正元位於台北巿南港的服務處，朝服務處大門連開二槍，擊中鐵門後逃離。翁炳堯遭判5年5月徒刑併科新台幣20萬元定讞，入獄服刑後，於民國101年初獲假釋出獄。 翁炳堯今天在律師周武榮陪同下，前往台北地檢署自首涉及偽證，另外告發馬英九、郭台強、羅玉珍及莊婉均涉嫌教唆殺人;翁指出，中影案件還有諸多疑點，他要出來說清楚講明白，讓大眾了解事實，他幫郭台強做偽證，講反話。 媒體提問為何告發馬英九教唆殺人？他表示，因為事情與馬英九有關連，當時他可拿到一些國民黨中常委的資料，目的要讓蔡正元不能當選，媒體再追問，他則未說明。 翁提出刑事自首暨告發狀指出，96年7月28日國民黨選舉中常委時，他教唆友人到中常委蔡正元服務處開槍示警，他當初在檢察官訊問時，問及是否曾於台南與郭台強會面，未誠實回答，是因顧及仍有報酬尾款3億元未收取，並因慮及馬英九時任總統大位始噤聲不實陳述。 翁男進入台北地檢署法警室具狀後，前往偵查庭，由內勤檢察官進行訊問，依照流程，檢方受理後，將分自首及告發兩案審查。檢察官訊問後，諭令翁男限制住居。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "翁炳堯告發教唆殺人  馬英九郭台強駁斥", "category": "社會"}, {"url": "http://www.cna.com.tw/news/acul/201708100311-1.aspx", "content": "（中央社記者吳協昌、賴麒元台北10日電）金曲創作大師李哲藝今天首度發表「鹿港映像」交響詩，以一曲10 分鐘音樂重現鹿港百年歷史風華。出席的嘉賓聆聽演奏後﹐泛紅淚光感動不己 鹿港映像是由宏碁集團創辦人施振榮發起的計畫，身為鹿港人，他想回饋故鄉，因此特別邀請兩屆金曲獎創作獎得主李哲藝投入計畫，為鹿港創作一曲具有在地文化的音樂。 談起創作歷程，李哲藝表示，要用一首10分鐘的交響詩來述說具有300年歷史的鹿港，不是一件容易的事，鹿港有太多值得認識與品味的細節。 改變對歷史的思考方式後，李哲藝體認到，「每一個的心中都有自己的鹿港映像。」他決定營造一個造訪鹿港的情境，讓每位聽眾在音樂中各自投射對於鹿港想像。 李哲藝今天與灣聲樂團，以室內五重奏的形式演出「鹿港映像」。這首交響詩在樂段中安排了台語朗誦及國語演唱，展現音樂與在地語言的文化交流。 施振榮說，首度聽完現場演奏後非常感動，音樂是最能打動人心的國際語言，期望未來有更多學子投入文化創作，將台灣在地文化推廣出去。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "鹿港映像交響詩 打造在地文化新生命", "category": "文化"}, {"url": "http://www.cna.com.tw/news/amov/201708100315-1.aspx", "content": "（中央社記者江佩凌台北10日電）傷後復出的劉德華今天在台宣傳動作新片「俠盜聯盟」，和大家證明身體已恢復，對於之後是否考量拍動作戲，劉德華自嘲，「那麼拚命拍戲就沒事，拍個廣告就摔，想那麼多幹嘛。」今年1月劉德華因拍廣告墜馬重傷住院，停工休養半年後，首度公開露面即獻給主演的電影「俠盜聯盟」，今天下午劉德華與該片導演馮德倫、演員楊祐寧，在台北文華東方酒店出席記者會並接受媒體聯訪。劉德華強調，他特地在中國大陸、台北、香港等地和大家公開見面打招呼，要讓大家看到「我已經好了」，證明身體已無大礙。 對於傷勢復原情況，劉德華表示，目前已恢復9成5 ，但坐骨神經的部分還需要1、2年的復原時間，並透露9月開始將展開另一種治療課程。 被問到住院心情，劉德華提到，在醫院躺病床3週後開始每日做一個半小時的水療，劉德華曾和醫生說「想要回家抱小孩」，因此之後醫生展開訓練菜單，讓他每天練習走樓梯、拿啞鈴「深蹲」。對於外界擔憂劉德華的身體狀況，劉德華幽默回說：「知道大家都怕，但我覺得我做那麼多好事，我有信心。」他笑說只擔心會變胖。 被問及之後再拍動作戲是否會懼怕？劉德華則自嘲回應，「那麼拚命拍戲沒事，拍個廣告就摔，想那麼多幹嘛。」他提到，拍「俠盜聯盟」時，工作環境都非常安全。 至於和法國知名演員尚雷諾的合作互動，劉德華說，當時一場在歐洲監獄外拍攝的戲，監獄內的人都一直高喊尚雷諾的名字，讓身為天王的劉德華有些不適應，笑說「多沒面子啊，習慣有人叫我但都沒有人叫我的名字。」 對於楊祐寧表現，劉德華提到，雖然是第一次合作，但感覺就像認識很久的朋友，而馮德倫則說選角時第一個鎖定的角色就是楊祐寧，由於片中需要添些幽默、輕鬆的元素，形容楊祐寧「有一點呆呆的風格」很適合。 「俠盜聯盟」有多場飛車、追逐的動作戲，片中劉德華以俐落身手潛入古堡偷竊寶物，楊祐寧及演員舒淇則扮演天王左右助手，3人展現超高合作默契。該片於明日全台電影院正式上映。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "劉德華新片動作戲多 自嘲拍廣告就摔[影]", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/afe/201708100316-1.aspx", "content": "（中央社記者鍾榮峰台北10日電）鴻海自結7月合併營收新台幣3150.57億元，年增7.53%。法人指出，鴻海7月營收略優於原先預期。 鴻海自結7月合併營收3150.57億元，較6月3151.39 億元月減0.02%，比去年同期2930億元增加7.53%。 累計今年前7月鴻海自結合併營收2兆2094.32億元，較去年同期2兆1736.85億元微增1.64%。 鴻海下半年營運成長可期，主要合作夥伴蘋果（Apple）下半年預期推出iPhone新品，外界預期鴻海將是其中OLED版iPhone新品最大贏家，分析師預期OLED版iPhone將在9月中旬進入量產。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "鴻海7月營收破3150億元 優於預期", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100219-1.aspx", "content": "（中央社記者江佩凌台北10日電）天王劉德華為宣傳主演電影「俠盜聯盟」今天帥氣訪台，這是他墜馬受重傷後首度來台公開露面，劉德華打招呼時露出帥氣笑容說：「我真的回來了！我真的跟以前沒什麼兩樣。」「俠盜聯盟」由馮德倫執導，演員由金馬影后舒淇與台灣當紅小生楊祐寧扮演天王助手，還有法國硬漢明星尚雷諾共同主演的冒險動作。今天下午在台北文華東方酒店舉行記者會，大批媒體記者到場採訪。劉德華今年1月時因拍廣告墜馬受重傷，今天首度來台公開露面，出席記者會時劉德華的精神氣色不錯，還不斷擺出逗趣姿勢供媒體拍照。 和在場媒體打招呼時，劉德華露出帥氣笑容說：「我真的回來了！我真的跟以前沒什麼兩樣。」停工養傷一段時間，復工後首度露面即獻給「俠盜聯盟」，劉德華說：「好好休息6個月，時間好像過得很快。這半年在大家關心底下，每一天都很幸福、很開心。」記者會中聊到一場楊祐寧欲親吻舒淇卻遭打耳光的戲，楊祐寧認為「當時應該可以親一下」，隨後被劉德華吐槽表示：「人家都結婚了會不會想太多」，逗得在場所有人哈哈大笑。 劉德華在劇中和另一名女演員張靜初有一場熱吻戲，對於為何會答應吻戲，劉德華回應，「張靜初答應我就答應了」，隨後又提到，那場吻戲其實是為楊祐寧鋪墊的戲，「要讓他被打巴掌」表現對比，展現天王幽默的一面。 許久未在台露面的馮德倫，被問到和劇中女主角舒淇的喜訊時，馮德倫回應，就像網路上大家看到的那樣。至於拍戲時是否會和太太有特別情感，他說，彼此已經認識20多年了，「真的沒有分別」。 「俠盜聯盟」取景地包括法國、捷克、烏克蘭等地，今晚還會舉辦映前見面會，明天全台影院正式上映。1060810 新片動作戲多  劉德華自嘲拍廣告就摔 （中央社記者江佩凌台北10日電）傷後復出的劉德華今天在台宣傳動作新片「俠盜聯盟」，和大家證明身體已恢復，對於之後是否考量拍動作戲，劉德華自嘲，「那麼拚命拍戲就沒事，拍個廣告就摔，想那麼多幹嘛。」     今年1月劉德華因拍廣告墜馬重傷住院，停工休養半年後，首度公開露面即獻給主演的電影「俠盜聯盟」，今天下午劉德華與該片導演馮德倫、演員楊祐寧，在台北文華東方酒店出席記者會並接受媒體聯訪。     劉德華強調，他特地在中國大陸、台北、香港等地和大家公開見面打招呼，要讓大家看到「我已經好了」，證明身體已無大礙。     對於傷勢復原情況，劉德華表示，目前已恢復9成5 ，但坐骨神經的部分還需要1、2年的復原時間，並透露9月開始將展開另一種治療課程。     被問到住院心情，劉德華提到，在醫院躺病床3週後開始每日做一個半小時的水療，劉德華曾和醫生說「想要回家抱小孩」，因此之後醫生展開訓練菜單，讓他每天練習走樓梯、拿啞鈴「深蹲」。     對於外界擔憂劉德華的身體狀況，劉德華幽默回說：「知道大家都怕，但我覺得我做那麼多好事，我有信心。」他笑說只擔心會變胖。     被問及之後再拍動作戲是否會懼怕？劉德華則自嘲回應，「那麼拚命拍戲沒事，拍個廣告就摔，想那麼多幹嘛。」他提到，拍「俠盜聯盟」時，工作環境都非常安全。     至於和法國知名演員尚雷諾的合作互動，劉德華說，當時一場在歐洲監獄外拍攝的戲，監獄內的人都一直高喊尚雷諾的名字，讓身為天王的劉德華有些不適應，笑說「多沒面子啊，習慣有人叫我但都沒有人叫我的名字。」     對於楊祐寧表現，劉德華提到，雖然是第一次合作，但感覺就像認識很久的朋友，而馮德倫則說選角時第一個鎖定的角色就是楊祐寧，由於片中需要添些幽默、輕鬆的元素，形容楊祐寧「有一點呆呆的風格」很適合。     「俠盜聯盟」有多場飛車、追逐的動作戲，片中劉德華以俐落身手潛入古堡偷竊寶物，楊祐寧及演員舒淇則扮演天王左右助手，3人展現超高合作默契。該片於明日全台電影院正式上映。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "劉德華墜馬後首訪台：我真的回來了[影]", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/afe/201708100340-1.aspx", "content": "（中央社記者鍾榮峰台北10日電）鴻海自結7月合併營收新台幣3150.57億元，創歷年同期新高。法人預期，鴻海8月起到11月業績有機會逐月爬升，第四季可望是單季高峰。 鴻海自結7月合併營收新台幣3150.57億元，較6月3151.39億元微減0.02%，比去年同期2930億元增加7.53%。法人表示，鴻海7月營收創歷年同期新高。 累計今年前7月鴻海自結合併營收2兆2094.32億元，較去年同期2兆1736.85億元微增1.64%。 鴻海表示，從三大產品線來看，7月通訊（communication）產品較6月相對下滑，主要是6月通訊產品基期較高；7月消費電子（consumer electronics）產品較6月成長較強，運算（computing）產品較6月小跌近持平。 法人指出，鴻海7月營收按照以往規律處於新舊產品交替階段，表現相對淡，今年7月營收可站上同期新高，略優於預期，主要是iPhone 7 Plus組裝力道持續穩健。 展望第三季到第四季，法人預期，鴻海8月起業績有機會緩步爬升，到11月可望逐月成長，第四季將是今年單季高峰。 鴻海下半年營運成長可期，主要合作夥伴蘋果（Apple）下半年預期推出三款iPhone新品，分析師預期其中OLED版iPhone將在9月中旬進入量產，外界推測鴻海將是OLED版iPhone新品最大贏家。 市場傳出OLED版iPhone全平面螢幕設計可能採用異形切割方式，因應耳機、相機鏡頭、光感測元件等放置設計，OLED版iPhone平均銷售價格（ASP）將顯著提高。 分析師預估，鴻海在OLED版iPhone至少有90%到95% 的訂單比重，加上鴻海可望取得5.5吋LCD版iPhone 7s Plus絕大部分組裝訂單，鴻海第四季營運成長可期。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "鴻海7月營收創同期新高 Q4看高峰", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100326-1.aspx", "content": "（中央社記者陳政偉台北10日電）德國Ifo經濟研究院發布第3季全球經濟氣候指標為12.7點，為2014年第4季以來次高水準，預期全球貿易回升；台灣部分，受訪專家對整體經濟預期6個月後可望「轉好」。 國發會經濟發展處長吳明蕙指出，從這一季調查看出，國內消費雖然有疲軟現象，但對全球整體經濟看法改善，而預期未來全球貿易將回升，因此，對下半年國內景氣仍審慎樂觀。 德國Ifo經濟研究院今年第3季對全球121個國家、1123位專家進行的世界經濟調查（World Economic Survey，WES），結果顯示從第2季的13點略降至12.7點，已連續第3季為正值，且是2014年第4季以來的次高水準，顯示下半年經濟仍可望穩定成長。 其中，受訪專家對當前經濟現況的評價較第2季改善，且預期未來6個月後，全球貿易將大幅回升、物價可望回穩，至於平均長、短期利率則可能上升。 在台灣方面，受訪專家對整體經濟、資本支出現況由第2季的「持平」轉為看「壞」，主因看「好」人數比例減少所致；民間消費則持續看「壞」，且初步得分低於第2季調查結果，主因看「壞」人數比例增加。 調查顯示，對預期台灣未來6個月後的表現，整體經濟表現續呈「轉好」，但初步得分低於上季調查結果，而資本支出與民間消費則由第2季的「轉好」下降至「持平」。 另外，調查也預期未來半年，台灣進、出口皆可望轉好，物價上漲率上升，美元相對新台幣升值，長、短期利率將調升，股價水準則下跌。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "Ifo預期全球貿易回升 看好台灣經濟轉好", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100325-1.aspx", "content": "（中央社記者鍾榮峰台北10日電）上銀董事長卓永財表示，台灣缺水缺電，影響工業和經濟，也代表沒有完整國土資源規畫。他並對台積電缺水隱憂提出改善建議；談到核能，他認為新廠較安全。 上銀下午舉辦法人說明會，卓永財對於台灣缺水缺電與核能議題釋出最新看法。 卓永財指出，台灣沒有好好利用國土資源，目前台灣新能源占總能源發電比例小，他舉例指出，全世界最好的風場地點在澎湖，但是澎湖還無法用風力發電自給自足，因為過去都沒有積極做。 卓永財表示，可是台灣台中卻有全球最大的火力發電廠，然而南投埔里由於地形關係深受PM2.5之害，此外台灣太陽能整體供給量還不及菲律賓，由此可見，台灣在能源領域欠缺長期完整的國土資源規劃。 談到晶圓代工龍頭台積電缺水，卓永財指出，台灣下雨水白白流失，暴殄天物，他以梯田和農村為例指出，可以利用水源，用小池塘涵養水源，但是現在主事者卻不知道可以這麼做。 卓永財建議，若從新竹內灣到台灣海峽，設計階梯式涵養水源，供應農業使用，水庫用水可以供應工業用，就不會互相搶水。 談到限電，卓永財表示，若限電對工業界是很麻煩的事情。沒有電，所有經濟活動都會停滯。 談到核能爭議，卓永財指出，應思考其中的弔詭，這弔詭看似因為電不夠，所以舊廠關不了、新廠蓋不了。可是大家應該思考，30年前的舊廠比較安全、還是新蓋的核電廠比較安全。 他以汽車為例提問，舊車不能淘汰，只能使用要不斷維修的舊車，為什麼不買一部新車更安全？ 卓永財表示，核能發電牽涉到安全和潔淨能源等諸多考量，應看到新核能發電廠會比舊廠更安全，東西會越做越好，安全度會越來越高。 他指出，台灣應該要重新思考、長期規劃水電政策，如何在資源有限的條件下，努力做該做的事，需要台灣社會一起努力。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "台灣缺水又缺電 卓永財這麼看", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aloc/201708100328-1.aspx", "content": "（中央社記者黃慧敏金門縣10日電）大陸遠泰99號抽砂船年初越界盜採海砂，福建金門地方法院今天拍賣船隻，得標價新台幣2133萬元。主任檢察官康惠龍說，此舉在宣示嚴正執法決心，籲陸民勿心存僥倖，越界盜砂。 遠泰99號抽砂船1月中旬越界盜採海砂，遭海巡署第九（金門）海巡隊查獲後，金門地院以違反入出國及移民法與刑法竊盜等罪嫌，在3月判處郭姓等7名大陸人民6月到8月不等徒刑；經駁回上訴，6月判決確定。 金門地檢署表示，金門縣近來飽受國土流失、海岸線退縮之苦；根據縣府民國96到101年度正射影像圖套疊比對調查，海岸線面積退縮已達25萬6631平方公尺；大陸籍人民駕駛抽砂船違法越界，採金門海域海砂是主要原因。 地檢署主任檢察官康惠龍表示，為了維護國境安全、保護生態環境，剝奪犯罪人的犯罪工具，地檢署依刑法向法院請求宣告沒收遠泰99號抽砂船，獲得金門地院及福建高等法院金門分院法官支持，落實「無人能因犯罪獲利」的司法正義。 地檢署在獲知法院宣告沒收遠泰99號抽砂船確定判決後，立即辦理沒收的刑事執行程序，展開清艙、沒收和鑑價等事宜，並經客觀公正的第三人鑑價公司鑑價之後，認為拍賣最低價額為1100萬元，公告拍賣，並於今天下午在地院進行拍賣程序。 共有11家業者投標，結果由編號第6號的業者以2133萬元得標；由於得標業者不願受訪，無法得知投標原因與船隻用途。 投標程序結束後，康惠龍表示，拍賣行動在宣示地檢署嚴正執法、保護國土完整及維護海洋生態的決心，並呼籲大陸漁民眾請勿心存僥倖，越界盜砂。 此外，料羅港還有兩艘大陸被扣船隻，康惠龍指出，遠泰99號是去年7月刑法沒收新制施行後，全國拍賣抽砂船首例；未來將如遇有類似情事，將依相關規定申請沒收，如有財損也會依本例，剝奪犯罪工具和所得。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "拍賣沒收大陸抽砂船  金門創全國首例", "category": "地方"}, {"url": "http://www.cna.com.tw/news/asoc/201708100329-1.aspx", "content": "（中央社記者余曉涵台北10日電）勞部今修正未成年勞工禁止從事危險性或有害性工作認定標準，增加「聯苯胺及其鹽類」、「4-胺基聯苯及其鹽類」與 「β-（上廾下奈）胺及其鹽類」等物質或其重量比超過1%的混合物，若雇主違法可處一年以下有期徒刑。 勞動部今天修正公告「妊娠與分娩後女性及未滿十八歲勞工禁止從事危險性或有害性工作認定標準第五條及第二條附表一」。 勞動部職業安全衛生署綜合規劃與職業衛生組長林毓堂接受電話訪問時表示，這次修正針對未成年青少年禁止接觸的化學物質增加「聯苯胺及其鹽類」、「4-胺基聯苯及其鹽類」與 「β-（上廾下奈）胺及其鹽類」3種類。 林毓堂說，此3項化學物質都屬於易致癌物質，檢討過後認為應該擴大禁止。 林毓堂表示，除了直接接觸此3項化學物質外，也禁止未成年青少年工作接觸到這3項化學物質重量比超過1%的混合物。 林毓堂表示，若雇主違反此標準，可依職業安全衛生法處一年以下有期徒刑或併科罰金新台幣18萬元。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "勞部增3種化學物  禁止未成年勞工處理", "category": "社會"}, {"url": "http://www.cna.com.tw/news/ahel/201708100331-1.aspx", "content": "（中央社記者陳至中台北10日電）教育部推出為優秀學者加薪的「玉山計畫」，引起各界討論。交通大學校長張懋中今天受訪表示，玉山計畫應有「群峰」的梯隊概念，集合老中青傳承，照顧年輕學者。 教育部推出「玉山計畫」，延攬國內外學術人才，優秀學者最高一年可加薪新台幣500萬元。不過部分學者發起連署，擔心評選不公，反對計畫倉促上路，全國教師工會總聯合會（全教總）今天也召開記者會，質疑政府未釐清高教走向，只會用銀彈攻勢。 交通大學校長張懋中今天接受電話採訪，卻表達堅定支持「玉山計畫」的立場。他認為台灣高教最大的問題是請不到年輕學者，薪水開的太低了，連開口都覺得丟臉。 張懋中建議，「玉山計畫」在評選時，應區分國內和國外兩塊。國內要有「玉山群峰」的概念，結合老中青傳承梯隊，政府決定國家戰略發展方向，定出一個額度後，讓各校運用於延攬人才，絕對可以照顧到年輕學者。 張懋中也建議，玉山計畫給年輕學者，一部份可以做為薪水，一部份也要幫助成立實驗室，才能留住人才。他認為教育部不該把成敗攬在自己身上，經費運用應下放給大學，讓大學去找需要的人，後果由校長負責。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "交大校長：玉山計畫應有群峰概念", "category": "生活"}, {"url": "http://www.cna.com.tw/news/amov/201708100332-1.aspx", "content": "（中央社記者郭朝河吉隆坡10日專電）由宋仲基、蘇志燮和黃政民等南韓一線演員主演的電影「軍艦島」，今天在馬來西亞進行宣傳。心情大好的宋仲基笑稱自己是「快樂病毒」，常在片場搞笑。 近期在南韓掀起話題的電影軍艦島，3位主角和導演柳承莞來到馬來西亞宣傳。導演和演員4人9日在吉隆坡柏威年廣場出席首映會，吸引逾6000名粉絲擠爆商場與街道。 軍艦島導演與演員今天連袂舉行新聞發布會，暢談電影創作過程。10月將與宋慧喬結婚的演員宋仲基心情大好，不僅發言最多，更笑稱自己是「快樂病毒」，在片場是個開心果。 南韓影帝黃政民略顯吃味的表示，在片中飾演他女兒的金秀安，常把不好吃的東西給他，卻把好吃的留給宋仲基，可見宋仲基的迷妹功力非常厲害。 當被問及若戲裡的戰爭在現實生活中重演時，誰能活到最後？宋仲基自認是他。他說：「因為我最年輕，而且絕對能拯救這3位。」蘇志燮笑著附和，指宋仲基那段期間剛好拍攝完「太陽的後裔」，應該會是生命力最強的人。 蘇志燮表示，這是第一次與柳承莞合作電影，感覺「好可怕」，因為需要配合電影的大哥角色，接受各種訓練，甚至還必須穿上丁字褲露出身材，與人在浴場搏鬥。但結束後覺得一切都值得，非常感恩有機會參與這部歷史巨作。 軍艦島在南韓上映賣出好成績，柳承莞謙虛表示感恩，希望能還原部分歷史，讓觀眾感受到戰爭的可怕。他也感謝3位演員非常敬業的表現，為戲除了必須練出精壯身材外，也要學習各種戰鬥場面，所以電影有好成績，多虧演員的敬業。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "宋仲基大馬宣傳軍艦島 自稱快樂病毒", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/acn/201708100330-1.aspx", "content": "（中央社台北10日電）中國大陸重慶市石柱土家族自治縣一男子日前誤喝甲醇中毒，生命垂危送醫。危急關頭，醫師拿出的救命方案讓所有人大吃一驚：接著喝酒。 重慶晨報今天報導，來自石柱的52歲男子傅國林2日晚上跟朋友喝酒。第2天中午，傅國林仍感覺頭昏、腿無力，甚至劇烈嘔吐。到當天下午，他的眼睛也看不清了，身子軟得像一攤泥。家人趕緊將他送醫，醫師診斷為酸中毒。 幾經詢問才發現，傅國林竟是誤喝當作燃料的酒精，裡面含有甲醇。 隨後，醫師要求傅國林的家人上街買酒，「說要買50、60度的高度酒，用來解毒」，傅國林的妻子覺得這辦法聞所未聞。但醫師態度堅定，家屬立刻去買回幾瓶高度白酒。 因為中毒嚴重，醫師用透析治療清除血液中的甲醇時，讓傅國林一邊透析，一邊喝酒，並配合藥物治療。 考慮到透析會帶走乙醇（真酒）中的解毒成分，醫師讓傅國林做透析時每小時喝35毫升白酒，平時每小時喝15至20毫升白酒。從4日至9日，傅國林已經喝了近兩斤（1公斤）白酒，24小時不間斷。 昨天上午，傅國林已經可以出院了。 重慶醫科大學附屬第二醫院急救部主治醫師方艷表示，用真酒解假酒，答案是肯定的。這是因為，甲醇中毒一般最常見的原因，主要為誤服假酒，或是服用工業用酒精而引起的中毒。 甲醇本身無毒，但甲醇經人體代謝，在脫氫酶的作用下會產生甲醛和甲酸，對人體產生傷害。而乙醇（真酒）同樣可以在脫氫酶的作用下，產生乙醛和乙酸。相比甲醇，乙醇與脫氫酶作用能力更強。 所以真酒喝下去後，酒內的乙醇就會和血液中的甲醇產生競爭，競爭的結果就是甲醇不會再和脫氫酶產生作用，達到解毒的作用。 方艷表示，民眾若誤喝假酒，在就醫前，為及時治療甲醇的毒性，應馬上喝下高度真酒（乙醇）當做解毒劑。採用這種方法，需要每小時服用一次，每次大約30 毫升，開始的時候可以多喝一些。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "陸男誤喝甲醇中毒  醫生續灌白酒救了命", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/afe/201708100342-1.aspx", "content": "（中央社記者韋樞台北10日電）台灣宅配通發生自動化配送不易判讀，延遲送達的大量客訴事件，總經理徐慶懿表示，理賠部分，若有貨損會依照貨物價值理賠，但最高上限是新台幣2萬元，估總賠償費用約10萬元。 徐慶懿指出，這次收到客訴243件，占服務總量萬分之五的比例，賠償部份，大型客戶依照契約進行賠償，同時提供客服中心和品質管理部的電話，只要是延遲配達客戶，提供宅配單簽收聯，即提供免費宅配服務使用券；如有貨損，即依照貨損價值理賠，但最高上限是2萬元，初估所有賠償費用約10萬元。 徐慶懿表示，5日晚間宅配通桃園的新自動化轉運中心「大園桃園轉運中心」啟用，發現部分客戶提供的配單條碼並非完整，導致自動化系統無法順利讀取條碼，立即加入人工作業處理。7日(週一)收件量超過10萬件，條碼讀取失敗件數增加，超出人工處理範圍。 宅配通啟動相關工作人員，全力在8日、9日兩天開啟人工「新莊台北轉運中心」，和「大園桃園轉運中心」進行人工與電腦自動化雙軌處理，加速理貨作業，所幸在今天全數恢復正常，所有包裹完成出貨，明天起一切恢復正常作業。 他強調，宅配通大園桃園轉運中心是物流業走入自動化建置，與世界趨勢接軌，降低毀損及人工分貨誤轉造成的延遲，可以快速理貨分貨，高速帶可以每小時處理8000件、低速帶可以每小時處理4000件，提升配送效率、提高服務能量，預計提高兩倍以上的服務能量。 他說，大部分台灣宅配同業不提供週末宅配服務，但台灣宅配通仍然堅持以服務消費者為優先目標，維持週六日配送服務，提升整體服務能量，讓假日有需求的民眾依然可以享有便利服務，提供優質、全年無休宅配服務。 1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "宅配通送貨出包  貨損理賠上限2萬元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100334-1.aspx", "content": "（中央社記者林行健馬尼拉10日專電）為阻止恐怖分子殺害人質，菲律賓軍方今天在南部山區與恐怖組織阿布沙伊夫發生戰鬥，共造成7人死亡、1人受傷。 菲律賓蘇祿（Sulu）特攻隊司令官索貝哈那（Cirilito Sobejana）10日表示，反恐部隊得到情報，指阿布沙伊夫（Abu Sayyaf）打算將一名人質斬首，因此在清晨4時左右前往營救，於山區攔截約30名組織分子。 蘇祿省位於菲國西南部島嶼，是阿布沙伊夫的大本營。 這場戰鬥進行30分鐘，政府軍2死1傷，清理戰場時，找到5具阿布沙伊夫分子的屍體，及數把步槍、衝鋒槍、狙擊步槍和手槍。 索貝哈那說，阿布沙伊夫分子在蘇祿島還掌握8名菲籍及15名外籍人質，最近一次行動在7月15日，4名菲籍建築工人被擄走。 他表示，每當人質家屬或雇主付不出贖金時，阿布沙伊夫分子即揚言殺害。 索貝哈那矢言將繼續強力清剿阿布沙伊夫分子，救出人質。 菲律賓南部面臨多重恐怖威脅，阿布沙伊夫活躍於蘇祿島及鄰近島嶼，甚至跨海到馬來西亞犯案。 在蘇祿島東北方600多公里外的馬拉韋市（Marawi），政府軍也在圍剿另一支恐怖組織馬巫德（Maute）集團，2個月多來，雙方已有700多人陣亡。 阿布沙伊夫與馬巫德集團領導者，皆宣誓效忠伊斯蘭國（IS）。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "菲政府軍救人質 反恐戰鬥7死1傷", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aopl/201708100327-1.aspx", "content": "（中央社華盛頓10日綜合外電報導）美國官員告訴路透社，一艘美國海軍驅逐艦今天執行「自由航行行動」，駛入中國在南海建造的人工島嶼美濟礁12海里內，這是川普就任以來美國軍艦第3度在南海執行此一行動。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美軍艦執行自由航行 挑戰陸對南海主權", "category": "國際"}, {"url": "http://www.cna.com.tw/news/acul/201708100322-1.aspx", "content": "（中央社記者邱俊欽桃園機場10日電）為推廣台灣藝文之美，昇恆昌免稅商店今天在桃園機場舉辦「戲聚」嘉年華；藉由多元藝文團體的熱鬧繞行演出，讓不少國內外旅客驚艷不已，給予高度喝采。 昇恆昌免稅商店副董事長吳秀光今天下午表示，昇恆昌秉持行銷台灣之美的精神，連續三年在台灣各大機場舉辦藝術季活動，也希望透過機場的國際平台，將台灣的藝術與人文深度，分享給來自世界各地的旅客。 昇恆昌表示，今年藝術季活動以「戲聚」為主題，並結合各中華傳統各家戲曲，在松山、桃園、台中、高雄等機場，展開精彩演出。 「戲聚」嘉年華下午在桃園機場正式展開，包括來自國光歌劇團、台灣豫劇團、客家文和傳奇戲劇團的演員，以精緻傳統妝扮與華麗的戲服繞行機場定點表演，吸引不少中外旅客爭相錄影拍照，捕捉難得的藝術饗宴。 昇恆昌免稅商店指出，昇恆昌長年除了提供免稅專業服務外，更努力為旅客創造別出心裁的機場文化體驗，今年採取不同於往年的新型態藝術創作，結合台灣歌仔戲、客家戲曲、豫劇、皮影戲、布袋戲等傳統戲曲，將多元中華文化展現在旅客眼前。 「戲聚」嘉年華下午在桃園機場管制區內繞行演出時，讓不少國內外旅客驚艷不已，給予高度喝采。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "昇恆昌戲聚嘉年華  國內外旅客高度喝采", "category": "文化"}, {"url": "http://www.cna.com.tw/news/ahel/201708100337-1.aspx", "content": "（中央社記者張茗喧台北10日電）愛吃漢堡排、貢丸等加工食品的饕客當心，醫師表示，許多加工食品都得靠含磷的食品添加物塑型、增加保水度，但研究發現攝取過多磷，恐導致血管鈣化、增加老化速度。 台灣食品安全促進協會理事長、台大腎臟科主治醫師姜至剛今天接受中央社記者電訪時表示，根據衛生福利部國民健康署「台灣國民營養調查結果」顯示，台灣各年齡層的「磷」總攝取量比建議量超過3到4成。 姜至剛說，「磷」是人類身體很基本也很重要的元素，也是體內第2多的元素，每一顆細胞都含有磷，其中又分為有機磷和無機磷。 他解釋，有機磷多存在於天然食物中，無機磷則多存在於加工食品裡，是一種合法的添加物，一般作為飽水劑、黏著劑，有助延長食材保存期限，最常添加在醬料、加工肉品等食品中，可強化食品質感、風味、色澤。 姜至剛舉例，平價牛排因價格便宜，多使用許多添加物製成的組合肉，這時磷就扮演重要的黏著劑角色，相較原塊牛排，組合肉牛排的磷含量就高上3至5成。 姜至剛說，近年有流行病學研究顯示，血中若含高濃度的磷，會增加因心血管疾病所造成的死亡風險；另有科學家收集不同動物的血磷濃度資料，發現壽命短的動物有較高的血磷濃度，且高血磷會造成壽命縮短與提早老化。 攝取過多的磷，帶來的健康壞處可不少，姜至剛說，包括血管鈣化、增加細胞凋亡、增加老化速度、腎臟功能惡化，還會增加腫瘤風險，而人體為了排磷，會分泌較多的副甲狀腺素，也可能造成骨質疏鬆。 他強調，更可怕的是，對於罹患腎臟疾病的患者，因無法把磷排除體外，會導致高血磷症，衍生出一系列併發症，像是慢性腎臟病—礦物質骨病變、血管鈣化、副甲狀腺機能亢進等。 姜至剛說，為了讓民眾更了解磷對健康的危害，台灣食品安全促進協會毒理學、營養學及法律學等食安領域專家舉辦巡迴講座，26日上午9時將於台大醫學院102 講堂舉行，有興趣的民眾可上網報名，免費參加。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "加工食品多含磷  吃太多初老恐提早報到", "category": "生活"}, {"url": "http://www.cna.com.tw/news/asoc/201708100335-1.aspx", "content": "（中央社記者吳欣紜台北10日電）夏天來臨，許多飲料店會用保麗龍杯來盛裝飲料，但保麗龍若流入海洋，恐會造成環境污染。環保署曾研議要全面禁用保麗龍，但經評估，飲料杯部分目前以推動自備環保杯為主。 台灣民眾愛喝手搖飲料，其中有部分店家會使用保麗龍杯來達到保冰、保冷的效果，但保麗龍若流入海洋，恐怕會造成環境污染。環保署曾研議是否要禁用保麗龍杯，但經評估，環保署廢管處科長李宜樺今天說，環保署是希望所有一次性餐具都減少，因此並不特別針對保麗龍，而是推自備環保杯。 李宜樺指出，當初評估是否要禁用保麗龍杯，是因為環團反映海邊有許多保麗龍，認為保麗龍杯會影響海洋環境，但實際去看，會發現海邊的保麗龍其實並不是因為保麗龍杯造成的。 李宜樺說，如果要禁止保麗龍杯，必須考慮到替代性，環保署也不希望禁用保麗龍杯之後，造成各種杯類的對立，讓人認為「保麗龍杯是不是比較不環保」，所以環保署是推動消費者自備環保杯政策。 李宜樺指出，環保署是希望所有一次性的餐具都可以減少，推動自備環保杯後，就可以完全取代這類的一次性杯子，因此目前並不特別禁用保麗龍杯。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "禁用保麗龍杯  環保署暫不推動", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aloc/201708100338-1.aspx", "content": "（中央社澎湖縣10日電）澎湖縣政府警察局警犬隊新增生力軍，一隻兩個月大的「KiKi」邊境牧羊犬，8月加入警犬隊大家庭，萌樣超吸晴可愛，目前正在警犬隊接受訓練。 保安隊長兼警犬隊長劉丁齊說，這隻僅有兩個月大的牧羊犬，是由警局同事捐贈的，取名為「KiKi」，黑白分明毛髮，其中白色毛髮分布在頸圈及四肢，活潑好動萌樣，惹人憐愛。 澎湖警局長劉祥浤表示，澎湖位處離島，不少毒梟利用走私、偷渡或挾帶方式，藉由海空進出，警犬隊在今年4月成立後，拉不拉多「歐弟」就立下緝毒首功，為厚植緝毒的偵蒐能量，積極透過各種管道取得幼犬，目前由領犬員加強服從及社會化等訓練中，未來投入緝毒行列。 劉丁齊說，澎湖警犬隊目前有6隻緝毒犬，包括米格魯3隻，德國狼犬2隻、比利時狼犬1隻，都先後投入緝毒工作。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "超萌邊境牧羊犬  加入澎湖警局緝毒行列", "category": "地方"}, {"url": "http://www.cna.com.tw/news/afe/201708100343-1.aspx", "content": "（中央社記者楊淑閔台北10日電）為讓中元普渡所需溫體豬肉供應充足，農委會明天起至20日止，將再出招限制冷凍肉商日購毛豬上限為2000頭。冷凍肉類公會理事長陳國訓表示，不如毛豬交易市場再多休市一天。 農委會畜牧處副處長王忠恕表示，8月22日到9月19 日中元節民間普渡祭祀需用國產豬肉，今年5月底調查國內毛豬在養量538萬7411頭，比合理數量541萬7500頭到558萬2500頭的最低量少，使得豬價飆高。5日豬價來到每公斤新台幣85.1元，創歷史新高。 為讓豬肉穩定供應，他指出，繼7及8月已增加休市4天後，8月11日到20日止，限制台灣冷凍肉類工業同業公會所屬會員，每天到毛豬交易市場購買總量的上限為2000頭。未依規定辦理者，將依畜牧法規定，處3萬元以上、15萬元以下罰鍰。 陳國訓表示，公會已收到公文，但是發現有兩大矛盾點，首先，公會會員28家中，只有14家是自行屠宰的業者，其他則直接向會員購入肉品加工生產，例如新東陽及黑橋牌，這些業者不會去交易市場購買毛豬，而且公會也不能限制會員廠商的行為，只是資訊交流的組織，畜牧處罰公會「很奇怪」。 他補充，公會收到的公文上也說明，並沒有限制冷凍肉類公會的會員自行跟契約豬場增加購豬量，所以冷凍肉商還是可以從養豬場補充因為限購而短少的量，限制購買量恐怕不會讓豬量真的預留。 其次，陳國訓進一步質疑，公會的會員原本每天從毛豬交易市場購買4000多頭，近來已減為3000多頭，現在再減1000頭為2000頭，10天也只能增加1萬頭預留量。他反問：「有差嗎？不如全國毛豬交易市場再多休市一天，就能增加2.6萬頭，不要只限制冷凍肉商購買。」1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "限制冷凍業者購豬 公會：不如多休市一天", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100323-1.aspx", "content": "（中央社記者唐佩君布魯塞爾10日專電）歐洲近期發生雞蛋遭殺蟲劑污染風波，數百萬至上千萬顆雞蛋被下架銷毀，問題還延燒出荷蘭及比利時可能知情不報的嚴重問題。 荷蘭在1日傳出雞蛋遭殺蟲劑芬普尼（Fipronil）汙染事件，政府呼籲民眾丟棄雞蛋，超市產品也下架。醜聞讓荷蘭蛋業受創嚴重，除暫時關閉數百座養雞場，恐怕還將撲殺數百萬隻雞。 疑遭污染的雞蛋自荷蘭流向德國、比利時、英國及法國等國，約有上千萬顆雞蛋被銷毀，德國一家著名廉價食品超市強調，下架純屬謹慎措施。 歐洲食安之火演變成國際政治問題。比利時食品安全機構發言人史特拉吉爾（Katrien Stragier）在法蘭德斯廣播電視台（VRT）訪問時坦承：「我們自6月初就已知道，家禽養殖可能出現芬普尼問題。」 她強調，比利時立即展開調查，也通知檢方。因為事件可能涉及詐欺，從那時開始，調查保密優先。 比國保密毒蛋，德國農業部長施密特（Christian Schmidt）非常不滿，並批評知情不報就是蓄意犯罪，絕對要徹查事件來龍去脈。 歐洲各國因毒蛋交相指責，比利時農業部長杜卡姆（Denis Ducarme）9日再揭露，荷蘭在2016年11月就發現雞蛋含可能有害的殺蟲劑，時間在全歐毒雞蛋醜聞東窗事發的9個月前。 杜卡姆說：「關於這點，荷蘭官方未通報。」他表示，已聯繫荷蘭農業部長，要求解釋。 歐盟向來以高食安標準聞名，強調從農場到餐桌層層把關，還有追溯機制，但雞蛋危機卻無疑為機制帶來嚴峻考驗。 歐盟對此表示，正在調查有無成員國延遲通報。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "歐洲毒蛋風波 荷蘭與比利時知情不報[影]", "category": "國際"}, {"url": "http://www.cna.com.tw/news/acul/201708100339-1.aspx", "content": "（中央社記者鄭景雯台北10日電）2017台北藝術節即日起至9月17日為期6週，在台北各地輪番上演，今天下午開幕記者會，台北藝術節藝術總監耿一偉表示，藝術家能為城市帶來幸福，藝術創作則為城市帶來想像力。 2017第19屆台北藝術節今天下午在台北城市舞台舉行開幕記者會，台北市副市長陳景峻、台北藝術節藝術總監耿一偉等都出席。陳景峻致詞時表示，台北藝術節是台北重要藝文活動之一，透過這個藝術節，把台北市的美和文化傳播出去，也邀請各國藝術家到台北市，彼此相互激盪更多文化火花。 耿一偉致詞時表示，他的家鄉在花蓮，從小最喜歡到海邊看海，「看海的時候會有一種幸福感，也會激發很多想像力」，今年台北藝術節主題為「城市．及其未來」，發現在都市生活的人們越來越孤獨，雖然無法像在海邊一樣面對大自然，但藝術能為城市帶來想象，為城市帶來幸福。台北藝術節今年邀請8國藝術家，帶來11檔節目、1檔展覽，台灣的當代傳奇劇場與德國戲劇顧問克里斯托夫．萊普奇（Christoph Lepschy）合作的開幕演出「浮士德」，全本共1萬2000行詩句，探索生命中的愛、夢想與智慧，9月8日至11日在台北中山堂演出。 台南人劇團與法國導演帕斯卡．朗貝爾（Pascal Ramber）合作的「一家之魂」，如詩的對話探索如何修補生命的裂痕，8月11至20日在水源劇場演出。 德國柏林德意志劇院「等待果陀」以吸睛的漏斗型舞台與生動風趣的肢體表演，引起諸多討論與關注，售票率已達9成，8月11日至13日在城市舞台上演。 票券已銷售一空的美國前衛天團伍斯特劇團，新作「The B-SIDE」9月在台灣世界首演；德國里米尼紀錄劇團踏遍各大城市的「遙感城市」，帶領觀眾在台北街頭遊走。 已故屏風表演班藝術總監李國修的經典劇目「三人行不行」，在李國修嫡傳弟子黃毓棠執導下，8月18日在大安森林公園露天音樂台免費演出。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "台北藝術節輪番上演 為城市帶來想象", "category": "文化"}, {"url": "http://www.cna.com.tw/news/aopl/201708100333-1.aspx", "content": "（中央社記者林行健馬尼拉10日專電）菲律賓一名男同志抗議在菲國知名快餐連鎖店「快樂蜂」被歧視，業者今天在推特上道歉。 菲國文藝工作者卡達格（Bunny Cadag）10日在臉書留言，他最近擔任快樂蜂（Jollibee）食品公司短期工作的面談謄寫員，工作時間為3天，結果才上班一天，就接到通知，以後兩天不必再上班。 卡達格寫道，雖然他認為工作做得很好，但快樂蜂相關主管告訴他，公司還無法在工作場所接受同性戀文化。此外，公司信奉天主教。 對此卡達格要求快樂蜂提出正式說明。 卡達格貼文引起關注，至10日下午，有4550多人對貼文表達心情和看法，並有1700多次分享。 快樂蜂公司同日發表聲明，對卡達格以及所有被影響的人道歉，配合公司多元及包容的政策，公司保證這是個別事件，快樂蜂不會對他人加諸任何形式的輕蔑、歧視、騷擾、侵犯或恫嚇。 但網友對貼文反應不一。 一名臉友寫著，知道快樂蜂連鎖餐廳有很多同志員工，甚至店長，可能是卡達格的工作態度有問題，才會被打槍。另一名臉友留言，社會不應有歧視，但公司也有政策要遵守。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "同志控歧視 菲知名快餐店道歉", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ahel/201708100319-1.aspx", "content": "（中央社記者陳至中台北10日電）國家教育研究院今天舉辦「原住民族教育研究中心」揭牌儀式，未來將聚焦於原住民課程教學、學力追蹤等系統性研究，強調以原住民為主體。 教育部長潘文忠今天出席揭牌儀式，致詞時表示，原住民族教育有主體性，在國家級研究機構下設立專門單位，具有象徵性意義。他並敘述近年原民教育政策，包括推動族語教學，未來也將逐步將族語教師聘為「專任」。 國教院和台灣多所大學校院原住民族教育研究單位結成策略聯盟，國教院長許添明表示，未來將聚焦於原住民族課程教學、教育人力、學生學力追蹤等長期性、系統性的研究。 揭牌儀式上，國教院準備了16族語言並列的誓詞看板，讓與會代表一一簽署，一同期待原民教育的永續發展。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "國教院成立原民教育中心  強調原民主體", "category": "生活"}, {"url": "http://www.cna.com.tw/news/asoc/201708100324-1.aspx", "content": "（中央社記者程啟峰高雄10日電）總統蔡英文出席2017年台北世界大學運動會授旗典禮，反年金改革民眾到場外鳴笛抗議並大嗆「蔡英文下台」，高市警局員警今天指出，在大批警力戒護下，並未影響總統車隊進出。蔡總統上午南下高雄國訓中心為世大運代表團授旗，總統車隊抵達國訓中心時，上百名反年改民眾早已聚集場外並高舉抗議旗幟，但被拒馬及警方人牆圍住，不得其門而入；警方還立起防護網，防範抗議民眾在現場丟擲鞋子等雜物。 當總統車隊從國訓中心大門駛進園區時，場外抗議民眾在管制區齊鳴汽笛，並高喊「蔡英文下台！」部分抗議民眾不服警力柔性勸阻，隨後一度突破警方戒護防線欲衝進中心，情況一度緊張，經緊急調度警力支援戒護，場面才未失控。 蔡總統車隊隨後離去，場外抗議群眾再度長鳴汽笛抗議，由於鳴笛聲響太刺耳，令不少在場戒護的員警當場以雙手摀耳。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "世大運授旗遭嗆  總統車隊未受影響[影]", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aipl/201708100320-1.aspx", "content": "（中央社記者楊昇儒台北10日電）陸委會副主委邱垂正今天表示，兩岸協議屬於高度敏感政治議題，相關議題需要透過政府授權處理，「現階段並不具備成熟條件」。 中國國民黨中央常務委員會昨天通過新版政策綱領草案，刪除「和平協議」4字。 行政院大陸委員會副主委兼發言人邱垂正今天下午在例行記者會被問及對此事的立場與看法時，作以上表述。 邱垂正表示，台灣是民主自由多元社會，各政黨有不同的政策立場是非常正常的；如果相關主張符合當前民意、堅持台灣民主價值理念，相信更能獲得多數民眾支持。 邱垂正強調，兩岸協議屬於高度敏感的政治議題，涉及實質內容、民意共識、公權力等政治議題簽署的相關法律規定。相關議題需要透過政府授權處理，「現階段並不具備成熟條件」。 對於前副總統吳敦義表示，就任國民黨主席後若要「登陸」會依法提出申請，邱垂正表示，陸委會將視當事人提出的申請，依據既有法令進行審查。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "陸委會：兩岸協議現階段不具備成熟條件", "category": "政治"}, {"url": "http://www.cna.com.tw/news/aloc/201708100355-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者林長順新北市10日電）新北市自民國100年起逐步實施營養午餐供應有機蔬菜，藉由消費端帶動生產端，推動有機農業，新北市轄區6年間有機農戶數增為3倍。 新北市農業局今天指出，截至今年7月全台有機驗證共3083戶、面積計7156公頃，有機農友增加3倍，有效減少化學肥料與農藥使用，對生態復育、農業永續發展大有助益。 新北市是全台最大消費地，農業局與教育局合作推動公立中小學營養午餐供應有機蔬菜，100年9月從3所開始試辦，逐步提升至14所、50所、103所，自102年9月新學期起，所有公立中小學每週食用一次有機蔬菜，藉由消費端帶動生產端，輔導農友轉為有機耕作，讓學童吃的安全吃的健康，更讓家長安心。 新北市轄區6年間通過有機驗證的有機農戶數增為3 倍，主要種植作物包含各項葉菜及綠竹筍等，農業局協助媒合學校營養午餐所需的有機蔬菜，優先與在地農友契作供應，營養午餐的實施經驗，也帶動桃園市、宜蘭縣、台南市、高雄市、花蓮縣等10個縣市加入實施。 中央更於105年推動營養午餐採用四章一Q食材，將有機蔬菜納入營養午餐供應，地方中央攜手共推有機農業。 農業局表示，有機蔬菜注重計畫性生產，由新北果菜公司擔任調度平台，掌握品質及安全，生產來源透明看得見，並優先媒合農友供應在地學校，落實地產地銷概念，供應量不足的部分再由新北果菜公司供應。 教育局預計，106年度新學期開始，幼兒園營養午餐有機蔬菜將持續媒合在地小農並透過新北果菜公司作為調度平台供應，讓小朋友吃得更安全。1060810", "title": "新北市有機農友  6年增3倍", "category": "地方"}, {"url": "http://www.cna.com.tw/news/ahel/201708100359-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳葦庭台北10日電）今年英仙座流星雨將進入極大期，中央氣象局天文台主任鄭俊岳今天表示，13日凌晨是流星最多的時候，不過受月光影響，想看流星還得碰碰運氣。 天文迷注意，想看流星雨得把握週日，中央氣象局天文台主任鄭俊岳表示，每年7月17日到8月14日都會有英仙座流星雨，週日（13日）凌晨將是英仙座流星雨的極大期，預估每小時會有150顆流星從天空劃過。 他說明，12日晚間到13日凌晨是觀賞流星最佳的時候，不過，由於這幾天適逢月亮位於雙魚座內，明亮的月光照亮著夜空，將明顯影響流星的觀測，因此今年觀測條件不佳，就算在環境很好的地方，也僅能見到少數較亮的流星，大多數較暗的流星將看不到。1060810", "title": "英仙座流星雨  13日凌晨極大期", "category": "生活"}, {"url": "http://www.cna.com.tw/news/afe/201708100342-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者韋樞台北10日電）台灣宅配通發生自動化配送不易判讀，延遲送達的大量客訴事件，總經理徐慶懿表示，理賠部分，若有貨損會依照貨物價值理賠，但最高上限是新台幣2萬元，估總賠償費用約10萬元。 徐慶懿指出，這次收到客訴243件，占服務總量萬分之五的比例，賠償部份，大型客戶依照契約進行賠償，同時提供客服中心和品質管理部的電話，只要是延遲配達客戶，提供宅配單簽收聯，即提供免費宅配服務使用券；如有貨損，即依照貨損價值理賠，但最高上限是2萬元，初估所有賠償費用約10萬元。 徐慶懿表示，5日晚間宅配通桃園的新自動化轉運中心「大園桃園轉運中心」啟用，發現部分客戶提供的配單條碼並非完整，導致自動化系統無法順利讀取條碼，立即加入人工作業處理。7日(週一)收件量超過10萬件，條碼讀取失敗件數增加，超出人工處理範圍。 宅配通啟動相關工作人員，全力在8日、9日兩天開啟人工「新莊台北轉運中心」，和「大園桃園轉運中心」進行人工與電腦自動化雙軌處理，加速理貨作業，所幸在今天全數恢復正常，所有包裹完成出貨，明天起一切恢復正常作業。 他強調，宅配通大園桃園轉運中心是物流業走入自動化建置，與世界趨勢接軌，降低毀損及人工分貨誤轉造成的延遲，可以快速理貨分貨，高速帶可以每小時處理8000件、低速帶可以每小時處理4000件，提升配送效率、提高服務能量，預計提高兩倍以上的服務能量。 他說，大部分台灣宅配同業不提供週末宅配服務，但台灣宅配通仍然堅持以服務消費者為優先目標，維持週六日配送服務，提升整體服務能量，讓假日有需求的民眾依然可以享有便利服務，提供優質、全年無休宅配服務。 1060810", "title": "宅配通送貨出包 貨損理賠上限2萬元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aloc/201708100348-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蕭博陽南投縣10日電）南投縣政府辦理南投市中興新村中興路分洪工程，計畫施設雨水下水道箱涵，工程期間可能影響居民，縣府16日晚間辦說明會。 南投縣政府今天發布新聞稿表示，南投市中興新村中興路分洪工程影響南投市內興里、內新里，考量民眾白天需外出工作等因素，16日晚間7時在德興國小舉辦分洪工程設計說明會，歡迎民眾出席關心地方建設。 南投縣政府表示，外轆排水系統位於南投市，為南投縣管區域排水，由於下游段護岸未考量貓羅溪外水迴溢，造成護岸高度不足、排洪不易，加上集水區南內轆雨水下水道系統面積約257公頃，其中約172公頃排入內轆排水支線及外轆排水幹線，增加下游防洪負擔，經常產生水患。 縣政府表示，為有效解決淹水問題，經與相關單位會勘後，確認該地區一旦遇大雨或豪雨易宣洩不及，常造成淹水，影響居民生活，亟需再設雨水下水道箱涵，以改善淹水情形。 縣府表示，此案納入「流域綜合治理計畫」辦理，以解決淹水問題，計畫施作矩形箱涵全長約1160公尺，工程施作期間可能影響周邊居民，希望縣民體諒不便，以順利完成治水。1060810", "title": "中興新村中興路分洪工程  16日說明會", "category": "地方"}, {"url": "http://www.cna.com.tw/news/afe/201708100344-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蔡怡杼台北10日電）慶富遭檢舉於標得海軍獵雷艦採購案後，涉嫌以虛偽文件充作承造獵雷艦的購料證明，向銀行辦理貸款，金管會表示，慶富205億元聯貸案，銀行團已撥貸150億元，仍正常履約中。 慶富造船遭檢舉於標得海軍獵雷艦採購案後，為有助公司向銀行辦理貸款，涉嫌以虛偽文件充作承造獵雷艦的購料證明，向第一銀行等相關銀行辦理貸款。 金融監督管理委員會銀行局副局長莊琇媛表示，銀行撥貸都是按照當初慶富提供的文件撥貸，詐貸涉及文件的認定，目前檢調正在調查中，還不清楚慶富以不實文件向銀行詐貸的金額，若調查結果是銀行在徵信、授信上有缺失，金管會會再處理。 同時，莊秀媛也說，慶富新台幣205億元的聯貸案，目前銀行團已動撥的金額為150億元，該案目前是正常履約、正常繳息的狀態，至於後續還要不要撥款、是否召開債權銀行會議，都要看銀行團的決定。 慶富集團旗下慶富造船公司於民國103年10月標得海軍司令部6艘「獵雷艦」標案，預算金額約352億9318 多萬元。陳姓負責人父子與第一銀行為管理銀行的聯合授信銀行團簽署總金額達205億元的聯貸授信合約。 根據金管會統計，慶富8年期205億元聯貸案有9家銀行參與，由一銀擔任主辦行，一銀參貸金額為58億元，合作金庫銀行、華南銀行、台灣中小企業銀行3家各參貸28億元，台灣銀行、土地銀行兩家各參貸20億元，彰化銀行、全國農業金庫兩家各參貸10億元，中國輸出入銀行參貸3億元。", "title": "慶富205億聯貸案 金管會：已撥貸150億元", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100349-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蔡怡杼台北10日電）金融監督管理委員會表示，台股雖連續兩天下跌，但台股流動性沒有受到影響，且散戶近期對台股的熱度提高，集中市場成交金額有62.8%是由散戶所貢獻的。 台股昨天下跌98.59點，跌幅0.93%，今天再跌140.64點，跌幅1.34%，終場加權指數收在10329.74點。累計2天重挫超過200點。 證期局副局長周惠美表示，台股這兩天的下跌主要受到國際股市的影響，不過，台股這兩天的成交量都是增加，上市上櫃昨天有新台幣1502億元、今天為1788億元，顯示市場流動性沒有受到影響。 此外，根據金管會統計，截至8月9日，8月自然人占集中市場成交金額突破6成，來到62.8%，較7月平均的59.36%略增，至於外資近期則維持在2成上下。官員表示，散戶近期對台股的參與度提高，但外資持有台股的市值高達4成，顯示外資握有台股相當多籌碼。 周惠美指出，台股基本面好、殖利率高，且從主計總處上修今年經濟成長率到2.05%、7月出口增加12.5%，連10個月正成長等經濟指標來看，國內經濟持續穩定復甦，金管會會持續注意國內外情勢發展。1060810", "title": "散戶回來了 貢獻台股逾6成量能", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aopl/201708100350-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社曼谷10日綜合外電報導）泰國皇家海軍（Royal Thai Navy）採用幫猴子結紮的創意方法，抑制泰國龐大猴群快速繁殖。 華府新聞網站「每日電訊」（Daily Caller）報導，這些獼猴原先被引進泰國猴子島（Monkey Island），然而牠們快速繁殖，大量破壞當地自然資源，現在則向觀光客乞討餵食。 華爾街日報9日報導，泰國觀光市場持續成長，旅遊景點需求日增，迫使獼猴離開叢林的自然棲息地。猴群如今為泰國帶來混亂，除阻擋道路交通，還咬斷電話線，甚至闖入辦公室等。 海軍中校蘇拉納（Suranart Jiemjit）表示：「牠們很聰明，但也是個大麻煩，我已受夠了。」 泰國海軍的解決方法是讓猴群絕育。 路透社報導，官方先前嘗試過閹割公獼猴，但此策略打亂了猴群的社會階級。因為母猴會將被閹割的公猴排擠出猴群，並找尋其他公猴交配，且公猴一天能交配10次，猴子數量持續有增無減。 儘管狩獵猴子似乎是可行選項，但眾多泰國人是虔誠佛教徒，他們堅決反對殺生，使得結紮成為符合宗教信仰的次佳選項。 根據華爾街日報，迄今已結紮大約280隻公猴。因為結紮能在不改變獼猴族群的社會階級下，仍能抑制猴群成長，泰國海軍認為這會是更有效的方法。（譯者：中央社陳裕揚）1060810", "title": "猴滿為患  泰國海軍以結紮代替殺生", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aspt/201708100351-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者李晉緯台北10日電）總統蔡英文今天到高雄為世大運代表團授旗，以舉重女將許淑淨從世大運獲銀後，一路奮起直到舉起奧運金牌為例，勉勵選手積極爭取佳績，許淑淨表示，她會以平常心征戰世大運。 總統蔡英文今天南下位於高雄市的國家運動訓練中心，為西元2017年第29屆世界大學運動會代表團授旗。 總統在致詞時提到，世大運是很多優秀選手生涯重要戰場，像舉重項目中，世界最強的選手許淑淨就是在2011年世大運拿下銀牌後，一路過關斬將拿下奧林匹克運動會金牌，因此她期待所有選手跟許淑淨一樣，拿出最好表現。 這次世大運的奪金重點選手許淑淨，今天也在授旗儀式的現場，對於被總統「點名」，許淑淨說：「突然講到我，蠻驚訝的。」 談到目前的備戰狀況，許淑淨說，距比賽還剩一個多星期，希望屆時能調整到最好的狀態，她不會把自己的壓力放得太大，會以平常心下場比賽，相信這樣成績會比較好一點。 征戰許多國際賽也創下不少豐功偉業的許淑淨，這次難得能在主場作戰，對此她說，希望大家能進場為選手加油，讓選手們有在主場作戰的感覺，也讓選手們在比賽時更有信心。1060810", "title": "總統點她當模範  許淑淨：平常心戰世大運", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aipl/201708100320-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者楊昇儒台北10日電）陸委會副主委邱垂正今天表示，兩岸和平協議屬於高度敏感政治議題，相關議題需要透過政府授權處理，「現階段並不具備成熟條件」。 中國國民黨中央常務委員會昨天通過新版政策綱領草案，刪除「和平協議」4字。 行政院大陸委員會副主委兼發言人邱垂正今天下午在例行記者會被問及對此事的立場與看法時，作以上表述。 邱垂正表示，台灣是民主自由多元社會，各政黨有不同的政策立場是非常正常的；如果相關主張符合當前民意、堅持台灣民主價值理念，相信更能獲得多數民眾支持。 邱垂正強調，兩岸和平協議屬於高度敏感的政治議題，涉及實質內容、民意共識、公權力等政治議題簽署的相關法律規定。相關議題需要透過政府授權處理，「現階段並不具備成熟條件」。 對於前副總統吳敦義表示，就任國民黨主席後若要「登陸」會依法提出申請，邱垂正表示，陸委會將視當事人提出的申請，依據既有法令進行審查。1060810", "title": "陸委會：兩岸和平協議現階段條件不成熟", "category": "政治"}, {"url": "http://www.cna.com.tw/news/acul/201708100347-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者郝雪卿台中10日電）第一屆台中國際動漫博覽會將於11日登場，有別於日系漫畫與Cosplay為主的動漫展，策展人林莉菁今天指出，這次活動特色著重於歐洲風格，更展出歐洲知名漫畫家的作品。 第一屆台中國際動漫博覽會將於11日在台中文化產業創意園區登場，林莉菁說，有別於日系漫畫與Cosplay（角色扮演）為主的動漫展，這次活動不僅以歐系漫畫為主，更邀請榮獲法國安古蘭國際漫畫節好書競賽最有膽識新銳獎新星－布雷希特．艾文仕（Brecht Evens）擔任主賓。 林莉菁表示，這次展覽是艾文仕的亞洲首展，將展出「狂歡夜寂寞」、「我們愛藝術」、「花豹紳士」及「艾文仕LV巴黎百繪」等作品，除帶給民眾欣賞漫畫不一樣的視野，更讓民眾提早欣賞國際級漫畫家的大作。 由於台中市政府盼未來能爭取設置漫畫博物館以及打造動漫園區，林莉菁說，因此透過這次機會不僅將歐洲漫畫帶給民眾欣賞，也從中了解國外漫畫產業鏈的運作方式，活動除邀請漫畫家出席外，也請到安古蘭漫畫博物館的資深顧問分享當初漫畫博物館如何從小鎮翻身，進而留住吸引漫畫人才回流。 今年國際動漫博覽會還規劃「原創小誌市集」，林莉菁表示，特別比照法國安古蘭國際漫畫節形式，提供台灣原創獨立出版刊物展示與交流空間，促進台灣創作者間的相互交流，也讓國際外賓看見台灣在地作品，展現台灣本土圖像內容產業蓬勃且具生命力的發展。1060810", "title": "台中國際動漫博覽會  主打歐系漫畫", "category": "文化"}, {"url": "http://www.cna.com.tw/news/aopl/201708100357-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社哈加那10日綜合外電報導）北韓公布對美國屬地關島發射飛彈的詳細計畫後，關島總督卡爾沃今天表示，關島「設備良好」，足以因應北韓攻擊，當地堅固的基礎建設經歷地震和颱風無損。 根據法新社，卡爾沃（Eddie Calvo）說，自從美國安置軍事裝備以來，關島對成為攻擊目標已習以為常。 他說：「我們必須了解，位處變動不居的地區，關島數十年來都是部署有戰略軍事裝備的美國屬地，因此我們必須有所準備。」 他並未詳細談論關島的防衛狀況。島上有2座美軍設施，還有精密的終端高空防衛系統（THAAD），即薩德，可在飛行終段摧毀短程、次中程及中程飛彈。 路透社報導，關島16萬3000居民今天未顯露驚慌或出走潮，寬廣道路上的通勤和商務車輛形成了壅賽，南韓和日本觀光客光顧的商店和餐廳生意興隆。 25歲關島居民鮑加納（Clarissa Baumgartner）說，對北韓2天來2度威脅要將彈道飛彈瞄準關島，她不太在意。她說：「我不會太擔心這件事，我覺得，那麼作是相當愚蠢的想法。」 關島國際機場今天入境旅客推著堆滿手提箱的推車，熙來攘往，每天都有1萬到1萬5000人入境。1060810", "title": "無懼北韓射彈 關島：設施足以抗攻擊", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100354-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳家豪台北10日電）電腦大廠宏碁今召開董事會通過第2季財報，營業淨利新台幣9.92億元，營業淨利率1.8%，為近6年單季新高；因認列業外損失6.96億元，稅後淨利2.44億元，EPS為0.08元。 宏碁2017年第2季合併營收536.04億元，受到美金與新台幣匯率差影響，以新台幣來看比去年同期下跌4.6%，以美金來看則比去年同期成長2.3%。 宏碁第2季毛利60.87億元，毛利率達11.4%，呈現穩定中力求成長；營業淨利9.92億元，營業淨利率達到1.8%，為6年來的單季新高；因外匯避險合約金融評價，第2季需認列業外損失6.96億元，稅後淨利2.44億元，每股盈餘（EPS）為0.08元。 宏碁發布新聞稿表示，第2季財報呈現產品規劃朝向高利潤策略方向，毛利已產生穩定中成長的效應；此外在營運優化的多元作法，對提升營業利潤亦有相當助益。 宏碁第2季匯損7.66億元，多因需在財報中列出外匯避險合約之金融評價，此非實際上的外匯交易損失，不會對公司營運產生影響；第2季業外損失達6.96億元。 宏碁上半年合併營收為1096.57億元，以新台幣來看比去年同期略下滑2.5%，若以美金來看則增加4.5%；毛利115.11億元，毛利率達10.5%；營業淨利為14.47億元，營業淨利率達1.3%，大幅超越去年同期。 宏碁指出，上半年在零組件成本上揚、以及匯率對台幣不利的雙重影響下，仍呈現出宏碁整體營運獲利動能提升，使營業淨利明顯成長，上半年稅後淨利為3.07 億元，EPS為0.10元。1060810", "title": "宏碁Q2營業淨利率1.8% 近6年單季新高", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100327-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社華盛頓10日綜合外電報導）美國官員告訴路透社，一艘美國海軍驅逐艦今天執行「航行自由行動」，駛入中國在南海建造的人工島嶼美濟礁12海里內，這是川普就任以來美國軍艦第3度在南海執行此一行動。    值美國總統川普的政府尋求在處理北韓飛彈與核武計畫上與中國合作之際，這項行動可能使兩國在北韓問題上取得一致立場的努力複雜化。     這些要求匿名的官員表示，馬侃號（USS John S. McCain）驅逐艦駛近南沙群島人工島嶼美濟礁。中國在這個海域與鄰國有領土爭執。     中國國防部和外交部都未回應就此發表評論的請求。     這是華盛頓反制北京試圖在這個戰略海域限制航行自由的最新行動，而川普目前正尋求中國合作以約束北韓。1060810 ※你可能還想看： 美國公布「2016年自由航行報告」 南海6國再列名", "title": "美軍艦駛近美濟礁 再挑戰陸對南海主權", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/ait/201708100352-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）蘋果公司在中國大陸強制下架部分應用程式並對程式內購買抽成30%，遭到程式開發商與律師檢舉涉嫌濫用市場支配地位。蘋果聲明回應，多數從中國大陸遞交的app都能在48小時內審核並通過。 新京報今天報導，北京達曉律師事務所已向中國大陸國家發展和改革委員會、國家工商行政管理總局檢舉蘋果公司（Apple）。這是蘋果在中國大陸首次遭反壟斷檢舉。 報導指出，這次檢舉焦點在於蘋果濫用App Store控制權，未提供正當理由強制下架部分應用程式（app），以及對部分應用程式內購買（IAP）抽成30%等問題。檢舉方要求中國大陸執法機構立案調查蘋果涉嫌濫用市場支配地位的行為，依法對蘋果給予行政處罰。 對此，蘋果公司今天向中新網發出聲明回應，App Store團隊每周審核超過10萬個來自全球各地的app。App Store發布的指南對所有開發者等效視之，如果某個app因為違反App Store相關指南而被拒絕或移除，開發者可以透過申訴流程，向App Store就其app具體情況提出再次審核。 蘋果並表示，App Store使開發者得以將產品銷往155個國家和地區，中國大陸有超過180萬人在App Store的生態系統中工作，「我們為創業型開發者投入大量資源，如提供建議和培訓。」1060810", "title": "遭控涉壟斷  蘋果：大陸App大半過關", "category": "科技"}, {"url": "http://www.cna.com.tw/news/ahel/201708100369-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉得倉曼谷10日專電）泰國遊客來台人次大幅成長，台灣觀光局今年組團參加泰國國際旅遊展，中華民國駐泰國代表童振源認為，除了美食和美景，台灣多元的藝術文化也可吸引泰國民眾深入體驗。 為強化新南向，提高泰國民眾對台灣的瞭解與興趣，進而來台旅遊。觀光局在曼谷舉行的泰國國際旅展中，特別帶來女子八家將傳統民俗表演，吸引不少人駐足欣賞。 駐泰代表童振源10日在會場為台灣業者打氣。他指出，台灣除了美食和美景外，多元豐富的文化藝術，也是吸引國際觀光客重要的一環，讓泰國旅客到台灣有回家感覺，和到了藝術人文的勝地一般。 台灣在2016年8月實施泰國民眾來台觀光免簽證措施，泰人來台大幅成長。2016年泰國全年來台旅客超過19萬人次，較前一年成長近6成。 為擴大泰國旅客來台觀光成效，除延長觀光免簽證措施至2018年7月底外，也加強對泰國市場的宣傳行銷。 泰國旅展台灣館以台北101大樓模型為主角，在會場格外顯眼，吸引不少民眾攝影。1060810", "title": "泰人赴台旅遊成長 強化多元行銷", "category": "生活"}, {"url": "http://www.cna.com.tw/news/ahel/201708100359-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳葦庭台北10日電）今年英仙座流星雨將進入極大期，中央氣象局天文台主任鄭俊岳今天表示，13日凌晨是流星最多的時候，不過受月光影響，想看流星還得碰碰運氣。 天文迷注意，想看流星雨得把握週日，中央氣象局天文台主任鄭俊岳表示，每年7月17日到8月14日都會有英仙座流星雨，週日（13日）凌晨將是英仙座流星雨的極大期，預估每小時會有150顆流星從天空劃過。 他說明，12日晚間到13日凌晨是觀賞流星最佳的時候，不過，由於這幾天適逢月亮位於雙魚座內，明亮的月光照亮著夜空，將明顯影響流星的觀測，因此今年觀測條件不佳，就算在環境很好的地方，也僅能見到少數較亮的流星，大多數較暗的流星將看不到。1060810", "title": "英仙座流星雨 13日凌晨極大期", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aloc/201708100362-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳哲豪彰化縣10日電）位於台化彰化廠的台塑生醫健康悠活館開放試營運，台化員工指出，希望藉此讓民眾更了解台化彰化廠，促進與社區民眾關係。 位於彰化市區的台化彰化廠，先前由於廠區內的燃煤鍋爐無法取得彰化縣環保局的營運許可，只好停工，台化彰化廠不服彰化縣環保局要求停工的處分提出訴願，環保署則是撤銷彰化縣政府許可證的行政裁決，台化公司對於訴願結果指出將要求國賠。 而在台化爭議後，台化公司彰化廠今天發出新聞稿，宣布同一體系的台塑生醫公司將台化彰化廠區內近50 年的老工廠打造成為「台塑生醫健康悠活館」；一名在台化彰化廠區負責對外事務的員工指出，在傳出鍋爐爭議前，健康悠活館的計畫就一直在進行，原本計畫在去年12月底就要試營運，但受爭議影響拖到今年7月。 這名員工指出，目前健康悠活館正在申請觀光工廠的認證，以往民眾不能進入台化彰化廠，對於台化公司有許多不了解，希望藉由健康悠活館的開放，讓民眾更為了解台化彰化廠，促進和社區以及民眾的關係。 對於台化彰化廠內設有觀光工廠，家住台化彰化廠對面的居民陳文星說，在台化彰化廠內的鍋爐停工後，他感覺空氣品質沒有什麼差別，不過原本有過敏問題的太太，狀況有改善，他也認為，台化設觀光工廠對於形象有幫助。 而根據台塑生醫發出的新聞稿，台塑生醫健康悠活館前身為台化公司彰化廠區的「紡紗一廠」，也是台塑企業第一家也是唯一一家開放民眾進入廠區的公司，悠活館分為企業文化區、研發品檢參觀廊道等展示區，讓民眾目睹台塑生醫產品生產製造的過程，實踐「智慧健康生活」的主題，成為1座生活前哨站。1060810", "title": "台化彰化廠設悠活館  盼增進社區關係", "category": "地方"}, {"url": "http://www.cna.com.tw/news/afe/201708100364-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者蔡怡杼台北10日電）機器人理財進化，金管會鬆綁機器人顧問在與客戶事先約定下，可自動幫客戶停利、停損、調整投資部位。 金融監督管理委員會今天宣布，開放證券投資顧問事業從事自動化投資顧問服務，在一定條件下可由電腦系統自動為客戶執行再平衡交易。 證期局副局長周惠美表示，本次放寬證券投資顧問事業透過演算法從事自動化投資顧問服務，在維持與客戶原約定的投資標的及投資比例前提下，事先與客戶約定投資標的、或投資組合目標、或當投資組合偏離原約定範圍時，由電腦系統自動為客戶執行再平衡交易。 周惠美說，修正前，若投資標的或投資目標偏離時，證期顧業者需要逐筆經客戶同意後，才能對客戶的投資組合進行調整，之後證期顧業者只要事先跟客戶約定後，當客戶的投資偏離時，就可以自動幫客戶停利、停損、調整部位。 根據證期局統計，目前有提供俗稱「機器人顧問」自動化投顧服務的金融機構僅王道銀行1家，王道銀行於7月10日開始機器人顧問服務，目前客戶數有600人，管理資產規模約新台幣1400萬元。 官員說明，證投顧事業機器人顧問的操作標的沒有特別限縮，目前標的都是基金，但以美國的發展來看，操作標的也有ETF（指數股票基金）以及基金，至於會不會往股債等商品發展，還要再觀察。 證期局統計，除王道銀行外，已有其他業者來申請服務並獲准，如商智投顧已獲許可尚未發照，大拇哥投顧已獲許可並發照，此外，野村投信也有興趣。 因應金融科技發展，並保障投資人權益，金管會於106年6月26日同意投信投顧公會所報「證券投資顧問事業以自動化工具提供證券投資顧問服務作業要點」，該作業要點就自動化投資顧問的定義、瞭解客戶作業、投資組合再平衡、監督措施及告知客戶使用該服務前的注意事項等訂定相關原則。1060810", "title": "機器人理財來了 金管會開放電腦自動交易", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acul/201708100363-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者鄭景雯台北10日電）面對台灣長年缺乏藝文節目的缺憾，公共電視12日起推出全新自製節目「藝術很有事」，是全外景、多單元的藝文週報，第一集探索「返校」帶來的視覺革命、遊戲與影像藝術的關係。 公共電視今天發布新聞稿指出，12日起將推出全新自製節目「藝術很有事」，每週半小時的藝文週報，預計播出兩季，共26集，節目內容將全部上線、供喜愛藝術文化的民眾免費收看。 「藝術很有事」製作人徐蘊康表示，近年新媒體已改變觀眾的收視習慣，公視要積極改變現狀，以創新的方式製作內容。 節目規劃以藝文創作和藝術家為主體來拍攝紀錄短片，節目設計5個單元，分別是「聚光燈下」從議題出發探討藝術；「沙發Talk」邀請兩名專家談論與「聚光燈下」有關的主題，並推薦觀眾近期值得注意的藝文訊息；「創作這件事」拍攝個別藝術家的創作。 「大城小調」看城市和藝術家之間的關係；「當我不做正業時」則要打破藝術的專業範疇，探索民間的創造力，拍攝對象是對藝術有深度投入的上班族，白天有例行工作，晚上進行具創造性的個人藝文計畫、嗜好與活動。 今年是二二八事件70週年與解嚴30年，節目第一集內容聚焦在白色恐怖，探訪「返校」所帶來的視覺革命、遊戲與影像藝術的關係，以及藝術家高俊宏的廢墟研究。「藝術很有事」12日起，每週六下午3時30分在公視播出，週日上午7時30分重播。1060810", "title": "公視藝術很有事  外景節目緊扣藝文脈動", "category": "文化"}, {"url": "http://www.cna.com.tw/news/acn/201708100366-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）總統蔡英文日前表示希望找出兩岸互動的新模式，中國大陸國台辦旗下媒體網站中國台灣網昨晚卻發文批評蔡政府在行動上「去中國化」，並列舉13項事例。 行政院大陸委員會副主委兼發言人邱垂正今天在例行記者會上，呼籲中國大陸應理性平和看待台灣內部發展，不要過度解讀、片面曲解，甚至刻意激化雙方對立的氛圍。 蔡總統8日參加遠景基金會舉辦的「2017亞太安全對話」致詞時表示，兩岸關係是亞太區域安全的重要因素，政府會致力維持現狀，希望雙方都能一起找出兩岸互動的新模式，來幫助兩岸的穩定及繁榮。 中國台灣網9日晚間刊出標題「還敢跟大陸講『善意』細數蔡英文言行不一的那些事」文章，先細數蔡總統多次提到「善意」的場合，接著批評蔡總統絕口不提「九二共識」，不提「一中」，後又列舉蔡政府「去中國化」的13項事例。 13項事例分別是：去蔣（蔣介石）化、去孫（孫中山）化、去孔（孔子）化、新台幣設計運動、取消遙祭黃帝陵、降級鄭成功祭典規格、停辦抗戰80周年紀念展、廢除課綱微調、推動新歷史課綱、國史館取消對陸港澳學者的閱覽權限、擬裁撤蒙藏委員會、拆除故宮博物院南部院區獸首、推動官方語言多元化。1060810", "title": "台提互動新模式  陸國台辦媒體撰文批評", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/ahel/201708100371-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者張茗喧台北10日電）台北地區今天持續高溫，內湖一所國中體育班學生在烈日下跑步長達40分鐘，3名學生因熱傷害送醫，其中一人中暑昏迷，緊急送進加護病房治療。 收治患者的三軍總醫院中暑防治中心主任朱柏齡今天受訪時表示，下午有3名就讀內湖區國中體育班的學生因熱傷害送醫，其中一人中暑、兩人熱衰竭。 朱柏齡說，該國中體育班今天下午進行暑期訓練時，學生下午3時在烈日下跑步近40分鐘。 朱柏齡指出，該名中暑學生跑到第46圈時，開始感到頭暈、想吐，漸漸愈跑愈慢、最後用走的，想不到走著走著竟開始瘋狂加速，最後暈倒，教練緊急將他還有兩名出現身體不適的學生一同送醫。 朱柏齡說，3名送醫學生中，以中暑昏倒的學生最嚴重，送醫時他的體溫高達攝氏40.2度，確診橫紋肌溶解症合併急性腎衰竭，緊急送進降溫病房降溫，降到38.5度時才恢復神智，但相當躁動、不斷胡言亂語，詢問家中地址、電話全忘光，送進加護病房治療才完清醒，對於剛剛發生的事完全想不起來。 朱柏齡表示，體育班教練若要在炎熱夏天訓練學生，應選在上午6到8時天氣涼爽的時段，上午10時到下午4時都是熱傷害高峰期，同時也應視高溫減少跑步時間，並讓學生多喝水。 他也呼籲，學生運動時若覺得頭暈、胸悶、噁心、嘔吐、全身無力、喘不過氣等，可能就是熱傷害徵兆，應趕快休息，不要硬撐。1060810", "title": "體育班烈日跑步 北市3國中生熱傷害送醫", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aipl/201708100367-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者楊昇儒台北10日電）陸委會副主委邱垂正今天呼籲中國大陸應理性平和看待台灣內部發展，不要過度解讀、片面曲解，甚至刻意激化雙方對立的氛圍。 針對中國大陸國務院台灣事務辦公室旗下網站中國台灣網9日發文列舉台灣13項去中國化措施，批評總統蔡英文言行不一，行政院大陸委員會副主任委員兼發言人邱垂正在例行記者會作以上回應。 邱垂正表示，有注意到對方歸納的這些事項，但陸委會希望兩岸交流應該拿出對等尊嚴、相互尊重的態度，分享彼此不同的發展經驗。 邱垂正強調，台灣方面期盼中國大陸以理性平和的態度，看待「台灣內部的一些發展」，不要過度解讀、片面曲解，甚至刻意激化雙方對立的氛圍，無助兩岸關係改善。 邱垂正呼籲，兩岸應透過溝通與對話來化解分歧，「至少不要誤解、誤判」。現階段兩岸應保持正常交流，才可以增加了解，至少也可排除不必要的誤會。1060810", "title": "陸委會：陸方不應刻意激化對立氛圍", "category": "政治"}, {"url": "http://www.cna.com.tw/news/afe/201708100370-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者鍾榮峰台北10日電）鴻海子公司砸3000萬美元（約合新台幣9.1億元），投資電訊盈科OTT，進軍線上影視OTT互聯網媒體及娛樂服務。 鴻海今天代子公司Foxconn Ventures Pte. Ltd.公告，取得PCCW International OTT （Cayman Islands）Holdings Limited股權，取得300萬股，交易金額3000萬美元（約合新台幣9.1億元），持股比例4.918%。 鴻海表示，此次投資為長期投資。 電訊盈科（PCCW Limited）今天也公告，弘毅投資、Foxconn Ventures及淡馬錫對PCCW International OTT（Cayman Islands）Holdings Limited進行投資，弘毅投資、Foxconn Ventures及淡馬錫同意各別認購合計1100萬股優先股，相當於電訊盈科OTT擴大已發行股本約18%，總代價1.1億美元。 根據公告，電訊盈科OTT為電訊盈科的全資附屬公司。電訊盈科OTT集團主要從事提供線上影視OTT（Over-The-Top）互聯網媒體及娛樂服務。投資事項完成時，電訊盈科媒體將仍是電訊盈科OTT的控股股東。 電訊盈科OTT擬將投資所得款項淨額，作為一般營運資金，以及擴展電訊盈科OTT集團在東南亞、印度及歐洲、中東及非洲地區的業務。 電訊盈科指出，引入投資者弘毅投資、Foxconn Ventures及淡馬錫，將支援電訊盈科OTT集團在現有市場發展，開拓其他具吸引力市場。 電訊盈科OTT集團在全球24個市場提供OTT服務，包括以Viu及Vuclip品牌提供視訊串流服務，以及以Moov品牌提供音樂串流服務。1060810", "title": "鴻海子公司砸9.1億  攻OTT互聯網", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100379-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）2名人士透露，俄羅斯空軍一架無武裝偵察機今天依據一項長期條約，低空飛越美國國會大廈、五角大廈、中央情報局及安德魯聯合基地。這項條約允許美俄軍方自空中相互偵察。 美國有線電視新聞網（CNN）報導，這項偵察飛行作業是依據開放天空條約（Treaty on Open Skies）的規定進行。這項條約容許美俄等34個簽約國軍機對彼此軍事設施進行空中偵察。 根據追蹤網站Flightradar24，俄國這架圖波列夫-154偵察機（Tu-154）今天下午以約3700英尺的高度，飛越華府市區以及馬里蘭州安德魯聯合基地（Joint Base Andrews），這座基地停有美國總統的空軍一號專機。 這架偵察機獲准進入白宮四周高度警戒的P-56空域。 瞭解此事的2名人士說，同架飛機也計畫在當地時間今天下午5至6時進行2度飛行，飛越新澤西州貝德敏斯特（Bedminster）。美國總統川普正在此地度假。 一名執法消息人士告訴CNN，這架偵察機也飛越美國總統在卡托克丁山公園內的度假地大衛營（Camp David）、維吉尼亞州川普國家高球俱樂部以及美國政府在特殊時刻轉進的氣候山（Mount Weather）祕密碉堡。 美國國會警衛隊針對有一架飛機計畫在今早11時到下午3時之間飛越華府發出警報，但並未提及這是俄國軍機。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "不傷和氣 俄軍機飛越美多座敏感設施", "category": "國際"}, {"url": "http://www.cna.com.tw/news/ait/201708100372-1.aspx", "content": "（中央社記者吳家豪台北10日電）國外媒體「9TO5Mac」報導，蘋果已關閉iOS 10.3.2作業系統驗證，代表已升級到iOS 10.3.3的用戶將無法降級，也意味著部分採用32位元處理器的iOS裝置又少了一個系統安裝選項。 報導指出，蘋果（Apple）釋出新版作業系統後，通常會關閉舊版驗證，促使用戶升級，以確保用戶擁有最佳安全性更新、避免用戶「越獄」破解裝置。今年7月釋出的iOS 10.3.3主要改善系統安全性與穩定性，包括修補Wi-Fi漏洞。 要注意的是，iOS 10.3.3被視為採用32位元處理器的最終版iOS作業系統，這些裝置包括iPhone 5、iPhone 5c、第4代iPad，日後將無法升級到僅支援64位元處理器的iOS 11，因此iOS 10.3.2驗證關閉意味著這些裝置又少了一個系統安裝選項。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "蘋果關閉iOS 10.3.2系統驗證 促用戶升級", "category": "科技"}, {"url": "http://www.cna.com.tw/news/ahel/201708100374-1.aspx", "content": "（中央社記者程啟峰高雄10日電）健保今年起給付C肝全口服新藥，副作用少、療效佳，賴姓國中退休教師三年前等不及，怕愛妻C肝惡化，花上百萬偕妻三度赴日本取藥治好病，夫妻倆今天現身一場記者會直呼值得。 高雄長庚醫院內科部部長胡琮輝下午在醫院舉行記者會推廣二合一C肝口服新藥，他指出，新藥副作用小，治癒率高，療程短，呼籲C肝患者把握治療機會。賴姓退休教師也偕同妻子到場現身說法，見證新藥效果。 賴太太年輕時沒有感染C肝，後來一次內痔手術後，經血液篩檢發現成為C肝患者，她懷疑當時開刀輸血導致感染，但因缺乏證據只好認了。 賴太太擔心C肝惡化，持續定期回診，接受血液、腹部超音波等檢查；不料，103年檢查報告出現異常，並發現肝臟表皮粗糙，有變成肝硬化的可能，她兒子是醫院急診醫師，建議她接受注射干擾素治療，但後來因副作用太大，並造成血小板嚴重低下而停藥。 在親友介紹下，賴太太於103年11月至104年5月，在先生陪同下，半年內三次造訪日本的醫院，經評估，服用二合一C肝口服新藥，連同旅費、醫藥費，花了新台幣100多萬元治好了C肝。 賴先生表示，當時醫師曾提及台灣未來應會給付這項口服新藥，「或許可以再等看看」，但他擔心再等下去恐讓妻子病情惡化，「再多錢都值得花下去」。 他說，太太如今已治癒C肝，完全清除了體內病毒，現在可以放心與他享受退休後人生，夫妻倆經常到公園慢跑散步，甚至一起出國旅遊，再也不用擔心C肝威脅，花上百萬讓人生變彩色，相當值得。 胡琮輝指出，健保署今年1月開始有條件給付治療C肝的全口服藥物，提供全台8000個名額，目前高屏地區只剩下306個名額，預估9月底將用罄，呼籲C肝患者把握治療機會。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "新藥治好C肝  退休教師不惜花百萬救妻", "category": "生活"}, {"url": "http://www.cna.com.tw/news/aspt/201708100373-1.aspx", "content": "（中央社記者林宏翰桃園10日電）職棒生涯近2年因傷打打停停，統一獅內野手郭阜林8月8日在桃園創造父親節奇蹟，第一次單場2支全壘打「當作最好的父親節禮物」獻給車禍昏迷的父親。 郭爸爸正在等待奇蹟，從2015年8月車禍昏迷至今，目前在家裡休養，郭阜林每當比賽有先發的時候，家人都會打開電視，讓爸爸「聽」轉播。郭阜林說：「父親節那天出門時，我有跟爸爸說，今天要好好表現給你看。」 「我叫家人電視轉大聲一點」郭阜林原本設定一場比賽敲2支安打送給父親，沒想到生涯第一次的「雙響砲」，成了最完美的父親節禮物。 郭阜林的爸爸這半年在家裡休養，他私自跟爸爸約定，「如果真的有醒來的一天，希望爸爸到棒球場看我比賽」。郭阜林今年26歲，打職棒以來旅美4年、回台3 年，父親還沒機會現場看他打球。 「最低潮的那段時間已經過了，現在我們家人都用正面的心態面對，往好處去想，還有很多比我們更辛苦的家庭在撐著。」郭阜林講到爸爸時，臉上帶著笑容。 郭阜林回憶，從小比賽回家，有好表現跟爸爸炫耀，爸爸都會教他，「打得好是應該的，不可以驕傲，好還要更好」。 郭爸爸沒有正式受過棒球訓練，但很熱心參與兒子的棒球路，郭阜林記得小時候，家裡廚房到車庫剛好有一段距離，爸爸在車庫裝了一個輪胎，要給兒子練投用，「他以前希望我當投手」。 歷經前2年守備打到臉、觸身球骨裂，郭阜林今年也一度因腹肌拉傷下二軍，他說今年心態比較穩定，「不要想太多，多用一點力，放開來打。」 父親節前一場，郭阜林6日在斗六對富邦悍將單場2 安打，總教練黃甘霖說，「看得出來他狀況不錯，更前一場原本就想派他代打，可惜臨時有點猶豫，對他比較不好意思，可能也是因為這樣，父親節那天更想表現。」1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "父親節奇蹟雙轟  郭阜林跟爸爸有約定", "category": "體育"}, {"url": "http://www.cna.com.tw/news/afe/201708100376-1.aspx", "content": "（中央社記者廖禹揚台北10日電）貿協表示，台灣目前已有逾8成中小企業加入數位陣容，其中「影音廣告」成長最快速，與去年相比成長7成。9月份也將邀請印度第一大B2B平台TradeIndia的營運長來台開講。 社群網站與影音串流網站興起，消費者可以更快速取得大量資訊，生動又具娛樂性的廣告方式蔚為潮流，投入數位行銷儼然已是當前不得不為的行銷策略。 中華民國對外貿易發展協會網路行銷中心主任李惠玲表示，台灣目前已有逾8成中小企業加入數位陣容，其中「影音廣告」成長最快速，與去年相比成長7成。 經濟部國際貿易局委託外貿協會建置的台灣經貿網，今天舉辦「網路行銷新趨勢:影音時代X精準行銷」分享會，請到策略聯盟合作夥伴「八號影像」及「陽獅銳奇媒體」人員擔任講者，內容包括全球影音趨勢、影片組成要素、YouTube行銷不敗法則等，吸引逾156位中小企業代表出席。 八號影像張製片表示，影音行銷是目前數位行銷的重要工具，影音內容帶來視覺與聽覺上的娛樂特性有吸睛效果，生動活潑的影音也能以人性化互動打破企業冰冷形象，有助於建立品牌形象及信任度。 台灣經貿網每月都會舉行有關網路行銷服務的研討會，結合最新電商趨勢及市場主題，邀請相關業者開講，9月份的「印度市場關鍵報告」也將邀請印度第一大B2B平台TradeIndia營運長說明印度電商市場，並邀請成功拓銷印度市場的台灣業者分享經驗談。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "助中小企業數位行銷 9月印度電商來台開講", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100378-1.aspx", "content": "（中央社記者楊淑閔台北10日電）農委會特生中心公布與林務局合作2年完成的台灣所有陸域脊椎動物五個類群，共617種動物受脅狀態評估與紅皮書名錄出版，其中15種列極危；而受脅物種數計105種，占近17%。 農委會特有生物研究保育中心公布，特生中心與林務局歷時兩年完成台灣所有陸域脊椎動物五個類群，共617種動物的受脅狀態評估，以及紅皮書名錄的出版。 特生中心棲地組助理研究員楊正雄表示，這次國家級的評估首次完整採用國際自然保育聯盟（IUCN）紅皮書評估方式，同時納入地區性評估程序，評估方式不僅符合國際主流趨勢，且具科學基礎。 他指出，這617種受評脊椎動物中，包含陸域哺乳類80種、鳥類316種、陸域爬行類89種、兩生類37種與淡水魚類95種。 他進一步指出，研究結果顯示，約有16.9%（105種）的脊椎動物列入在國家受脅，包含極危CR種（15種）、瀕危EN（36種）與近危VU（54種）三類受脅物種數，計有哺乳類12種、鳥類52種、爬行類5種、兩棲類11種及淡水魚類25種。 他並說明，當中列為極危的有15種，占所有納入評估物種的2.4%，包含陸域哺乳類的台灣狐蝠與歐亞水獺；鳥類有青頭潛鴨、環頸雉、林三趾鶉、黑嘴鷗、琵嘴鷸及黑嘴端鳳頭燕鷗；陸域爬行類為金龜；兩棲類為南湖山椒魚與豎琴蛙；淡水魚類為日本鰻鱺、溪流細鯽、巴氏銀鮈與蘭嶼吻鰕虎。 特生中心研究員兼動物組組長鄭錫奇說明，這些物種面臨極危的原因，有些與人為獵捕有關，例如日本鰻鱺；有些則與棲地與分布範圍縮減有關，例如台灣狐蝠與金龜；有些則與外來種雜交有關，例如環頸雉。 以及有些種類則是原本族群成熟個體數量稀少及分布範圍狹小，容易受到已知或不明威脅而導致數量再更減少，例如青頭潛鴨、林三趾鶉、南湖山椒魚與巴氏銀鮈等。 他也指出，人類行為造成的影響比較容易改善，對比氣候變遷造成的影響，因為難以改變，則較難以改善，希望資訊發布及被引用，可以提高人類的保育觀與行為。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "台灣陸域動物紅皮書出爐 15種列極危", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100375-1.aspx", "content": "（中央社記者潘智義台北10日電）廣達電腦董事長林百里表示，製造業在台灣常面臨缺水電、缺土地的問題，但始終無法解決，美國中央政府、地方政府都可以徵稅，因此地方政府比較能照顧企業。 尼莎颱風吹倒和平電廠電塔，限電警戒紅燈連亮兩天，首當其衝的產業界更憂心忡忡。 林百里今天在法說會記者會指出，在台灣開工廠，常要面臨「金木水火土」等問題，其中，缺「金」可以跟銀行借錢，缺「火、土」，即缺電、缺地就比較麻煩。 林百里說，在台灣開工廠，除了缺水電、缺地，還有環保議題，台塑麥寮六輕排水處理後，可以養魚，人吃了魚也好好的，其實很多環保問題是認知的不同。 他認為，台灣地小人多，大家都要水電，所以問題不好解決，但若從制度面著手，讓地方政府也能抽稅，地方政府就比較願意支持企業。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "製造業缺水電土地 林百里：從制度面解決", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100377-1.aspx", "content": "（中央社記者張榮祥台南10日電）台南市長賴清德訪問日本，今天出席大阪僑界歡迎會，並拜會大阪府副知事新井純及堺市市長竹山修身。 台南市政府今天傍晚發布新聞稿指出，賴清德訪日，除在東京推介南台灣觀光及農特產品外，也不忘和大阪僑界見面。 賴清德在大阪僑界歡迎會中，致贈芒果、芒果乾給僑界及日本友人；他說，芒果是台南名產之一，市府特別將今年最後一批芒果運來。 賴清德出席歡迎會後，再拜會竹山修身，邀請對方搭乘「台南-大阪」直航航班訪問台南。 賴清德和竹山修身是第二次見面，雙方就觀光、文化及市政等多方面交流意見。 賴清德感謝竹山修身在去年台南0206地震時，赴外交部駐大阪辦事處交付50萬日元善款，協助台南災後重建；賴清德說，目前台南各項復原工作順利進行。 賴清德表示，2015年「台南-大阪」直航航線開通後，載客率穩定上升到7成多，希望藉由這條直航航線，讓兩市交流更為緊密。 竹山修身說，近年來日台關係更為友好，雙方互訪觀光客人數不斷創新高；2015年「台南-大阪」直航航線開通後，每年超過兩萬人次搭乘，期盼透過這個航線，讓台南和堺市友誼更深厚。 賴清德接著拜會新井純，爭取大阪府官方對台南直航航線的支持；賴清德說，台南是台灣的文化首都，也是台灣22個縣市中和日本淵源最深的城市，台南和大阪有深厚的連結。 賴清德表示，大阪食物在台灣最出名的是大阪燒，台南最出名的是蚵仔煎，大阪府和台南市政府可以共同舉辦「大阪燒PK蚵仔煎」，應該是很棒的事。 新井純說，希望大阪和台南市有更深的交流，他相信在「大阪-台南」直航航線的基礎下，這兩個地方的交流已奠下非常好的基礎。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "賴清德訪日  出席大阪僑界歡迎會", "category": "國際"}, {"url": "http://www.cna.com.tw/news/amov/201708100380-1.aspx", "content": "（中央社記者江佩凌台北10日電）導演馮德倫為新片「俠盜聯盟」，與演員劉德華、楊祐寧3人一起在台出席見面會，現場開放約300名影迷目睹偶像風采，「華仔」見到熱情粉絲對大家說：「你們可以放心了。」 由馮德倫執導的新片「俠盜聯盟」，主角群找來劉德華、楊祐寧、舒淇等大卡司演出，今天晚上在台北文華東方酒店舉行映前見面會，和台灣影迷互動。 劉德華出場後先說：「終於見到你們了，你們可以放心了。」現場不斷有粉絲高喊「華仔」名字，劉德華一度被打斷後又回說：「沒想到那麼快可以回到這邊。」 馮德倫表示，他看到劉德華也很感動，見到「華仔」粉絲相當熱情，笑說開始擔心拍得不夠好，不然「我就死定了」。 劉德華提到，從拍片到後製，最後成品出來讓他很感動，直說「不去看是影迷的損失」。 現場大家還替昨天生日的馮德倫和8月底生日的楊祐寧慶生，2人在粉絲與「天王」陪同下高唱生日快樂歌，馮德倫則許下願望，盼「票房大賣、拍第二集」。 片商還送上蘋果，象徵「平安、健康」，華仔則幽默笑說：「不會再有了」。 最後3人和在場影迷與媒體記者大玩自拍合影，呼籲大家要進戲院支持。 「俠盜聯盟」明日全台上映。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "訪台會300影迷  劉德華要粉絲放心", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/afe/201708100388-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者潘智義台北10日電）廣達電腦董事長林百里表示，鴻海在美國投資是好事，但仍以自動化生產為宜，廣達伺服器就是在美生產，因體積大又重，自動化生產的程度高，消費性產品恐怕就不太適合。 鴻海集團總裁郭台銘在7月底前敲定在美國威斯康辛州設廠，並與美國總統川普共同出席記者會，宣布這項消息。 林百里今天在法說會前記者會，當媒體問到鴻海集團在美設廠時，表達上述看法。 對於物聯網（IoT）、人工智慧（AI）市場，他認為物聯網經濟仍持續成長，人工智慧帶動資料中心需求，廣達的伺服器做得很好，雲端伺服器正可提供物聯網、人工智慧所需；下半年業績可望優於上半年。 廣達公布第2季營收新台幣2353.65億元，較第1季增加3.3%，較去年同期增13.3%，稅後純益39.78億元，較第1季增加42.4%，較去年同期增加13.6%，第2季每股純益1.03元。 廣達統計，上半年營收4632.81億元，較去年同期增加14.4%，稅前盈餘95.26億元，較去年同期增加1.6% ，稅後純益67.71億元，較去年同期減少4.9%，每股稅後純益1.76元。1060810", "title": "鴻海赴美設廠  林百里：消費產品不適合", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201708100390-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉建邦台北10日電）台北市警消今晚7時初獲報，承德路4段巷弄內公寓發生火警，到場時發現頂樓加蓋起火，立即拉水線搶救，但不幸有一男一女送醫前已無呼吸心跳。 台北市消防局勤務中心在晚間7時初獲報，承德路4段巷弄內發生火警，獲報後立即派出水箱車13輛，雲梯車3輛，特種車2輛，救護車3輛，共58名救災救護人員到場。 消防人員到場時發現，起火地點位在頂樓加蓋，立即啟動雲梯車救人，但不幸有一名男子和一名女子送醫前已無呼吸心跳，詳細起火原因及2人身分仍待調查釐清。1060810", "title": "北市火警 一男一女送醫前無呼吸心跳", "category": "社會"}, {"url": "http://www.cna.com.tw/news/amov/201708100380-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者江佩凌台北10日電）導演馮德倫為新片「俠盜聯盟」，與演員劉德華、楊祐寧3人一起在台出席見面會，現場開放約300名影迷目睹偶像風采，「華仔」見到熱情粉絲對大家說：「你們可以放心了。」 由馮德倫執導的新片「俠盜聯盟」，主角群找來劉德華、楊祐寧、舒淇等大卡司演出，今天晚上在台北文華東方酒店舉行映前見面會，和台灣影迷互動。劉德華出場後先說：「終於見到你們了，你們可以放心了。」現場不斷有粉絲高喊「華仔」名字，劉德華一度被打斷後又回說：「沒想到那麼快可以回到這邊。」 馮德倫表示，他看到劉德華也很感動，見到「華仔」粉絲相當熱情，笑說開始擔心拍得不夠好，不然「我就死定了」。 劉德華提到，從拍片到後製，最後成品出來讓他很感動，直說「不去看是影迷的損失」。 現場大家還替昨天生日的馮德倫和8月底生日的楊祐寧慶生，2人在粉絲與「天王」陪同下高唱生日快樂歌，馮德倫則許下願望，盼「票房大賣、拍第二集」。 片商還送上蘋果，象徵「平安、健康」，華仔則幽默笑說：「不會再有了」。 最後3人和在場影迷與媒體記者大玩自拍合影，呼籲大家要進戲院支持。 「俠盜聯盟」明日全台上映。1060810", "title": "訪台會300影迷 劉德華要粉絲放心[影]", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/aloc/201708100382-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者魯鋼駿新竹市10日電）富邦人壽亞洲盃高中華語辯論錦標賽，經五天激戰，今天舉行冠亞軍決賽及頒獎典禮，最終由中山女中將冠軍留在台灣，延平中學則獲得亞軍。 由新竹市政府與中華口語溝通教育學會共同主辦，富邦人壽冠名贊助的亞洲盃高中華語辯論錦標賽，8月6 日起在新竹市國賓飯店熱鬧展開，來自亞洲六區、36校隊伍齊聚競賽，用「三寸之舌」爭奪「亞洲最強辯論隊伍」稱號。 新竹市工商發展投資策進會總幹事白舒樺今天受訪指出，亞洲盃高中華語辯論錦標賽，是台灣唯一國際高中華語辯論賽事，更是亞洲最具代表性的國際盛會，此次有從澳洲遠征而來的隊伍參賽。 富邦人壽執行副總經理李回源受訪表示，此次競賽經過為期五天、八道題目的激烈競爭，今天舉行冠軍賽，上演中山女高、延平中學兩所台灣學校內戰戲碼，最終由中山女中奪冠。 李回源說，富邦人壽長期關心台灣高齡化議題，冠亞軍賽特別以「老年照護」為主題。中山女中在決賽題目「把年邁的父母送進養老院接受長期照護是可取行為」中表述，現下的社會對於孝順定義已經改變，在高齡化社會裡，給父母較好的醫療照顧才是最好的選擇。 李回源指出，中山女中以默契絕佳的團隊合作，清楚且一貫的論點邏輯，及縝密又快速的攻防反應奪下亞洲盃冠軍。 中華口語溝通教育學會執行長王彥渤受訪表示，辯論雖然不是最熱門的學生活動，但希望透過亞洲盃平台，能讓不同區域的選手有一展長才的機會，讓社會能看到這些學子的努力，也增加他們的國際視野。1060810", "title": "亞洲盃高中華語辯論賽  中山女中奪冠", "category": "地方"}, {"url": "http://www.cna.com.tw/news/afe/201708100383-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者陳政偉台北10日電）為避免貧富差距擴大，國發會指出，從社福、就學及就業、薪資及租稅四大面向，推動35項重點工作項目，面對人口老化、家庭人口數減少趨勢，讓所得分配差距不再擴大。 行政院從民國99年8月成立「行政院改善所得分配專案小組」，並推動「改善所得分配具體方案」，每年進行成果檢視及方案滾動修正。 行政院政務委員兼國發會主委陳添枝主持第12次會議，確認107年至109年、為期3年的「改善所得分配具體方案」。 國發會人力發展處處長林至美說，過去的改善所得分配具體方案有一定的成效，從99年宣布、100年開始推，可以看到所得差距倍數就是逐漸下降，尤其是102年就降到6.1以下。 吉尼係數（Gini coefficient）是檢測所得分配差距的參考值，介於0與1之間。吉尼係數數值愈大表示所得分配愈不均；而0.4作為「國際警戒線」，超過警戒線代表貧富差距嚴重。 主計總處資料顯示，台灣以家戶為單位衡量的吉尼係數長期呈現上升趨勢，但在90年吉尼係數達到最高點0.35後，都維持在0.35以下。 由於每戶所得易受戶量與人口組成（如高齡人口多寡）影響，林至美認為，因應近年來人口老化、小家庭增加等改變，在每戶人數逐漸縮減趨勢下，改善所得分配方案目標維持在吉尼係數0.35以下。 針對最新方案具體內容，林至美指出，總計有35項重點工作項目，要在社福、就學及就業、薪資及租稅四大面向，來推動改善所得分配各項措施。 在「社福」方面，會持續強化弱勢照顧及自立脫貧、減輕弱勢家庭育兒負擔。在「就學及就業」方面，包括從籌資、輔導及就業等層面，協助社會企業發展；強化經濟弱勢及偏鄉民眾就業能力並協助就業；強化偏鄉或弱勢家庭學生教育協助，提升其就業力等。 在「薪資」方面，會鼓勵企業善盡社會責任，獲利與員工共享；檢討基本工資制度；提高薪資資訊透明度，以提高勞工議價能力。在「租稅」方面，則包括落實土地房屋稅負合理化及高額消費課稅；落實不得對基本生活費課稅的相關規定。1060810", "title": "國發會搬四大策略 改善所得分配差距", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100386-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳家豪台北10日電）電信三雄今天公布7月自結營利，台灣大哥大7月每股盈餘新台幣0.48元穩坐獲利王，中華電信每股盈餘0.46元居次，遠傳電信每股盈餘0.30元排第三。 台灣大哥大公布2017年7月份自結合併營收為94.2億元，EBITDA（稅息前折舊攤銷前利潤）為27.8億元，營業利益16.4億元，稅後淨利13.0億元，稅後每股盈餘（EPS）為0.48元。 台灣大哥大2017年自結累計前7個月合併營收660.6 億元，EBITDA為195.2億元，營業利益116.1億元，稅後淨利為90.9億元，稅後EPS為3.34元。 台灣大哥大財務長兼發言人俞若奚表示，2017年7月份雖有國內網路業務較去年同期減少的影響，但momo B2C（企業對消費者）和企業客戶電信業務的成長，及持續推廣行動加值服務等助益，並在成本及費用的管控下，使得本月EBITDA在排除國內網路業務後，較去年同期成長。累計前7月的每股盈餘3.34元，已達成全年財測目標的63%。 中華電信7月份合併自結營收為186.2億元，較去年同期減少0.2%；營業成本及費用為142.6億元，較去年同期減少3.7%；營業利益為43.6億元，成長12.7%；稅前淨利為44億元，成長13.1%；歸屬於母公司業主之淨利為35.6億元，成長12.2%；每股盈餘為0.46元。 累計至7月份為止，中華電信合併自結營收為1288.3億元，較去年同期減少2.3%；營業利益282.1億元，減少7.6%；稅前淨利290.7億元，減少8.2%；歸屬於母公司業主淨利為236.0億元，減少8.9%；累計每股盈餘3.04元。與第3季財測相比，中華電信營業收入、營業利益、稅前淨利及每股盈餘達成率分別為32.0%、36.8%、36.2%及36.4%。 中華電信發布新聞稿表示，7月份整體行動通信營收較去年同期成長，銷貨收入增加，且加值營收受4G及行動上網客戶成長之帶動，亦較去年同期提升，惟行動語音營收持續受市場競爭及VoIP替代之影響而下滑；整體行動服務營收較去年同期衰退。 遠傳電信7月份自結合併總營收為72.98億元，合併EBITDA與稅後淨利分別為24.56億元與9.84億元，7月份單月每股盈餘為0.30元。 累計至今年7月，遠傳合併總營收為517.15億元，累計合併EBITDA與稅後淨利為168.86億元與67.38億元，自結稅後每股盈餘為2.07元。1060810", "title": "電信三雄7月獲利  台灣大稱王", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acn/201708100385-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）中國共產黨秋天將召開第19次全國代表大會，決定新一屆領導班子。香港媒體報導，中共紅二代、紅三代試圖在19大上爭奪權力，維護自身特權與利益，有消息指稱中共總書記習近平對此震怒。 法國國際廣播電台（RFI）引述香港爭鳴雜誌8月號報導，去年中共18屆六中全會後，紅二代、紅三代全體出動，各派系搞串聯，連署致信習近平與中共中央政治局，就各項國策提出意見，並要求允許他們成立有政治背景的民間組織，舉辦可邀請高官站台的公開活動，成立基金會籌集活動經費。 這些紅後代十分清楚，19大後的中共中央路線將決定他們的特權利益何去何從。部分人遑遑不可終日，不知反腐風暴何時降臨到自己頭上。他們申請政治組織和公開活動，是希望藉此在19大期間尋求政治空間，爭取分享政治權力，至少能保持他們在政治、經濟、社會上的既得利益。 報導指出，這些紅後代在去年秋天向中共中央組織部、中國大陸民政部、公安部申請成立毛思想研究會、國家統一協會、保釣聯合會等各種民間組織，但幾乎全軍覆沒。官方的回覆是「正在審核中」，「請補充材料」。去年10月到今年7月的各種公開和半公開活動幾乎全未獲准。 爭鳴報導，習近平當局多管齊下控制這些紅後代活動。中共元老宋平去年初秋在香山與曾任中共中央政治局常委、委員的退休紅二代談話，要求他們修正自身利益，約束子女及其親屬在經濟、金融領域的活動。 今年6月9日，中國大陸保險業巨擘安邦集團掌門人、中共第二代領導人鄧小平外孫女婿吳小暉傳出被抓的消息，外界認為習近平開始劍指「紅色家族」。此後，包括安邦在內，牽涉紅色利益的萬達、復星、海航集團傳出遭到北京當局持續施壓，被迫放緩甚至停止海外併購步伐。 這些紅色家族往往憑藉權力優勢以不正當手段聚斂財富。港媒批露中共內部統計顯示，中共紅二、三代已有8成通過經商成為億萬富豪，其中紅二代家屬經商占78%、紅三代占83%，紅二代平均經商5年就能成為億萬富豪。1060810", "title": "19大前紅後代求奮起  港媒：習近平憤怒", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/afe/201708100387-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）第10600190期今彩539開獎，中獎號碼36、26、12、14、23。3星彩中獎號碼218，4星彩中獎號碼9783。 實際中獎獎號以台彩公布為準。", "title": "今彩539開獎", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acn/201708100397-1.aspx", "content": "（中央社台北10日電）發源於台灣的坐月子中心近年在中國大陸蓬勃發展，但產業研究者表示，大陸的這類月子會所價格高昂，收費達新台幣數十萬元，卻缺乏行業標準及監管，在專業照護上有疑慮。 英國金融時報旗下的研究服務「中國投資參考」中國區研究和運營經理蘇婭撰文表示，北京有超過200家月子會所，收費在人民幣5萬到20萬元之間（約新台幣22.5萬元到90萬元）；即便是在三線城市，月子會所的報價也在3萬到8萬元左右。 除了產婦護理及新生兒照料，高檔的月子會所還包括產婦美容美髮、體型恢復以及多種課程。 儘管要價不斐，但這類場所依舊熱門。一家北京著名月子會所的負責人說，較好的月子會所都需要提前4個月預定。 不過，文章表示，大陸的坐月子市場還在起步階段，監管主體不明確以及護理人員良莠不齊，是這個行業發展的隱患。 很多月子會所的月嫂只花2000元、一個月的簡單培訓就可以拿到證書。即使是號稱有專業護士和醫生的護理中心，很多護士也是剛畢業的學生，並沒有照顧產婦和新生兒的經驗，醫生則更多是外聘為主。 南方周末去年曾經報導幾起中國大陸月子會所的感染事件，報導引述復旦大學附屬婦產科醫院院長徐叢劍說，「月子會所在中國尚為新興業態，企業准入門檻、市場監管幾乎一片空白。」 根據金融時報的刊文，大陸在2016年全面實施「二孩政策」，當年的新生兒數量達到1814萬人，比2015年成長11.5%。月子會所市場規模持續成長，從2010年的10.2億元增加到2014年的42億元，廣發證券預測，在2019年將擴大到150億元。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "陸坐月子市場問題多  昂貴但缺乏監管", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/afe/201708100391-1.aspx", "content": "（中央社台北10日電）第1060064期威力彩今晚開獎，第一區中獎號碼為30、05、32、22、01、12，第二區中獎號碼為08號。 實際中獎獎號以台彩公布為準。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "威力彩開獎", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aspt/201708100392-1.aspx", "content": "（中央社記者李晉緯台北10日綜合報導）中華男籃今天在亞洲盃手感冰冷，尤其外線命中率僅2成2，次節只得5分更讓對手一舉把比分拉開，最終以49比87慘敗給日本。 亞洲盃籃球賽男子組賽事，8日起在黎巴嫩進行，戰績1勝的中華隊今天對上日本。 比賽開打後，中華隊靠蔣淯安連續命中兩記中距離，一度以10比5領先，但日本回敬一波13比2攻勢，讓中華隊丟掉領先優勢，首節以17比22落後。 次節日本打出6比0開局，中華隊轉眼落後達兩位數，進攻當機的中華隊直到中場前6分鐘左右，才靠劉錚一記急停跳投命中踩住煞車；但接下來中華隊失誤頻頻，讓日本輕易累積分數，也逐漸將比分拉開，中華隊直到次節末段才靠周柏臣一次兩罰中一、一次跳投得手再拿3分，在單節僅拿5分的情況下，上半場打完已經以22 比40落後。 兩隊易籃再戰，日本先飆進外線，中華隊落後到21 分，接下來中華隊失誤仍多，命中率也無法提升，又在第3節結束前被日本投進壓哨3分彈，只能以34比60持續大幅落後。 末節日本又打出7比0開局，中華隊落後不斷擴大，最終以49比87慘敗給日本，中華隊在今天敗給日本後，兩隊戰績同為1勝1敗。 中華隊今天外線18投4中，命中率僅2成2，整場比賽56次出手命中16球，整體投籃命中率也僅2成8，是一路落後，最後慘敗給日本的關鍵。 這次賽事共16支隊伍參賽分4組預賽，預賽中各組排名第一者可直接晉級8強，分組2、3名者交叉對戰，爭取另4張晉級8強入場券。 中華隊8日對上相對不被看好的香港，卻因為慢熱而在上半場落後5分，直到下半場才靠周伯勳、周柏臣聯手捍衛禁區，加上周儀翔手感即時回溫逆轉戰局，最終以77比62首戰驚險獲勝。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "中華男籃命中率低 亞洲盃慘敗給日本", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aspt/201708100393-1.aspx", "content": "（中央社記者張新偉台北10日電）2017台北世大運倒數，中華隊世大運跆拳道隊雙長人劉威廷與黃鈺仁皆表示目標直指金牌，捍衛主場。 今年身負隊長重任的劉威廷，在上一屆世大運男子80公斤級以下拿下銅牌，歷經去年里約奧運洗禮，他說，心態上不會緊張，能在台灣比賽反而還有點興奮。 身高196公分的劉威廷近期持續進行技術方面的訓練，他表示，動作會練得更純熟，並仔細研究對手比賽影片，積極備戰世大運，目標金牌。 首次參加世大運的黃鈺仁，6月在南韓舉辦的2017年世界跆拳道錦標賽男子68公斤級賽事中拿下銀牌。他說，最後幾天的訓練中，會持續改進缺點。 這兩年長高5公分左右的黃鈺仁，現在身高186公分。他表示，長高對攻擊比較吃香，比賽起來也會增加不少自信，面對第一次參與的世大運賽事，黃鈺仁說：「每場比賽的目標都是金牌。」 世大運跆拳道隊在上屆光州世大運共拿下1金3銀7銅，其中對打隊打下1金2銀4銅，今年擁有主場優勢的跆拳道隊，期望在獎牌數上更加強勢。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "世大運倒數 跆拳道劉威廷黃鈺仁拚金", "category": "體育"}, {"url": "http://www.cna.com.tw/news/asoc/201708100398-1.aspx", "content": "（中央社記者劉世怡台北10日電）美河市案被徵收地主聲請釋憲，大法官2年前做出第732號違憲解釋後，地主聲請再審。最高行政法院認定有再審事由，今天將案件發回台北高等行政法院調查，另為適法裁判。 美河市案被徵收地主聲請釋憲，司法院大法官在民國104年9月間，做出第732號解釋，宣告大眾捷運法允許徵收捷運旁的毗鄰地用來聯合開發，相關條文違憲侵害人民財產權，即起立即失效。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "美河市地主釋憲成功 行政訴訟將再審", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aopl/201708100395-1.aspx", "content": "（中央社華盛頓9日綜合外電報導）美國軍方表示，模擬來自北韓或伊朗發動飛彈攻擊，美軍防禦系統和雷達網絡能成功追蹤並摧毀來襲彈頭。但批評人士質疑，未準確模擬實戰情況，美國是否真正能捍衛其國土。 路透社報導，測試條件未能準確模擬戰時情況，批評人士質疑，即使豪擲400億美元展開長達18年研發，美國的飛彈防禦系統是否真正管用。 美國飛彈防禦署（MDA）進行18次飛彈攔截試驗，5 月30日成功完成第10次測試陸基中段防禦系統（GMD），這是結合雷達網絡、反彈道飛彈和其他裝備，用來保護美國不受北韓或伊朗所發射洲際彈道飛彈威脅的防禦系統。 美國飛彈防禦署署長葛瑞夫茲（Sam Greaves）告訴路透社，防禦系統符合期望，並擊落來襲彈頭。 他在聲明中說：「這是真實且充滿壓力的測試，模擬了美國實際遭遇攻擊的情況。」 在測試成功後幾天內，五角大廈測試辦公室5年來首度調升美國防禦洲際彈道飛彈（ICBM）來襲的能力，從保衛美國「能力有限」到擁有「實際能力」。 不過，這場測試的時間是在白天，且只攔截一枚來襲飛彈。若干專家認為，假如北韓發動攻擊，不太可能與上述假設情況相同。 飛彈防禦倡導聯盟（Missile Defense Advocacy Alliance）負責人艾里森（Riki Ellison）說，「我們必須考慮現實面」，也就是北韓最可能對美國發動攻擊的方式。 5月30日的模擬號稱是「美國飛彈防禦署完成的最困難且最具挑戰性測試」，但艾里森說，必須以更高難度方式來測試這套系統因應威脅的能力，例如利用裝置來擾亂飛彈防禦系統的多彈頭。 科學家都認為，偵測、追蹤和攔截核子飛彈不是一件容易的事。這項任務經常被形容為有如以一發子彈擊中另一發子彈，各界對美國飛彈防禦署的測試品質也未有共識。 在科學工作者關懷聯盟（Union of Concerned Scientists）研究飛彈防禦的物理學家葛瑞格（Laura Grego）檢視公開取得的資訊後，並不同意五角大廈對這套系統能夠對抗實質威脅的評估。 她說，這項測試並未針對北韓採取複雜反制手法和誘餌混淆反彈道飛彈「擊殺載具」的可能性；擊殺載具會從防禦飛彈頂端脫離，在大氣層外尋找並摧毀攻擊飛彈的彈頭。 誘餌和反制手段意指欺騙擊殺載具，引導其攻擊錯誤目標，好讓真正的彈頭未受損害地朝著目標前進。 曾在五角大廈擔任測試及評估主管的柯益爾（Phil Coyle）指出，陸基中段防禦系統飛彈攔截測試，在許多方面都刻意安排讓測試容易成功。舉例來說，這套防禦系統從未在夜間成功擊中目標，而絕大多數測試都在白天進行，也刻意讓太陽不在擊殺載具的視線範圍內。 柯益爾說，太陽可能會矇蔽或混淆擊殺載具上的紅外線偵測器。（譯者：中央社劉文瑜）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "未精準模擬實戰  美飛彈防禦系統引質疑", "category": "國際"}, {"url": "http://www.cna.com.tw/news/acn/201708100399-1.aspx", "content": "（中央社北京10日綜合外電報導）美國及其盟邦對中國大陸呼籲緩和與北韓的緊張充耳不聞，雖令中國大陸惱火，但大陸當局在因內部要事而分散注意力的情況下，對美國和北韓目前的危機只能大致坐視。 路透社報導，朝鮮半島發生衝突會影響中國大陸，最壞的情況下會形成輻射雲籠罩，或使一波波難民湧入大陸東北，但北京當局對近日緊張情勢惡化仍保持低調。 大陸外交部正值2週暑假期間，暫停每日新聞簡報，因此對本週北韓危機的公開發言不多，僅一如往常再次呼籲冷靜和自制。 中國國家主席習近平一個多星期以來未公開露面，外國外交人員說，他目前可能正參加不公開的北戴河會議，為今秋召開共產黨第19次代表大會預作準備。 派駐北京的一名亞洲國家外交官說，中國大陸也為了與印度時間拖長的邊界糾紛而分心。他說：「中國有各種急務，包括哪些顯而易見。」 大陸國營媒體一如往常般呼籲，透過對話以化解危機，但也痛斥美國及其盟邦未能採取緩和情勢的作為。 深具影響力的「環球時報」今天說，美方「只想對北韓加強制裁和軍事威脅」。 哥倫比亞大學國際暨公共事務學院中國專案聯席主任孫哲說：「中國不太擔心美國可能突然襲擊北韓，中國擔心的是終端高空防衛系統（THAAD）。」 中國大陸對南韓部署又稱薩德反導系統的終端高空防衛系統表達憤怒，稱薩德威脅其安全，惟恐薩德的高功率雷達會深入偵測大陸，但又無助於使北韓重回談判桌。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北韓危機升溫 北京只能坐視", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/afe/201708100394-1.aspx", "content": "（中央社首爾10日綜合外電報導）彭博報導，北韓今年令各國頭大，2月以來12度試射共發射18枚飛彈。然而，南韓股市基準Kospi指數2017年卻累計大漲16%，金正恩政權試射那幾天，這項指數的單日波動都不超過1%。 Kospi指數今天收跌0.4%，跌幅小於香港恆生指數的1.1%。 沒錯，與7月底高點相較，Kospi指數已下跌近4%，但主要是反映近來全球經濟的疲軟。美國、中國到歐元區等大型經濟體的7月製造業採購經理人指數（PMI），均從6月水準下滑。南韓總統文在寅提議對大公司課徵較高的稅也影響經濟氛圍。 那麼，為何韓股如此處變不驚？畢竟，與北韓起衝突很可能意味經濟崩潰。1950至1953年韓戰期間，南韓共120萬人喪命，國內生產毛額（GDP）蒸發80%以上。 一個可能的原因是，這個世界已厭倦北韓的恫嚇：北韓武器計畫衍生的僵局已持續超過10年，至今尚未爆發嚴重的敵對行為。 市場的韌性有其他基本因素。其中一個是，韓股今年勁揚後，股價還是很便宜，目前預估本益比9.5倍，低於10年均線所處的10倍。 自2011年以來，賣方分析師首度上調盈餘預測，在一定程度上解釋了即使股價上揚，Kospi指數估值未調升的原因。 可以肯定的是，朝鮮半島衝突恐打亂科技供應鏈，傷害全球成長。南韓掌握半導體市場約17%，液晶顯示器（LCD）市占達40%。 不過，有鑑於戰爭將會造成市場大混亂，上述計算或許只是純理論。那將是整個世界的問題，而不只是南韓會遇到。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "金正恩頻射彈 南韓股市處變不驚", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100400-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社華盛頓10日綜合外電報導）美國總統川普昨天推文說，美國的核子軍火庫「較以往任何時候都強大」，美聯社指出，川普這項說法站不住腳。 美聯社報導，美國雖擁有駭人核武力量，但國防部的計畫卻深受士氣、訓練、紀律和資源等問題困擾。且前總統歐巴馬著手展開的現代化努力，川普政府並未更改。 川普今年一月以行政命令，下令重新檢討美國核子態勢，還說重新檢討應可確保美國核子嚇阻力量強大、充分備妥以及適合因應21世紀各種威脅。 而這項檢討還沒完成，也就是說，美國的核子武力並無重大改變。1060810", "title": "川普吹捧美核武歷來最強大  媒體打臉", "category": "國際"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100392-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者李晉緯台北10日綜合報導）中華男籃今天在亞洲盃手感冰冷，尤其外線命中率僅2成2，次節只得5分更讓對手一舉把比分拉開，最終以49比87慘敗給日本。 亞洲盃籃球賽男子組賽事，8日起在黎巴嫩進行，戰績1勝的中華隊今天對上日本。比賽開打後，中華隊靠蔣淯安連續命中兩記中距離，一度以10比5領先，但日本回敬一波13比2攻勢，讓中華隊丟掉領先優勢，首節以17比22落後。 次節日本打出6比0開局，中華隊轉眼落後達兩位數，進攻當機的中華隊直到中場前6分鐘左右，才靠劉錚一記急停跳投命中踩住煞車；但接下來中華隊失誤頻頻，讓日本輕易累積分數，也逐漸將比分拉開，中華隊直到次節末段才靠周柏臣一次兩罰中一、一次跳投得手再拿3分，在單節僅拿5分的情況下，上半場打完已經以22 比40落後。 兩隊易籃再戰，日本先飆進外線，中華隊落後到21 分，接下來中華隊失誤仍多，命中率也無法提升，又在第3節結束前被日本投進壓哨3分彈，只能以34比60持續大幅落後。 末節日本又打出7比0開局，中華隊落後不斷擴大，最終以49比87慘敗給日本，中華隊在今天敗給日本後，兩隊戰績同為1勝1敗。 中華隊今天外線18投4中，命中率僅2成2，整場比賽56次出手命中16球，整體投籃命中率也僅2成8，是一路落後，最後慘敗給日本的關鍵。 這次賽事共16支隊伍參賽分4組預賽，預賽中各組排名第一者可直接晉級8強，分組2、3名者交叉對戰，爭取另4張晉級8強入場券。 中華隊8日對上相對不被看好的香港，卻因為慢熱而在上半場落後5分，直到下半場才靠周伯勳、周柏臣聯手捍衛禁區，加上周儀翔手感即時回溫逆轉戰局，最終以77比62首戰驚險獲勝。1060810", "title": "中華男籃命中率低 亞洲盃慘敗給日本[影]", "category": "重點新聞"}, {"url": "http://www.cna.com.tw/news/aspt/201708100401-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者林宏翰桃園10日電）職棒生涯第一個完整球季，23歲的統一獅游擊手陳傑憲打出頂尖身手，打擊率、安打數領先全聯盟，對於年底亞冠賽，陳傑憲表示期待，至於旅外夢，則是「放在心裡就好」。 陳傑憲高中赴日，畢業後參加日職選秀落選，之後回台加入業餘台電隊，現在站穩中職舞台；身為球員，當然想挑戰更高層級，但他也認清現實，「我現在是中職的選手，做好眼前的本分才是最重要的」。 「不強求，但也不是不期待」，陳傑憲攻守俱佳，但也認清日本職棒競爭激烈，野手出頭不容易。 今天賽前，陳傑憲以打擊率4成18、安打124支領先全聯盟，年底「亞洲職棒冠軍爭霸賽」台日韓職棒以24歲以下球員為主，在日本東京巨蛋比賽，他與Lamigo桃猿隊的王柏融受到注目。 今年季初陳傑憲與王柏融在台日交流賽表現精采，年底亞冠賽一旦入選，又可以與日韓一線球星對戰。 陳傑憲說，很珍惜這樣的經驗，同年齡好手互相交流，「我們這一代比較幸運，以往前輩可能沒有這樣的機會，到時候就知道自己程度在哪裡，有一種平時考的感覺。」 陳傑憲說，年初台日交流賽有好表現，自己信心增加很多，今年季賽打起球來，「不會畏畏縮縮，把自己原本的實力發揮出來」。 至於目前打擊成績維持四成高檔，他說自己也向王柏融學習態度，他發現王柏融對於一時的成績不會太在意，「順其自然」才能維持好表現。1060810", "title": "陳傑憲旅外夢放心裡 亞冠賽當平時考", "category": "體育"}, {"url": "http://www.cna.com.tw/news/aopl/201708100402-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者唐佩君布魯塞爾10日專電）德國世界報9日報導台灣長期照護發展，認為需求大幅增加，但多數家庭有經濟負擔，照顧老人成為難以負荷之重。 德國世界報（Die Welt）8月9日刊出一篇有關台灣長照政策的報導，指台灣人口老化速度比德國還快，正面臨長照需求大增問題。 報導採訪一位68歲的台灣民眾葉裕益，他表示每日照護老邁母親，因緣際會認識許多年邁多病的長者，深感他們雖有外傭照顧，卻因語言不通，心靈也跟著疲乏，人生晚年寂寥無趣。 葉裕益在母親過世後成立「長者輪椅幼稚園」，每週5天在台北市中正紀念堂，以唱歌跳舞做運動方式，協助照護住家附近老人，為那些行動不便的長者晚年生活增添歡樂。 內文指出，台灣近年出生率是全球數一數二的低，人口老化速度在亞洲卻又名列前茅。1993年65歲以上老人僅佔台灣人口7.1%，目前已超過12%，預估2060年，老人人口數將佔38%，和日本不相上下，遠超過德國的31%。 報導分析，台灣目前平均每5.6名在職者供養一位老人，2060年時僅剩1.3名。換言之，從事經濟生產者寡，有照護需求者眾，雖然儒家傳統思想把照顧長者重擔放在家庭成員身上，但時至今日，大多數家庭都有經濟重擔，照顧長者責任已成為難以負荷之重。 有關長照政策，文章提及美國史丹福大學亞洲健康政策中心主任艾格斯頓（Karen Eggleston）曾表示，日本在應付高齡社會問題績效顯著，日韓兩國已通過長照保險法，和德國相似，是以保險方式因應長照支出。 台灣雖曾討論施行長照保險法，政府卻決定以編列預算及提高課徵遺產、贈予及香煙稅等方式籌措財源。2018年的長照支出也被批評者認為有低估之嫌。 另據台灣媒體報導，至2017年底前，至少還短缺一萬名長照照護人員。 世界報屬德國最大報業集團斯普林格（Axel Springer SE）公司，1946年創刊，是德國最重要3大全國性日報之一，立場偏保守。1060810", "title": "德媒看台灣長照 多數家庭難以負荷之重", "category": "國際"}, {"url": "http://www.cna.com.tw/news/aspt/201708100407-1.aspx", "content": "（中央社記者李晉緯台北10日電）台灣田徑好手楊俊瀚結束亞錦賽的賽程後，經過短暫調整便投入世大運最後的備戰。今天被問到是否對世大運有信心，他毫不猶豫的回答「有啊」，對世大運信心滿滿。 2017年第29屆世界大學運動會即將展開，總統蔡英文今天特別南下高雄，到國家運動訓練中心為代表團授旗。 在今天的授旗儀式中，總統首先將國旗、團旗授與擔任接旗代表的中華民國大專院校體育總會長、世大運中華代表團長江漢聲；隨後再致贈加菜金，由田徑選手楊俊瀚代表接受。 今天的授旗典禮結束，代表世大運開賽腳步逐漸近了。楊俊瀚表示，選手在國訓中心一直是以備戰的心態在做準備，所以沒有對比賽將至感到緊張。 談到目前的狀況，楊俊瀚說，結束亞錦賽的賽程回來，大約在經過一個禮拜的調整、休息後，就正式進入為世大運調整的最後階段，目前他的狀況都調整得還不錯，最後一個禮拜的調整以恢復為主，希望在世大運的成績能比亞錦賽更好。 當被問到對世大運是否有信心，楊俊瀚毫不考慮的回答「有啊」，顯見他的自信。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "世大運倒數 楊俊瀚信心滿滿做準備", "category": "體育"}, {"url": "http://www.cna.com.tw/news/afe/201708100409-1.aspx", "content": "（中央社記者潘智義台北10日電）統一超商公布7月合併營收較去年同期小幅下滑，全家7月合併營收，則較去年同期小增；全家表示，今年提高加盟主分潤，雖影響獲利，卻提升長期競爭力。 統一超商統計，7月合併營收新台幣188.4億元，較去年減少0.67%，主因少部分轉投資部門調整行銷模式，因此較去年同期微幅下滑。累計1至7月合併營收為1270億元，較去年同期成長1.84%， 全家便利商店指出，7月合併營收57.07億元，較去年同期成長3.53%，今年上半年營收達311.8億元，較去年同期成長6.16%；稅後盈餘5億4959萬元，因提高加盟分潤，及經營績效激勵支出、轉投資事業認列損失，及勞動成本提升影響，較去年同期減少約6800萬元；上半年每股稅後盈餘2.46元。 統一超商表示，7-ELEVEN本業維持穩定成長，主要成長動能來自飯糰、三明治及便當等表現亮眼，顯見基本美味持續進化商品策略奏效，像是飯糰新增多樣化海鮮食材入餡，明星商品干貝御飯糰熱銷超過百萬個，帶動類別業績增加超過15%。 此外，掌握暑假外食商機，自有品牌iseLect冷凍商品以口味多樣化、CP值高受到學生族群喜愛，帶動相關業績成長近9%；酷暑下冷飲市場升溫，CITY CAFÉ 7月中推出第2件7折，加上現萃茶店數突破500店，冰純茶系列包含四季春清茶、紅茶熱賣，銷量較去年同期倍數成長，整體業績增加8%。 進入8月，7-ELEVEN掌握中元節、暑假出遊及七夕情人節等商機，再推出多樣生活提案檔期活動與新品，滿足消費者需求。 全家強調，相較去年上半年，今年上半年新增支出項目中，加盟主營運績效激勵獎金，及為衝刺鮮食構造改革，所配套的廢棄補助，雖增加支出，但可望厚實長期店鋪運營競爭力；轉投資損失，主要為福比麵包廠初期投資認列損失金額較高，可望逐漸改善。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "轉投資調整行銷  統一超7月營收年減0.7%", "category": "財經"}, {"url": "http://www.cna.com.tw/news/amov/201708100408-1.aspx", "content": "（中央社記者江佩凌台北10日電）金曲台語歌王羅時豐即將推出國語新專輯，對於轉換成國語歌手的身分，將滿50歲的他說：「是我一直從未放棄過的夢想。」並回憶32年前，他其實是以國語歌手身分出道的。 羅時豐將在8月18日推出國語專輯「是不是老了」，昨天深夜他出席唱片公司舉辦的聽歌會，邀請媒體一同搶先聆聽新專輯中的5首歌曲，他笑說：「畢竟我也快要半百，是個中古男人，這張專輯也表達我生活的寫照與心情故事。」 唱片公司起初以「D.L」的身分在Youtube「獻聲不現身」，有網友聽完後留言說有歌手劉德華的影子，對此羅時豐謙虛回說：「我不是天王，我只是愛唱歌的憨人（台語）。」並表示謝謝網友們的肯定。 對於為何取名「D.L」，羅時豐表示，某日一名外國人問他名字，他著急之下回應對方他的外號「大牛」，被外國人直接說成「Daniel」，誤打誤撞下因此成為他的英文名字。 唱片公司表示，這張專輯籌備期長達2年，為求突破的羅時豐做了許多調整與準備功課，包括體能、肢體訓練，重新學發聲、共鳴與咬字。 根據唱片公司新聞稿指出，新專輯作品中找來知名作詞家易家揚、何啟弘寫詞，還邀歌手蕭煌奇替他寫歌。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "羅時豐再戰國語歌 新專輯唱出熟男心境", "category": "娛樂"}, {"url": "http://www.cna.com.tw/news/aopl/201708100403-1.aspx", "content": "（中央社記者黃自強新加坡10日專電）新加坡警方近期屢次破獲台灣人涉嫌詐騙案，警方指出，兩名台灣男子假冒員警行騙，有6人受害，詐騙金額達新加坡幣10萬元（約新台幣222萬元），警方今天將兩人移送法辦。 根據新加坡警方公告，一名新加坡女子4日向警方報案，聲稱接獲自稱是員警的陌生男子電話，還指她因洗黑錢遭到調查。 當電話轉接至另一名自稱是外國警察的詐騙集團時，集團成員要求她將銀行戶頭資料，輸入到一個不明網站。 這名女子之後發現帳戶遭非法侵入，新幣4萬5100元（約新台幣100萬元）存款被移轉到他人戶頭。 警方獲報後展開調查，在8日逮捕兩名涉案的台灣王姓嫌犯。警方進一步調查，兩人還涉及6起類似案件，受害人初估損失金額達新幣10萬元。 新加坡警方7月中旬甫破獲4名台灣男子涉嫌假冒員警詐騙，金額超過新幣80萬元（約新台幣1770萬元）。警方在8月初再逮捕一名，在案中擔任「車手」的女性台灣嫌犯。 新加坡警方多次提醒，要注意防範來歷不明的電話，務必多方查證，避免上當受騙。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "假冒員警詐騙 新加坡逮2台嫌犯", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100406-1.aspx", "content": "（中央社台北10日電）第10600190期今彩539開獎，中獎號碼36、26、12、14、23。派彩結果，頭獎2注中獎，每注可得新台幣800萬元。 貳獎186注中獎，每注可得2萬元；參獎5705注中獎，每注可得300元。 3星彩中獎號碼218，正彩66注中獎，每注可得1萬2500元。 4星彩中獎號碼9783，正彩11注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "今彩539 頭獎 2注中獎", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100405-1.aspx", "content": "（中央社台北10日電）第1060064期威力彩今晚開獎，第一區中獎號碼為30、05、32、22、01、12，第二區中獎號碼為08號。派彩結果，頭獎槓龜。 貳獎 1注中獎，得獎金新台幣2804萬737元；參獎有17注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "威力彩頭獎槓龜", "category": "財經"}, {"url": "http://www.cna.com.tw/news/afe/201708100414-1.aspx", "content": "（中央社記者黃麗芸台北10日電）基於利率處於相對低點和考量固定資產投資需求，中油公司今天表示，今年度發行首期無擔保公司債新台幣148億元，其中10年期債券（28億元）取得綠色債券資格認可。 中油發言人畢淑蒨受訪表示，由於目前利率相對低，在考量公司固定投資長期需求，106年度第1期無擔保公司債發行148億元，並於今天完成定價作業。 其中，10年期債券取得綠色債券資格認可，募得資金將全部用於綠色投資計畫支出。 中油公司債發行條件，分別為5年期以固定年利率0.89%發行65億元；7年期以固定年利率1.04%發行55億元；10年期綠色債券以固定年利率1.16%發行28億元。 櫃買中心8月初通過中油綠色債券的資格認可，中油成為國內首家取得綠債資格認可的生產事業。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "中油發行148億公司債  綠債占28億", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100415-1.aspx", "content": "（中央社記者康世人新德里10日專電）印度媒體今天報導，印度陸軍東部司令部消息人士指出，原駐紮在西孟加拉省西利古里、蘇克納的第33軍團3個師，人數達3、4萬的部隊，正往中印邊境錫金段移動。 中印部隊在印度本土連接東北7省的西利古里（Siliguri）走廊的戰略要地洞朗地區，對峙超過7週，中方可能增兵。 印度網路媒體「The Quint」引述印度陸軍東部司令部消息人士的說法，印度陸軍也在中印邊境增兵。 　　消息人士指出，第33軍團3個師，包括步兵師與砲兵師，約在20到25天前，由駐地蘇克納（Sukna）前往中印邊境，部隊最重要的單位已進入指定行動區域。 報導指出，第33軍團旗下各部隊已移動至距離中印邊境錫金段500公尺到20公里處。有些單位已收到書面命令，4天內移動至更接近分界脊線的上游段；有些單位則收到6小時內移動的指令。 報導寫道，印度1個軍團由3個師組成，包括戰鬥與非戰鬥人員，士兵總數約為3到4萬人；此外，第33軍團所屬第17山地師，早前已駐紮到錫金首府干托（Gangtok）。 消息來源坦承，這次軍事部署是不尋常的，在中國與不丹接壤的喜馬拉雅山上游地區，冬季僅有2個月時間可以行動。 印度陸軍發言人對此表示，他沒有權力就高度機密發言，也不知道是否有這樣的部署。 消息來源透露，印度近3個月來試圖阻止解放軍在不丹洞朗地區修築道路，雙方部隊還有至少150到200名士兵，停留在對峙區域。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "印媒：印軍中印邊境增兵3至4萬", "category": "國際"}, {"url": "http://www.cna.com.tw/news/asoc/201708100410-1.aspx", "content": "（中央社記者劉建邦台北10日電）台北市士林區承德路4段某公寓今晚7時初生火警，警消獲報到場發現，3樓公寓頂樓加蓋起火，一男一女陳屍屋內，現場警消說，因為屋內高溫，目前無法證實是否為外籍大學生。 台北市警消晚間7時初獲報，承德路4段巷弄內某3樓公寓發生火警，派出水箱車13輛，雲梯車3輛，特種車2輛，救護車3輛，共58名救災救護人員到場時，頂樓加蓋已經起火並冒出濃煙，立即拉水線搶救。 消防人員到場時發現，起火地點位在頂樓加蓋，立即啟動雲梯車救人，但不幸的是仍有一名男子和一名女子陳屍屋內，轄區分局立即派員到場。據現場處理事故的員警說明，起火地點屋內有多間雅房，2人不治，已通知房東到場釐清住戶身分。 有媒體報導死者為外籍大學生，現場員警表示，因火場屋內是高溫狀況，無法判定2名死者身分，只能初步認定為一男一女，詳細死因及起火原因仍待調查釐清。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "士林公寓火警 2人陳屍屋內身分待查", "category": "社會"}, {"url": "http://www.cna.com.tw/news/afe/201708100412-1.aspx", "content": "（中央社紐約10日綜合外電報導）北韓與美國火爆互嗆，令人憂心核戰一觸即發。對全球企業而言，真正的風暴中心在亞洲，日本、南韓和台灣若遭波及捲入戰爭，將造成慘重死傷、重創企業，進而引發全球衰退。 美國「財星雜誌」（Fortune）網站報導，美國總統川普對平壤的威脅發出嚴厲警告，表示將以「這個世界前所未見的烈焰和怒火」回敬北韓，引發美國西岸恐遭核子攻擊的擔憂，這將造成無數死傷，並摧毀科技重鎮矽谷。 這項可能令人膽戰心驚，但北韓發展迅速的武器技術是否有能力朝西雅圖或舊金山發射搭載核彈頭的飛彈，仍具高度不確定性。不過北韓與美國開戰意味北韓鄰近敵國及美國盟友日本、南韓和台灣也將捲入戰事。北韓可能以傳統或核武攻擊這些鄰國，引發更重大毀滅性損害。 日本、南韓和台灣在全球經濟扮演要角，尤其工業和金融領域。在財星雜誌年度全球500大企業名單中，72家來自日本、南韓和台灣，當中日本占比最高，達51 家。這些企業總營收達3兆7350億美元。 這3國企業的三大中心是汽車、科技和金融業，若遭遇攻擊，將衝擊日本車廠豐田、本田、日產、馬自達、鈴木和速霸陸，以及南韓現代和起亞汽車，重創全球汽車生產。 在科技業方面，3國在消費性電子和工業自動化產業是全球佼佼者，包括日本索尼、Panasonic、三菱電機，南韓三星，以及台灣鴻海和和碩。 至於金融業，總部設在這3國的企業營收總計達6820億美元，占財星雜誌全球500大企業的近1/5。 簡單來說，日韓台因地理位置，面臨的威脅可能比美國大。一旦供應鏈受創、亞洲銀行資助全球企業的資金凍結，以及協助維持全球航班正常飛行和城市建設的保險巨擘倒下，將重創全球經濟。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "日韓台若捲核戰 核心企業崩解將引爆衰退", "category": "財經"}, {"url": "http://www.cna.com.tw/news/aopl/201708100411-1.aspx", "content": "（中央社首爾10日綜合外電報導）北韓今天表示，將在幾天之內完成對關島一口氣發射4枚中程飛彈的計畫。關島是美國位於西太平洋的屬地。 法新社報導，美國總統川普和平壤當局之間的口水戰越演越烈，緊張關係飆升，川普警告，會讓北韓見識到「前所未有的烈焰與怒火」。 北韓有能力發動這類攻擊嗎？美國能否阻止這場災難？ ●「火星12型」飛彈來襲 北韓軍方說，計畫中將發射4枚「火星12型」（Hwasong-12）飛彈，目標落在「距離關島30-40公里」的海域。 北韓最近一次試射這種中程彈道飛彈（IRBM）是在5月，當時是以大角度發射，飛行了787公里，據信其最大射程約為5000公里。 這表示，距離北韓飛彈發射基地約3300公里的關島完全落在北韓飛彈射程內。 分析人士排除北韓在這個範圍裡錯失目標而擊中關島的可能性。 韓國國防安全論壇（Korea Defense and SecurityForum）資深研究人員楊旭（Yang Uk，音譯）說，火星12型飛彈不具有「如剃刀般銳利的準確度」，形容其技術水準與1970年代的蘇聯飛彈類似。 但他也說：「此型飛彈有可能錯失目標，誤差距離最多為5公里，不會比這更多了。」 他告訴法新社，從平壤當局計畫發射的距離來看，「意外擊中關島的機會如今看似相當低。」 ●「標準-3」攔截飛彈 倘若北韓確實發射飛彈，料將成為美國在這個地區飛彈防禦系統的考驗。 多年來，北韓飛彈從未越過日本上空，儘管近幾個月來，有數枚落在日本專屬經濟海域。 日本過去曾警告，會擊落任何威脅其領土的北韓飛彈，而美國和日本都擁有「標準-3」攔截飛彈系統（SM-3）。 標準-3攔截飛彈能在空中與預定目標對撞， 所造成的衝擊力相當於重達10公噸的卡車以大約1000公里的時速行進，也能在地球大氣層外對彈道飛彈進行高空層攔截。 製造商雷神公司（Raytheon）將這項技術比作「以一發子彈攔截另一發子彈」。 國防問題專家、東京拓殖大學（Takushoku University）教授川上高司說：「假如飛彈瞄準關島，美國就會採取行動，這很自然。」 他告訴法新社：「日本和美國聯手行動，應能增加攔截成功的或然率，但也可能未能擊落某些飛彈。」 日本也有愛國者反飛彈系統，但只能在較低空層攔截。 ●終端高空防衛系統（THAAD，又稱薩德反導系統） 美國已在亞太地區部署威力強大的反飛彈系統薩德，包括南韓、日本和關島。 如同標準-3攔截飛彈，這套系統也採用直接命中搗毀（hit-to-kill）模式，美國上個月在阿拉斯加首度成功測試以薩德系統攔截中程彈道飛彈。 但這套系統是用來攔截處於飛行最後階段的飛彈，因此部署在南韓和日本的薩德飛彈連不可能發揮防衛關島的作用。 分析人士說，位於關島的薩德系統也可能疲於應付4枚同時發射的飛彈。（譯者：中央社劉文瑜）1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "北韓計畫朝關島海域射4彈 美如何因應", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100413-1.aspx", "content": "（中央社記者吳家豪台北10日）滿一歲的OTT影音平台KKTV今天推出全新功能「免費轉轉台」，可免費觀看20 台片單，預計年底前下載數突破500萬，同時也積極物色優質原創內容，在進軍海外市場之前先深耕台灣。 KKTV自2016年8月開台，為OTT（Over-The-Top，串流影音）產業投下震撼彈，以不到一年的時間，交出下載數衝破250萬人次的好成績，今天舉行週年記者會，邀請飾演韓劇「焦急的羅曼史」本部長角色的男星成勛到場祝賀，並宣布「免費轉轉台」正式上線，預計年底前下載數突破500萬次。 KKTV新功能「免費轉轉台」打破付費門檻，以免費、免註冊、免登入的方式，精選20台片單，包括日劇、韓劇、綜藝、音樂和卡通，更於週五、週六、週日推出「馬拉松台」，精選受歡迎的人氣經典好劇。 KKTV總裁蔡怡仁說，KKTV發現OTT用戶花費太多時間搜尋內容，因此KKTV精選片單，濃縮成20台，不僅是為了收視自由，也希望推廣新的選台概念。 KKTV執行副總經理楊志光表示，這20台片單是透過大數據分析，選出近一年最受歡迎的內容，因為OTT業者在台灣最大的對手還是盜版，KKTV希望消費者能慢慢習慣正版內容。 針對自製內容，楊志光透露，KKTV一直在物色優質劇本，持續接觸各大製作公司及編劇團隊，每週都會收到30個以上劇本，年底前會有更多關於原創內容的合作。 楊志光說，KKTV雖然有進軍海外市場的計畫，但考量落地、法規等問題，還沒有時間表，會先求深耕台灣市場，找出成功方程式，例如KKTV已提供中日文字幕切換，下一步可能增加韓文，或思考如何邊看邊學語言，畢竟除了內容之外，OTT另一個戰場在於如何強化功能。1060810", "date": "2017-08-10", "website": "中央通訊社", "title": "KKTV推新功能免費看 年底前下載衝500萬", "category": "財經"}, {"url": "http://www.cna.com.tw/news/acn/201708100420-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社台北10日電）紐約時報報導，中國大陸地產巨頭萬達集團日前拋售旗下商場、飯店和遊樂園的舉措，可能與大陸富商肖（蕭）建華有關。蕭建華1月時被人從香港帶走，他曾為多位中共高層家庭從事交易。 紐約時報今天引述哈佛大學甘迺迪政府學院教授塞契（Tony Saich）表示，萬達減債的舉動，可能與明天集團實際控制人蕭建華被帶回中國大陸有關。 大陸官方從未公開說明蕭建華的情況。蕭建華則是在1月底發布聲明，表示自己不是被綁架到大陸。 塞契是萬達併購的美國影院公司AMC娛樂的董事之一，曾在哈佛招待過萬達集團董事長王健林，也因蕭建華捐款給哈佛而與其相識。 塞契說，蕭建華或許正在向大陸監管單位交代許多企業間複雜的債務和持股關係網，這個關係網會給中國的金融穩定帶來危險。中國共產黨秋天將召開第19次全國代表大會，北京官方在會前多次強調穩定。 報導說，大陸及香港的企業備案文件顯示，蕭建華的生意夥伴參與了萬達2014年在香港上市之前的籌備過程，也參與萬達在2016年的私有化。 蕭建華的生意夥伴楊弘煒是建銀國際公司總經理，曾參與萬達的一次私人股份銷售，這筆交易讓大陸國家主席習近平的姐姐齊橋橋和姐夫鄧家貴都成了大連萬達商業地產的股東。 當外媒曝光習近平家人的財富狀況後，蕭建華和楊弘煒聯合創辦的公司買下習近平家人的股份。 報導說，萬達集團發言人、蕭建華和楊弘煒都沒有針對此報導回應。1060810", "title": "紐時：萬達拋售資產  或與蕭建華案有關", "category": "兩岸"}, {"url": "http://www.cna.com.tw/news/aopl/201708100423-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者姜遠珍首爾10日專電）青瓦台發言人朴洙賢今天在記者會表示，南韓召開國家安全保障會議，會中指出北韓近期不斷挑釁，朝鮮半島及周邊地區局勢嚴峻，南韓會採取一切必要措施緩解緊張，維護和平。 韓聯社報導，青瓦台國家安保室室長鄭義溶10日下午主持國家安全保障會議（NSC）常委會會議，呼籲平壤停止挑釁。 朴洙賢指出，常委會認為，朝鮮半島軍事緊張升級或發生武力衝突，無益於任何國家，南韓將在穩固的韓美聯合防衛基礎上與美國等主要國家合作，採取一切必要措施緩解緊張，維護和平。 朴洙賢表示，南韓政府身為當事者，願意敞開對話大門，為緩解和徹底解決當前緊張局勢，積極展開外交努力。 朴洙賢回應詢問表示，南韓總統文在寅出席青瓦台首席秘書和輔佐官會議時，指示採取一切必要措施。 被問及何為「一切必要措施」時，朴洙賢表示，這是在外交與軍事高度敏感的問題，只能這樣表達。 朴洙賢還指出，南韓政府向來強調敞開對話之門，對北韓不斷釋放訊息，若北韓能回應並重返對話，南韓政府願與國際社會共同配合北韓。 南韓外交部長官康京和、國防部長官宋永武、國家情報院院長徐薰、統一部次官千海成等出席國安會議。1060810", "title": "平壤升高態勢 南韓為和平採必要措施", "category": "國際"}, {"url": "http://www.cna.com.tw/news/afe/201708100422-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者劉得倉曼谷10日專電）民進黨籍立委鄭寶清今天在曼谷以他在台鹽公司的經驗，與泰國台商分享企業經營和政府改革，希望台商多支持新南向政策。 鄭寶清指出，他在42歲時擔任台鹽董事長，交出一張尚可的成績單。他以鑽石理論與台鹽員工分享經營哲學，如今這些論點都可應用在企業，甚至是政府施政。 他也說，空有知識沒有用，要會應用，並要創新，也就是理論需要實務來驗證。以過去擔任台鹽董事長為例，要求員工在電話鈴聲響3聲前要接起電話，培養員工責任感，雖然改變過程遭遇困難，但仍想辦法解決。 另外，他認為，開源節流是企業的重要課題，同樣可以套用在國家政府。政府訂定目標做好管理，帶頭增加投資機會，並將人民利益擺在第一位，創造機會，讓人才和資金都留下。 鄭寶清指出，在政經局勢詭譎多變的今天，不改變就沒有未來，改變不夠一樣被淘汰，像手機市場就是最明顯的例子，短短10年，一些叱吒風雲的大廠被淘汰。台灣需要改變，也就是改革，政策法令的變革一定遭遇反彈，請海外台商相信政府，只有改革才有未來。1060810", "title": "鄭寶清曼谷開講 盼台商支持新南向", "category": "財經"}, {"url": "http://www.cna.com.tw/news/asoc/201708100418-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者程啟峰高雄10日電）高雄八五大樓附近驚傳警匪槍戰，高雄新興警分局員警說，晚間追查昨天警員險挨冷槍案疑似在逃男子，遭開槍拒捕，警方開12槍還擊，無人受傷，對方逃逸，現場帶回一名女子偵訊。 新興分局自強所兩名警員昨天下午在轄區盤查兩名男子時險遭對方開槍擊中，當場逮捕柯姓男子，查扣2把改造槍枝，另名綽號「欽仔」男子在逃，即組成專案小組展開追緝。 專案小組今晚接獲情資得知可疑對象及其座車出現在八五大樓附近一處超商，火速派員前往埋伏。 不具名的新興警分局員警說，因據報有人發現疑似「欽仔」蹤影，隨即趕到高市自強、三多路口查看，盤查現場一輛轎車內一名女駕駛，又發現眼前超商騎樓有兩名可疑男子，準備上前盤查，對方即拔腿就跑，其中一人還掏槍朝警方開槍後，紛紛逃往中華、新光路口，警方緊追在後陸續還擊12槍，仍被兩人逃脫。 員警表示，混亂中一人疑似騎走路旁他人機車加速逃逸，另一人則趁亂往附近暗巷遁逃。 新興警分局員警當場將車內女駕駛帶回偵訊，並封鎖現場進行採證，車內這名女駕駛遭警方留置不久，因身體不適送醫觀察。1060810", "title": "高雄八五大樓旁警匪駁火  帶回一女", "category": "社會"}, {"url": "http://www.cna.com.tw/news/aspt/201708100419-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者林宏翰桃園10日電）Lamigo桃猿隊招牌打者「小胖」林泓育今天在桃園球場對統一7-ELEVEn獅，單場2支安打，達成個人生涯1000支安打里程碑，中華職棒「千安俱樂部」第21名成員。 31歲的林泓育職棒生涯第8年，在今晚之前累計998 支安打，他今天面對統一獅隊5次打擊敲出2支安打，在9局下半從獅隊投手陳韻文手中，敲出生涯的第1000支安打。 中華職棒28年歷史，林泓育成為第21名安打數達1000支以上的千安俱樂部成員。桃猿總教練洪一中表示，林泓育的打擊實力毋庸置疑，能夠達成千安是遲早的事，未來1500安、2000安都有可能。 生涯安打數最多的是張泰山2134支，接下來千安俱樂部成員包括彭政閔、黃忠義、高國慶、林智勝、張建銘、周思齊、林益全、羅敏卿、王傳家、鄭兆行、陳連宏、張正偉、劉芙豪、林仲秋、鄭達鴻、王勝偉、陳瑞振、陳政賢、王光輝。1060810", "title": "林泓育達成千安里程碑 中華職棒第21人", "category": "體育"}, {"url": "http://www.cna.com.tw/news/afe/201708100417-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者吳家豪台北10日電）直播平台Up直播指控17直播惡意挖角，違反公平交易法且妨害市場競爭秩序，17直播母公司今天發布聲明嚴正否認，希望Up直播停止此類抹黑行為，回歸正常市場公平競爭。 「蘋果日報」報導，Up直播日前接到主播投訴17直播惡意挖角，恐違反公平交易法，推估因此受影響的利益高達4億多元，Up直播將盡快向法院提起民事訴訟，向17直播要求賠償。 17直播母公司M17 Entertainment下午發布聲明表示，就Up直播指控17違反公交法一事，17目前並未收到任何法律文件，無法評論。 聲明指出；「唯17 Media向來本持著廣納賢才之精神，歡迎各方人士加入，我們必會提供符合業界水準之報酬，並未採取任何高薪利誘之不當挖角行為。對於此類不實指控，我們在此嚴重否認並澄清，希望對方即刻停止此類抹黑行為，回歸正常市場公平競爭。」1060810", "title": "Up直播控17直播違反公交法  17否認", "category": "財經"}, {"url": "http://www.cna.com.tw/news/firstnews/201708100251-1.aspx", "website": "中央通訊社", "date": "2017-08-10", "content": "（中央社記者李先鳳花蓮縣10日電）空軍F-16戰機日前執行任務時，飛官攜帶花蓮名產麻糬上戰機，被民眾拍下，上傳網路，引發議論。對此，空軍401聯隊政戰主任郭志華今天受訪表示，將加強紀律。 蘋果日報等媒體今天報導：「F-16戰機變採買機！飛官違規夾帶麻糬上機」。 延伸閱讀》劍二飛彈墜海畫面外流 空軍移送違法人員 郭志華下午受訪表示，飛行員夾帶私人物品衍生出的問題，經調查確實為401聯隊中校飛官所為，於6月6日執行轉場飛行任務時，夾帶私人物品被航空迷用高倍數攝影機拍到。 對於引發媒體關注，郭志華說，緊急召回執勤飛官調查真相，已要求各單位加強飛行紀律，並引為案例實施宣教，避免類似案件再度發生。1060810 飛官帶麻糬上F-16 空軍檢討加強紀律 （中央社記者劉麗榮台北10日電）網傳一張空軍F-16戰機機艙內有兩盒麻糬。空軍司令部今天發布新聞稿表示，401聯隊中校飛行官於日前執行轉場任務時，夾帶私人物品上機，空軍要求加強飛行紀律。 蘋果日報報導，網路上流傳一張空軍F-16戰機機艙內有麻糬，批評最有戰力的F-16戰機淪為採買機。 空軍發布新聞稿指出，經查401聯隊中校飛行官於日前執行轉場任務時，夾帶私人物品上機，空軍司令部已要求各單位加強飛行紀律，並援為案例實施宣教，避免類案再生。 空軍司令部公共事務組長唐才彬受訪指出，這架飛機是從花蓮基地飛到高雄岡山，準備進行空軍官校陳展的飛機。一般來說，危險物品、違禁品如打火機、手機等，規定不能帶上機，可是帶水等補充能量的食物，並未禁止。 401聯隊政戰主任郭志華上校受訪指出，不鼓勵帶私人物品上飛機，部隊會加強宣導，若有需求要帶東西，可請地勤人員或用飛機加掛行李夾艙的方式，盡量避免使用這樣的方式。1060810 ", "title": "攜麻糬上F-16 空軍401聯隊召回飛官調查", "category": "重點新聞"}]