[{"content": "（中央社記者李晉緯台北25日電）富邦深耕台灣體育環境，也特別拍攝賀歲短片，讓旗下運動團隊及贊助選手輪流向大家拜年。 富邦這次讓旗下包括中華職棒的富邦悍將陣中的高國輝、林益全、林哲瑄、胡金龍、張建銘、林琨笙、李宗賢、陳凱倫、林威廷，超級籃球聯賽（SBL）的富邦勇士陣中的蔡文誠、林書緯、洪志善、陳孝榮、宋宇軒、魏維，業餘成棒的富邦公牛教練、選手，及旅美高球好手潘政琮、奧運舉重國手郭婞淳、旅日高球女將姚宣榆、網球小將徐竫雯、鐵人三項一姐李筱瑜等70人入鏡拍攝5支短片向大家拜年。 富邦表示，希望傳遞「為你加油」的正向力量，所以讓球星們紛紛不計形象演出，以熱情活力的歌聲與舞步向大家拜年，期盼博君一粲，盼能帶給大家歡樂的新年新氣象。 5支賀歲短片球迷可鎖定YouTube「富邦FUBON」頻道、Facebook「富邦FUBON」粉絲團頻道觀賞。1060125", "url": "http://www.cna.com.tw/news/aspt/201701250397-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/25 22:02", "title": "富邦大家庭齊聚  球星輪流拜年"}, {"content": "（中央社日內瓦25日綜合外電報導）世界衛生組織（WHO）今天預計推舉3名人選角逐秘書長職位，3人接著在193個會員國間爭取支持，於5月投票選出新秘書長，取代現任的陳馮富珍。 法新社報導，世界衛生組織可能是聯合國最具影響力的機構，協調回應如伊波拉和茲卡病毒等大流行病，也為各國健保系統設立標準，包括先進西方國家。 世衛執行委員會今天面談現有的5名候選人，將淘汰2人，留下3人，交由會員國5月投票決定。 美國哈佛大學全球衛生研究院負責人傑哈（AshishJha）告訴法新社：「這是個非常重要的選舉...對WHO真的是場攸關存在的危機。」傑哈2015年參與撰寫報告，呼籲WHO進行全面性改革。 現任秘書長陳馮富珍自2006年起帶領WHO，她在任期間蒙受透明度和負責任程度不足等指控。 目前5名候選人包括衣索比亞外長亞德哈農（Tedros Adhanom），他是知名瘧疾研究人員，也曾任衛生部長，爭取成為第一個帶領WHO的非洲人，獲非洲聯盟支持。 另外是法國前衛生部長杜斯特布拉吉（Philippe Douste-Blazy）、英國的公衛專家納巴羅（David Nabarro）、前巴基斯坦衛生部長尼西塔（Sania Nishtar）。 以及義大利的布斯翠歐（Flavia Bustreo），她是WHO副秘書長，主管家庭及婦女和孩童健康，與尼西塔同為女性候選人。（譯者：中央社羅苑韶）1060125", "url": "http://www.cna.com.tw/news/ahel/201701250405-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/25 22:18", "title": "WHO秘書長之爭 5月投票取代陳馮富珍"}, {"content": "（中央社紐約25日綜合外電報導）道瓊工業指數今天盤中首次突破20000點大關，恢復了美國總統川普勝選後所帶動的反彈漲勢。 路透社報導，這波漲勢在川普簽署一連串行政命令後，再次點燃。1060125", "url": "http://www.cna.com.tw/news/afe/201701250406-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/25 22:56", "title": "道瓊工業指數攀破20000萬點大關"}, {"content": "（中央社記者張淑伶上海25日電）大陸民眾近來抱怨叫計程車太困難，必須透過軟體加錢「競價」後，計程車司機才會接單。叫車平台滴滴出行在被約談後表示，最快2月1日將在上海取消計程車調度費功能。 中國大陸雖然將Uber模式的網路叫車合法化，但叫車反而越來越貴跟困難。日前一篇抱怨大陸最大網約車平台滴滴的文章在社群網路上被廣泛轉載。 文章中說，好幾輛空計程車經過都不肯停，作者用手機軟體加了人民幣15元的「調度費」後，軟體通知了600輛車，卻沒有一輛表示要接單。 這些計程車司機可以透過平台看到乘客們願意加多少錢，再決定是否接單，乘客則形同在訊息不對稱的情況下與其他人「競價」叫車。這篇文章作者說，「我懷念過去沒有叫車軟體時的上海」。 新民晚報報導，滴滴23日發布聲明，即日起在大陸全國範圍內階段性取消計程車「建議調度費」功能，不過仍會保留用戶「主動給予調度費」的功能。 隔天，上海市交通委緊急約談，要求滴滴必須在兩天內取消所有的調度費功能，包括用戶主動給予調度費一項。 滴滴25日表示，由於app變更和上架需要時間，現在正緊急修改產品，預計最快2月1日會在上海取消所有的計程車調度費功能。 北京青年報報導，滴滴方面對於「打車難」的解釋是，年節將至，很多司機都回家了，供不應求; 此外，北京和上海對這類網約車的規定很嚴，必須是當地車牌和有當地戶口的司機才能上路，使得合法網約車不足。 而許多網約車司機則表示，滴滴平台的補貼幾乎都取消得差不多了，沒有多餘誘因的情況下，越來越不想開車賺錢。1060125", "url": "http://www.cna.com.tw/news/acn/201701250404-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/25 22:10", "title": "滴滴上海將取消加價叫車功能  平息民怨"}, {"content": "（中央社記者廖漢原華盛頓25日專電）美國媒體今天公布民調顯示，即使主流輿論批評總統川普的就職演說內容民粹與黑暗，但多數美國民眾認同「美國優先」與「購買美國貨，聘用美國人」等施政宣示。 立場較為中立的美國政治網路媒體POLITICO和民調機構Morning Consult，公布20至22日川普就職演說後，向全美1922名已登記選民，當中有1762人看過或聽過演說內容所做的民調顯示，多數美國民眾認同川普「美國優先」的演講。 調查指出，看過或聽過川普演說的49%的受訪者認為，內容極佳與不錯，39%指一般和糟糕。65%的整體受訪者認同川普「美國優先」的主題，61%同意「購買美國貨，聘用美國人」的口號。 川普就職隔日，美國城市湧現抗議人潮，自由派主流媒體紐約時報（NYT）、華盛頓郵報（Washington Post）與有線電視新聞網（CNN）均批評川普演說內容黑暗民粹，近乎羞辱前任總統，是講給支持者聽的。 POLITICO與Morning Consult民調顯示，美國社會有異於自由派媒體的不同意見。51%的受訪者認為川普演說具樂觀性，46%指聽來像個總統，44%指帶來啟發。 美國媒體立場鮮明，總統競選期間的報導與民調失準成為話題，這份民調也引起共和黨支持者意見比重過高的疑慮。 POLITICO指出，調查樣本雖較過去調查中的共和黨支持者比重是高了一點，但整體樣本比例仍偏向民主黨支持者，也就是民主黨人比較願意表達意見。 調查也反應美國社會對川普政策的綜合性意見。移民政策上，72%支持遣返有犯罪紀錄的非法移民，68%同意符合資格的非法移民可以留在美國。 36%認為歐巴馬健保必須打掉重建或翻修。33%認為應全部撤銷，以新方案取代。32%認為應部分撤銷，但23%認為應全部撤銷，無須再提新方案。1060125", "url": "http://www.cna.com.tw/news/aopl/201701250408-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/25 23:25", "title": "美媒民調：多數民眾支持川普就職演說"}, {"content": "（中央社記者楊明珠東京25日專電）日本桌球天后福原愛去年9月嫁給台灣桌球王子江宏傑後，動向備受各界關注，今天夫婦兩人訪問愛媛縣受到熱烈歡迎，福原愛被問到何時重返體壇時表示，「還在思考中。」 不過，對於福原愛的婚後生涯規劃，「Sponichi Annex」今天報導，自從里約奧運後處於休養狀態的福原愛重返體壇之路的關鍵字就是「生小孩」。報導引述相關人士消息透露，福原愛考慮生完小孩再打球，不過目前她沒對外界透露是否已懷孕。 報導說，如果福原愛要爭取成為2020年東京奧運國家代表隊成員，必須要看2019年世界排名，所以2018年初開始，如果福原愛沒好好「動」的話，可能很難爭取到國家代表隊資格。 福原愛與江宏傑今天訪問愛媛縣政府，受到愛媛縣知事中村時廣等縣府職員鼓掌熱烈歡迎。 福原愛與中村針對桌球、愛媛縣與台灣之間的交流等議題進行意見交換，相談甚歡。福原愛表示，睽違許久來到愛媛，感到很高興，午餐還吃了鯛魚飯，真的很好吃。 福原愛和江宏傑贈送中村她簽名的奧運制服及桌球球拍。中村請夫婦倆人吃愛媛縣的特產蜜柑，並贈送愛媛縣吉祥物橘子狗(mikyan)。 日媒報導，福原愛與江宏傑今天還到愛媛銀行所開設的小學生桌球教室（愛媛縣松山市）參觀，倆人展現雙打球技。受到福原愛稱讚的小學童很高興地說，希望自己有一天能像福原愛那麼會打桌球。 福原愛今天被問到何時重返體壇時說，「還在思考中」；中村則鼓勵她說，「請加油」。 福原愛昨天在東京接受東京國際珠寶展「最佳珠寶佩戴者」獎特別獎，受到多家體育報、電子媒體報導。1060125", "url": "http://www.cna.com.tw/news/aspt/201701250407-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/25 23:20", "title": "福原愛江宏傑愛相隨 何時回體壇思考中"}, {"content": "（中央社布魯塞爾25日綜合外電報導）歐洲聯盟執行委員會今天表示，因持續處理移民危機，歐盟應延長免簽證申根區國家間的邊界控管，再延長3個月。 來自敘利亞、中東和非洲地區的破紀錄難民和移民流入歐洲各地，奧地利、德國、丹麥、瑞典和非歐盟國家挪威首度於2015年實施邊界檢查。目前的辦法於去年11月實施，預計2月中旬到期。 歐盟執委會副主席堤孟思（Frans Timmermans）發布聲明說：「為取消內部邊界控管，已取得重大進展，但是我們必須進一步穩固。」 「因此我們建議，准予相關成員國維持暫時邊界控管，再延長3個月。」 申根免簽證區包括22個歐盟國家，另加上挪威、冰島、瑞士和李克登斯坦（Liechtenstein）。 歐盟報導者（EU Reporter）網站報導，歐盟執委會認定「容許申根簽證區回復正常運作的條件，尚未完全達成。」（譯者：中央社羅苑韶）1060125", "url": "http://www.cna.com.tw/news/aopl/201701250402-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/25 22:07", "title": "申根區邊界控管 歐盟決議再延3個月"}, {"content": "（中央社墨爾本25日綜合外電報導）西班牙「蠻牛」納達爾（Rafael Nadal）今天在澳洲公開賽8強賽主宰比賽節奏，直落3盤闖過世界排名第3的羅尼奇（Milos Raonic），搶下4強賽門票。 法新社報導，14座大滿貫金盃得主的納達爾，對前陣子在布里斯本網賽擊敗他的加拿大重砲羅尼奇而言，明顯技高一籌，兩人交手2小時又44分鐘，納達爾在第1盤、第3盤皆有破發情況下，以6比4、7比6（9/7）、6比4，拍落羅尼奇。 27日的4強賽，納達爾將與保加利亞第15種子狄米特羅夫（Grigor Dimitrov）捉對廝殺。 目前世界排名第9的納達爾此役只打出4記愛司球，遜於羅尼奇的14記，但非受迫性失誤21次，少於羅尼奇的32次，另外決勝關鍵的破發，納達爾克在3次破發機會中，成功破發2次，反觀羅尼奇，4次破發機會，沒1次破發成功，因此輸得不冤。 納達爾不久前因傷表現不佳，這是他自2014年在法網拿下冠軍後，首次晉級大滿貫賽4強。 納達爾說：「羅尼奇是個難纏的對手。他2週前在布里斯本1場硬戰中擊敗我，所以我決定今晚要更專注，以討回顏面。」 這是30歲的「蠻牛」第5次殺進澳網4強，也是他第24次闖進大滿貫賽的4強賽。（譯者：中央社廖禹揚）1060125", "url": "http://www.cna.com.tw/news/aspt/201701250390-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/25 21:02", "title": "納達爾技壓加國重砲 直落3晉級澳網4強"}, {"content": "（中央社記者王揚宇台北25日電）台泥董事長辜成允，日前在晶華酒店摔倒不治。台北地檢署今天晚間以證人身分，傳喚晶華酒店總經理楊雋翰等人到案，釐清相關案情；檢方訊後將楊雋翰請回。 辜成允21日晚間，於台北晶華酒店參加喜宴，離開時不慎從3樓樓梯摔落2樓半平台，經送往馬偕、振興醫院急救後宣告不治，享壽63歲。 此意外引起外界質疑，晶華酒店公共安全是否出現漏洞？ 北檢為釐清案情，昨天下午3時許，由主任檢察官吳淑雲、承辦檢察官吳文琦重回案發現場勘查，並詢問相關人員案發時的狀況；至於辜成允當時有無喝酒過量或使用手機不慎失足，仍待檢警進一步釐清。 初步了解，案發現場的樓梯共有16階，每階長約19公分、寬約380公分，並未符合「建築技術規則」的規定，在寬超過300公分的情況下，必須施作「中間扶手」。北檢今晚傳喚楊雋翰及交通部觀光局轄下單位人員等多人，釐清事發經過、現場階梯設置是否符合相關法規等。 檢察官訊問後，在今天晚間8時40分許，將楊雋翰請回；楊面對記者詢問相關案情，均未回應。1060125", "url": "http://www.cna.com.tw/news/firstnews/201701250391-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/25 21:03", "title": "辜成允案 晶華酒店總經理訊後請回"}, {"content": "（中央社洛桑25日綜合外電報導）國際奧林匹克委員會（IOC）今天表示，國際奧會取消了牙買加男子隊在2008年北京奧運所贏得的男子四百公尺接力賽（4x100mrelay）金牌，原因是接力隊成員之一的卡特（Nesta Carter）被查出服用禁藥。 這項沒收北京奧運牙買加男子四百公尺接力隊金牌的決定，連帶造成牙買加短跑天王「閃電」波特（Usain Bolt）3屆奧運（北京、倫敦、里約熱內盧）3金（男子100公尺賽跑、男子200公尺賽跑及男子4x100公尺接力賽）3連霸的傲人紀錄，折損4x100公尺接力賽1金而破功。 國際奧會在復檢北京奧運數百個採樣檢體後，做出上項沒收牙買加金牌的決定，這意味波特在北京奧運所贏得的3塊金牌將跟著失掉男子4x100公尺接力賽項目的金牌，只剩下男子100公尺和男子200公尺項目的2面金牌。 卡特在復檢後被查出呈甲基丙烯醯胺（Methylhexanamine）興奮劑陽性反應。1060125", "url": "http://www.cna.com.tw/news/firstnews/201701250409-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/25 23:44", "title": "豬隊友復檢禁藥呈陽 波特北京奧運丟1金"}, {"content": "（中央社記者汪淑芬台北25日電）台灣觀光協會前會長賴瑟珍請辭，協會今天召開董事會，通過推選葉菊蘭為新任會長。葉菊蘭表示，要讓世界走進台灣。 葉菊蘭曾任立法委員、交通部部長、客委會主委、行政院政行務委員、行政院副院長、高雄市代理市長、總統府秘書長等要職。 葉菊蘭說，她在2000年擔任交通部長時，曾召開「21世紀台灣發展觀光新戰略國際會議」，增加觀光局的國際宣傳預算，希望台灣的觀光產業發展能與時俱進，現在看來，之前的播種已經頗有成果。 她表示，以前主管觀光業務時，就一直思考如何「行銷台灣」，尤其面對亞太地區20億人口的龐大市場，更應大力推廣。 葉菊蘭說，今後會將過去從政的資源、人脈和經驗結合，並且把資源充分挹注到觀光產業，同時作為業界與政府間的重要橋梁，讓台灣的觀光軟實力更具競爭力，也更吸引國際的目光，把台灣行銷到世界，讓世界走進台灣。 葉菊蘭同時也聘賴瑟珍為觀光協會名譽會長。 台灣觀光協會是台灣第一個成立的財團法人，以推廣台灣觀光為宗旨，去年剛滿60週年。1060125", "url": "http://www.cna.com.tw/news/ahel/201701250393-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/25 21:34", "title": "接觀光協會  葉菊蘭：讓世界走進台灣"}, {"content": "（中央社台北25日電）副總統陳建仁今天分享手繪圖「懸崖勒馬」，呼籲「搶救年金危機於懸崖邊緣」；網友說有「厭世動物園風」；人氣圖文粉專「厭世動物園」向副總統下戰帖，爆笑手繪「懸崖勒人」圖。陳建仁 Chen Chien-Jen   PK啦！！！！---現在購買《厭世動物園》即贈包含「貓狗羞幹」圖ㄉ紙膠帶喔！●博客來：https://goo.gl/U4FDwX●金石堂：https://goo.gl/40rXx6●誠品...「厭世動物園」晚間再發文要「PK」陳副總統，並秀出「懸崖勒人」圖，畫中是一匹馬騎在人的身上；由於畫風逗趣，讓不少民進黨工都分享這張手繪圖。 人氣圖文粉絲團「厭世動物園」近來發表一系列趣味十足紅包袋，上頭寫著「離婚退錢」、「我賺得很少包得也很少」和「記得說謝謝」等，讓許多人看了不禁莞爾一笑，大讚超實用。1060125", "url": "http://www.cna.com.tw/news/aipl/201701250395-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/25 21:44", "title": "陳副總統手繪圖太Q  厭世動物園下戰帖"}, {"content": "（中央社記者姜遠珍首爾25日專電）遭國會彈劾而被停權的南韓總統朴槿惠今天表示，「親信門」是用謊言堆起來的一座大山，疑似有背後勢力從很久以前就開始策劃。 南韓「聯合新聞通訊社」指出，朴槿惠今天接受「韓國經濟新聞」報社主筆鄭奎載的網路直播「鄭奎載TV」採訪，這也是朴槿惠遭彈劾停職後，首次接受媒體專訪。 有分析認為，朴槿惠在春節連假前接受專訪，似乎是預測到憲法法院的彈劾審理會在3月初揭曉，在「彈劾時鐘」快速前進下，接受專訪是為了凝聚保守階層及醞釀春節民心的策略。 朴槿惠還反駁獨立檢察組提出的「朴槿惠－崔順實為經濟共同體」說法，認為將兩人連結在一起十分牽強，她還就青瓦台制定「文藝界黑名單」排擠左翼傾向文藝界人士一事，推說毫不知情。 朴槿惠是於25日下午在青瓦台常春齋接受專訪，為時約1小時10分左右。1060125", "url": "http://www.cna.com.tw/news/firstnews/201701250392-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/25 21:31", "title": "朴槿惠接受專訪 指親信門是謊言大山"}, {"content": "（中央社華盛頓25日綜合外電報導）美國總統川普今天很可能將下達一連串和移民相關的命令，以履行競選承諾，在墨西哥邊界「築牆」，並將聯邦資源投入相關工程。 白宮表示，川普（Donald Trump）今天下午視察國土安全部時，將做出相關宣布。 川普昨夜推文說：「明天是計畫中的國家安全大日子，包括我們將築牆！」 美國有線電視新聞網（CNN）報導，根據熟悉總統計畫的人士，川普打算在視察國土安全部時，發布2道行政命令。 第一是指示國土安全部動手興建邊界隔牆，同時著手修復美墨邊界現有的柵欄區。 知情人士指出，這道行政命令將要求國土安全部，公開詳列目前提供墨西哥的援助，顯示最終會將部份經費轉投入邊界築牆，以佯裝兌現他長期以來的競選承諾，即要求墨西哥為築牆出資。 第2道行政命令要消除所謂的「庇護城市」，這些城市的政府拒絕移交非法移民給聯邦當局。這道命令將把美國移民暨海關執法局的資源增加兩倍，並指示聯邦政府指認出在美外國罪犯。 官員說，本週稍晚，川普會對簽證和難民採取行動，可能26日就會這麼做。 法新社報導，專家懷疑，一道牆是否真能防止非法移民？而且在電子監控等較廉價方法可獲致類似結果的情況下，是否值得花費數十億美元築牆？（譯者：中央社羅苑韶）1060125", "url": "http://www.cna.com.tw/news/aopl/201701250396-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/25 22:02", "title": "川普將下命令 美墨邊界築牆起跑"}, {"content": "（中央社記者曾依璇巴黎25日專電）法國大選選戰正熾，媒體報導右派總統參選人費雍之妻可能曾以國會助理名義坐領乾薪。法國國民議會約1/5議員雇用家人為助理，此舉不違法，但若實際上未提供勞力，恐受制裁。 法國將於4、5月舉行總統大選，費雍（Francois Fillon）目前是最有希望當選的參選人，但民調顯示，他與極右派的瑪琳．雷朋（Marine Le Pen）和前經濟部長馬克宏（Emmanuel Macron）之間的差距逐漸縮小，選情越來越緊張。 今天出刊的鴨鳴報（Le Canard Enchaine）報導，費雍任國會議員期間，雇用妻子潘妮洛普．費雍（Penelope Fillon）為助理，她還曾受雇於一份費雍好友發行的刊物，但都沒有實際工作的跡象。 費雍陣營對這篇報導採取冷處理態度，他的發言人索樂赫（Thierry Solere）說，「國會議員雇用配偶為助理是很常見的事」；費雍本人則表示，「只因她是我妻子，就沒有工作的權利嗎？」 費雍雇用自己的妻子為助理，本身並不違法，問題在於她是否實際提供勞力，若只領薪卻未工作，除了遭人非議之外，還涉及違反刑法。 根據法規，國會議員有權雇用親人為助理，但國民議會設有薪資上限，每月不能超過4750歐元（約新台幣16萬元）。 實際上，約20%的國會議員雇用自己的家人為助理，費雍只是其一。 網路媒體Mediapart報導，2014年，有52名國會議員配偶、28名議員之子和32名議員之女受雇領取國民議會薪資；整體來說，總數577名國會議員中，有115人雇用自己的親屬為助理。 共和黨（LR）籍國會議員柯貝（Jean-Francois Cope）之妻納迪亞．柯貝（Nadia Cope）曾被報導以國會助理名義領取薪資，當時相關人士說明，她的角色是「顧問」，也常常陪同柯貝出席各種活動。 媒體也曾報導共和黨籍國會議員勒梅爾（Bruno LeMaire）雇用妻子鮑琳．勒梅爾（Pauline Le Maire）為助理，當時兩夫妻的友人解釋，她負責「更新勒梅爾的官方網站和準備部落格發文」。1060125", "url": "http://www.cna.com.tw/news/aopl/201701250403-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/25 22:08", "title": "法總統選戰正熾  費雍冷處理妻領乾薪案"}, {"content": "（中央社台北25日電）第106007期大福彩今晚開獎，中獎號碼為17、10、21、40、27、13、16，特別號24。派彩結果，頭獎槓龜。 貳獎有1注中獎，可得獎金新台幣25萬元；參獎有105注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060125", "url": "http://www.cna.com.tw/news/afe/201701250400-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/25 22:04", "title": "大福彩頭獎槓龜"}, {"content": "（中央社記者汪淑芬台北25日電）機場捷運確定2月2日試營運1個月，民眾可免費搭乘。機捷有直達、普通兩種車，最簡單的辨別方式，就是直達車是紫色系，普通車則以藍色為代表。 根據桃園大眾捷運公司規劃，機捷直達車與普通車都是每15分各一班，因採交互發車，平均每7.5分就有一班車。 機捷直達車的車廂及座椅是紫色系，由5節車廂所構成，其中4節為旅客車廂，1節為行李車廂，全車216個座位數，採2x2方式配置，另設有4組對坐式座椅，提供家庭或團體旅遊之乘客更多樣性的座位選擇。 直達車的博愛座座位為深紫色，座位旁附有扶手供站立乘客方便乘車，座位上方也設置閱讀燈，可利用座椅扶手上的黃色按鈕開啟。 直達車每一車廂採前後對稱方式，以利旅客觀看飛航資訊、新聞及LCD廣告看板，在每節車廂也設有行李架，提供國內外旅客放置大型行李。 機捷共有22站，直達車停靠車站包括A1台北車站、A3新北產業園區站、A8長庚醫院站、A12機場第一航廈站、A13機場第二航廈站。 藍色是機捷普通車的代表色，車廂外部下方飾條有繪製「普通車」的圖形服務標誌。普通車由4節車廂構成，全部都是旅客車廂，採用縱向式座位，共有188個座位數，博愛座座位為深紫色。 普通車加上站立空間，在滿車情況下約可乘載1000名旅客，車間走道區有四叉立柱設計及車門門柱圓弧形握桿，可以提供更多站立乘客於車門區抓握。每節車廂也有行李架，供旅客放置大型行李。1060125", "url": "http://www.cna.com.tw/news/ahel/201701250401-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/25 22:07", "title": "機捷直達車跟普通車 看顏色就知道"}, {"content": "（中央社記者謝佳珍台北25日電）明天是小年夜，前總統馬英九將前往興隆市場採買年菜，除看看老鄰居、老朋友，也將親自發放春聯。今年馬英九春聯相當搶手，限量5萬份，民眾爭相索取，只剩3000份。 過去每年的小年夜，馬英九都會陪母親秦厚修到老家附近的興隆市場買年菜，他曾在臉書說，媽媽煮的味道，是他繼續打拚的動力；秦厚修2014年5月過世後，馬英九就沒在小年夜到市場買年菜。 不過，由於很久沒看到過去的老鄰居及老朋友，馬英九明天將陪大姊馬以南到興隆市場買年菜。 除買年菜外，馬英九明天將發送親筆所寫春聯，「金雞獻瑞除舊歲，吉祥如意迎春暉」。上週我在臉書公布自己手寫的春聯後，很多粉絲問我如何索取，也有很多民眾打電話到我的辦公室詢問。為了讓想要的朋友們盡量能在過年前拿到，今天開始在全國下列地點，都可以免費索取我寫的春聯。數量有限，發完為止喔！馬英九春聯相當搶手，17日在臉書公布春聯後，當天下午馬上有大批民眾在辦公室樓下排隊索取，連辦公室電話都被「打爆」。 面對民眾排隊索取，馬英九辦公室員工一開始到辦公室樓下發放，因人潮實在太多，最後索性將春聯放在警衛室，方便民眾登記索取，甚至後來也開放民眾在國民黨籍立委服務處、黨部等42處指定地點索取。1060125", "url": "http://www.cna.com.tw/news/aipl/201701250399-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/25 22:04", "title": "卸任後首個小年夜  馬英九買年菜發春聯"}, {"content": "（中央社首爾25日綜合外電報導）叛逃南韓的前北韓駐英國公使太勇浩說，北韓領導人金正恩起初對川普當選美國總統感到驚訝，如今卻將此視為「向美國新政府尋求某種妥協的好機會」，還說他永不會放棄發展核武。 美國有線電視新聞網（CNN）報導，太勇浩（Thae Yong Ho）說，「只要金正恩掌權，全球就沒有改善（北韓）人權議題或是撤銷核子計畫的機會」。 太勇浩還說，「（金正恩的）新年演說，幾乎到了大剌剌脅迫的程度」。 金正恩在新年賀詞中清楚表示，假如美國繼續採行當前的反北韓政策，他會持續加強北韓軍方的核武能力。 太勇浩說：「他將此稱作先發制人的能力，指的就是洲際彈道飛彈（ICBM）。」 川普在選戰期間曾說，他對與金正恩會面抱持開放態度。太勇浩請求川普重新思量，表示這會給予金正恩目前並未擁有的合法性。 他說：「即便是中國國家主席習近平和俄羅斯總統蒲亭（Vladimir Putin），都未曾會晤金正恩。」 太勇浩也呼籲中國更加認真看待北韓的核子計畫。 太勇浩說，北韓核武不光是對美國和南韓構成威脅。 他說：「根據國際地緣政治，沒有永久的敵人或朋友…沒有人敢預測，金正恩有朝一日是否可能想要勒索中國。」（譯者：中央社劉文瑜）1060125", "url": "http://www.cna.com.tw/news/aopl/201701250394-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/25 21:43", "title": "叛逃者：金正恩想見川普 永不放棄核武"}, {"content": "（中央社台北25日電）第106021期今彩539開獎，中獎號碼26、7、8、18、29。派彩結果，頭獎1注中，可得新台幣800萬元。 貳獎239注中獎，每注可得2萬元；參獎7460注中獎，每注可得300元。 3星彩中獎號碼144，正彩15注中獎，每注可得1萬2500元。 4星彩中獎號碼4737，正彩無人中獎。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060125", "url": "http://www.cna.com.tw/news/afe/201701250398-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/25 22:03", "title": "今彩539 頭獎 1注中"}, {"content": "（中央社紐約25日綜合外電報導）美股道瓊工業指數今天開盤飆漲，首度站上2萬點大關。 由於市場預期美國總統川普將提出激勵成長的政策，道瓊指數在開盤數秒鐘後，漲破了備受期待的關卡2萬點，攀上了川普當選後美股反彈走勢的最高峰。 開盤15分鐘後，道瓊上揚0.5%，來到20010.71點。 標準普爾指數攀升0.5%，來到2290.43點；科技股那斯達克指數漲0.6%，來到5635.10點。1060125", "url": "http://www.cna.com.tw/news/firstnews/201701260002-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 00:14", "title": "看好川普施政 道瓊開盤漲破2萬大關"}, {"content": "（中央社記者楊明珠東京25日專電）日本APA連鎖飯店擺放否認南京大屠殺、慰安婦等史觀的書籍，受到中國大陸官民嚴厲抨擊。APA集團的代表（董事長）元谷外志雄昨晚參加1場集會時表示，這場風波讓APA知名度提升了。 日本「產經新聞」報導，73歲的元谷昨晚在大阪的1場約有130人聚集的會議上致詞時表示，這次的風波在他預料中。 元谷說：「APA若外國人住宿客比例達10%的話，飯店會陸續稍微調漲住宿費，但目前都還在10%以下。這是提防有獨裁國家突然令人民『別去那飯店』，營業受到衝擊。」 元谷說：「我們飯店住宿客是逾1200萬人會員當中的大半人士，外國住宿客約占2成，其中，中國是5%、南韓3%，在將達10%之前，這場風波來得正是時候。」 他透露，其實早在去年10月底，APA就遭受第1波攻擊。最近這次的風波，至今他已接獲1萬多件鼓勵、稱讚的電郵、電話。 他指出，日本這70年來，有的事都不敢說出口，被認為是「一打壓，就龜縮」、「一抱怨，就出錢」，嚐盡身為戰敗國的悲哀，但現在有必要讓對方（中國）知道情況。 他表示，去年秋天被抗議時，當時飯店有對策，預約系統沒當機。這次網站遭駭而當機，但23日已恢復功能。很多海外人士也來訂房，就他看來，這次的風波與其說是受損，不如說知名度提升了。他說：「現在，知名度是世界第一的。這次的事，受到全世界報導。」他說，APA的營業沒受打擊，但須提防對方可能因惱羞成怒而來威脅、縱火…，使出各種陰險的攻擊。 強調不會改態度的元谷說：「目前或許因中國政府發出抵制令，所以成為新聞，但了解真相是最重要的，希望大家了解我是發表了真相。」 APA飯店在客房內擺放的書籍「真正的日本歷史理論近現代史學II」，是元谷以「藤誠志」的筆名，在月刊雜誌「Apple Town」連載的時事評論文，附英譯文。1060125", "url": "http://www.cna.com.tw/news/firstnews/201701260003-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 00:29", "title": "陸客不來 日飯店APA老闆嗆：無損"}, {"content": "（中央社記者唐雅陵聖保羅25日專電）國際透明組織今天公布2016年清廉印象指數，巴西在全球176個受評比國家或地區中，排名第79名。 去年巴西在168個國家或地區中，排名第76名。儘管今年排名下滑，因受評比國家或地區數量增加，國際透明組織認為巴西的情況算穩定。 調查指出，以0到100分的評價，超過2/3的國家指數低於全球平均的43分，分數愈低的國家愈貪腐。巴西、中國大陸和印度均獲得40分。 今年的結果突出貪腐與不平等之間的關聯。據分析，這兩者是收入和權力分配不平等的主要原因。 丹麥連續第5次在國際透明組織排行榜居冠。本屆排名，丹麥和紐西蘭同列榜首，其次是瑞典、瑞士、挪威、新加坡、荷蘭、加拿大和德國。1060125", "url": "http://www.cna.com.tw/news/aopl/201701260004-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 00:32", "title": "2016年巴西清廉印象指數排名第79"}, {"content": "（中央社倫敦25日綜合外電報導）彭博報導，由於投資人看好歐洲地區經濟成長將增強，歐洲主要股市上揚。 道瓊歐洲600指數漲4.67點或1.29%，報366.59點。 英國股市FTSE 100指數漲14.09點或0.20%，報7164.43點。 法國股市CAC 40指數漲47.64點或0.99%，報4877.67點。 德國股市DAX指數漲211.11點或1.82%，報11806.05點。（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/afe/201701260006-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 01:44", "title": "投資人看好經濟成長加速 歐股上漲"}, {"content": "（中央社記者唐雅陵聖保羅25日專電）巴西正在經歷近14年來爆發最嚴重的黃熱病疫情。至昨天為止，全國已證實70起病例，40人死亡，其中21人在去年12月中出現初期症狀。 在此之前，巴西爆發最嚴重的黃熱病疫情是在2003年，當時證實64名黃熱病患者，疫情擴散至米納斯吉拉斯（Minas Gerais）州至少20個城市。 除了已證實病例外，目前巴西還有364起疑似黃熱病例，包括49起死亡案例。 今年巴西爆發的黃熱病疫情，全國至少60個城市記錄疑似感染黃熱病患者。除了米納斯吉拉斯外，史匹瑞杜桑多（Espirito Santo）、巴伊亞（Bahia）和聖保羅亦有通報案例。 巴西傳染病專家西奎拉（Andre Siqueira）表示，毫無疑問，這次巴西爆發的黃熱病疫情擴散範圍更廣，受感染人數更多，因為同時存在許多可疑因素，包括砍伐森林和氣候變遷，有利叢林型黃熱病的病媒蚊繁衍。 巴西衛生部長巴羅士（Ricardo Barros）昨天接受「聖保羅州報」（O Estado de S. Paulo）專訪指出，政府也在分析米納斯吉拉斯州爆發黃熱病疫情，可能與2015年山城瑪麗安娜（Mariana）礦區水壩決堤，破壞淡水河（Rio Doce）生態平衡有關的假設。1060125", "url": "http://www.cna.com.tw/news/ahel/201701260008-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 02:08", "title": "巴西爆發近14年來最嚴重黃熱病疫情"}, {"content": "（中央社記者鄭崇生華盛頓25日專電）美國學者今天說，從經濟與戰略觀點來看，美國總統川普上台後、美台強化經貿關係、洽簽雙邊協定確有機會，但關鍵挑戰是，台灣有無意願解決長期存在的貿易議題。 華府智庫戰略與國際研究中心（CSIS）今天舉行「2017年的亞洲預測」研討會，就在川普宣布美國退出跨太平洋夥伴協定（TPP）後，傳統華府體制內與智庫人士仍對川普將如何布局美國在亞洲的政策存疑，而對美中間的貿易爭端也多有憂慮。 有台灣媒體記者問，川普決定棄多邊的區域整合之道，改採一對一的雙邊協定，台灣是否會在川普的優先談判清單上？兩位CSIS經濟學者甘思德（Scott Kennedy）及古德曼（Matthew Goodman）都認為，從經濟、戰略及政治觀點來看，必須認真看待這真有可能。 甘思德分析，川普身邊許多幕僚心中同情台灣，認為台灣未受公平對待，也相信可以強化美台經貿關係，川普政府出於經貿與「戰略因素」是可能追求這麼做，但問題在於，美台經貿關係深化程度能到哪？而什麼是總統蔡英文領導下，台灣在美台雙邊經貿洽談中願意付出的？這其中有許多重要問題是挑戰。 他不認為與台灣洽簽雙邊協定對美國整體經濟有強烈刺激，但對台灣試著想分散市場集中程度、減少對中國市場的依賴來說有助益。 古德曼則指出，政治觀點來看，台灣和美國洽簽雙邊經貿協定的機會多了，但從經濟觀點看，問題在於台灣是否願將敏感議題，如長期存在的農業議題，搬上談判桌解決，他說，相信蔡總統曾參與台灣談判加入世界貿易組織（WTO）的經驗，會願意推動解決美台間的貿易議題。 川普上台後、美中似乎在南海及貿易問題上將有難以避免的針鋒相對情勢，川普和大陸國家主席習近平將如何相處？甘斯德分析，川普及習近平兩人性格南轅北轍，但也有相似處。 他形容，習近平喝酒、熱愛足球，而川普不喝酒、喜歡高爾夫，兩人看似無交集，但在為國家爭取利益上，有相似特質，「兩人都很精明、懂生存之道，而非書呆子」，在貿易談判風格上都勇於冒險；對於美中間是否會有貿易戰？他則說，這像跳舞，得兩人都願意才會發生。 而古德曼仍憂心TPP的陣亡，他說，從戰略觀點來看，美國現在未有和區域國家深化參與接觸的經濟政策，雖然亞太經濟合作會議（APEC）下也有空間可就美國關切的議題談判相關規則，但要重塑高標準規則很難，關鍵在於美國廢棄TPP，也賠掉自身信譽。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260007-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 02:01", "title": "川普當家 學者：台美經貿有契機有挑戰"}, {"content": "（中央社華盛頓25日綜合外電報導）美國總統川普今天採取履行競選諾言的第1步，正式簽署2項行政命令，在美國和墨西哥邊界開始建立圍牆。 據白宮說，川普（Donald Trump）是在視察國土安全部時，批准了開始「在南部邊界建立大型實體障礙」的命令。 白宮發言人史派瑟（Sean Spicer）說，川普也簽署法案，「增加南部邊界的非法移民拘留中心數目」。 他接著說：「我們也再度將違反我們法律的非法移民起訴和驅逐出境列為優先工作。」 阻止移民是川普競選主要政見，他簽署的政策處方是沿著美國和墨西哥3200公里邊界建立一道圍牆。 部分邊界已經有柵欄，但川普說， 必須建立圍牆才能阻止來自拉丁美洲的移民進入美國。 據皮尤民眾與新聞研究中心（Pew）統計，2014年，估計有580萬墨西哥非法移民進入美國，在此之前，數目較少。 專家質疑，建立圍牆是否真能有效防止非法移民進入美國，或者是否值得花數10億美元建立這道圍牆。（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260009-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 04:44", "title": "川普簽署命令 美墨邊界建圍牆"}, {"content": "（中央社華盛頓25日綜合外電報導）白宮今天否認已擬定一項命令草案，恢復已廢止的中央情報局（CIA）在海外秘密地點偵訊恐怖嫌犯的計畫。 白宮在聲明中說，這並非白宮的文件。 白宮發言人史派瑟（Sean Spicer）告訴記者：「這不是白宮的文件，我不知道從何而來，但這不是白宮的文件。」（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260010-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 04:59", "title": "白宮否認擬恢復海外秘密偵訊恐怖嫌犯"}, {"content": "（中央社洛杉磯25日綜合外電報導）據美國媒體報導，在1960年代和1970年代主演2部美國電視極受歡迎情境喜劇劇集的傳奇女星瑪麗泰勒摩爾（Mary Tayler Moore）去世，享壽80。 瑪麗泰勒摩爾1960年代因演出「狄克范戴克劇場」（The Dick Van Dyke Show），獲3次艾美獎。1970年代再度主演「瑪麗泰勒摩爾秀」（Mary Tayler Moore Show）又獲3次艾美獎和1次艾美特別獎。 這2部經典劇集對美國人的生活有深遠的影響。「瑪麗泰勒摩爾秀」並且被「時代雜誌」評為「改變電視」的17個電視節目之一。 瑪麗泰勒摩爾近年來健康不佳，一直被糖尿病所苦，2011年並且動過腦部手術。（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260011-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 06:12", "title": "美傳奇電視女星瑪麗泰勒摩爾去世"}, {"content": "（中央社台北26日電）中央氣象局表示，今天持續受大陸冷氣團影響，清晨各地偏冷，中部以北及東北部低溫僅攝氏13、14度，其他地區約17度；隨著水氣移出，降雨趨緩，白天之後各地回到多雲到晴的穩定天氣。 氣象局說，今天持續在大陸冷氣團的影響下，清晨各地感覺仍都偏冷，中部以北及東北部地區低溫還是只有13、14度左右，其他地區大約在17度附近。 至於高溫的部分，由於白天之後雲量減少，高溫可望比昨天回升1、2度，北部及宜、花一帶大約在18至20度，其他地區則在22至25度，中南部地區日夜溫差偏大，提醒早出晚歸的朋友留意氣溫的變化並適時增減衣物，以免著涼。 天氣方面，氣象局指出，隨著水氣逐漸移出，降雨趨緩，白天之後又會回到各地大多為多雲到晴的穩定天氣，只有迎風面的東半部地區仍有些局部雨的可能。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260012-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 06:13", "title": "冷氣團影響  清晨偏冷白天多雲到晴"}, {"content": "（中央社紐約25日綜合外電報導）彭博報導，由於投資人預期經濟成長將加速及川普總統將擴張政府支出，美國主要股市全面上揚，道瓊指數也站上20000點大關。 自去年12月中以來一直在20000點以下徘徊的道瓊工業指數漲155.80點或0.78%，一舉突破20000點，收在20068.51點。 以科技類股為主的那斯達克指數漲55.382點或0.99%，報5656.340點。 標準普爾500指數漲18.30點或0.80%，報2298.37點。 費城半導體指數漲13.6455點或1.45%，報956.0576點。（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260013-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 06:41", "title": "預期美經濟成長加速 道瓊突破20000點"}, {"content": "（中央社台北26日電）中央氣象局表示，今天持續受大陸冷氣團影響，清晨各地偏冷，中部以北及東北部低溫僅攝氏13、14度，其他地區約17度；隨著水氣移出，降雨趨緩，白天之後各地回到多雲到晴的穩定天氣。 氣象局說，今天持續在大陸冷氣團的影響下，清晨各地感覺仍都偏冷，中部以北及東北部地區低溫還是只有13、14度左右，其他地區大約在17度附近。 至於高溫的部分，由於白天之後雲量減少，高溫可望比昨天回升1、2度，北部及宜、花一帶大約在18至20度，其他地區則在22至25度，中南部地區日夜溫差偏大，提醒早出晚歸的朋友留意氣溫的變化並適時增減衣物，以免著涼。 天氣方面，氣象局指出，隨著水氣逐漸移出，降雨趨緩，白天之後又會回到各地大多為多雲到晴的穩定天氣，只有迎風面的東半部地區仍有些局部雨的可能。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260012-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 06:13", "title": "冷氣團影響 清晨偏冷白天多雲到晴"}, {"content": "（中央社紐約25日綜合外電報導）彭博報導，由於美國政府報告顯示，原油和燃料供應增加，紐約油價下滑。 根據美國能源情報署（EIA）的報告，至本月20日截止的上週，原油存量增加284萬桶。 紐約商品交易所美國基準的西德州中級原油（WTI）3月交割價格跌43美分或0.8%，報每桶52.75美元。 倫敦市場世界基準的北海布倫特原油3月交割價格跌36美分，報每桶55.08美元。（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/afe/201701260014-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 06:51", "title": "美供應量增加 油價下跌"}, {"content": "（中央社華盛頓25日綜合外電報導）白宮今天表示，美國總統川普將提名前軍事情報官員、私募基金經理人比爾登（Philip Bilden）擔任海軍部長。 路透社報導，川普在白宮的聲明中說：「作為海軍部長，比爾登將於重新打造我們無與倫比海軍的任務裡，運用自身卓越的判斷力與頂尖的管理能力。」（譯者：中央社陳亦偉）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260015-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 07:49", "title": "川普提名比爾登任海軍部長"}, {"content": "（中央社華盛頓25日綜合外電報導）美國總統川普今天採取履行競選諾言的第1步，正式簽署2項行政命令，在美國和墨西哥邊界開始建立圍牆。 據白宮說，川普（Donald Trump）是在視察國土安全部時，批准了開始「在南部邊界建立大型實體障礙」的命令。Join me live at the United States Department of Homeland Security. We are going to build the wall.白宮發言人史派瑟（Sean Spicer）說，川普也簽署法案，「增加南部邊界的非法移民拘留中心數目」。 他接著說：「我們也再度將違反我們法律的非法移民起訴和驅逐出境列為優先工作。」 阻止移民是川普競選主要政見，他簽署的政策處方是沿著美國和墨西哥3200公里邊界建立一道圍牆。 部分邊界已經有柵欄，但川普說， 必須建立圍牆才能阻止來自拉丁美洲的移民進入美國。 據皮尤民眾與新聞研究中心（Pew）統計，2014年，估計有580萬墨西哥非法移民進入美國，在此之前，數目較少。 專家質疑，建立圍牆是否真能有效防止非法移民進入美國，或者是否值得花數10億美元建立這道圍牆。（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260009-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 04:44", "title": "川普正式簽署命令 美墨邊界建圍牆"}, {"content": "聯合報：機場捷運 3月2日 正式通車 （中央社網站）聯合報26日報導，交通部、桃園市府和桃園捷運公司昨宣布機場捷運2月2日試營運，3月2日正式通車。試營運採「限時」、「限站」、「限量」，前2週「團體試乘」採預約制，僅限2萬人次於6個車站進出，且不停靠桃園機場站、不能預辦登機及行李託運；後2週「自由試乘」，21站全開放免費搭乘、並可預辦登機及行李託運，每日限4萬人次。。 中國時報：柯P民調 北市無敵 藍綠重量級人選 都非對手 （中央社網站）中國時報26日報導，台北市長柯文哲表態爭取連任，但處於谷底的民調讓他連任之路蒙上陰影，藍綠陣營也不少人欲趁「虛」而入；但根據《時報周刊》最新民調，被點名的可能參選人中，柯文哲獲得24.2%支持度，領先群雄，不但勝過藍營支持度最高的前立委丁守中（12.4%），連有「賴神」封號的台南市長賴清德（10.2%），目前也難以匹敵。 蘋果日報：童仲彥毆妻50次斷肋骨竟示愛殯葬公主 （中央社網站）蘋果日報26日報導，上週民進黨北市議員童仲彥被爆疑戴綠帽，昨《壹週刊》再爆童妻李秀環指控，夫妻相識6年多來遭童施暴逾50次，提供多張被打到豬頭等等傷痕累累照片，指控童外遇其服務處主任、有殯葬公主之稱的邱惠美，逼她離家；昨童僅稱雙方有拉扯，卻承認喜歡邱，更公開示愛「看到邱主任不喜歡的話，那就不是男人」。北市家暴中心已證實曾接獲4次家暴案通報。網友和民眾痛批童是人渣，要童辭去市議員。 自由時報：緊縮移民政策 川普真的要築牆了  （中央社網站）自由時報26日報導，選前大打反移民牌並揚言在墨西哥邊境築牆的美國新總統川普，預定25日在國土安全部簽署行政命令實現「政見」，除了阻斷墨西哥非法移民抵達美國的出路外，他也將下令暫時禁止難民入境，之後對中東與非洲七個「有恐怖主義傾向」國家的公民停發簽證。川普25日也透過推特發文，揚言將對去年總統大選中，數百萬非法移民違法投票展開重大調查。", "url": "http://www.cna.com.tw/news/firstnews/201701265001-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 07:36", "title": "1月26日台灣各報頭條速報 "}, {"content": "（中央社洛杉磯25日綜合外電報導）據美國媒體報導，在1960年代和1970年代主演2部美國電視極受歡迎情境喜劇劇集的傳奇女星瑪麗泰勒摩爾（Mary Tayler Moore）去世，享壽80。 瑪麗泰勒摩爾1960年代因演出「狄克范戴克劇場」（The Dick Van Dyke Show），獲3次艾美獎。1970年代再度主演「瑪麗泰勒摩爾秀」（Mary Tayler Moore Show）又獲3次艾美獎和1次艾美特別獎。 這2部經典劇集對美國人的生活有深遠的影響。「瑪麗泰勒摩爾秀」並且被「時代雜誌」評為「改變電視」的17個電視節目之一。 瑪麗泰勒摩爾近年來健康不佳，一直被糖尿病所苦，2011年並且動過腦部手術。（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260011-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 06:12", "title": "美國傳奇電視女星 瑪麗泰勒摩爾去世"}, {"content": "（中央社記者顏伶如波特蘭25日專電）華盛頓大學（University of Washington）宣布，獲得比爾暨梅琳達蓋茲基金會捐款2億7900萬美元，協助擴充改善全球人口健康的研究計畫。 華盛頓大學表示，比爾暨梅琳達蓋茲基金會（Billand Melinda Gates Foundation）捐贈的2億7900萬美元，是學校創校以來所收過最大一筆的私人捐款。 在這筆捐款的資助下，華盛頓大學健康計量評估研究中心（Institute for Health Metrics and Evaluation）正在進行中的研究計畫，將得以延續十年。這項研究計畫的主旨在於對於世界上最普遍、治療費用最昂貴的疾病彙整關鍵數據，並且評估對抗這些疾病的具體策略。 2016年10月，比爾暨梅琳達蓋茲基金會也曾捐款2億1000萬美元給華盛頓大學，做為興建一棟新建築之用。這棟新興建築未來將提供健康計量評估研究中心以及公共衛生及全球衛生系所共同使用。 比爾暨梅琳達蓋茲基金會發表聲明指出，全球人口健康研究計畫的數據報告非常重要，能夠讓世界各國在制定有效對抗疾病的相關法律時，擁有關鍵的參考依據。 華盛頓大學健康計量評估研究中心主任莫瑞（Christopher Murray）指出，這筆捐款所代表的意義，並不僅是讓這項傑出的研究與分析得以持續進行，還意味著希望利用健康科學改善人類生命的堅定承諾。」 根據統計，總部位於西雅圖的比爾暨梅琳達蓋茲基金會，成立迄今共計已捐給華盛頓大學高達12億5000萬美元。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260017-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 08:02", "title": "比爾蓋茲基金會捐華盛頓大學2.7億美元"}, {"content": "（中央社記者顏伶如波特蘭25日專電）美國資深女星瑪麗泰勒摩爾（Mary Tyler Moore）今天辭世，享壽80歲。在超過半世紀的演藝生涯中，她曾獲6座艾美獎並以1980年上映的「凡夫俗子」入圍奧斯卡最佳女主角。 1936年12月29日出生於紐約布魯克林的瑪麗泰勒摩爾，最讓美國觀眾印象深刻的代表作，是1970年代的電視喜劇影集「瑪麗泰勒摩爾秀」（The Mary Tyler Moore Show）。 這位女星的公關布克斯包姆（Mara Buxbaum）今天發表聲明表示，瑪麗泰勒摩爾在親友陪伴下辭世，享壽80歲。與這位女星結髮33年的第三任丈夫萊文（RobertLevine）也隨侍在側。 除了演藝事業之外，瑪麗泰勒摩爾生前大力倡導動物保護，也積極參與「青少年糖尿病研究基金會」（Juvenile Diabetes Research Foundation）公益活動，為第一型糖尿病研究基金大力募款。這位女星在33歲那年，經醫師診斷證實患有第一型糖尿病。 2011年5月，瑪麗泰勒摩爾開刀移除腦膜瘤。1060126", "url": "http://www.cna.com.tw/news/amov/201701260016-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 07:56", "title": "資深女星瑪麗泰勒摩爾辭世  享壽80歲"}, {"content": "（中央社台北26日電）遭指家暴的台北市議員童仲彥今天表示，因為家庭因素及個人問題，損及摯愛民進黨之形象，自責不已，本人童仲彥深自檢討，即日起退出民進黨。1050126退黨聲明因為家庭因素及個人問題，損及摯愛民進黨之形象，自責不已，本人童仲彥深自檢討，即日起退出民進黨。台北市議員 童仲彥 敬上台北市議員童仲彥打老婆事件，童仲彥召開說明會 現場妻子控訴遭家暴 童仲彥服務處說明http://www.cna.com.tw/news/firstnews/201701255008-1.aspx妻子控訴遭家暴 童仲彥服務處說明http://www.cna.com.tw/news/firstnews/201701255008-1.aspx", "url": "http://www.cna.com.tw/news/firstnews/201701265002-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 08:07", "title": "童仲彥遭指家暴 宣布退出民進黨"}, {"content": "（中央社記者曾依璇巴黎25日專電）法國右派的總統參選人費雍5月贏得總統大選可能性高，但媒體今天報導，他的妻子可能曾以國會議員助理名義坐領乾薪，檢方已宣布展開調查，對費雍選情的影響還有待觀察。 「鴨鳴報」（Le Canard Enchaine）報導，共和黨籍（LR）的費雍（Francois Fillon）於1998年到2002年任國會議員期間，雇用妻子潘妮洛普．費雍（Penelope Fillon）為助理；費雍於2002年入閣，由朱拉爾（Marc Joulard）接替他的職位，潘妮洛普．費雍繼續擔任助理。 報導表示，潘妮洛普．費雍領取國民議會薪資約達50萬歐元（約新台幣1682萬元），還曾受雇於一份費雍好友發行的刊物，但沒有實際工作的跡象，有工作人員說從未見過她。 檢方傍晚宣布針對「侵吞公款、濫用社會財產及隱匿不法行為」展開初步調查。 費雍聲明表示，為了重建事實，他希望儘快前往國家金融檢察機關說明；他同時說，很訝異這麼久以前的合法事實，會在大選前3個月掀起這麼多討論。 法國法律規定，國會議員有權雇用親人為助理，國民議會設有薪資上限，每月不能超過4750歐元。 但若坐領乾薪、未實際提供勞力，就違反了刑法，最重可處以5年有期徒刑和50萬歐元罰金。 對費雍來說，最大的傷害恐怕不是司法調查，而是總統參選人所需的正直形象。 根據各項民調，費雍目前仍是最有希望當選的參選人，但他與極右派的瑪琳．雷朋（Marine Le Pen）和前經濟部長馬克宏（Emmanuel Macron）之間的差距逐漸縮小，選情越來越緊張。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260021-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 08:20", "title": "妻涉領乾薪  恐影響費雍正直形象"}, {"content": "（中央社記者黃兆平紐約25日專電）美國總統川普上任未滿1週，連下數道金牌。美股道瓊工業指數今天演出慶祝行情，有史以來首次一舉衝破20000點重要關卡，反映市場受川普將推動基礎建設計畫激勵。     川普去年11月勝選後，美股一路勁揚，其間一度接近20000點大關，但最近漲勢停頓，投資人對川普政策轉趨審慎，反映市場觀望氣氛濃。     不過華爾街今天早盤，道瓊工業指數（DJIA）一舉漲抵20026點（收20068.51），史上首度攻占20000點大關，標準普爾500指數（S&P 500）及那斯達克（Nasdaq）也上漲，金融股或製造業皆大漲，反映投資人對政府施政新紀元及對未來景氣成長的期待。     至於投資人現在是獲利了結、亦或加碼進場還是已在高點？莫衷一是。「華爾街日報」綜合專家建議，停看聽，什麼都不要做為上策，做好投資分散策略，觀望後再說。     福斯新聞網引述專家認為，川普表明將兌現競選諾言，未來將減稅，減少法規，增加財務支出，都是刺激經濟動能表現。但也有分析直指，美股「川普行情」，投資心理意義大於實質意義。1060126 預期美經濟成長加速 道瓊突破20000點 （中央社紐約25日綜合外電報導）彭博報導，由於投資人預期經濟成長將加速及川普總統將擴張政府支出，美國主要股市全面上揚，道瓊指數也站上20000點大關。 自去年12月中以來一直在20000點以下徘徊的道瓊工業指數漲155.80點或0.78%，一舉突破20000點，收在20068.51點。 以科技類股為主的那斯達克指數漲55.382點或0.99%，報5656.340點。 標準普爾500指數漲18.30點或0.80%，報2298.37點。 費城半導體指數漲13.6455點或1.45%，報956.0576點。（譯者：中央社簡長盛）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260013-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 06:41", "title": "川普推激勵成長政策 道瓊突破2萬點大關"}, {"content": "（中央社記者黃兆平紐約25日專電）紐約華人聚集的法拉盛今天下午發生大火，羅斯福大道上的「7號快車」簡餐店起火，殃及隔壁台僑經營的「一美芳」麵包店，火勢燃燒約1個多小時，起火原因警方鑑識調查中。 火警發生下午2時許，位於法拉盛市中心的羅斯福大道（Roosevelt Ave)上、由陸僑經營的「7號快車」起火，火勢竄升導致旁邊一美芳麵包店也遭殃，消防隊據報後緊急出動滅火，現場濃煙密佈，所幸未傳出死傷報告。 由於火警發生地點就在7號線地鐵總站出口附近，也是法拉盛最繁忙地帶，人員車輛流動量大，警方封鎖現場，導致周邊交通完全打結，動彈不得。全案正在警方調查中。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260018-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 08:05", "title": "紐約法拉盛大火 殃及台僑經營店家"}, {"content": "（中央社記者呂欣憓台北26日電）國軍人才招募中心設計三軍人形公仔，增加招募成效。第二代的公仔增加海軍陸戰隊和憲兵，將在春節除夕晚間於電視螢幕初登場，讓全國民眾感受國軍在嚴肅形象之外的「萌樣」。 為了讓國軍形象更親近民眾，國軍人才招募中心在104年8月左右設計出三軍大型人形公仔，在各式大型場合演出。軍人一向給人嚴肅的印象，但軍人樣貌的大型人形公仔跳舞，反而給人反差很大的「萌感」，不管在什麼場合表演，永遠可以逗樂現場的民眾。 國軍人才招募中心藝術總監孫履珍說，第一代三軍公仔跳的舞包括「妖怪手錶」、「Bar Bar Bar」、「撐腰」、「江南style」這些台日韓流行舞曲，他們在去年底新增「3D舞力全失」、「我呸」、「一枝獨秀」、「癡情玫瑰花」等4首歌混合在一起的版本，讓表演內容更加豐富。 今年國軍設計出第二代的三軍公仔，除了原有的陸海空三軍之外，增加海軍陸戰隊和憲兵，讓這支「部隊」的陣容更加龐大，預計在台視除夕夜晚上播出的新春節目中首度在全國民眾前亮相，也是這支部隊「成軍」1年半以來，首度躍上小螢幕。 國軍公仔跳舞看起來可愛愉悅，但背後的準備功夫可不簡單，每個公仔高都超過200公分，官兵無法自己完成著裝，至少要兩人一組，因此一場表演出動多少公仔，整體工作人員數量就是公仔的2倍以上。 官兵著裝前要先背上電池和風管，打開開關後，就會自動充氣，整套裝備約2公斤重，著裝時間5分鐘，且因為裡外空氣不會循環，外面若是大太陽，公仔內就會非常悶熱，跳個5分鐘的舞，就已經滿身大汗、滿頰通紅，表演完就要把公仔水洗、曬乾，避免汗臭留在裡面。 孫履珍說，他們每次集訓都大約是90個人的陣仗，一次要教會很不容易，一次集訓約2天，官兵回部隊後再自己利用公餘時間練習，下次集訓再驗收；她也分享編舞訣竅，要避免細碎的小動作，例如扭腰動作很難展現，必須整隻公仔移動，才看得出動作。 負責在公仔裡面跳舞的官兵來自全台灣各單位，海軍造船發展中心行政上兵郭宏源已經參加過很多次，他說單位曾經想過要換人，但他自己覺得很有趣且可以勝任，所以願意一直來舞蹈動作。 他說，所有跳舞動作在公仔裡要放更大，觀眾才知道公仔在幹嘛，而且公仔裡又很悶熱，可以說是「用生命和洪荒之力去跳舞」每次跳完，全身都是濕的，「大概流掉10公斤的汗」。 郭宏源曾參加過Discovery頻道與國防部在中正紀念堂廣場舉辦的「Discovery特戰部隊體驗展」以及國防部和天使心基金會舉辦的愛奇兒活動中演出；他說，民眾的反應都是很驚訝，國軍竟有這麼可愛的公仔，提升民眾對國軍的印象，這種時候他會覺得這份工作很有意義，讓民眾了解國軍的價值。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260028-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 08:37", "title": "國軍第二代人形公仔  除夕小螢幕初登場"}, {"content": "（中央社記者廖壬楷台中26日電）為鼓勵民眾春節連假多搭大眾運輸工具，交通部公路總局台中區監理所協調台中客運及豐原客運，今天起到2月1日提供3條路線全票全日約85折優惠票價。 台中區監理所表示，優惠期間為晚間11時起到2月1日晚間11時止，3條路線分別為「台中-台北」、「台中-新竹」、「豐原-台北」。 台中區監理所說，除台中客運及豐原客運票價優惠，南投客運也規劃「台中-高鐵台中站-埔里-清境」一路到底、無縫接駁車服務。 另外，國光客運朝馬站提供「麗寶Outlet Mall：朝馬-國1-麗寶免費接駁車服務」，讓民眾春節搭大眾運輸有更多優惠選擇。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260036-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 08:49", "title": "春節返鄉出遊  中部客運有優惠"}, {"content": "（中央社記者廖壬楷台中26日電）為因應長假龐大交通量，交通部公路總局今天起到2月2日實施春節疏運計畫，針對台中地區國道1號大雅到員林、國道3號草屯到快官、新竹系統到彰投規劃替代道路。 公路總局第二區養護工程處表示，台中地區國道路段有3大易塞車路段，國道1號大雅到員林替代道路為台74線接74甲線、台1線；國道3號草屯到快官可改走台74甲線接台14線，國道3號新竹系統到彰投則改走台61線。 另外，台74線霧峰交流道通往國道3號南下路段，用路人可由台74線大里二匝道駛出，經環河路、台63線及台14線銜接國道3號草屯交流道。 至於台中市熱門景點，往大甲鎮瀾宮者，北上車流可走國道4號接台1線，南下則從國道3號大甲交流道接132道路；往新社、谷關風景區可從國道1號台中交流道接國道4號、台3線，再分別接129道路、台8線，回程建議走台3線、140道路、台13線到國道1號三義交流道。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260034-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 08:47", "title": "春節中部國道易塞路段  多利用替代道路"}, {"content": "（中央社記者王朝鈺基隆市26日電）國立海洋科技博物館大玩科技新體驗，農曆春節期間引進仿真變形金剛合體機器人，不僅能掌控行駛方向，還有逼真對戰動作與音效，歡迎親子一起同樂。 在日本環球影城才能體驗到的動感劇場，現在不用出國在海科館也能玩，結合科技與模擬海洋情境，坐上動感座椅，戴上3D眼鏡，帶領民眾一起潛入深海，探索未知世界。 海科館營運團隊表示，28日到2月1日每天下午2時安排包含「我聽鯊魚說故事」、「鯊魚老師來上課」和「鯊魚風鈴食物鏈」，不僅能聽玩偶講故事、實際動手摸標本，還能DIY手作體驗等，內容豐富精彩，每日限量20名。 海科館也特別在兒童廳播放動畫電影「冰原歷險記（Ice Age）」，讓小朋友在歡樂中也能了解地球暖化與愛護海洋等議題。 海科館在農曆春節期間僅除夕休館，從28日起到2月1日，比照假日延長營業時間到下午6時，期間還推出時來運轉遇水則發活動，歡迎攜家帶眷到海科館歡度年節。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260037-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 08:50", "title": "海科館玩科技  鯊魚教案每日開放限量體驗"}, {"content": "（中央社記者游凱翔台北26日電）除夕、初一（27日、28日）台北市將開放4處河濱公園可24小時放鞭炮；初二到初五則回歸平日時段，僅2處河濱、上午8時到晚上10時可施放。 台北市政府工務局水利工程處河川管理科表示，除夕、初一開放地點分別是河雙21號河濱公園（龍舟點睛場）、福和河濱公園（福和橋上游約100公尺範圍內，不含福和橋下投影範圍）、福安河濱公園（不包括人行道及木質地板區）與關渡水岸公園（不包括自行車道、木質地板及人行道區）。 初二到初五回歸平日時段，僅開放2處河濱、上午8時到晚上10時開放燃炮，地點為河雙21號河濱公園、福和河濱公園。 河管科呼籲，民眾施放煙火、鞭炮應在河濱公園指定區域、時段，如果違規而不改善者，將依「台北市公園管理自治條例」，依違規次數開罰新台幣2400元到6000元不等罰鍰。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260039-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 08:53", "title": "台北市4處河濱公園  可24小時放鞭炮"}, {"content": "（中央社記者程啟峰高雄26日電）為讓年菜能吃出健康，高雄榮總推出「健康創意年菜」，營養師利用專業知識，佐以簡單烹調、創新設計，組合成一套健康又美味的年菜。 高雄榮總表示，農曆春節將至，各式年菜紛紛出籠，現代人因為工作忙廚藝疏，外購年菜常成為圍爐主軸，但若能親自下廚製作年菜，除了家人凝聚親情，更能夠確保食物品質與衛生。 高榮營養室主任王雅君說，自製年菜其實很簡單，只要發揮巧思，打破傳統的烹調手法，利用簡單的技巧，便可將高油高糖的菜色轉換成健康清爽的佳餚，更適合全家人一起品嘗，讓圍爐大餐充滿驚喜及營養概念，為新的一年健康加分。 營養室推出的創意年菜如「平安卷」，就是平常的蒜泥白肉改良版，將五花肉上層皮及肥肉去除後捲上小黃瓜絲及蘋果絲，吃下去的每一口都能同時享受小黃瓜的爽脆及蘋果的酸甜，清爽不油膩，符合高纖的飲食原則。對於有心血管疾病或是高血脂患者，是一道安心的選擇。 另一道「金鑲玉」取代傳統的魚翅羹，利用金針菇代替魚翅，除口感相似外，金針菇含有豐富的纖維，是腸道的清道夫，這道菜包含絲瓜、金針菇，最適合有便秘習慣或有肥胖問題的民眾。 年菜中不可或缺的魚料理，營養師捨棄一般油炸方式，將鱸魚清蒸，再淋上用番茄、鳳梨及黃椒燒製成的醬汁，馬上變成一盤五彩繽紛的「魚躍龍門」。簡單易做無油煙，且魚肉質地細緻易消化，最適合銀髮長者。 豐盛的餐點後必定要有一道甜點，才能有完美的句點，營養室提供一道「雪中紅」，將日本山藥搭配蜜紅豆，佐以蜂蜜調味，冰脆的山藥加上含鐵質豐富的紅豆餡，二種截然不同的口感卻是如此和諧，純天然不含人工添加物，養生又健康。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260038-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 08:50", "title": "年菜吃出健康  高榮有一套"}, {"content": "特派看世界專欄（中央社記者劉得倉曼谷26日專電）初到泰國觀光的外國遊客到各大景點購票入場覺得理所當然，但若是得知泰國民眾僅付半價甚至免費感到不公平，只能說泰國政府非常照顧泰國民眾。 來到泰國曼谷的觀光客都會想到去著名的大皇宮看看，大皇宮景點區分玉佛寺和大皇宮兩大區域，門口售票處就會看到明顯的收費標準，外國人500泰銖，另一邊有泰文標示（內容是泰國人免費），走到入口處也分成兩個通道進入。 來過幾次的觀光客逐漸明白，在泰國差別收費的景點比比皆是，不論是公營或私人的景點都有差別費率的情況，若想要混充泰國人進場，會有專人和你對話，不會說泰語或拿不出證件，就會請你補票或差額。 由於差別收費的情況實在不公平，屢屢被外國人抱怨，甚至有專門網站供老外討論自身經驗，並詳細列出各大景點的差別，有些相差9倍之多。 對這種差別收費的情況，就連說得一口流利泰語的旅泰的外國人也無例外，就算有泰國朋友幫你買票或帶著你進去，也因為穿著打扮或說話口音，甚至膚色而漏餡，但也有原住民朋友被誤認為泰國人而享受低廉票價。 會有這種差別費率，主要是泰國政府照顧泰國人民，因為他們有繳稅，但外國遊客並没有，一般泰國民眾收入較低，鼓勵泰國民眾旅遊，促進觀光產業發展，因此訂出差別費率。 不過如果在泰國持有工作證，部分景點也可以比照泰國人收費標準，但有些景點依舊以國民身分證為準，因此外國人到泰國許多景點，面對不合理的收費總是心中不平，但也没有辦法改變。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260040-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 08:53", "title": "特派專欄 泰國景點門票老外多付有理由"}, {"content": "（中央社舊金山25日綜合外電報導）蘋果公司（Apple）今天將控告高通公司（Qualcomm）的法律戰線延伸至中國大陸，指控這家晶片製造大廠非法操弄壟斷優勢。 蘋果在談到上週在美國對高通提出反托辣斯告訴時，證實了在大陸也對高通提告。 總部位於加州的蘋果在聲明中指出，「多年來，高通一直堅持不公平地收取與其無關的技術權利金。」 總部也位於加州的高通表示，尚未見到告訴文件，但北京法院發新聞稿指出，針對高通法律告訴的其中一起指控其違反大陸反壟斷法律，另一起告訴則要求對有關專利許可協議條款做出判決。 高通法務長羅森伯格（Don Rosenberg）表示，「蘋果中國分支提告，只是蘋果想找出方法減少對高通支付技術（權利金）的部分做法。」 他說，「高通已準備在世界上任何地方，捍衛其事業模式。」 蘋果上週針對高通向美國聯邦法院提告，指控高通濫用市場優勢，以要求收取不公平的權利金，唱和近期美國反托辣斯監管當局的指控。（譯者：中央社徐睿承）1060126", "url": "http://www.cna.com.tw/news/afe/201701260031-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 08:38", "title": "蘋果控告高通法律戰線 延伸至大陸"}, {"content": "（中央社記者郭萍英台北26日電）氣象專家吳德榮今天表示，今天白天起各地雲量減少，西半部轉晴，氣溫逐漸回升，東半部迎風面雲量仍多，有局部短暫雨。 他指出，25日並非冷氣團最強的一天，為何高山反而有入冬以來最佳的雪況？這個「個案」正好可以澄清「冷氣團強、降雪多」的錯誤觀念。 其實，高山的氣溫變化，本就與平地冷空氣的變化是不同步的；25、26日玉山的最低氣溫，都在負8度以下，是入冬以來降得為低的一段時間，平地卻是減弱中的「大陸冷氣團」。而降雪的狀況，除了看氣溫條件外，水氣的條件也要很配合，由於25日台灣正好在500百帕槽線之前，是理論上的上升運動區，其匯集充足的水氣，凝結成深厚的中層雲系，於是給3000公尺以上高山帶來明顯降雪，這可不是每個「強」冷氣團都遇得上。 他說，最新(25日20時)歐洲中期預報中心(ECMWF)模式模擬顯示，26日500百帕高空槽已東移至台灣東方太平洋上，槽線之後的大氣轉變為沉降氣流，天氣穩定。26日晨5時紅外線衛星雲圖顯示，原伴隨槽線之前，帶來高山降雪的雲系，已向東移入太平洋，隨後是一大片晴朗的區域。白天起各地雲量減少，西半部轉晴，氣溫逐漸回升，東半部迎風面雲量仍多，有局部短暫雨。 至於春節假期的天氣：除夕(週五27日)至年初二(週日29日)各地晴朗穩定，東半部零星飄雨的機率也偏低。白天一天比一天暖，北台灣除夕可升至23、24度左右；年初一、二各地高溫更將升至25度至27度以上。夜間輻射冷卻強，清晨氣溫低，日夜溫差將達10度左右，穿著調適要特別注意。 年初二、三西半部的清晨以及金、馬地區，應注意霧對交通可能帶來的影響。最新模擬資料顯示，年初三(下週一30日)鋒面影響，天氣轉變時間約在中午前後，北部、東半部轉有雨，氣溫明顯下降；高、屏及中南部山區亦增加零星降雨的機率。 年初四 (下週二31日)清晨，北台灣沿海空曠地區將降至12、13度，天氣明顯轉冷；迎風面東半部、北海岸、北部山區有局部短暫雨，北部平地的雨比較零星；高、屏及南部山區則因南方水氣移入，仍有零星降雨的機率。年初五、六(下週三、四 1、2日)盛行東北季風，北台灣偏涼，東半部、北海岸有局部短暫雨。 他表示，年初三之後的預報，模式模擬對於冷空氣的抵達時間及強度？菲律賓附近水氣北移的程度？都仍可能會再作調整，應持續注意最新的資料。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260023-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 08:28", "title": "早晚涼  除夕至初二溫暖日夜溫差大"}, {"content": "（中央社記者廖漢原華盛頓25日專電）駐美國亞特蘭大辦事處長劉經巖，昨天前往有線電視新聞網（CNN）總部會晤多位高階主管，期盼能關注報導台灣重要消息，促進美國及國際社會對台灣的瞭解。 劉經巖在CNN亞特蘭大的全球總部，與資深副總裁葛瑞菲斯（Richard Griffiths）、新聞中心執行製作芮姆戈巴（B. Ram Ramgopal）及執行編輯藍麥德（Timothy Langmaid）等高階主管，就多項議題交換意見。 劉經巖表示，CNN為美國及世界重要媒體，影響力甚鉅，期盼能續關注報導台灣重要消息，促進美國及國際社會對台灣的瞭解。 劉經巖說，CNN總部所在亞特蘭大與台北市的姊妹市關係將於2年後屆滿40週年，駐亞特蘭大辦事處有意陸續規劃系列活動，強化雙邊實質關係，希望有機會與CNN合作。 劉經巖與辦事處官員參訪CNN總部期間，同時參觀CNN國內、國際及西語新聞部，瞭解編輯及後製作業。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260024-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 08:29", "title": "駐美官員會CNN高層  盼促進瞭解台灣"}, {"content": "（中央社記者廖漢原華盛頓25日專電）美國資深亞洲問題學者任雪麗今天指出，台灣面對最大的危險其實在華府正中心。美國領導者應傾聽並相信台灣領袖的聲音，什麼才是台灣的利益，否則台灣會變成客體。 北卡羅來納州戴維森學院東亞政治學教授任雪麗（Shelley Rigger）在智庫威爾森中心（Wilson Center）「美台關係：安全與經濟連結的展望」研討會中，提出上述看法。 任雪麗指出，她已見到各種嚴重危險，其中部分導因於中國。中方趁美國政策改變，可能對台灣採取行動，並將責任歸咎於美方，台灣面對最大的危險其實在華府正中心。 她說，台灣是美中關係的要素，但不是唯一要素。美國新政府的態度看來將台灣地位客體化，忘卻了台灣的主體性，並過度自信，一廂情願，糟糕的執行，結果卻傷害了台灣的安全。 任雪麗強調，兩岸關係非常複雜，相互依存。美國如對中國進口施以高關稅，中國企業與經濟將受害，也會連帶影響台灣企業與經濟。川普（Donald Trump）政府搞砸了跨太平洋夥伴協定（TPP）對台灣是嚴重傷害，恐將難以彌補。 政治上，川普政府行動看來有意提高台灣的能見度，但欠缺實際價值，卻會造成實質傷害。 她建議，美國領導者應傾聽並相信台灣領袖的聲音，什麼才是台灣的利益。否則會把台灣變成客體，成為實踐美國利益，挑戰中國和改變政策的工具。 美國前駐北京大使芮效儉（J. Stapleton Roy）認為，美國總統川普說為何要受限於一中政策，所有東西都可以協商，但坦白講這無法達成。 他說，除非川普澄清對一中政策的立場，否則美國可能派不出大使，也無法與中國實質協商任何事務，這不是小事，也會造成台灣的混亂。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260022-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 08:27", "title": "任雪麗：台灣的危險在華府正中心"}, {"content": "（中央社記者曾依璇巴黎25日專電）法國左派今天舉辦總統初選最終辯論，兩名參選人阿蒙與瓦爾斯在各項議題的意見幾乎完全分歧，有媒體評論「看不出來他們同屬一黨」。29日的投票將決定誰代表左派競選總統。 左派政黨總統初選將於29日進行第2輪投票，選民將在前教育部長阿蒙（Benoit Hamon）和前總理瓦爾斯（Manuel Valls）之間擇一，正式確定總統大選參選人。 兩人同屬社會黨（PS），但在許多議題的意見都南轅北轍。 阿蒙提出全民基本收入的構想，也就是每月無條件發給人民700歐元（約新台幣2萬4000元）；瓦爾斯批評，這是放棄以勞動建構社會，讓失業變得可以接受，而且要耗費4000億到4500億歐元。 在女性包頭巾的議題上，瓦爾斯認為這是宗教對女性的奴役，法國的世俗原則是一道盾牌，是一種信仰或不信仰的自由；阿蒙卻說，如果一名女性自己願意戴穆斯林頭巾，就應讓她擁有這麼做的自由，「穆斯林有權表達他們的信仰」。 此外，瓦爾斯指責阿蒙未在國民議會投票支持延長緊急狀態；阿蒙說，緊急狀態不應成為常態，政府在一般狀態下也能提高警覺對抗恐怖主義。 兩人意見多有分歧，只在一件事上達成共識：他們都贊成禁止國會議員雇用親屬為助理。 右派的總統參選人費雍（Francois Fillon）之妻，涉嫌以擔任費雍的國會助理名義領取國民議會薪水，卻未實際工作，檢方今天宣布展開調查。 法律規定，國會議員有權雇用親屬為助理，但若只領乾薪、未實際提供勞力，就涉嫌違反刑法，最重可處以5年有期徒刑和50萬歐元罰金。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260026-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 08:33", "title": "法左派總統初選終辯  歧見大不似同黨"}, {"content": "（中央社記者趙麗妍台中26日電）台中市一名年約55歲男子25日晚間行經大雅區中科路陸橋，由橋底下開過，結果因高度不夠，整台車直接撞上陸橋卡住，駕駛受困車內，消防人員破壞後將他救出，送醫救治。 台中市消防局25日晚間11時11分接獲報案，大雅中科路陸橋下有水泥車不知何原因開入陸橋下，造成車頭嚴重變形，駕駛受困車內，立刻派員前往搶救。 消防人員到場利用油壓剪等破壞器材，順利將駕駛救出，消防人員指出，男子意識不清，頭部有撕裂傷，緊急將他送醫救治。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260027-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 08:37", "title": "水泥車卡陸橋下駕駛受困  警消馳援"}, {"content": "（中央社記者李先鳳花蓮縣26日電）農曆春節團圓，如何在除夕的年夜飯上吃出不油不膩、低糖、低鹽、高纖又健康，營養師教大家用電鍋煮出澎湃年菜，既讓腸胃「放輕鬆」過年，也能用蔬食愛地球。 花蓮慈濟醫院營養科以「蔬食佛跳牆」及「開運白玉蘿蔔盅」兩道年菜，教導民眾省去紅燒、酥炸、燉、滷等繁瑣烹調方式，簡單步驟就能完成原本手續繁複的年菜。 營養師古晉瑜表示，傳統的佛跳牆需把多種原料分別煎、炒、烹、炸多種方法製成各種菜式，然後一層一層的鋪放甕裡，把甕口密封放在火上加熱慢慢煨燉5、6小時。 電鍋蒸煮法則是將栗子、鳥蛋、烤麩、芋頭、大白菜、白蘿蔔、猴頭菇、桂竹筍等食材依序放入甕中，加少許鹽，再加入用玉米、大白菜、高麗菜、白蘿蔔、紅蘿蔔事先熬成的高湯，以電鍋蒸熟後，湯菜充分融合就成一道美味年菜。 另一道電鍋年菜為「開運白玉蘿蔔盅」，用當季盛產的白蘿蔔、紫山藥、南瓜、甜豆等食材，以電鍋蒸煮，也是一道配色豐富的年菜。 古晉瑜表示，蔬食料理的製作方法千變萬化，除了營養美味也讓身體更健康，尤其是蔬食豐富的纖維質可預防便秘及痔瘡，也利於體重控制，減低血管阻塞引起的高血壓、心臟病等機會。此外，蔬食對環境有益，可延緩地球暖化。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260025-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 08:31", "title": "電鍋煮澎湃年菜  蔬食健康不油膩"}, {"content": "（中央社記者顏伶如波特蘭25日專電）德州德克薩卡納（Texarkana）Hits 105流行音樂電台透過臉書專頁發表聲明指出，瑪丹娜週末期間發表某些言論之後，電台決定基於「愛國」考量，無限期停播她所有的歌曲。 德州德克薩卡納HITS 105地方電台24日在臉書發表聲明表示，女星瑪丹娜（Madonna）週末期間在華府舉行的示威遊行上，發言當中不僅使用髒話，還表示她對美國總統選舉結果極度不滿與憤怒，甚至還說她「想把白宮炸掉」。 HITS 105電台總經理湯瑪斯（Terry Thomas）在聲明中表示，禁播所有瑪丹娜的歌曲與政治無關，「而是基於愛國精神。如果我們播放她的歌曲，付她版稅，但這位藝人卻充滿反美情緒，我們覺得是不對的。」 湯瑪斯進一步表示：「如果所有正在播放瑪丹娜歌曲的廣播電台，都能追隨我們的腳步，我們將可以對瑪丹娜傳達一個強而有力的經濟訊息。」1060126", "url": "http://www.cna.com.tw/news/amov/201701260029-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 08:38", "title": "德州地方電台宣布禁播瑪丹娜歌曲"}, {"content": "（中央社記者王揚宇台北26日電）台北市政府工務局表示，倘若民眾在春節期間，發現家中公共污水管線發生阻塞，可撥打1999等專線，全年無休的「清管達人」將到府服務。 工務局衛生下水道工程處指出，北市污水下水道系統管渠長度達1萬200餘公里，相當於可繞行台灣10圈，用戶接管率也領先各縣市，每4戶就有3戶接管。 不過，常發生有民眾因不當使用，將衣物、衛生棉、毛髮、廚餘、廢棄食用油等物，排到污水管，造成馬通、水槽堵塞，飽受惡臭、冒水與淹水之苦，在民國105年間，就接獲4661件通報堵塞案件。 衛工處表示，每年農曆春節期間的污水管渠堵塞問題，常發生在商家聚集或管渠容易堵塞的熱點地區，因此，在春節前已完成果菜市場及三民路圓環周邊等清管作業，希望降低管渠堵塞的機率。 衛工處科長陳茨白說，民眾在春節期間若出現污水管渠堵塞狀況，可撥打1999市民服務熱線，或衛工處清疏專線02-2596-8603、02-2596-8631，只要提供管渠堵塞地址、聯絡人及聯絡電話等資料，衛工處就會啟動「即報即通」作業，派出「清管達人」到府服務。 衛工處呼籲，民眾平時應建立正確污水排放觀念，從家庭及個人自身做起，例如先用紙巾擦拭油膩的鍋碗瓢盆後，再以水沖洗，馬桶或水槽避免投入異物，以維護污水管渠暢通。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260033-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 08:45", "title": "北市清管達人過年不停歇  24小時待命"}, {"content": "（中央社記者廖壬楷台中26日電）冬季為急性腸胃炎好發季節，且多與諾羅病毒感染有關。台中市政府衛生局表示，諾羅病毒傳染力強，任何年齡層都可能被感染，提醒民眾應加強個人及飲食衛生，防範疫情發生。 衛生局說，諾羅病毒流行期自每年9月到隔年5月間，透過食入被病毒汙染食物或飲水、吸入病人嘔吐物所產生飛沫、或接觸被病毒汙染物品而感染，主要症狀為水瀉、嘔吐，可能伴隨頭痛、發燒、腹部痙攣、胃痛、噁心與肌肉酸痛等。 衛生局呼籲，預防感染諾羅病毒，食物應徹底煮熟再食用，避免生飲、生食（如生蠔、貝類等高風險食材），與他人共食應使用公筷母匙；如出現腹瀉、嘔吐等疑急性腸胃炎症狀者應盡速就醫，並在家休息到症狀解除至少48小時後，再恢復上學、工作或烹調食物，降低病原藉由人與人接觸而增加傳播風險。 如果暫時無法離校或工作地點，應配戴口罩，並於如廁後、進食或準備食物前務必勤洗手、避免以手碰觸口鼻等衛生習慣，避免接觸傳染。 衛生局提醒，家中有腸胃炎患者，應以稀釋漂白水加強嘔吐物、排泄物及室內環境空間清潔消毒，才能有效降低感染風險。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260035-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 08:48", "title": "避免感染諾羅病毒  加強個人及飲食衛生"}, {"content": "（中央社墨西哥市25日綜合外電報導）墨西哥反對黨重要人物今天呼籲總統潘尼亞尼托（Enrique Pena Nieto）取消與美國總統川普下週的會面，抗議川普「充滿敵意」的圍牆。 法新社報導，保守派國家行動黨（National Action Party, PAN）2018年總統大選可能候選人札瓦拉（Margarita Zavala）推文：「@realDonaldTrump（川普的推特帳號）在@EPN（潘尼亞尼托）造訪前宣布圍牆的消息，是公開污辱墨西哥。」El anuncio del muro de  @realDonaldTrump  previo a la visita de  @EPN  es una ofensa a México. Se debe reconsiderar la visita.  #NOALMUROEl muro de Trump es un monumento al odio y a la intolerancia. Es indigno de dos naciones libres y democráticas. Los mexicanos lo rechazamos.", "url": "http://www.cna.com.tw/news/aopl/201701260030-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 08:38", "title": "感覺受辱 墨反對黨籲總統取消會面川普"}, {"content": "（中央社記者游凱翔台北26日電）農曆新年將至，台北市交通局公共運輸處表示，為了體恤計程車運將辛勞，自23日起到2月1日止，每趟加收新台幣20元運價。 公運處表示，已全面換新計費錶，運將可使用新式計費錶內建「春節加成」功能，未選取或仍使用舊錶者，應依照跳錶金額收費，不得額外加收。 另外，民眾春節期間如果遇到運將超收車資、拒載等情形，可向公運處或警察機關檢舉，或撥市民專線1999申訴。經查證屬實者，可依違反公路法或道路交通管理處罰條例舉發。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260032-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 08:39", "title": "台北市計程車春節加成  1趟多20元"}, {"content": "（中央社台北26日電）台北外匯市場新台幣兌美元匯率今天以31.260元開盤，升7.2分。 新台幣兌美元開盤交易區間為31.250元至31.295元。1060126", "url": "http://www.cna.com.tw/news/afe/201701260042-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 09:11", "title": "新台幣開盤升7.2分"}, {"content": "（中央社華盛頓25日綜合外電報導）今天公布的1項調查顯示，美國大部分醫生反對總統川普（Donald Trump）致力廢除的前總統歐巴馬招牌健保改革法，認為應予增修，而非淘汰。 法新社報導，「新英格蘭醫學期刊」（New England Journal of Medicine）從擁有逾140萬名美國醫生、住院醫生、醫學院學生的數據庫－美國醫學會（American Medical Association）醫師數據庫（Physician Masterfile）中，隨機挑選426位醫生進行調查後，公布這份報告。 主要作者、約翰霍普金斯大學（Johns Hopkins University）醫學院副教授波拉克（Craig Pollack）說：「我們聽說大部分基層醫生對修改這項法律態度開放，但一面倒地反對全然廢除。」 受訪者中僅15%的醫生支持完全廢除「病患保護與平價醫療法」（Patient Protection and Affordable Care Act）。 報告指出，74%的受訪者支持修改，「例如創建類似聯邦醫療保險（Medicare）的公營健保，與民營保險計畫相抗衡、依價值而非接診量支付醫生，並增加健康儲蓄帳戶的使用等」。 僅29%的醫生支持增加使用高自付額醫療保險計畫。這種計畫中，病患每月保費較低，但遭遇免賠額時，每年可能得為醫療服務另外支付數千美元。（譯者：中央社何宏儒）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260043-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 09:14", "title": "調查：美大部分醫師反對廢除歐巴馬健保"}, {"content": "（中央社記者謝佳珍台北26日電）前總統馬英九今天表示，這麼多人參選中國國民黨主席是好事，大家都關心黨，希望黨進步；至於3％連署門檻問題，中央黨部也許將來會做從寬辦法，如果廢除也很好。 馬英九上午前往興隆市場買年菜，會後受訪談到5人表態參選國民黨主席，競爭激烈時說，都在觀察，有這麼多人選是好事，表示大家還關心黨，希望黨進步，希望大家一心一德為振興國民黨努力。 被問到支持前副總統吳敦義或前國民黨副主席詹啟賢？馬英九表示，這些參選人大部分是他的支持者，希望他們努力，希望大家都有很好表現，讓黨振興。 至於已向總統府申請2月訪問美國，馬英九說，等核准後再說，如果不核准不就落空了嗎？1060126", "url": "http://www.cna.com.tw/news/aipl/201701260045-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 09:15", "title": "3％連署門檻  馬英九：廢除也很好"}, {"content": "（中央社記者黃國芳嘉義縣26日電）春節期間，民眾到嘉義旅遊，可以前往故宮南院遊玩，院內不僅有經典文物及日本博物館精品展，院區則有知名公共藝術家的作品，適合全家出遊。 故宮南院園區面積占地約70公頃，民眾可以愜意漫步在寬廣的景觀園區內，欣賞寧靜的湖水倒映著博物館的光影，博物館建築以傳統書畫的濃墨、飛白與渲染意象，虛實交錯，令人讚嘆。 南院園區設置日本、伊朗、越南及台灣等8件藝術家作品，其中包含世界知名的日本藝術家草間彌生「南瓜精靈」、台灣藝術家蒲浩明「鳳點水」，以及在地藝術家王文志作品「戲分茶」，增添新意象。 故宮南院內的常設展覽，包括院藏亞洲佛教藝術之美、院藏亞洲織品展、亞洲茶文化展、嘉義發展史，以及認識亞洲的新媒體藝術展，值得民眾細細品味經典文物。 另外，院內的特展，現在展出國立故宮博物院最富人氣的文物之一「肉形石」，仔細端詳，可見玉石形成過程中豐富層次的堆疊紋理，由底部天然的原石，至頂部的鑽孔、染色，無不透露出自然與人工生動且巧妙的結合。 另外，「日本美術之最—東京、九州國立博物館精品展」也在特展中，這次展覽是日本前所未見、最高品質的海外展覽，同時是台灣有史以來規模最大、層級最高的日本美術精品展。 展覽精選東京及九州國立博物館典藏精華共151組件，包含日本國寶及重要文化財68組件，經典展品包含16世紀安土桃山時代狩野永德的「檜圖屏風」，以及18世紀江戶時代尾形光琳的「蒔繪螺鈿八橋硯盒」。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260046-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 09:15", "title": "春節連假 故宮南院適合全家出遊"}, {"content": "（中央社記者沈如峰宜蘭縣26日電）因應春節返鄉及遊客人潮，公路總局除已協調國道5號客運業者增加班次，尖峰時間3至5分鐘就可發車之外，也試辦「捷運三重站」及「松山車站」往返羅東轉運站的臨時路線。 公路總局台北區監理所說，1月27日起至2月1日止，共有6天農曆春節連續假期，為了讓民眾返鄉與出遊順遂，提供多項的疏運措施，除協調國道5號客運業者增加車輛與駕駛人疏運量能，尖峰時段3至5分鐘就可發車，並延續過去推出自雙北市端試辦的「捷運三重站（國光客運）」及「松山車站（首都客運）」往返羅東轉運站的臨時路線，也增開自「板橋轉運站（葛瑪蘭客運）」至羅東轉運站的直達車。 此外，也協調客運業者在宜蘭端增加試辦以既有路線延伸行駛宜蘭地區熱門景點（金車酒廠、羅東林業園區、羅東夜市、傳統藝術中心）的專車，並可結合宜蘭地區公車接駁系統，鼓勵民眾搭乘公共運輸，暢遊宜蘭無負擔。 宜蘭縣境內也規劃2條紅色區間幹線及7條綠色景點接駁公車。紅色串聯烏石港、蘭陽博物館、頭城、礁溪、宜蘭、羅東、冬山、蘇澳、南方澳等地區；綠色可通往五峰旗瀑布、羅東林業園區、羅東夜市、梅花湖、金車酒廠、礁溪溫泉公園等熱門風景區。 葛瑪蘭客運說，「板橋轉運站」至羅東轉運站的直達車，從板橋走台64線快速道路銜接中和交流道，不繞行台北市區，估計尖峰時間約可節省30分鐘車程。 公路總局第四區養護工程處說，春節期間國5頭城、宜蘭及羅東交流道預期將遭逢交通擁塞高峰期，工程處已於相關重要路口，設有引導用路人行駛省、縣道往台北方向的「替代路線螢光黃標誌」。 此外，南下往花蓮方向的蘇花公路入口處，將請警方指揮管制車流。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260044-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 09:14", "title": "春節疏運 國5客運尖峰3至5分鐘發車"}, {"content": "特派看世界專欄（中央社記者劉得倉曼谷26日專電）初到泰國觀光的外國遊客到各大景點購票入場覺得理所當然，但若是得知泰國民眾僅付半價甚至免費感到不公平，只能說泰國政府非常照顧泰國民眾。 來到泰國曼谷的觀光客都會想到去著名的大皇宮看看，大皇宮景點區分玉佛寺和大皇宮兩大區域，門口售票處就會看到明顯的收費標準，外國人500泰銖，另一邊有泰文標示（內容是泰國人免費），走到入口處也分成兩個通道進入。 來過幾次的觀光客逐漸明白，在泰國差別收費的景點比比皆是，不論是公營或私人的景點都有差別費率的情況，若想要混充泰國人進場，會有專人和你對話，不會說泰語或拿不出證件，就會請你補票或差額。由於差別收費的情況實在不公平，屢屢被外國人抱怨，甚至有專門網站供老外討論自身經驗，並詳細列出各大景點的差別，有些相差9倍之多。 對這種差別收費的情況，就連說得一口流利泰語的旅泰的外國人也無例外，就算有泰國朋友幫你買票或帶著你進去，也因為穿著打扮或說話口音，甚至膚色而漏餡，但也有原住民朋友被誤認為泰國人而享受低廉票價。 會有這種差別費率，主要是泰國政府照顧泰國人民，因為他們有繳稅，但外國遊客並没有，一般泰國民眾收入較低，鼓勵泰國民眾旅遊，促進觀光產業發展，因此訂出差別費率。 不過如果在泰國持有工作證，部分景點也可以比照泰國人收費標準，但有些景點依舊以國民身分證為準，因此外國人到泰國許多景點，面對不合理的收費總是心中不平，但也没有辦法改變。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260040-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 08:53", "title": "特派專欄 泰國景點門票老外多付費有理由"}, {"content": "（中央社記者吳家豪台北26日電）宏達電宣布開放開發者與創新製作團隊申請VIVE移動定位器，透過發放1000台VIVE移動定位器激發創意，啟動虛擬實境（VR）生態系統發展。 兩週前剛發表的VIVE移動定位器擁有全方位動態追蹤，能讓開發者與配件製造商將全新型態的元素加入虛擬實境中。 VIVE移動定位器於即日起開放申請，應用程式介面將於2月6日開放。HTC表示，在這兩週的期間內，申請者可提出計畫，說明如何用作品讓全世界重新定義虛擬實境。 在1月5日到8日舉行的2017美國消費性電子展（CES），HTC展示了多款搭配VIVE移動定位器的配件，包括：虛擬實境觸覺感應手套、首款虛擬實境相機、培訓消防隊員與棒球員的相關應用、以及針對遊樂場或家庭使用所設計的虛擬實境步槍等配件。 HTC提醒，VIVE移動定位器能夠與未來任何一款虛擬實境配件及工具連接，HTC希望能夠找尋更多新的想法與創意，能夠讓虛擬實境產業氛圍一直保有開放、有趣、多功能、前瞻性，甚至帶點奇異也無妨。1060126", "url": "http://www.cna.com.tw/news/afe/201701260041-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 08:54", "title": "HTC VIVE定位器求創意 廣邀開發者"}, {"content": "（中央社記者顧荃台北26日電）藝人吳宗憲日前抱怨高鐵上沒有WiFi服務，行政院今天表示，新政府去年5月上任後就已注意到此事，並要求高鐵應該盡快提供，預計今年8月世大運前可提供服務。台灣高鐵10年了⋯⋯有閒錢買電視廣告？為什麼不把Wi-Fi裝好？高鐵本來就不需要廣告的！但是10年了，高鐵真的需要Wi-Fi！", "url": "http://www.cna.com.tw/news/firstnews/201701265003-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 09:40", "title": "吳宗憲抱怨高鐵沒WiFi 政院：8月前提供"}, {"content": "（中央社記者邱俊欽桃園26日電）過年圍爐慶團圓，在火鍋鍋底的選擇上，營養師依照古代老祖宗的烹調哲學，建議將自然食材如菇類、柿餅、南瓜、客家長豆、紅趜等調入高湯中，少掉雞、牛萃取出的油脂及膽固醇。 農曆春節少不了「年夜飯」時的團聚，而豐盛的菜餚中如果都出現大魚大肉，清淡的火鍋湯頭就變得非常重要。 衛生福利部桃園醫院長鄭舜平說，一般傳統的應景年菜大多是「高蛋白、高油、高鹽、高糖及低纖維」的菜餚，現代人在忙碌的工作之餘，為了方便常常會選擇訂購餐廳的年夜飯與宴席，但是外送的食材中，每人攝取的熱量會高達1600大卡以上，遠遠超越一般人一天的需要量。 鄭舜平說，因此只要選擇最自然的食材與稍稍改變烹調方法，就能做出美味可口又符合「低油、低鹽、低糖、高纖維」的健康年菜，讓民眾能吃得安心、吃得健康。 桃園醫院營養師呂秀真說，基於老祖宗本著忠於原味的原則，將自然食材以原味保存下來的調理哲學下，將菇類、南瓜、柿餅、客家長豆、紅麴等巧妙的使用這些傳統的食材，就可以烹調出應景的的特殊風味年菜，最大好處就是少去含有高量的油脂及膽固醇。 呂秀真也指出，「發糕」象徵著步步高升，「甜點」象徵著甜甜蜜蜜，是過年時不可缺的菜餚，但「發糕」及「甜點」都屬於「高糖類」的食物，可利用食材本身特有的甜度以降低糖類的使用量，同樣也可做出低糖的發糕與甜點。 例如利用南瓜及柿餅的天然甜味做出低糖的柿餅黃金發糕、利用桂圓、紅棗的甜味，加上薑的特殊風味製作出有去風寒作用的低糖桂圓蜜棗飲，糖尿病病人則可使用代糖來取代糖的用量，同樣也可享受柿餅黃金發糕與桂圓蜜棗飲。 衛生福利部桃園醫院營養科還精心研發「懷舊、健康年菜」食譜，並且公布在網站中，提供準備年夜飯時的新參考。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260054-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 09:43", "title": "圍爐高湯新選擇  菇類柿餅新調和"}, {"content": "（中央社記者郭萍英台北26日電）行政院環保署空氣品質監測網顯示，今天有屏東、小港、前鎮、橋頭等測站空氣品質指標（AQI）為橘色警示，即對敏感族群不健康。 空氣品質監測網顯示，今早約9時5分，全台及外島測站的空氣品質指標多為良好至普通等級，尤其是宜蘭、花東、苗栗等空氣品質良好；相對有屏東、小港、前鎮、橋頭等測站為橘色等級。 環保署說，對敏感族群不健康是指一般民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應考慮減少戶外活動。學生仍可進行戶外活動，但建議減少長時間劇烈運動。 對有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議減少體力消耗活動及戶外活動，必要外出應配戴口罩。具有氣喘的人可能需增加使用吸入劑的頻率。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260048-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 09:25", "title": "空氣品質屏東小港橘警  敏感族注意"}, {"content": "（中央社記者吳家豪台北26日電）全球多媒體軟體廠商訊連科技宣布旗下旗艦影音播放軟體PowerDVD，將搭載光碟機大廠Pioneer推出的全球首款Ultra Blu-ray光碟機出貨，象徵次世代4K藍光標準正式進入PC市場。 「PowerDVD Pioneer專用版」預計於2017年2月底與Pioneer兩款Ultra HD Blu-ray光碟機（BDR-S11J-BK、BDR-S11J-X）於日本市場搭售出貨。 訊連科技指出，Ultra HD Blu-ray不僅將解析度提升至4K（3840x2160像素），圖框畫面速率亦提高到每秒60幀，同時支援HDR（High Dynamic Range，高動態範圍）和廣色域，藉此保留更多影像明暗細節和改善色彩深度表現，讓整體影像色彩呈現更為豐富。 Ultra HD Blu-ray播放需配備特定型號第7代IntelCore i5/i7處理器（目前僅KabyLake-S、KabyLake-H部分型號支援）、Intel HD 630繪圖晶片、以及可兼容播放HDR2.2、HDCP和HDMI2.0a的主機板和顯示器等相容硬體方可播放，相關硬體預計於2017年上半年開始陸續出貨。 訊連科技董事長黃肇雄表示，身為藍光光碟聯盟（Blu-ray Disc Association，BDA）其中一員，訊連科技與PC（個人電腦）硬體大廠維持密切合作關係，致力滿足追求優越品質的消費者體驗。 黃肇雄說，PowerDVD現已穩居全球Window PC系統的多媒體播放軟體龍頭，未來將透過新增支援Ultra HDBlu-ray，與用戶攜手迎接新世代4K極致家庭影音娛樂來臨。", "url": "http://www.cna.com.tw/news/afe/201701260055-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 09:50", "title": "訊連推PC用Ultra HD Blu-ray播放軟體"}, {"content": "（中央社舊金山25日綜合外電報導）外界要求遏止假新聞擴散而備受壓力的社群媒體龍頭臉書，今天宣布修改顯示熱門話題的系統。 法新社報導，臉書說，首頁不只將出現話題，還將包括熱門話題相關文章的標題，以及發布來源。 臉書產品管理部副主任凱斯卡特（Will Cathcart）在部落格貼文說：「這是除了我們上次的更新外，最多人要求新增的功能。」 「你將游標移到熱門話題上，或是點進去時，也會看到一樣的文章標題，但人們告訴我們，他們也想要直接看到標題。」 與文章及發布者互動的所有人數，以及其他文章是否相關等因素，將決定顯示在首頁的標題為哪些。 這波更新也改變了臉書辨別話題是否熱門的方式。臉書本週在美國推出更新。 除了參考點擊與分享次數，臉書也會考量有多少出版商針對同一話題發表文章，以及這些文章受到多少關注。 臉書說，這項更新的用意，是要讓話題更快浮上檯面，捕捉的新聞種類更加廣泛，以及確保各種媒體所報導的真實世界事件，能夠透過熱門話題反映出來。（譯者：中央社周莉芳）1060126", "url": "http://www.cna.com.tw/news/ait/201701260056-1.aspx", "website": "中央通訊社", "category": "科技", "date": "2017/01/26 09:52", "title": "臉書再推更新 讓你不錯過最夯新聞"}, {"content": "（中央社記者謝佳珍台北26日電）前總統馬英九今天和大姊馬以南到興隆市場買年菜，買了豬腳、水餃、滷味、青菜等，花了新台幣2000餘元；熱情民眾看到馬英九直呼好帥，還有攤商熱情送上菜頭，祝馬英九好彩頭。過去每年的小年夜，馬英九都會陪母親秦厚修到老家附近的興隆市場買年菜，他曾在臉書說，媽媽煮的味道，是他繼續打拚的動力；秦厚修2014年5月過世後，馬英九就沒在小年夜到市場買年菜。 由於很久沒看到過去的老鄰居及老朋友，馬英九上午陪大姊馬以南到興隆市場買年菜；一早就有民眾在興隆市場門口等馬英九，看到馬英九到來，高喊「馬總統我愛你，馬總統你好帥」，還與馬英九擁抱。走進市場，馬英九和馬以南買了水餃、滷味、青菜、魚、豬腳、水果等，花了2000餘元；都是向過去馬英九陪秦厚修到興隆市場買的攤商購買。馬英九也特別送春聯給攤商、民眾，祝大家新年快樂。 馬英九表示，2年沒來了，看到他們很高興；至於過年有沒有特別想吃什麼菜？他說，跟平常差不多。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260050-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 09:29", "title": "馬英九小年夜買年菜 攤商送好彩頭"}, {"content": "（中央社記者郝雪卿台中26日電）為迎接丁酉雞年到來，國立台灣美術館今年舉辦「吉啼舞春賀新年」春節系列活動，邀請民眾到美術館來一同迎接新年。 國美館在6天春節連假中，只有除夕及大年初一休館，28日大年初二之後即恢復開館，初二下午1時30分特別安排「祥獅獻瑞迎新春」，由國美館形象吉祥物Mr.ART、財神爺與醒獅團舞獅鼓陣共同揭開活動序幕，並由財神與Mr.ART共同發送紅包福袋給民眾。 國美館指出，臉書粉絲也可參加「一鳴驚人紅包送」活動，到館發布春節照片至臉書即可獲得紅包福袋。另外，當天下午2時由這屆版印年畫特優得獎藝術家陳宣安帶領民眾進行「金雞報喜年曆DIY」活動，民眾也可參加「春喜創活-版印木活字DIY」自行選擇吉祥的圖文進行木刻版印活動。希望民眾在初二回娘家團圓之際，也能到美術館享受喜慶與歡欣的藝文饗宴。 國美館在春節假期同時有多項展覽適合闔家參觀，除常設展「國美無雙」、「國美無雙II」外，另有「一座島嶼的可能性─2016台灣美術雙年展」、「吉年好運到─雞年年畫特展」、「危觀風景─原住民文化與空間部署」及數位藝術特展等精彩展覽。 在兒童繪本區部分，國美館說，農曆年節與2月週末專為親子團體規劃「金雞好運迎新春」藝術平面與立體創作DIY；學齡兒童親子團體可加入兒童遊戲室的「佳韻連年」活字版斗方春聯體驗活動，2月起並特別推出的「彩繪雞年元宵燈」，讓小朋友們發揮創意，為今年春節留下一個藝想新年。 國美館提醒民眾，除夕及大年初一休館兩天，大年初二至初五正常開館，全館免費入館，歡迎民眾於春節期間前來，享受一場藝文饗宴。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260049-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 09:25", "title": "國美館吉啼舞春賀新年  喜迎雞年"}, {"content": "（中央社記者卞金峰桃園26日電）小年夜前夕，桃園市長鄭文燦起個大早，今天清晨前往桃園魚市場及桃園果菜市場視察，了解供貨狀況，同時向辛苦打拚的民眾加油打氣，並贈送春聯。 農曆年前，鄭文燦馬不停蹄地走訪地方，除了推動市政，也慰勞醫護人員及警員等執勤人員的辛勞，每天行程十多個。 今天更挑戰紀錄，鄭文燦清晨4時前往桃園魚市場及桃園果菜市場視察，了解供貨狀況，同時向市場內辛勤打拚的民眾加油勉勵，也發送「金雞迎春」、「吉慶豐年」春聯，祝賀大家新春愉快、平安大賺錢。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260052-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 09:33", "title": "鄭文燦視察果菜魚市場"}, {"content": "（中央社墨西哥巿25日綜合外電報導）美國總統川普今天簽署行政命令，在美國和墨西哥邊界開始建立圍牆。墨西哥高階政府官員指出，總統潘尼亞尼托正「考慮」取消下週訪問華府的行程。 美聯社報導，墨國憤怒之情日益增長，當局因而重新思考美國行。許多人認為，相較於川普（Donald Trump）的強悍作風，潘尼亞尼托（Enrique Pena Nieto）相形軟弱。 未獲授權討論此事而要求不具名的這名官員指出，政府正「考慮」取消31日的訪問，「我現在只能說到這裡」。（譯者：中央社何宏儒）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260051-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 09:30", "title": "川普簽署邊界築牆  墨總統考慮取消訪美"}, {"content": "（中央社記者趙麗妍台中26日電）新春年假何處去？走趟台中谷關泡湯，讓水質清澈的碳酸溫泉水洗滌一身的疲勞，欣賞秀麗山景，舒暢身心，品嚐風味獨具的當地餐點，撫慰味蕾，紓解一身壓力，放鬆度過新春假期。 谷關風景區位於台中和平區海拔約800公尺，風景區內知名的谷關溫泉，因緊鄰大甲溪，屬弱鹼性碳酸泉，水質清澈，水溫達攝氏60多度高溫，水中還有淡淡的硫化物的味道。 谷關有多達10多家溫泉業者，館內設施各具特色，有大型室外大眾溫泉池，以及小情人、夫妻、閨蜜適用的單間湯屋，累積許多疲憊的上班族、媽媽們還可透過水療設備來舒緩疲勞的身體，各家推出不同風情的泡湯池，提供民眾多項選擇。 來到谷關千萬不能錯過品嚐當地美食，谷關溫泉區商店街的小吃店，溫泉飯店多道以高山鱒魚、鱘龍魚為主的養生菜單，還有以原住民食材馬告入菜的當地風味餐等，道道美食都能滿足饕客的味蕾。 谷關風景區是東部及西部公路的交接處，民眾到谷關泡溫泉時，也可順道至附近的捎來景觀步道、八仙山森林遊樂區旅遊，享受山林環繞的開闊視野，以悠閒步調放鬆心、身、靈。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260062-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 10:16", "title": "溫泉水滑洗滌疲勞  谷關溫泉泡湯紓壓"}, {"content": "（中央社記者江俊亮嘉義縣26日電）今年農曆春節警方為維持阿里山公路（台18線）交通順暢，將在易壅塞路段交通疏導，並建議小客車行駛替代道路。 嘉義縣警察局中埔分局表示，「阿里山五奇」聞名國際，不分寒暑，遊人如織，尤其連續假期、花季，每每吸引大批遊客湧入，易造成交通壅塞。 為紓解交通，中埔警分局建議農曆春節期間小客車下山時行駛替代道路，駕駛可在阿里山公路28.5公里處右轉，銜接嘉126-2線─嘉126-1線─嘉126線─台3線。 警方提醒遊客，國道3號（二高）中埔交流道，將於30、31日（大年初三、初四）上午9時到下午2時實施高乘載管制，民眾可選擇台3線、台18線與台82線等替代道路行駛。 此外，為因應大年初一前往番路鄉半天岩紫雲寺參拜香客人潮，紫雲寺在菜公店夜市、民和國小與番路鄉公所前設有巡迴接駁車搭乘點，請香客多利用，避免交通壅塞。 中埔警分局提醒車輛駕駛，行駛於阿里山公路一定要充分休息、避免疲勞駕駛、遵守交通規則，山路崎嶇多彎，不要隨意超車。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260064-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 10:19", "title": "春節連假下阿里山  建議走替代道路"}, {"content": "（中央社記者蕭博陽南投縣26日電）溪頭是南投縣熱門景點，當地深受歡迎的妖怪村春節期間推出「山神祭」慶典，遊客與妖怪互動，充滿故事性。 過年走春祈福，溪頭妖怪村也推出「山神祭」，除夕到大年初六，以「鳳凰山」為主軸，舉辦敬天祈福、恭迎鳳凰山神儀式，搭配驅趕年獸活動，呈現妖怪村特有祭典。農曆除夕夜晚，以鼓聲告別舊的一年，跨過子時，恭請山神擊鼓祈福，開啟「山神祭」序幕。 溪頭妖怪村表示，年獸大年初一現身，引起陣陣騷動，此時，山妖阿傻、布魯將以代表春節豐收的稻穗，驅趕年獸，緊接著，展開恭迎山神的大遊行，兩名護轎使者引領神轎遶境，鳳凰山神降臨妖怪村為遊客祈福。 妖怪村年初三吃「平安清酒雞」舉辦多年，高品質清酒搭配妖怪村大廚料理的清酒雞，供遊客享用，也開放自由捐款，所得全數捐贈「南投縣木棉花關懷協會」，當天還有「山神祈福」舞蹈，讓遊客體驗特殊節慶祭典、吃清酒雞。 溪頭妖怪村表示，1月28日到2月1日晚間7時30分，妖怪村結合當地傳說，演出鳳鳳山「鳳凰之眼」故事，講述黑暗遮蔽鳳凰之眼，穢氣帶來恐懼，最後鳳凰山神照耀大地，再次繁榮溪頭，緊接著是「山妖赴宴」，邀遊客近距離與山妖互動，有機會得限量妖怪娃娃。 溪頭妖怪村擅長營造氣氛。夜幕低垂，妖怪村的紅燈籠一盞盞亮起，更顯日式古村氣息，此刻妖怪們也陸續出籠和遊客「互動」，更多了一份參與感，玩累了，還有居酒屋可小酌吃燒烤，享受山林夜色之美。 商店街販賣的物品多元，同質性低，有麵包店、麵店、各式台灣小吃等餐飲，還有經絡按摩、紀念品販售、彩券行、娛樂遊戲等服務，熱門店鋪首推「久保田烘焙坊」，這裡販售獨特的咬人貓麵包，出爐時間未到，店外常排滿人龍，等候搶購。 營造妖怪村一體風格，緊鄰的南投縣政府警察局竹山分局溪頭派出所外，設置一尊被關在牢籠的「心魔三仲煞」雕像，勸人不要被心魔控制慾望，也盼打造北有平溪天燈派出所，中部有「妖怪村派出所」，讓這間山區小型派出所，成為熱門拍照景點。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260057-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 09:55", "title": "溪頭妖怪村 春節山神祭好熱鬧"}, {"content": "（中央社記者黃旭昇新北市26日電）新北市新月橋自行車租借站旁，近日出現一隻神似電影變形金剛中的大黃蜂（Bumblebee）的機器人，春節出遊，公共造景藝術成為新的熱門打卡景點。 最近許多鐵馬族看見新的造景，高呼「咦？難道是大黃蜂來到新月橋嗎？」 原來，這隻很像大黃蜂的機器人名叫「鐵馬金鋼(Bike Bumblebee)」，是新北市政府高灘地管理處以廢棄的自行車拆解，重組成大型機器人，所以稱為鐵馬金鋼。 新北市政府響應節能減碳，讓市民多接近大自然，於河濱公園各處設自行車租借站，經長年使用後，無法再租借使用，但報廢又可惜。 自行車新文化基金會決定將這些報廢的自行車，捐贈給高管處，並邀新北市街頭藝人鄧嘉銘和葉芳誌，2名鐵工焊匠合作，一起以60餘輛的廢棄協力車、淑女車、越野車、兒童車，利用腳踏板、變速輪、前叉、把手等零件組裝，重新改造拼裝成為一大型裝置藝術。 「鐵馬金鋼」不但吸引路過運動民眾的目光，更深受孩童喜愛，紛紛爭相拍照、打卡。 市府水利局表示，歡迎市民至新莊區新月橋下自行車租借站，與大型帥氣的鐵馬金鋼見面，在欣賞新月橋美景時，別忘了走下新莊堤外自行車引道，看看響應節能減碳的鐵馬金鋼。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260065-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 10:20", "title": "新月橋下變形鐵馬金鋼  打卡新景點"}, {"content": "（中央社首爾26日綜合外電報導）南韓晶片製造商SK海力士公司（SK Hynix）今天公布，在智慧型手機製造商全球需求回溫及晶片價格上漲帶動下，第4季獲利成長近90%。 SK海力士聲明指出，第4季（10至12月）淨利達1.63兆韓元（14.1億美元），年增87%。 SK海力士指出，自去年下半年以來，「需求轉強和價格上漲，創造出有利的市場條件」。 2016年全年淨利達2.96兆韓元，年減32%。 本週稍早，三星電子公司（Samsung Electronics）也公布在半導體事業領軍下，季度獲利勁揚50%。 分析師表示，因中國大陸智慧型手機製造商推出具備高畫素相機和更大容量的裝置以趕上三星和蘋果公司（Apple）導致需求增溫，推升記憶體晶片價格。 SK海力士財報出爐後，該股今天早盤上漲2.13%。（譯者：中央社徐睿承）1060126", "url": "http://www.cna.com.tw/news/afe/201701260066-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 10:20", "title": "受惠晶片價格上漲 SK海力士獲利激增"}, {"content": "（中央社台北26日電）美國和南韓消息指出，北韓可能在近期進行新的洲際飛彈試射。中國大陸政府昨天發布一份禁止向北韓出口的物資清單，禁出口項目包含大批可用於核或飛彈的物資。 根據大陸商務部網站，大陸商務部、工業和信息化部、國防科工局、國家原子能機構和海關總署25日聯合發布「增列禁止向朝鮮出口的兩用物項和技術清單」，並說明清單是根據聯合國安理會第2321號決議制定。 2321號決議於去年11月通過，是對北韓於9月進行第5次、也是規模最大一次核試驗做出的回應。 南韓官方和美國研究機構23日、24日相繼發表對北韓試射地點的推論。韓、美、日都在加緊軍事部署，嚴防北韓發射飛彈。 觀察者網報導，中國大陸曾在2013年和2016年公布兩份禁止向北韓出口的物資清單。大陸商務部長高虎城去年12月曾敦促大陸企業遵守聯合國對北韓的最新制裁，尤其是涉及煤炭的貿易。 大陸最新發布禁出口北韓清單列出的項目眾多，包括可用於開發核飛彈的物資和設備、與火箭或無人機有關的軟體、高速攝影機、潛艇、傳感器和雷射設備等。1060126", "url": "http://www.cna.com.tw/news/acn/201701260060-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 10:11", "title": "敏感時刻  陸增列大批禁向北韓出口物"}, {"content": "（中央社記者陳葦庭台北26日電）台鐵暖暖到八堵間西線今天上午9時28分發生路人闖鐵軌遭207次自強號撞及事故，目前暖暖到八堵間只能以東線單線行車。 台鐵已通知鐵路警察及119處理，影響列次須等事故處理完畢後統計。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260063-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 10:17", "title": "行人闖入  台鐵暖暖八堵間單線行車"}, {"content": "（中央社墨西哥巿25日綜合外電報導）美國總統川普今天簽署行政命令，在美國和墨西哥邊界開始建立圍牆。墨西哥高階政府官員指出，總統潘尼亞尼托正「考慮」取消下週訪問華府的行程。 美聯社報導，墨國憤怒之情日益增長，當局因而重新思考美國行。許多人認為，相較於川普（Donald Trump）的強悍作風，潘尼亞尼托（Enrique Pena Nieto）相形軟弱。 未獲授權討論此事而要求不具名的這名官員指出，政府正「考慮」取消31日的訪問，「我現在只能說到這裡」。（譯者：中央社何宏儒）1060126 川普簽署命令 美墨邊界建圍牆 （中央社華盛頓25日綜合外電報導）美國總統川普今天採取履行競選諾言的第1步，正式簽署2項行政命令，在美國和墨西哥邊界開始建立圍牆。     據白宮說，川普（Donald Trump）是在視察國土安全部時，批准了開始「在南部邊界建立大型實體障礙」的命令。Beginning today, the United States of America gets back control of its borders. Full speech from today  @DHSgov :  https://t.co/CXn2u87Vv6   pic.twitter.com/48iZam5Fai", "url": "http://www.cna.com.tw/news/firstnews/201701260051-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 09:30", "title": "川普簽署邊界築牆 墨總統考慮取消訪美[影]"}, {"content": "（中央社記者趙麗妍台中26日電）搶頭香是台灣傳統民俗活動，信徒相信如果能在大年初一第一個將香插進廟裡香爐內，就能替未來一年博得好彩頭！台中大甲鎮瀾宮年年都吸引大批民眾搶頭香好彩頭。 終年香火鼎盛的大甲鎮瀾宮，每年大甲媽遶境進香活動被列為世界3大宗教盛事之一，除夕搶頭香也是鎮瀾宮每年新年重頭戲，年年吸引大批民眾，在廟門外排隊，蓄勢待發，準備大展身手搶頭香。 依往例，大甲鎮瀾宮每年會在除夕夜晚間10時30分關上廟門，廟堂內誦經祈福，等待晚間11時子時「交時」，大年初一一到時，廟方人員再度重啟廟門，此時，廟門外等待已久香客蜂擁衝進廟內，朝香爐直奔。 香客群擁而上，有人跑到鞋都飛了，場面混亂、驚險萬分，但年年仍吸引許多民眾參與盛事，就是想在新年一開始有好彩頭，未來一整年好運、幸福連連。 搶頭香結束後，鎮瀾宮廟方準備紅包發給信眾，除在新的一年給香客們討吉利，也保佑信眾來年平安如意，當地許多居民吃完年夜飯後，就會到廟前排隊，排隊人潮擠滿廟埕，氣氛熱鬧。 大年初四迎神日，依往例鎮瀾宮在初三晚間子時「礁時」，廟方人員會擲筊抽取「國運籤」，由廟方人員秉香向媽祖請示當年四時運勢，想感受熱鬧氣氛民眾可前往一探究竟。 鎮瀾宮每年都會訂製各式各樣不同傳統花燈，自農曆年前就會懸掛在廟裡，過年期間到鎮瀾宮拜拜「走春」，還可抬頭提前賞燈，感受濃濃年味。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260058-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 10:02", "title": "除夕夜  大甲鎮瀾宮搶頭香好彩頭"}, {"content": "（中央社記者張茗喧台北26日電）農曆春節近，筍乾、福菜、蘿蔔乾等醃菜及金針等應景食材，專家建議，別挑選顏色太鮮豔並選擇有完整包裝，食用前浸泡30分鐘並開蓋煮3分鐘，以免把漂白劑吃下肚。 衛生福利部食品藥物管理署說，民眾年節常吃的金針及筍乾、福菜、蘿蔔乾等醃漬蔬菜，都是以往常違規較多春節食品。 食藥署北區管理中心科長王慈穗表示，相關產品在製作過程中，常添加「亞硫酸鹽」為防腐劑、保色等用途，卻經常加到超標，民國101年稽查時不合格率近5成，近年已逐漸減少到1成。 王慈穗說，吃下過多的亞硫酸鹽，易造成引發哮喘等呼吸道過敏反應，民眾挑選有4點撇步： 1.像金針可選貼有「台灣金針標章」產品。 2.盡量不要挑選顏色太鮮豔金針。 3. 烹煮前，先以清水或溫水浸泡30分鐘，取出稍作沖洗。 4.開蓋煮沸3分鐘，加速亞硫酸鹽揮發後再食用，確保食用金針安全。 至於筍乾、福菜、蘿蔔乾等醃漬蔬菜，中區管理中心科長林益祥表示，這些醃菜以往也發現有約1到2成不合格，多是二氧化硫等漂白劑過量；建議挑選醃漬蔬菜時，除應挑選顏色較不鮮豔、偏深綠或深褐色，也應選有完整包裝產品，認清有中文標示再買。 林益祥說，醃菜醃漬過程中加大量鹽分，建議料理醃菜前，可用清水或溫水泡30分鐘，再用流動清水沖洗，降低鹽分攝取並去除防腐劑、漂白劑含量，再以滾水開蓋煮3分鐘，加速二氧化硫揮發，可減少吃進的二氧化硫含量。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260069-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 10:30", "title": "金針醃菜漂白劑多  4撇步免吃下肚"}, {"content": "（中央社記者黃麗芸台北26日電）依中油浮動油價公式計算，30日凌晨零時起，國內汽柴油每公升價格恐小漲新台幣0.1元；不過，為讓民眾過好年，中油也有可能比照往年凍漲油價。 彭博報導指出，美國原油和燃料供應增加；但外界認為石油輸出國家組織（OPEC）和組織外產油國產量減少；另外，新台幣兌美元匯率25日又飆創3個半月新高，油價利空因素交雜。 依據中油浮動油價公式計算，若下週國內汽、柴油擬漲新台幣0.1元或平盤區間，參考零售價格分別為92無鉛汽油每公升25.0元至24.9元、95無鉛汽油每公升26.5元至26.4元、98無鉛汽油每公升28.5元至28.4元、超級柴油每公升22.7至22.6元。 中油官網截至昨天資料顯示，中油調價指標7D3B（70%杜拜+30%布蘭特）週均價從上週每桶53.68美元，升至54.04美元；新台幣兌1美元匯率為31.382元。 實際調幅，需待中油公司29日中午正式公布。1060126", "url": "http://www.cna.com.tw/news/afe/201701260076-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 10:38", "title": "過好年 中油春節擬凍漲油價"}, {"content": "（中央社記者李晉緯台北26日綜合報導）美國職業籃球聯盟（NBA）布魯克林籃網隊台裔球員林書豪腿部傷勢加劇，無奈只能再缺席3到5週，心情一度沮喪的他，今天在社群軟體Instagram貼出新髮型照片。 林書豪在他的Instagram貼出新髮型照片，並貼文說，「得做出改變了」。 另外，林書豪也在發文中俏皮寫下髮型「版權」來自費城七六人隊球員霍姆斯（Richaun Holmes ）。 林書豪表示，「版權宣告：昨天看到霍姆斯的髮型，真的得偷來用」。 本季林書豪受傷困擾，至今只打12場比賽，平均每場比賽可有13.9分、5.8次助攻。1060126", "url": "http://www.cna.com.tw/news/aspt/201701260075-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 10:35", "title": "受傷打不了球  林書豪變髮換心情"}, {"content": "（中央社記者邱俊欽桃園26日電）春節前大掃除，可讓家中煥然一新，廚房抽油煙機上濾網到底最怕什麼？實測結果，與其用清潔劑「擦」，不如用熱水「煮」有效。 春節大掃除中，平常疏於整理的廚房抽油煙機，的確是許多婆婆媽媽們最辛苦的事。通常民眾直覺處理方式，會想先用清潔劑噴灑，或拿下濾網後，用強力清潔劑泡一整晚，隔天再處理，但經實際測試，泡過一整晚濾網依舊油膩膩。 許多家事達人們建議，可先用平常不太用的鍋子煮沸一鍋熱水，將廚房濾網放鍋子裡「煮」數十分鐘，過程中還可將蘇打粉放入鍋中，一起將濾網用滾燙熱水洗淨。 油膩濾網上油脂會快速瓦解，會有很明顯去油效果。為加速分解，也可用廢棄牙刷擦拭濾網細縫，在「雙效夾擊」下，讓陳年油污分解到滾水中。 至於抽煙機散葉處理，則可利用蘇打粉加入溫水調和後，放在具噴頭塑膠瓶中，然後打開油煙機馬達強力運轉，這時朝扇葉噴灑，藉離心力效果，此刻油污廢水會流到集油槽內，等油槽稍滿一點時，就可將集油丟棄，算是非常省時省力又乾淨做法。 如果是「家事拙人」，建議先拿舊報紙鋪在瓦斯爐上，可防止噴濺油漬滴落。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260068-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 10:28", "title": "懶人清抽煙機濾網  煮比擦還快"}, {"content": "（中央社記者卞金峰桃園機場26日電）桃機變好玩！采盟免稅店負責經營規劃的D區候機室，原有按摩區、健身房，現又加入食在台灣、台灣好行等元素，行銷台灣。 桃機一、二航廈候機室，在免稅店等單位投入規劃，不但視覺享受，更好玩，其中，D區（北邊）候機室由采盟負責，設施包括按摩、圖書館及健身房。其中，D6「好客庄客家文創園區」，有變裝互動設施，D7「霹靂布袋戲」介紹布袋戲文化及展示，D8「兒童遊戲區」跟祈禱室，D3為「嬉遊記藝文體驗館」揮毫體驗。 D2有「E世代電競體驗區」免費的XBOX遊戲，對面為「機場圖書館」，另外，「紓壓休憩區」有按摩椅，跟旁邊店家拿代幣即可使用15分鐘，D1「運動公園」免費健身器材。 最新登場的是D2的「食在台灣」台灣幾乎是三步一小吃店，五步一大餐廳，從北方菜系到南方菜系，從歐美到日韓，包羅萬象。 除此之外，台灣小吃更是具有其特殊的代表意義，與一般市井小民的生活與在地文化是密不可分，特色是就地取材，臨海的區域就發展出一系列「海鮮」特色料理，如蚵仔煎、生炒花枝、海鮮粥、魷魚羹、虱目魚湯等。 傳統農村發展出台菜及醬菜文化；客家、原住民等則有各自的特色料理，城鄉婚喪喜慶聚會更有其別具特色的辦桌文化。台灣夜市更是庶民生活文化的重要代表，近年來更是廣受國內民眾及國外旅客的喜愛，成為台灣獨特的觀光景點。台灣美食不勝枚舉，確實饕家的天堂。 另外，D1「台灣好行」「台灣騎跡」台灣自行車道具有低污染、景觀多樣、人文物產豐富等特性，希望為全民（包含國外遊客）可參與之自行車旅遊活動，打造適合親子或三五好友共騎遊覽，享受單車恣意休閒旅遊，並推廣節能減碳觀念。 采盟免稅店希望藉由自行車旅遊充分體驗台灣之美，傳達台灣自行車新文化，自行車產業深耕，行銷台灣成為國際知名的自行車旅遊目的地，推動自行車旅遊產業及倡導全民樂活的新生活型態。 除了台灣本島以外，還特別介紹金門、馬祖及澎湖等離島的地理景觀、歷史文化及美食美酒等特色景點，希望也可以帶動離島旅遊，成為觀光的新亮點。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260079-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 10:49", "title": "食在台灣候機室  創意行銷美食人文"}, {"content": "（中央社記者潘智義台北26日電）財信傳媒董事長謝金河表示，外資是去年台股最大推手，今年前10大權值股只剩下大立光續創4475元天價，台積電等漲幅相對有限，今年指數不會再像去年有千點大漲幅。 跨入金雞年，股市透露了什麼訊息？謝金河在臉書分享他的看法，除預期今年全年台股不易漲過千點，也點出元月行情什麼股票漲最多，黑馬是大同，外資元月買超大同逾20萬張，拉出75.58%的驚人漲幅，大同集團旗下的個股也都大漲。 另外，出售杭州富春山居的寶隆及榮成也受市場矚目，其中寶隆從6.5漲到29.5元，元月大漲61.92%，榮成也大漲50.46%，從這個現象來看，金雞年台股可能充滿投機色彩，這可能與蟄伏很久的內資有關。 他說，台股封關，猴年交易也結束！去年羊年台股在2月3日封關，指數在8063點，今年交易到1月24日，台股收盤來到9447.95點，指數大漲1384.95點，漲幅17.17%。在台積電，大立光貢獻指數的情況下，台股指數表現亮眼。 去年此時，日本宣布負利率，美國首度升息造成人民幣急跌，全球股市都下跌。台灣去年農曆新年也發生一場大地震，造成台南唯冠大樓倒塌，台股正好處在一個相對低位置，加上外資大力買超台股，造成台股千點漲幅，因此，猴年台股算是好年。1060126", "url": "http://www.cna.com.tw/news/afe/201701260077-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 10:42", "title": "台股金雞年走勢  謝金河這樣看"}, {"content": "（中央社華盛頓25日綜合外電報導）美國總統川普今天簽署2道行政命令，展開於美國和墨西哥邊界築牆以及限制非法移民，上任第一週就藉由挑釁意味十足的行動實現競選諾言。 透過宣布非法移民為「對美國利益具明確和現實危害」，川普其中一道命令尋求終止所謂「近期激增」的非法越境，打擊潛在恐怖行為，以及減少跨國犯罪活動，並加速趕離非法在美居住的人。 法新社整理了被稱為「邊界安全與移民強制改進」、「加強美國國內公共安全」這兩道命令的幾個重點。 ●確實構築實體障礙 川普突出的競選宣言是其邊界安全命令的核心，要求國土安全部「立即計劃、設計，在與墨西哥交界的南方邊境構築一道實體邊牆」。 邊牆的確切成分仍是問題，命令要求邊牆為「連接性、實體的牆或類似的安全機制，需為連續、不可通過的實體障礙」。下令相關單位「挪出所有聯邦資金來源」用於築牆，川普則曾允諾要墨西哥來償付這筆錢。 ● 積極展開驅逐 川普希望加緊努力阻止新一波跨境入美的人，並加速這些近期入境者的遣返作業。行政命令要求額外僱用5000名聯邦邊巡人員。 而在堆積如山的案件裡，移民官將被「立即」分配到各拘留單位，以便加快審查新入境者是否可以獲准像尋求庇護者般留下。相關單位還需確保非法移民得返回入美前原本待的地方，等候正式的遣返程序。 川普希望驅逐有犯罪紀錄者。行政命令要求優先驅逐曾有「被控任何犯罪」的人，而不僅是曾被判決有罪、曾不實收受公眾利益、曾偽稱是政府單位人員，以及被移民官員視為「恐有害公眾安全或國家安全」者。 行政命令要求額外雇用1萬名移民官員來裁決包括驅逐等案件。 ●終結所謂庇護城市 美國有少數地方被稱為「庇護城市」，為沒有身分文件的移民提供保護，約300處這類地方，實際上包含城鎮、鄉村或各州，曾誓言保護約1100萬在美國沒有身分文件的移民。川普與其他共和黨人士批評，這些地方構成危險，想予以廢除。 川普的命令將授權各州與全國各地執法單位，在法律許可的最大範圍內「執行移民官的職權」，刻意拒絕遵守的司法管轄單位，將無法獲得聯邦資助款項。 ●懲罰不配合的國家 國土安全部和國務院被下令與各國協商，看看相關國家是否接受被美國驅逐出境的公民，不接受者將被視歸為「不聽話國家」，會受到包括限制赴美移民、非移民簽證受限在內的懲罰。 聯邦政府單位還將禁止無身分文件的人獲得隱私法案（Privacy Act）的保障；該法案保護私人的個資訊息。 此外，這些命令還要求政府機構，每季報告在聯邦和各州監獄被拘留的無身分證件移民人數。（譯者：中央社陳亦偉）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260070-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 10:31", "title": "築牆與驅逐非法移民 川普簽署命令4重點"}, {"content": "（中央社記者韓婷婷台北26日電）近期受到川普上任、市場呈現觀望態勢的影響，那斯達克生技指數(NBI生技指數)受到波及，法人認為，美國生技股基本面表現無虞，今年將是生技產業最佳的投資契機。 美國總統川普於上任前的記者會上，強調醫藥業需建立新的定價機制，讓生技股價一度出現明顯回檔，製藥股、醫療器材和醫療服務類股所受到影響則相對輕微。 台灣證券交易所表示，NBI生技指數成分股的組成來自美國生技與製藥產業，以大型公司為主，具有穩定成長與風險控管的特性，再搭配小型公司在新藥研發進程的業績成長動能及併購題材，具備未來潛在成長空間。 此外，NBI生技指數成分股覆蓋生技產業多種不同業務，包括腫瘤治療、免疫系統、心血管等不同治療方向的藥物，所涵括的指標企業多、營運動能強、流動性佳，是生技領域中極具代表性的指數。 由群益投信所發行的群益NBI生技ETF(00678)以NBI生技指數為追蹤標的，直接投資NBI生技指數成分股，並依照資金水位與申贖情況，調整股票配置部位，提供國內投資人最貼近NBI生技指數的投資管道。 群益那斯達克生技ETF基金經理人張菁惠表示，生技醫療產業除了受惠於高齡化社會及人口增長帶動藥品支出攀升外，各種健康產業與新醫療技術的興起，包括養生保健、疫苗、醫美等等，也讓生技醫療產業研發動能旺盛、投資題材多元。 群益投信指出，自今年以來NBI生技指數成分股陸續出現新藥研發進度優於預期、分析師調升評等等正面訊息，建議投資人可多運用相關ETF基金布局。1060126", "url": "http://www.cna.com.tw/news/afe/201701260067-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 10:23", "title": "NBI生技指數基本面無虞 買點到"}, {"content": "（中央社記者林長順新北26日電）新北市板橋區縣民大道一家寵物店今天清晨發生火警，警消獲報後到場救援，救出21隻貴賓犬，其中18隻已失去意識，在場警消單手壓胸或口對口人工呼吸，救回這些毛小孩一命。 消防局近凌晨5時獲報，縣民大道二段一家寵物店冒出大量白煙悶燒，立即派員前往搶救。 警消滅火後，救出店內50隻玩具貴賓犬，但29隻被濃煙嗆死及燒死，另21隻被救出，其中有18隻被救出時已無呼吸或失去意識。 第一大隊小隊長唐健清見狀，請在場救護人員和警以單手壓胸或施予口對口人工呼吸方式，合力救回這些毛小孩一命。唐健清直接對一隻嚴重缺氧的狗狗施予口對口人工呼吸。 唐健清表示，家裡曾養過一隻貴賓，看到貴賓犬奄奄一息，十分不忍心，便立即實施急救。 第一大隊副大隊長黃炳松表示，初步勘查，店內有一間裝有保溫燈照射的寵物飼養空間，初判可能保溫燈過熱爆裂導致起火燃燒，詳細原因還需進一步調查。 店主表示，店內寵物犬約有10多隻是自己飼養，其餘是流浪動物團體從動檢所救出後寄放，非常難過店內起火導致29隻毛小孩喪生。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260080-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 10:51", "title": "寵物店大火  警消人工呼吸救回毛小孩"}, {"content": "（中央社記者姜遠珍首爾日專電）Gmarket透露，今年與32位韓流明星發起的「Give Love」慈善競購活動圓滿結束，共募集資金2351.6萬韓元（約新台幣63.54萬元）。以金秀賢棉服募集資金538.9萬韓元，居榜首。 南韓「亞洲經濟」今天指出，消費者凡在eBay旗下Gmarket購買1000韓元（約合1美元）參與券，即有機會獲得韓星捐出的個人收藏珍品，並領取Gmarket Global8折優惠券。 此次慈善競購活動的所有收益，將募捐給公益組織救助兒童會（Save the Children）。 金秀賢穿過的棉服募集資金538.9萬韓元居榜首。其次為徐仁國的羊毛套衫（264.5萬韓元）、宋慧喬在電視劇「太陽的後裔」中穿過的連衣裙（264萬韓元）等。 從募集國家來看，中國大陸以32.7%居首。而加拿大、美國、德國、英國等國家的粉絲也紛紛參與。1060126", "url": "http://www.cna.com.tw/news/amov/201701260072-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 10:33", "title": "金秀賢棉服募金居榜首  韓網慈善競購"}, {"content": "（中央社記者姜遠珍首爾26日專電）韓國交通研究院今天發表的交通需求調查顯示，南韓今年春節連假期間（26-30日）全國南來北往返鄉探親的流動人口將達3115萬人次。 調查顯示，日均出行人次將為623萬人，較平時增加79%，28日初一當天，預計有796萬人出行。總出行人口將比去年（2981萬人）增加4.5%。 南韓聯合新聞通訊社報導，南韓全國高速公路將從今天上午起出現返鄉潮。韓國道路公社資料顯示，擁堵現象將從上午10時開始，到下午6-7時達節前高峰。這是因為預計今天下班後隨即返鄉的人群較多。 資料顯示，今天離開首都地區的車輛將達45萬輛，進入首都地區的車輛為36萬輛，全天全國高速公路車流量將達428萬輛。 另外，春節期間出國旅遊者也為數不少，仁川國際機場將在今天開始的5天裡運送旅客87.5萬人次，日均17.5萬餘人，較去年春節增加10.8%。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260074-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 10:35", "title": "韓春節3115萬人次人流  民族大遷徙"}, {"content": "（中央社聖薩爾瓦多25日綜合報導）薩爾瓦多經濟部長羅培茲（Tharsis López）昨天表示，美國總統川普決定退出跨太平洋夥伴協定（TPP)，對薩爾瓦多會有正面的影響。 羅培茲指出，美國的這項措施將可使薩爾瓦多活化它的工業，並可刺激各界繼續投資本地企業，以加強他們的競爭力。 羅培茲說，雖然薩爾瓦多並非觀察員，未直接參與TPP的協商過程，但一向注視這個多邊經貿協定可能對薩國輸美若干商品可能造成的影響，尤其是紡織品和成衣業。 但稍早據薩國中央儲備銀行估計，TTP給予越南加工出口業的關稅減讓，將使得薩爾瓦多每年成衣出口蒙受1億670萬到3億8000萬美元的損失。 上述情況也將導致薩爾瓦多的年國內生產毛額下降0.7%、加工出口區就業機會下降17%，約1萬1000人。 本地媒體報導，據估計，如越南得以自由准入美國市場，整個中美洲將流失30萬個工作機會。1060126", "url": "http://www.cna.com.tw/news/afe/201701260073-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 10:34", "title": "薩經濟部長：美退出TTP對薩爾瓦多有利"}, {"content": "（中央社記者張榮祥台南26日電）明天是除夕，也是春節連續假期的開始，台南各大醫院公布門診時刻，請民眾注意看診時間，以免白跑一趟。 成大醫院除夕（1月27日）起至大年初二（1月29日）休診；大年初三（1月30日）上午開設春節特別門診，下午及夜間休診；大年初四（1月31日）上午及下午開設特別門診，夜間休診；大年初五（2月1日）恢復正常。 奇美醫院中心下設永康總院、佳里分院、柳營分院及台南分院。其中永康總院及柳營分院除夕僅上午門診；大年初一（1月28日）至大年初二休診；大年初三上午門診；大年初四恢復正常。 奇美醫學中心台南分院從除夕至大年初三休診，大年初四恢復正常。 台南市立醫院從除夕至大年初四僅上午開設部分門診，大年初五上午及下午開設部分門診，掛號時間都延到上午8時才開始；大年初六才恢復正常。院方表示，門診資訊請詢市醫官網。 衛福部台南醫院除夕僅上午門診，類流感特別門診上午設在家醫科，下午及夜間都在急診室；大年初一僅上午開設內科及外科，地點在急診室，類流感特別門診也在急診室；大年初二休診，類流感特別門診在急診室；大年初三僅上午開設內科及外科，地點在急診室，類流感特別門診在急診室；大年初四上午門診，類流感特別門診上午在家醫科，下午及夜間在急診室；大年初五上午及下午門診，類流感特別門診上午及下午都在家醫科，夜間在急診室。大年初六恢復正常。 台南市立安南醫院除夕上午門診；大年初一及大年初二休診；大年初三上午門診，下午及晚間僅開設內科及外科各1診；大年初四恢復正常。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260082-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 10:56", "title": "春節假期  台南各醫院門診時間看這裡"}, {"content": "（中央社記者黃麗芸台北26日電）核三廠一號機24日發生跳機事件，台電昨天將檢討報告送交原能會經審查通過後，已於昨晚重啟核三廠，今起併聯發電，春節供電無虞，後續將向美國西屋公司進行求償談判。 核三廠一號機24日清晨6時25分發生反應爐冷卻水泵的C台機器跳脫，造成跳機反應，雖無輻射外洩與核安疑慮，卻讓當天備轉容量率降到6%以下，在低溫中亮出「供電警戒」橘燈。 台電檢修調查後發現，冷卻水泵的馬達用電保護零件出現異常，才造成馬達跳電，進而啟動安全停機機制，相關設備不涉核能安全，肇事原因初判是美國西屋公司在進行相關線路製造安裝有疏失所致，相關調查報告已送往行政院原子能委員會進行審查。 原能會今天表示，昨天收到台電相關檢討報告後，經查為核三廠1號機的反應爐冷卻水泵C台跳脫，造成冷卻水C迴路流量低，引動反應器急停，肇因為馬達比流器線路斷線致使差動電驛引動跳脫。 不過仍有部分疑義資料未補齊，原能會說，台電昨晚再次補齊所要求資料，經完成審查並確認反應器急停原因釐清，台電已修復相關線路、平行展開檢查、提出後續強化措施及確認現場設備均處正常狀態後，於昨晚11時10分同意機組再起動。 台電也說，昨晚獲原能會審查通過後，已進行核三廠啟動作業，今天即可併聯發電，預計明天才會滿載供電，春節供電無虞。 此外，西屋公司也承認是在製造、安裝過程中百密一疏，台電後續會向西屋進行相關求償談判。 依據台電官網資料顯示，預估今天尖峰備轉容量率為9.03%，顯示為供電吃緊的黃燈。1060126", "url": "http://www.cna.com.tw/news/afe/201701260090-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 11:15", "title": "台電重啟核三  春節供電無虞"}, {"content": "（中央社記者程啟峰高雄26日電）過年長假大家趁機難免大吃大喝一番，醫師提醒，享受美食，食勿過飽，也要注意飲食衛生，以免吃壞肚子拖垮美好假期。諾羅病毒群聚頻繁，醫師也籲請大家提高警覺防範。 過年期間到國外旅遊渡假蔚為風潮，內科醫師巫慶仁表示，依臨床經驗，每年農曆年假前後一、兩個月，都是諾羅病毒最盛行或因病毒感染引起急性腸胃炎的好發時期，因此他提醒，國外旅遊一樣要注意飲食衛生。 至於如何避免放大假就罹患急性腸胃炎？巫慶仁建議，民眾不妨謹記下列訣竅「做菜要衛生，洗手洗乾淨，飲食不過量」，如此讓大家的腸胃順順暢暢，歡渡美好假期。 民眾若在年假期間不慎罹患急性腸胃炎，應如何自保？巫慶仁指出，一般治療原則是減少食物攝取，讓腸胃休息。如果不小心吃下被病毒或細菌汙染的食物引起，因為主要症狀是腹瀉，需補充水分、糖分及電解質，否則會脫水虛弱及電解質失衡，尤其是老人和小小孩還會造成休克或昏睡的危險症狀。 他又說，至於吃太多造成腹脹嘔吐，除應減少飲食外，還要觀察腹脹引起的嚴重腹痛，否則嚴重者會變成腸阻塞，需要開刀治療，不可不慎。 諾羅病毒群聚事件主要透過糞口途徑傳染，年節民眾南北人潮往返，為降低諾羅病毒傳播風險，高市衛生局也已針對餐飲公會所屬從業人員及餐飲業者，加強提醒餐飲、烹調場所及器具應保持清潔，並避免生熟食交叉污染，食品從業人員應勤洗手並遵守食品良好衛生規範準則規定。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260085-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 11:02", "title": "年節不敗興  醫師籲注意衛生食勿過飽"}, {"content": "（中央社台北26日電）中華民國駐巴拿馬大使劉德立當地時間25日出席「巴拿馬市府協會」2017年主席改選大會。 巴國住宅暨國土規劃部長艾契雷古（Mario Etchelecu）、次長龔薩雷茲（Jorge González）、國會議員奧蒂嘉（Javier Ortega、）SERTV電視台總台長阿巴拉度（Leo Alvarado）及協會各市代表等逾200人出席盛會。 選舉結果阿瓜杜舍市（Aguadulce）市長艾雷拉（Jorge Herrera）獲選4度連任主席職位。 艾雷拉時特感謝劉德立親臨會場以具體行動支持協會；艾契雷古致詞則代表政府向中華民國政府對巴國中央及地方各界之貢獻致謝。 會後，劉德立親向艾雷拉恭賀當選並強調，今後本館將一本初衷在能力範圍內協助「巴拿馬市府協會」，共同為提升巴國有需要人民之福祉而努力。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260091-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 11:17", "title": "劉德立出席巴拿馬市府協會改選大會"}, {"content": "（中央社台北26日電）旅居厄瓜多第一大城惠夜基市的「惠夜基自由華僑協會」與「惠夜基臺灣商會」當地時間22日在惠夜基東方飯店聯合舉辦慶祝中華民國106年春節餐會，有旅居惠埠的120餘位僑胞出席。 應邀出席的駐厄瓜多代表鄭力城除代表政府向僑胞賀年外，並轉達政府對僑胞的關懷。 本年兩會除舉辦春節餐會外，並辦理全體會員大會選舉會長及監事長改選，由侯莎斌連任「惠夜基臺灣商會」會長，吳正義獲推舉為「自由華僑協會」會長。 餐會後，兩會均辦理摸彩活動，鄭力城並致贈年長者及年幼僑胞新年壓歲金，氣氛熱絡。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260092-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 11:17", "title": "厄瓜多惠夜基僑團慶祝106年春節"}, {"content": "（中央社記者吳家豪台北26日電）台灣之星在農曆春節前夕號召全台辦公據點員工一起捐出狀況良好的二手衣物，以1個月時間，收集近千件衣物配件，所得物資贈予長期為弱勢族群發聲的光仁基金會。 台灣之星在農曆春節前夕發起「讓愛溫暖 衣舊情深」二手物資募集，趁年前除舊佈新之際，號召全台辦公據點員工一起捐出狀況良好的二手衣物，尤其這幾年來快時尚風行，平價、新潮的服飾被大量生產引起過度消費的現象，藉此活動呼籲同仁正視衣物浪費，體會愛物惜福的重要性。 該活動為期1個月，募集到60幾大箱、近千件衣物配件，較去年成長兩成，所得物資贈予長期為弱勢族群發聲的光仁基金會。光仁基金會也回贈感謝狀，感謝台灣之星的熱心，並強調二手物資回收就是保護環境的最佳策略。 台灣之星總經理賴弦五表示，身為地球的一份子，台灣之星肩負資源永續、與環境互利共生的使命，除落實節能減碳的政策外，也鼓勵員工積極從事公益活動，連續兩年於季節交替、衣物跟著換季整理的時間點舉辦二手物資募集，獲得員工熱烈響應。 賴弦五指出，舊衣回收除了資源再利用的環保目的外，亦可透過親子一起整理傳遞資源永續利用的理念。此次一同合作的公益夥伴光仁基金會藉參與環保回收、提供工作機會，創造環保、公益、政府三贏，讓企業發揮拋磚引玉的力量，幫助弱勢團體獲得更多資源。1060126", "url": "http://www.cna.com.tw/news/afe/201701260093-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 11:19", "title": "台灣之星春節送暖  捐舊衣助弱勢"}, {"content": "（中央社記者朱則瑋台北26日電）67歲何姓老翁長年在士林夜市擺攤賣彩券，照顧生病的家人，沒想到昨天價值新台幣30萬元彩券不翼而飛，他急得哭了出來，警方循線逮到林姓慣竊。 何姓老翁在士林賣彩券超過10年，不管颳風下雨，都能看到阿伯的身影，他努力撐起家計，讓生病的家人們可以好好休養。隨著春節將近，昨天傍晚6時13分，他照常到士林夜市擺攤，準備趁年前多賺一點好過年，沒想到裝滿彩券的包包被竊，他焦急地哭了出來，不知去哪籌這筆錢。 台北市警局士林分局調查，何姓老翁當天在士林新市場基河路旁擺攤，將裝有「2000、1000、500、300、200、100元等面額的彩券計20本彩券、證件及新台幣3000元」黑色包包，放在隔壁攤位下方即離開，前往超商買咖啡，約3分鐘返回就被偷了。 警方連夜調閱監視器錄影畫面，進而鎖定特定對象，經警方整夜埋伏下，鎖定林姓慣竊，今天凌晨在其位在台北市中山區新生北路住處，起獲報案人遭竊的彩券一批、黑色側背包及其錢包、證件等物品。 林嫌向警方供稱，原想到士林夜市逛街購買雞排吃，看到何姓老翁將其隨身包包放置隔壁攤位下方處，因缺錢起了貪念，才會犯案，警方訊後依竊盜等罪嫌將人移送法辦。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260094-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 11:21", "title": "士林彩券伯30萬彩券遭竊  警方逮到慣竊"}, {"content": "（中央社記者蕭博陽南投縣26日電）南投縣政府衛生局協調縣內11家醫院春節維持急診及住院，另外南投、埔基、南基、佑民與埔榮醫院，除夕到初二上午部分門診。 春節將至，為處理年假期間民眾就醫問題，衛生局協調縣內11家醫院維持正常急診及住院服務，其中衛生福利部南投醫院、埔里基督教醫院、南基醫院、佑民醫院與台中榮總埔里分院27日（除夕）到29日（初二）上午部分門診，以醫院門診公告訊息為準。 衛生局今天表示，多數醫療機構預計大年初三起陸續開診，民眾春節期間身體不適，除視狀況優先到門診看診，如果到急診室，醫師評估後也會依患者需求，由專科醫師提供醫療服務，另提醒慢性病患提前領藥因應春節假期。 衛生局說，民眾春節假期如果出現輕微急症，如感冒、腸胃炎，可到住家附近診所就醫，方便又省時，就醫前先查詢開診時間，並應避免不必要急診就醫；南投縣春節期間各醫院門、急診時間表，公告在衛生局網站「活動快訊」供民眾查閱。 南投醫院院長洪弘昌說，年節期間是流感好發時期，許多民眾春節期間飲食也較無節制，腸胃疾病患者也較多，提醒民眾做好自我防護，應勤洗手、落實咳嗽禮節、注意營養均衡、勿暴飲暴食，以維護自身及家人健康。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260086-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 11:07", "title": "南投11家醫院  春節維持急診及住院"}, {"content": "（中央社記者葉素萍台北26日電）遭指家暴妻子引起軒然大波的台北市議員童仲彥今天宣布退黨，民主進步黨發言人楊家俍今天說，「他的決定我們可以理解」，但黨仍會繼續相關調查工作，按黨程序處理。 楊家俍說，目前還沒收到退黨申請，「他（童仲彥）退他的黨，我們黨的調查程序還是繼續進行」。 他說，一般退黨是2年內不能再入黨，如果是被黨開除，最重就是5年不能入黨；等調查小組報告出爐，如果要停權就停權，要開除就開除，在黨籍上會註記。 童仲彥上午在社群網站臉書（facebook）表示，因家庭及個人問題，損及摯愛民進黨形象，自責不已，深自檢討，即日起退出民進黨。楊家俍受訪表示，目前只有媒體報導，昨天黨已成立調查小組，一切等調查小組報告，照黨規定與程序處理。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260081-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 10:55", "title": "童仲彥退黨 民進黨：調查繼續進行【影】"}, {"content": "（中央社記者林長順新北26日電）新北市板橋區縣民大道一家寵物店今天清晨發生火警，警消獲報後到場救援，救出21隻貴賓犬，其中18隻已失去意識，在場警消單手壓胸或口對口人工呼吸，救回這些毛小孩一命。 消防局近凌晨5時獲報，縣民大道二段一家寵物店冒出大量白煙悶燒，立即派員前往搶救。 警消滅火後，救出店內50隻玩具貴賓犬，但29隻被濃煙嗆死及燒死，另21隻被救出，其中有18隻被救出時已無呼吸或失去意識。 第一大隊小隊長唐健清見狀，請在場救護人員和警以單手壓胸或施予口對口人工呼吸方式，合力救回這些毛小孩一命。唐健清直接對一隻嚴重缺氧的狗狗施予口對口人工呼吸。 唐健清表示，家裡曾養過一隻貴賓，看到貴賓犬奄奄一息，十分不忍心，便立即實施急救。第一大隊副大隊長黃炳松表示，初步勘查，店內有一間裝有保溫燈照射的寵物飼養空間，初判可能保溫燈過熱爆裂導致起火燃燒，詳細原因還需進一步調查。店主表示，店內寵物犬約有10多隻是自己飼養，其餘是流浪動物團體從動檢所救出後寄放，非常難過店內起火導致29隻毛小孩喪生。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260080-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 10:51", "title": "寵物店大火 警消人工呼吸救回毛小孩"}, {"content": "（中央社記者張謙香港26日電）香港上市公司霸王國際（集團）控股有限公司公布，已收到香港壹週刊交付的訴訟費港幣1800萬元（約新台幣7200萬元）。 霸王集團在香港交易所網站刊登公布指出，香港高等法院上訴庭及原訟庭於去年底分別下達命令，要求壹週刊向霸王集團支付與官司有關的費用和利息等。 集團方面表示，已收到上述款項。 霸王集團是大陸企業，專門銷售中草藥洗髮水。約於5年前，香港壹週刊曾報導霸王集團的洗髮水「含有二惡烷」，集團方面其後控告壹週刊誹謗。 去年中，法院宣布霸王集團勝訴，裁決香港壹週刊賠償300萬元兼付訴訟費。 據香港蘋果日報，壹傳媒財務總裁周達權表示，1800萬元只是支付霸王的法律訴訟相關款項，與300萬元賠償是兩筆不同的款項。1060126", "url": "http://www.cna.com.tw/news/acn/201701260084-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 10:59", "title": "港壹週刊輸官司  付訴訟費7200萬元"}, {"content": "（中央社記者林孟汝台北26日電）105年11、12月期統一發票千萬元特別獎獎號25日公布，統一超商共有2位獲得千萬大獎得主，其中在桃園市愿景門市只花20元就中千萬大獎的幸運兒最令人羨慕。 105年11、12月期統一發票千萬元特別獎獎號25日公布，特別獎號碼為68789003；200萬元特獎號碼為53077074。 統一超商共有2位獲得千萬大獎得主，除在台北市士林區蘭雅門市消費88元中千萬大獎外，另一位在桃園市愿景門市只花20元就中千萬大獎的幸運兒最令人羨慕。新北市三重區的長泰門市，也有民眾花39元就中200萬元特獎。 全家便利商店則在新北市五股民義店開出1組特別獎1000萬元，中獎者也僅以35元購買中杯熱美式咖啡。 全家指出，特獎200萬元共1組，在板橋公園店，發票消費金額為25元，購買麵包一個。 另外，全聯福利中心統計，105年11、12月份共開出超過43萬個獎項，其中在屏東潮州門市開出1張特獎發票，消費者只花費393元購買甜點類商品即中了200萬特獎。 財政部表示對若對中此期統一發票開獎號碼，兌獎日從106年02月06日起至106年05月05日止，民眾須留心兌獎日期，別浪費幫自己多賺紅包、年終獎金的機會。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260083-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 10:57", "title": "統一發票中千萬 幸運兒在超商只花20元"}, {"content": "（中央社記者葉素萍台北26日電）民主進步黨今天公布最新民意調查指出，70.4％受訪者支持今年內完成年金改革；另外，「延長勞工退休年金計算基準」及「勞保費率由12％逐年調升至18％」都有6成以上勞工支持。民進黨發言人楊家俍公布最新民調指出，70.4％支持在今年內完成年金改革，不支持為25.9％。交叉分析，72.5％勞工支持，不支持勞工為25.1％；軍公教看法和整體差異較大，支持在今年內完成改革僅44.2％，不支持比例達55.8％。 85.1％贊成「政府付得起、退休領得到。現在領得到、未來也領得到的永續制度，延長基金壽命，確保退休基金餘額至少一個世代不會用盡」的年金改革目標，不贊成為11％。 交叉分析，勞工贊成為86.8％、不贊成為9.9％；軍公教贊成為88％、不贊成9％。 民調顯示，87.3％贊成每5到10年檢討一次年金制度，不贊成為10.1％。 59.9％贊成「政府提出的年金改革方案，是溫和漸進的年金改革方案，也是最適合目前台灣現況的改革方案」，不贊成比例為34.1％。問卷列出3個與勞工年金改革項目，民眾贊成度最高的是「年金可攜帶制度」（86.3％），其次是「延長勞工退休年金計算基準」（62.9％）與「勞保費率由12％逐年調升至18％」（61.1％）。交叉分析看，勞工對各項目看法和整體結果相近。 問卷列出6個與公教年金改革有關項目，整體來看，民眾贊成度最高的是「設定地板條款」（82.6％），其次是「延長公教退休年金計算基準」（70.7％）、「18％優惠利率分6年逐年調降歸零」（68.7％）、「退休金請領年齡逐年延後至65歲」（63.1％）、「設定本俸兩倍的60%為天花板條款」（61.9％）與「公保費率由12％逐年調升至18％」（61.1％）。 交叉分析看，軍公教部分，對「設定地板條款」（83.8％）、「設定本俸兩倍的60％為天花板條款」（56.5％）與「公保費率由12％逐年調升至18％」（62.7%）看法和整體結果相近。 至於「延長公教退休年金計算基準」（53.4％）、「18%優惠利率分6年逐年調降歸零」（58.2％）與「退休金請領年齡逐年延後至65歲」（50.8％）的軍公教贊成比例低於整體結果。 民調是在23日到24日進行，訪問20歲以上具投票權公民，完成數1009份，在95％信心水準下，抽樣誤差約為正負3.1個百分點。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260087-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 11:10", "title": "民進黨民調 7成支持今年內完成年改[影]"}, {"content": "（中央社記者曹宇帆洛杉磯25日專電）看過電影「變型金剛」大反派「威震天」說中文拜年嗎？好萊塢環球影城規劃農曆新年專區，找來威震天「嗆聲」新年快樂，還有功夫熊貓與悍嬌虎和遊客合照同樂。 威震天（Megatron）的拜年很另類，要他說新年快樂向觀眾拜年討吉利，他卻回嗆「我不會快樂的，除非你是我的食物，哈哈哈.....，讓我吃了你好嗎？」，好說歹說才不情不願揮著機械手臂低吼，新年快樂、新年快樂。 看到不懂中文的觀光客，威震天也沒好聲好氣嘲笑對方，或許「變形金剛」（Transformers）裡，威震天邪不勝正的死對頭柯博文（Optimus Prime），是紅藍相間的造型，有人穿紅色服飾，威震天直喊醜死了。 不過造型討喜可愛的功夫熊貓與悍嬌虎出現在農曆新年專區，大小朋友都笑開懷，尤其熊貓與老虎頻頻抱拳作揖更是討喜，還有去年猴年的喬治猴與啄木鳥大玩偶，舉手投足喜感十足，遊客爭相合影。 農曆新年的專區也懸掛介紹12生肖的紅布條，並描繪每個生肖的屬性，像是屬雞的性格特質包括誠實、精力充沛等。 好萊塢環球影城（Universal Studio Hollywood）行銷策略與商務拓展副理陳韻竹說，專區內的燈籠裝飾，以及供遊客享用的特色茶點，還有遊客可許下新年新希望的許願樹，要讓大家吃得玩得都開心。 近年來洛杉磯的觀光客逐年成長，來自亞洲的華人客旅是推升洛城觀光客驟增的主因，好萊塢環球影城規劃的農曆新年專區，也凸顯美國旅遊市場日益重視華人消費者。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260088-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 11:10", "title": "變形金剛威震天  拜年說吉祥話不情願"}, {"content": "（中央社記者陳葦庭台北26日電）台灣高鐵表示，為服務旅客春節返鄉旅運需求，將於今天小年夜及明天除夕分別加開2班次各站停靠南下全車自由座列車（商務車廂除外）。 小年夜加開列車為下午2時5分自南港站發車，下午4時50分抵達左營；另一班晚間7時5分自南港站發車，晚間9時55分抵達左營。 除夕加開列車為上午9時5分自南港站發車，上午11時55分抵達左營；另一班下午2時5分自南港站發車，下午4時50分抵達左營。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260089-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 11:11", "title": "小年夜除夕  高鐵加開4列全車自由座"}, {"content": "（中央社記者許秩維台北26日電）隱身旗津老街的旗後聚落，曾是高雄最繁華的聚落之一，青年團隊以百年洋樓為據點，將社區景點串聯成導覽路線，希望以老屋再生及聚落串聯重現昔日風華。 位於高雄西南側的旗津島，以特色海產及港邊風光廣受觀光客歡迎，隱身在老街中的旗後聚落，曾為高雄最古老、最繁華的聚落之一，一群青年以新泰記商號舊址「永安發」為據點，向教育部青年發展署申請青年社區參與行動計畫並獲得補助，要以老屋再生及聚落串聯重拾旗津昔日風華。 永安發青年團隊表示，他們將社區景點串聯成導覽路線，並繪製旗後聚落巷弄地圖，同時舉辦大宅開門活動，讓聚落居民由過去的活動參觀者，轉變為社區行動參與者，為自己的宅第進行導覽。 此外，團隊也以「永安發」過去的商號歷史為題，設計「新泰記冷泡茶」來為此加值，希望透過閒置空間再利用，活絡在地歷史文化價值的傳遞，將「永安發」定位成旗後聚落遊客資訊中心。 雖然在團隊和居民努力下，旗後聚落逐漸展露不同以往的遊歷價值，但仍有不少困境有待克服。 團隊成員吳俊頡指出，市府想展開都市更新，但未考慮聚落保存，當地豐富歷史文化也被繁鬧的海產街與批貨商品掩蓋焦點，而「永安發」舊址目前處於無屋頂的結構，但夏天多颱的氣候也考驗場地穩定性，活動舉辦深受天候影響。 儘管行動過程困難重重，但吳俊頡表示，「永安發」是目前立面最完整的清代紅磚洋樓，未來仍會透過逐步修整的方式，保存台灣珍貴的歷史建築，也期待更多年輕人響應永安發青年團隊的行動，打造不一樣的旗津之旅，再現百年聚落風華。 永安發青年團隊在106年農曆新年期間，也特別與旗後社區合作，推出旗後聚落小旅行、免費商店活動、以及旗津夜遊探索等活動，希望藉由行動，讓遊客認識旗後的重要歷史文化價值。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260108-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 11:37", "title": "活化旗津百年洋樓 助旗後聚落再現風華"}, {"content": "（中央社記者姜遠珍首爾26日專電）南韓憲法法院院長朴漢徹昨天表示，應在3月13日前對彈劾總統朴槿惠案下結論，因此，下任總統選舉何時舉行引發關注。 南韓「亞洲經濟」今天報導，憲法法院一般會在週四作出判決，由於朴漢徹表示應在3月13日前對彈劾案下結論，憲法法院作出判決可能是在3月9日或3月2日兩個週四。 報導指出，若憲法法院裁決罷免朴槿惠案成立，根據南韓「憲法」和「公職選舉法」，南韓須從憲法法院作出判決的第2天起60天內舉行總統選舉。 法律同時規定，總統或代理總統須在選舉日50天前宣佈大選選舉日，因此代理總統黃教安將對總統選舉日做最終決定。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260110-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 11:43", "title": "韓彈劾總統案3月中前可下結論"}, {"content": "（中央社紐約25日綜合外電報導）美國總統川普今天誓言，新政府將嚴厲打擊全美各地保護無證移民的「庇護城市」。 從紐約到洛杉磯，這類城市、郡或州約有300個，散布全美，當中許多自川普勝選後便誓言保護住在國內估約1100萬名的無證移民。以下是法新社整理的「庇護城市」問與答。 ●何謂「庇護城市」？ 這是指美國城市、郡或州拒絕協助或與聯邦移民官員合作，藉此保護無證移民免遭驅逐出境，例如紐約或加州。這類城市通常不讓當地警察向他們互動的人訊問移民身分。 他們也拒絕拘留移民當局帶來的人，或在預定釋放日期之後繼續關押疑似無證移民。 洛杉磯1979年成為首批庇護城市之一，許多信仰社區開始為中美洲逃離衝突的難民和無法獲得庇護的移民提供避難處。 根據非營利組織「移民研究中心」（Center for Immigration Studies），全美約有300個庇護城市。 ●庇護城市現在面臨的狀況？ 川普今天簽署的行政命令，恐會讓拒絕與移民官員合作的城市拿不到聯邦經費。 這類經費可能占去1個城市預算一大部分。根據美國有線電視新聞網（CNN），光是紐約就可能失去104億美元社福和其他計畫聯邦經費。 移民研究中心政策研究主任豐恩（Jessica Vaughan）表示，最可能砍經費的聯邦單位是司法部。司法部通常會補助地方執法機關，尤其是協助犯罪受害者和防範恐怖攻擊。 ●雙方論點？ 擁護陣營認為，對於數以百萬計在美工作和繳稅的無證移民，以及可能被針對與驅逐的人，庇護城市能提供他們所需的保護。 他們也堅稱，庇護政策會鼓勵無證移民通報犯罪並配合警察調查，因為知道這樣做不會讓他們的法律身分招致不必要的關注。 內華達大學移民診所負責人凱根（Michael Kagan）表示，根據美國憲法，州和地方政府有權拒絕幫助執行聯邦法。 庇護城市的批評者則認為，這些政策與聯邦法背道而馳，這類城市最終會藏匿罪犯且危害公眾。（譯者：中央社盧映孜）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260106-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 11:30", "title": "川普掀移民戰 庇護城市Q&A"}, {"content": "（中央社記者劉冠廷台北26日電）僑務委員會委員長吳新興表示，太陽照得到的地方都有台灣人、僑胞與台商，僑胞讓台灣可是日不落國；僑胞、台商是國家力量延伸，這些力量就是國力一部分。 長期從事僑務工作的吳新興接受中央通訊社專訪談起身在海外的僑胞，希望國內民眾也能了解僑胞重要性。 他說，傳統僑社從支持國父孫中山推翻滿清至今已106年，絕大多數還是支持中華民國與國旗，這種情操令人很感動。 僑委會已成立近1世紀，歷史悠久，吳新興表示，僑委會最大成就，就是這半世紀來，在全世界培養近12萬僑生。僑委會有海外青年技術培訓班，安排僑胞子弟到台灣讀書、學技術，培養一技之長後回鄉發展事業。 在馬來西亞就有6萬僑生，吳新興說，去年8月到馬來西亞參加活動，在檳城拜訪一名海青班畢業僑生，了解僑生回鄉創業情況。這名僑生在屏東農專就讀，就是現在的屏東科技大學研習水產養殖。 這名僑生向吳新興表達感謝台灣給了他一技之長，現在從事熱帶觀賞魚的殖，能培育出世界唯一魚種；吳新興說，海青班讓這名僑生從身無分文，回鄉創業到現在身價上億，令人感動。 吳新興還提到在南非有名愛國的女性台商每天都要在廠區升中華民國旗，雖身在海外，但熱愛國家和台灣。女台商離婚後帶著兩個年幼小孩，在南非做膠帶代工，刻苦經營事業，在海外闖出一片天。他問這名台商需僑委會幫什麼忙？台商只說買不到國旗，提供國旗就好，吳新興立即交代僑務秘書，現在定期都會送國旗給這名愛國台商。 海外僑胞愛國，心繫台灣，吳新興帶領僑委會也關心、服務全球僑胞，在農曆春節前夕，吳新興特別向全球僑胞拜年。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260109-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 11:43", "title": "吳新興：僑胞是國力延伸"}, {"content": "（中央社紐約25日綜合外電報導）由於美國總統川普政府掀起的「另類事實」風波，作家喬治‧歐威爾（George Orwell）的小說「1984」不但數十年後再版，更躍居美國暢銷書排行榜。 路透社報導，這本1949年首度發行的名著，描述狡詐的「老大哥」政府監視自己的人民，強迫他們接受「雙重思想」，或要他們同時接受相互矛盾的事實。 白宮資深顧問康威（Kellyanne Conway）日前上美國國家廣播公司（NBC）週日政論節日「會晤新聞界」（Meet the Press），談論川普就職典禮觀禮人數時，使用「另類事實」一詞，讓1984頓時爆紅。 若干評論家譴責康威的言論根本是「歐威爾主義」徹底展現。 腦筋動得很快的出版商Signet Classics看到1984再掀熱潮，隨即發表聲明本週已下單再版7萬5000本，公司發言人昨晚更告訴美國有線電視新聞網（CNN），這樣的再版數量較一般來得多。 曾矢言「反抗」川普移民與其他議題政策的美國民權聯盟（American Civil Liberties Union）西維吉尼亞分部則推文，他們已經選了1984作為本月讀書會的讀本。（譯者：中央社許湘欣）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260112-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 11:44", "title": "川普另類事實爆紅 書商搶印1984"}, {"content": "（中央社台北26日電）天冷多加件衣，對於餐風露宿的街友可能沒有足夠的衣服禦寒，近來有不少網友發起「善心衣架」活動，歡迎民眾捐出二手外套及衣物，供給需要的人。 日前有網友在台北車站發起「善心衣架」活動讓民眾響應，一群暖心人捐出二手外套，提供給需要的人，隨後中壢火車站、萬華龍山寺和高雄也將陸續發起捐贈二手外套活動。因為某導演的影片（台客劇場）而促使的這件事的形成這世界很大，而能力有限有太多地方需要幫助了我不知道自己能夠做那但我知道我能盡自己小小的力量做我能做的事 而你內心認為是對的事、好的事去做就是了！ 1/25 21：10更新目前我...這兩天，真的拷風拷的很冷到現在，頭好像還暈暈的。。。但可以寫一下心得了 想做這件事已經很久了受到外國善心牆的啟發一直思考著，為何台灣沒有直到1/20受到一部短片的喚醒曾經有過的念頭這次，就去做吧。。。。 我需要一個衣架，，...善心行動受到許多網友讚賞，活動發起人也表示，透過「善的循環」，能夠讓真的需要的人能夠得到幫助，讓付出的人得到回饋；也讓需要幫助的人，在獲得的時候，是有尊嚴的。1060126", "url": "http://www.cna.com.tw/news/asoc/201701265004-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 11:45", "title": "天冷有你的外套 網發起善心衣架送暖街友"}, {"content": "（中央社記者陳葦庭台北26日電）台灣高鐵表示，為服務旅客春節返鄉旅運需求，將於今天小年夜及明天除夕分別加開2班次各站停靠南下全車自由座列車（商務車廂除外）。 小年夜加開列車為下午2時5分自南港站發車，下午4時50分抵達左營；另一班晚間7時5分自南港站發車，晚間9時55分抵達左營。 除夕加開列車為上午9時5分自南港站發車，上午11時55分抵達左營；另一班下午2時5分自南港站發車，下午4時50分抵達左營。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260089-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 11:11", "title": "小年夜除夕 高鐵加開4列全車自由座"}, {"content": "（中央社記者吳家豪台北26日電）PChome24h購物春節不打烊，觀察宅聚一族團聚娛樂必備的遊戲機、桌遊、藍牙麥克風需求大增；momo購物網發現，近兩週出遊用品需求量明顯攀升，春節出遊首選樂園、近郊溫泉。 網路家庭旗下PChome24h購物今天起到2月2日春節期間全場4.5折起，超過190萬種在庫商品照常出貨，且全台保證24小時到貨。由於2017年春節較往年提早，許多消費者無法及時採買年貨以及年節所需用品，PChome24h購物針對救急族推出春節不打烊，讓消費者在年節期間能夠方便且快速購得所需商品。 PChome24h購物觀察，今年春節連假氣候較不穩定，一般民眾在家團聚過年的機率大增，針對宅聚一族團聚娛樂必備的遊戲機、桌遊、藍牙麥克風需求大增。因此，PChome24h購物於春節期間也針對相關商品推出「PS4新年特惠組」、「歐美桌遊9折起」等活動，供一般民眾春節期間闔家團聚的消費選擇。 過年期間除了年節各項零食伴手禮外，食用方便且口味多樣選擇的各式泡麵也是宅聚同樂的熱門食品選項。 PChome24h購物觀察2016年泡麵排行前10名，冠軍為可直接當零食乾吃或是泡麵加量首選的科學麵，第二名則是強調台灣道地傳統美味的統一麵肉燥風味麵，第三名是輕量杯裝、方便食用的來一客杯麵鮮蝦魚板風味麵。 此外，春節連假返鄉人潮即將啟動，富邦媒旗下momo購物網表示，根據調查由於今年假期時間較短，出國人數銳減，不少家庭預定享用豪華大餐或是國內小旅行來規劃春節出遊行程。受到年節氛圍的影響，今年電子票券業績與去年同期相較成長約4成，近兩週出遊用品需求量明顯攀升。 momo購物網表示，今年過年除夕至初二回暖，期間是最佳的走春氣候，觀察消費者挑選景點及飯店時，主要考量知名度、氣氛及CP值，因此五星級飯店吃到飽或是知名連鎖餐廳，都有不錯的銷售表現，平均單價約新台幣2000元到5000元。 至於溫泉住宿的部分，初三後冷空氣影響氣溫下降快速，像是北投、烏來等近郊生活圈的泡湯景點都是熱門選擇，預估情人節前將是銷售高峰潮。 momo購物網觀察近期休閒泡湯券及遊樂園券有明顯成長，多數消費者會一次購買多張票券，平均客單落在800元到1500元，與上月比較票券類商品成長約5成，戶外野餐用品成長近翻倍。熱銷商品包括礁溪冠翔世紀溫泉會館SPA券、大板根森林溫泉度假村露天風呂券、月眉麗寶樂園門票等。 新蛋全球生活網電訪500位消費者發現，高達6成的消費者表示，扣除除夕圍爐、初一、初二拜訪親友、回娘家外，所剩下的假期很短只想要宅在家補充電力，而在家免不了就是當個沙發馬鈴薯，「打電動、追劇、桌遊、補眠」都是這些消費者心目中過年打發時間最夯的居家活動，也連帶成為新蛋網站上過年假期前最熱搜關鍵字。 新蛋觀察，這些多媒體周邊銷售出現M型化現象，萬元上下的電競周邊商品衝出高買氣，又以重視電競效能的男性電玩高手貢獻最多業績；而千元以下的智慧分享棒、電視盒電視盒及影音設備，價格親民又逢新蛋促銷，最受輕熟齡女性追劇青睞，單週銷量皆已賣出近百台。1060126", "url": "http://www.cna.com.tw/news/afe/201701260095-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 11:26", "title": "網購春節不打烊  過年照樣出貨"}, {"content": "（中央社記者游凱翔台北26日電）台北市長柯文哲今天接受媒體聯訪表示，施暴者通常都是性格上須修正，打人就是不對，且他與台北市議員童仲彥已很久沒聯絡。 遭指家暴妻子引起軒然大波的童仲彥上午在社群網站臉書（facebook）表示，因家庭及個人問題，損及摯愛民主進步黨形象，自責不已，深自檢討，即日起退出民進黨。 柯文哲受訪表示，他昨天看到新聞後，突然發現已好久沒跟童仲彥聯絡，不曉得童仲彥在忙什麼。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260105-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 11:29", "title": "童仲彥遭指家暴  柯文哲：打人就是不對"}, {"content": "（中央社紐約25日綜合外電報導）移民和難民維權人士今天譴責白宮暫停接受難民及暫停核發中東和北非7國民眾簽證等計畫，認為此舉鎖定穆斯林，徒增美國的不安全。 路透社報導，路透社看到美國總統川普（Donald Trump）可望未來幾天簽署的草擬行政命令，將阻止戰亂頻仍的敘利亞難民入境美國，並暫停核發簽證給敘利亞、蘇丹、索馬利亞、伊拉克、伊朗、利比亞和葉門等穆斯林人口居多的中東和非洲國家移民，當局也正研究永久做法。 要求不具名的多名助理和專家指出，川普也可望下達為期數月的禁令，規範除逃避迫害的宗教少數群體之外，在有更積極的審查做法之前，難民將不得進入美國。 川普政府的目的是要阻止美國發生伊斯蘭暴力，但外界批評，相關措施使美國歡迎各種移民的名聲遭到玷汙。 新澤西州高地公園歸正教會（Reformed Church ofHighland Park）牧師卡柏戴爾（Seth Kaper-Dale）說：「總統須知，才就任幾天就去助長這種敵意，讓自己變成十足的傻蛋，這會在全球掀起反美暴力。」他說，新澤西州高地公園歸正教會去年在該州協助下安置28個難民和尋求庇護家庭。 穆斯林民權組織美國-伊斯蘭關係協會（Council on American-Islamic Relations）執行董事阿瓦德（Nihad Awad）說：「我們認為，穆斯林是這些命令唯一目標。」 阿瓦德在華府召開記者會說：「這些命令證實總統選戰期間出現的伊斯蘭恐懼症和非美政策提案，令人不安。」（譯者：中央社何宏儒）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260107-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 11:37", "title": "維權人士譴責川普拿穆斯林開刀"}, {"content": "（中央社記者游凱翔、王承中台北26日電）媒體報導民意調查領先，台北市長柯文哲今天說，民調沒什麼意義，跟股票一樣每天有高有低，每天追著跑很累；有意角逐台北市長的民進黨籍立委姚文智說，他繼續努力。 媒體報導，目前被點名未來台北市長人選，支持度前4名分別為柯文哲（24.2％）、前中國國民黨籍立法委員丁守中（12.4％）、新北市長朱立倫（11.1％）與台南市長賴清德（10.2％）。 柯文哲在台北市政府受訪表示，很多東西就是「呆呆地做」，時間久了成績就會出來，認真做好每天的事最重要。 姚文智在立法院受訪表示，現在距選舉還早，現任者有聚光效應，其他人就繼續努力。「我覺得我也還不錯啊，我僅次於神（賴清德），還不錯啊」。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260113-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 11:55", "title": "民調領先  柯文哲：沒什麼意義"}, {"content": "（中央社記者陳葦庭台北26日電）台鐵207次普悠瑪自強號今天上午9時28分在暖暖八堵間撞及闖入軌道路人，總計影響15列次，約4000人。 台鐵207次普悠瑪自強號在暖暖八堵間撞及闖入軌道路人，一度西線暫停，只能以東線單線行車。 台鐵說，當下安排旅客由4131次接駁，10時37分接駁完畢，10時47分到七堵，經鐵路警察處理後現場10時50分放行，10時56分恢復雙線行車，總計影響15列次、約4000人。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260121-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 12:09", "title": "台鐵暖暖八堵事故  影響4千旅客"}, {"content": "（中央社記者蔡怡杼台北26日電）新台幣匯率今天猴年封關，反應國際美元偏弱，新台幣兌美元匯率早盤一度來到31.25元，續創3個半月新高，升值8.2分，午盤新台幣匯率以31.292元、升值4分暫收。 新台幣兌美元匯率今天以31.26元、升值7.2分開出，在國際美元走弱，美元指數跌破100大關後，新台幣兌美元匯率盤中一度來到31.25元，追平去年10月3日盤中的高點紀錄，之後新台幣匯率隨即回到平盤上下震盪。 外匯交易員表示，國際美元疲軟，在韓元走強帶動下，新台幣匯率盤中升破31.3元，然而，進口商進場回補美元部位，使得新台幣匯率盤中大抵維持31.3附近震盪。 亞洲貨幣盤中走勢分歧，韓元升破1160、勁揚約0.7%來到兩個月新高，日圓盤中則在113附近遊走，至於人民幣兌美元中間價今天以6.8588、升值0.08分開出。1060126", "url": "http://www.cna.com.tw/news/afe/201701260122-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 12:13", "title": "猴年封關在即  新台幣續創3個半月新高"}, {"content": "（中央社記者劉冠廷台北26日電）僑務委員會委員長吳新興表示，海外僑校長久以來最困擾師資不足問題，已在籌辦全球僑校師資需求網路平台，如果通路能實現，就能在某種程度上解決問題。 吳新興接受中央通訊社專訪，談到海外僑校經營表示，師資不足是僑校長久以來困擾，僑委會正在建制全球僑校師資需求網路平台，就是師資需求媒合平台，並已開始接觸國內幾所大學院校，如果通路能實現，不但能解決部分僑校師資不足問題，還能協助國內師資到海外僑校教書，另也強化僑校華文教育，鼓勵僑生回台讀書，疏解因少子化而造成對國內大學和教師的衝擊。 吳新興說，這也能強化海外師資培訓，僑委會計畫邀請和安排海外師資回台灣，提供專業訓練，讓這些老師接軌台灣教育，進而提升僑校水準。此外，寒、暑假也會派國內老師到海外僑校。 吳新興表示，透過這樣的方式，希望達到政府整體政策目標，因應少子化影響，讓國內老師到僑校教書，進而也鼓勵僑校學生回台灣讀書，這是新政府上台後整體思維與布局，鼓勵更多僑生回台讀書，同時希望這些在台灣完成大學教育的僑生或外籍生留在台灣。台灣很多產業缺工，需優質人才。 他說，不只台灣在全球招生、搶學生，各國都在搶，台灣須與全世界競爭，教育部提誘因，僑委會在僑務工作加倍努力，配合落實。 此外，吳新興上任後也針對僑胞反映和僑校需求立即反應說，上任後立刻恢復提供海外僑校習作簿，這讓海外僑校都很高興。吳新興說，僑委會關心、服務全球僑胞，在農曆春節前夕，特別向全球僑胞拜年。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260117-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 11:56", "title": "僑校師資不足  吳新興：建制需求平台"}, {"content": "（中央社墨西哥市25日綜合外電報導）墨西哥總統潘尼亞尼托（Enrique Pena Nieto）今天譴責美國總統川普興建美墨圍牆的行動，但沒有明確說明是否取消接下來與川普的會面。 法新社報導，川普命令動工築牆後，墨西哥反對黨領袖便呼籲潘尼亞尼托取消31日與川普的會面。 但潘尼亞尼托表示，他將等這週在華府開會的墨西哥高層代表團回報，並與地方政府首長和國會議員商議後，再決定「下一步該怎麼做」，未提及與川普的會面行程。 他透過電視發表簡短談話說：「我對於美國決定繼續築牆感到遺憾並予以譴責，多年來，這道牆多年來分化而非讓我們團結起來。」（譯者：中央社許湘欣）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260124-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 12:18", "title": "墨總統批美建圍牆 尚未決定取消會川普"}, {"content": "（中央社記者張謙香港26日電）中國大陸的海航集團昨天以港幣55億元（約新台幣220億元）成功標得舊啟德機場一塊土地，引起市場矚目。估計日後興建房屋成本價就高達每坪185萬元。 綜合本地媒體的報導，位於九龍半島舊啟德機場的一塊土地早前以競標方式出售，結果昨天公布，海航集團以55億元投得，力壓其餘17家集團。 據報導，這已是海航集團第3次以高價成功投得區內土地。 舊啟德機場地方廣闊，機場搬走後，當局在啟德大興土木，除了建造郵輪碼頭外，同時供應大量土地作興建房屋之用。 有報導指出，按照海航集團的投標價，投得的土地價格每平方英尺高達1萬3000元。如果以一個500平方英尺（約14坪）的房屋計算，興建後成本價要650萬元（約新台幣2600萬元）。換算每坪成本價約新台幣185萬元。 有市場人士表示，由於香港房價持續居高不下，令房地產公司出價競標時更具信心。 根據海航集團的官網，海航於1993年成立，基地在海南島，經營業務包括航空運輸、飯店、旅遊、房地產、商品零售、金融、物流、船舶製造等。1060126", "url": "http://www.cna.com.tw/news/acn/201701260114-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 11:56", "title": "陸企高價標香港土地  蓋屋成本價就百萬"}, {"content": "（中央社記者李晉緯台北26日電）台灣旅美好手王建民接受媒體特別節目專訪，被問及生涯規劃時表示，本季如果無法上美國職業棒球大聯盟（MLB），會毅然決然結束旅外生涯。 王建民前陣子休假時返台，接受電視台除夕特別節目專訪，被主播問到下一個球季計畫時說，「如果今年沒簽球隊（指MLB），即便有接到小聯盟的通知，也會毅然決然結束旅外征戰的日子」。 已在美國奮鬥18年的王建民說，年輕時就出國，很少在家陪爸媽，也想回家陪爸媽，帶他們出去玩。 36歲的王建民說，已不年輕，每年要為下一個目標奮鬥，很累也很疲倦，加上小聯盟比賽須坐車移動或半夜坐飛機，多少覺得疲倦。1060126", "url": "http://www.cna.com.tw/news/aspt/201701260123-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 12:14", "title": "若上不了大聯盟  王建民：結束旅外生涯"}, {"content": "（中央社記者游凱翔台北26日電）台北市政府原住民族事務委員會主任委員陳秀惠日前請辭獲准，台北市長柯文哲今天上午宣布，將由阿美族的前行政院國家永續發展委員會委員陳士章接任。 陳秀惠23日以書面方式向柯文哲請辭，柯文哲批准，陳秀惠是柯文哲任內第17名請辭的北市府小內閣成員。 據北市府提供資料，民國69年出生的陳士章現任國立聯合大學設計學院文創學程助理教授，曾任台灣原住民族人文關懷協會理事長等職務。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260125-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 12:18", "title": "台北市原民會主委  阿美族陳士章接任"}, {"content": "（中央社記者葉素萍台北26日電）民進黨今天公布最新民調指出，70.4%支持在今年內完成年金改革；黨內知情人士透露，年金國是會議後，總統蔡英文滿意度與執政信心都回升，蔡總統滿意度43.9%，執政信心53.2%。 民進黨發言人楊家俍公布最新民調指出，70.4%支持在今年內完成年金改革。 楊家俍說，民調也顯示，年紀愈輕的民眾，對於這次年改支持度愈高，更渴望完成年金改革；40歲以下的軍公教也有超過7成以上支持年改永續方案。 楊家俍指出，對於「18%優惠利率分6年逐年調降歸零」，40歲以下的軍公教受訪者有73.3%支持；至於「公保費率由12%逐年調升至18%」，40歲以下的軍公教受訪者也有73%支持。 楊家俍說，分析年金改革國是會議前、後的民調，民眾對年金改革的支持度是提升的，這代表未來更清楚的政策說明是必要的，要更迅速澄清年改的錯誤訊息與假新聞也是必要的。 他說，年改國是會議之前的假新聞、假訊息，混淆視聽的訊息，也相當程度增加人民對政府不信任，未來將加強澄清錯誤訊息，加強政策說明。 至於前最高法院院長楊仁壽為文批評年改，楊家俍指出，有關溯及既往的討論，各方有討論意見，民進黨尊重各方的意見與討論，但從民調來看，台灣社會對年金改革迫切期待，為了下世代年金的永續，年金改革迫在眉睫，既然社會有高度共識，希望今年內完成年金改革，「政府有責任回應民意的需要」。 另外，民進黨內知情人士透露，這次年金改革民調中，也詢問了有關政府滿意度與執政信心，最新民調顯示，對蔡總統的滿意度是43.9%，執政信心53.2%，相較於年金改革國是會議前是回升的。 民進黨這份電話民調是在1月23日到24日進行，訪問20歲以上具有投票權公民，完成數1009份，在95%的信心水準下，抽樣誤差約為正負3.1個百分點。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260116-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 11:56", "title": "年改國是會議後 蔡總統滿意度回升"}, {"content": "（中央社記者姜遠珍首爾26日專電）南韓憲法法院院長朴漢徹昨天表示，應在3月13日前對彈劾總統朴槿惠案下結論，因此，下任總統選舉何時舉行引發關注。 南韓「亞洲經濟」今天報導，憲法法院一般會在週四作出判決，由於朴漢徹表示應在3月13日前對彈劾案下結論，憲法法院作出判決可能是在3月9日或3月2日兩個週四。 報導指出，若憲法法院裁決罷免朴槿惠案成立，根據南韓「憲法」和「公職選舉法」，南韓須從憲法法院作出判決的第2天起60天內舉行總統選舉。 法律同時規定，總統或代理總統須在選舉日50天前宣布大選選舉日，因此代理總統黃教安將對總統選舉日做最終決定。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260110-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 11:43", "title": "韓彈劾總統朴槿惠案 3月中前可下結論"}, {"content": "（中央社台北26日電）台北外匯市場新台幣兌美元今天中午暫收31.292元，升4分，台北外匯經紀公司成交金額4.8億美元。 新台幣兌美元今天開盤價為31.260元，早盤最高31.250元、最低31.350元。1060126", "url": "http://www.cna.com.tw/news/afe/201701260120-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 12:06", "title": "新台幣午盤升4分"}, {"content": "（中央社記者陳偉婷台北26日電）研究指出，寂寞和心臟疾病有關，專家表示，孤單和寂寞會使老年人健康加速衰退，應趁年節多陪伴、關懷獨居長輩。 據衛生福利部西元2016年資料統計，台灣有超過4萬6000名獨居長者，其中女性比率高於男性。 董氏基金會心理衛生中心表示，據國外相關研究指出，孤單和寂寞會使長者身心健康衰退加速、減短壽命。 一份美國醫學會雜誌彙整研究指出，寂寞和心臟疾病有關，其中瑞典研究顯示，勾選「我感到寂寞」的冠狀動脈繞道手術患者，術後30天死亡率是其他患者2.5倍，5年後死亡率約其他人2倍。 另一份歷時6年追蹤一組1700名平均71歲的長者發現，孤單或寂寞長者在研究結束時有近1/4（22.8％）死亡、25％健康狀況嚴重衰退。對於自己社交生活感到開心和滿意的長者僅12.5％健康衰退、14.2％死亡。 台灣老年精神醫學會理事長賴德仁表示，台灣獨居長者漸漸變多，尤其女性喪偶者再婚比率較低，她們通常不願意搬離熟悉的地方，也擔憂與孩子同住會影響生活並造成孩子負擔，造成獨居者漸增。 賴德仁說，獨居長者通常較易寂寞憂鬱，且被發現身體有問題、鼓勵就醫機率較低，在缺乏支持系統下，沒人提醒按時服藥、複診等而延誤治療。 他說，獨居為長者自殺憂鬱危險因子之一，需重視，建議民眾即早開始建立支持網絡系統，年長時才有人可互動，以紓解壓力、增加動腦機會，擁有健康身心。 董氏基金會心理衛生中心主任葉雅馨表示，朋友常是良藥，子女可多陪伴爸媽拜訪朋友或外出走走，甚至鼓勵他們結交新朋友、建立新友誼，如結交孫子輩朋友，分享自己經驗。 葉雅馨也建議，可鼓勵長者學習使用電子產品，如收發信件、聽音樂、透過社群或社群網站臉書（facebook）與人產生連結，再者透過定期聚會，如每月一次餐會、每週一次社區下棋會，讓生活依舊精采。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260118-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 12:01", "title": "獨居害健康  年節多陪長輩多訪友"}, {"content": "（中央社紐約聯合國總部25日綜合外電報導）紐約時報（New York Times）今天報導，美國總統川普正在考慮大幅裁減對國際組織的資助，並重新檢視美國可能退出的相關條約及協定。 法新社報導，紐時報導川普新政府正在準備的2道行政命令與草案，將使聯合國與其他組織失去數十億美元資助。 美國到目前為止，是聯合國最大的財政挹注者，提供22%的聯合國運作預算，並資助28%的維和任務，目前每年花費78億美元。 第一道命令草案要求終止資助所有給予巴勒斯坦完整會員地位的聯合國或國際機構，或停止資助支持墮胎的計畫，以及任何規避對伊朗或北韓制裁的活動。 草案另終止資助「被贊助恐怖主義的國家控制、或前述國家對其有實質影響力」的組織，或是停止資助被譴責為有系統地侵犯人權的組織。 命令草案還要求，將其他美國所資助的國際組織，全面刪減至少40%的資助，並設置一個委員會具體檢視美國對聯合國維持和平行動的財政挹注。 第2道命令草案則要求重新檢視全部現行和未決的多邊條約，並要求應退出哪些談判或條約提出建議；巴黎氣候協定將有可能受此命令的影響。（譯者：中央社陳亦偉）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260115-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 11:56", "title": "紐時：川普蘊釀大砍援外經費"}, {"content": "（中央社記者王靖怡台北26日電）韓國綜藝節目「Running Man」2月10日登台見粉絲，已退出節目的藝人Gary將擔任特別嘉賓，直呼要和大家玩得開心，見面會陣容獨缺因工作無法訪台的藝人劉在錫。 「Running Man」開播6年多，去年Gary退出節目，主持群為劉在錫、李光洙、宋智孝、金鐘國、池錫辰及HAHA。之後掀起換員風波，原定節目2月停播，24日SBS電視台宣布因海內、外粉絲對節目停播遺憾與不捨，取消停播計畫，6名成員決定與節目繼續跑。 2月10日將在台北南港展覽館舉辦「RUNNING MAN 2017 LIVE IN TAIPEI」，主持群將3度登台見粉絲，更是SBS電視台首次官方授權演出，以演唱會規模大手筆呈現。 主辦單位原先公布陣容是李光洙、宋智孝、金鐘國、池錫辰與HAHA，劉在錫因工作檔期確定無法出席。昨天宣布Gary將以特別嘉賓身分出席活動，Gary也錄製影片向台灣粉絲喊話。 Gary先以中文「大家好我是狗哥」，用粉絲替他取的綽號打招呼，直喊「很開心又再度跟台灣粉絲見面了，我會以特別來賓的身分一起和大家同樂」，希望大家可和「Running Man」成員度過歡樂時光，最後再用中文說「謝謝」。1060126", "url": "http://www.cna.com.tw/news/amov/201701260119-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 12:02", "title": "Gary當嘉賓  RM見台粉獨缺劉在錫"}, {"content": "（中央社記者黃兆平紐約25日專電）美國總統川普上台後，外交及亞太政策諸多變革，惟美學者似乎依舊寄望他回心轉意。多位前朝官員及專家強調維持一中政策重要性、TPP不宜廢除，而北韓無疑是美國最大威脅。 亞洲協會（Asia Society）今晚邀集多位學者舉行「川普與亞洲」（President Trump and Asia: After the Inauguration）座談會，由前澳洲總理陸克文（Kevin Rudd）主持，話題圍繞在「一中」、貿易、反恐、伊朗及北韓。惟不管是立場或看法都與川普大相逕庭。 前白宮國安會亞洲事務資深主任麥艾文（Evan Medeiros）認為，美中若起爭執，對美不利，也逼迫亞太區域國家選邊站；美應重視東南亞國家，放棄「跨太平洋夥伴協定」（TPP），以何取代？「區域全面經濟夥伴協定」（RCEP）位階與TPP不同，若改採雙邊協定，將再回到老問題。 華府戰略與國際研究中心（CSIS）學者甘思德（Scott Kennedy)同樣不看好雙邊協定，他認為，TPP成立是為打破WTO談判僵局，非以對抗中國為主，期盼川普新政府再思量。 美國標普全球（S&P Global）首席經濟學家席爾德（Paul Sheard）分析，假若川普不要TPP，可考慮邀中國或區域國家另起爐灶，美甚至可考慮加入中國主導的亞洲基礎設施投資銀行（AIIB）。 談及北韓問題，陸克文、麥艾文等咸認擁有核武及洲際彈道飛彈的北韓是美頭號敵人，遠甚於恐怖組織「伊斯蘭國」（ISIS），對付北韓不是遊戲。而北韓倒台恐出現難民潮，加上緩衝帶考量，導致中國態度十分曖昧。 惟包括亞洲協會美中關係中心主任夏偉（Orville Schell）皆認為，美中在南海、台灣或貿易等議題可能針鋒相對，倒是北韓會有共同利益。 南韓駐紐約總領事金起煥（Gheewhan Kim）建議國際社會加大制裁北韓，美中應聯手合作去除北韓核武化，否則南韓、亞洲鄰國或美國將直接遭受威脅。 與會學者也建議川普不宜改變現行一中政策，陸克文說，假若一中都可上美中談判桌，其他都不必談了。夏偉則說，美過去與亞洲國家採取交往政策，不希望今後是對抗局面，建議美中領導人盡速見面，在面子及裡子兼顧下，化解歧見。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260131-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 12:33", "title": "川普對外一意孤行 美學者拉不住"}, {"content": "（中央社記者韓婷婷台北26日電）今天是年前最後上班日，不少民眾趕在今天領紅包錢，兆豐銀行今天一早傳出大當機，全省分行、ATM存提款一度停擺，引發客戶久候不耐，兆豐銀表示，經搶修後多數已恢復。 兆豐銀早上傳出內部發生電腦系統出現異常，上午9時開門時櫃台連線就卡卡的，交易無法進行，造成全省分行、ATM存提款一度停擺，讓趕在年前領紅包錢的民眾撲空。 兆豐銀表示，由於過年前人潮比平常日多出很多，流量比較大，10時前後發現問題，馬上就著手處理，一發現問題，即緊急處理，經搶修後目前多恢復正常。1060126", "url": "http://www.cna.com.tw/news/afe/201701260137-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 12:42", "title": "年前大當機 兆豐銀：多數已恢復"}, {"content": "（中央社記者姜遠珍首爾26日專電）南韓媒體今天報導，中國政府為反制南韓決定部署終端高空防衛系統（THAAD，薩德）而採取的「限韓令」陰影籠罩南韓娛樂界，甚至呈長期化趨勢，讓業界憂心忡忡。 南韓聯合新聞通訊社今天引述協助南韓歌手在大陸活動的某經紀公司負責人透露，情況十分嚴重，南韓歌手在大陸活動幾乎停擺，中方不僅不批准南韓國歌手在大陸舉辦演唱會，電視台也停止邀請南韓明星上節目。 這名人士表示，雖然在韓活動的中國籍歌手仍在中國大陸正常活動，但南韓籍藝人和在大陸製作電視節目的南韓編導在大陸活動全面受阻，有的編導乾脆捲鋪蓋回國了。 據報導，南韓明星的在大陸活動從去年10月開始亮起了紅燈，部分歌手在大陸活動被取消，鳥叔PSY、黃致列等南韓藝人上電視節目的鏡頭，被打上馬賽克甚或全部剪掉。宋仲基代言的手機廣告也被台灣明星彭于晏取代，劉仁娜在中國電視劇「相愛穿梭千年2」中遭換角重拍等。 報導指出，中國政府去年12月批准南韓雙人組合樂童音樂家在上海舉辦演唱會後，行業曾期待此舉標誌著中國「限韓令」有所鬆綁。 之後，南韓藝人在大陸進行的小規模演出接連獲批准，另一家經紀公司的負責人表示，有傳聞稱，中國政府會逐漸批准在北京、上海等地舉行的2000座以下小規模演唱會，但何時全面批准南韓歌手在大陸表演仍是未知數。 南韓造星經紀公司表示，有韓籍成員的旗下偶像組合只能在港澳台以完整陣容亮相，僅有非韓籍成員仍在大陸活動。 報導指出，南韓綜藝「Running Man」在大陸獲得超高人氣後，不少南韓綜藝編導和綜藝策劃公司紛紛進軍中國市場，但目前他們的在大陸活動嚴重受阻。去年進軍中國的南韓某策劃公司一名編導指出，南韓編導製作的作品紛紛被電視臺拒絕。1060126", "url": "http://www.cna.com.tw/news/amov/201701260136-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 12:41", "title": "大陸限韓令陰影籠罩南韓娛樂界"}, {"content": "（中央社記者吳家豪台北26日電）線上訂房網站Booking.com for Business公布2016年10大成長最快速的商務旅遊地點，亞洲共有6城市上榜，其中上海更榮登年度爆紅商旅地點第1名，台灣則沒有城市上榜。 Booking.com for Business依據過去一年的訂房量，列舉出10大成長最快速的新興商旅地點。有別於倫敦、巴黎等傳統商旅熱門地點，上海、東京、曼谷、廣州去年搶占前4名，第5名到第10名依序為紐約、布達佩斯、新加坡、香港、布拉格、阿姆斯特丹。 調查顯示，55%的受訪者表示喜愛出差，若前往這些新興的商旅地點，也通常會多安排幾天行程，認識當地環境，善用自己出差的時間。 Booking.com for Business產品開發總監班杜林恩（Ripsy Bandourian）表示，人們不再認為出差會造成工作上的不便，反倒覺得能藉此拓展眼界，從中找到靈感或是職涯發展的方向。 班杜林恩分析，如今，商務人士的行動力日增，計畫旅遊的彈性也不斷提高，為兼顧商務及休閒旅遊需求，員工也期望企業主能因應這項趨勢，提高行動與彈性空間，甚至願意為此調整薪資結構。 Booking.com for Business調查指出，62%的民眾造訪新地點時，會盡量安排各種活動，因此縮短轉運時間，以及如何延長商旅地點的遊覽時間格外重要。1060126Booking.com for Business特別統計在世界前20大商旅地點中，從下機到市中心住宿平均所需時間，最便捷的前5名包括：新加坡樟宜機場（46分鐘）、慕尼黑機場（47分鐘）、曼谷國際機場（54分鐘）、馬德里機場（57分鐘）、柏林機場（58分鐘）。 Booking.com for Business調查顯示，新型態的商務人士可能在啟程前一刻，才決定訂購或更改行程，23%表示在國內出差時，是在前一週才預訂；若到國外出差，25%是在出發前四週內預訂行程。 調查結果也指出，商務與休閒旅遊的界線在許多人心中逐漸模糊，更有3成的受訪者表示，若工作內容中若包含較多的商務旅行，願意接受較低的薪資。 此外，49%的商務人士在過去一年中，曾將出差行程延伸至其他城市或國家，其中約3分之1更表示在今年將會再次以「商務旅遊」的模式出差。1060126", "url": "http://www.cna.com.tw/news/afe/201701260140-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 12:48", "title": "10大爆紅商旅地點 上海奪冠"}, {"content": "（中央社記者朱則瑋台北26日電）台北燈節2月4日至12日在中華路兩側（北門至貴陽街）人行道、北門、中山堂、西本願寺及西門紅樓舉行，警方將針對周邊進行交管，提醒民眾改道行駛。 台北燈會移師台北市西區，安排各式活動、展覽，台北市警方將視北門人潮聚集情形，管制延平南路（忠孝西路-中華路1段9巷），至於開閉幕、西城嘉年華大遊行則擴大管制範圍。 燈會開幕活動管制時間為2月4日下午4時至晚上8時30分；閉幕則為2月12日下午5時至晚上9時30分，警方將管制成都路（西寧南路-中華路）、漢中街（成都路-長沙街，內江街至長沙街管制往北車道）。 至於2月11日舉行的西城嘉年華大遊行，警方管制分兩階段管制，第一階段為當天中午12時至晚上8時，管制中華路（忠孝西路-成都路）、開封街及武昌街 (中華路-延平南路)、洛陽街(中華路-忠孝西路16巷)、漢口街及峨眉街（西寧南路-中華路)、延平南路（漢口街至武昌街）。 第二階段為當天下午5時至晚上8時，管制成都路（中華路-康定路）、康定路（成都路-武昌街）及漢中街（成都路-長沙街，內江街-長沙街管制往北）。 北市警表示，除了這些管制點，包括環河南路/漢口路、康定路/內江街、康定路/桂林路、桂林路/中華路、愛國西路/中山南路、中山南路/忠孝西路及鄭州路/塔城街，則視交通狀況實施彈性管制；期間也會加強取締，呼籲民眾改搭大眾運輸前往。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260141-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 12:48", "title": "台北燈節2月4日登場  交管資訊看這邊"}, {"content": "（中央社記者許秩維台北26日電）元培醫事科技大學校友洪政宏曾兩度赴非洲布吉納法索，成為台灣援外計畫中首位醫工駐地輔導人員，在當地協助建立醫療儀器的管理系統，提升醫療品質。 洪政宏是元培醫事科技大學醫工系日間部四技第一屆畢業校友，目前在南投埔里基督教醫院服務，擔任醫工課課長，曾在2014年、2016年前往西非布吉納法索，進行援外工作。 元培醫事科技大學表示，布吉納法索是台灣的非洲友邦國，近日宣示持續與台灣維持友邦關係，原因之一是台灣提供醫療援助計畫，協助建設布吉納法索國家醫院，不同於以往以醫護人員人力支援或捐助物資為主的醫療援助，這次計畫是從無到有、一磚一瓦的協助布國建置醫院硬體設施。 本身是南投人的洪政宏，自元培醫工畢業後，首份工作到南投埔里基督教醫院服務，當時醫院尚未有醫工單位，他進入埔基後，成立醫工課，2014年首次進入西非協助，成為援外計畫中第一位醫工駐地輔導人員，當時布國正值政變，常在醫院裡聽到槍聲，同時飽受瘧疾與伊波拉病毒等傳染病的威脅。 洪政宏表示，這是一次難得的人生經驗，在當地協助建立醫療儀器的管理系統，輔導醫工人員進行醫療儀器的保養與維修，使這些醫療儀器能夠在醫院做最有效的運用，提升民眾的醫療品質。 在工作過程中，洪政宏也表示，感受布國的同事對他的態度，從冷漠猜疑到尊敬感謝，並眼見醫院的營運日益穩定，更讓他充分體認自身工作的價值與成就感。 去年底返國後，洪政宏也訂下未來工作方向，在醫院支持下，希望將服務觸角伸入居家，提供更親民更完整的醫療設備支援，他也肯定當年在醫院實習的經驗，成為他確定職涯走向的重要課程。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260142-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 12:49", "title": "元培醫工校友赴非友邦  助提升醫療品質"}, {"content": "（中央社記者林行健馬尼拉26日專電）在工業及服務業的帶動下，菲律賓2016年全年經濟成長率達到6.8%，政府官員表示，成長腳步可能僅次於中國大陸。 菲律賓政府為2016年訂下的全年經濟成長目標為6%至7%，去年各季度經濟成長值依序為：6.9%、7%、7%以及6.6%。 社會經濟企劃部長波爾尼亞（Ernesto Pernia）今天在記者會上說，最新公布的成長數字顯示「菲國經濟成長強勁且穩定」。 菲國過去7年實質國內生產毛額（GDP）成長移動平均達到6.3%，是1978年以來的最高值。 波爾尼亞表示，就全年成長而言，菲國可能僅次於大陸的6.7%，高居第2名。 若單就第4季成長而言，菲律賓在新興國家中也是名列前茅，可能僅次於中國大陸的6.8%和越南的6.7%。 第4季的6.6%成長主要是受國內需求所帶動，在主要經濟產業上，工業成長7.6%、服務業成長7.4%，但農業下降1.1%。 去年第4季的淨主要所得（Net primary income）成長值從前一年同值11.5%降至4.1%，國民所得毛額（GNI）也從7.3%下滑至6.1%。 在菲國人口可能已於第4季達到1億390萬的情況下，菲國人均GDP與人均GNI成長值分別為4.8%及4.4%。 波爾尼亞樂觀估計，菲國2017年經濟成長可望介於6.5%至7.5%之間。1060126", "url": "http://www.cna.com.tw/news/afe/201701260139-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 12:45", "title": "工業及服務業帶動 菲去年成長6.8%"}, {"content": "（中央社記者沈如峰宜蘭縣26日電）宜蘭縣政府今天說，為因應農曆春節環境整理及營運準備工作，縣府所轄的遊憩景點除夕當天暫停開放，大年初一起正常開放入園。 縣府工商旅遊處表示，由縣政府管轄的頭城濱海森林公園、礁溪溫泉公園、五峰旗風景區、宜蘭旅遊服務中心、龍潭湖風景區、冬山河親水公園、冬山河生態綠舟、武荖坑風景區、豆腐岬、清水地熱、梅花湖風景區及南澳農場等遊憩景點，將在除夕暫停開放，初一起恢復正常開放入園。 縣府文化局說，宜蘭美術館及蘭陽博物館從大年初二起恢復開放；百果樹紅磚屋大年初四起恢復營運；至於文化中心、台灣戲劇館、宜蘭演藝廳與縣史館，在春節期間全部休館。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260144-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 12:50", "title": "宜縣府管轄遊憩景點  初一起開放入園"}, {"content": "（中央社記者張謙香港26日電）儘管美國方面近期又再就南海問題發表強硬言論，北京方面仍將會在南海進行建設。三沙市政府近日公布多項建設計畫。 三沙市政府網站近日公布，在三沙市第2屆人民代表大會第2次會議上，市政府發表工作報告指出，2017年，在三沙設市後的第5個年頭，是實施三沙發展規劃和生態環保規畫綱要、促進三沙工作更上一層樓的關鍵年。 根據報告，2017年三沙要健全市級政權組織和基層政權組織，以及做好機構人員編制配備工作。 同時，要研究制定多點、多島工作機制，研究推進區、鎮軍民融合政權建設，以及加快建設政權基礎設施，建成軍警民聯防指揮中心項目等。 報告又提到，三沙要建設永興島標準審判法庭，設立海上巡迴法庭、船務檢察室，以及加強海上綜合執法能力，提高執法裝備水準，擴大執法巡航覆蓋面。 報告並表示，要加快推進西沙島礁碼頭、汙水處理、生態環保等項目的建設；永興島要建設1000千瓦發電站。 另外，年內要力爭上半年建成白馬井等3個漁船停靠港，以及加快建設美濟等軍民合用機場配套設施。 報告還提出組建西沙中心醫院，擴大島礁衛生室建設覆蓋面。 三沙市是海南省管轄的4個地級行政區（市）之一，於2012年設立，管轄西沙群島、中沙群島、南沙群島的島礁及其海域。 外電報導，美國白宮發言人日前曾說，「要確保南中國海國際水域裡的島礁不被中國『侵占』」。1060126", "url": "http://www.cna.com.tw/news/acn/201701260126-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 12:28", "title": "北京將持續在南海建設"}, {"content": "（中央社巴黎25日綜合外電報導）根據今天刊登的研究，美國史丹佛大學（Stanford University）研發的圖像掃瞄軟體，可以辨別致命皮膚癌和皮膚良性腫瘤，準確度如同頂尖皮膚科醫生。 法新社報導，研究人員表示，這項有望救命的科技很快就會納入智慧型手機。這讓人聯想到1960年代科幻影集「星際爭霸戰」（Star Trek）中麥考伊醫生（Dr McCoy）使用的診斷裝置。 史丹佛團隊改編一套根據圖像區別物件分類的Google演算法，製出存有將近13萬張皮膚病照片的資料庫。 為起作用，這套軟體將必須分辨良性病變和惡性腫瘤。 電腦科學家「訓練」這套演算法，結合視覺處理與一種稱為深度學習的人工智慧。 一開始結果出奇地好。 史丹佛人工智慧實驗室教授斯讓（Sebastian Thrun）表示：「那時我們想法就改變了。」 「我們說，『看吧，這不只是給學生的課堂作業，這是對人類有所貢獻的大好機會』。」 研究人員在科學期刊「自然」（Nature）刊登的報告中說，他們打造的應用程式（app）在醫師協助微調後，表現得與21位經認證的皮膚科醫生一樣好。 研究人員表示，下一步就是打造智慧型手機版本。（譯者：中央社盧映孜）1060126", "url": "http://www.cna.com.tw/news/ahel/201701260133-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 12:39", "title": "美研發皮膚癌掃描軟體 準確度媲美醫生"}, {"content": "（中央社記者王靖怡台北26日電）藝人張小燕重返TVBS主持新談話節目「小燕有約」，3月6日開播；「綜藝教母」首次在新聞資訊頻道主持節目，她笑說，要讓觀眾看完能睡好覺。 張小燕主持6年多的中天訪談節目「SS小燕之夜」日前停播後，張小燕動向引起關注。TVBS昨天宣布「小燕有約」3月6日起每週一到週五晚間11時在TVBS 56新聞頻道播出。 被譽為「綜藝教母」的張小燕，「真實」是做節目一貫原則，主持訪談不八卦、不揭人隱私；首次在新聞資訊頻道主持節目，她說，「台灣社會不是只有吵架」，很多人認真演戲、唱歌、寫書與做事等，精彩人性與想法可好好談出來，「台灣明明很美的啊」。 張小燕笑說，「我要讓觀眾看完節目可以微笑地睡個好覺」。 TVBS表示，特別規劃在原有時事節目外，加入更從人性出發、感性呈現節目，希望透過張小燕真實溫暖、輕鬆不失敦厚主持特質，讓觀眾感受TVBS積極為社會帶來正能量誠意，也透過張小燕訪談功力，達到挖掘人性價值與台灣自信媒體使命。1060126", "url": "http://www.cna.com.tw/news/amov/201701260129-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 12:30", "title": "張小燕首戰新聞頻道  3/6小燕有約"}, {"content": "（中央社記者楊淑閔台北26日電）農委會林業試驗所表示，福山植物園1月27日到2月1日休園，不得進入；且周邊是自然保留區，有野生動物，春節期間警方將加強查緝非法盜獵，蠢動進入狩獵，將觸犯刑責。 林試所所長黃裕星指出，林試所轄下的福山研究中心，成立於民國79年，持續維護生態，推動台灣原生植物復育、保種及展示工作，加上嚴格管控人類活動干擾，已成為野生動物的避風港。 包含台灣獼猴、台灣山羌、台灣長鬃山羊、食蟹獴、藍腹鷳、林鵰、鴛鴦等保育類動物，已在園內悠遊自在生存著。 他並說，福山植物園旁就是哈盆自然保留區，還有周邊森林，曾有人會從福山植物園進入自然保留區進行娛樂性的打獵活動；而福山試驗林位在低海拔山區，冬季野生動物降遷，加上植物資源多，秋冬成熟的果實及初春萌發的新芽吸引動物前往，易吸引非法狩獵的人蠢動。 他強調，福山植物園要入園，原本就必須先申請，並檢視活動內容無害才准許進入，更從未准許入園狩獵；春節期間雖然休園，但是福山研究中心已聯合警政署森林暨自然保育警察隊，以及宜蘭縣政府警察局宜蘭分局大湖派出所，加強查緝非法盜獵，呼籲民眾別以身試法。 林試所補充，擅自入園狩獵保育類野生動物，違反野生動物保育法，可處6個月以上、5年以下有期徒刑，得併科新台幣20萬元以上、100萬元以下罰金。1060126", "url": "http://www.cna.com.tw/news/afe/201701260138-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 12:42", "title": "福山植物園春節休園  擅入打獵觸法"}, {"content": "（中央社華盛頓25日綜合外電報導）美國總統川普今天提名前軍事情報官員、私募基金經理人比爾登（PhilipBilden）為海軍部的文職首長。比爾登擁有廣泛亞洲經驗，尤其熟悉中國大陸。 路透社報導，川普誓言打造美國海軍，由目前290艘艦艇增至350艘，以針對其所稱對抗大陸於亞太快速崛起的軍力。 川普政府23日誓言阻止北京染指南海國際水域的土地，但因大陸國營媒體曾警告此舉將使華府陷入戰爭，導致川普政府與大陸間的關係更加緊繃。 比爾登並無政府公職的經歷。一份白宮聲明描述比爾登為「一位高度成功的商務領袖、前軍事情報官員，以及海軍戰爭學院的網路安全負責人」。 聲明指比爾登將「為美國海軍帶來戰略領導能力、投資紀律，以及亞太區域和網路等專業能力」。政府聲明指比爾登曾於1986到1996年，於美國陸軍後備役任情報官員。 聲明表示，比爾登近期才從HarbourVest公司退休，他是該公司的共同創辦成員；HarbourVest是全球性的私募股權投資公司，在香港設有亞洲的辦事處。 比爾登也是美國海軍官校基金會（U.S. Naval Academy Foundation）主任，以及海軍戰爭學院基金會的董事。他在海軍戰爭學院基金會主持網路衝突研究中心（Center for Cyber Conflict Studies）。 美國海軍研究協會新聞（USNI News）引述前北約最高指揮官、退役海軍上將史塔伏瑞迪斯（James Stavridis）上週的談話，指比爾登是「一位在海事事務上擁非凡專業能力的人」。 史塔伏瑞迪斯稱比爾登「是一名亞洲專家，尤其對中國了解特別深」。（譯者：中央社陳亦偉）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260128-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 12:30", "title": "美海軍部長提名人比爾登  熟悉大陸"}, {"content": "（中央社記者葉素萍台北26日電）民主進步黨發言人楊家俍今天轉述民進黨秘書長洪耀福指示表示，須更嚴格要求自我，全黨從政同志要以台北市議員童仲彥例子，自我警惕。 遭指家暴妻子引起軒然大波的童仲彥上午在社群網站臉書（facebook）表示，因家庭及個人問題，損及摯愛民進黨形象，自責不已，深自檢討，即日起退出民進黨。 楊家俍表示，不論黨員是否為終身黨員，或是否自行退黨，民進黨相關調查及懲處機制會持續走完。 另外，楊家俍也轉述洪耀福指示說，民進黨是執政黨，「人民會用更高的標準來看待」，不管是私人領域，個人操守或公共事務，「我們必須更加嚴格要求自我，全黨從政同志要以童仲彥的例子，自我警惕」。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260134-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 12:40", "title": "民進黨：以童仲彥例子  黨內自我警惕"}, {"content": "（中央社記者顧荃台北26日電）行政院發言人徐國勇今天轉述，行政院長林全在院會中表示，他上任8個多月，以如臨深淵、如履薄冰心情處理業務，感謝內閣成員努力與辛苦。 行政院上午舉行行政院會後記者會，徐國勇表示，林全在會中說，從去年5月20日至今，在252個日子裡，相信閣員跟他一樣，都抱著如臨深淵、如履薄冰心情處理業務。 林全表示，這段期間面臨很多困難和挑戰，也逐一克服。對內，逐步完成政務官與行政體系、事務官磨合和協調；對外，面對複雜多變國際局勢，及人民對國家內政改革和進步期待。 他說，他了解閣員都非常努力，完成很多非常有意義的事，如「長照2.0」規劃、實現轉型正義、完成勞動基準法一例一休修法和修正電業法，感謝內閣團隊努力。 徐國勇轉述，林全勉勵團隊，過去這幾個月，與各界溝通可能偶有挫折，希望視為「過程」，未來繼續努力，再次感謝閣員辛苦。明天是春節，林全祝閣員新年快樂。 媒體詢問，林全談話，是否代表年後內閣將改組？徐國勇表示，目前沒相關規劃與訊息。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260130-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 12:32", "title": "上任8個月  林全：如臨深淵如履薄冰"}, {"content": "（中央社馬祖26日電）總統蔡英文今天與國防部長馮世寬到馬祖慰勉國軍，上午參拜馬祖境天后宮，祈求國泰民安，並與寺廟工作人員合影。 馬祖境天后宮是馬祖地區最具代表性主祀媽祖廟宇，廟方人員表示，媽祖是地區最重要信仰之一，馬祖地名與「媽祖」諧音，顯示兩者關係密不可分。 蔡總統仔細聽廟方人員解說，在廟內駐足許久，尤其對「媽祖靈穴」故事相當有興趣。 蔡總統等人祈求風調雨順、國泰民安。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260127-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 12:29", "title": "蔡總統參拜馬祖境天后宮  祈求國泰民安"}, {"content": "（中央社記者劉冠廷台北26日電）僑務委員會委員長吳新興指出，總統蔡英文對海外僑務非常重視。政府新南向政策推動對於東南亞地區的僑胞與台商，透過僑委會既有人脈的鏈結，僑委會扮演非常重要的角色。 新政府正大力推動新南向政策，吳新興接受中央社專訪對此表示，政府對僑務工作非常重視，尤其現在新南向政策，對於東南亞地區的僑胞與台商，透過僑委會既有人脈的鏈結，是非常重要的，因此3個月前行政院長林全在聽取16個部會作南向政策簡報時，就特別叮嚀僑委會，「僑委會扮演最重要的角色，就是人脈的鏈結」。 吳新興表示，其他部會在東南亞可能都有些工作，但僑委會在海外長期服務僑胞，經營人脈深，可以全面動起來；他說，全球每個國家都有台灣商會，組織架構非常完整，要動員非常容易。 政府各部會之間是相輔相成，互相幫忙，吳新興說，林全也特別叮嚀加強橫向聯繫，希望各關部會自動自發，協調合作，推動工作。 新內閣上任時，林全就給予重要的原則指示，各部會要建立橫向聯繫的機制，「不要左手不知道右手在幹嘛」，吳新興說，所以僑務工作與各部會之間相關的業務關係，都配合得很好。 吳新興並指出，去年9月到11月之間，僑委會在全球各地辦理僑務榮譽職人員座談，主題是新南向政策的推動，廣蒐僑胞的看法與建議，共舉辦了50幾場，收集到300多個建議，經僑委會篩選、過濾，整合了20個重點，提供給政府了解僑界的心聲與看法。 另外，僑委會也積極邀請和爭取海外僑商回台投資。吳新興指出，海外僑商在僑居地都是深具經營規模，許多都是國際企業。僑務會推動新南向政策，並協助台灣生技醫療及智慧機械等國內創新產業發展，促進與國內創新產業商機交流與技術合作，在去年11月辦理「2016年五大創新產業－生技及精密機械僑商企業家邀訪團」，共邀請來自菲律賓、印尼、越南、馬來西亞、美國及紐西蘭等6國8名具備投資實力的僑台商參加。 吳新興並表示，他與行政院經貿談判辦公室政務委員鄧振中，主持國內20家優質廠商與生技及精密機械僑商企業家邀訪團的投資媒合會，獲得總金額新台幣3億2000萬元的投資案及採購案。 「政府很縝密在做些事情，只是不會在外面去嚷嚷」，吳新興表示，他是學者出身，對這些事情，在學理上、實務上都運作得很好，僑委會全體同仁都用心落實拓展僑務工作。僑委會關心、服務全球僑胞，在農曆春節前夕，吳新興和僑委會全體同仁向全球僑胞拜年。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260132-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 12:37", "title": "推動新南向  吳新興：僑委會發揮人脈鏈結"}, {"content": "（中央社記者邱國強台北26日電）新任美國總統川普，在美國國內給人的印象兩極。在太平洋彼岸，卻曾是中國大陸網友瘋狂支持的人物。然而，川普當選後一連串不討北京歡喜的發言，卻讓這些網友轉而破口大罵。 被大陸官方媒體翻譯成「特朗普」的川普（DonaldTrump），無論形象、個性、過往及發言，都給人十分鮮明的印象，也非常符合大陸各階層網友的胃口。因此，在2016年美國總統大選期間，大陸網友利用「Trump」的正確英語發音，戲稱他為「床破」。 川普競選時的死敵、向來不被北京及多數大陸網友所喜的希拉蕊．柯林頓（Hillary Clinton），則被戲稱為「希婆」。 一個「床破」、一個「希婆」，既押韻，又反映出兩人在大陸民間的鮮明印象。 由於柯林頓擔任美國國務卿期間，對北京一向採取較強硬態度，且積極推動「重返亞太」政策。在大陸網路上，她始終是被指責、咒罵的一方。相形之下，選前一度主張日、韓應支付美軍駐紮費用的川普，立刻受到大陸網友的相對喜愛。 此外，不少大陸網友也基於「看熱鬧」、甚至「幸災樂禍」的預期心理，認為川普上台後，美國也許會出現亂象，相對地將使北京獲利，「曲線幫助中華民族的偉大復興」。 更有網友說，時任中共領導人毛澤東曾向美國總統尼克森說「我喜歡右派，我比較喜歡看到右派掌權」，因此「我聽他老人家的，我支持特朗普」。 這樣的氣氛下，在2016年11月美國總統大選投票日前，大陸網友幾乎是壓倒性地為川普搖旗吶喊，「我川（我們川普）必勝」的口號更是喊得響徹雲霄。11月9日開票當天，這些網友更個個成了川普的啦啦隊。川普確定當選，他們更是歡聲雷動。 然而，當選後的川普，先是主動公布他和中華民國總統蔡英文通電話的消息，隨後質疑北京的「一個中國」主張，並再度抨擊北京趁美國經濟好轉時操縱匯率。不但讓北京繃緊神經，更讓選前大力支持川普的大批大陸「川粉」看得傻眼，喊得大聲的，都先選擇噤聲。 傻眼轉而憤怒，大陸網友對川普的難聽話、狠話，隨後紛紛出籠，直指川普「犯我天朝天威」之聲不絕於耳。當然，也有川粉自找下台階說，「看來『床破』比『希婆』還難搞」，「既然要床破，就來魚死網破」。 在沒辦法直選自己國家最高領導人的情況下，大陸網友對美國總統候選人品頭論足、搖旗吶喊，乃至於當選後幻想破滅、破口大罵，既帶有民族主義的情緒，也隱藏著他們對參與國內政治無門的微妙投射。1060126", "url": "http://www.cna.com.tw/news/acn/201701260135-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 12:41", "title": "川普形象鮮明 陸民對他先愛後恨"}, {"content": "（中央社記者潘智義台北26日電）富蘭克林投顧指出，川普開啟以「美國優先」為核心的逆全球化執政趨勢，在美國與他國可能在貿易與政治爆發更多摩擦之下，資金將重返黃金市場。 富蘭克林表示，金價上漲助推黃金及貴金屬股票型基金，平均月線大漲8.91%，一吐悶氣。 另外，在首場記者會與就職典禮上，川普未能提出增長計畫的相關細節，投資人對川普政策從殷殷期盼，轉變到躑躅再三，而且對其保護主義的施政方針感到擔憂，市場開始撤出所謂的「川普交易」，轉進到先前不受青睞的資產。 上述行情熱度延燒，科技股引領那斯達克指數創下歷史新高價位，新興股市也在美元指數回檔之下轉強，全球股市再攀波段新高。 科技類股基金1月以來的表現可圈可點，較上月平均上漲2.06%，富蘭克林解釋，因為市場的思考點回歸到企業的獲利前景，且川普顛覆了往昔主流媒體獨領風騷的時代，更活躍地運用網路媒體，讓投資人再度審視網路股的影響力。 加上返回美國製造的政策，勢必帶來更多人工智慧與自動化的投資商機，都讓科技股成為近期市場熱捧的標的。 富蘭克林投顧引述中國大陸海關數據顯示，中國在2016年進口鐵礦砂與銅精礦等均創下歷史新高量，且市場預期中美兩大國將加大基礎建設規模，而中國生產商在環境保護要求下，供給面不免出現收縮，鐵礦砂與銅價等主要金屬價格相繼回升，激勵原物料類股基金1月平均上漲3.45%。1060126", "url": "http://www.cna.com.tw/news/afe/201701260146-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 13:07", "title": "川普逆全球化 熱錢將重返金市"}, {"content": "（中央社記者郝雪卿台中26日電）春節工安不打烊，台中市交通局長王義川今天前往台中捷運綠線G9站工地視察整備工作時說，每天都有專人值班，不定期巡視捷運沿線工地情形，確保民眾生命安全。 王義川前往捷運綠線G9站工地視察春節前整備工作，同時勉勵現場工作人員務必加緊腳步完成施工材料整理、機具固定等作業。 王義川表示，春節期間工安不打烊，市府交通局、台北市政府捷運工程局及各工程標施工廠商已完成緊急聯繫資料彙整，每天皆有專人值班，不定期巡視捷運沿線工地情形，將以公共安全為最優先考量，確保民眾生命安全。 王義川指出，捷運綠線為台中市重大交通建設，目前整體工程計畫進度已達67%，包括完成高架橋梁工程吊裝、北屯機廠至G9站軌道鋪設等作業；電聯車今年年初也在日本完成車體測試，預計於春節後運抵台中，並至北屯機廠整備及一系列的功能測試與驗證，屆時將有歡迎儀式，民眾可看見電聯車在高架軌道上測試。 交通局表示，春節停工前，捷運各工地將事先鋪設防塵黑網，並確保施工圍籬穩固並封閉大門，同時設定電子保全系統，於部分工區更派24小時保全人員巡守以避免民眾私闖。 此外，春節期間，工區將備有緊急應變措施，如發電機、挖土機、噴漿設備和沙包等搶救設備，以因應緊急事故發生，確保公眾安全。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260147-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 13:07", "title": "春節工安不打烊  台中捷運綠線工地整備"}, {"content": "（中央社記者游凱翔台北26日電）台北市議員童仲彥涉嫌家暴妻子李秀環，今天上午宣布退出民進黨。李秀環說，對於這樣的結果，只能說很難堪、難過。 遭指家暴妻子引起軒然大波的童仲彥今天上午在社群網站臉書（facebook）表示，因家庭及個人問題，損及摯愛民主進步黨形象，自責不已，深自檢討，即日起退出民進黨。 李秀環對此回應，無論民進黨、童仲彥怎樣做決定她都沒有意見，因為這是公領域的部分。 她也說，許多記者都可以看見，當童仲彥在議會舉辦記者會時，她不會因為自己是議員夫人就不做事，她依然認真做她該做的事，對於這樣的結果，只能說很難堪、難過。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260148-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 13:08", "title": "童仲彥退出民進黨  李秀環：很難堪難過"}, {"content": "（中央社記者魯鋼駿新竹市26日電）新竹市農產運銷公司推出「幸福年菜」，春節前夕和蔬菜、青果公會合作，捐贈幸福年菜，透過市府社會處送往50個新住民家庭，在農曆新年「加菜」，增添溫馨氣氛。 農產運銷公司總經理倪冠勛表示，「幸福年菜」是竹市農產運銷公司今年推出的創舉，包括高麗菜、包心白菜、紅黃彩椒、金針菇、長年菜等15樣年節所需蔬菜，限量500套，不但品質保證、物超所值，也解決沒有時間採買年菜家庭的困擾。 「大獲好評，電話都接不完。」倪冠勛指出，500組幸福年菜剛推出就詢問不斷，春節前夕加碼捐出50組給新住民家庭，期讓新住民朋友感受溫暖及濃郁年節氣息。 「省了很多錢，送到心坎裡！」來自中國大陸的張小姐表示，這是最實在的新年禮物，感到很幸福；另名新住民盧小姐則說，看到送來的當令新鮮蔬菜，讓她非常感動，在年前感受溫暖，也讓他們有被重視的感覺。 新竹市長林智堅表示，市府除持續提供更便利、更安心的各項社會福利措施，也結合公、私部門資源，打造「愛、和諧、攜手互助」幸福城市，讓愛散播到每個角落。 竹市社會處表示，近日各界愛心企業及商家愛心傳愛不斷，包含捐贈復康巴士、獨居長者年菜及平日捐贈的白米等民生物資等，市府對於各界的愛心深表感謝，並期待號召更多愛心企業共襄盛舉。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260150-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 13:14", "title": "竹市農銷公司捐年菜 為新住民家庭加菜"}, {"content": "（中央社記者李晉緯台北26日電）台灣旅美投手王建民上季在皇家隊重登大聯盟舞台，能有這樣驚人的躍進，全因經紀人要他「死馬當活馬醫」，他才接觸新的訓練，並在調整完成後，如願重返大聯盟。 王建民前陣子休假時返台，接受電視台除夕特別節目專訪，在談到上季能被堪薩斯皇家隊相中，重返大聯盟的驚奇之旅的關鍵，王建民表示，全因經紀人一句「死馬當活馬醫」。 王建民生涯在關注度最高、壓力最大的紐約洋基隊起步，但他無懼壓力，靠招牌伸卡球站穩大聯盟，2006年、2007年，連兩年拿下單季19勝成績，達到生涯巔峰，讓全台灣為他陷入瘋狂。 2009年王建民經歷肩傷開刀，之後在大、小聯盟間浮浮沉沉，但他憑著信念，積極調整自己的身體、心理狀態，「設定的目標就是要再站回大聯盟投手丘上，想證明自己還能再丟，所有的付出就是為了能再回到球場上」。 面臨棒球職涯關卡，王建民當初接觸到德州棒球農場的訓練，但因為沒有試過也不敢去嘗試，當時經紀人開玩笑對他說，「你也沒救了，就死馬當活馬醫」，同時中華職棒中信兄弟投手鄭錡鴻也分享他的經驗，王建民才決定嘗試不同的東西，去做改造特訓，也造就他之後重登大聯盟舞台的感人故事。1060126", "url": "http://www.cna.com.tw/news/aspt/201701260149-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 13:10", "title": "死馬當活馬醫  助王建民上季重返大聯盟"}, {"content": "（中央社記者張榮祥台南26日電）春節前後，親友相聚免不了大吃大喝，台南王姓女子聚餐時，吞了1 大塊魚肉，驚覺異物卡在喉咽，劇痛難忍，急診開刀，取出1根長寬約3公分魚骨，才化解穿出食道的危機。 奇美醫學中心耳鼻喉科部醫師劉璟鋒今天指出，王女日前和親友相聚，氣氛熱烈，邊吃邊聊，因聊太開心，沒注意細嚼慢嚥，沒想到在吞下一大塊魚肉後，驚覺異物卡在咽喉。 王女趕緊吞了幾口飯、喝了幾口水，想把異物嚥下去，也嘗試喝醋，試圖溶解異物，情況卻更加惡化，喉嚨劇痛難忍。 眾人當下慌了手腳，趕緊送急診，被檢出1支大魚骨卡在食道，又大又銳利，且離大血管相當近，非常危險，醫師隨即將王女全身麻醉，以食道鏡取出魚骨。 劉璟鋒表示，在台灣，角刺鯁喉時有耳聞，但吞下這麼大根的魚骨，又卡在食道的案例，較為罕見。何況王女這根魚骨呈三角形，相當銳利，離大血管只有2公分，一旦穿出食道，後果不堪設想。 劉璟鋒建議，民眾若發生魚刺或異物鯁到，絕對不要相信古老偏方，嘗試大口吞飯或喝醋，否則可能將魚刺推得更深，反而造成更大傷害。最好處置是先禁食再求診，夾出異物。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260151-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 13:19", "title": "春節前大吃  女魚刺卡喉差點穿出食道"}, {"content": "（中央社記者朱則瑋台北26日電）台北燈節2月4日至12日在中華路兩側（北門至貴陽街）人行道、北門、中山堂、西本願寺及西門紅樓舉行，警方將針對周邊進行交管，提醒民眾改道行駛。 台北燈會移師台北市西區，安排各式活動、展覽，台北市警方將視北門人潮聚集情形，管制延平南路（忠孝西路-中華路1段9巷），至於開閉幕、西城嘉年華大遊行則擴大管制範圍。 燈會開幕活動管制時間為2月4日下午4時至晚上8時30分；閉幕則為2月12日下午5時至晚上9時30分，警方將管制成都路（西寧南路-中華路）、漢中街（成都路-長沙街，內江街至長沙街管制往北車道）。至於2月11日舉行的西城嘉年華大遊行，警方管制分兩階段管制，第一階段為當天中午12時至晚上8時，管制中華路（忠孝西路-成都路）、開封街及武昌街 (中華路-延平南路)、洛陽街(中華路-忠孝西路16巷)、漢口街及峨眉街（西寧南路-中華路)、延平南路（漢口街至武昌街）。 第二階段為當天下午5時至晚上8時，管制成都路（中華路-康定路）、康定路（成都路-武昌街）及漢中街（成都路-長沙街，內江街-長沙街管制往北）。 北市警表示，除了這些管制點，包括環河南路/漢口路、康定路/內江街、康定路/桂林路、桂林路/中華路、愛國西路/中山南路、中山南路/忠孝西路及鄭州路/塔城街，則視交通狀況實施彈性管制；期間也會加強取締，呼籲民眾改搭大眾運輸前往。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260141-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 12:48", "title": "台北燈節2月4日登場 交管資訊看這邊"}, {"content": "（中央社記者吳家豪台北26日電）LINE GAME旗下超人氣益智手機遊戲《LINE旅遊大亨》推出中國風十足的新年企劃，包括與霹靂（8450）合作的全新台灣限定角色「素還真」，專屬貼圖「這就是人生」也於今天上架。 《LINE旅遊大亨》為了讓玩家在金雞年討個歡樂好彩頭，特別推出中國風十足的新年企劃，包括重量級的霹靂合作新角色卡「素還真」、紅咚咚的過年道具、放眼望去都是錢的金幣地圖新玩法，還將在《LINE旅遊大亨》官方帳號中特別舉辦超趣味新年競標活動，大獎為全新角色卡「素還真S+」。 《LINE旅遊大亨》專屬貼圖「這就是人生」也於今天上架，超極端的浮誇人生百態，是由韓國原廠畫師特別製作，只要完成一場遊戲就能免費下載。 根據LINE GAME公布的資料，台灣限定角色「素還真」的第一技能為建設3棟時，35%返回起點（三回合後＋5%，發動後維持）；第二技能則為擲骰後，65%攻擊我的土地前2格內玩家，強制移動至我的土地（對手不能收購與防禦）。 此外，1月27日除夕到30日初三期間登入《LINE旅遊大亨》，天天都可以獲得新年超級道具，包括「偽造書法習作」、「拷問泡泡槍」、「大師揮毫春聯」以及「返鄉黑洞機」。活動期間內集滿這四種S+新年道具，就可於後續活動獲得神秘額外加碼獎勵。1060126", "url": "http://www.cna.com.tw/news/afe/201701260145-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 13:04", "title": "LINE手遊台灣限定 素還真登場"}, {"content": "（中央社多明尼加共和國巴瓦諾25日法新電）古巴總統勞爾．卡斯楚今天表示，願意與美國總統川普進行「受到尊重的對話」。他先前曾警告，美國的新領導人有可能終結兩國關係的改善。 卡斯楚（Raul Castro）說：「我希望在此表明，古巴盼望在平等、互惠及尊重我國主權及自主的基礎上，繼續和美國協商目前的雙邊問題。」 他並表示，他願意「和川普新政府，在牽涉共同利益的議題上，進行受到尊重的對話與合作」。（譯者:中央社實習編譯張雅雯）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260155-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 13:26", "title": "卡斯楚：古巴盼與川普政府談話"}, {"content": "（中央社記者王淑芬花蓮縣26日電）統計顯示，台灣每年約有400個惡性膠質腦瘤新病例，長弘生技與花蓮慈濟醫院今天簽署新藥開發合作意向書，將由慈濟執行惡性腦瘤標靶新藥臨床試驗第一期人體試驗，盼幫助需要治療的惡性腦瘤病人。 長弘生物科技公司董事長周姵妏與花蓮慈濟院長林欣榮代表簽約，雙方將攜手合作，花蓮慈濟將行「以標靶新藥 Cerebraca wafer治療惡性腦瘤的第I/IIa期人體臨床試驗」，測試新藥用在人體的安全性及有效性，期許在未來能夠幫助需要治療的惡性腦瘤病人，提供更好的治療方法。 惡性腫瘤居民眾10大死因之首，美國癌症協會（American Cancer Society, ACS）以及美國腦瘤病例登錄中心（Central brain tumor registry, CBTRUS）的統計報告顯示，每年估計約有2萬筆的腦瘤新病人被確診；台灣每年約有400名惡性膠質腦瘤新病例。多型性神經膠母細胞瘤（Glioblastoma multiformis, GBM）是相當惡性的腦部腫瘤，腫瘤1個月內最快可長大16倍，是惡化快速的原發性腦瘤。 醫界指出，即使切除後的復發率也高，一般確診為4級GBM的病人，平均存活時間只有12至18個月。 醫界認為惡性腦瘤擴散程度迅速又難以根除的，一旦確診後，通常已是晚期，病人平均壽命往往只有1年左右。醫學上現有治療惡性腦瘤的方式，包含手術治療、放射線治療及化學治療，效果非常有限。 長弘生技的新藥開發團隊於5年前技轉獲得花蓮慈濟醫院和東華大學的關鍵技術，以正丁烯基苯（酉太）開發標靶抗癌藥物，以生物可分解性生醫材料製成Cerebraca wafer。標靶基因是Axl/EZH2/SOX2，端粒酶（telomerase）及去氧核醣核酸修復酶（O6-methylguanine-DNA-methyltransferase）。 標靶抗癌藥物會緩慢釋放擴散至周邊腦組織，清除手術未摘除乾淨的腫瘤細胞。 研發單位指出，Cerebraca wafer安全性與有效性已經多種動物模式驗證，可以讓動物平均存活時間比不接受治療組別延長2.5倍，相關論文19篇分別發表在國際著名科學期刊；並已取得台灣、中國大陸、美國、日本及歐盟等多國專利。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260164-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 13:43", "title": "花蓮慈濟長弘生技攜手  造福腦瘤病患"}, {"content": "（中央社記者郝雪卿台中26日電）導演魏德聖執導的賀歲片「52赫茲我愛你」今天在台中市首映，招待1200多名偏鄉家扶兒觀賞，還有公益團體贊助午餐及爆米花，讓家扶兒度過愉快小年夜。 魏德聖新片在台中大遠百威秀影城首映，包下7個放映廳招待家扶基金會彰化家扶中心弱勢偏鄉家扶兒約1200多人觀賞，讓這群小朋友也能在小年夜到都會區體驗看電影及吃爆米花滋味。 魏德聖上午率劇中演員林慶台、趙詠華、米非、小球、小玉、舒米恩及插畫家貓靈出席公益包場活動，台中市長林佳龍、彰化縣長魏明谷到場感謝魏德聖及公益團體贊助遊覽車及午餐費用。家扶基金會代表致贈感謝狀給魏德聖，更感謝電影公司再加碼贊助2000多張電影票分送給其他11縣市家扶中心，讓更多弱勢孩子能於寒假期間歡欣看電影過好年。 魏德聖表示，他不敢居功，這場盛會是很多原因促成，之前在北美放映時募到很多資源，才能幫助小朋友。 他說，美感體驗是教育最重要一部分，希望可從基本美學教育開始，給弱勢、一般學童及家庭父母享受電影魔力。原本電影要在情人節上場，但距過年沒幾天，就從過年慢慢發酵到情人節，他對作品有信心。 林佳龍表示，歡迎大家一起走進電影院支持魏德聖電影，台中市希望未來成為魏德聖拍片場地及題材，也開始做了很多準備工作，明年在霧峰的中台灣影視基地就可完工。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260162-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 13:36", "title": "魏德聖新片首映 包場招待上千家扶兒"}, {"content": "（中央社澎湖縣26日電）回家過年，春節返鄉人潮，進入疏運的尖峰，馬公機場今天的起降航班就超過100架次，各機場航線航班疏運順利，秩序良好，澎湖縣政府也在機場出境處以歌舞來歡迎返鄉過年鄉親。 行政院長林全今天下午將視察松山機場春節疏運情形，同時赴澎湖縣政府聯合候補櫃台慰勉工作人員的辛勞。 澎湖縣政府今明兩天也進駐台北、高雄航空站設置聯合服務候補櫃檯，免稅店還特別準備精緻餐點，提供等待候補的鄉親免費取用，獲得候機鄉親一致好評和稱讚。 澎湖縣政府旅遊處表示，今年的春節疏運，先前受興航停飛影響，所幸規劃了兩波加班機與18班包機，有高達11萬2000多個機位，加上各航空大都調派大型客機疏運，使得春運極為順利，聯合服務候補櫃台受理登記候的鄉親，也比往年少了許多，都能利的候補登機返鄉。 澎湖縣政府迎接旅外返鄉過節的鄉親，今天起也在馬公機場入境大廳舉辦迎賓活動，有民歌手陳宏銘與舞者演唱及舞蹈互動，並送吃喝玩樂「冬季觀光護照」處處可玩暢遊無阻，讓鄉親感受故鄉溫暖。 今天是小年夜，返鄉過年的鄉親，一波比一波多，馬公機場今天起降的各航空公司高達109航班，從清晨要起降至深夜11時過後，疏運台澎兩地的鄉親往返過年，其中以本島飛往馬公的航班，幾乎是班班客滿。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260167-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 13:49", "title": "春節疏運順利  馬公機場滿檔"}, {"content": "（中央社記者陳偉婷台北26日電）一名57歲女性因腦血管疾病導致腦死，家屬幾經考慮，決定捐出兩顆腎，不僅幫助到一名年輕洗腎病患，另一顆腎則指定捐給親屬，讓生命發揮更大的價值。 在台灣等候器官移植的病人，依財團法人器官捐贈移植登錄中心的有效統計人數約有8000多人，但因器捐風氣不盛，實際捐贈人數約在300人以內，受惠人數有限。 台大醫院器官勸募小組召集人周迺寬今天受訪表示，台大醫院上週有一名57歲、腦死的女性，經評估器官功能後，確認可捐出兩顆腎臟，兩顆腎都轉往他院，協助兩名患者有機會重獲健康，其中一人還是捐贈者三等親內家屬。 根據規定，醫院施行屍體器官指定捐贈移植手術者，須符合「待移植者與捐贈者以五親等以內之血親、姻親或配偶為限」。 此外，捐贈者只要曾捐贈出心、肝、腎、胰臟、眼角膜等器官，日後若三親等血親也在等待器捐，排序可大幅往前，優先獲得移植。 周迺寬說，器官捐贈的來源少，常常要等待很久的時間，也不一定可以等到。衛福部推廣「捨得」觀念，如果遇到不幸，捐出器官除可遺愛人間，還可嘉惠自己的親人。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260156-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 13:27", "title": "57歲女腦死捐腎  助人也救自己人"}, {"content": "（中央社記者陳偉婷台北26日電）過年出遊，衛福部長林奏延今天提醒，日本、韓國有諾羅病毒疫情，應避免生食；中國大陸部分地區有H7N9禽流感，最好避免到活禽市場，吃雞蛋也要注意。 衛生福利部疾病管制署今天舉辦「防疫光明平安燈，健康雞吉一整年」活動，林奏延率衛福部次長何啟功、疾管署長周志浩、健保署長李伯璋等人一起掛祈福燈籠，祈求全民平安健康。 疾管署副署長羅一鈞表示，中國大陸自入秋（2016年10月1日）迄今累計245例H7N9流感病例，以江蘇省92例、浙江省45例、安徽省28例、廣東省26例為多，疫情為4年來同期新高。 疾管署日前也派防疫醫師到中國大陸廣東了解H7N9疫情，羅一鈞表示，目前疫情多跟活禽市場交易有關，因活禽市場交易熱絡，疫情應該會持續，中國大陸有提出相關防堵政策，疾管署會謹慎、密切注意疫情發展。 林奏延表示，過年期間若到中國大陸，切記不要到活禽市場，接觸禽鳥、吃雞蛋也要注意。 羅一鈞也表示，日、韓國有因諾羅病毒引起的腹瀉疫情，但疫情逐漸脫離高峰。多數民眾對新型諾羅病毒沒有抵抗力，如果出國旅遊，仍應注意不要生食、勤洗手，尤其國小、幼兒園的孩子更要小心。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260168-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 13:51", "title": "過年出國玩  這些傳染病注意"}, {"content": "（中央社記者顧荃台北26日電）行政院院會今天通過建築師法部分條文修正草案，增罰則專章，建築師違行政規定可罰款或勒令停業；另增與外國對等認許機制，合作國家間，建築師可對等進行建築師考試、取得證照。 行政院上午舉行院會後記者會，內政部次長花敬群表示，建築師法將全面翻修，修法有3重點，讓台灣建築師執業形態接軌國際。目前建築師執業形態分為個人與聯合建築師事務所，國外多以法人建築師事務所在經營，修法增加營運形態，可幫國內建築師提升國際競爭力。 他說，新增與外國對等認許建築師機制。修法後將可與外國簽署建築師相互認許文件，協助台灣建築師取得他國建築師資格，對方建築師也可用對等方式，參與台灣的建築師考試或取得建築師資格。 花敬群表示，亞太經濟合作會議（APEC）下有「APEC建築師計劃」，推動亞太地區建築師跨境移動，及提供對等專業服務機制，台灣也是APEC成員之一，修法後將有利於跨國區域間談判。APEC有14個經濟體，預計紐西蘭、澳洲與馬來西亞將會是首波合作國家，未來也不排除與中國大陸洽談。 他說，第3個重點則是強化建築師管理制度，加入罰則專章。目前建築師違規只有懲戒相關規定，但懲戒審議程序冗長沒效率，修法加入罰則，建築師或事務所違反行政規定將可由主管機關罰款或勒令停業。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260169-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 13:52", "title": "行政院提建築師修法草案  增罰則專章"}, {"content": "（中央社記者朱則瑋台北26日電）店家除賺錢也應負一分社會責任，公館商圈發展協會理事長李湘珍除希望公館能吸引更多人潮，她心中還有個大目標，要讓公館成為全台第一個無塑商圈，不提供塑膠袋，愛護地球。 李湘珍和其他商圈協會一樣，推動節日活動、商圈意象等，讓公館煥然一新，但她說，她想要做的無塑商圈，雖然不能賺錢，卻能實實在在地保護地球。 「受家裡影響很大！」李湘珍說，從小就被教導環保意識、多多做公益，長大後她沒有忘記家人敦敦教誨的許多言行話語，她希望利用現在理事長身分，這自己所處的環境裡開始，將環保的種子擴展至全台灣。 她表示，她心中還有個大目標，要讓公館成為全台第一個無塑商圈，不提供塑膠袋。 她說，公館商圈發展協會從民國101年開始推動相關政策，包括持購物袋消費，可享優惠折扣等，不過，民眾接受度不高，接連遇到挫折，。 她說，的確，要實現無塑夢想的難度很高，但如果因為困難就放棄，台灣生態環境只會逐漸走下坡，除了賺錢外，她相信店家還能做的更多。 李湘珍說，之前推動無塑政策效果不彰，未來計畫以紙袋代替塑膠袋方式；不過，一個紙袋成本以元計算，但一個塑膠袋卻只需幾毛錢，價差超過10倍，要店家提高成本使用紙袋，難度甚高。 李湘珍為了降低紙袋的成本，她計畫聯合商家，共同採購紙袋，藉此壓低成本，提高商家參與的意願及使用狀況。 她表示，到時候，協會也會在紙袋上，印製公館商圈觀光地圖，除了保護地球，還能行銷公館商圈，一舉兩得。她希望一步一腳印地逐漸實現她的願望。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260157-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 13:30", "title": "愛地球 李湘珍推動無塑夢"}, {"content": "（中央社華盛頓25日綜合外電報導）美國總統川普（Donald Trump）已經簽署1道行政命令，下令在美國與墨西哥邊界築牆，開始兌現他的競選諾言。 川普今天造訪國防安全部並簽署2道行政命令，他說：「沒有邊界的國家，就不是國家」、「即日起，美國將重掌邊界控制權。」口吻有如前總統雷根（RonaldReagan）。 這項龐大計畫的既定目標是，將無證移民、毒品與罪犯留在邊界之外。如今真的要築牆了，那麼到底可不可行呢？以下是法新社整理的問與答。 ＊蓋牆要花多少錢？ 目前仍沒有確切數字，但至少得花數十億美元。 邊界一共2000哩（3200公里），其中653哩已經有阻隔人車通行的柵欄。不過根據拉丁美洲華盛頓辦公室（WOLA）引述海關與邊境保護局（U.S. Customs and Border Protection）估計的數據，若要再興建413哩柵欄，就得掏出114億美元。 築牆費用究竟多少，川普一向含糊帶過，他每次估計的數字也不相同，低至40億美元，最高則是「100億美元左右」。不過，建築師與工程師都曾說，實際造價將高出許多。 ＊錢從哪裡來？ 這也還不確定。目前來說，白宮只能挪用現有的基金，如果這道長牆接近完工，共和黨掌控的國會就得提供全新資金，不過川普所屬的共和黨過去10年一向主張撙節政策。 川普的行政命令要美國國土安全部長凱利（John Kelly），「確認並在合法的情形下，將聯邦基金的所有來源，用來計畫、設計，與建造南方邊界的實體長牆」。 凱利也獲令「計劃並詳述築牆所需的長期資金必要條件，包括準備在目前與未來財政年度向國會提出預算案」。 ＊要讓墨西哥買單嗎？ 川普曾矢言讓墨西哥支付築牆費用，不過墨西哥政府多次表示，未來將不會買單。 川普今天稍早告訴美國廣播公司（ABC）：「我們與墨西哥的事終將告一段落，我們將很快展開那些協商，墨西哥將以某種形式補償我們。」 川普幕僚曾考慮提高國境稅或是邊境過境費用，作為「讓墨西哥買單」的方式。 ＊蓋好後會是什麼樣子？ 川普的行政命令將這座牆定義為「相連的實體牆，或是其他同樣安全、相連且不可踰越的實體柵欄」。 川普曾要求先製作混凝土板，再使用鋼筋加強，而這些沉重的建材意味著，運送材料時面臨極大的挑戰，不只得先鋪路才能通行，還得設立多個地點來灌混凝土，築牆耗時多年，也得雇用大批工人才行。 牆的基底也必須夠深，才能確保穩定性，以及防止他人挖掘隧道通行。 ＊築牆還會面臨的哪些障礙？ 以格蘭德河（Rio Grande river）為例，這條河是墨西哥與美國德州的天然邊界，法律禁止在此興建會妨礙水災管理或資源交換的建築，1項協定也禁止任一國家讓河水改道。 此外，川普也不能在邊界的土地上為所欲為，因為大部分土地都是私人所有，興建1道牆也得處理繁雜法律程序、政治反彈，以及償付高額的土地徵收費用。 ＊美國人到底想不想築牆？ 這道牆似乎「分裂」了美國，政治媒體Politico與Morning Consult今天公布的民調指出，47%選民支持築牆，45%受訪者則表示反對。 批評者說，築牆提案毫無意義，因為多數毒品都透過海關走私，沒有穿越沙漠地區。（譯者：中央社周莉芳）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260153-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 13:24", "title": "川普築牆要掏多少錢？美墨邊界築牆Q&A"}, {"content": "（中央社華盛頓25日綜合外電報導）美國總統川普表示，幼時就被帶到美國的非法移民、所謂的「追夢人」（Dreamers），毋須太擔心驅逐出境的事。 根據路透社，川普在美國廣播公司新聞網（ABC News）今天播出的專訪中說：「他們毋須太擔心。」 川普表示：「我確實心胸寬大。我們會照顧每個人。」他還說：「來到這裡是很棒且表現出色的人，他們不用擔心那麼多。」 他也表示：「我們接下來4週將推出相關政策。」（譯者：中央社盧映孜）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260152-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 13:23", "title": "川普信心喊話 幼年赴美非法移民免驚"}, {"content": "（中央社記者王承中台北26日電）民進黨立委黃偉哲今天針對民進黨北市議員童仲彥宣布退黨表示，蠻驚訝的，但對於童退出民進黨，他可以理解尊重。 遭指家暴妻子引起軒然大波的台北市議員童仲彥今天宣布退黨，民主進步黨發言人楊家俍今天說，「他的決定我們可以理解」，但黨仍會繼續相關調查工作，按黨程序處理。 對此，黃偉哲今天上午在立法院受訪表示，童仲彥是行動派，聽到童在臉書公布退黨消息蠻驚訝的，不過雖然童已在臉書上公布，但退黨程序在法制上是否完備是一回事。 黃偉哲指出，基本上民進黨的黨章、黨綱無法涵蓋所有條文，比如家暴刑事犯罪不見得都能規範完備，但黨綱其中有一條「嚴重影響本黨聲譽」。他說，「驚世夫妻前半段、後半段加起來，坦白講對黨是有影響的」。 黃偉哲說，民進黨中常會、中執會，或昨天成立的調查小組，是否會做出調查報告，他不得而知，不過對於童退出民進黨，他可以理解尊重。 媒體詢問，民進黨立委對童的批評是否是造成童退黨的原因，黃偉哲表示，相信童不會因為立委的發言就萌生退黨，童的戰鬥意志很強，相信童之所以退黨是因為社會輿論還有家庭事情變成全國矚目的新聞。 黃偉哲說，以前曾跟童一起開過記者會，當時就覺得童很強勢，也很犀利果斷，這次宣布退黨應該也是源自於果斷的個性。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260159-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 13:31", "title": "童仲彥退出民進黨  綠委：理解尊重"}, {"content": "（中央社記者葉素萍台北26日電）總統蔡英文今天在社群網站臉書分享台南市長賴清德的台南震災週年紀錄影片說，希望多年後，「我們記得的，將不再是恐懼跟傷亡，而是台灣社會的愛，以及台南市民的勇敢堅強」。 蔡總統透過臉書（facebook）貼文表示，去年小年夜的震災，造成台南嚴重傷亡。面對重大災害，不只是台南市政府團隊不眠不休搶救，也有國內、外各地全力支援。那一刻，大家心裡想的只有搶救與平安。 蔡總統說，1年過去了，重建腳步正在向前邁進。在社會支持及南市府團隊努力下，要讓受災市民逐步回復正常生活，恢復元氣。 蔡總統表示，她希望很多年後，回想台南震災時，就像賴清德說的，「我們記得的，將不再是恐懼跟傷亡，而是台灣社會的愛，以及台南市民的勇敢堅強」。10601262016年台南遭遇南台灣50年來最嚴重的地震，看著震災週年的紀錄影片，深刻畫面歷歷在目，讓我們再次感受到地震所造成的破壞與震撼，以及人性所散發出的溫暖及光輝，謝謝所有曾經在這場天災，對我們伸出溫暖雙手的每一個人。在救災第一時間最重要的目標，就是要把所有受困的市民，全部都救援出來，如果有幸生還，一定要把人交給家屬帶回去；但如果不幸罹難的話，也一定要把大體有尊嚴的讓家屬領回，在來自國內外救災團隊不眠不休協助下，這部分我們確實做到了。開放捐款後，一周內湧入了43萬筆善款，讓我們得以順利展開重建，在重建的過程當中，我們更設定目標，希望在社會的支持下，幫助受地震影響的居民可以恢復他們的正常生活，而不只是單純發放善款而已。因此我們訂定四大原則，包括同理心、多面向照顧、專案列管、公開透明，各種補助、照護及重建也都依循著這些原則，逐項落實，我們也在今天對社會報告，讓大家知道所有善款都有最妥善的運用。這段時間內，包括社會局、工務局、水利局、都發局等各局處在內，秉持著耐心跟愛心，把災民當做是自己的家人，不厭其煩的登門拜訪，一遍又一遍解說、分析、協調、溝通，讓民眾瞭解相關的重建作業。每一戶都有一個社工師，也發揮了最大的關懷及照護效益。市府同仁的服務精神，昨天經由維冠大樓的住戶口中說出感謝，這是對於我們最大的肯定及鼓勵!當我們擁抱愛，將不再感到懼怕，並且能迎接新的希望，市府團隊一定會本諸以往積極任事的態度，以及對市民的關心跟照顧，繼續完成重建工作，展現地震後正面積極的力量。", "url": "http://www.cna.com.tw/news/firstnews/201701260154-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 13:25", "title": "分享賴清德影片 總統：我們記得的是愛[影]"}, {"content": "（中央社記者李晉緯台北26日電）台灣旅美投手王建民本季若無法上大聯盟，將選擇結束旅外生涯，談到未來的規劃，他說自己不需要退休儀式，但會想先休息1年，並提到打算回台灣教球的計畫。 王建民前陣子休假時返台，接受電視台除夕特別節目專訪，他透露若今年沒辦法上大聯盟，就會選擇結束旅外生涯。 聊到退休後的規劃，王建民說，目前沒有特別規劃，但想要先休息一年，之後回台灣教小朋友打球，向下扎根把新的觀念教給他們，讓他們得到更多的知識，減少手臂受傷的風險。 而談到退休儀式，個性低調的王建民婉拒球迷的心意，表示不需要退休儀式，最後他也感性對球迷說出，「謝謝大家多年來的支持，以及對我的關愛」。1060126", "url": "http://www.cna.com.tw/news/aspt/201701260160-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 13:32", "title": "王建民談退休  先休息1年再教球"}, {"content": "（中央社記者姜遠珍首爾26日專電）南韓衣戀集團以8770億韓元（約合新台幣236.96億元）將旗下時尚品牌維尼熊出售給中國大陸的V-GRASS，創下南韓時尚品牌史上的最高售價。 V-GRASS以百貨商店為中心，在200餘家賣場中銷售女性服裝。 南韓「中央日報」今天報導，維尼熊在2004年9月進軍中國大陸10年後，年度銷售額便超過了3700億韓元，並在大陸共開設了1300家賣場。 報導指出，衣戀之所以出售「精品品牌」維尼熊，是為了還債。衣戀計劃將出售金額的10%用於投資新建維尼熊法人，而其餘全部資金則用於償還債務。考慮到合作關係，10%的持股將維持3年。 據報導，衣戀集團的負債率已經超過了300%。根據衣戀集團的數據，2013年負債率陡增至399%，預計去年的負債率也在300%左右。1060126", "url": "http://www.cna.com.tw/news/afe/201701260161-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 13:36", "title": "韓時尚品牌維尼熊即將告別衣戀集團"}, {"content": "（中央社記者謝佳珍台北26日電）前中國國民黨副主席詹啟賢今天表示，國民黨主席與西元2020年總統參選人最好同一人，這樣最能達作戰效率，且之前每次都成功。他明確表態參選2020年總統，不考慮選副總統。 表態參選國民黨主席的詹啟賢中午接受廣播節目訪問表示，對黨來講，能取得黨主席主導權，帶黨打2020年選戰最有效率。2018年縣市長選舉也一樣，黨形象、黨主席作為，對2018年一定有影響。 主持人詢問，國民黨颳起希望鴻海集團總裁郭台銘選總統旋風？詹啟賢表示，國民黨沒這個旋風，是社會有這個旋風；他沒跟郭台銘進一步討論，反而是社會討論多，郭台銘還曾笑說，怎麼總把他們兩個扯在一起。 不過，詹啟賢說，國民黨提名有一定程序與資格，要按程序與資格，到時會怎樣不知道，但他在這個問題上「明確表態」。 主持人追問明確表態是總統或副總統搭檔？詹啟賢說，是總統，「不考慮副總統」。 外界出現郭台銘與詹啟賢搭檔參選聲音，詹啟賢表示，他都是看報紙較多。他2020年打算參選總統，「這樣夠清楚了吧」。 如果黨內推郭台銘選總統？詹啟賢表示，他就抬轎。 外界認為詹啟賢參選國民黨主席，分食前副總統吳敦義票源，反讓國民黨主席洪秀柱連任成功？詹啟賢說，如果真的這麼考量，就集中選票讓他當選，順利參選2020年總統，不用想那麼多。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260166-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 13:45", "title": "詹啟賢：黨魁與總統參選人最好同一人"}, {"content": "（中央社記者姜遠珍首爾26日專電）南韓演員李尚允與影歌雙棲人UIE結束了維持1年的戀情。李尚允所屬經紀公司昨天透露，兩人已於年初分手。同時，UIE所屬經紀公司也承認，兩人已經分手。 南韓「日刊體育」今天報導，UIE所屬經紀公司相關人士表示，「因為是演員的私事，所以不便多說，已經確認兩人於年初分手，各自專注於自己的事業，屬於自然分手，重新回到了朋友關係。」 李尚允的所屬經紀公司表示，兩人因為忙於各自的工作，於今年初決定分手。 據報導，李尚允與UIE兩人在去年年初的一場聚會上相識，互生好感，隨後發展為戀人關係，並於5月公開承認了戀情。1060126", "url": "http://www.cna.com.tw/news/amov/201701260163-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 13:38", "title": "演員李尚允與UIE結束一年戀情"}, {"content": "（中央社記者韓婷婷台北26日電）農曆春節，在台灣的外國人也會相聚在一起慶祝「團圓」時刻。出乎意料的是，一碗泡麵竟然可以有各式的搭法催生出五種異國風味料理，撫慰外籍友人的鄉愁。 看到台灣朋友都回家過年，外國朋友們也會相聚在一起慶祝這個「團圓」時刻。而7-ELEVEN的「滿漢大餐」不僅是台灣民眾的最愛，也是最多老外年節加菜的夯品。 更令人驚奇的是，各國朋友們各自有自己的一套料理搭配法，除了原汁原味的本格派吃法，居然還能在鄉愁下催生出五種異國風味料理。 想到日本美食，一定會想到拉麵，但身在台灣要如何自己DIY出拉麵口感？日本留學生城戶龍太，使用在超市就找到的乾燥海帶芽、玉米罐頭和糖心蛋，通通放入泡麵後，原本的蔥燒豬肉麵一秒變身日系拉麵。海帶芽吸飽濃厚的豬肉湯汁，香濃夠勁的湯頭，一口糖心蛋、一口軟嫩不輸叉燒的肉塊，就像是日式豚骨拉麵的升級版，再撒上白芝麻相似度更加分。 看完日本人的搭配吃法，那法國人呢？法國人會吃泡麵嗎？答案是會，而且很愛吃。法籍在台人士薛法藍表示，在法國的家庭料理其實很簡單，像這樣吃一碗料多的泡麵，其實就已經算是頓「大餐」。加上番茄汁或番茄糊和一小匙紅酒，就是超美味的法式家常菜「紅酒燉牛肉」。濃郁的湯汁不只搭麵條夠味，也很適合用法國麵包來沾，麵包的孔洞吸附香濃的湯汁，就像在家裡吃媽媽煮的燉肉一樣，完全是鄉愁的滋味。 想吃南洋風味又要怎麼吃？泰國學生Justin分享來台必帶三法寶：魚露、椰奶、咖哩粉。Justin說，自己的家鄉有款知名小吃「咖哩湯麵」，在台灣其實就能輕鬆復刻。自己偏好有寬扁麵身的滿漢大餐，加上咖哩粉一起煮開，再淋三圈椰奶在泡麵裡，衝擊式的色調卻帶來超協調的口味，輕鬆幾步驟就能成功做出一碗台式的咖哩湯麵。 Justin還說，如果真的突然很想家、想到想流淚的時候，就會再加上魚露，做出來就像是清邁咖哩湯麵的味道。 台式麻辣鍋牛肉麵也可以是超豐盛部隊鍋；除了日式、法式，現在最夯的韓式料理當然不能漏掉，韓國學生柳慧朗表示，為了不浪費這麼厲害的泡麵，一定要用它來煮部隊鍋，加上起司和泡菜，超豐盛部隊鍋輕鬆。 看完這麼多不同國籍的創意搭配，那俄國人又是怎麼吃這碗泡麵？ 俄羅斯學生Alexey表示，很簡單，蔥燒牛肉麵加vodka就對了。台灣人吃鍋或做菜喜歡加米酒，俄羅斯人則是把vodka看得比正餐還重要，試試看加一小杯vodka到泡麵裡，獨特風味令人難忘。俄羅斯料理的口味比較濃厚，蔥燒牛肉麵不僅湯頭辣度適中，軟嫩牛肉也可創造俄國傳統燉肉料理的口感。1060126", "url": "http://www.cna.com.tw/news/afe/201701260174-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 14:12", "title": "一碗泡麵讓老外解鄉愁 日韓泰法俄都說讚"}, {"content": "（中央社記者王淑芬高雄26日電）金獅湖是高雄著名的景點，湖域有鴨群悠遊，但是卻有不肖民眾將薑母鴨的歪腦筋打到群鴨的頭上，獵捕綠頭鴨及番鴨；警方依違反動物保護法將兩嫌送辦。 警方獲報於金獅湖畔有人意圖持弓箭射殺鴨子，趕往並當場查扣氣絕身亡綠頭鴨及番鴨各1隻及獵捕用彈弓、魚箭、複合弓箭、捲線器、手電筒等犯案工具；甚至在現場還見兩名歹徒磨刀霍霍，員警馬上阻止，經查兩人並非首次獵鴨。 警方指出，到場時見兩隻鴨子已慘遭割喉放血並拔毛，當場將兩人帶返派出所偵辦。 犯嫌供稱先前獵到的鴨子肉質鮮美，近日天氣轉涼，再次前來獵殺打算飽足口腹。 據了解，犯嫌先以弓箭狙殺，再以彈弓彈射魚箭並於箭尾綁上捲線器，方便射中目標後拉回獵物，車上也備妥野炊器具，準備將獵得的兩隻鴨子烹飪成「薑母鴨」。 兩嫌觸犯動物保護法，依法要裁處1年以下有期徒刑或拘役，併科新台幣10萬元以上罰款。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260175-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 14:13", "title": "想吃薑母鴨 兩嫌獵殺金獅湖水鴨"}, {"content": "（中央社記者黃慧敏金門縣26日電）金門縣長陳福海上午在尚義機場迎接返鄉過年的鄉親，發放福袋和春節小飾品分享過年喜氣；金門航空站主任洪念慈也帶來旅運量創新高的好消息，機場洋溢歡樂。 今天是小年夜，金門陸續湧進返鄉人潮。航空站特別安排兩天的「雞年慶團圓，返鄉過好年」慶祝活動；上午率先登場的是正義國小的「跳鼓陣」，下午則是由原住民聲樂家胡待明高歌多首經典名曲。 陳福海上午巡視各大傳統的市場，了解年貨供銷狀況後，立刻驅車來到尚義機場，在入境大廳等待迎接返鄉民眾。看到鄉親扶老攜幼、提著大包小包回到家鄉，他直說「辛苦了」，並向大家揮手致意，送上福袋和春節小飾品。鄉親倍感溫馨，拿到玩偶的小朋友更是開心。 除了歡迎鄉親返鄉，金門航空站同時在今天慶賀民國105年運量創單年旅客運量新紀錄，以233萬9000餘人次寫下台金航空歷史新頁。 洪念慈指出，去年台金旅運量比往年成長幅度明顯，加上兩岸旅客小三通往返台灣持續增加中，是旅運量突破233萬人次的主因，也象徵台金航空業發展邁向另一嶄新里程碑。 洪念慈表示，金門機場肩負兩岸三地航空交通重要樞杻責任，期許未來在服務品質上將更努力精進符合國際級水準，以更謙卑的態度與決心迎接挑戰，讓尚義機場成為金門的驕傲。 民國38年國軍駐防後，金門地區曾在西洪五里埔興建機場，直到開放民航後，中央總斥資超過新台幣15億元在尚義機場東北側另行闢建民航專用站區、新建東側航廈大樓。自97年、98年及99年之年旅運量連續3年超越150萬人次。 金門航空站指出，自100年1月1日正式升格為乙等航空站後，當年旅運量224萬2368人次、101年230萬654人次、102年224萬2368人次、103年230萬3711萬人次、104年旅運量218萬5975人次、105年233萬9000餘人次；去年旅運量比往年成長幅度明顯加大。 目前台金航線有金門到台北、台中、高雄、嘉義及台南、馬公6條航線；航空站表示，每年往返台金的旅客量呈直線成長，對金門地區觀光事業發展及交通運輸貢獻良多，深受兩岸三地旅客好評。 明天航空站還有兩場歡迎鄉親返鄉活動，上午由金門高中熱舞社帶來「金舞門」，下午古城國小表演「祥獅獻瑞」，航空站期待要讓鄉親有回家過年的感覺。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260171-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 14:02", "title": "運量創新高  金門機場喜迎鄉親返鄉"}, {"content": "（中央社記者張建中新竹26日電）手機晶片廠聯發科去年毛利率跌破4成關卡，滑落至35.6%，創歷史新低紀錄，稅後淨利新台幣240.31億元，為近4年新低，每股純益15.16元。 聯發科今天下午舉行線上法人說明會，公布去年營運結果；受消費電子淡季效應及智慧手機晶片產能供給吃緊影響，聯發科去年第4季合併營收滑落至686.75億元，季減12.4%。 因產品組合變化與智慧手機市場價格競爭激烈影響，聯發科第4季毛利率34.5%，較第3季下滑0.7個百分點，稅後淨利51.38億元，季減34.4%，每股純益3.23元。 聯發科去年智慧手機晶片市占率順利擴增，合併總營收攀高至2755.12億元，年增29.2%，創歷史新高紀錄。 只是受手機晶片市場競爭激烈影響，聯發科去年毛利率跌破4成關卡，滑落至35.6%，創歷史新低紀錄，稅後淨利240.31億元，年減6.7%，為近4年新低，每股純益15.16元。1060126", "url": "http://www.cna.com.tw/news/afe/201701260176-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 14:20", "title": "聯發科去年每股賺15.16元  毛利率創新低"}, {"content": "（中央社記者葉子綱雲林縣26日電）台灣燈會首創，北港朝天宮今天發表照明投射新作，整體建築不只是一座光照璀璨、更是燈會史上規模最大的主燈，並達到節能減碳、提升亮度遠處可見，如心靈燈塔永遠發亮。朝天宮源起清朝康熙33年（西元1694年）臨濟宗第34代高僧樹壁，自大陸福建湄州恭奉媽祖神尊渡海來台，在北港開基立廟，至今320多年，為國定古蹟。 2017台灣燈會在雲林，有虎尾、北港兩大燈區，虎尾有主燈，北港有「魚躍龍門」副燈在水道頭燈區，並以「工藝風華」呈現從1965年朝天宮舉辦第一屆元宵花燈展覽、國內燈會濫觴的特色花燈。北港朝天宮董事長蔡（口永）（金得）說，提升亮度讓朝聖信徒遠處就可見，有如精神指標、心靈燈塔永遠發亮，又達到節能減碳，今年委由國際頂尖大師周鍊設計朝天宮建築照明，打造世界級朝聖之地的新地標。 朝天宮表示，朝天宮建築照明新作，配合「工藝風華」主題燈會，以夜晚的光照璀璨及歷史內涵，凸顯與過去不同的新風格，呈現台灣宗教聖地的莊嚴，塑造國際新景點。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260172-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 14:05", "title": "台灣燈會首創  朝天宮光照璀璨"}, {"content": "（中央社記者陳葦庭台北26日電）春節假期將屆，據交通部台灣區國道高速公路局路況資訊系統，今天下午國道已出現車潮，國道1號楊梅到新竹、三義到豐原都已塞車，時速不足40公里。\r \r", "url": "http://www.cna.com.tw/news/firstnews/201701265005-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 14:25", "title": "小年夜國道湧車潮 部分路段時速不足40km"}, {"content": "（中央社記者陳至中台北26日電）學生春假到來，三五好友相約出遊是常見的事，教育部建議參加2天以上戶外活動，例如登山、健行、露營等，先向所屬學校登錄，遇到緊急危難，校方可以第一時間提供協助。 教育部近日發文各級學校，要求確保校園及學生安全。春節期間校外活動頻繁，往年曾發生登山時迷路、墜谷、受困等情況，校方人員如果沒有第一時間得到資訊，很難及時救援。 教育部呼籲學生從事2日以上戶外活動前，先提供校方計畫書等資訊，告知活動地點、預計路徑、停留天數等，並建立緊急熱線，緊急時刻就能派上用場。 另外，如果遇到豪雨、地震等天然災害，校方必須告知學生停止活動，避免進入危險地區。根據教育部規定，各校值勤人員接獲學生安全狀況時，必須在2小時內通報到教育部校安中心，由中央和地方合作提供救援協助。 教育部提醒，注意春節期間各項活動安全，若有需要緊急協助或服務事項，可撥打校安中心24小時為學生服務專線電話：（02）3343-7855。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260177-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 14:22", "title": "學生集體出遊2日以上 先向學校登錄"}, {"content": "（中央社記者沈如峰宜蘭縣26日電）馬偕紀念醫院繼去年底與宜蘭縣的仁愛及普門兩家醫院簽訂合作契約後，今天正式舉行揭牌儀式，象徵馬偕紀念醫院的醫療品質進駐宜蘭。 馬偕紀念醫院董事長劉伯恩、馬偕紀念醫院總院院長施壽全、宜蘭仁愛醫院醫療體系董事長潘仁修、仁愛及普門兩家醫院總院長王鴻源，上午在宜蘭市仁愛醫院共同主持合作機構揭牌儀式，共同宣佈馬偕醫院將和仁愛醫院在宜蘭提供醫學中心級的醫療服務。 劉伯恩說，根據資料指出，宜蘭縣十大死因之首為惡性腫瘤，不論男女，肝及肝內膽管癌均位居第二，因此邀請馬偕醫院腸胃科醫師王鴻源擔任仁愛及普門兩家醫院總院長，期待協助宜蘭地區醫療品質的升級發展。 潘仁修表示，國道5號通車後，宜蘭地區的醫療發展還是趕不上旅遊業發展的腳步，考量當地居民的老化問題及外來旅客增加，且需強化更完整的急重難症等醫療服務，這次希望透過馬偕紀念醫院醫學中心的經驗與能力，正式將宜蘭的醫療發展帶入全新的階段。 王鴻源表示，這次合作其實要把時間拉回馬偕博士過去曾造訪蘭陽平原多達28次，總停留天數超過300天，不僅導入公衛知識，更引進蔬菜種子，幫助宜蘭人民耕種自足，並先後設立35所教會，持續醫療傳道的脈絡。 王鴻源說，仁愛及普門兩家醫院自去年12月起就陸續增加胃腸內科、泌尿科、腎臟內科、復健科等門診，符合地方人口結構老化的問題，第二階段將規劃引進高階的醫療設備，強化「在地醫療」服務模式。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260173-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 14:07", "title": "提升醫療品質  馬偕團隊進駐宜蘭"}, {"content": "（中央社記者林長順新北市26日電）春節假期即將到來，新北市法制局消保官日前會同相關單位，到板橋長途客運站、林口公車調度站，針對轄區內行駛國道的長途客運車及市公車進行安全檢查。 消保官表示，這次調查主要針對板橋長途客運站的1851、1915、3777、7504等4條路線的4輛長途客運車（國光客運、葛瑪蘭客運、阿羅哈客運、和欣客運各1輛），以及行駛國道的920、936、937、945、946、948、1210等7條路線的16輛市區公車（台北客運6輛、大都會客運3輛、三重客運7輛）。 其中，阿羅哈客運左後輪胎外側胎偏磨，內側胎已磨到臨界點，當場由公路總局台北區監理所稽查人員依公路法第77條第1項規定裁罰新台幣9萬元罰鍰。 另外，台北客運1輛左前輪磨到臨界點，當場要求更換完畢，其他磨到接近臨界點也建議提早更換，以保障行車安全。 消保官指出，客運業者使用的車輛應具備專業及科技水準可以合理期待的安全性，對高速行駛國道的長途客運車及市區公車，應採取更高標準，消保官與公路總局台北區監理所及交通局人員會不定期查核，以確保消費者行的安全。 去年底曾於台鐵板橋站發生旅客擁擠導致意外受傷事件，消保官年前也特別前往台鐵板橋站，要求該站主管人員務必做好旅客動線管制，對於手扶梯、電梯等機具更應確實檢修測試，若因下雨導至梯廳溼滑也應即時清理並做好標示，以確保春節假期疏運龐大旅客行的安全。 消保官同時呼籲消費者，不論是要搭乘台鐵、高鐵或其他大眾交通運輸工具的民眾，於人潮眾多時，應要配合車站人員的引導以及相關的管制作業，以確保人身安全。 民眾搭乘行駛國道長途客運車及市區公車時，也應繫緊安全帶，留意緊急出口、車窗擊破裝置及滅火器位置，以便在緊急狀況時逃生。如消費者遇有消費爭議，可撥打1950消費者服務專線尋求協助。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260170-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 14:00", "title": "保障春節旅客安全  消保官查鐵公路運輸"}, {"content": "（中央社克里夫蘭25日綜合外電報導）美國職籃NBA克里夫蘭騎士球星詹姆斯（LeBron James）今天繳出連續第2場大三元，卻仍不足以挽救衛冕軍，騎士在延長賽以112比116不敵沙加緬度國王。 法新社報導，延長賽終了前30.8秒，國王隊阿夫拉羅（Aaron Afflalo）砍進3分球，讓國王取得115比112領先，詹姆斯哨響前10秒3分球出手沒進，國王中鋒柯森斯（DeMarcus Cousins）在終了前5秒罰進1球，底定比分。 騎士隊洛夫（Kevin Love）攻下21分抓下16籃板，厄文（Kyrie Irving）也挹注20分，但騎士隊全場34罰僅17中，另有18次失誤種下敗因。 國王隊柯森斯拿下全場最高的28分，外帶11籃板、9助攻、3抄截；阿夫拉羅攻下14分，柯利森（Darren Collison）23分。 詹姆斯全場砍下24分、13籃板與11助攻，但騎士仍吞下近8場比賽的第6敗。詹姆斯於24日騎士敗給紐奧良鵜鶘後要求隊友振作，今天的結果不會是他想要的。 在敗給鵜鶘後，詹姆斯稱騎士隊「頭重腳輕」，暗示他與厄文、洛夫等主力未獲足夠奧援。 騎士總經理葛里芬（David Griffin）對於詹姆斯這席球隊未準備好衛冕的談話特別震驚，但他表示，已和詹姆斯進行「良好的對話」。1060126", "url": "http://www.cna.com.tw/news/aspt/201701260179-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 14:27", "title": "NBA詹姆斯大三元  騎士仍輸國王"}, {"content": "（中央社記者朱則瑋台北26日電）67歲何伯伯在士林夜市擺攤賣彩券，照顧生病的家人，昨天價值新台幣30萬元彩券卻遭竊，他已做最壞打算，警方今天迅速逮到嫌疑人，何伯伯開心領回失而復得的彩券。 何伯伯在士林賣彩券超過10年，不管颳風下雨，都能看到阿伯身影，他努力撐起家計，讓生病的家人們可以好好休養，隨著年關將近，昨天傍晚6時13分，他照常到士林夜市擺攤，準備趁年前多賺一點好過年，沒想到裝滿彩券的包包被竊，他焦急地哭了出來，不知去哪籌這筆錢。台北市警局士林分局迅速調閱監視器畫面，很快就逮到林姓慣竊，並找到阿伯遭竊的彩券，何伯伯稍早來到警局領回彩券，原本憔悴帶有淚痕的臉龐，展露出許多不見笑容，不斷向警方道謝。 警方指出，找回的失物裡，除了現金3000元已被林嫌花光，其餘彩券都完好如初。 何伯伯向警方表示，自己靠彩券維生，還有生病的家人要照顧，被偷時真的慌了，很怕這個年恐怕難過了，心中也早有最壞打算，沒想到警方這麼迅速就破案，還找回失物，感激之情難以回報。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260188-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 14:45", "title": "以為找不回來了 士林彩券伯開心領失物"}, {"content": "（中央社東京26日綜合外電報導）東京股市今天在美股道瓊指數首次突破2萬點關卡鼓舞下收紅。市場期盼川普政府經濟計畫提振成長，激勵美股走高。同時，汽車安全氣囊製造商高田公司股價連續第2天飆漲。 日經225指數收漲344.89點，或1.81%，來到19402.39點；東證一部指數收漲23.43點，或1.54%，來到1545.01點。 高田（Takata）繼昨天收盤狂漲18.22%後，今天收盤再大漲19.27%，來到619日圓。高田昨天重申公司希望避免法院主導破產案，股價聞訊勁揚。1060126", "url": "http://www.cna.com.tw/news/afe/201701260189-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 14:46", "title": "日股收紅 美道瓊破2萬點關卡激勵"}, {"content": "（中央社記者吳家豪台北26日電）通訊軟體LINE推出春節企劃，用戶可錄製專屬的「祝福好聲音」外，還可由換上應景雞年造型的熊大、兔兔、莎莉與部長等4名人氣角色，擔任拜年大使送達。 台灣獨家LINE春節特別企劃「祝福好聲音」，這次要邀請用戶錄製聲音訊息，創造更貼近彼此的溝通體驗。4位拜年大使包括熊大、兔兔、莎莉與部長全都換上應景的雞年特別造型，還要各出奇招，搶著要當最稱職的拜年大使。 LINE表示，活動進行方式相當簡單好上手，背後的功臣就是採用時下最夯的聊天機器人（Chat Bot）技術，聊天機器人可以協助用戶在熟悉又輕鬆的聊天對話中，一下子就製作好自己的「祝福好聲音」。 活動日期從今天起到2月5日，進行方式包含三個步驟。首先加入「LINE台灣–再LINE一下」官方帳號或解除封鎖；其次，在官方帳號選擇「拜年大使」，錄製一段10秒內的聲音訊息；第三，預覽動畫、選擇要傳送的朋友，你的祝福就會由拜年大使親自送達指定對象。 過年也是遊戲玩家們衝刺等級的絕佳時刻，為了回饋玩家們的支持，LINE旗下遊戲服務LINE GAME首度霸氣號召共24款遊戲，合力推出「雞年賓果送新機」的活動，共將抽出3支iPhone 7 Plus（128G）。 此外，LINE貼圖團隊特別以紅白大戰為靈感，號召台灣與日本的知名貼圖角色大秀賀年絕招。台灣隊包括白爛貓、豆卡頻道、馬來貘、爽爽貓、掰掰啾啾等，日本隊包括蛋黃哥、Hello Kitty、櫻桃小丸子、SNOOPY、多拉A夢等一線人氣明星，無論是擲骰子、放鞭炮還是撒元寶，全都施展渾身解數來賀新年。 共17組春節限定貼圖從今天起至2月1日期間限定推出，每組售價30元，購買時間截止後將自動下架。1060126", "url": "http://www.cna.com.tw/news/afe/201701260185-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 14:38", "title": "拜年最喜氣  熊大幫你送祝福好聲音"}, {"content": "（中央社記者王淑芬高雄26日電）農曆春節要上班的打工族不要讓權益睡著了。高市府勞工局今天指出，1月27日至30日期間工作（即除夕到初三），時薪至少應新台幣266元，如雇主未依法給付要依違反勞基法裁罰。 民國106年1月1日起法定時薪為133元。高雄市勞工局長鄭素玲指出，事業單位往往以為工讀生任期短，沒有那麼多法令限制，但實際上工讀生的權益和正職勞工一樣，如果事業單位僱用人數5人以上，工讀生到職時，就應為工讀生投保勞健保；逢國定假日應加倍給薪，至少每小時266元起跳。 勞工局說，若工讀生單日排班超過8小時、單週排班超過40小時，性質上都屬於加班，與正職勞工一樣，都必須以前2個小時計給4/3倍時薪、2個小時以上計給5/3倍時薪；如果一週內工作6天，第6天的加班費除須加乘外，工作1至4小時內以4小時計，5至8小時以8小時計，9至12小時以12小時計。 第7天務必要讓工讀生休息，以免違法，此外，鄭素玲說，即使春節期間繁忙，雇主仍應注意，不可使工讀生單日工作超過12小時。 勞工局說，春節後會加強對相關企業的勞工出勤狀況進行稽查，違者依勞基法裁罰2萬到100萬元。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260190-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 14:47", "title": "春節時薪工  雇主應加倍給薪"}, {"content": "（中央社記者魯鋼駿新竹市26日電）採購年菜，不少民眾會選擇冷凍包裝，新竹市消保官劉興振今天前往量販店查驗年菜時表示，消費者選購冷凍年菜時應先看包裝是否完整，標示是否明確，才能吃得安心有保障。 劉興振表示，年節期間，不少民眾預計選購冷凍包裝年菜、準備圍爐團圓，而冷凍包裝的年菜也不斷推陳出新，為避免民眾誤信廣告而上當，今天前往各大量販店查驗年菜活動廣告與包裝。 劉興振前往大潤發湳雅店、遠東愛買巨城店、大潤發忠孝店等量販公司，抽查店家中，大潤發張貼大型分類廣告，如佛跳牆、雞湯、豬腳、海鮮料理等，遠東愛買有年菜套餐的廣告，三家店均有標明重量或數量。但大潤發湳雅店年菜預購海鮮類廣告中，明蝦標示為7-8尾，未標明重量。 劉興振表示，今年各種包裝年菜推陳出新，口味眾多，消費者購買冷凍包裝年菜應先看包裝是否完整、是否標示重量、數量、內容物、添加物、熱量、保存期限、保存溫度、熱食方法等。 劉興振提醒，消費者可從包裝上的標示，確認內容物主要原料的大小重量，如醉蝦15隻是共幾公克重，烏骨雞湯的雞是全雞或半雞、幾公克重等，才能買得放心、吃的安心，勿輕信廣告而衝動購買，卻忽略了包裝上的標示是否明確；消費者也須注意食品的保存方式，把握賞味期限食用完畢，確保食品新鮮。 他說，消費者若食用冷凍包裝年菜食品造成胃腸不適，一定要留下檢體作為證據，包括未食用完的部分、排泄及嘔吐物，送衛生局檢驗，才能向製造業者請求賠償。若有消費糾紛，可向市府消保官申訴。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260184-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 14:36", "title": "年節購買冷凍年菜  消保官教你選購撇步"}, {"content": "（中央社記者張建中新竹26日電）手機晶片廠聯發科對第1季營運展望保守，預估季合併營收約新台幣536億至591億元，將季減14%至22%。 聯發科今天下午舉行線上法人說明會，副董事長與總經理謝清江表示，第1季因強勢美元、工作天數減少及季節性因素，將影響營收動能。 謝清江估計，第1季合併營收約536億至591億元，將季減14%至22%，因市場競爭依然激烈，毛利率仍有壓力，第1季毛利率將約32.5%至35.5%，含員工分紅費用率將約27.5%至31.5%。 聯發科第1季智慧手機與平板電腦晶片出貨量將自去年第4季的1.35億至1.45億套，滑落到1.05億至1.15億套；其中，曦力系列產品比重約10%。1060126", "url": "http://www.cna.com.tw/news/afe/201701260192-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 14:51", "title": "聯發科首季保守 最多季減22%"}, {"content": "（中央社記者楊淑閔台北26日電）線上購物正夯，但消基會近半年就收到341件網購申訴案，且近5成5發生退換貨糾紛，甚至遭賣家封鎖；呼籲政府研擬糾紛止付機制，並規範網拍平台業者負責確認賣家信用與履約能力。 消保法對於通訊交易的消費者有7天猶豫期的保障，即可在收到商品或接受服務的7天內退回商品，或用書面通知方式解除契約，不需要說明理由及負擔任何費用或對價。 不過，消基會統計，去（105）年8月1日到今年1月20日已接獲341件網購申訴；其中42%的消費者因收到瑕疵品、仿冒品或與訂單不符的商品申訴。 消基會並說，其中23%的消費者遭遇退貨糾紛，包含要求負擔退貨運費，或是無法退費只能轉為店面購物金等情況。25%的消費者被賣家拒絕退貨。更有29%的消費者收到商品後找不到賣家，或被賣家在通訊軟體中封鎖，退換貨無門。 消基會舉例，申訴案件中就有人網購衣物後要換貨，被要求負擔未滿額的出貨運費、匯款手續費、國際運費，以及寄回衣服的運費。 消基會再舉例，還有一位申訴人許小姐被告知不能退回現金，只能拿到購物金，在下次使用。 消基會質疑，拍賣網站業者提交易平台，也可能居中收取交易相關費用，例如商品刊登費、交易手續費、拍賣底價設定費用等；可是有的賣家卻不需要用真實姓名註冊，只有手機號碼就能認證開店，糾紛發生時，恐怕消費者找不到有心逃避責任的賣家善後。 消基會董事長游開雄說，消基會主張政府相關單位應儘速研擬網拍平台業定型化契約應記載及不應記載事項，要求拍賣平台業者應負起確認賣家身份認證、履約能力的責任，以及交易糾紛發生時，可透過第三方支付機制止付款項，建立一個良好的網購環境。1060126", "url": "http://www.cna.com.tw/news/afe/201701260183-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 14:34", "title": "網購退換貨糾紛頻傳 消基會籲設止付機制"}, {"content": "（中央社記者李晉緯台北26日綜合報導）台灣網球小將梁恩碩今天在澳洲公開賽（Australian Open）青少女單打賽事，遭對手以直落二盤數擊敗，無緣晉級4強。 開賽後，梁恩碩雖有3個破發點，都被烏克蘭女將柯絲堤雅克（Marta Kostyuk）守下，只能先以3比6讓出首盤。 次盤柯絲堤雅克攻勢更強，梁恩碩第1局就被破發，第3局再失守狀況下，瞬間以0比4落後，最終以1比6丟掉。 梁恩碩終場就以3比6、1比6遭柯絲堤雅克以直落二盤數擊敗，無緣晉級4強。1060126", "url": "http://www.cna.com.tw/news/aspt/201701260187-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 14:43", "title": "澳網青少女單打  梁恩碩無緣4強"}, {"content": "（中央社記者余曉涵台北26日電）勞動部今天表示，「青年跨域就業促進補助」從民國104年開跑到去年底，已經幫助599名初次尋職青年順利就業。 社會新鮮人在剛踏入職場找工作時，往往都會因為一些外在因素影響就業，像是家住嘉義縣的小瑋，畢業於國立大學化工與材料系碩士班，在學時並無打工經驗，畢業後又隨即入伍當兵，退伍後求助就業中心提供尋職的就業服務，希望能找到與所學專長相關的工作。 但可惜的是小瑋的工作意願、需求及就業技能，在小瑋家鄉的嘉義並無適合職缺，因此就服員推薦小瑋到離居住地點30公里以上的地區工作，並申請「青年跨域就業促進補助」，減輕因跨域而產生的就業成本，包括異地通勤、租屋或搬遷費用等負擔。 跟家人討論過後，小瑋順利應徵上新竹科學工業園區電子材料公司的製程工程師。 勞動部勞動力發展署說，為了強化18至29歲初次尋職青年的就業移動力，實施「青年跨域就業促進補助」，只要經公立就業服務機構諮詢、評估及推介，並符合相關規定者，提供每月新台幣1000元至3000元的異地交通補助金、每月最高5000元的租屋補助金或最高3萬元的搬遷補助金，其中異地交通及租屋補助金最長補助12個月。 如果是非自願離職或連續失業3個月以上的勞工，也可以運用就業保險促進就業實施辦法所訂的跨域就業補助，擴大尋職範圍。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260178-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 14:24", "title": "青年離開家鄉就業  符合資格可領補助"}, {"content": "（中央社記者蔡怡杼台北26日電）國內財富管理競爭日趨白熱化，花旗（台灣）銀行財富管理暨研究部資深副總裁王進彰卻擁有一票死忠客戶。他認為，客戶是要找「懂我理念的人」，而閱讀是建立信賴的最好方式。 台灣財富管理市場規模高達新台幣49兆元，相當於中央政府一年總預算的25倍，市場規模龐大，但隨著本土銀行切入財富管理業務，競爭愈加激烈，然而，身為外商銀行龍頭的花旗（台灣）銀行業績仍可穩健成長，背後功臣非王進彰莫屬。 尤其王進彰主持的投資展望，題材從中華歷史、武俠小說，到西洋史、歌舞片無一不包，如最近一季的投資展望就是引用性感女神瑪麗蓮夢露所唱紅的「鑽石是女孩最好的朋友」的歌詞，淺白指出投資人最好的朋友是美國公債，獲得不少認同。 王進彰熱愛閱讀，且涉獵的範圍除工作上所需的專業財經外，歷史、旅遊、生活用品等軟性題材也都不放過，重點就是要找到和客戶相同的頻率。 他說，客戶當然關心報酬率，但財富管理客戶不只要找會賺錢的資產管理服務，想聽到的不只是投資分析，更希望找一個有相同頻率的夥伴，找的是「你懂我理念的人」，而理念就是靠著彼此間對話溝通中逐步建立。 他說，與客戶溝通時，契合的關鍵可能是相同的生活經驗，或客戶認同你詮釋的方式，因此，彼此合拍除有商業合作關係外，會有更緊密的夥伴情感，而一切都只是因為「他相信你的故事」。 王進彰數十年來就靠著每天持續不斷閱讀，累積與客戶溝通的養分後，靠著一點一滴的分享取得客戶信賴，這也讓他擁有一票鐵桿粉絲，應證俗諺所云的「台上一分鐘，台下十年功」。 他說，當與客戶建立信賴關係的基礎後，即使投資市場反轉、商品價格下跌時，客戶仍會因投資理念相同，信賴當初所提供的投資建議，不易出現頻繁轉換部位的情況。 然而，金融圈工作沈重，尤其，外商銀行下班時間接近午夜，納悶他如何在繁忙的生活中擠出每天40分鐘到1小時的閱讀時間？ 王進彰笑說，「偷」、「快」就是兩大訣竅，首先不僅要「偷」中午休息的10到15分鐘片段作為閱讀，回家後也要抓緊空檔；至於「快」則是奠基在大量閱讀後的快速檢閱技巧上，1年看上20、30本書不成問題。1060126", "url": "http://www.cna.com.tw/news/afe/201701260191-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 14:48", "title": "理財高手王進彰 靠這招搞定死忠客戶"}, {"content": "（中央社記者謝佳珍台北26日電）前中國國民黨副主席詹啟賢今天表示，重提三一九槍擊案是選舉的故意炒作，他很遺憾；為什麼他接國民黨副主席時沒人質疑？現在卻提出來，只因他要選國民黨主席嗎？ 表態參選國民黨主席的詹啟賢中午接受廣播節目訪問，談到外界認為有本土派支持，黃復興就不會支持，及有人重提三一九槍擊案時說，這些都是黨內因選舉故意炒作，對黨不好，這樣的基調持續，國民黨沒機會，因為有排他性。 什麼是本土派？他說，所有人定義不同，省籍是劃分界線嗎？應該不是；統獨立場是劃分界線嗎？也不盡然。或許有人過去被分為本土派，但因個人因素使本土派與黃復興間有矛盾。國民黨包容、多元，大家都在共同理念下建設台灣，現在卻變敵對。 至於三一九槍擊案，詹啟賢表示，如果被煽動，令人遺憾。所有黨員幾乎已遺忘三一九槍擊案，如果要提沒關係，他當時身為奇美醫院院長，從醫療專業做該做的事，沒政治考量，假設有什麼曖昧或不正當，這麼多年應已被揭露，為何還要故意這樣？ 詹啟賢說，西元2008年登記黨內不分區立委時，黨內高層7人小組，有1人反對，就用三一九槍擊案理由硬拉下他；如果不能接受，為何讓他擔任馬蕭競選執行總幹事、國民黨副秘書長。當時他希望報告，但黨主席說不需要。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260186-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 14:43", "title": "詹啟賢：若重提三一九槍擊案是故意炒作"}, {"content": "（中央社記者王淑芬高雄26日電）高雄市1所國小王姓棒球助教，利用球員集體住宿校園機會，對8名學童性侵或猥褻30次，還3次對未滿14歲男子性交等，高雄地方法院偵結，判刑13年徒刑。 法官指出，王男為滿足私慾，藉擔任助教的機會及地位，對球員猥褻性交，致國小學生身心受創甚鉅，且尚未賠償被害人，所以重判13年徒刑。 檢方認定王嫌從民國102年8月到隔年5月任棒球隊助理教練期間，利用學童對其信任和教育、訓練的監督關係，在宿舍內對學童強制猥褻、強制性交。 檢方發現多名學生受害，情況嚴重。高雄地檢署檢察長周章欽建請主管機關參酌檢方近來個案的偵辦結果，儘速就校園內學生課後社團、體育班隊教練或指導老師的招聘、管理研處改進，保護學生參與課後社團、體育班隊的人身安全。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260180-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 14:27", "title": "棒球助教猥褻學童  判13年"}, {"content": "（中央社記者余曉涵台北26日電）年節期間，常常會有人放鞭炮慶祝，家中第一次過年的寵物有時會被嚇到。對此，動物行為治療師戴更基說，飼主淡定面對才是最好選擇。 民眾家中如果有第一次過年的狗狗，戴更基表示，遇到鞭炮時，飼主必須要淡定，不要把鞭炮煙火當一回事。 戴更基解釋，狗會以主人的行為做為準則，會以主人的反應當作參考。千萬不要在鞭炮煙火聲響的時候去抱牠，或是安慰牠，因為不但沒有安慰到牠，反而等同告訴牠「鞭炮煙火真的很可怕」。在這不知不覺中，會不經意地教出一隻恐懼鞭炮煙火的狗。針對第一次過年的貓或其他寵物，戴更基表示，牠們不會像狗一樣參照主人的行為，牠們會以自己的想法來決定。 戴更基說，主人這時千萬不要抱牠或是安慰牠，牠需要的不是安慰，而是一個可以躲藏的「安全避難所」。 戴更基建議，可以用寵物的籠子當做避難所，原則是只要當寵物在裡面的時候，絕對不去打擾牠，包括抓牠出來、幫牠整理籠子，也不可以把籠子當做處罰的工具。 戴更基表示，對於寵物來說，安全的定義就是當牠在裡面的時候，完全不受打擾。這樣的態度及做法才會讓家中寵物發現那個籠子是牠的安全避難所，當遇到害怕或是壓力的事件，牠就會跑到籠子裡面躲藏，渡過危險的時段。 戴更基說，寵物在安全避難所內，會對鞭炮煙火的聲音逐漸習慣，未來就不會害怕了。即使無法習慣，起碼牠知道在這裡是安全的。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260181-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 14:28", "title": "寵物第一次過年 專家這麼說"}, {"content": "（中央社記者王靖怡台北26日電）今天是小年夜，每逢過年期間常聽的賀年歌曲，「恭喜恭喜」已傳唱71年，且原是慶祝抗日勝利歌曲；「賀新年」、「迎春花」也問世超過一甲子。 「每條大街小巷，每個人的嘴裡，見面第一句話，就是恭喜恭喜」，歌詞簡單易懂，旋律琅琅上口，歷經多次翻唱，但原曲帶有些許憂傷，因「恭喜恭喜」原是慶祝對日抗戰勝利歌曲。 有「歌仙」之稱的音樂人陳歌辛，1946年以筆名「慶餘」詞曲創作「恭喜恭喜」，由兄妹檔歌手姚敏、姚莉演唱，陳歌辛在抗日期間曾被捕3個月才釋放，「恭喜恭喜」是慶祝抗戰勝利後第一個農曆新年，更為紀念戰爭犧牲的士兵及人民。 「賀新年」是1948年歌手張帆演唱，「賀新年，祝新年，新年啊年連年，願大家都過個太平年」，歌曲節奏歡快，年味非常濃厚。 曲調輕快的「迎春花」是姚敏創作，原唱是1950年代知名歌手、有「中國歌后」美譽的張露，張露也是歌手杜德偉母親。「正月裡來迎春花兒開，迎春花開人人愛」，張露清亮嗓音唱著「迎春花」，充滿春天氣息。 「財神到」是典型賀年歌曲，敲鑼打鼓喜氣洋洋，收錄在歌手劉文正1981年專輯「恭喜恭喜」。「財神到，財神到，財神來到我家的大門口，迎財神，接財神，把財神接到我家裡頭」，祈求新的一年財源滾滾來。 2000年後賀年歌曲，雙人團體「中國娃娃」2001年演唱「發財發福中國年」，舞曲風格搭配賀年歌詞，「財神來敲我家門，娃娃來點燈，新夜紅包加鞭炮聲，多財又多福」，可愛又討喜。 藝人王彩樺2010年以韓國女團「T-ARA」翻唱歌曲「保庇」爆紅，歌名喜氣，老少咸宜，一推出就獲熱烈回響，更成為當年尾牙熱門表演歌曲，「保庇、保庇、保庇、保庇、保庇、保庇、保庇噢」，歌曲洗腦，有聽有保庇。1060126", "url": "http://www.cna.com.tw/news/amov/201701260197-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 15:15", "title": "過年必聽歌曲 恭喜恭喜傳唱71年[影]"}, {"content": "（中央社記者翟思嘉台北26日電）前中研院長李遠哲說，曾在2000年總統大選前夕因支持陳水扁遭現任海基會董事長田弘茂威脅。田弘茂今天說，他當時絕無言語恐嚇的事情，願在年後返國時對外說明。 中央研究院前院長李遠哲日前出書自曝，2000年總統大選表態支持當時總統參選人陳水扁前夕，曾被當時副總統參選人蕭萬長的支持人士威脅「殺光全家」。 李遠哲25日在電視節目中證實，這位人士就是現任海峽交流基金會董事長田弘茂。 田弘茂正受邀訪問美國學界，今天中午抵達美國。他透過海峽交流基金會下午發表簡短聲明。 田弘茂說，事件已發生將近20年，時間有點久遠，「但是我很清楚，當時絕無言語恐嚇的事情」。他與李遠哲是鄰居，也是朋友，相信中間一定存在誤會與誤解，讓李遠哲有這樣的感覺與感受，還有這件事情引起各界關注，田弘茂表示，「個人覺得很遺憾」。 他說，願意在年後返國時，在適當的時機當面向李遠哲說明與溝通，希望能夠化解當年的誤會與不愉快，若有需要，也會向媒體說明。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260194-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 15:01", "title": "田弘茂：沒有恐嚇李遠哲 願說明"}, {"content": "（中央社記者張榮祥台南26日電）國道1號仁德交流道增設北上出口匝道終於完工，今天下午3時通車，將可分流原出口匝道30%車流。 台南市長賴清德今天主持仁德交流道增設北上出口匝道通車典禮，他說，可以解決台南市仁德區、東區等周邊交通壅塞問題。 台南市仁德區中山路交通負荷越來越重，市府和交通部合作，分4個階段改善，包括第一階段調整交流道東西側匝道路口號誌週期及綠燈秒數，第二階段於南下匝道出口處於中山路路肩增設1右轉車道改善工程，第三階段於南下出口匝道新增車道直接匯入裕義路工程改善，第四階段增設北上出口匝道工程。前3階段已於100年至104年間分期分段完成。 第四個階段的仁德交流道增設北上出口匝道，也於今年1月完工，今天下午3時通車，總經費約新台幣2億2000萬元，不僅可分流高速公路下台南交流道車流，也可降低中山路交通負荷，有效紓解市區車潮，使仁德、歸仁地區進出台南市區更順暢。 高公局表示，通車後，仁德交流道北上將有2處出口，往仁德、歸仁及台南市區可利用原有中山路出口匝道行駛。往永康、大灣或台南市區，可行駛新設出口匝道，避開尖峰時段原出口匝道的車流。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260199-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 15:17", "title": "國1仁德交流道  增設北上出口匝道通車"}, {"content": "（中央社記者蕭博陽南投縣26日電）搶攻春節出遊商機，九族文化村推出「奧特曼英雄」主題樂園，帶領民眾重溫「鹹蛋超人」回憶；泰雅渡假村春節門票優惠，入園還可免費泡溫泉。 九族文化村與日本、香港合作，今天起推出「奧特曼英雄 Ultra Heros」大型互動式主題館，規劃10多個展區，透過科技互動遊戲，讓遊客好玩、好看、好拍。購票入園，再進入「奧特曼英雄本部」需另購票，但場外有7公尺高公仔可免費拍照。 業者表示，六、七年級生的童年記憶「鹹蛋超人」已正名為「奧特曼英雄 Ultra Heros」，園區與影集的知識產權總代理合作，推出國內首次以奧特曼英雄為主題的樂園，內部規劃多種情境展區、限量珍藏品展示、主題遊戲攤位、商品販售等。 業者表示，園內櫻花逐漸綻放，春節入園遊客有機會欣賞早開櫻花，日式和風造景、日式美食小物、全台物產展春節設展，九族櫻花祭則在2月2日起跑。春節期間入園全票新台幣780元，櫻花祭門票優惠580元。 位於國姓鄉的泰雅渡假村春節連假期間逆勢推出門票優惠，門票原價450元只要299元，遊樂設施一票玩到底、贈送溫泉，露營則為每人598元，南投縣民初二入園憑身分證明，門票只要200元，台中市民則為初五，同樣憑證明享200元優惠價。 業者表示，泰雅渡假村溫泉脈源來自合歡山，屬於紅香、瑞岩溫泉脈，水質為弱鹼性的碳酸氫納泉，園內住宿飯店是國姓鄉北港溪溫泉區第一家取得合法溫泉標章的溫泉渡假飯店，春節入園可免費泡溫泉。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260201-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 15:22", "title": "搶春節出遊商機  九族推英雄樂園"}, {"content": "（中央社記者魯鋼駿新竹市26日電）採購年菜，不少民眾會選擇冷凍包裝，新竹市消保官劉興振今天前往量販店查驗年菜時表示，消費者選購冷凍年菜時應先看包裝是否完整，標示是否明確，才能吃得安心有保障。 劉興振表示，年節期間，不少民眾預計選購冷凍包裝年菜、準備圍爐團圓，而冷凍包裝的年菜也不斷推陳出新，為避免民眾誤信廣告而上當，今天前往各大量販店查驗年菜活動廣告與包裝。 劉興振前往大潤發湳雅店、遠東愛買巨城店、大潤發忠孝店等量販公司，抽查店家中，大潤發張貼大型分類廣告，如佛跳牆、雞湯、豬腳、海鮮料理等，遠東愛買有年菜套餐的廣告，三家店均有標明重量或數量。但大潤發湳雅店年菜預購海鮮類廣告中，明蝦標示為7-8尾，未標明重量。劉興振表示，今年各種包裝年菜推陳出新，口味眾多，消費者購買冷凍包裝年菜應先看包裝是否完整、是否標示重量、數量、內容物、添加物、熱量、保存期限、保存溫度、熱食方法等。 劉興振提醒，消費者可從包裝上的標示，確認內容物主要原料的大小重量，如醉蝦15隻是共幾公克重，烏骨雞湯的雞是全雞或半雞、幾公克重等，才能買得放心、吃的安心，勿輕信廣告而衝動購買，卻忽略了包裝上的標示是否明確；消費者也須注意食品的保存方式，把握賞味期限食用完畢，確保食品新鮮。 他說，消費者若食用冷凍包裝年菜食品造成胃腸不適，一定要留下檢體作為證據，包括未食用完的部分、排泄及嘔吐物，送衛生局檢驗，才能向製造業者請求賠償。若有消費糾紛，可向市府消保官申訴。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260184-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 14:36", "title": "年節購買冷凍年菜 消保官教你選購撇步"}, {"content": "（中央社記者吳家豪台北26日電）通訊軟體LINE推出春節企劃，用戶可錄製專屬的「祝福好聲音」外，還可由換上應景雞年造型的熊大、兔兔、莎莉與部長等4名人氣角色，擔任拜年大使送達。 台灣獨家 LINE春節特別企劃「祝福好聲音」 ，這次要邀請用戶錄製聲音訊息，創造更貼近彼此的溝通體驗。4位拜年大使包括熊大、兔兔、莎莉與部長全都換上應景的雞年特別造型，還要各出奇招，搶著要當最稱職的拜年大使。 LINE表示，活動進行方式相當簡單好上手，背後的功臣就是採用時下最夯的聊天機器人（Chat Bot）技術，聊天機器人可以協助用戶在熟悉又輕鬆的聊天對話中，一下子就製作好自己的「祝福好聲音」。 活動日期從今天起到2月5日，進行方式包含三個步驟。首先加入「LINE台灣–再LINE一下」官方帳號或解除封鎖；其次，在官方帳號選擇「拜年大使」，錄製一段10秒內的聲音訊息；第三，預覽動畫、選擇要傳送的朋友，你的祝福就會由拜年大使親自送達指定對象。 過年也是遊戲玩家們衝刺等級的絕佳時刻，為了回饋玩家們的支持，LINE旗下遊戲服務LINE GAME首度霸氣號召共24款遊戲，合力推出「雞年賓果送新機」的活動，共將抽出3支iPhone 7 Plus（128G）。 此外，LINE貼圖團隊特別以紅白大戰為靈感，號召台灣與日本的知名貼圖角色大秀賀年絕招。台灣隊包括白爛貓、豆卡頻道、馬來貘、爽爽貓、掰掰啾啾等，日本隊包括蛋黃哥、Hello Kitty、櫻桃小丸子、SNOOPY、多拉A夢等一線人氣明星，無論是擲骰子、放鞭炮還是撒元寶，全都施展渾身解數來賀新年。 共17組春節限定貼圖從今天起至2月1日期間限定推出，每組售價30元，購買時間截止後將自動下架。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260185-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 14:38", "title": "拜年最喜氣 熊大幫你送祝福好聲音[影]"}, {"content": "（中央社記者陳至中台北26日電）對高中應屆畢業生來說，剛結束學測，迎接春節假期，身心放鬆許多，但升學季緊接而來，專家建議春節時可先翻翻甄選簡章，或抽空實際到各大專校院走一走，找到理想的校系。 學測成績單預計於2月16日寄發，大考中心當天也會公布各科級分與總級分人數百分比累計表、各科五標等。在這些攸關勝敗的資訊到手前，考生能做的準備不多。 升學輔導專家劉駿豪表示，很多學生會用春節假期做甄選的備審資料，其實不用那麼焦急。他建議，這段時間應該先確定自己的志趣，找出幾個目標校系，估算落點，等到甄選第一階段結果出爐，再依據自身通過校系設計備審資料也不遲。 劉駿豪建議，考生可先參考105年學測篩選通過分數，瞭解各校的區間，例如台大門檻約在67級分左右，清大、交大約64級分，找到自己的大致落點。接著可翻翻簡章，瞭解目標校系的「篩選倍率」，是否與自身優勢科目相符。 甄選第一階段報名在3月8日至10日，3月16日公告第一階段篩選結果，3月底至4月是第二階段指定項目甄試時間，由各校系自行安排，預計4月27日前公告錄取名單。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260198-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 15:16", "title": "春節假期後拚甄選  考生放鬆別放空"}, {"content": "（中央社墨西哥市25日綜合外電報導）墨西哥總統潘尼亞尼托，今天譴責美國總統川普決定在美墨交界大規模築牆，還要墨西哥付這筆錢。他表示，墨國絕不出任何築牆費用，但仍未決定是否取消下週與川普會面。 法新社報導，潘尼亞尼托（Enrique Pena Nieto）透過全國電視談話說：「我對美國決定繼續築牆感到遺憾並予譴責，這種牆多年來分化而非讓我們團結起來。」提到川普誓言要墨西哥付這筆築牆費時，潘尼亞尼托說：「我已講過，現在再說一次：墨西哥絕不付一毛築牆費用；墨西哥在此提出並要求，請尊重我們是個完整主權國家。」 潘尼亞尼托表示，他會等本週在華府開會的高階墨西哥代表團的報告，與州長們及國會議員討論後，再決定下一步行動。 路透社報導，儘管墨西哥國內要求取消兩國元首會面，墨國外長維德加瑞（Luis Videgaray）今天仍表示，兩國元首下週的峰會「暫且」維持。 川普今天一早簽署包括在美墨邊界築牆的行政命令時，正值由維德加瑞率領的一個墨西哥代表團抵達白宮會談，這個時間點引起墨西哥舉國憤怒，知名政治人物與社群媒體視美國此舉經深思熟慮，讓墨國政府努力與川普接觸淪熱臉貼冷屁股。 不過維德加瑞說：「兩國元首31日在華盛頓的會面仍維持確認，會面暫且仍將舉行。」維德加瑞並表示，部分「正面元素」需由會談產生，包括川普對美國是墨西哥非法武器來源一事的承認，他還提到川普的公開談話仍是盼見墨西哥經濟茁壯。（譯者：中央社陳亦偉）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260196-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 15:13", "title": "川普築牆還令出錢 墨西哥總統：休想[影]"}, {"content": "（中央社記者余曉涵台北26日電）過年期間常常會有民眾放鞭炮慶祝，家中如果有嚴重害怕鞭炮聲的毛小孩，動物行為治療師戴更基強調千萬不要在寵物害怕時擁抱牠，此時也不要給寵物玩具或零食。 越來越多民眾家中會養寵物，但常常到了過年時，有些寵物會害怕外面不時傳來的鞭炮聲。對此，動物行為治療師戴更基指出，如果是嚴重害怕鞭炮聲的寵物，家中可以加裝隔音窗，降低鞭炮煙火聲的音量。 戴更基說，除此之外，千萬不要在寵物害怕時擁抱牠，也不要安慰牠，因為狗狗從主人的行為中看到的是一個害怕或是焦慮慌張的主人，這些方法不但無法穩定牠們，反而會加重恐懼的嚴重度，即便主人是穩定態度也不可以抱牠安慰牠，因為在牠恐懼焦慮的時候給了牠關注，反而會增強牠的恐懼及焦慮。 也不要用食物或是玩具吸引或是逗弄牠，這時間點讓零食玩具關聯上鞭炮煙火，不但沒有改正行為，反而把零食玩具轉為恐懼的象徵。戴更基說，寵物在恐慌的時候，腦部無法產生學習，千萬不要想「訓練牠」。 戴更基建議可以請獸醫師開藥，暫時使用BZD類藥物，但這類藥物只是短暫幫助動物放鬆，依賴藥物並不會減低牠們的恐懼，只是讓牠們沒有反應而已。 至於輕微害怕鞭炮的寵物，戴更基說，沒那麼嚴重的狗，在鞭炮煙花聲音響的同時，全家都要演戲，像是開懷大笑，拿出好吃的東西，拿出好玩的玩具，也可以把牠最愛的食物拿出來吃掉，讓狗發現 「煙花炮竹帶來主人的歡樂」，可以逐漸導正牠原本的認知，讓牠對煙花炮竹逐漸不害怕，甚至變成喜歡。 或者使用安定背心跟耳罩，不過耳罩需要透過訓練佩戴，不然寵物會立馬抓掉。戴更基說有一個單一的方法可以立即處理好，需要多方面的配合。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260195-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 15:07", "title": "毛小孩嚴重怕鞭炮 專家建議千萬別抱抱"}, {"content": "（中央社記者劉冠廷台北26日電）民進黨立委黃偉哲今天表示，佩服友邦布吉納法索不為中共所利誘，但因為布吉納法索這項訊息以透露價碼已哄抬到500億美元，那台灣要給多少億？這也讓外交上感到蠻大的壓力。 彭博（Bloomberg）報導，布吉納法索外長巴瑞（Alpha Barry）表示，與大陸有連結的企業與人士願提供資金，要布吉納法索轉為承認大陸，將可獲得500億美元或更多，但布國不會切斷與中華民國的邦交。 黃偉哲今天在受訪時表示，佩服友邦布吉納法索不為中共所利誘，過去中共對我們友邦利誘有之，例如海地地震，中國就阻礙聯合國派出救難部隊賑災，因為海地是我們的邦交國，因此就這部分來說，希望中共不要再對友邦利誘或威脅。 黃偉哲說，中共要賄賂布吉納法索的金額有500億美元，大於布吉納法索全國人民不吃不喝工作一年半的所得，所以這錢不可謂不大；但這相對也對台灣形成壓力，因為布吉納法索這項訊息透露價碼了已哄抬到500億美元，那台灣要給多少億？因此，除了感謝布吉納法索外，另一方面也在外交上感到蠻大的壓力。 國民黨立委林德福則說，這樣的事件，一方面讓大家看到布吉納法索與台灣過去深耕的外交關係，但是從另外一個角度閱讀，更看見現況民進黨政府在兩岸關係處理，並沒有非常妥當，跟過去馬政府8年執政相較，兩岸關係持續惡化，也看不見轉機。 林德福說，究竟大家在惡化的兩岸關係中，是不是要繼續保持這個狀態，還是能開啟更多溝通的可能性，這是政府不該迴避的課題，需要認真面對。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260193-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 14:56", "title": "友邦拒大陸利誘  綠委：佩服布吉納法索"}, {"content": "（中央社記者張謙香港26日電）一項調查顯示，港人在今年農曆年發紅包的金額較以前慷慨，也是近9年來最慷慨的一次。 香港研究協會於13至24日調查了1068名市民，當中69%受訪者屬於需要發紅包的已婚人士。 調查指出，需要發紅包的受訪者中，7%表示將會發港幣100元（約新台幣400元）的紅包，較去年增加2個百分點；16%表示將會派發50元（約新台幣200元），上升6個百分點。 最多人表示將會派發20元（約新台幣80元）的紅包，比率較去年下跌1個百分點。 整體而言，27%的受訪者表示今年派發紅包的總額較去年多；12%表示減少；58%表示差不多。 協會方面表示，今年港人派發紅包的金額較以前多，也是近9年來最慷慨的一次，相信與全球經濟形勢改善及香港經濟趨於穩定有關。1060126", "url": "http://www.cna.com.tw/news/acn/201701260205-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 15:25", "title": "港人2017發紅包  9年來最慷慨"}, {"content": "（中央社記者林長順新北26日電）捷運新店區公所站目前僅有2處出入口，新北市都市計畫委員會今天通過都市計畫變更，未來在對側臨北新路與北新路一段64巷交會處，將新增1個出入口。 捷運新店區公所站周邊屬於新店發展較早的地區，新北市府考量近年來新店地區搭乘捷運之人口成長快速，現透過更完善的配置設計將現況之緊急出入口規劃成捷運出入口，使民眾能更安全迅速的搭乘捷運。 新北市城鄉發展局長柳宏典表示，該出入口臨近新店行政園區公辦都更案，新店行政園區更新後將提供地區民眾一個更優質的洽公環境及國民運動中心。 他說，未來捷運設施完工後及行政園區都更落成，可提升該地區整體都市機能與城市風貌，並為市民提供更便利更安全的交通轉乘空間，周邊並透過退縮空間作為休憩綠地與公共開放場所。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260213-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 15:48", "title": "捷運新店區公所站  將多一個出口"}, {"content": "（中央社記者余曉涵台北26日電）台鐵產業工會今天表示，目前已經收到1000份依法休假的連署書，預估明天起到初三會有近千名員工依法休假，盼3訴求可獲台鐵回應。 為了抗議勞動條件不佳，台鐵產業工會發起除夕至初三依法休假活動，台鐵產業工會秘書蕭農瑀今天指出，目前已經收到1000份連署書，預估明天會有千名員工響應依法休假活動。 蕭農瑀強調，依法休假的員工4大部分都有，主要集中在運務人員，依法休假預計將會造成部分列車延誤。 除此之外，蕭農瑀表示，明天在台北、彰化跟高雄3地將會同步展開百人誓師行動。蕭農瑀說，將用行動來告訴鐵路局與政府，他們不想再被奴役，要討回他們的人力、休假、加班費，討回他們被剝奪的聲音與尊嚴。 台鐵產業工會的3項訴求為人力補足至少3000人以上；工時要合理：鐵路局應安排有充足休息、符合人性的班表；休息日與例假日必須要是完整曆日0000-2400。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260208-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 15:35", "title": "近千台鐵員工  春節期間擬依法休假"}, {"content": "（中央社記者陳偉婷台北26日電）過年連假，衛福部醫事司今天表示，目前血庫存量達8.5天，年節供血不用擔憂，民眾若外出旅遊遇到捐血車，也可踴躍捐血。 台灣血液基金會日前捲入不當黨產風波，一度影響民眾捐血意願。 衛生福利部醫事司長石崇良今天表示，目前血庫存量有8.5天，年節供血不用擔憂，但過年後仍可能有一些假期，血庫的量仍要繼續維持，希望民眾春節外出旅遊，若看到捐血車也能熱情挽袖。 根據台灣血液基金會即時統計資料，目前全台6個捐血中心，僅有台南和花蓮兩地較缺A型以及O型血，亮起偏低的黃燈（庫存量4至7日）；其他都是庫存量7天以上的綠燈。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260215-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 15:52", "title": "血庫存量8.5天  花蓮台南缺A型O型"}, {"content": "（中央社記者陳偉婷台北26日電）衛生福利部今天表示，行政院派任高雄醫學大學藥學院教授兼院長吳秀梅，擔任衛福部食藥署署長，訂於2月10日上任。 前食藥署長姜郁美在1月16日屆齡退休，但由誰接任一直沒有宣布。 衛福部人事處下午發布新聞稿表示，行政院派任高雄醫學大學藥學院教授兼院長吳秀梅擔任食藥署署長。 吳秀梅為高雄醫學大學藥學博士，民國73年藥師檢覈考試及格，歷任高雄醫學大學藥學系主任、香粧品學系主任等職務；任教高雄醫學大學期間，榮獲優良教師獎、傑出研究獎、產學合作獎及經濟部生物技術研發成果創意應用競賽獎項，學研俱優。 衛福部表示，食藥署職掌國人食品安全及藥物管理等事項，吳秀梅研究專長為分析生技，已建立多項藥物治療濃度監測及開發生物標誌檢測法等，供療效追蹤或疾病診斷，也長期關注藥學領域。 吳秀梅的學生受訪時表示，吳秀梅教學認真，且會記得每個學生的名字、特質和專長，且是校園內的風雲人物。吳秀梅在高醫也創設香粧品學系，是國內首次在醫學大學體系中成立香粧科系，讓化粧品和醫學、藥學有所結合。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260206-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 15:31", "title": "高醫大藥學院長吳秀梅  接食藥署長"}, {"content": "（中央社記者張建中新竹26日電）手機晶片廠聯發科預期，今年全球智慧手機出貨量將成長約4%至6%，中國大陸市場將僅持平，新興國家將是主要成長動能。 聯發科下午舉行線上法人說明會，副董事長暨總經理謝清江表示，今年全球智慧手機出貨量將達16億至17億套，將較去年成長約4%至6%。 謝清江指出，今年中國大陸智慧手機市場將僅持平，已開發國家市場也將僅持平表現，新興國家將是主要成長動能，預期將成長14%至16%。 聯發科去年智慧手機與平板電腦晶片總出貨量達5.3億至5.5億套，謝清江表示，聯發科今年在新興國家市場也將會成長，全年智慧手機晶片出貨成長幅度將與整體市場相當，將約4%至6%。 謝清江說，今年營運仍以成長為努力目標，只是還在成本優化與產品組合調整期，毛利率仍有很大壓力；預期上半年毛利率將與去年下半年水準相當，今年下半年隨著成本優化產品出貨量放大，毛利率可望微幅上升。 營業費用方面，謝清江表示，今年將較去年微幅增加，增幅將控制在個位數百分點。 至於目前供應鏈狀況，謝清江表示，晶圓代工供給已不缺貨，通路庫存也正常。1060126", "url": "http://www.cna.com.tw/news/afe/201701260217-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 15:54", "title": "智慧手機成長 聯發科：要靠新興國家"}, {"content": "（中央社記者李晉緯台北26日電）入選經典賽28人名單的台灣棒球好手陽岱鋼因為傷勢未癒，其所屬的日職巨人隊今天告知棒協，確定陽岱鋼不會參加這次經典賽。 世界棒球經典賽（WBC）28人名單23日出爐，名單中以效力日本職棒讀賣巨人隊的外野手陽岱鋼最受關注，但在這份名單公布後就有消息指出陽岱鋼不會參加經典賽，對此棒協25日表示，需等巨人球團正式回應後才能確定。     中華民國棒球協會秘書長林宗成今天表示，棒協中午接獲巨人球團來函，回覆陽岱鋼是否參加經典賽一事，很遺憾的是，陽岱鋼將無法參與這次的經典賽。     林宗成說，巨人方面告訴棒協，陽岱鋼上個球季在火腿時期肋骨受傷，並硬撐著打完球季剩下的賽事，目前傷勢未完全康復，所以只能忍痛婉拒經典賽的邀請。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701265006-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 15:46", "title": "傷勢未痊癒 陽岱鋼確定不打經典賽"}, {"content": "（中央社記者王淑芬高雄26日電）迎接雞年，不少民眾拿獎金拚財運，有人持幸運號碼下注買彩券，也有公司同事集資包牌，彩券行人氣超旺，生氣搶搶滾。 高雄市成功路上的一家彩券行，今天開張就有客人選購兩本刮刮樂，馬上刮中新台幣100萬元的彩金。中獎的林先生中午帶著彩券來兌獎，還送出5000元的彩金答謝老闆，他很高興鴻運當頭，說要出國旅行。 有的彩券行於店內供奉觀音佛祖，不少來買彩券的民眾都會先來拜拜祈福再下注；1名公司會計受託公司同事集資51萬元到彩券行下注並買刮刮樂。她說去年也集資買彩券，共刮中兩百萬元，同事今年再集資合買，希望好運不斷。 彩券行老闆郭國民說，彩券行為了接應試手氣拚財運的客人，店內加派人手，店門口還有財神爺分送糖果，希望為客人祈福討好運。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260214-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 15:51", "title": "試手氣拚財運 彩券行人氣旺"}, {"content": "（中央社記者張淑伶上海26日電）成年子女多會在過年時給父母紅包，表達感恩。在中國大陸，每家做法差異大，未婚者通常不用包紅包給父母，但可能買些禮物。 傳統上，過年是長輩包紅包給晚輩。不過，包紅包給父母也是許多成年子女展現孝心的方式，至於金額多寡則取決於個人的經濟狀況和所在地區的風氣。 中央社記者詢問大陸數名已在工作的已婚或未婚人士。會包紅包給父母的，大多是一人包人民幣500到1000元（約新台幣2300元到4600元）。只有一人說，會包1萬元（約新台幣4.6萬元）給爸媽。 這樣的數據，跟在大陸網路上看到的討論差異不大。 一些未婚者說，還沒結婚就可以一直領紅包。即使如此，他們還是會在過年時買禮物給父母。也有人即使未婚，還是包紅包給爸媽表達心意，做法沒有一定。 比較特別的是，受訪者中，如果是已成家的男性，不管是否包紅包給父母，都主動提到自己是獨生子、必須承擔父母的養老責任。 「我爸媽都是農村人，沒養老金，老了就只能靠我了。」對他們來說，春節紅包只是給個過節氣氛，平常能否照顧父母所需才是最重要的。 其中一名男性說，他最擔心父母生大病會需要龐大支出，儘管這幾年大陸醫保覆蓋率提高，讓他減輕擔憂，但仍決定為父母買商業保險，平常這些保險支出就由他負擔。1060126", "url": "http://www.cna.com.tw/news/acn/201701260204-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 15:24", "title": "陸過年發紅包給爸媽  未婚者可免"}, {"content": "（中央社記者蔡怡杼台北26日電）錠嵂保經成為首家獲金融監督管理委員會核准經營網路投保業務的保經代公司，即日起推出網路投保平台。 金管會於2015年10月宣布開放保經代公司及兼營保險經紀人、保險代理人業務的銀行試行辦理網路投保業務，申請業務者須符合營業規模、近一年未遭受重大裁罰，以及資訊安全管理系統須獲得國際標準認證等要求。 錠嵂保經今天宣布獲准開辦網路投保業務，為首家開辦的保經代公司。 錠嵂保經總經理趙惠仙表示，錠嵂自獲准經營網路投保業務後，積極與10餘家取得網路投保資格的產、壽險公司，持續商討合作網路投保相關事宜，力求在符合資訊安全規範及金融相關法規的基礎下，以消費者的立場與保障需求，挑選合宜的保險商品上架。 趙惠仙指出，「Sara Cares」網路投保平台初上線階段，先提供旅遊平安險商品，未來將陸續推出更多商品選擇；目前有9組模組可選擇，預計第1季度完成23種模組，未來將持續增加，讓民眾能有更多元的選擇，滿足各種投保需求。 時序恰逢農曆春節連假，民眾若是有出門旅遊的規劃，無論國內外行程，都可以透過加入「Sara Cares」會員、使用快搜器試算所需保費、線上繳費三個步驟，輕鬆投保安心出門。 此外，「Sara Cares」針對民眾臨時需求，另規劃「1.5小時出國特急區」，方便登機前發現尚未投保的民眾，透過「Sara Cares」快速投保。1060126", "url": "http://www.cna.com.tw/news/afe/201701260202-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 15:23", "title": "保經代網路投保  錠嵂搶頭香"}, {"content": "（中央社記者張謙香港26日電）據報導，中國大陸自行建造的003型航空母艦肯定使用最新的電磁彈射技術。 新浪軍事網今天報導，大陸海軍電力工程專家馬偉明近日在中央電視台的節目上提到電磁彈射技術的最新研究進展。 他說，「電磁彈射技術，將在10年內取代傳統的化學能技術。」 報導指出，馬偉明的上述談話表明，正在研製設計中的陸產003型航艦採用電磁彈射已成定局。 此外，陸產電磁能武器也有望在10年內成為大陸火炮技術的新主力。 報導指出，大陸海軍第一艘陸產航艦001A即將建造完成，第二艘採用蒸汽彈射技術的常規動力航艦002型也將於2020年左右建造完成並下水。 第三艘陸產航艦003型恰好處於設計研製階段。根據美國電磁彈射器研製進度和「福特」號進度之間的匹配關係來推測，由於003型航艦將於2025至2030年間建造完成並形成戰鬥力，因此篤定將採用電磁彈射技術。 屆時，大陸將成為第二個獨立研製設計電磁彈射航艦國家，大陸海軍的遠洋作戰能力將實現歷史性飛躍。 報導並指出，馬偉明的表態或許表明大陸方面除了突破電磁彈射技術外，在高能電磁技術研究領域已經取得全面突破，未來也能應用於研製電磁炮等陸產電磁武器上。 屆時，大陸的火炮或將由傳統化學能火炮全面進入「電磁炮時代」。 網上資料顯示，馬偉明現任大陸海軍工程大學教授，長期致力於艦船綜合電力技術原始創新研究。1060126", "url": "http://www.cna.com.tw/news/acn/201701260209-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 15:37", "title": "分析：陸003航艦肯定用電磁彈射技術"}, {"content": "（中央社記者趙麗妍台中26日電）農曆年前三牲需求大，台中市刑大偵七隊日前在神岡查獲一起違法屠宰家禽案，查扣鴨屠體452隻、鵝屠體86隻、內臟、米血等證物，訊後將王姓男子等4人依法移送偵辦。 台中地檢署為維護民眾「食的安全」，農曆年前指揮台中市刑大偵七隊、行政院農委會動物防疫檢疫局、台中市動保處等單位成立專案小組，23日深夜展開查緝行動，查獲王男等人非法屠宰家禽違反畜牧法案件。 警方調查，62歲王男、59歲陳女、70歲蔡男、71歲蔡女兩對夫婦在神岡經營家禽畜牧場已有30多年，目前仍未取得合法屠宰家禽執照，雖然已有多次遭處分行政罰鍰紀錄，但他們仍繼續非法屠宰家禽。警方指出，王男夫妻、蔡姓夫妻以轉換人頭方式，輪流擔任屠宰場負責人，企圖躲過刑罰追訟，4人都是再犯，均有前科紀錄。 警方推估，週一市場休市，週日晚間不會有屠宰行為，為提供週二早市禽隻貨源，王男等人必定加倍宰殺，23日深夜11時，警方展開查緝行動，由台中地檢署檢察官楊舒涵親自帶隊前往查緝。 警方指出，該場所屬中型畜牧場，設有燙毛機、脫毛機、脫膠機等屠宰設備，一應俱全，但所販賣的家禽未經獸醫、防檢人員檢測。現場查獲已屠宰的鴨452隻、鵝86隻、內臟87.64公斤、米血26.98公斤，換算約新台幣40萬元，另有飼養的鴨鵝數量達2000多隻。 王男供稱，多年前曾申請合法屠宰場執照但未通過，自南部地區買入鴨、鵝，再飼養一陣子後才進行屠殺，或是賣至菜市場、熟識的友人，轉取微薄毛利。 警方訊後，將王男等人依違反畜牧法移送台中地檢署偵辦。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260210-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 15:38", "title": "中市年節前查獲私宰鴨鵝 4人送辦"}, {"content": "（中央社記者王揚宇台北26日電）司改會向檢評會調閱評鑑案檔案遭拒，轉向台北高等行政法院提起行政訴訟。北高行表示，資料中有立委柯建銘自訴前總統馬英九洩密相關等偵查中資料，駁回司改會之訴，可上訴。 這起案件源於，財團法人民間司法改革基金會在民國102年12月23日，向檢察官評鑑委員會申請閱覽、抄錄、複製102年度檢評字第16號、第18號及第19號評鑑案件檔案。 檢評會回復稱，除法令另有規定外，評鑑所得資料不得作為審議評鑑事件目的外使用，司改會如欲調閱檢評會自其他機關所得的資料，請向原機關調閱等語。 為此，司改會向法務部等提起訴願，但遭駁回，循序提起行政訴訟。 北高行調查，司改會向檢評會申請閱覽、複製的檔案，是檢評會受理司改會及法務部，請求進行檢察官個案評鑑事件相關資料。 檢評會向法官說，相關原始資料中，有部分因為台北地檢署有案偵查中而由其調取；另從媒體上得知，在台北地方法院，立委柯建銘提起自訴案件控告前總統馬英九，「有關洩密案件的原始資料，有部分也在該案（檔案）中」等語。 北高行認為，這些資料（檔案）是偵查中資料，依刑事訴訟法第245條規定，檢評會自得拒絕提供，司改會相關主張均無可採，駁回司改會之訴。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260207-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 15:34", "title": "司改會調卷遭駁 法院：有偵查中資料"}, {"content": "（中央社記者鍾榮峰台北26日電）封測大廠日月光2016年稅後淨利新台幣216.92億元，每股稅後盈餘2.83元。法人指出，日月光去年第4季獲利創單季新高，去年獲利絕對數字創歷年次高。 日月光2016年集團合併營收771.28億元，較去年第3季727.84億元成長6%，比2015年同期成長2%，創歷年單季新高。 日月光去年第4季集團合併毛利率19.9%，較去年第3季19.4%增加0.5個百分點，比前年第4季17.6%增加2.3個百分點；去年第4季集團合併營業利益81.29億元，營業利益率10.5%，比去年第3季10.2%增加0.3個百分點，較前年同期9%增加1.5個百分點。 日月光去年第4季歸屬母公司業主淨利79.76億元，較去年第3季55.06億元成長45%，比前年同期47.08億元增加69%，去年第4季每股稅後盈餘1.04元，去年第3季EPS 0.72元，前年同期EPS 0.62元。 從客戶比重來看，日月光去年第4季前十大客戶營收占整體營收比重約50%。 從半導體封測產品應用營收比重來看，日月光去年第4季通訊產品占比約53%，個人電腦占比約10%，汽車、消費性電子和其他占比約37%。 日月光去年全年集團合併營收2748.84億元，較前年2833.02億元減少3%，來到歷年次高。 日月光去年合併毛利率19.4%，前年17.7%，去年合併營業利益267.04億元，合併營益率9.7%，前年8.8%。 日月光去年全年稅後淨利216.92億元，較前年191.97億元成長13%，去年全年每股稅後盈餘2.83元，前年EPS 2.51元。法人表示，日月光去年獲利絕對數字創歷年次高。1060126", "url": "http://www.cna.com.tw/news/afe/201701260212-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 15:43", "title": "日月光去年獲利次高 每股賺2.83元"}, {"content": "（中央社記者王淑芬高雄26日電）高市府警察局今年添購70組防暴網，要對精神病患、情緒失控暴走者，甚至持刀、棍的歹徒撒網制服，希望降低傷害的程度。 市警局指出，去年首購17組防暴網，試辦成效不錯，今年再添購防俗稱「防暴網」的「多功能拋射式網槍」逮捕幫手，讓在第一線外勤員警有更多的執法利器可供選擇，以適用在不具傷害性的逮捕和壓制場合，執法將更加安全且更有效能。 警方指出，「防暴網」的動能來自二氧化碳鋼瓶，換裝發射成本每個新台幣20元，能以180度平射的方式鎖定對象壓制或逮捕，捕抓網主體可收回重複使用。 「防暴網」利用空氣槍的原理，發射猶如降落傘般的網子，網子有8個牽引頭可以分散動能，讓捕捉網展開達16平方公尺，並可以在5至10公尺的距離內「網下」目標對象。 警方打算日後員警面對精障或情緒失控者，必能展現執法公權力及威信，並兼顧執勤員警本身、對象及第三人的安全。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260219-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 16:03", "title": "情緒失控者  高市警將撒網制服"}, {"content": "（中央社記者王揚宇台北26日電）司法院今天表示，網路媒體鉅亨網在1月21日報導，法官退休金與退養金最高總和所得替代率達235%，這與事實不符。 司法院針對媒體就法官退休金加退養金總和所得替代率可達235%的報導，發布新聞稿作以上澄清。 司法院也說，依據法官法第78條規定，實任法官自願退休時，除依公務人員退休法規定給與退休金外，加給退養金，其月退養金、月退休金及每月公保養老給付優存利息的退休給與合計數，不得超過同俸級現職法官每月俸給的98%為上限。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260227-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 16:18", "title": "傳法官退休所得替代率235%  司法院駁斥"}, {"content": "（中央社洛杉磯25日綜合外電報導）美國總統川普今天簽署兩道行政命令，分別是興建美墨圍牆與防止「庇護城市」保護非法移民，在全美引發眾多相關人士揚言「瘋狂」抵制，但也有支持者大讚這是遠離犯罪的方法。 針對有關庇護城市的命令，紐約州檢察長史奈德曼（Eric Schneiderman）說：「我疾呼川普總統立刻收回，若他不肯，我將會盡我所能對抗它。」 國會議員、同時也是國土安全委員會主席麥考爾（Michael McCaul）表示：「我讚賞總統迅速地建立起多重關卡保護我們，將犯罪、毒品與潛在的恐怖份子隔離在外。」 加州柏克萊市市長阿瑞昆（Jesse Arreguin）與舊金山、聖荷西及奧克蘭等被列為庇護城市的市長發表聯合聲明：「我們這些相信無人有罪的城市，不會懼怕削減補助的威脅，不管聯邦補助金額有多大，都不值得我們背棄自己的價值。」I have teamed up with  @LibbySchaaf ,  @mayoredlee , and  @sliccardo  to stand up against  @realDonaldTrump  and his hateful and harmful policies.  pic.twitter.com/fM3UkAlNWV", "url": "http://www.cna.com.tw/news/aopl/201701260220-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 16:06", "title": "川普令下 全美反彈與支持聲浪湧現"}, {"content": "（中央社記者黃麗芸台北26日電）明晚就是除夕夜，許多人都返鄉過年吃團圓飯，百貨業為體恤員工，春節營業時間都進行調整，春節想大肆採購「穿新衣、戴新帽」的民眾，可得留意一下各大百貨的營業時間。 為讓員工除夕夜也能回家吃團圓飯，百貨業27日大多提早打烊，年夜飯後想逛街血拚的民眾最好先確定營業時間；且初一到初六營業時間也有不同，要到百貨公司買福袋、拚手氣，最好先打聽清楚。 ●SOGO百貨： 台北店3館和天母店27日除夕營業時間為上午11時至下午5時，餐廳部分延後至晚間8時30分打烊；1月28日至31日(初一至初四）營業時間為上午11時至晚間10時。 中壢店除夕當天自上午11時營業至下午5時，餐廳為上午11時至晚間8時30分；1月28日至31日為上午11時至晚間10時。 新竹站前館和新竹BC館的除夕營業時間均為上午11時至下午5時；1月28日至31日為上午11時至晚間10時。 高雄店除夕營業時間為上午10時30分至下午5時；1月28日至31日營業時間為上午10時30分至晚間10時。 ●微風集團： 微風廣場除夕營業時間為上午11時至晚間6時；1月28日為上午10時30分至晚間10時；1月29日至31日為上午11時至晚間10時；2月1日(初五）為上午11時至晚間9時30分。 微風國賓影城除夕營業售票時間為上午10時至下午4時、晚間8時30分至晚間11時；1月28日起比照平日正常營業時間為上午10時至晚間11時止。 微風信義及微風松高除夕營業時間自上午11時至晚間6時；1月28日至31日為上午11時至晚間10時；2月1日為上午11時至晚間9時30分。 微風南京除夕為上午11時至晚間6時；1月28日至2月1日營業時間為上午11時至晚間10時。 ●台北101購物中心： 除夕營業時間為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時；2月1日為上午11時至晚間9時30分。 ●遠東百貨： 寶慶店除夕營業時間為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時；2月1日為上午11時至晚間9時30分。 板大店及中山店除夕營業時間為上午11時至晚間6時；1月28日上午10時30分至晚間10時30分；1月29日至31日為上午11時至晚間10時30分；2月1日為上午11時至晚間10時。 桃園店除夕營業時間為上午11時至晚間6時；1月28日至2月1日為上午11時至晚間10時。 新竹店除夕營業時間為上午10時30分至晚間6時；1月28日至2月1日為上午11時至晚間10時。 台中店除夕營業時間為上午10時30分至晚間6時；1月28日至2月1日為上午10時30分至晚間10時。 嘉義店、台南店除夕營業時間為上午11時至晚間6時；1月28日為上午11時至晚間10時30分；1月29日至2月1日為上午11時至晚間10時。 高雄店除夕營業時間為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時30分；2月1日為上午11時至晚間10時。 花蓮店除夕營業時間為上午10時30分至晚間6時；1月28日、29日為上午11時至晚間10時30分；1月30日至2月1日為上午11時至晚間10時。 ●新光三越： 台北南西店、台北站前店、台北信義新天地、台北天母店、桃園大有店、新竹中華店、台南中山店、台南新天地、高雄三多店及高雄左營店，除夕營業時間均為上午11時至晚間6時；1月28日至2月1日為上午11時至晚間10時。 桃園站前店除夕營業時間為上午11時至晚間6時，部分餐廳至晚間21時30分；1月28日至31日為上午11時至晚間10時。 台中中港店除夕為上午10時30分至晚間6時；1月28日至2月1日為上午10時30分至晚間10時。 嘉義垂楊店除夕營業時間為上午11時至晚間6時；1月28日至30日為上午10時30分至晚間10時。 ●京站： 除夕自上午11時至晚間6時；1月28日至31日為上午11時至晚間10時；2月1日營業時間為上午11時至晚間9時30分。 威秀影城春節營業時間均和平日正常，約為上午8時至隔日凌晨1時，實際須視片長狀況而定。 ●統一時代台北店： 除夕營業時間自上午11時至晚間6時；1月28日至31日為上午11時至晚間10時。 ●美麗華百樂園： 除夕營業時間為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時。 美麗華影城及大直皇家影城除夕營業時間為下午1時至隔日凌晨1時；1月28日起比照平日營業時間。 ●京華城： 除夕營業時間自上午11時至傍晚5時；1月28日至31日為上午11時至晚間10時30分。 B1喜滿客影城除夕營業時間為上午9時至下午5時30分、晚間9時至隔日凌晨3時30時止；1月28日起比照平日營業時間上午9時至隔日凌晨4時。 ●大葉高島屋： 1月26日（小年夜）營業時間為上午11時至晚間10時；1月27日（除夕）為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時。1060126", "url": "http://www.cna.com.tw/news/afe/201701260228-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 16:19", "title": "春節逛百貨看電影  營業時間全攻略"}, {"content": "（中央社記者林長順新北26日電）一名25歲大陸籍陳姓男子今天中午在瑞芳前濱海公路撿空拍機時，不慎滑落十三層遺址。新北市消防局獲報後前往救援，男子腰痛清醒，救護人員將他送醫治療。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260229-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 16:20", "title": "撿空拍機 男子掉滑十三層遺址"}, {"content": "（中央社記者陳葦庭台北26日電）年節將至，行政院長林全和交通部長賀陳旦今天視察高公局、松山機場和台鐵春節疏運工作，呼籲民眾多搭大眾運輸工具。林全今天前往高公局行控中心、松山機場和台鐵視察，並發放加菜金給同仁，為交通第一線人員打氣。高公局長趙興華簡報指出，初二南下車流量最大，為平常1.8倍，初三雙向車流量最多，為平日1.7倍，初四北上最塞，將是平常日的2倍。 林全表示，春節車流量無法控制，路也沒有辦法更寬，只能透過引導措施分散交通量，鼓勵民眾多搭乘大眾運輸，發生事故儘速排除。台鐵局長鹿潔身說，台鐵平均每天都有70萬至80萬人次搭乘，初三當天南北往來人次最多；高鐵局長胡湘麟表示，目前只剩初一、初二下午5時後還有南下座位，北上要等初五晚間10時後才有位置。 林全表示，放假期間運輸需求增加，除了慰勉同仁的辛勞，也了解台鐵同仁對休假和工時的意見，政府也盼能給予合理改善，並滿足大家需求，希望同仁做好相關服務，讓民眾覺得大眾運輸工具很好用。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260231-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 16:22", "title": "林全視察疏運  籲多搭大眾運輸工具"}, {"content": "（中央社記者楊淑閔台北26日電）國發會今天公布去年12月景氣對策信號，燈號續呈綠燈，為連續第6個月綠燈，綜合判斷分數較11月增加 2分至28分；景氣領先、同時指標穩定上升，顯示國內景氣仍持續回溫。 國發會今天公布，105年12月景氣對策信號續呈綠燈，綜合判斷分數較11月增加2分至28分。     國發會分析，原因是機械及電機設備進口值由黃紅燈轉呈紅燈，製造業營業氣候測驗點由綠燈轉呈黃紅燈所致；景氣領先、同時指標穩定上升，顯示國內景氣仍持續回溫。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701265007-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 16:17", "title": "景氣12月亮出第6綠燈 國發會：持續回溫"}, {"content": "（中央社台北26日電）台北外匯市場新台幣兌美元今天收盤收31.360元，貶2.8分，成交金額7.32億美元。 國際美元疲軟，在韓元走強帶動下，新台幣匯率盤中一度升破31.3元，然而，進口商進場回補美元部位，使得新台幣匯率盤中大抵維持31.3附近震盪，終場以31.360元兌1美元作收。 新台幣兌美元今天開盤價為31.260元，最高31.250元、最低31.386元。1060126", "url": "http://www.cna.com.tw/news/afe/201701260221-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 16:09", "title": "猴年匯市封關 新台幣收貶2.8分"}, {"content": "（中央社威靈頓26日綜合外電報導）傳出美國科技大亨提爾（Peter Thiel）在未達官方要求的情況下，拿到紐西蘭公民權，紐西蘭總理英格利許（Bill English）今天表示，紐西蘭護照是非賣品。 傳出美國巨富將紐西蘭鎖定為「避難處」，以防美國總統川普執政出大亂子後，提爾獲得紐西蘭公民權一事引發爭議。 紐西蘭政府本週證實出生於德國的億萬富豪提爾在2011年6月拿到紐西蘭公民權，此前2個月，他捐款100萬紐幣給一個官方基督城地震災難專戶。 英格利許坦承提爾未達基本要求，亦即過去5年至少70%的天數須住在紐西蘭，但表示，他是因特殊情況獲得紐西蘭公民權。 英格利許拒絕提及此特殊情況為何，並駁斥紐西蘭賣公民權給提爾的說法「荒謬」。根據富比世估計，提爾身價高達27億美元。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260230-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 16:22", "title": "美富豪捐大錢公民權到手 紐：沒賣護照"}, {"content": "（中央社記者蔡怡杼台北26日電）為滿足客戶存零錢需求，渣打銀行已在全台廣設23台零錢ATM，裝設數量居各銀行之冠，預計第1季底結合零錢存款、存摺補登及現金存提款功能的三合一ATM將擴增至30台。 渣打銀行自2016年12月12日於竹北的「渣打新社分行」裝設第一台零錢ATM後，目前已陸續在台北市內湖區等全台23家分行裝設零錢ATM。 渣打銀行零錢ATM的裝設，讓附近商家、市場攤販，甚至是小朋友存零用錢撲滿時，無須受限於時間，可隨時至零錢存款機存零錢，節省臨櫃排隊的時間。 中國信託銀行於去年10月在士林分行率先裝設1台零錢ATM，而目前各銀行中以渣打銀行擁有23台零錢ATM的數量最多。 為深化客戶使用數位化平台的習慣，渣打銀行今天宣布推出結合零錢存款、存摺補登及現金存提款功能的三合一全功能櫃員機（ATM），首批30台三合一全功能櫃員機預計第1季底前完成建置。 渣打表示，三合一全功能櫃員機，零錢存款處理交易速度快，補摺、存/提款、轉帳幾乎都可以在3分鐘內完成，可一次存入包括1元、5元、10元及50元硬幣，單次最多可存300枚，整台櫃員機可存放5000枚硬幣。 渣打銀行個人金融事業處負責人林素真表示，渣打銀行積極投入Bank 3.0數位金融升級，啟動WeServe全方位服務專案，新推出三合一全功能櫃員機，即使是細節如零錢存款的數位化，渣打也細心照顧。1060126", "url": "http://www.cna.com.tw/news/afe/201701260218-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 15:55", "title": "小吃攤存硬幣免臨櫃 零錢ATM不求人"}, {"content": "（中央社馬祖26日電）總統蔡英文今天赴馬祖，下午在南竿山隴大街走街，受到鄉親熱烈歡迎，蔡總統在街道與鄉親寒暄，送上福袋，提前祝賀鄉親春節快樂。 蔡總統下午到山隴大街，受到鄉親及台灣旅馬同鄉會歡迎，並與同鄉會成員合影，同時到立委陳雪生服務處致意。 蔡總統在山隴大街上向民眾親切握手問候，住大家新年快樂，同時準備春節福袋贈送鄉親。民眾也熱情高呼「總統好」，拿到總統福袋的民眾開心笑說「總統本人很親切，拿到總統加持的福袋非常開心」。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260225-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 16:15", "title": "蔡總統南竿發紅包  馬祖民眾樂開懷"}, {"content": "（中央社華盛頓25日綜合外電報導）兩名美國官員今天指出，總統川普可能下令，針對是否恢復中央情報局（CIA）把恐怖主義嫌疑人扣押海外「黑牢」的計畫進行檢討。相關偵訊手段常挨批使用酷刑。 路透社報導，2011年911恐怖攻擊後，前總統小布希（George W. Bush）發動「反恐戰爭」，「黑牢」用以拘押遭逮的嫌犯，前總統歐巴馬時期才正式關閉。 若恢復小布希政府最初的反恐戰術，很可能使對抗諸如蓋達（al Qaeda）和伊斯蘭國（IS）等好戰團體戰役中的主要盟友漸行漸遠。 「華盛頓郵報」（The Washington Post）報導，兩位官員指出，川普（Donald Trump）未來幾天可望簽署1項行政命令，內容會要求高層檢討「是否重新展開1項在海外執行的計畫，藉以偵訊高價值外來恐怖分子」，以及相關設施是否該由中情局營運。 路透社無法獨立查證相關文件。 川普政府發言人史派瑟（Sean Spicer）指出，草擬的內容並非白宮文件，華郵報導的文件似不完整，意謂這可能不是已經可由川普簽署的完整版本。 美國國會眾院議長萊恩（Paul Ryan）指出，川普政府沒有草擬這份文件。 萊恩接受「微軟國家廣播公司」（MSNBC）訪問時說：「據我了解，有先前在處理交接事宜的人寫了這份文件，但此人未任職川普政府。這不是政府寫的。」（譯者：中央社何宏儒）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260224-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 16:12", "title": "CIA黑牢  傳川普可能恢復"}, {"content": "（中央社麻州劍橋26日綜合外電報導）曾獲奧斯卡最佳女配角並2度入圍金獎的「關鍵少數」女星奧塔薇亞史班森今天前往麻州，受頒美國哈佛大學「快速布丁劇團」（Hasty Pudding Theatricals）年度風雲女性獎。 美聯社報導，奧塔薇亞史班森（Octavia Spencer）今天將出席在劍橋街頭巡迴的遊行活動，以及之後的烤肉慶祝會與頒發布丁小壺的受獎儀式。 奧塔薇亞史班森以2011年電影「姊妹」（The Help）中非裔女傭米妮（Minny Jackson）一角，拿下奧斯卡最佳女配角獎；24日公布的奧斯卡入圍名單中，她再次以「關鍵少數」（Hidden Figures）入圍最佳女配角。此片描述數名非裔女性在美國國家航空暨太空總署（NASA）早期計畫中的幕後貢獻。 快速布丁獎自1951年起，每年會表揚對全球娛樂事業發展具有卓越、深遠貢獻的表演者。（譯者：中央社廖禹揚）1060126", "url": "http://www.cna.com.tw/news/amov/201701260222-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 16:11", "title": "關鍵少數女星 登哈佛劇團年度風雲女性"}, {"content": "（中央社記者沈如峰宜蘭縣26日電）多數人喜歡在連假往宜蘭旅遊，但容易塞車。宜蘭縣政府迎接春節到來，整理公布縣內17處容易塞車路段，其中包含主要風景區周遭，呼籲用路人改走替代道路。 縣府說，省道台2縣頭城大里天公廟周邊、頭城烏石港與蘭陽博物館附近、礁溪路4至5段、宜蘭市的新月廣場與火車站周圍、員山路段、羅東夜市周邊、冬山鄉梅花湖、傳藝中心、台7丙線三星路8段、台7線明池與武陵段、太平山國家森林遊樂區聯外道路、南方澳漁港附近、蘇花公路北口、國道5號各北上匝道、武荖坑風景區與南澳平交道，都是春節期間容易塞車路段。 大里天公廟周邊為維持交通順暢，春節期間禁止路邊停車；蘭陽博物館、宜蘭市幾米公園旁、傳藝中心將加強取締違規停車；台7丙線通往三星鄉的廣興路段將提供替代道路指標。 冬山鄉梅花湖周圍部分路段屆時也將實施單線管制；三星鄉清水地熱將採車輛動態總量管制。 此外，國道5號南下路段預估除夕當天下午、初一、初二車流量最大，北上路段約在初三到初五較容易回堵。 縣府提醒，為方便民眾外出走春、向親友拜年，春節期間除縣內路邊停車免費之外，25所國中小學校園共將提供約845個免費停車位，蘇澳港碼頭也釋出20席大客車停車位、約600席小客車停車位，遊客可多加利用。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260223-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 16:11", "title": "春節遊宜蘭  縣府公布地雷塞車段"}, {"content": "（中央社台北26日綜合報導）出道屆10年的南韓女團Wonder Girls與所屬公司合約期滿，今天宣布將正式解散，下月10日出道10週年當天將發行最後一張數位單曲，與歌迷道別。", "url": "http://www.cna.com.tw/news/firstnews/201701265009-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 16:40", "title": "Wonder Girls解散 公開10週年告別單曲[影]"}, {"content": "（中央社記者余曉涵台北26日電）環保署今天表示，日前泰豐輪胎工廠大火的污染物檢測結果已全數出爐，除了日前公佈的戴奧辛數值偏低外，多環芳香烴也無明顯污染。 中壢泰豐輪胎工廠上週發生大火，環保署在工廠周遭設立3檢測點檢測戴奧辛，結果顯示戴奧辛平均值都在環境背景值內，也遠低於日本訂定的排放標準。 另一項污染物多環芳香烴的檢測結果也已經出爐，環保署官員指出，也並無明顯污染。 環保署說，根據檢測結果多環芳香烴驗出的濃度僅幾十個ppb，約在10的負8次方左右，遠低於綜合性的致癌風險10的負6次方數值，也就是說對人體無明顯影響，民眾不需過於擔心。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260234-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 16:27", "title": "輪胎廠大火後  多環芳香烴無明顯污染"}, {"content": "（中央社台北2017年1月26日電）連漲數月的不鏽鋼價漲勢趨緩，由於農曆年季節因素，需求減緩，加上印尼政府有條件出口紅土鎳，國際鎳價走軟，唐榮2月報價每公噸下跌新台幣1000元，估2月中後鎳價可能回升。 唐榮開出2月內銷產品報價，300系冷、熱軋不鏽鋼產品每公噸調降1000元，冷軋產品每公噸基價約7萬4200元，熱軋每公噸基價6萬9700元；200系冷、熱軋不鏽鋼產品每公噸調降1000元，冷軋產品每公噸基價約6萬4800元，熱軋每公噸6萬900元；400系價格平盤。 唐榮表示，華人農曆春節，大陸不鏽鋼廠已不再進口鎳原料，加上原本禁止紅土鎳出口的印尼政府有條件開放，使得供給大於需求，國際鎳價滑落至每公噸9700美元，比1月均價的1萬1100美元便宜1400美元。 唐榮決定2月各系列產品每公噸調降基價1000元，主要是唐榮希望穩定市場價格，不希望下游經銷商客戶的庫存損失太多，因此決定2月減少接單量；預估農曆春節過後，恢復正常生產後，鎳原料需求將增加，價格可望回升到每公噸1萬美元之上。1060126", "url": "http://www.cna.com.tw/news/afe/201701260238-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 16:45", "title": "不鏽鋼漲勢趨緩 唐榮2月報價小跌"}, {"content": "（中央社記者林長順新北26日電）輔仁大學心理系王姓學生，涉嫌於去年6月某日、送學姊回宿舍期間，趁機猥褻、性侵。新北地方法院今天依乘機性交未遂罪，判處王男3年6月徒刑，全案可上訴。 全案由於學姊男友不滿學校處理態度，指控系主任何東洪、社會科學院院長夏林清等人處理不公。夏林清後來被輔大暫停社會科學院長職務。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701265008-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 16:39", "title": "輔大性侵案 學弟判3年6月"}, {"content": "（中央社記者黃麗芸台北26日電）明天就是除夕夜，為讓民眾減輕負擔過個好年，經濟部長李世光今天表示，春節油價及氣價確定凍漲，加上核三廠一號機今天已啟動併聯發電，春節期間供電無虞。 一例一休上路，部分物價因應人事成本而調漲。行政院發言人徐國勇於1月初時表示，只有勞力密集產業可能漲價，行政院也已做好溝通，今年春節前，交通運輸業、水電、瓦斯等，都不會漲價。 李世光下午在新春團拜時受訪表示，基於穩定民生考量，包括下週國內油價、2月國內桶裝瓦斯和天然氣價格都確定凍漲，讓民眾可以輕鬆過好年。 由於核三廠一號機今天已啟動併聯發電，李世光說，農曆春節期間供電無虞。 依中油浮動油價公式計算，若下週國內汽、柴油擬凍漲，30日凌晨零時起的參考零售價格分別為92無鉛汽油每公升新台幣24.9元、95無鉛汽油每公升26.4元、98無鉛汽油每公升28.4元、超級柴油每公升22.6元。 實際調幅價格，待中油公司29日中午正式公布。 據了解，由於冬季為液化石油氣需求旺季，加上近來國際原物料價格和運費都上漲，預估2月桶裝瓦斯漲幅逾5%；但為體恤民生及配合政府政策考量，決定凍漲，由中油公司自行吸收。1060126", "url": "http://www.cna.com.tw/news/afe/201701260242-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 16:50", "title": "春節小確幸 李世光：油價氣價凍漲"}, {"content": "（中央社記者陳家倫台北26日電）業界盛傳，大陸啟動新一年度對團客赴台旅遊的限額。面對大陸政治化操作陸客來台，陸委會也不敢樂觀。地方縣市的業者紛紛在寒冬中找出聚財之道，更有能力面對考驗。 自2016年大選以後，市場不時傳出陸客來台市場將「急凍」，而2016年陸客人數也出現下降的跡象。雖然大陸官方口頭上總推說是「市場行為」，但兩岸業者透過私下交換訊息，都清楚明白那雙「無形的手」。 在這波「急凍」中，一些積極的業者開始默默調整體質。 花蓮民宿業者劉又誠經營民宿11年餘，陸客減少，衝擊業績，他便提供民宿給自助婚紗的業者拍照，拓展民宿能見度。近來也開始和附近民宿結盟，舉辦「烤肉趴」，讓旅客有更多元的住宿體驗，盼拉抬業績。 此外，許多縣市政府希望趁這個時間，輔導觀光旅遊業轉型升級，加強業者接待國際旅客能力。並著手推動旅客市場多元化，規劃縣市的深度旅遊，整合觀光資源。 一名在花蓮觀光區賣紀念品做陸客生意的小販在陸客急凍後發現，台灣旅客更有消費力，特別是來進香的阿公阿嬤，最愛買布玩偶給孫子。本來以賣鑰匙圈等紀念品的小店，現在改為主打布玩偶，成功拉抬業績。 行政院大陸委員會副主任委員兼發言人邱垂正曾在2016年底向媒體表示，2016年陸客來台總人數較2015年同期減少18.5%，其中團客減少29.9%。政府已對2017年陸客來台旅遊的前景，做「最壞打算、最好準備」來因應。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260239-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 16:47", "title": "陸客來台減  他們這樣做就不怕"}, {"content": "（中央社記者王靖怡台北26日電）電影台推出「雞年」新春強片，在家看電影過年，27日除夕全台首播強片有「惡棍英雄：死侍」、「寒戰2」、「動物方城市」等片，陪伴觀眾圍爐。 今年農曆春節假期從27日到2月1日，電影台紛紛祭出新春強片陣容，陪伴觀眾在家過年，強力主打的全台首播片單更是吸睛，6天連假每晚9時展開收視大戰。 Star Movies以全台票房新台幣3.6億元的「惡棍英雄：死侍（Deadpool）」打頭陣，好萊塢影星萊恩雷諾斯（Ryan Reynolds）飾演史上最嘴賤的超級英雄，穿紅色緊身衣上演激烈打鬥，不僅充滿黑暗幽默感，還會和觀眾哈拉。 華語動作片雙雙上陣，東森電影台推出香港警匪電影「寒戰2」，集結金馬影帝郭富城、梁家輝及周潤發同台鬥智飆演技；衛視電影台以香港導演王晶執導、劉德華與黃曉明主演喜劇動作片「偷天特務（又名王牌逗王牌）」迎戰。 不想看打打殺殺，東森洋片台有老少咸宜的迪士尼動畫「動物方城市（Zootopia）」，描述只有動物、沒人類存在的城市，富有正義感的兔子警官與狡猾狐狸攜手辦案，解決城市最大危機。 過年習慣看賀歲片票房天王豬哥亮笑一笑的觀眾，就要轉到緯來電影台，有豬哥亮領軍林美秀、安心亞、黃鴻升演出的「大顯神威」，看賭徒師公「豬哥仙」如何幫含冤女鬼「晴霞」解開冤屈。1060126", "url": "http://www.cna.com.tw/news/amov/201701260243-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 16:51", "title": "過年在家看電影  除夕圍爐首播強片"}, {"content": "（中央社記者黃麗芸台北26日電）明晚就是除夕夜，許多人都返鄉過年吃團圓飯，百貨業為體恤員工，春節營業時間都進行調整，春節想大肆採購「穿新衣、戴新帽」的民眾，可得留意一下各大百貨的營業時間。 為讓員工除夕夜也能回家吃團圓飯，百貨業27日大多提早打烊，年夜飯後想逛街血拚的民眾最好先確定營業時間；且初一到初六營業時間也有不同，要到百貨公司買福袋、拚手氣，最好先打聽清楚。 ●SOGO百貨： 台北店3館和天母店27日除夕營業時間為上午11時至下午5時，餐廳部分延後至晚間8時30分打烊；1月28日至31日(初一至初四）營業時間為上午11時至晚間10時。 中壢店除夕當天自上午11時營業至下午5時，餐廳為上午11時至晚間8時30分；1月28日至31日為上午11時至晚間10時。 新竹站前館和新竹BC館的除夕營業時間均為上午11時至下午5時；1月28日至31日為上午11時至晚間10時。 高雄店除夕營業時間為上午10時30分至下午5時；1月28日至31日營業時間為上午10時30分至晚間10時。 ●微風集團： 微風廣場除夕營業時間為上午11時至晚間6時；1月28日為上午10時30分至晚間10時；1月29日至31日為上午11時至晚間10時；2月1日(初五）為上午11時至晚間9時30分。 微風國賓影城除夕營業售票時間為上午10時至下午4時、晚間8時30分至晚間11時；1月28日起比照平日正常營業時間為上午10時至晚間11時止。 微風信義及微風松高除夕營業時間自上午11時至晚間6時；1月28日至31日為上午11時至晚間10時；2月1日為上午11時至晚間9時30分。 微風南京除夕為上午11時至晚間6時；1月28日至2月1日營業時間為上午11時至晚間10時。 ●台北101購物中心： 除夕營業時間為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時；2月1日為上午11時至晚間9時30分。 ●遠東百貨： 寶慶店除夕營業時間為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時；2月1日為上午11時至晚間9時30分。 板大店及中山店除夕營業時間為上午11時至晚間6時；1月28日上午10時30分至晚間10時30分；1月29日至31日為上午11時至晚間10時30分；2月1日為上午11時至晚間10時。 桃園店除夕營業時間為上午11時至晚間6時；1月28日至2月1日為上午11時至晚間10時。 新竹店除夕營業時間為上午10時30分至晚間6時；1月28日至2月1日為上午11時至晚間10時。 台中店除夕營業時間為上午10時30分至晚間6時；1月28日至2月1日為上午10時30分至晚間10時。 嘉義店、台南店除夕營業時間為上午11時至晚間6時；1月28日為上午11時至晚間10時30分；1月29日至2月1日為上午11時至晚間10時。 高雄店除夕營業時間為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時30分；2月1日為上午11時至晚間10時。 花蓮店除夕營業時間為上午10時30分至晚間6時；1月28日、29日為上午11時至晚間10時30分；1月30日至2月1日為上午11時至晚間10時。 ●新光三越： 台北南西店、台北站前店、台北信義新天地、台北天母店、桃園大有店、新竹中華店、台南中山店、台南新天地、高雄三多店及高雄左營店，除夕營業時間均為上午11時至晚間6時；1月28日至2月1日為上午11時至晚間10時。 桃園站前店除夕營業時間為上午11時至晚間6時，部分餐廳至晚間21時30分；1月28日至31日為上午11時至晚間10時。 台中中港店除夕為上午10時30分至晚間6時；1月28日至2月1日為上午10時30分至晚間10時。 嘉義垂楊店除夕營業時間為上午11時至晚間6時；1月28日至30日為上午10時30分至晚間10時。 ●京站： 除夕自上午11時至晚間6時；1月28日至31日為上午11時至晚間10時；2月1日營業時間為上午11時至晚間9時30分。 威秀影城春節營業時間均和平日正常，約為上午8時至隔日凌晨1時，實際須視片長狀況而定。 ●統一時代台北店： 除夕營業時間自上午11時至晚間6時；1月28日至31日為上午11時至晚間10時。 ●美麗華百樂園： 除夕營業時間為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時。 美麗華影城及大直皇家影城除夕營業時間為下午1時至隔日凌晨1時；1月28日起比照平日營業時間。 ●京華城： 除夕營業時間自上午11時至傍晚5時；1月28日至31日為上午11時至晚間10時30分。 B1喜滿客影城除夕營業時間為上午9時至下午5時30分、晚間9時至隔日凌晨3時30時止；1月28日起比照平日營業時間上午9時至隔日凌晨4時。 ●大葉高島屋： 1月26日（小年夜）營業時間為上午11時至晚間10時；1月27日（除夕）為上午11時至晚間6時；1月28日至31日為上午11時至晚間10時。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260228-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 16:19", "title": "春節逛百貨看電影 營業時間全攻略"}, {"content": "（中央社記者鍾榮峰台北26日電）日月光（營運長吳田玉表示，日月光和矽品合組產業控股案，目前正在中國大陸商務部第二階段審議，日月光和矽品也在1月中旬向美國美國聯邦貿易委員會回應資訊。 日月光下午舉辦法人說明會。 談到與矽品合組產業控股公司合作案進展，吳田玉表示，在台灣部分，公平會去年11月已經核准相關案件。 在中國大陸部分，吳田玉表示，中國大陸商務部在去年12月中旬已經正式受理相關案件，目前正在第二階段的審議過程中。 在美國部分，吳田玉指出，今年1月17日，日月光和矽品證實分別向美國聯邦貿易委員會（FTC）回應相關資訊。吳田玉表示，日月光和矽品將持續與美國聯邦貿易委員會合作。 吳田玉表示，日月光和矽品合組產業控股公司一案，預估在今年完成協議最終交易，仍需經過日玉光和矽品雙方股東會以及相關主管機關通過。1060126", "url": "http://www.cna.com.tw/news/afe/201701260236-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 16:37", "title": "日矽案最新進度 日月光這麼說"}, {"content": "（中央社記者王揚宇台北26日電）曾替已故藝人鄧麗君等人上最後妝容的台北市立第二殯儀館劉姓技術員，被人檢舉洩漏遺體用化妝品標案內容給特定業者，遭檢調查辦。台北地檢署今天依瀆職罪將劉女起訴。 劉女在業界頗負盛名，堪稱台灣首席大體化妝師，從業已30年，除了鄧麗君外，前副總統李元簇的夫人等多位已故名人，都經由她的「巧手」，走完人生最後一程。 檢調於民國104年接獲檢舉，指控劉女在98年至99年間，負責承辦遺體用化妝品採購案，涉嫌限定投標業者的化妝產品項，專供遺體使用，大幅限縮投標業者的資格等；劉與業者均否認涉及不法情事。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260233-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 16:23", "title": "她曾幫鄧麗君遺容上妝  涉瀆職遭起訴"}, {"content": "（中央社記者許秩維台北26日電）台北市議員童仲彥被妻子李秀環控訴家暴，婦援會今天表示，家暴是不容姑息的暴力犯罪行為，而「家暴絕非家務事」，呼籲大家主動表達關心並介入阻止。 童仲彥昨天被妻子李秀環控訴家暴，引發社會關注，童仲彥今天早上也宣布退出民進黨。投入家暴服務與防治工作20年的婦女救援基金會今天發布新聞稿表示，家暴是一種不容姑息的暴力犯罪行為，受暴者應勇敢對外求助，打破暴力循環模式。 婦援會指出，童仲彥在整起事件被揭露的過程中，對於自身長期以來的施暴行為毫無歉意，身為民意代表及公眾人物，做了最壞的示範；而家暴是一種嚴重的暴力犯罪行為，沒有任何藉口可以將其合理化。 根據衛福部過去委託台灣師範大學進行的「婦女遭受親密關係暴力」調查顯示，台灣婦女每4人當中，就有1人曾經遭受伴侶的暴力傷害，其中精神暴力高達21%，其次是肢體暴力9.8%，性暴力7.2%。 婦援會指出，根據李秀環說法，她隱忍家暴除了不願破壞丈夫的公眾形象，另一個理由是想等丈夫回頭，許多家暴受害者都抱持同樣心態；然而，親密伴侶間經常出現「暴力的甜蜜循環」，受暴者因對方施暴後的溫情攻勢而混淆自責，持續相信施暴者會改變，卻因此陷入暴力循環無法掙脫，呼籲家暴受害者屏除這種錯誤迷思，勇敢對外求助，在專業的社福機構幫助下遠離家暴惡夢。 「家暴絕非家務事」，婦援會表示，李秀環陳述自己6年中遭受多達50餘次家暴，儘管她本人不願提告或申請保護令，但周遭親友完全不知情嗎？如果身邊的人能多付出一些關心，是否就能阻止這樣的家暴事件繼續發生。 致力於推動暴力預防教育的婦援會也提出「友善路人甲」概念，鼓勵民眾在聽聞或眼見暴力事件發生時，能主動表達關心並巧妙介入阻止，而童仲彥事件也提醒大家，社會是一個共構結構，唯有每一份子共同參與，才是遏止暴力發生的關鍵。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260244-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 16:54", "title": "童仲彥遭指家暴  婦援會：不容姑息"}, {"content": "（中央社記者江俊亮嘉義縣26日電）由於阿里山、奮起湖遊憩區停車空間不足，阿里山國家風景區管理處將於農曆春節期間行駛免費接駁專車，歡迎遊客利用。 阿里山國家風景區管理處表示，今年農曆春節有6天假期，有鑑於往年春節期間大量人車湧向阿里山區，造成交通阻塞，阿管處已協調警政及監理單位加強疏導交通、取締違規停車及流動攤販。 由於阿里山森林遊樂區、奮起湖遊憩區內停車空間不足，阿管處與林務局嘉義林區管理處將於春節期間提供阿里山森林遊樂區、奮起湖遊憩區2線免費接駁專車，請遊客多加利用。其中，阿里山森林遊樂區免費接駁專車，在阿里山公路（台18線）89至95公里間設有招呼站，免費接駁至阿里山森林遊樂區收費大門，接駁日期為1月28日（大年初一）至2月1日（大年初五）每日上午8時至下午5時。 石棹─奮起湖遊憩區免費接駁專車，在阿里山公路（台18線）61.5公里處的樂野服務區經石棹，行駛至奮起湖第3停車場，免費接駁日期為1月29日（大年初二）至1月31日（大年初四）每日上午9時至下午5時，雙向對開。 阿管處特別提醒開車的民眾，農曆春節期間，石棹至奮起湖採單向行車管制，去程由阿里山公路（台18線）63.6公里處經頂石棹輔助道路至169縣道，回程走169縣道。 此外，阿管處也提醒遊客，由於山區氣候變化劇烈，常有氣溫驟降情形，請旅客事先預訂住宿，並攜帶足夠禦寒衣物，以免著涼受凍。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260235-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 16:29", "title": "阿里山與奮起湖  春節行駛免費接駁車"}, {"content": "（中央社記者江俊亮嘉義市26日電）嘉義市警方查獲一名拉K的侯姓男子，氣質出眾，經細查後發現，他不僅出身書法世家，更是撞球國手，可謂文武雙全，卻因誤交損友而染毒。 嘉義市警方昨天接獲線報，前往嘉義縣中埔鄉查緝毒品，在侯男家中搜出K他命毒品108公克，侯男坦承持有、吸食，由警方移送法辦。 警方表示，侯男氣質出眾，與一般毒品人口迥異，在搜索過程中，警方發現侯家掛滿書法作品及獎牌，後來才得知，原來侯男出身書法世家，家中每人都是書法好手，侯男還是撞球高手。 警方指出，侯男在學生時代曾多次代表國家出賽，獲獎無數，昔日曾是師長心目中的好學生，如今卻染上毒品，連警方也為之唏噓不已。 侯男表示，他退伍之後，曾想將興趣與工作相結合，因此到撞球場擔任駐場老師，由於撞球場生意起起伏伏，他因生活壓力過大，再加上誤交損友，才不知不覺染上毒癮。 侯男向員警表示，當警方上門查緝的那一刻，他看到年邁父親哀傷、失落的表情，讓他非常難過，因此決定將痛定思痛，徹底戒毒，重拾往日光輝，再展新生活。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260247-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 16:56", "title": "書法世家兼撞球高手  染毒被逮"}, {"content": "（中央社馬祖26日電）總統蔡英文今天率多位官員抵馬祖進行春節慰勉，蔡總統關心馬祖地方產業，特地前往馬祖酒廠八八坑道進行視察。蔡總統對馬祖酒品品質相當有信心，期勉今年馬祖酒廠營收再創佳績。 蔡總統下午抵達馬祖酒廠八八坑道視察，酒廠董事長陳秀華、總經理劉九銘率領員工歡迎。蔡總統走進坑道參觀，聽取馬祖酒廠總經理劉九銘介紹馬祖窖藏老酒及高粱的最佳場所與坑道特色。劉九銘說，馬祖酒廠用心做好每一瓶酒，去年酒廠盈餘新台幣1.9億元，是創廠60年以來最高營收，「馬祖高粱酒」在105年的國宴酒會上獲選指定國宴酒，打開了馬祖高粱酒的知名度。連停產20年的馬祖老酒，現在也重啟生產線，回應地區民眾需求，亦是馬祖文化傳承。 蔡總統表示，馬祖高粱酒很好喝，酒瓶也設計的美觀，對馬祖酒廠相當有信心，未來業績還有很大的成長空間，相信酒廠業績能更上一層樓。縣長劉增應致贈蔡總統「第14屆總統副總統紀念酒」，蔡總統在去年推出的總統紀念酒上簽名落款。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260255-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:02", "title": "蔡總統參訪  期勉馬祖酒廠業績再創佳績"}, {"content": "（中央社記者林長順新北26日電）新北巿新聞局今天表示，25、26日針對市內11家電影院進行公共安全及營業管理稽查，除林口威秀影城安全梯清潔待改善外，其他業者皆檢查合格，票價也無調漲。 新聞局指出，本次共稽查三重幸福戲院、天臺戲院、板橋林園電影城、華麗電影院、秀泰影城、威秀影城、新莊鴻金寶電影院、國賓影城、林口國賓影城、威秀影城、中和區國賓影城共11家電影院。 有關公共安全部分，11家業者在逃生通道及安全梯均無堆放雜物，安全門也無上鎖，確保緊急危難時救災及逃生動線的順暢，民眾在觀賞電影時也請留意緊急出口及相關逃生動線，以維護自身安全。 另外，林口威秀影城今天稽查時發現安全梯有菸蒂棄置的情況，新聞局也請業者立即改善完成。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260251-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 16:57", "title": "新北春節前稽查電影院  公安均符合規定"}, {"content": "（中央社記者沈如峰宜蘭縣26日電）2017歡樂宜蘭年活動將從明天起在冬山火車站舉辦，除有除夕守歲晚會外，大年初一到初五也安排各式樂團演出，周邊也有文化市集、年貨大街等活動，歡迎民眾前往參加。 春節何處去？宜蘭縣政府為讓民眾體驗最傳統的年味，自1994年起每年春節都會舉辦「歡樂宜蘭年」系列活動。2017雞年的「歡樂宜蘭年」系列活動將從27日（除夕）至2月1日（大年初五），在冬山火車站舉辦。 宜蘭縣文化局今天說，今年活動會場以糖葫蘆串為意象、展有以「串滿幸福」為題的年樹，呈現結滿生命的豐碩果實，代表生活甜蜜幸福滋味，附近老街也已布置或高掛許多燈籠，還有燈海隧道，處處點綴出年節氛圍。 這項活動最高潮是在除夕，明天晚上9時30分起將進行儀式，宣告晚會正式登場，活動內容有趕年獸、童玩闖關遊戲等演出節目，其中最特別是民眾可由行動裝置（手機或平板電腦），進入「歡樂宜蘭年」臉書，之後發送許願訊息或是撰寫貼文，15分鐘後，許下的幸福願望就會出現在影像互動區及年樹上的螢幕。 大年初一零時一到，全縣各廟宇將鐘鼓齊鳴，開啟平安又幸福的一年，屆時縣長林聰賢將於活動會場發送雞年紀念紅包，數量有限。 文化局表示，初一到初五將在冬山火車站附近舉辦「文化行春」活動，安排蘭陽歌仔戲團與各式樂團演出，展現多樣的音樂曲風，周邊也有文化市集、年貨大街等活動。 林聰賢說，雞年歡樂宜蘭年系列活動串聯冬山老街、天照宮到生態綠舟等地，變成一個廊道，在這廊道上家家戶戶張燈結綵，沿途也可看到社區的竹編藝術與各種大型燈籠造景，提供民眾感受新年的氛圍。 縣府說，為方便民眾開車前往，活動期間冬山鄉公所、冬山國中、冬山國小、慈愛路、富農路、成興路設有免費臨設停車場，歡迎利用。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260257-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:07", "title": "歡樂宜蘭年  冬山火車站喜慶迎新春"}, {"content": "（中央社記者江俊亮嘉義市26日電）中國大陸天津旅遊團8名陸客13日清晨出現嘔吐、腹痛等症狀，經嘉義市衛生局前往餐廳採驗，有3人驗出諾羅病毒陽性反應。 嘉義市衛生局今天表示，由30名陸客組成的天津旅行團，於本月10日入境台灣，12日晚間在嘉義市某火鍋店用餐，當天晚間10時至隔日凌晨4時，陸續有8名團員出現腹瀉、嘔吐、腹痛等症狀。 由於8人都前往醫院掛號看診，但未打點滴，僅由醫師開處方藥物後離院，衛生局除了通報疾病管制署及食品藥物管理署採取防疫措施外，並前往陸客用餐的火鍋店採驗。 衛生局指出，為釐清病原體，疾病管制科採集有症狀的4名陸客團員、3名餐廳廚工的檢體送驗，其中3名陸客團員驗出諾羅病毒陽性反應、另1名為陰性；3名廚工皆為陰性反應。 由於餐廳供應個人式的火鍋，現場已無食餘檢體，經衛生局抽驗白飯及熟白蝦檢體，檢驗原性大腸桿菌、沙門氏桿菌、腸炎弧菌、仙人掌桿菌、金黃色葡萄球菌皆為陰性反應。 衛生局表示，經調查當天餐廳供應300餘份火鍋等資料研判，由餐廳造成食物中毒的可能性不高。 衛生局提醒民眾，諾羅病毒具高傳染力，可藉由排泄物汙染或嘔吐物飛沫傳播，潛伏期約18至72小時，年關將至，民眾圍爐聚餐應做防疫措施，才能健康平安過好年。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260250-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 16:57", "title": "天津旅行團腹瀉  3人驗出諾羅病毒"}, {"content": "（中央社記者蔡怡杼台北26日電）台北匯市今天猴年封關，終止4連揚，以31.36元、貶值2.8分作收，總計新台幣兌美元匯率在猴年升值2.16元或6.89%，升值幅度創6個農曆年來新高。 新台幣猴年封關31.36元，升值2.16元或6.89%，不僅終止蛇年開始，接連馬年、羊年的連續3個農曆年貶值走勢，同時，封關價31.36元亦是繼蛇年30.376元後，近3年最高。     外匯交易員表示，川普當選美國總統後，國際美元呈現震盪走跌；尤其川普上台後，美元指數加速趕底，激勵亞洲貨幣如韓元、日圓等連袂走高，新台幣也同步受惠，猴年升值2.16元，尤其，1月貢獻近1元之多。     交易員指出，新台幣匯率今天早盤蠻強的，一度來到31.25元，攀近3個半月新高；不過，由於台股已經休市，外資匯入力道減少，新台幣午盤後升幅緩步收斂，接近下午3時由紅翻黑，終場收31.36元，小貶2.8分作收，終止過去4個交易日的升值態勢。     儘管今年農曆春節較短，但由於川普甫上任，央行仍排班緊盯最新變動，待年後開紅盤提出因應之道；同時，央行總裁彭淮南也將天天到央行，監看國際情勢變動。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701265010-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 17:19", "title": "猴年新台幣強升6.89%  6年最大升幅"}, {"content": "（中央社首爾26日綜合外電報導）南韓總統朴槿惠好友崔順實身陷該國數十年來最大政治醜聞風暴中心，她的律師今天表示，檢察官進行訊問時，威脅要「誅滅」崔順實家族，並且惡言相向。但檢方立即否認這些檢控。 美聯社報導，檢方除否認這些指控，並對此事表示強烈遺憾。 韓聯社也報導，檢方發言人李圭喆表示，獨檢組檢察官從未如崔順實律師所說威脅要誅滅崔順實三族，獨檢組在調查時對犯罪嫌疑人及證人等沒有實施過逼供等侵害人權行為。 朴槿惠的多年好友崔順實，遭控干涉國政及向企業強索金錢，因此遭檢方拘押。朴槿惠上月也因這項醜聞遭彈劾，憲法法院正就彈劾案進行審議，裁決是否正式解除她的總統職務。 崔順實昨天被帶進檢察官辦公室時，大聲喊出對檢察官的指控，引發騷動。她向記者大喊調查不公，並說自己被迫招認關於她與朴槿惠關係的不實內容。 崔順實的律師今天指控檢方，去年耶誕夜傳訊崔順實並未知會他，違反保障取得法律諮詢權利的法律。 據崔順實律師李炅在所述，耶誕夜那次訊問持續至凌晨1時，而且檢察官在訊問過程中「惡言相向」，侵害崔順實的人權。李炅在也說，檢方威脅要「誅滅」崔順實的家族，並說要讓「崔順實，甚至她的孫子都活在羞恥中，讓他們抬不起頭」。（譯者：中央社廖禹揚）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260258-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 17:10", "title": "崔順實律師控檢方  惡言相向並威脅滅族"}, {"content": "（中央社記者張淑伶上海26日電）上海堪稱中國大陸最有異國風情的城市之一，若來此地觀光，除了欣賞建築宏偉的外灘、漫步悠閒的前法租界，不妨也一探記錄二戰前後猶太人在上海生活的「猶太難民紀念館」。 1930年代，納粹領袖希特勒開始在德國政壇崛起，逐步實施排斥甚至抓捕猶太人的政策，許多當地猶太人為了生命安全，不得不逃離。 當時歐美許多國家，或出於不願意接納太多難民影響自身，或是害怕德國的勢力，因此紛紛對猶太人關上大門，上海成了許多猶太人逃避納粹迫害的避風港，估計從1933年到二戰結束，收留猶太難民3萬多人。 根據鳳凰周刊的文章「二戰中猶太人的上海旅程」，這些猶太人能輾轉來到上海而倖免於難，與中華民國外交部的同情、中華民國駐維也納總領事何鳳山無條件簽發上海簽證的義舉、滿洲國駐德公使館及日本駐立陶宛領事經手的上萬張過境簽證有關，也與當年上海的租界地位及大國間複雜的利害考量有關。 當年上海猶太人聚會的「摩西大會堂」，如今就是「猶太難民紀念館」的一部分。館內記錄了這些猶太人在上海生活的點滴，不少人表示，生活雖苦，甚至在日本占領上海階段受到屈辱，但與當地中國居民的相處很和諧。 只是，向來不提「中華民國」4字的大陸官方，「全盤接收」了這段發生在中華民國時期的歷史，直接稱何鳳山為「中國」的外交官，館內一切說明都是「中國」，只有展出的證件上，還留有那抹不去的中華民國年份。年輕一代倘若不去思考，很容易誤將這一切與當前中共政權相連結。 受到20世紀戰亂影響，在中國大陸土地上，有一座紀念別國人苦難的「猶太難民紀念館」，有紀念日本人殘害中國人的「南京大屠殺紀念館」，但是至今仍沒有紀念自己人折磨自己人的「文化大革命紀念館」。 作家巴金生前的遺願之一就是建立一座文革紀念館，儘管大陸官方抬高了巴金地位，但這個遺願並未實現，公開談論甚至追究文革責任在大陸仍是禁忌。 對待苦難不該有區別。什麼時候中國人能以反省及警惕的心參觀文革博物館，如同德國總統高克（Gauck）2016年3月訪問上海猶太難民紀念館，這將會是值得銘記的里程碑。1060126", "url": "http://www.cna.com.tw/news/acn/201701260248-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 16:56", "title": "上海猶太人遺跡  獨特歷史記憶"}, {"content": "（中央社記者姜遠珍首爾26日專電）南韓總統朴槿惠閨蜜案主嫌崔順實的辯護律師李炅在上午在記者會中提出的崔順實人權遭侵害的主張。調查此案的南韓獨檢組發言人李圭喆今天對此嚴正否認。 南韓媒體報導，李圭喆表示，獨檢組檢察官從未如崔順實律師所說威脅誅滅三族。獨檢組在調查時，對犯罪嫌疑人及證人等都沒有逼供等侵害人權的行為。 崔順實律師李炅在今天上午舉行記者會表示，獨立檢察組在調查崔順實時，揚言令其全家破滅，還在律師不在場的情況下，強行訊問，侵犯當事人的人權。 韓聯社報導，李炅在還說，獨檢組檢察官拿崔順實的女兒和外孫等要脅，給她精神受到打擊。 崔順實在6次拒絕獨檢組傳喚後，25日被強制到案，她在抵達獨檢組辦公室時，在媒體記者前大聲喊冤。。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260252-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 16:58", "title": "崔順實宣稱人權遭嚴重侵犯 獨檢組否認"}, {"content": "（中央社記者張榮祥台南 26 日）國人多喜春節假期外出走春，奇美博物館是台南最受歡迎景點之一，館方今天公布營運資訊，除夕及大年初一休館，大年初二起才開館。 奇美博物館說，奇美博物館每逢週一是休館日，但因應春節連假，大年初三照常開館營運。 奇美博物館常設展每日預約開放5000人，大年初二至大年初九每日再加2000名現場購票名額，常設展初估7000人；若是加上不需預約的「紙上奇蹟－摺紙藝術與科學」特展，每天參觀人潮約8000人。 另外，奇美博物館建築本體夜間照明原僅到晚上10時，春節期間延到晚上12時。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260256-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 17:03", "title": "春節連假 奇美博物館大年初二開館"}, {"content": "（中央社記者卞金峰桃園機場26日電）桃園機場去年首次突破4000萬人次旅客，機場免稅店也下重本辦抽賓士車的活動先例，人員將車子推至二航展示區，旅客看到航廈管制區內有百萬名車，都驚呼太神奇。 昇恆昌免稅店副總潘翠宜今天指出，桃園機場去年旅客量逾4000萬人次，為重要的里程碑，昇恆昌最新春檔期推「滿千萬人、送百萬車」活動，自小年夜1月26日起至3月20日止，旅客於「昇恆昌桃園國際機場免稅商店」及「昇恆昌免稅預購網」單筆消費每滿新台幣8800元（菸類商品、餐廳、Cafe之消費除外），憑售貨單號上網登錄，即可參加價值252萬到Mercedes-Benz E-class百萬名車。她說，總共送出兩台賓士車，2月、3月各送1輛，這是昇恆昌首次最大手筆的滿額抽獎活動，更是國內免稅商店史上第一次抽百萬名車的活動。 潘翠宜指出，因為要把兩台賓士轎車送到二航廈管制區是高難度，他們半夜從二航廈C1拆掉大窗戶，再把車子吊掛進來，用人力方式把車子推至展示區，一切合乎規定，也謝謝機場公司協助。 由於機場出境大廳管制區內有賓士轎車，旅客相當驚喜，紛紛拍照，還跟機器人互動，旅客說，今年獎品特大獎，他們一定會試試手氣。 另外，為慶祝機場4000萬人次旅客，采盟免稅店也有「天賜良機好禮送」摸彩活動，獎品包括中華航空歐洲來回機及金錶，旅客於1月26日至3月19日活動期間，在采盟免稅店單筆購物金額滿新台幣2000元(菸品除外)以上，有機會抽到中華航空歐洲來回機票(17名)，另有價值105萬的崑崙金橋百萬名錶、女用鑽錶等。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260253-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 16:58", "title": "桃機拆窗運賓士進管制區  旅客驚喜"}, {"content": "（中央社台北26日電）旅日台灣職棒球星陽岱鋼被列入世界棒球經典賽台灣代表隊28人名單中，不僅台灣重視，日本媒體也非常關切他的動態，今天多家重要日媒報導陽岱鋼與球團討論後，婉拒參賽的決定。 日本放送協會（NHK）、朝日新聞等主流媒體，以及Sponichi Annex網路媒體都報導了這個消息。去年底加盟日本職棒讀賣巨人隊的陽岱鋼將專心準備新球季，因此辭退代表台灣參加今年的棒球經典賽。 多家媒體指出，這是他和球團多日來討論的結果，並已向台灣方面表達辭意。 2017第4屆世界棒球經典賽預賽定3月於南韓舉行。去年球季不慎受傷，肋骨骨折的陽岱鋼名列中華隊總教練郭泰源日前公布的28人名單中。對於是否代表台灣出賽，陽岱鋼之前並沒有明確表態，只說「考量傷勢復原狀況再決定」。 「體育日本」今天報導指出，陽岱鋼主要是考量今年剛轉隊，需要時間適應，再則是2月份還要參加一軍集訓，目前以調整自己的狀況迎接開幕賽為最優先，因此婉拒參賽經典賽。 對於自己入選28人名單一事，他當時表示，雖有聽聞，但自己還需多加練習，去年8月的骨折傷勢，現在也不敢大意。球團方面也希望他能以萬全之姿面對季賽，因而達成不參加的共識。 陽岱鋼2013年時曾參加第3屆經典賽，幫助台灣打進八強。1060126", "url": "http://www.cna.com.tw/news/amov/201701260249-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 16:56", "title": "陽岱鋼婉拒打經典賽 多家日媒關注報導"}, {"content": "（中央社記者魯鋼駿新竹縣26日電）2017世界大學運動會足球賽將在新竹縣體育場進行，正式比賽場地已取得國際足球總會FIFA認證，未來可舉辦任何一種國際足球賽事。 新竹縣教育處表示，2017世大運足球賽場地在新竹縣，包含國際標準的正式比賽場地及練習場地各一，其中，正式比賽場地的興（修）建工程，進行基礎層施作、噴灑系統、主體2500人看台基礎開挖與鋼筋工程及舊有照明燈具拆除遷移。 教育處表示，工程自去年10月5日動工，歷經3個月的人工草皮足球場施工期，1月24日已取得國際足球總會（FIFA）最高等級2顆星認證通過。 教育處指出，為因應2017世界大學運動會足球競賽競賽場地需求，將原有足球場整建為人工草皮足球場地，規模為寬度75米，長度109米的國際標準足球競賽場地，賽事結束後，提供為新竹縣足球訓練、休閒運動及供政府舉辦國內外各級足球賽事會使用。 教育處說，FIFA去年11月即針對人工草皮足球場認證，需通過減震、垂直變形試驗、垂直球回彈、表面規律性、球滾動、旋轉阻力等測試，今年1月正式認證通過，使新竹縣第二運動場成為新竹縣市地區首座通過FIFA認證最高標準的2星認證人工草皮球場。 教育處表示，人工草皮建置除在養護上能夠大幅銳減花費外，也能夠提供高品質賽事空間；而且人工草皮不受雨天限制，也無需草皮休養期，全天候、全年皆可以使用，並可提供球員潔淨、安全與舒適的運動環境。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260245-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 16:55", "title": "竹縣：世大運足球賽場通過國際認證"}, {"content": "（中央社記者張謙香港26日電）中國大陸廣東省珠海市斗門坭灣村最近成為名副其實的土豪村，因為村內賣地獲得人民幣5億元（新台幣23億元）紅利，由2000名村民瓜分，相當於每人可分到百萬新台幣。 廣東新快報今天報導，每名村民約可分得25萬元（約新台幣115萬元），第一期每人10萬元分紅已於23日開始發放，第二期每人15萬元將於春節後發放。 報導指出，像坭灣村一樣賣地致富的農村，在珠海還有不少。 據說，由於徵地拆遷，珠海橫琴新村、三灶魚弄村等地的很多村民，每戶獲得的補償更超過500萬元，「一夜暴富」的新聞在這裡並不奇怪。1060126", "url": "http://www.cna.com.tw/news/acn/201701260254-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 17:02", "title": "廣東土豪村誕生  2000人分紅23億"}, {"content": "（中央社記者王靖怡台北26日電）電影台推出「雞年」新春強片，在家看電影過年，27日除夕全台首播強片有「惡棍英雄：死侍」、「寒戰2」、「動物方城市」等片，陪伴觀眾圍爐。 今年農曆春節假期從27日到2月1日，電影台紛紛祭出新春強片陣容，陪伴觀眾在家過年，強力主打的全台首播片單更是吸睛，6天連假每晚9時展開收視大戰。 Star Movies以全台票房新台幣3.6億元的「惡棍英雄：死侍（Deadpool）」打頭陣，好萊塢影星萊恩雷諾斯（Ryan Reynolds）飾演史上最嘴賤的超級英雄，穿紅色緊身衣上演激烈打鬥，不僅充滿黑暗幽默感，還會和觀眾哈拉。華語動作片雙雙上陣，東森電影台推出香港警匪電影「寒戰2」，集結金馬影帝郭富城、梁家輝及周潤發同台鬥智飆演技；衛視電影台以香港導演王晶執導、劉德華與黃曉明主演喜劇動作片「偷天特務（又名王牌逗王牌）」迎戰。 不想看打打殺殺，東森洋片台有老少咸宜的迪士尼動畫「動物方城市（Zootopia）」，描述只有動物、沒人類存在的城市，富有正義感的兔子警官與狡猾狐狸攜手辦案，解決城市最大危機。 過年習慣看賀歲片票房天王豬哥亮笑一笑的觀眾，就要轉到緯來電影台，有豬哥亮領軍林美秀、安心亞、黃鴻升演出的「大顯神威」，看賭徒師公「豬哥仙」如何幫含冤女鬼「晴霞」解開冤屈。1060126", "url": "http://www.cna.com.tw/news/amov/201701260243-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 16:51", "title": "過年在家看電影 除夕圍爐首播強片[影]"}, {"content": "（中央社記者王淑芬高雄26日電）傳統市場的豬肉攤上擺滿溫體豬肉，多未覆蓋或防護，致流浪貓爬上攤架生啃，形同吃剩下的才販售。高雄市政府今天稽查並要求防護，不符者依食安法裁罰。 民眾通報民興街的市場內肉攤上的溫體豬肉沒有覆蓋，逕讓流浪貓生啃豬肉，不知情的民眾還採買回家，衛生安全堪虞。 衛生局派員稽查，科長陳建榮說，了解屠宰場業者一早將豬肉置於攤架上，再到攤商業者家中收費，在攤架空窗時段內，流浪貓爬上攤架大快朵頤生啃豬肉，沒人知道。 陳建榮說，衛生局已對業者開出勸導單要求改善並做好防護，衛生局將在春節後複查防護情形，如果業者的防護不符規定就會依違反食安法開罰新台幣6萬元以上罰款。 衛生局同時通報農業局、經濟發展局和動保處，並請攤商提出申設冷凍櫃補助，以確保販售的豬肉安全無虞。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260278-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:27", "title": "流浪貓攤上啃生肉  高市府稽查"}, {"content": "（中央社記者魯鋼駿新竹市26日電）台灣世界展望會與百貨業者合作，於新竹大遠百1樓設置旋轉木馬，民眾捐款新台幣50元即可免費乘坐，民眾不妨趁過年期間前往遊樂，也捐出愛心做公益。 世界展望會表示，許多弱勢家庭在接受服務過程中，又遭逢急難變故，因此透過「特殊景況家庭」服務，幫助這些遭逢經濟或家庭重大變故的弱勢家庭，提供生活扶助，並透過社工定期訪視，協助特殊景況家庭得以解決生活困難，幫助他們回歸正常生活。 「一起幫助急難特況家庭！」新竹大遠百店長江天佐表示，做公益也可以很開心、很簡單，透過簡單的遊樂器材，讓爸爸媽媽帶著孩子在享受歡樂的同時，也將幸福傳遞給需要幫助的兒童，一起為台灣孩子加油。 世展會西區辦事處主任廖健鈞表示，弱勢家庭的主要經濟支持者，為了讓家庭經濟狀況改善，往往會從事多份勞力工作，導致過度勞累、身體無法負荷，甚至健康出現異狀；弱勢家庭若遭遇家中急難變故，更是讓家裡頓時陷入經濟絕境。 廖健鈞說，展望會透過「特殊景況家庭」服務，減輕弱勢家庭負擔，給予支持及陪伴，協助弱勢家庭度過困境，展望會於桃竹苗地區約服務6600名兒童，過去1年約有兩成兒童來自特殊景況家庭，希望此次透過與百貨業者合作，透過歡樂方式，邀民眾一起投入送愛心與溫暖的行列。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260287-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:39", "title": "旋轉木馬做愛心 遊樂也能捐款做公益"}, {"content": "（中央社密爾瓦基25日綜合外電報導）芝加哥今天傍晚為槍擊案死者舉行的守夜活動再傳槍響，造成6人受傷，其中1名是年僅12歲的少女。美國總統川普24日才揚言動用聯邦政府干預，處理芝加哥槍枝暴力氾濫問題。 「芝加哥論壇報」（Chicago Tribune）報導，這起槍擊案發生在大十字路區（Greater Grand Crossing）的一家餐廳，當時民眾聚集在這家餐廳，哀悼23日死於槍擊的20歲女子費爾茲（Jamayah Fields）。 社區活躍分子布朗（Jedidiah Brown）告訴芝加哥論壇報，有幫派在社群媒體獲知這項活動而鎖定出席者。 芝加哥警方發言人說，6名傷者已經送到當地醫院治療。其中1名16歲男子頸部中槍，傷勢嚴重。其他5名傷者情況穩定，包括1名12歲女子，頭部擦傷。目前尚無人因此案被捕。 根據聯邦調查局（FBI）和芝加哥警方的數據，芝加哥去年發生的槍擊和兇殺案件數量，超越全美其他城市。同時，謀殺案結案率也是全美最低的城市之一。 美國總統川普24日表示，如果芝加哥地方官員無力自行遏制謀殺率，將動用聯邦力量打擊槍枝暴力犯罪。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260282-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 17:30", "title": "芝加哥哀悼槍擊案死者 再傳槍響6人傷"}, {"content": "（中央社記者黃慧敏金門縣26日電）金門文化園區自許為金門的「文化入口，觀光起點」，今年推出6週年紀念版「文化年曆」，帶領民眾和旅客從東半島悠遊金門，展開一趟富含文化、歷史氣息的知性之旅。 金門文化園區佔地十公頃，位於東半島金沙溪畔，與金龜山互映生輝；具有閩南特色的建築依山傍水，湖光山色，景致宜人。園區管理所所長盧根陣表示，博物館常態展示的六大主題，是金門重要文化窗口與觀光新地標，更是島東重要人文、生活和休憩場域。 盧根陣表示，文化園區秉持承先啟後和創新服務為團隊追求目標，建構成歷史民俗博物館、文創生活館和人文藝術館，期盼達成以文化、教育、觀光、創新和生活等多元化永續發展的目標。盧根陣說，文化園區每年都會印製文化年曆，今年更推出6週年紀念版；每年年曆上的風獅爺都不同，今年以陽翟會山寺右後方風獅爺為主角；年曆內頁介紹歷博館的展出肉容；整張年曆折疊後可以成為一尊風獅爺，作為裝飾品。 除了年曆，文化園區還印製了「歷博館帶您遊金門」單張，帶領民眾和遊客走訪不同於西半島的金門好風景和「台灣好行」的路線，讓旅客有新鮮的選擇。 歷博館建議的3種一日遊行程，有「東北角古厝戰地一日遊」、「東北角一日遊」和「東北角洋樓風華一日遊」。讓旅客從東北角出發，用不同於一般旅遊的方式，走讀金門奧秘，感受一場知性之旅。 此外，迎接丁酉雞年，28日正月初一到2月11日元宵，歷史民俗博物館規劃了系列活動，包括初一傀儡戲、初二電音三太子風獅爺熱舞、初三尬輦大賽、闖燈謎等；期間還有「古今火砲傳奇展」、「金門歷代進士名人展」、「兩岸南明文化暨家廟族譜交流展」等。特別的是，文化園區將天天送出縣長獎，歡迎民眾春遊博物館。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260289-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:45", "title": "歷博館帶你遊金門 文化年曆吸睛"}, {"content": "（中央社記者鍾榮峰台北26日電）封測大廠日月光營運長吳田玉表示，日月光今年可維持逐季成長態勢，預期在各個面向表現會比去年佳。 日月光今天下午舉辦法人說明會，展望今年市況，吳田玉預期，今年半導體產業市場情況可較去年改善，對於今年市場相對樂觀，手機應用預期仍會有很大需求。 吳田玉表示，從長線趨勢來看，半導體產業量與價格市場需求持續穩定，整合元件製造廠（IDM）委外代工封裝的規模會持續增加，日月光在專業委外封測代工（OSAT）鎖定成長和獲利要維持首位的目標。 展望今年第1季半導體市況，吳田玉指出，去年第4季半導體市場表現強勁，今年第1季半導體市場有部分庫存調整的情況在所難免，也是正常營運調節。 展望日月光今年整體表現，吳田玉預期，日月光可望維持逐季成長態勢，預期今年集團在各個面向表現會比去年2016年佳，包括成長率、資本支出、營收和毛利表現等。 吳田玉表示，今年日月光資本支出規模可望較去年增加，將持續改善獲利和產能表現。 在產能布局上，吳田玉表示，日月光持續布局凸塊晶圓（Bumping）、覆晶封裝（Flip Chip）、晶圓級封裝（WLP）及扇出型封裝（Fan out）等。 吳田玉預期，由於客戶需求量大，今年在扇出型封裝的資本支出規模會大一些，目前扇出型封裝每月產能約1萬片到1.5萬片，預期到今年底扇出型封裝每月產能可望倍增。 展望今年第1季，日月光表示，根據當前業務狀況評估與匯率假設，日月光第1季半導體封測事業生意量將接近去年第2季水準。 從毛利率看，日月光預期，第1季半導體封測事業毛利率將與去年上半年水準相彷。 在電子代工服務（EMS）部分，日月光表示，第1季電子代工服務生意量和毛利率皆將與去年季平均相彷。 法人預估，日月光今年第1季集團業績較去年第4季季減約11%到13%，但可較去年第1季成長7%到10%，創歷年第1季同期新高。1060126", "url": "http://www.cna.com.tw/news/afe/201701260280-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 17:30", "title": "日月光今年展望佳 吳田玉：可逐季成長"}, {"content": "（中央社記者王揚宇台北26日電）法務部廉政署今天表示，「食品安全廉政平台」在農曆春節前加強運作，保障社會大眾食的安全。 廉政署統籌食安管理相關的衛生福利、財政、經濟、農業、環保等中央部會及縣市政府，共27個政風機構，於民國104年4月10日成立「食品安全廉政平台」；藉由建置跨域整合網絡及導入廉政工作能量，協力貫徹落實食品安全管理機制，維護保障全民健康。 廉政署指出，廉政平台因應專案議題需要，成立衛福、財政等4個食安工作小組；農曆春節前，各食安平台成員，特別加強邊境查驗異常廠商，及年節性需求產品等食安情資蒐報。 廉政署說，將持續建置黑心廠商資料庫並加強稽查、進行邊境管理專案等，掌控食安源頭消彌不法，也要使第一線稽查人員，可以安心及公正的執行職務，確實落實食安五環政策，協助建構優質食安環境，保障大眾食的安全。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260281-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 17:30", "title": "食安廉政平台加強運作  維護年節食品安全"}, {"content": "（中央社記者郝雪卿台中26日電）明天就是除夕團圓夜，財團法人老五老基金會今天號召全台近600名志工將新鮮現做的熱騰騰年菜送給1500位弱勢長輩，讓長輩提前歡欣圍爐過年。 老五老基金會已連續11年為獨老募集幸福年菜，從在地廚房並連結附近的醫院、社區發展協會、餐廳等，在年節前陸續開始備料，今天更號召全台近600名志工及150輛汽車，將新鮮現做的熱騰騰年菜送給1500位長輩，愛心遍及雙北市、新竹市、台中市、南投縣、彰化縣、雲林縣等地，台中市長林佳龍也共襄盛舉，到山城贈送年菜到獨居長輩家中。 87歲的何爺爺為低收入戶獨居長輩，過去從事焊接工作，因熔鐵滴到右眼導致失明，加上年紀增長，行動日漸不便。今年第5次收到年菜的何爺爺表示，年底最期待的就是送年菜時間，看到這麼多人來到家中拜早年、換春聯，又帶一桌好料的來，真是非常開心。 今年台中市區年菜是由中國醫藥大學附設醫院臨床營養科協助製作，為北屯區及潭子區約130位獨居長者送上熱熱的幸福年菜。老五老基金會董事長林正介率領志工們協助盛裝、人龍接力方式傳送年菜上車，接著拜訪高齡93歲的吳奶奶。 吳奶奶經濟狀況欠佳，膝關節退化、行動不便，大多待在家中。原本和老伴兩人相依為命，去年老伴過世後，奶奶連說話的對象都沒有了，只能望著窗外看著人群經過，顯得特別孤單。小年夜志工送年菜到家中的陪伴，讓奶奶相當開心，擁有一桌好菜、還有一群志工的陪伴，讓奶奶露出許久不見的笑容。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260290-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:48", "title": "老五老號召志工送年菜  弱勢長輩喜圍爐"}, {"content": "（中央社記者陳葦庭台北26日電）抗議勞動條件不佳，台鐵產業工會發起除夕至初三依法休假，交通部長賀陳旦今天呼籲同仁，在尋求改革時，也要有好服務才能獲得社會大眾支持。 為抗議勞動條件不佳，台鐵產業工會發起除夕至初三依法休假活動，台鐵產業工會秘書蕭農瑀今天指出，目前已經收到近1000份連署書，列車班次可能延誤。 對此，交通部長賀陳但今天在巡視台鐵時表示，相信台鐵能派出足夠運能，別耽擱民眾返鄉重要時刻，同時呼籲同仁在尋求改革時，應該提出良好服務，才能獲得社會大眾支持。 他也強調，若是同仁不出勤，應該循合法申訴管道，否則會得不償失。 台鐵局長鹿潔身也表示，已經啟動二線支援一線的措施，絕對可以做到站不留人，讓民眾返鄉過節。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260268-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 17:23", "title": "台鐵擬合法休假  交長：好服務才能獲支持"}, {"content": "（中央社記者姜遠珍首爾26日專電）南韓女團Wonder Girls決定正式解散。去年以來KARA、4minute、2NE1、Rainbow等紛紛解體，如今Wonder Girls成員也各奔東西，第2代女團的解散潮將發酵至今年。 南韓女團Wonder Girls的東家JYP娛樂公司今天宣布，成立10年的女團Wonder Girls已決定正式解散，為答謝粉絲，2月10日將發表最後一張數位單曲後，與粉絲離別。 南韓「TV Report」指出，JYP娛樂表示，經紀合約期滿的Wonder Girls成員譽恩和善美將離團，惠林及婑斌則與JYP娛樂續約，繼續從事包括音樂、演技、主持人等演藝工作。 JYP娛樂表示，譽恩和善美經過一番長思後，決定開拓自己的前途，而離開了JYP娛樂，實令人婉惜。 據瞭解，據相關人士透露，部分成員與JYP以外的其他經紀公司進行接觸的消息在不脛而走，因此走上了解散之路。 2007年以「Irony」出道的5人組合Wonder Girls，曾憑藉熱曲「Tell Me」、「Nobody」等人氣飆升，擁有眾多粉絲。後來因隊長先藝嫁給旅居加拿大的韓裔牧師、隊友昭熙改行演戲，由旅居香港的韓僑惠林加入，維持著目前善美、譽恩、惠林及婑斌的4人組合。1060126", "url": "http://www.cna.com.tw/news/amov/201701260279-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 17:29", "title": "南韓2代女團解散潮 持續發酵到2017年[影]"}, {"content": "（中央社記者葉子綱雲林縣26日電）新年迎春看燈會，今年雲林除了台灣燈會的虎尾、北港燈區，還有斗六圓環及車站周邊、道路景觀布置的光環境等地綻放亮點，民眾走進雲林有如進入光點世界。2017台灣燈會在雲林，虎尾主燈區將於2月11日至19日（8日至10日試營運）、北港燈區2月7日至19日亮燈迎新春。 雲林縣治所在地的斗六，迎接農曆新年也推出小而美的花燈展覽，斗六市公所自辦燈會今年進入第3年，適逢台灣燈會，除了虎尾、北港之外，被視為另一亮點燈區，仍是看頭十足。 台鐵斗六車站是台灣燈會主要接駁轉運站之一，斗六市公所在圓環、車站、太平老街等設花燈，圓環燈區以雞年主題，呈現天雞燈、媽祖燈、太平有象燈等，25日夜晚點燈，展期至元宵節。 配合台灣燈會在雲林，台鐵斗六、斗南車站、國道1號、3號交流道、台78線快速道、台1線公路、雲145線木棉道、158線道路等，有光環境布置綻放亮點，讓民眾進入雲林有如走進光點世界般亮麗。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260283-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:32", "title": "新年迎春看燈會  斗六光環境綻亮點"}, {"content": "（中央社記者葉素萍台北26日電）多名中國國民黨黨工自救會成員今天赴總統府前陳情，他們說，已經在街頭表達主張42日，但仍遭相關政府部門忽視；他們說，今天會撤離不當黨產處理委員會前，但這不是結束。 國民黨新媒體部主任周柏吟等黨工自救會成員，今天赴總統府前陳情；總統府前有近百名警力、維安人員戒備。陳情民眾高喊「沒有真相、沒有正義」。他們說，國民黨黨工自救會已在街頭表達主張達42天，但他們的主張與訴求多遭扭曲，或被政府相關部門忽視，因此，今天赴總統府陳情。 他們訴求，勞動部應積極保障勞工權益；轉型正義全民決定；弭平仇恨開啟對話；守護民主、還權法院。他們說，不要讓「不當黨產處理委員會」成為製造社會新興仇恨的源頭。周柏吟說，今天是小年夜，所有黨工自救會的成員會在今天撤離開不當黨產委員會前，但這不是結束；不當黨產處理委員會在處理過程中，什麼是「當」？什麼是「不當」？台灣社會沒有一個答案，也沒有共識，但所有國民黨黨工與支持者已經被貼上標籤。 周柏吟指出，將思考下一波不一樣的行動跟手段，要讓外界看到他們的決心，如果他們睡在路上42天，台灣人民還是看不到他們的決心，還是看不到他們渴望溝通、渴望真相的心聲的話，「我們會覺得責任其實不完全在我們身上，所以我們今天才要來這邊，希望總統府知道她們也有很大的責任，這個責任如果她不願意擔起來的話，那我們再回到街頭上」。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260275-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 17:25", "title": "國民黨工赴總統府前陳情 將撤離黨產會"}, {"content": "(中央社記者張榮祥台南26日電）群創光電今天發表聲明，台電昨天上午8時21分無預警南科全面壓降，造成群創光電嚴重損失，產線預定明天中午前全部復工，群創光電決定向台電求償。 群創光電表示，南科電力無預警全面壓降，造成供應群創六廠及七廠的台電道爺配電站，發生161KV供電雙匯流排間的聯接設備故障，電力饋線跳脫，停電3小時，財損仍在統計中。 群創光電說，南科管理局和台電正在調查故障原因，但台電掌握台灣製造業高段供應重責，應以穩定供電為前提，盡速提出雙迴路系統的安全性，全面改善配電設備。1060126", "url": "http://www.cna.com.tw/news/afe/201701260286-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 17:34", "title": "南科電力壓降 群創光電將向台電求償"}, {"content": "（中央社記者趙麗妍台中26日電）立法院副院長蔡其昌過年幸福小紅包「壹家幸福」，台語有全「雞」幸福的諧音，除夕夜將在清水福德祠首發，初一、二也將到多家廟宇發送。 自2013年開始，蔡其昌每年過年都會印製1元幸福小紅包，幸福系列紅包自「幸福壹整年」、「壹定會幸福」、「幸福壹直來」，到去年的「猴壹幸福」，都是以「壹」作為發想，加上幸福的概念。 蔡其昌的幸福小紅包今年邁入第3年，以往總是以台灣傳統的色彩與造型，做出一些創新的設計與巧思，今年桃紅色的「壹家幸福」小紅包，跳脫以往的大紅色，別具時尚感。 蔡其昌表示，「家」代表今年的生肖「雞」(台語)諧音，「幸福」兩字襯著金色的黃金雞蛋，雞蛋象徵著新生；封底有許多不同的房子，象徵著千門萬戶，表示不只一家幸福，是家家幸福。 立法院副院長蔡其昌辦公室表示，蔡其昌將在除夕晚上11時在清水大街路的土地公廟首發，初一、初二會在臉書上公布發放地點與時間。蔡其昌說，每年的幸福小紅包總是供不應求，希望藉此可以將小幸福發送給大家，同時也祝福新的一年，一家平安快樂又幸福。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260288-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:41", "title": "蔡其昌壹家幸福小紅包  除夕清水首發"}, {"content": "（中央社記者蕭博陽南投縣26日電）南投縣櫻花漸綻放，信義鄉草坪頭、暨南大學、九族文化村都推出賞櫻活動，民眾春節到南投賞櫻還可泡溫泉，洗去一身疲累。 信義鄉草坪頭櫻花盛開，粉紅色與白色櫻花交錯綻放，除了櫻花，還有梅花、李花、茶花點綴在村莊各處，綠油油茶樹陪襯其中，再遠眺遠方壯麗山景，實在美不勝收，遊客賞完櫻花，可再到東埔泡溫泉，洗去一天旅遊疲累。 信義鄉公所表示，草坪頭種植許多茶樹，美麗茶園風光搭配沿路種植的4000多棵櫻花，彷彿櫻花小徑，鄉公所即日起到2月28日舉辦「花與茶的饗宴」櫻花季賞花活動，1月30日與31日、2月11日與12日還有街頭藝人表演，地點在草坪頭親水公園。 位於埔里鎮的國立暨南國際大學，校內種植上千棵山櫻花與八重櫻，日月潭風景區管理處、暨南大學、大埔里地區觀光發展協會2月28日前，舉辦結合櫻花與中國茶道的賞櫻活動，讓遊客在櫻花樹下「賞櫻花、品好茶、樂野餐、聆音樂」。主題活動日洽詢主辦單位。 「九族櫻花祭」則將在2月2日拉開序幕，園內5000多棵櫻花陸續綻放，系列活動有淺草人力車及日式浴衣變裝體驗、櫻花樹下詩歌茶會、孫少英櫻花畫展、櫻花市集物產展、日本約莎快舞、櫻花鄉民情歌、假日特企太鼓表演，園區花季延長營業，可賞夜櫻。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260285-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:34", "title": "春節遊南投  信義鄉草坪頭賞櫻花"}, {"content": "（中央社記者葉素萍台北26日電）總統蔡英文今天赴馬祖慰勉國軍，這是蔡總統當選後首度到馬祖；她說，馬祖「軍愛民、民敬軍」的榜樣值得學習；要打造更堅強戰力，把中華民國國軍招牌擦得更亮。 蔡總統今天與國防部長馮世寬、參謀總長邱國正走訪馬祖，慰勉陸軍南竿守備大隊混砲連及南竿守備大隊步兵連部，並頒發慰問金；中國國民黨籍立委陳雪生、連江縣長劉增應也陪同。蔡總統中午與軍官於勝利山莊餐敘致詞提到，今天是小年夜，很多人已經開始準備回家團圓，但是國家安全沒有假期，國軍依然堅守崗位，肩負起保家衛國的責任，馬祖是國家安全的第一線，也是台澎防衛的前哨與盾牌。她說，這裡天氣很冷，各位在這裡值勤，比在台灣本島更辛苦，所以她今天特別到前線探視大家，除了感謝也要勉勵，幫大家打氣。 蔡總統提到，馬祖國軍與民眾的關係非常融洽，縣政府與指揮部長期以來相互合作支持，這裡「軍愛民、民敬軍」的榜樣值得本島各地學習；馬祖的國軍部隊已經打造出獨特的、精實的馬祖精神，「這是我所期待的國防」，她也期待這樣好的榜樣，可以讓更多人、尤其是讓服軍事訓練役的年輕朋友多了解，因為這就是全民國防概念的落實。蔡總統說，國軍正在改變，而且是穩健務實的改變，透過國防的改革、精實戰訓，「我們打造更堅強的戰力，把中華民國的國軍招牌擦得更亮，讓所有弟兄姐妹以國軍為榮」。 她說，有些同仁過年留守，不能回家陪家人過節，但正是因為各位堅守崗位，所有的人民才能夠過個平安的好年，她希望幹部們務必提醒留守的人員，撥空給家人打通電話。 蔡總統期許，新的一年，大家一起把國防的工作做得更好、更精進。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260277-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 17:27", "title": "慰勉馬祖國軍  總統：把國軍招牌擦更亮"}, {"content": "（中央社記者翟思嘉台北26日電）行政院大陸委員會今天舉行春節前最後一場例行記者會，並發布賀年影片，陸委會主委張小月在影片中向兩岸朋友拜年。 張小月在陸委會例行記者會後與媒體記者一起觀賞影片，她笑稱拍影片當演員「真不簡單」，自己常忘詞，是NG第一名。 影片中，張小月接連介紹陸委會3位副主委邱垂正、張天欽、林正義。邱垂正在影片中「現學現賣」，用客家話講出「金雞報喜過好年，花開富貴慶團圓」；張天欽用台語講出「年年春年年富」；林正義則祝願兩岸新的一年和平穩定。 張小月最後與陸委會同仁一起賀歲，「祝福海峽兩岸所有朋友，2017金雞年喜事好運旺旺來，共創兩岸新未來」。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260276-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 17:26", "title": "陸委會拍賀年片 張小月：當演員好難[影]"}, {"content": "（中央社香港26日綜合外電報導）香港股市今天在美股道瓊指數衝破2萬點關卡激勵下，連續第4天走高，收盤登上3個月高點。 此外，美元匯價走軟緩解香港資本外流的疑慮，有助提振市場投資人心理。在美國總統川普的保護主義立場衝擊下，美元指數已挫至7週低點。 港股恆生指數收盤漲1.4%，來到23374.17點，創下3週來最大單日漲幅，恆指本週迄今計漲2.1%，開年以來累漲6.2%。恆生國企指數收盤漲1.2%，來到9854.36點。 美股道瓊工業指數昨天在財報消息和川普總統諸多拚經濟措施帶動下，突破2萬點大關。 港股各類股今天走高，其中科技類股指數上漲1.8%，漲幅居冠。 農曆新年假期來臨，港股明天上午開市，然後休市至1月31日。2月1日恢復交易。1060126", "url": "http://www.cna.com.tw/news/acn/201701260298-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 18:12", "title": "道瓊突破2萬點激勵  港股登3個月高點"}, {"content": "（中央社記者楊淑閔台北26日電）國發會今天公布12月景氣對策信號，燈號續呈綠燈，為連續第6個月綠燈，綜合判斷分數較11月增加2分至28分，是2014年9月以來最高分，今年「有機會、期待」看到黃紅燈。 行政院國家發展委員會今天公布105年12月景氣概況。國發會經濟發展處處長吳明蕙表示，燈號續呈綠燈，為連續第6個月綠燈，綜合判斷分數較11月增加2分至28分；對比2014年8月的29分，是2014年9月以來最高分。 她說，主因是機械及電機設備進口值由黃紅燈轉呈紅燈，製造業營業氣候測驗點由綠燈轉呈黃紅燈所致；而且景氣指標中的領先指標及同時指標都連續10個月上升，其中領先指標累計增幅2.5%，同時指標累計增幅8.8%，顯示景氣穩步復甦。 媒體聯訪詢問，「今年是否看到黃紅燈？」她說，「有機會、期待」，但是沒辦法預測今年何時出現，要等統計數據出來。國發會公布去年12月景氣對策信號的9項構成項目中，計有5個綠燈，包含「貨幣總計數M1B變動率」、「股價指數變動率」、「工業生產指數變動率」、「海關出口值變動率」、「製造業銷售量指數變動率」。 並有1個黃紅燈，即「製造業營業氣候測驗點」由綠燈轉為黃紅燈；以及1個紅燈，即「機械及電機設備進口值變動率」由黃紅燈轉呈紅燈。 但是也有2個黃藍燈，分別是「非農業部門就業人數變動率」、「批發、零售及餐飲業營業額變動率」。 吳明蕙進一步分析，「機械及電機設備進口值變動率」的11月增值12.3%，12月增幅為35.7%、近36%，是很快的，進口的增加代表因為出口衍生進口需求，另一個代表要做投資，這2方面都正向表現；「製造業營業氣候測驗點」則是跨過門檻值，所以轉為黃紅燈。 但是她也說，有兩個項目亮黃藍燈，持續不是很理想，但是觀察其中的「非農業部門就業人數變動率」，失業率有在改善，也是好的消息，未來景氣可期待是穩定復甦；「批發、零售及餐飲業營業額變動率」則與之前政府推動消費提振措施，使得對比基期比較高有關。 她呼籲，展望未來還有外在風險因素要關注，包含美國總統川普上任後相關政策推動，還有英國脫歐的後續程序要怎麼執行，以及法、德接著有選舉將進行，並要看歐盟會否進一步分裂。1060126", "url": "http://www.cna.com.tw/news/afe/201701260296-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 18:06", "title": "12月景氣燈號連6綠 今年拚見黃紅燈[影]"}, {"content": "（中央社記者蔡怡杼台北26日電）美國總統川普新政登場、美歐景氣走穩，加上國內重大產業政策開始啟動，銀行高階主管對於今年第1季整體環境，維持審慎樂觀信心。 台灣金融研訓院今天公布2017年1月銀行高階主管指數（BEI）綜合指數為53.7，較去年12月指數54.2下滑0.87%，不過，仍超過景氣榮枯值50，主因景氣回升，重大產業政策開始啟動，高階主管保持審慎樂觀態度。 兩項分項指標中，BEI經營指數分數1月為55.4，較去年12月下滑3.49%。BEI市場面指數分數則回升至46.0，月增16.27%，但仍低於景氣榮枯值的50以下。 報告顯示，現在市場預期今年聯準會將有2到3次的升息機會，而美國目前自然失業率4.7%，雖已十分接近容忍下限4.5%，但應還在聯準會的觀察範圍，預期2月1日美國聯邦公開市場委員會（FOMC）升息的機率不高。 除聯準會動向外，台灣金融研訓院副院長盧陽正指出，全球貿易保護主義及英國脫歐將是今年初兩大經濟風險觀察重點。尤其，英國以「硬脫歐」的模式脫離，勢必影響企業從英國進入歐盟的通道，也連帶影響到我國金融業在歐洲海外業務。 盧陽正表示，台灣國內景氣持續好轉與各項重大政策啟動執行，使得國銀高階主管對未來經濟情勢看法仍保持審慎樂觀態度；但受到一例一休政策執行、英國脫歐程序啟動、美國貿易保護主義政策、中國大陸資本管制等影響，國銀高階主管仍將密切觀察後續金融市場變化。1060126", "url": "http://www.cna.com.tw/news/afe/201701260299-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 18:15", "title": "國銀高階主管看景氣  審慎樂觀"}, {"content": "（中央社澎湖縣26日電）澎湖花嶼離島一名81歲劉姓老婦人疑似中風，海巡獲報馳赴救援，但因海面風浪過大，無法在海上接駁，最後出動空勤隊直升機直接後送至高雄長庚，讓家屬非常感謝。 澎湖海巡隊指出，今天近中午時接獲衛生所通報指出，澎湖望安花嶼離島劉姓老婦人疑似中風，請求護送至馬公就醫。 海巡隊與漁船嘗試在海上接駁，但因海面風浪太大，顧及人員安全，評估不宜進行海上接駁。 澎湖海巡隊啟動緊急救護機制，透過立委楊曜台北辦公室向空勤隊申請直升機，在下午3時由直升機直接護送至高雄作進一步治療，讓家屬非常感謝。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260300-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 18:16", "title": "澎花嶼老婦疑中風  海空聯手救援後送"}, {"content": "（中央社記者顧荃台北26日電）行政院今天表示，加拿大對台灣焊接碳鋼管不當課徵反傾銷稅，政府向WTO提出告訴，歷經1年10個月，審議小組裁決台灣勝訴，加拿大決定不上訴，全案定讞。\r \r", "url": "http://www.cna.com.tw/news/firstnews/201701265011-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 18:08", "title": "對台碳鋼管課反傾銷稅 加拿大敗訴"}, {"content": "（中央社記者許秩維台北26日電）春節將至，但許多男性不懂為何另一半排斥回婆家過年，律師呂秋遠今天提出解答，包括與公婆相處、被迫拜年、見不熟親戚、很難回長輩話。 農曆春節雖是一家團圓的好日子，對許多已婚女性來說，心情卻大不相同。律師呂秋遠今天在臉書發文表示，有一名家庭主婦網友提到，老公不懂為什麼她這麼排斥回婆家過年，但老公會看呂秋遠的文章，希望呂秋遠能幫她把煩惱告訴老公。 呂秋遠因此列出10大解答，希望讓男性知道配偶的煩惱，包括沒錢給紅包，畢竟過年是很花錢的，光紅包就不知道要多少，尤其沒有孩子的夫妻就是很慘，只有捐血，無法吸血，另外傳統家庭都會準備很多年菜，但往往初一至初五菜色都差不多，最後不斷迴圈累積到最後，全部都進了廚餘桶。 在春節期間，親友相處也是一大煩惱。呂秋遠表示，突然多出這麼多天的連續假期，可能也不知道到底要跟老公說什麼，另外還要跟公婆相處、去見不熟親戚等，尤其當長輩盤問過去一年情況，可能讓媳婦很難回上話。 呂秋遠表示，過年期間常被迫要拜年，重複不斷的恭喜發財新年好，除夕一定要在婆家、初一要拜年、初二要回娘家，這5天就是跟著傳統走，出門就是人擠人，待在家裡只能相看兩討厭，年假搞得比平常還累，而且從婆家、娘家到回家常是永無止境的塞車，而且明年還要再一次。 到底「要不要過年？」呂秋遠認為，過年是個讓大家團聚的日子，當然很好，但是，可不可以從自己做起，逐漸改變屬於自己的年？1060126「大嬸，其實我一直在猶豫，要不要請你幫我說說話，我是一個家庭主婦，我老公會看你的文章，可是他不懂為什麼我這麼排斥回他的家過年，你可以幫我跟他說，我在煩惱什麼嗎？」______________________在告訴他之前，我先來說個網...", "url": "http://www.cna.com.tw/news/ahel/201701260293-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 18:01", "title": "媳婦為何煩惱回婆家過年 呂秋遠幫解答"}, {"content": "（中央社記者葉素萍台北26日電）總統府今天說，前總統馬英九提出將於2月28日至3月11日赴美國紐約、波士頓及華盛頓等地申請案，總統府研提審核評估意見後呈總統核定「同意本項出境申請」。 總統府說，已在稍早由專人將相關核定資料送交馬英九辦公室。 總統府晚間指出，有關馬英九18日向總統府提出將於2月28日至3月11日赴美國紐約、波士頓及華盛頓等地申請案，經過此案專案小組依「國家機密保護法」、「總統府辦理涉及國家機密人員出境管制作業規定」，研提審核評估意見後呈總統核定，同意本項出境申請。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701265012-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 18:26", "title": "馬英九申請2月赴美 總統府同意"}, {"content": "（中央社記者葉素萍台北26日電）總統蔡英文今天走訪馬祖慰勉國軍時表示，為了讓所有國人都能平安團圓，前線的國軍弟兄姊妹們缺席了自己家裡的年夜飯，請大家跟她一起，向新年期間辛苦留守的國軍說聲謝謝。蔡總統今天在國家安全會議秘書長吳釗燮、國防部長馮世寬及參謀總長邱國正等人陪同下，先後前往視導陸軍南竿守備大隊混砲連及步兵連步3排等單位，頒發慰問金並與官兵合影留念。 蔡總統晚間透過臉書（facebook）貼文指出，過年的時候，為了讓所有國人都能平安團圓，前線的國軍弟兄姊妹們缺席了自己家裡的年夜飯。 蔡總統說，今天，她到馬祖前線，為堅守崗位的國軍打氣，也要請大家跟她一起，向新年期間，辛苦留守的國軍弟兄姊妹們，說一聲謝謝。1060126大家在過年的時候，為了讓所有國人都能平安團圓，前線的國軍弟兄姊妹們缺席了自己家裡的年夜飯。今天，我來到馬祖前線，為堅守崗位的國軍打氣，也要請大家跟我一起，向新年期間，辛苦留守的國軍弟兄姊妹們，說一聲謝謝！", "url": "http://www.cna.com.tw/news/firstnews/201701260295-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 18:05", "title": "守前線缺席年夜飯 總統籲國人謝國軍[影]"}, {"content": "（中央社記者郝雪卿台中26日電）財團法人公益傳播基金會今天召開董事會，會中決議，將協助弱勢社會慈善機構透過大眾媒體的宣傳，讓社會大眾知道，而能獲得更多的社會資源。 由成霖集團董事長歐陽明擔任董事長的財團法人公益傳播基金會，於去年11月間正式成立，今天召開董事會議，包括擔任基金會董事的中央通訊社董事長陳國祥等人出席。 基金會執行長唐平榮指出，公益傳播基金會不同於一般的社會福利機構，而是以創新的方式做公益，協助一些位於偏鄉或知名度低、較少獲得社會資源的社福團體，能夠透過基金會的協助，在大眾媒體曝光，而能讓社會大眾了解，並得到社會資源的挹注。 唐平榮表示，成霖集團以製造水龍頭聞名亞洲，董事長歐陽明有感於小時候台灣守望相助的風氣興盛，但現在社會風氣已改變，所以希望透過公益傳播基金會的成立找回以前台灣守望相助的精神。 台灣有很多知名社會公益團體，但有不少默默在偏鄉服務，卻得不到社會資源投入的團體，唐平榮說，基金會成立的目的，就是提供資源以微電影、新聞報導或舉辦活動等方式，協助這些公益團體打開知名度，讓更多社會大眾可以看到他們，並得到更多人給予關注，2月16日起基金會將在全台舉辦10場研討會，以廣為周知。 陳國祥也提供建議說，要幫忙這些較弱勢的公益團體，報導的內容要有溫度、感染力，也希望有需要的社會團體能夠提供更多資訊給基金會，讓基金會可以發現這些弱勢社會團體，進而提供協助。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260292-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 17:59", "title": "創新慈善服務  公益傳播基金會協助宣傳"}, {"content": "（中央社巴黎25日綜合外電報導）柏林圍牆1989年前倒塌時，世界各地有16道大型圍牆保護邊界。加拿大魁北克大學（Quebec University）專家瓦里（Elisabeth Vallet）說，全球邊界圍牆2016年已增至66道。 美國總統川普曾表示計畫在美墨邊界築牆，他今天朝著履行這項承諾邁出第1步。以下是世界各地最近興築的若干壯觀邊界圍牆。 ●匈牙利 有鑑於歐洲面臨二戰以來最嚴重的移民危機，匈牙利右翼政府去年9月在與塞爾維亞邊界興築一道177公里長的圍牆，又在與克羅埃西亞交界處興建另一道圍籬。斯洛維尼亞、奧地利、馬其頓、保加利亞和希臘等國家也採取相同舉措，但規模大多較小。 ●摩洛哥－西撒哈拉佔領地區 摩洛哥在西撒哈拉建立一道安全圍牆，這道2735公里長的沙牆（或狹道）將摩洛哥領土和叛軍波利薩里歐陣線（Polisario）控制區區分開來，是世界上最古老的安全屏障。 ●沙烏地阿拉伯－伊拉克 為因應伊斯蘭國（IS）崛起，沙烏地阿拉伯在沿伊拉克邊界現有的7公尺高沙牆，加上一道約900公里長的圍牆、78座瞭望臺、8座指揮中心、10輛行動監控車輛、32座迅速應變中心和3個快速干預小組。 ●以色列－約旦河西岸 以色列自2002年開始興建安全屏障，表示此舉將阻擋巴勒斯坦叛亂分子發動攻擊。 ●美國－墨西哥 美國2006年通過安全圍欄法（Secure Fence Act）後，於接下來幾年開始在美墨邊界興築一道1000多公里長的圍牆，加上泛光燈和監視攝影機，以阻止非法移民和毒品走私入境美國。 ●西班牙－摩洛哥 西班牙在北非沿岸的飛地休達（Ceuta）和麥里亞（Melilla）受高科技邊界圍牆保護，許多人在嘗試闖越時喪命，有些則遭摩洛哥部隊開槍。 ●賽普勒斯 土耳其1974年入侵賽普勒斯後，一堵圍牆便將這座島國和首都尼柯希亞（Nicosia）的希臘和土耳其兩個族裔一分為二。（譯者：中央社劉文瑜）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260302-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 18:31", "title": "築牆熱潮 全球邊界圍牆2016年增至66道[影]"}, {"content": "（中央社記者郝雪卿台中26日電）台中市觀光旅遊局今天對於台中國際花毯節活動結束後，盆栽疑遭丟棄的傳聞表示，優先提供附近單位認養栽種，其餘未獲認養的盆栽轉供公園綠地作為綠肥。 「2016台中國際花毯節」活動結束後，有民眾質疑現場花朵盆栽似被丟棄，觀光旅遊局澄清說，花毯節展期結束後，園區草花優先提供后里及山城地區機關、學校、社區里民辦公室等認養栽種。 觀光旅遊局指出，其餘未認養部分，主辦機關將草花與塑膠端盆分離後，另外裝袋堆置發酵，供公園綠地轉換綠肥運用，民眾所見堆置於地面上的花朵，為轉置綠肥包裝的運送過程，並非遭遺棄。 觀光旅遊局指出，為回饋后里在地鄉親在花毯節活動期間，社區里民及志工投入大量人力參與活動舉辦的辛勞，今年1月8日「2016台中國際花毯節」結束後，展後園區草花優先提供后里及山城地區機關、學校與社區里民辦公室等認養栽種，期望藉由公園綠地草花植栽後，美化台中市山城地區公園環境。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260306-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 18:35", "title": "花毯節未認養盆栽  轉作公園綠地堆肥"}, {"content": "（中央社記者李晉緯台北26日綜合報導）台灣網球小將許育修和搭檔今天於澳洲公開賽青少年男雙準決賽中，以直落二擊敗對手，將爭奪本次賽事冠軍。 許育修和中國大陸選手趙靈熙搭檔，今天在雙打賽事對上大會第5種子澳洲巴比倫（Alexei Popyrin ）和波蘭柴克（Kacper Zuk）。 這場比賽開賽後，許育修/趙靈熙一度面臨被破發的危機，所幸兩人及時化解，並在第2局、第6局兩度突破對手發球局，先以6比1拿下首盤。 次盤許育修/趙靈熙的發球局兩度被破，但兩人也4度攻破對手發球局，因此以6比3收下勝利。 許育修成為繼易楚寰、楊宗樺及謝政鵬後，第4位挺進澳網青少年男子雙打決賽的台灣選手。 下一場比賽，許育修/趙靈熙將與紐西蘭選手雷諾茲（Finn Reynolds）及葡萄牙選手維爾（Duarte Vale）爭奪本次賽事冠軍。1060126", "url": "http://www.cna.com.tw/news/aspt/201701260304-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 18:33", "title": "許育修直落二勝 澳網青少年雙打爭冠"}, {"content": "（中央社新北26日電）輔大性侵案，新北地方法院今天判處涉案學生3年半徒刑。前輔大社科院長夏林清受訪表示，事發當天第一時間，校方就已經報警處理，她並未吃案、壓案。 輔仁大學心理系王姓學生，涉嫌於去年6月某日、送學姊回宿舍期間，趁機猥褻、性侵未遂。新北地方法院今天依乘機性交未遂罪，判處王男3年6月徒刑，全案可上訴。 夏林清表示，判決證明事發第一天開始司法就已經介入，除了證明她並沒有吃案外，被害女同學男友在網路PO文指控她和系裡吃案、壓案是錯的。 她說，這半年來她心理上是有極大的遺憾，包括學校、教育部還有媒體，整個過程都跟著網路訊息走。很多真實跟外部的訊息有落差，但卻沒有人在意。 夏林清指出，最近「灣生」、「海倫清桃」事件，其實就是網路與真實性的落差。輔大性侵案雖只是其中一個例子，但她從事發開始，就十分有信心被害人男友所指控是錯的。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260309-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 18:49", "title": "輔大性侵案判3年半 夏林清：證明沒吃案"}, {"content": "（中央社記者葉素萍台北26日電）總統府今天同意前總統馬英九2月28日至3月11日赴美國紐約、波士頓及華盛頓等地申請案。總統府發言人黃重諺說，目前沒有維安預警情資，另外，政府及相關部門也會提供必要協助。 　　總統府今天說，前總統馬英九提出將於2月28日至3月11日赴美國紐約、波士頓及華盛頓等地申請案，總統府研提審核評估意見後呈總統核定「同意本項出境申請」。 　　總統府發言人黃重諺晚間指出，馬英九這次的參訪地點在美國，機密保護的風險，屬於在可以控制的範圍內。維安部署上，經過評估，目前並沒有維安上的預警情資，政府與美方也有合作機制，維安風險程度低。 　　黃重諺表示，馬英九辦公室提出的相關審核資訊，也都符合規定。政府及相關部門也會對馬英九的訪問行程，提供必要的協助。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260307-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 18:46", "title": "同意馬英九赴美 府:無維安預警情資"}, {"content": "（中央社記者陳葦庭台北26日電）農曆春節登場，想趁著好天氣到戶外走春，中央社整理全台遊樂園優惠，麗寶樂園祭出10歲以下兒童免費，六福村12歲以下兒童不用錢。 今年農曆春節6天假期短吸引許多人留在台灣過年，為了吸引民眾趁著過年假期到樂園玩，全台樂園都推出超值優惠，鼓勵大朋友帶著小朋友一起出遊。 麗寶樂園和六福村都推出兒童入園優惠，麗寶探索樂園規定是10歲以下兒童免費，搭統聯客運從台北出發套票999元；六福村則是規定12歲以下免費，憑新竹客運直達六福村班次的當天乘車購票證明，享門票優惠價599元。 2月想賞櫻，烏來和九族文化村都是知名景點，雲仙樂園推出纜車及櫻花餐488元；九族文化村櫻花祭優惠票580元，還可搭配台灣好行水陸空套票；劍湖山世界和義大世界都主打VR設施，讓民眾有身歷其境的感受。 觀光局表示，2月1日前加入全台主題樂園網站會員，就可參加題樂園福袋抽獎，包括專屬商品買一送一，還有折價優惠及限量好禮等，建議民眾出遊時搭乘大眾運輸工具避免塞車掃興。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260310-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 18:51", "title": "過年出遊享優惠 孩童去這些樂園玩免費"}, {"content": "（中央社紐約26日綜合外電報導）「變形金剛」系列電影男星西亞李畢福（Shia LaBeouf）在紐約市進行反對美國新總統川普的活動時，在博物館外與一名男子發生爭執，因被控動手傷人而遭警方逮捕。 美聯社報導，警方表示，西亞李畢福今晨在皇后區（Queens Borough）的「動態影像博物館」（Museum of the Moving Image）外拉扯1名25歲男子的圍巾，還抓傷他的臉部。 影片來源：TMZ 警方說，西亞李畢福動手推了這名男子，不過這名男子拒絕就醫。 西亞李畢福被控犯下輕傷害罪，目前並不清楚他是否聘請律師。 在新總統川普走馬上任後頭幾天，西亞李畢福在這座博物館外對著現場攝影機高呼「他無法分裂我們」。這場即時串流活動是西亞李畢福和另外兩位藝術家夥伴推出的公共藝術計畫，接下來4年將不間斷直播。 娛樂網站TMZ報導，警方表示，1名男子走到架設好的攝影機前說了一些話，內容可能與川普有關，激怒了西亞李畢福。 紐約市警察局（NYPD）員警23日起便駐守在抗議現場，因此很快就介入這起衝突並逮捕西亞李畢福。 若干抗議民眾說：「西亞為我們挨了一擊。這裡全都是納粹，他挺身而出並試圖保護我們。」（譯者：中央社劉文瑜）1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260301-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 18:30", "title": "反川普活動爆衝突 變形金剛男星被捕[影]"}, {"content": "（中央社記者蔡怡杼台北26日電）中央銀行依照往例，在今天、小年夜公布通貨發行餘額達新台幣2兆3446億元，續創新高，較105年增加1107億元，或4.96%。 所謂通貨，就是在民間流動的現金，也就是民眾口袋裡的現金。央行發行局局長施遵驊表示，儘管今年農曆春節假期僅6天，相較去年的9天短，但106年通貨發行額年成長1107億元，較105年的1071億元還多；至於增幅由105年的5.04%微降至4.96%，則與比較基期有關。 施遵驊說明，106年通貨增加金額擴大至1107億元，有兩大因素。首先、105年起經濟逐季攀升，帶動民眾薪資所得好轉；其次、根據氣象預報，除夕起春節連假有3天的好天氣，民眾外出旅遊、購物需求也會增加。 此外，主計總處最新上修去年第4季經濟成長率概估數，由原估值2.37%調升至2.58%，是104年第2季、7個季度以來的新高。1060126", "url": "http://www.cna.com.tw/news/afe/201701260315-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 18:58", "title": "新台幣發行餘額2.34兆 續創新高"}, {"content": "（中央社記者蕭博陽南投縣26日電）南投縣陳木貴與林富美夫妻，兩人年輕時生活困難，辛苦拉拔子女長大後，林妻卻診斷癌症末期，兩人今天在醫院補辦婚禮，留下人生回憶，過程令不少人動容。 七旬夫妻陳木貴與林富美結縭近50年，兩人由於喑啞，生活特別辛苦，結婚時未辦婚禮、拍婚紗照，辛苦拉拔子女成家立業之後，林富美去年因膝蓋疼痛就醫，起初以為是退化性關節炎，直到日前痛到昏倒，轉送埔里基督教醫院就醫，才發現是肺腺癌末期。 陳木貴與林富美夫妻鶼鰈情深，林富美住進埔里基督教醫院附設護理之家期間，陳木貴經常騎2個小時單車到醫院探望。治療期間，陳木貴經常在病床旁默默看著妻子，情深令人動容，林富美的妹妹及外甥女見狀，於是有了幫兩人補辦婚禮、拍婚紗照的念頭。 兩人今天在埔基醫院病房祈禱室舉行結婚典禮，還請來婚紗攝影師拍照，恰好到愚人之友社福基金會演出的台北市立中山女子高中樂團得知，也來為兩人婚禮伴奏，縱使他們喑啞聽不見，夫妻仍不斷以手語對眾人道謝，溫馨動人的氣氛，讓在場不少人都默默拭淚。 典禮過程中，已事前吃止痛藥的林富美仍一度膝蓋劇烈疼痛，丈夫陳木貴焦急擔心，緊握妻子的手，所幸護理人員推拿按摩紓緩，典禮才得以繼續，最後在眾人祝福之中，圓滿完成婚禮，夫妻兩人充滿歲月痕跡的臉龐，雖只掛著淺淺靦腆微笑，卻顯得特別滿足。 家屬表示，感謝埔基醫院、埔基護理之家團隊，讓林富美人生夕陽不再徬徨與痛苦，也感謝埔里鎮「法國台北婚紗」在短時間全力發揮美學藝術，讓黃昏顯得盡善盡美，籌辦過程處處倍感溫馨與溫暖。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260313-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 18:54", "title": "癌末妻與夫醫院補辦婚禮  醫護見證動容"}, {"content": "（中央社記者潘智義台北26日電）台電25日無預警讓南科園區壓降，群創光電董事長王志超表示，斷電影響超過原預期，為維股東權益，決定向台電申請財產損失求償，呼籲政府、台電能高度重視。 群創指出，台電25日早上8時21分，在無預警情況下，讓南科園區全面壓降，供應群創6廠、7廠的台電道爺配電站發生161KV供電雙匯流排間的聯接設備故障，導致電力饋線跳脫，停電3小時，造成群創嚴重損失；產線預計1月27日中午前全部復工，但財務損失仍在統計中。1060126", "url": "http://www.cna.com.tw/news/afe/201701260316-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 19:03", "title": "群創：決定向台電求償  盼政府台電重視"}, {"content": "（中央社香港26日綜合外電報導）全球股市今天持續上攻，其中東京股市在華爾街股市收盤再創歷史新高，道瓊指數衝破2萬點大關帶動下收紅，領漲亞洲股市。 金融市場幾週來籠罩在不安的氣氛中，但全球投資人似已恢復樂觀心理，這種心態助長川普當選美國總統後2個月來的漲勢。 隨著市場投資人從債券等避險資產重返高收益資產，美股道瓊工業指數昨天終場收在2萬點關卡上方，締造歷史收盤新高；標準普爾500指數和那斯達克指數收盤也改寫新高紀錄。 亞股今天隨著美股漲勢收高，日股日經指數收漲1.8%，韓股收漲0.8%，星股漲0.4%。紐西蘭、菲律賓和印尼股市也走高。澳洲股市適逢國定假日休市一天。 港股恆生指數收高1.4%，創3個月高點。大陸上海股市今天收盤小幅上漲0.3%。陸股明起適逢1週的農曆春節假期將休市，2月3日恢復交易。1060126", "url": "http://www.cna.com.tw/news/afe/201701260317-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 19:10", "title": "道瓊突破2萬點激勵 亞股續上攻"}, {"content": "（中央社雪梨26日綜合外電報導）數以萬計澳洲民眾選在今天國慶日上街抗議遊行，要求更改1月26日的國慶日日期，他們認為這天慶祝的是白人抵達澳洲殖民，開啟弱勢原住民受難的不公不義時代，但總理表示反對。 根據路透社，澳洲「世紀報」（The Age）報導，墨爾本有數萬人集會抗議，許多人穿著著黑色、黃色與紅色的衣服，象徵原住民旗幟。在雪梨、布里斯本、阿得雷德（Adelaide）與伯斯（Perth）也有數千人參與抗議活動。 澳洲原住民的祖先早在5萬年前就居住在這座島嶼大陸，對他們而言，1月26日是「入侵日」，是英國在他們的土地上展開殖民和殘酷征服他們的日子。 抗議者史卡里特（Neville Scarlett）告訴「世紀報」：「我在這裡是為了紀念在殖民初期被殺害的所有原住民。」 抗議集會多半相當和平，但新南威爾斯省（New South Wales）警方表示，雪梨有1名20歲男子被捕，1名員警及抗議者受傷。 法新社報導，澳洲總理滕博爾（Malcolm Turnbull）不贊成更改國慶日，他在首都坎培拉告訴記者：「我認為我們應該維持原來的日期。」 他說：「每個人都有權有自己的觀點，但我認為，多數澳洲人接受將1月26日訂為國慶日。」 「我們在這天慶祝我國所有文化蘊含的豐富多元性─從最早的澳洲人開始...到現在的新居民，也就是來自各式各樣國家的移民。」（譯者：中央社廖禹揚）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260319-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 19:19", "title": "澳洲數萬人遊行抗議  要求更改國慶日期"}, {"content": "（中央社記者王揚宇台北26日電）南韓媒體報導，繼日前南韓女性在台灣遭性侵事件發生後，南韓外交部接到7起類似案件舉報。士林地檢署今天表示，依剪報簽分「他」字案擴大追查，確保旅客安全。 士檢對於有無其他韓國來台遊客遭類似手法受害，已於1月18日洽請警政署刑事警察局聯繫韓國警方，確認有無受理其他被害人報案；刑事局於21日回覆，尚無其他被害人向韓國警方報案。然而，韓國警方在25日有受理其他被害人報案。 士檢表示，今天依剪報簽分他字案，擴大追查案情，並指揮台北市警察局士林分局蒐集、調查本案關係人相關資料，會密切關注本案後續發展，一旦發現相關事證，會積極偵查、勿枉勿縱，以彰顯國法尊嚴並維護法治，保障社會安全。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260318-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 19:16", "title": "疑有其他韓人遭性侵  士檢：他字案偵辦"}, {"content": "（中央社墨爾本26日綜合外電報導）美國網球天后小威廉絲今天在澳網4強阻斷巴羅尼的奇幻之旅。決賽將上演睽違8年、大小威在大滿貫賽的超夢幻對決，若拍落姊姊大威，小威將破紀錄奪下生涯第23座大滿貫金盃，也將重登球后。 所向披靡的小威（Serena Williams）實力慓悍，大勝34歲克羅埃西亞非種子老將巴羅尼（Mirjana Lucic-Baroni），僅花50分鐘就以6比2、6比1直落二，輕鬆擊潰巴羅尼，闖進澳洲網球公開賽決賽。 小威將力爭澳網第7座后冠，若在和大威廉絲的姊妹內戰中勝出，她將超越德國女將「玉羅剎」葛拉芙（Steffi Graf）在公開賽時代所創的22冠非凡紀錄。 小威不願談到最終是否可能打破葛拉芙的紀錄，但這是她在網壇確立個人歷史紀錄的絕佳機會。若贏得金盃，小威也將從德國女將柯貝（Angelique Kerber）手中搶回去年底被篡的球后寶座。 小威的姊姊大威今天4強賽也傳來捷報，在輸掉首盤但連翻後2盤，以6比7（3/7）、6比2、6比3拍掉同胞范德維奇（Coco Vandeweghe），決賽將上演姊妹鬩牆戲碼。 大小威精彩對決將在28日登場，這將是她們在相隔8年後第9度在大滿貫賽決賽碰頭，小威至今贏面大很多，戰績6勝2負。 小威說：「我沒看（大威）比賽，我非常以她為傲，她是我的啟發、我的大姊。」 小威接著說：「她是我的世界，我的生命、我的一切。我們倆都打進決賽，我非常開心。對我們來說，這是最大的夢想成真。」（譯者：中央社蔡佳伶）1060126", "url": "http://www.cna.com.tw/news/aspt/201701260314-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 18:57", "title": "睽違8年姊妹再鬩牆 大小威澳網夢幻爭后"}, {"content": "（中央社記者翟思嘉台北26日電）行政院大陸委員會今天表示，中國大陸應尊重台灣對外發展關係的權利，並務實理性看待台灣與各方正常互動，不應該有情緒性的發言。 針對未來台灣與美國關係，陸委會副主任委員邱垂正今天在例行記者會上回應提問表示，政府致力於推動台美及兩岸關係均衡發展，穩定的台美關係對兩岸關係也有所助益。 邱垂正指出，政府維護兩岸關係和平穩定的政策一貫而堅定，對國家利益的努力與堅持不受環境變遷影響，「不存在成為任何一方的籌碼問題」。 邱垂正說，台灣多次重申依據中華民國憲法、兩岸人民關係條例及其他相關法律處理兩岸事務，政府的兩岸政策立場已展現最大彈性與善意，呼籲對岸務實理解政府主張，透過溝通對話尋求兩岸合作空間，共同建構和平穩定的兩岸關係。 邱垂正也代表陸委會向兩岸民眾先拜早年，祝福兩岸民眾「雞年報喜、兩岸和平、闔家團圓、平安幸福」。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260312-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 18:54", "title": "陸委會籲陸尊重台對外關係  勿情緒發言"}, {"content": "（中央社費城26日綜合外電報導）美國總統川普（Donald Trump）今天將在就職後首次面對共和黨國會議員，共和黨國會議員將釐清，川普能否將注意力專注在他們的目標上。 美聯社報導，川普今天將就參眾兩院共和黨議員的年度政策撤廢計畫，在費城發表演說。 儘管川普政府一上路有所顛簸，許多議員仍保持樂觀態度，認為府會能有良好合作。他們希望看到川普專注於團結與成果，而非偏題轉向選民詐欺的陰謀論，或者一再就選戰與就職典禮進行爭辯。 在川普發表這次演說前，眾議院議長萊恩（Paul Ryan）已為議員擬定野心勃勃的日程，包括在3月將1份健保撤銷法案送交川普，及在夏末提出1項稅賦法規修正案。（譯者：中央社廖禹揚）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260321-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 19:42", "title": "川普演說論政策存廢 共和黨議員等著看"}, {"content": "（中央社記者林長順新北26日電）中國國民黨主席洪秀柱今天到板橋一個中低收入戶家庭發送食物銀行物資。她表示，期盼社會上有更多的愛與溫暖，協助弱勢家庭、幫助社會一起成長。 洪秀柱傍晚以青年和平團董事長的身分，到新北市板橋區新生街一戶中低收入戶，協助食物銀行發送物資送暖，場面溫馨。 青年和平團20年前積極倡導「資源不浪費，愛心不打烊」理念，開始辦理「食物銀行」服務。洪秀柱表示，期盼社會上有更多的愛與溫暖，所有人都能相互合作，協助弱勢家庭、幫助社會一起成長。 洪秀柱指出，青年和平團有365名志工，每天輪流至麵包店去收取當天新鮮下架的麵包、食物，送到各個不同的家庭，其中，雙北市將近有2000多戶。 她也呼籲社會大眾能將家中有餘的資源，透過食物銀行傳遞給有需要的家庭，更希望年輕朋友從社區服務開始做起，共同參與協助弱勢家庭。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260322-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 19:43", "title": "洪秀柱：盼大家相互合作  協助弱勢家庭"}, {"content": "（中央社記者林長順新北26日電）輔大心理系性侵案，雖然被告王姓學生始終否認犯罪，但新北地方法院根據多名證人證詞，以及相關鑑識報告，認定王男涉及乘機性侵未遂罪，判處3年6個月有期徒刑。全案可上訴。 新北地院指出，王男為被害女子的直屬學弟，他於民國104年6月27日晚間參加校區內的畢業聚會，第二天凌晨3時半左右，陪同酒醉的被害女子到一樓電梯旁走廊不容易被人發現的地方，脫掉自己及被害人下半身衣物，並將自己身體壓在被害人身上。 判決表示，王男正要性侵之際，被害人男友從租屋處沿途尋找而來，聽到疑似男子性交的喘息聲，男友奔跑過去，王男因聽聞有人靠近，趕緊起身穿起褲子，而未能對被害人性交得逞。 根據證人描述，被害女子離開畢業聚會現場時，已意識不清；被害人男友則證稱，第一時間看到女友時，女友下半身赤裸趴臥在1樓走廊地板上，陸續下樓抵達現場3人也都目睹被害人毫無意識、昏睡在地上。 判決表示，被害人意識模糊過程中，感覺有重物壓在其身上。而她已經處於昏睡狀態，應無意識及餘力自行脫掉牛仔短褲、內褲，因此可以認定是唯一同時在場的王男將被害人褲子褪去。 另外，被害人男友趕抵現場時，王男正背對著他拉起內褲、外褲。另一名證人也證稱到場時被告外褲未穿上。而被害人外陰部棉棒檢體送驗結果，檢出王男DNA。 法院指出，王男褪去被害人及自己內、外褲，並碰觸被害人外陰部的客觀事實，可以認定王男基於乘機性交的犯意而著手為性交行為。 王男在庭訊時，雖辯稱他對於案發過程均因酒醉而不記得，但法院依照證人證詞及監視器畫面，認為他當時意識狀態正常，而不予採信。 法院表示，王男的行為已經造成被害人身心受創至鉅，且他犯罪後自始否認犯行，對案發經過一概辯稱因酒醉而不記得，試圖卸責，迄今未向被害人道歉，甚至曾出言阻止電召救護車將被害人送醫，犯後態度惡劣，但考量王男無前科等，判處他有期徒刑3年6月。1060126", "url": "http://www.cna.com.tw/news/asoc/201701260323-1.aspx", "website": "中央通訊社", "category": "社會", "date": "2017/01/26 19:44", "title": "輔大性侵案判3年半  法院認定性侵未遂"}, {"content": "（中央社記者王靖怡台北26日電）藝人謝沛恩主演賀歲片「大釣哥」，有場連打對手演員、藝人廖峻兒子廖錦德巴掌的戲，導演要求她真打，一開始還被嫌不夠大力，結果打到對方流鼻血。 「大釣哥」是導演黃朝亮執導，藝人豬哥亮首次投資兼主演，與藍正龍、謝沛恩、楊貴媚、吳朋奉、吳克群打造豬式喜劇。講述靠祖傳祕方經營正龍國術館的「藍大釣」和兒子「藍小龍」父子情，以及跨越兩世代故事。 片中謝沛恩要跑、要打，吊鋼絲也親自上陣，接受中央通訊社專訪笑認挑戰自己，但拍攝順利，讓她更有自信。有場戲是她與吳克群約在拳擊館練拳，導演一鏡到底，台詞多還要搭配動作，攝影也要跟著走，考驗團隊默契。談起印象較深的戲，謝沛恩說，有場戲要連賞對手演員7下巴掌，一開始借位，導演要求真打，第一次導演覺得不夠大力，她只好用力打，突然發現對方定格，就看到鼻血流下來，讓她很不好意思。 從小學拳擊、柔道、跆拳道、綜合格鬥，謝沛恩希望讓女生知道學這些運動能較有安全感，可保護自己。 有沒有「實戰經驗」？謝沛恩表示，還沒實際用，但有次下午3時走在公園旁，附近人車少，一位中年男子騎機車要電話號碼，她拒絕後繼續往前走，對方逆向騎回來停前方，等她走過又騎到前面停，眼神不停上下打量，讓她很不舒服。 她說，看到對方要下車，心想要打還是跑，這時當然選擇先跑，衝向前方屋子看到有人在，就說她被追，民眾也出去幫忙看情況；當時她已出道，但不覺得是被粉絲認出，直呼「那次真的有被嚇到」。1060126", "url": "http://www.cna.com.tw/news/amov/201701260324-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 19:50", "title": "謝沛恩連賞巴掌 廖峻兒子慘流鼻血[影]"}, {"content": "（中央社台北26日電）中國大陸網路近日出現「中國在黑龍江省部署東風-41彈道導彈（飛彈）」照片，引發俄國媒體關注。對此，中國大陸國防部回應稱，相關消息只是「網上的猜測」。 中通社報導，大陸網路流傳「東風-41」機動式洲際彈道飛彈發射車出現在東北某地的照片。俄新社25日報導說，俄聯邦委員會國防和安全委員會表示，中國在俄邊境地區部署飛彈不能不引起俄羅斯的關注。 中通社引述大陸國防部對此回應稱，中俄兩國全面戰略協作夥伴關係保持高水平運行，雙方戰略互信不斷加強，兩國在各領域的交流合作不斷深化。至於所謂的軍事部署消息，只是網上流傳的猜測。 對此，大陸外交部發言人華春瑩也在日前的記者會上表示，中方願與俄方一道，繼續不斷深化和拓展在各領域的全面戰略協作。 報導引述一名不願透露姓名的中國軍事專家表示，僅從技戰術角度來看，將「東風-41」部署在黑龍江以威脅俄羅斯，是不專業的做法。因為洲際彈道導彈對於接壤的俄羅斯領土存在很大的射擊死區，也很容易遭到俄羅斯航空部隊以及巡航導彈等精確制導武器的打擊。1060126", "url": "http://www.cna.com.tw/news/acn/201701260325-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 19:52", "title": "陸在中俄邊境布飛彈？陸官方：網傳猜測"}, {"content": "（中央社記者陳葦庭台北26日電）農曆春節假期登場，今晚國道已有多路段壅塞，高公局預估8時紓解；明天6時起國道南下將湧車潮，湖口到新竹、鶯歌到大溪都是警戒路段。 為期6天的春節連假登場，今天下午開始就有許多民眾提早上路準備回家過年，傍晚國道南下就有多路段出現壅塞，包括，國1南下湖口服務區-新竹、彰化系統-埔鹽系統、國3南下鶯歌系統-大溪、寶山-茄苳、苑裡-大甲。 高公局今天表示，午後車流量大，加上國道3號南下鶯歌路段、茄苳香山路段發生小客車追撞事故，以及國3南下寶山路段發生車輛故障事件，導致車陣更是動彈不得，預估這波車潮將在今天晚上8時後紓解。 高公局預估，明天上午6、7時國道就會湧現車潮，在國1南下湖口-新竹系統、彰化-埔鹽系統、國3南鶯歌系統-關西、國5南下南港系統-坪林等路段都可能塞車，呼籲用路人盡早上路，並隨時注意路況資訊。 至於今年北高行車時間是否可在6小時內，交通部長賀陳旦表示，任何塞車或運能不足都是交通部的責任，但交通順暢是靠大家一起完成，已要求同仁提供完整資訊，不把無謂責任壓在自己身上，盼民眾當個聰明用路人。1060126", "url": "http://www.cna.com.tw/news/ahel/201701260320-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 19:35", "title": "國道南下壅塞暫紓解 除夕清晨再湧車潮"}, {"content": "（中央社記者陳葦庭台北26日電）6天春節連假登場，快把握前3天的好天氣外出走春。中央氣象局表示，從除夕到初二全台天氣晴朗穩定，初三東北季風到，將持續冷到收假。 農曆春節假期開始，把握假期走春也要看老天爺臉色，氣象局表示，明天除夕（27日）開始到初二（29日），全台天氣晴朗穩定，白天高溫可達24到27度，但受輻射冷卻效應影響，西半部日夜溫差達10度以上。 氣象局指出，初三（30日）中午開始鋒面和東北季風接近，北部和東半部氣溫驟降，也會轉為有雨的天氣型態，初四（31日）清晨低溫探14、15度，感受明顯濕冷。 至於中南部天氣，中央氣象局說，初三起南方也有水氣接近，因此天氣也不穩定，易有短暫陣雨，一直到初五（2月1日）收假日當天，天公都不作美，建議民眾出門記得注意保暖並攜帶雨具，也要注意行車安全。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260327-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 20:04", "title": "好天氣到初二 初三起東北季風到轉濕涼"}, {"content": "（中央社澎湖縣26日電）澎湖望安一名83歲陳姓老翁，離鄉70年，今年趁春節返鄉尋根，只是人事已非，所幸望安小隊長郭國隆在執勤時，發現並協助老翁找到出生的老家，一償多年的心願。 澎湖望安警方表示，陳姓老翁幼年出生在望安島，10餘歲隨家人離鄉迄今70年，平時想起少小離家情景，浮現腦海，今年利用春節期間，返澎湖尋根。 陳翁前天返回澎湖再轉搭交通船，返回睽違已久的望安島，只是人事已非，加上行動不便，所幸恰巧有郭國隆在港區執勤時發現，主動上前攙扶，。 郭得知陳姓老翁是返回故鄉找尋出生的祖厝，於是用警車載往望安戶政事務所查詢，順利的找到老翁的祖厝，對於員警的協助，陳姓老翁熱淚眶，表達感謝。 郭國隆表示，自己也萬萬沒想到，在執勤時，一個小小的協助，讓陳姓老翁很幸運的找到自己的出生祖厝，可說是警察為民服務的最佳寫照。1060126", "url": "http://www.cna.com.tw/news/aloc/201701260328-1.aspx", "website": "中央通訊社", "category": "地方", "date": "2017/01/26 20:08", "title": "少小離家老大回  警協助老翁返鄉尋根"}, {"content": "（中央社曼谷26日綜合外電報導）泰國警方先前數次試圖逮捕具影響力的佛教僧人法勝法師未果，警方首長今天表示，已再次取得新逮捕令，會盡全力將他逮捕到案。 在這個佛教徒佔多數的國家，警方數次試圖拘捕法身寺（Wat Phra Dhammakaya）前住持法勝法師（Phra Dhammachayo）都未成。外觀新潮的法身寺是泰國最大且最富有的佛寺。 「曼谷郵報」（Bangkok Post）報導，法院昨天以侵占泰國南部土地罪名，第4次針對法勝法師發出逮捕令。他原已被控洗錢，以及非法侵占他處土地以興建靜坐中心。 泰國皇家警察總長賈迪布（Chakthip Chaijinda）告訴路透社：「我們不敢說會在今年內逮捕他，但我們會盡全力將他繩之以法。」 這座佛寺位於曼谷近郊，號稱有數百萬信眾，包括部分政商界重要人士，但批評者稱其剝削信徒，利用宗教致富。（譯者：中央社廖禹揚）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260329-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 20:15", "title": "泰國再發逮捕令  警方誓逮爭議佛教法師"}, {"content": "（中央社巴黎26日綜合外電報導）法國航海家汝瓦雍和他的Idec Sport團隊今天在環球航海大賽「儒勒•凡爾納航海錦標賽」（Jules Verne Trophy）脫穎而出，以40天的成績改寫不靠港航海環繞世界的紀錄。 美聯社和SAIL-WORLD網站報導，汝瓦雍（Francis Joyon）在當地時間上午9時前，抵達位於法國韋桑島（Ouessant Island）外海的終點線，刷新前一次世界紀錄，足足超前了4天多。 汝瓦雍以40天23小時30分鐘又30秒的成績，打破法國航海家佩洪（Loick Peyron）2012年創下45天13小時42分鐘又53秒的紀錄。 這項環球航海大賽的名稱，是以撰寫「環遊世界八十天」（Around the World in Eighty Days）小說作者儒勒•凡爾納的姓名來命名，開放所有類型的船隻參賽，沿途經過南非好望角（Cape of Good Hope）、澳洲盧文角（Cape Leeuwin) 和智利合恩角（Cape Horn）。（譯者：中央社劉文瑜）1060126", "url": "http://www.cna.com.tw/news/aspt/201701260332-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 20:20", "title": "環球航海賽 航海家汝瓦雍刷新世界紀錄"}, {"content": "（中央社倫敦26日綜合外電報導）歐洲股市今天在嬌生集團（Johnson & Johnson）傳出同意以300億美元（約新台幣9461億元）收購瑞士生技公司Actelion的購併利多激勵下，開盤延續近來漲勢，攀抵1年高點。 美國醫療保健巨擘嬌生集團將以全現金方式收購，並將分拆Actelion旗下研發業務。嬌生購併後，將取得Actelion旗下高價、高利潤的罕見疾病藥物產品線。 彭博報導，目前已經是全球醫療保健產品製造龍頭的嬌生在以該公司有史以來最高購併金額，吃下Actelion後，成為一種罕見型態高血壓疾病藥物的領導者，對同樣追求Actelion的法國藥廠賽諾菲集團（Sanofi SA）來說是一大打擊。 根據彭博情報（Bloomberg Intelligence）的分析師，這起購併案和輝瑞（Pfizer Inc.）收購Medivation，以及AbbVie Inc.買下Pharmacyclics Inc.相比，收購金額更高。 Actelion股價聞訊狂漲20%。 歐洲三大指數都走高，英國倫敦FTSE 100指數上漲近0.3%，來到7182.93點。德國法蘭克福DAX 30指數上漲0.5%，來到11867.91點。法國CAC 40指數上漲0.3%，來到4891.86點。1060126", "url": "http://www.cna.com.tw/news/afe/201701260330-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 20:17", "title": "嬌生購併利多激勵 歐股開高攀抵1年高"}, {"content": "（中央社記者蕭博陽南投縣26日電）南投縣陳木貴與林富美夫妻，兩人年輕時生活困難，辛苦拉拔子女長大後，林妻卻診斷癌症末期，兩人今天在醫院補辦婚禮，留下人生回憶，過程令不少人動容。 七旬夫妻陳木貴與林富美結縭近50年，兩人由於喑啞，生活特別辛苦，結婚時未辦婚禮、拍婚紗照，辛苦拉拔子女成家立業之後，林富美去年因膝蓋疼痛就醫，起初以為是退化性關節炎，直到日前痛到昏倒，轉送埔里基督教醫院就醫，才發現是肺腺癌末期。 陳木貴與林富美夫妻鶼鰈情深，林富美住進埔里基督教醫院附設護理之家期間，陳木貴經常騎2個小時單車到醫院探望。治療期間，陳木貴經常在病床旁默默看著妻子，情深令人動容，林富美的妹妹及外甥女見狀，於是有了幫兩人補辦婚禮、拍婚紗照的念頭。 兩人今天在埔基醫院病房祈禱室舉行結婚典禮，還請來婚紗攝影師拍照，恰好到愚人之友社福基金會演出的台北市立中山女子高中樂團得知，也來為兩人婚禮伴奏，縱使他們喑啞聽不見，夫妻仍不斷以手語對眾人道謝，溫馨動人的氣氛，讓在場不少人都默默拭淚。 典禮過程中，已事前吃止痛藥的林富美仍一度膝蓋劇烈疼痛，丈夫陳木貴焦急擔心，緊握妻子的手，所幸護理人員推拿按摩紓緩，典禮才得以繼續，最後在眾人祝福之中，圓滿完成婚禮，夫妻兩人充滿歲月痕跡的臉龐，雖只掛著淺淺靦腆微笑，卻顯得特別滿足。 家屬表示，感謝埔基醫院、埔基護理之家團隊，讓林富美人生夕陽不再徬徨與痛苦，也感謝埔里鎮「法國台北婚紗」在短時間全力發揮美學藝術，讓黃昏顯得盡善盡美，籌辦過程處處倍感溫馨與溫暖。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260313-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 18:54", "title": "癌末妻與夫醫院補辦婚禮 醫護見證動容"}, {"content": "（中央社記者王靖怡台北26日電）藝人謝沛恩主演賀歲片「大釣哥」，有場連打對手演員、藝人廖峻兒子廖錦德巴掌的戲，導演要求她真打，一開始還被嫌不夠大力，結果打到對方流鼻血。 「大釣哥」是導演黃朝亮執導，藝人豬哥亮首次投資兼主演，與藍正龍、謝沛恩、楊貴媚、吳朋奉、吳克群打造豬式喜劇。講述靠祖傳祕方經營正龍國術館的「藍大釣」和兒子「藍小龍」父子情，以及跨越兩世代故事。 片中謝沛恩要跑、要打，吊鋼絲也親自上陣，接受中央通訊社專訪笑認挑戰自己，但拍攝順利，讓她更有自信。有場戲是她與吳克群約在拳擊館練拳，導演一鏡到底，台詞多還要搭配動作，攝影也要跟著走，考驗團隊默契。 談起印象較深的戲，謝沛恩說，有場戲要連賞對手演員7下巴掌，一開始借位，導演要求真打，第一次導演覺得不夠大力，她只好用力打，突然發現對方定格，就看到鼻血流下來，讓她很不好意思。 從小學拳擊、柔道、跆拳道、綜合格鬥，謝沛恩希望讓女生知道學這些運動能較有安全感，可保護自己。 有沒有「實戰經驗」？謝沛恩表示，還沒實際用，但有次下午3時走在公園旁，附近人車少，一位中年男子騎機車要電話號碼，她拒絕後繼續往前走，對方逆向騎回來停前方，等她走過又騎到前面停，眼神不停上下打量，讓她很不舒服。 她說，看到對方要下車，心想要打還是跑，這時當然選擇先跑，衝向前方屋子看到有人在，就說她被追，民眾也出去幫忙看情況；當時她已出道，但不覺得是被粉絲認出，直呼「那次真的有被嚇到」。1060126", "url": "http://www.cna.com.tw/news/amov/201701260324-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 19:50", "title": "謝沛恩連賞巴掌 廖峻兒子慘流鼻血"}, {"content": "（中央社記者林行健馬尼拉26日專電）菲律賓總統杜特蒂為惡警綁殺韓商案道歉，並揚言會把惡警的頭送到南韓。 杜特蒂今天在南部省份視察新建火力發電廠時向在場南韓僑民說，「我為你們同胞的死道歉，但我保證，犯案者將會入獄，他們會被判最高刑罰。」 去年10月18日，數名警察假掃毒之名，在安格利斯市（Angeles）綁走了韓國商人Jee Ick Joo，將他殺害後還向家屬勒贖，全案仍在偵辦中。 他繼續說，為此案入獄的警察「最好是逃獄，我不會放過你們，我會把你們的人頭寄到韓國！」 杜特蒂的意思是，惡警如果企圖逃獄，正好可讓看守者將他們就地正法。 菲國不時傳出嫌犯或囚犯在警察押解途中「奪槍」或「企圖脫逃」，而被警察擊斃。但部份民眾認為，這些都只是警察想要當場殺掉嫌犯的理由。 這是杜特蒂首次就此案發表公開談話。「假辦案真勒索」惡行重創菲國警方形象，也讓更多類似案件浮出檯面。 去年12月30日，再有3名南韓人被惡警以反賭名義抓走，勒索了30萬披索（約新台幣21萬元）之後放人。南韓人的家傭疑與惡警勾結。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260336-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 20:36", "title": "杜特蒂為韓商之死道歉：惡警人頭送南韓"}, {"content": "（中央社台北26日電）第106022期今彩539開獎，中獎號碼23、29、05、31、36。3星彩中獎號碼039，4星彩中獎號碼9474。 實際中獎獎號以台彩公布為準。1060126", "url": "http://www.cna.com.tw/news/afe/201701260338-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 20:43", "title": "今彩539開獎"}, {"content": "（中央社記者郭朝河吉隆坡26日專電）隨著華人農曆新年到來，馬來西亞首相納吉也向大馬華人祝賀「恭喜發財」，除了希望新一年國運更吉祥外，也希望所有民族能互相尊重，共創和諧繁榮的社會。 他今日在臉書上傳一則農曆新年獻詞的錄影，除了祝願大馬華人能開心團聚慶祝新年外，也希望最終將大馬打造成更成功、繁榮及和諧的國家 另一方面，納吉坦承雖然大馬目前面對諸多國內外的挑戰，但憑藉穩健的經濟基本面和良好的財政和金融政策，預料今年國內經濟成長可達到4.5%至5%目標。 他相信今年的經濟前景會好轉，尤其大馬政府積極提高國家財政收入，並減輕開支的措施已帶來積極的成效。 馬來西亞最大華人政黨馬華總會會長兼交通部長廖中萊，也發文祝賀大馬華人新年快樂，並表示多元特色是大馬珍貴的資產，而先輩都是以務實的付出，代代傳承這寶貴的資產，因此提醒大馬華人絕不能任意揮霍。 他希望大馬華人能守護中庸之道，落實於生活中，而在這條堅持中庸的路上，更是需要各族人民攜手並進。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260334-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 20:28", "title": "納吉農曆新年賀詞 願大馬和諧繁榮"}, {"content": "（中央社台北26日電）上海迪士尼樂園今天遊客爆滿，上午10時，現場人潮讓園方停止售票，至中午12時才恢復售票。就算進入園內，熱門設施也要排隊超過3小時，遊客叫苦連天。 星島日報報導，由於學校已開始放寒假，上海迪士尼樂園每天都熱鬧無比，而小年夜這天，遊客更是多，園方中午恢復售票後，仍不斷呼籲未購票遊客擇日再來。 報導說，上海迪士尼園內各個遊玩項目都要排隊等待，一些熱門設施需要排隊2、3小時。其中，翱翔飛越地平線約需排隊210分鐘，是最難排到的設施。 此外，加勒比海盜沉落寶藏約需排隊130分鐘、創極速光輪約需排隊135分鐘、七個小矮人礦山車約需排隊165分鐘、小飛俠天空奇遇約需排隊90分鐘，都是熱門設施。 上海迪士尼度假區表示，對於上海迪士尼度假區在新春期間受到大家的熱情歡迎，感到非常高興。但建議遊客在到訪度假區前先查詢最新的票務情況。1060126", "url": "http://www.cna.com.tw/news/acn/201701260339-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 20:49", "title": "上海迪士尼擠爆  一度暫停售票"}, {"content": "（中央社記者江今葉布魯塞爾26日專電）前歐洲議會議長舒爾茲，儘管尚未獲得黨團正式提名為德國總理候選人，但最新民調顯示，他與尋求第4任任期的現任總理梅克爾支持率都為41%，為梅克爾帶來極大壓力。 隸屬德國社會民主黨（SPD）的舒爾茲（Martin Schulz），黨內最大勁敵，也是該黨黨魁、副總理兼經濟部長嘉布瑞爾（Sigmar Gabriel）日前出乎意料地宣布，不會角逐總理職務，並公開推薦舒爾茲為該黨總理候選人，為舒爾茲出馬參選開了大路。 根據德國第一電視台（ARD）委託民調機構Infratest Dimap於昨天進行的民調顯示，如果現在能直接投票選出下任總理，支持梅克爾（Angela Merkel）的民眾和支持舒爾茲的平分秋色，都為41%。另有11%民眾尚未決定。 儘管舒爾茲目前並非德國國會議員，也極少公開討論德國國內議題，但在可信度、同理心上他分別拿到65%與69%，都優於梅克爾；不過梅克爾的領導能力則較獲選民青睞。 德國畫報（Bild）的民調則有不同結果。根據這項委託民調機構INSA的民調顯示，40.5%的民眾支持梅克爾，挺舒爾茲的僅有25.5%，不過有高達1/3受訪者未表態。 這項民調也顯示，58%的受訪者認為，舒爾茲比嘉布瑞爾更適合代表社民黨出馬競逐總理大位。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260337-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 20:43", "title": "前歐洲議長民調高 梅克爾面臨大挑戰"}, {"content": "（中央社莫斯科26日綜合外電報導）俄羅斯克里姆林宮發言人培斯科夫（Dmitry Peskov）今天指出，在美國總統川普就職之後，白宮和克里姆林宮尚未直接接觸。 培斯科夫在和記者的電話會議中說：「目前雙方尚無政府階層的接觸，目前還沒有，這樣的接觸還有待建立。」 「例行外交工作正進行中，我方駐美大使館不斷發揮功能，他們經常和美國國務院的對口官員接觸。」 培斯科夫並指出，川普政府宣布在敘利亞境內建立難民安全區之前，並未與俄方商議。 他告訴記者：「沒有，我們的美國夥伴並沒有和我們商議，這是美方的獨立決定。」 「重要的是，這不可使難民的處境惡化，但也許所有後果都應該加以衡量。」1060126", "url": "http://www.cna.com.tw/news/aopl/201701260333-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 20:27", "title": "克宮：川普就職後 美俄尚無直接接觸"}, {"content": "（中央社馬尼拉26日綜合外電報導）菲律賓當局今天表示，被控搶劫及勒索的3名員警已被調職，而非停職或解職。這令各界大為擔憂，執行菲國總統杜特蒂奪命掃毒令的暴警宛如拿到免死金牌。 在這項懲處宣布之際，菲律賓參議院正就一名南韓商人遭謀殺案展開調查，據傳行凶的是曾勒索他妻子的反毒員警。 杜特蒂（Rodrigo Duterte）掃毒戰的批評者表示，杜特蒂一再誓言，員警若因殺死毒犯遭起訴將全力保護他們，讓貪腐員警更加膽大包天。這場掃毒行動已奪走超過6000條人命。 警方今天發表聲明指出，杜特蒂親自下令，將3名被控上週在馬尼拉向一對母子勒索12萬披索（2400美元）的員警調職，下放至暴力猖獗的菲國南部。 3人的長官、菲國城市奎松（Quezon）警長艾里薩（Guillermo Eleazar）在聲明中說：「這是市警持續肅清內部的行動。」 但菲律賓民答那峨島自治區首長哈塔曼（Mujiv Hataman）本月曾說：「我們要的是精英員警與我們站在同一陣線，而非最爛員警。」1060126", "url": "http://www.cna.com.tw/news/aopl/201701260335-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 20:35", "title": "杜特蒂保護傘強大 3惡警涉勒索沒丟差"}, {"content": "（中央社台北26日電）第106008期威力彩今晚開獎，第一區中獎號碼為08、02、38、17、24、16，第二區中獎號碼為05號。 實際中獎獎號以台彩公布為準。1060126", "url": "http://www.cna.com.tw/news/afe/201701260340-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 20:53", "title": "威力彩開獎"}, {"content": "（中央社上海26日綜合外電報導）今天公布的報告表示，中國大陸人民幣過去1年在貶值和政府資本管制的打擊下，退步1名，成為全球使用率排名第6的貨幣。 分析家表示，人民幣全球使用率排名下降，對野心勃勃想把人民幣推上國際舞台，和美元與歐元平起平坐的北京當局來說，是一大挫敗。 過去幾年來，北京在人民幣逐步國際化方面公認有所進展，但在國內經濟成長減速、美元走堅，以及追逐海外高獲利而流出中國的資本增加下，面臨新的挑戰。 環球銀行金融電信協會（SWIFT）在「2016年人民幣國際化停滯」的報告中表示，去年12月人民幣在國際支付所占的比例，自2015年12月的2.31%降至1.68%。 SWIFT也表示，2016年人民幣支付額減少達29.5%。不過，SWIFT未提供相對應的整體數據。1060126", "url": "http://www.cna.com.tw/news/acn/201701260342-1.aspx", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/26 21:04", "title": "貶值加資本管制 陸人民幣國際化遇挫"}, {"content": "（中央社記者王靖怡台北26日電）賀歲片「健忘村」今天上映同步推出Q版LINE貼圖。星座專家唐立淇被寫進由演員林美秀演唱的電影主題曲「一片雲」歌詞，笑稱「我跟美秀都是解憂吉祥物」。 「健忘村」是導演陳玉勳自編自導，2度與監製李烈、葉如芬合作，金馬影后舒淇、張孝全、王千源、林美秀、楊祐寧等人打造古裝奇幻喜劇。描述一個遙遠村落，因神祕之客「天虹真人」帶來神奇寶物「忘憂神器」，引發一連串荒謬事件，更改變村子命運。 上映日同步推出手機通訊軟體LINE貼圖，購買下載就可有舒淇、張孝全、楊祐寧、王千源、林美秀等人Q版新年祝賀貼圖，不僅有新年吉祥話，也有「健忘村」經典台詞，像是「村長好」、「再等等」、「忘憂」等，還有舒淇甜笑恭賀新年快樂。 林美秀演唱主題曲「一片雲」，昨天發布引起網友點閱，被寫進歌詞的唐立淇也在社群網站臉書（facebook）表示，「我被健忘村這支可愛的片子給洗版了」，「重點是歌詞裡有我、有我、有我」，最後一句「還有煩惱，你就去問唐立淇」，完全打中她的虛榮心。 昨晚導演侯孝賢、易智言、鈕承澤、邱瓈寬等人捧場首映，有觀眾觀影過程發現後方笑聲超大，還笑個不停，回頭看發現是侯孝賢；易智言在臉書貼文直呼喜歡「健忘村」，向陳玉勳及其團隊致敬，並稱讚陳玉勳有種「庶民的天賦」。 曾以「總舖師」創下全台票房新台幣3億元佳績，陳玉勳表示，「健忘村」不是「總舖師2」，不一樣的故事，保證觀眾會喜歡。1060126", "url": "http://www.cna.com.tw/news/amov/201701260343-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 21:16", "title": "唐立淇寫進電影主題曲  笑認解憂吉祥物"}, {"content": "（中央社記者黃麗芸台北26日電）金雞年試手氣，許多民眾鎖定搶購各大百貨的年初一福袋，今年各家業者紛紛祭出汽、機車和郵輪旅遊等大獎，甚至還有新台幣50萬元現金獎，春節齊力搶客、搶商機。 微風集團今年集結微風廣場、微風松高、微風信義和微風南京4店，共推692個千元新春福袋，福袋內容物總價值逾3000元，大獎包括有LG 55吋OLED電視、YAMAHA機車和價值近5萬元台北晶華酒店名人套房住宿券+微風信義餐飲兌換券等。 另外，凡購買千元福袋者，還有機會再抽價值超過111萬元的MINI ONE 3-Door汽車。 太平洋SOGO百貨台北店於1月28日至30日（初一至初三）集結忠孝、復興、敦化三館推出各式福袋商品，福袋價最低從100元至萬元不等。 同時，購買SOGO新春福袋者，還可參加「金雞迎新機 旺福金好運」刮刮樂抽獎活動，幸運者可獲得逾22萬元的歌詩達幸運號日本雙人9日遊、iPhone7、LG雙眼小精靈清潔機器人及Dyson吹風機等。 遠東百貨則推出超給力的「金雞報喜好運袋」，福袋總量上看1萬388個，全台10家分店共祭出4輛汽車大獎，分別為板橋大遠百頭獎近70萬元的Nissan Sentra汽車、寶慶店逾50萬元的NISSAN TIIDA傳奇版汽車、新竹大遠百約60萬元的FORD FIESTA 1.5時尚汽車，以及花蓮店近60萬元的LUXGEN S3經典型星曜紫汽車。 新光三越同樣推出千元福袋，大獎包括有2部車、10顆鑽戒（鍊）、6台按摩椅、9台機車、9組來回機票、8組遊輪之旅及超過百張住宿券。 其中，最受矚目大獎為新光三越台北信義新天地的逾128萬元的福斯 Volkswagen Beetle 1.4 TSI R-Line車款；台北南西店則有價值近55萬元的Nissan new march，最為搶手。 統一時代百貨台北店年初一也推出五行開運福袋，獎品包括有價值近20萬元的雙人「郵輪歌詩達幸運號9天航程」、價值近13萬元的OSIM小天王按摩椅，以及大地酒店獨立湯屋5名、知本金聯世紀酒店尊爵套房5名和台北W飯店下午茶24份等。 此外，統一時代也和館內17大品牌聯合推出各式超值限量福袋組合，最低下殺2.5折起；大年初一前1000名入館的民眾還可領到北投關渡宮「發財金」，新年沾沾好運氣。 京華城的千元雞年福袋總計有1500個，頭獎祭出50萬元現金或市價59.5萬元的TOYOTA YARIS汽車（2選1），以及高島零重力Plus美摩椅、BenQ 55型 4K LED低藍光顯示器和PHILIPS 3D藍光家庭劇院等獎項。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260341-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 21:00", "title": "百貨福袋獎品總整理 初一搶買必看"}, {"content": "（中央社記者王靖怡台北26日電）賀歲片「健忘村」今天上映同步推出Q版LINE貼圖。星座專家唐立淇被寫進由演員林美秀演唱的電影主題曲「一片雲」歌詞，笑稱「我跟美秀都是解憂吉祥物」。 「健忘村」是導演陳玉勳自編自導，2度與監製李烈、葉如芬合作，金馬影后舒淇、張孝全、王千源、林美秀、楊祐寧等人打造古裝奇幻喜劇。描述一個遙遠村落，因神祕之客「天虹真人」帶來神奇寶物「忘憂神器」，引發一連串荒謬事件，更改變村子命運。上映日同步推出手機通訊軟體LINE貼圖，購買下載就可有舒淇、張孝全、楊祐寧、王千源、林美秀等人Q版新年祝賀貼圖，不僅有新年吉祥話，也有「健忘村」經典台詞，像是「村長好」、「再等等」、「忘憂」等，還有舒淇甜笑恭賀新年快樂。 林美秀演唱主題曲「一片雲」，昨天發布引起網友點閱，被寫進歌詞的唐立淇也在社群網站臉書（facebook）表示，「我被健忘村這支可愛的片子給洗版了」，「重點是歌詞裡有我、有我、有我」，最後一句「還有煩惱，你就去問唐立淇」，完全打中她的虛榮心。昨晚導演侯孝賢、易智言、鈕承澤、邱瓈寬等人捧場首映，有觀眾觀影過程發現後方笑聲超大，還笑個不停，回頭看發現是侯孝賢；易智言在臉書貼文直呼喜歡「健忘村」，向陳玉勳及其團隊致敬，並稱讚陳玉勳有種「庶民的天賦」。 曾以「總舖師」創下全台票房新台幣3億元佳績，陳玉勳表示，「健忘村」不是「總舖師2」，不一樣的故事，保證觀眾會喜歡。1060126", "url": "http://www.cna.com.tw/news/amov/201701260343-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 21:16", "title": "唐立淇寫進電影主題曲 笑認解憂吉祥物[影]"}, {"content": "（中央社記者江今葉布魯塞爾26日專電）美國總統川普在就職演說中強調未來施政將是美國優先，荷蘭節目製作了一段影片嘲弄，大開「美國第一，荷蘭第二」玩笑。影片被網友大推後，還真的有人在白宮請願連署。 近來一段荷蘭節目製作向川普介紹荷蘭的搞笑影片，在網路瘋傳。短短幾天臉書的瀏覽人次已經高達4200萬人次，美國、德國、法國媒體也多所報導。荷蘭新聞（DutchNews）網站日前還一度因為太多網友上網觀看而當機。 這段以川普言論為嘲諷對象的短片，讓人見識到一向被認為冷漠的荷蘭人獨特的幽默感，從美墨築牆、鄙視女性、嘲弄殘疾人士，到就職典禮觀禮人數、稅務、北大西洋公約組織（NATO）全部拿來開玩笑。 以川普剛簽署的美墨邊境築牆計畫，影片裡就說，荷蘭早就蓋好了，不光是築牆，還造海。整個海洋都是荷蘭讓墨西哥人造的，造的海洋大到從月球就看得到，荷蘭造海技術無人能比。 影片還強調，荷蘭有個最棒的小人國。小人國小歸小，但絕對是全球第一，而且小人國裡的廣場也很小，可以很輕易就把廣場填滿，完全不像華盛頓特區的廣場，完全是在嘲弄川普就職典禮時，觀禮人潮稀稀落落。 影片還拿行動不便的荷蘭殘疾議員可藍斯瑪（Jetta Klijnsma）開玩笑，說川普一定會很樂意大為嘲弄她。這名議員可是一點也不覺得被冒犯，反而覺得影片相當有趣。 影片最後還搞笑地拜託川普，荷蘭可以理解他的美國第一目標，但之後可以讓荷蘭第二嗎？ 影片不只大受網友好評，也給了民眾好點子。就有人上白宮請願網站提出「美國第一，荷蘭第二」的請願連署，如果這項連署能在2月23日前達到10萬人門檻，白宮就得回應這個請願議題。 這項請願表示，訴求很簡單，就是美國第一之後，能讓荷蘭第二。第二名是開放的，而荷蘭人非常友善地在其他人之前先提出來。「我們可以讓他們也變偉大，我們可以做得到」。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260346-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 21:32", "title": "川普要美國第一 荷蘭大開第二玩笑[影]"}, {"content": "（中央社記者葉素萍台北26日電）農曆新年將至，總統蔡英文今年將首度以總統身分，回到屏東故鄉發福袋；蔡總統過年期間行程滿檔，南北走透透；副總統陳建仁大年初一也會赴天主教台北聖家堂發送福袋。總統府日前公布春節一元紅包，封面為金蛋內有一隻彩色公雞，紅包設計成摺起來後可以成為立體三角形，代表「起家」的意義，總統蔡英文在春節期間將發送給民眾。 總統府今天敲定蔡總統春節行程，蔡總統大年初一上午將回屏東車城福安宮及楓港老家發福袋；大年初一下午，轉往嘉義朴子配天宮、台南安平開台天后宮、高雄岡山壽天宮、高雄楠梓元帥廟。陳副總統在大年初一上午也將赴天主教台北聖家堂，為國家和人民祈福，並發送福袋。 大年初二，蔡總統將走訪台北關渡宮、新北慈惠宮、新北板橋接雲寺；初二下午轉赴新竹縣新埔義民廟、新竹市香山天后宮、苗栗頭份義民廟。 大年初三，蔡總統重點擺在中台灣。她上午走訪台中豐原慈濟宮、彰化溪湖福安宮；下午赴雲林縣北港朝天宮、嘉義市九華山地藏庵；大年初四，蔡總統一早先視導「桃園機場捷運」，接著將走訪中壢仁海宮。1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260347-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 21:32", "title": "總統初一回屏東發紅包 副總統赴聖家堂"}, {"content": "（中央社馬尼拉26日綜合外電報導）死於菲律賓警方手下4名販毒嫌犯的家屬今天向最高法院請願，希望法院要求警方提出指控他們涉毒的證據。這是總統杜特蒂發動掃毒戰爭後，首次面臨司法挑戰。 澳洲國家廣播公司（ABC）和路透社報導，這4名嫌犯去年8月死於馬尼拉地區的掃蕩行動，代表他們家屬和一名生還者的律師，力促最高法院批准審查警方行動，因為官方說法「完全不一致」，讀起來就像「菲律賓電影院很久以前會播的」電影情節。 言詞強硬的菲律賓總統杜特蒂（Rodrigo Duterte）曾說，若嫌犯因採取暴力抵抗而被殺，他會站在警察那邊。 杜特蒂7個月前就任至今，已有逾7000人遭殺害，約有2250人死於反毒行動，其餘則尚在調查當中。警方表示，其中許多人是死於幫派火拼，但輿論將這些人的喪命歸咎於與警方合夥的自衛隊。 請願書中要求最高法院向警方下令，暫停馬尼拉大都會區奎松市（Quezon City）部分地區的掃毒行動，遭殺害的4名嫌犯就是在此喪生；請願也要求警方交出最初認定這些受害者涉嫌販毒的監視資料與情資報告。這些家屬否認他們的親人涉毒。 菲律賓國家警署（Philippine National Police）發言人拒絕對此請願置評，並表示警方法務室正在研讀這份請願書，稍後會做出回應。 詢及這項請願時，總統府發言人阿貝拉（Ernesto Abella）說，當局未涉入任何不符合法律程序的殺人事件，杜特蒂也會允許循司法程序處理此案。 菲律賓社會大眾普遍支持這項掃毒戰爭，反對聲音非常微弱。（譯者：中央社廖禹揚）1060126", "url": "http://www.cna.com.tw/news/aopl/201701260348-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 21:43", "title": "菲喪命毒販家屬請願  挑戰總統掃毒行動"}, {"content": "（中央社記者林行健馬尼拉26日專電）菲律賓國防部長羅倫沙納（Delfin Lorenzana）今天透露，為配合菲國軍事現代化計畫，俄羅斯國防部願意向菲國出售潛艦，但菲國將先研究有無需要。 羅倫沙納在記者會上說，「俄羅斯兜售許多武器，如軍艦、潛艦、戰機與直升機等，我們會依軍事現代化計畫考慮我們該買什麼。」 他說，國防部將研究菲國是否需要潛艦，再來決定要不要買。 菲律賓總統杜特蒂上任後開始與中國大陸及俄羅斯交好，他之前多次公開表示，如果美國不再為菲律賓提供武器，他就向俄羅斯採購。 杜特蒂預定於5月訪問俄羅斯，而羅倫沙納上個月曾到俄羅斯參觀軍事裝備。 羅倫沙納說，俄羅斯的潛艦性能頗佳，包括越南、印尼、馬來西亞等多個亞洲國家，就在使用俄製潛艦，「但我不確定我們是否買得起，這不在國防部的採購清單之中。」 他表示，就目前而來，菲國迫切需要的是用以打擊恐怖分子的快艇、狙擊槍、無人機、拆彈機器人等，在中國大陸提供的7億2000萬披索（約新台幣5億1400萬元）援助之下，馬尼拉已向北京提交採購清單。 羅倫沙納感嘆，菲國國防預算過去50年來一直不足，只佔國內生產毛額（GDP）的1.5%，而東南亞多數鄰國都在2%以上，「我希望國防預算在未來能提高至GDP的2.4%或2.5%。」1060126", "url": "http://www.cna.com.tw/news/aopl/201701260344-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 21:24", "title": "俄願售潛艦 菲防長：先研究有無需要"}, {"content": "（中央社記者謝佳珍台北26日電）前總統馬英九辦公室今晚表示，傍晚接獲總統府公文，同意馬英九申請赴美國演講。馬英九此行應美國智庫及學術機構邀請，2月28日出發前往紐約、波士頓和華盛頓，3月11日返台。 馬英九辦公室表示，馬英九在紐約期間，將拜會亞洲協會（Asia Society）及美國外交關係協會（Council for Foreign Relations），並與恩師孔傑榮教授就兩岸關係與東亞局勢舉行討論。 馬英九辦公室說，馬英九3月6日在哈佛法學院東亞法研究中心（East Asian Legal Studies）及費正清東亞研究中心（Fairbank Center for East Asian Research）發表專題演講。 另外，3月7日拜訪華府的布魯金斯研究院（Brookings Institution），與卜睿哲等兩岸關係專家學者針對兩岸關係及美中台三邊關係進行交流。1060126", "url": "http://www.cna.com.tw/news/aipl/201701260345-1.aspx", "website": "中央通訊社", "category": "要聞", "date": "2017/01/26 21:26", "title": "馬英九2月底訪美  發表專題演講"}, {"content": "（中央社記者王靖怡台北26日電）樂團主唱小玉和小球主演賀歲片「52赫茲我愛你」，為克服30公分「最萌身高差」，小球上下機車時，小玉笑稱要把車斜到像壓車。 「52赫茲我愛你」是導演魏德聖執導的音樂愛情電影，樂團「宇宙人」主唱小玉（林忠諭）、「棉花糖」主唱小球（莊鵑瑛）、「圖騰」主唱舒米恩、「小男孩」主唱米非主演，全片由17首原創音樂串成。小玉和小球接受中央通訊社專訪時坦言「最萌身高差」是對戲最大困難，小玉說，片中要騎機車載小球，小球上下車時，車身都要斜到超歪角度才行；有場抹掉小球嘴邊巧克力的戲，身子要彎到非常低，直呼腰很痠。 開拍前接受5個月唱歌及表演訓練，小球表示，表演課最難是肢體接觸，當時她和小玉、舒米恩、米非還不熟，被要求做出情侶間的肢體接觸會很害羞。 談起有次老師出題表演調情，小球直喊真的被舒米恩惹火，舒米恩用兩隻手指夾她鼻子，小球當時心想鼻子過敏這樣弄好痛。經過表演訓練，演員之間關係加深、變好，但她和小玉礙於劇情設定，還被下令不可以太熟。 兩人異口同聲說練唱歌超難，小玉表示，唱歌是原本做的事，還要訓練就覺得很痛苦，音太高唱不到會很挫折，且都是新歌，過程還會一直修改。 小球坦言不像平常是唱自己創作，且音域高出非常多，還要邊唱邊跳真的很難，直呼是困難重重。開場戲花3天拍攝，都要處在亢奮狀態，體力要足夠，現場與很多專業演員一同拍戲，會給自己很大壓力，皮要繃緊。1060126", "url": "http://www.cna.com.tw/news/amov/201701260352-1.aspx", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/26 22:05", "title": "小玉小球最萌身高差 停車變壓車[影]"}, {"content": "（中央社台北26日電）第106022期今彩539開獎，中獎號碼23、29、05、31、36。派彩結果，頭獎槓龜。 貳獎180注中獎，每注可得新台幣2萬元；參獎6569注中獎，每注可得300元。 3星彩中獎號碼039，正彩17注中獎，每注可得1萬2500元。 4星彩中獎號碼9474，正彩3注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060126", "url": "http://www.cna.com.tw/news/afe/201701260353-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 22:06", "title": "今彩539 頭獎槓龜"}, {"content": "（中央社台北26日電）第106008期威力彩今晚開獎，第一區中獎號碼為08、02、38、17、24、16，第二區中獎號碼為05號。派彩結果，頭獎、貳獎槓龜。 參獎有11注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060126", "url": "http://www.cna.com.tw/news/afe/201701260354-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 22:08", "title": "威力彩 頭獎貳獎槓龜"}, {"content": "（中央社馬尼拉26日綜合外電報導）菲律賓總統杜特蒂今天因菲國警察殺害1名南韓國民，向南韓道歉，並宣稱，他要把為非作歹的警察吊死，再把他們的人頭送到首爾。 杜特蒂再次主張恢復死刑，好讓他能1天吊死20名罪犯。 他承諾，會將國家警察局內參與去年10月綁架並殺害南韓商人者施以最嚴厲懲罰。 他說：「你們這些混蛋，你們這些警察，你們慘了，我可能會把你們的人頭送到南韓去。」 菲國參議院正就這名南韓商人被害案展開調查，據傳行兇的是曾勒索他妻子的反毒員警。 杜特蒂掃毒戰的批評者表示，杜特蒂一再誓言，員警若因殺死毒犯遭起訴將全力保護他們，讓貪腐員警更加膽大包天。這場掃毒行動已奪走6000條以上人命。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260350-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 21:59", "title": "菲警殺韓人 杜特蒂：將罪警人頭送南韓"}, {"content": "（中央社巴黎26日綜合外電報導）研究人員今天表示，常感到憂鬱或焦慮的人死於部分癌症的風險可能較高。 英格蘭與威爾斯超過16萬成人的就醫紀錄顯示，形容自己心理憂鬱的人較可能因癌症喪命，尤其結腸、攝護腺及胰腺癌。 研究人員表示，這群人罹患白血病、食道癌的死亡率也較高。研究結果發表於英國醫學期刊（BMJ）。 研究人員也在結論中謹慎指出，數據連結不代表心情與癌症之間具重要的因果關係。 但他們表示，這項發現為心理與身體健康無法單獨保全、彼此是會相互影響帶來更多證據。 先前研究顯示，長期憂鬱和焦慮可能引發心臟疾病及中風。（譯者：中央社蔡佳伶）1060126", "url": "http://www.cna.com.tw/news/ahel/201701260357-1.aspx", "website": "中央通訊社", "category": "生活", "date": "2017/01/26 22:15", "title": "心情放輕鬆 憂鬱可能提高癌症致死率"}, {"content": "（中央社記者林行健馬尼拉26日專電）美國川普政府可能阻止中國大陸靠近南海人工島，美陸南海之爭菲律賓恐成夾心餅干，國防部長羅倫沙納（Delfin Lorenzana）為此感到憂慮，但強調會保持中立。 羅倫沙納今天在記者會上說，「我們可能被夾在中間，左右為難，我很擔憂。如果美國真要採取行動，我們必須認真思考對策。」 他表示，菲律賓必須應付美國，因為菲美仍是軍事盟友，但同時也會以人民利益為基礎與大陸交涉。 美國總統川普的國務卿人選提勒森（Rex Tillerson），稍早前曾表示將要求大陸停止在南海造島，而且不讓大陸軍艦進入人造島。 白宮新聞秘書史派瑟（Sean Spicer）23日也說，美國將保護在爭議海域的利益，也將阻止任何國家掌控國際海域。 羅倫沙納反問，「首先，中國已在南海了，美國人要怎麼阻止他們過去？」 有學者解讀，除了動武封鎖，美軍如何能阻止中方船隻進入島礁，因此阻攔中方船艦將引發戰爭。 羅倫沙納表示，國家安全委員會必須討論南海一旦陷入緊張的因應辦法，但美陸兩大勢力的南海之爭，菲律賓將維持中立。 美國智庫公布的衛星照片顯示，大陸至少將南海的7座礁岩改造成人工島，並部署武器，部份人工島位於菲國專屬經濟海域範圍內，馬尼拉已為此向北京發出外交照會，要求說明。 菲律賓過去數10年來一直是美國的軍事盟友，杜特蒂總統上任後改變政策，在與美國維繫關係之際也逐步向大陸及俄羅斯靠攏。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260351-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 22:00", "title": "美中南海之爭 菲擔心成為夾心餅"}, {"content": "（中央社倫敦26日綜合外電報導）英國政府今天公布一項法案草案，這項法案將授權首相梅伊（Theresa May）啟動脫歐程序。英國國會下週就將辯論這項法案。 脫歐大臣戴維斯（David Davis）說：「英國人民已經做出退出歐洲聯盟（EU）的決定...因此我們今天在國會提出一項法案，允許我們在3月底正式啟動（歐盟里斯本條約）第50條。」 這項「通知歐盟退出法案」（European Union Notification of Withdrawal）只有兩條條文，要求英國國會授權梅伊根據歐盟里斯本條約第50條，通知歐盟英國有意退出歐盟。 英國政府表示，國會議員於1月31日和2月1日首次有機會辯論這項法案。 英國最高法院本週裁定，政府未獲國會授權不得啟動脫歐程序，英國政府因此被迫尋求國會批准。 反對黨已表態將對法案提出修正，恐拖慢法案進度，但保守黨首相梅伊在國會下議院握有多數，預期將獲國會議員放行。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260356-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 22:12", "title": "英國提啟動脫歐程序法案  國會下週辯論"}, {"content": "（中央社墨爾本26日綜合外電報導）「瑞士特快車」費德瑞（Roger Federer）今天在澳洲公開賽男單4強賽經5盤鏖戰，以3比2盤數力壓同胞瓦林卡（Stan Wawrinka）勝出，挺進決賽。 17座大滿貫金盃得主的費德瑞，以7比5、6比3、1比6、4比6、6比3，擊敗世界排名第4的瓦林卡。 第1盤，費爸在11局保發、12局破發後，搶下首盤；第2盤，費爸又在第6局成功破發，再下一城；但瓦林卡不甘示弱，第3盤強勢反撲，在2破費爸發球局情況下，扳回一城；第4盤第1、2局，瓦林卡與費爸互相破發，只是瓦林卡在9局再度破發，搶下這盤，與費爸戰成平手。 球賽進入決勝第5盤，唯瓦林卡在第6局發球失穩，雙發失誤奉送機會遭費爸破發，費爸接著在力保自己2次發球局後，摘下最後勝利，也拿下決賽門票與爭奪個人第18座滿貫賽金盃的機會。 費德瑞將在29日的決賽，遭逢西班牙「蠻牛」納達爾（Rafael Nadal）與保加利亞好手狄米特羅夫（Grigor Dimitrov）4強對戰的贏家。 美聯社報導，35歲的費爸是繼澳洲好手羅塞瓦（Ken Rosewall）之後，挺進大滿貫賽男單決賽年紀最大的選手；羅塞瓦1974年以39歲高齡闖進美國公開賽決賽。 費德瑞賽後說：「我覺得這一切發生得好快，感覺非常奇妙。在我最狂野的夢想裡，從沒想過能在澳網走這麼遠。這太美好了。」（譯者：中央社劉文瑜）1060126", "url": "http://www.cna.com.tw/news/aspt/201701260349-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 21:53", "title": "鏖戰5盤 費爸擒瓦林卡挺進澳網決賽"}, {"content": "（中央社倫敦26日綜合外電報導）英國首相梅伊（Theresa May）今天前往美國，明天將搶到頭香，成為會見美國新總統川普的首位外國領袖，英國脫離歐洲聯盟（EU）後的貿易關係將成為會談首要議題。 梅伊承諾英國脫歐後經濟仍將繁榮發展，因此英國國會對這場會面抱有高度期待，美國華府政治圈也將密切關注，從中尋找川普的外交政策線索。 雖然川普熱烈支持英國脫歐，認為這和他本身靠著反體制主張崛起而入主白宮相呼應，但他抨擊主流政治，而且呼籲採取保護主義貿易體制，可能會讓梅伊很頭大。 梅伊今天在賓州費城會見美國共和黨領袖，明天將在華府會見川普，商討雙邊貿易協議。 梅伊將送美國第一夫人梅蘭妮亞（Melania Trump）一籃來自首相官方鄉間別墅契克斯（Chequers）的土產，以及送川普蘇格蘭雙耳小淺酒杯。 梅伊發言人表示，梅伊此行意在與川普政府「建立富成效的關係」。 發言人並說，英國不會縱容凌虐或不人道對待嫌犯，英美關係密切使雙方在意見不同之處能有坦率交流。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260358-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 22:30", "title": "英相梅伊搶頭香會川普　頭號任務談貿易"}, {"content": "（中央社記者黃麗芸台北26日電）歡慶金雞年到來，全台首座美式露天購物村華泰名品城在春節期間推出「幸福唐人街」，體現美式風格年貨大街；三井林口OUTLET則推早鳥優惠活動，限量送商品抵用券。 華泰名品城GLORIA OUTLETS第二期去年底擴大營運，加上桃園國際機場捷運將於2月2日起試營運，可望炒熱及延續年節買氣。 看好春節商機，華泰名品城特別在春節期間打造美式風格的「幸福唐人街」年貨大街，邀請桃園在地傳統技藝與小吃攤進駐，設置充滿春節氣氛的年節攤車，分別有幸運餅乾、棉花糖、草仔粿、捏麵人與造型吸管等5大主題，讓民眾擁有特殊年節體驗。 此外，整座園區也將設置多座巨型春節藝術裝置；還推出「喜迎金雞抽紅包」活動，共計近2000份紅包，紅包內獎品總價值逾新台幣百萬元，凡當日消費累計滿2888元者即可抽取獲得超值精品好禮。 華泰名品城共計有近170個國際品牌，各品牌分別推出新年特別折扣，以及折扣2折起跳的年節商品福袋，讓民眾春節搶好康。 華泰名品城總經理梁曙凡表示，雖然一例一休讓零售業成本倍增，但同仁們提前進行人力調度和備足貨源，期望開春6天連假，業績能達成突破新台幣3億元的目標。 三井林口OUTLET明天就開幕滿一週年，適逢農曆春節假期開始，1月28日至2月5日，推出「早鳥享優惠，新春祈福再抽好運」活動，只要憑當日上午11時以前消費發票，即可獲得100元商品抵用券，每日限量100名。 另外，1月28日至30日還有「新春祈福抽好運」活動，當日單筆消費滿3000元，就可參加神社祈福好運籤抽獎，除了求好運還可抽到各式新春好禮。1060126", "url": "http://www.cna.com.tw/news/afe/201701260359-1.aspx", "website": "中央通訊社", "category": "財經", "date": "2017/01/26 22:34", "title": "OUTLET春節吸買氣 美式唐人街有噱頭"}, {"content": "（中央社維也納26日綜合外電報導）奧地利當局說，調查伊斯蘭國組織（IS）可能成員的800名警力在維也納和格拉茨（Graz）進行突檢，今天逮捕了11人。 然而媒體報導，這些突檢作業與1名17歲伊斯蘭國嫌疑分子上週在維也納落網無關；同時調查人員認為，並無恐怖攻擊行動即將發生。 格拉茨檢方說：「為配合目前調查恐怖組織嫌犯的行動，籌畫一段時間的協調作業已展開，動員了800名警力。」 1名發言人說，最初逮捕了8名嫌犯，包括「具有移民背景」的3名奧地利人以及2名波士尼亞人、1名敘利亞人、1名保加利亞人和1名馬其頓人，年齡都介於21─49歲間。 稍後警方在格拉茨又逮捕3人，都來自巴爾幹地區。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260360-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 22:37", "title": "反恐大搜捕 奧地利逮IS十一嫌"}, {"content": "（中央社河內26日綜合外電報導）越南今天表示，針對台塑旗下公司鋼廠造成越南最大環境災難之一的事件，將懲處4名官員。這是這起事件發生10個月後，首次有政府官員遭懲處。 越南台塑河靜鋼廠去年4月汙染超過200公里海岸線，造成超過100公噸魚群死亡，重創四個省份的環境和經濟。 越南政府發表聲明指出，事件發生10個月後，政府首度對官員做出懲處行動，4名環境官員將遭調至其他部門，以及面臨行政處分，警告或申誡。 4名官員姓名未公布，越南政府表示，有人將遭降職。1060126", "url": "http://www.cna.com.tw/news/aopl/201701260362-1.aspx", "website": "中央通訊社", "category": "國際", "date": "2017/01/26 22:46", "title": "台塑環境事故 越南首度懲處4政府官員"}, {"content": "（中央社記者李晉緯台北26日電）WTA台灣賽斥資數百萬元打造全台最貴「室內移動式硬地板球場」今天啟用，前球后揚科維奇抵台後也到場練習。 世界職業女子網球協會（WTA）台灣公開賽（Taiwan Open）將在台北小巨蛋進行，28日起就有會外賽賽程。 塞爾維亞前世界球后揚科維奇（Jelena Jankovic）抵達台灣才2個小時，就前往台北小巨蛋練球，在練了1個小時球後，揚科維奇表示，這次的場館很漂亮，比賽場地的地面速度也適中。 本次的澳洲網球公開賽（Australian Open），揚科維奇闖進到32強，這次來到台灣公開賽，她說，去年因為肩膀受傷缺席了很多比賽，排名也下滑許多，希望今年能找回發球威力，藉著贏球重新找回信心。 今天同樣來到比賽場地練球的，還包括台灣選手詹皓晴、張凱貞、徐竫雯等人。 今年賽季連續在奧克蘭、雪梨女網賽以及澳網都未能取勝，但詹皓晴仍對今年賽季保持相當樂觀的態度，「其實我們的訓練狀況很好，但不可能每場比賽都贏，我們搭檔快兩年了，對手一定會針對我們做研究」，詹皓晴說。 詹皓晴提到，她跟姐姐詹詠然有在做討論，在心態和打法上會做一些改變，她也特別向球迷喊話，希望大家進場看台灣公開賽，見識詹家姐妹展現全新的打法。 張凱貞則期許自己今年不只球技進步，最重要的是保持身體健康，希望能闖進世界前50名，「我現在很有信心」，張凱貞說。 日前因為腰傷的關係選擇休養，本次台灣公開賽將是徐竫雯今年賽季的首戰，休季期間特別加強體能訓練的她說，這次比賽強度很高，不管對誰都可以，希望能把訓練的發揮出來。1060126", "url": "http://www.cna.com.tw/news/aspt/201701260361-1.aspx", "website": "中央通訊社", "category": "體育", "date": "2017/01/26 22:40", "title": "全台最貴網球場啟用 前球后抵台備戰"}, {"content": "（中央社利雅德26日綜合外電報導）沙烏地阿拉伯資深通信官員今天提出警告，該國電腦資安系統並不足以抵禦電腦病毒「Shamoon 2」，證實幾起該國新近網路攻擊的報導。 法新社報導，沙國通信暨資訊科技委員會主席魯魏斯（Abdulaziz al-Ruwais）告訴「麥加報」（Makkah），這種病毒「設計出一種新方式，躲避政府系統偵測」。 他說，這種惡意程式「已經感染部分機構」，並詳列措施，讓各家業者能用以保護公司網路。 當地媒體本週稍早報導，Shamoon 2病毒侵襲私人商號及不少政府機關，包括勞工部轄下部門。 國際電腦資安公司賽門鐵克（Symantec）23日並未提及沙烏地阿拉伯，但說該公司「最近在調查中東地區另1個新攻擊的多起報導，其中涉及Shamoon團體用於銷毀硬碟資料的惡意軟體」。（譯者：中央社廖禹揚）1060126", "url": "http://www.cna.com.tw/news/ait/201701260363-1.aspx", "website": "中央通訊社", "category": "科技", "date": "2017/01/26 22:52", "title": "傳新型病毒攻擊 沙國資安系統擋不住"}, {"content": "（中央社華盛頓26日綜合外電報導）美國總統川普今天對墨西哥總統潘尼亞尼托（Enrique Pena Nieto）發出嚴厲的最後通牒，宣稱潘尼亞尼托若不願支付在兩國邊界築牆的經費，就「最好取消」訪美之行。 川普推文表示：「美國對墨西哥有600億美元貿易逆差，從北美自由貿易協定（NAFTA）一實施，就呈現一面倒的狀況，使我方大量的就業機會和公司消失無蹤。」 「如果墨西哥不願為急需的隔牆支付工程費用，那麼最好還是取消雙方即將舉行的會談。」1060126", "url": "http://www.cna.com.tw/news/firstnews/201701260364-1.aspx", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/26 22:56", "title": "川普：墨總統不為築牆付錢 就別訪美"}]