[{"title": "偵辦柏林卡車恐攻 突尼西亞捕3嫌", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/24 21:40", "url": "http://www.cna.com.tw/news/firstnews/201612240263-1.aspx", "content": "（中央社突尼斯24日綜合外電報導）突尼西亞內政部今天表示，突國已逮捕德國柏林卡車攻擊嫌犯艾姆里（Anis Amri）的外甥以及另2名與艾姆里「有關」的聖戰主義嫌犯。 突尼西亞內政部發表聲明說，這3名嫌犯的年齡介於18至27歲之間，在昨天落網，都是1個「與艾姆里有關的．．．恐怖主義分會」成員。 聲明中並未認定，這3名嫌犯與德國柏林19日恐攻案有直接關係；只表示，艾姆里曾送錢給外甥，並鼓勵外甥對伊斯蘭國（IS）效忠。 聲明中說：「這個分會的成員之一是這名恐怖分子（艾姆里）的姊妹之子，他在調查期間承認，他曾透過（通訊軟體）Telegram與舅舅連繫。」 這名外甥並向調查人員供稱，艾姆里曾郵寄金錢給他，以使他能「前往德國會面」。 聲明中說，這名外甥表示，艾姆里是德國1個聖戰團體「阿布瓦拉旅」（Abu al─Walaa）的領導人。1051224"}, {"title": "遼寧艦編隊首次出遠海訓練  顯示戰鬥力", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/24 22:23", "url": "http://www.cna.com.tw/news/acn/201612240272-1.aspx", "content": "（中央社台北24日電）共軍遼寧艦編隊赴西太平洋海域進行訓練，這是遼寧艦首次開展遠海訓練。大陸軍事專家說，這表示遼寧艦具戰鬥力，可執行近海防禦與遠海防衛任務，進一步擴大中國海上防禦作戰縱深。 綜合大陸、香港媒體引述軍事專家指出，航艦首次遠海訓練，表明中國首艘航母編隊具備戰鬥力，包括具備制空、對海突擊和反潛等基本作戰能力。這也表示遼寧艦既可執行近海防禦，也可執行遠海防衛任務。 大陸環球時報網今天報導，遼寧艦航空母艦編隊24日上午在東海海空域開展全要素訓練和試驗任務。之後，數架艦載戰鬥機、多型艦載直升機相繼放飛和回收。 按照訓練計劃，艦載機飛行員完成空中戰術對抗、空中加受油等多個訓練科目，升空的多型艦載直升機配合進行多個科目的訓練。 報導說，從渤海、黃海到東海，起航以來，航空母艦編隊邊航行邊訓練，探索合成化、體系化、實戰化的組訓方法，開展全要素的艦機融合和航空母艦編隊協同指揮訓練。航渡途中，航艦編隊還組織海上補給訓練。 大陸國防部官網23日深夜以新聞稿公布，遼寧號編隊這幾天攜帶多架殲15戰鬥機和多型直升機展開跨海區訓練和試驗任務，中共海軍司令員吳勝利坐鎮遼寧號指導。 新聞稿說，這次任務為中共海軍「根據年度計畫做出的正常安排」。1051224"}, {"title": "耶誕節全台溫暖 中南部高溫28度", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/24 22:01", "url": "http://www.cna.com.tw/news/firstnews/201612240269-1.aspx", "content": "（中央社記者汪淑芬台北24日電）中央氣象局說，明天耶誕節清晨仍偏涼，白天氣溫回升，全台溫暖，北部高溫約攝氏24度至26度，中南部及花東26度至28度。 氣象局預測，明天清晨各地低溫約17度至20度，感受仍偏涼，白天起東北季風減弱，各地氣溫回升。 氣象局說，明天北部及東北部高溫回升4度至5度較明顯，高溫約24度至26度，中南部及花東高溫也會回升2度至3度，約26度至28度，感受溫暖舒適，中南部日夜溫差稍大。1051224"}, {"title": "柏林耶誕市集恐嫌為何逃義 警方查分明", "website": "中央通訊社", "category": "國際", "date": "2016/12/24 22:33", "url": "http://www.cna.com.tw/news/aopl/201612240273-1.aspx", "content": "（中央社塞斯托聖喬凡尼24日綜合外電報導）柏林耶誕市集攻擊案恐嫌艾姆里昨天在米蘭郊區工人階級城鎮塞斯托聖喬凡尼遭警方擊斃，當地居民表示，沒人會沒事來到這裡。義大利不禁揣測，這名全歐追緝的嫌犯為何現身於此。 24歲的突尼西亞人艾姆里（Anis Amri）昨天在塞斯托聖喬凡尼（Sesto San Giovanni）的火車站遭警方例行性盤查，他在先開槍後遭擊斃。 塞斯托聖喬凡尼擁有8萬名居民，是運輸中心和地鐵線最後一站，也是繁忙的巴士總站，這裡的巴士能前往西班牙、摩洛哥、阿爾巴尼亞和義大利南部。 眾多外國人到此轉站，因此警方控管也特別徹底。 一名年輕的摩洛哥工人說：「我每天下車都會被員警盤查。」 他告訴記者：「這裡晚上很荒涼，這也是為什麼獨自一人會立即被巡邏員警發現。」 根據「義大利時報」（La Stampa），警方認為艾姆里從法國東南部的香貝里（Chambery）搭火車到義大利。 他們認為，艾姆里在義大利城市杜林（Turin）停留3小時。警方目前正在檢視監視畫面，尋找艾姆里是否有和任何共犯聯繫的線索。 不過他們所檢視的畫面至今未顯示嫌犯有使用電話。米蘭警長表示，艾姆里遭擊斃時，身上沒有手機。 警方並認為，艾姆里接著來到米蘭，昨天凌晨1點抵達，再前往塞斯托聖喬凡尼。 艾姆里想和網絡成員碰頭？想弄到新身分證，讓他出歐洲？還是計畫在義大利發動復仇行動？艾姆里2011年曾因對學校縱火，在義大利坐牢4年。 警方對上述問題仍無解，但根據義媒報導，警方表示，曾因當地共產主義政黨勢力強大而被稱為「義大利版史達林格勒」的塞斯托聖喬凡尼，已成為有大型穆斯林社區的多元文化城鎮。（譯者：中央社蔡佳伶）1051224"}, {"title": "五月天再跳小護士 5566當年很狂", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/24 22:37", "url": "http://www.cna.com.tw/news/amov/201612240275-1.aspx", "content": "（中央社記者王靖怡台北24日電）樂團五月天今晚在台北小巨蛋唱第5場，重現「小護士舞」逗樂粉絲，主唱阿信說，當時男團5566、Energy很狂，威脅到五月天地位，就編舞壓制。 五月天17日起到明年1月1日在台北小巨蛋共辦9場「RE:LIVE-Just Rock It 2016 最終章 自傳復刻版」限定演唱會，復刻五月天9大經典巡演，第5場主題是「RE:Final Home 當我們混在一起」，復刻12年前「Final Home」世界巡迴演唱會。開場重現吉他手怪獸乘坐觔斗雲造型舞台橋段，從10公尺、3層樓高空彈電吉他緩降，怪獸笑稱這些年很多事都變了，「我在雲上再也不會害怕，真的」。五月天事先號召粉絲穿紅衣，共度平安夜，阿信現場檢查。 唱完「垃圾車」，阿信說，當時5566、Energy很狂，「威脅到我們地位」，就編舞壓制他們；播放當年貝斯手瑪莎教學「小護士舞」影片，粉絲拱五月天跳舞，瑪莎教怪獸、石頭、冠佑跳舞，逗笑全場，負責唱、沒跳舞的阿信被虧偶像男星。阿信表示，這支舞是向5566、Energy致敬，唱歌跳舞真的很難，之後五月天就沒再編舞。接著耶誕樹登台，瑪莎被耶誕樹「頂」上空中，自嘲原來他是樹頂星星。 冠佑11年前在北京巡演求婚，坦言是「我哭得最慘、帶給我幸福的演唱會」，印象最深是雙膝下跪，他笑說，老婆王行芝和兩個女兒都有來，老婆曾說這輩子做最重要決定是嫁給他，希望老婆一直保有這念頭，下輩子他還是會雙膝下跪，再唱求婚曲「相信」。五月天加碼安可第3次，唱「軋車」、「離開地球表面」和「諾亞方舟」，最後阿信大喊「聖誕快樂」，High翻全場。1051224"}, {"title": "戴維斯末節大爆發 璞園對金酒23連勝", "website": "中央通訊社", "category": "體育", "date": "2016/12/24 22:37", "url": "http://www.cna.com.tw/news/aspt/201612240274-1.aspx", "content": "（中央社記者李晉緯台北24日電）SBL璞園戴維斯今天在末節比賽大爆發，5投4中、3罰全進，一口氣拿下11分，只比對手單節總得分少1分，帶領璞園以82比71擊敗金酒，拿下對戰23連勝。 超級籃球聯賽（SBL）戰績排在後段的璞園建築、金門酒廠，今天在新北市的板橋體育館對戰。 這場賽開打後，雙方洋將互相抗衡，璞園戴維斯（Quincy Davis）5投4中搶下9分，金酒菲爾普斯（Eugene Phelps）靠1次外線出手命中和罰球線上6罰5中攻下8分，璞園首節以22比21領先金酒。 次節金酒菲爾普斯與簡偉儒聯手拿下13分，幫助球隊這節打出19比18攻勢，雙方上半場打完以40比40戰成平手。 比賽進入下半場，雙方在第3節表現依舊不相上下，金酒靠菲爾普斯5投4中、8罰5中海灌13分，在這節再打出19比18攻勢，金酒也以59比58，帶著1分領先進入最後一節的比賽。 末節璞園戴維斯5投4中、3罰全進，一口氣拿下11分，幾乎等同對手全隊得分，金酒則只靠林力仁外線4投3中拿下9分抵抗，璞園在比賽末段展現強勢進攻，其中包括一波14比0猛攻，在這節打出24比12的進攻，終場以82比71擊敗金酒。 璞園戴維斯今天有24分、16籃板的「雙十」成績，施晉堯、林金榜分別拿下15分、12分。 金酒菲爾普斯同樣有28分、10籃板的「雙十」表現，林力仁、簡偉如分別拿下14分、10分。1051224"}, {"title": "冬季暴風雪來襲 美西警戒", "website": "中央通訊社", "category": "國際", "date": "2016/12/24 20:51", "url": "http://www.cna.com.tw/news/aopl/201612240256-1.aspx", "content": "（中央社威州密爾瓦基24日綜合外電報導）氣象預報員今天表示，美國西部及中西部將遭遇冬季暴風雪襲擊，預估將降下大雪和凍雨。這將使要在週末開車上路的數百萬渡假民眾叫苦連天。 美國國家氣象局（National Weather Service）表示，已對內華達州、科羅拉多州、南北達科他州至明尼蘇達州發布冬季暴風雪警報，今天和明天預估將降下5到38公分降雪，以及出現強風。 國家氣象局指出：「耶誕節北部平原部分地區可能出現暴風雪，大雪及時速超過60英里的陣風，將對用路人帶來危險。」 美國汽車協會（AAA）預估，耶誕假期將有9400萬人開車出遊。惡劣天候將影響當中部分人的計畫。 國家氣象局預測，從新墨西哥州到東北部威斯康辛州，這週末將降下凍雨和小雪。 國家氣象局並說，預估德州北部、 奧克拉荷馬州中部、堪薩斯州南部及密蘇里州，今明2天將出現大雷雨和時速45英里強風。（譯者：中央社蔡佳伶）1051224"}, {"title": "各國遊客湧入伯利恆 慶祝平安夜", "website": "中央通訊社", "category": "國際", "date": "2016/12/24 22:01", "url": "http://www.cna.com.tw/news/aopl/201612240268-1.aspx", "content": "（中央社伯利恆24日綜合外電報導）在午夜彌撒之前，民眾今天聚集在相傳是耶穌出生地的伯利恆慶祝平安夜，由於暴力事件減少的關係，預期今年遊客會比去年多。 法新社報導，數十名巴勒斯坦人和各國遊客湧入主誕堂（Church of the Nativity）附近的馬槽廣場（Manger Square）。傳說聖母瑪利亞就是在主誕堂這個位置生下耶穌。 有些人跟在馬槽廣場附近的巨大耶誕樹自拍，觀賞一年一度的童子軍耶誕遊行。童子軍邊揮著旗幟，邊演奏風笛。 巴勒斯坦維安部隊部署在通往主誕堂和廣場的區域，對部份民眾進行搜查。 伯利恆的慶祝活動在主誕堂午夜彌撒達到高潮。主誕堂下方的洞穴，據說就是耶穌誕生的地方。 通常彌撒會釋出2500張票左右，想參加的民眾必須預先登記。與會貴賓通常包括巴勒斯坦官員和國外政要。 除此之外，觀光部官員表示，預期耶誕假期會有成千上萬的遊客造訪伯利恆、耶路撒冷和拿撒勒等地。 以色列觀光部表示，12月預期會有約12萬名遊客，當中一半是基督徒。（譯者：中央社陳昱婷）1051224"}, {"title": "穿戴納粹標誌或軍服  在法國是犯罪", "website": "中央通訊社", "category": "國際", "date": "2016/12/24 20:56", "url": "http://www.cna.com.tw/news/aopl/201612240257-1.aspx", "content": "（中央社記者曾依璇巴黎24日專電）台灣的高中生在校園活動中扮裝成納粹，引起各方譴責。若在法國，公開佩戴納粹標誌、穿著納粹軍服，除了應受道德譴責之外，還屬犯罪行為。 德國納粹於第二次世界大戰期間殺害數百萬名猶太人，是人類史上最慘重的大規模種族迫害之一，至今仍有當年的共犯受審，即使他們已年近百歲，仍無法逃過制裁。 歐洲國家對納粹議題極度小心，也極度敏感。根據法國刑法規定，公開佩戴、展示納粹標誌和象徵，或穿著納粹軍服，均屬於犯罪行為，要罰1500歐元（約新台幣5萬400元），除非是電影、戲劇或歷史議題的展覽有其必要，不在此限。 為了避免有人拿納粹相關物品做為朝拜象徵，法國也不允許販售與納粹有關的物品。2014年，法國文化部就禁止巴黎1場拍賣納粹領袖希特勒（Adolf Hitler）生前所有物的活動。 不僅穿戴納粹服飾屬於犯罪，若發表支持納粹的言論、否認納粹屠殺的歷史事實，更涉及「反人類罪」，情節重大者，可處以1年有期徒刑和4萬5000歐元罰金。 法國脫口秀藝人狄爾多尼（Dieudonne）因數度做出嘲諷納粹屠殺猶太人的表演，涉及挑起種族仇恨，被判處兩個月有期徒刑和1萬歐元罰金。 去年，極右派政黨民族陣線（FN）創黨元老雷朋（Jean-Marie Le Pen）在電視訪問中提到，「毒氣室是二戰歷史上的一個『細節』」，就讓法庭認定他犯下「反人類罪」，判處3萬歐元罰金。1051224"}, {"title": "鄭麗君觀影有感 從關懷新住民做起", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/24 20:57", "url": "http://www.cna.com.tw/news/amov/201612240258-1.aspx", "content": "（中央社記者王靖怡、陳渝涵台北24日電）文化部長鄭麗君今天與新住民朋友觀賞電影「再見瓦城」，沉痛結局讓她深有感觸表示，「要從關懷本地新住民開始，並回到心靈最柔軟的地方」。 文化部下午在台北舉辦新南向文化交流系列活動，鄭麗君現場頒發新住民文化服務大使感謝狀與獎座給來自印尼的林達、施鷺音與越南籍阮芳花、阮玉梅、黎于菲、陳秀萍。 鄭麗君表示，感謝6位新住民在台灣博物館擔任導覽志工，光工作與照顧家庭就很忙碌，仍抽空來上課、準備導覽，就像民間外交大使，讓更多新住民走入博物館，作為台灣與東南亞橋梁，建立彼此更深認識。 林達說，有很多新住民會在博物館外走走，卻不會進去參觀，「聽到用自己的母語、印尼文講述的台灣歷史，他們就很高興」。活動邀在場新住民觀賞導演趙德胤執導的「再見瓦城」，並回顧趙德胤榮獲第53屆金馬獎年度台灣傑出電影工作者感言，來自緬甸的趙德胤表示，在故鄉時滿腦子想的只有「生存」，家人支持讓他得以來台唸書、踏上電影路，台灣是他創造奇蹟的地方。 電影沉痛寫實結局，讓鄭麗君深有感觸表示，「電影給我很大的提醒，要從關懷本地新住民開始，並回到心靈最柔軟的地方，珍惜彼此生活在一起」，電影拉近台、緬距離，讓人身歷其境、發揮同理心貼近感受當地真實故事。 她說，新住民選擇台灣當新故鄉，帶入母國文化，讓台灣社會更多元，文化部已開始將台博館經驗推廣到其他館所，號召更多新住民志工，透過共同對這塊土地的了解，創造台灣新文化。1051224"}, {"title": "法廣：耶誕鐘聲響起 教廷與陸建交在即", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/24 22:48", "url": "http://www.cna.com.tw/news/acn/201612240276-1.aspx", "content": "（中央社台北24日電）法國國際廣播電台網站指出，今天是耶誕節平安夜，今年的耶誕對中國大陸基督徒來說，氣氛有些特別。根據各方消息，教廷與北京的建交談判已進入尾聲，雙方即將恢復自1951年以來中斷的關係。 雖然此前的多任教宗都曾與大陸當局進行建交談判，但最終都因雙方對主教任命方式等問題存有歧見而無結果。北京人民大學國際關係學院王義桅教授向法國媒體表示，北京與教廷很可能採納越南2010年與教廷達成的協議，即表面上由教廷正式任命主教，實際上由北京方面先行敲定人選。 中國大陸基督教會包括被官方認可的官方教會以及民間的地下教會，教徒的總人數並沒有正式的統計數字。法國媒體引述宗教研究人員的資料指出，大陸官民教會的教徒總人數可能高達1億人，並且以每年10%的幅度快速增長，已經超過了中國共產黨的黨員總數. 法國國際廣播電台駐京記者在耶誕前夕採訪了北京一位名為瑪利亞的教徒。瑪利亞每週到教堂做禮拜，她向記者表示，如今在中國大陸可以自由信教。在她所在的教區，有一兩千名新教友，而中國人需要宗教信仰。耶誕節上教堂做禮拜的有80%都是年輕人，她期待教宗方濟各能夠儘快訪問大陸；不過她表示，這還須看大陸政府如何決定。 大陸很可能在2030年之前成為全球基督徒最多的國家，梵蒂岡自然期待與上億名中國教徒直接對話；但大陸基督徒人數不斷增加也使北京政府擔憂，北京希望保有對宗教信仰的全面監控權。1051224"}, {"title": "大福彩頭獎貳獎  槓龜", "website": "中央通訊社", "category": "財經", "date": "2016/12/24 22:17", "url": "http://www.cna.com.tw/news/afe/201612240271-1.aspx", "content": "（中央社台北24日電）第1050103期大福彩今晚開獎，中獎號碼為06、37、30、16、11、15、25，特別號為26。派彩結果，頭獎及貳獎槓龜。 參獎有80注中獎，各得獎金新台幣4000元。 派彩結果及中獎獎號以台彩公布為準。1051224"}, {"title": "陸網路詐騙偷天換日  貼假二維碼盜刷", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/24 21:01", "url": "http://www.cna.com.tw/news/acn/201612240260-1.aspx", "content": "（中央社台北24日電）中國大陸廣東省佛山市一些商戶最近發現，顧客明明以手機刷了二維碼付錢，自己卻收不到。警方調查發現，這些店鋪的收款二維碼已被偷偷貼上一個更小的虛假二維碼，錢被盜刷，僅需3秒鐘。 中國大陸央視、新京報微博等媒體今天報導了大陸網路詐騙上述這種「偷天換日」的最新手法。 大陸網友紛紛評論說，「中國人在發明邪惡方面，絕對是世界一流的！聰明才智都用在這裡」、「所以商家還是要買個掃描槍連著自己的系統和帳號，二維碼貼在外面就會這樣。」1051224"}, {"title": "新加坡耶誕大餐  超浪漫最棒享受", "website": "中央通訊社", "category": "國際", "date": "2016/12/24 20:59", "url": "http://www.cna.com.tw/news/aopl/201612240259-1.aspx", "content": "（中央社記者黃自強新加坡24日專電）今天是平安夜，新加坡也充滿慶祝耶誕節氣氛，除前往烏節路商圈的餐廳和家人享用耶誕大餐，也有不少人選擇住進新加坡本地飯店，共度耶誕氣息的浪漫夜晚。新加坡各地區商圈裡百貨公司，早早掛起不同的耶誕燈飾，讓全島均沉浸在耶誕氣氛中，今天雖天公不作美，傾盆大雨並未澆熄年輕人慶祝耶誕的好心情。 商圈裡人潮不斷，耶誕大餐更是今晚餐廳最熱門的餐點，除國際旅人利用在新加坡旅遊機會，享用超浪漫最棒享受、具有南洋風情的耶誕大餐外，許多在新加坡工作的外籍勞工，也三五成群的在烏節路商圈感受耶誕節氣氛。 新加坡新傳媒8頻道新聞報導說，不少人選擇新加坡本地酒店或度假屋慶祝耶誕節，部分的度假村早已爆滿。1051224"}, {"title": "教育比勝負重要  明道7人遭禁賽輸球", "website": "中央通訊社", "category": "體育", "date": "2016/12/24 21:26", "url": "http://www.cna.com.tw/news/aspt/201612240262-1.aspx", "content": "（中央社記者李宇政高雄24日電）UBA公開男一級預賽，明道大學今天共有7名球員因違反球隊規定遭教練禁賽，最終以55比65敗給高雄師大。明道教練沈欣漢賽後強調，「教育比勝負重要，還是要重視學生的本質。」 105學年度大專籃賽（UBA）公開男一級預賽第2階段移師高雄，23至25日兵分兩路在高雄師大、義守大學進行，上屆亞軍明道目前1勝4敗，但對於禁賽事件，沈欣漢認為，戰績對他而言還好，若不殺雞儆猴，整個球隊就會瓦解掉。 少了主力球員的明道，在下半場頻頻出現失誤，一度連運球過半場都有困難，高雄師大趁勢頻頻快攻，拉開比分，邱家佑的三分彈，更把優勢擴大到22分。 第4節明道一度追成個位數落後，不過邱家佑的外線再度發威，最後5秒，吳曉謹雙手扣籃，幫助高雄師大在比賽劃下美麗句點。 高師大昨天在自家主場近鄉情怯，表現失常險勝對手，教練徐耀輝今天表示，「今天有好一點了。」但目前先發後衛楊連政還是大一，因此球隊有時還是不穩定。1051224"}, {"title": "UN要以色列停止屯墾 哈瑪斯大表歡迎", "website": "中央通訊社", "category": "國際", "date": "2016/12/24 21:06", "url": "http://www.cna.com.tw/news/aopl/201612240261-1.aspx", "content": "（中央社加薩市24日綜合外電報導）聯合國安理會表決通過，要求以色列停止在巴勒斯坦領土的屯墾。巴勒斯坦伊斯蘭激進組織哈瑪斯（Hamas）今天歡迎這項劃時代決議，表示這是「重大發展」。 安理會昨天在美國放棄投票下，表決通過這項譴責以色列的決議。以色列是美國在中東的最親密盟友。 掌管加薩走廊（Gaza Strip）的哈瑪斯，與掌管占領區約旦河西岸（West Bank）的巴勒斯坦自治政府主席阿巴斯（Mahmud Abbas）轄下法塔組織（Fatah）之間，仍具很深分歧。 哈瑪斯發言人巴荷姆（Fawzy Barhoum）表示：「哈瑪斯很感激各國在安理會為巴勒斯坦人的土地權投下一票。」 他說，「我們向國際立場有如此重大進展致敬」；並呼籲採取更多這類行動，以「終結占領」。（譯者：中央社蔡佳伶）1051224"}, {"title": "陸網文談不像話男星  王寶強胡歌入榜", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/24 21:40", "url": "http://www.cna.com.tw/news/amov/201612240264-1.aspx", "content": "（中央社台北24日電）中國大陸網友一篇「2016不像話男星」受到網友關注，文中提到藝人王寶強與太太馬蓉婚變，堪稱2016年最狗血劇情。至於藝人胡歌帥氣、有錢，又有本事，竟然還單身，「也太不像話了」。 這篇文章把王寶強選為「2016不像話男星」的第一名，因為他公開指責老婆出軌，離婚戲碼被譽為2016年最狗血的劇情。 胡歌在這篇文章中名列「2016不像話男星」第七名，主因是他身為大陸一線當紅的男明星，身邊的小夥伴們紛紛都結婚了，唯獨他還單身，讓很多大陸網友因此抱不平，認為他也太挑剔了，「也太不像話了」。 曾獲得金馬獎影帝與今年金馬獎最佳導演的馮小剛，在這篇文章中名列第十。入選的原因是身為一線大導演，卻因為電影「我不是潘金蓮」在大陸院線上片率一事，與大陸萬達集團董事長王健林之子王思聰在網路上公開撰文互罵，實在與他的的身分很不匹配。1051224"}, {"title": "今彩539  頭獎1注中獎", "website": "中央通訊社", "category": "財經", "date": "2016/12/24 22:14", "url": "http://www.cna.com.tw/news/afe/201612240270-1.aspx", "content": "（中央社台北24日電）第105308期今彩539開獎，中獎號碼09、11、15、17、18。派彩結果，頭獎1注中獎，獨得新台幣800萬元。 貳獎202注中獎，每注可得2萬元；參獎7382注中獎，每注可得300元。 3星彩中獎號碼129，正彩33注中獎，每注可得1萬2500元。 4星彩中獎號碼1967，正彩22注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1051224"}, {"title": "南韓民眾扮耶誕老人 要朴槿惠立刻下台", "website": "中央通訊社", "category": "國際", "date": "2016/12/24 21:49", "url": "http://www.cna.com.tw/news/aopl/201612240267-1.aspx", "content": "（中央社首爾24日綜合外電報導）成千上萬民眾今天連續第9個週末走上首爾街頭，當中有許多人穿耶誕老人裝，要求因貪汙醜聞被國會彈劾的總統朴槿惠立刻下台。 法新社報導，朴槿惠因涉嫌與閨蜜崔順實勾串，強迫各大企業捐款給兩個可疑的基金會，國會這個月初投票通過朴槿惠彈劾案。 朴槿惠也被指控命令幕僚將國家機密文件，洩露給沒有任何官職或安全許可的崔順實，甚至允許她干涉包括高階官員人事案等國家事務。 目前未取得警方對遊行的預估人數數據，但主辦單位估計示威人數超過55萬。抗議民眾分成3路，分別朝總統府青瓦台、總理辦公室和憲法法院前進。 就跟前幾場集會一樣，在離總統府青瓦台幾個街口外的大廣場，舉行的示威活動氣氛歡樂，不時會播放音樂，也會有人上台演講。 示威民眾高喊：「如果朴槿惠下台，耶誕節就真的快樂了。」 他們也高喊：「立即逮捕朴槿惠。」同時也力促憲法法院批准彈劾案。 抗議民眾不畏零下低溫，拿著標語和氣球，一同大唱改編成奚落朴槿惠和要她立即下台的耶誕歌曲歌詞。 尹基勝（Yoon Ki-Seung，音譯）告訴法新社：「這是個特別的平安夜，讓我有機會展現給我小孩看民主的精神是什麼。」 約300名打扮成耶誕老人的年輕人，發送書本和耶誕卡給陪父母親到場示威的小孩。他們大喊：「禮物給小孩，手銬給朴槿惠。」（譯者：中央社陳昱婷）1051224"}, {"title": "耶誕節碰上颱風攪局 菲疏散上萬民眾", "website": "中央通訊社", "category": "國際", "date": "2016/12/24 21:46", "url": "http://www.cna.com.tw/news/aopl/201612240266-1.aspx", "content": "（中央社菲律賓24日綜合外電報導）強烈颱風「納坦」（Nock-Ten）恐於明天耶誕節侵襲菲律賓東岸，菲國當局今天開始疏散成千上萬居民，並關閉數十座港埠。 美國聯合颱風警報中心（JTWC）表示，納坦颱風預計明天登陸菲國擁有25萬人口的偏遠離島加丹杜安尼斯（Catanduanes），將挾帶時速203-250公里的強風。 納坦26日則會侵襲包括首都馬尼拉在內的菲國呂宋島。 菲國畢科爾區（Bicol）民防辦公室發言人米蘭達（Rachel Miranda）向記者說：「加丹杜安尼斯和附近2個省分已將民眾預先疏散至安全處所。」 她表示，她不知道被疏散至地勢較高地區或安全處所的確切人數。 該區另一民防官員透露，颱風進逼，對數十萬民眾形成威脅。 菲律賓氣象局警告，納坦恐帶來暴雨，造成土石流和暴洪，並在沿岸翻起2公尺大浪。1051224"}, {"title": "伊斯蘭次文化崛起 德國憂心", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/24 23:56", "url": "http://www.cna.com.tw/news/firstnews/201612240277-1.aspx", "content": "（中央社柏林24日綜合外電報導）德國長久以來一直擔心聖戰士恐發動血腥攻擊，果不其然，柏林耶誕市集日前爆發卡車爆衝慘劇；而德國安全部門對潛伏性伊斯蘭基本教派分子日益滋長的情況，一直有所警示。 柏林恐攻發生至今還不到1週時間，但德國過去數年來從未逮捕任何基本教義派教士，或是以金錢、武器或宣傳等方式力挺伊斯蘭國（IS）或其他極端組織的極端分子，甚或是由敘利亞或伊拉克返國的戰士。 德國聯邦憲法保護局局長馬森（Hans-Georg Maassen）將伊斯蘭國（IS）的跟隨者日增，歸咎於危險的「青少年次文化」。 他說，IS吸引不少德國本土皈依者和許多女性新血，但主要的招收對象符合「4M」特徵—男性（male）、穆斯林（Muslim）、有移民背景（migrant background），以及個人曾遭遇不幸（personal misadventure）。 柏林攻襲嫌犯、24歲的突尼西亞籍的艾姆里（AnisAmri），完全符合上述4M特徵。艾姆里昨天在米蘭遭義大利警方擊斃 德國安全局估計，德國去年激進伊斯蘭主義分子的數量，由2011年的3800人，激增至超過9000人。 其中有550人被認為有能力發動恐攻，其中包括艾姆里。 今年多名年輕追隨者發動連串攻擊事件，震驚德國社會，其中有些人來自德國過去2年來所接收的超過100萬難民。 今年2月，15歲的德國摩洛哥裔少女薩菲亞S(SafiaS.)持刀捅傷一名德國員警，她之前曾在YouTube上傳影片高唱宗教歌曲而聲名大噪。（譯者：中央社趙蔚蘭）1051224"}, {"title": "平安夜彌撒手榴彈攻擊  民答那峨16傷", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 02:31", "url": "http://www.cna.com.tw/news/aopl/201612250003-1.aspx", "content": "（中央社馬尼拉24日綜合外電報導）神父和警方今天表示，菲律賓南部動盪不安的民答那峨島（Mindanao）一座天主教堂外，於耶誕夜彌撒期間發生手榴彈爆炸，造成16人受傷。 東南亞各國的安全部隊於耶誕和新年假期前正加強維安警戒，因為澳洲和印尼警方分別表示，他們破獲炸彈攻擊陰謀，而馬來西亞安全部隊也逮捕疑似好戰分子。 目前尚無團體宣稱犯下民答那峨攻擊事件，但穆斯林叛軍和伊斯蘭主義極端分子在當地很活躍，過去也曾發生多起爆炸事件。 米薩牙卜鎮（Midsayap）警察首長塔永（BernardoTayong）表示，大部分傷者當時都是站在可塔巴托省（North Cotabato）米薩牙卜鎮聖嬰（Sto. Nino）教堂外。 塔永說，手榴彈在距教堂入口約30公尺處爆炸，站在手榴彈爆炸的巡邏警車附近的1名警察也受傷。 塔永又說，炸彈處理專家仍在現場。有報導稱，另有其他手榴彈或土製炸彈被留置在那個地區。 位於馬尼拉的美國大使館先前警告美國公民，由於面臨綁架和炸彈攻擊威脅，避免前往動盪不安的菲南島嶼。1051225"}, {"title": "2016年年度票房贏家：迪士尼", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 03:53", "url": "http://www.cna.com.tw/news/firstnews/201612250006-1.aspx", "content": "（中央社記者顏伶如波特蘭24日專電）統計顯示，迪士尼電影公司2016年推出的「海底總動員2：多莉去哪兒」、「美國隊長3：英雄內戰」及「與森林共舞」等片，票房連連傳出捷報，使得迪士尼堪稱年度最大贏家。 迪士尼電影公司（Disney）旗下龐大電影製作團隊，包括漫威影業（Marvel Studios）、皮克斯動畫工作室（Pixar Animation Studios）、迪士尼動畫工作室（Walt Disney Animation）還有盧卡斯影業（Lucasfilm），在2016年裡彷彿找到了打造票房保證的獨家秘方，連續推出好幾部締造年度票房轟動成績的新片。 其中表現最佳的是「海底總動員2：多莉去哪兒」（Finding Dory），北美票房收入為4億8600萬美元，如果加上北美地區之外的5億4100萬美元海外票房收入，這部動畫片全球票房總收入堂堂突破10億美元大關。 根據Box Office Mojo電影網站統計，「美國隊長3：英雄內戰」（Captain America: Civil War）也是迪士尼在2016年當中打出的另一張票房王牌。 「美國隊長3：英雄內戰」的2016年北美票房收入有4億多美元，海外地區票房收入有7億餘美元，兩者加起來全球票房總收入高達11億5300萬美元。 「與森林共舞」（The Jungle Book）的2016年北美票房收入有3億6400萬多美元，海外地區票房收入有6億餘美元，兩者相加全球票房總收入有9億6600萬多美元。 另外，「惡棍英雄：死侍」（Deadpool）今年北美票房收入有3億6300萬多美元，海外地區票房收入有4億2000多萬美元，兩者加起來全球票房總收入也有7億8300萬多美元。 如果再加上最近剛上映的「星際大戰」最新電影「星際大戰外傳：俠盜一號」（Rogue One），全球票房收入在今年已經超過70億美元紀錄的迪士尼王國，最後2016年整體結算的票房表現，可望更上一層樓。1051225"}, {"title": "奈及利亞軍方攻占博科聖地森林巢穴", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 03:23", "url": "http://www.cna.com.tw/news/firstnews/201612250004-1.aspx", "content": "（中央社阿布加24日綜合外電報導）奈及利亞總統布哈里（Muhammadu Buhari）今天發表聲明說，奈及利亞軍方已在桑比薩森林（Sambisa forest）擊敗博科聖地（Boko Haram），攻占該激進組織殘存的巢穴之一。 聲明表示，奈及利亞軍方針對位於東北部波諾州（Borno state）境內廣達1300平方公里的桑比薩森林展開歷時數個月掃蕩後，「在桑比薩森林內最後一個巢穴，擊潰博科聖地恐怖分子。」 布哈里向軍方道賀，稱許他們「終於攻占位於桑比薩森林深處的『零號營地』（Camp Zero），擊潰博科聖地叛亂分子的殘餘勢力。」 布哈里說，「恐怖分子正在逃竄，但已無處可躲藏。我敦促你們維持節奏，追捕他們並把他們繩之以法。」1051225"}, {"title": "看星戰外傳看到睡著  男子深夜報警求助", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 03:38", "url": "http://www.cna.com.tw/news/firstnews/201612250005-1.aspx", "content": "（中央社記者顏伶如波特蘭24日專電）「星際大戰外傳：俠盜一號」隆重推出，俄勒岡州1名男子卻看電影看到睡著，半夜在空無一人的電影院驚醒，準備從戲院正門離開時觸動警報，只得打電話報警求助。 俄勒岡州華盛頓郡（Washington County）警長辦公室指出，1名男子23日晚間前往科尼利厄斯（Cornelius）當地一家電影院觀看「星際大戰」最新電影「星際大戰外傳：俠盜一號」（Rogue One），結果卻看到睡著。 警方指出，這名男子於24日凌晨1時左右醒來，驚覺自己置身空無一人的電影院，準備從戲院正門離開時，卻觸動電影院大廳的警報器，警鈴大作。 這名男子緊張之餘，趕緊打911電話報警求助。警方表示，他在電話中說：「救救我吧，郡警辦公室的警官們，你們是我唯一的希望。」 員警抵達現場後，協助這名男子從逃生出口離開電影院。 警方表示，初步研判這起事件與犯罪無關，只是電影院工作人員在結束營業時，忘了仔細察看是否所有顧客都已散場。1051225"}, {"title": "荷蘭古老洞穴耶誕市集  吸引觀光客朝聖", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 04:37", "url": "http://www.cna.com.tw/news/firstnews/201612250007-1.aspx", "content": "（中央社記者江今葉瓦肯柏24日專電）耶誕節是歐美最重要的節慶，其中最特別的該是荷蘭南部馬斯垂克附近的瓦肯柏市集，因為這個耶誕市集可是在古老洞穴裡，每年總能吸引無數觀光客前往朝聖。 靠近馬斯垂克市（Maastricht）的瓦肯柏（Valkenburg）是個寧靜小鎮，這裡以市區內保存完善的古老洞穴聞名。但這些平常也對外開放參觀的洞穴，到了耶誕節，就成了大朋友、小朋友最愛的洞穴耶誕市集。 荷蘭傳統故事說，耶誕老公公就是出生在瓦肯柏，加上古老、神秘的洞穴加持，這裡成為歐洲最大也是歷史最悠久的洞穴耶誕市集，美國有線電視新聞網（CNN）還曾將這裡列為全球10大耶誕市集。 和一般耶誕市集四通八達、免費入場不同，瓦肯柏的兩個洞穴耶誕市集只有單一出口，也得買門票，但這絲毫不減民眾前往參觀的熱情，每年都能吸引十多萬人到這個小鎮，感受耶誕氣氛。 在蜿蜒曲折的石灰岩洞穴裡，不能少的耶誕老公公、麋鹿、雪人，到處都妝點著大大小小、美輪美奐的耶誕燈飾，搭配洞穴裡原先就存在的壁畫、雕刻，加上一個又一個的攤位，販售耶誕飾品、手工陶瓷、彩繪，加上耳邊的耶誕音樂，以及大批湧入的人潮，很難想像這是平常昏暗、寧靜的古老洞穴。 在時常陰雨綿綿的西歐冬季，洞穴耶誕市集的好處是不用擔心外頭的毛毛細雨，也不用因為寒冬被迫包得緊緊的。儘管室外寒風刺骨，不過洞穴裡全年不變的攝氏12度上下均溫，加上阻擋了外頭的寒風，讓人可以暖暖地逛市集。1051225"}, {"title": "花蓮外海凌晨規模4.2地震 最大震度3級", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 05:15", "url": "http://www.cna.com.tw/news/firstnews/201612250009-1.aspx", "content": "（中央社台北25日電）根據中央氣象局地震報告，台灣東部海域今天凌晨4時42分48.4秒發生芮氏規模4.2地震，震央位於花蓮縣政府東偏北方12.1公里，地震深度28.7公里。 各地最大震度為花蓮縣花蓮市3級，宜蘭縣南澳2級，南投縣合歡山1級。1051225"}, {"title": "二戰老兵99歲大壽  數以千計賀卡蜂擁至", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 05:01", "url": "http://www.cna.com.tw/news/firstnews/201612250008-1.aspx", "content": "（中央社記者顏伶如波特蘭24日專電）俄勒岡州希爾斯市美國二戰陸軍退役老兵哈迪，去年生日只收到一張賀卡，親友想讓他今年99歲大壽過得風光，在Instagram發文求助，結果他收到來自全球各地的數以千計卡片。 對於今年的生日驚喜，坐在輪椅上的哈迪（Jack Hardey）接受俄州地方電視台KATU專訪時笑著說：「我真的非常感謝，沒有辦法用言語形容。」 在他位於希爾斯（Hillsboro）的家中，有著堆積如山的生日賀卡，有的放在疊起來的置物箱內，有的放在大號塑膠袋內。雖然他已經在12月19日度過99歲生日，但到現在郵差仍不斷送來大批來自世界各地的生日賀卡。 已經步入晚年的哈迪，生活相當低調。去年他的98歲生日，只收到一張生日賀卡而已。親友想讓他今年風風光光過99歲大壽，於是在Instagram發文求助，把哈迪的住家地址公告周知，徵求網友寄生日卡片給他，因為「這可能是他最後一次過生日，畢竟他的健康已經逐漸退化。」 除了卡片之外，哈迪還收到禮物、鮮花，還有小朋友自己動手畫的卡片。也有素昧平生的民眾寄給他二戰紀念品，感謝他曾經為國效力的貢獻。 被問到今年過生日的感受，哈迪開玩笑說：「我從來沒有99歲過！」讀著一封又一封陌生人的來信與卡片，哈迪感動的說：「謝謝大家願意幫我做這些。」1051225"}, {"title": "教宗主持平安夜彌撒", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 06:22", "url": "http://www.cna.com.tw/news/firstnews/201612250011-1.aspx", "content": "（中央社梵蒂岡24日綜合外電報導）天主教教宗方濟各（Pope Francis）今天在擠滿人潮的聖伯多祿大殿（St. Peter's Basilica）主持耶誕夜彌撒，慶祝耶穌誕生。 教宗在過去一年當中一再呼籲全世界，更善加保護受困於戰亂、遷徙以及悲慘貧困的無辜民眾。 當西斯汀教堂唱詩班詠唱「榮耀頌」（Gloria）且聖伯多祿大殿的鐘聲響徹羅馬時，教宗走向聖壇主持彌撒，慶祝耶穌誕生。 這場深夜彌撒是耶誕季節的首個重要活動，緊接著教宗將於25日中午發表耶誕節文告。1051225"}, {"title": "花蓮外海規模4.2地震 最大震度3級", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 05:15", "url": "http://www.cna.com.tw/news/firstnews/201612250009-1.aspx", "content": "（中央社台北25日電）根據中央氣象局地震報告，台灣東部海域今天凌晨4時42分48.4秒發生芮氏規模4.2地震，震央位於花蓮縣政府東偏北方12.1公里，地震深度28.7公里。 各地最大震度為花蓮縣花蓮市3級，宜蘭縣南澳2級，南投縣合歡山1級。1051225"}, {"title": "颱風納坦朝菲律賓移動 27日水氣影響台灣", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 05:51", "url": "http://www.cna.com.tw/news/firstnews/201612250010-1.aspx", "content": "（中央社台北25日電）中央氣象局表示，今天清晨各地低溫約在攝氏17至20度之間，感受偏涼，白天起東北季風減弱，各地氣溫回升。     氣象局指出，北部及東北部高溫回升4至5度較為明顯，會來到24至26度，中南部及花東高溫也會回升2至3度，來到26至28度，感受溫暖舒適。中南部日夜溫差稍大，請注意溫度變化，適時調整穿著。     降雨方面，水氣偏少，各地大多為多雲到晴、陽光普照的天氣，只有東半部地區及北部山區仍有些局部零星雨。     東半部（含蘭嶼、綠島）及恆春半島沿海地區易有長浪發生，海邊活動及海上作業請注意安全；另外提醒大家，天氣回暖，馬祖、金門及西半部地區易有霧或低雲影響能見度，請留意交通往返。     氣象局表示，強烈颱風NOCK－TEN（中文譯名納坦）預測將持續朝西北西往菲律賓移動並進入南海，27日起受其外圍水氣影響，台灣地區天氣將轉不穩定，氣象局會持續留意其未來動態。1051225 颱風路徑潛勢預報（Google地圖，取自中央氣象局）  "}, {"title": "聖誕節  教宗主持平安夜彌撒", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 06:22", "url": "http://www.cna.com.tw/news/firstnews/201612250011-1.aspx", "content": "（中央社梵蒂岡24日綜合外電報導）天主教教宗方濟各（Pope Francis）今天在擠滿人潮的聖伯多祿大殿（St. Peter's Basilica）主持耶誕夜彌撒，慶祝耶穌誕生。 教宗在過去一年當中一再呼籲全世界，更善加保護受困於戰亂、遷徙以及悲慘貧困的無辜民眾。 當西斯汀教堂唱詩班詠唱「榮耀頌」（Gloria）且聖伯多祿大殿的鐘聲響徹羅馬時，教宗走向聖壇主持彌撒，慶祝耶穌誕生。 這場深夜彌撒是耶誕季節的首個重要活動，緊接著教宗將於25日中午發表耶誕節文告。1051225"}, {"title": "聖誕節荷蘭古老洞穴市集吸引觀光客朝聖", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 04:37", "url": "http://www.cna.com.tw/news/firstnews/201612250007-1.aspx", "content": "（中央社記者江今葉瓦肯柏24日專電）耶誕節是歐美最重要的節慶，其中最特別的該是荷蘭南部馬斯垂克附近的瓦肯柏市集，因為這個耶誕市集可是在古老洞穴裡，每年總能吸引無數觀光客前往朝聖。 靠近馬斯垂克市（Maastricht）的瓦肯柏（Valkenburg）是個寧靜小鎮，這裡以市區內保存完善的古老洞穴聞名。但這些平常也對外開放參觀的洞穴，到了耶誕節，就成了大朋友、小朋友最愛的洞穴耶誕市集。 荷蘭傳統故事說，耶誕老公公就是出生在瓦肯柏，加上古老、神秘的洞穴加持，這裡成為歐洲最大也是歷史最悠久的洞穴耶誕市集，美國有線電視新聞網（CNN）還曾將這裡列為全球10大耶誕市集。 和一般耶誕市集四通八達、免費入場不同，瓦肯柏的兩個洞穴耶誕市集只有單一出口，也得買門票，但這絲毫不減民眾前往參觀的熱情，每年都能吸引十多萬人到這個小鎮，感受耶誕氣氛。 在蜿蜒曲折的石灰岩洞穴裡，不能少的耶誕老公公、麋鹿、雪人，到處都妝點著大大小小、美輪美奐的耶誕燈飾，搭配洞穴裡原先就存在的壁畫、雕刻，加上一個又一個的攤位，販售耶誕飾品、手工陶瓷、彩繪，加上耳邊的耶誕音樂，以及大批湧入的人潮，很難想像這是平常昏暗、寧靜的古老洞穴。 在時常陰雨綿綿的西歐冬季，洞穴耶誕市集的好處是不用擔心外頭的毛毛細雨，也不用因為寒冬被迫包得緊緊的。儘管室外寒風刺骨，不過洞穴裡全年不變的攝氏12度上下均溫，加上阻擋了外頭的寒風，讓人可以暖暖地逛市集。1051225"}, {"title": "12月25日台灣各報頭條速報", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 07:16", "url": "http://www.cna.com.tw/news/firstnews/201612255001-1.aspx", "content": "聯合報：陸客急凍 明年更冷了 （中央社網站）聯合報25日報導，兩岸關係冰凍，今年來台陸客估較去年至少減60萬人次，加上美國總統當選人川普公開挑戰「一中原則」，恐衝擊兩岸關係。交通部官員預期，明年陸客來台縮減人數將擴大，不只觀光小兩會會談早已停擺，陸方也確定不派團參加台灣燈會，兩岸觀光發展不樂觀。 中國時報：高中生無知 扮納粹挨批 （中央社網站）中國時報25日報導，新竹市私立光復中學學生23日在校慶的變裝遊行上，竟穿著在二戰中大肆屠殺猶太人的納粹軍服登場，一場歡樂派對卻誤踩紅線，旋即引起以色列和德國駐台使館強烈譴責，總統府也說重話。校長程曉銘24日2度鞠躬道歉，坦承「創意不能無限上綱」，會追究行政疏失，但網友不領情，痛批「難怪台灣無知排世界第3」。 蘋果日報：歷史老師 竟率學生扮納粹 （中央社網站）蘋果日報25日報導，新竹光復中學上週舉辦變裝活動，其中一班學生在教歷史的導師率領下，穿著納粹軍裝、高舉納粹旗幟大喊：「快向希特勒敬禮，不然坦克壓過你們，把你們抓進毒煙室！」校方並未勸阻，讓學生荒腔走板演出，更po照在臉書誇讚：「霸氣得咧！」引起網友撻伐，昨更遭以色列、德國駐台單位譴責，總統府更要求相關單位究責，光復中學校方緊急道歉，教育部表示要取消該校補助，專家則痛斥校方輕忽歷史、亂踩地雷，釀成國際笑話。 自由時報：中國封殺 一年再一年 盧廣仲演唱會途喊卡 （中央社網站）自由時報25日報導，藝人盧廣仲去年被過氣藝人黃安檢舉，指他曾聲援台灣「反黑箱服貿」，自此遭中國政府、網民的惡勢力打壓，在中國活動全部銷聲匿跡。最近他忙拍戲，原本明年1月要在中國濟南辦公益演唱會，逐漸恢復活動，但有中國媒體報導，這場活動也被突然取消，推測盧遭打壓並未解除。對此，盧廣仲所屬的經紀公司「添翼」低調回應，演唱會非取消只是延期，更表示該場演出批文有過，迴避封殺的說法。"}, {"title": "褓姆懷中摔下  美3月男嬰頭部重創亡", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 07:15", "url": "http://www.cna.com.tw/news/aopl/201612250012-1.aspx", "content": "（中央社記者顏伶如波特蘭24日專電）美國新澤西州1名出生僅3個月的男嬰，本週稍早從褓姆懷裡不慎摔下撞地。由於頭部傷勢嚴重，在醫院搶救數日之後，家屬23日決定拔除男嬰呼吸器，結束他短暫的生命。 福斯新聞網（FOX News）今天報導，新澤西州桑德布魯克（Saddle Brook）警方20日接獲報案指出，3個月大的男嬰芮思（Reece Modzelewski）在家摔傷後陷入昏迷。 根據警方初步調查，身為男嬰褓姆的女性親友對員警坦承，原本她將芮思抱在懷中，結果寶寶不慎摔落，頭部直接撞到地板。 事發迄今，在哈肯沙克大學醫學中心（HackensackUniversity Medical Center ）接受搶救的芮斯，一直沒能脫離險境。他的父母23日同意拔除他的呼吸器，芮斯的短暫生命也劃下句點。 警方指出，目前正在調查芮斯的確切死因。警方並未公布褓姆姓名，也未透露褓姆可能涉及哪些罪名。 桑德布魯克警長庫格勒（Robert Kugler）對媒體表示，警方的初步了解是，芮斯原本被褓姆抱在懷中，結果卻意外摔下。 親友在Go Fund Me網站發動為芮斯籌募3萬美元喪葬費用的捐款，短短兩天募得金額已超過2萬2000美元。1051225"}, {"title": "年度票房贏家迪士尼 這部片賣10億美元[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 03:53", "url": "http://www.cna.com.tw/news/firstnews/201612250006-1.aspx", "content": "（中央社記者顏伶如波特蘭24日專電）統計顯示，迪士尼電影公司2016年推出的「海底總動員2：多莉去哪兒」、「美國隊長3：英雄內戰」及「與森林共舞」等片，票房連連傳出捷報，使得迪士尼堪稱年度最大贏家。 迪士尼電影公司（Disney）旗下龐大電影製作團隊，包括漫威影業（Marvel Studios）、皮克斯動畫工作室（Pixar Animation Studios）、迪士尼動畫工作室（Walt Disney Animation）還有盧卡斯影業（Lucasfilm），在2016年裡彷彿找到了打造票房保證的獨家秘方，連續推出好幾部締造年度票房轟動成績的新片。 其中表現最佳的是「海底總動員2：多莉去哪兒」（Finding Dory），北美票房收入為4億8600萬美元，如果加上北美地區之外的5億4100萬美元海外票房收入，這部動畫片全球票房總收入堂堂突破10億美元大關。 根據Box Office Mojo電影網站統計，「美國隊長3：英雄內戰」（Captain America: Civil War）也是迪士尼在2016年當中打出的另一張票房王牌。「美國隊長3：英雄內戰」的2016年北美票房收入有4億多美元，海外地區票房收入有7億餘美元，兩者加起來全球票房總收入高達11億5300萬美元。 「與森林共舞」（The Jungle Book）的2016年北美票房收入有3億6400萬多美元，海外地區票房收入有6億餘美元，兩者相加全球票房總收入有9億6600萬多美元。 另外，「惡棍英雄：死侍」（Deadpool）今年北美票房收入有3億6300萬多美元，海外地區票房收入有4億2000多萬美元，兩者加起來全球票房總收入也有7億8300萬多美元。 如果再加上最近剛上映的「星際大戰」最新電影「星際大戰外傳：俠盜一號」（Rogue One），全球票房收入在今年已經超過70億美元紀錄的迪士尼王國，最後2016年整體結算的票房表現，可望更上一層樓。1051225"}, {"title": "五月天再跳小護士舞 笑談5566當年很狂[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/24 22:37", "url": "http://www.cna.com.tw/news/firstnews/201612240275-1.aspx", "content": "（中央社記者王靖怡台北24日電）樂團五月天今晚在台北小巨蛋唱第5場，重現「小護士舞」逗樂粉絲，主唱阿信說，當時男團5566、Energy很狂，威脅到五月天地位，就編舞壓制。 五月天17日起到明年1月1日在台北小巨蛋共辦9場「RE:LIVE-Just Rock It 2016 最終章 自傳復刻版」限定演唱會，復刻五月天9大經典巡演，第5場主題是「RE:Final Home 當我們混在一起」，復刻12年前「Final Home」世界巡迴演唱會。開場重現吉他手怪獸乘坐觔斗雲造型舞台橋段，從10公尺、3層樓高空彈電吉他緩降，怪獸笑稱這些年很多事都變了，「我在雲上再也不會害怕，真的」。五月天事先號召粉絲穿紅衣，共度平安夜，阿信現場檢查。 唱完「垃圾車」，阿信說，當時5566、Energy很狂，「威脅到我們地位」，就編舞壓制他們；播放當年貝斯手瑪莎教學「小護士舞」影片，粉絲拱五月天跳舞，瑪莎教怪獸、石頭、冠佑跳舞，逗笑全場，負責唱、沒跳舞的阿信被虧偶像男星。阿信表示，這支舞是向5566、Energy致敬，唱歌跳舞真的很難，之後五月天就沒再編舞。接著耶誕樹登台，瑪莎被耶誕樹「頂」上空中，自嘲原來他是樹頂星星。 冠佑11年前在北京巡演求婚，坦言是「我哭得最慘、帶給我幸福的演唱會」，印象最深是雙膝下跪，他笑說，老婆王行芝和兩個女兒都有來，老婆曾說這輩子做最重要決定是嫁給他，希望老婆一直保有這念頭，下輩子他還是會雙膝下跪，再唱求婚曲「相信」。五月天加碼安可第3次，唱「軋車」、「離開地球表面」和「諾亞方舟」，最後阿信大喊「聖誕快樂」，High翻全場。105122412/24(六) 18:30 五月天 RE:Final Home 當我們混在一起[自選復刻版].今天的精彩畫面來囉～！內有超萌小護士舞蹈！！！.#五月天 #Mayday #RELIVE #FinalHome五月天 Mayday ｜ 相信音樂國際股份有限公司"}, {"title": "骨折小狗遭棄雪地  網友集資送醫開刀", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 07:34", "url": "http://www.cna.com.tw/news/aopl/201612250014-1.aspx", "content": "（中央社記者顏伶如波特蘭24日專電）美國底特律一戶人家日前搬家時，將一隻小狗與垃圾、家具一起丟棄門前，有民眾發現小狗骨折，瑟縮於冰天雪地間，在網站發動募款，湊足醫藥費，協助小狗接受手術。 日前底特律地區有民眾發現一隻名叫「奧利露」（Ollie Loo）的鬥牛犬，跟廢棄家具與垃圾遭人丟棄在一棟民宅門前的路邊，民宅則已人去樓空。 由於當時當地下雪，小狗在天寒地凍之際，瑟縮在一張廢棄木椅上，民眾還發現小狗腿上有傷，因此拍下照片，在YouCaring網站發動募款，希望籌措到2500美元的醫藥費用，好送小狗去獸醫診所開刀。 短短幾天，在180多位網友捐助下，募款金額跨過原本設定的目標，達到6746美元。 根據YouCaring網站募款專區今天發表的進度報告，「奧利露」24日稍早已經在密西根州華盛頓市（Washington）的威爾森獸醫醫院（Wilson Veterinary Hospital）接受大腿骨折手術，開刀結果一切順利，估計明晚可以出院，但醫師同時發現牠有心絲蟲症，所以在這次開刀休養後，接下來還要接受心絲蟲症治療。1051225"}, {"title": "上千人排隊龍山寺點燈 他連4年排第1號", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 07:33", "url": "http://www.cna.com.tw/news/aloc/201612250013-1.aspx", "content": "（中央社記者游凱翔台北25日電）每到農曆年前，都會吸引上千民眾到艋岬龍山寺點光明燈，今年搶到「頭香」的民眾沈大毅已連續4年排到第1號。他說，龍山寺香火鼎盛、相當靈驗，為此他11月27日就來排隊了。 龍山寺今年共開放18萬盞燈，有藥師燈、平安燈、聖母光明燈、財神燈及文昌燈，雖然已多次向民眾強調，前年取消大燈後，現行的小燈「不用排隊也點得到」，但民眾仍堅信「缺什麼點什麼」，通常1個月前就來龍山寺旁西昌街空地排隊。廟方今天開始受理民眾報名，每天上午6時發放號碼牌、7時開始報名，每天發1000號，每人限領1張、1張號碼報名5戶，但僅前300人才能在「大殿」內點燈，但現場有近1300人擠在小小的西昌街空地，這樣的盛況已維持逾10年。 連續4年排到第1名的沈大毅表示，兒子曾罹患癌症，來龍山寺點燈後竟不藥而癒，代表廟方香火鼎盛、相當靈驗，今年大約11月27日就到場排隊。 但有趙姓信徒反應，排了將近10年，每年動線都很凌亂，希望廟方能盡點心力、管理一下，否則現場空氣差、火氣大，難免有小衝突發生。 「一盞燈、一盞希望」，陳姓阿嬤則認為，雖然人擠人，但為了家人明年的平安與順利，累一點也沒關係，神明一定會保佑。1051225"}, {"title": "校花陳葳 掃到袁惟仁離婚風暴", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 08:09", "url": "http://www.cna.com.tw/news/amov/201612255002-1.aspx", "content": "（中央社台北25日電）曾經是世新大學校花陳葳，被媒體拍到與身陷離婚風暴的音樂人「小胖老師」袁惟仁有接送情。有網友到她的臉書留言，勸她遠離小胖。     陳葳     生日：1993年3月4日。     學歷：世新傳管系。     身高：168公分。     體重：48公斤。     三圍：34、24、34。     興趣：養寵物。     學生時代的陳葳已是外拍攝影師必拍的外拍Model之一，2015年她畢業時也曾登上世新畢業紀念年曆。她也曾是SUN LADY的一員，後來退團。    媒體報導袁惟仁24日載陳葳進出內湖豪宅，袁惟仁經紀人澄清，袁惟仁和陳葳正在談合作，當天載陳葳去內湖的住宅是袁惟仁的工作室，對陳葳很抱歉，恐怕合作難以再談下去。     袁惟仁與老婆陸元琪23日前往律師事務所與戶政事務所辦離婚登記，兩人正式分道揚鑣。     袁惟仁2002年與陸元琪結婚14年，育有14歲兒子「寶寶」和10歲女兒「妹頭」。"}, {"title": "伊能靜禿頭  醫生保密但她爆料", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 08:47", "url": "http://www.cna.com.tw/news/amov/201612255004-1.aspx", "content": "（中央社台北25日電）藝人伊能靜在微博上感慨女兒長頭髮，她自己頭卻禿了一塊，她還開玩笑說，「醫師，我脫髮真的不是你說的，放心吧」。     47歲伊能靜去年與中國大陸演員秦昊結婚，今年6月在美國生下愛女「小米粒」。     伊能靜經常在微博上寫下與愛女的互動，日前她貼文說，她頭禿了一塊，米粒開始長頭髮，米粒開始記得爸爸媽媽，自己的記性越來越差。     她說，去看醫生，醫生很可愛的說「伊小姐放心，我們一定會保護名人的隱私」。但是禿頭是會被看出來的，「醫師，我脫髮真的不是你說的，放心吧」。     伊能靜的前夫、55歲藝人庾澄慶也被爆又要當爸爸，41歲主播妻子張嘉欣已懷孕3個月。     庾澄慶（哈林）曾有過一段8年婚姻，與前妻伊能靜育有14歲兒子「哈利」。去年庾澄慶被爆與小14歲的張嘉欣交往，今年7月30日宣布已與張嘉欣登記結婚。"}, {"title": "籌設兒童館服務弱勢童  北家扶募基金", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 08:49", "url": "http://www.cna.com.tw/news/ahel/201612250017-1.aspx", "content": "（中央社記者許秩維台北25日電）為服務更多弱勢兒少，北台北家扶中心規劃在北投籌設兒童館，但目前僅募得1成多基金，呼籲社會大眾伸出援手，支持兒童館籌設，成為弱勢兒少的後盾。 北台北家扶中心表示，從民國88年成立至今，已走過了17個年頭，服務對象已成長到900個家庭、1500名以上的孩童，辦公空間早已不敷使用，孩子們到中心時，無法提供足夠空間讓他們自在活動，連找一個安靜空間閱讀或是談話常常都顯困難，對他們來說，家扶總是擁擠的印象。 為了讓服務擴及更多有需要的弱勢家庭及兒少，北台北家扶中心表示，決定於北投增設兒童館，讓受助家庭有需求時可即時找社工協助及商量，也希望兒童館能成為孩子心中的樹屋，安全吐露及面對自己，盡情發揮自己的想像及創意。 籌設兒童館需要新台幣4300萬元基金，北台北家扶中心表示，至今僅收到464萬元善款，距離募款目標還有很大距離，販售小農農產的憨農有限公司負責人吳文輝，得知北台北家扶正籌設兒童館，因此陸續於各地設攤義賣協助籌設兒童館基金，今年最後一波主打12月30日在南港軟體園區一期B棟販售新鮮農產品。 北台北家扶中心除了廣邀社會大眾一同支持台灣農業以及兒童館籌設計畫，也希望熱心大眾能夠伸出援手，一人捐出1000元，就能積沙成塔，共聚幸福給兒童，希望集結大眾的力量，讓每個有需要的家庭遇到挫折時，知道社會不會放棄他們，讓家扶兒童館成為弱勢家庭的後盾。1051225"}, {"title": "日札幌機場再取消百航班 耶誕夜歸家不得", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 08:52", "url": "http://www.cna.com.tw/news/ahel/201612250018-1.aspx", "content": "（中央社札幌25日綜合外電報導）日本北海道50年來最大的降雪量，昨天再度造成將近100個飛機航班與數百班火車取消，耶誕夜許多人有家歸不得。 日經亞洲新聞網網站報導，北海道最大機場札幌新千歲機場23日在大雪造成超過280次航班取消、約6000人滯留機場後，積極試圖恢復正常運作。 機場運營公司北海道空港株式會社指出，這是新千歲機場1992年啟用以來最多人次在機場過夜的一次。 國土交通省表示，昨天主要因為飛機不足，造成今天又有95次航班取消。 20歲的觀光學校學生岩淵（音譯）說：「我實在很希望今天可以回到家，」「我唯一可做的就是祈禱不要收到航空公司的電郵，通知我航班取消。」 由於積雪清除時間超乎預期，北海道鐵道公司暫停所有昨天早上從札幌車站出發的火車，下午的班次也取消部分，導致整體取消班次達到470班。（譯者：中央社許湘欣）1051225"}, {"title": "氣象專家：27日鋒面冷氣團到 氣溫急降", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 08:34", "url": "http://www.cna.com.tw/news/firstnews/201612250015-1.aspx", "content": "（中央社記者汪淑芬台北25日電）今天耶誕節，全台天氣大回暖。氣象專家吳德榮今天在洩天機教室說，27日鋒面及大陸冷氣團南下，氣溫將急遽下降。 吳德榮說，根據最新歐洲中期預報中心的數值模擬顯示，今天東北季風減弱，明天轉為東南風；西半部白天溫暖舒適，氣溫逐日大幅回暖，北部可回升至攝氏25度、26度，中南部達27度，明天西半部更可升至28度、29度。 吳德榮提醒，27日鋒面及大陸冷氣團南下，氣溫急遽下降，28日至31日清晨，大陸冷氣團籠罩，各地氣溫偏低。 吳德榮說，這波冷氣團會讓北台灣沿海空曠地區最低溫降至12度、13度，都會區降至13度、14度，中部最低溫會降至13度、14度，南部最低溫則會降為14度至16度。 另外，27日至30日，迎風面的北部、東半部天氣陰冷，會有局部雨，28日、29日台灣附近中層水氣增加，中南部雲量增多，也會有零星、少量降雨，31日白天起冷氣團減弱，氣溫逐漸回升。 至於玉山、合歡山3000公尺以上高山有無降雪機會？吳德榮說，最新模擬資料顯示，28日、29日大氣的水氣量雖然增多了，但氣溫還不夠低，並未符合降雪的條件。1051225"}, {"title": "耶誕節把握好天氣  鄭明典：溫暖偏乾穩定", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 08:53", "url": "http://www.cna.com.tw/news/ahel/201612250020-1.aspx", "content": "（中央社記者余曉涵台北25日電）氣象局預報中心主任鄭明典今天在臉書上表示，偏東風比較「乾淨」，也比較溫暖，如果風速不強，天氣也會偏乾和穩定。 中央氣象局說，今天耶誕節清晨仍偏涼，白天氣溫回升，全台溫暖，北部高溫約攝氏24度至26度，中南部及花東26度至28度。 氣象局預報中心主任鄭明典今天一早也在臉書上以「高壓出海後的偏東風」為題，表示偏東風比較「乾淨」，也比較溫暖，如果風速不強，天氣也會偏乾和穩定。 鄭明典說，只是背風面的中南部會有汙染擴散不易的問題。另外，強烈颱風在菲律賓東側，那邊也會傳過來「長浪」，提醒民眾這幾天就不要到不熟悉的海邊玩了。1051225"}, {"title": "教宗主持平安夜彌撒 感嘆物慾挾持耶誕", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 08:37", "url": "http://www.cna.com.tw/news/firstnews/201612255003-1.aspx", "content": "（中央社梵蒂岡24日綜合外電報導）教宗方濟各今天主持耶誕夜彌撒時表示，耶誕已被令人目眩神迷的物質主義「挾持」，讓神退居陰影中，並蒙蔽眾多世人，使他們對飢餓、移民和飽受戰亂蹂躪者的需求視若無睹。     這是方濟各自2013年當選教宗以來，第4度領導全球12億羅馬天主教徒迎接耶誕。他於耶誕夜布道表示，經常沉迷於禮物、盛宴和利己主義的當今世界，需要更多謙遜。     約有1萬名信徒以及數十位樞機和主教，參加教宗在聖伯多祿大殿（St. Peter's Basilica）主持的莊嚴但喜樂彌撒。教宗說，必須提醒富裕世界的眾多人，耶誕的訊息是謙遜、簡樸和神秘。     他說：「耶穌的誕生遭到一些人排斥，也被眾多其他人視為無關緊要。當耶誕變成一場盛宴，主角是我們而非耶穌，當商業的光芒把神的亮光逼到陰影中，當我們只關心禮物，冷酷對待遭邊緣化人們時，今日也會存在相同的漠不關心。」     教宗接著說，物慾已挾持耶誕，必須解放開來。     經常捍衛貧苦者的教宗指出，年幼的耶穌應可讓大家聯想到今日受苦受難者，尤其是兒童。     教宗說：「讓我們也容許我們被現今世界的兒童所激勵，他們並非躺在幼兒床上受到父母親寵愛，而是受困骯髒馬槽尊嚴盡失，躲在地下逃避轟炸，流落大城市人行道或擠在超載移民船隻的艙底。」     教宗又說：「讓我們也容許我們被那些未獲准出生小孩、因不能填飽肚子而哭泣以及手上握著武器而非玩具者所激勵。」1051225"}, {"title": "百年前寫給耶誕老人的信  牽動溫馨情", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 08:53", "url": "http://www.cna.com.tw/news/aopl/201612250019-1.aspx", "content": "（中央社記者顏伶如波特蘭24日專電）出自1名10歲小女孩之手，在1907年寫給聖誕老人的一封信，因緣際會之下，相隔一世紀後在今年的耶誕節前，讓一座無名之墓終於得以刻上名字。 美國哥倫比亞廣播公司（CBS）報導，十多年前，紐約市居民麥塔藍諾（Peter Mattaliano）翻修自家公寓的老舊壁爐時，拆卸磚塊時意外找到一封有著燒毀痕跡的信函。 原來這是曾經住在這棟公寓裡，名叫「瑪麗」（Mary）的10歲女孩，在1907年寫給耶誕老人的一封信，放在藍色信封內。麥塔藍諾從信上得知，瑪麗並沒有向耶誕老人要求任何禮物，反而是代替弟弟請求，寫著：「我弟弟很想要一輛推車，但我知道您可能負擔不起。」 麥塔藍諾了解到瑪麗出身愛爾蘭家庭，信仰虔誠，她還在信上懇請耶誕老人「拜託您千萬不要忘了那些窮苦的人。」 麥塔藍諾設法尋找瑪麗的下落，向戶政單位查詢，可惜收穫有限，於是轉向紐約時報（New York Times）求助，很快查出瑪麗長大之後，嫁給了麥葛漢（GeorgeMcGahan）為妻。不曾生兒育女的她，職業為速記員，但瑪麗已於1979年過世，享年82歲。 麥塔藍諾說，媒體記者神通廣大，短短4天就查到瑪麗安葬在哪個墓園。但是，當他親自前往墓園時，卻只找到麥葛漢的墳墓。 他表示，緊臨麥葛漢墳墓的旁邊，有個無碑之墓，他推測應該是瑪麗的長眠之所，「她曾經是有著深刻感情，而且慷慨大方的小女孩，不應該如此遭到遺忘。儘管身後沒有後代子孫可以前來憑弔，世人也應該知道她的身分。」 由於麥塔藍諾並非親屬，礙於規定無法幫瑪麗設立墓碑。後來，他開始在愛爾蘭當地報紙刊登廣告，希望找到瑪麗的家屬。 終於，麥塔藍諾的努力，終於在今年有了回音。 哥倫比亞廣播公司報導，住在愛爾蘭首都都柏林郊區，擔任物理老師的鄧普西（Brian Dempsey），今年1月在當地報紙看到一則消息，注意到故事主角的姓氏，跟他母親的娘家姓一模一樣，進一步求證更發現，瑪麗與他的母親是遠房堂姊妹。 身為瑪麗的家族親屬，鄧普西寄發公證信函給麥塔藍諾，授權他代表家屬出面，為瑪麗在墓碑上刻下名字，這項任務終於在今年耶誕節來臨的1週之前完成了。 下葬37年之後，瑪麗終於有了自己的墓碑。麥塔藍諾站在瑪麗的墓邊開心的說：「本來就應該要這樣才對。」他也說：「這是擬人化的耶誕精神展現。」1051225"}, {"title": "華航高雄往返北海道航班  延後24小時起飛", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 09:04", "url": "http://www.cna.com.tw/news/ahel/201612250021-1.aspx", "content": "（中央社記者汪淑芬台北25日電）華航今天表示，上午高雄往返日本北海道札幌新千歲機場的航班，因當地起降航班多，尚難消化，將延後24小時起飛。 華航延後起飛航班為CI134高雄-札幌、CI135札幌-高雄。 長榮航空今天也有兩班桃園往返札幌的航班，上午預定7時15分的航班已在上午7時37分起飛，略延後22分，另一班原訂上午9時30分出發的班機，延後到中午12時起飛，回程起飛時間從當地下午2時5分延後到下午4時35分。1051225"}, {"title": "誰挺核食就罷免誰 公聽會新北場群眾抗議", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 09:06", "url": "http://www.cna.com.tw/news/aloc/201612250022-1.aspx", "content": "（中央社記者王鴻國新北市25日電）日本核災區食品管理及開放與否公聽會新北場，今天一早就聚集許多抗議群眾，一度與警方爆發激烈衝突。 這場公聽會上午在新店「台北矽谷國際會議中心」舉行，一早就聚集許多民眾高喊反核食口號，現場雖部署優勢警力，但仍爆發多起衝撞衝突。群眾高喊「誰挺核食就罷免誰」口號，場面火爆。1051225"}, {"title": "北海道50年來最大降雪 陸空交通大亂", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 08:52", "url": "http://www.cna.com.tw/news/firstnews/201612250018-1.aspx", "content": "（中央社札幌25日綜合外電報導）日本北海道50年來最大的降雪量，昨天再度造成將近100個飛機航班與數百班火車取消，耶誕夜許多人有家歸不得。 日經亞洲新聞網網站報導，北海道最大機場札幌新千歲機場23日在大雪造成超過280次航班取消、約6000人滯留機場後，積極試圖恢復正常運作。 機場運營公司北海道空港株式會社指出，這是新千歲機場1992年啟用以來最多人次在機場過夜的一次。國土交通省表示，昨天主要因為飛機不足，造成今天又有95次航班取消。 20歲的觀光學校學生岩淵（音譯）說：「我實在很希望今天可以回到家，」「我唯一可做的就是祈禱不要收到航空公司的電郵，通知我航班取消。」 由於積雪清除時間超乎預期，北海道鐵道公司暫停所有昨天早上從札幌車站出發的火車，下午的班次也取消部分，導致整體取消班次達到470班。（譯者：中央社許湘欣）1051225華航高雄往返北海道航班 延後24小時起飛 （中央社記者汪淑芬台北25日電）華航今天表示，上午高雄往返日本北海道札幌新千歲機場的航班，因當地起降航班多，尚難消化，將延後24小時起飛。     華航延後起飛航班為CI134高雄-札幌、CI135札幌-高雄。     長榮航空今天也有兩班桃園往返札幌的航班，上午預定7時15分的航班已在上午7時37分起飛，略延後22分，另一班原訂上午9時30分出發的班機，延後到中午12時起飛，回程起飛時間從當地下午2時5分延後到下午4時35分。1051225"}, {"title": "擴散不佳  中南部8測站空品達紅害", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 09:16", "url": "http://www.cna.com.tw/news/asoc/201612250025-1.aspx", "content": "（中央社記者余曉涵台北25日電）根據環保署空氣品質監測網顯示，今天受到大氣擴散條件不佳的影響，中南部空品不佳，一早8時30分，已經有8個測站達到紅害等級。 耶誕節天氣穩定，不過中南部的空氣品質仍然不佳。根據行政院環境保護署空氣品質監測網顯示，一早8時30分左右，已經有忠明、西屯、彰化、南投、竹山、斗六、台南（白河）、屏東等8個測站的空氣品質指標（AQI）達到紅害等級。 另外，三義、豐原、沙鹿、線西、大里、埔里、台西、嘉義、新營、美濃、橋頭、鳳山、大寮、楠梓、左營、前金、前鎮、復興跟小港測站則為對敏感性族群不健康的橘色警戒。 環保署說，一般民眾如果有不適，如眼痛、咳嗽或喉嚨痛等，應該考慮減少戶外活動。 有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議減少體力消耗活動及戶外活動，外出應配戴口罩。具有氣喘的人可能需增加使用吸入劑的頻率。1051225"}, {"title": "是立委也是母親  李彥秀稱職扮演", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 09:13", "url": "http://www.cna.com.tw/news/aipl/201612250024-1.aspx", "content": "（中央社記者王承中台北25日電）國民黨立法院黨團副書記長李彥秀在立法院表現亮眼，但除了立委、黨團幹部的身分外，她還是一名母親。就算立法院事務再忙再累，她還是會想盡辦法陪伴女兒成長。 第9屆立法院第2會期即將進入尾聲，初次挑戰立委就當選的李彥秀，由於過去擔任過台北市議員的歷練，讓她比其他新科立委都快進入狀況，兩會期下來，她共提了58件法律修正案，其中有3個提案三讀通過，並辦過4場的公聽會，成績亮眼。 但是李彥秀也坦言，她沒有想到當立委會這麼忙，又身兼國民黨團的幹部，陪目前就讀小二的女兒時間真的很少，家庭與工作很難達到平衡。專訪過程中，李彥秀的言談透露著母親對孩子的關愛。 李彥秀表示，還好現在智慧型手機很方便，有時可以用Facetime跟女兒講講話，而平日晚上除了地方的行程，她也會盡量讓自己能夠在晚上8時30分前回到家，就為了在女兒上床前，有時間跟她講講話，或是盯女兒的功課。李彥秀笑著說，有時記者晚上打電話來，她都正在盯女兒寫作業。 儘管立法院事務繁忙，為了讓女兒飲食均衡，李彥秀也堅持一早5時30分起床，一邊看新聞一邊幫女兒準備便當。她說，帶便當，女兒吃剩多少回來都可以很清楚的掌握，吃了哪些東西，哪些菜都沒吃，她就會逼女兒補充。 李彥秀指出，在她進立法院後，女兒給她最大的抱怨，就是有關於女兒的活動，如校外教學、學鋼琴等，她很少有時間能從頭到尾陪著女兒，總是打個招呼後就必須離開趕下一個行程。她說，對於女兒的抱怨，她很愧疚，但也只能用其他方面彌補，不過還好她先生可以在家陪小孩 。 她表示，平常沒辦法陪女兒，週末女兒放假，剛好又是她最忙的時候，所以只要有放長假，或是立法院休會期間，都會帶著女兒出國走走，不然陪伴女兒的時間真的太少，有時也會在家中舉辦小型派對，讓女兒請朋友來家裡玩。 李彥秀指出，民意代表的工作與婚姻家庭很難兼顧，她26歲踏入政治圈到現在20年，回歸到最後，有時要靜下來檢視，到底哪些東西最重要。忙了這兩個會期，會覺得需要稍微沉潛一下，工作跟家庭如何調整分配，這條路才能走得長久，面對不同挑戰，無論是家庭還是質詢，才能夠面對的很充分。1051225"}, {"title": "百年前寫給耶誕老人的信 牽動溫馨情[影]", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 08:53", "url": "http://www.cna.com.tw/news/aopl/201612250019-1.aspx", "content": "（中央社記者顏伶如波特蘭24日專電）出自1名10歲小女孩之手，在1907年寫給聖誕老人的一封信，因緣際會之下，相隔一世紀後在今年的耶誕節前，讓一座無名之墓終於得以刻上名字。 美國哥倫比亞廣播公司（CBS）報導，十多年前，紐約市居民麥塔藍諾（Peter Mattaliano）翻修自家公寓的老舊壁爐時，拆卸磚塊時意外找到一封有著燒毀痕跡的信函。 影片來源：CBS新聞網 原來這是曾經住在這棟公寓裡，名叫「瑪麗」（Mary）的10歲女孩，在1907年寫給耶誕老人的一封信，放在藍色信封內。麥塔藍諾從信上得知，瑪麗並沒有向耶誕老人要求任何禮物，反而是代替弟弟請求，寫著：「我弟弟很想要一輛推車，但我知道您可能負擔不起。」 麥塔藍諾了解到瑪麗出身愛爾蘭家庭，信仰虔誠，她還在信上懇請耶誕老人「拜託您千萬不要忘了那些窮苦的人。」 麥塔藍諾設法尋找瑪麗的下落，向戶政單位查詢，可惜收穫有限，於是轉向紐約時報（New York Times）求助，很快查出瑪麗長大之後，嫁給了麥葛漢（GeorgeMcGahan）為妻。不曾生兒育女的她，職業為速記員，但瑪麗已於1979年過世，享年82歲。 麥塔藍諾說，媒體記者神通廣大，短短4天就查到瑪麗安葬在哪個墓園。但是，當他親自前往墓園時，卻只找到麥葛漢的墳墓。 他表示，緊臨麥葛漢墳墓的旁邊，有個無碑之墓，他推測應該是瑪麗的長眠之所，「她曾經是有著深刻感情，而且慷慨大方的小女孩，不應該如此遭到遺忘。儘管身後沒有後代子孫可以前來憑弔，世人也應該知道她的身分。」 由於麥塔藍諾並非親屬，礙於規定無法幫瑪麗設立墓碑。後來，他開始在愛爾蘭當地報紙刊登廣告，希望找到瑪麗的家屬。 終於，麥塔藍諾的努力，終於在今年有了回音。 哥倫比亞廣播公司報導，住在愛爾蘭首都都柏林郊區，擔任物理老師的鄧普西（Brian Dempsey），今年1月在當地報紙看到一則消息，注意到故事主角的姓氏，跟他母親的娘家姓一模一樣，進一步求證更發現，瑪麗與他的母親是遠房堂姊妹。 身為瑪麗的家族親屬，鄧普西寄發公證信函給麥塔藍諾，授權他代表家屬出面，為瑪麗在墓碑上刻下名字，這項任務終於在今年耶誕節來臨的1週之前完成了。 下葬37年之後，瑪麗終於有了自己的墓碑。麥塔藍諾站在瑪麗的墓邊開心的說：「本來就應該要這樣才對。」他也說：「這是擬人化的耶誕精神展現。」1051225"}, {"title": "盧廣仲濟南演唱會取消 山東官方刪批文", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 09:31", "url": "http://www.cna.com.tw/news/firstnews/201612250026-1.aspx", "content": "（中央社台北25日電）台灣歌手盧廣仲原訂明年1月6日在大陸濟南舉辦公益演唱會。陸媒報導，此事「引發巨大爭議」，山東官方先前的批復文件已刪除，演出公司表示演唱會已被取消。 中國大陸觀察者網報導，活動報批單位山東省演出公司工作人員楊慧表示，盧廣仲的演唱會活動已於23日被取消。 上述報導用「曾被黃安舉報為『台獨藝人』」描述盧廣仲，提到盧廣仲2014年參與反服貿活動，多次說「不畏懼封殺」，堅決支持反服貿；2015年11月被黃安舉報為『台獨藝人」。後來，盧廣仲原定在2015南方草莓音樂節的演出被取消。 報導說，「自此，他在微博上銷聲匿跡了1年時間」。沒想到1年後，他重回微博，並且將於2017年1月6日在山東濟南舉辦公益演唱會，「此事在微博上引發巨大爭議」。 票務網站關於盧廣仲演出的購票連結已經找不到相關票務資訊。先前山東省文化廳對這次演出的批復文件，也已經被刪除。1051225"}, {"title": "日本核災區食品公聽會新北場爆衝突[直播]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 09:06", "url": "http://www.cna.com.tw/news/firstnews/201612250022-1.aspx", "content": "（中央社記者王鴻國新北市25日電）日本核災區食品管理及開放與否公聽會新北場，今天一早就聚集許多抗議群眾，一度與警方爆發激烈衝突。 這場公聽會上午在新店「台北矽谷國際會議中心」舉行，一早就聚集許多民眾高喊反核食口號，現場雖部署優勢警力，但仍爆發多起衝撞衝突。群眾高喊「誰挺核食就罷免誰」口號，場面火爆。1051225 核食公聽會爆推擠 民眾抗議程序不正義 （中央社記者張茗喧台北25日電）核災區食品今舉辦公聽會，場外一早聚集抗議民眾，不少報名民眾不得其門而入，會議一開始，場內民眾就高喊「違反程序正義」，要求達法定人數才能開始，並與現場警方發生推擠。     這場公聽會上午在新店「台北矽谷國際會議中心」舉行，一早就聚集許多民眾高喊反核食口號，現場雖部署優勢警力，但場內、場外仍爆發多起抗議和推擠衝突。1051225"}, {"title": "蕭淑慎男友  8張親密照滿滿愛", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 09:41", "url": "http://www.cna.com.tw/news/amov/201612255005-1.aspx", "content": "（中央社台北25日電）40歲藝人蕭淑慎與小25歲男友戀情快速升溫，男友在聖誕節前夕在instagram親密照8連發，照片壓上許多Love字樣。     蕭淑慎與男友戀情11月開始在男友臉書和instagram曝光，兩人約會、聊天照片記錄兩人交往。     男友24日在instagram貼出親密照，有感而發在臉書貼文說，「聖誕節是我最喜歡的節日之一這一天帶來救贖也帶來了 盼望和希望」。     蕭淑慎男友說，無論人生哪個階段都告訴自己，要是一張「白紙」像出生的嬰兒一樣，去「感受體會」這社會人事物的變化。    蕭淑慎     英文名：Liliy、Suzanne     綽號：鴿子     生日：1976年11月13日     星座：天蠍座     血型：O型     體重：47kg     身高：168cm     蕭淑慎民國96年間因吸食、轉讓一級毒品古柯鹼，遭士林地方法院判處1年7個月、緩刑4年定讞，並交付保護管束，在緩刑期間須從事148小時的勞動服務。但蕭淑慎在緩刑期間，遭驗出吸食3次安非他命，被法院撤銷緩刑，100年入監服刑，101年假釋出獄。"}, {"title": "日本食品公聽會 林全號召民眾網路參與", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 09:42", "url": "http://www.cna.com.tw/news/aipl/201612255006-1.aspx", "content": "（中央社記者戴雅真台北25日電）加開的第一場「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否」公聽會今天在新北市登場，行政院長林全上午在臉書號召民眾一起從直播關心，加入討論。     林全表示，於日本進口食品管制的議題，上週他提出「政府也不能排除繼續維持現狀的可能性」，部分朋友因而認為沒有舉辦公聽會的必要性，甚至有人認為政府有預設立場才執意要舉行公聽會。     林全說，「我必須再次強調，舉辦公聽會的目的是在建立政策溝通的模式，透過議題設定、爭點整理到深入對話，讓政策討論的成果可以做為未來決策的重要依據。」     他指出，民主社會中，透過公共參與政策制定過程的模式很多，希望能夠藉由這3場的公聽會建立一個理性辯論、充分溝通的場域，而不是加深對立、製造衝突。     林全表示，很感謝許多公民團體對3場公聽會的建議，也希望部會同仁們能珍惜籌備過程中學習到的經驗。公部門與公民社會的積極互動，將有機會可以樹立一個新的溝通典範。1051225【日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否】公聽會即將在09:30開始（直播網址：https://www.youtube.com/watch?v=Bs-A0XcBHRQ) ，歡迎大家一起關心這個議題，也希望你能加..."}, {"title": "查無此新聞！！！", "website": "中央通訊社", "category": "社會", "date": "", "url": "http://www.cna.com.tw/news/asoc/201612250029-1.aspx", "content": ""}, {"title": "下班變身救兔隊長  經濟部30年資深工友", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 09:43", "url": "http://www.cna.com.tw/news/aloc/201612250028-1.aspx", "content": "（中央社記者游凱翔台北25日電）在經濟部政務次長辦公室擔任工友超過30年的謝寶足，已歷經10任部長交接。白天，她熟稔各處室業務，是得力助手；每到休假日，搖身變成「救兔隊長」，拯救無數棄兔。 10年前，謝寶足飼養了人生中第一隻兔子，但當時台灣獸醫院少有兔科醫生，因緣際會下她認識了兔寶貝急難救助小組（台灣流浪兔保護協會前身），到特約醫院救治後，她的兔子便痊癒了，當時適逢協會成立，便毅然加入，名片上印著「救援組長 謝寶足」。 但許多人不知道，她的另一個身分，其實是在經濟部政次辦公室工作超過30年的資深工友。 上午7時不到，謝寶足就來到政次辦公室，除了處理好例行公務外，偶爾也會送文件、遞茶水，晚上7時下班後更沒有閒著，而是立刻前往中和立德街的流浪兔協會擔任志工，若有待救案件，就與志工驅車前往，搖身變成「救兔隊長」。 被記者問到這樣的生活累不累時，她正撫摸著趴在腿上的棄兔，淡淡笑著說「我不累」。 她回憶，去年8月8日強颱蘇迪勒襲台，文山區福興路末端一處山丘發生土石流，造成一處民宅遭沖毀一半，警消獲報後立刻疏散屋內高齡75歲的榮民，但在各大電視台接力報導之際，卻發現在黃滾滾的泥漿中，有一隻兔子被困在兔籠內不得動彈。 謝寶足當下立刻通知協會志工，在大風大雨的情況下挺進災區，並在消防人員的陪同下成功將這隻兔子救出，事後因老榮民無力扶養，在協會的協助下順利送養。 「要防止假通報真棄養，當一個聰明的救兔人」，謝寶足說，有不肖民眾會利用協會的愛心「假通報、真棄養」，這時若看到兔子照片有不符合棄養已久的特徵等異狀時，就會考慮是否出勤。但她直言有難度，因為有時兔子早已被棄養，在查無證據的情況下，還是得救。 平常沒有救援任務的她，偶爾也要「面試」領養人，為了避免初次養兔的民眾對兔子抱持過於美好的幻想，她都會先「講兔子的壞話」。 謝寶足解釋，兔子的飼養費低於貓狗、較好入手，所以飼養年齡層以學生為主，但每到畢業季就成了棄兔季，或者情侶分手後最倒霉的就是兔子，為了避免二次棄養，除了將飼養方式講清楚外，也會灌輸「負責任」的觀念。 她進一步指出，除了「以領養代替購買」觀念外，「牧草與水應無限量供應，而飼料應定時定量」、「盡量不要幫兔子洗澡」、「兔子怕冷又怕熱，冬天時會使用電暖爐，夏天時則開電風扇」等基本的養兔常識也要具備。 「擔任救兔志工是一種緣份」，謝寶足說，除了兔子外，對待所有生命都應抱持善良的態度。而她迄今已經手送養、領養的流浪兔上百隻，執行救援更不計其數。有著一頭俐落短髮、笑容和藹的她笑說，「我不累，我還會繼續做下去」。1051225"}, {"title": "任內最後耶誕祝福 歐巴馬回顧苦樂8年[影]", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 10:10", "url": "http://www.cna.com.tw/news/aopl/201612250034-1.aspx", "content": "（中央社華盛頓24日綜合外電報導）美國總統歐巴馬與第一夫人蜜雪兒今天發表任內最後1次耶誕祝福，告別內容回顧苦樂參半的8年白宮生涯，不忘加入「歐氏笑料」，並「期盼未來幾年能在已有斬獲上更進一步」。 美國「國家廣播公司新聞網」（NBC News）報導，蜜雪兒（Michelle Obama）談話時還加入兩人2009年第1個耶誕祝福影片讓人懷舊，當時還有一頭黑髮的歐巴馬（Barack Obama）錄影時不住傻笑。 她在今年的影片中說：「過去8年能在白宮過節至感榮幸，讓我們接待超過50萬個賓客，我們優秀的糕點師傅烘焙了20萬個節日餅乾，還有巴拉克（Barack）送給美國民眾數都數不完的老爸冷笑話。」 歐巴馬補充說：「只是有一些得到冷若冰霜的回應。」 在3分多鐘的祝福影片中，兩人感謝有家人在服役的家庭，也不忘推銷歐巴馬健保（Obamacare）和其他政策，並推動協助黑人與拉美裔青年的「哥哥的守護者」（My Brother's Keeper）計畫。 「時代雜誌」（TIME）報導，蜜雪兒在今年的耶誕祝福影片中提到，白宮今年聖誕裝飾主題為「佳節獻禮」（The Gift of the Holidays）。 歐巴馬說：「過去8年蜜雪兒和我收到最棒的禮物，就是有幸成為各位的總統和第一夫人。我們一起從80年來最嚴重的不景氣中找到出路、失業率創9年最低、確保增加2000萬名美國人有健保、本來就有投保的人也得到新的保障。我們也讓美國人在全球更受尊敬，繼續引領著為兒童和許多、許多人的保護地球的奮鬥。」 「期盼未來幾年能在已有斬獲上更進一步。」 歐巴馬最後說：「所以，在我們期待新年的同時，讓我們下定決心再努力維護我們共同價值。我謹代表包括蜜雪兒、瑪麗亞（Malia）、莎夏（Sasha）、波（Bo）和那隻麻煩製造者桑尼（Sunny）在內的歐巴馬1家人，祝各位耶誕快樂。」 歐巴馬和蜜雪兒照例在夏威夷度過耶誕節，年後才回華府。（譯者：中央社何宏儒）1051225"}, {"title": "羅智強：柯文哲不下台  台北不會好", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 10:12", "url": "http://www.cna.com.tw/news/aipl/201612250035-1.aspx", "content": "（中央社記者劉麗榮台北25日電）宣布三階段投入台北市長選舉的總統府前副秘書長羅智強今天說，台北市長柯文哲把大巨蛋搞成大廢蛋，弄得拆也不是、不拆也不是，不做正事，「柯文哲不下台，台北不會好」。 柯文哲表態爭取連任，昨天並表示做好今天的工作就是連任準備，「整天正事不做，想東想西，這個國家實在不正常」。 羅智強上午在臉書發文回應柯文哲指出，市長不是酸民，有點民主風度好不好，「您宣布參選時，郝龍斌有酸您不做正事嗎？」 羅智強說，什麼叫做台北市長的正事？他舉前幾任台北市長為例，前台北市長黃大洲建設大安森林公園，叫「做正事」；陳水扁推垃圾不落地、污水下水道叫「做正事」；馬英九在台北市12區規劃建設市民運動中心、百公里河濱單車道、建設內科南軟、推垃圾費隨袋徵收叫「做正事」；郝龍斌的微笑單車U-bike、推悠遊卡電子支付、亮麗招商與透過聽奧、花博建設行銷台北叫做「做正事」。 羅智強表示，而柯文哲把市民期待的大巨蛋，搞成大廢蛋，弄得拆也不是、不拆也不是，這才是「不做正事」。 羅智強也說，對他而言最重要的正事，就是把一個傲慢、無能、不做正事的柯文哲換下台。這就是他要做的「最大正事」，「柯文哲不下台，台北不會好」。1051225"}, {"title": "國營事業預算卡關  柯建銘：荒唐至極", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 10:13", "url": "http://www.cna.com.tw/news/aipl/201612250036-1.aspx", "content": "（中央社記者王承中台北25日電）民進黨立法院黨團總召柯建銘今天針對國民黨團未簽105年度國營事業預算協商結論表示「荒唐至極」。他說，民進黨過去在野從不杯葛預算，打仗要找正當理由才打。 柯建銘認為國民黨若集體義和團化，「離泡沫化指日可待」。 立法院長蘇嘉全23日召集朝野協商105年度中央政府總預算，達成初步共識，但中國國民黨立法院黨團須先帶回黨團大會討論，因此尚未簽字，預計27日開始表決處理。 對此，柯建銘今天清晨在臉書發文表示，年度就要結束了，國營事業預算未過，還要杯葛？荒唐至極。27日、30日的兩次院會是最後處理機會，是新國會最後「遮羞布」。 柯建銘說，他敬告國民黨立委，26日黨團會議的結果若還是鷹派抬頭，不簽協商結論，上演表決大戰，1282案最後兩次院會也表決不完。不要忘記上次臨時會表決3天才300多案，造成議事人員昏倒之憾事，奉勸鬧劇不要再演。 柯建銘表示，民進黨過去8年在野，從不杯葛國營事業預算及中央政府總預算，打仗要選擇戰場，要找到正當理由才開打，如國民黨黨中央及黨團集體的弱智化、義和團化，那離泡沫化就指日可待，不簽後果自負，望請三思。 柯建銘指出，立委最主要職權中，不外乎「立法修法」及「審查預算」，105年即將結束，預算還未通過，國營事業依預算法可照去年編列數如數支用，連最起碼的表面審查也免了，形同放水，嚴重失職，簡直是詐騙集團。 柯建銘表示，國營事業及基金規模5.1兆是中央政府總預算1.98兆的2.5倍，委員會審查刪減3000多億，沒有三讀通過形同白審一番，白做虛功又是放水，最高興的當然是國營事業。 柯建銘指出，全天下有哪家企業可以忍受年度就要結束，預算還未通過，民間企業早就倒了，國營事業被立委如此蹂躪，難道有這種國會？豈不是國際笑話。1051225"}, {"title": "外交部：持續密切關注教廷與陸對話互動", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 10:21", "url": "http://www.cna.com.tw/news/aipl/201612250037-1.aspx", "content": "（中央社記者戴雅真台北25日電）外媒報導教廷與中國大陸建交在即，外交部今天表示，政府對於教廷與中國大陸的對話及相關互動情形均有瞭解，並隨時就相關情勢研析，持續密切關注其發展。 法國國際廣播電台網站表示，根據各方消息，教廷與北京的建交談判已進入尾聲，雙方即將恢復自1951年以來中斷的關係。北京人民大學國際關係學院教授王義桅向法國媒體表示，北京與教廷很可能採納越南2010年與教廷達成的協議，即表面上由教廷正式任命主教，實際上由北京方面先行敲定人選。 外交部表示，教廷非俗世國家，其對外關係首重全球牧靈及福傳，對於中國大陸地下教會教友的待遇及地上教會未能與羅馬教會共融均十分關切。教廷對我國天主教會及信徒的積極活躍，以及社會的宗教自由、政治民主及人權保障等均甚為肯定。 外交部表示，教廷國務院長帕洛林樞機主教今年9月上旬與副總統陳建仁會晤時曾特別說明，教廷基於福傳及牧靈的目的必須與中國大陸對話，以解決推展天主教會相關問題，雙方的對話僅止於教會事務，迄未觸及政治、外交關係方面的問題。 外交部表示，中華民國與教廷邦交源遠流長，將持續基於和平、自由等普世價值，強化雙邊高層互訪及宗教交流合作關係，積極參與教廷舉辦的國際活動，並致力增進與教廷和平人道慈善夥伴關係，作為教廷及世界各國推展慈愛及促進和平不可或缺的合作夥伴。1051225"}, {"title": "頸部有硬塊  小心唾液腺腫瘤上身", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 09:59", "url": "http://www.cna.com.tw/news/ahel/201612250033-1.aspx", "content": "（中央社記者張榮祥台南25日電）45歲張男頸部右側有腫塊已達10年，近來突然變大，擔心是惡性腫瘤而就診，被診斷出是唾液腺腫瘤，切除後恢復良好。 衛福部台南醫院耳鼻喉科醫師朱原興指出，張男就診時，右側頷下腺有一硬塊，耳鼻喉部無異常，切除後證實是混合瘤，是唾液腺腫瘤中最常見的良性腫瘤，主要出現在腮腺及頷下腺。 唾液腺腫瘤的混合瘤，若僅摘除腫瘤本身，會殘留腫瘤細胞在唾液腺上，有6成機率復發，手術時移除腫瘤周圍的正常唾液腺組織，可有效降低復發的風險；但混合瘤也有變為惡性的潛在可能，若未手術移除，有1成的混合瘤可能轉變為唾液腺癌。 朱原興表示，人體有3對唾液腺，分別是腮腺、舌下腺及頷下腺，另有小的唾液腺體分布在口腔及口咽部，主要功能是潤濕口腔、消化食物、協助味覺，及保持口腔酸鹼度，抵抗微生物的功能。 3對唾液腺及其他小的唾液腺，都有可能產生唾液腺腫瘤，形成唾液腺腫瘤的風險因子，包括吸菸、放射線、病毒感染及基因，但大多數原因不明。1051225"}, {"title": "扮裝爭議 駐德代表：納粹陰魂還在台灣", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 10:00", "url": "http://www.cna.com.tw/news/firstnews/201612255007-1.aspx", "content": "（中央社記者戴雅真台北25日電）駐德國代表謝志偉今天在臉書表示，新竹光復高中的「納粹事件」會發生，其中一個關鍵原因正是因為：「納粹陰魂就/還在台灣！」、「中正還在紀念」。     光復高中校慶活動中，部分學生扮納粹引發爭議，從校長到教育部長都為此事道歉。     謝志偉說，「先說在前：把國旗當圖騰，放大、揮舞、恐嚇或甚至毆打國人，是典型『納粹』特徵之一！在台演出超過半世紀，仍未下片。」     謝志偉表示，「我們的教育若有真正深入地將台灣『國家暴力』的歷史放進去，年輕學子自然會對納粹德國採取批判的態度！但是看看某些政黨不但抵制『真相』，從選舉到平日還都把國旗當圖騰，揮舞起來像煞血滴子（戒嚴時代、白色恐怖時代也的確如此）- 甚至到解嚴三十年的今天，仍有人高舉國共兩旗在台北一而再地當眾打人！」     謝志偉表示，政府應該代表台灣人向以色列、德國及所有納粹受害者道歉，但，是誰教出對「納粹」如此無知的孩子？只有這些孩子錯了嗎？他們某種程度上不也是受害者嗎？     他說，「退將在台灣對台人怒揮國旗，去中國對習大喜揮雙手，...中正還在紀念，真相還在活埋...唉！」，「對了，另一個納粹特徵是：把黨旗當國旗！」     謝志偉後來又在臉書貼文指出「納粹」是德文「Nazi」的中文音譯，簡單地說：其本義是「民族主義」，以「國家至上」為由，黨控軍警情特，殺人放火，都有「正當性」，他說這正是「『愛國是無賴的最後藉口』之寫照。看看老k往年的歷史，看看退將如今的行逕，天理昭彰？！」1051225新竹光復高中的「納粹事件」會發生，其中一個關鍵原因正是因為：納粹陰魂就/還在台灣！先説在前：把國旗當圖騰，放大、揮舞、恐嚇或甚至毆打國人，是典型「納粹」特徴之一！在台演出超過半世紀，仍未下片。我們的教育若有真正深入地將台灣「國家暴力..."}, {"title": "年終獎金不縮水  科技業分紅拚贏本薪", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 09:56", "url": "http://www.cna.com.tw/news/afe/201612250032-1.aspx", "content": "（中央社記者張建中新竹25日電）企業年終怎麼發？科技業多採取保障年薪14個月，即便今年可能面臨虧損的太陽能廠，年終獎金也不會縮水；但員工分紅才是科技業主要收入，有些新進工程師僅分紅即高達18個月薪水。 據人力銀行調查，隨著景氣略回溫，今年企業年終獎金也微增，平均為1.27個月，年增2.4天；其中，以金融業年終1.76個月最多，且是8年來7連霸。石化業有1.56個月，躍居第2名。 科技業則是多採保障年薪14個月，即12個月的本薪及2個月的獎金；其中，年終獎金多少各公司不盡相同，部分廠商年終獎金有2個月，端午與中秋節則無獎金。 有些廠商端午與中秋節獎金共發0.5個月獎金，年終獎金則有1.5個月；另有廠商端午與中秋節分別發放0.5個月獎金，年終獎金則是1個月。 晶圓代工龍頭廠台積電即便近年營運表現亮麗，營收及獲利逐年創下歷史新高，今年營收及獲利可望再度刷新歷史新高，年終獎金依然跟往年相同，固定 2個月。 太陽能廠因中國大陸市場需求急凍，產業景氣急轉直下，第 3季僅導電漿廠碩禾與網版廠倉和（維持獲利，其餘廠商全數面臨虧損窘境。儘管第4季市況好轉，今年多數太陽能廠營運仍恐將面臨虧損。 即便營運可能虧損，太陽能廠今年依然還是會發年終獎金，如太陽能電池廠昇陽光電今年年終獎金仍將與往年相同，固定 2個月。 太陽能矽晶圓廠綠能雖然今年尚未宣布年終獎金多少，不過，前幾年營運虧損時，年終獎金仍有1個月以上水準，預料今年年終獎金也可望有1個月以上水準。 其實除12個月本薪與2個月獎金外，員工分紅是科技業員工主要收入來源，如台積電新進碩士工程師員工分紅即高達18個月薪水，占比超過全年整體薪酬的一半，因此科技業的員工分紅反較年終獎金更受到矚目。1051225"}, {"title": "長友佑都將娶平愛梨  想生1支足球隊  ", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 10:27", "url": "http://www.cna.com.tw/news/amov/201612255008-1.aspx", "content": "（中央社25日電）效力於義大利甲級足球聯賽球隊國際米蘭的日本球員長友佑都，24日在東京舉行記者會，宣布明年1月29日與日本演員平愛梨結婚。     朝日新聞報導，兩人2013年在朋友的餐會上認識，去年開始交往。     兩人24日宣布婚約的記者會充滿濃情愛意，平愛梨婚後將遠渡重洋去義大利愛相隨，還說想生「11個孩子（一支足球隊）」。     30歲的長友佑都，是1名足球邊後衛，長友佑都擁有充沛的體能和強勁的衝刺能力，來回往返奔跑能力極強，他的左右腳均為擅長腳，可勝任左右邊後衛兩個位置。     32歲的平愛梨是一名演員，演過「20世紀少年」、「咒怨」等電影，以甜美的形象而出名。"}, {"title": "中共黨媒：美俄若核武競賽  別國被迫跟", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 09:54", "url": "http://www.cna.com.tw/news/acn/201612250030-1.aspx", "content": "（中央社記者張淑伶上海25日電）中共黨媒旗下新媒體帳號今天發文表示，如果美俄展開新一輪核武競賽，那麼在可預見的將來，各「中等核國家」也會被迫大力加強戰略核力量投入，維護自身權益。 美國總統當選人川普（Donald Trump）22日在推特寫道：「美國必須大幅加強並擴張核武能力，直到世界在核武問題上能清醒過來。」在川普發文數小時前，俄羅斯總統蒲亭（Vladimir Putin）也作出類似誓言。 中共黨媒人民日報海外版旗下帳號「俠客島」發文表示，美俄兩國國內都有越來越多要求加強核武力量的聲音，美俄在2010年簽署的「削減和限制進攻性戰略武器條約」10年效期也即將到期，不過，兩國強化核武將面臨花費龐大金錢等資源的挑戰。 文章認為，美俄之所以想進一步發展核力量，主要是因應當今各國新形態武器裝備不斷發展，用「最簡便的方式」保持對其他國家的軍事領先地位。 文章認為，無論川普發言是信口開河，還是已經制定了一套詳細計劃，都可確定在他執政期間，美國對發展核力量將是較為積極的。 文章雖未直接點名中國大陸將如何因應，但表示如果在美俄推動下，國際出現新一輪的戰略武器競賽，那麼其他中等核國家也將面臨選擇，「溫習冷戰時的經驗」，在核領域投入更多資源，以維護自身權益。 大陸外交部發言人華春瑩23日對於川普擴張核武的言論僅表示，大陸一貫主張並積極倡導全面禁止和徹底銷毀核武，擁有最大核武庫的國家對裁減核武負有特殊和優先責任。1051225"}, {"title": "德城鎮發現1.8噸未爆彈 耶誕節撤5.4萬人", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 10:47", "url": "http://www.cna.com.tw/news/firstnews/201612250045-1.aspx", "content": "（中央社德國法蘭克福24日綜合外電報導）德國南部城鎮奧格斯堡（Augsburg）5萬4000名居民耶誕節早上恐怕是有家歸不得了，因為當局正忙著拆除1顆二次世界大戰1.8噸的未爆彈。 美聯社報導，奧格斯堡中世紀教堂和市政廳所在地區已經封鎖。警方今天表示，臨近街區明天早上8時後外人不得進入，而區內所有的人也都必須在上午10時前撤離完畢。 需要多少時間才能拆除炸彈，警方也說不準。 德國很常見到戰時所留的未爆彈，不過這次撤離規模，高出2011年科布倫茲（Koblenz）未爆彈拆除作業所撤離的4萬5000多人。 1944年2月25、26日期間，數百架英、美轟炸機猛烈空襲奧格斯堡，當地大部分地區都遭摧毀。（譯者：中央社蔡佳敏）1051225"}, {"title": "iPhone 8拚無線充電？這3件事藏祕密", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 10:50", "url": "http://www.cna.com.tw/news/ahel/201612250046-1.aspx", "content": "（中央社記者鍾榮峰台北25日電）明年iPhone 8是否具備無線充電功能，從近期市場透露的蛛絲馬跡，包括供應鏈投資新技術、蘋果人事轉換跑道及可能採用玻璃機殼等，可能性越來越高。 首先，國外科技網站Fast Company日前報導，蘋果供應鏈廠商Dialog上個月投資Energous約1000萬美元，未來Energous技術將透過Dialog的品牌對外銷售。 Energous正是開發無線充電的新創企業，外界先前就不斷揣測蘋果與Energous關係密切。Energous和Dialog深化合作，是否代表雙方與蘋果有更進一步合作關係，令人玩味。 外電先前報導，Energous開發出稱為WattUp的新技術，可以讓各類電子終端裝置，在15英尺的距離內，透過無線充電的方式完成充電。任何電子裝置只要內建Energous的收發器晶片，就可以具備無線充電功能。 其次，蘋果似乎正在布局無線充電相關法規認證的作業。國外科技網站Appleinsider日前引述分析師報告指出，負責蘋果法規驗證計畫長達7年的曼寧（Billy Manning），今年9月份轉戰Energous擔任法規營運總監一職。 曼寧在蘋果服務期間，主要負責iPhone、iPad、iPod在中國大陸、日本、歐盟和美國等市場的法規驗證內容。他轉投效Energous擔任法規營運總監，是否擔負起蘋果與Energous之間在無線充電法規作業的溝通橋樑，值得觀察。 再者，凱基投顧分析師郭明錤先前在報告中預期，從明年新款iPhone可能改採玻璃機殼研判，明年iPhone都將支援無線充電功能，且推測明年iPhone可能有一定比重隨機附贈無線充電器。 國外科技媒體網站MacRumors分析，金屬機殼整合無線充電技術雖然可行，不過市場對於金屬機殼整合無線充電仍有爭議，原因是當充電時，金屬合金可能會影響無線頻率容限（wireless frequency tolerances）的傳輸速度。 外界不斷揣測蘋果在無線充電布局的企圖心。國外科技網站The Verge在5月中旬就報導，蘋果持續組建無線充電專業團隊，從外界延攬具備無線充電與超音波（ultrasonic）技術的專業人才。 iPhone 8是否真具備無線充電功能，可能要到明年第3季才能揭曉，蘋果耕耘無線充電技術能否開花結果，外界拭目以待。1051225"}, {"title": "星戰莉亞公主心臟病發 同戲演員憂心", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 10:50", "url": "http://www.cna.com.tw/news/amov/201612250047-1.aspx", "content": "（中央社洛杉磯24日綜合外電報導）在「星際大戰」（Star Wars）中飾演莉亞公主（Princess Leia）的好萊塢女星嘉莉費雪心臟病發作後，耶誕夜在加護病房度過，與她有過許多對手戲的哈里遜福特表示震驚又難過。 法新社報導，現年60歲的嘉莉費雪（Carrie Fisher），昨天中午突然心搏停止時，所搭的班機正準備降落洛杉磯，機上急救人員為她施以心肺復甦術。 嘉莉費雪的弟弟陶德（Todd Fisher）表示， 她已經從急診室移往加州大學洛杉磯分校醫學中心加護病房（UCLA Medical Center）。 與嘉莉費雪有過許多對手戲，在星戰三部曲中以及去年「星際大戰七部曲：原力覺醒」（ Star Wars: The Force Awakens）中飾演「韓蘇洛」（Han Solo）的哈里遜福特（Harrison Ford），今天在提供給媒體的聲明中說他「震驚又難過。」 他說：「我們的心與嘉莉，她的家人及朋友同在，」他稱嘉莉費雪是「親愛的朋友。」 昨天的新聞報導指出，嘉莉費雪甫結束她最新1季電視影集「大禍臨頭」（Catastroph）的拍攝工作，「大禍臨頭」為亞馬遜（Amazon）製作的電視喜劇影集，背景設定在倫敦。 與嘉莉費雪在星戰系列合作過的明星也紛紛向她致意。 在「星戰」故事中飾演嘉莉費雪雙胞胎兄弟「天行者路克」的馬克哈米爾（Mark Hamill）推文：「2016年還能再更壞嗎…送給@嘉莉費雪我們全部的愛。」 在「星戰」眾多不同系列電影與小螢幕版本演出過的華瑞克戴維斯（Warwick Davis），以及在星戰中飾演「阿丘」的彼得梅休（Peter Mayhew），還有與嘉莉費雪一同演出「原力覺醒」、飾演法絲瑪隊長（Captain Phasma）的克里斯蒂（Gwendoline Christie）都紛紛貼文致意。（譯者：中央社許湘欣）1051225"}, {"title": "最嗆公務員李來希  年金是人生最後一戰", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 10:47", "url": "http://www.cna.com.tw/news/aipl/201612250044-1.aspx", "content": "（中央社記者葉素萍台北25日電）他號召十萬軍公教上街頭，他在年金改革委員會舌戰群雄，「（年金）這一仗，是我意外的遭遇」，國家年金改革委員會委員李來希說，這是他人生的最後一戰，希望2年後功成身退。 當了37年的公務員，現為勞動部技監的李來希，過去為勞工爭福利，包括，勞退新制、彈性工時 (雙周84小時）、積欠工資墊償、育嬰留職停薪津貼、大量勞工解僱法等重要政策，都出自他的手。 「我訂的法案都是朝小野大時期通過的，如果你夠專業，國民黨也擋不住你的，這就是展現你能力的時候」，細數過去推動重大法案，與立委、各部會交手鬥智，李來希臉上有掩不住的驕傲。 勞退金改制歷時14年，他說，勞退新制是最自豪的政策，「雖然它不是好的政策，但在當時的時空環境之下，它是次要的選擇且是最好的選擇」。 李來希說，過去勞工退休金看得到，吃不到；推動勞退新制時，有人罵他讓勞工領這麼少；但是，雖然勞退新制所得不高，至少每個人都領得到。 最近復興航空解散，就有網友留言給他說，「理事長終於看到當年你推勞退新制的成果，歷史應該還你一點公道」；李來希說，復航的員工不必擔心退休金，因為勞退新制都在個人戶頭，復航員工抗爭的不是退休金，而是工作權、資遣費。 過去他為勞工爭權益，現在卻彷彿站在勞工的對立面。年金改革這個議題，他是軍公教眼中的「頭號戰將」，卻是反對者眼裡的「頭號戰犯」。 「這個對立不是我造成的，這個對立是整個社會氛圍把它營造而出來，軍公教與勞工對立」，李來希有些無奈。 李來希在2013年從勞委會綜規處長被調為技監。當時身兼全國公務人員協會年金小組召集人的他，多次替公務員發聲，卻被調離主管職。 他說，這3、4年來，他被調了一個閒缺，沒有實權，無法替勞工發聲，再加上他身兼全國公務人員協會理事長，又發生年金改革事件，讓他有一點舞台，他就把所有精力投入這裡。 不同於一般公務員的溫良恭儉讓形象，李來希敢怒敢言，他曾怒嗆時任考試院長關中「放肆」，也敢跟上級長官、時任勞委會主委的潘世偉拍桌對罵。 「我最大的缺點是鋒芒太露，因為藏不住」，一開口，李來希的傲氣就跑出來了。他說，中國官場講內斂，但是「那太假了，虛偽何必呢？有什麼事該做就做，有多少能力就表現出來」。 他說，父親70歲才生他，83歲去世，父親走了之後，家道比較中落，自己是不得已才當公務員，為了一口飯吃。 李來希是雲林出身的本省小孩，大學時曾是辯論社社長。他說，太太形容他「你如果當汽車推銷員，你會是黃金推銷員，你如果是去拉保險，也是黃金保險員」，自己卻選錯行，到公務科層體系打轉。 「（年金）這一仗，沒有人比我更希望它落幕，這一仗是我意外的遭遇」，擔任公務員37年，李來希說，自己早就符合退休要件，現在的年資，其實都已經算是「無效年資」，陰錯陽差打了這一場仗，辛苦4年多了，坦白說，真的身心俱疲。 他說，雖然得到軍公教人員那麼多回饋，但也受到很多屈辱，毀譽參半，「連我哥哥都說，你是個爭議性人物」。 說到這裡，他嘆了一口氣，「我是個爭議性人物？我向來沒有爭議的!我不偷不搶不爭，今天變成爭議性人物、變成社會的話題人物」。 李來希說，年金議題本身就是爭議性，「你又要靠邊站，又有一定的立場，對方也是，自然會有一些爭辯，外人會給你一些評價，那些評價，所謂的爭議性就出來了」，如果是針對議題，都沒有關係，但如果是人格，那大可不必，那就是過度猜測。 他說，這幾年自己像透明人一樣，堂堂正正，行程都公開在臉書上，「我沒有什麼可以挑剔的，我的主張、我的行事、我的作為，你挑不到我什麼啦」。 李來希說，哥哥的話是開玩笑的，也是心疼他，哥哥小有財力，曾跟他說，「這些（年金）才多少錢，沒有錢我給你好了啦，爭什麼？為了那幾塊錢！」。 背負軍公教人員的期待，現年62歲的李來希說，年金議題是「人生最後一戰」，這個議題推了4年了，接下來還有2、3年可以從事這個運動，他預計年金改革可能會在2年之內完成，2年之後，他剛好功成身退。 李來希說，「我不是希望不改革，我是希望平穩地落幕」。1051225"}, {"title": "呂秋遠籲取消國旅卡 還公務員不休假薪資", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 10:51", "url": "http://www.cna.com.tw/news/ahel/201612255009-1.aspx", "content": "（中央社記者許秩維台北25日電）政院日前宣布明年將採國旅卡新制，律師呂秋遠在臉書表示，「政府未免管太多」，呼籲取消國旅卡，將不休假薪資還給公務員，請政府不要帶頭剝削勞工。     行政院日前拍板定案，明年元旦起採國民旅遊卡新制，一半額度新台幣8000元限用於團體旅遊，其餘可用於一般消費。律師呂秋遠24日深夜在臉書表示，國民旅遊卡從2003年開始，就是一種錯誤政策，歷經政黨輪替，這種不公平的剝削，國民兩黨，始終如一。     呂秋遠指出，在1996年，政府為鼓勵公務員休假與節省公庫支出，強制要求公務員每年至少應休假14日，未達休假14日資格者應全部休畢，如果還是沒有休完假，政府會把這14天改為定額1萬6000元的「休假補助」；2003年再次實施新制度，公務員的1萬6000元休假「補助」，必須要以信用卡方式到特約商店消費，否則不能請領，這張信用卡，就叫做「國民旅遊卡」。     這張卡片是福利嗎？呂秋遠表示，如果認為特休假不應該用錢購買，這才叫做福利，否則公務員沒有特別休假，政府補償這些人，怎麼會是福利？這明明就是他們應得的薪資一部分，就像是我們現在上班，如果老闆發給加班費，其中一部分規定必須一定要花在旅遊上，而且還得要特約商店才能領取這部分的加班費，這難道是合理的嗎？     對於明年開始實施的新制度，呂秋遠認為，為什麼一定要補助旅遊業？律師就不是人嗎？難道這筆放棄特別休假的補助，就不能用在律師業，例如補助離婚之類的？或者用來補助買書也很好啊！圖書業也很不景氣，不是嗎？不然，藝文業也不錯，補助看演唱會，為什麼不行？     呂秋遠認為，重點就是「政府未免也管太多」，連公務員薪資一部分，都要管人家怎麼用，為什麼要配合政府政策進行消費？旅遊業蕭條？現在台灣，哪個行業不蕭條？把那些坑殺中國觀光客的行程拿來強迫公務員消費，這是怎麼一回事？     呂秋遠最後也呼籲，取消國民旅遊卡，讓應該屬於公務員的不休假薪資，還給他們，請政府不要再帶頭剝削勞工。1051225國民旅遊卡，從2003年開始，就是一種錯誤的政策，歷經政黨輪替，這種不公平的剝削，國民兩黨，始終如一。所謂的「國民旅遊卡」，不是給公務員的優惠措施，相反的，這是一種對於公務員運用自己不休假補助的權利限制。依法而言，公務員只要連續服務一段..."}, {"title": "最棒的禮物  機械手臂讓他的童年沒殘缺", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 10:25", "url": "http://www.cna.com.tw/news/ahel/201612250039-1.aspx", "content": "（中央社記者吳家豪台北25日電）許多孩子在小時候都曾夢想能夠成為一名超級英雄。對於有肢體缺陷的孩子而言，擁有一隻外形酷似鋼鐵人或美國隊長的機械手臂，也許可以讓他們幼年的時光更加美好。 這些義肢還能夠幫助他們克服身體殘疾，讓他們享受玩樂時光，像是騎腳踏車和電動遊戲等。在德州儀器（TI）的幫助下，中央佛羅里達大學（UCF）的學生們正在幫助那些天生手臂殘缺或後天失去手臂的孩子們實現夢想。 年僅8歲的普林（Alex Pring）是位右臂先天發育不全的小男孩，而他同時也是鋼鐵人的忠實粉絲。 非營利性組織Limbitless Solutions執行總監曼帝洛（Albert Manero）表示，普林以前是一個非常靦腆的男孩，甚至不敢走進雜貨店，因為害怕別人對他另眼相待，或是問出一些難堪尷尬的問題。但因為義肢手臂，普林可說是所有8歲孩童中最有自信的小孩。 不過，這可不是一個普通的義肢手臂。它是一個特別訂製的機械手臂，具有可移動的手掌和手指，所有的零件都是由3D列印所印製而成，而且義肢手臂的外形與鋼鐵人用來維護世界安全的機械手臂非常相似。 普林說，這隻義肢手臂是他收到「最棒的禮物」。 曼帝洛表示，「我們之前認為這些孩子只是想要融入正常生活，像普通人一樣。不過，我們發現其實更重要的是身份認同和情感表達。這不是他們的缺陷，這只是他們個性的一部份。」 一般來說，義肢手臂的起售價在4萬美元（約新台幣129萬元）左右，即使是在有醫療保險的情況下，這也是一個大多數人無法負擔的價格。 Limbitless已經為孩子們製造了20個義肢手臂，而這些孩子的家庭也無需為此支付任何費用。這個組織的理念就是想讓接受義肢的孩子們瞭解到，他們的生活並不會受到任何限制。 兩年前，當Limbitless首次開始執行這個任務時，義肢手臂的材料費大約為350美元（約新台幣1.13萬元），其中包括塑膠、硬體、電池和馬達。 而透過TI所提供類比、MCU（微控制器）和連接裝置的整合電路板，幫助Limbitless將材料費減少了15%，同時還賦予了義肢手臂更多的功能性。 義肢手臂和手掌的運行主要依靠連接到使用者手臂肌肉上的 3個電極。當使用者肌肉收縮時，一個電脈衝會觸發伺服馬達打開或關閉手掌。未來，工程師還希望進一步擴充這款手臂的功能。 曼帝洛是在開車時萌生了製造仿生手臂的想法。他在收音機中聽到一則新聞，說一名華盛頓州的男子為南非的一名木匠製造了第一個3D列印的機械手掌。 「我回到了自己的研究實驗室，心裡想著『我也要這麼做，但要怎樣才能幫助他們呢？』」曼帝洛說。「後來，普林的父母聯繫了我們，希望我們為他們的兒子製作一個機械手臂義肢。」 從那時起，這個組織已經為孩子們製作和提供了大約20個機械手臂。還有來自50個國家，將近480個孩子正在等待著他們的義肢手臂。Limbitless計畫在明年幫助數百名兒童，而最終將有成千上萬名兒童從中受益。 機械手臂已成為一個令人滿意的成功專案，而曼帝洛將這一切都歸功於80名來自不同背景的志工學生所組成的偉大團隊。曼帝洛表示，「我們正在幫助更多的孩子成為超級英雄！」1051225"}, {"title": "誰選台北市長  蔣萬安：張善政很不錯", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 10:26", "url": "http://www.cna.com.tw/news/aipl/201612250040-1.aspx", "content": "（中央社記者張茗喧台北25日電）國民黨台北市長人選引起各界討論，國民黨立委蔣萬安今天表示，他與民眾接觸過程中，發現多數民眾不分藍、綠，對於前行政院長張善政評價都很不錯，認為他是很適合的人選。 行政院食安辦、食藥署、原能會、農委會今天共同舉辦場「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否」公聽會，蔣萬安會前受訪時做出以上表述。 蔣萬安指出，國民黨應該更積極投入2018年台北市長選舉，主動說服可能成為候選人的參與角逐，昨天總統府前副秘書長羅智強也已宣布參選台北市長，並呼籲這些優秀人才應該都快點表態，按照原本提名機制走，最後一起全力支持被提名的人選。1051225"}, {"title": "婚禮怪客順手牽羊  竊專業攝影器材", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 10:52", "url": "http://www.cna.com.tw/news/asoc/201612250048-1.aspx", "content": "（中央社記者陳朝福高雄25日電）有竊盜前科的高姓男子參加喜宴，見被害人廖姓攝影師忙於拍照，疏於看管攝影器材時，心生歹念竊取專業單眼相機和鏡頭後離去，高雄市警方逮捕，今天依竊盜罪嫌送辦。 高雄市警察局鳳山分局表示，27歲高男到鳳山區一家婚宴會館參加喜宴，發現廖姓攝影師忙於拍攝婚禮過程，疏於看管攝影器材時趁機行竊，廖男發現攝影器材遭竊後報案。 警方受理後前往婚宴餐廳調閱監視器，掌握高男犯案過程與衣著特徵追緝；高男昨天晚間到新興區一家咖啡廳用餐，被害人的友人認出，警方獲報前往逮人，出示犯案過程影像，高男俯首認罪，交出贓物。 警方表示，高男供稱他對攝影也有興趣，見到廖姓被害人的單眼相機屬高單價器材，才趁被害人不注意時將專業相機與鏡頭竊走。 警詢後，全案依竊盜罪嫌移送高雄地檢署偵辦。1051225"}, {"title": "國營事業預算卡關 柯建銘：荒唐至極", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 10:13", "url": "http://www.cna.com.tw/news/aipl/201612250036-1.aspx", "content": "（中央社記者王承中台北25日電）民進黨立法院黨團總召柯建銘今天針對國民黨團未簽105年度國營事業預算協商結論表示「荒唐至極」。他說，民進黨過去在野從不杯葛預算，打仗要找正當理由才打。 柯建銘認為國民黨若集體義和團化，「離泡沫化指日可待」。 立法院長蘇嘉全23日召集朝野協商105年度中央政府總預算，達成初步共識，但中國國民黨立法院黨團須先帶回黨團大會討論，因此尚未簽字，預計27日開始表決處理。 對此，柯建銘今天清晨在臉書發文表示，年度就要結束了，國營事業預算未過，還要杯葛？荒唐至極。27日、30日的兩次院會是最後處理機會，是新國會最後「遮羞布」。 柯建銘說，他敬告國民黨立委，26日黨團會議的結果若還是鷹派抬頭，不簽協商結論，上演表決大戰，1282案最後兩次院會也表決不完。不要忘記上次臨時會表決3天才300多案，造成議事人員昏倒之憾事，奉勸鬧劇不要再演。 柯建銘表示，民進黨過去8年在野，從不杯葛國營事業預算及中央政府總預算，打仗要選擇戰場，要找到正當理由才開打，如國民黨黨中央及黨團集體的弱智化、義和團化，那離泡沫化就指日可待，不簽後果自負，望請三思。 柯建銘指出，立委最主要職權中，不外乎「立法修法」及「審查預算」，105年即將結束，預算還未通過，國營事業依預算法可照去年編列數如數支用，連最起碼的表面審查也免了，形同放水，嚴重失職，簡直是詐騙集團。 柯建銘表示，國營事業及基金規模5.1兆是中央政府總預算1.98兆的2.5倍，委員會審查刪減3000多億，沒有三讀通過形同白審一番，白做虛功又是放水，最高興的當然是國營事業。 柯建銘指出，全天下有哪家企業可以忍受年度就要結束，預算還未通過，民間企業早就倒了，國營事業被立委如此蹂躪，難道有這種國會？豈不是國際笑話。1051225"}, {"title": "高中生扮納粹 教長：專案小組調查究責", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 10:24", "url": "http://www.cna.com.tw/news/ahel/201612250038-1.aspx", "content": "（中央社記者許秩維台北25日電）「創意不能以歷史傷痛來作為主題」，教育部長潘文忠今天針對光復中學學生在校慶穿著納粹裝表演，向國際社會表達歉意，教育部將組成專案小組，檢討教師和校方行政人員的責任。 新竹光復中學校慶典禮上，有學生集體穿著納粹軍裝、舉納粹旗幟，受到外界批評，以色列駐台辦事處也強烈譴責。 潘文忠上午出席台北市家長協會成立20周年論壇，接受媒體訪問時表示，學生在校慶以非常傷痛的歷史事件做為表演創意主題，沒有體會過去歷史的傷痛，反而變成娛樂型態的呈現，甚至從照片上的表情發現學生真的無知於歷史的傷痛，顯示歷史和公民教育都要再加強。 作為台灣教育的大家長，潘文忠也向國際社會表達歉意，後續處理上也會對學校檢討責任，教育部將組成專案小組，了解教師和校方行政人員當時的處置，除了光復中學外，其他各級學校也應該透過適度引導，讓學生瞭解創意不能以歷史傷痛來作為主題。1051225"}, {"title": "總統府向復航員工喊話：與政府協力合作", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 10:31", "url": "http://www.cna.com.tw/news/aipl/201612250041-1.aspx", "content": "（中央社記者葉素萍台北25日電）復興航空企業工會昨天傍晚突襲總統官邸，總統府發言人黃重諺今天說，勞動部等相關部會及地方勞動主管機關，正全力協調處理當中，希望復興航空的員工朋友們與政府協力合作。 復興航空解散，勞資爭議浮上檯面。復興航空企業工會昨天傍晚突襲總統官邸，希望總統蔡英文能出面解決復興航空勞資爭議，並現場唱起改編版「平安夜」，暗示工人在平安夜一點都不平安。 總統府發言人黃重諺今天說，復興航空無預警停飛事件發生至今，政府無論中央、地方勞動單位在第一時間就積極介入，協助勞工確保權益。 他說，目前包括勞動部等等相關部會及地方勞動主管機關，正就本案全力協調處理當中，希望復興航空的員工朋友們與政府協力合作，共同讓問題儘快獲得解決，勞工權益得以獲得最妥善的保障。1051225"}, {"title": "核食公聽會 郝龍斌：不能模糊焦點", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 10:42", "url": "http://www.cna.com.tw/news/aloc/201612250043-1.aspx", "content": "（中央社記者王鴻國新北市25日電）日本核災區食品管理及開放與否公聽會新北場今天爆發多起激烈衝突。國民黨副主席郝龍斌等人都出席表達反對，籲政府要說明清楚，不能模糊焦點。 這場公聽會上午在新店舉行，一早就聚集許多民眾高喊反核食口號，現場雖部署優勢警力，但仍爆發多起衝撞衝突。 現場群眾高喊「誰挺核食就罷免誰」口號，場面火爆。郝龍斌也在立委賴世葆、費鴻泰等多人陪同到場表達反對立場。郝龍斌表示，一個主張反核的政府卻要進口核災食品，這是大家都不能接受的，但在政府根本說明不清楚下，這次公聽會更不能模糊焦點。 他表示，大家表達意見上應理性和平，但要求政府一定要說明清楚。他也呼籲大家一起參與反核食進口連署。 立委賴世葆表示，政府所謂要做好源頭管理就是「日本要我們吃就要吃」，檢驗設備能力完成前，應拒絕日本核災區食品進口，行政院長林全曾說暫緩進口，但大家要求的是永遠禁止進口。1051225"}, {"title": "日本營養午餐剩食嚴重  廚餘處理費用高", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 11:15", "url": "http://www.cna.com.tw/news/aopl/201612255010-1.aspx", "content": "（中央社25日電）日劇「Chef～三星級營養午餐～」劇情中，天海祐希飾演的米其林三星主廚做美味校餐挑戰學生到底會不會吃剩。在日本，剩餐確實已成一大問題，中小學生營養午餐剩食嚴重，還得花上大筆費用處理廚餘。     上毛新聞報導，營養午餐剩食成為群馬縣課題，前橋市2萬8000份營養午餐，把水分去掉，還有1.6噸到1.8噸的剩食。     前橋市教育委員會問卷調查結果，會留下剩食的人有44%，剩食的理由以飲食偏好和不敢吃佔49%，量太多佔15%，吃飯時間不夠佔14%，不好吃佔6%。     群馬縣12個市派營養師到學校做飲食教育，在營養均衡的前提下，設法改變菜單。     藤岡市還訂了一個「完食日」，鼓勵大家把飯吃完，在上課時拿著剩食的照片，教育食物的珍貴。     剩食還引發廚餘問題，前橋市一年花250萬日圓把剩食拿來做家畜飼料和堆肥，高崎市一年要花2600萬日圓委託業者將剩食處理成堆肥。"}, {"title": "台中2測站空品紫爆  啟動應變措施", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 11:16", "url": "http://www.cna.com.tw/news/aloc/201612250057-1.aspx", "content": "（中央社記者郝雪卿台中25日電）台中市今天空氣品質不良，上午9測站出現紅色不良等級，還有2測站出現紫爆，台中市政府隨即啟動緊急應變措施，同時聯繫台電公司啟動預備降載程序。 依據台中市即時空氣品質資料顯示，上午8時后里、沙鹿、忠明、西屯、烏日、清水、豐原、龍井、大肚等9測站已達紅色不良等級，文山及東大測站則已達紫色等級。 台中市政府環保局啟動緊急應變措施，已聯繫台電啟動預備降載程序，同時加強稽查不當空汙排放、加強道路洗掃街作業等措施，呼籲民眾儘量避免劇烈戶外活動並配戴口罩，做好自我防護。 環保局指出，也查核營建工地空氣汙染防制措施操作狀況，提高灑水頻率；加強稽查砂石廠，落實場內裸露區域粒狀汙染物的防制，及運輸車輛離開砂石廠前清洗車體及輪胎避免汙染聯外道路，避免空氣品質再度惡化。 環保局表示，依據環保署預報，今天受微弱東北季風及中部地區處中央山脈背風面的影響，汙染物擴散不佳，空氣品質容易不良，中南部縣市均會發生空汙情形。1051225"}, {"title": "曾率兩百兄弟械鬥 他浪子回頭變大學教授", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 11:04", "url": "http://www.cna.com.tw/news/firstnews/201612250052-1.aspx", "content": "（中央社記者許秩維台北25日電）台師大副教授謝智謀，從小經歷家暴，還曾混幫派，帶200多名兄弟砍殺械鬥，最後浪子回頭成為大學教授，更將冒險教育引進台灣，幫許多孩子翻轉人生。從小經歷許多挫折和困頓的台灣師範大學副教授謝智謀，更能體會許多受創或弱勢個案學生的心情，10多年前自美國返台任教時，就將戶外體驗和冒險治療引進台灣，多年來的投入深受肯定，今年更獲美國體驗教育學會頒發「實踐家獎」，是該獎設立30年來首位非美籍得獎人士。 謝智謀表示，自己從3歲時就開始遭受家暴，在當時的年代，打小孩被認為是正常的事，但父親打他打得特別凶，「除了被踢、被踹，還被吊在屋梁上毆打」，4歲時為了躲避被毆打，曾一個人跑去山上躲了4天3夜，躲在大自然的懷抱裡，讓他暫時逃離痛苦，也因此對山產生特殊感情。 10歲時，謝智謀家從新竹山區搬到桃園市區，升上國中後，因為不喜歡唸書，在國二一度中輟，還跑回原住民部落住了幾個月，之後才又轉學，後來還考上成功高中。 不愛唸書的他，始終無法從課業中獲取成就感，因此開始混幫派，帶200多個兄弟到處砍殺、械鬥，謝智謀坦言，從領導和指揮兄弟中，他才感受到自己被需要，覺得自己的生命有價值，但後來也因打架等偏差行為而被成功高中退學，轉到桃園高中。 到了桃園高中後，謝智謀遇到人生第一個重大挫折。他回想，有一次偷機車被抓到，被警察銬上手銬，眾目睽睽下被帶走，街上那種辱罵和鄙視的眼神，讓他感到很羞愧，在調查過程中還被警察刑求，後來被判保護管束，必須接受感化教育，這段飽受屈辱的過程「讓他的生命重新被解構」。「為了證明我也可以做得到」，謝智謀回學校後發憤唸書，最後考上國立台灣師範大學體育系。謝智謀表示，在大學階段，他表現很風光，為的就是得到別人的肯定，不過一旦沒有掌聲，他就會感到痛苦空虛。 後來謝智謀跟著女友到美國唸書，但他跟女友家人不合，加上女友又另結新歡，謝智謀表示，自己辭掉工作跟女友去美國，結果女友跟人跑了，爸爸又住院，而自己四處打工賺錢而累到胃出血，在這樣多重打擊下，讓他得了憂鬱症，還一度想要自殺。 想要結束生命的那一晚，謝智謀跟上帝禱告，突然「好像插頭接上插座、通上了電」，藉由和上帝對話，他重新開始思索生命，開始體認到「生命的價值不是爭來的，而是自己創造的」，過去他是活給別人看，現在要開始為自己而活。 成為基督徒後，謝智謀在信仰中找到自己的定位，也有力量重新站起來，後來更拿到全額獎學金，減輕經濟壓力，在美國拿到博士學位後，就回到台灣的大專任教，也因為自己過去的經驗，因此他將戶外體驗、冒險教育和冒險治療引進台灣。 為了幫助曾受創傷的孩子，謝智謀也和許多民間團體合作，在社工、心理諮商等人員陪同下，帶領曾受性侵害、家暴的孩子去山野活動，讓他們接受大自然的療瘉。 第一次帶被性侵少女去登山時，謝智謀指出，剛開始大家都斜眼看他，因為她們內心非常痛恨男人，其中一位原民少女每天都抽兩包菸，連自己的原住民名字都喊不出，也不願多談那段傷痛，但在21天課程中，「改變確實在發生」，最後活動結束前，少女回頭向山大聲喊出自己的名字，他知道「療癒已經開始」，之後少女開始戒菸，也回學校唸書，還立志要當戶外指導員。 謝智謀表示，大自然有一股療癒的力量，當孩子脫離原本的環境，就能用新的方式重新看待自我，在登山的過程中，他們學著領導、合作，開始被信任、被支持，也從中獲得自信，藉由生活經驗導入，連結到生命經驗，能幫助他們重新看待過去的傷痛。1051225"}, {"title": "旗下慈善基金會是非多  川普有意解散", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 11:16", "url": "http://www.cna.com.tw/news/aopl/201612250058-1.aspx", "content": "（中央社華盛頓24日綜合外電報導）美國總統當選人川普今天指出，他有意解散旗下備受爭議的慈善基金會，以避免利益衝突。但因基金會正受調查，紐約州檢察總長辦公室指出，它目前不可關閉。 法新社報導，當選數週以來，不只川普（Donald Trump）在美國和海外龐大商業利益與資產，所屬川普基金會（Donald J. Trump Foundation）也被人用放大鏡檢驗。1場利益衝突風暴可能正在醞釀中，而關閉慈善基金會則是他避免風暴的重大第1步。 這個基金會已多次成為爭議焦點，包括對於川普自己真正捐助多少錢的質疑，紐約州檢察長史奈德曼（Eric Schneiderman）也正就此調查。 史奈德曼辦公室今天下午發給美國媒體的聲明指出，川普現在還不可以關閉基金會。 史奈德曼的發言人席皮塔尼克（Amy Spitalnick）說：「紐約州檢察長辦公室仍在對川普基金會調查中，調查完成之前，基金會不可合法解散。」 路透社報導，川普沒有就關閉基金會提出時間表，但聲明自己要「避免我做為總統的角色出現任何衝突」。他已指示律師採取解散基金會的必要步驟。 川普本週表示，由於捐款有走川普家族後門之虞，他兒子艾瑞克（Eric Trump）將停止為基金會募款。他說，兒子的基金會得停止募款，這是個「荒謬的恥辱」。 史奈德曼是在10月間以尚未向紐約州當局登記、違反州法律為由，要求基金會停止接受捐款。 在此之前，「華盛頓郵報」（Washington Post）一系列報導點出基金會諸多不當，包括付錢解決川普事業在內的法律糾紛。 川普在聲明中說：「但因我將投入太多時間和精力做總統、解決我國和全球面臨的諸多問題，我可不要1樁好事扯上可能的利益衝突。」 1988年設立的川普基金會本身沒推什麼計畫，反而還捐款給其他非營利機構，像是為年輕人而設立的警察體育聯盟（Police Athletic League）等。（譯者：中央社何宏儒）1051225"}, {"title": "特派專欄 泰國國民美食嗄拋肉末蓋飯", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 11:19", "url": "http://www.cna.com.tw/news/firstnews/201612250061-1.aspx", "content": "特派員看世界專欄（中央社記者劉得倉曼谷25日專電）說到泰國菜，多數人總想到酸辣蝦湯或綠咖哩雞，但多數泰國人認為國民美食是嗄拋肉末蓋飯，以豬肉或雞肉拌炒蒜末辣椒及嗄拋葉的一道菜，是泰國民眾心中的不二選擇。 這道美食在台灣也是挺受歡迎，但所使用的是九層塔葉並非嗄拋葉，這道菜也有人譯成打拋豬肉或雞肉，主要材料就是豬肉或雞肉，絞肉或切成絲，主角就是嗄拋葉（HOLY BASIL LEAVES），一種氣味濃烈的香草，在台灣比較少見，多數餐廳以九層塔替代，辛香料有蒜泥和辣椒，調味料有醬油、蠔油和糖。 泰國人傳統做法是將蒜泥和辣椒（視嗜辣程度）以油鍋爆香，加入肉末拌炒至焦香後，加入調味料再拌入嗄拋葉，就是一道美味又下飯的國民美食，另外還有加料版，就是煎個荷包蛋，成為嗄拋肉蓋飯，兼俱營養又有飽足感的美食。 泰國民眾指出，這道菜十分方便快速，搭配泰國香米飯最是美味，同時材料和調味料容易取得，也有人加入四季豆或蕃茄丁，或者是玉米筍等蔬菜，重點是濃烈香氣的嗄拋葉與肉末的組合，配上蒜與辣椒的辛辣味及醬汁滲入米飯中，到泰國各地，如果想不到吃什麼，點這道嗄拋豬或雞肉蓋飯，味道都不會有太大的差別。 至於其他泰國平民美食，有人認為是米粉湯或是雞肉飯或豬腳飯，但在泰國人心目中，這道具有泰國美味元素（辣和甜）的嗄拋豬肉或雞肉蓋飯才是真正的國民美食，它的地位如同台灣的滷肉飯、越南的牛肉河粉、日本的壽司、義大利的披薩一般，下次到泰國來千萬別忘這道國民美食。1051225"}, {"title": "外資放長假續盤整  中小型股力拚出頭天", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 11:03", "url": "http://www.cna.com.tw/news/afe/201612250051-1.aspx", "content": "（中央社記者田裕斌台北25日電）台股在外資放耶誕長假下，交投相對清淡，投信業者表示，台股偏低的成交量將是常態，明年大、中、小型股都有機會，中小型股以絕對報酬的角度投資較為安全。 安聯台灣科技基金經理人廖哲宏表示，匯市變動仍是牽動盤面的重要因子，部分中小公司的股價，先前雖然受到第3季獲利有匯損影響而被壓抑，不過，隨著第4季匯市回穩，有回沖利益，值得留意，加上隨著時序上步入年底，在外資長假期間部分中小型股將有機會表現，作帳行情仍值得期待。 日盛首選基金經理人楊遠瀚則表示，台股受動能減弱影響，向下震盪走弱，近期原物料、塑化、金融出現較大修正，預期年底前大盤動能難以出現大幅回升情況下，短線大盤還是震盪盤整局面居多，指數預估於9100點附近震盪，權值股仍有壓，中小型股表現機會優於權值股。 廖哲宏指出，在溫成長、高波動以及由財政政策主導的大環境下，優質企業將更有能力抵禦市場的波動，明年牽動台股向上的主力有望從今年的高殖利率股，可望轉由成長股接棒演出，攻擊力道轉強，所以在選股上，包括公司的獲利是否具備成長性？營業利益是否穩定成長？都是基本且重要的參考指標。 楊遠瀚分析，電子股重心放在持續成長的半導體、物聯網、伺服器、網通及雙鏡頭相關，待明年首季iPhone最終設計確定後再行布局相關族群。 傳產方面，中國大陸購置稅將到期的不確定性持續壓抑汽車族群評價，可留意長線產品趨勢佳與基期較低個股；市場對通膨預期增溫，原物料為資金著墨重點，塑化、鋼鐵可挑選具有報價上漲、較高殖利率、利差較佳的個股作布局。 廖哲宏認為，半導體需求可望持續成長，留意受惠應用別增加的族群，如汽車電子化、物聯網（IoT）等市占率提升的個股以及中國大陸半導體受惠股，還有許多利基型產業包括資料中心相關、工業電腦等仍可持續追蹤。1051225"}, {"title": "反核食  郝龍斌：早有漏洞不應開放", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 11:00", "url": "http://www.cna.com.tw/news/ahel/201612250049-1.aspx", "content": "（中央社記者張茗喧台北25日電）核災區食品今舉辦新北公聽會，場內場外爆發推擠，國民黨副主席郝龍斌表示，日本核災區食品現有的漏網之魚都抓不完，更不該談開放，認為會議根本是「說服會」而非公聽會。 政府上月在全台舉辦10場公聽會，但因3天內通通辦完，遭外界批評敷衍了事，場場爆發衝突，相關單位後續開會決議將於12月25日、明年1月2日、8日，分別在新北市、高雄市、台北市等地再加開3場公聽會。 加開的第1場「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否公聽會」今天上午在新店「台北矽谷國際會議中心」舉行，一早就聚集許多民眾高喊反核食口號，現場雖部署優勢警力，場內場外仍爆發多起抗議和推擠衝突。會議一開始，場內民眾就高喊「違反程序正義」，認為很多民眾都有報名，但至今進場的民眾還不到一半，高呼要達法定人數才能開始，並與現場警方發生推擠。 國民黨立委蔣萬安說，很多有報名的民眾仍在場外，呼籲主辦單位應讓有走行政程序的民眾先進場，讓大家充分的溝通，才是今天會議的目的。 國民黨立委王育敏則表示，根據衛福部相關規定，公聽會地點必須14天前公布，這場公聽會並未依法辦理，質疑今天公聽會的合法性。此外，月初舉辦公聽會會前會時，並不知道核災區食品早已流入台灣，既然現行機制無法進行有效把關，代表食安5環邊境查驗完全破功，「還有資格進一步談開放的問題嗎？」 國民黨副主席郝龍斌也說，核災區食品現有的漏網之魚都抓不完，怎麼談開放，他強調自己是食品專業，認為沒有清楚的資訊不應開公聽會，認為這場會議根本是「說服會」而非公聽會，要求與會官員說明支持核災區食品進口原因。1051225"}, {"title": "國民黨2波抗議反核食  號召萬人上街", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 11:07", "url": "http://www.cna.com.tw/news/aipl/201612250054-1.aspx", "content": "（中央社記者劉麗榮台北25日電）反對日本核災地區食品進口，中國國民黨今天發動2波抗議，除了上午包圍核災食品公聽會，下午號召萬人集結自由廣場，黨主席洪秀柱將率一級主管出席。 國民黨發起的抗議活動分為上午與下午場，上午8時30分包圍在新北市新店區舉辦的核災食品公聽會，下午則號召萬人上街反核食。 國民黨下午預計1時30分在中正紀念堂自由廣場集結，從景福門、凱達格蘭大道、公園路，一路走到離總統蔡英文官邸最近的財政部前，表達抗議。 洪秀柱將率黨內一級主管，參加遊行活動。國民黨呼籲，食安議題不分黨派，期盼民眾共同站出來響應，民眾可自行攜帶鍋、鏟等廚具，敲打發聲，表達全民堅決反對核災區食品進口的決心。 副主席郝龍斌下午也將在自由廣場大孝門進行公投護食安連署，前行政院長郝柏村也將出席，此外，宣布投入台北市長選舉的前總統府副祕書長羅智強將出席，直播採訪郝龍斌。1051225"}, {"title": "公路總局：國道客運農曆春節前不漲價", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 11:02", "url": "http://www.cna.com.tw/news/ahel/201612250050-1.aspx", "content": "（中央社記者汪淑芬台北25日電）交通部公路總局今天表示，已協調各家國道客運業者，春節前不漲價，預定元宵節前後再調整票價。 一例一休實施後，國道客運業者因成本增加，紛紛提出調高票價措施，首都客運率先公布明年1月5日起宜蘭線全票漲新台幣2到8元，國光客運、統聯客運也都擬妥漲價方案。 公路總局說，與客運業者協商後，業者同意暫緩漲價，農曆春節前仍維持現行售價，預定元宵節前後再調整。 公路總局表示，國道客運業者為吸引鼓勵民眾搭乘利用國道客運服務，長期以來實售票價都低於核定票價上限，因應新勞動法令所需必要增加的成本，目前首都及統聯客運已向公路監理機關申請備查調整縮減現行相關票價優惠幅度，但仍低於核定票價上限。1051225"}, {"title": "樂來越愛你動人 艾瑪史東試鏡就落淚[影]", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 11:09", "url": "http://www.cna.com.tw/news/amov/201612250055-1.aspx", "content": "（中央社記者吳琬婷台北25日電）電影「樂來越愛你」配樂曲曲動聽，其中最賺人熱淚的就是艾瑪史東參加試鏡將近4分鐘的獨唱，該曲作曲家賈斯汀也透露，艾瑪史東演出試鏡戲時，最後唱到哭了，感動在場所有人。西洋愛情片「樂來越愛你」穿插歌舞劇的演出，豐富情感層次，男女主角雷恩葛斯林（Ryan Gosling）和艾瑪史東（Emma Stone）在電影中展現精湛演技、舞功，兩人難得開嗓唱歌也讓不少影迷驚喜表示「原來這麼會唱」。 「樂來越愛你」配樂曲曲動聽，其中最賺人熱淚的就是艾瑪史東參加試鏡將近4分鐘的獨唱，真誠的歌聲唱出所有追夢人的心聲，把對夢想的渴望和挫敗表現得淋漓盡致。 該曲除了與艾瑪自身闖蕩好萊塢的經歷相似之外，導演達米恩查澤雷（Damien Chazelle）表示，這首歌打動人心的另一個關鍵在於拍攝方式，「這一幕完全由艾瑪唱現場，她靠自己的感覺，從說故事進入唱歌，而作曲家賈斯汀赫維茲（Justin Hurwitz）則在另一個房間配合她的歌聲即興演奏。」作曲家賈斯汀說，「這是我為電影寫的最後一首歌，但直到艾瑪演出試鏡戲的這一刻它才真正擁有了靈魂，艾瑪唱到最後甚至哭了，而現場所有人都被感動得說不出話來。」 勇敢接受演出挑戰的艾瑪史東則說，「雖然拍這一幕讓我緊張到快吐，但百老匯的表演經驗，讓我深刻體會到現場演出的張力，即便有時會唱到破音或小小走音，現場的魅力仍是無可取代的。」 而許多影評也認為光是艾瑪史東在這一幕的表現，就足以保送奧斯卡入圍名單，對此她也表示，「我試著不去想那些，我只想專注於當下，做好該做的事，不必去想它後續帶來的結果。」 「樂來越愛你」描述落魄的爵士鋼琴家賽巴斯汀（雷恩葛斯林飾）與懷抱明星夢的小演員蜜亞（艾瑪史東飾）相遇相知、相愛相惜，一起在充滿可能的洛杉磯互相扶持、追逐夢想。但是，當他們逐漸邁向成功，現實的壓力卻磨損了原本美好的愛情，兩人的關係面臨巨大的考驗。1051225"}, {"title": "反核食遊行 北市部分路段交管公車改道", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 11:15", "url": "http://www.cna.com.tw/news/ahel/201612250056-1.aspx", "content": "（中央社記者王揚宇台北25日電）中國國民黨今天舉辦「反核食、站出來」遊行。台北市公共運輸處表示，配合遊行，重慶南路、愛國西路等路段施行交管，預估26線公車改道；警方也針對中山南路附近路段交管。今天中午起，視現場狀況提前或延後及彈性擴大管制範圍。 反對日本核災地區食品進口，國民黨今天發動2波抗議，上午包圍核災食品公聽會，下午在自由廣場遊行抗議，要讓政府聽見人民拒絕核災地區食品的聲音。 台北市警察局說，「反對日本核災食品輸台」遊行活動，參與民眾預計下午1時集結，下午2時40分遊行隊伍出發，下午3時20分抵達財政部前，下午3時30分活動結束；今天中午起，視現場狀況提前或延後及彈性擴大管制範圍。 警方表示，集會地點在愛國東路的捷運中正紀念堂站5號出口前人行道和慢車道，及愛國西路與羅斯福路口的財政部前。 遊行路線從愛國東路人行道及慢車道集合後出發，右轉中山南路後左轉凱達格蘭大道，再左轉公園路轉貴陽街，最後右轉中山南路，在愛國西路的財政部前解散。 此外，配合今天「反對核災食品」集會遊行，重慶南路(愛國西路至南海路)、愛國西路(博愛路至中山南路)、南昌路(愛國西路至南海路)、公園路(貴陽街至愛國西路)等道路交通管制，公車路線配合調整行駛動線，預估有26線公車改道，共計22個站位取消。1051225    "}, {"title": "核食公聽會新北場  吵鬧2小時開不了會", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 11:38", "url": "http://www.cna.com.tw/news/ahel/201612250067-1.aspx", "content": "（中央社記者張茗喧台北25日電）核災區食品公聽會新北場今登場，會議從一開始就不斷爆發衝突，與會學者發言頻遭打斷，平均每5分鐘就有人拍桌、大喊，甚至在桌子跳上跳下，吵了近2小時仍無法開會。 「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否公聽會」今天上午在新店「台北矽谷國際會議中心」舉行，上百名反對民眾一早就到門口抗議，現場雖部署優勢警力，但仍爆發多起抗議和推擠衝突。會議原預定9時30分開始，但主席一宣布會議開始，現場民眾就高喊抗議，現場吵成一團，有人認為依行政程序報名的民眾都未進場，不符合程序正義，要求先放人進來才能開始討論。 此後與會立委、學者發言頻遭打斷，平均每5分鐘就有人高喊抗議、推擠，甚至有民眾突然衝到主席台前高喊「我也要拍一下桌」，隨後被警方架離，會議開了2個多小時仍未進入議程。1051225"}, {"title": "台東台北增開2列車 1/6起普悠瑪行駛", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 11:37", "url": "http://www.cna.com.tw/news/ahel/201612250066-1.aspx", "content": "（中央社記者盧太城台東縣25日電）台東民眾好消息，明年1月6日起週一及週五台鐵加開419車次台東往台北班車，列車以普悠瑪號行駛，沿途僅停靠關山站。 立法委員劉櫂豪表示，日前他在立法院質詢有關台東鐵路運輸狀況，希望在顧及台鐵局司機員及運務人員的勞動權益下，加開台東往台北班次，獲得台鐵局回應。 劉櫂豪表示，台鐵局向他確定明年元旦連續假期後，從1月6日起，每週一、五加開原本僅週日行駛的419車次，中午12時20分台東出發，下午4時50分到台北，僅停靠台東、關山，增加台東縱谷鄉親北上交通便利。 劉櫂豪表示，今年10月台鐵火車時刻改點後，台東縱谷鄉親反映，北上停靠縱谷線列車較少，造成鄉親不便，他日前特向台鐵局長鹿潔身爭取，確定明年1月6日起每週一、五加開419車次，以普悠瑪號行駛。1051225"}, {"title": "民眾不滿大巨蛋 柯文哲：能做比我好嗎", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 11:43", "url": "http://www.cna.com.tw/news/aloc/201612250069-1.aspx", "content": "（中央社記者顧荃台北25日電）台北市長柯文哲今天就職滿兩週年，有媒體民調顯示，民眾認為大巨蛋案歹戲拖棚為最差政策。柯文哲對此回應，「你有辦法處理得更好嗎？」前兩任市長都妥協了，他只是不肯妥協而已。 媒體報導柯文哲就職兩週年施政滿意度跌到35.7%，許多民眾認為大巨蛋案歹戲拖棚為最差政策；宣布投入台北市長選舉的總統府前副秘書長羅智強也批評柯文哲把大巨蛋搞成大廢蛋，弄得拆也不是、不拆也不是。 柯文哲上午前往內湖延平宮參拜、視察內湖金瑞治水園區，並大啖樹薯。柯文哲受訪時，談到大巨蛋案表示，「大巨蛋我一定會解決掉」，他認為這就像有人出車禍送進急診室，家屬怪醫生沒把病人救回來，但應該問是誰把人撞成那樣，他就是依法行政、注重安全原則而已。以前兩任市長也有要擋大巨蛋，但最後還是妥協，「我只是不肯妥協而已」。 對於民眾覺得大巨蛋案處理不好，柯文哲反問「你有辦法處理得更好嗎？」不用管遠雄不按圖施工、不管公安行不行，就給他通過嗎？台建中心審查後也有很多要求改善的意見，難道都不管，通通給它蓋，「要求是這樣嗎？」 媒體詢問，是否認為被民眾誤解？柯文哲說，很多事情不用當下去辯解，事過境遷大家回去看就知道怎麼回事。如果他眼睛矇起來給大巨蛋過關，或是有壓力就放水，「這不就是前兩任（市長）做的事嗎？」1051225"}, {"title": "泰國學生曾穿納粹服遊行引發抗議", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 11:42", "url": "http://www.cna.com.tw/news/aopl/201612250068-1.aspx", "content": "（中央社記者劉得倉曼谷25日專電）台灣新竹光復中學學生在校慶時，穿著納粹裝表演引發爭議，泰國於2007年和2011年分別也有兩所學校的學生犯下同樣錯誤，校方最後都出面道歉。 泰國曼谷一所大學在2007年時有200名學生在校外遊行時，穿著貼有納粹標誌的服裝，引發民眾側目，結果遭到以色列大使館的嚴重抗議；在2011年泰北清邁一所高中，學生在運動會中不但穿著類似納粹服裝出場，帶頭的學生還貼著希特勒式的小鬍子，也遭德國和以色列駐泰國使館的強烈抗議。 根據當時媒體報導，泰國校方解釋，由於運動會活動是由學生主導以表現創意和自我，校方事前並未審查，導致如此嚴重的後果，對外鄭重道歉，今後也將加強宣導。 泰國學者指出，高中生或大學生總是充滿創意和想像，總想要別出心裁，但歷史事件的敏感性和禁忌是教育問題，需要學校、社會和家長共同來努力，以避免遺憾的事一再重演。1051225"}, {"title": "意志消沈會影響身心健康 他舉狗狗為例", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 11:33", "url": "http://www.cna.com.tw/news/ahel/201612255011-1.aspx", "content": "（中央社25日電）工作老是提不起勁嗎？雖說只要是人，難免有意志消沉的時候，但若拖太久恐會危害身心。日本綜合生活資訊網「All  About」以動物為例，說明一個人過度消沉，將對身心造成不良影響。     文章作者中嶋泰憲表示，自己每天都要經過的路上有一戶養狗人家，也不知怎搞的，狗看到他就狂吠。由於狗屋就在路邊，他可以清楚看到狗屋前有個空盆，狗也沒繫鎖鏈，好像是剛吃完飯要去散步似的，狗看起來有點興奮。     有一次，他照例經過狗屋前。雖同樣被吠，叫聲卻不太一樣。狗脖子也被鏈子繫住，感覺似乎沒出門散步。大概是主人生病什麼的吧？從那天起，狗一直被鍊子拴著。過不久，連中嶋經過也懶得瞧一眼，只是有氣無力地趴在地上，毫無反應。     中嶋說，「散步」是狗生存的意義，當它被剝奪後，對人生（？）感到絕望的狗，凡事都不再感興趣。類似的情形也可能發生在人身上，例如感情變稀薄、感情起伏變小、慾望及自主性降低、無法享受與家人或同伴間的相處、對周遭事物漠不關心、不在意手邊進行的事情結果如何等。     他指出，這些狀況大多是人逃避現實，不想面對壓力的行為表現，而且，有時還會以病症方式出現。像是藥物中毒、失智、憂鬱症或是帕金森氏症、中風等。因此中嶋說，人有必要平常就練習與壓力為伍，以防受到「意興闌珊」症侵襲。     至於預防方法包括聽喜歡的音樂、上健身房運動流汗、購物血拼等，總之，「只要是自己感興趣的事物都可以。」"}, {"title": "瑞莎秀全家福  大眼混血女兒賀耶誕", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 11:44", "url": "http://www.cna.com.tw/news/amov/201612250070-1.aspx", "content": "（中央社記者王靖怡台北25日電）今天是耶誕節，來自烏克蘭的藝人瑞莎24日首度曝光混血女兒Veronika大眼萌照，她說，今年是兩家人首次一起過耶誕節，80歲外婆也來台灣。 瑞莎與鞋業小開Mike去年7月在峇里島完婚，成為台灣媳婦，今年9月21日自然產下女兒Veronika（小名Nika），Mike看到女兒那一刻哭了，瑞莎笑認第一眼看到女兒就覺得怎麼會這麼漂亮。 昨天平安夜，瑞莎在社群網站臉書（facebook）貼出用全家福及女兒獨照製作的耶誕賀卡，首次曝光女兒正面照，大眼睛模樣可愛，寫「第一次過聖誕節的Nika想跟大家say Hello，祝大家聖誕快樂，Merry Christmas。」粉絲紛紛留言稱讚好漂亮的一家人。瑞莎透過經紀公司表示，今年耶誕節對她很特別，兩家人首次一起過節，80歲外婆也從烏克蘭飛來台灣看Nika，再加上爸媽及弟弟、Mike的爸媽和妹妹，全家共10人平安夜齊聚在家吃飯，並交換禮物。 瑞莎說，女兒3個多月大，平安夜首度亮相，向大家打招呼，直呼今年最棒的耶誕禮物就是有Nika。1051225"}, {"title": "平安夜不平靜 大城市教堂維安陡升", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 11:45", "url": "http://www.cna.com.tw/news/aopl/201612250071-1.aspx", "content": "（中央社倫敦24日綜合外電報導）德國柏林發生耶誕市集卡車衝撞恐攻事件後，今年的平安夜，全球主要城市顯然不大平靜，眾多教堂維安層級大幅拉高。 「每日郵報」（Daily Mail）報導，在巴黎，信徒今晚蜂擁前往知名聖母院（Notre Dame Cathedral）之際，教堂外出現大批荷武警力。 除了法國，英國、德國主要觀光景點與人口稠密區，警力都大幅拉升。 同時間，伊拉克摩蘇爾附近的巴塔拉（Bartalla），也看到荷槍實彈的維安人員在教堂附近進行巡邏，保護聚集參加耶誕夜活動的基督徒。 這一夜，巴勒斯坦總統衛隊成員也聚集在伯利恆「耶誕教堂」（Church of Nativity）前，基督徒相信這裡是耶穌基督的誕生地。 在梵蒂岡，教宗方濟各傍晚準備於聖伯多祿大殿主持耶誕彌撒之際，通往梵蒂岡的馬路上，更是每100公尺就可看到警車與軍用吉普車停駐。（譯者：中央社許湘欣）1051225"}, {"title": "民調滿意度剩3成 柯文哲：花無百日紅", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 11:46", "url": "http://www.cna.com.tw/news/aloc/201612250072-1.aspx", "content": "（中央社記者顧荃台北25日電）台北市長柯文哲今天就職滿兩週年，有媒體民調顯示柯施政滿意度跌到35.7%，柯文哲今天表示，花無百日紅，人無千日好，連續劇演1年多已經很厲害了，沒有一部收視率可以好一年多的。 柯文哲上午視察內湖金瑞治水園區，會後受訪時作上述表示。 媒體報導柯文哲就職兩週年施政滿意度跌到35.7%，不滿意度飆至59%，更有56%受訪者指若重新投票不再投柯。許多民眾認為大巨蛋案歹戲拖棚為最差政策，有民眾說柯光有理想，卻無執行力，這任做完回去當醫生好了。 柯文哲表示，民調本來就有高有低，還有機構效應，民調對他來說是改進的參考、努力的方向，並對問題做研究改進；且單一民調不足以看到全局，會搜集很多民調做分析。 柯文哲說，人生本來就起起伏伏，人活在世界上每天都有困難，哪有每天都是順境，而且這樣很好，讓自己隨時在壓力下去做努力。 對於有五成受訪民眾指若重新投票不會再投柯文哲，他說，做好每天的工作就是連任最好的準備，「不做事去想連任，這什麼邏輯？」就像打球，現在才中場而已，還有下半場，不用那麼緊張。 另外，宣布投入台北市長選舉的總統府前副秘書長羅智強批評柯文哲把大巨蛋搞成大廢蛋，弄得拆也不是、不拆也不是，不做正事，「柯文哲不下台，台北不會好」。 對此柯文哲回應，講別人壞話不會讓自己變好，這是過去3年他每天警惕自己的話，雖然他知道自己的缺點是會忍不住嘲笑人家，但還是要用正面方式來面對問題。 媒體詢問，認為羅智強、立委蔣萬安、前行政院長張善政，誰會是他競選連任時的對手？柯文哲表示，「柯文哲最大敵人是柯文哲」，只要免疫力好就不怕外面細菌，免疫力不好，隨便個細菌就會翹辮子，認真把工作做好就好了。 媒體追問覺得這三人誰對他威脅較大？柯笑說，「我現在已經不會亂講話了」，考試第一名的條件是第二名考比你差，但反過來就是因為你考比第二名好，最重要的還是自己要做好，成果要出來。跑步時如果一直看別人，很容易跌倒，看著目標就好了。1051225"}, {"title": "封城掃毒 耶誕節前夕台北市破獲6毒趴", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 11:37", "url": "http://www.cna.com.tw/news/firstnews/201612255012-1.aspx", "content": "（中央社記者王揚宇台北25日電）台北市警察局近日進行掃毒、掃槍專案，共計臨檢與搜索計146處，查獲毒品案85件、102人，破獲集體吸毒派對6案，並起獲M4A1長槍1把等物。     鑒於日前北市W飯店疑似發生吸毒派對死亡案，台北市長柯文哲要求北市警局在耶誕節前夕，實施1波「封城掃毒」暨「護城掃槍」專案，防止類似吸毒派對流竄。     台北市警局表示，本次「封城掃毒」專案重點在於毒品易流通娛樂場所掃蕩，以及集體施用毒品派對查緝，例如中山警分局調查，中山北路一段某酒店傳播公司，長期舉辦吸毒派對，員警於22日凌晨持搜索票執行搜索，當場查獲吸毒派對。     此外，大安警分局接獲線報，張姓嫌犯用手機通訊軟體「微信」，邀攬年輕男女舉辦吸毒派對；員警於23日凌晨持搜索票至新北市蘆洲區某公寓內搜查，當場查扣安非他命38包，並起獲M4A1長槍1把、9釐米子彈7發、左輪手槍1把及子彈5發等物。1051225"}, {"title": "別養出慣孩子 大學教授提醒父母這4點", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 11:32", "url": "http://www.cna.com.tw/news/ahel/201612250064-1.aspx", "content": "（中央社記者許秩維台北25日電）現在年輕人常因被保護太好而飽受批評，台師大副教授謝智謀提醒父母，別用框架看孩子，要讓孩子探索自我，陪孩子面對生命困境，孩子長大後要懂得放手。 從小曾經歷家暴，還曾混幫派，更接受感化教育的台灣師範大學副教授謝智謀，最後浪子回頭，成為大學教師，10多年前自美國返台任教時，將戶外體驗和冒險治療引進台灣，幫助許多孩子翻轉人生。 謝智謀從美國拿到博士學位後返台任教，開始帶學生上山下海，2005年更開始帶學生到海外遠征，但2006年某一天，謝智謀跑步完去泡三溫暖，返家時正好是寒流天氣，他赫然發現自己指甲變成紫色，全身疼痛，到醫院急診室後發現是心肌梗塞，一度被醫生宣告病危。 謝智謀表示，後來雖緊急進行手術，但因為缺氧太久，心肌壞死太多，醫生告訴他以後都要避免激烈運動，對他而言「就像宣布死刑」，但不服輸的他，仍持續訓練身體，後來參與數次海外遠征，甚至去爬喜馬拉雅山，連醫生也拿他沒辦法。 「當我想要做的時候，一定很認真專注去做」，謝智謀表示，這是他對一件事堅持的毅力，就像他體驗教育一做就是10多年，不會隨潮流改變，雖然剛開始很多人反對，還有很多人質疑「去爬個山就是教育、就能拿學分、就能治療？」但他認為，教育改革要透過很多實踐來證明。 謝智謀試著找家長來談，和孩子一同分享改變，也將戶外體驗、冒險教育做成研究報告，變成可閱讀的資料，後來更成為大學部的課程，連教育部也開始補助，「孩子的學習不一定要在室內」，抽象觀念不強的孩子，透過做中學才更能體會。 曾經歷過人生迷惘的謝智謀表示，他一直希望在教育當中將「找到自己生命的定位」和「世界的需要」進行連結，如果自己喜歡做的事情，但世界不需要，就很難堅持下去，唯有將兩者連結，才能去影響、幫助更多人，因此他決定帶著學生去改變世界。 謝智謀開始推動國際青年志工服務，帶學生去尼泊爾蓋學校，去坦尚尼亞蓋廁所等。謝智謀表示，藉由服務學習，知道什麼是富足和貧窮，「讓孩子出去走走，看清楚自己是誰」，學著珍惜自己擁有的；之後有些學生走路環島募集舊鞋，有些幫尼泊爾辦賑災音樂會，有些去幫偏鄉改進農產品產銷等，但之前如果沒有這些生命經驗，學生就不懂得「看見」問題。 現在的年輕人生活環境比以前優渥，卻也為被保護得太好而飽受批評，謝智謀也提出4點提醒給父母或老師： ●希望父母親或老師，不要用框架看孩子或學生，老師不要只注意成績、父母不要只注意孩子是否唸書，要用多元角度來看待孩子，找到孩子的優點。 ●同時要找一個平台，能讓孩子去探索自己，知道自己喜歡什麼。 ●「陪他走一段路」，謝智謀表示，這段路包括父母陪著孩子上學，讓親子能有對話時間，也包括陪孩子面對生命的困境，「多些引導，少些指導，不要否認，而要接納」，多傾聽孩子的聲音，不要一味把自己想教的教給孩子。 ●最後則是要「放手」，孩子長大了就該放手，「在跌不死的範圍，讓他飛吧」。1051225"}, {"title": "離職後作品歸誰  小心這樣做侵權", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 11:58", "url": "http://www.cna.com.tw/news/afe/201612250083-1.aspx", "content": "（中央社記者黃巧雯台北25日電）完成作品雖享有著作權，但在任職期間完成設計圖、軟體等著作，經濟部智慧財產局提醒，著作權是歸公司所有，若離職後未經原公司同意就重製或改作、公開展示等，恐構成侵權。 很多民眾在工作時可能遇到，在公司任職期間，為公司投注許多心血繪製不少設計圖或完成許多著作，而離職後想要將上述設計圖帶走，以便日後利用，但這類行為卻恐構成侵權。 根據著作權法第10條規定，著作人於著作完成時享有著作權，不過若是在工作期間完成的著作，則適用於第11條規定。 智慧局表示，受雇人在職務上完成著作，以該受雇人為著作人，但契約約定以雇用人為著作人者，從其約定，而依前項規定，以受雇人為著作人者，其著作財產權歸雇用人享有。 智慧局官員舉例，若電腦軟體設計工程師在公司任職期間承包公家機關軟體設計工程，開發完成的軟體著作權歸公司所有，若後續跳槽、離職後，將上述新開發軟體加以加值利用，恐涉及重製或改作行為。 官員提醒，若沒有經過原公司同意，離職後加以利用設計圖、軟體等著作，恐侵害著作權，且依照侵害著作權的利用型態不同，如重製或公開展示等，可能違反著作權法第91或92條規定，可處有期徒刑、拘役或併科罰金。1051225"}, {"title": "加油別排隊  下週油價不漲了", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 12:00", "url": "http://www.cna.com.tw/news/afe/201612250084-1.aspx", "content": "（中央社記者邱柏勝台北25日電）受惠國際油價回穩，中油公司今天宣布，下週各式汽柴油價格不調整。國內油價歷經「連5漲」後終於回穩，用路人終可以喘口氣了。 下週各式汽柴油參考零售價格，92無鉛汽油仍為每公升24.9元、95無鉛汽油每公升26.4元、98無鉛汽油每公升28.4元、超級柴油每公升22.6元。 中油公司表示，石油輸出國組織（OPEC）達成減產協議，油價回升至每桶50美元之上；此外，美國戰略存油增加，使得供需趨於穩定。展望2017年，中油估計，國際油價應仍在50美元至60美元間震盪，但「緩步走堅」機率高。 國內油價已連續五週調漲，汽油累計漲幅達每公升2.4元，國內油價創下去年7月以來新高。下週汽柴油價格不調整，也讓用路人終於可以鬆口氣，不用每週日晚上趕著去加油站排隊加油了。1051225"}, {"title": "荷癌童發起塗指甲募款 3天募8千萬", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 12:08", "url": "http://www.cna.com.tw/news/aopl/201612250086-1.aspx", "content": "（中央社海牙24日綜合外電報導）荷蘭1名6歲癌末的小男孩，打算挑戰男生塗指甲油來募個數百歐元，沒想到最後募到250餘萬（約新台幣8366萬元）歐元的善款。 法新社報導，柯斯特倫（Tijn Kolsteren）5月確診為腦癌後，3天前才發起這次活動，未料成果意外地豐碩。慈善團體今天結束活動，宣布共籌得250餘萬歐元。 荷蘭NOS廣播公司報導，發起塗指甲油挑戰活動，是想幫助遭受肺炎折磨的孩子。」 報導指出，「這是1次巨大的成功，從DJ阿曼凡布倫（Armin van Buuren）到總理呂特（Mark Rutte）和許多知名人士，都塗上指甲油。」 柯斯特倫的家人上週才得知，化療療程未能減少他的腫瘤體積。他的父親吉瑞（Gerrit）告訴NOS，「儘管有這個壞消息，我們還是想為那些孩子做點什麼。」 他補充說，「我們一起想出了這個點子：他和1個朋友已經塗了指甲油，也很喜歡。我想做類似於挑戰冰桶的事情，以及挑戰男人塗指甲的禁忌」。（譯者：中央社蔡筱穎）1051225"}, {"title": "學生扮納粹惹議 校方26日懲處教職人員", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 12:17", "url": "http://www.cna.com.tw/news/firstnews/201612255014-1.aspx", "content": "（中央社記者魯鋼駿新竹市25日電）新竹光復中學舉辦變裝活動時，有學生扮成德國納粹，引發爭議，校方今天表示，將於明天開會討論行政懲處名單，但強調不會處分學生。     光復中學23日舉辦變裝秀活動時，有學生扮成德國納粹，包括服裝、旗幟、軍徽等裝扮，還用紙箱製作戰車，模仿德軍親衛隊受校閱之場景，引發爭議，以色列駐台辦事處對此發表強烈譴責，總統府也請行政部門追究校方責任，要求校方嚴加檢討、了解並強化相關教育。     校長程曉銘表示，此次事件造成與友好國家的感情傷害，校方有很大疏忽，呼籲外界莫再苛責學生，強調所有的錯都是校方行政督導失當，不會對學生記過，而是會針對教師、行政人員進行檢討，並訂於明天召開會議，研討懲處名單。     程曉銘也說，面對總統府與教育部多所責難，甚至將懲處、扣減補助，都是校方應該面對的，會坦然接受，會藉此次事件給師長、學生們一次機會教育，也呼籲大眾不要苛責孩子。     校方表示，為活絡校園氣氛與凝聚班級意識，每年辦理創意變裝遊行，讓學生們展現學習創意，此次主題為古今中外歷史人物，其中有班級討論後，決定做「希特勒」，豈料不論服裝、道具都製作相當「到位」，模仿德軍親衛隊，引發議論。     事件引發國際關注，學生與老師都非常自責，班導師劉習正昨天就透過校方發出聲明，在討論變裝主題時，表決結果為「希特勒」，但事後回想，認為這是他最失職之處，表示「當下應該立即否決」；也有學生自責，已向導師告知「週一可能不會到校上課」。1051225"}, {"title": "台北市長柯文哲上任兩週年名言錄", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 12:11", "url": "http://www.cna.com.tw/news/firstnews/201612255013-1.aspx", "content": "103.12.25 柯文哲上任當天，當眾對前台北市警局信義分局長李德威說 ，「如果再有法輪功的人被打傷，我就把你換掉」。李德威事後火速在1月申請退休。104.1.1 柯文哲在總統府前元旦升旗典禮與前總統馬英九握手，事後受訪表示，握手時他在想「死亡之握跟回春之手到底誰比較厲害」。104.1.26 英國交通部長克雷默（Baroness Kramer）致贈一枚懷錶，柯文哲笑說，平常沒用錶，可轉送別人或「破銅爛鐵可以賣一些錢」。市府發言人林鶴明隨後強調只是開玩笑，禮品將收入市庫。104.1.31 美國外交政策（Foreign Policy）雜誌1月29日在網路版刊出專訪柯文哲內容濃縮版。柯文哲在專訪中提到，台灣、新加坡、香港和中國大陸等4個地區，被殖民最久的卻是最進步的地區。104.2.13 柯文哲出席幸福大聯盟開幕典禮時說，台灣30歲以上的未婚女性佔30%，「這個國家會有多安定我才不相信，這是國家危機」。2.16柯文哲改口說，不結婚是男女都有問題。104.3.7 柯文哲下午出席性別議題公共論壇時提及，台灣沒有結婚的男生比女生多，但他想到「不是都有外籍新娘，進口30萬人，怎麼會？」104.4.24 柯文哲繼日前提出「用監視器抓違規停車」想法後，再度強調「法律是服務人，而不是人去服務法律」，認為如果因為法律條文限制後續動作、不做改善，是「腦袋裝大便」，這事他已打定主意。不過在各界反對下，5月時柯文哲裁示暫緩實施。104.5.2 柯文哲參加「內湖媽祖煙火藝文祭」，他談到曾參加大甲媽繞境，原本穿著警察背心的員警，在神轎進入彰化後，就會換成「刑警」背心，因為「彰化都是黑道」。 104.8.5 柯文哲曾因台大醫院愛滋器捐案遭監察院彈劾，他說自己因為被監察院彈劾才去當市長，「那個院有沒有也差不多」。104.10.4 柯文哲表示，他上任台北市長9個多月，改變不多，改變的是「忍住不講」。到台北市議會備詢時，就要把台北市議員當病人，因為醫生對病人很好、有耐心。且台北市議會像「羅馬競技場」，不知自己是獅子還是格鬥士。 104.11.11 柯文哲出席廣慈開發說明會時，指文資團體是「文化恐怖分子」。他16日在議會總質詢時坦承失言，不應在敏感時刻講這種話，並舉手向文資團體道歉。  104.12.25 合宜住宅案，遠雄董事長趙藤雄遭判2年徒刑、緩刑5年。柯文哲說，除了嘆氣還是嘆氣，台灣俗諺有錢判生、沒錢判死，就是這樣。 104.12.31 郵局從民國105年2月1日起，週日將只保留兩處門市營業，其他1000多處週日都不開門。柯文哲今天語出驚人地說「時代在進步，郵局早就應該從地球上消失」。 105.1.12 台北市長柯文哲談到美河市一案時，批評前台北市長郝龍斌「什麼都搞不清楚，可以去死一死」；他晚間受訪時祭出媽媽牌，指小時母親常用台語罵他，才不慎脫口而出。105.1.24 柯文哲上任後首度到日本參訪。日本送他創意印章，他脫口「這是給那些窮極無聊的人的」，說他是來參訪市政，不是來看藝術品。 105.6.13 台北市議員徐弘庭質疑柯文哲為雙塔和雙城挑戰接受私人餽贈，柯回應「壞人無法了解好人的作為」，引起徐弘庭不滿，要求說清楚誰是壞人。柯承認口誤，並說「徐弘庭議員對不起」。 105.11.19 柯文哲出席「2016老台北新亮點-西區古蹟文化巡禮健走活動」記者會表示，「最得意的是把艋舺公園的遊民相當程度處理掉，因為遊民洗乾淨就變遊客」。"}, {"title": "耶誕夜菲律賓教堂爆炸 至少16傷", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 11:55", "url": "http://www.cna.com.tw/news/aopl/201612250073-1.aspx", "content": "（中央社記者林行健馬尼拉25日專電）菲律賓南部「平安夜」不平安，1座教堂深夜發生爆炸事件，導致至少16名參加彌撒的民眾受傷，包括2名兒童在內。警方仍在調查犯案者身份與動機。 菲律賓警方今天在報告中說，民答那峨島北可塔巴托省（North Cotabato）米薩牙卜鎮（Midsayap）1座教堂附近約30公尺處，昨晚約9時30分突然發生爆炸，碎片導致16人受傷，包括3歲女童、14歲男童以及1名警察。 警方稱，爆炸是由1枚土製炸彈引起。截至今天上午，尚無組織出面承攬責任。 事發當時教堂人潮眾多，傷者正在參加為期9天的耶誕節「晨間禮拜」，這是菲國天主教重要習俗之一。 北可塔巴托省約有4成9民眾為天主教徒，4成民眾是穆斯林，偶傳宗教衝突，此外，米薩牙卜鎮也是私人武裝組織活躍的省份。 美國駐菲大使館稍早前曾提醒公民，避免前往民答那峨島地區。1051225"}, {"title": "提升冬日溫度  陸城市分享冰箱興起", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 12:45", "url": "http://www.cna.com.tw/news/acn/201612250093-1.aspx", "content": "（中央社台北25日電）在國外流行的「分享冰箱」，近來在中國大陸上海、貴陽等城市出現。這種鼓勵民眾將多餘的乾淨食物放到公共的冰箱裡，供有需要的人取用的立意雖佳，卻被質疑為商家作秀。 新華社報導，今年26歲，在廣西北海市中心的素食餐廳擔任經理的鄭傳寶在網上看到「分享冰箱」，特意購置一台立式保鮮櫃，將餐廳多餘的菜裝袋後放入保鮮櫃，並貼上「有需要的人免費領取」的提示字樣。 鄭傳寶想把餐廳的剩餘食物免費分享給有需要的人。然而事情並非如此順利。 大陸不少城市的「分享冰箱」被人質疑為商家作秀。有人認為領取食物的人生活並不困難；有人抨擊「免費領取」會助長「懶漢」心理；還有人擔心食品安全問題。 不過，鄭傳寶說，1個多月了，沒發生任何問題。平均每天供應40盒菜，1個月已送出近1200盒。 志工艾魚說，活動本身就是主張不浪費乾淨的食物，「分享」模式要繼續下去，大範圍幫助經濟困難群體，需要更多餐廳及社區加入。1051225"}, {"title": "核食公聽會吵翻天  主席宣布改座談會", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 12:32", "url": "http://www.cna.com.tw/news/ahel/201612250091-1.aspx", "content": "（中央社記者張茗喧台北25日電）核災區食品公聽會今天在新北舉行，與會民眾主張會議違反程序問題，吵了一上午仍無法進入正題。在公民團體建議下，主席隨後宣布公聽會改為座談會，新北場公聽會擇期再辦。 「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否公聽會」今天上午9時在新店舉行，上百名反對民眾到現場抗議，會場內平均每5分鐘就有人拍桌、大喊，甚至在桌子跳上跳下，會議開始近2小時仍無法開會。公聽會主席、台灣動物社會研究會執行長朱增宏發言頻被打斷，要求抗議民眾坐下來讓民間團體發言，否則就要請警察把阻撓公聽會進行的民眾帶離場，遭民眾反嗆「你先離開」，又恢復一片鬧烘烘。 隨後，綠色公民行動聯盟、媽媽監督核電廠聯盟、主婦聯盟等多個公民團體都表示，這場公聽會相關資訊並未依法提早14天公布，程序上有瑕疵，公聽會效力遭到民眾質疑，建議改為座談會，不具法律效力。 主席朱增宏隨後裁示公聽會改座談會，新北場公聽會擇日再辦，食安辦主任許輔指出，政府會尊重公民團體的決議。1051225"}, {"title": "空品不良站日數  並無往年高", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 12:45", "url": "http://www.cna.com.tw/news/asoc/201612250094-1.aspx", "content": "（中央社記者余曉涵台北25日電）根據環保署統計至12月15日的空品不良站日數，今年為824天，跟去年整年997天相比，並沒有比較差。 每年的秋冬季節，空氣品質都很受到外界注意，尤其今年因為受到氣象條件詭譎的影響，似乎空品不良的比例也比往年高，甚至中南部11月11日至11月21日還連續出現「紫爆」的狀況。 不過數據上顯示，今年的空氣品質可能沒有想像中的差。根據行政院環境保護署以舊制細懸浮微粒(PM2.5)指標統計，截至今年的12月15日，測定日數為2萬5950天，其中PM2.5達到等級7，也就是紅色警戒以上的站日數為824天。 104年一整年測定日數為2萬6836天，其中達到紅色警戒以上的站日數為997天；103年測定日數為2萬7411天，其中達到紅色警戒以上的站日數為1556天。環保署說，數據上顯示其實今年的空品不良的天數，並沒有比往年高。 環保署官員還說，如果比較103年至105年的機動車輛登記數，今年1至11月為2151萬2916輛；104年整年為2140萬863輛；103年為2129萬279輛，也並沒有明顯增減。 不過，環保署坦言，今年的氣候條件真的很詭異。環保署官員表示，往年到了10月開始就會陸陸續續有空品不良的狀況，今年則是到了11月才陸續有空品不良的情況。 環保署表示，往年也很少見有連續紫爆10天的紀錄，因為過去總是3-4天，氣象條件就會改變，讓空品不良的狀況稍微減緩，所以才有民眾誤以為今年空污比往年還要嚴重的情況。1051225"}, {"title": "納坦颱風撲向菲國  近8萬民眾疏散", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 12:48", "url": "http://www.cna.com.tw/news/aopl/201612250095-1.aspx", "content": "（中央社記者林行健馬尼拉25日專電）颱風「納坦」可能轉為強颱，預料於今天傍晚在呂宋島東部登陸，截至中午，已有將近8萬民眾被強制疏散至臨時收容所，數以千計的旅客滯留機場及港口。 菲律賓氣象局在中午前發布的通告中說，「納坦」位於加丹杜安尼斯島（Catanduanes）以東約150公里海面，「威力增強，呂宋島南部現遭受更大的威脅。」 截至上午10時，「納坦」中心附近最大風速為每小時185公里，瞬間最大陣風每小時255公里，以每小時15公里速度朝加丹杜安尼斯島移動，預料今晚登陸，直徑500公里範圍內會有大雨，海浪可達14公尺高。 氣象局警告，架構不穩固的輕材質建築，可能在颱風掠境時遭到嚴重損壞，即使是一般平房，鐵皮屋頂也可能被掀翻。 目前丹杜安尼斯島已進入4號颱風警報狀態，呂宋島南部4省為3號颱風警報，週邊9省為2號颱風警報，包括大馬尼拉地區在內另19省、地區或離島，則發布1號颱風警報。 菲國災難協調委員會上午的報告稱，為達成零傷亡的目標，當局已強制疏散高風險地區7萬6399名居民，另有4萬居民可能也將於稍晚後被疏散。 多家航空公司已宣布多條國際及國內航線於今、明2天停飛，有28趟航班受到影響。400多艘渡輪因海象不佳而停航，有4000多名乘客受困於呂宋島南部多處碼頭。1051225"}, {"title": "中油下週油價持平  原油市場起伏不定", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 12:36", "url": "http://www.cna.com.tw/news/afe/201612250092-1.aspx", "content": "（中央社記者邱柏勝台北25日電）中油表示，依浮動油價機制計算，下周各式汽柴油價格均不予調整，92無鉛汽油每公升24.9元、95無鉛汽油每公升26.4元、98無鉛汽油每公升28.4元、超級柴油每公升22.6元。 中油公司依浮動油價機制計算，自明日凌晨零時起，各式汽、柴油價格均不予調整，參考零售價格仍維持92無鉛汽油每公升24.9元、95無鉛汽油每公升26.4元、98無鉛汽油每公升28.4元、超級柴油每公升22.6元。 中油表示，近期各產油國陸續宣布減產帶動原油價格大漲後，本週油價出現回檔現象；另外利比亞宣布重啟境內兩座油田產能，預期3個月內原油產量將大幅增加數十萬桶，加上美國商用原油庫存上週意外增加 225餘萬桶，原油價位因此陷入盤整格局。 中油公司指出，本週調價指標7D3B週均價為每桶52.87美元，較前週52.86美元，上漲0.01美元，新台幣兌美元匯率貶值0.163元，國內油價依公式計算結果，汽、柴油價格均不調整。1051225"}, {"title": "遼寧艦駛出第一島鏈  港專家：警示台美", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 12:51", "url": "http://www.cna.com.tw/news/acn/201612250097-1.aspx", "content": "（中央社台北25日電）共軍航空母艦「遼寧號」將首次駛出第一島鏈。香港軍事專家表示，在當前兩岸關係、中美局勢的催化下，此舉有警示台灣、美國的作用，可稱為一次「戰備性質的巡航」。 環球時報報導，中國大陸海軍新聞發言人梁陽24日表示，大陸解放軍海軍遼寧艦編隊赴西太平洋海域開展遠海訓練，此次訓練是根據年度訓練計劃組織實施的。 報導說，這是遼寧艦首次出遠海訓練。 香港明報報導，大陸中央電視台的畫面顯示，共軍航空母艦編隊在黃海的預定海域訓練，其間遼寧艦首次實施「全甲板放飛」訓練。即連續放飛甲板上同時出現的12架殲15，戰機在空中進行加油受油、空中對抗等任務後又全部著艦。 「全甲板放飛」是航空母艦形成戰鬥力的重要一步，中共中央軍事委員會委員、海軍司令吳勝利親自在遼寧艦上指導訓練。 明報引述香港軍事評論員梁國樑分析指出，遠海訓練是所有航艦必須完成的任務，「在技術上是時候走出這一步」，未來還可能進一步進行環球航行。 對於遼寧艦出第一島鏈，梁國樑認為，此舉對台灣肯定有警示作用，「對台海可能出現的變數做準備」，因駛至台灣外海，既可阻隔外界對台海的干涉，又可對台灣東岸形成威脅。 他指出，美國此前一直懷疑遼寧艦的真正戰鬥力，此舉是「做出來」讓美方看到，美國在今後的戰略中必須衡量、考慮遼寧艦的存在。1051225"}, {"title": "被罵慘 傅園慧不演陸央視春晚小品了", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 12:30", "url": "http://www.cna.com.tw/news/aspt/201612250090-1.aspx", "content": "（中央社台北25日電）先前盛傳在里約奧運奪牌的大陸體壇明星傅園慧和張繼科將攜手登上2017年大陸央視春晚表演小品，大陸輿論反應兩極。不過最新消息顯示，兩人確定無緣2017年春晚小品。 北京青年報報導，2017年中國大陸中央電視台春節聯歡晚會語言類節目終審22日在央視一號演播廳舉行。此前被寄予厚望的傅園慧、張繼科跨界演小品未出現在名單中。 據大陸搜狐體育，先前盛傳兩人的節目搭檔－春晚常客郭冬臨的小品搭檔確認為喜劇演員陳寒柏和句號。這意味著，張繼科和傅園慧確定不會登上2017年央視春晚的舞台。但張繼科會在2017年東方衛視的跨年演唱會上與觀眾一起跨年。 對於傅園慧、張繼科上央視春晚演小品，大陸輿論反應兩極，有網友表達期待，但有人不以為然。 大陸時評作家毛開雲撰文說，「開啥國際玩笑？」用人要用長處，讓張繼科、傅園慧等優秀運動員在春晚的舞台上亮亮相，弘揚體育道德和奧運精神，這是可以和應該的，但讓他們演小品，確實為難了他們。這不僅影響央視春晚的形象，一定程度上也會毀了兩人。1051225"}, {"title": "新航台灣老總尋巷弄美食  首嚐違停罰單", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 12:26", "url": "http://www.cna.com.tw/news/ahel/201612250089-1.aspx", "content": "（中央社記者汪淑芬台北25日電）新加坡航空台灣分公司總經理劉家福上任快滿兩年，對台灣美食大為讚賞，甚至為了尋找巷弄美食，在人生地不熟時，跟著一般民眾路邊停車，結果嚐到生平首次違規停車罰單。 劉家福和台灣的緣份可追溯到22年前，當時他在新加坡服兵役，被派到屏東受訓3星期，在結訓前的假日，第一次逛夜市，他覺得夜市真有趣，當年他也對夜市賣的豆花及炸臭豆腐留下深刻印象。 劉家福說，台灣的豆花有多種口味調味，口感非常獨特，是第一個他愛上的台灣美食，但臭豆腐就難以下嚥。 2年前，劉家福被派任新航台灣分公司總經理，距離他上次來台灣已20年，他除了不錯過夜市，也利用機會發覺更多台灣美食。 劉家福眼中的台灣美食不必到高檔餐廳，夜市或巷弄裡就找得到，除了豆花，小籠包、炸雞排、紅豆湯、湯圓都是劉家福認定的台灣美食。 相隔20年再來台灣，劉家福再次鼓起勇氣嚐臭豆腐，他說，這回他對蒸的臭豆腐比較能接受。 劉家福也很喜歡吃火鍋，他記得，剛派任台灣沒多久，在人生地不熟下，開著車去找一家位在巷弄的火鍋店，巷口前他看很多汽車靠邊停，就跟著停，結果用完餐後，車上多了一張罰單，這也是他生平首次因違規停車收到罰單。 台灣的熱情讓劉家福2年前到台灣時，深刻感受到，因他是在農曆年前到任，很多與公司有業務往來各旅行社都邀他參加年終尾牙餐會。 劉家福說，他在尾牙活動開了眼界，原本以為只是單純吃飯，沒想到大家情緒都很嗨，許多人爭相上台唱歌表演或玩各種比賽，連董事長、總經理都親自上場，他也被感染得變很興奮，很多人雖才認識不久，但很快就因熱鬧氣氛拉近距離。 現在劉家福為朋友介紹台灣時，會形容台灣是個「好吃、好玩、好看」的地方。 對劉家福來說，除了知名景點外，真正吸引他的是很多縣市都有的自然生態公園，因為這些地方都是他在假日帶兒子踏青的好去處。1051225"}, {"title": "詐騙集團藏匿臉書購物社團  女遭詐千元", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 12:49", "url": "http://www.cna.com.tw/news/asoc/201612250096-1.aspx", "content": "（中央社記者游凱翔台北25日電）刑事警察局今天指出，張姓女子11月在臉書購物社團「寶貝優惠玩具城」購買約新台幣5000元的玩具，匯款給對方後卻遲遲未收到貨物，報警處理後才驚覺遭到詐騙。 社群軟體臉書（Facebook）是台灣常使用的社交工具之一，近期也有民眾以私人名義成立社團，用來販售、代購物品，也因此產生許多詐騙、購物爭議。 警方指出，民國72年次擔任家管的張姓被害人，11月下旬在臉書購物社團「寶貝優惠玩具城」私訊一名張姓小姐，並購買約5000元的玩具，迅速付款後等了1週仍沒有收到貨物，私訊賣家後，對方也承諾會儘速出貨，最後竟消失無蹤，被害人向警方報案後，才驚覺遭詐。 警方表示，12月中臉書購物社團「309社團」及「WHY and1/2熊媽咪買翻天」也發生同樣的詐騙行為。警方說，臉書社團購物雖然方便、價格優惠，但也具有相當大的風險，呼籲民眾應注意，若有疑慮，也可撥打165反詐騙專線查詢。1051225"}, {"title": "NBA耶誕節大戰 Kobe這數據無敵", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 12:25", "url": "http://www.cna.com.tw/news/aspt/201612250088-1.aspx", "content": "（中央社記者李宇政台北25日綜合報導）美國職籃（NBA）今天休兵，而明天的耶誕節大戰向來是例行賽重頭戲，據統計，退役的洛杉磯湖人球星科比．布萊恩，在耶誕節大戰累積395分，目前是史上第1人。 傳奇球星科比．布萊恩（Kobe Bryant）在上球季結束退役，根據「thescore.com」今天報導，耶誕節大戰總得分排名第2是「大三元製造機」羅伯森（Oscar Robertson）的377分。 羅伯森曾在1961至62年賽季，締造平均單場30.8分、12.5籃板、11.4助攻「大三元」的驚人數據。 耶誕節大戰總得分排名第3是韋德（Dwyane Wade）的277分，再來是歐尼爾（Shaquille O'Neal）的272分、詹姆斯（LeBron James）的270分。 而史上僅有5名球員在耶誕節大戰寫下「大三元」的數據，分別是衛斯布魯克（Russell Westbrook）、詹姆斯（LeBron James）、哈夫里查克（John Havlicek）、羅伯森（Oscar Robertson）和康寧漢（Billy Cunningham）。1051225"}, {"title": "今年空品最差測站 高雄左營42天最多", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 13:12", "url": "http://www.cna.com.tw/news/asoc/201612250105-1.aspx", "content": "（中央社記者余曉涵台北25日電）中南部的空氣品質較差，根據環保署最新統計今年空品最差的測站為高雄左營，累計有42天，其次為高雄前金32天，第三則為屏東潮州31天。 根據行政院環境保護署以舊制細懸浮微粒(PM2.5)指標統計，截至今年的12月15日，PM2.5達到等級7，也就是紅色警戒以上的站日數為824天。其中以高雄左營最差，累計加起來有42天，其次為高雄前金有32天，第三則為屏東潮州31天。 至於是什麼原因讓左營不良的日數比第2名的前金整整多出10天，環保署推測應為局部不良的情況，類似有廟會、放煙火等活動導致。 環保署官員指出，高雄地區本來就因為地理位置跟氣象條件，比其他地方容易累積污染源，算是先天不足後天失調。 而高雄地區的測站都算是同個範圍也算是同一等級，因此左營的極端值雖然比較高，但推測應為活動導致，並非有其他的特殊原因。1051225"}, {"title": "陸遼寧艦首度跨第一島鏈 國軍嚴密監控", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 13:13", "url": "http://www.cna.com.tw/news/firstnews/201612255016-1.aspx", "content": "（中央社台北25日電）共軍遼寧艦編隊赴西太平洋海域首次開展遠海訓練，日本也發布消息共軍遼寧號出現東海中部水域動態。國防部軍事發言人陳中吉今天表示，國軍全程嚴密監控和掌握共軍動態。     陳中吉表示，對於共軍動態，國軍全程嚴密監控，並能有效掌握，會視狀況依規定做相關應處。另外，軍方人士也指出，國軍觀通系統全程監控共軍動態，視情況在必要時會派機艦戒備。    值得注意的是，大陸國防部官網23日深夜以新聞稿公布，遼寧號編隊這幾天攜帶多架殲15戰鬥機和多型直升機展開跨海區訓練和試驗任務，中共海軍司令員吳勝利坐鎮遼寧號指導，並強調這次任務為大陸海軍根據年度計畫做出的正常安排。     日本防衛省今天一早也發布新聞稿表示，日本驅逐艦昨天在東海中央首次見到中國大陸第1艘航空母艦遼寧號。但日本防衛省沒有公布更多艦隊動向細節，只表示密切監控情勢，因為陸方海軍船艦有可能經過日本附近海域，前往西太平洋。1051225"}, {"title": "慈濟醫療團寒冬送暖 跨海援助敘利亞難民", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 13:14", "url": "http://www.cna.com.tw/news/ahel/201612250106-1.aspx", "content": "（中央社記者許秩維台北25日電）敘利亞內戰造成大批難民逃離家園，慈濟義診團也在平安夜前趕往約旦，發放食物、孩童冬裝、文具書包給難民並進行義診，讓難民在寒冬之際感受溫暖。 敘利亞內戰造成大批敘利亞難民攜家帶眷倉皇逃離家園，當難民長途跋涉抵達異鄉後，依舊面臨種種困境，醫療問題更是這批難民極度需要卻欠缺的資源。 36人組成的「慈濟援助敘利亞義診發放團」，日前從台灣飛往約旦，並趕在平安夜前抵達，隨後趕往安曼蘇威拉區慈心之家發放及關懷，同時也到難民營的帳篷散戶區進行食物、孩童冬裝、文具及書包發放與義診。 協助義診發放團發放的敘利亞媳婦賴花秀指出，面對戰爭的恐懼、家園被摧毀的傷痛，原本慷慨待人、樂善好施的敘利亞人變了，他們需要等待救援、害怕資源短缺的明天，必須伸手到處尋求救助資源，當她看到孩子接到文具、書包與冬裝後，展露可愛笑容，這個喜悅歡樂的發放畫面，很難讓人聯想到孩子是經歷戰爭逃離家園的難民。 慈濟基金會表示，進入歲末寒冬，證嚴法師除了行腳到台灣各地主持歲末祝福外，更時時關心國際災難問題，除的對慈濟援助敘利亞義診發放團表達感恩，也擔心因人禍造成的難民，而天下不分彼此，都如一家人，十方菩薩關懷一個地方的苦難，這就是十方菩薩雲來集，不分國際，不分宗教，這樣的愛，這都是人類的本性。1051225"}, {"title": "敬鵬廢水流入營盤溪  網友譏藍色多瑙河", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 13:07", "url": "http://www.cna.com.tw/news/afe/201612250102-1.aspx", "content": "（中央社台北25日電）國內印刷電路板（PCB）廠敬鵬桃園工廠24日流出廢水，桃園營盤溪被網友戲稱「藍色多瑙河」。敬鵬今日上午公告表示，廢水意外責無旁貸，24日晚間 9時已完成搶救清理，罰則依主管機關裁定。 敬鵬表示，24日13時左右，因藥水供應商槽車撞破廠內廢水貯存槽，導致廢水系統異常，會負起清理及補救的責任。而經過搶救清理，桃園營盤溪下游溪水已恢復正常，同時也將重新檢討廠內的安全措施，避免類似意外的發生。對於環保罰責，將遵照主管機關的裁定。 桃園市議員王浩宇昨日下午也在臉書上刊登照片，指出依水污染防治法，最高可開罰600萬元。有網友在下面戲稱這是「藍色多瑙河」、「桃園藍色眼淚」，也有網友直呼誇張，認為白天就排放廢水，過於明目張膽。 但也有網友指出可能是工安意外，「應該是廢鹼性蝕刻液，通常會回收再利用。不是管線破就是儲桶破，再來就是蝕刻作業槽破。」 敬鵬客戶囊括全球前20大汽車電子廠，終端應用平均分布於美國、歐洲及亞洲等地，站穩全球汽車板一哥地位。日前董事會甫決議將持續收購已在泰國下市的Draco持股，擬擴大在泰國生產基地的布局，目前台灣廠產能約占7成。1051225"}, {"title": "俄機起飛後自雷達消失 近百人死生未卜", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 13:10", "url": "http://www.cna.com.tw/news/firstnews/201612255015-1.aspx", "content": "（中央社莫斯科24日綜合外電報導）俄羅斯媒體報導，俄國1架飛機從黑海度假勝地素溪（Sochi）起飛後幾分鐘，從雷達螢幕消失。     英國廣播公司（BBC）報導，俄媒引述緊急事務部消息來源說，失聯飛機是1架Tu-154。     據信機上有70到100人。     未經證實的報導說，這架飛機屬於俄國防部，預定飛往敘利亞的拉塔基亞（Latakia）。     俄國官方尚未出面置評。     俄羅斯新聞社（RIA Novosti）報導，消息來源說，飛機從素溪起飛後20分鐘，從雷達螢幕消失。1051225"}, {"title": "想除霉先除濕  家事達人公開省錢絕招", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 13:17", "url": "http://www.cna.com.tw/news/afe/201612250108-1.aspx", "content": "（中央社記者黃麗芸台北25日電）台灣冬天濕冷，家中許多角落稍不留神就發霉，家事達人楊賢英表示，「預防勝於治療」，與其努力去霉，不如先從源頭的每日除濕開始做起，雙管齊下還你漂亮房間。 楊賢英指出，除濕工作以範圍區分，包括有大環境和局部。前者最佳小幫手莫過於除濕機，現在除濕機功能性日新月異，且其耗電量僅為電鍋的 1/3，建議可每日使用，除濕時記得關門、窗和打開衣櫃門或抽屜進行，若家中房間數較多則可輪流除濕，除濕完後再進房活動較佳。 其次，電風扇也是除濕次佳小幫手，可視情況輔助使用。 局部除濕部分，楊賢英表示，可以到一般化工行購買乾燥劑， 1公斤售價約新台幣150元，再放進廢棄不穿的襪子裡，並置放在衣櫥或櫥櫃角落除濕後，只要依照使用方式微波或曬太陽，即可再利用，既便宜效果又佳。 另外，也可將蘇打粉裝到織布密度較細的棉布內，至放到更小範圍空間進行除濕（因效果沒乾燥劑強），吸滿濕氣後還可重複利用作為清潔用途。 楊賢英說，至於像是鞋子不穿時，可塞報紙在內吸濕氣；冬天衣服曬後仍然有「潤潤（濕氣）」的感覺，像是貼身衣物則可置於紙袋內，再利用吹風機從洞口送熱風，1分鐘內即可除濕完成。 但若像是發現浴室角落開始出現黑色霉斑，就要趕緊進行「治療」。 楊賢英認為，病入膏肓者就要選用市面強效去霉劑，立即見效，首先將要清理處用水弄濕後，先在其上鋪餐巾紙並噴去霉劑，再用保鮮膜覆蓋以維持溼度讓清潔效力滲透，大約靜置半小時後（依各產品使用說明時間為主），即可進行刷洗，立即還你乾淨如新的浴室。 同時，也可用水稀釋白醋（5:1或10:1）透過上述步驟進行去霉清潔工作，也有同樣效果。楊賢英建議，若平日洗完澡後，順手用廢棄毛巾擦拭牆壁水氣，以及每週 1次用肥皂水刷洗浴室，可避免水漬停留壁面，減少霉斑產生機會。1051225"}, {"title": "葉丙成談納粹事件  無感比無知更可怕", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 13:01", "url": "http://www.cna.com.tw/news/ahel/201612250101-1.aspx", "content": "（中央社記者許秩維台北25日電）光復中學學生扮納粹被外界批評，台大電機系教授葉丙成今天表示，「教育最大問題不是無知，是無感」，學生空有知識，但對歷史無感，才會做出這些事。 光復中學23日舉辦變裝秀活動時，有學生扮成德國納粹，包括服裝、旗幟、軍徽等裝扮，還用紙箱製作戰車，模仿德軍親衛隊受校閱之場景，引發爭議，以色列駐台辦事處對此發表強烈譴責，總統府也請行政部門追究校方責任，要求校方嚴加檢討、了解並強化相關教育。 葉丙成今天在臉書發文指出，許多人以此事件批判學生無知、老師無知，但他認為無知可能不是最大的問題，最大問題是「無感」；學生是真的無知嗎？不知道希特勒是誰嗎？不知道希特勒跟納粹做過什麼事情嗎？如果他們無知到希特勒都不認識，連納粹都沒聽過，不會興沖沖提議要扮納粹。 葉丙成指出，如果他們從課本念過希特勒，應該也會看到課本上寫到德國在二次大戰侵略各國的史實，應該也會知道納粹以毒氣屠殺數以百萬計猶太人的恐怖罪惡，他相信如果實際去問這些扮納粹的學生，應該多數知道納粹屠殺猶太人的史實，這些學生不是沒有知識，不是不知道史實，但他們還是決定要扮納粹，到底出了什麼問題？ 「真正的問題，就在於我們的教育只在乎知識」，葉丙成認為，對台灣學生而言，希特勒、猶太人屠殺，跟歷史課本中蒙古人侵略歐洲、十字軍東征，沒有差別，它們都不過是「課本裡要記要背要考的一段話而已」，以目前考試為主的教學、效率為主的教學，德國、二次大戰、納粹、屠殺，只不過是課本中的一個內容。 葉丙成認為，我們的教育太在乎知識，因為有太多的知識要教，以至於必須很有效率的把所有知識塞給學生，體驗？感受？同理？這些在教室裡都是奢侈，用傳統教學的老師是很難在繁忙進度中引導孩子做這些，於是學生空有歷史知識，但對這些歷史是無感的，無感的人自然有可能做出像扮納粹傷害他國感情的事件出來。 當整個社會都在批判學生、老師無知時，葉丙成也希望大家反思，台灣社會對德國二次大戰的傷口，是否真有嚴肅看待？過去在網路上最常看到的就是帝國毀滅希特勒的片段被拿來做各式各樣搞笑，你、我、許多人都曾分享過這些影片，但一再用笑鬧方式去使用這些影片，對德國人是否有尊重？整個時代的大悲劇，為什麼會被人拿來這樣消費？ 葉丙成指出，其實不是只有這些孩子，在這種只在乎知識，不在乎感受、同理、體驗的教育下，許多人對這些史實也是一樣是無感的，拿希特勒影片當題材不斷搞笑，跟學生扮納粹，都是對他國歷史的不尊重，都是對他國人心的傷害，「當我們檢討學生為什麼出現這樣脫序行為時，大人是否也該反省我們自己」。 葉丙成表示，在反省自己之餘，更重要的是要解決問題，而不是切割問題，「只把這些學生、這個學校、這個事件當腫瘤切割、丟棄，是不會解決問題的」，他衷心盼望熱血老師們能更快速改變教育，不要再讓孩子把歷史知識只當作考試要背的東西，而是社會能體認歷史教育的重要性，願意讓老師花更多時間去引導孩子們感受這些史實背後對人心的真正影響。 「我們教育最大的問題不是無知，是無感」，葉丙成最後也呼籲，別讓下一代繼續被教成徒有知識卻無感的孩子，需要大家一起努力改變這無感的教育。1051225"}, {"title": "學生扮納粹風波 光復中學校長引咎辭職", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 13:26", "url": "http://www.cna.com.tw/news/firstnews/201612255017-1.aspx", "content": "（中央社記者魯鋼駿新竹市25日電）新竹光復中學學生變裝扮納粹事件引風波，甚至引發以色列、德國譴責，今天傳出校長程曉銘對此將引咎辭職，校方下午將召開記者會說明。1051225 ※你可能還想看： 學生扮納粹惹議 校方26日懲處教職人員"}, {"title": "遼寧艦編隊遠海訓練 日防衛省嚴密監控", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 12:56", "url": "http://www.cna.com.tw/news/aopl/201612250099-1.aspx", "content": "（中央社東京25日綜合外電報導）共同社報導，日本防衛省今天一早發布新聞稿表示，日本一艘驅逐艦昨天在東海中央，首次見到中國大陸第1艘航空母艦遼寧號。 根據防衛省新聞稿，這支艦隊包含其他7艘船艦，即3艘導彈驅逐艦，3艘巡防艦和1艘補給艦。日本海上自衛隊下午4時左右看到時，艦隊正往東航行。 防衛省沒有公布更多艦隊動向細節，但密切監控情勢，因為陸方海軍船艦有可能經過日本附近海域，前往西太平洋。 新華社24日報導，包括遼寧號在內的編隊同日前往西太平洋進行遠海訓練。1051225"}, {"title": "喵星人叮叮噹賣萌  小心下一秒鈴鐺吃下肚", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 12:56", "url": "http://www.cna.com.tw/news/afe/201612250098-1.aspx", "content": "（中央社記者潘智義台北25日電）「貓奴」幫家中心愛的貓咪掛鈴鐺、餵食流浪貓的愛貓人士，也幫心中最可愛的小貓掛上鈴鐺，每次來餵食時，都可聽到鈴聲，輕易找到牠，但貓咪喜歡嗎？ 艋舺動物醫院院長劉均凱表示，貓對聲音很敏感，鈴鐺發出叮叮噹噹的聲音，就算是聲音很小，對貓也不好，而狗就比較能接受鈴鐺聲。 劉均凱直言，不管貓咪喜不喜歡，最好都不要幫貓掛鈴鐺，因為貓的舌頭有倒刺，萬一不小心把鈴鐺咬下來，一下子可能就吞進肚子裡。因此，幫貓咪掛項圈就好。 即便不掛鈴鐺，只幫貓咪掛項圈，他強調，仍有該注意的地方，因為貓咪愛到處攀爬，為避免跳起來時，萬一項圈被牆上釘子、衣架等物品勾住，貓咪掛在上頭「掛掉」，應選用有彈性的專用項圈，當遇到危機時，有利貓咪脫逃。 另外，他指出，有些人幫貓咪掛鈴鐺，不只是覺得好看，或方便找到牠，若是流浪貓掛著鈴鐺，也可能是愛貓人士做記號，代表已經結紮，只是不知這樣會讓貓處於險境，萬一鈴鐺被扯下來，貓可能不小心把鈴鐺吞下肚。 至於狗狗掛鈴鐺就沒這方面的問題，劉均凱表示，只須依狗大小選擇適當的鈴鐺；不過雖可掛鈴鐺、掛項圈，但為避免大型狗項圈勒到脖子，氣管不舒服，或是鐵鍊一直磨擦，造成掉毛等現象，還是選擇舒適的胸揹帶為宜。1051225"}, {"title": "蔡總統：台灣將全面進入物聯網新時代", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 13:39", "url": "http://www.cna.com.tw/news/aipl/201612250111-1.aspx", "content": "（中央社記者葉素萍台北25日電）總統蔡英文透過臉書指出，就在今天，「亞洲．矽谷」計畫執行中心正式啟動。連結硬體製造和應用創新，連結亞洲和矽谷，台灣將全面進入物聯網的新時代。 副總統陳建仁今天前往桃園出席「亞洲．矽谷」計畫執行中心揭牌典禮，除肯定該執行中心的成立充分展現政府行政團隊的積極與效率，並期許業界與政府努力合作，讓「亞洲．矽谷」計畫點亮台灣企業的發展。 蔡總統隨後也透過社群網站臉書（facebook）貼文分享國發會有關「亞洲．矽谷推動方案」影片。 蔡總統並指出，就在今天，「亞洲．矽谷」計畫執行中心正式啟動。連結硬體製造和應用創新，連結亞洲和矽谷，台灣將全面進入物聯網的新時代。1051225"}, {"title": "俄羅斯軍機失聯 91人下落不明【更新】", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 13:10", "url": "http://www.cna.com.tw/news/firstnews/201612255015-1.aspx", "content": "（中央社莫斯科25日綜合外電報導）俄羅斯地方通訊社今天引述國防部報導，1架搭載91人的俄國軍機，從南部的阿德勒（Adler）起飛後自雷達螢幕消失。     法新社報導，國防部表示，機上有83名乘客和8名機組員，現已出動搜救小組前去找尋失聯的Tu-154。     今日俄羅斯（RT.com）報導，國防部已證實，9名記者和俄羅斯武裝部隊合唱團的成員也都在機上。這些團員原本要去敘利亞拉塔基亞（Latakia）的俄國空軍基地參加新年音樂會。     另有消息來源告訴俄羅斯新聞社（RIA Novosti），飛機當地時間上午5時20分起飛，5時40分與塔台失去聯繫。1051225"}, {"title": "黃國昌談罷免：不改支持婚姻平權", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 13:41", "url": "http://www.cna.com.tw/news/aipl/201612250112-1.aspx", "content": "（中央社記者張茗喧台北25日電）因支持婚姻平權，遭反同婚團體連署罷免的時代力量立委黃國昌，今天中午現身新北核食公聽會，他受訪時強調罷免不會改變他支持婚姻平權立場。 主張反對同婚的北北基安定力量聯盟日前發動罷免立委黃國昌，已獲超過2500人連署，超過提案門檻，預計將於明年2月將連署書送選委會。 黃國昌表示，他在立法院的表現社會上有公評，在立法院做的事情都是公開的質詢，並重申支持民眾行使直接民權的權利，但即便民眾要罷免他，他支持婚姻平權的立場不會改變。 對於核食公聽會改座談會，黃國昌說，會議合法性遭到民眾質疑，是主辦單位的責任，但今天實在太混亂，呼籲主辦單位應檢討。1051225"}, {"title": "憲改平台上路  李登輝：現在就要改", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 13:42", "url": "http://www.cna.com.tw/news/aipl/201612250113-1.aspx", "content": "（中央社記者葉素萍台北25日電）前總統李登輝9月時曾拋出憲改議題，由李登輝基金會秘書長王燕軍主持的「憲改現在改」網路平台已經上路。李登輝今天透過臉書分享訊息指出「憲政改革刻不容緩，現在就要改」。 李登輝9月在李登輝基金會年度募款餐會時曾說，「展望2020年的總統立委大選，憲政改革是任何政黨都無可迴避的議題」；李登輝說，展望國家未來，推動台灣憲政改革運動；以憲改為台灣補歷史之鼎、續民主之火，是基金會未來4年追求的新座標。 李登輝基金會秘書長王燕軍主持的「憲改現在改」網路平台已經上路，王燕軍今天受訪指出，李登輝基金會創設這個提供人民，作為憲政改革討論以及研究的網路平台，希望這個憲改平台能讓人民的意見成為推動憲改的依據與動力。 李登輝今天也透過臉書分享訊息「憲政改革刻不容緩，現在就要改」。 王燕軍指出，12月25日是中華民國的行憲紀念日，但這個日子卻不是一個珍貴的里程碑，而是與台灣現狀名實不相符的節日。行憲紀念日每次的到來都提醒著大家，目前的憲法不僅是現今政治環境與國家現況扭曲的根源，更不斷戕害台灣人民統合意識。 王燕軍說，憲政的改革是台灣追求國家正常化關鍵的一步，在民主價值幾乎已經成為人民共識的今天，推動憲改工程的時刻已經來臨。 王燕軍表示，為了讓台灣的人民可以真正當家作主；為了讓新世代有一個正常的國家；為了讓人民感到光榮的「台灣行憲日」早日到來；憲政改革刻不容緩，現在就要改。 王燕軍說，成立此網路平台，主要是希望年輕人透過網路，表達自己對國家憲法的想法；例如，年輕人對政府體制有想法，基金會將請相關的學者專家開闢討論區，充分討論；接下來，依據年輕人關心的議題，匯整資料，以研討會的方式或者是以成果發表的方式，對外公布，提供政府參考；此外，也將配合公投法修正，持續推動憲政改革。1051225"}, {"title": "PM2.5大幅改善30%  環署4大措施盼加快", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 13:53", "url": "http://www.cna.com.tw/news/asoc/201612250115-1.aspx", "content": "（中央社記者余曉涵台北25日電）環保署表示，近年來空氣污染物濃度都有改善趨勢，尤其細懸浮微粒(PM2.5)濃度大幅改善30%，但104年平均值22g/m3 ，仍遠高於標準值15g/m3。 空氣污染議題已經是現今很重要的課題之一，根據行政院環境保護署研究，懸浮微粒、細懸浮微粒、二氧化硫、二氧化氮、一氧化碳及揮發性有機物等空氣污染物濃度均呈現改善趨勢。 其中二氧化硫改善最為顯著，近10年來改善比率近40%，浮微粒、二氧化氮及一氧化碳改善比率約20%，而細懸浮微粒(PM2.5)雖大幅改善30%，但104年平均值22g/m3，仍遠高於標準值15g/m3。 對此，環保署規劃秋冬季節加強管制、加速更新電廠為超超臨界、汰除老舊柴油車、加嚴工業源排放標準等4大措施，希望可以儘快達到空品標準。 環保署官員表示，從105年12月1日起，加嚴燃煤電廠排放標準至與燃氣電廠一致；秋冬季節加嚴排放標準，例如電廠氮氧化物防制設備效率從60%提升至80%~90%。 實施空氣污染防制費季節差別費率，只要減少排放量(降載、調節產能或提高防制設備操作效率)，就會給予空污費的優惠。 國營事業部分優先在秋冬季節降載、歲休或提升防制效率，一般民間的中小型批次操作製程納入協調降載或先停產的對象，並以獎金鼓勵地方積極推動。並將加強宣導及稽察禁止露天燃燒農廢或垃圾；加強稽查營建工程及堆置場等裸露地。 柴油車部分，目前一、二期的柴油車仍舊有8萬1744輛，其每年排出的氮氧化物約8萬9755噸，等於4座中火；原生性PM2.5每年排出約5271噸，等於5座中火；揮發性有機物每年排出8778噸，等於3座六輕，因此也是降低污染的重點項目之一。 環保署說，針對老舊柴油車部分，規劃在一定條件及期限內提供誘因，補助淘汰、加徵牌照稅、協助車廠提供購車優惠，並修訂空氣污染防制法，授權劃定空氣品質淨區，禁止或限制老舊柴油車進入等。1051225"}, {"title": "陳副總統：亞洲矽谷 連結國際及未來", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 13:52", "url": "http://www.cna.com.tw/news/aipl/201612250114-1.aspx", "content": "（中央社記者卞金峰桃園25日電）副總統陳建仁今天指出，亞洲．矽谷計畫執行中心就是要推動物聯網與創新產業，透過連結在地、國際及未來，使台灣經濟成長。 陳副總統今天前往桃園出席「亞洲．矽谷」計畫執行中心揭牌典禮，他並與桃園市長鄭文燦等貴賓一起揭牌。陳副總統致詞時強調，去年總統蔡英文以總統參選人身分說明亞洲矽谷政策時，強調台灣不能再等待，必須積極切入物聯網時代，因此，今年520就職後，亞洲矽谷一直是蔡總統念茲在茲的重要政策。 陳副總統說，在相關部會努力及產官學界大力支持，以200多天時間成立「亞洲．矽谷計畫執行中心」，展現政府民間業企業的高效率。 副總統還指出，11月在工研院院士授證會場，宏碁集團創辦人施振榮曾經提醒蔡總統，台灣是世界第一的「矽島」，應做跨界、軟硬體整合的創新平台，帶動台灣產業轉型，創造更高附加價值，當時，蔡總統回應說「你講的，就是我想的！」陳副總統指出，今天為蔡總統明確地回應，「亞洲．矽谷」計畫就是施振榮建議內容的具體實踐。 陳副總統也說，從專精人工智慧的台灣新創公司獲得資金挹注，微軟公司也在台灣設立物聯網創新中心，顯見台灣的新創與物聯網產業充滿豐沛的創新能量。 他指出，「亞洲．矽谷」計畫，就是要推動物聯網與創新產業兩大主軸，透過連結在地、連結國際、連結未來的三大連結，使得台灣經濟成長，同時轉型，帶給台灣及世界，更美好未來，把生活轉換成有價值文明，在現在及未來世界，都能平安生活。 陳副總統表示，執行中心開幕儀式只是起點，是匯聚全球人才，掌握產業契機的第一步，在研發創新過程中，「我們當然會面臨失敗」，但失敗為成功之母，像發明家愛迪生不斷嘗試創新及不害怕失敗的精神，其實就是「亞洲．矽谷」的精神。 他說，只要台灣繼續栽培、延攬人才，各位企業家、新創業者與政府努力合作，一定能激盪出智慧與經驗燦爛火花，成為引領台灣產業升級轉型的原動力，讓「亞洲．矽谷」計畫點亮台灣企業的發展，也讓人類文明更加進步。1051225"}, {"title": "打造大江生醫DNA  林詠翔前進基因工程", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 14:08", "url": "http://www.cna.com.tw/news/afe/201612250122-1.aspx", "content": "（中央社記者邱柏勝台北25日電）「生意的本質，是在攔截未來。」大江生醫總經理林詠翔的庶民背景，讓他將企業社會責任打造為大江的「基因」之一。不僅發展生物整合設計照顧農民，基因醫療工程更是他的下一步。 留著一頭富含藝術家氣息的飄逸長髮，談起自己催生的生技ODM王國，愉悅神情表露無遺。林詠翔畢業於中興大學植物系，2002年進入大江生醫的前身「大江興業」，當時大江興業是傳統貿易商，但董事長楊武男已經看到生技產業前景可期，因此決定轉型，打算以自有品牌生產保健食品，因此延攬林詠翔。 林詠翔的父親是鐵工，母親是家庭主婦，從小家境普通，因此他就學時期時常利用課餘時間到鐵工廠協助父親做簡單焊接、補漆工作，回家也幫忙照顧弟弟，這些經歷讓他從小就能體會庶民生活，也讓他對企業經營有了不一樣的想法。 也就是這樣的家庭背景，讓林詠翔更重視企業社會責任，至今已是大江生醫的企業「基因」之一。 因此，當大江生醫逐漸壯大，並發展出前瞻性的「生物整合設計」IBD（Integrated Bioscience Design）原料後，更與台灣農民契作各項農產品與相關副產品，例如玫瑰、香蕉皮等，不僅致力推廣「台灣製造MIT」，更希望能解決台灣農業困境，成為大江落實企業社會責任的最佳寫照。 展望生技產業未來，林詠翔認為，下一個具發展潛力的領域，就是基因工程。「每個人的基因特質，都決定了他的人生」。 透過基因檢測，可以提前知道每個人的健康風險，例如某些人的染色體缺陷導致容易罹患癌症，但在基因診所檢驗，就能提前得知，此時若進一步針對基因缺陷進行修補，即可大幅降低罹癌風險，「這就是大江未來要做的」。 林詠翔期望，在公司同仁共同努力下，大江生醫、以至於台灣的生技產業，能成為國際舞台上最閃耀的一顆星，並讓台灣設計的產品與技術，在世界上發光發熱。1051225"}, {"title": "廖正井籲打經典賽  王柏融：尊重球團", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 14:12", "url": "http://www.cna.com.tw/news/aspt/201612250123-1.aspx", "content": "（中央社記者林宏翰新北市25日電）中華民國棒球協會理事長廖正井今天出席穀保棒球OB賽，致詞時呼籲在場的Lamigo桃猿球員王柏融參加經典賽，王柏融回應「尊重球團」。 穀保家商棒球隊成立20年，今天在重新橋下的棒球場舉行第1屆OB賽，國內外職棒球星高志綱、陳冠宇、王柏融、羅國龍、陳家駒、江少慶、陳品學等畢業校友到場。 廖正井致詞的時候特別點名王柏融，說他今年拿下中職多項大獎，成為家喻戶曉的明星，「我再一次拜託你，拜託你排除萬難參加經典賽，向你的老闆請託，簽約的時候不只簽旅外條款，還附帶同意中華隊徵召」。 棒協副理事長、台灣體育運動大學校長林華韋致詞的時候也向王柏融喊話，「柏融，剛剛理事長說的事，我也拜託你了」。 王柏融受訪的時候對此回應，「我們是球團的選手，還是尊重球團的決定，球團怎麼決定，我們就怎麼做」。 世界棒球經典賽2017年3月在南韓舉行，中華隊日前在台中展開第一階段集訓。中華職棒中信兄弟、統一獅、富邦悍將等3隊支援參賽，只有Lamigo桃猿以「只支援聯盟主導的中華隊」為由，不派球員參賽。1051225"}, {"title": "大江生醫3Q稱霸生技ODM  8年營收翻50倍", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 14:23", "url": "http://www.cna.com.tw/news/afe/201612250125-1.aspx", "content": "（中央社記者邱柏勝台北25日電）從貿易商「半路出家」跨足生技產業，大江生醫在董事長楊武男與總經理林詠翔的帶領下，8年內營收成長50倍，今年營收上看新台幣30億元，成為生技ODM霸主，關鍵之一是「3Q」思維。 大江生醫的前身大江興業，成立於1980年，以國、內外各類商品的進出口貿易為主要業務。但楊武男後來看到生技產業前景可期，因此決定轉型，打算以自有品牌生產保健食品，因此延攬林詠翔。 中興大學植物系畢業的林詠翔，進公司 2個月後發現，身為傳統貿易商，大江有龐大的現金流，加上長期與銀行往來，累積良好的信用；而大江在全球擁為數不少的合作夥伴，與其從頭培植行銷能力發展自有品牌，不如專心做代工（ODM），善加利用已累積20年的貿易商優勢。 當林詠翔提出ODM的想法時，公司高層都認為不可能，譏笑是「童子軍治國」。但楊武男力排眾議，接受林詠翔的建議。事後證明，兩人的決定都是正確的，大江生醫與全球夥伴合作取得原物料，並透過貿易商時期打下的人脈，代工客戶日益增加，最後越做越大。2003年大江生醫關閉品牌部門，轉型為純ODM業者。 2005年，大江生醫ODM的營收達到新台幣1億元，2009年首度突破10億元，8年內營收成長達50倍，2010年至2015年，更以每年逾30%的成長力道，讓集團營收在2015年營收突破20億元，今年營收上看30億元，可望賺進一個股本。 然而，大江生醫甫跨入生技產業時，也曾遭逢廠商質疑。「有件事讓我至今仍印象深刻。」林詠翔說，公司開始做ODM初期，他曾為了爭取一個80萬元的案子，與某部門辦事員溝通多次，但那辦事員某天對他說，代工廠從來只是比價的工具，「我們合作的都是上市公司，為什麼要下單給你大江？」 林詠翔表示，當他聽到這句話時，心頭一驚，「我跟對方說，明天給我15分鐘，我會告訴他選擇我們來接這個案子的理由。但電話掛掉後，我其實整個放空，眼淚都快掉下來」，因為，他已經跟董事長打包票，一定能爭取到這個案子、爭取到名聲，卻可能功虧一簣。 然而，林詠翔仍不放棄，積極思考說服對方的理由，終在隔日下午向對方報告的前一刻，端出大江「Q-ODM」的代工製造服務3大優勢。 「首先，因為我有貿易商背景，可獨自向國外購得原料，確保一定品質（Quality）；其次，因為我是小公司，所以速度特別快（Quickness）；最後，大江人力精簡，成本容易控管，能提供最佳報價與最適訂購量（Quotation），完全可符合客戶需求」。 林詠翔提出的Q-ODM思維確實成功打動客戶，經過3個多月的努力，終於取得這得來不易的標案，後來與這家公司的合作案仍非常多，也陸續有更多企業來找大江談合作。因此，Q-ODM至今仍是大江生醫的企業核心價值，「我們絕對不能忘記，客戶的demand（需求），才是我們核心的根據」。1051225"}, {"title": "美第一夫人接耶誕熱線 無奈小朋友不賞臉", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 13:57", "url": "http://www.cna.com.tw/news/amov/201612250118-1.aspx", "content": "（中央社檀香山市24日綜合外電報導）對大多數人來說，耶誕夜能與美國第一夫人通電話是意料之外的驚喜，但小朋友奧斯汀堅持要跟另外1個人說話。 美聯社報導，奧斯汀（Austin）與其他小朋友今天打電話到北美航太防衛司令部追蹤耶誕老人專線（NORAD Tracks Santa），電話另一頭是美國第一夫人蜜雪兒（Michelle Obama），結果奧斯汀卻說：「我想聽耶誕老人說話。」 蜜雪兒只好耐心解釋耶誕老人無法接電話，「因為他正在忙著送所有的禮物，」在蜜雪兒與美國總統歐巴馬及家人度假的檀香時間今天中午之前，耶誕老人已經送出300萬份禮物。 對蜜雪兒來說，一年一度的耶誕老人追蹤專線接聽電話活動，今年可說有些五味雜陳，因為這是她最後一次與想知道耶誕老人行程的孩子們通話，未來美國總統當選人川普（Donald Trump）的妻子梅蘭妮亞（Melania Trump）是否會繼續這項傳統，則要由她自己的決定。 根據白宮公布的副本，奧斯汀還問了1個問題：「耶誕老公公知道路怎麼走嗎？」 與另外3個小朋友一起從北卡羅來納州（North Carolina）打電話來的奧斯汀說：「因為我們要搬家了。」 蜜雪兒回答：「沒問題。」 她說：「無論你搬到哪裡，他都能夠找到你，」「這就是老公公他特別的地方。」 NORAD追蹤耶誕老人的傳統始自1955年。當年1份報紙廣告刊出聯繫耶誕老人的電話號碼，沒想到卻印錯成NORAD熱線。 為了不讓小朋友失望，當時的揮官蕭普（Colonel Harry Shoup）下令部屬在雷達上觀察耶誕老人行蹤，並為小朋友提供最新資訊。（譯者：中央社許湘欣）1051225"}, {"title": "食在台灣候機室 小籠湯包座椅吸睛", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 14:07", "url": "http://www.cna.com.tw/news/ahel/201612250121-1.aspx", "content": "（中央社記者卞金峰桃園機場25日電）好口愛唷，小籠湯包化身桃機創意裝置座椅，觀光局跟采盟免稅店合作設置日本觀光客超喜愛，直接坐著拍照，小朋友則躺著拍。 觀光局與采盟免稅店合作，在桃園國際機場第二航廈D區規劃設置的「台灣好行」及「食在台灣」兩大主題候機室，在耶誕節前夕舉行啟用典禮。 觀光局副局長劉喜臨23日前來桃機，跟超高人氣的觀光局超級任務組喔熊組長，與機場旅客拍照互動，采盟還準備珍珠奶茶及鳳梨酥等點心與旅客們分享。劉喜臨說，台灣美食世界聞名，深受國內外旅客喜愛，這樣的候機室，相當特別也很吸引旅客的目光，另外，台灣自行車產業發達，自行車道遍布全台，不但能見到台灣風土人情，更能推廣低碳旅遊。 采盟免稅店董事長古素琴指出，相當開心跟觀光局合作，他們透過與觀光局的授權合作，歷時一年的設計規劃出D1台灣好行候機室及D2食在台灣候機室，藉以推廣台灣自行車活動、離島旅遊觀光及台灣多元的美食特色及餐飲文化。 她說，希望藉由這兩個新的主題候機室將台灣尚好吃、尚好玩的好所在介紹給國內外旅客認識。 由於候機室的候機座椅及牆上，有著許多蒸籠及小籠湯包，不少日本美少女見了椅子，開心合影，還不想離開，成功吸睛。1051225"}, {"title": "資深導演陳俊良癌逝  享壽74歲", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 14:29", "url": "http://www.cna.com.tw/news/amov/201612250128-1.aspx", "content": "（中央社記者吳琬婷台北25日電）資深導演陳俊良過去曾擔任電影導演，也跨足電視圈，兩年前曾擔任民視八點檔連續劇「嫁妝」的外景導演，但他因罹患癌症，於昨晚病逝，享壽74歲。 陳俊良曾執導過電影「糊塗俠女」、「春寒」、「賭國仇城」等作品，他也跨足電視圈，為許多國語、閩南語連續劇擔任戲劇指導，兩年前曾擔任民視八點檔連續劇「嫁妝」的外景導演。 民視鳳凰經紀人表示，今天看到報導才得知陳導演去逝的消息，製作單位在「嫁妝」拍攝結束後，就未再與陳導合作，但據說陳導在拍攝「嫁妝」就已患病在身，對於癌逝消息，他們也感到相當震驚與遺憾。1051225"}, {"title": "印尼總統：外國人非法工作必受懲罰", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 14:05", "url": "http://www.cna.com.tw/news/aopl/201612250120-1.aspx", "content": "（中央社記者周永捷雅加達25日專電）印尼總統佐科威近日表示，免簽政策是針對外國遊客，而任何利用免簽待遇在印尼非法工作的外國人，都會受到印尼政府的懲罰。 印尼網路近來流傳到印尼找工作的中國人有1000萬人之多，其中多為不具工作證的非法勞工。 對這項網路傳言，佐科威澄清表示，事實上，在印尼工作的中國勞工僅2.1萬人，如果沒有確實資料，請各界勿製造謠言，此舉會導致印尼社會及民眾不安。 佐科威也要求警方徹查散播謠言的來源及幕後人士。 他指出，在印尼的中國勞工人數不如謠言所說的那麼多；所謂的1000萬人數據，是印尼政府對中國遊客造訪印尼的觀光指標。 不過，印尼媒體多次報導有中國勞工利用免簽政策在印尼非法工作。 對此，佐科威表示，印尼對其他國家提供的免簽服務是針對遊客，如果有外國人非法在印尼工作，移民局官員和勞動部官員必須採取行動。 他說，印尼外交部也正在評估免簽政策是否有修改的必要，對於169個享有入境印尼免簽的國家和地區中，印尼政府將評估，哪些國家帶來了好處、哪些沒有、哪些有危險，哪些帶來生產力、哪些必須停止給予免簽。 印尼國會第9委員會副主席薩雷（Saleh PartaonanDaulay）表示，最近越來越多外國勞工利用免簽來印尼工作，他要求政府立即評估和廢除免簽政策。 中蘇拉威西省巴路（Palu）移民局長譚他威（Tantawi Januar）曾表示，最常違反移民條例的就是中國人士，主因是他們沒有工作准證。 他指出，近3年，印尼拘押許多中國公民，多是因為他們沒有工作准證和有效護照。他們持觀光簽證入境印尼，卻在中蘇拉威西的礦石、砂石、金礦加工等產業工作。1051225"}, {"title": "陸遼寧號演訓  專家：顯示具遠洋作戰實力", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 13:56", "url": "http://www.cna.com.tw/news/aipl/201612250117-1.aspx", "content": "（中央社記者劉麗榮台北25日電）共軍遼寧艦編隊赴西太平洋海域首次開展遠海訓練，「軍情與航空」網站主編施孝瑋今天分析指出，以共軍目前戰鬥機來看，已到達2個中隊滿編，顯示解放軍已具備遠洋作戰實力。 國防部軍事發言人陳中吉今天表示，國軍全程嚴密監控和掌握共軍動態，會視狀況依規定做相關應處。 施孝瑋受訪表示，航空母艦能不能完成作戰效能準備，主要看戰鬥機起降驗證、相關訓練協調及戰情資訊化的交換等，這幾個部分共軍都達到了，此外，以目前資訊來看，共軍擁有至少20架以上艦載戰鬥機，與先前的戰力相比，已達到準戰鬥等級，達2個中隊滿編，形成有效的戰鬥部隊。 施孝瑋進一步分析，共軍目前的遠海訓練編隊8艘艦，包括1艘航空母艦、3艘驅逐艦、2艘戰力強的大型巡護艦、1艘巡護艦和1艘補給艦，已相當於美軍的1個巡護支隊（1艘巡洋艦、3艘驅逐艦)。 施孝瑋說，這也代表共軍的航空母艦從渤海灣、黃海、東海等的周邊海域，前進西太平洋的菲律賓海，具備遠洋作戰實力，進入藍水作戰。先前我國防部也預判大陸解放軍除空軍外，海軍也會有大動作，兩軍相互較勁。1051225"}, {"title": "學生扮納粹風波 光復中學校長引咎辭職[直播]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 13:26", "url": "http://www.cna.com.tw/news/firstnews/201612255017-1.aspx", "content": "（中央社記者魯鋼駿新竹市25日電）新竹光復中學學生變裝扮納粹事件引風波，甚至引發以色列、德國譴責，今天傳出校長程曉銘對此將引咎辭職，校方下午將召開記者會說明。1051225 學生扮納粹風波 校長發辭職聲明稿 （中央社記者魯鋼駿新竹市25日電）新竹光復中學學生變裝扮納粹事件引風波，並引發以色列、德國譴責。校長程曉銘今天發出聲明稿，引咎辭職。     聲明稿全文如下：     對於日前本校學生變裝遊行引發的社會紛擾和不安，本人深感歉意，謹在此代表全體師生向歷史事件的受害者和社會大眾再度致歉，教育單位負有教育學生正確價值觀之責，也應帶領學生從錯誤中學習，更應從事件中汲取教訓，轉化為蛻變成長的正能量，有鑑於此，我們將採取以下作法：     1、我們會先聚焦納粹此歷史議題，藉此突發事件教導學生更深入認識此議題，強化此事件的歷史傷痕，了解納粹符號在國際間的禁忌。     2、在未來的活動設計中更要強調情意教育，創意固然值得鼓勵，但也應讓孩子們了解「尊重當事人」及「同理感受」卻是更為重要價值觀。     3、此外我們會舉辦一系列的活動教學，藉由觀賞相關主題影片和書籍，如辛德勒的名單、美麗人生、穿條紋衣的男孩等，並邀約以色列在台辦事處人員蒞校演講，希望透過多元活動讓學生有更深入認識。在此我要特別感謝以色列在台辦事處在本校發表道歉聲名後對學校伸出友善的雙手，願意提供相關的資源供教育之用，其大度和智慧確實令我們感佩。     4、同時為了表示對這整件事情的負責態度，在此宣佈自即日起請辭校長職務。並另向教育部提報後續懲處名單。     此事件雖是一個點，但未來我們會擴及到整個教育面，在平日的歷史教育也應特別強化每一重大歷史事件的影響和教訓。在請辭校長行政職務獲准後，個人將以教師身份致力於歷史議題的教育上，藉由舉辦多元活動，讓孩子們都能對各大歷史事件有更全面的理解。     最後我也懇請社會大眾不要對老師及學生有過多苛責，他們已經承受了排山倒海的壓力，我們既不忍也不願造成孩子們心中的陰影。此事件讓全體師生皆獲得寶貴的機會教育，風雨過後大家仍會秉持初心，在教育之路上攜手共進。1051225光復中學記者會 校長為學生扮納粹事件負責辭職※你可能還想看： 學生扮納粹惹議 校方26日懲處教職人員"}, {"title": "鄭文燦：亞洲矽谷 帶動發展火車頭", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 14:05", "url": "http://www.cna.com.tw/news/aipl/201612250119-1.aspx", "content": "（中央社記者卞金峰桃園25日電）桃園市長鄭文燦今天參加「亞洲．矽谷計畫執行中心」揭牌，啟動相關工作後，將讓桃園成為帶動台灣經濟發展火車頭。 鄭文燦今天前往中壢區高鐵桃園站前國際雙星金融大樓，出席「亞洲．矽谷計畫執行中心」揭牌典禮，他指出，中央政府以「亞洲．矽谷計畫」，配合工業4.0、智慧城市及大數據等，結合物聯網及創新產業，以桃園為示範基地，將產業動能及發展動力輻射至全台。 他說，今天「亞洲．矽谷計畫執行中心」揭牌後，啟動相關工作，將讓桃園成為帶動台灣經濟發展火車頭，讓台灣產業往下一世代邁進，也讓台灣未來更具競爭力。 鄭文燦表示，中央政府推出的「五加二」產業創新研發計畫中，以「亞洲．矽谷計畫」最具創意；桃園一年工業產值高達3.2兆元，產業聚落完整且多元，是全台產業重鎮，也是台灣的重要產業首都，擁有深厚的發展潛力。 他指出，然而，過去產業獲利多在硬體製造，新政府推出「亞洲．矽谷計畫」，建立產官學界合作平台、推動示範場域、提升產業標準、結合軟硬體及物聯網等相關產業，協助產業轉型，代表中央政府已看到下世代產業發展方向，也讓產業界看到未來發展的新希望。 鄭文燦以美光科技公司預計在桃園投入2000億元計畫為例，他說，美光科技看好台灣具有優良製造業基礎，且過去擁有代工強項，但要發展下世代DRAM產業，應進行產業人才培養及技術升級；台灣是未來高科技產業發展的重要夥伴，不該被忽略，在積極發掘DRAM產業潛力下，相信能帶動相關產業發展。 鄭文燦指出，「亞洲．矽谷計畫」不是在複製矽谷，而是鼓勵台灣產業具備創新精神；透過台灣與世界的創新產業及技術發展潮流連結，與矽谷的人才、技術及資本合作，以創新的產業生態及精神，給未來一個機會。 他也說，「亞洲．矽谷計畫」絕不是炒地皮，目前在桃園都市計畫後，地價仍維持平價水準，以桃園科技工業園區招商情況為例，土地以每坪約7萬5000元進行預標售，且如廠商購地後未於時限內建廠，就必須回售予政府，建廠完成後才能登記產權，杜絕囤地炒地皮情況。 他還指出，「亞洲．矽谷計畫」不僅只建設硬體，將透過軟硬體結合，讓大家看到「亞洲．矽谷計畫」的價值，讓IoT產業配合工業4.0、智慧城市及大數據等，在桃園發展示範基地，塑造台灣未來產業發展的希望。 副總統陳建仁也肯定「亞洲．矽谷計畫執行中心」掛牌成立，是政府與民間企業積極合作下高效率的展現。 國家發展委員會主任委員陳添枝表示，「亞洲．矽谷計畫」是政府帶領台灣產業轉型的最重要計畫之一，在台灣半導體及ICT產業的硬體堅實基礎上，進一步的結合軟體應用開發，協助產業轉型，並將技術推廣至生活消費運用等方面，執行中心設置在桃園，將連接在地並與國際接軌、與世界連結，透過執行中心成立，將從此地開始，為台灣產業帶來一股新的力量。1051225"}, {"title": "學生扮納粹校長辭職 教部：仍扣獎補助款", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 14:39", "url": "http://www.cna.com.tw/news/ahel/201612250132-1.aspx", "content": "（中央社記者許秩維台北25日電）光復中學學生扮納粹，今天傳出校長程曉銘將辭職，教育部今天表示，學校內部責任檢討只要適當且符合比例原則，會尊重學校處理，但仍會扣減獎補助款。 新竹光復中學校慶典禮上，有學生集體穿著納粹軍裝、舉納粹旗幟，遭以色列駐台辦事處強烈譴責。今天傳出校長程曉銘對此將引咎辭職，校方下午召開記者會說明。 教育部國民及學前教育署長邱乾國表示，此事件的處理包括檢討學校行政疏失、學校內部責任檢討和後續教育的強化，學校內部檢討應符合比例原則，該承擔責任的人就要承擔，之後會請學校提交檢討報告，只要處理適當，原則上會尊重學校，但學校行政疏失部分仍會扣減獎補助款。 至於後續教育強化，邱乾國指出，希望讓孩子多一點國際教育觀和理解包容，認識這件事背後的原因，有些學生可能因此事件在心理上受到影響，也會請學校多加關注。1051225"}, {"title": "遭彈劾停職  朴槿惠低調度耶誕", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 14:53", "url": "http://www.cna.com.tw/news/aopl/201612250134-1.aspx", "content": "（中央社記者姜遠珍首爾25日專電）青瓦台消息人士今天表示，日前因親信門遭彈劾停職的南韓總統朴槿惠，在耶誕前夕收到親信贈送的蛋糕。幾位幕僚與朴槿惠分享蛋糕，短暫交談表示安慰。 南韓聯合新聞通訊社指出，南韓大批民眾於24日舉行第9次燭光集會，要求朴槿惠立即下台，親信案獨立檢察組則接連傳訊現政府幕後權貴崔順實和前文化體育觀光部次官（常務次長）金鍾，矛頭直指總統。 據報導，對朴槿惠來說，今年的耶誕平安夜並不平靜。 執政新世界黨有關人士透露，朴槿惠低調安靜地度過耶誕，除上述訪客外，朴槿惠只與律師團見面商討彈劾審判的辯護策略。 朴槿惠入主青瓦台以來，每年耶誕都走訪民生或國防一線，積極對外發聲，行程忙碌，但今年耶誕首次如此清閒。 代行總統職務的總理黃教安則於24日前往慈善福祉機構贈送身障兒童耶誕禮物。1051225"}, {"title": "女廁所產子疑死胎  警報驗釐清死因", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 14:54", "url": "http://www.cna.com.tw/news/asoc/201612250135-1.aspx", "content": "（中央社記者陳朝福高雄25日電）高雄市一名楊姓女子前往醫院生產，途中尿急到公園上廁所產下女嬰，母子經救護車送醫，女嬰無生命徵象初步認定為死胎，警方將報請檢方相驗。 警方初步調查，楊女約懷孕8個月，今天在家破水，由家屬緊急載往醫院，途中因尿急到前鎮區一處公園上廁所，卻在廁所內產下一名女嬰。 高雄市消防局獲報調派救護車前往協助送醫，楊女平安，但女嬰初步認定為死胎，警方將報請檢方相驗，調查死產原因。1051225"}, {"title": "全球4大最美雪景  極光溫泉來作伴", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 14:54", "url": "http://www.cna.com.tw/news/afe/201612250136-1.aspx", "content": "（中央社記者江明晏台北25日電）全球賞雪最美的地方在哪？旅遊搜尋網站skyscanner盤點4大景點，包括芬蘭拉普蘭、冰島、哥本哈根和北海道，除美麗雪景，還有極光、耶誕老人、溫泉、燈節相伴，讓人流連忘返。 冬季總會令人聯想到雪景，趁著這個時節，旅遊搜尋網站skyscanner盤點全球賞雪、玩雪最美麗的4個地方，體驗一段冰雪奇緣！ 一、芬蘭拉普蘭： 芬蘭拉普蘭有4分之3處地方位於北極圈內，是欣賞北極光的絕佳地點，而且冬季長達8個月之久，讓她成為全球雪景最美的地方之一。 1.北極光： 親眼目睹北極光是不少人一生旅遊中的重要體驗，芬蘭是世界上觀賞北極光的最佳地點之一，因為在拉普蘭每年有200多個晚上都能看見北極光，只有親眼看過北極光的人，才會明白在黑夜中見到那些閃爍的光芒是何等神奇。 2.滑雪度假村： 拉普蘭有各種多功能的滑雪度假村，為不同程度的滑雪愛好者們提供各種合適的地形條件，有小朋友專屬的小坡道、高坡滑道、冰雪公園、野地探險，應有盡有。滑雪季從每年10月底開始了，一直持續到5月初積雪融化為止。 3.雪橇之旅： 出現在童話故事中，駕乘馴鹿雪橇的情節真的可以在拉普蘭實現，在拉普蘭，你可以選擇隨著一群哈士奇犬或是馴鹿一起出行享受一趟雪橇之旅，在白雪皚皚的雪地上迎著風奔馳，絕對會成為一生最難忘的經歷。 4.羅文尼米耶誕老人村： 世界上唯一有耶誕老人、最具童話色彩的知名村鎮就是羅文尼米，不要以為只可以在12月耶誕節的時候才能拜訪本尊，原來耶誕老人全年都在耶誕老人辦公室接待來自世界各地的客人。遊客可以與耶誕老人交談、合影，甚至收到精美的禮物。 二、冰島： 不要以為冰島終年寒冷，冰島實際氣候比她的名字要溫和得多。冰島人通常把每年的9月至次年4月都看成是冬季，儘管9月至10月事實上是秋天，4月至5月是春天，在春秋季節的天氣晴朗溫和，偶爾會刮風下雨，除了高山之外的地區幾乎不會有任何降雪，氣溫大約在攝氏2至10度之間。 1.藍冰洞： 藍冰洞是冰島最美豔的冬色，剔透的冰藍色是令人震撼的奇觀之一。冰洞位於歐洲最大的瓦特納冰川之上，僅在冬天11月至3月期間才有機會看到，當氣溫上升之後冰洞便會融化崩塌，曇花一現的本質顯得冰洞更加珍貴。 2.北極光： 由於冰島整個國家都在極光帶上，因此全國上下任何地方都有看到北極光的機會，不過天氣及極光指數是決定出現北極光的關鍵，極光指數越高就越容易看得到極光，可以參考冰島Icelandic Met Office這個網站，查詢指定日期的極光指數。 3.泡溫泉： 冰島的藍湖溫泉聞名世界，也是著名的地熱景色之一。在冰島的高地地區，紅色的岩漿同藍色的冰川水火交融，創造出無數的小潟湖。大片的海水經過地熱作用，就形成了藍色的瑰麗景致，藍潟湖溫泉水終年保持在37、38度左右，含豐富含二氧化矽、藻類及礦物質，海底沉積的白色火山泥也有美容功效，非常適合女士來泡澡放鬆。 4.冰川徒步： 冰島有很多冰川，最大的幾個分別是米達爾斯冰川、朗格冰川和霍夫斯冰川，霍夫斯冰川位於冰島內陸高地，徒步難度最高，而其它的兩個冰川相比之下就容易得多。 三、丹麥－哥本哈根： 哥本哈根是丹麥的首都，每年11月就會開始下雪，但積雪不厚而且氣溫不算太冷，徘徊在攝氏0度左右，是賞雪最溫柔的城市，放眼盡是童話般的雪景。 1.小美人魚： Langelinje碼頭上的小美人魚雕像是哥本哈根最著名的旅遊景點之一，是丹麥啤酒製造Carl Jacobsen贈送給哥本哈根市的禮物。其創作靈感源於安徒生所創作的美人魚童話故事，美人魚為了與陸地上年輕英俊的王子在一起，不惜放棄了一切。 2.新港運河： 童話故事作家安徒生的發跡地就在哥本哈根的新港運河（Nyhavn），沿岸的老房子色彩繽紛，他曾經在67號房子居住長達20年的時間，在這裡寫出了家喻戶曉的童話故事。而這裡的小屋子自建成後就一直保存至今。 3.天鵝湖： 哥本哈根的市區有一處天然湖區(Søerne)，因為湖上經常出現許多天鵝，因此又得名天鵝湖。天鵝湖周長6公里，是當地人喜愛的休閒區域。在湖邊散步、在長椅上與愛侶依偎、沿著湖畔晨跑、在青草地上分享茶點，這一點一滴悠遊自在的生活成為了最溫暖的風景。 四、日本－北海道： 北海道冬天從每年11月開始一直持續到3月，在這段期間有許多冬季限定的活動，例如札幌白色燈節、層雲峽冰爆祭、千歲支笏湖冰濤節、札幌雪祭等。 1.小樽運河： 小樽運河是北海道浪漫的象徵，在黃昏的時候，運河兩旁就會亮起黃色街燈，襯托夕陽的天空，美景教人陶醉，耶誕節的時候會有一望無際的蠟燭雪燈在河上飄浮，好像繁星散落運河一樣，小木屋、小街道、小商店都鋪上一層皚皚白雪，超級浪漫。 2.新雪谷滑雪場： 北海道是世界上最好的滑雪區之一，穩定的天氣、完善的設備、安全的滑雪道、優質的雪粉等等，讓新雪谷成為最受日本人和旅客歡迎的滑雪天堂，無論是初學者或是老手都能盡興而歸。 3.札幌白色燈節： 每年11月至12月都會在札幌舉行白色燈樹節，52萬個彩燈在札幌站前大道、南一條大道和大通公園一同綻放，使冬日的札幌炫麗繽紛，浪漫歡樂的氣氛、賞心悅目，觀賞燈樹的同時，也可順便去在大通公園二丁目舉行的札幌慕尼黑耶誕節市集，看看各式各樣的特色小手作。1051225"}, {"title": "俄軍機載91人失聯 國際傳真社：已墜毀", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 14:32", "url": "http://www.cna.com.tw/news/firstnews/201612250129-1.aspx", "content": "（中央社莫斯科25日綜合外電報導）國際傳真社（Interfax）今天引述不具名消息來源報導，俄羅斯國防部TU-154軍機在黑海上空自雷達螢幕上消失後，已墜毀。機上包括機組員共有91人。 報導指出，救援隊伍在素溪（Sochi）海岸邊不遠的黑海海域發現飛機殘骸。 路透社報導，俄羅斯多家通訊社稍早報導，俄國一架飛機自素溪起飛後不久，自雷達螢幕消失。不過法新社則報導，這架飛機當地時間5時40分，自素溪以南的阿德勒（Adler）起飛後自雷達螢幕消失。 今日俄羅斯（RT.com）報導，國防部證實機上包括9名記者和俄羅斯武裝部隊合唱團成員。這些團員原本要去敘利亞拉塔基亞（Latakia）的俄國空軍基地參加新年音樂會。1051225"}, {"title": "國軍嚴密監偵共軍遼寧號長訓動態", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 14:40", "url": "http://www.cna.com.tw/news/aipl/201612250133-1.aspx", "content": "(央社記者劉麗榮台北25日電）國防部表示，國軍嚴密監控中共遼寧號航母今天經宮古島海道向西至西太平洋遠航長訓，尤其在演訓後是否會再繞由巴士海峽，經我ADIZ(防空識別區)南部航行與南海艦隊會合操演，國防部會密切監偵並會採取應對措施。 共軍遼寧艦編隊赴西太平洋海域首次開展遠海訓練，日本也發布消息共軍遼寧號出現東海中部水域動態。國防部軍事發言人陳中吉今天表示，國軍全程嚴密監控和掌握共軍動態。 陳中吉表示，對於共軍動態，國軍全程嚴密監控，並能有效掌握，會視狀況依規定做相關應處。隨後，國防部也發布訊息指出「有關中共遼寧號航母12月25日經日本宮古島海道向西至西太平洋遠航長訓，國防部均有嚴密監控，尤其在演訓後是否會再繞由巴士海峽，經我ADIZ南部航行與南海艦隊會合操演，國防部會密切監偵並會採取應對措施，確保國家安全，請國人安心」。1051225"}, {"title": "韓民調：君舟民水 韓2016代表成語", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 14:37", "url": "http://www.cna.com.tw/news/aopl/201612250131-1.aspx", "content": "（中央社記者姜遠珍首爾25日專電）韓國「教授新聞」24日發布的一份調查結果顯示，「君舟民水」成為韓國2016年度最具代表性成語。 南韓聯合新聞通訊社今天報導，「水能載舟，亦能覆舟」出自於2000多年前的「荀子王制篇」，意思是統治者如舟，老百姓如水，水能載舟，亦能覆舟。 今年韓國總統親信門醜聞曝光引起社會不滿，民眾紛紛走上街頭要求總統朴槿惠下台，最終促成國會通過彈劾總統的決議，印證了「水能覆舟」的歷史教訓。 韓國「教授新聞」12月20至22日對全國611名教授進行了「年度四字成語」問卷調查。結果顯示，有198名教授（32.4%）認為「君舟民水」一詞最能總結2016年的時局。 據報導，推薦「君舟民水」成語的韓國中央大學歷史學系教授陸榮洙指出，朴槿惠掌舵不當將「大韓民國」號拖入驚濤駭浪的沉船危局，朴槿惠企圖全盤繼承朴正熙獨裁政權的歷史基因及局限性，其施政路徑和結局是抱殘守缺的必然產物。1051225"}, {"title": "廣告公司溫泉區灑鹽拍雪景 宜蘭縣府開罰", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 15:24", "url": "http://www.cna.com.tw/news/aloc/201612250143-1.aspx", "content": "（中央社記者王朝鈺宜蘭25日電）大兼廣告製作公司為拍攝廣告，在宜蘭縣大同鄉芃芃溫泉行水區，灑上大量鹽巴製造雪景，環保局代理局長康立和今天表示，將依法開罰。 大兼廣告製作公司則透過臉書（Facebook）表示，拍攝現場已盡力處理乾淨，但對於灑鹽後續處理不周，再次表達歉意，另拍攝前也在溫泉旁5公尺內先撲上棉花，結束後也已將棉花全數回收，未來公司會更加小心謹慎，對宜蘭縣及所有人致上最高的歉意，並承諾未來宜蘭若有環保議題影片需要製作，將竭盡所能協助拍攝，「再次向大家及台灣這片土地致歉，對不起。」。很抱歉，針對12/24大兼製作於在宜蘭梵梵溫泉拍攝電視廣告一事，我們在此表達真切的歉意，針對輿論的指責，我們會誠心檢討並接受，未來我們會更加謹慎，在此再次向大家鞠躬表示歉意。但對於有部分媒體的陳述，請給我們一些空間做澄清1....康立和今天率縣府文化、農業單位會同林務局前往現場勘查後表示，由於該公司事前隱匿，且清理不確實，環保局將依法開罰，並限期復原，否則將連續處分，另針對少數違規劇組將列不歡迎名單，不再給予拍片協助。 大兼廣告製作公司為拍攝手機遊戲廣告，24日劇組約50人，在芃芃溫泉行水區陸地，灑上大量鹽巴製造雪景，有民眾質疑恐有破壞環境之虞，拍下照片後轉貼臉書，引起網友與議員陳傑麟和當地居民撻伐。 環保局獲報後，除立即派員前往稽查外，上午並前往現地勘查、採樣，並根據陳情照片與現場尚未清除完善狀況，將依違反廢棄物清理法第27條第2款，處以新台幣1200至6000元罰金，另依水污染防治法裁處3至300萬元。 宜蘭縣政府表示，文化局協拍中心基於對業者的信任，對於提出申請均積極給予必要協助，但該公司在申請書及計畫書內都未提到會以大量灑鹽方式製造雪景，同時也沒完成申請程序，逕自對外公告宜蘭縣政府文化局及相關聯絡電話，造成縣府形象受損。 縣府表示，文化局將不再給予該公司影視協拍協助，未來也會嚴格審查特殊環境生態地區協拍申請，並要求業者簽切結書，保證不可傷害環境生態。1051225"}, {"title": "睡眠中斷小心肝 避免「5太」一夜好眠", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 15:24", "url": "http://www.cna.com.tw/news/ahel/201612250144-1.aspx", "content": "（中央社記者韓婷婷台北25日電）常常睡眠中斷導致睡眠品質不佳，容易引發肥胖、脂肪肝、肝硬化，甚至癌症等疾病；專家建議晚餐不要吃太油、太酸、太辣、太鹹的食物，更不宜吃太飽，睡前3小時也不宜過量飲酒。 根據美國癌症協會的報導，每年全世界約有70萬新的肝癌病患產生，估計2016年在美國有約2萬7000人因為肝癌死亡，其中男性占約1萬8000人，女性約9000人。 其中，最主要的原因在於人類的生理時鐘（circadian rhythms），掌管著所有細胞的生理協調配合及肝臟細胞新陳代謝功能，更因為肥胖與非酒精性脂肪肝（NFALD），是目前21世紀造成肝細胞癌化（hepatocelluar carcinoma, HCC）的一個主要的危險因素。 毒物專家、台灣師範大學教授吳家誠表示，當常常睡眠中斷而無法得到優質的睡眠時，雖然沒有造成基因性的突變，但科學發現這樣的情況，會造成至少有掌管細胞生理時鐘協調性的五個基因群，受到直接干擾，這與造成肝細胞癌化（HCC）的一些基因訊息模式相當吻合。 除此之外，根據2016年國際癌症細胞期刊的報導，發現這些基因訊息的錯誤調控也影響了膽固醇與膽酸代謝的途徑，而這兩大類物質，也是維持肝臟正常功能所必須的關鍵生理化學成份，它們的代謝途徑如果受到影響，將會直接影響肝臟正常運作所需要的生化反應。 更重要的是肝臟細胞內的膽酸受體，與肝臟細胞核中用以察覺毒性物質的感知受體（constitutive androstane receptor, CAR）等，也會受到直接的干擾與影響。 所以常常睡眠中斷無法獲得優質睡眠時，這些重要的細胞受體都會產生功能性錯亂甚至喪失，如此更無法維持肝臟解毒機能的基本功能，對於人體的健康將造成延續性的重大的影響，甚至引發其他疾病或是肺癌等癌症的產生。 他指出，可以想像，藥物合成科學對未來治療脂肪肝、肝硬化與肝癌的藥物開發，可能配合調控與引發上述相關細胞受體的正常功能，以進行藥物合成的設計。 吳家誠指出，基於人類長期演化的過程中，生活在有白天與黑夜的交替環境中，我們的生理時鐘早就透過演化的設計與調控而建立，如果不能順著這樣演化過程產生的生理機制生活，企圖做劇烈或長期性的更改，當然會引發生理上不良的效果，所以每天良好優質睡眠的維持，絕對是保持健康重要的一環。 吳家誠提醒，想要一夜好眠，睡前 3小時避免喝過度刺激的飲料或過量飲酒，晚餐不要吃太油、太酸、太辣、太鹹的食物，更不宜吃得太飽。1051225"}, {"title": "NBA耶誕大戰 柯瑞總在這天失常", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 15:06", "url": "http://www.cna.com.tw/news/aspt/201612250140-1.aspx", "content": "（中央社記者李宇政台北25日綜合報導）美國職籃（NBA）明天的耶誕節大戰是例行賽重頭戲，據ESPN今天報導，但知名射手柯瑞總在這天表現失常，得分從沒超過20分。 耶誕節大戰共有5個對戰組合，分別是波士頓塞爾蒂克對紐約尼克、金州勇士對克利夫蘭騎士、芝加哥公牛對聖安東尼奧馬刺、明尼蘇達灰狼對奧克拉荷馬雷霆、洛杉磯內戰快艇對湖人。 ESPN報導，柯瑞（Stephen Curry）過去在耶誕節出賽5場，平均每場比賽上場時間超過35分鐘，平均單場11.2分、命中率28%，總計這5場柯瑞發生17次失誤，僅投進4顆三分球，表現有失水準。 而這5個對戰組合之中，共有4名拿過年度MVP的球員即將出賽，包含柯瑞、杜蘭特（Kevin Durant）、詹姆斯（LeBron James ）和羅斯（Derrick Rose），將是耶誕大戰的亮點。1051225"}, {"title": "剛果危機暫緩 反對黨同意卡比拉續任1年", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 15:29", "url": "http://www.cna.com.tw/news/aopl/201612250145-1.aspx", "content": "（中央社記者徐梅玉約翰尼斯堡25日專電）剛果民主共和國反對黨同意總統卡比拉續任至2017年底，以便結束近日動盪不安的社會局面。反政府民眾連日示威遊行抗議，遭安全部隊開槍，造成數十人死亡的慘劇。 如果雙方信守承諾，這將是天主教會的重大成就。教會近日來一直擔任調解角色，試圖阻止剛果倒退回到多年前的無政府以及內戰狀態。 45歲的卡比拉（Joseph Kabila）於2001年時任總統、他的父親老卡比拉（Laurent Kabila）遭到暗殺身亡後的第10天，接管國家大事，並相繼於2006、2011年2次全國大選中當選總統，在任已經15年。 依據憲法，他的任期應於今年12月屆滿，有關部門因此建議於11月舉行全國大選。然而，他本人非但毫無放棄權力跡象，選委會也以籌備不及為藉口，計畫將大選延至2018年4月舉行。此舉引起全國譁然以及反對黨的強烈不滿。 南非媒體「艾歐爾新聞」（IOL news）日前引述政府發言人報導，上述讓卡比拉續任至2017年底的建議，已於23日下午提交全國代表大會審議，但拒絕說明協議書詳細內容。 報導同時引述反對黨領袖法尤盧（Martin Fayulu）說：「卡比拉續任1年，但他不會試圖再做滿1任（總統）。」 法尤盧表示，憲法不會因為卡比拉而改變總統任期至多2任的規定，而卡比拉也必須任命反對黨人士為總理。 卡比拉至今尚未對這份協議公開發表任何看法，雙方只能在國民代表大會審議通過後，才會簽署這項協議。 根據聯合國資料顯示，過去1周以來，剛果安全部隊至少逮捕460人以及殺害40人。這種暴力行為讓世人擔心即將爆發另一場大規模血腥衝突，多個國際捐助國已經公開譴責卡比拉。 報導引述多名不願具名的民眾表示，人民已經厭惡暴力與對立，希望透過談判解決問題。1051225"}, {"title": "郝龍斌選黨主席 郝柏村：他沒跟我說", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 15:30", "url": "http://www.cna.com.tw/news/aipl/201612250147-1.aspx", "content": "（中央社記者王承中台北25日電）前行政院長郝柏村今天表示，他對國民黨副主席郝龍斌的事，只要在忠黨愛國，為台灣人民服務的立場，就會支持。對於是否支持郝選黨主席，郝柏村說，「我不知道，他沒跟我講」。 反對日本核災地區食品進口，中國國民黨今天發動2波抗議，上午包圍核災食品公聽會，下午號召萬人集結自由廣場，在黨主席洪秀柱帶領下，以遊行方式向蔡政府表達拒吃核食的決心。 而發起反核食公投連署的郝龍斌也在不遠處的中正紀念堂大孝門擺起連署攤位，甚至請出他高齡98歲的父親郝柏村出馬，填下人生第一張連署書，呼籲抗議民眾參與連署。 郝柏村在郝龍斌的指導下，逐一填完連署書。郝柏村說，「我對我兒子的事情不鼓勵不反對，在忠黨愛國，為台灣人民服務的立場上，我支持他，不是因為父子關係而支持他」。 但對於是否支持郝龍斌參選黨主席，郝柏村說，「我不知道，他還沒跟我講」。 由於洪郝兩陣營的活動現場僅相距數百公尺，外界傳言兩人一人辦連署、一人辦遊行是在互別苗頭。郝龍斌表示，任何能讓日本核災區食品不進來台灣的作為，只要有效就支持。感謝所有參與反核食公投的人，而且分進合擊，只要讓日本核災區食品不污染孩子，他都支持。 對於是否會邀洪秀柱簽名連署，郝龍斌指出，公投連署不只國民黨支持，這是超越藍綠的，洪秀柱日前也在副主席胡志強所辦的軍公教人員活動上公開表達，她支持這樣的活動。1051225"}, {"title": "南非夏日耶誕買氣夯 有錢沒錢好過節", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 15:29", "url": "http://www.cna.com.tw/news/aopl/201612250146-1.aspx", "content": "（中央社記者徐梅玉約翰尼斯堡25日專電）耶誕節是南非人一年中的大事，無論家境是否富裕，人人都卯足全力購買各式禮品與應景食品過節，以致於各地購物中心人潮洶湧，熱鬧滾滾。 購物中心進駐商家數量是按照面積大小計算，自100到1000餘家不等，所提供的商品包羅萬象，任君選購。 南非地處南半球，耶誕節適逢炎炎夏日，所以在許多人的概念裡，耶誕節是夏天的節日，與飄雪的冬季無關。 購物中心廣場巨大的聖誕樹上灑滿陽光，與北半球冰雪封天的景緻形成有趣對比。某些地區，例如克魯格國家公園，氣溫甚至可高達攝氏45度。全國各地雷電交加、大雨傾盆更有如家常便飯。 購物中心內到處是穿著短袖、短褲、人字拖的人群，扶老攜幼，進行一年內最大的消費行為。 南非今年景氣不佳，買氣低迷，商家叫苦連天。為配合年內最後一個節慶，許多商家做出最後衝刺，推出折扣大戰，期望刺激消費者。 有些知名品牌商家，乾脆自10日開始，每天推出不同的食衣住行娛樂貨品，以極優惠的折扣，透過電子郵件或手機簡訊，吸引消費者上門採購。 大部分店家的耶誕銷售業績相當於一年中其他11個月業績總合，可見人潮與錢潮間確實畫上等號。 每家購物中心在大廳內均設有禮品包裝專櫃，提供不同花色包裝紙，由手腳俐落的服務人員，免費為客人包裝禮品，不限件數，直到客人滿意為止。 南非購物中心和街邊店面都會選擇耶誕節以及新年元旦各休息1天，或是連休2周，讓忙碌一整年的服務人員可與家人團圓過節。 正因為市集店面一律歇業，許多人必須提前採購所需要的物品與食品儲存家中，間接造成貨品供不應求。 南非學制為1至12月，大部分學校於12月中以前結束全年學業；所有公司行號也幾乎從12月中開始陸續打烊，隔年元旦過後1星期才陸續開工。 忙碌的雙親與子女可以趁這個難得的年終歲末長假，回家鄉探視長輩或外出度假，增進親情，度過平安快樂的節慶。 種種現象一如華人過農曆春節般的熱鬧與喜慶，親朋好友彼此拜訪、團員聚會、禮尚往來，無論這一年的收入是否滿意，運氣是否如意，都暫時擱一邊，全然放鬆心情，為迎接嶄新的一年做出最佳的準備。1051225"}, {"title": "大安區蔬菜集貨場啟用  降低生產成本", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 15:00", "url": "http://www.cna.com.tw/news/aloc/201612250137-1.aspx", "content": "（中央社記者郝雪卿台中25日電）台中市大安區農會蔬菜產銷班集貨場今天落成啟用，市長林佳龍致詞指出，不僅提供農民良好作業環境，更可降低芋頭、苦瓜及青蔥等蔬菜整理、分級、搬運等生產成本。 在行政院農委會農糧署及台中市政府農業局輔導下，大安區農會蔬菜產銷班興建第8班集貨包裝處理場125坪、冷藏設備及芋頭清洗機等設備，今天在大安區頂安里舉辦落成啟用典禮，林佳龍、立法院副院長蔡其昌、台中市農業局長王俊雄及台中市議員吳敏濟都出席剪綵儀式。 主辦單位特別安排安農樂活銀髮族二胡演奏，以及頂安家政班舞蹈表演，同時準備豐盛的頭大餐，各式各樣以大安芋頭為主、巧妙入菜的中西創意料理，讓林佳龍、蔡其昌等人吃得津津有味，紛紛豎起大拇指按讚。 林佳龍表示，市府積極爭取中央補助，終於讓集貨場落成啟用，不僅提供農民良好作業環境，更可降低芋頭、苦瓜、青蔥等蔬菜整理、分級、搬運的生產成本，提升經濟效益，讓大安成台中農業水果生產運銷中心。 林佳龍指出，台中優質農產品眾多，其中大安「安溪芋」因為品質好、賣相佳，拍賣價格每公斤可達百元以上，已連續3年創下台北農產運銷公司芋頭拍賣價格紀錄，且運銷數量每年逐漸成長，成為台中優質農產品指標之一。 蔡其昌說，農業是國家發展基礎，林佳龍非常照顧農民，針對農業生產所需設備，中央將全力支持，讓台中農業更加蓬勃發展。1051225"}, {"title": "追星追成星  沒跟虹橋一姐合影不算紅", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 15:04", "url": "http://www.cna.com.tw/news/amov/201612250139-1.aspx", "content": "（中央社記者張淑伶上海25日電）中國大陸上海虹橋機場有一位追星粉絲，幾乎天天在機場蹲點看明星，被媒體搜出曾出現在近50位明星的機場照中。有人調侃，沒被這位「虹橋一姐」蹲過的明星代表太小咖。 媒體披露，被網友稱為「虹橋一姐」的龔玉雯，今年18歲，是個輟學生。有別於對特定明星愛慕的粉絲，她是位「博愛粉」，有明星出現就想合影，曾出現在48位明星的機場照裡。 照片裡的龔玉雯，略微黝黑而靦腆。 新媒體「北京時間」報導，她從去年演員黃曉明和Angelababy結婚開始在機場守明星。當時，因參加這場婚禮，許多平常不易見到的明星來到上海虹橋機場，龔玉雯待了3天，睏了就睡長椅上，看得很過癮，此後開始頻繁地守明星。 龔玉雯的行徑讓她開始走紅，連金馬獎新科影后馬思純14日在虹橋機場都主動與她合影。前瞻網報導，馬思純告訴龔玉雯，做自己喜歡的事（追星）沒關係，「但要找見自己更喜歡的事情」，「我們（明星）有什麼好看的，生活更重要」，還勸導她要找個好歸宿。 虹橋一姐走紅後，被邀請到汪涵主持的熱門網路綜藝節目「火星情報局」，她還品評了自己「蹲」過的明星中，大陸演員林允和台灣藝人小S最隨和。 綜合陸媒報導，龔玉雯18個月大父母就離異，從小跟著外公外婆長大。外婆說，她小學時被老師說智商有問題，導致同學看不起他，後來，沒考上高中的龔玉雯開始追星，越來越沈迷。 她是楊丞琳的「真愛粉」，這個月17日，她從家裡出發到站在楊丞琳的簽售會外圍，共3個多小時，只為了最後和楊丞琳打個照面、簽名、說句「我喜歡你8年了」、握手，整個過程不過幾秒。 結束後，龔玉雯又趕往虹橋機場，和幾個朋友一起守一位不那麼知名的男藝人。這樣密集的行程，很能反映虹橋一姐的生活日常。 鳳凰娛樂報導，龔玉雯多次表示，自己並不想紅，只想安安靜靜當個博愛粉，而且她也認識到沒工作一直追星是不理智的。 不過，事情似乎超過了龔玉雯的掌控。除了節目邀請，還有黃牛聯繫她談合作，龔玉雯未置可否。虹橋一姐是否會走向商業化，或是回到生活常軌，一時還很難說。1051225"}, {"title": "金城武樹枝被勾斷  砸傷老翁", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 15:11", "url": "http://www.cna.com.tw/news/asoc/201612250142-1.aspx", "content": "（中央社記者盧太城台東縣25日電）台東池上知名金城武大樹因樹枝被工程車勾斷，砸傷70歲男遊客，意識清楚送醫治療。 今天下午2時許，工程車經過伯朗大道金城武大樹時，不慎將1枝比手臂粗大的樹枝勾斷，剛好有一群遊客在樹下，砸傷70歲男遊客，頭部劃傷，還好意識清醒，已送到醫院。1051225"}, {"title": "重機迷扮耶誕老人 送愛到家扶", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 15:11", "url": "http://www.cna.com.tw/news/asoc/201612250141-1.aspx", "content": "（中央社記者吳哲豪彰化25日電）彰化家扶中心今天來了一群不太一樣的耶誕老公公，這群老公公騎著重機帶著雞排前來贈送給家扶中心的小朋友，送愛到家扶。 這群耶誕老公公身穿的不是紅衣紅帽，也沒有搭雪橇，原來他們都是CRC彰化美式重機推廣協會的成員們，特別騎乘重型機車帶著雞排贈送給小朋友，同時捐出新台幣10萬元給彰化家扶中心興建員林家扶館。 40台哈雷重機今天早上浩浩蕩蕩地出現在彰化家扶中心的門口，在家扶中心等待的小朋友聽到重機「轟轟轟」的排氣聲，都趕緊出門探個究竟，而重機協會的成員們也利用這個機會，向小朋友介紹重型機車的構造以及發動原理，也載著小朋友沿著家扶中心繞一圈，讓他們體驗乘坐重機的樂趣。 CRC彰化美式重機推廣協會會長陳立仁說，協會平時就有在從事公益活動，這次剛好在網路看到家扶中心募款興建員林家扶館的消息，於是號召會員們發起耶誕送愛心的活動。 彰化家扶中心主任王震光則說，小朋友們是第一次看到穿黑衣騎重機的「耶誕老公公」，他要感謝協會安排送愛心送禮物到家扶的活動，讓小朋友們度過了一個難忘的耶誕節。1051225"}, {"title": "撒鹽造雪景製作公司道歉  網友：抵制", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 15:16", "url": "http://www.cna.com.tw/news/firstnews/201612255018-1.aspx", "content": "（中央社台北25日電）宜蘭縣大同鄉梵梵野溪被發現有製作公司遍地撒鹽拍攝雪景，大兼製作今天在臉書貼文道歉，但網友一片罵聲，有網友呼籲抵所拍攝的廣告和廣告的遊戲。很抱歉，針對12/24大兼製作於在宜蘭梵梵溫泉拍攝電視廣告一事，我們在此表達真切的歉意，針對輿論的指責，我們會誠心檢討並接受，未來我們會更加謹慎，在此再次向大家鞠躬表示歉意。      但對於有部分媒體的陳述，請給我們一些空間做澄清1....    大兼製作臉書貼文如下：     很抱歉，針對12/24大兼製作於在宜蘭梵梵溫泉拍攝電視廣告一事，我們在此表達真切的歉意，針對輿論的指責，我們會誠心檢討並接受，未來我們會更加謹慎，在此再次向大家鞠躬表示歉意。     但對於有部分媒體的陳述，請給我們一些空間做澄清     1.廣告拍攝一切均已報備過政府相關單位取得合理管道，拍攝現場我們已經極力處理乾淨，但對於灑鹽後續處理不周，再次表達歉意。     2.擔心對環境造成傷害，我們拍攝前的前置研究，包括在天然流動的溫泉旁之5公尺內先鋪上了棉花。拍攝完後我們已將棉花全數回收，並非如同部分媒體所言，我們是等到有人提醒才摸摸鼻子做清理。     3.但不論我們如何，我們還是很抱歉對整件事情處理方式不夠週到也學到一課，未來我們會更加小心謹慎，對宜蘭縣當局及所有人我們致上最高的歉意，並承諾未來宜蘭有環保議題影片需要製作，本公司將竭盡提供我們所能。     再次向大家及台灣這片土地致歉，對不起。"}, {"title": "立院26日審同婚法 挺反雙方上街表訴求", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 15:44", "url": "http://www.cna.com.tw/news/ahel/201612250151-1.aspx", "content": "（中央社記者許秩維台北25日電）立法院司法委員會明天將審查攸關同性婚姻的民法修正案，挺同婚和反同婚團體明天上午將分別在立法院外集結，為各自主張聲援。 立法院司法及法制委員會明天將審查攸關同性婚姻的民法修正案，挺同婚團體及反同婚團體近期開始號召群眾，明天將在立法院外集結。 挺同團體「婚姻平權，基本人權」，今晚率先登場，將於晚間6時30分至11時在立法院外的濟南路和中山南路口舉辦直播訪問，邀請大家一起聆聽同志的生命故事，並預計在晚間9時30分，號召群眾點亮燭光，悼念逝去的靈魂、奮鬥的身影，也象徵照亮漆黑的前程、顛簸的道路。 反同婚的下一代幸福聯盟表示，由於少數立委在社會高度爭議下仍然不顧民意堅持審查，強行闖關同婚法案，因此決定26日上街陳情，預計明天上午8時在中山南路立法院門口集結，訴求「停止審查 交付公投」，提醒群眾統一穿著白色上衣，代表光明正面的訴求，並呼籲大家在活動中保持理性和平，如遇鬧場交警方及現場糾察隊處理。 台灣同志諮詢熱線協會等單位組成的挺同婚團體「相挺為平權，全民撐同志」，也預計在明天上午8時開始，號召群眾集結在立法院側濟南路上，訴求「爭取婚姻平權，用愛守護立院」，並提醒對反同婚團體的反智言行和刻意挑釁，要記得避免衝突、隨時蒐證，不少參加者也提醒避免穿白衣，以免被誤認是反同婚團體。1051225"}, {"title": "反核食凱道怒吼 洪秀柱要蔡政府踹共", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 15:48", "url": "http://www.cna.com.tw/news/aipl/201612250154-1.aspx", "content": "（中央社記者劉麗榮台北25日電）反對日本核災地食品進口，中國國民黨主席洪秀柱今天率眾上街抗議，行經凱道時，全體靜坐抗議，並用鍋鏟、喇叭發出怒吼，要總統蔡英文「踹共」，抗議民眾喊「蔡英文下台」。 洪秀柱說，人民忍無可忍才走上街頭，質疑政府不曉得和日本交換了什麼，卻要犧牲民眾健康，洪秀柱並帶領群眾喊「誰挺核食，我罷免誰」。 洪秀柱說「我們已經忍不下去了，來拍桌子了」，蔡政府一次聽不到、兩次聽不到，已經無數次都聽不到了，要求蔡政府踹共，給民眾一個交代。 抗議民眾從中正紀念堂出發，行經凱達格蘭大道，僅能步行到貴陽街口就必須左轉，凱道與貴陽街口有大批警力守候，抗議隊伍轉往財政部方向繼續抗議。1051225"}, {"title": "置放查扣拼裝機車  警車起火無人傷", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 15:34", "url": "http://www.cna.com.tw/news/asoc/201612250148-1.aspx", "content": "（中央社記者張榮祥台南25日電）1名12歲男童今天騎著改裝機車，遭台南警方查扣，警方將機車裝到警車後車廂載回派出所途中時，突然起火燃繞，車中4人趕緊逃下車，無人受傷，起火原因有待調查。 台南市警局歸仁分局今天指出，這名男童上午在仁德區二行一路騎著沒有牌照的改裝機車，遭警方當場查扣，警方更通知男童的母親到場詢問。 因這輛改裝機車體型小，警方將機車置放在警車的後車廂，2 名警員和男童、母親一起坐上警車，再駛回派出所調查。 未料警車行駛2 公里，到了奇美博物館台一線上，距離派出所只剩800公尺時，後車廂突然起火燃燒，車上4人趕緊逃下車，警車後半部幾乎燒毀，幸好無人受傷，警方表示，起火原因和損失有待調查。1051225"}, {"title": "只剩一週  王菲上海演唱會傳還沒賣完", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 15:50", "url": "http://www.cna.com.tw/news/amov/201612250155-1.aspx", "content": "（中央社台北25日電）從誇張傳聞黃金座次百萬元（人民幣）到如今被傳成實售價低於票面，華語歌壇天后王菲將於年底開唱的「幻樂一場2016」演唱會傳言不斷。如今距離演出不到一週，陸媒報導，票還沒賣完。 王菲9月9日在北京宣布，將於今年12月30日在上海舉行演唱會。 中新社報導，王菲近年除了為個別電影配唱主題曲外，少有動作，當傳出將舉辦演唱會時，歌迷沸騰。 12月5日演唱會門票開賣，價格分為1800（約新台幣8300元）、5800（約新台幣2.7萬元）、7800元（約新台幣3.6萬元）3個檔次，每人限購2張。 雖然堪稱天價，但有消息說，發售當天39萬人同時在線哄搶，僅32秒就售罄。不少歌迷無奈只能從「二級票務網站」高價購買黃牛票。 但期間開始有誇張傳聞流出，號稱演唱會中1排1號2號的黃金位置報價達100萬元，還有20萬元、60萬元票價的版本。 然而隨著演唱會臨近，在歌迷幾乎已經認定王菲演唱會一票難求時，一些二級票務網站上突然冒出不少餘票。 報導說，一家票務網站的訊息顯示，除了最便宜的1800元價位無票外，5800元、7800元均票源充足。 在淘寶上，王菲演唱會門票的賣家依然眾多，而且5800元和7800元的位次可以按票面價買到。也還能在不少賣家尋到1800元的票，但這一檔的最終成交價大約在3000至3500元。 自媒體人、資深業內人士楊樾19日在微博和朋友圈揭露，大麥網5日開賣「秒空」僅800張門票，和演唱會舉辦場地梅賽德斯奔馳館8000多個坐席相距甚遠。 微信公眾號「首席娛樂官」22日發布演唱會主辦兼承辦單位－白玉蘭文化負責人莊鳴的專訪實錄。莊鳴承認，5日門票開售那天，大麥網平台售票確實只有800張。證實演唱會相當多的門票未經正規管道出售。 他的解釋是，此次演唱會的贊助商就有十多家，每家贊助商都會拿到一定量的票。1051225"}, {"title": "知名店家短報4千萬銷售額  補帶罰300萬", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 15:37", "url": "http://www.cna.com.tw/news/afe/201612250149-1.aspx", "content": "（中央社記者邱柏勝台北25日電）開立不實發票意圖逃稅，別想瞞過國稅局！中區國稅局利用智慧型選案系統發現，台中某知名店家以不實收銀機短漏報逾4千萬元銷售額，逃漏營業稅212萬元，連補帶罰300多萬元。 中區國稅局表示，現今資訊技術相當發達，為提升稽徵行政效率，遏止逃漏防杜不法，已開發智慧型選案系統，並日益精進程式，可就營業人行業特性，與各項申報異常風險指標，找出潛在逃漏稅營業人，並透過實地勘查瞭解營業人經營規模，加強查核有無短漏開統一發票、逃漏營業稅事實。 官員指出，最近利用選案系統分析轄內某知名人氣店家營業稅申報情形，發現該知名人氣店家申報開立二聯式統一發票，每張平均銷售額與販售商品單價比較，明顯偏低，不符合一般民眾平常的消費經驗。 經實地勘查，稽查人員發現該店家門庭若市，民眾消費時，店家都有依規定開立統一發票，但每期申報銷售額不如其營業榮景，因此調閱其二聯式收銀機統一發票，逐張比對加總後，查得該店家以不實收銀機日結單，短漏報近 7成銷售額。 官員指出，該店在2015年間短漏報銷售額達4242萬餘元，逃漏營業稅212萬餘元，除補徵本稅外，依法處以所漏稅額5倍以下罰鍰，本案裁罰倍數為0.5倍，因此連補帶罰逾300萬元。 官員表示，國稅局將加強利用資訊分析來查緝此類逃漏稅的營業人，營業人在未經檢舉、未經稽徵機關調查前自動補報補繳所漏稅款並加計利息者，可免予處罰，一旦被查獲，除補稅外，還要處以罰鍰。1051225"}, {"title": "跨年夜狂歡  飯店及影城不用人擠人", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 15:47", "url": "http://www.cna.com.tw/news/aloc/201612250153-1.aspx", "content": "（中央社記者郝雪卿台中25日電）跨年夜狂歡不想人擠人，台中市多家五星級飯店及影城推出跨年派對，有現場樂團表演，還有跨年限定美味料理，還有公益跨年晚會，完全免費進場同時做公益。 迎接2017年的到來，北、中、南各地都有大型跨年夜演唱會，吸引成千上萬粉絲進場，不想人擠人排隊等進場，也可以過個溫馨熱鬧的跨年夜，迎接新的一年到來。 台中長榮桂冠酒店連續多年在酒店大廳舉辦「愛在這裡  跨年晚會」活動，從31日晚上10時30分開始一直到凌晨12時，「完全免費」進場。 台中長榮酒店除了有長期贊助的「慢飛家族」精選手工商品組成的愛心市集外，活動一開始就會送出五星級住宿券及咖啡廳自助餐券等獎品，活動最後高潮是在倒數跨年完，將有600顆氣球從天而降，600多個大小獎歡迎大家一起來跨年。 台中亞緻大飯店31日跨年夜將於29樓忘廊舉辦「自由色彩跨年派對」，邀請知名樂團熱情開唱，還有各式派對餐點，在隨著音樂自由舞動之際，還可以品嚐美味料理。 台中福華大飯店於31日晚上9時到12時30分舉辦「預見未來－跨年超及炫光派對」，邀請知名塔羅牌老師設攤占卜，預測2017年運勢，搭配闖關活動、現場樂團演唱及桌邊魔術活動等，並供應主廚特製的未來料理，讓賓客度過歡慶的跨年夜。 台中威秀影城GOLD CLASS頂級影廳也推出不擁擠且浪漫溫馨的跨年活動，只要購買「耶誕跨年雙人套餐」並觀賞跨年限定場次者，即可參加「迎向2017年跨年派對」，現場除邀請知名樂團一起同歡，還有輕食吧與啤酒無限暢飲，更有機會抽中旅行箱等獎品。1051225"}, {"title": "學生扮納粹惹議  哈利王子也曾因此挨轟", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 15:39", "url": "http://www.cna.com.tw/news/aopl/201612250150-1.aspx", "content": "（中央社倫敦／紐約24日綜合外電報導）新竹光復中學學生變裝扮納粹事件引風波。納粹主義在許多國家是禁忌，英國哈利王子曾因公開披掛納粹標誌臂章而道歉。日本、南韓則有女團因納粹風格的衣裝設計而惹議。 「紐約時報」（The New York Times）2005年1月13日報導，時年20歲的哈利王子（Prince Harry）被拍到身穿納粹制服、別上納粹標誌臂章，到倫敦1家夜店參加化妝舞會。他1手拿香菸、1手握酒杯的照片刊登英國報刊後，招致猶太團體和國會議員抨擊。 引起軒然大波後，哈利在聲明中說：「若對任何人造成反感或尷尬，我非常抱歉。對於服裝的選擇不當，我道歉。」 儘管如此，美國洛杉磯猶太人組織西蒙魏森索中心（Simon Wiesenthal Center）仍表達憤怒，並敦促哈利走訪波蘭，紀念同年獲解放60週年的二次大戰奧斯威辛（Auschwitz）納粹集中營。 西蒙魏森索中心創始人兼會長希爾（Rabbi MarvinHier）當時說：「去到那裡，他會看到自己愚蠢又厚顏無恥選擇的這個仇恨標誌，曾經造成什麼樣的結果。」 日本和南韓則有女團演出時穿類似納粹軍裝，引爆不滿。 法新社今年11月1日報導，日本美少女偶像團體櫸坂46今年10月22日在橫濱萬聖節演唱會上，穿上1件式黑洋裝及披上斗篷，外加有金鳥標誌的大盤帽，由於標誌狀似納粹符號上的納粹老鷹，引爆怒火。 西蒙魏森索中心聲明，穿上以納粹為主題的服裝、如櫸坂46般，令人作嘔。 索尼音樂後來道歉並責備櫸坂46「在設計服裝上欠缺知識，令人聯想到納粹軍服」。聲明說：「我們對造成不良觀感，致上誠摯歉意。」 另外，「華爾街日報」（The Wall Street Journal）2014年11月13日報導，南韓女團Pritz表演時著黑裝、左臂掛紅臂章，臂章正中央有個「X」形狀的黑色十字，讓人跟納粹標誌作聯想。 經紀公司回應，表演之前「從未這麼想」，並說臂章上的標誌是從用以限速、在紅圈裡頭的白底寫上黑數字那種交通號誌，聯想出來的。十字4個方向的箭頭象徵女孩們「向四方發展不受限」的企圖心。 不過這說法在社群媒體招致撻伐，許多人批評這樣的服裝選擇令人反感。經紀公司後來表示，將研究更改標誌。 「華爾街日報」同1報導指出，亞洲近年發生多起涉納粹標誌的爭議。台灣新北巿1家義大利餐廳因為將菜單上的德國香腸命名為「納粹萬歲」而道歉。泰國清邁（Chiang Mai）2011年則發生學校學生穿納粹黨衛隊（SS）服裝、配戴納粹標誌臂章遊行，讓師長大吃一驚。 另外，日本1家連鎖折扣商店則是2010年在被美國猶太團體投訴後，將納粹風服飾下架。（譯者：中央社何宏儒）1051225"}, {"title": "起來動動  陸醫師：久坐影響精子品質", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 15:46", "url": "http://www.cna.com.tw/news/acn/201612250152-1.aspx", "content": "（中央社台北25日電）如果您有一份需要久坐的工作，記得經常起來動動。大陸泌尿科醫生指出，久坐影響精子品質，需要久坐工作的男性要盡量起來走動走動。 上海澎湃新聞今天報導，上海交通大學仁濟醫院泌尿外科主任醫師李錚指出，正常情況下，陰囊區的溫度要比體溫低攝氏4度左右，但久坐會使陰囊的溫度升高，影響精子的產生。 他表示，男性的睪丸之所以裝在陰囊內，很重要的原因就是可以讓睪丸的溫度低於身體的溫度。 另外，吸菸對男性生殖力有危害。上海交通大學教授喬中東的實驗室發現，吸菸不僅影響男性精子的遺傳學品質，也影響表觀遺傳學（epigenetics）品質。精子不健康之後，會影響許多基因的表達。 精子不健康，可能增加出生後孩子肥胖、自閉症等疾病發生風險。1051225"}, {"title": "俄軍機墜毀 黑海發現1罹難者遺體", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 15:56", "url": "http://www.cna.com.tw/news/aopl/201612250158-1.aspx", "content": "（中央社莫斯科25日綜合外電報導）俄羅斯新聞社報導，俄國國防部說，搭載91人的軍機今天在飛往敘利亞途中墜毀後，已在黑海發現1具遺體。 法新社報導，國防部發言人科納申科夫（Igor Konashenkov）說，「俄羅斯國防部TU-154軍機墜毀後，在距離素溪海岸6公里處發現1具罹難者遺體」。 科納申科夫說：「這具遺體已打撈至救難船隻上。」（譯者：中央社劉文瑜）1051225"}, {"title": "吳季剛父親掛保證  豬肉不用溫體也好吃[影]", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 16:04", "url": "http://www.cna.com.tw/news/afe/201612250159-1.aspx", "content": "（中央社記者楊淑閔台北25日電）農委會擬推動養豬業改採屠體評級及現宰冷藏方式，但民眾堅信溫體豬肉最好吃；吳季剛的爸爸吳昆民早就高規格養豬，屠宰後溫控分切冷藏熟成。他說，這樣的豬肉風味更佳又衛生。 政府幾年前為了防疫，推動傳統市場禁宰活禽，改為屠宰後冷藏，首次挑戰國人吃溫體肉的習慣，費時數年才完成。如今為了革新養豬產業、因應氣候變遷氣溫升高不利食安，並要符合國際動物福利標準，農委會希望再推動養豬業改採屠體評級，取代活豬拍賣。 但因推動屠體評級也要搭配冷藏作業，再度挑戰民眾食用溫體豬肉的觀念與習慣，因此農委會一直未確定試辦地點與時間，就怕引起擔心商機受挫的養豬業者反彈。 農委會指出，其實捨棄活豬拍賣與常溫運送，改採屠體評級及冷藏，可確保衛生，並另有鼓勵養豬業不以豬隻體重取勝，改採養出優質肉品方向發展等效益，產業會更有競爭力；而減少驅趕、針刺烙印活豬背部等拍賣作業，也能避免過程中引發動物受傷等爭議一再發生。 集團化經營祥圃實業的吳昆民，事業體包含飼料拌劑工廠、新合興種豬場、東聯肉豬場、良作工場，以及良食究好市集餐廳，不只跨足養豬產業上中下游，與他出了名的兒子吳季剛一樣，一直在革新、求變，最近還要將其中的養豬場，採用沼氣發電，永續環境。 吳昆民花費心思調製營養均衡的豬飼料餵養豬隻，也採用歐規專供懷孕母豬可自由進出的夾欄，符合國際動物福利標準。 而用心朝優質肉品路線發展的他，創立良作工場，自己屠宰、分切，冷藏包裝後銷售，也另設餐飲部門，將肉品做成美食，讓大家體驗非溫體豬肉的美味。 他說，吃溫體豬肉是很多年來國人的消費習慣，大家認為現宰，且常溫下運送，豬肉熟成過才好吃；但台灣是亞熱帶氣候國家，平日溫度很高，屠宰後的肉在沒有冷藏的環境下會變質，甚至可能腐敗。 他並說，希望大家改變習慣，改用好的儲存環境，用最適合的溫度、衛生乾淨環境保存豬肉，他將豬隻屠體以攝氏4度預冷18到24小時，然後在攝氏15度以下環境下分切完成的部位肉，以攝氏0到負2度保存3到5天，同時間肉質也達到熟成，並在此時售罄；這樣的豬肉風味更好、口感更佳，衛生、符合動福趨勢。1051225"}, {"title": "強烈颱風納坦增強 菲律賓數千人撤離", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 16:09", "url": "http://www.cna.com.tw/news/aopl/201612250160-1.aspx", "content": "（中央社菲律賓達加拉25日綜合外電報導）菲律賓當局今天耶誕節發布強烈颱風警報，並從東部地區沿海撤離數千民眾。 法新社報導，官員警告，颱風「納坦」（Nock-Ten）逼近畢科爾（Bicol）半島與鄰近島嶼，目前最大的威脅來自2.5公尺巨浪與土石流。 靠近馬永火山、居民3300人的阿爾卡拉（Alcala）村官員表示：「我們到處用擴音器勸導村民趕緊吃早餐、打包，然後搭乘軍方車輛撤往安全處所。」 路透社報導，根據災難中心的最新公告，納坦最大風速每小時185公里，瞬間最大陣風已達每小時255公里，正在海面上以時速15公里往西移動。 氣象局官員則說：「民眾應做好萬全準備，因為這是個強烈颱風，有可能摧毀房屋與脆弱的建築物。」（譯者：中央社許湘欣）1051225"}, {"title": "肥咖條款逼回台商資金？11豪宅快速成交", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 16:16", "url": "http://www.cna.com.tw/news/afe/201612250162-1.aspx", "content": "（中央社記者韋樞台北25日電）大陸明年起實施肥咖條款，開始對台商查稅，最近台北市快速成交11筆豪宅，房仲認為可能因此讓口袋深的台商回台置產，再配合央行的低利，明年豪宅、廠房、辦公室有望交投熱絡。 近期從興富發位於北市松江路的「松江一號院」豪宅11月才傳出台商以新台幣13億元買7戶豪宅；12月底華固建設位於小巨蛋對面，敦化北路的預售豪宅「華固名鑄」，有兩組客戶共買下4戶含12個車位，總數11.65億元，每坪單價211萬元，創下北市第三高價。 原先遭政府打房打到快沒有交量的豪宅市場，忽然間「活過來了」，而且買方都是一口氣砸下5億元到10餘億元的手筆買進，很難讓人忽略背後的意義。 房地產市場傳聞，近來的豪宅交易可能和中國大陸實施肥咖條款，對台商全面查稅、查資金有關，在大陸打拚多年的台商乾脆撤退回台置產，買廠房和辦公樓。 住商不動產企研室主任徐佳馨表示，這兩筆僅是上市公司推出新建案的買盤，其他許多豪宅買賣還未登錄，值得期待；畢竟豪宅在房地產市場中仍占有一部份，更具有指標性象徵。 她估計日後豪宅稅減壓後，將有助於新豪宅去化，2017年將有不少過去束之高閣的豪宅案可能陸續出籠，但也只有真正優質的豪宅才能吸引富豪持續買單。 全國不動產總經理石吉平指出，中國版肥咖條款明年元月上路，加上人民幣走貶，台商資金回流估計可能數千億元，資金過剩之餘，升息不見得對銀行有利，更不利企業融資及房貸。 石吉平說，所幸央行第4季理監事會議宣布利率不變，重貼現率保持在1.375%，目前自住型的房貸利率約在1.7%上下，維持在歷史低點，在經濟景氣微弱復甦下，央行以不變應萬變，符合各界預期，對大陸回來置產的台商而言，更是有利，且為台灣的房地產市場挹注另一股活水。 欣元商仲總經理焦文華也認為，大陸自2017年元月開始實施「中國版的肥咖條款」，針對資產人民幣600萬元以上的台商及幹部，列為查稅、課稅的對象，已造成台商人心惶惶。 從近期的儒鴻裁撤無錫廠（結束營業）、豐泰被要求補稅約新台幣10億元、海霸王對一中表態等事件，預期會有更多台商將資金及部份產能移回台灣，估計台商回流投資的首選，以購置廠房、辦公室等產品為主。 永慶房產集團業管部協理林泰隆也說，大陸對台商查稅、課稅，台商的資金不是移回台灣，就是移往東南亞，此時還鄉對於個人資產配置會有新的考慮，剛好近年豪宅市場冷清，價格下修不少，正是逢低買進的好時機，而且也會需要商辦及廠辦，市場需求端開始加溫。 林泰隆估計，台北市信義區的A級辦公樓市場近來供給不少面積，加上需求端增溫，2017年A辦市場會表現得不錯，值得關注；另外B級辦公樓及店面市場會因為投報率約有2.5%，而吸引口袋深的一般投資人買進。1051225"}, {"title": "把樹種回來 黃健庭種下第5萬棵", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 16:17", "url": "http://www.cna.com.tw/news/asoc/201612250163-1.aspx", "content": "（中央社記者盧太城台東縣25日電）尼伯特颱風重創台東，折損百萬棵樹；台東縣長黃健庭宣示「把樹種回來」，今天就職2周年，他親自種下第5萬棵。 黃健庭就職2周年慶，下午邀請各界到台東市森林公園種樹。 今年7月間尼伯颱風17級瞬間陣風，不僅摧毀房屋，台東上百萬棵樹木，有的連根拔起，有的攔腰折斷，有的只剩光禿禿樹幹，尤其是森林公園最慘重，原本茂密的森林，颱風過後變得蒼涼。 黃健庭表示，尼伯特颱風過後他到森林公園勘災，看到滿目瘡痍、園區樹木倒塌或折斷的現象，讓他非常痛心，感謝新北市農業局協助清理，他並宣誓不僅要將失去的5萬棵樹種回來，更要「加倍種回來」，預計每年將種下10萬株。 因此，就職周年選在台東森林公園蝴蝶園區種下第5萬棵的蘭花楹樹，種下了希望，也期盼台東縣民能一起響應、支持「固碳造林－復原重建」的植樹計畫。台東市長張國洲、副議長陳宏宗等人也陪同黃健庭種下一棵樹。1051225"}, {"title": "北海道大雪 華航267旅客苦候飛機返高雄", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 15:51", "url": "http://www.cna.com.tw/news/firstnews/201612250156-1.aspx", "content": "（中央社記者董俊志日本北海道25日電）日本北海道札幌大雪，華航及長榮共有上千名旅客滯留當地，雖然華航上午宣布高雄往返北海道航班延後24小時起飛，但在新千歲機場苦候返高雄267名華航旅客仍苦若等候。 日本北海道50年來最大的降雪量，24日再度造成將近100個飛機航班與數百班火車取消，耶誕夜許多人有家歸不得。 原訂搭華航班機昨天返高雄的267名台灣旅客，滯留札幌新千歲機場一天一夜，期待回台。一位旅客說，昨天到機場時，天氣狀況還好，飛機就在眼前，但不飛就是不飛，新千歲機場華航人員親自說明是「工時、人力調度」出問題。不過，華航今天表示，高雄往返日本北海道札幌新千歲機場的航班，因當地起降航班多，尚難消化，因此延後起飛。華航並發布新聞指出，華航延後24小時起飛航班為CI134高雄-札幌、CI135札幌-高雄。 從高雄赴北海道旅遊的旅客指出，昨天天氣狀況不錯，但在新千歲機場等候返高雄航班，不飛就是不飛。新千歲機場擠滿了旅客，大陸旅客還鼓譟、抗爭、大鬧。台灣的旅客則耐心等候，但大家都累了，在機場候機室席地倒頭就睡，好狼狽。上午傳來華航宣布高雄往返北海道航班延後24小時起飛，大家都按捺不住，紛紛向華航爭取，雖然一度傳出華航在日本時間下午5時可能有班機戴運旅客返高雄，但到現在仍未看到飛機，有些旅客說「不太妙，可能又被耍」。1051225"}, {"title": "嘉義冬季優良茶展售  交易熱絡", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 15:51", "url": "http://www.cna.com.tw/news/aloc/201612250157-1.aspx", "content": "（中央社記者黃國芳嘉義縣25日電）2016年嘉義縣冬季優良茶今天在梅山公園舉行頒獎展售活動，今年青心烏龍組特等獎每台斤農會保證收購價格新台幣6萬元，金萱組有3萬元，展售會上交易熱絡。 梅山鄉農會承辦的嘉義縣冬季優良茶競賽今天舉辦頒獎展售，縣長張花冠、立委陳明文、農委會副主委翁章梁、梅山鄉農會總幹事黃世裕等人到場向獲獎茶農致意，並頒獎表揚青心烏龍組和金萱組特等獎的邱文進與黃厚文。 張花冠表示，「嘉義出好茶、世界第一等」，阿里山高山茶走的是品牌、精緻路線，數量有限，市場供不應求。 翁章梁指出，大阿里山地區地理條件得天獨厚，高山茶豐潤渾厚，茶湯滋味甘美，喉韻絕佳，參賽茶葉都經過嚴格的農藥殘餘檢驗，嘉義縣高山茶藥檢合格率高達99.3％。 黃世裕表示，今年冬茶茶葉品質很優，吸引來自全國的盤商和喜好品茗人士，交易熱絡，頭等獎、金質獎、優良獎和優等獎的好茶更是搶手，幾乎被全數清空。 嘉義縣政府指出，因坊間仿冒阿里山及劣質茶充斥，梅山鄉農會舉辦的優良茶評鑑，除防偽包裝技術外，還多了縣長、主辦單位和評鑑師的親筆簽名，及產區數位辨識系統，保證消費者買到的是真正的阿里山好茶。1051225"}, {"title": "府：國民黨把公聽會變黨內選舉表演場", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 16:33", "url": "http://www.cna.com.tw/news/aipl/201612250165-1.aspx", "content": "（中央社記者葉素萍台北25日電）總統府發言人黃重諺今天說，公聽會是最好的政策討論平台之一，國民黨把這個可以就公共政策充分討論、理性對話的平台，操作成黨內選舉競逐的表演場，令人遺憾。 核災區食品今舉辦新北公聽會，場內場外爆發推擠，國民黨副主席郝龍斌表示，日本核災區食品現有的漏網之魚都抓不完，更不該談開放，認為會議根本是「說服會」而非公聽會。總統府發言人黃重諺指出，公聽會是最好的政策討論平台之一，對於國民黨把這個可以就公共政策充分討論、理性對話的平台，操作成黨內選舉競逐的表演場，令人遺憾。 他強調，政府從來沒有要開放受到輻射污染的食品進口。 黃重諺表示，無論來自任何國家，關於食品的進口管理，政府的態度和所有國家一樣，全世界沒有任何國家進口受到輻射污染的食品。各項規範更加嚴格的台灣，當然也不會。為了確保每個消費者的健康權益，政府會循著國際的專業規範，以科學證據為基礎，來作為食品管理的依據，這就是政府對於進口食品的原則，沒有例外。1051225"}, {"title": "年金改革在即 總統提李逸洋接試院副院長", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 16:36", "url": "http://www.cna.com.tw/news/firstnews/201612255020-1.aspx", "content": "（中央社記者葉素萍台北25日電）總統府今天說，年金改革在即，明年年金改革國是會議結束後，多項重要年金改革方案將交由考試院研擬，總統蔡英文已決定提名考試院保訓會主委李逸洋出任考試院副院長。     考試院副院長高永光日前以「個人另有規劃」請辭。     總統府今天指出，由於高永光請辭，任期至本月底為止，新任考試院副院長的人選，總統蔡英文已決定提名考試院保訓會主委李逸洋出任，總統府將在明天向立法院送出咨文，交立法院進行人事同意權。     總統府說，有鑒於年金改革在即，明年年金改革國是會議結束後，多項重要年金改革方案將交由考試院研擬，兼有熟悉院務與相關專業，負責主持全院審查會議的考試院副院長人選相當關鍵。總統在與考試院院長伍錦霖交換意見後，決定提名現任保訓會主任委員李逸洋出任，宣布前也知會伍錦霖，伍錦霖對總統的決定欣然同意。     總統府指出，李逸洋過去曾經擔任行政院人事行政局局長、內政部長，對於相關業務非常熟悉，520後擔任考試院保訓會主委至今，是考試院副院長不二人選。因於明年1月下旬年金改革國是會議結束，多項議案將交由考試院研議，希望國會儘快通過這項人事同意。1051225"}, {"title": "陳冠宇最忙新郎 婚宴隔天對決王柏融", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 16:38", "url": "http://www.cna.com.tw/news/aspt/201612250168-1.aspx", "content": "（中央社記者林宏翰新北市25日電）旅日棒球好手陳冠宇前一天西裝筆挺，在五星級飯店完成人生大事，不到24小時內，換上球衣、穿著釘鞋在母校穀保家商OB賽投球，對決王柏融。 星期天早上在重新橋下的棒球場，聚集球迷，今天是傳統勁旅穀保青棒隊成立20年，在第2屆校友高志綱號召之下，舉行第1屆的OB賽。 包括林恩宇、黃浩然、陳家駒、羅國龍、陳品學、江少慶、王柏融等國內外職棒球星到場同樂，新北市長朱立倫也出席開幕式。陳冠宇26歲、旅日5年，婚宴隔天的一早，帶著新婚的喜悅，精神奕奕出席母校的活動。與學長學弟敘舊、為球迷簽名、上場投球對決王柏融，成了全場最忙的新郎官。 陳冠宇、王柏融是簽名會人氣最旺的球星，兩人在場上的對決也成為這場OB賽的焦點。 休季狀態的兩個人小試身手，陳冠宇使出大幅度的慢速小便球，王柏融打中一球形成界外，最後以四壞保送收場。這是兩人季初在石垣島之後的第2次對決，上次王柏融滾地球出局。 穀保球星簽名會上，陳冠宇面前大排長龍，簽名的手沒有停過，還對球迷一一說謝謝；此外收到球迷親手寫的卡片，上面球迷手繪，把陳冠宇畫成「花美男」的巧思，成了意外驚喜。1051225"}, {"title": "東風加颱風環流 台東3公尺長浪", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 16:27", "url": "http://www.cna.com.tw/news/ahel/201612250164-1.aspx", "content": "（中央社記者汪淑芬台北25日電）中央氣象局今天下午3時55分發布長浪即時訊息，今明兩天東半部（含蘭嶼、綠島）及恆春半島沿海易有長浪，台東縣中午時已觀測到浪高3公尺的長浪。 氣象局說，長浪主要因台灣吹東風，加上強度颱風納坦外環流影響，除台東縣外，屏東縣及花蓮縣也有長浪發生。1051225"}, {"title": "學生扮納粹  李遠哲：對二戰受難者不尊重", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 16:36", "url": "http://www.cna.com.tw/news/ahel/201612250167-1.aspx", "content": "（中央社記者許秩維台北25日電）光復中學學生裝扮成納粹，引發外界批評，前中研院長李遠哲今天表示，不能一口說是誰的問題，社會也有問題，但學生裝扮成納粹，對二戰受難者不夠尊重。 新竹光復中學日前舉辦變裝秀活動時，有學生扮成德國納粹，包括服裝、旗幟、軍徽等裝扮，因而引發爭議，以色列駐台辦事處對此發表強烈譴責，總統府也請行政部門追究校方責任，要求校方嚴加檢討、了解並強化相關教育。 前中央研究院長李遠哲今天出席2016遠哲科學趣味競賽頒獎典禮，接受媒體訪問時表示，這問題很複雜，不能一口說是誰的問題，社會上也有問題；對於學生裝扮成納粹，李遠哲認為，對二次大戰受難者不夠尊重。1051225"}, {"title": "臨終還是手牽手  63年夫妻辭世差一天  ", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 16:29", "url": "http://www.cna.com.tw/news/aopl/201612255019-1.aspx", "content": "（中央社25日電）美國田納西州納希維爾（Nashville）一對結婚63年老夫妻，在醫院病床臨終前兩人還是手牽手相互照應，83歲老太太12月9日晚間9時逝世，88歲老先生隔天下午4時逝世。    華盛頓郵報（The Washington Post）報導，老先生川特溫斯特德（Trent Winstead）和太太桃樂絲溫斯特德（Dolores Winstead）兩人一起攜手走過近63年的婚姻。     川特1950年代服役參加韓戰前，兩人開始約會，川特從海外寫信給桃樂絲，後來川特求婚特別挑在桃樂絲刷牙時，因為嘴巴含著牙刷根本無法說不。     夫妻倆個性大不同，桃樂絲含蓄，愛做菜，川特愛打高爾夫和釣魚。     川特從福特玻璃工廠退休後，夫妻在家安靜的過日子，每天一起看10時晚間新聞，每週日一起上教堂。女兒說，「聽起來很平凡，但真的很甜蜜」。     兩人12月先後住進醫院，醫院在兩人臨終時刻，破例讓兩人病床相鄰，夫妻手牽手，桃樂絲12月9日晚間9時逝世。     川特交待女兒，為桃樂絲準備粉紅色棺木和粉紅色的洋裝，因為這正是桃樂絲所希望的。     川特隔天下午4時逝世。12月16日夫妻同葬，一起長眠地下。"}, {"title": "查貪污醜聞 韓檢：考慮突襲總統辦公室", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 16:34", "url": "http://www.cna.com.tw/news/aopl/201612250166-1.aspx", "content": "（中央社首爾25日綜合外電報導）南韓聯合新聞通訊社（Yonhap）報導，調查南韓總統朴槿惠捲入貪污醜聞的特別檢察官今天表示，當局正在考慮是否突襲總統辦公室，一旦決定這麼做，除了公開行事，別無其他選項。 特別檢察官正在調查朴槿惠被控與好友崔順實和幕僚共謀，向大企業施壓，要求他們捐款給支持朴槿惠政策的基金會。 檢方表示，必須取得進入總統辦公室的管道，作為調查的一環。總統辦公室卻拒絕這項要求。 只要朴槿惠仍在位，就能享有刑事豁免權，即便她暫時停職。 韓聯社並未提供進一步細節。（譯者：中央社劉文瑜）1051225"}, {"title": "學生扮納粹風波校長請辭 待董事長批准", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 17:05", "url": "http://www.cna.com.tw/news/aipl/201612250172-1.aspx", "content": "（中央社記者魯鋼駿新竹市25日電）新竹光復中學校長程曉銘今天召開記者會，宣布為學生變裝扮納粹事件引咎辭職。他表示，已經過討論並告知董事會，仍待董事長批准。 程曉銘昨天下午帶著與承辦活動的學務處主任廖慶麟召開記者會，針對活動過程與相關狀況進行說明，二度鞠躬道歉。經一晚深思熟慮，今天再度發出聲明稿，並召開記者會，宣布將為此風波負責，正式向董事會請辭。 程曉銘說，對於日前學生變裝遊行引發的社會紛擾和不安，深感歉意，他代表全體師生向歷史事件的受害者和社會大眾再度致歉，教育單位負有教育學生正確價值觀之責，也應帶領學生從錯誤中學習，更應從事件中汲取教訓，轉化為蛻變成長的正能量。 程曉銘指出，孩子們在選擇歷史人物時，未能兼顧歷史觀及世界觀，確實是學校在教育上的失當，為了表示對這整件事情的負責態度，宣佈自即日起請辭校長職務；依慣例，若校長出缺，應會由教務主任代理職務。 他說，由於學校董事長目前不在國內，已將相關訊息告知，待他回國後批覆，至於校內其他懲處名單，目前已向主管機關報告，將於明天召開教評會研擬，對象應為行政承辦單位與導師，並不會懲處學生，對於主管機關的相關處置，校方都會欣然接受。 光復中學23日舉辦變裝秀活動時，有學生扮成德國納粹，包括服裝、旗幟、軍徽等裝扮，還用紙箱製作戰車，模仿德軍親衛隊受校閱之場景，引發爭議，以色列駐台辦事處對此發表強烈譴責。1051225"}, {"title": "同性婚姻 李遠哲:不該因不能生小孩就反對", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 17:07", "url": "http://www.cna.com.tw/news/firstnews/201612250173-1.aspx", "content": "（中央社記者許秩維台北25日電）前中研院長李遠哲今天表示，有些同性在一起，這畢竟是少數，社會應該容忍，大潮流不會因少數而改變，不該因同性婚不能生小孩就反對。 立法院司法委員會明天將審查攸關同性婚姻的民法修正案，前中央研究院長李遠哲今天出席2016遠哲科學趣味競賽頒獎典禮，致詞時也提到同性婚姻議題。 李遠哲指出，從大自然發展規律來看，是男生喜歡女生、女生喜歡男生，但有些男生跟男生在一起、女生跟女生在一起，可能因為心理或社會等因素，這畢竟是少數，社會應該容忍，大潮流不會因為少數而改變，不該因為男生跟男生結婚而不能生小孩就極力反對。1051225"}, {"title": "遼寧艦遠洋訓練  陸專家：作戰綽綽有餘", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 17:17", "url": "http://www.cna.com.tw/news/acn/201612250175-1.aspx", "content": "（中央社記者張淑伶上海25日電）共軍遼寧艦編隊赴西太平洋海域首次開展遠海訓練。大陸軍事專家今天表示，這說明遼寧艦「遂行作戰任務及飛彈軍事行動已經綽綽有餘」，大陸海軍任務從近海防衛往遠海護衛擴展。 中國中央電視台25日下午「新聞直播間」節目中，播出遼寧艦24日在東海海域訓練畫面，畫面中數架殲15艦載戰鬥機滑躍升空及順利著艦。 節目中說，大陸的航空母艦編隊24日訓練結束後，向「某預定海域」航渡繼續開展訓練任務，並說這是根據年度計劃做成的安排。 軍事評論員藤建群在節目中表示，這是一次全要素、全科目的遠海訓練，顯示航空母艦「遼寧號」已俱備初始作戰能力。 在全要素方面，此次有大型驅逐艦、護衛艦、補給船以及潛艇等形成完整的航艦戰鬥群。艦載機方面，除了殲15戰鬥機，還有預警機、加油機。 從演習項目來說，包括空中預警、空中指揮等體系建成，空中格鬥、對海攻擊、海上補給等，都是航空母艦戰鬥群必有的科目。 藤建群說，這顯示遼寧艦遂行作戰任務及飛彈軍事行動已經綽綽有餘。 他說，這也表示大陸海軍任務從近海防衛往遠海護衛擴展，不只是保護海疆，還要保護大陸的海外利益。1051225"}, {"title": "曹雅雯秀出自我 創作台語歌拚傳唱", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 17:21", "url": "http://www.cna.com.tw/news/amov/201612250177-1.aspx", "content": "（中央社記者王靖怡台北25日電）新生代台語歌手曹雅雯推出新專輯「思念的歌」，要傳達私下的她是喜歡素色、愛寫字、學的是法文；努力創作台語歌，直呼台語很美、意義深，希望台語歌能愈來愈傳唱。 曹雅雯7年前參加歌唱選秀節目「明日之星」，衛冕20關成為節目第一位百萬關主，歌聲細緻清新，獲封「百萬寶貝」。今年以第4張台語專輯「一生平安」入圍第27屆金曲獎最佳台語女歌手。 金曲獎走一遭再出輯，曹雅雯接受中央通訊社專訪坦言會在意，思考新專輯要做些什麼，是不是該在創作方面更加油，可不可以讓大家更接受、喜歡她的創作。 曹雅雯會走上歌唱路，要從小時候參加歌唱比賽談起，獨生女的她個性獨立，讀幼稚園時學校辦歌唱比賽，同學都是精心裝扮後和爸媽去，曹雅雯穿學校運動服加拖鞋就這樣自己上台，最後獲得第3名。 從沒上過唱歌課，因為媽媽不同意，歌唱比賽都是阿姨帶她去，媽媽要求考試都要前3名才能繼續比；小學四年級發燒右耳失聰，一度失去方向，靠著聽偶像「二姐」江蕙的歌找回歌唱熱愛，更沒想到最後把她推上歌手路的人卻是媽媽。 曹雅雯表示，當時大學四年級，想說畢業後要當翻譯官，某天媽媽說在電視上看到她小時候歌唱比賽戰友們參加「明日之星」，問她想不想上節目比賽，她才報名參賽，就這樣變成歌手。 第5張專輯「思念的歌」收錄3首曹雅雯詞曲創作，再加1首法文歌中文詞，新專輯概念是表達私下的她，喜歡素色、簡單，衣櫃多是單一色系衣服，白色、綠色居多，新專輯造型也是如此。 愛寫字的曹雅雯主動提議歌詞本用手寫再掃描印刷，「想要讓大家知道平常的我是個很喜歡寫字的人」，寫了兩天，還試過很多種筆，最後用一般水性筆，直呼寫到手很痛，但看到成果覺得「哇，不錯，還好我當初有堅持」，她也很喜歡收到粉絲手寫卡片。 新專輯收錄法文歌「愛上我吧」，曹雅雯特地請大學法文教授來錄音室幫忙聽發音，過程很害怕，感覺像在上課，還好成果很滿意，笑稱「我是個認真的好學生」，但錄音讓曹雅雯卡關最久，腰有舊傷的她不能久站，錄了10多小時，還要唱合音，「我唱到腰快斷了」。 曹雅雯個性冷靜、淡定，但這首歌唱腔要很誇張，她一直放不開，錄音從沒喊出要休息，這次唱10多小時快撐不住，坦言講出要休息那句話時很難過，差點哭出來，感覺像是投降；不過，休息1小時再唱就順利過關，她笑說，「人生就是應該休息一下，不要太逼自己」。 新專輯依舊收錄國語歌，原因是已故老闆「寇桑」黃義雄一直以來對旗下新生代台語歌手的要求。曹雅雯創作台語歌，直呼一開始寫台語詞遇到瓶頸，看很多台語詩集及音樂作品，「台語歌有時候寫出來真的像一首詩，意義深遠」。 曹雅雯說，發現愈來愈多年輕人喜歡聽及唱台語歌，有歌迷還是國、高中生，台語是她的母語，新專輯也寫台語歌詞，「台語真的很美、意義深」，希望傳承「寇桑」心願，台語歌能愈來愈傳唱。 今年滿30歲，曹雅雯坦言有想婚念頭，喜歡成熟穩重的男生，公司沒禁愛令，目前單身但有心儀對象，但對方還不知道，笑稱有把握會主動出擊，還在觀察中。1051225"}, {"title": "韓女團Wendy與瑞奇馬汀合錄唱片", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 17:01", "url": "http://www.cna.com.tw/news/amov/201612250171-1.aspx", "content": "（中央社記者姜遠珍首爾25日專電）南韓女子組合Red Velvet成員Wendy（孫承歡）與世界知名歌手瑞奇馬丁（Ricky Martin）合作灌錄唱片，成為韓國娛樂圈熱議的話題。 南韓「亞洲經濟」今天指出，Wendy參與的瑞奇馬丁數位單曲「VENTE PA`CA」，將於27日中午12時透過Melon、Genie等南韓音樂網站，以及iTunes、Spotify等全世界音樂網站公開，預計將受到全球粉絲的熱烈回響。 瑞奇馬丁9月發行了「VENTE PA`CA」的西班牙語版，是一首結合pop和雷鬼的club dance歌曲，與哥倫比亞藝人Maluma的演唱相搭配，深受喜愛。 具有優秀歌唱實力的Wendy，這次參與英文版「VENTE PA`CA」，將展現出與原曲不同的全新魅力，將可吸引粉絲關注。 尤其「VENTE PA`CA」發售當時，在18個國家iTunes登上冠軍；在墨西哥、阿根廷、智利等電台排行榜中奪得冠軍，在墨西哥、阿根廷、烏拉圭Spotify排行榜也名列第1位；公開音源的第一週創下了播放量達560萬次的紀錄，擁有超高人氣。1051225"}, {"title": "獨檢組揚言公開搜青瓦臺 向朴槿惠施壓", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 17:08", "url": "http://www.cna.com.tw/news/aopl/201612250174-1.aspx", "content": "（中央社首爾25日綜合外電報導）韓聯社報導，負責調查「朴槿惠政府親信弄權干政案」的南韓獨立檢察組發言人今天表示，如果搜查青瓦臺，只能公開搜查。 據分析，這番話意味著獨檢組將在全民圍觀之下搜查總統府，向以軍事重地為由拒絕入內的總統府施加壓力。 他表示，搜查的具體時間現在無法公開，目前仍對突擊搜查的必要性和搜查範圍等進行研究。 據分析，獨檢組是否突擊搜查青瓦臺將成為「親信門」搜查的重頭戲。如果獨檢組對青瓦臺進行突擊，獨檢組能否通過突擊搜查得到確鑿證據，確認「世越號」沉沒當天7小時內朴槿惠行蹤，尤其引人關注。 另一方面，曾在韓國總統朴槿惠和「幕後實權者」崔順實之間充當信使的前總統府附屬秘書官鄭虎成，今天下午到親信門獨立檢察組辦公室接受訊問。涉嫌仗權攀附崔順實為其斂財效勞的前文體部次官金鐘再次到案。 韓國檢方已於20日起訴鄭虎成，指控其向崔順實洩露高官人事任免資料、國防外交文件等47份，並將朴槿惠列為共犯立案調查。鄭虎成在19日的首場預審中基本上對上述指控供認不諱，而且大體上承認與總統共謀洩密。 另外，昨天第一個被檢察組傳訊的前文體部次官金鐘在今晨回到看守所的12個小時後再次到案。金鐘以幫助崔順實在文藝體育界弄權斂財為由被訴，並涉嫌請託前青瓦臺「大內總管」幕僚長金淇春設法使文體部前高官出任平昌奧組委副主席。1051225"}, {"title": "公開搜查青瓦台 韓獨立檢察組不排除", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 17:30", "url": "http://www.cna.com.tw/news/aopl/201612250197-1.aspx", "content": "（中央社記者姜遠珍首爾25日專電）「朴槿惠政府親信弄權干政案」的韓國獨立檢察組發言人今天在記者會上表示，如果搜查青瓦台，只能公開搜查。 外界分析，這意味獨檢組將在全民圍觀之下搜查總統府，向以軍事重地為由，拒絕調查人員入內的總統府青瓦台施加壓力。 南韓聯合新聞通訊社引述獨檢組發言人表示，搜查青瓦台的具體時間現在無法公開，目前仍對突擊搜查的必要性和搜查範圍等進行研究。 獨檢組是否突擊搜查青瓦台，將成為「親信門」搜查的重頭戲。如果獨檢組對青瓦台進行突擊，獨檢組能否透過突擊搜查得到證據，確認2014年4月16日「世越號」沉沒海難事件當天7小時內，朴槿惠撲朔迷離的行蹤，格外引人關注。 另外，曾在朴槿惠和「幕後實權者」崔順實之間充當信使的前總統府附屬秘書官鄭虎成，今天下午到獨立檢察組辦公室接受訊問。涉嫌恃權攀附崔順實為斂財效勞的前文化體育觀光部次官（次長）金鐘也再次到案。 韓國檢方已於20日起訴鄭虎成，指控他向崔順實洩露高官人事任免、國防外交檔等47份資料，並將朴槿惠列為共犯立案調查。 鄭虎成在19日的獨檢組首場預審中，基本上對上述指控供認不諱，而且大體上承認與總統共謀洩密。 昨天第1個被檢察組傳訊的金鐘，在今晨回到看守所的12個小時後，再次到案。金鐘以幫助崔順實在文藝體育界弄權斂財為由被起訴，並涉嫌請託前青瓦台「大內總管」幕僚長金淇春設法使文化體育觀光部前高官出任平昌冬奧會籌委副主席。1051225"}, {"title": "強颱影響 長榮26日馬尼拉2航班延後", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 17:34", "url": "http://www.cna.com.tw/news/ahel/201612250198-1.aspx", "content": "（中央社記者汪淑芬台北25日電）強烈颱風納坦侵襲菲律賓，長榮航空今天下午宣布，明天上午及下午各一班台北-馬尼拉航班都延後到晚上8時起飛。 長榮說，BR271台北-馬尼拉原起飛時間是明天上午9時10分，BR277台北-馬尼拉原起飛時間是下午3時30分，兩班都延到晚上8時。 長榮航空提醒搭機旅客，利用長榮航空網站或App查詢最新航班異動資訊。1051225"}, {"title": "興航勞資爭議 勞長:可限制負責人出境", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 17:51", "url": "http://www.cna.com.tw/news/firstnews/201612250200-1.aspx", "content": "（中央社記者余曉涵台北25日電）勞動部長郭芳煜今天表示，政府一定優先會保障法定的資遣費，法定之外會儘量協助爭取。郭芳煜也表示，如果興航欠債太多，不排除對幾位大股東限制出境。 上個月復興航空宣布解散，並資遣旗下所有員工，引發勞資糾紛，讓復興航空企業工會這個月不斷到處抗議，希望董事長林明昇出面外，也盼政府可以協助。 對此，勞動部長郭芳煜今天說，興航部分有2件事要加把勁，第一件是錢，第二件則是工作權的保障。 郭芳煜表示，錢的部分就是資遣費跟到1月22日的工資，以目前來看恐有新台幣1.5億元的資金缺口。他說，興航信託基金有6億元，其中1億已經發員工薪水，而剩下的5億元要發資遣費跟員工到1月22日的薪水，就可能出現1.5億元的資金缺口。 不過，郭芳煜說，政府第一個要保障的是勞工法律的資遣費，但這部分不用擔心，因為興航還有很多營收帳款跟飛機要賣等，這些錢按照勞基法，員工都是第一順位。 至於勞工法定之外爭取的資遣費或補償金，郭芳煜說，一定會協助協商，盡力爭取。郭芳煜也強調，勞動部也將發函給興航，如果連法定都沒有，欠債金額也超過大量解僱法規定的2000萬元，將不排除把興航董事長林明昇跟幾位大股東，都限制出境。 工作權保障部分，郭芳煜說，會請各部會跟各地方政府協助幫忙尋找職缺，初步定於明年1月16日在新北市大禮堂舉辦就業媒合會，讓他們找到適合的職缺。1051225"}, {"title": "16代守護  陸370年紅豆杉成搖錢樹", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 17:48", "url": "http://www.cna.com.tw/news/acn/201612250199-1.aspx", "content": "（中央社台北25日電）中國大陸浙江省衢州市開化縣華埠鎮有一株370多歲的紅豆杉，在當地金姓家族16代人的守護下，已長成3人才能合抱的大樹，繁育出幾十萬株杉苗，每年給村里帶來人民幣數百萬元的收益。 大陸錢江晚報今天報導這棵370年的紅豆杉帶來的效益，遠不止涼爽這一點，還是全村的「搖錢樹」。 報導稱，這棵紅豆杉王就種在村民金土根的房屋後，已經370多歲。開化縣林業部門做過精確測算，古樹胸圍3.8公尺，高度28公尺，需要3個成年人張開手臂才能勉強合圍。 按照金土根的族譜記載，清初1644至1650年間，金家祖先從閩南泉州遷居到浙西華埠鎮大郡村樹林底自然村。遷居後，金家就在房屋後面的山腳種下了這棵當時被稱為「榧子樹」的紅豆杉。 大煉鋼時期，村里不少大樹被砍掉用來燒火煉鋼，有村民帶著大鋸子、斧子來，要砍這棵「榧子樹」，金家先人得知後，堅決不同意，好不容易將這棵古樹保存下來。 1997，當地媒體刊登一則消息：大郡村發現珍稀南方紅豆杉，直到那時金家人才知道，原來這棵代代保護的「榧子樹」，其實是一棵紅豆杉。 自那時起，村里大大小小的紅豆杉苗，大多來自這古樹，到現在已經繁育出幾十萬株小苗，每年給村里帶來數百萬收入。 紅豆杉又名紫杉，是大陸一級珍稀瀕危保護植物，也是世界上公認瀕臨滅絕的天然珍稀植物，已有250萬年歷史，被稱為植物王國裡的「活化石」。 這種樹對生態環境要求十分苛刻，在自然條件下生長速度緩慢，野生存量極少。1051225"}, {"title": "金城武樹傷人 車載怪手扯斷樹枝", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 17:24", "url": "http://www.cna.com.tw/news/asoc/201612250179-1.aspx", "content": "（中央社記者盧太城台東縣25日電）耶誕節意外，台東池上知名的「金城武樹」下午遭怪手扯斷樹枝，砸傷70歲吳姓遊客，所幸只受到輕傷；不過，引起地方騷動。 耶誕節連續假，金城武樹景點湧入遊客，下午2時許傳出「金城武樹傷人」。池上鄉長張堯城、村長許金興、關山慈濟醫院、關山分局湧入電話。一度傳出金城武樹因為倒塌壓傷遊客，經證實只是樹枝被扯斷，大家虛驚一場；不過70歲的吳姓男遊客遭樹枝劃傷。 今天下午2時許，附近農夫開貨車載怪手，準備到田裡工作，貨車上的怪手勾到金城武樹，1支比手臂粗的樹枝被扯斷掉落，吳姓老翁和妻子剛好在樹下，頭部被砸中，引起騷動。友人立即打119通報救護車，救難人員初步檢查，老翁頭部被劃傷，於是趕緊送到關山慈濟醫院。地方許多人士也趕到醫院關心，部分人士則到伯朗大道了解金城武樹「傷勢」。 關山慈濟醫院表示，吳姓老翁額頭、頸部劃傷，無大礙，不過頭部還是要進一步檢查，確定沒有其他傷勢；金城武樹雖然「斷臂」，依然吸引遊客，不影響遊客拍照興緻。 警方事後調查，莊姓農民說，當時他駕駛大貨車裝載整地用怪手，車開到伯朗大道金城武樹時，樹下都是圍觀遊客，他先鳴按喇叭示警，待人群讓出通道後緩慢通過樹下，結果又有腳踏車靠近，他可能靠金城武樹太近，怪手不慎將樹枝扯斷掉落。 村長許金興表示，現正值池上二期稻作休耕期，由於今年颱風接二連三侵襲台東，造成不少農田田埂流失、損毀，農民把握休耕期進行田埂及水利設施修復，將金城武樹折斷的挖土機就是受雇要修復田埂。 鄉長張堯城表示，鄉公所為文化景觀區內遊客投保意外險，意外發生後，池上鄉自行車自治協會會長邱遠東及鄉公所人員立即到醫院了解狀況，將視傷者狀況，自治協會絕對會負起醫療費用的責任。 金城武樹原本是池上農田產業道路旁1棵綁牛的茄苳小樹，幾年前因金城武幫長榮拍宣傳片，坐在樹下，因此一夕爆紅，被譽為「金城武樹」，成為池上鄉的代名詞，103年7月被麥德姆颱風連根拔起，經過聯手搶救，今年才出現生機盎然，未料，又逢斷臂災難。1051225"}, {"title": "歡度耶誕節  偏鄉學童歌劇院欣賞交響樂", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 17:24", "url": "http://www.cna.com.tw/news/aloc/201612250178-1.aspx", "content": "（中央社記者郝雪卿台中25日電）為落實文化平權政策，國立台灣交響樂團在耶誕節期間安排偏鄉學童到台中國家歌劇院欣賞「耶誕快樂─演情歌劇選粹音樂會」，讓這群學童開心驚呼「這是最難忘的耶誕禮物！」 文化部為落實文化平權政策，105年度規劃了偏鄉音樂教育欣賞計畫，承辦的國立台灣交響樂團安排中部縣市偏遠地區上千名學生，分別於23日及25日到台中國家歌劇院參訪，並觀賞「耶誕快樂─深情歌劇選粹音樂會」。 國台交指出，這項活動使藝文資源相對較不足的偏鄉學生能有機會進入歌劇院，在耶誕時節走一趟藝文之旅，參與的學生對於歌劇院建築的宏偉及交響樂團磅礡的演出驚呼連連，大家歡度一個難忘的耶誕假期。 國台交表示，兩天的活動透過包括苗栗、台中、南投、彰化、雲林、嘉義等縣市教育局處的協助，有27所學校申請，1000多名學生參與此次難得的音樂體驗。 文化部藝術發展司司長梁永斐出席活動時表示，感謝主辦單位及學校的規劃及付出，才能促成這次的活動，他勉勵學生們，雖然大家是第一次進入音樂廳欣賞古典音樂，只要用心體驗，一定會是此生最難忘的經驗。 這次安排觀賞的「耶誕快樂─深情歌劇選粹音樂會」，是由台中國家歌劇院主辦、國台交擔任演出，並由歐洲樂壇最炙手可熱的歌劇名家羅馬尼亞花腔天后艾蓮娜．莫蘇克與明日之星阿爾巴尼亞男高音塞米爾．皮爾古首次攜手，獻上義大利歌劇經典璀燦名曲，音樂會由旅德指揮家林勤超擔任指揮，以雋永曼妙的歌劇旋律打造一場華麗的音樂饗宴。1051225"}, {"title": "國民黨反核食遊行 批黑箱要求英全下台", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 17:54", "url": "http://www.cna.com.tw/news/aipl/201612250201-1.aspx", "content": "（中央社記者劉麗榮台北25日電）反對日本核災區食品進口，中國國民黨主席洪秀柱今天率眾到凱道抗議，批評政府黑箱，要求蔡政府踹共，並帶領群眾喊「英全下台」。 國民黨今天發動兩波抗議，上午包圍新北市食安公聽會，下午號召民眾上街遊行，動員來的民眾多以年長者居多，也有阿嬤抱孫子遊行，遊行隊伍下午2時40分從中正紀念堂出發，行經中山南路、凱達格蘭大道、貴陽街、最後抵達距離總統蔡英文官邸最近的財政部前。 國民黨立委曾銘宗、費鴻泰、林德福、蔣萬安、陳宜民、吳志揚、李彥秀等人都到場力挺，向民眾喊話反核食，國民黨副主席郝龍斌也在中正紀念堂大孝門設公投連署站，並未與洪秀柱碰面，最後陪同洪秀柱遊行的有吳志揚和數位台北市議員，還有黨務主管。 遊行隊伍行經凱道時，民眾敲打手中的鍋碗瓢盆，發出怒吼，洪秀柱說，這是要告訴民進黨政府「我們來拍桌子了」，是可忍，孰不可忍，到底蔡政府跟日本談了甚麼，交換了甚麼條件，要犧牲全民的健康。 最後抵達財政部前，有大批警力架設拒馬、蛇籠，將抗議群眾隔開，不過，洪秀柱上台對著一個街口之遙的總統官邸喊話，洪秀柱說，這裡充分表現7成以上的民意，但這些拒馬和蛇籠阻擋了民意，阻隔了政府與人民溝通的橋梁，這哪裡是溝通、謙卑的政府？ 洪秀柱說，日本發生災難，台灣送大把鈔票幫助他們，全世界沒有國家像台灣如此關心日本，但日本用什麼態度對待台灣，到底蔡政府用甚麼利益去交換，為甚麼要黑箱作業，為什麼讓孩子吃核食，「告訴我們黑箱裡面擺的是甚麼好不好」。 靜坐的民眾喊「核食拿給蔡英文吃啦」，洪秀柱說，請他們先吃一年再說好不好，「想生病、想去死的就讓他們去吃」，並帶領群眾高喊「英全下台」、「蔡政府踹共」，活動的尾聲，洪秀柱說，今天只是開始，不是結束，會繼續反對到底。 正當活動準備收尾時，文傳會副主委毛嘉慶、青年團總團長呂謦煒等人試圖突破警方重圍，與警方發生推擠，毛嘉慶說「我要去借廁所不可以嗎」，雙方一陣拉扯；第三度毛嘉慶試圖衝撞警方的時候，警方舉牌警告。根據警方估計，今天參與遊行民眾近5000人。1051225"}, {"title": "左營列空品最差測站  採樣分析管制", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 17:30", "url": "http://www.cna.com.tw/news/asoc/201612250196-1.aspx", "content": "（中央社記者陳朝福高雄25日電）媒體報導「今年空品最差測站 高雄左營42天最多」。高雄市環保局今天表示，當地交通流量大及大眾運輸匯集和地形，可能影響區域大氣擴散流動並累積污染物，將採樣分析管制。 高雄市環保局表示，左營測站為環保署一般空氣品質監測站，設置於大義國中頂樓，測站周邊為人口密集區域且鄰近高速公路與交通要道，汽機車流量較大。 測站周邊同時也是台鐵與高鐵等大眾運輸匯集處，多有汽機車、計程車怠速等待接送，而北邊有蓮池潭風景區常有廟會等煙火施放或觀光活動；測站西北方有一座海拔55公尺的龜山，可能影響這區域大氣擴散的流動並累積污染物。 秋冬之際左營測站細懸浮微粒常有高值的現象發生，高雄市環保局推測主要為汽機車交通排放源、廟會等活動與大氣擴散條件影響所致。 高雄市環保局規劃於近期執行左營測站PM2.5採樣、成分分析與來源模擬，以釐清主要排放來源，作為後續管制措施調整的依據。1051225"}, {"title": "蘆洲警攔檢遭撞傷仍開槍逮人送辦", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 17:29", "url": "http://www.cna.com.tw/news/aloc/201612250195-1.aspx", "content": "（中央社記者王鴻國新北市25日電）蘆洲街頭今天下午發生警攔查遭歹徒開車衝撞拒檢案件，造成2名員警受傷，1員警疑膝蓋變形骨折，但警仍開9槍逮人送辦。 警方調查，延平派出所梁姓及王姓警員今天下午約3時巡邏行經長安路與永康街口，見開車的26歲楊姓男子行跡可疑，於是上前攔查。 楊男卻突然踩油門開車拒檢，不僅衝撞員警，還撞上後方1輛公車，造成現場一片混亂，兩名警員雖遭撞受傷，但為避免楊男繼續衝撞傷人，立即朝著車身及輪胎開了9槍，楊男才因車子爆胎無法動彈就逮。 警方表示，後續支援警力到場，楊男疑裝昏迷遭戒護送醫，並在車上搜獲毒品吸食器。兩名員警也送醫治療，初步檢視，王姓警員身上多處擦傷，梁姓警員則膝蓋疑變形骨折。全案正由警方擴大偵辦中。1051225"}, {"title": "曹雅雯秀出自我 創作台語歌拚傳唱[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 17:21", "url": "http://www.cna.com.tw/news/firstnews/201612250177-1.aspx", "content": "（中央社記者王靖怡台北25日電）新生代台語歌手曹雅雯推出新專輯「思念的歌」，要傳達私下的她是喜歡素色、愛寫字、學的是法文；努力創作台語歌，直呼台語很美、意義深，希望台語歌能愈來愈傳唱。 曹雅雯7年前參加歌唱選秀節目「明日之星」，衛冕20關成為節目第一位百萬關主，歌聲細緻清新，獲封「百萬寶貝」。今年以第4張台語專輯「一生平安」入圍第27屆金曲獎最佳台語女歌手。金曲獎走一遭再出輯，曹雅雯接受中央通訊社專訪坦言會在意，思考新專輯要做些什麼，是不是該在創作方面更加油，可不可以讓大家更接受、喜歡她的創作。 曹雅雯會走上歌唱路，要從小時候參加歌唱比賽談起，獨生女的她個性獨立，讀幼稚園時學校辦歌唱比賽，同學都是精心裝扮後和爸媽去，曹雅雯穿學校運動服加拖鞋就這樣自己上台，最後獲得第3名。 從沒上過唱歌課，因為媽媽不同意，歌唱比賽都是阿姨帶她去，媽媽要求考試都要前3名才能繼續比；小學四年級發燒右耳失聰，一度失去方向，靠著聽偶像「二姐」江蕙的歌找回歌唱熱愛，更沒想到最後把她推上歌手路的人卻是媽媽。曹雅雯表示，當時大學四年級，想說畢業後要當翻譯官，某天媽媽說在電視上看到她小時候歌唱比賽戰友們參加「明日之星」，問她想不想上節目比賽，她才報名參賽，就這樣變成歌手。 第5張專輯「思念的歌」收錄3首曹雅雯詞曲創作，再加1首法文歌中文詞，新專輯概念是表達私下的她，喜歡素色、簡單，衣櫃多是單一色系衣服，白色、綠色居多，新專輯造型也是如此。 愛寫字的曹雅雯主動提議歌詞本用手寫再掃描印刷，「想要讓大家知道平常的我是個很喜歡寫字的人」，寫了兩天，還試過很多種筆，最後用一般水性筆，直呼寫到手很痛，但看到成果覺得「哇，不錯，還好我當初有堅持」，她也很喜歡收到粉絲手寫卡片。 新專輯收錄法文歌「愛上我吧」，曹雅雯特地請大學法文教授來錄音室幫忙聽發音，過程很害怕，感覺像在上課，還好成果很滿意，笑稱「我是個認真的好學生」，但錄音讓曹雅雯卡關最久，腰有舊傷的她不能久站，錄了10多小時，還要唱合音，「我唱到腰快斷了」。曹雅雯個性冷靜、淡定，但這首歌唱腔要很誇張，她一直放不開，錄音從沒喊出要休息，這次唱10多小時快撐不住，坦言講出要休息那句話時很難過，差點哭出來，感覺像是投降；不過，休息1小時再唱就順利過關，她笑說，「人生就是應該休息一下，不要太逼自己」。 新專輯依舊收錄國語歌，原因是已故老闆「寇桑」黃義雄一直以來對旗下新生代台語歌手的要求。曹雅雯創作台語歌，直呼一開始寫台語詞遇到瓶頸，看很多台語詩集及音樂作品，「台語歌有時候寫出來真的像一首詩，意義深遠」。 曹雅雯說，發現愈來愈多年輕人喜歡聽及唱台語歌，有歌迷還是國、高中生，台語是她的母語，新專輯也寫台語歌詞，「台語真的很美、意義深」，希望傳承「寇桑」心願，台語歌能愈來愈傳唱。 今年滿30歲，曹雅雯坦言有想婚念頭，喜歡成熟穩重的男生，公司沒禁愛令，目前單身但有心儀對象，但對方還不知道，笑稱有把握會主動出擊，還在觀察中。1051225"}, {"title": "踩踏事故兩年後  上海外灘仍無跨年活動", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 18:13", "url": "http://www.cna.com.tw/news/acn/201612250204-1.aspx", "content": "（中央社記者張淑伶上海25日電）中國大陸上海兩年前跨年夜發生踩踏事故，今年跨年夜繼續停辦外灘跨年迎新活動。 2014年12月31日晚上11時35分左右，在外灘陳毅廣場一處台階因人群擁擠發生踩踏事故，導致36人死亡。去年底官方未舉辦跨年活動，並在12月31日當天，靠近外灘的地鐵站提早封站以限制客流，並加大警力配置。 中新社引述上海警方表示， 2017年元旦期間，外灘無跨年迎新活動，但由於外灘的客流高度密集已成常態，屆時將在外灘、新天地、豫園等地標性旅遊區域加大警力投放。 上海新天地商場則將舉辦新年倒數演唱活動，由香港歌手古巨基、台灣歌手徐佳瑩及上海歌手黃齡三人登台獻藝。1051225"}, {"title": "挺反同明天立院集會 籲搭捷運不同站進出", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 18:05", "url": "http://www.cna.com.tw/news/firstnews/201612250203-1.aspx", "content": "（中央社記者許秩維台北25日電）立法院司法委員會明天審查攸關同性婚姻的民法修正案，挺同婚及反同婚團體都在立院周邊集會，挺同呼籲從北捷善導寺出站，反同婚則呼籲從台北車站出站。 立法院司法及法制委員會明天將審查攸關同性婚姻的民法修正案，挺同婚團體及反同婚團體近期也開始號召群眾，明天將在立法院外集結，為各自的訴求主張聲援。 反同婚的下一代幸福聯盟表示，由於少數立委在社會高度爭議下仍然不顧民意堅持審查，強行闖關同婚法案，因此決定明天上街陳情，預計明天上午8時在中山南路立法院門口集結， 訴求「停止審查 交付公投」，提醒群眾統一穿著白色上衣，代表光明正面的訴求，並呼籲大家在活動中保持理性和平，如遇鬧場交警方及現場糾察隊處理。由於少數立委在社會高度爭議下仍然不顧民意堅持審查，強行闖關同婚法案，因此我們決定1226走上街頭陳情，1226我們不見不散。【時間】12月26日（一）8點開始，奮戰到底（請穿著白色上衣）【地點】中山南路立法院門口【訴求】停止審...由於明天挺同婚及反同婚團體都在立院周邊舉辦集會活動，為避免雙方在捷運站出口相遇起衝突，挺同婚團體呼籲支持者從北捷善導寺出站，走林森南路轉到濟南路會場，反同婚團體則呼籲群眾從北捷台北車站出站，走忠孝西路到中山南路會場。1051225"}, {"title": "校長為學生扮納粹風波辭職 師生不捨", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 18:14", "url": "http://www.cna.com.tw/news/aipl/201612250206-1.aspx", "content": "（中央社記者魯鋼駿新竹市25日電）新竹光復中學學生變裝扮納粹事件延燒，引發以色列、德國譴責，校長程曉銘為此引咎辭職，師生得知消息，難過不捨，直呼「沒想到那麼嚴重」。 程曉銘在光復中學服務23年，教高中數學，也擔任註冊組長、訓育組長、總務處副主任、推廣主任、校長室秘書與學務主任等行政職務，2009年時接任校長，親民作風，頗獲師生喜愛。 程曉銘的校長職務原在明年1月31日屆滿，如今卻因學生舉辦變裝活動時，扮成德國納粹引發風波，事件延燒，為此引咎辭職，學校師生得知訊息，感到錯愕，承辦活動的學務處團隊，更是士氣低落。 一名同樣入校任職23年的老師表示，程曉銘不僅受學生喜愛，擔任行政主管也非常親民，始終沒有架子、沒有官威，總是用鼓勵的方式，激勵校內各單位、老師，讓學校的氣氛變得很好。 這位老師也說，程曉銘擔任校長後，全校士氣不斷上升，學生外出比賽獲獎的頻率變高，就是最好證明，他也會幫師生向董事會爭取該有權益，是一位非常受學生喜愛的老師，更是同仁們尊敬的好長官，與大家「零距離」。 老師說，一直以來都希望讓學生「自由發揮創意」的做法，卻不慎引發成為國際性的嚴重議題，經過此次已學到教訓，能夠理解校長引咎辭職的用意，就是希望扛下責任，讓外界不要再把輿論壓力施給老師與學生。 也有行政單位的職員透露，這次事件讓全校師生壓力很大，尤其學務處因為承辦活動導致那麼好的校長下台，更是士氣低迷，相當難過，不過仍要打起精神，因為還得藉此機會，教育那些在網路上遭受輿論批評的學生們。 高三陳姓女學生分享，校長平時與學生打成一片，大家甚至不稱呼他校長，而是直呼「曉銘」，任何活動校長也幾乎出席與學生同樂，據她所知，大家對校長的印象，都是正面且很肯定的。 「真的不知道會那麼嚴重」她也說，今年以歷史人物為主題變裝走秀，裝扮成德國納粹的班級確實作品精緻，且獲滿堂采，但沒料到會鬧成國際事件，該班學生壓力一定很大，校長扛責下台也令人錯愕且不捨。1051225"}, {"title": "李逸洋賣過豬肉當過記者 會20種樂器", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 18:18", "url": "http://www.cna.com.tw/news/firstnews/201612250207-1.aspx", "content": "（中央社記者葉素萍台北25日電）考試院副院長被提名人李逸洋，曾賣過豬肉，當過鐵工與記者，政壇歷經市議員、人事行政局長、內政部長，現任考試院保訓會主委，他還有難以想像的音樂天賦，會吹20多種樂器。 考試院副院長高永光日前以「個人另有規劃」請辭。總統府今天宣布，年金改革在即，明年年金改革國是會議結束後，多項重要年金改革方案將交由考試院研擬，總統蔡英文已決定提名考試院保訓會主委李逸洋出任考試院副院長。 外型斯文秀氣的李逸洋，大學二年級前父母雙亡，苦讀出身的他，做過鐵工、賣過豬肉、當過記者。 1986年6月，時任市議員的陳水扁、黃天福和李逸洋3人因蓬萊島案入獄，被譽為「蓬萊島三君子」，也奠下和前總統陳水扁的深厚關係。 李逸洋在政壇歷經市議員、台北市政府民政局長、內政部政務次長、人事行政局長、內政部長，是「做過最多職業的內政部長」；行政經歷豐富，具有長足的執行力和協調能力，任內政績普受好評。 李逸洋是黨內公認的拚命三郎，前總統陳水扁連任台北市長失利卸任後，李逸洋僅僅喘息3天，就為進軍2000年大選預做準備，出任福爾摩沙辦公室主任一職；出任公職後，鎮守防災中心，多次連續十幾個小時未闔眼，每次和李逸洋值班，其他公務人員都戰戰兢兢，不敢打馬虎眼。 最為人熟知的是李逸洋的音樂天賦，從長笛、豎笛、雙簧管、法國號、短號、小號、薩克斯風等等，他會20多種樂器，媒體曾用「怪傑」來形容他。 2008年政黨輪替後，李逸洋卸下政務官職務，當時因為特別費案官司纏身，找其他工作難，李逸洋投身二手管樂器販售；五都選舉時，他也曾演奏管樂器，為候選人在造勢場合暖場。 2016年民進黨重返執政，520後李逸洋擔任考試院保訓會主委至今；李逸洋因為過去擔任行政院人事行政局局長、內政部長，對於相關業務非常熟悉，成為接棒考試院副院長的「不二人選」。1051225"}, {"title": "日相訪珍珠港 期凸顯美日同盟關係堅定", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 18:13", "url": "http://www.cna.com.tw/news/aopl/201612250205-1.aspx", "content": "（中央社檀香山25日綜合外電報導）美國總統歐巴馬走訪結束二次世界大戰的代表城市廣島市7個月後，日本首相安倍晉三將前往太平洋戰爭爆發地點珍珠港致意，期待藉此凸顯兩國的聯盟關係。 法新社報導，安倍晉三和歐巴馬將在夏威夷首府檀香山會面，對在夏威夷出生、長大的歐巴馬，安倍晉三來訪特別有共鳴。 兩位領袖將造訪美國海軍亞利桑那號戰艦（The USS Arizona），當年有1177名水兵和陸戰隊員在此喪命。戰艦生鏽的殘骸部份，現在成了紀念館。 日軍趁美國人未防備時攻擊，擊沉或嚴重破壞8艘美國戰艦。為時2小時的攻擊行動中，共有2403名美國人喪命，超過1100人受傷。 如同歐巴馬訪問廣島，安倍晉三到珍珠港的目的不是為了探究75年前的決定或道歉，而是向罹難者致意，並鼓勵歷史省思。 外交關係協會（CFR）日本專家史密斯（Sheila Smith）說：「這是美日就過去與戰爭公開對話，某種承先啟後的方式。」 史密斯說：「這把我們放在很不一樣的和解位置，我認為對整個區域都很重要。」 「今日日本」（Japan Today）網站報導，安倍晉三想藉造訪珍珠港傳遞一項訊息，即曾敵對的日本和美國，兩國聯盟在不確定的區域中堅定且重要。（譯者：中央社羅苑韶）1051225"}, {"title": "興航勞資爭議 勞長：可限制負責人出境", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 17:51", "url": "http://www.cna.com.tw/news/firstnews/201612250200-1.aspx", "content": "（中央社記者余曉涵台北25日電）勞動部長郭芳煜今天表示，政府一定優先會保障法定的資遣費，法定之外會儘量協助爭取。郭芳煜也表示，如果興航欠債太多，不排除對幾位大股東限制出境。 上個月復興航空宣布解散，並資遣旗下所有員工，引發勞資糾紛，讓復興航空企業工會這個月不斷到處抗議，希望董事長林明昇出面外，也盼政府可以協助。對此，勞動部長郭芳煜今天說，興航部分有2件事要加把勁，第一件是錢，第二件則是工作權的保障。 郭芳煜表示，錢的部分就是資遣費跟到1月22日的工資，以目前來看恐有新台幣1.5億元的資金缺口。他說，興航信託基金有6億元，其中1億已經發員工薪水，而剩下的5億元要發資遣費跟員工到1月22日的薪水，就可能出現1.5億元的資金缺口。 不過，郭芳煜說，政府第一個要保障的是勞工法律的資遣費，但這部分不用擔心，因為興航還有很多營收帳款跟飛機要賣等，這些錢按照勞基法，員工都是第一順位。 至於勞工法定之外爭取的資遣費或補償金，郭芳煜說，一定會協助協商，盡力爭取。郭芳煜也強調，勞動部也將發函給興航，如果連法定都沒有，欠債金額也超過大量解僱法規定的2000萬元，將不排除把興航董事長林明昇跟幾位大股東，都限制出境。 工作權保障部分，郭芳煜說，會請各部會跟各地方政府協助幫忙尋找職缺，初步定於明年1月16日在新北市大禮堂舉辦就業媒合會，讓他們找到適合的職缺。1051225"}, {"title": "台北縣新北市議員聯誼  見證改制歲月", "website": "中央通訊社", "category": "地方", "date": "2016/12/25 18:22", "url": "http://www.cna.com.tw/news/aloc/201612250208-1.aspx", "content": "（中央社記者王鴻國新北市25日電）新北市議會今天舉辦新北市第2屆議員就職兩週年暨歷屆議員聯誼活動，包括第1屆縣議員陳松林等104人都說，回議會就如同回娘家，也見證台北縣改制新北市的歲月。 議會表示，今年回娘家活動的議員共有104人，除高齡95歲陳松林外，還有第3屆的吳文象及吳莊月娥等人。市長朱立倫與副市長侯友宜、李四川也到場致意。 陳松林表示，他每年都會回娘家，議會就像自己的老家，所以很期待回來跟老朋友相聚的時刻。他認為時代在變，現在的議員必須做更多的功課，才能做好選民服務的工作，他也十分肯定現任議員們的表現。 市議會除安排大師書法展及敬老歌仔戲欣賞等餘興節目外，也請來專業醫師為老議員們做健康篩檢與養生諮詢，現場充滿溫馨氣氛。 朱立倫表示，不論是現在新北市或過去台北縣的時代，所有的市政發展都是歷屆議員與市府共同打拚的成果。他相信在議長蔣根煌、副議長陳文治與所有議員不分黨派的支持之下，新北市可以一天比一天更進步。1051225"}, {"title": "出道15年在台首唱 中島美嘉美聲催淚", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 17:56", "url": "http://www.cna.com.tw/news/amov/201612250202-1.aspx", "content": "（中央社記者吳琬婷台北25日電）日本歌姬中島美嘉出道15年首度在台北開唱，用渾厚美聲獻唱暢銷金曲「初戀」、「ALWAYS」、「雪花」等，情感真摯動人，不僅催淚粉絲，更讓台下不斷拍手叫好。 33歲的中島美嘉一連在平安夜、耶誕節，在台北舉行兩場演唱會，共吸引5000名粉絲朝聖。演唱會舞台也應景的在兩旁擺上耶誕樹，由中島美嘉親自點亮耶誕樹燈光，並用一連串經典歌曲陪伴粉絲過節。對於出道多年才來台灣開唱，中島美嘉說，「以前一直覺得沒自信，會問自己『我可以去台灣唱嗎？』，但這次我決定鼓起勇氣來了。」還幽默自嘲，「對不起，變成歐巴桑才來。」有粉絲用日文大喊「謝謝妳來。」她也甜笑回應，「我才要謝謝大家讓我來。」 中島美嘉今天身穿黑白相間長禮服，在星光投影下、坐在旋轉木馬上，以暢銷金曲「ORION 獵戶座」優雅登台。在唱快歌「LIFE」、「OVERLOAD」、「TRUST YOUR VOICE」時，全場觀眾都站起、隨音樂搖擺，中島美嘉也數度舞動，好心情全寫在臉上。 中島美嘉6年前曾患上無法根治的耳疾，因影響聽力，曾一度暫停演藝事業，但她重新學習新的發聲方式，靠著不斷練習復出歌壇。今天演唱會，看得出中島美嘉十分賣力演唱，整場演出皆在水準之上，美聲獻唱經典歌曲「初戀」、「ALWAYS」、「雪花」、「世界末日前」更讓粉絲拍手叫好。 中島美嘉今天也選唱讓她紅遍亞洲各地的電影「NANA」主題曲「魅惑天空」，炒熱現場氣氛，乘著搖滾曲風，一連演唱勁歌「LOVE IS ECSTASY」、「ALL HANDS TOGETHER」，讓粉絲HIGH翻。安可曲則選唱「GIFT」和「FORGET ME NOT」，最後用中文大喊「謝謝」，並向粉絲行跪拜大禮，替耶誕節開唱劃下圓滿句點。1051225"}, {"title": "佛光山德里沙彌學習成果  佛教得復興", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 18:32", "url": "http://www.cna.com.tw/news/ahel/201612250212-1.aspx", "content": "（中央社記者康世人新德里25日專電）佛光山新德里文教中心今天由國際佛光會中華總會總會長心定和尚為印度兒童剃度，文教中心的小沙彌也展現他們學習華語、復興印度佛教和中華文化的成果。 雖然是耶誕佳節，但佛光山新德里文教中心上午起展開一年一度的復興印度佛教大事，就是由心定和尚為8名印度兒童舉行沙彌學院第5屆剃度儀式，並授僧衣、缽具等。 此外，文教中心的小沙彌們，也特別展現他們平日學習的成果，包括以華語主持節目及說相聲、話劇，以及用華語、梵語和巴利文唱誦經文，還有舞獅、功夫和瑜珈表演，贏得在場來自台灣與香港等地佛光山信徒朝聖團的熱烈鼓掌。 受邀觀禮的中華民國駐印度副代表邱玉汕致詞時，稱讚中心在主任慧顯法師的帶領下，這些年學生愈來愈多，看到佛教在印度德里地區得到香火薪傳，文教中心已是印度的人間淨土之一。 心定和尚表示，復興印度佛教是佛光山創辦人星雲法師重要的慈心悲願之一，看到中心的小沙彌表演節目，確認佛教在印度得以傳承，中華文化也得到發揚，他非常感謝自願到沙彌學院教授課程的代表處官員和志工。 他又說，自己從1998年到印度籌辦傳戒儀式後，前後到印度已有15次，每次最高興的是為沙彌舉行剃度儀式，授沙彌十戒；他希望未來即使坐輪椅，還是要持續到印度來，為印度的佛教傳承努力。 來自台灣和印度其他地區的佛光山信徒，也捐獻物品在佛光山新德里文教中心義賣，為沙彌學院籌集資金。 除邱玉汕代表駐印度代表田中光出席佛光山的活動，並問候遠從台灣、香港而來的佛光山信眾外，田中光的夫人陳毅君和多位代表處官員也應邀參與這項盛會，同時預先互道新年快樂。1051225"}, {"title": "俄軍機墜毀93人恐都罹難  初判無關恐攻", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 18:44", "url": "http://www.cna.com.tw/news/aopl/201612250213-1.aspx", "content": "（中央社莫斯科25日綜合外電報導）俄羅斯一架軍用運輸機今天飛往敘利亞途中墜毀黑海，未發現任何人生還跡象，俄國總統蒲亭已下令徹查此事。軍方人士研判墜機肇因機械故障，應該與恐怖攻擊無關。 英國「獨立報」（Independent）與法新社報導，克里姆林克發布聲明說：「俄國總統蒲亭已下令總理麥維德夫（Dmitry Medvedev），成立並主持一個國家委員會，調查這架圖波列夫154型（Tu-154）飛機墜毀素溪（Sochi）的事件。」 聲明又說，蒲亭對這起墜機事件罹難者的親友表達最深哀悼之意。 俄國各通訊社報導，國防部發布聲明說：「這架圖波列夫154型（Tu-154）飛機的墜毀地點已經確定。」 聲明又說，搜救人員由海裡撈起四具遺體，「沒有任何人生還的跡象」。 美聯社報導，俄國國會上院國防委員會主席奧澤羅夫（Viktor Ozerov）在俄羅斯新聞社（RIA Novosti）刊出的訪問中表示，他「完全排除」恐怖攻擊造成這起空難的可能性。 他認為，這架軍機是由軍方操作，因此不可能涉及恐怖主義，比較可能因機械故障墜毀。 國防部公布的名單顯示，這架軍機上有85名乘客和八名機組員，乘客中有軍方亞歷山德羅夫歌舞團（Alexandrov Ensemble）的64名成員，包括團長哈利洛夫（Valery Khalilov）。他們原定飛往敘利亞赫梅米姆（Hmeymim）的俄國空軍基地勞軍。1051225"}, {"title": "新紀錄 佛光山神明會2188尊共襄盛舉", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 18:48", "url": "http://www.cna.com.tw/news/asoc/201612250214-1.aspx", "content": "（中央社記者陳朝福高雄25日電）佛光山舉辦的「2016世界神明聯誼會」今天登場，有685家宮廟、教堂參與，2188尊神明共襄盛舉，再刷新紀錄。 「2016世界神明聯誼會」於佛光山高雄佛陀紀念館舉行，除了迎請玉佛殿的佛牙舍利，讓大眾近距離瞻仰禮拜為最特殊亮點，各宮廟藝陣鑼鼓喧天，陣頭表演和神轎進場的儀軌更是精彩亮點，佛陀紀念館鐘鼓齊鳴，禮炮響徹雲霄歡迎。這是佛館落成後第七次舉辦世界神明聯誼會。 這場跨宗教、跨地域的世界神明聯誼會盛況千載難逢，佛光山統計有685家宮廟、教堂參與，以及2188尊神明共襄盛舉，創下同一時間最多多元宗教團體匯聚一處的世界紀錄，通過世界紀錄協會認證當場頒發證書。 參與這場盛會的團體與代表，分別來自新加坡、馬來西亞、泰國、菲律賓與兩岸四地，所屬宗教遍及佛、道、儒、一貫道、天主教、基督教與伊斯蘭教等。 佛陀紀念館鐘鼓齊鳴，由永春醒獅團開道迎接各路神明，沿著成佛大道走向本館，以各自的儀軌向佛祖致意，由佛光山法師為神明掛上金牌，隨後神尊安座本館塔剎平台，電音三太子也和民眾玩起擊掌遊戲。 主辦單位中華傳統宗教總會總會長王金平誇讚這是一場「人神交流、人天共喜」的盛會，磁場超強，可讓全世界看見華人宗教信仰的創意，也讓世界離苦得樂，共創世界和平。 佛光山住持心保和尚表示，世人信仰雖不盡相同，只要有心發揮信仰力量，就可以締造宗教團結、社會福祉與世界和平的奇蹟。 為接引來自各地的宮廟團體，中華傳統宗教總會鑼鼓隊於今年5月籌組成團，團員約40多人，每週2次在佛館問道堂外團練，團員不嫌苦、不怕累發心歡喜加入，也敲打出濃厚興趣。1051225"}, {"title": "核食惹議 食安辦：非開完公聽會就開放", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 18:49", "url": "http://www.cna.com.tw/news/ahel/201612250215-1.aspx", "content": "（中央社記者張茗喧台北25日電）核食公聽會今在新北登場，抗議人潮不斷。食安辦主任許輔表示，這次規劃將區域管制轉型為風險管理，強化高風險食品管制，並從5縣擴大為14縣，強調不是開完公聽會就開放。 「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否公聽會」今天上午在新店舉行，上百名反對民眾到現場抗議，與會者發言頻頻被抗議聲打斷，甚至多次爆發肢體衝突，場面火爆，直到中午主席才宣布公聽會改為座談會，抗議人潮才散去。 政府多次重申開公聽會不代表要開放，沒有預設立場，國民黨議員陳明義上午就質疑，既然不開放，開公聽會意義何在？ 許輔下午受訪時澄清，5年多前日本核災發生當下，由於事態緊急，政府才會第一時間先禁止福島縣周遭5縣市食品進口，但近年各國已紛紛將「區域管制」改為「風險管理」，加上日本多次要求台灣開放，才會考慮政策轉型，改為和世界各國相似的標準。 何謂風險管理？許輔解釋，根據現行規定，核災5縣市不論什麼食品通通不准輸台，但這次提出的政策轉型，對於福島食品標準不變，並且將管制的5縣市擴大到14縣市，針對高風險食物如野生獸肉、香菇、嬰兒奶粉等食品加強管制。 座談會主席、台灣動物社會研究會執行長朱增宏最後宣布，明年1月2日的公聽會同樣改為座談會形式進行；許輔指出，公聽會改成座談會是為了溝通，行政院長林全也沒說開完3場公聽會就要開放核災區食品，強調會持續與外界溝通，即便是座談會，相關內容仍會作為政策參考。1051225"}, {"title": "挺同性婚姻團體直播 訪問同志生命故事", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 18:54", "url": "http://www.cna.com.tw/news/asoc/201612255022-1.aspx", "content": "（中央社25日電）法院司法委員會明天將審查攸關同性婚姻的民法修正案，挺同婚和反同婚團體明天上午都將在立法院外集結，聲援各自主張。挺同團體「婚姻平權，基本人權」今晚率先登場，邀民眾點亮燭光。 「婚姻平權，基本人權」在立法院外的濟南路和中山南路口舉辦直播訪問，邀請大家一起聆聽同志的生命故事，並預計在晚間9時30分，號召群眾點亮燭光，悼念逝去的靈魂、奮鬥的身影，也象徵照亮漆黑的前程、顛簸的道路。"}, {"title": "俄軍用運輸機墜黑海  軍方歌舞團遇難", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 18:32", "url": "http://www.cna.com.tw/news/aopl/201612250211-1.aspx", "content": "（中央社莫斯科25日綜合外電報導）俄羅斯一架軍用運輸機今天墜毀在黑海，俄國國防部表示，機上共有93名官兵，包括軍方歌舞團的64名成員，前身為國際知名的紅軍歌舞團。他們原定前往敘利亞與駐軍歡慶新年。 國防部公布的名單顯示，這架圖波列夫154型（Tu-154）軍機上有85名乘客和八名機組員，乘客中包括亞歷山德羅夫歌舞團（Alexandrov Ensemble）的64名成員，包括團長哈利洛夫（Valery Khalilov）。 這支歌舞團是俄國軍方的歌舞團，包括樂團和舞團。根據美聯社，俄羅斯新聞社（RIA）報導，他們原定飛往敘利亞赫梅米姆（Hmeymim）的俄羅空軍基地勞軍。1051225"}, {"title": "菲警掃毒行動 半年逾2000毒嫌喪命", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 18:25", "url": "http://www.cna.com.tw/news/aopl/201612250209-1.aspx", "content": "（中央社記者林行健馬尼拉25日專電）根據菲律賓警方在耶誕節公布的數據，從7月1日到12月25日，超過2000名毒嫌死於執法人員的槍下。 菲律賓總統杜特蒂上任後雷厲風行掃毒，警方數據顯示，在代號「雙槍管」行動之下，執法人員進行了將近4萬次掃毒行動，擊斃2150名拒捕涉毒嫌犯，另有4萬2470人被捕。 警方有21人在掃毒行動中殉職，另60人受傷。 「雙槍管」是菲律賓國家警隊的第2階段掃毒行動，分為2方面進行：其一是挨家挨戶訪問，宣導吸毒的害處，其二是針對高價值目標的大規模掃蕩。 這段期間，菲律賓警方一共拜訪了560萬戶家庭，有7萬4545名毒販自首，90萬2885名吸毒者尋求戒毒，改過自新。 警方現已將宣導範圍，從原本的「高風險家庭」擴大至學校、工廠以及聲色場所。 除了上述警方槍下亡魂之外，尚有將近4000名疑似涉毒者，被身份不明的武裝分子殺害或私下處決，一般猜測這些殺手其實也多是警察。 警方否認跟這些命案有關，聲稱極有可能是毒販們之間的相互滅口或黑吃黑。 過去數週，菲國也發生多宗兒童在警方掃毒行動中遭波及喪生的報導，他們多是被流彈擊中。菲媒報導，還有1名青少年被數名蒙面人槍殺，目擊者聽到其中1人在開槍後驚呼「不是他」。1051225"}, {"title": "日本食品輸台公聽會後記者會 直播看這裡", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 18:31", "url": "http://www.cna.com.tw/news/firstnews/201612255021-1.aspx", "content": "（中央社25日電）行政院今天晚間舉行「日本食品輸台評估及管理公聽會後記者會」，衛福部何次長啟功、農委會陳副主委吉仲、行政院食品安全辦公室許主任輔出席。 「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否公聽會」今天上午9時在新店舉行，上百名反對民眾到現場抗議。與會民眾主張會議違反程序問題，吵了一上午仍無法進入正題。在公民團體建議下，主席隨後宣布公聽會改為座談會，新北場公聽會擇期再辦。"}, {"title": "挺同婚團體訪同志故事 邀群眾點燭光[直播]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 18:54", "url": "http://www.cna.com.tw/news/firstnews/201612255022-1.aspx", "content": "（中央社25日電）法院司法委員會明天將審查攸關同性婚姻的民法修正案，挺同婚和反同婚團體明天上午都將在立法院外集結，聲援各自主張。挺同團體「婚姻平權，基本人權」今晚率先登場，邀民眾點亮燭光。 「婚姻平權，基本人權」在立法院外的濟南路和中山南路口舉辦直播訪問，邀請大家一起聆聽同志的生命故事，並預計在晚間9時30分，號召群眾點亮燭光，悼念逝去的靈魂、奮鬥的身影，也象徵照亮漆黑的前程、顛簸的道路。"}, {"title": "禁賽很恐怖 林明毅歸隊妙傳明道險勝", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 19:09", "url": "http://www.cna.com.tw/news/aspt/201612250216-1.aspx", "content": "（中央社記者李宇政高雄25日電）UBA公開男一級預賽，明道後衛林明毅昨天被教練禁賽，已學到教訓，「禁賽很恐怖。」他今天在最後2.16秒妙傳給巫正威放進2分，助球隊65比63險勝北市大。 105學年度大專籃賽（UBA）公開男一級預賽第2階段移師高雄，23至25日兵分兩路在高雄師大、義守大學進行。 明道大學教練沈欣漢昨天對7名球員祭出禁賽處分，雖然輸球，但他強調，「教育比勝負重要。」明道今天面對台北市立大學，沈欣漢表示，「或許禁賽達到效果，球員心態和士氣都蠻好的。」 明道幾乎領先全場，但讀秒階段林明毅在邊線發球失誤，接下來北市大的朱奕憲2罰1中，鄭德維抓下進攻籃板補進，北市大反以63比62超前。 隨後明道用罰球追平，最後2.16秒，林明毅在底線發球直接傳給巫正威在籃下放進，明道最終以65比63險勝。 「最後一擊是要做給小黑（曾柏喻），但正威跑的路線是正確的。」沈欣漢表示，下半場專注力、意志力不夠，讓對方多次抓到進攻籃板，加上自己手感下滑，才讓賽事緊繃，落後時也沒有想什麼，放心交給球員打。 昨天遭到禁賽的球員，今天賽前自動自發集合檢討，林明毅表示，大家反省、小聊一下，沒辦法打球怪怪的，也確實收到教訓。 對於最後一擊，林明毅說，「對方都在抓小黑，所以看到正威進來就傳給他。」1051225"}, {"title": "俄軍機墜毀93人恐都罹難 初判無關恐攻", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 18:44", "url": "http://www.cna.com.tw/news/firstnews/201612250213-1.aspx", "content": "（中央社莫斯科25日綜合外電報導）俄羅斯一架軍用運輸機今天飛往敘利亞途中墜毀黑海，未發現任何人生還跡象，俄國總統蒲亭已下令徹查此事。軍方人士研判墜機肇因機械故障，應該與恐怖攻擊無關。 英國「獨立報」（Independent）與法新社報導，克里姆林克發布聲明說：「俄國總統蒲亭已下令總理麥維德夫（Dmitry Medvedev），成立並主持一個國家委員會，調查這架圖波列夫154型（Tu-154）飛機墜毀素溪（Sochi）的事件。」 聲明又說，蒲亭對這起墜機事件罹難者的親友表達最深哀悼之意。 俄國各通訊社報導，國防部發布聲明說：「這架圖波列夫154型（Tu-154）飛機的墜毀地點已經確定。」 聲明又說，搜救人員由海裡撈起四具遺體，「沒有任何人生還的跡象」。 美聯社報導，俄國國會上院國防委員會主席奧澤羅夫（Viktor Ozerov）在俄羅斯新聞社（RIA Novosti）刊出的訪問中表示，他「完全排除」恐怖攻擊造成這起空難的可能性。 他認為，這架軍機是由軍方操作，因此不可能涉及恐怖主義，比較可能因機械故障墜毀。 國防部公布的名單顯示，這架軍機上有85名乘客和八名機組員，乘客中有軍方亞歷山德羅夫歌舞團（Alexandrov Ensemble）的64名成員，包括團長哈利洛夫（Valery Khalilov）。他們原定飛往敘利亞赫梅米姆（Hmeymim）的俄國空軍基地勞軍。1051225"}, {"title": "抗議藍中常會決議 姚江臨26日委提訴訟", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 19:13", "url": "http://www.cna.com.tw/news/aipl/201612250217-1.aspx", "content": "（中央社記者劉麗榮台北25日電）中國國民黨中常會21日通過主席選舉時程，引發黨內質疑。中常委姚江臨已委託律師，明天上午將向台北地方法院遞狀提起民事訴訟，向法院聲請暫時處分，要求國民黨不得執行決議。 姚江臨委託律師許英傑表示，提起的民事訴訟主要有兩部分，首先認為21日中常會的到場人數、決議人數和方法與會議章程不一致，由於違反程序，因此相關決議不成立；此外，也向法院請求在訴訟終結前，要求國民黨停止執行三中常會通過的黨主席相關選舉案內容。 許英傑說，將向法院聲請暫時處分，法院受理後，會就狀況看有無急迫性，開庭決定要不要暫時處分。許英傑表示，會由律師事務所同仁代為遞件。 過去「馬王政爭」，立法院長王金平遭撤銷黨籍，當時王金平委由律師提出確認黨籍存在的民事訴訟，並提出假處分，許英傑即是委託律師之一。1051225"}, {"title": "沉默來台取景 攝影師入圍奧斯卡呼聲高[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 19:24", "url": "http://www.cna.com.tw/news/firstnews/201612250218-1.aspx", "content": "（中央社洛杉磯25日綜合外電報導）幾乎沒有獲得獎項肯定的墨西哥電影攝影師普利艾托，過去20年曾與眾多影壇知名人士合作，包括台灣導演李安，如今可望以來台取景的歷史劇情片「沉默」獲得奧斯卡提名。 自2000年移居好萊塢以來，普利艾托（Rodrigo Prieto）曾在多個場合與美國知名導演、製片及編劇奧利佛史東（Oliver Stone）、墨西哥導演阿利安卓崗札雷伊納利圖（Alejandro Gonzalez Inarritu）、李安以及美國導演馬丁史柯西斯（Martin Scorsese）共事，並為美國和西班牙名導卡麥隆克洛（Cameron Crowe）及阿莫多瓦（Pedro Almodovar）拍攝電影。 普利艾托2006年曾以李安同志愛情電影「斷背山」（Brokeback Mountain），獲得唯一1次奧斯卡提名，明年2月極有機會更上一層樓。 外界初步看好可望奪下電影攝影技術獎項的作品，包括普利艾托的「沉默」（Silence）；馬丁史柯西斯執導的宗教歷史史詩巨作「沉默」以在台灣崎嶇、霧氣籠罩的海岸線取景為特色。 他告訴法新社：「可以肯定的是，那是我很享受的一部分，並不是我在拍攝或設計電影場景時必須努力克服的東西。」 51歲的普利艾托以多才多藝和非常規地運用光影變化聞名；普利艾托2016年也拍攝了由摩頓帝敦（MortenTyldum）執導、珍妮佛勞倫斯（Jennifer Lawrence）和克里斯普瑞特（Chris Pratt）領銜主演的科幻電影「星際過客」（Passengers）。 不過，普利艾托堅持自己從未「發光發熱」，他說，「我不懂得獲獎和表揚那些東西」，對自己榮獲奧斯卡提名的機會輕描淡寫。（譯者：中央社劉文瑜）1051225"}, {"title": "穀保首次OB賽 預約5年後巨蛋開打", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 19:30", "url": "http://www.cna.com.tw/news/aspt/201612250220-1.aspx", "content": "（中央社記者林宏翰新北市25日電）由職棒球星高志綱號召，棒球名校穀保家商成立20年的首次OB賽今天開打，總教練蔡明堂說籌備會有討論，每5年擴大舉辦，希望2020年辦在台北巨蛋。 穀保OB賽上午在重新橋球場舉行開幕儀式，新北市長朱立倫、中華民國棒球協會理事長廖正井、台灣體育運動大學校長林華韋以及畢業校友、現役球星參與。 朱立倫致詞的時候說，只要是棒球迷，都很感佩穀保家商20年來對台灣棒球的貢獻，他引用總教練蔡明堂的話鼓勵在場學生，球員不只是把球打好，更重要的是精神、品德。 包括旅日球星陳冠宇，旅美球員江少慶、陳品學、林家正，以及中華職棒的中信兄弟陳家駒、謝榮豪、陳琥，Lamigo桃猿黃浩然、林智平、王柏融，統一獅羅國龍、潘彥廷、王玉譜，富邦悍將張詠漢、高孝儀等校友都到場參加友誼賽。 蔡明堂說，這次OB賽是由高志綱發起，穀保校友目前在職棒界就屬高志綱最資深，校友的反應很踴躍，希望藉由OB賽把穀保的精神延續下去，繼續為新北市、國家培育優秀選手。 蔡明堂表示，先前籌備會有討論，OB賽每年舉辦，每5年擴大舉行，2020年希望可以在台北巨蛋開打，甚至也有人提到東京巨蛋，也都有可能。 OB會長高志綱表示，很高興有超過160名校友回娘家，一開始還擔心沒有人來，後來慢慢找齊才比較安心。在重新橋的這個球場有很多回憶，早年只要淡水河淹水，都會淹到這裡，現在場地更好，還增加了照明設備。1051225"}, {"title": "外交部：聖多美提一中 預期與陸建交", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 19:38", "url": "http://www.cna.com.tw/news/aipl/201612250221-1.aspx", "content": "（中央社記者戴雅真台北25日電）聖多美普林西比日前與中華民國斷交，外交部表示， 聖多美雖未立即與中國大陸建交，但聲明中主動提及承認「一中原則」，可預期將擇機與中國大陸建交。 立法院外交及國防委員會明天邀請外交部長李大維、國家安全局長彭勝竹、行政院大陸委員會副主委報告「台聖斷交事件之檢討與後續作為」。 外交部在事先送達的書面報告中表示，聖多美普林西比總理陀沃達在當地時間20日中午12時（台北時間20日晚上8時）約見代理駐聖國館務的參事張崇哲表示，內閣經過商議，認為中華民國政府援款不足以解決聖國當前財政困境，為圖國家發展，擬另尋其他援助途徑。 張崇哲詢問，聖多美是否已與中國大陸談妥建交條件，對方表示聖國政府經過評估，「願意承擔與中國大陸建交的可能風險。」 大使館向李大維呈報聖國政府的決定。張崇哲當天晚上6時30分（台北時間21日清晨2時30分）赴聖國外交部會晤外長烏必諾，烏必諾向大使館確認聖國內閣會議將發布新聞稿，宣布聖國政府承認「一個中國」是由中華人民共和國代表的原則，並決議自即日起終止與中華民國的外交關係。 報告指出，台聖建交以來，中國大陸一直派有參贊級外交人員駐守原有大使館，並未完全撤離。自台聖建交起，邦交就一直存在不穩定的因素。隨著中國大陸在非洲政經影響力的擴大，聖國國內始終不乏對與中國大陸建交抱持期待者。中國大陸2013年在大使館舊址設立聯絡處，以及聖國前總統賓多在2014年6月率團訪陸，都對台聖關係造成一定程度的困擾。 報告指出，今年3月10日，聖多美要求中華民國投資機場擴建及深水港建設，另請政府提供鉅額贈款及低利貸款，因缺乏具體規劃及可行性評估，完全不切實際，政府曾建議先請國際專業團隊評估分析後再議。 由於聖國與中國大陸一直維持聯繫，且上述需索有違常情，外交部對台聖邦交始終保持高度危機意識，並密切掌握相關情資。外交部亞非司司長陳俊賢3月在立法院答詢時，就曾明確指出台聖邦交動態是出現危機的「黃燈」狀態。 報告表示，聖國財務缺口龐大，中華民國的援外預算無法滿足聖方需求；中國大陸自2009年起已連續7年為非洲第一大貿易夥伴。2014年「中」非貿易額突破2220億美元，對非洲投資存量超過300億美元，「聖國難以抵擋誘惑」。 報告指出，這次事件是新政府上任後邦交國斷交首例，各方均十分關注，外交部也將深切警惕與檢討，當天已訓令各邦交國大使館密切注意駐在國政府反應並蒐集政情及輿情，「嚴防中國大陸的滲透及破壞」。 外交部表示，聖多美普林西比這次先與中華民國建交，雖未立即與中國大陸建交，但聖國聲明中主動提及承認「一中原則」，可預期將擇機與中國大陸建交。友邦必將高度關注聖國未來與中國大陸的互動，外交部將嚴密關注並隨時研析掌握情勢發展。1051225"}, {"title": "外食族怕吃核食  食藥署擬要餐廳標產地", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 19:48", "url": "http://www.cna.com.tw/news/ahel/201612250223-1.aspx", "content": "（中央社記者張茗喧台北25日電）近期爆發多件核災區食品輸台事件，民眾質疑，相關標示僅限包裝食品，外食族常去的餐廳恐成漏網之魚。食藥署長姜郁美今承諾會輔導餐飲業，都能在菜單上標示日本食材產地。 「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否公聽會」今天上午在新店舉行，上百名反對民眾到現場抗議，頻頻爆發肢體衝突，完全無法開會，主席中午便宣布下午改為座談會，公聽會擇日再辦。 下午的會議中，與會民眾提出質疑，認為法規雖有規定進口日本食品的進口商、通路商都有中文標籤標示產地，但在餐廳用餐看不到標籤，對於害怕吃到核災區食品的民眾，恐怕無法自保。 衛福部官員表示，會在邊境先攔截，讓非法食品不得輸台，每天生鮮農產品也會做逐批的檢查，確保不流入餐廳，目前針對美牛或紐西蘭牛肉也有要求要進行標示，承諾未來會鼓勵日本餐飲業，尤其是連鎖的餐廳，都應告訴顧客食材來源。 不過，該名民眾仍認為，外食族用餐的地點不只餐廳，像是小吃、攤販等等會直接供應飲食的場所都應該做到。 姜郁美表示，這是食安法規定，可以做得到，強調會輔導相關餐飲業者以菜單或是其他足以說明資訊的方式標示，促進消費者知情權。1051225"}, {"title": "動力火車耶誕萌裝 虧不像師妹團脫", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 19:44", "url": "http://www.cna.com.tw/news/amov/201612250222-1.aspx", "content": "（中央社記者王靖怡台北25日電）雙人團體動力火車今天開唱，應景以耶誕裝扮萌樣登台，開玩笑虧不像師妹團體Popu Lady一樣脫，成員顏志琳笑說，常和女兒一起看Popu Lady寫真集。 動力火車是尤秋興和顏志琳組成，曾獲第16屆金曲獎最佳重唱組合獎。迎接成軍20週年，推出新專輯「動力火車20新歌duet精選」，下午在台北三創生活園區舉辦「跟動力合唱」音樂會，陪伴500名粉絲度過耶誕節。 開場應景戴耶誕帽搭配披風登台，動力火車被虧穿太多，笑稱現在唱片市場不景氣，要來點不一樣，把衣服穿上去，不像Popu Lady一樣脫。 尤秋興受訪表示，就虧一下師妹，身材好可以這樣脫，「我們身材也不差，但我們不好意思」；想不想挑戰也出寫真集？直喊「這麼一說是可以」，兩人也笑認有看過Popu Lady寫真集。 顏志琳笑說，寫真集還放在客廳，他和女兒常看，不敢自己看，但女兒問題快讓他招架不住，例如穿這是什麼？為什麼穿這麼少？他回拍寫真會穿著清涼，看起來很美。 被問到未來計畫時，尤秋興替已有兩個女兒的顏志琳回「生第3個」，讓顏志琳連忙說兩個夠了，之後就交給尤秋興生，又接說如果不小心有了就沒辦法，會盡量避免，尤秋興秒虧就盡量分居。 現場首播「只願和你相愛」MV，看完男女主角謝佳見和曾之喬甜蜜互動，動力火車直呼想把MV定格在最後求婚段落，繼續享受感動，在主持人阿娟鼓吹下，尤秋興拿麥克風對顏志琳上演兄弟式下跪求婚，笑翻全場。1051225"}, {"title": "美退休人員設組織 17年救約3300個棄嬰", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 19:27", "url": "http://www.cna.com.tw/news/aopl/201612250219-1.aspx", "content": "（中央社紐約州萊維敦24日綜合外電報導）美國過去17年來，如果不是紐約警用救護車退休醫療人員雅卡德「提姆叔叔」推動成立的組織，全國近3300個寶寶很可能已遭遺棄甚至死亡，而他們現在各自找到新家。 環球新聞（Global News）網站和美聯社報導，66歲紐約長島（Long Island）人雅卡德（Tim Jaccard）受夠了接到在垃圾桶和巷弄內發現死去棄嬰的電話。 已是爺爺的雅卡德說：「必須宣告懷中抱的新生嬰兒已死，令人心痛。」 「我直覺感受是，我被安排去接這些特殊電話，讓我去看究竟發生什麼事，然後去推動改變。我必須制止這樣荒唐的行為。」 雅卡德不僅帶頭在全美50州推動制定「安全避難所」法律，讓深陷危機的母親可選擇將她們的新生寶寶送至警察局、醫院或消防隊，而不必擔心被告。雅卡德還創立「寶寶安全避難所」團體，協助棄嬰盡可能地安全移交。 華府全國安全避難所聯盟執行長強生（Tracey Johnson）說：「他所做的是確保母親可繼續過她們的生活，而小孩獲得生命之禮。」聯盟今年至今已協助安置167個寶寶。 強生說，造成棄嬰的理由各自不同，不全來自未成年小爸爸、小媽媽，若干是不願告知父母的大學生，無法自行撫養小孩。許多婦女是因配偶已對家中小孩施虐，不想讓新生兒落入同樣命運。1051225"}, {"title": "百歲人瑞動手術  陸醫生抱式麻醉照爆紅", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 19:51", "url": "http://www.cna.com.tw/news/acn/201612250224-1.aspx", "content": "（中央社台北25日電）中國大陸黑龍江省哈爾濱市102歲老人因骨折接受手術，外科醫生在老人接受腰椎穿刺時，始終把她抱在懷裡，固定體位讓她做麻醉，一直到手術結束。這幾張「抱式麻醉」照近日爆紅大陸網路。 中新網微博報導，這名百歲人瑞因骨折23日在哈爾濱醫科大學第一附屬醫院進行手術。 手術對於高齡患者風險極高，再加上老人坐不住，也躺不好，因此，外科醫生趙亮在老人接受腰椎穿刺時，始終把她抱在懷裡，固定體位進行麻醉，並不停地安慰老人，一直到手術順利結束。 趙亮這幾張「抱式麻醉」照片被上傳網路後，被大陸網友瘋傳按讚，紛紛評論「麻醉師也厲害」、「正能量，醫者仁心」、「好醫生」、「因為你們的醫者仁心，救死扶傷，才給了那麼多人新的希望」。1051225"}, {"title": "林若亞孫志浩台北婚宴 梧桐妹出席祝福", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 20:06", "url": "http://www.cna.com.tw/news/amov/201612250226-1.aspx", "content": "（中央社記者吳琬婷台北25日電）名模林若亞與上海富二代孫志浩交往4年，兩人9月初在雙方家人見證下，於關島教堂低調完婚，今天耶誕節在台北舉辦歸寧宴，孫志浩與前妻賈靜雯的女兒梧桐妹也出席祝福。孫志浩曾與藝人賈靜雯有過5年婚姻，生有一女「梧桐妹」，2009年兩人離婚、互爭女兒監護權，鬧上媒體版面，最後由賈靜雯獲愛女監護權，也承諾孫志浩未來都可以和小孩見面。 孫志浩離婚後，4前年與名模林若亞交往，兩人不避諱外人眼光，偶爾也會在臉書、微博放閃，感情穩定。兩人9月初在雙方家人見證下，於關島教堂低調完婚，並選在今天耶誕節於台北寒舍艾麗酒店舉辦歸寧宴，席開35桌。 好友佩甄今天出席婚宴時，祝福兩位新人早生貴子，並笑說，這樣以後就能一起帶小孩出來玩；李蒨蓉也說，林若亞是個陽光開朗的女孩，希望兩人可以共組一個美好的家庭，祝福新人百年好合。其他出席藝人包括陳怡蓉、李蒨蓉、楊千霈、張勛傑、藍心湄、陳美鳳、藍鈞天等人。孫志浩與前妻賈靜雯的女兒梧桐妹今天也出席婚宴，在典禮開始前，她不時在會場門口走來走去，說是在等堂弟，並指今天一身打扮都由自己打理，提起她的「媽媽」，她反問「你說的是今天沒來的，還是裡面那個？」看來已認林若亞為媽媽。1051225"}, {"title": "挺反同明天立院集會 警方2階段交管", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 20:02", "url": "http://www.cna.com.tw/news/asoc/201612250225-1.aspx", "content": "（中央社記者游凱翔台北25日電）立法院明天審查攸關同性婚姻的民法修正案，屆時「挺同」及「反同」團體將在周遭集會。警方將全天候、分2階段管制周邊車輛通行，也呼籲民眾盡量改道駕駛，共同維護交通順暢。 立法院司法委員會明天審查攸關同性婚姻的民法修正案，挺同婚及反同婚團體都在立院周邊集會，挺同呼籲從北捷善導寺出站，反同婚則呼籲從台北車站出站。 台北市警察局中正一分局今晚表示，「台灣同志家庭促進會」及「護家盟」等團體，於明天清晨0時至晚上12時，分別舉辦「支持修改民法，爭取婚姻平權」及「反修民法，另想辦法」等2場集會活動。 中正一分局表示，預定從明晨0時至晚上12時，全天候、分2階段管制周邊車輛通行，並視情況提早、延後管制。 警方指出，第一階段管制為「濟南路（中山南路『不含』至鎮江街『不含』間）管制東、西向全線車道」、「中山南路（忠孝東路1段『不含』至徐州路『不含』）管制南、北向快車道」、「中山南路（青島西路『不含』至徐州路『不含』）管制南往北向慢車道」。 第二階段管制為「濟南路（中山南路『不含』至林森南路『不含』間）管制東、西向全線車道」、「濟南路（林森南路『不含』至紹興南街『不含』間）管制東、西向全線車道」、「中山南路（忠孝東路1段『不含』至仁愛路『不含』）管制南、北向快、慢車道」。 警方呼籲，駕駛人盡量避開交通管制路段，並提前改道行駛，以免增加管制區域周邊道路車流延滯，耽誤行車時間。1051225"}, {"title": "欠稅人故意不繳稅  小心遭拘提管收", "website": "中央通訊社", "category": "財經", "date": "2016/12/25 20:28", "url": "http://www.cna.com.tw/news/afe/201612250229-1.aspx", "content": "（中央社記者邱柏勝台北25日電）國稅局表示，對於欠稅金額不大、有繳納能力卻故意隱匿財產的欠稅人，將積極追查其動向，如欠稅人依然不願繳納，將配合行政執行分署拘提、管收欠稅人，以確保國家租稅債權。 財政部表示，考慮到重大欠稅案嚴重侵害國家租稅債權，行政院日前通過稅捐稽徵法修正草案，針對欠稅金額新台幣1000萬元以上的欠稅大戶，將延長追稅期5年。不過，即使欠稅金額不大，只要有隱匿財產狀況，亦會延長追稅，將資料送行政執行分署運用，並配合行政執行分署拘提、管收欠稅人，以確保國家租稅債權。 中區國稅局官員表示，轄內甲公司欠繳營業稅、營所稅約300萬元，此欠稅案移送行政執行分署後，甲公司向分署申請分期繳納稅款。但准許分期繳納後，甲公司隨即辦理停業，並未依所約定期限分期繳納欠稅，另於同一營業地址，以甲公司負責人A君之子名義，另行設立營業項目相同的乙公司。 國稅局進一步追查，甲公司明知欠繳稅捐，卻陸續分配盈餘300萬元給股東後，迅即申請解散登記；又乙公司雖為新設立，但營業收入遞增，且乙公司資產負債表並無機器設備，顯然有沿用甲公司設備生產之情事，因此將查得資料通報轄屬行政執行分署。 官員指出，經該分署現場執行，發現A君仍為乙公司實際管理人，顯有規避繳納稅款意圖，因此聲請法院裁定准予管收A君，後經其子女先行繳納50萬元，並以其財產擔保再申請分期繳納。然而，事後A君仍未如期繳納，國稅局以即將強制執行擔保財產勸說，終使A君繳清全部欠稅。 官員呼籲，為加強清理欠稅，國稅局將持續追查欠稅人與其關係人財產變動及資金流向，主動與各執行分署合作，維護稅捐債權。請欠稅人切勿心存僥倖蓄意規避隱匿財產，以免事後遭拘提管收，影響個人名譽及企業形象，得不償失。1051225"}, {"title": "26日初審婚姻平權法案 朝野皆不阻擋", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 20:40", "url": "http://www.cna.com.tw/news/aipl/201612250230-1.aspx", "content": "（中央社記者王承中台北25日電）立法院司法及法制委員會26日將審查婚姻平權法案，朝野黨團今天皆表示，不會干預、阻擋，但對於修民法還是立專法，仍無共識，就算完成初審，離三讀還有很長的路要走。 立法院司法及法制委員會26日將審查婚姻平權法案，民進黨立法院黨團總召柯建銘今天受訪表示，目前黨團內還沒有共識，修民法、專法各有支持，沒有強制成員要選哪邊，就看明天司委會怎麼處理，黨團不會干預。 柯建銘指出，現在光是修民法就有四種版本，朝野各政黨也有不同看法，社會更是嚴重對立，明天頂多只能完成初審，且之後也要朝野協商。另外，明天也會有人提議，未來若有再提修民法或立專法，要併案處理，所以之後還有很長的路要走。 柯建銘說，目前離共識還很遙遠，沒共識怎麼三讀？立委修法要非常負責，呼籲大家冷靜好好溝通。 國民黨立法院黨團總召廖國棟表示，國民黨希望另立專法，不修民法，盼法務部版本能盡快提出，明天國民黨會充分表達立場，原則上不會阻擋，希望法案在出了委員會後再做處理。目前正反方對立無共識，這個議題要暫時擋住。 對於在明年4月三讀，廖國棟指出，不可能，絕對不會讓法案三讀。他說， 民法的修正是全民的事，必須要經過一定的程序，尤其是要由民間發動公投，因為這影響到每一個人。 時代力量立法院黨團總召徐永明表示，希望明天就能送出委員會，如若國民黨覺得有需要就交協商，盼明天不要有意外或衝突。他說，民進黨立委尤美女所提的版本是時代力量的底線，是否會提修正動議，就看逐條協商的狀況。 徐永明說，若是本會期的臨時會要排到1月20日，其實也可以排一些法案，若電業法要在臨時會中處理，建議婚姻平權也可以放進臨時會中處理，不一定要拖到4月。 親民黨立法院黨團總召李鴻鈞表示，親民黨原則是開放，由成員自主決定，只是婚姻平權要好好處理，不要造成社會對立，撕裂台灣，朝野明天應該要用理性的方式討論，緩和對立。 李鴻鈞說，婚姻平權是好的議題，針對人權做討論，大家必須要拋棄政黨算計理性討論，不要有時間表，不要利用這議題炒作，朝野應要理性化解目前台灣的對立，而有一個人權目標出來。1051225"}, {"title": "納坦颱風強襲 菲律賓耶誕節疏散10多萬人", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 20:46", "url": "http://www.cna.com.tw/news/aopl/201612250232-1.aspx", "content": "（中央社菲律賓達加拉25日綜合外電報導）強颱納坦今天夾帶時速235公里強風自菲律賓東部上岸，當局已自颱風預定路線疏散10萬多人，嬰幼兒和老人今天在雨中登上軍用卡車撤離。官員說，可能疏散數10萬人。 菲律賓氣象局在官方推特宣布說，納坦（Nock-Ten）颱風眼在晚上6時過後抵達偏遠的加丹杜安尼斯（Catanduanes）島。 法新社報導，官員在颱風登陸前警告，海岸會出現2.5公尺高的大浪，及發生土石流和暴洪。 菲律賓人多為基督徒，在這一年當中最重要的節日之一，面對颱風威脅，10萬多人已撤離家園。官員還說，可能疏散數10萬人。 1名省長在避難中心供應烤豬，吸引那些放棄在家過節的民眾。 與鄰居一起到聖多明哥鎮（Santo Domingo）學校避難的68歲布恩維努托（Criselda Buenvenuto）告訴法新社：「我害怕淹水。我每次聽到颱風要來，就想吐。」 獨居寡婦布恩維努托的房子10年前在颱風中毀損，只剩下廚房。那場颱風奪走1000多人性命。 位在馬永火山（Mayon Volcano）山坡的阿爾卡拉村（Alcala），中午時大雨和強風大作，約100個嬰幼兒、他們的父母和老人由卡車送往另一個學校。 半島電視台（Al Jazeera）報導，阿爾卡拉官員林道（Alberto Lindo）說：「（馬永火山）山坡有大量火山灰，大雨會沖刷火山灰，泥土會掩埋我們的住家。」（譯者：中央社羅苑韶）1051225"}, {"title": "諺明回歸五月天 傳承天鵝裝加跳戀舞", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 20:49", "url": "http://www.cna.com.tw/news/amov/201612250233-1.aspx", "content": "（中央社記者王靖怡台北25日電）樂團五月天今晚在台北小巨蛋唱第6場，復刻13年前演唱會，當年鼓手冠佑還叫「諺明」，穿天鵝裝跳天鵝湖經典橋段，由冠佑傳人重現，還驚喜加碼跳「戀舞」。 五月天17日起到明年1月1日在台北小巨蛋共辦9場「RE:LIVE-Just Rock It 2016 最終章 自傳復刻版」限定演唱會，復刻五月天9大經典巡演，第6場主題是「RE:UNION 天空之城」，復刻13年前在台北市立體育場的「天空之城復出演唱會」。 演唱會開場字幕介紹團員時寫鼓手諺明，先回顧當年演唱會畫面，布幕緩緩升起，五月天High唱「武裝」、「搖滾本事」等歌，炒熱氣氛。 主唱阿信表示，歡迎大家回到市立體育場旁邊的小巨蛋，當年「天空之城」是五月天暫別兩年後，重新回來見到大家的演唱會，直呼今晚會有很多淚水、歡笑和回憶。 貝斯手瑪莎說，唯一一次彩排發脾氣就是「天空之城」，當時音響系統出問題，氣到在台上飆罵髒話，其實把喇叭角度調回來就好，氣消後很後悔，發誓之後不在台上生氣，沒人是故意在台上出錯。 冠佑笑談改名是因有次碰到一個小朋友，喊他名字發音不標準，讓他想到「閹」就決定改名。五月天規定大家要喊諺明，但老是喊成冠佑，笑翻全場。 當年冠佑兌現承諾穿天鵝裝跳天鵝湖，感謝4萬粉絲到場相挺；冠佑拿出珍藏的天鵝裝，笑稱改良過「鵝頭」不會亂動，傳承給有「五月天第6位成員」之稱的技師團長士杰，士杰立刻穿上跳天鵝湖，還驚喜加碼跳日劇「月薪嬌妻」的「戀舞」。1051225"}, {"title": "食品公聽會 行政院：有人蓄意挑起仇日", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 20:44", "url": "http://www.cna.com.tw/news/aipl/201612250231-1.aspx", "content": "（中央社記者戴雅真台北25日電）核災區食品開放與否公聽會今天在新北市舉行，行政院發言人徐國勇表示，中國國民黨把公聽會當成黨內初選的比武場，且有人蓄意挑起仇日情緒，行政院感到極為遺憾。「日本核災後食品風險危害評估及管理及茨城、櫪木、千葉、群馬食品開放與否公聽會」上午在新店舉行，上百名反對民眾到現場抗議。與會民眾主張會議違反程序問題，吵了一上午仍無法進入正題。在公民團體建議下，主席隨後宣布公聽會改為座談會，新北場公聽會擇期再辦。 徐國勇強調，過去公聽會舉行，因政治人物干擾以致無法理性討論，所以公民團體希望對重大政策參與有個充分溝通討論的空間。 他表示，有太多日本食品進口及公聽會的不實流言充斥，需要透過公聽會，讓專家學者、關心此議題的公民與政府坐下來好好討論，終結不實流言的散佈。另外，政府對進口食品管理查察的機制，希望能透過公民參與的公聽會討論，讓管理查察機制更臻完備。 對於國民黨立委王育敏表示，公聽會違背應在14天前就公告詳細的時間、地點與議程的規定；衛生福利部次長何啟功在行政院召開的會後記者會中解釋，這其實是王育敏在立法院衛環委員會預算審查時提出的提案，要求衛福部必須針對舉辦公聽會訂定標準作業程序。 他表示，衛福部綜合規劃司蒐集相關法規資料，「找不出任何公聽會舉辦必須要在14天，或多少天以前公告的相關條文。」針對王育敏提案，衛福部有擬訂草案，也周知相關單位以此原則去執行，但仍須和立委溝通。對於王育敏今天質疑衛福部沒依規定執行，程序上有瑕疵，他要表示「並非如此」。 何啟功也表示，其實1日召開的預備會議，原則上已經知道公聽會舉辦時間和地點，「要說公告時間、地點，其實當天就已經公告」。 他說，由於詳細舉辦地點需要掌握報名人數、找場地，衛福部也很有誠意地在16日公告相關地點、議程，並在22日於網站公布爭點回應資料，日後也會依據今天座談會中提出的建議進行補強，「主辦單位充分表達誠意」，希望民眾能藉公聽會、座談會溝通並了解政策。 行政院食品安全辦公室主任許輔表示，今天座談會現場參與人數約457人，並與連江縣以視訊方式連線，會議全程同步網路直播。座談會達到實質溝通效果，希望此模式能作為往後政策推動的參考。 他表示，經過4個多小時討論，得到4點結論，包括產地標示代碼進口時要依台灣規定，查到有管制區商品直接退運；派專家前往日本檢測，比照日韓合作原則；輔導餐廳說明日本食品來源；以及政府提出相關數據、資料及風險評估，以供進一步討論等，希望能作為後續政策的依據與參考。1051225"}, {"title": "強颱納坦 菲律賓東部登陸", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 20:24", "url": "http://www.cna.com.tw/news/ahel/201612250228-1.aspx", "content": "（中央社馬尼拉25日綜合外電報導）菲律賓氣象局表示，強颱納坦今天夾帶時速235公里的強風自東部上岸。 氣象局在官方推特宣布說，納坦（Nock-Ten）颱風眼在晚上6時過後抵達偏遠的加丹杜安尼斯（Catanduanes）島。 法新社報導，至今尚未傳出災損或人員傷亡。 專家警告颱風可能帶來巨浪、洪水和土石流後，軍方和地方政府已自加丹杜安尼斯海岸和其他有危害地區，以及附近畢科爾半島（Bicol）疏散10萬多人。1051225"}, {"title": "這些毛小孩超厲害  警犬賣萌辦案兩不誤", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 21:11", "url": "http://www.cna.com.tw/news/acn/201612250238-1.aspx", "content": "（中央社台北25日電）在中國大陸福建省福州市公安局有一群警犬，平常可以賣萌尋求，協助辦案時，還可以「滴血追凶」。 綜合大陸新華網、中新網官方微博報導，在福州市公安局警犬基地，有著一群「無言戰士」。牠們平常既可以賣萌尋球，協助辦安又能滴血追凶。 其中，警犬小米是1隻血跡搜索犬，更是1名「神探」。今年10月，福州羅源縣發生凶殺案。為尋證據，案發3周後，警方帶著小米來到嫌犯住所，現場已被洗得乾乾淨淨，小米還能在門縫中聞出被害者血液。 最終，警方經過從門縫木屑中提取被害者DNA破案。 大陸網友紛紛評論說，「超棒」、「他們是汪界天才級的精英」、「啊！公務員汪好可愛」。1051225"}, {"title": "水果奶奶趙自強忍腳傷 陪小粉絲過聖誕", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 21:19", "url": "http://www.cna.com.tw/news/amov/201612250240-1.aspx", "content": "（中央社記者吳琬婷台北25日電）水果奶奶趙自強日前在劇場表演時摔傷腳，但仍忍痛出席「水果音樂會」、上台表演，只為帶給小朋友們一場難忘的表演，他說，「能在這麼溫馨的聖誕節與大家同歡是很棒的事情。」 公視金鐘兒童節目「水果冰淇淋」擁有不少孩童粉絲，製作單位為了讓孩子們和最愛的水果奶奶一起過聖誕，特別在今天舉辦「水果音樂會」，現場湧入上百名大朋友、小朋友，只為一睹水果奶奶的風采。「水果音樂會」在水果奶奶帶領下，跟一群舞者表演日前「水果金曲王」活動精選出的歌曲，包括「日月潭之歌」、「問問為什麼」、「太空熊」等歌曲。 今年為迎接聖誕節，特別規劃「玩具大募集」活動，邀請大小朋友捐出手邊玩具，讓小小玩具匯集成大大的愛，並與「台灣玩具圖書館協會」合作，於2017年2月底前，為這些玩具找到下一個主人。水果奶奶表示，希望能藉此活動培養孩子願意分享的溫柔心。 水果奶奶趙自強幾天前在劇場表演時跌了一跤，儘管腳不太舒服，他仍堅持上台表演，只為帶給小朋友們一場難忘的表演，他說，「能在這麼溫馨的聖誕節與大家同歡是很棒的事情。」 「水果冰淇淋」推出18年來一直求新求變，不僅剛獲得五顆星優良兒童節目的榮耀，更與時俱進推出結合擴增實境的「水果奶奶AR拍照APP」，只要拿起手機下載APP，就可即時360度捕捉立體水果奶奶，一起合照留影。1051225"}, {"title": "俄軍機墜毀92死  蒲亭宣布哀悼日", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 21:11", "url": "http://www.cna.com.tw/news/aopl/201612250237-1.aspx", "content": "（中央社莫斯科25日電）一架從素溪阿德勒機場起飛的俄羅斯圖波列夫154型軍機在黑海墜毀，機上92人全數罹難。已尋獲飛機殘骸及10具罹難者遺體。俄國總統蒲亭宣布，26日為全國哀悼日，以紀念此事件的罹難者。 根據俄羅斯國防部簡報，隸屬國防部這架圖波列夫154型（Tu-154）軍機於莫斯科時間5時25分自素溪（Sochi）南方的阿德勒（Adler）起飛，預計前往敘利亞拉塔基亞（Latakia）機場。在起飛沒多久後即從雷達中消失。 隨後俄國軍方證實軍機已墜毀在黑海，搜救隊伍也在距離素溪1.5公里遠的海域發現飛機殘骸；在離岸邊6公里處發現第一具罹難者的遺體，根據最新消息，已有10具遺體陸續被打撈起來。 這架飛機載有84名乘客以及8名機組人員，其中有64名亞歷山德羅夫歌舞團（Alexandrov Ensemble）成員，他們原定要前往敘利亞拉塔基亞（Latakia）的赫梅米姆（Hmeymim）空軍基地進行新年勞軍活動。同行的還有包括俄羅斯第一頻道(Channel One)、俄國獨立電視台(NTV)以及隸屬軍方的紅星電視台(Zvezda)等媒體的採訪團隊。 蒲亭宣布26日為全國哀悼日，以紀念這次飛機失事的92位罹難者。他原定明天出席聖彼得堡新年燈光秀行程也已經取消。同時蒲亭也強調，要徹底調查軍機失事原因。1051225"}, {"title": "民進黨：國民黨公聽會鬧場 挑仇日情緒", "website": "中央通訊社", "category": "要聞", "date": "2016/12/25 21:20", "url": "http://www.cna.com.tw/news/aipl/201612250241-1.aspx", "content": "（中央社記者葉素萍台北25日電）民進黨今天說，行政院舉辦「日本食品風險及管理公聽會」，國民黨黨公職刻意鬧場，擴大製造社會對立，製造人民恐慌，甚至挑起仇日情緒，國民黨主席洪秀柱應負起最大責任。 民進黨發言人楊家俍晚間指出，行政院今天舉辦「日本食品風險及管理公聽會」再度遭國民黨及中華統一促進黨率眾惡意鬧場、搗亂；繼上次暴力搗亂惡行，這次由國民黨黨公職刻意鬧場，甚至聯合中華統一促進黨人士干擾並打斷會議進行，民進黨對此表示嚴厲譴責。 　　楊家俍說，民進黨要再次重申，政府從來沒有要開放受到輻射污染的食品進口，無論來自任何國家，關於食品的進口管理，相信政府的態度和所有國家一樣，全世界沒有任何國家進口受到輻射污染的食品。各項規範更加嚴格的台灣，當然也不會。 　　他說，為確保消費者健康權益，民進黨堅信政府會循著國際的專業規範，以科學證據為基礎，作為食品管理依據，這就是政府對於進口食品的原則，沒有例外。至於政府召開公聽會目的，是希望能讓民眾、學者專家及公民團體進行意見交流，國民黨卻一再以不理性方式阻撓公聽會，令人遺憾。 　　楊家俍表示，國民黨一而再再而三，為政黨私利，為黨主席選舉，消費重大的民生議題，犧牲人民利益；國民黨肆意破壞公聽會進行，無視人民的權益，擴大製造社會對立，製造人民恐慌，甚至挑起仇日情緒，身為國民黨主席的洪秀柱應負起最大責任。 　　楊家俍呼籲，國民黨應立即停止這種野蠻的行為，還給人民一個可以冷靜理性且客觀討論食安議題的空間，也期盼未來所舉行的公聽會，能夠順利進行，讓民眾可以獲得正確的資訊，並充分表達意見。1051225"}, {"title": "英女王重感冒 數十年首度未做耶誕禮拜", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 21:22", "url": "http://www.cna.com.tw/news/aopl/201612250242-1.aspx", "content": "（中央社英國倫敦25日綜合外電報導）白金漢宮發言人表示，英國女王伊麗莎白二世由於重感冒，仍在休養，今天上午將無法隨同其他王室成員前往教堂，參加耶誕節禮拜，這是她數十年來首度未參加這項禮拜。 路透社報導，這是女王數十年來首度未參加耶誕節禮拜，不清楚女王是否曾未參加這項禮拜，如果有的話，不知道上次未參加是什麼時候。 不過發言人說，現年90歲的伊麗莎白二世（Queen Elizabeth II）將會加入今天稍後的王室慶祝活動。英國君王是英國國教會最高領袖。 法新社報導，英國王室傳統上會在英格蘭東部諾福克郡（Norfolk）女王的山均漢姆（Sandringham）私人莊園共度耶誕佳節，且按照慣例，一同步行前往山均漢姆教區的聖瑪利亞瑪達拉（St Mary Magdalene）教堂參加耶誕節禮拜，這是民眾一次見到多位王室成員的難得機會。 路透社報導，女王自1988年以來，每年都在這間教堂做耶誕節禮拜。 伊麗莎白二世是當今世界在位最久的君王，白金漢宮表示，她和95歲夫婿菲立普親王（Prince Philip）本週重感冒，這使他們延後一天前往山均漢姆的私人別墅宅邸。 女王和王夫22日才搭乘直升機前往山均漢姆宅邸。女王傳統上都是搭乘火車前往這個宅邸，每日郵報（Daily Mail）報導，女王是在預定搭乘火車前幾分鐘，才臨時取消火車之旅。 白金漢宮發言人說：「女王陛下今天早上將不會前往山均漢姆教堂禮拜。女王重感冒，仍在休養，她將待在室內，以利復原。」 「女王陛下今天會參加王室的耶誕節慶祝活動。」 女王在位已超過一甲子，她雖然減少國際訪問，仍經常在英國各地履行職責。 不過她20日透過白金漢宮發表聲明表示，女王90歲後，年底將卸下溫布頓網球錦標賽、英國橄欖球協會等25個組織的贊助人身分，交給其他王室成員接手。1051225"}, {"title": "搶購飾品玩具巧克力 伊朗人也愛耶誕節", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 21:06", "url": "http://www.cna.com.tw/news/aopl/201612250236-1.aspx", "content": "（中央社德黑蘭24日綜合外電報導）對耶誕老人而言，德黑蘭似乎不像最平淡無奇的一站，不過伊朗人喜愛耶誕節庸俗的一面，對基督徒而言，伊朗則是中東最安全的地方之一。 過去1個月，購物人潮湧入亞美尼亞人聚居的索馬耶（Somayeh），挑選假樹、廉價小飾物、馴鹿玩具和塑膠雪人。索馬耶是德黑蘭最多基督徒聚居的地區。 30多歲的穆斯林婦女尼路法（Niloufar）在耶誕節前夕與丈夫一起外出購物，她說，「這真的很有趣，也很吸引我們」。 尼路法說：「我喜愛這些裝飾品和樹。我們認為這是對其他信仰表示尊重的一種方式。當然，我喜歡所有的巧克力！」 購物民眾也在主要街道排隊，等著與店家門口的耶誕老人自拍。 有人扮成耶誕老人的模樣，跟著小吃攤外播放的伊朗流行歌曲即興起舞。 在街上經營1家雜貨店的達沃迪安（Hamed Davoodian）說，這個社區從未面臨當局任何刁難。 他說，「我們為什麼要？（亞美尼亞人）在這裡居住了400年。他們對我們非常好」；他還自豪地說，基督徒和伊朗人在1980年代殘酷戰爭中，聯手對付伊拉克。（譯者：中央社劉文瑜）1051225"}, {"title": "新年盃木球公開賽  駐星代表梁國新開球", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 21:18", "url": "http://www.cna.com.tw/news/aopl/201612250239-1.aspx", "content": "（中央社記者黃自強新加坡25日專電）新加坡木球協會今天舉行「聖誕暨2017年新年盃木球公開賽」，數十名球友競逐看似簡單、實則技巧十足的木球運動，駐星代表梁國新出席開球儀式，推廣這種由台灣發明的運動。梁國新致詞時除向參與競賽的木球球友祝賀平安外，也鼓勵木球運動能持續發展，讓更多年輕人參與這項運動。 梁國新甫到任即積極走訪僑界，同時利用周日出席木球公開賽，並參與開球儀式。新任副代表戴輝源也共同參與開球儀式。 木球運動是由國人翁明輝參照高爾夫球概念發明的運動，雖簡單易學、老少咸宜，但也技巧性十足，木球活動的場地也極具彈性。 外交部甫於今年11 月間與「國際木球總會」合辦「外交盃木球聯誼賽」，讓各國使節了解這項由台灣發明的運動，盼提升國際知名度。1051225"}, {"title": "異形前傳2預告出爐 挑戰影迷顫慄極限[影]", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 21:01", "url": "http://www.cna.com.tw/news/amov/201612250235-1.aspx", "content": "（中央社記者吳琬婷台北25日電）「異形」系列電影擁有大批忠實影迷，前傳三部曲之第二章今釋出首版預告，影片除了畫面和背景音樂瀰漫獨有的弔詭氣氛，駭人畫面的剪輯效果，更讓人回味起電影的壓迫和顫慄。 「異形」系列前傳三部曲之第二章「異形：聖約」由好萊塢大導雷利史考特（Ridley Scott）親自回歸執導。隨著上映日期開始倒數，官方Twitter發布多張神秘劇照，附贈一連串神秘且看似毫無邏輯的數字，吊足影迷們的胃口。 「異形：聖約」今天終於釋出前導預告片，除了畫面和背景音樂瀰漫著「異形」系列獨有的弔詭氣氛，駭人畫面的剪輯效果，更讓人立即回味起無法喘息的壓迫感和顫慄，也可看出二部曲在血腥和驚悚程度上，將更盛前傳首部曲「普羅米修斯」。 卡司方面，新加入的凱薩琳華特斯頓（Katherine Waterston）飾演丹尼爾，以及「普羅米修斯」中飾演機器人「大衛」的麥可法斯賓達（Michael Fassbender）回鍋演出，兩人將在片中扮演關鍵角色。 「異形：聖約」將於明年5月19日與全球同步在台上映。1051225"}, {"title": "教宗發布耶誕文告 籲終結敘利亞戰事", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 20:52", "url": "http://www.cna.com.tw/news/firstnews/201612250234-1.aspx", "content": "（中央社梵蒂岡市25日綜合外電報導）天主教教宗方濟各今天依傳統發布耶誕節文告，祈願世界各地都能獲得和平，他呼籲終結敘利亞的戰事，力促以色列人和巴勒斯坦人和平共處，也安慰恐怖主義的受害者。 英國廣播公司（BBC）報導，方濟各（Pope Francis）發布這項「降福羅馬城及全世界」文告時，告訴聚集在梵蒂岡聆聽的民眾，敘利亞戰爭「已經流了太多血」。他又說：「是時候該止息干戈了，國際社會應積極尋求談判達成解決方案。」 方濟各也表示：「願以色列人和巴勒斯坦人有勇氣和決心寫下歷史新篇章，忘卻仇恨和報復，展現決心共同打造相互諒解與和諧的未來。」 幾天前德國首都柏林的耶誕市集才遭到卡車攻擊，有12人喪生。教宗也對恐怖主義的受害者表達關心。 教宗表示：「願因為殘暴的恐怖行動而失去所愛或受傷的人得到平靜。恐怖主義在這麼多國家和城市的人們心中散布了恐懼與死亡。」1051225"}, {"title": "被逆轉學教訓 健行破義守主場斷連勝", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 21:23", "url": "http://www.cna.com.tw/news/aspt/201612250243-1.aspx", "content": "（中央社記者李宇政高雄25日電）UBA公開男一級預賽，健行科大日前遭台灣師大逆轉，而健行今天前往義守大學主場則以88比75逆轉獲勝。健行教練劉孟竹表示，從輸球中學到教訓，並相信球員有能力做到。 105學年度大專籃賽（UBA）公開男一級預賽第2階段移師高雄，23至25日兵分兩路在高雄師大、義守大學進行，賽前義守5連勝、健行4勝1敗，雙雄上演耶誕大戰。 上半場義守44比35領先，第3節健行憑著三分外線和快速推進，反以59比55的優勢進入第4節，接下來一路壓著地主，也斷了義守的連勝之旅。 「我們做好防守，用好的防守帶動轉換快攻。」劉孟竹表示，23日被台灣師大逆轉，從中吸取經驗，球員沒有因為落後而自亂陣腳，加上昨天和今天早上都有到義守熟悉場地，到人家主場打主隊，的確是硬仗。 劉孟竹指出，關鍵在於對射手吳松蔚做好防守，禁區裡也降低溫立煌的影響力，「我在亞洲大學籃球賽有帶過溫立煌，知道溫立煌的特性。」 義守教練謝玉娟認為，兩隊的戰術類似，但對方表現更為冷靜。謝玉娟表示，輸球跟在主場沒有關係，也不是體能和技巧，主要是面對挫折時該如何調整。1051225"}, {"title": "月薪嬌妻主題曲夯到爆 台語版戀舞獲好評", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 21:28", "url": "http://www.cna.com.tw/news/amov/201612255023-1.aspx", "content": "（中央社台北25日電）日劇「月薪嬌妻」收視率刷新高紀錄，片尾曲「戀舞」爆紅大受各界歡迎。近來有網友編唱成台語版，讓許多網友直呼好聽「好可愛」。 月薪嬌妻片尾曲受歡迎，吸引許多人唱跳，就連美國駐日大使卡洛琳‧甘迺迪也率美國駐日官員大跳「戀舞」，成為讓人最想模仿舞蹈。 網路紅人陳柏愼常發表台語翻唱歌，作品包括神奇寶貝主題曲、冰雪奇緣「Let It Go」、「七龍珠」等，都讓他唱出自己的經典風格，趕搭月薪嬌妻夯劇，如今也推出台語版戀舞。 MV歌曲中，陳柏慎等人在中正紀念堂廣場跳起超萌舞蹈，搭配中氣十足唱腔和台語歌詞，受到網友一致好評，直呼「可愛」、「改得很好聽」、「台語版超喜歡」，大讚十分入味。1051225"}, {"title": "徐若瑄唱紅白大賞 1歲兒幫練體能", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 21:34", "url": "http://www.cna.com.tw/news/amov/201612250245-1.aspx", "content": "（中央社記者王靖怡、陳渝涵台北25日電）藝人徐若瑄受邀參加「2017超級巨星紅白藝能大賞」，笑稱當媽後不擔心體能，1歲多兒子Dalton是她最佳體能訓練師，反倒最擔心歌詞背不住。 「超級巨星紅白藝能大賞」連續8年邀藝人分成紅白兩隊PK，明年1月7日在台北小巨蛋登場，由藝人張小燕與庾澄慶（哈林）8度攜手主持，明年1月27日除夕夜在台視播出。 徐若瑄（Vivian）婚後遠嫁新加坡，有陣子沒在台灣開唱，首度在「超級巨星紅白藝能大賞」表演，她說，現在不擔心體能，甚至比以前好，「兒子Dalton是我的最佳體能訓練師，每天都在挑戰我的極限，不用特別訓練了」。 她表示，很開心這次能「回娘家」開唱，非常想念歌迷朋友，坦言有點緊張，希望準備的表演可讓大家度過開心溫暖夜晚。自嘲當媽後記性變差，且太久沒唱這些歌，現在開始努力背歌詞。 明年徐若瑄將繼續投入音樂創作，海外工作不論多累也會帶兒子在身邊，她說，兒子還小需要媽媽陪伴，至少工作結束回去可哄兒子睡覺，出門前能幫他準備食物，這樣比較安心，在新加坡的老公和女兒則會透過視訊保持聯繫。1051225"}, {"title": "印度人過耶誕節必吃  特製蛋糕", "website": "中央通訊社", "category": "生活", "date": "2016/12/25 21:50", "url": "http://www.cna.com.tw/news/ahel/201612250246-1.aspx", "content": "（中央社記者康世人新德里25日專電）印度基督教和天主教人口雖然不到3%，但卻發展出具有印度特色宗教，且印度人在過耶誕節時，不分宗教，都要吃特製的乾果蛋糕，同時於平安夜在教堂通宵感受氣氛。 印基督教與天主教雖然只有2000多萬信徒，但是傳入的時間很早，早在1世紀印度就有基督教存在，並在葡萄牙和英國殖民時代興盛，且發展成具有印度特色的基督教。 這些印度特色，包括有些教堂的聖母瑪麗亞畫像穿著紗麗，膚色較黑，一些教會接受印度的種姓制度，內部有種姓之分。 印度南部的坦米爾那都省（Tamil Nadu），婆羅門、首陀羅和賤民都有自己種姓的神父，信徒舉行儀式與禮拜位置也不同，領聖餐時要婆羅門領後賤民才可領。 此外，印度人過耶誕節，也有自己的特色，糕餅店和商場會賣一種只有耶誕節前夕才販賣的「乾果蛋糕」（Plum cake），蛋糕中添加了許多葡萄乾等乾果和堅果，成為不管是哪一宗教的印度民眾，都會在耶誕節期間購買，且當作禮物送給親友的特殊習俗。 每年都與父兄在平安夜到教堂感受氣氛的蘇山（Sushant）說，「乾果蛋糕」只有在耶誕節才有，非常好吃，印度人都喜歡在耶誕節吃。 此外，受到全球化影響，雖然印度有8成是印度教徒，但在平安夜時，許多非基督徒的印度人，也都會擠到教堂感受耶誕氣氛，並與教堂布置的耶誕裝飾和以聖經故事為主題的塑像合影留念，且在教堂逗留通宵直到耶誕節早晨。 昨晚在新德里最古老的羅馬天主教堂「聖心主教座堂」（Sacred Heart Cathedral）感受耶誕氣氛的庫瑪（Kumar）就說，印度是很多元化的國家，有不同的宗教，即使他和朋友都不是基督教徒，但大家都把耶誕節當作是一個慶典，在平安夜一起到教堂慶祝。 特殊的是，在「聖心主教座堂」，不管是基督徒還是非基督徒，平安夜都會在教堂外的燭台區焚燒白色蠟燭，在熊熊烈火中祈求幸福，也是印度耶誕節時一項特殊景觀。1051225"}, {"title": "處理酒醉鬧事  警所長遭鋸子割到後頸", "website": "中央通訊社", "category": "社會", "date": "2016/12/25 21:23", "url": "http://www.cna.com.tw/news/asoc/201612250244-1.aspx", "content": "（中央社記者黃國芳嘉義縣25日電）嘉義縣黃姓男子今天在家酒醉鬧事，員警前往處理時，黃男持鋸子拒捕，當場造成2名員警受傷，其中蔡姓所長遭割到後頸，送醫縫4針，幸無生命危險。 嘉義縣警察局朴子分局表示，東石分駐所於晚上近7時左右，接到黃姓男子家屬報案，指黃男酒後在家中鬧事，家屬制止不了，蔡姓所長與2名員警立即前往處理。 員警到場，身材魁梧、體重逾130公斤的黃男情緒激動，大聲咆哮，隨手持鋸子與員警對峙，員警則持警棍，準備制伏黃男，不過，黃男大力揮舞鋸子拒捕，員警一時無法控制場面。 過程中，蔡姓所長遭鋸子割傷後頸，當場流血，支援警力隨即趕到，合力制伏黃男，蔡所長及手扭傷的洪姓員警送醫，蔡所長耳後縫了4針，幸無大礙。1051225"}, {"title": "林志玲獨漏阿信 愛的抱抱五月天人夫", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 22:09", "url": "http://www.cna.com.tw/news/amov/201612250247-1.aspx", "content": "（中央社記者王靖怡台北25日電）樂團五月天今晚在台北小巨蛋唱第6場，嘉賓林志玲露腿秀深V，還送給4名人夫團員「愛的抱抱」，未婚的主唱阿信只能抱團員感受餘溫，逗笑粉絲。 五月天17日起到明年1月1日在台北小巨蛋共辦9場「RE:LIVE-Just Rock It 2016 最終章 自傳復刻版」限定演唱會，復刻五月天9大經典巡演，第6場主題是「RE:UNION 天空之城」，復刻13年前「天空之城復出演唱會」。 唱「好好」時，MV女主角林志玲驚喜現身，阿信說「歡迎志玲姊姊」，戴著耶誕帽的林志玲甜喊「謝謝，大家好」，直呼很喜歡阿信寫的詞。 阿信考林志玲最後一句歌詞是「已經把你忘掉」，問林志玲想忘掉誰，沒想到被林志玲反將一軍，問「這是你寫的詞，你想要忘掉誰？我好想知道」，阿信答不出來，貝斯手瑪莎虧阿信以為找到花瓶，結果找來一塊鐵板，阿信直呼踢到鐵板。 林志玲和五月天合唱「私奔到月球」，阿信笑稱是「六月天」，兩人還在台上牽手，引起全場尖叫，唱完阿信先喊「不讓妳走」，後來改口「有空再來」，林志玲笑回「謝謝給我機會站上小巨蛋」。 瑪莎嗆阿信「手都你在牽，歌也你在唱」，林志玲離場前走向瑪莎送愛的抱抱，團員喊結婚的都可以抱，石頭、冠佑（諺明）都來抱，怪獸邀人夫團員和林志玲圍圈大擁抱。 林志玲離場後，人夫團員好心要讓阿信借抱，感受林志玲餘溫，阿信說，「我是這麼沒用的人嗎」，說完就去抱石頭和冠佑，笑稱要湊到一個林志玲，又被秒虧再怎麼抱只有4/5林志玲，阿信就是沒被抱到，笑翻全場。1051225"}, {"title": "大S剪髮  網友驚呼大小S傻傻分不清", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 22:11", "url": "http://www.cna.com.tw/news/amov/201612250248-1.aspx", "content": "（中央社台北25日電）大S近來剪去心愛的長髮，她24日在個人微博上傳一張和小S臉靠臉的照片，一樣的眉眼、鼻子、髮型、微笑，網友驚嘆：「大小S傻傻分不清！」 還有大陸網友調侃姐妹倆：「美了那麼多年不累嗎？」 綜合中國大陸新浪娛樂、中國青年網等媒體報導，大S表示，剪短髮是為了縮短洗頭時間，而多出來的時間正是要運用在照顧兒子上，完全不會捨不得保養多年的長髮，而且長髮再留就有了。 至於老公汪小菲如何看待？她說，老公一向臣服於自己的時尚品味，「他覺得正爆了」。 因撞臉照，「大S小S」這四個字今天上了大陸微博即時熱搜榜。大陸網友對此貼文評論說，「現在兩姐妹更像了，都棒棒噠！」「母愛是偉大的」、「敢素顏的女明星不多哦，欣賞大小S姐妹倆」。1051225"}, {"title": "八三夭小橘結婚了 告白老婆：想保護你", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 22:15", "url": "http://www.cna.com.tw/news/amov/201612250249-1.aspx", "content": "（中央社記者吳琬婷台北25日電）樂團八三夭團長小橘今天晚上在臉書公佈結婚喜訊，並向老婆甜蜜告白，「因為我的身分，常讓妳沒有安全感，現在，我想保護妳，給妳一個屬於我們的家庭。」 八三夭成軍9年，累積不少音樂作品與人氣，32歲的團長小橘今天選在耶誕節晚上，在臉書向大家公佈結婚喜訊。 小橘分享，與老婆是在兩年前相識，因為棉花糖而開啟了兩人話題，接下來的每一天晚上，無論工作到多晚，兩人總會有說不完的話題，總是聊到快天亮才捨得去睡覺，也因此自然而然的相戀了。 小橘感性寫道，「在一起兩年中，我們聚少離多，大部分的時間我都在演出錄音，因為我的身分，常讓妳沒有安全感。」他向老婆告白，「我不想讓妳再有這樣的感覺，我想保護妳，給妳一個屬於我們的家庭，接下來任何時空我們都會一起經歷成長，以後我的喜怒哀樂都會有妳。」 兩人於今天下午在戶政事務所，在親朋好友的見證下登記結婚了。小橘也向粉絲喊話，「今天，一個男孩變成了一個男人，謝謝一路相挺八三夭的你們陪伴我見證這一刻，未來，多多指教啦。」 對於突如其來的喜訊，不少粉絲留言表示嚇到了，但也都紛紛獻上祝福，希望小橘和「橘嫂」能幸福快樂。1051225"}, {"title": "鶼鰈情深64年 老夫妻相鄰病床牽手離世", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 22:19", "url": "http://www.cna.com.tw/news/aopl/201612250250-1.aspx", "content": "（中央社田納西州納希維爾25日綜合外電報導）美國田納西州結縭近64年的溫斯戴德老夫妻至死不分離，臨終前在醫院相鄰病床上仍緊握對方的手，相隔數小時離開人世。再過不到1個月，便是兩人結婚65週年紀念。 美國廣播公司新聞網（ABC News）訪問這對老夫妻57歲的女兒雪若．溫斯戴德（Sheryl Winstead），她表示，88歲父親崔特（Trent）本月初住院，母親桃樂斯（Dolores）到醫院探視時，動脈瘤意外發作。 醫師斷定83歲的桃樂斯如持續插管，會影響生活品質。雪若和弟弟決定「讓媽媽自然地走」。 雪若說：「當我們向爸爸解釋，媽媽很可能撐不過來，我們認為他真的是傷心欲絕。」 醫院發言人表示，院方破例將兩人的病床靠在一起，讓他們可一起度過人世間最後時刻。 雪若表示，父親握著母親的手，直到她嚥下最後一口氣。 桃樂斯12月9日晚上因腦動脈瘤過世，她的丈夫崔特隔天下午因腎衰竭引起的併發症病故。 雪若表示，她的父母1950年代相識，父親接著被徵調參加韓戰，他和桃樂斯仍魚雁往返傳情。 兩人在韓戰結束後不久結婚，一起在納希維爾（Nashville）度過黃金年代。他們原訂於2017年1月17日慶祝結婚65週年紀念。1051225"}, {"title": "陸連鎖烤肉店鴨肉偽裝牛肉　騙過全世界", "website": "中央通訊社", "category": "兩岸", "date": "2016/12/25 22:24", "url": "http://www.cna.com.tw/news/acn/201612250251-1.aspx", "content": "（中央社台北25日電）在中國大陸有200多家連鎖店的漢麗軒自助烤肉餐廳，陸媒近來調查發現，餐廳把「鴨肉變牛肉」，工作人員說，「騙過了全世界」。 綜合大陸微信公眾號「經視大調查」與大陸澎湃新聞今天報導，在漢麗軒烤肉店裡，牛肉是最受顧客歡迎的，顧客只要花人民幣49元（新台幣200多元），就可以不限量的享受牛肉捲和醬汁牛肉，令人覺得分划算。 大陸媒體經半個月的臥底調查卻發現，這些牛肉竟然是用鴨大胸肉經絞碎後，以紅色醬料攪拌，偽裝成為牛肉。 報導說，漢麗軒烤肉店的工作人員對自製的假牛肉洋洋自得，聲稱食客們絕對看不出來，「騙過了全世界」。1051225"}, {"title": "SBL林宜輝攻下27分  達欣逆轉勝", "website": "中央通訊社", "category": "體育", "date": "2016/12/25 22:37", "url": "http://www.cna.com.tw/news/aspt/201612250253-1.aspx", "content": "（中央社記者林宏翰台北25日綜合報導）SBL超級籃球聯賽，戰績領先的台北達欣隊最近吞下2連敗，今天對台灣啤酒之戰，靠著林宜輝轟下本季新高的27分，以90比77止敗。 板橋體育館今天有2場比賽，稍早裕隆納智捷70比68勝富邦勇士，裕隆隊戰績排名第2。 台啤隊這場比賽先盛後衰，一開賽氣勢不錯，首節靠著5記三分球，取得30比19的領先。不過達欣隊在第2節展開反撲，林宜輝挺身而出，單節攻下10分。 中場結束，達欣以46比45領先，第3節台啤得分不振，三分球10投全部沒中，兩分球只進了4球，雙方就此拉開差距。終場達欣90比77後來居上。 達欣前鋒林宜輝上場32分鐘，投進6記三分球，得27分創下本季新高。1051225"}, {"title": "教宗發表耶誕文告 祈求世界和平", "website": "中央通訊社", "category": "國際", "date": "2016/12/25 22:49", "url": "http://www.cna.com.tw/news/aopl/201612250255-1.aspx", "content": "（中央社梵蒂岡25日綜合外電報導）天主教教宗方濟各今天發表耶誕文告，祈求被戰爭和恐怖主義撕裂的世界獲得和平，並敦促人們記得移民、難民以及那些飽受「金錢崇拜」所導致經濟不穩定衝擊的人。 這是方濟各（Pope Francis）自2013年當選教宗以來，第4度迎接耶誕；他也敦促巴勒斯坦和以色列人擁有放下仇恨和報復的勇氣，「寫下歷史新頁」。聯合國決議譴責以色列在巴勒斯坦地區屯墾活動後，雙方面臨新一波緊張情勢。 耶誕佳節的特色應該是聖嬰所象徵的和諧及和平，但教宗依循傳統發表的「降福羅馬城及全世界」文告，內容卻由戰爭、暴力和苦難貫穿。 方濟各在聖伯多祿廣場（St Peter's square）告訴大約4萬信徒：「願因為殘暴的恐怖行動而失去所愛的人得到平靜。恐怖主義在這麼多國家和城市的人們心中散布了恐懼與死亡。」 義大利警方擊斃據信為犯下柏林市集卡車攻擊案的男子後，義大利和梵蒂岡耶誕節週末加強維安，其他歐洲城市也保持高度警戒。 方濟各在聖伯多祿大教堂（Saint Peter's Basilica）中央陽台說：「今天的（和平）訊息將傳遞至世界盡頭，讓每個人都聽見，特別是那些因戰爭和殘酷衝突受到創傷的人。」 他為敘利亞祈求和平，敦促各方立即向精疲力竭的阿勒坡人民伸出援手；敘利亞政府軍與反抗軍激烈交戰4年後，上週收復阿勒坡。 方濟各說：「現在到了（敘利亞）永久放下武器，和國際社會積極協商解決之道的時候了，好讓這個國家恢復文明共存的日子。」 首位拉丁美洲裔教宗方濟各還說，耶誕節應該鼓舞每個人，去幫助較不幸的人，包括移民、難民和那些受到社會和經濟動盪衝擊的人。 他說：「願因少數人的經濟野心、無比貪婪和金錢崇拜受到衝擊的人們得到平靜。」（譯者：中央社劉文瑜）1051225"}, {"title": "賈靜雯修杰楷聽歌  孫志浩林若亞歸寧", "website": "中央通訊社", "category": "娛樂", "date": "2016/12/25 23:00", "url": "http://www.cna.com.tw/news/amov/201612250258-1.aspx", "content": "（中央社記者王靖怡台北25日電）藝人賈靜雯挺孕肚今晚與老公修杰楷現身台北小巨蛋，觀賞樂團五月天演唱會。前夫孫志浩與再婚妻子林若亞則是開心舉辦歸寧宴。 賈靜雯與孫志浩有過5年婚姻，育有女兒「梧桐妹」；去年與小9歲的修杰楷結婚生下女兒「咘咘」，今年9月宣布再度懷孕，預產期約是明年3月。 孫志浩離婚後，4年前與名模林若亞交往，今年9月初在雙方家人見證下，於關島教堂低調完婚，晚間在台北寒舍艾麗酒店舉辦歸寧宴，席開35桌，「梧桐妹」也出席祝福。 賈靜雯之前透過經紀人恭喜孫志浩再婚，晚間和修杰楷現身台北小巨蛋，坐在嘉賓區第一排，觀賞五月天演唱會，夫妻倆看起來心情都很好，不時有說有笑。 五月天加碼安可第3次，唱「派對動物」等歌，主唱阿信最後大喊「聖誕快樂」，吉他手石頭則對台下粉絲揮手說掰掰。1051225"}, {"title": "智利南部規模7.7強震 發布海嘯警報", "website": "中央通訊社", "category": "重點新聞", "date": "2016/12/25 23:05", "url": "http://www.cna.com.tw/news/firstnews/201612255024-1.aspx", "content": "（中央社倫敦25日綜合外電報導）美國地質調查所（USGS）表示，智利南部城市蒙特港（Puerto Montt）西南方225公里處今天發生初估規模7.7的大地震，已發布海嘯警報，目前尚未傳出災情。     這起地震最初測得的規模是7.6，震源深度僅15公里。     美國的太平洋海嘯警報中心已發布海嘯警報，呼籲在震央1000公里以內的地區警戒。1051225"}]