[{"date": "2017/03/20 22:03", "url": "http://www.cna.com.tw/news/aopl/201703200457-1.aspx", "website": "中央通訊社", "content": "（中央社阿克拉20日綜合外電報導）迦納警方說，一棵大樹倒下掉進瀑布下的池塘，當時很多學生在池塘裡游泳，至少有18人遇害。當地媒體說，已證實19人死亡。 這個受人歡迎的漂亮景點瀑布近金坦波鎮（Kintampo），意外發生在昨天，當地因週末湧進人潮，很多是學生。 地方警長波姆彭（Desmond Owusu Boampong）告訴路透社，另有20人送醫治療。 迦納Starr News報導，昨天發生大風暴造成樹木斷裂，壓到瀑布裡游泳的人，已證實19人死亡。目擊者說，大樹自瀑布頂落下壓到人，大部分是去游泳的學生。（譯者：中央社羅苑韶）1060320", "category": "國際", "title": "大樹倒 迦納瀑布裡壓死人"}, {"date": "2017/03/20 22:11", "url": "http://www.cna.com.tw/news/aopl/201703200459-1.aspx", "website": "中央通訊社", "content": "（中央社曼谷20日綜合外電報導）綽號「撲滿」的泰國25歲雌海龜昨天陷入昏迷。牠這個月初曾動手術拿出胃裡的915枚硬幣。醫生說，撲滿若能撐過今晚就有機會活下來，希望大家為牠祈禱。 路透社報導，這隻綠海龜名叫翁辛，在泰文中的意思是「撲滿」。在吞下為了祈福而投進牠所住池子重達5公斤的硬幣後，撲滿被被發現游泳困難。 撲滿雖在這個月初接受了一次長達7小時的手術，但昨晚送進動物加護病房後，才引起泰國社會更多關注。 負責照護撲滿的其中一名獸醫說：「牠現在昏迷中，而且呼吸非常緩慢。」 「牠若能度過今晚，就有機會活下來。」 朱拉隆功大學（Chulalongkorn University）獸醫學教授南崔卡（Nantarika Chansue）今天在臉書貼文，呼籲大家為撲滿禱告。（譯者：中央社周慧盈）1060320", "category": "國際", "title": "泰國海龜撲滿昏迷  能不能活下去看今晚"}, {"date": "2017/03/20 22:22", "url": "http://www.cna.com.tw/news/asoc/201703200462-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北20日電）總統府原住民族歷史正義與轉型正義委員會今天召開，原青陣成員撒丰安表示，總統蔡英文的發言已承認「傳統領域的完整性是沒有分公、私有的」，這是非常正面、負責任的表態。 蔡總統今天主持「總統府原住民族歷史正義與轉型正義委員會」第1次委員會，不僅全程參與，也針對原住民傳統領域這個議題提出6點意見，包含傳統領域被賦予諮商同意權的法律意義及傳統領域是先存在的事實，國家法律上公有、私有土地的區分是後面才發生的事，兩者有所區別等。 原青陣成員撒丰安表示，蔡總統今天的發言已經承認「傳統領域的完整性是沒有分公、私有的」，這是非常正面、負責任的表態。此外，原轉會委員的意見也會送交立法院，作為立法委員的意見參考，「這是非常重要的」，可以讓立法委員去瞭解原住民族土地的議題的完整樣貌。 撒丰安說，原青陣不在乎劃設辦法是被退回還是直接更正，而是要實質的內容，「完整的劃設、承認原住民族傳統領域的重要性」。 撒丰安表示，傳領劃設辦法的爭議在於定義上排除了私有土地，原轉會上也有委員提到傳統領域是在劃設範圍，但那不涉及權利的行使規範，真正行使權利規範是在諮商取得原住民土地辦法內，裡面有清楚定義怎樣類型的開發及行為需要原住民族集體的同意。 撒丰安指出，原民不是要限制私人小地主的權利，原民最在乎、最擔心的是大型財團的開發。1060320", "category": "社會", "title": "原團：蔡總統承認傳統領域不分公私有"}, {"date": "2017/03/20 23:13", "url": "http://www.cna.com.tw/news/aopl/201703200470-1.aspx", "website": "中央通訊社", "content": "（中央社雪梨20日綜合外電報導）專家警告，澳洲無家可歸人數正在增加；澳洲經濟蓬勃發展，準備創下26年經濟無衰退紀錄，卻有愈來愈多人無法從中獲益。 拜礦業投資榮景之賜，澳洲經濟出現前所未見的擴張，推升房價，讓許多公民賺飽荷包。 但這也讓雪梨和墨爾本等大城市，成為全球住房最難負擔排行榜第2名和第10名。 房價上升對原本就已難以負擔遮風避雨之處的人進一步造成壓力，民眾抗議住房負擔能力問題，也讓聯邦與各省政府祭出行動，投注更多資金到社會與低廉住宅計畫。 新南威爾斯遊民問題部門首長馬克南（Katherine McKernan）告訴法新社：「澳洲是個富裕國家，遊民問題不該如此。」 馬克南說：「假如與倫敦及紐約相比，尋求遊民救助的人數相對較高。我們認為，由於缺乏可負擔住宅，雪梨和墨爾本無家可歸的人數正在增加。」（譯者：中央社劉文瑜）1060320", "category": "國際", "title": "房價攀升 澳洲無家可歸人數日益增加"}, {"date": "2017/03/20 23:06", "url": "http://www.cna.com.tw/news/amov/201703200469-1.aspx", "website": "中央通訊社", "content": "(中央社記者鄭景雯台北20日電)台北金馬影展執行委員會今晚指出，一代影后李麗華女士已於19日凌晨在香港過世，享年94歲，李麗華遺願一切從簡，僅舉辦家祭，不辦公祭。 李麗華1924年出生於上海，原籍河北，李麗華的演藝生涯活躍於1940年代至1980年代，曾兩度獲得金馬獎影后，2015年和2016年更分別獲頒金馬獎終身成就獎和香港電影金像獎終身成就獎。 金馬執委會指出，根據李麗華女士遺願，身後一切從簡，低調處理，僅舉辦家祭，不對外開放公祭，家屬也感謝社會各界一直以來對李麗華女士的關心。1060320", "category": "娛樂", "title": "李麗華香港過世 遺願一切從簡不公祭"}, {"date": "2017/03/20 23:29", "url": "http://www.cna.com.tw/news/afe/201703200472-1.aspx", "website": "中央通訊社", "content": "（中央社紐約20日綜合外電報導）華爾街股市今天早盤下挫，主因投資人憂心貿易保護主義將壓迫全球市場，以及石油相關類股因油價下跌走弱。 開盤後約20分鐘，道瓊工業指數下滑不到0.1%，來到20911.95點。 標準普爾500指數下跌0.1%，來到2374.95點；那斯達克指數下跌不到0.1%，來到5898.61點。1060320", "category": "財經", "title": "貿易保護主義引憂  美股早盤走弱"}, {"date": "2017/03/20 21:42", "url": "http://www.cna.com.tw/news/asoc/201703200448-1.aspx", "website": "中央通訊社", "content": "（中央社澎湖縣20日電）遠東航空一架馬公飛往高雄客機，今天延誤2個多小時，公司除了提供便當給148位旅客外，還理賠每位乘客新台幣300元。 遠東航空主任黃育祺表示，該公司這架28021班機，今天下午3時50分高雄飛馬公，因飛機抵達時延誤了40多分鐘，加上當時同時落地有2架客機進場，地勤作業亦受影響。 黃育祺表示，受到班機往來延誤影響，使得原本下午5時5分飛往高雄的班機亦受影響，導致148位旅客足足延誤了2個多小時，遠東除提供便當給旅客充飢外，也賠償每位乘客300元。 至於外傳班機在降落時，發生重落地一事，黃育祺表示，根本沒這回事，純粹是班機往返延誤而己，真有重落地，原機不能飛回去，民航局也會介入調查。1060320", "category": "社會", "title": "遠東班機延誤  賠償每位乘客300元"}, {"date": "2017/03/20 23:49", "url": "http://www.cna.com.tw/news/aopl/201703200473-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）美國總統川普今天在推特貼文，砲轟指他與俄國勾結串通的指控是「假新聞」。美國情治單位表示，俄羅斯試圖將美國大選推向有利於川普的一邊。 法新社報導，川普（Donald Trump）的推文貼出時，正值聯邦調查局（FBI）局長柯米和國家安全局（NSA）局長羅傑斯準備針對川普可能與俄羅斯有關聯牽扯，以及他語出驚人地指控前總統歐巴馬（Barack Obama）監聽他一事，出面作證。 川普的貼文說：「前美國國家情報總監克萊佩（James Clapper）和其他人士都指出，沒有證據顯示，美國總統與俄羅斯有勾結。此事是『假新聞』，而且所有人都知道這是假新聞。」 他表示：「民主黨人捏造並強迫推銷俄羅斯的故事，好作為他們打了一場可怕選戰的藉口。這就是選舉人團的最大好處，而你們輸了。」 柯米（James Comey ）和羅傑斯（Mike Rogers）將首次針對兩項議題發表公開談話。這些議題最近幾週來引起美國民眾關切，並造成兩個永遠意見不一的政黨更加分裂。 對由富豪轉為總統的川普來說，沒有比此事風險更大的了。 柯米將出席眾議院情報委員會調查俄羅斯介入2016年總統大選的聽證會。羅傑斯也預定出面作證。 在去年11月8日川普當選總統之前，他與隨從人員與俄羅斯總統蒲亭（Vladimir Putin）的可能關係，就一直備受猜測。 美國情治單位今年1月採取非常步驟，公開指稱他們相信為俄國工作的駭客侵入資深民主黨員的電郵帳號，並為了助川普打敗對手希拉蕊（Hillary Clinton），披露令人尷尬的電子郵件。（譯者：中央社周慧盈）1060320", "category": "國際", "title": "川普再推文  砲轟與俄勾串是假新聞"}, {"date": "2017/03/20 21:50", "url": "http://www.cna.com.tw/news/afe/201703200450-1.aspx", "website": "中央通訊社", "content": "（中央社首爾20日綜合外電報導）南韓第5大企業樂天集團家族成員今天首次為盜用公款和詐欺等罪名出庭受審，高齡94歲的創辦人辛格浩卻在法庭上怒摔拐杖，要求知道自己人在何處，審訊才剛開始就相當戲劇化。 路透社報導，辛格浩坐在輪椅上被推進法庭時看起來相當困惑，還試圖用腳在地上拖行抵抗，不讓助理推他出庭。 辛格浩在回答法官訊問時憤怒喊叫，並把枴杖摔到地上。他說：「樂天是我創立的公司，我擁有百分之百的股份，誰敢起訴我？」 他的律師表示，辛格浩否認挪用公款及詐欺的指控。此案才第1次開庭就相當戲劇化，法官要求辛格浩安靜，助理也上前為他測量血壓。 檢方去年耗費數月對樂天集團涉嫌貪汙案進行調查，最終起訴22人。樂天集團62歲會長辛東彬，與他的哥哥辛東柱、父親辛格浩等人今天以被告身分出庭受審。 辛格浩以逃稅、挪用公款及詐欺等罪嫌遭起訴，牽涉金額共達2238億韓元（約新台幣66億元）。 辛格浩的兒子、現任會長辛東彬則遭控侵吞約508億韓元公款（約新台幣15億元），並詐欺約1249億韓元（約新台幣37億元），涉嫌非法支付款項給家族成員，以及違法資助集團公司。 辛東彬的辯護律師表示，這些有問題的款項是由他的父親辛格浩安排，與辛東彬並無關聯。 辛東彬姊姊辛英子的律師也說，辛英子否認詐欺，並表示從樂天影業（Lotte Cinema）匯入她公司的可疑款項也是由辛格浩安排，她的身分無法影響這位集團創辦人的決定。 辛格浩的律師表示辛格浩否認所有指控，但未提出任何辯護。（譯者：中央社廖禹揚）1060320", "category": "財經", "title": "韓樂天集團家族出庭 老創辦人怒摔拐杖"}, {"date": "2017/03/20 21:51", "url": "http://www.cna.com.tw/news/firstnews/201703200452-1.aspx", "website": "中央通訊社", "content": "（中央社布魯塞爾20日綜合外電報導）英國宣布將於3月29日正式啟動退出歐洲聯盟程序，歐洲聯盟執行委員會今天說，歐盟已對英國脫歐談判做好十足準備。 歐盟執委會主席榮科（Jean-Claude Juncker）的發言人席納斯（Margaritis Schinas）在簡報會上說：「這一方已做好準備。」 「是的，我們事先接獲通知。我們準備好展開談判，正等待收到信函，現在我們知道信會在29日抵達。」 歐盟理事會主席圖斯克（Donald Tusk）推文說：「在英國啟動第50條文48小時內，我將向歐盟27個成員國提交英國脫歐指南草案。」Within 48 hours of the UK triggering Article 50, I will present the draft  #Brexit  guidelines to the EU27 Member States.", "category": "重點新聞", "title": "英亮脫歐啟動日期 歐盟：已做好準備"}, {"date": "2017/03/20 22:50", "url": "http://www.cna.com.tw/news/aspt/201703200467-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北20日電）24歲的職棒新秀許基宏吸收經典賽經驗，回到中華職棒熱身賽，10打數5安打，連3場敲全壘打；另一名25歲的二線球員曾陶鎔6戰敲4轟。 中信兄弟官辦熱身賽已賽6場，最近4連勝，這4場比賽中最少得7分、最多16分，4場得44分，猛象的強攻火力外顯。 其中陳子豪5場比賽15打數敲出8安打，打擊率5成33。周思齊12打數6安打，打擊率5成，今天也敲出熱身賽首轟。 許基宏3轟、曾陶鎔4轟，不只是官辦熱身賽兄弟隊最多轟，也是4隊最多轟。許基宏5場比賽10打數5安打，打擊率5成，連3場比賽全壘打；曾陶鎔6場比賽15打數4安打，打擊率只有2成67，但是他的4支安打都是全壘打。1060320", "category": "體育", "title": "許基宏連3戰開轟  曾陶鎔安打就全壘打"}, {"date": "2017/03/20 22:32", "url": "http://www.cna.com.tw/news/aopl/201703200465-1.aspx", "website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾20日專電）英國已通知歐盟3月29日啟動脫歐程序，歐洲理事會主席圖斯克今天表示，將在48小時內向英國發出協商草案。 英國首相梅伊（Theresa May）的發言人今天表示，英國已知會歐洲聯盟，將於3月29日啟動里斯本條約第50條規定，展開脫離歐盟程序。雙方今後兩年將為此進行複雜的談判。 圖斯克今天在推特上表示，他將會在48小時內向英國發出協商草案，並同時將這份協商草案也發函給其他27個歐盟會員國。 根據歐洲理事會先前說明，脫歐程序是英國必須先正式通知歐盟，歐盟才會在48小時內提出第一份談判方案，不過，在第一份協商草案出爐後的數週甚至數月，英國與歐盟可能才會正式展開全面協商，協商期限為2年。1060320", "category": "國際", "title": "英通知啟動脫歐 歐盟48小時內提草案"}, {"date": "2017/03/20 22:55", "url": "http://www.cna.com.tw/news/afe/201703200468-1.aspx", "website": "中央通訊社", "content": "（中央社紐約20日綜合外電報導）根據美國「富比世」雜誌（Forbes）的最新世界富豪排行榜，微軟創辦人比爾．蓋茲再度蟬聯全球首富，美國總統川普則下滑了200多名。台灣鴻海集團董事長郭台銘名列世界第182。 台灣共有31位富豪上榜，郭台銘以75億美元資產，名列台灣第一。 法新社報導，連續第4年蟬聯全球首富的蓋茲（Bill Gates），身家估計860億美元。 緊追在後的是擁有波克夏哈薩威公司（Berkshire Hathaway）的股神巴菲特（Warren Buffett），財富為估計765億美元。全球前10大億萬富翁主要來自美國，其中大多從事科技業。 名列前10的億萬富豪還包括名列第3的亞馬遜公司創辦人貝佐斯（Jeff Bezos）、第5的臉書（Facebook）創辦人祖克柏（Mark Zuckerberg）和第7的甲骨文公司（Oracle）共同創辦人艾里森（Larry Ellison）。 全球億萬富豪人口較前1年增加13%，來到2043人，是富比世雜誌自31年前開始彙整財富排行榜以來，成長幅度最大的一年。 美國擁有565名億萬富翁，居全球之冠，中國大陸則以319人位居第2，德國則以114人排名第3。 中國萬達集團董事長王建林排名全球第18，個人財富為313億美元；香港長江和記實業主席李嘉誠，則以312億美元排第19名。中國阿里巴巴集團董事局主席馬雲則以283億美元排名第23。 川普名列第544名，滑落220個名次，身家估計35億美元。（譯者：中央社劉文瑜）1060320", "category": "財經", "title": "蓋茲連4年蟬聯世界首富  郭台銘182名"}, {"date": "2017/03/20 22:22", "url": "http://www.cna.com.tw/news/aopl/201703200461-1.aspx", "website": "中央通訊社", "content": "（中央社雅加達20日綜合外電報導）印尼今天表示，會持續送家庭傭工到海外，此一政策逆轉受到倡議人士歡迎，他們說，這可避免婦女淪為人蛇走私集團獵物。 每年有數千名印尼女子前往香港、新加坡、台灣和馬來西亞從事幫傭工作，儘管傳出廣泛虐待案例和接近奴隸的生活條件，她們仍受高薪承諾吸引前往。 印尼政府先前說，為了保護女性，今年起將停止輸出女傭到海外，引發憂慮此舉會讓更多渴望求職的貧窮印尼人淪為非法移民。 人力資源部資深官員告訴湯森路透基金會（TRF），印尼政府不會推行此禁令，但持續與不同國家談判，確保印尼女傭會受到「人道」對待。 負責保護與分派印尼海外移工的部門主管蘇維斯（Soes Hindharno）說：「我們不是要制止印尼人到海外從事家事工，但我們要對他們提供更佳保護。」包括防止他所謂女傭從事「多能工」，以降低剝削。 印尼女子目前在海外從事女傭工作，被要求留在雇主家，做的工作從清潔到照顧小孩或老人，維權人士說，這使她們容易受到虐待。 移工積極分子歡迎政府這個決定，但說對抗人口走私必須做得更多，包括確定女性在前往海外工作時，明白她們自身權益。 在爆發一系列虐待案後，印尼自2015年起禁止女性國民前往21個中東國家工作，但由於女傭需求居高不下，鼓舞人口走私集團設法規避禁令。 蘇維斯說，中東禁令仍將維持。 目前有約600萬印尼人到海外工作，家庭看護工占其中1/3強。（譯者：中央社羅苑韶）1060320", "category": "國際", "title": "印尼政策轉彎  不停止輸出家庭傭工"}, {"date": "2017/03/20 21:52", "url": "http://www.cna.com.tw/news/aopl/201703200453-1.aspx", "website": "中央通訊社", "content": "（中央社記者徐梅玉約翰尼斯堡20日專電）1張與千萬跑車合影的照片在朋友圈流傳，炫富卻同時引起警方注意，立即循線逮捕參與7日約翰尼斯堡坦博機場5億現金搶案搶匪的其中1名，並起出大筆藏匿家中的現金。 7日，南非約翰尼斯堡坦博機場貨運停機坪突然闖進13名搶匪，以武器控制正打算運送現金到飛機的工作人員，搶走約1500萬美元，過程相當平順，沒有任何交火，確信是內神通外鬼。 昨天，其中1名搶匪與價值500萬鍰 （約新台幣1250萬元）的蘭博基尼（Lamborghini）跑車合影，事後又忍不住PO上朋友圈炫耀，大膽行徑立刻引發警方注意。 警方循線追蹤，短短數小時後，在搶匪位於豪宅區的家中逮捕他歸案，並在家中搜出大批現金。 南非媒體「時報即時消息」（Times LIVE）今天報導指出，事實上，案發至今警方已陸續逮捕數人歸案，其中1人為警察。 遭逮捕搶匪中有1名30歲的保全公司警衛。該保全公司提供金庫，替南非航空（South African Airways）看管準備運送到機場的大批現金。 另1名39歲遭到逮捕的搶匪是第二家保安公司的警衛。這家公司的工作是提供運鈔車給第一家保全公司的運鈔員，並派出武裝警衛隨車保護現金與運鈔員安全抵達機場。 已逮捕歸案的人中還包含1名辛巴籍以及1名機場警衛。 報導指出，搶案發生後已有5名高階警官調離機場服務區。案子仍在調查中，警方會在適當時機宣布所有追回贓款的金額。1060320", "category": "國際", "title": "炫富現賊蹤 南非機場驚天搶案逮到搶匪"}, {"date": "2017/03/20 22:04", "url": "http://www.cna.com.tw/news/afe/201703200458-1.aspx", "website": "中央通訊社", "content": "（中央社台北20日電）第1060023期威力彩今晚開獎，第一區中獎號碼為35、03、04、38、29、27，第二區中獎號碼為02。派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有2注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060320", "category": "財經", "title": "威力彩頭獎槓龜"}, {"date": "2017/03/20 21:58", "url": "http://www.cna.com.tw/news/aspt/201703200454-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北20日電）職棒中信兄弟隊今天發表主力球員調薪結果，兩名經典賽國手的外野手張正偉、張志豪都獲得加薪，張正偉月薪40萬元、張志豪36萬元。 投手部分，鄭錡鴻今年月薪15萬元，調幅66%，並有激勵獎金50萬元。林克謙月薪也調漲到12萬元，調幅50%，並有激勵獎金25萬元。 另外，表現不如預期選手也小幅減薪，官大元減為18.5萬，但有30萬激勵獎金；林煜清減為18萬，另有40萬激勵獎金；謝榮豪減為17萬，另有50萬激勵獎金；彭識穎減為9萬，另有36萬激勵獎金。 野手部分，獲得入選經典賽肯定的張正偉，月薪來到40萬，並有激勵獎金40萬；在經典賽表現優異的張志豪月薪36萬，調幅12.5%，並有激勵獎金50萬。 去年15轟的許基宏、陳子豪，也獲得加薪肯定。許基宏月薪25萬，調幅13%，並有激勵獎金60萬；陳子豪則獲得複數年合約肯定，第一年月薪18萬，調薪幅度38%，第二年月薪22萬，兩年皆有激勵獎金 60萬。 曾陶鎔月薪7萬並有激勵獎金15萬；陳皓然月薪6.7萬並有激勵獎金14萬。陳家駒月薪則持平15萬，另有激勵獎金45萬。 資深球員陳江和、林威助小幅減薪，陳江和月薪20萬，另有激勵獎金24萬；林威助月薪35萬，另有激勵獎金70萬。 中信兄弟還有陳鴻文、鄭凱文等3名球員還沒談妥，其他球員皆已談妥，整體球員薪資相較上個球季，成長幅度約3%。1060320", "category": "體育", "title": "中信兄弟主力調薪 張志豪張正偉獲加薪"}, {"date": "2017/03/20 22:03", "url": "http://www.cna.com.tw/news/afe/201703200456-1.aspx", "website": "中央通訊社", "content": "（中央社台北20日電）第106067期今彩539開獎，中獎號碼01、27、39、29、18。派彩結果，頭獎2注中獎，每注可得新台幣800萬元。 貳獎258注中獎，每注可得2萬元；參獎7475注中獎，每注可得300元。 3星彩中獎號碼737，正彩32注中獎，每注可得1萬2500元。 4星彩中獎號碼5678 ，正彩146注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060320", "category": "財經", "title": "今彩539 頭獎2注中獎"}, {"date": "2017/03/20 23:16", "url": "http://www.cna.com.tw/news/firstnews/201703200471-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）美國聯邦調查局（FBI）局長柯米（James Comey）今天首度證實，聯調局正在調查俄羅斯干預去年美國總統大選一事，尤其是莫斯科是否可能曾與總統川普的競選陣營串通。 柯米出席國會眾議院情報委員會的聽證會時表示，聯調局「正在調查俄國政府力圖干預2016年總統大選一事」。 他又說：「這包括調查與川普陣營有關的個人和俄國政府之間任何關係的性質，以及川普陣營與俄方的行動之間是否有任何協調。」 柯米表示：「因為這是正在進行的調查，列為機密，我不能多談我們在做的事，以及我們在檢視誰的行動。」 眾院情報委員會共和黨籍主席努尼斯（Devin Nunes）稍早表示，委員會未發現證據顯示俄國與川普陣營間有串通跡象。1060320", "category": "重點新聞", "title": "美聯調局長證實  調查川普陣營與俄關係"}, {"date": "2017/03/20 22:00", "url": "http://www.cna.com.tw/news/amov/201703200455-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北20日電）五月天今晚在高雄世運主場館開唱，迎來歌王蕭敬騰一起「加班」，蕭敬騰擔心演唱會超時問題，阿信笑回一定超時，沒關係，「要罰也罰你的錢」，讓蕭敬騰喊「哥」搞笑跪下。 五月天2017全新世界巡迴「LIFE人生無限公司」，18日在高雄世運主場館起跑，接連兩晚「面試」過10萬名員工後，今晚終於迎來第一位「大明星面試者」，正是金曲歌王蕭敬騰。 五月天連唱「派對動物」、「最好的一天」、「入陣曲」等歌，主唱阿信說，今天是人生無限公司在地球上第3次面試大會，最後會在台上公布面試結果，錄取就要和五月天一起「加班」，引起全場尖叫。唱完「乾杯」，阿信以總公司派來高雄分公司的「空降部隊」介紹蕭敬騰出場，蕭敬騰配合伸直手臂作勢飛翔，笑喊「我飛進來了」。 阿信說，這首歌獻給所有努力上下班認真打卡的平凡人，緊接與蕭敬騰在台上搖滾尬唱「凡人歌」，High翻全場；阿信問「想走了嗎？」蕭敬騰擔心演唱會超時問題，阿信笑回一定超時，沒關係，「要罰也罰你的錢」，讓蕭敬騰搞笑跪下。 蕭敬騰離開後，全場高喊安可，阿信無奈地說，「請嘉賓壓力很大就是這樣，台下窩裡反」，之前邀歌手陳綺貞就是，藝人林志玲那次更慘，連台上團員都不理他，怪獸說「沒辦法，那是正常的」。 阿信笑稱以後請嘉賓要小心，問台下有沒有推薦人選？聽到粉絲推薦歌手梁靜茹，團員跟著鼓譟，昔日緋聞男友瑪莎直呼人家都結婚了，催促快唱下首歌，不要為這件事超時罰錢；不料，冠佑大喊「沒關係，這個罰錢我可以付」，逗笑全場。 相信音樂執行長陳勇志表示，五月天和蕭敬騰認識很久，雙方都喜歡搖滾，很聊得來，一直想合作。歌手週末通常最忙，週一、二多是休息日，謝謝蕭敬騰願意週一來「加班」。1060320", "category": "娛樂", "title": "蕭敬騰為五月天加班  擔憂超時被罰錢"}, {"date": "2017/03/21 00:45", "url": "http://www.cna.com.tw/news/firstnews/201703210002-1.aspx", "website": "中央通訊社", "content": "（中央社巴西利亞20日綜合外電報導）巴西今天表示，中國已暫停由這個南美國家進口肉品，原因是警方宣稱有些巴西出口商銷售遭汙染的肉品。除了中國，智利和南韓也採取類似行動，導致巴西肉品出口商股價重挫。 法新社報導，這項醜聞危及巴西身為世界最大牛肉與禽肉出口國的聲譽。路透社報導，消息人士透露，名列巴西最大貿易夥伴的中國採取這項行動是要以防萬一。 巴西農業部在網路上發布聲明，證實中國已暫停自巴西進口肉品。 智利農業部長福徹（Carlos Furche）在推特表示，政府決定暫停自巴西進口肉品，直至巴西確認出口肉品到智利的廠商經過正確審查。 這起醜聞在17日爆發，巴西警方當天宣布，經過兩年調查，查獲主要肉品廠商賄賂衛生稽查人員，將遭汙染的肉品認證為適合消費。 路透社報導，根據業者資料，巴西去年出口價值69億美元的禽肉和55億美元的牛肉到世界各地。根據官方數據，中國是巴西牛肉和禽肉的第二大進口國。 南韓去年進口10萬7400公噸雞肉，其中超過八成來自巴西，幾乎近半數由巴西肉品集團BRF提供。南韓農業部表示，將加緊檢查由巴西進口的雞肉，以及暫時禁止銷售BRF集團的雞肉產品。 除了BRF，巴西肉品業龍頭JBS和數十家較小公司也被這起醜聞波及。BRF和JBS都否認有任何不法行為，但股價都重挫，分別大跌8%和5%。1060321", "category": "重點新聞", "title": "爆黑心肉醜聞  陸韓暫停進口巴西肉品"}, {"date": "2017/03/21 01:53", "url": "http://www.cna.com.tw/news/firstnews/201703210004-1.aspx", "website": "中央通訊社", "content": "（中央社紐約20日綜合外電報導）家族發言人說，億萬富豪慈善家大衛．洛克斐勒（David Rockefeller）今天辭世，享壽101歲。他曾擔任大通曼哈頓公司（ChaseManhattan Corp.）負責人，也是全美最知名和最具影響力家族之一的大家長。 大衛．洛克斐勒據報一生的慈善支出將近20億美元，他的家族發言人塞特爾（Fraser Seitel）發表聲明說，他因充血性心臟衰竭，已在紐約波坎提科丘（Pocantico Hills）家中「睡眠時安詳過世」。 他是美國所謂強盜貴族的鍍金時代少數碩果僅存的人物之一，他的父親小約翰．洛克斐勒（John D.Rockefeller Jr.）開發出紐約洛克斐勒中心。 他也是標準石油（Standard Oil）和整個家族王朝開創人約翰．洛克斐勒（John D.Rockefeller）在世的最後1位孫子。 大衛．洛克斐勒乃是以往1個時代的代表，當時踏遍全球的銀行負責人能與各國最大權在握的政治人物攜手合作。1060321", "category": "重點新聞", "title": "富豪慈善家大衛洛克斐勒辭世 享壽101"}, {"date": "2017/03/21 03:14", "url": "http://www.cna.com.tw/news/firstnews/201703210005-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）美國總統川普政府今天堅稱，在聯邦調查局（FBI）正調查川普競選團隊與俄羅斯關係揭露後，「情況沒有任何改變」；並說，根本沒有勾結情事。 在聯調局局長柯米（James Comey）向國會提出爆炸性證詞後，川普政府高層官員發表書面聲明說，「沒有證據可以證明，川普與俄羅斯勾結或川普與俄羅斯之間有醜聞存在」。 接著川普在推特上連連發文，說明他對柯米長篇大論證詞的看法。文中錯誤地宣稱，聯調局和國家安全局（NSA）都作證指出，「俄羅斯並未影響選舉過程」。 實則柯米和國安局局長羅傑斯（Mike Rogers）在作證時陳述，俄國並未侵駭計票作業，但的確企圖影響選情以嘉惠川普。 推文中並談到川普幕僚與俄國關係外洩一事，似乎暗指前總統歐巴馬是可能將此消息告訴記者的人之一。 川普推文中說：「聯調局局長柯米不願否認，他曾向歐巴馬總統簡報，佛林（Michael Flynn，已辭職的白宮國家安全顧問）打電話給俄羅斯。」1060321", "category": "重點新聞", "title": "川普政府：無證據證明川普與俄勾結"}, {"date": "2017/03/21 04:09", "url": "http://www.cna.com.tw/news/firstnews/201703210006-1.aspx", "website": "中央通訊社", "content": "（中央社東京20日綜合外電報導）北韓今天表示，對於美國可能採取軍事先制行動以中止北韓擴建核武與飛彈的威脅，並不感到畏懼。 北韓外交部發言人嚴厲指責美國國務卿提勒森近來所說，對北韓加強制裁、加大施壓甚至可能採取軍事行動；並表示，北韓核武計畫不會遭到嚇止。 官方中央通信社引述這名發言人的話說：「（北韓的）核子武力是寶貴的正義之劍，也是捍衛社會主義祖國及其人民性命最可靠的戰爭嚇阻手段。」 這名發言人並說，美國應接受，北韓已是個核武國家，「有意志力和能力全面回應美國想點燃的任何戰火」。 「如果商人出身的美國當局以為他們能嚇唬（北韓），他們很快就會發現，那一套沒有用。」1060321", "category": "重點新聞", "title": "美揚言可能動武 北韓說不怕"}, {"date": "2017/03/21 04:30", "url": "http://www.cna.com.tw/news/firstnews/201703210007-1.aspx", "website": "中央通訊社", "content": "（中央社倫敦20日綜合外電報導）在美國總統川普「美國優先」的作為下，20國集團（G20）財政部長會議未能重申反保護主義誓言，歐股和世界各地股市今天呈現動盪。 同時因投資人繼上週大漲後獲利，並調節手中高風險個股以轉進比較安全的標的，也使得歐股回檔。 倫敦FTSE 100指數小漲4.85點或0.07%，以7429.81點作收。 法蘭克福DAX 30指數跌42.34點或0.35%，收在12052.90點。 巴黎CAC 40指數跌17.08點或0.34%，收5012.16點。1060321", "category": "重點新聞", "title": "G20反保護主義不力 歐股動盪漲跌互見"}, {"date": "2017/03/21 05:36", "url": "http://www.cna.com.tw/news/firstnews/201703210008-1.aspx", "website": "中央通訊社", "content": "（中央社洛杉磯20日綜合外電報導）地方當局說，1名手持獵槍和手槍的男子今天在洛杉磯郡警局停車場朝警察開槍，引發短暫交火，最後這名嫌犯可能自盡身亡。 現場並無他人受傷。調查人員設法要確定，這名47歲男子在天普市（Temple City）何以會向警察開槍。當地距離洛杉磯市區大約15哩。 洛杉磯郡警長麥唐納（Jim McDonnell）說，這名男子當時走進警局並告訴警察，他要登記為性罪犯。在場警察感到「有些不對勁」，跟蹤這名男子走到停車場，這時這名男子朝警察開槍。 麥唐納在記者會中說，嫌犯隨即跳入他的休旅車，並繼續從車內射擊，此時警察已還擊。 經過數分鐘駁火後，特警隊抵達現場，將休旅車包圍。在特警投擲閃光彈後，約有6名警察跟在防彈盾後方朝休旅車慢慢接近，最後發現嫌犯死在車中。 儘管警察還擊，調查人員認為，嫌犯應是飲彈自盡。1060321", "category": "重點新聞", "title": "洛郡男子朝警開槍 可能自盡身亡"}, {"date": "2017/03/21 05:56", "url": "http://www.cna.com.tw/news/ahel/201703210010-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）中央氣象局預報，今天凌晨開始因鋒面通過，東北季風隨之增強，北部及東北部地區天氣較不穩定，降雨機率提高且轉涼，低溫只有攝氏15、16度。 高溫方面，北部及東北部將降至20、21度，東部及東南部約24至26度，中南部高溫仍達28至30度，白天較為溫暖。 由於東北風增強，下午開始，台南以北、東半部地區（含蘭嶼、綠島）、恆春半島及澎湖、金門、馬祖空曠地區及鄰近海域易有8至10級強陣風，沿海地區並有較大風浪出現。 氣象局提醒，春季天氣變化較為迅速，未來一週尤其北台灣氣溫及晴雨交替快，民眾要多留意最新的天氣資訊。 空氣品質資訊，金門及西半部橘色提醒，對敏感族群不健康，指標污染物為細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。1060321", "category": "生活", "title": "鋒面通過東北季風增強  北部東北部轉涼"}, {"date": "2017/03/21 06:17", "url": "http://www.cna.com.tw/news/firstnews/201703210011-1.aspx", "website": "中央通訊社", "content": "（中央社紐約20日綜合外電報導）美股今天受到摜壓，銀行股回檔，因市場懷疑，當局是否能快速為銀行放鬆管制。 銀行股是選後股價反彈中的最大受益族群之一，因市場預期，川普總統會將2008年金融海嘯後所計畫或已實施的嚴格新規定鬆綁。但摩根大通銀行（JPMorgan Chase）和美國銀行等銀行股今天都走低。 道瓊工業指數小跌8.76點或0.04%，以20905.86點作收。 標準普爾指數跌4.78點或0.20%，收在2373.47點。 科技股那斯達克指數微漲0.53點或0.01%，收5901.53點。1060321", "category": "重點新聞", "title": "銀行股回檔 美股跌多漲少"}, {"date": "2017/03/21 05:55", "url": "http://www.cna.com.tw/news/aopl/201703210009-1.aspx", "website": "中央通訊社", "content": "（中央社雅典20日綜合外電報導）希臘警方今天表示，他們已找到8個可疑包裹，類似境內好戰團體「火陰謀細胞」（Conspiracy of Fire Nuclei）上週寄給國際貨幣基金（IMF）巴黎辦公的炸彈郵包。 警方發表聲明說，這些包裹是要寄給「歐洲國家官員」，在雅典北方的郵局主要分類中心發現。 上週寄到國際貨幣基金巴黎辦公室的炸彈郵包曾起爆，炸傷了1名秘書。至於寄給德國財政部的另1個炸彈郵包則遭到安全人員攔截。 希臘警方消息人士今天透露，最新發現的8個包裹已經過掃瞄，「發現內含類似構造」。1060321", "category": "國際", "title": "希臘查獲8可疑包裹 恐內藏炸彈"}, {"date": "2017/03/21 06:45", "url": "http://www.cna.com.tw/news/afe/201703210012-1.aspx", "website": "中央通訊社", "content": "（中央社紐約20日綜合外電報導）紐約油價今天下滑，儘管石油輸出國家組織（OPEC）支持延長減產協議，投資人還是擔心美國產量日增同時儲油居高不下。 在油國組織消息人士透露、該組織考慮將減產延長到2017下半年後，布倫特原油盤中一度由黑翻紅，但稍後又緩慢回檔。 紐約商品交易所西德州中級原油4月交割價下挫43美分，以每桶48.35美元作收。 倫敦北海布倫特原油5月交割價下滑9美分，來到每桶51.67美元。1060321", "category": "財經", "title": "美產量日增摜壓 國際油價跌"}, {"date": "2017/03/21 07:28", "url": "http://www.cna.com.tw/news/amov/201703215002-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）歌壇天王周杰倫在倫敦演唱時，粉絲剛好拍到女舞者錯位「翹臀」，周杰倫在臉書說「送給你們一張我以為歌迷幫我合成的照片，笑死我。」     周杰倫在臉書說，「杰倫：十七年第一次在倫敦開演唱會，聽場館的人說售票速度贏過所有老外歌手，只能說這讓我這愛面子的歌手的確心裡蠻蘇湖（舒服）的，謝謝你們的熱情啦。」     「哈哈下次唱八場好了⋯⋯但到第八場會不會只剩兩個歌迷⋯⋯好吧，當我沒說。送給你們一張我以為歌迷幫我合成的照片，笑死我。」     周杰倫17、18日在倫敦溫布利體育館舉辦2天「地表最強」演唱會。演唱會原訂安排18日一場，但1萬1000張門票開賣後秒殺，再追加17日一場，不僅創下華語歌手在溫布利體育館的「加場」紀錄，也創下票房最快完售速度。     出道17年的周杰倫，雖然許多MV在英國取景，也在此結婚，與英國淵源頗深，但今年首度到英國開唱。     周杰倫演唱了收錄於第一張專輯的「可愛女人」，以及「晴天」、「稻香」等膾炙人口的早期歌曲，並與歌迷大合唱「安靜」與「屋頂」等，全場融為一體。", "category": "娛樂", "title": "周董錯位照  女舞者美腿神搭配"}, {"date": "2017/03/21 07:20", "url": "http://www.cna.com.tw/news/firstnews/201703215001-1.aspx", "website": "中央通訊社", "content": "聯合報：公務員退休金 改計在職前10年均俸 （中央社網路）聯合報21日報導，考試院全院審查會昨續審公務人員退休撫卹法草案，其中有關退休金計算基準，銓敘部和年改會版本，都採最後在職前15年的平均俸額，但考試委員討論後，通過改為採計最後10年。由於計算基礎不同，將影響未來公務人員退休後領到的年金數額。 中國時報：綠委踢爆 假國旅A3億補助 （中央社網路）中國時報21日報導，由影星宋仲基、宋慧喬主演的南韓連續劇《太陽的後裔》，在亞洲締造收視率佳績，韓國政府認為該劇提升軍人形象，促進愛國情操。我國防部今年正在籌劃拍攝台版《太陽的後裔》連續劇，希望也能提升國軍形象，體現軍民一心。據傳，執導演筒者是金鐘獎影帝梁修身。 蘋果日報：軍方首證實 東風16瞄準台灣 威脅升高 不利兩岸 （中央社網路）蘋果日報21日報導，實在太荒謬！蔡政府去年祭出「3億元擴大國旅補助」，但台中市綠委黃國書20日踢爆，指申請補助的前20名的旅行社中，有業者的申請資料造假，如同一司機竟可同一天為不同旅行社出車、出遊1團卻申報5團，但觀光局仍核銷經費，合理懷疑有「官商勾結」之嫌，強烈要求法務部深入調查不法。交通部長賀陳旦要求觀光局須在兩個月內完成清查，給外界一個交代。 自由時報：司改國是分組決議 釋憲表決門檻降為1/2 （中央社網路）自由時報21日報導，全國司法改革國是會議第二組第三次會議，昨天做出重大決議，檢察總長將可以「公益代表人」的身分聲請釋憲，且大法官得自為判決，大法官釋憲門檻也從現行三分之二表決過關，降低為二分之一。", "category": "重點新聞", "title": "3月21日台灣各報頭條速報"}, {"date": "2017/03/21 05:56", "url": "http://www.cna.com.tw/news/firstnews/201703210010-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）中央氣象局預報，今天凌晨開始因鋒面通過，東北季風隨之增強，北部及東北部地區天氣較不穩定，降雨機率提高且轉涼，低溫只有攝氏15、16度。 高溫方面，北部及東北部將降至20、21度，東部及東南部約24至26度，中南部高溫仍達28至30度，白天較為溫暖。 由於東北風增強，下午開始，台南以北、東半部地區（含蘭嶼、綠島）、恆春半島及澎湖、金門、馬祖空曠地區及鄰近海域易有8至10級強陣風，沿海地區並有較大風浪出現。 氣象局提醒，春季天氣變化較為迅速，未來一週尤其北台灣氣溫及晴雨交替快，民眾要多留意最新的天氣資訊。 空氣品質資訊，金門及西半部橘色提醒，對敏感族群不健康，指標污染物為細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。1060321", "category": "重點新聞", "title": "東北季風增強  北部東北部低溫下探15度"}, {"date": "2017/03/21 07:31", "url": "http://www.cna.com.tw/news/firstnews/201703210013-1.aspx", "website": "中央通訊社", "content": "（中央社記者唐雅陵聖保羅20日專電）上星期巴西爆發黑心肉貪腐醜聞後，歐洲聯盟、南韓和中國大陸等國家宣布暫時限制輸入巴西肉類。這3個國家及地區加起來占2016年巴西肉類出口的27%。 巴西媒體報導，歐盟向巴西要求取消涉及醜聞的冷凍食品公司出口產品；中國大陸將巴西肉類扣留在港口；南韓禁止涉及醜聞的冷凍食品公司的雞肉；智利暫時取消進口巴西牛肉。 巴西政府正努力讓這些限制只限於受調查的21個單位，而非所有出口企業。巴西總統泰梅爾（Michel Temer）今天在聖保羅出席1場活動中表示，農業經濟不能被「一小撮」成員拖垮。 泰梅爾指出，21個涉嫌黑心肉貪腐機制的單位，其中6個在過去60天曾出口產品。為嘗試安撫輸入巴西肉類的國家，昨天泰梅爾邀請駐巴西外交使節在首都巴西利亞的烤肉店晚餐。 巴西冷凍食品協會指出，受調查的21個單位，其中5個已被下令預防性暫停營運，4個被禁止出口到歐盟，1個被禁止出口到香港；遭查封的單位也不可以對國內市場銷售。 巴西是全球第2大牛肉生產國、第1大出口國。去年外銷至超過150個國家，現在卻因爆出黑心肉貪腐醜聞而形象受損。 巴西聯邦警察經過2年調查，17日揭發農牧供應部稽查專員涉嫌參與違規稽查冷凍食品工廠和釋出許可證的貪汙機制，共有21家公司涉嫌生產摻假食品，包括Peccin，操控Sadia和Perdigao等品牌的BRF Brasil集團，以及擁有Friboi、Seara、Swift等品牌的JBS集團。 所有涉案企業都否認犯下違法行為。1060320", "category": "重點新聞", "title": "巴西黑心肉 中國大陸等國宣布限制進口"}, {"date": "2017/03/21 07:39", "url": "http://www.cna.com.tw/news/afe/201703210014-1.aspx", "website": "中央通訊社", "content": "（中央社記者田裕斌台北21日電）台股在9900點之上震盪整理，蓄勢再衝萬點，由於與台股連動性高的費城半導體指數再創新高，法人認為，有機會帶動台股跟著衝，朝萬點再進一步。 雖然投資人擔心國際貿易保護主義再起，但美股依舊偏強，道瓊工業指數下跌8.76點、跌幅0.04%、收在20905.86點，NASDAQ指數上漲0.53點、漲幅0.01%、收在5901.53點，S&P 500指數下跌4.78點、跌幅0.2%、收在2373.47點，費城半導體指數上漲7.69點、漲幅0.77%、收在1012.29點。 分析師表示，台股收盤站上9900點已經2個交易日，台股依舊由多方控盤，本週有上市櫃公司持續公布去年財報及股利政策，政策也有當沖降稅可望過關下，指數有機會挑戰萬點大關。 外資態度也在新台幣持續升值下相對偏多，除了在現貨部位買進外，台指期部位變化不大，顯示外資雖沒有強力拉抬指數的打算，但在新台幣升值下依舊湧進台灣，自然也會布局台股，除了權值股有外資撐腰外，內資青睞的中小型個股表現會更為凸出。 歐股表現則是在英國通知歐盟29日啟動脫歐程序下漲跌互見，法國股市下跌17.08點、跌幅0.34%、收在5012.16點，德國股市下跌42.34點、跌幅0.35%、收在12052.90點，英國股市上漲4.85點、漲幅0.07%、收在7429.81點。1060321", "category": "財經", "title": "費半再創高 台股蓄勢再衝萬點"}, {"date": "2017/03/21 07:46", "url": "http://www.cna.com.tw/news/amov/201703215003-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）演員焦恩俊女兒焦曼婷在公視單集電視電影「野模」演出，21歲焦曼婷超齡演出名模Amy，嘗試艷麗的扮相，和平常可愛形象大反差。    「野模」是90分鐘的單集電視電影，焦曼婷超齡演出名模Amy，在劇中扮演經紀公司力捧的新銳模特兒。     焦曼婷曾演出電影大尾鱸鰻2，電視有演出緯來電視電影「麥呆的劈腿日記」，這次參與演出公視人生劇展「野模」。     焦曼婷和父親焦恩俊互動相當俏皮，她日前在微博貼出和父親的合照說，「回覆想念的方式,就是昨天撒嬌今天出賣他，其實他再怎麼好像被出賣,也是小萌萌，沒辦法，誰叫我家有個賴皮俊」。", "category": "娛樂", "title": "焦恩俊女兒焦曼婷超齡演出野模"}, {"date": "2017/03/21 08:11", "url": "http://www.cna.com.tw/news/firstnews/201703215005-1.aspx", "website": "中央通訊社", "content": "（中央社21日電）南韓檢察特別調查本部今天對於傳喚調查前總統朴槿惠的首爾中央地方檢察廳採取嚴密封鎖措施，甚至禁止媒體利用無人機在檢察廳上空飛行拍攝。     今天一早，首爾中央地方檢察廳外面即有大批反朴民眾高舉寫有「拘束欺瞞國民的朴槿惠」、「拘束壟斷國政的朴槿惠」等抗議字牌以表達訴求。     南韓「中央日報」今天則在要聞版引述檢方相關人士透露，「傳喚調查（朴槿惠）當天將徹底禁止外部人士進出，特別是檢察廳辦公樓內部，除了檢察官和調查官之外，幾乎所有人都無法進入。」     報導指出，檢方如此嚴密封鎖現場，是為了保護朴槿惠，並保證調查過程的機密性。同時，檢察廳辦公大樓周圍的警備工作也將因而強化。     報導引述檢方消息人士透露，對朴槿惠的調查工作很可能在10樓的調查室進行。進入這間調查室需要經過一道防護鐵門，朴槿惠進入之後，可以完全禁止除調查小組人員和律師之外的人員接近。     據報導，為了對朴槿惠進行調查，檢方準備了100頁以上提問內容，問題多達200個以上。檢方相關人士說，「將儘可能一次結束調查。」", "category": "重點新聞", "title": "朴槿惠接受傳喚調查 現場嚴密封鎖"}, {"date": "2017/03/21 08:06", "url": "http://www.cna.com.tw/news/amov/201703215004-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）48歲的女星翁虹在中國大陸到處拍戲和活動，日前在成都巧遇阿B鍾鎮濤，手機自拍時竟失焦了，她開玩笑說遇到男神太開心。    翁虹在微博貼文說，「成都雙流機場偶遇殿堂級的男神B哥哥，在安檢前後腳，真是約都沒那麼準，不知道是不是我太開心了，手抖了一下，第二張照片拍糊」。     翁虹1989年參選亞洲小姐獲得冠軍，後來拍三級片，成為知名艷星。翁虹多年來維持凍齡美貌，被稱為凍齡女神，逆生長女王。     現在她還是持續拍戲，在中國大陸參與許多電視劇演出。", "category": "娛樂", "title": "48歲翁虹遇鍾鎮濤  開心到手抖"}, {"date": "2017/03/21 08:20", "url": "http://www.cna.com.tw/news/firstnews/201703215006-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）世界棒球經典賽中華隊總教練郭泰源，比賽期間忍病出賽，返台檢查驚見肝指數飆超高，緊急住院後發現感染A型肝炎，昨天已經出院。   張瓊姿表示，在日本和在韓國的時候，球隊經理、隊友都跟郭泰源的女兒講，跟她的助理講，說郭泰源回到台灣，一定要叫郭泰源去看醫生，因為郭泰源的眼睛好黃。     張瓊姿說，郭泰源回來時透露，從日本要到韓國的時候，一度因為不舒服，考慮說這麼難過是要飛東京找醫生朋友，還是要飛回台北來看醫生。", "category": "重點新聞", "title": "郭泰源忍病出賽  A型肝炎住院20日出院"}, {"date": "2017/03/21 08:21", "url": "http://www.cna.com.tw/news/aloc/201703210019-1.aspx", "website": "中央通訊社", "content": "（中央社記者卞金峰桃園21日電）拉拉山櫻花今年較晚報到，北橫一帶櫻花陸續綻放，由中巴陵櫻木花道開始，接續上巴陵神木路及中心路的雲端櫻花雨，再至下巴陵泰雅康乃馨花園的浪漫夜櫻，花期至4月10日。 其中有一種花色雪白，異於其他粉紅色色系花色的霧社山櫻花最為特殊。霧社山櫻花為台灣原生種，並由農委會列為易危物種，最早於南投縣霧社發現，故命名為「霧社山櫻花」，泰雅語為「Lapaw-plquy」，花期為2月至3月間。 日治時期因大量引進緋寒櫻種植，大量砍伐的結果使得野生的霧社山櫻花族群稀少，更由於繁殖不易，顯得格外珍貴。 霧社山櫻花樹型優美，雪白花絮隨風飄散猶如吹雪。因其雪白花色常被民眾誤認為是梅花或李花，可藉由觀察櫻花花瓣有尖狀缺口及樹幹有橫紋和皮孔兩大特徵來分辨，若有機會見到這山中嬌客，不妨停下腳步細心觀察珍貴的台灣拉拉山原生種櫻花─「霧社山櫻花」。 近年經當地農民復育，栽植有成如上巴陵光明農場、卡拉部落、中巴陵部落及爺享利伯河休閒農園皆可見其芳蹤，由以利伯河休閒農園栽種30株數量最多。 位於上巴陵神木路及中心路位置的「雲端櫻花雨」等著大家前來探訪，因為位處上巴陵地區，被譽為是北橫賞櫻秘境，近年來因名氣遠播，每到假日總是吸引許多遊客一探美景。 「雲端櫻花雨」的櫻花品種以富士櫻、千島櫻、吉野櫻、霧社櫻為主，每當櫻花盛開，點綴在翠綠山林間，為美麗的山林穿上粉色衣裳，值得民眾一訪，而當落櫻隨山嵐紛飛，如花瓣雨下，更是令人讚嘆，浪漫幸福滿滿，目前櫻花已達到滿開，有興趣的民眾可把握花期前去賞櫻，花期可到3月中下旬。 中巴陵的「櫻木花道」位於中巴陵神木路5Km處，鄰近中巴陵教會，櫻花品種以粉紅色系昭和櫻為主，總長約300公尺步道兩旁種植了櫻花，當櫻花盛開時就像進入美麗的櫻花隧道，漫步其中伴著山間鳥語，充滿濃濃的浪漫春意。 櫻花目前已滿開，花期可到3月19日，欲前往賞櫻的民眾除了自行開車前往，也可多多利用假日拉拉山神木路免費賞櫻接駁車，可輕鬆到達拉拉山各賞櫻景點。1060321", "category": "地方", "title": "北橫浪漫賞櫻  花期至4月10日"}, {"date": "2017/03/21 08:22", "url": "http://www.cna.com.tw/news/aopl/201703210020-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）美國總統川普的女兒伊凡卡．川普（Ivanka Trump）將在白宮西廂（WestWing）有自己的辦公室，進一步升高她在提供父親建言上的能見度，但預料將不會有官方頭銜。 路透社報導，白宮官員今天證實，川普35歲的女兒伊凡卡將在白宮有專屬空間，也將有權接觸機密資訊和擁有1具政府提供的電話。 伊凡卡不預料會有官方頭銜，也不會支領薪水。 伊凡卡這將加入丈夫庫許納（Jared Kushner）行列，而庫許納是總統首席顧問，川普身旁常有他的身影。 今年初宣布庫許納職位時，幕僚曾說伊凡卡將不會在父親川普的白宮擔負起任何角色，而是聚焦在安頓家人在華府的生活。 自此之後，她屢次成為川普幕後顧問。本月17日德國總理梅克爾（Angela Merkel）訪問白宮時，更可以看到伊凡卡坐在梅克爾身旁。（譯者：中央社蔡佳敏）1060321", "category": "國際", "title": "伊凡卡將獲白宮專屬辦公室 無官方頭銜"}, {"date": "2017/03/21 07:51", "url": "http://www.cna.com.tw/news/firstnews/201703210015-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓20日專電）國務院代理發言人唐納今天說，國務卿提勒森訪問北京期間知道自己所選擇表達的措辭，但這完全不代表美國對台灣的政策將有改變，美國仍堅持「我們（美國）的一中政策」。 唐納（Mark Toner）下午在新聞簡報會上做上述表示。根據國務院資料，提勒森在北京期間，他與中國外交部長王毅會面前先主動提到，過去40年來，「在不對抗、不衝突、互相尊重及總是尋求雙贏的解決方案上，美中已建立非常積極的關係」；在與王毅會面後，提勒森更說，「藉由對不衝突、不對抗、相互尊重、合作共贏的理解」，引導美中關係這40年來的發展。 「不衝突、不對抗、相互尊重、合作共贏」是北京在描述美中「新型大國關係」概念時所用的措辭，儘管前總統歐巴馬任上的白宮國安顧問萊斯曾使用「新型大國關係」這一詞彙，但歐巴馬執政後期已不主動提起，美中過去也少見以完全相同用字、論述這一概念。提勒森在北京使用中方慣用的語言與字彙，中國媒體解讀成是「中國外交的勝利」；美國輿論及學者則批評，美國選擇和中國完全相同的用語是「一大錯誤」。 對此，唐納說，美國也想要「雙贏」的美中關係，至於提勒森及他的幕僚是否知道在北京使用「和中國完全相同的說詞」的意義？唐納指出，「他（提勒森）知道他選擇的用字」。 有記者追問，當提勒森提到「相互尊重」這一中國強調並表述的字眼，會讓北京認為在香港、西藏及有關台灣的議題上的看法，美國會尊重北京的核心利益與關切，「（美國）對台灣、及西藏的政策是要有變化了嗎？」唐納說，「完全不是」。 關於台灣，唐納指出，美國除鼓勵發展良好且日益增強的兩岸關係外，美國的「一中政策」立場仍然堅定；至於其他、如人權及中國境內人民權益等問題，也是提勒森此次訪問關切的議題之一，美國沒有退讓。 他表示，提勒森這次亞洲行，釋放的訊號是美國想與中國發展合作、富成效及有前瞻性的美中關係；對處理北韓問題，這趟訪問是否得到美、中將聯手向北韓施壓的共識？他則指出，美中雙方仍持續對談，相信接下來中國國家主席習近平訪美時、仍是兩國元首討論重點。1060321 ※你可能還想看： 美國務卿訪陸 雙方小心翼翼照劇本演出 見面三分情 提勒森會習近平談合作 美揚言可能動武 北韓說不怕", "category": "重點新聞", "title": "川習會前  美強調一中政策不變【影】"}, {"date": "2017/03/21 08:35", "url": "http://www.cna.com.tw/news/aopl/201703210024-1.aspx", "website": "中央通訊社", "content": "（中央社記者曾依璇巴黎20日專電）法國大選主要候選人今天進行首場電視辯論，在政教分離、工時、移民議題上交鋒。號稱中間派的馬克宏為熱門人選，數度在辯論中遭點名，他自嘲「沒有我，你們大概會很無聊」。 今年共11人角逐總統，但今晚的辯論僅有瑪琳．雷朋（Marine Le Pen）、馬克宏（Emmanuel Macron）、費雍（Francois Fillon）、阿蒙（Benoit Hamon）、梅蘭雄（Jean-Luc Melenchon）5名主要候選人受邀參加，其餘被排除的候選人均表不滿。 5人在政教分離原則和伊斯蘭頭巾議題上熱烈辯論。極右派的瑪琳．雷朋認為極端伊斯蘭主義正在法國滋長，這些極端分子要求在服裝、食物上有特殊待遇，但她要提倡政教分離原則，打擊宗教上的小圈圈。 左翼梅蘭雄反擊瑪琳．雷朋說，「妳不能派警察在街上專門檢查服裝」；費雍則認為這個議題，根本上是穆斯林融入法國的問題。 這屆大選的另一個主要議題為每週35小時工時制。費雍主張取消，讓企業與員工自由協商；馬克宏也認為企業應擁有更多彈性和自由，但他傾向在維持35小時制的基礎上開放勞資協商。 代表社會黨（PS）的阿蒙未直接評論工時問題，他說，他提出的「全民收入」是這屆大選唯一的創新點子，可替人民增加收入、提高消費力。 此外，在移民議題上，瑪琳．雷朋仍採強硬態度，「我要停止合法和非法移民」，取消相關福利、津貼和醫療協助，她認為恐怖分子混在難民群中進入法國，「法國人已經受不了」。 馬克宏則主張，法國仍應接納真正受迫害的難民，但要加強邊防，把處理庇護申請的程序縮短到6個月之內完成。 馬克宏聲勢後來居上，目前為這屆大選最受矚目的候選人，根據最新民調，他與瑪琳．雷朋很可能雙雙進入第2輪投票，且他會以大幅差距勝選。 在辯論中，馬克宏數度遭瑪琳．雷朋和阿蒙點名批評，以致於他對瑪琳．雷朋自嘲說，「沒有我，你們大概會很無聊」。1060321", "category": "國際", "title": "法大選首場辯論 熱門人選馬克宏遭猛攻"}, {"date": "2017/03/21 08:34", "url": "http://www.cna.com.tw/news/ahel/201703210023-1.aspx", "website": "中央通訊社", "content": "（中央社記者林長順新北21日電）陳男從國中開始就有不斷重複洗手狀況，醫師診斷是「強迫症」。治療是強迫症重要關鍵，病患準時服藥、維持正常生活作息。家屬的支持與陪伴，更是改善強迫症不可或缺的一環。 台北慈濟醫院表示，近30歲的陳姓男子，自國中時期開始，就不斷有重複洗手及洗澡的狀況，每次洗澡至少都要花兩小時以上的時間，也因為頻繁洗手造成手部破皮。 他認為，到處都充滿細菌，即便是自己認定「乾淨」的物品，他也不斷用酒精消毒。 這些狀況，讓陳男非常困擾，甚至無法工作，爸媽十分擔心，帶至台北慈濟醫院身心醫學科就診，診斷是「強迫症」，醫師王慧懿給予藥物及行為治療後，陳男目前已順利就業，強迫症狀況獲得控制。 王慧懿指出，研究發現，強迫症發病可能與遺傳相關；而患者的神經及內分泌系統功能紊亂，造成諸如5-羥色胺、多巴胺等神經遞質失衡，無法正常發揮其生理功能，都可能是強迫症致病因子。 根據1980年美國國家心理衛生中心的估計，所有人口中，一生罹患強迫症的機率有2％，全台灣約有40到60萬左右的強迫症患者。強迫症沒有特定的好發族群，男女罹患率相當，發病年齡大部分在25歲以前，研究顯示成年的強迫症，有1/3左右是在兒童期發病。 王慧懿表示，根據台灣精神醫學會所公布之「精神疾病診斷準則手冊（DSM-5）」，若有以下狀況，可診斷為「強迫症」： 1、出現強迫思考、強迫行為或兩者兼具。所謂強迫思考，是指持續且反覆出現的一些想法、衝動或影像，或是企圖忽略或壓抑這樣的狀況，而試圖以一些其他的想法或行動來抵銷；強迫行為則指重複的行為（例如：洗手、排序、檢查）或心智活動（例如：祈禱、計數、重複、默念）。 2、經常性耗費時間在強迫思考或行為上（每天花超過1個小時的時間），或社交、職業以及其他重要領域功能減損。 3、無法歸因於某物質（例如：濫用的藥物、醫藥），或另一身體病況所產生的生理效應。 台北慈濟醫院指出，治療上以行為治療，如暴露療法、反應抑制療法（exposure and response prevention）為主，就是讓患者暴露在擔心、害怕的情境中，卻必須控制不做出強迫性行為，配合放鬆訓練，讓患者自己發現不做強迫性行為，也不會有不好的結果產生，漸漸就能不被強迫性的想法與行為牽制。 藥物治療方面，給患者抗焦慮及抗憂鬱藥物的治療，至少需持續服用一年以上，也可大大改善以上強迫的症狀。 王慧懿提供「耶魯-布朗強迫症評估量表」（YBOCS，Yale Brown Obsessive Compulsive Scale），若發現自己或家人有類似強迫症徵狀，務必盡早找專業身心科醫師診斷治療，不要讓強迫症影響生活及生命品質。1060321", "category": "生活", "title": "停不下來的執著 小心強迫症上身"}, {"date": "2017/03/21 08:43", "url": "http://www.cna.com.tw/news/ait/201703210027-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）谷歌（Google）今天描繪網路安全趨勢暗淡的景象，且表示去年網路入侵事件增加32%。 法新社報導，谷歌在官方部落格Webmaster Blog發文表示：「我們認為這個趨勢不會放慢。駭客會更具侵略性，會有更多網站過時，駭客會繼續感染更多網站來獲利。」 偵測到遭駭網站會加註安全警告的谷歌表示，大部分被警告的網站會自行清理網頁，但61%沒有收到通知，因為他們的網站沒有經過谷歌認證。 谷歌說：「就像往常一樣，最好採取預防措施保護你的網站，而不是等事後再來收拾殘局。」 在雅虎（Yahoo）、美國政府和大型電子商務公司遭大規模駭客攻擊後，外界對網路安全也日益關注。 谷歌表示，某些網站攻擊事件通常遵循類似的模式，有些是在網頁中植入「垃圾內容」，有些則是創建連結到賣山寨品網站的日文文字。 谷歌說：「駭客行為不斷演進，研究可以讓我們掌握最新資訊，對抗最新的駭客攻擊趨勢。」（譯者：中央社陳昱婷）1060321", "category": "科技", "title": "谷歌：網站攻擊增32%  趨勢不會放慢"}, {"date": "2017/03/21 08:44", "url": "http://www.cna.com.tw/news/aopl/201703210028-1.aspx", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾21日專電）為給4月初訪問南韓參加世界女子冰上曲棍球錦標賽的北韓冰上曲棍球隊加油，南韓民間團體將籌組由200人組成的南北韓聯合啦啦隊到賽場，為南下作客的北韓隊加油。 南韓聯合新聞通訊社引述南北韓「6．15共同宣言」南韓實踐委員會人士20日透露，「6．15共同宣言」南北韓及海外3方委員長2月初在中國瀋陽開會商定，共同籌組聯合啦啦隊在2018年平昌冬奧會等體育賽事中互相加油。 據報導，南韓實踐委員會還考慮籌組由600人組成的南北韓聯合啦啦隊，為參加平昌冬奧會的南北韓代表隊加油。 據報導，作為2018年平昌冬奧會測試賽，世界女子冰上曲棍球錦標賽將於4月2日至8日在南韓江原道江陵市舉行，北韓女子冰上曲棍球隊已申請參賽。 「6．15共同宣言」是2000年6月13日至15日南韓時任總統金大中訪問北韓平壤，並與時任北韓國防委員長的金正日舉行會談後，由南北韓領導人聯合發布的聲明。重要內容包括深化發展南北韓關係，緩和朝鮮半島緊張局勢，並協調發展民族經濟，實現共同繁榮。1060321", "category": "國際", "title": "南韓民間組啦啦隊為參賽北韓冰球隊加油"}, {"date": "2017/03/21 08:22", "url": "http://www.cna.com.tw/news/firstnews/201703210020-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）美國總統川普的女兒伊凡卡．川普（Ivanka Trump）將在白宮西廂（WestWing）有自己的辦公室，進一步升高她在提供父親建言上的能見度，但預料將不會有官方頭銜。 路透社報導，白宮官員今天證實，川普35歲的女兒伊凡卡將在白宮有專屬空間，也將有權接觸機密資訊和擁有1具政府提供的電話。 伊凡卡不預料會有官方頭銜，也不會支領薪水。 伊凡卡這將加入丈夫庫許納（Jared Kushner）行列，而庫許納是總統首席顧問，川普身旁常有他的身影。 今年初宣布庫許納職位時，幕僚曾說伊凡卡將不會在父親川普的白宮擔負起任何角色，而是聚焦在安頓家人在華府的生活。 自此之後，她屢次成為川普幕後顧問。本月17日德國總理梅克爾（Angela Merkel）訪問白宮時，更可以看到伊凡卡坐在梅克爾身旁。（譯者：中央社蔡佳敏）1060321Honored to join  @realDonaldTrump , Chancellor Merkel and CEOs of US and German companies in a robust discussion on  #WorkforceDevelopment   pic.twitter.com/dJnrLpqcYF", "category": "重點新聞", "title": "宛如川普幕後顧問 伊凡卡將有白宮辦公室"}, {"date": "2017/03/21 08:27", "url": "http://www.cna.com.tw/news/acn/201703210022-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）世界最強棋士決戰今天將在日本大阪舉行，中國大陸棋士羋昱廷將首戰日本圍棋人工智慧DeepZenGo，爭取「最強棋士」的稱號和3000萬日圓（約新台幣828萬元）的冠軍獎金。 谷歌人工智慧AlphaGo去年擊敗南韓棋王李世石，今年初打敗大陸已經退休棋士、有中國「棋聖」之稱的聶衛平，震驚全球。人工智慧與世界頂尖棋士對奕，備受關注。 綜合新浪網、新華社等陸媒報導，世界圍棋精英賽21日舉行，也是首次人類棋士和人工智慧共同參賽的世界圍棋大賽，大陸棋士羋昱廷、韓國朴廷桓、日本井山裕太和DeepZenGo將爭奪本次「最強棋士」。 羋昱廷世界排名第三，經過中國棋院內部選拔成為本屆賽事中國代表。井山裕太是當今日本圍棋界霸主，2016年成為日本圍棋史上首位七冠王。朴廷桓世界排名第二，已連續40個月居南韓棋院排名榜首。 日本棋院理事長團宏明20日在記者會上說，去年由谷歌公司研發的AlphaGo橫空出世，引發廣泛關注，中日兩國也都在開發各自的圍棋人工智慧。 他表示，中日韓頂尖的3名棋士21日起和人工智慧對決，將為圍棋界開闢一片新天地。 報導稱，這次比賽採用單循環的賽制，3月21日、22日、23日各進行一輪比賽，勝局第一者獲得冠軍，如果出現勝局數相同的情況，將在3月24日進行加賽。3月23日比賽結束後進行加賽的抽籤。 「DeepZenGo」誕生於2016年3月，當年對戰南韓旅日棋士趙治勳一勝兩負。在剛剛結束的第10屆UEC盃電腦程式圍棋賽上，DeepZenGo在決賽中不敵中國大陸圍棋人工智慧「絕藝」，獲得亞軍。1060321", "category": "兩岸", "title": "頂尖賽  陸棋士首戰DeepZenGo"}, {"date": "2017/03/21 08:30", "url": "http://www.cna.com.tw/news/ahel/201703215007-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）氣象專家吳德榮在氣象應用推廣基金會專欄「洩天機教室」說，今天氣溫逐漸下降，北台灣轉涼；今晚、明晨氣溫降至最低時，北台灣沿海空曠地區約可降至15度。週六至下週一（27日）另外一波規模較大的冷空氣南下，週日晚至下週一晨，氣溫降至最低時，北台灣沿海空曠地區，約可降至12度左右。 前中央氣象局氣象預報中心主任吳德榮指出，歐洲中期預報中心（ECMWF）模式模擬顯示，今天氣溫逐漸下降，北台灣轉涼；今晚、明晨氣溫降至最低時，北台灣沿海空曠地區約可降至15度，都會區大約17度左右。由於這波東北風水氣不多，雨較明顯的地區，侷限在地形抬升作用比較大的北海岸、北部山區及東北角；北部、東半部的其他地區，雨比較少、也很零星；新竹以南仍為多雲時晴。 吳德榮表示，明天天氣好轉、氣溫回升，東半部有局部降雨，西半部多雲時晴。週四（23日）另外一波東北風，天氣再轉涼；由於有南方的水氣匯入，降雨的範圍大、雨也比較多，各地皆會受到影響。週五（24日）天氣再好轉、氣溫回升。今日至週五仍維持天氣快速變化的特性，北台灣幾乎是「一日一變」，要特別注意調適。 他說，週六（25日）起「一日一變」的天氣型態改變，週期延長，冷空氣也較強；週六至下週一（27日）另外一波規模較大的冷空氣南下；週六、日天氣濕冷、整天會覺得冷，要注意保暖；下週一轉乾、早晚冷；下週二（28日）才逐漸回暖。目前模式模擬，這波冷空氣已有「大陸冷氣團」的強度，週日晚至下週一晨，氣溫降至最低時，北台灣沿海空曠地區，約可降至12度左右。", "category": "生活", "title": "大陸冷氣團要來了 吳德榮：週日下探12度"}, {"date": "2017/03/21 08:45", "url": "http://www.cna.com.tw/news/amov/201703210029-1.aspx", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭20日專電）曾以「情遇巴塞隆納」獲奧斯卡最佳女配角的西班牙女星潘妮洛普克魯茲，敲定在「美國犯罪故事」影集中飾演義大利知名時尚設計師唐娜特拉‧凡賽斯。 好萊塢報導（Hollywood Reporter）20日報導，在知名製作人墨菲（Ryan Murphy）邀請下，曾以「情遇巴塞隆納」（Vicky Cristina Barcelona）在2009年贏得奧斯卡最佳女配角的女星潘妮洛普克魯茲（PenelopeCruz），將在FX電視頻道「美國犯罪故事」（AmericanCrime Story）影集最新單元「凡賽斯：美國犯罪故事」（Versace: American Crime Story）當中，飾演現年61歲、個人身價估計23億美元的這位義大利知名流行設計師。 先前好萊塢媒體報導曾經傳出，「凡賽斯：美國犯罪故事」影集當中的唐娜特拉‧凡賽斯（Donatella Versace）一角，將由流行天后女神卡卡（Lady Gaga）出任，但這個消息後來在今年初遭到墨菲否認。 「凡賽斯：美國犯罪故事」將以義大利時尚圈傳奇人物吉安尼‧凡賽斯（Gianni Versace）1997年在邁阿密遭謀殺死亡的命案為劇情主軸。出生於委內瑞拉的男星艾格雷米瑞茲（Edgar Ramirez）將飾演吉安尼‧凡賽斯，兇手古納南（Andrew Cunanan）則由男星克里斯（Darren Criss）飾演。 當年吉安尼‧凡賽斯遇害消息傳出時，成為轟動國際的新聞。凶手古納南逃避警方追緝連續數日，最後選擇自殺。古納南在逃期間，當時包括唐娜特拉‧凡賽斯在內的凡賽斯家族成員，基於安全考量，一度暫時住入位於加勒比海的一處私人渡假村。吉安尼‧凡賽斯生前持有的股票，其中約有50%在他身後由外甥女，也就是唐娜特拉的女兒阿雷葛拉‧凡賽斯‧貝克（Allegra Versace Beck）繼承。 預計在2018年首映的「凡賽斯：美國犯罪故事」，將是潘妮洛普克魯茲第一部電視演出作品。 唐娜特拉‧凡賽斯是吉安尼‧凡賽斯的妹妹，從1970年代中期開始，她便追隨哥哥的腳步進入設計圈。吉安尼‧凡賽斯曾說，妹妹不但是為他帶來創作靈感的繆思女神，也是他的評論家。 1980年代，吉安尼‧凡賽斯曾經推出一款香水，特別獻給心愛的妹妹唐娜特拉，香水名稱取為「金髮」（Blonde），也協助妹妹推出個人品牌Versus。1060321", "category": "娛樂", "title": "美國影集 潘妮洛普克魯茲演知名設計師"}, {"date": "2017/03/21 09:00", "url": "http://www.cna.com.tw/news/aopl/201703210032-1.aspx", "website": "中央通訊社", "content": "（中央社記者廖漢原華盛頓20日專電）美國第一千金伊凡卡在白宮設立辦公室，表示將繼續對父親川普提供廣泛建言。但監督團體認為，伊凡卡雖不支薪，仍有違反總統應遵守道德標準的可能。 伊凡卡．川普（Ivanka Trump）選前雖表示不會擔任政府公職，不過活躍於華府外交與經貿界的伊凡卡雖不具官方身分，卻已搬入白宮西翼2樓辦公室，同時申請安全查核，本週將取得政府通訊裝備。 伊凡卡的聲明指出，將一如過往，持續向父親川普（Donald Trump）提供坦誠建言與諮詢，美國過去沒有第一家庭的成年子女有這樣的經驗，她將自願遵守政府雇員的道德規定。 雖然沒有官職，華府外交界已看見第一千金的影響力。伊凡卡帶女兒前往中國駐美使館參加農曆新年活動，在紐約與加拿大總理杜魯道（Justin Trudeau）欣賞音樂劇，還出席德國總理梅克爾（Angela Merkel）訪問華府的圓桌會議，猶如川普分身。 第一家庭成員的影響力在白宮越來越高，但國會和輿論難以監督。伊凡卡的丈夫庫許納（Jared Kushner）擔任無須經國會同意的總統資深顧問，他對外交政策多所著墨，但從未公開與媒體接觸。 伊凡卡的律師葛瑞里克（Jamie Gorelick）表示，伊凡卡將扮演川普的「耳目」，提供廣泛建議，範圍不會局限於女性工作議題，也不會支薪。 美國法律未明確規範第一家庭成員與白宮的關係，聯邦眾議院紀律委員會雖依據聯邦法令規定，美國政府官員暨國會議員不得聘用、晉升與推薦親戚，通稱為「反裙帶關係法」（Anti-Nepotism Law），但未必適用於白宮。川普任用女婿庫許納，當時引起爭議。 為避免利益衝突，經營個人品牌的伊凡卡將個人資產信託，不參與公司營運，5月將出版的新書版稅也將捐給女性工作平權團體。 不過監督團體認為，伊凡卡在白宮設辦公室仍涉及違背美國總統應遵從的道德標準。1060321", "category": "國際", "title": "第一千金白宮設辦公室 伊凡卡影響力增"}, {"date": "2017/03/21 09:06", "url": "http://www.cna.com.tw/news/ahel/201703210039-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳姿伶台北21日電）今天早上南投、雲嘉南、高雄橋頭、楠梓及金門的空氣品質指標（AQI）呈橘色提醒，環保署建議有心臟、呼吸道及心血管疾病患者、孩童及老年人必要外出時應配戴口罩。 根據環保署空氣品質監測網，截至早上8時50分的觀測資料，南投、雲嘉南地區、高雄橋頭、楠梓及金門測站的空氣品質指標（AQI）呈橘色提醒，對敏感族群不健康。 環保署提醒位於橘色提醒地區的民眾，有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議減少體力消耗活動及戶外活動，必要外出應配戴口罩；有氣喘的人可能需增加使用吸入劑的頻率。一般民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應該考慮減少戶外活動。1060321", "category": "生活", "title": "南投雲嘉南地區空氣品質差  敏感族注意"}, {"date": "2017/03/21 09:02", "url": "http://www.cna.com.tw/news/aopl/201703210033-1.aspx", "website": "中央通訊社", "content": "（中央社紐約20日綜合外電報導）據最新的富比世（Forbes）世界富豪排行榜，雖然美國總統川普的政治財富不斷增加，但他的財產淨值卻已跌到只剩35億美元，相較他於大選期間所宣稱的數字下滑約1/3。 路透社報導，排名跌落至544名的川普遠遠落後給連續第4年蟬聯全球首富的蓋茲（Bill Gates），微軟共同創辦人蓋茲身價由去年的750億上升到860億美元。 第2與第3名分別為波克夏哈薩威公司（Berkshire Hathaway）的股神巴菲特（Warren Buffett），以及亞馬遜公司（Amazon.com Inc）創辦人貝佐斯（Jeff Bezos）。 雖然川普的財產淨值下滑，但卻有更多人取得上榜資格；今年共有2043名富豪登上富比世這項排行榜，上榜人數創紀錄。 富比世編輯克洛爾（Luisa Kroll）與杜蘭（KerryDolan）說：「就全球財富創造而言，今年拜股市繁榮、更高的商品價格以及質樸的老式企業家精神等之賜，使今年創下紀錄。」 批評者曾批評川普膨風實際財產身價，稱稅務申報書才能提供川普更精準的財金地位。但川普違反慣例，拒絕公開他的申報書。 「美國有線電視財經新聞網」（CNNMoney）報導，富比世雜誌估計川普的財產淨值為35億美元，較去年少了10億美元，因而排名也暴跌220名，與其他19人並列第544名。 富比世雜誌指出，大部分川普財產淨值下滑是由於曼哈頓市中心的房地產市場疲軟，「川普財產的40%是靠川普大樓以及1英里內的8棟建物，在這個微型市場所發生的事，對川普財產淨值的影響遠比世上其他東西更大。」 富比世雜誌還提到川普花了6600萬美元在總統競選活動，另在與川普大學案有關的官司和解，也付了2500萬美元。（譯者：中央社陳亦偉）1060321", "category": "國際", "title": "川普身價暴跌  富比世富豪榜掉至544名"}, {"date": "2017/03/21 09:06", "url": "http://www.cna.com.tw/news/aipl/201703210038-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）總統蔡英文今天將前往高雄左營港，為106年敦睦艦隊送行，同時登上潛艦視導潛艦部隊。這是首度總統為敦睦艦隊「送行」。 蔡總統上午將出席「海軍106年敦睦支隊啟航歡送歡送暨潛艦國造設計啟動及合作備忘錄簽署」活動。 海軍106年敦睦遠航訓練支隊由油彈補給艦「磐石」艦擔任旗艦，納編成功級飛彈巡防「張騫」與康定級飛彈巡防艦「西寧」。敦睦艦隊2月25日起至3月中旬停靠台灣各大港口後，返回左營軍港，將出發前往友邦，實施敦睦遠航。 蔡總統上午將親自南下左營，登上磐石艦並參觀艦上的文宣館，並將慰勉官兵、為他們打氣加油。這是海軍舉辦敦睦遠航半世紀以來，首度由元首「送行」敦睦艦隊。 蔡總統非首位登敦睦艦的總統，但為海軍官兵遠航送行，是第一次。 由於「潛艦國造」為蔡政府上台後，重要的國防政策，蔡總統接著將參加潛艦國造設計啟動及合作備忘簽署儀式，並登上70高齡的美製茄比級潛艦與荷蘭製劍龍級潛艦，視導潛艦部隊，展現對潛艦國造政策的重視。1060321", "category": "要聞", "title": "敦睦艦隊遠航友邦  蔡總統將登艦送行"}, {"date": "2017/03/21 09:03", "url": "http://www.cna.com.tw/news/firstnews/201703215010-1.aspx", "website": "中央通訊社", "content": "（中央社21日電）南韓遭罷黜的前總統朴槿惠今天以刑事嫌犯身分抵達檢察廳應訊時，在媒體面前向全國道歉，這是她10日遭罷免以來，首度向民眾發言。↑圖為民眾在場外抗議。      路透社報導，朴槿惠在檢察廳台階上說：「我對人民很抱歉。我將如實地配合訊問。」 朴槿惠應訊  韓媒研判檢訊後將她拘留 （中央社首爾21日綜合外電報導）南韓前總統朴槿惠今天將以導致她遭彈劾下台的閨蜜門弊案關鍵犯罪嫌疑人身分，接受檢方訊問。她在應訊前向民眾道歉，並稱會坦白配合調查。有韓媒研判，檢方訊後可能將她拘留。 韓聯社（Yonhap）報導，朴槿惠今天上午以犯罪嫌疑人身分到案，她抵達首爾中央地方檢察廳接受訊問前迴避記者提問，僅對民眾致歉，並說將坦白交代、配合調查。    「韓國時報」（The Korea Times）報導，由於韓國檢方已蒐集到關於她在弊案裡共犯角色的「大量證據」，檢方可能在訊後還沒取得正式逮捕令逮捕她前，先當庭拘留朴槿惠。     今天的進展很有可能照上述劇本，因為本案其他要角大多已被起訴，包括被控向朴槿惠與崔順實行賄的三星集團副總裁李在鎔（Lee Jae-young）。     檢方已完成一份訊問調查表，據了解資料長達100頁。在諸多對朴槿惠的指控裡，檢方很可能把重點擺在她個別向大企業收錢上。朴槿惠涉嫌與崔順實共謀透過多種管道，從三星收受3900萬美元，以支持三星旗下2個單位於2015年的合併案。該項合併案是能讓李在鎔加緊掌控集團管理的關鍵。     朴槿惠被控的罪名中最嚴重的是收賄，有可能使她被判無期徒刑。（譯者：中央社陳亦偉）1060321", "category": "重點新聞", "title": "朴槿惠到案受訊 向國民道歉"}, {"date": "2017/03/21 09:11", "url": "http://www.cna.com.tw/news/afe/201703210042-1.aspx", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦21日專電）「水果不要忘了自己原來的樣子」，秉持著這項信念，何家瑋的手工果醬於英國的「世界柑橘類果醬大賽」一舉奪下工匠組5項大獎，也是台灣人首度在這項大賽中獲獎。 從2005年開始舉辦的「世界柑橘類果醬大賽」（The World's Original Marmalade Awards）18日在英國小鎮彭里斯（Penrith）揭曉，「Bonjour！Bonheur你好，幸福手工天然果醬」的何家瑋在「工匠組」（Artisan）合計抱走5獎。 何家瑋以4款果醬參賽，報名5類別，每項均不落空。其中，「百香金棗醬」獲得「與有趣食材一起製作的柑橘醬」金獎；「金棗蘋果葡萄柚醬」被認為是魚料理的絕配，獲得「搭配魚料理的柑橘醬」金獎。 「蘋果柑橘醬」抱走兩個獎，包括「與有趣食材一起製作的柑橘醬」銀獎，以及「搭配肉料理的柑橘醬」銅獎。柑橘醬則在「純柑橘醬」項目抱銅。 何家瑋20日帶著得獎作品拜會中華民國駐英代表林永樂。酸甜的果醬抹在吐司上還可看見外型分明的果肉，滋味甜而不膩，相當令人驚艷。 何家瑋坦言，報名準備過程相當忙碌，因此只是把現有的產品拿來報名，對獲獎相當意外。 何家瑋原是可成科技工程師，有穩定薪水，但工作枯燥無味；10年前，他得知要被外派中國大陸蘇州，一去應該就是3年，一想到還要繼續這樣生活，便毅然決然離職。 辭職後，何家瑋隨友人到法國旅遊，後又赴日本，花去大半積蓄，某一天突然生起「創業」的想法。但全家都是老師、公務員，沒人有創業經驗，何家瑋心想，「創業」等於「開店」，於是先到麵包店工作，學習做麵包也學經營，再到餐廳累積經驗。 之後，何家瑋因緣際會得知表妹的法國友人馬修（Matthieu Bender）準備回國，正在找人傳承果醬技術，「馬上逼表妹寫信給他，說我要學」，就此一頭栽進製作果醬的世界。 「如果不夠宅真的撐不住」，何家瑋說，製作果醬從洗水果、備料開始。法國果醬對水果的處理很細緻，他一刀刀手工切割，細緻程度如同工藝作品。一顆金棗切成一圈一圈，他稱有如「天使光環」，一顆草莓也要切成20多瓣，「如同天使翅膀」。 何家瑋表示，在製作過程中自己不聽音樂，杜絕所有會分心的事務，專心致志在切水果上，光是準備時間就要3小時，再加上熬煮果醬的過程，「兩天30瓶就是極限了」，採買、製作、包裝、銷售都不假手他人。 何家瑋表示，這次赴英國參賽，評審看到他果醬的食材搭配，就知道他的師傅是法國人，但想當初他要接續馬修供貨給台灣廠商，對方說「以前是法國人做的，現在......」，那種「外國的月亮比較圓」的心態，讓自己至今難忘。 轉眼間，製作果醬已經邁入第10個年頭，何家瑋每季持續使用最美味的食材製作果醬，包括宜蘭的金棗、屏東的玫瑰、台中梨山的青蘋果、台東的洛神等，並不忘開發新口味，目前的研究課題是把茶葉融入果醬。1060321", "category": "財經", "title": "對待水果如工藝品 台灣果醬國際獲獎"}, {"date": "2017/03/21 09:11", "url": "http://www.cna.com.tw/news/firstnews/201703210043-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北21日電）3月底還有大陸冷氣報到，週末北台灣低溫下探攝氏12度，氣象局說，史上最晚寒流出現在1951年5月，去年3月底也有寒流，氣候不算異常。 中央大學大氣系副教授吳德榮今天表示，明天再度回暖，週四又有東北季風，週五又是舒適好天氣，不過，週六開始大陸冷氣團南下，天氣轉濕冷，尤其週日晚間至下週一清晨威力最強，北台灣沿海空曠地區低溫探12度左右。 至於時序到3月底還有大陸冷氣團報到，到底算不算異常，氣象局表示，歷史上最晚寒流曾經在1951年的5月報到，去年3月底也有寒流，這波冷空氣並不算來得特別晚。1060321 ※你可能還想看： 大陸冷氣團要來了 吳德榮：週日下探12度 恐龍滅絕後疑另有彗星撞擊 促成暖化 4月最夯花都看這裡 新加坡荷蘭比浪漫", "category": "重點新聞", "title": "冷氣團三月到不奇怪 歷史最晚寒流5月到"}, {"date": "2017/03/21 09:07", "url": "http://www.cna.com.tw/news/aipl/201703210040-1.aspx", "website": "中央通訊社", "content": "（中央社記者王承中台北21日電）國民黨團總召廖國棟今天隨前立法院長王金平訪日，是否談及核災區食品問題，他說，無法預期，但好像很難避免；隨團的親民黨團總召李鴻鈞說，無假設性議題，不特別刻意談核食。 王金平率廖國棟、中國國民黨籍立法委員林德福、黃昭順、柯志恩及李鴻鈞訪日，這也是王金平卸任立法院長後首度率團出訪。 王金平此行將拜會日華議員懇談會長平沼赳夫、日本交流協會會長大橋光夫、日本民進黨主席蓮舫及日方官員等人，是否會談及核食解禁問題，令人關注。 廖國棟上午在松山機場受訪表示，預估至少會有人一定會提到這個題目。 李鴻鈞說，王金平長期對台日國會外交著墨甚深，創立台日國會議員聯誼會，此行最主要就是拜訪日本政壇老友，做國會外交。1060321", "category": "要聞", "title": "王金平啟程訪日  廖國棟：核食議題難免"}, {"date": "2017/03/21 09:03", "url": "http://www.cna.com.tw/news/aopl/201703210035-1.aspx", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭20日專電）美國總統川普又要當阿公了，他的次子艾瑞克‧川普（Eric Trump）今天透過推特宣布喜訊表示，妻子賴拉懷有身孕，預計今年9月將生下男寶寶，這將是川普第9個孫輩成員 艾瑞克‧川普在20日的推特發文當中寫道：「賴拉與我很開心跟大家宣布，川普家族今年9月將增加一名男寶寶。過去一年真是非常美好。我們非常有福！」 1984年出生的艾瑞克，是川普與首任妻子、捷克模特兒艾凡娜（Ivana Trump）所生三個子女當中的次子，上面有比他年長6歲的哥哥小川普（Donald Trump Jr.），還有比他大兩歲的姊姊伊凡卡（Ivanka Trump）。在艾瑞克8歲那年，父母就離婚了。 川普贏得2016年美國大選進入白宮之後，家族企業交給兩個兒子掌理。 艾瑞克畢業於喬治城大學（Georgetown University），主修金融與管理。他在2014年與電視節目「新聞內幕」（Inside Edition）助理製作人賴拉（Lara Lea Yunaska）結婚，婚禮舉行地點就是川普位於佛羅里達州棕櫚灘（Palm Beach）的馬阿拉歌俱樂部（Mar-a-Lago Club）。 艾瑞克接受最新一期「時人」（People）雜誌訪問時說：「我們是在我生日那天知道有寶寶的，感覺很酷。」賴拉則表示，懷孕之初經常感覺非常疲憊，但現在狀況非常良好。 賴拉也表示，川普對於這個喜訊「非常開心」，「我們甚至擔心他可能會在記者會上忍不住講出來。」 川普20日回應了艾瑞克的推文，寫著：「恭喜艾瑞克與賴拉。為你們倆人感到非常驕傲，也為你們感到快樂。」1060321", "category": "國際", "title": "川普又要當阿公 次子艾瑞克將升格人父"}, {"date": "2017/03/21 09:03", "url": "http://www.cna.com.tw/news/asoc/201703210034-1.aspx", "website": "中央通訊社", "content": "（中央社記者管瑞平苗栗縣21日電）1輛貨櫃車今天行經台1線苗栗北上路段，失控翻覆衝出南下車道，差3公尺就波及台鐵軌道，31歲何姓駕駛被救出後，受輕微皮外傷，無生命危險，向警方供稱因閃狗導致意外發生。車禍事故現場，貨櫃車打橫翻覆在台1線南下外側車道，大半個車身已衝出路面，車頭被圍籬護欄擋下，只差約3公尺就撞擊到台鐵軌道，何姓駕駛一度受困車內。 警消人員獲報趕到現場，先救出傷患送醫急救，還好只有皮外傷，無生命危險。經調閱民宅監視器畫面，發現貨櫃車原本由南往北行駛，經台1線129公里處，突然從北上車道跨越分隔島，底盤擦出火花又撞毀1根號誌桿，再衝出南下車道路面。 撞擊過程貨櫃車翻覆，大量機油外漏到馬路，導致路面濕滑，通霄救難協會成員趕緊拿木屑覆蓋在機油上，避免往來車輛打滑；何姓駕駛事後向警方供稱，要「閃狗」才會失控，經酒測確定沒酒駕，詳細肇事原因仍須進一步調查。1060321", "category": "社會", "title": "台1線貨櫃車翻覆  險波及台鐵軌道"}, {"date": "2017/03/21 08:52", "url": "http://www.cna.com.tw/news/firstnews/201703215008-1.aspx", "website": "中央通訊社", "content": "（更新）1局下，波多黎各2棒Francisco Lindor擊出2壘安打，2壘有人，1出局。 （更新）1局下，波多黎各1棒Angel Pagan內野滾地遭殺，1出局。 （更新）1局上，荷蘭隊5棒Jonathan Schoop內野滾地遭殺，3出局，攻守交換， 荷蘭2比0領先波多黎各。 （更新）1局上，荷蘭隊4棒Wladimir Balentien 2分砲，荷蘭0比2領先。 （更新）1局上，荷蘭隊3棒遭刺殺，1壘也遭刺殺，3壘有人，2出局。 （更新）1局上，荷蘭隊2棒Xander Bogaerts遭觸身，打者上1、2壘。 （更新）1局上，荷蘭隊1棒Andrelton Simmons擊出內野滾地，上1壘。 （中央社網站）第4屆WBC經典賽4強戰今天開打，今天由波多黎各出戰荷蘭。雙方先發投手，荷蘭由現日職福岡軟銀王牌投手Rick van den Hurk登板，波多黎各則推出在釀酒人3A的投手Jorge Lopez。", "category": "重點新聞", "title": "經典賽WBC 1局下荷蘭2比0波多黎各[文字直播]"}, {"date": "2017/03/21 09:11", "url": "http://www.cna.com.tw/news/aopl/201703210041-1.aspx", "website": "中央通訊社", "content": "（中央社巴黎20日綜合外電報導）日本首相安倍晉三今天在巴黎和法國總統歐蘭德（Francois Hollande）會談後表示，法國和日本支持亞太地區建立「自由且開放的海上秩序」。 路透社報導，此言似乎劍指中國大陸。大陸主張幾乎整個南海為其所有，並日漸增加在南海的軍事部署，使得日本和西方益發擔憂。 安倍在會談後告訴記者：「佛蘭斯華和我同意，在印度洋與太平洋地區確保自由且開放的海上秩序，並繼續支持這個地區的穩定和繁榮相當重要。」 歐蘭德則表示，法國重申支持日本日漸擴大的維和角色，兩國將一同努力，提昇部隊合作的能力。1060321", "category": "國際", "title": "安倍會歐蘭德：日法支持亞太航行自由"}, {"date": "2017/03/21 09:03", "url": "http://www.cna.com.tw/news/afe/201703210036-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台北股市今天開盤漲10.21點，加權股價指數成為9923.18點，成交金額新台幣14.56億元。1060321", "category": "財經", "title": "台股開盤漲10.21點"}, {"date": "2017/03/21 08:59", "url": "http://www.cna.com.tw/news/aopl/201703210031-1.aspx", "website": "中央通訊社", "content": "（中央社首爾21日法新電）南韓遭罷黜的前總統朴槿惠今天以刑事嫌犯身分抵達檢察廳應訊時，在媒體面前向全國道歉並承諾配合調查。 路透社報導，朴槿惠在檢察廳台階上說：「我對人民很抱歉。我將如實地配合訊問。」這是她10日遭罷免以來，首度直接向民眾發言。 針對親信干政醜聞的擴大調查，已經導致朴槿惠喪失總統職位。（譯者：中央社張曉雯）1060321", "category": "國際", "title": "朴槿惠到案向國民道歉 承諾配合調查"}, {"date": "2017/03/21 09:05", "url": "http://www.cna.com.tw/news/afe/201703210037-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台北外匯市場新台幣兌美元匯率今天以30.440元開盤，升8.7分。 新台幣兌美元開盤交易區間為30.440元至30.460元。1060321", "category": "財經", "title": "新台幣開盤升8.7分"}, {"date": "2017/03/21 09:43", "url": "http://www.cna.com.tw/news/afe/201703210049-1.aspx", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北21日電）蘋果iPhone 8傳出設計有新花樣。韓國媒體報導，今年高階iPhone 8外觀可能採取「水滴設計」，藉此向iPhone第一代致敬。 國外科技網站MacRumors 引述韓國網站ETNews報導，業界人士透露，今年適逢蘋果推出iPhone十周年，下半年蘋果推出的新款高階iPhone 8，外觀可能類似iPhone第一代「水滴設計」，藉此向iPhone首代致敬。 報導指出，iPhone 8背面邊緣，將採用小幅彎曲的設計，與目前iPhone 7的金屬機殼設計相比，iPhone 8背面邊緣將比較圓滑。 報導也指出，高階iPhone 8將採用3D玻璃，可讓新款機種的四方邊緣呈現小幅彎曲的感覺。此外，高階iPhone 8將採用有機發光二極體（OLED）螢幕，不過螢幕採用平面設計。 蘋果iPhone 8有沒有曲面螢幕，市場眾說紛紜。日經亞洲評論（Nikkei Asian Review）日前引述報導，今年iPhone高階機種將推出採用曲面OLED螢幕，彎曲幅度不會像三星Galaxy S7 Edge那麼大，部分原因是曲面玻璃蓋面要符合螢幕設計還有一些挑戰。 外媒日前引述調研機構IHS Markit分析師韋恩林（Wayne Lam）表示，今年特殊iPhone機種可能採用平面設計OLED面板，類似目前2.5D玻璃設計。DisplayMate專家索內拉（Raymond Soneira）指出，平面設計OLED面板的玻璃基板設計可省下可觀成本、因應大規模量產需求。 調研機構TrendForce日前報告也預期，今年iPhone高階機種不會採用曲面螢幕設計，主要是3D玻璃量產良率以及落下測試（drop test）結果，預期仍將採用目前的2.5D 玻璃設計。 今年適逢蘋果推出iPhone十周年，市場預期設計大變革，除了OLED面板預期將是最大亮點外，新款iPhone也傳出具備無線充電與玻璃機殼設計、也不排除具備擴增實境AR功能、並搭載前3D相機系統和雙鏡頭設計、具備3D感測與3D建模能力、觸控感測全新體驗、防水功能升級到IP68、強化散熱、可能採用指紋辨識搭配臉部辨識等設計。1060321", "category": "財經", "title": "iPhone 8傳水滴設計  向第一代致敬"}, {"date": "2017/03/21 09:25", "url": "http://www.cna.com.tw/news/firstnews/201703210046-1.aspx", "website": "中央通訊社", "content": "特派員看世界專欄（中央社記者陳家倫上海21日電）「台灣人講話好高大上！」類似討論三不五時就在大陸網上炸鍋，但原因眾說紛紜。在紐約市立大學任教的台籍教授彭駿逸從語言學的角度分析，發現這要歸功台灣輸往大陸的電視劇。 「你講話好好聽，好像電視裡的人」，在上海生活、跑新聞，類似的詢問幾乎天天上演。另一個經驗是，在北京和計程車司機聊天，說著說著對方突然沉默了，接著問，「你一定要這樣說話嗎？我會很不好意思」。 線下的生活經驗，也在網路熱議。關於台灣人講話的二三事，幾乎每隔一陣子就會被大陸網民拿出來討論。覺得台灣腔很嗲的人會問，「台灣人是故意裝台灣腔嗎？」欽羨台灣腔的人則寫文章，教人如何練就一口標準的台灣腔。 台灣腔究竟是好聽還是好嗲？ 來自台灣的語言學者彭駿逸是美國紐約市立大學的助理教授，他在2012至2016年期間完成170頁的博士論文，探討大陸人對台灣腔的刻板印象，以及到底什麼是台灣腔。論文共調查300餘名大陸人對台灣腔的態度。彭駿逸大學時期曾到澳洲當交換學生，那是他第一次碰到大陸人，對方當時告訴他，「你說話和台劇的人好像」。那天起，彭駿逸便一直思索，是語言學的那一部分讓大陸人覺得這是台灣腔，是用字遣詞或者語法、語音？ 他歸納發現，台灣腔主要有以下特點，首先是「啊、啦、吧」等語助詞很多，對大陸人來說，也是最明顯的辨識方式。然而福建、廣東的人說話也習慣加語助詞，所以光從語助詞來看，並不足以辨識台灣腔。 再者，台灣腔沒有ㄦ的捲舌音，ㄓㄔㄕ與ㄗㄘㄙ並未分得很清楚，還有ㄣ與ㄥ也不分。此外，台灣腔也沒有「兒化音」，彭駿逸舉例，北京人在說胡同時會說「ㄏㄨˊㄊㄨㄥ˙ㄦ」，台灣人則說「ㄏㄨˊㄊㄨㄥˊ」。 最後就是台灣人幾乎不發輕聲，但大陸北方人還是說的。彭駿逸表示，北方人講學生時會說「ㄒㄩㄝˊㄕㄥ˙」，台灣人則說「ㄒㄩㄝˊㄕㄥ」；而爸爸、媽媽這些稱謂，台灣人比較常講「我爸、我媽」，或是把拔、馬麻。 ㄣ、ㄥ不分的台灣腔，為何會成為部分大陸人心中「高大上」的象徵？彭駿逸分析，原因可能來自台灣輸往大陸的電視劇；進一步向下探究，台灣腔受到對岸的歡迎程度，也反映了兩岸的經濟、社會、文化變遷。彭駿逸說，早期台灣留學生在企業任職時，常被派到大陸擔任所屬企業的大中華區經理人，這批早期赴陸的台灣菁英，看在當時還是農村社會的大陸民眾心中，是都會化的象徵，也讓他們對台灣腔有了一點印象。 隨著兩岸分隔越久，雙方民眾說話方式越來越不同。2000年左右，台灣的偶像劇如「流星花園」開始輸往大陸，台灣腔在大陸人心中達到鼎盛。而這些不斷輸往大陸的台灣偶像劇，深深影響大陸人對台灣腔的感知。 彭駿逸表示，當時輸往大陸的台灣偶像劇充斥都會小資女及體貼暖男形象，大陸人天天看，並嚮往這樣的生活，就覺得「這人講話聲音太好聽了」。大陸民眾將角色形象和其所使用的語言串連，漸漸對台灣腔有好感。 不過，隨著大陸經濟起飛，大陸民眾對台灣腔的認知漸漸改變。彭駿逸調查發現，現在北京、天津的大學生認為台灣腔是「小家碧玉」，甚至很嗲、很裝，他們自己的腔調才是都會代表，大陸中央電視台主播講話才是好聽的。 彭駿逸借用法國社會學家布迪厄（Bourdieu）的比喻為論文下了總結。語言是一種文化貨幣，該貨幣值錢與否，是綜合使用者的社經狀況而定，若社經地位高，該語言的社會價值就較高。大陸人對台灣腔的感受也是一樣。1060321", "category": "重點新聞", "title": "特派專欄 陸民眾愛上台灣腔的真正理由"}, {"date": "2017/03/21 09:45", "url": "http://www.cna.com.tw/news/asoc/201703210052-1.aspx", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄21日電）潘姓船長3年前接獲假檢察詐騙電話，將新台幣260萬元兌換成美元匯到香港才知上當，經港台警方聯手追回被騙辛苦錢，經近3年跨海訴訟，日前獲香港法院裁定退回該筆遭凍結的鉅款。 63歲的潘姓船長民國103年3月25日接獲詐騙電話聲稱是新竹榮總人員指控潘男詐騙健保補助費用，再由假檢察官要求他匯款到香港上海匯豐銀行某指定帳戶保管，否則要予以法辦。 潘姓男子當時心生恐懼加上忙於照顧車禍住院的太太，未能及時查證，於103年3月27日下午到彰化銀行東港分行，以新台幣260萬元兌換8萬5067美元匯到香港上海匯豐銀行。 船公司少東得知潘男匯出鉅款，識破詐騙集團伎倆，27日當晚即向165反詐騙專線報案，警政署即啟動台港打擊犯罪合作機制，通報香港警務處凍結潘姓被害人匯入的詐騙人頭帳戶。 港警隨即凍結詐騙帳戶並建議被害人到香港提出民事訴訟以利追回；潘姓船長委任律師紀錦隆則依台港打擊犯罪合作機制，在屏東地方法院民事判決勝訴後，向香港高等法院聲請獲准，耗時近3年追回船長被騙的辛苦錢。 紀錦隆今年2月5日陪同潘姓船長到香港，2月6日到香港警務處商業罪案調查科訛騙組，接受人別確認與證物檢視，2月8日兩人再到香港高等法院，由香港律政司及警務處人員代表出庭，法官裁定香港上海匯豐銀行扣除相關費用後，返還贓款給被害人。 經過1個多月的等待，該筆款項已於3月16日匯回潘姓船長銀行帳戶，金額為8萬5032美元，扣除相關手續費用僅較匯出款短少35美元折合新台幣約1100元。 潘姓船長2月中旬出海作業迄今，尚未返台，其船公司代表上午也不願受訪，紀錦隆則證實媒體報導內容屬實，他進行跨海訴訟也發現，台灣金融作業與國際接軌還有差距，諸如民國紀元與西元紀元無法接軌、帳戶中文簽名與英文護照英文姓名無接軌、銀行帳戶英文名稱與公司英文名稱也有落差，增加追回款項訴訟舉證的困擾。1060321", "category": "社會", "title": "船長遭詐260萬  台港跨海合作追回"}, {"date": "2017/03/21 09:46", "url": "http://www.cna.com.tw/news/amov/201703210053-1.aspx", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭20日專電）好萊塢女星凱蒂荷姆斯（Katie Holmes）與天王巨星前夫湯姆克魯斯所生的女兒蘇莉（Suri），下個月就要慶祝11歲生日。 凱蒂荷姆斯週末期間在社群網站分享愛女照片，眾多粉絲紛紛留言「女兒長得跟妳一模一樣」。 凱蒂荷姆斯昨天在Instagram分享了一張蘇莉與兩個表哥的合照，背景是洛杉磯的城市夜景。照片當中，蘇莉跨坐在穿著米色襯衫的表哥肩上，她的臉上帶著驚喜表情。 這位38歲的女星在照片說明中寫道：「我很愛這些寶貝，他們的成就還有良善之心，對我帶來許多啟發，同時也照亮了我們的生活！」 大批影迷紛紛留言回應寫道「女兒長大了」、「乍看之下照片裡就是妳」、「女兒長得跟妳一模一樣」。 蘇莉2006年4月18日出生於加州聖塔蒙尼加（SantaMonica）。凱蒂荷姆斯是湯姆克魯斯的第3任妻子，2006年結婚，2012年離婚。 從上個月開始，凱蒂荷姆斯就在Instagram陸續分享了許多蘇莉與兩個表哥的合照，包括一起在沙灘漫步與一起出遊的照片。 凱蒂荷姆斯自導自演的迷你影集「甘迺迪家族」（The Kennedys: After Camelot）拍戲片場，蘇莉也是不時造訪的小小來賓，經常被媒體拍到母女兩人親密互動的景象。1060321", "category": "娛樂", "title": "凱蒂荷姆斯秀愛女照  粉絲：好像媽媽"}, {"date": "2017/03/21 09:50", "url": "http://www.cna.com.tw/news/afe/201703210055-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北21日電）日前有立委提出新台幣「改版」的建議，引發議論，但多數焦點放在鈔券上代表性人物的選擇。其實，新台幣除了人物外，也有許多代表台灣意象與文化的象徵物，相當值得品味。 以新台幣2000元鈔券為例，正面的主題是「科技」與「經貿」，上有碟型天線、中華衛星一號，以及台北世界貿易中心的圖案；背面則是「生態」，上有保育類動物櫻花鉤吻鮭、南湖大山，以及松樹圖案。 至於常見的1000元鈔券，正面主題則是「教育」，設計了小學生學習新知識的圖案，因此「小朋友」成為網路鄉民對千元鈔的暱稱，如果當天花了很多錢，就會說「我今天花了好多小朋友」。 而千元鈔券的背面，為台灣特有生態與景觀主題，有保育類動物「帝雉」、台灣最高峰玉山，以及菊花圖案。 另外， 500元鈔券的正面主題則是台灣的「國球」，上面的圖片，是台東縣的南王國小少棒隊於1988年第5屆關懷盃少棒賽勇奪冠軍的歷史一頁；背面也是台灣生態地景，有梅花鹿、大霸尖山與竹子等圖案。 日前立委提出新台幣設計運動，央行總裁彭淮南回應，鈔券設計好看一點，是不錯的構想，但與經濟的關聯性不高；且現行的新台幣設計已具備台灣多元樣貌，因此無改版急迫性，因此這些圖案仍會圍繞在民眾生活中一段時間。 鈔券目前仍是台灣人日常消費不可或缺的支付工具，但多數人可能未曾留意，新台幣在設計時，除了防偽科技外，也囊括了這麼多的台灣意象。新台幣鈔面上，其實有許多台灣獨有的美與文化，值得細細品味。1060321", "category": "財經", "title": "新台幣喊改版 當前鈔券台灣意象有這些"}, {"date": "2017/03/21 09:49", "url": "http://www.cna.com.tw/news/aspt/201703210054-1.aspx", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯20日專電）世界棒經典賽今天起在洛杉磯道奇棒球場展開4強與冠亞軍決戰，首場波多黎各對壘荷蘭，雖然荷蘭陣中不乏大聯盟現役球員，但波多黎各投手表現更勝一籌，被看好可望勝出。 波多黎各是本屆經典賽開賽至今未嘗敗績的6戰全勝勁旅，尤其複賽最後1場對戰委內瑞拉，全隊展現驚人打擊實力，先發1到9棒棒棒都擊出安打，最後以13比2懸殊比數獲勝。 不僅打擊連貫且每個棒次都有發揮，波多黎各的投手群也是他們本屆經典賽，從首輪到晉級第2輪大獲全勝的優勢。回顧波多黎各6連勝的表現，其中有4場比賽的失分都沒超過3分，展現一夫當關、萬夫莫敵的本領。 荷蘭的實力也不容小覷，經典賽官網早在首輪預賽開賽之初即預測，來自鬱金香國度的這支球隊，大聯盟等級球員組成的固若金湯內野防線，是他們被看好可望挑戰冠軍的最大本錢。 內野防線不僅守備身手了得，荷蘭的打擊在第2輪複賽更是火力全開，全以2位數的差距扣倒本屆經典賽最大黑馬以色列，以及素有棒球王國美譽的古巴隊，晉級4強。 不過荷蘭的投手群以他們本屆從預賽至複賽的表現，以及近期熱身賽5比12輸給賽揚獎（Cy Young Award）投手葛蘭基（Zack Greinke）掛帥的亞歷桑納響尾蛇隊，顯然壓制打者的戰力較波多黎各略遜一籌。 至於兩隊過去在經典賽的交手經驗，雙方曾在2009年的賽事交手過2次，波多黎各分別以3比1和5比0獲勝。 經典賽（WBC）4強戰採單淘汰制，輸球的隊伍就打包回家，明天的4強戰將由地主美國隊迎戰亞洲棒球強權日本隊。1060321", "category": "體育", "title": "經典賽4強首戰 外界看好波多黎各"}, {"date": "2017/03/21 09:41", "url": "http://www.cna.com.tw/news/aopl/201703210048-1.aspx", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭20日專電）阿拉巴馬州1名婦人日前下班回家時，被持槍歹徒綁架並關入車子後車箱。婦人記得如何從關閉後車箱逃脫的臉書影片，用隨身攜帶的胰島素幫浦從行進中的後車箱逃脫。 住在阿拉巴馬州伯明罕（Birmingham）的25歲婦人狄格斯（Brittany Diggs），20日接受媒體訪問時，談到這段劫後餘生的經歷，仍然情緒激動。 14日晚，狄格斯下班回家時，在自家公寓門口遇到持槍歹徒，要她交出身上所有財物。狄格斯表示，由於當時身上沒有太多現金，歹徒用她的提款卡又無法提領超過100美元的金額，於是轉而利用她的車子為作案工具，隨機尋找目標行搶。 狄格斯說，歹徒企圖兩次行搶卻沒成功，開始揚言要把她殺掉，持槍下令她進入後車箱。她說：「他每次講話，都會提到『我要把妳殺了』，我心裡則想著，他可能把車子開入河中，要把我淹死在後車箱裡。」 她表示，當時心中充滿恐懼，突然想到曾經看過一段臉書影片，說明萬一在關閉的後車箱應該如何逃生。她用隨身攜帶的胰島素幫浦（Insulin Pump）顯示螢幕的微弱亮光，在漆黑的後車箱內找到緊急閂鎖，就在歹徒即將開車駛離加油站時，成功開啟後車箱，從行進當中的車輛後車箱爬出掉落地面，旋即起身衝向加油站附設便利商店求救，驚險過程正好被加油站監視器拍下。 伯明罕警察局接獲便利商店店員報案，立即趕抵現場，不過到目前為止嫌犯尚未落網。警方已根據從便利商店監視器錄影帶畫面截取的影像，公布嫌犯照片供民眾協助指認。 狄格斯表示，警方已經尋獲她被歹徒開走的日產（Nissan）Altima轎車，但由於歹徒仍然在逃，她根本不敢再開這輛車，也不敢回到公寓去住。她說：「我試著忘掉這件事，希望恢復正常生活，但這真的是我所碰過最恐怖的事情。」 為了籌措搬家費用，她的友人在Go Fund Me募款網站為狄格斯發動網路募款，目標7000美元在兩天之內便迅速達成，到目前為止累計募得金額已達1萬9678美元。1060321", "category": "國際", "title": "遭綁入後車箱  婦女用胰島素幫浦逃脫"}, {"date": "2017/03/21 09:32", "url": "http://www.cna.com.tw/news/afe/201703210047-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）今年房市329檔期預估北台灣推案量約新台幣1648億元，為2012年來同檔期新低量。不過部分大型建商卻開始在北、高兩地推百億元及豪宅案重試市場水溫，頗有為市場加溫的味道。 房市近幾年冷清清，建商多以銷售餘屋為主，市場研單位住展雜誌估算今年329檔期北台灣推案量僅偏少的1648億元，年減約22.6%。另外台中約150億元，高雄約400至500億元，較往年少。 不過仍有部分建商原意試水溫推出百億元和豪宅大案。住展雜誌調查發現，雖然今年329檔推案量不大，但大台北豪宅案持續釋出，例如潤泰建設微風廣場停車場都更案「潤泰敦峰」(約150億元)、華固建設敦北都更案「華固名鑄」(約80億元)、統陽建設陽明山「草山清境」(約20億元)，以及外泰建設中和區「久泰皇品」(約百億元)。 另外遠雄建設分別在新莊區推出遠雄國匯(約75.5億元)、高雄推出「遠雄THE ONE」(約190億元)；另外尚有新店區鑫洋建設鑫洋百景(約35億元)、合陽建設合陽天擎(約100億元)、泰舍實業新莊區泰舍至善元(約220億元)。 住展雜誌統計，今年329檔期來看，未上市建商依然是推案主力，但上市櫃建商推案力道卻已逐漸擴大。若以建案數量計，遠雄在北台灣推出3個建案、全台推出5個建案最多，其次是新潤2個；若以案量計，北台灣為潤泰居冠，推案150億元。1060321", "category": "財經", "title": "329檔期 建商北高推百億大案試水溫"}, {"date": "2017/03/21 09:53", "url": "http://www.cna.com.tw/news/firstnews/201703210057-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北21日電）中油公司去年僱員甄選驚傳舞弊情事。中油發言人畢淑蒨今天表示，經2月13日針對部分爭議考生進行重考，結果有人重考分數落差最高達25分，經討論決定共16人不予錄用。 媒體報導指出，中油去年10月委託金融研訓院舉辦僱員甄選，卻接獲內部員工爆料有舞弊事件，中油隨後於今年春節期間召集高雄60餘名考生重考筆試，中油昨已發公文進行處置，今起終止與其勞動契約。 畢淑蒨受訪表示，本案件已於今年2月17日送檢調單位進行偵辦。 同時，2月13日報到日當天，也召集考生們進行重考，且考題內容不變，但進行考卷的順序調動，即可測出考生真正實力，但考試結果出來，部分考生成績落差很大，其中有人重考分數落差達25分之多。 她說，由於這些錄取考生並非中油正式員工，且招考是希望晉用真正人才，經內部討論決定後，共計有16名高雄僱員不予錄用，即日起生效。 畢淑蒨說，中油針對這次委託招考新進人員所發生問題，會進行內部檢討，也會作為未來招考人員預防及改正措施事項。1060321", "category": "重點新聞", "title": "中油甄選爭議考生  16人決定不錄用"}, {"date": "2017/03/21 10:13", "url": "http://www.cna.com.tw/news/firstnews/201703210066-1.aspx", "website": "中央通訊社", "content": "（中央社記者溫貴香台北21日電）行政院長林全今天對客委會主委李永得遭警方盤查表示，這個問題因台北市政府執行，按照台北市政府目前的做法就好。 李永得日前穿著拖鞋，到住家附近超商買飲料，卻被警察盤查，要求他出示證件。李永得批評，台北市何時變成警察國家，連日來引發討論。 林全上午在立法院受訪表示，因台北市政府執行，就按照台北市政府目前做法就好。1060321 ※你可能還想看： 李永得遭警盤查引熱議 各界看法是什麼 李永得遭盤查 邱議瑩護尪:警方說法很瞎 國民黨要李永得反省 徐永明：令人作噁 靠北警察舉鄭捷為例 力挺員警盤查", "category": "重點新聞", "title": "李永得遭警盤查  林全：按北市府做法就好"}, {"date": "2017/03/21 10:14", "url": "http://www.cna.com.tw/news/acn/201703210067-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）位於中國大陸東北的長白山是旅遊勝地，其中南坡景區在經過4年封閉的「休養生息」後，即將重新對外開放。 長白山地處中國大陸與北韓的邊界。中新社報導，北坡、西坡和南坡都位於大陸境內，南坡也是鴨綠江發源地。 報導說，出於旅遊安全考慮，官方在2013年8月開始對南景區封閉，並整治其中的坍塌、滑坡，目前修復工作已經完成。 與長白山北、西景區主打的休閒、運動觀光不同，開放後的南景區將主打小眾、高端客製化的旅遊專案，主打科學考查、探險、騎行、攝影等旅遊項目。1060321", "category": "兩岸", "title": "長白山南景區將重新開放  走客製化旅遊"}, {"date": "2017/03/21 10:19", "url": "http://www.cna.com.tw/news/aloc/201703210069-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊思瑞台南21日電）來自中國大陸河南的新住民王盛楠，原本在北京當家居設計師；1年多前跟隨夫婿回到台南接手家傳的草莓園事業，搖身一變成為農婦，與夫婿成功研發有機草莓種法，重新開始。 39歲的王盛楠原本在大陸從事家居設計事業，夫婿黃一峰是前台北市長黃大洲的姪子。黃家在台南市善化區經營草莓園已經數十年，黃一峰早年曾參與經營，但後來事業重心漸漸轉移到大陸。 內政部移民署南區事務大隊台南市第二服務站主任陳泗村今天表示，因為母親的一場車禍意外，黃一峰1年多前匆忙自大陸返台接手家族農場；王盛楠也跟著黃一峰來台，從家居設計師，變成每天與草莓為伍的農民。 黃一峰說，這並不是一個成功人士衣錦還鄉的故事，而是在外奔波多年的中年台商，因為一場意外回到故鄉，背負著家族期許重新創業的開始。 面對傳承三代的農場，黃一峰與王盛楠想要轉型種出有機草莓；但不用除草劑、農藥、生長激素及使用頂級牛奶的堅持，讓他們在這條路上吃足苦頭。身邊的朋友也都苦勸說，草莓不可能以有機方式栽培。直到300多項檢測報告有害殘留是零的時候，終於覺得如釋重負，也成功作出市場區隔。 夫妻兩人除在農場內規劃生態教學區、摘採區，並研發草莓加工食品；其中草莓義式冰淇淋大受歡迎，裡面看得到完整的莓果，真材實料，口味不輸知名進口冰品。 陳泗村表示，王盛楠雖然才到台灣1年多，但已充分感受到她真正把這裡當成家。王盛楠未來還想成立新住民創意農業培訓班，協助取得有機認證，改善家庭經濟，讓移民署又多了一名協力好夥伴。1060321", "category": "地方", "title": "隨夫回台接手草莓園  北京設計師變農民"}, {"date": "2017/03/21 10:08", "url": "http://www.cna.com.tw/news/asoc/201703210063-1.aspx", "website": "中央通訊社", "content": "（中央社記者張榮祥台南21日電)台南1名男童半夜醒來找不到爸爸，赤裸上半身跑出家門尋找，在無人街道上哭泣走了3公里後，被巡邏員警發現帶回家，剛好在外補貨的父親返家，安撫受驚嚇的兒子。 台南市警局第三分局指出，這名小五的王姓學童，今天凌晨醒來，發現爸爸不在身邊，嚇得嚎啕大哭，急忙跑出家門尋找，卻遍尋不著，1個多小時後，站在湯姆熊遊藝場招牌下哭泣，被巡邏員警發現。 當時王姓學童赤裸著上半身，穿著拖鞋，員警馬上把他帶回派出所詳加詢問，因王父未帶手機出門，員警先帶他回家換衣服，且由王童寫下「爸爸，你不在，我很害怕，我在海南派出所等你」的字條放在家裡，所幸父親及時回家，王童淚抱父親，字條也不用放了。 警方調查，王姓學童是單親家庭，也是家中獨子，住在台南市一棟透天厝，平時父子2人就睡在3樓，但父親是流動攤販，時常要在半夜補貨，兒子也知道父親的職業，半夜時常不在家，王童可能是作惡夢，驚嚇之餘，才離家找父親。1060321", "category": "社會", "title": "半夜乍醒走3公里  小五童裸上身淚尋父"}, {"date": "2017/03/21 09:55", "url": "http://www.cna.com.tw/news/afe/201703210059-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台北外匯市場新台幣兌美元匯率今天以30.440元開盤，升8.7分；9時45分來到30.465元，升6.2分。 截至9時50分，新台幣兌美元最高30.432元、最低30.478元。1060321", "category": "財經", "title": "新台幣早盤升6.2分"}, {"date": "2017/03/21 10:11", "url": "http://www.cna.com.tw/news/afe/201703210064-1.aspx", "website": "中央通訊社", "content": "（中央社記者蔡怡杼台北21日電）因應數位化趨勢，金管會自103年起逐步推動網路投保，除開放產、壽險開辦外，目前也核准了10家保經代承作，但實際開辦的保經代僅4家。 金管會去年對網路投保業務推動第四階段開放後，目前正研究第五階段的開放範圍，包含險種的增加、投保額度的擴大，另外，金管會也已推動保經代試辦網路投保業務。 保險局局長李滿治表示，線上投保業務的開放是不可避免的趨勢，若大家有共識、沒有爭議時，就可以來推動第五階段的開放，但現在要先等保發中心的相關研究與建議，金管會在道德風險不高並可兼顧實務執行下，對於開放的險種以及額度都不會先預設立場，但確切開放的時程目前尚未定案。 同時，李滿治也說，保經代線上投保原先規劃試辦半年，目前已有10家獲准承辦，但實際開辦業務的僅4家，試辦情況與原先規劃的有點落後，主要卡在保經代與保險業者間的資訊介接、資安等問題，未來是否擴大保經代線上投保還要再觀察。 金融監督管理委員會自103年8月推動網路投保以來，迄今產、壽險各有13家獲准開辦，截至今年1月底，累計保費收入約新台幣7.72億元，投保件數共79.68萬件，其中，壽險業保費收入約1.1億元，共有22.2萬件、產險保費收入約6.62億元，共57.4萬件。 網路投保開放後，截至105年底，累計保費收入達5.11億元，較104年底的2.04億元倍翻，對於今年是否維持倍翻的增長態勢？李滿治回應，到今年底，線上投保累計保費收入有機會達10億元。1060321", "category": "財經", "title": "線上投保不叫座？10家獲准僅4家開辦"}, {"date": "2017/03/21 10:02", "url": "http://www.cna.com.tw/news/amov/201703210060-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭景雯、陳渝涵台北21日電）音樂製作人王治平4月將辦演唱會，藝人「哈林」庾澄慶擔任嘉賓，雙方鍾愛西洋經典搖滾，年輕時共組樂團，如今都是「搖滾老爸」，期待再度聚首玩音樂，回味組團歲月。 王治平將在4月2日、3日於台中、台北開唱，與好友一同玩音樂是他舉辦演唱會初衷，樂團成員各個身為搖滾迷，主唱比王治平大10歲，吉他手小他20歲，相差30歲的忘年之交，帶樂迷重返70年代的美好。 藝人好友哈林擔任台北場嘉賓，年輕時代兩人曾共組樂團，如今依舊對音樂保有赤子之心，闊別數十年再度聚首玩音樂，雙方相當期待，將合唱當年最喜歡的搖滾曲目，回味組團歲月與兄弟情誼。 王治平心頭驕傲、寶貝女兒歌手王若琳也現身挺老爸，兩人最愛一起聽西洋經典搖滾哼哼唱唱，音樂品味對女兒直接影響。不常在同個城市的父女倆，將攜手演出英國樂團披頭四歌曲，重溫王若琳童年父女時光。王治平也不忘做公益，表演扣除成本將全數捐給教養院。1060321", "category": "娛樂", "title": "王治平開唱哈林助陣 重溫年輕時組團歲月"}, {"date": "2017/03/21 10:11", "url": "http://www.cna.com.tw/news/afe/201703210065-1.aspx", "website": "中央通訊社", "content": "（中央社記者田裕斌台北21日電）速霸陸(Subaru)中型房車Impreza上市滿月，憑藉著超強的安全性拿下300張訂單，優於公司內部預期。 Subaru台灣總代理意美汽車表示，Impreza不僅榮膺第37屆「2016-2017 JCOTY日本年度風雲車大賞」冠軍，同時美國高速公路安全保險協會(IIHS)也宣布2017年式Impreza 4門房車及5門掀背車獲得Top Safety Pick+ (TSP+)頂級安全首選獎項，更是同級小型車唯一所有測試項目皆獲得最高評價的車款。 意美汽車指出，Impreza獲得IIHS Top Safety Pick+頂級安全首選獎項，並分別於「小面積偏撞」、「正面偏撞」、「側面撞擊」、「車頂強度」、「座椅及頸部抑制」、「頭燈照明範圍」、「兒童汽車座椅配件」等撞擊測試項目全數摘獲「Good良好」的優異成績，同時在「正面防撞系統」得到「Superior」的優越評價。1060321", "category": "財經", "title": "Impreza安全性超強 上市滿月訂單300台"}, {"date": "2017/03/21 09:55", "url": "http://www.cna.com.tw/news/aipl/201703210058-1.aspx", "website": "中央通訊社", "content": "（中央社記者溫貴香台北21日電）行政院推動「前瞻基礎建設計畫」首波說明挨批，行政院長林全今天表示，已檢討表達方式，23日他一定會盡可能說明清楚預算構想、目標相關問題。 行政院昨天公布第1波前瞻基礎建設計畫內容，政府將投入新台幣2750億元特別預算經費，投入水環境及綠能建設。 林全上午在立法院受訪表示，他看了記者會後，覺得很多地方沒講得很清楚，開記者會說明主因前瞻基礎建設特別條例草案規劃23日行政院院會通過，計畫相關內容要對社會說明，但計劃涉及好幾個項目，擔心一次講可能份量太多。 他說，行政院規劃第一波水環境與綠能、今天會說明數位建設項目，他23日對外完整說明整個預算，包含軌道與城鄉建設，昨天說明可能是18日分工沒分得很清楚，「他們以為數字部分，等到我在禮拜四開記者會說明，他們就沒有把很多具體數字拿出來講」。 林全表示，他已向行政院發言人徐國勇表示，向媒體說明時應說明清楚，今天數位建設說明會比昨天清楚，一個計劃涉及很多部會，選擇幾個部會首長談，未必講得清楚，「我們有注意到表達上的問題」，已請發言人檢討。1060321", "category": "要聞", "title": "前瞻計畫遭質疑  林全23日上火線說明"}, {"date": "2017/03/21 10:21", "url": "http://www.cna.com.tw/news/asoc/201703210070-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉世怡台北21日電）法務部長邱太三今天舉行第3波自行改革記者會，就檢察人事民主化提出改革，包含檢察官票選推薦主任檢察官人選，部長圈選檢察長前聽取外部意見，另要求二審減少發回再議案件。 總統府司法改革國是會議分組5組會議已陸續展開，司改國是會議將在6月登場，法務部繼之前主動宣示檢察系統改革及獄政改革後，再提第3波檢察人事系統宣示改革。1060321", "category": "社會", "title": "人事改革  邱太三：選檢察長聽外部意見"}, {"date": "2017/03/21 09:51", "url": "http://www.cna.com.tw/news/ait/201703210056-1.aspx", "website": "中央通訊社", "content": "（中央社記者張建中新竹21日電）隨著美國存託憑證(ADR)持續走高，晶圓代工廠台積電股價同步攀高，盤中一度達新台幣193元，市值突破5兆元大關，平歷史新高紀錄。 台積電持續積極衝刺先進製程技術，7奈米製程預計4月試產，明年便可導入量產，並將於增強版7奈米製程技術使用極紫外光(EUV)，5奈米製程預計2020年量產。 台積電儘管今年上半年恐受淡季效應及供應鏈庫存調整影響，業績將逐季滑落，不過，市場看好下半年隨著旺季來臨，供應鏈回補庫存，加上蘋果iPhone 8處理器A11量產出貨，10奈米出貨放量，營運可望快速彈升。 不僅，台積電今年營收及獲利可望延續成長趨勢，將刷新歷史新高紀錄，市場並看好，台積電7奈米製程進展順利，量產時間領先對手三星，在爭取蘋果新一代iPhone處理器A12訂單將具優勢。 此外，人工智慧及智慧車等將帶動高速運算對先進製程技術需求高度成長，也將是驅動台積電未來營運成長的主要動能。 在未來營運前景依然樂觀下，外資連續6個交易日共買超逾5萬張，激勵台積電股價走高，盤中一度達193元，市值突破5兆元，平歷史新高紀錄。1060321", "category": "科技", "title": "台積電市值衝5兆 平歷史新高"}, {"date": "2017/03/21 10:04", "url": "http://www.cna.com.tw/news/afe/201703210061-1.aspx", "website": "中央通訊社", "content": "（中央社記者田裕斌台北21日電）台股站上9900點後，投資人出現居高思危的心態，法人表示，短線台股有機會憑靠資金行情衝上萬點，第2季是否能持穩，必須有產業基本面支撐。 統一全天候基金經理人朱文燕表示，台股受惠外部需求回升，內部消費信心回溫，基本面優於預期，高殖利率可望吸引外資持續流入，但第2季仍有歐元區政局動盪，7月美國可能再度升息引發市場波動， MSCI可能將A股納入新興市場指數而對台股有資金排擠效應等干擾因素，預期第2季加權指數將會在9100點至10000點區間震盪，下半年配合景氣回升，有機會再度走高。 朱文燕指出，處於淡季的電子股預期在第2季逐步回補庫存，且手持式產品在指紋辨識及企業雲端應用等產業趨勢，均有利以靈活著稱的台灣中小型公司邁入另一波成長，電子股今年可望成為盤面重心。 金融股則是受惠於美國升息及人民幣走勢止穩，且有高殖利率加持，有利未來走勢，將扮演另一撐盤要角；傳產股方面則留意油價波動受惠股及環保趨勢題材。1060321", "category": "財經", "title": "台股衝萬點？投信：第2季需基本面支撐"}, {"date": "2017/03/21 10:24", "url": "http://www.cna.com.tw/news/ahel/201703210073-1.aspx", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭20日專電）約旦皇家航空公司今天宣布，因應美國政府要求，從明天起所有飛往美國的航班，以及從美國起飛的航班，將全面嚴禁乘客攜帶手機之外的電子產品登機。 包括筆記型電腦、平板電腦、相機、DVD播放器以及掌上型電子遊戲機在內等電子產品，從明天起在約旦皇家航空公司飛往美國，或從美國起飛的航班上，都會要求乘客放入托運行李當中，不得帶入客艙。 約旦皇家航空公司（Royal Jordanian Airlines）是中東地區的重要飛航業者，在企業總部安曼與紐約、底特律、芝加哥等美國主要城市都有固定航班，但今天突然做出全面禁止美國航班乘客攜帶絕大多數電子產品上飛機的新規定，而且消息宣布隔天就要立即實施，引起各界注意。 根據約旦皇家航空公司新宣布的規定，從明天起飛往美國的航班，或者從美國起飛的航班，乘客除了手機、醫療裝置可以隨身攜帶上飛機之外，其他電子產品將一律「嚴格禁止」。 約旦皇家航空公司在聲明中僅表示，這項措施是來自於美國政府部門所做的指示，航空公司同意遵守。但約旦皇家航空並未進一步說明相關細節。 美國有線電視新聞網（CNN）報導，美國官員透露，對於從中東地區以及非洲某些國家與美國之間的直飛航線，在顧及安全考量的前提之下，今後乘客都會受到要求，將電子產品放入托運行李內。官員透露，受到影響的航空公司超過10家。 報導也說，國務院官員證實，在這波新措施當中受到影響的國家，使館官員均已收到知會，這些國家的航空公司也都已經獲得通知。1060321", "category": "生活", "title": "約旦皇家航空：電子產品禁登美班機"}, {"date": "2017/03/21 10:41", "url": "http://www.cna.com.tw/news/aspt/201703210082-1.aspx", "website": "中央通訊社", "content": "（中央社記者李宇政台北21日電）今年桃園全國馬拉松將在桃園海軍基地進行，而該基地曾是電視劇「一把青」拍攝場地，大會今天表示，活動將向「一把青」和原著作家白先勇致敬。 大會表示，桃園全國馬拉松已舉辦11年，今年將是第4年在桃園海軍基地進行，為了向「一把青」和白先勇致敬，桃園市三項運動推廣協會特別將賽事舉辦在5月13日，呼應「一把青」的經典橋段「編號513飛機」。 跑者將有機會見到耗資新台幣千萬建造的「南京、台灣機棚」，以及曾於桃園航空科學館展示的信天翁式水陸兩用救護機，跑者將會在數架救護機間穿梭。活動報名可上網：https://goo.gl/KynEuz。1060321", "category": "體育", "title": "桃園航空城馬拉松  跑進一把青的回憶"}, {"date": "2017/03/21 10:42", "url": "http://www.cna.com.tw/news/ahel/201703210083-1.aspx", "website": "中央通訊社", "content": "（中央社記者王淑芬高雄21日電）高雄市拚觀光來客數，今年鎖定郵輪觀光，以東南亞、日本及香港為主，高市府觀光長曾姿雯今天指出，今年已有44艘次預定靠港，高雄市拚觀光也要衝郵輪來客數倍增。 高雄市在104年有46艘郵輪靠港，郵輪觀光一度興盛，但是105年急速減班，只有14艘靠港。曾姿雯指出，今年已有44艘郵輪預定停靠高雄港，預估帶來的觀光客逾12萬人次靠港。 曾姿雯表示，多元觀光是高雄市的發展方向，不僅做城市行銷，也爭取廉價航空，還結合旅行業者用航點增加、航班增加及郵輪航線拓展。 高市府今天在香蕉碼頭迎接麗星郵輪「處女星號」首航高雄，帶來1800多名來自香港、菲律賓的旅客。 曾姿雯受訪表示，處女星號將以高雄為母港，自3月起開通連續4個月航班，有助於高雄觀光新南向政策的落實。 近年高雄市積極推動郵輪觀光，台灣港務公司也興建港務大樓，將結合通關及航務做為郵輪觀光的門戶，以利高雄港發展觀光產業。 為了爭取郵輪觀光，市府規劃系列迎賓活動及致贈迎賓禮物等，市府與旅遊業者也推出套裝遊程。 高雄市用多元觀光遊程，如單車、捷運、輕軌、雙層巴士等參訪駁二藝術特區、哈瑪星鐵道文化園區，如果灣靠時間長者可以到佛光山和六龜，還有都會區百貨購物等。 市府推估，1艘郵輪停靠，至少帶動相關交通餐飲和購物約新台幣200萬元消費額度，高市府盼今年郵輪觀光可以帶來逾億元消費量能。1060321", "category": "生活", "title": "拚郵輪觀光 高市衝來客數倍增"}, {"date": "2017/03/21 10:25", "url": "http://www.cna.com.tw/news/aloc/201703210075-1.aspx", "website": "中央通訊社", "content": "（中央社記者江俊亮嘉義縣21日電）行經嘉義縣新港市區的公車，因大甲媽祖進香而暫時改道；由於臨時候車站沒有座椅，路邊業者因而搬出椅子，讓等候公車的老人有座椅可坐。 被喻為「世界三大宗教盛事之一」的台中大甲鎮瀾宮天上聖母遶境進香活動，將於24日深夜11時起駕，展開9天8夜的進香之旅，27、28日將駐駕新港奉天宮。 由於往年大甲媽祖進香期間，動輒湧進數萬人潮，將新港市區擠得水泄不通，因此嘉義縣公車、嘉義客運都暫時改變路線及上下車地點，並設置臨時候車站供民眾上下車。不過，由於臨時候車站沒有可供遮風避雨的候車亭，更無座椅可坐，讓候車的老人覺得非常不便；經嘉義縣議員陳文忠、新港文教基金會副董事長陳政鴻等人反映後，立即有路邊加油站業者提供簡單座椅供候車的老人休息。 陳文忠表示，每年大甲媽祖到新港進香，都上演著不同的感人故事，新港鄉親一些小小的舉動，不僅讓等候公車的老人家倍感溫馨，也讓這一條百年香路變得豐富多彩。1060321", "category": "地方", "title": "大甲媽祖要來了 公車改道添溫情"}, {"date": "2017/03/21 10:44", "url": "http://www.cna.com.tw/news/afe/201703210084-1.aspx", "website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣21日電）逃稅大戶難逃法網，雲林縣政府今天表示，執行拍賣不動產，成功追回稅款新台幣近3億元，其中最大戶是一家宣告破產的紙廠，追回欠稅，為縣庫增添財源。 雲林縣稅務局長張永靖指出，多年來與法務部行政執行署嘉義分署、雲林地方法院等合作，查察納稅義務人是否涉有隱匿或移轉財產逃避稅捐執行、或其他可供執行的財產等。 他說，對於縣內列管10大欠稅戶的追討，近年來已有8戶成功執行，尤其是最大戶的一家宣告破產紙廠，透過拍賣不動產追討欠稅。 張永靖指出，這家紙廠曾是國內最大工業用紙製造廠，因為經濟不景氣，在民國97年11月宣告破產，積欠歷年房屋稅、地價稅等新台幣9300多萬元。 雲林縣稅務局鍥而不捨追討，歷經多次不動產拍賣，順利追回稅款，預估可優先扣繳房屋稅、地價稅、移轉土地徵收土地增值稅等，約新台幣2億7400多萬元稅收。 張永靖表示，這家紙廠土地移轉後，可活絡地方經濟，是追討欠稅之外另一效益；未來仍持續針對欠稅戶強制執行，也呼籲業者善盡社會責任，依法繳稅。1060321", "category": "財經", "title": "拍賣欠稅大戶不動產  雲林進帳近3億元"}, {"date": "2017/03/21 10:46", "url": "http://www.cna.com.tw/news/asoc/201703210085-1.aspx", "website": "中央通訊社", "content": "（中央社記者江俊亮嘉義縣21日電）陳姓男子昨天到醫院開刀、切除不明腫塊，下午竟偷溜出醫院，因嫌前方油罐車開太慢，惡意逼車，且拿槍托毆打油罐車司機頭部，今天被移送法辦。 嘉義縣政府警察局水上分局表示，昨天下午2時20分左右接獲民眾報案，指嘉義縣太保市疑發生行車糾紛，油罐車司機遭持槍男子以槍托攻擊頭部，持槍男子事後揚長而去。 警方獲報後，立即派員調閱監視器與清查轄內治安顧慮人口，發現陳姓男子涉重嫌，前往嘉義市某醫院查緝，發現陳姓男子開刀住院，還在陳姓男子座車上查扣道具槍1枝。 陳姓男子向警方供稱，身體檢查出不明腫塊，安排昨天上午前往醫院切除，由於開刀傷口疼痛，加上心情不佳，下午偷溜出醫院，前往嘉義縣要找女友聊天。 不過，女友不在，陳姓男子開車返回醫院時，因前方油罐車開太慢，阻擋道路，陳姓男子拿出車上道具槍下車理論，雙方一言不合，陳姓男子就以道具槍槍托毆打油罐車司機頭部，致對方頭部流血送醫。 油罐車司機表示，他駕駛的油罐車因車速緩慢，擋到陳姓男子駕駛的轎車，被陳姓男子惡意逼車後，停車與對方理論，不料一下車，就被對方持槍恐嚇，並以槍托攻擊頭部，造成頭部撕裂傷。 經警方偵訊後，今天依恐嚇、傷害等罪嫌將陳姓男子移送台灣嘉義地方法院檢察署偵辦。1060321", "category": "社會", "title": "嫌油罐車開太慢  開刀男拿槍托毆司機"}, {"date": "2017/03/21 10:50", "url": "http://www.cna.com.tw/news/ahel/201703210086-1.aspx", "website": "中央通訊社", "content": "（中央社記者張茗喧台北21日電）食藥署今天公布最新邊境檢驗結果，連鎖超市「裕毛屋」進口的日本靜岡綠茶茶包，驗出農藥「賽果培」超標5.2倍，1.17公斤在邊境被攔下。 衛福部食藥署今天公布最新邊境檢驗結果，共6款產品不符規定遭退運下架，包括以色列的羅勒、越南的黃薑粉、智利的鮮藍莓、法國的冷凍黑醋栗果泥等，均檢出殘留農藥含量不合格。 其中，知名連鎖超市「裕毛屋」從日本靜岡進口的「日本農產 綠茶茶包」(CB297 GREEN TEA)驗出農藥賽果培0.26 ppm，超標5.2倍，1.17公斤在邊境被攔下退運銷毀，未流入市面。1060321", "category": "生活", "title": "裕毛屋靜岡綠茶包  農藥超標5倍遭攔下"}, {"date": "2017/03/21 10:40", "url": "http://www.cna.com.tw/news/aloc/201703210080-1.aspx", "website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣21日電）南投縣名間鄉濁水村福興宮媽祖6天5夜8村遶境今天展開，南投縣長林明溱出席起駕儀式，點燃起馬砲，並扶著媽祖神轎出發。 名間鄉濁水村福興宮舉辦6天5夜8村媽祖遶境活動，縣長林明溱上午到場參加，祈求縣政順利、國泰民安，並與福興宮管委會主委陳金城共同點燃起馬砲，恭祝6天5夜的8村遶境植福千祥活動圓滿順利。 縣議員曾振炎、于秀英、羅美玲、陳翰立、縣府民政處長吳燕玲、觀光處長王源鍾、名間鄉長陳文德等人共襄盛舉。林明溱、陳金城率來賓及信眾在廟前團拜，眾人隨後點燃起馬砲，各陣頭排列祝賀，非常熱鬧，最後由林明溱等人扶著媽祖神轎展開遶境行程。 林明溱表示，天上聖母在名間鄉8個村遶境，保佑居民家庭和樂美滿，預祝遶境活動平安順利；福興宮主委陳金城說，丁酉年媽祖遶境即將起跑，盼濁水媽保佑名間鄉事事順利。 縣府民政處表示，福興宮主祀天上聖母，因護佑濁水溪兩岸居民往來安全，又稱濁水媽及渡船媽；遶境由濁水村出發，經大坑村、田仔村、新光村、中山村、南雅村、中正村、新民村，回鑾當天還有鑽轎腳、地方民俗文藝、技藝陣頭、土風舞等表演。1060321", "category": "地方", "title": "濁水媽祖遶境開鑼  為名間鄉居民祈福"}, {"date": "2017/03/21 10:32", "url": "http://www.cna.com.tw/news/aipl/201703210079-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳俊華台北21日電）立法院內政委員會明審查兩岸協議監督條例草案。時代力量立法院黨團總召徐永明今天說，這麼重大的法案，內政委員會能單獨處理嗎？將要求經濟、外交及國防委員會聯席審查。 立法院內政委員會召委、中國國民黨籍立委曾銘宗排定於22、23日審查「兩岸協議監督條例」草案。共有民進黨團版「兩岸訂定協議監督條例草案」、時力黨團版「我國與中華人民共和國締結協議處理條例草案」、親民黨團「兩岸協議監督條例草案」，以及民進黨立委尤美女、國民黨立委江啟臣、黃昭順等人提案，共6版本。 時代力量上午舉行黨團大會會後記者會。徐永明表示，將在程序發言時要求召委發動聯席審查，這麼重大的事，難道不需要涵蓋外交，甚至經濟委員會參與嗎？時代力量有黨團版草案，5位委員在答詢時，也會集體登記發言，盼能凸顯黨團版本特色。 另外，會中也提出礦業法部分條文修正草案，以及「金融科技發展與創新實驗條例」草案。時力立委高潞以用表示，如果大家還記得紀錄片「看見台灣」，一幕幕都是在太魯閣國家公園內大量開採，為了賺取利潤而付出大量代價，太魯閣族人因為亞泥在他們的土地上採礦、侵佔土地，打了40年「還我土地」戰爭。 高潞以用說，時力版修法草案中，修正並刪除礦業獨大與侵佔土地條款；承認原住民族土地與自然資源權利、落實共管與知情同意制度；加強資訊公開、落實當事人與公民參與機制。1060321", "category": "要聞", "title": "監督條例 時力要求內政經濟外交聯席審查"}, {"date": "2017/03/21 10:24", "url": "http://www.cna.com.tw/news/aloc/201703210074-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉建邦台北21日電）客家委員會主任委員李永得不滿遭警盤查，台北市政府警察局長邱豐光今天說，如果有違失會依規定處理，如果沒違失，會維護同仁執法尊嚴；任何市民有意見都重視，不是誰的問題。 台北市長柯文哲率各局處首長出席行動市政會議，邱豐光會前受訪表示，每天有2000、3000名警員在街頭執勤，包含巡邏警員，「當然要維護同仁的執法尊嚴」，但接到民眾投訴或認為有爭議時，都會派督察單位調查、了解，這是一貫立場，沒例外，一向如此。 是否支持警員？他說，談不上什麼支不支持，每個案件如果有爭議都會處理，「當事人的意見都會重視」。1060321", "category": "地方", "title": "邱豐光：市民意見都重視  不是誰的問題"}, {"date": "2017/03/21 10:23", "url": "http://www.cna.com.tw/news/aspt/201703210071-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北21日綜合報導）中華隊結束經典賽返台，總教練郭泰源在妻子張瓊姿、女兒郭思瑜的陪同下，因肝病送醫；據了解，郭泰源昨天已經出院，體力恢復、沒有大礙。 經典賽期間，郭泰源氣色不佳、眼睛發黃，他只對媒體表示「有一點小感冒」。9日對南韓之戰打完，郭泰源沒有出席賽後記者會，改由教練吳復連代理，表示身體已經承受不了。 媒體報導，郭泰源從南韓回台灣當天，老婆張瓊姿與兩個女兒在機場直接帶他到台大醫院就醫，治療急性A型肝炎。 中華民國棒球協會20日派人協助郭泰源辦理出院，秘書長林宗成說，集訓時間長、飛行旅程勞累，加上比賽壓力大，郭總身體負荷較大，隨身帶著藥物控制。 中華隊從去年12月報到，到3月在南韓正式比賽，中間在台灣、澳洲、日本、南韓移地訓練，創下歷屆最長78天集訓、最遠移動距離1萬6000公里，最高溫差攝氏38度到2度。 郭泰源昨天出院這天，剛好是55歲生日。他球員生涯退役之後，曾任台灣大聯盟顧問、日本職棒投手教練，去年請辭統一獅總教練，今年轉戰富邦悍將隊擔任顧問。1060321", "category": "體育", "title": "郭泰源抱肝病帶兵經典賽  妻女押送醫"}, {"date": "2017/03/21 10:28", "url": "http://www.cna.com.tw/news/aopl/201703210077-1.aspx", "website": "中央通訊社", "content": "（中央社首爾21日綜合外電報導）南韓遭罷黜的總統朴槿惠今天就導致她下台的貪汙與濫權醜聞應訊，她從江南區私宅前往檢察廳僅短短幾分鐘，但一舉一動都在媒體捕捉下實況轉播，記者稍早看到髮型師進入住屋。 朴槿惠穿著深藍大衣與褲子並配上灰鞋，她站在檢察廳台階向一群媒體發表簡短聲明時，看起來很嚴肅，她說：「我對人民很抱歉」，又說：「我願意如實地配合調查」，之後在攝影機閃光燈閃爍下走進檢察廳。南韓首位女總統朴槿惠捲入親信干政醜聞，去年12月遭國會彈劾，數以百萬計的民眾走上街頭要求她下台，她仍在位時使用行政特權避免受訊數月。這起如雪球般愈滾愈大的醜聞，暴露這個亞洲第4大民主國家政商之間的關係。 在北韓與中國大陸之間的緊張情勢升溫時，南韓密切關注朴槿惠的命運與不斷擴大的貪汙調查。 朴槿惠是前軍方支持的獨裁者朴正熙之女，從小在總統府青瓦臺長大，南韓憲法法院本月稍早通過她的彈劾案，終結她的政治生涯。 法新社報導，再度回到平民身分時，朴槿惠今天搭乘黑色轎車前往檢察廳，由於住家外頭聚集了揮舞國旗的支持群眾，車隊只能以步行速度行駛，之後才加速前進。 從她的江南區私宅到檢察廳僅短短幾分鐘路程，但一舉一動都在電視上現況轉播，攝影記者搭乘汽車與摩托車緊跟在後，並在沿途定點捕捉朴槿惠身影。 路透社報導，媒體稍早看到朴槿惠的髮型師抵達她的私宅。 一名檢方官員今天向記者表示，訊問預計將進行到晚上。（譯者：中央社張曉雯）1060321", "category": "國際", "title": "朴槿惠到案前髮型師現身 挺朴群眾聲援"}, {"date": "2017/03/21 10:26", "url": "http://www.cna.com.tw/news/amov/201703210076-1.aspx", "website": "中央通訊社", "content": "（中央社記者顏伶如波特蘭20日專電）熱門影集「實習醫生」讓女主角艾倫龐貝歐隨之走紅，並晉身收入最高電視女星排行榜。對於外界好奇為何可在一部影集連續演出12年，她的答案是「試著不要存有任何期望」。 47歲的艾倫龐貝歐（Ellen Pompeo）最早是從拍攝電視廣告進入演藝圈，在好萊塢電視圈闖蕩多年，直到2005年美國廣播公司（ABC）推出的影集「實習醫生」（Grey's Anatomy），終於讓她嘗到大紅大紫的滋味。 根據「富比世」雜誌（Forbes）2015年統計，艾倫龐貝歐以1150萬美元的年度收入，在最高收入電視女星排行榜當中位居第4。2016年她在這份排行榜中繼續穩坐第4名，年度收入則為1450萬美元。 週末期間，艾倫龐貝歐出席培里媒體中心（The Paley Center for Media）在好萊塢舉辦的「培里電視節」（PaleyFest）活動，與觀眾座談時提起為何能夠在一部影集連續演出12年，她的回答是：「我之所以能夠在這部影集演出這麼久，原因就是我試著不要存有任何期望。」 艾倫龐貝歐進一步表示，這是她的人生哲學。她說：「對於我的人生，我也是抱著同樣心態。我試著不要把眼光放在太遙遠的未來，因為那樣會讓我們錯過了今天眼前正在發生的種種事情。」 她還表示，「我努力讓自己帶著開放的心胸，享受人生的每一刻。生命自然會告訴我該往哪個方向走去。我不想要思考下一步應該怎麼走，我比較喜歡享受活在當下。」 今年2月，美國廣播公司宣布「實習醫生」將堂堂邁入第14季，第14季將於2017年秋季首播。1060321", "category": "娛樂", "title": "實習醫生影集一演12年 女主角神回應"}, {"date": "2017/03/21 10:24", "url": "http://www.cna.com.tw/news/firstnews/201703210072-1.aspx", "website": "中央通訊社", "content": "（中央社記者田裕斌台北21日電）股王大立光今天再創歷史新天價，盤中最高價4850元，加上台積電盤中來到193.5元，創下2000年6月以來最高價，台股兩大獲利指標股同步走高，拉抬指數上漲45點，朝萬點大關邁進。 台積電隨著美國存託憑證（ADR）持續走高，晶圓代工廠台積電股價同步攀高，盤中一度達新台幣193.5元，市值突破5兆元大關。 大立光盤中最高價來到4850元，帶動光學股包括玉晶光、亞光、新鉅科全數向上衝刺，台股盤中最高點也達9957.68點， 距離萬點只有一步之遙。 法人表示，光學族群在手機對鏡頭需求大增，過去前後各 1顆鏡頭已經不能滿足消費者，現在高階機種多半前後都有 2顆鏡頭的配置，代表鏡頭需求量翻倍成長，加上車用鏡頭需求也進入起飛期，切入車廠供應鏈都是長線大單。1060321", "category": "重點新聞", "title": "大立光飆新天價 帶動台股挑戰萬點"}, {"date": "2017/03/21 10:40", "url": "http://www.cna.com.tw/news/ahel/201703210081-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳至中台北21日電）幼兒園要怎麼挑？全美語、豪華環境或精緻點心，其實都不是重點。專家建議先觀察3大指標，包括統整式教學課程、依幼兒興趣規劃的教室、充足的活動空間。 全國教師工會總聯合會（全教總）幼兒教育委員會副主委顏嘉辰表示，幼兒園招生旺季即將到來，許多家長都憂慮如何為寶貝挑到合適的園所。第一步一定是要確定幼兒園合法，包括師生比必須達「1班2師」，一班最多30位幼兒，以及教保人員都是幼教、幼保科系畢業等。 上述只是基本條件，要進一步挑選出「好」的幼兒園，顏嘉辰建議3大觀察指標如下。 一、統整式的教學課程：顏嘉辰表示，幼教課程不該「分科學習」，如果幼兒園有「課表」寫滿美語、數學、電腦等分科，上課時「排排坐」聽老師上課，手都還要放在桌子上面，這種課程不僅不符合孩子的身心發展，一整天上下來，可能還會造成身心傷害。 二、依幼兒興趣規劃的教室，顏嘉辰認為，幼兒能力都是從遊戲中玩出來的，很多幼兒園布置得很華麗，卻只是給家長拍照、打卡，幼兒都不能碰，這些都不實用，裝潢反而可能有毒。比較恰當的教室布置應有「學習區」，例如放很多繪本、積木、益智教具讓小孩自己去玩、不怕弄壞，看起來像自己家中一樣有點亂亂的，這才是好的環境。 三、充足的活動空間：顏嘉辰建議家長觀察幼兒園戶外空間是否足夠，很多幼兒園只有像一般公園的塑膠「罐頭遊具」，這只利於大肌肉發展。他認為好的幼兒園，可以提供多元「鬆散材料」，例如沙地、木板、輪胎、布料等，讓孩子設計自己的遊戲情境、製造自己的玩具，才能提供寬廣的視野。1060321", "category": "生活", "title": "挑選好幼兒園  專家：這三點最重要"}, {"date": "2017/03/21 11:06", "url": "http://www.cna.com.tw/news/afe/201703210095-1.aspx", "website": "中央通訊社", "content": "（中央社記者田裕斌台北21日電）台股今天在費城半導體持續創高下，指數開高後持續向上緩步攻堅，股王大立光再創天價4850元，加上電子權值股台積電等齊漲，指數距離萬點僅差不到30點。 台股上午盤中最高觸及9976.61點， 截至10時55分，加權股價指數上漲54.49點、為9967.46點、成交值新台幣521.88億元，由大立光領軍的光學族群盤面齊漲，包括亞光、新鉅科、玉晶光漲勢亮眼，量能也有增溫跡象，多頭進攻萬點蓄勢待發。 分析師表示，台股由權值股帶頭攻萬點的態勢明確，電子權值股今天全面接掌盤勢，美國升息受惠的金融股今天雖有漲多休息的態勢，但也不排除在挑戰萬點之際扮演臨門一腳的角色。 台積電今天也力挺台股上萬點，盤中漲幅超過1.3%，精神指標鴻海也硬挺在平盤之上為多頭助攻。 法人指出，新台幣升值趨勢未止，外資持續流入台股，加上內資今年以來有明顯回流跡象，本波攻萬點在資金面、基本面的支撐下可望順利達陣，不過投資人需注意新台幣升值造成電子股首季獲利遭匯損侵蝕，在 4月起公布的首季財報中恐有未爆彈。1060321", "category": "財經", "title": "台股盤中距萬點不到30點  大立光領漲"}, {"date": "2017/03/21 11:21", "url": "http://www.cna.com.tw/news/asoc/201703210104-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉世怡台北21日電）客委會主委李永得不滿遭警盤查引起議論。法務部長邱太三今天說，依照警察職權行使法規定，員警在法制面、執行面都沒有問題，僅技巧面是否過當，警政署可將本案做為教案參考。 李永得19日在台北轉運站超商購物時，遭保安警察大隊員警盤查，事後不滿的在臉書上發文，指現在是「警察國家」，引起論戰；而警方則回應「依法行政」，執勤同仁也認為自己「很無辜」。事件發酵後，引起社會正反論辯。 邱太三今天在檢察人事系統自行改革記者會後受訪表示，警察職權行使法規範犯罪預防、行政調查，主管機關是內政部、警政署，法務部並非主管機關，但他當年曾參與警察職權行使法的修法工作，因此他以「局外人」的法律人身分表示，當天員警盤查在法制面、執行面上都沒有問題，只是在技巧面上，是否過當，警政署可將本案視為教案，做為日後員警教育訓練的參考。1060321", "category": "社會", "title": "李永得遭盤查  邱太三：執法無不當"}, {"date": "2017/03/21 11:09", "url": "http://www.cna.com.tw/news/aloc/201703210098-1.aspx", "website": "中央通訊社", "content": "（中央社記者游凱翔台北21日電）每次下雨後，許多識貨民眾低頭在面積達3.8公頃的台北市內湖運動公園草叢找有「草王」稱號的一葉草。北市府工務局說，一葉草無毒，可內服、外用，1斤要價可達新台幣4000元。 好眼力的民眾在公園內發現藥草界有「草王」稱號的一葉草，台北市政府工務局衛生下水道工程處內湖污水處理廠長張賢德表示，一葉草通常隱身在草叢內，看似不起眼，但具高經濟價值，春冬盛產期1斤要價1000元，產量少的夏季更可達4000元。 張賢德說，一葉草適合生長在高濕度環境，每次下雨後，就會看到有民眾低頭在草地尋草，替公園增添尋寶樂趣。 他說，一葉草別名瓶爾小草、一枝箭或獨葉草，沒毒性，可內服、外用或入菜，具清熱消炎、解毒、退燒等效用，甚至可做成炒蛋、排骨湯或雞湯，食用方式多元。1060321", "category": "地方", "title": "內湖公園雨後湧低頭族  找草王一葉草"}, {"date": "2017/03/21 11:21", "url": "http://www.cna.com.tw/news/aloc/201703210105-1.aspx", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中21日電）擔任國民黨主席參選人詹啟賢競選辦公室發言人的黃健豪，由於父親罹患肝癌需要換肝，毅然捐肝救父，詹啟賢今天赴醫院探視時說，現在就需要這樣有勇氣、肯犧牲的年輕人。 擬參選國民黨代表的黃健豪，也擔任詹啟賢競選辦公室隨行發言人一職，由於父親罹患肝硬化及肝癌，且出現腹水，亟需肝臟移植救治，黃健豪與弟弟都表達捐肝意願，希望能挽救父親，詹啟賢得知後，特別引介安排到中國醫藥大學附設醫院診治，經評估後，因為兩兄弟都有脂肪肝，而黃健豪經切片檢查後，脂肪肝情形比弟弟輕微，最後決定由黃健豪捐肝。 黃健豪於16日進行移植手術後，父子兩人恢復情形良好，詹啟賢上午特別前往中國附醫探視黃健豪父子，中國附醫器官移植中心院長鄭隆賓也陪同說明黃健豪父子目前恢復的狀況。 詹啟賢表示，台灣現在就需要多一點像黃健豪這樣的年輕人，有理想、有勇氣、肯犧牲，國民黨就需要這樣的年輕人，台灣也需要這樣的年輕人，為台灣帶來希望，讓他很感動，他以有這樣的團隊為榮，至於黨主席的選舉，他則說，「不知病人是否需要我這樣的主治醫師」。 鄭隆賓指出，黃健豪是於16日進行移植手術，捐出右肝約900多公克，約佔右肝2/3，因為有脂肪肝，捐肝前還先進行切片，還好脂肪肝未超過30%，手術之後目前兩人都恢復良好。 黃健豪指出，能夠捐肝救父是應該要做的事情，父親對他而言是很重要的人。一旁的父親聽到兒子的話忍不住哽咽落淚，他說，兩個兒子都很乖，很孝順。 鄭隆賓還提醒時下年輕人說，黃健豪才28歲就有脂肪肝，這是因為三餐不定時，沒有運動，一忙就隨便吃，生活作息不正常所致，呼籲年輕人作息需要調整。1060321", "category": "地方", "title": "幕僚捐肝救父  詹啟賢感佩赴醫院探視"}, {"date": "2017/03/21 11:22", "url": "http://www.cna.com.tw/news/aopl/201703210107-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃自強新加坡21日專電）亞航（AirAsia）空少模仿美國歌手布蘭妮的經典歌曲「Toxic」，在機艙內大跳性感舞步，不僅表情到位，吸睛指數爆表，紅遍各大社群網站，連亞航老闆都忍不住說讚。 馬來西亞社群網路最近瘋傳亞航空少阿斯拉夫納西爾（Assraf Nasir）在機艙內模仿美國流行音樂偶像小甜甜布蘭妮（Britney Spears）性感舞步影片。 根據大馬社群網站「CARI」，這名空少萬萬沒有想到這段原本在機艙內為調整心情鬧著玩的影片，竟被同事上傳推特後意外爆紅。 不少網友看過這段精彩的模仿舞蹈後，紛紛按讚，認為模仿的維妙維肖，表情十分到位，非常逗趣，對紓解機艙內繁重工作壓力，有極大解壓效果。 有趣的是，連亞航老闆看到這段影片後也忍不住按讚，同時透過Instagram轉發分享，認為亞航人才濟濟，這段經典影片簡直是亞航版本的「Toxic」。 阿斯拉夫納西爾在機艙內模仿布蘭妮性感舞步影片，連日來透過社群網路不斷轉發，點閱率已經爆表。1060321", "category": "國際", "title": "模仿小甜甜性感舞步  亞航空少網路爆紅"}, {"date": "2017/03/21 11:25", "url": "http://www.cna.com.tw/news/aopl/201703215014-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）日本有一條國道短到走路只需2分鐘即可全程走完，這條全日本最迷你國道就在這裡！     根據日本「交通新聞」，位在神戶市內的國道174號，長度僅187.1公尺長，是日本最短的國道。依照日本不動產業者80公尺＝徒步1分鐘距離的算法，行人只需用2分多鐘時間即可從頭走到底。     神戶市建設局的人表示，國道174號連接神戶港與國道2號，後來因為國道2號路線改道之故，使得它變成現在的長度。     也就說，現在的國道2號，是從大阪往西進入兵庫縣後，在三宮十字路口前向左轉往海岸方面的路線。但以前國道2號並不轉彎，而是直接通過三宮十字路口。也就是說，從神戶港到三宮十字路口的這段路原本屬於國道174號，但由於它和國道2號的交叉點往海的方向移動，距離因而被縮短。     而原本屬於國道174號的路段，現在成了兵庫縣道30號的一部份。     雖說這條迷你國道距離超短，不過路面倒是很寬廣，雙向最寬處達11線車道，日本國土交通省也在官網上說國道174號雖短，卻是神戶港最重要的物資流通用產業道路", "category": "國際", "title": "2分鐘就能走完 日本最迷你國道在這兒"}, {"date": "2017/03/21 10:56", "url": "http://www.cna.com.tw/news/ait/201703210088-1.aspx", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北21日電）蘋果iPhone 8採用擴增實境（AR）越來越有譜。外媒報導，蘋果數百名工程師正開發AR應用，其中包括iPhone的相機鏡頭團隊在內，相關功能越來越清晰。 彭博（Bloomberg） 引述不具名知情人士報導，蘋果已經組建匯集軟硬體領域優秀人才的隊伍，積極研發擴增實境技術應用，這個隊伍網羅各方業界好手，包括曾經在臉書（Facebook）開發 Oculus Rift裝置或是在微軟（Microsoft）曾研發 HoloLens裝置的業界精英。蘋果也持續併購 AR硬體、3D遊戲軟體和擴增實境（VR）軟體新創企業。 報導指出，擴增實境功能很快地會在iPhone產品出現。 報導引述消息人士透露，數百名工程師正在開發擴增實境技術應用，其中也包括iPhone的相機鏡頭團隊，相關團隊人員正在開發針對iPhone使用的擴增實境功能。 報導指出，蘋果正在開發擴增實境其中一項功能，當使用者用iPhone照相後，可以調整圖像的景深或是特定物體的景深，此外也可以聚焦特定物體、並且 180度翻轉。 報導表示，iPhone的虛擬實境照相功能，可能採用PrimeSense的景深感測技術以及演算法。 此外，報導也指出，蘋果正在開發具備擴增實境功能的智慧眼鏡。 凱基投顧分析師郭明錤日前預期，今年下半年蘋果OLED版iPhone將配備前置3D相機系統，具備3D感測與3D建模能力，利用PrimeSense演算法計算物體位置與深度資訊，整合3D物體深度資訊與2D平面彩色圖像資訊，潛在應用包括臉部辨識與虹膜辨識等。 2013年蘋果以3.5億美元收購以色列3D即時動作捕捉公司PrimeSense。PrimeSense曾經與微軟（Microsoft）合作遊戲機Xbox的Kinect系統。 外媒日前引述瑞銀（UBS）分析師米盧諾維奇（Steven Milunovich） 研究報告指出，蘋果在以色列可能有超過1000位的工程師，投入擴增實境相關的技術研發計畫。 米盧諾維奇並預期，未來2年到3年，蘋果iPhone和iPad將內建支援擴增實境技術的感測元件、3D相機以及客製化的晶片組等關鍵零組件。1060321", "category": "科技", "title": "iPhone 8拚擴增實境？ 相關功能更清晰"}, {"date": "2017/03/21 11:09", "url": "http://www.cna.com.tw/news/ahel/201703210099-1.aspx", "website": "中央通訊社", "content": "（中央社記者許秩維台北21日電）境外生權益小組今天表示，境外生已負擔較重學費，如果健保改成全額自付，負擔將更沉重，健保費調漲應按照量能原則，而非國籍問題，反對調漲境外生保費。 府院黨「執政決策協調會議」去年討論中生納保議題，會中結論，全民健保法修法方向為，中國大陸學生比照僑外學生納入健保體系，僑生、外籍生、中國大陸學生保費應全額自付。 境外生權益小組先前曾發起「反對調漲全體境外生保費，訴求陸生比照現行港澳僑外生保費加入健保」連署，超過300名學生、近50個學生組織響應，境外生權益小組和高教工會青年行動委員會今天舉行記者會，反對調漲境外生保費。 境外生權益小組成員、馬來西亞僑生黃康偉表示，境外生學費和台灣學生脫鉤，得付2倍學費，但工讀時數一週不超過20小時，因此經濟來源很多要靠家裡支持，原本健保要付749元，費用已經不少，現在全額自付1249元，負擔更沉重，有些學弟妹因為無法負擔，未來不打算加入健保。 來自香港的境外生樊俊朗表示，陸生因為喜歡台灣，才來台唸書，卻受到不平等對待，現在讓陸生納入健保，連其他境外生也受害；根據台灣政府部門的資料，境外生僅使用53%健保費，健保費調漲不應取決於國籍問題，而是要看使用者需要，呼籲境外生應比照台灣相同處境的學生納保。 陸生張郁指出，自己在台灣念書3年，很少去看病，但不是因為身體好，而是因為商業保險每次報銷上限1000元，每次看病幾乎都會超過這個額度，因此自己常選擇去藥局拿藥，小病盡量不看醫生，等到大病才不得已去就醫。 張郁提到，自己之前曾牙痛3天，上下顎無法咬合，剛開始先拿止痛藥，直到忍受不了才去看病，而看病費用將近2000元，還有一次在屏東發生急性胃炎，要求診所醫生開立診斷證明書以便申請保險，但醫生卻請他去醫院，讓他拖著病體奔波，如果當時陸生納入健保，就不會有這些問題。 張郁認為，健保應該「量能負擔」，才能保證境外生求學權益，現在加重全體境外生負擔，數額遠高於原本的商業保險，而陸生又不能打工，只能節衣縮食或是加重家庭負擔，影響在台生活。 境外生權益小組也提出兩項訴求，反對調整境外生保費，陸生應比照現行港澳僑外生，以修改「停留」身分為「居留」的方式納入健保；同時按照量能負擔原則，重新檢討第六類無職業、無扶養者被保險人的保費是否應該下修。1060321", "category": "生活", "title": "學費生活負擔重  境外生反對調漲健保費"}, {"date": "2017/03/21 11:06", "url": "http://www.cna.com.tw/news/firstnews/201703210096-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉世怡台北21日電）客委會主委李永得不滿遭警盤查引起議論。法務部長邱太三今天說，依照警察職權行使法規定，當天員警盤查在法制面、執行面都沒有問題，只是技巧面上，是否過當，警政署可將本案視為教案，做為之後教育訓練的參考。1060321 李永得遭盤查 邱太三：執法無不當 （中央社記者劉世怡台北21日電）客委會主委李永得不滿遭警盤查引起議論。法務部長邱太三今天說，依照警察職權行使法規定，員警在法制面、執行面都沒有問題，僅技巧面是否過當，警政署可將本案做為教案參考。     李永得19日在台北轉運站超商購物時，遭保安警察大隊員警盤查，事後不滿的在臉書上發文，指現在是「警察國家」，引起論戰；而警方則回應「依法行政」，執勤同仁也認為自己「很無辜」。事件發酵後，引起社會正反論辯。     邱太三今天在檢察人事系統自行改革記者會後受訪表示，警察職權行使法規範犯罪預防、行政調查，主管機關是內政部、警政署，法務部並非主管機關，但他當年曾參與警察職權行使法的修法工作，因此他以「局外人」的法律人身分表示，當天員警盤查在法制面、執行面上都沒有問題，只是在技巧面上，是否過當，警政署可將本案視為教案，做為日後員警教育訓練的參考。1060321", "category": "重點新聞", "title": "李永得案 邱太三：警法制執行均沒問題"}, {"date": "2017/03/21 10:59", "url": "http://www.cna.com.tw/news/acn/201703210090-1.aspx", "website": "中央通訊社", "content": "（中央社記者張謙香港21日電）據報導，中國大陸新疆牧民朱曼一家30年前發現一塊隕石，因被鑑定為含金屬的隕鐵，此後隕石被政府拉走，雙方對簿公堂1 年多，隕石誰屬，目前還沒有結果。 澎湃新聞網今天在報導中引述61歲的朱曼．熱阿瑪紮恩說，1986年7月，他在自家草場放牧時，發現了一塊巨大奇石。 他上報後，村委會及鎮政府決定讓他繼續看管奇石。 2011年，經過切片化驗，這塊奇石被鑒定為隕鐵。同年10月，阿勒泰市政府派人拉走了這塊奇石。 2015年底，朱曼和兩名兒子將阿勒泰市政府告上法庭，希望要回石頭，也要求政府賠償27年來的看管費用，訴訟費也應由政府承擔。 報導表示，起訴被法院駁回，理由是「政府把石頭挪走不屬於民事行為，原告們應該進行行政訴訟」。 朱曼一家不服，隨即上訴到阿勒泰地區中院，法院依然維持了原裁定。2016年2月，3人再向高院申訴，事情起了變化，案子被發回重審。 報導表示，案件昨天在新疆阿勒泰市人民法院開庭。1060321", "category": "兩岸", "title": "天外之物屬誰 新疆官民爭奪17噸隕石"}, {"date": "2017/03/21 10:57", "url": "http://www.cna.com.tw/news/ahel/201703215013-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）社群媒體競爭激烈，繼全聯小編推出許多神哏後，故宮博物院的「故宮精品」粉絲團小編近來也幽默發文，分享「發薪前後」能將泡麵「提高好幾個檔次」的妙方，讓不少網友笑翻，直呼「故宮小編被全聯小編帶壞了」。 臉書專頁「故宮精品」20日發布一則「幽默小品」，搭配一張對照圖，照片左側為「發薪前」用泡麵紙碗裝泡麵，而右側「發薪後」碗內泡麵依舊，紙碗卻變成了「骨董級的蓮花式碗」。 小編文中還寫道：「要是你以為小編只會花錢加菜那就錯了，錢要花在刀口上，泡麵瞬間提升了好幾個檔次呢～」更不忘高明推薦，故宮精品店所賣的「仿宋蓮花式碗」產品，升級的碗是那個價值不菲的碗啊！ 此文一出讓網友連聲讚好，紛紛逗趣留言「用青瓷吃泡麵，有夠奢侈的XD」、「看到碗的價錢立刻知道編編薪水的檔次很高級」、「買了這個碗之後，碗裡只能裝土，連泡麵都裝不起了」；也有人直喊「我們家正經的故宮小編一定是被全聯小編帶壞的」，引起熱烈討論。1060321【幽默小品】發薪前 VS 發薪後要是你以為小編只會花錢加菜那就錯了，錢要花在刀口上，泡麵瞬間提升了好幾個檔次呢～https://goo.gl/UKVPCY#仿宋 蓮花式碗#雖然升級但還是泡麵#升級的是那個價值不菲的碗啊！#領薪水的快樂同為上班族的你們一定懂#吃起麵來都顯得自己高大上呢～", "category": "生活", "title": "故宮小編幽默發文吸睛 網友：被全聯帶壞了"}, {"date": "2017/03/21 11:12", "url": "http://www.cna.com.tw/news/asoc/201703210101-1.aspx", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣21日電）台北市消防局搜救隊警消李盈勳登山失聯，救難人員半個多月大舉搜救無果，花蓮縣消防局表示，搜救任務今天結束，山上還有6名搜救人員善後，視天候狀況派空勤直升機接回。 李盈勳與隊友共3人於二二八假期到花蓮攀登南二子山，第二天因尋找水源失蹤，另兩名同伴找了一天未果，於本月3日傍晚下山，向派出所報案。 連日來，花蓮縣消防局會同台北市消防局、新北市消防局、新竹消防局搜救隊、空勤直升機、台灣磐石救難隊與林務局巡山員、軍方特勤人員等眾多人力入山搜救。 期間台灣磐石救難隊員孫宏新不慎跌落溪水溺斃，受傷者也不計其數。 花蓮縣消防局救災救護指揮科長黃瑞明今天表示，山搜原定為一週，應家屬要求又增加一週時間；這段時間動員大批人力，南二子山幾乎找遍，斷崖峭壁、溪谷無一放過，仍未找到人，經家屬同意後，今天起結束搜救任務。 黃瑞明說，救難隊員孫宏新的公祭日前已舉行，山區人員也兵疲馬乏，昨天痛苦做出停止搜救的決定。 花蓮縣消防局第二大隊長王明忠說，雖然在搜尋的第二天發現人的足跡，但後來就再也沒有任何線索，能找的地方都找過了，簡直是搜遍整座山，目前只能告一段落了。1060321", "category": "社會", "title": "半個月找嘸人 搜救警消李盈勳任務結束"}, {"date": "2017/03/21 11:22", "url": "http://www.cna.com.tw/news/amov/201703210106-1.aspx", "website": "中央通訊社", "content": "（中央社洛杉磯20日綜合外電報導）美國歌壇流行天后凱蒂佩芮（Katy Perry）獲頒LGBT權利倡導獎座時，談到她從小接受基督教教育，甚至在青少年時期參加宗教營禱告趕走同性性傾向。 法新社和英國「衛報」（The Guardian）報導，凱蒂佩芮在美國最大LGBT民事權利倡導團體人權戰線（Human Rights Campaign）年度盛會上演說。 她週末在洛杉磯舉行的集會中說：「我與你們站在同一陣線，我們並肩作戰一起抵抗歧視，不管是LGBTQ社群，還是拉丁裔的兄弟姊妹，還是這個國家中數百萬的穆斯林。」 推特（Twitter）帳號有9600多萬人追蹤的凱蒂佩芮告訴觀眾，她在保守基督教家庭長大，從小就相信同性戀的性向可以改變。 32歲的凱蒂佩芮說：「我學會的第一個單詞除了『媽媽』和『爸爸』外，還有『上帝』和『撒旦』。在我成長的過程中，同性戀就是可憎的，且與地獄是同義詞」 但凱蒂佩芮說她一直都知道性向是更加微妙的東西。她還提到與她共事多年的經紀人等同志朋友打開她的眼界，如果沒有他們「我不會是現在這個完整的我」。 她說：「我希望我站在這裡就是一個活生生的例子，無論你出身何處，未來你選擇走哪條路才是重要的。如果我們敞開心房，讓心胸更柔軟，就能起巨大的改變、改革和觀念改變。」（譯者：中央社陳昱婷）1060321", "category": "娛樂", "title": "獲LGBT權利倡導獎 凱蒂佩芮談心路歷程"}, {"date": "2017/03/21 11:03", "url": "http://www.cna.com.tw/news/asoc/201703210093-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉世怡台北21日電）法務部長邱太三今天提出檢察系統改革，針對每年逾600件至800件的再議二度發回案件，要求二審檢察官自為偵查取代二度發回，以節省司法資源。 法務部指出，司法改革國是會議如火如荼進行，各項議題中檢察體系的改革仍為各方關注重點，繼2月16日記者會宣示精緻偵查的具體改革措施後，今天延續第一波改革方案，將針對檢察內部再議案件反覆發回現狀、人事民主化提出改革方案。 邱太三指出，二審減少發回，就再議案件二審自為偵查取代二度發回，現有再議制度有其維持偵查品質的效能，故應予維持，惟應限制次數並加強二審的自行偵查功能，以節省司法資源。 邱太三說，二審平均每年受理5萬6000件至6萬件的再議案，第一次發回約5000多件，第二次發回約600件至800件，為改善案件一再反覆發回續查的情形，徒增當事人及一審檢察官不必要負擔，朝先行研議修改內部規則，再議次數限二次，第二次再議時，二審檢察官自行偵查後認應提起公訴者，應檢附起訴書內容，包括犯罪事實、證據並所犯法條，命令一審檢察官起訴，以釐清責任。 此外，人事民主化改革部分，邱太三說，外部民主與內部民主併進，為加強檢察體系之獨立性，以及維持檢察官的中立性與客觀性，避免政治力以人事操控司法個案疑慮，必須健全檢察人事體質，同時引進外部參與和內部民主機制，以排除操控的質疑，因此須改革包含檢察官票選推薦主任檢察官人選、部長圈選檢察長前聽取外部意見、指揮權陽光化，落實檢察長責任。 邱太三說，今天提出的改革部分，均屬不須送立法院修法，而以修訂內部辦案規則、人事法規即可推動的方案。法務部以劍及履及之魄力，持續展現改革決心，正面迎接全國司法改革國是會議。1060321", "category": "社會", "title": "邱太三：再議案減少發回  二審檢座親辦案"}, {"date": "2017/03/21 11:04", "url": "http://www.cna.com.tw/news/aopl/201703210094-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊明珠東京21日專電）日本「產經新聞」與富士電視台新聞網（FNN）最新聯合民調顯示，東京都知事小池百合子的支持率再增，高達近80%。小池的高人氣將影響到7月的東京都議會選舉及國政。 這項民調顯示，小池的支持率比2月民調結果增加1.8個百分點，高達79.3%。相較於無黨派人士，有政黨傾向的支持者給她更多的肯定，就連最大在野黨民進黨的支持者當中有86.9%的人支持她。 東京都議會將於7月2日舉行選舉，由台裔日籍參議員蓮舫所率領的民進黨有意向小池靠攏，但民調顯示，民進黨似乎難回應支持者的期待。 小池目前形同區域型政黨「都民優先之會」（都民First之會）的共主，這個區域型政黨希望挾著小池的高人氣，在東京都議會取得單獨過半席次並放眼國政。 民進黨為了避免與小池對決，1月底已表明要挺小池，甚至把在東京都議會的會派名稱「民進」兩個字眼拿掉。但在國政上與執政黨自民黨聯合執政的公明黨本月與小池締結政策協定，同意進行選舉合作。民進黨可能將陷入苦戰。 小池於去年7月底舉行的東京都知事選舉大勝。除了去年12月有關2020年東京奧運暨帕運的設施調整的民調之外，她民調支持率通常都維持在8至9成。 這次民調顯示，小池的支持者，女性有84.3%、男性有74.0%。繼民進黨支持者，公明黨的支持者（84.4%）也挺她，就連與小池呈現對決姿態的自民黨的支持者也有8成支持她。 產經新聞報導，雖然小池一強獨大的狀態依舊，但築地市場遷移到豐洲市場的問題等，輿論的風向也有可能改變。因東京都議會選舉走向將影響到國政，因此政府及執政黨內部有人認為，在東京都議會選舉前，乾脆解散眾議院以遏止小池的銳氣。1060321", "category": "國際", "title": "小池百合子人氣強  支持率近80%"}, {"date": "2017/03/21 11:00", "url": "http://www.cna.com.tw/news/aopl/201703210091-1.aspx", "website": "中央通訊社", "content": "（中央社巴黎20日綜合外電報導）法國極右派領袖瑪琳．雷朋今天在電視辯論會痛批反對退出歐元區計畫的其他總統候選人，她借用倡導英國脫離歐洲聯盟（EU）陣營名句，批評對手是在打「恐嚇牌」。 路透社報導，瑪琳．雷朋（Marine Le Pen）試圖把英國脫歐與川普（Donald Trump）當選美國總統描繪成值得仿效的案例，還說英國和美國這兩項決定，並未造成反對者預期的災難性後果。 「這被稱為『恐嚇牌』，英國脫歐前用過，川普當選前用過。」她還表示，儘管英國決定脫歐，經濟卻比歐盟成長更快，失業率也降低了。 現任英國外務大臣的強生（Boris Johnson）等倡議脫歐人士，指控留歐陣營去年宣傳時使用恐嚇手法，試圖嚇唬英國人投給「留歐」。 民調顯示，瑪琳．雷朋將進入總統大選第二輪，和獨立參選、也是主要候選人中最親歐的中間派馬克宏（Emmanuel Macron）一決雌雄。（譯者：中央社鄭詩韻）1060321", "category": "國際", "title": "法極右派倡棄歐元　引脫歐策略批恐嚇牌"}, {"date": "2017/03/21 11:11", "url": "http://www.cna.com.tw/news/afe/201703210100-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）中華電信工會今首次舉行理事長交接典禮，第七屆理事長洪秀龍表示，未來除了全力落實競選承諾，更將捍衛中華電信工會會員權益，並爭取會員最大福利。 中華電信工會創會至今逾50年從未辦理過正式理事長交接，此次為彰顯尊重體制並展現勞工團結之決心，特別於今天上午假圓山聯誼會西餐廳舉辦首次中華電信工會理事長交接典禮。 中華電信工會已於3月7日第七屆會員代表大會中選出第七屆理事長洪秀龍。他歷任中華電信工會第五、六屆副理事長、中華電信工會台北分會第一至六屆理事長、台北市產業總工會常務理事及全國產業總工會常務理事，更曾經是中華電信工會罷工小組召集人，在當年反民營化抗爭時負責罷工事務的規劃。 洪秀龍表示，未來除了全力落實競選承諾，捍衛中華電信工會會員權益並爭取會員最大福利之外，他更強調工會是大家的，期待在全體幹部及會員支持下，讓中電信工會更團結、更強大。 洪秀龍說，他也希望公司可以展現照顧員工權益的善意，勞資雙方可以合作共創雙贏局面。1060321", "category": "財經", "title": "中華電工會理事長交接 誓言捍衛會員權益"}, {"date": "2017/03/21 11:09", "url": "http://www.cna.com.tw/news/asoc/201703210097-1.aspx", "website": "中央通訊社", "content": "（中央社記者卞金峰桃園21日電）桃園市中壢區一處大排水溝，昨天遭業者偷排廢水，整條藍色溪水被民眾笑稱「藍色多惱河」，痛罵業者無良，桃園環保局昨天深夜抓到倒廢水的印刷廠並開罰。 桃園中壢區中平國小旁大排水溝，昨天遭業者偷排廢水，出現溪水被染藍，民眾報請桃園環保局稽查，「我是中壢人」臉書專頁也PO文，網友大罵偷排者「夭壽、很可惡」。 更有網友指這又是，「藍色多《惱》河」，在台灣就看得到，不用搭飛機就看得到，真的無言，業者太無良！ 桃園環保局昨天深夜至相關舉報地點的過嶺路一段26巷後方勘查，現場溝渠內殘留有藍色廢水，循水路至上游追查，在民族路五段發現有一從事紙箱印刷，且大門外水溝蓋也殘留有藍色痕跡。 稽查人員勘查，廠房員工昨天下午將清洗印字版產生的藍色油墨廢水，以25公升塑膠桶盛裝，並傾倒至大門外溝渠，後續流至下游承受水體（雙連溪），汙染水汙染了管制區。 環保局依違反水污染防治法第30條第1項規定，可處新台幣3萬至300萬元罰款，並限期業者明天下午5時前完成改善。1060321", "category": "社會", "title": "中壢藍色多惱河  原來是印刷廠員工肇禍"}, {"date": "2017/03/21 11:14", "url": "http://www.cna.com.tw/news/aipl/201703210102-1.aspx", "website": "中央通訊社", "content": "（中央社記者謝佳珍台北21日電）中國國民黨文化傳播委員會副主委洪孟楷今天表示，行政院前瞻基礎建設計畫就是兩張紙，要花人民1兆元納稅錢；前瞻計畫是假、撒錢是真，合理懷疑根本是為2018年選舉綁樁。 行政院昨天公布第1波前瞻基礎建設計畫內容，政府將投入新台幣2750億元特別預算經費，投入水環境及綠能建設。 洪孟楷上午在國民黨舉行記者會表示，昨天行政院記者會，在官員說明後，有記者直白的說「根本聽不懂官員在講什麼」；行政院發言人徐國勇回應，簡要言之就是「不淹水、不缺水、喝好水」。 洪孟楷說，台灣是第三世界開發中國家嗎？過去的政府難道都在睡覺？現在告訴人民花國家1年總預算的費用來讓人民喝水？這樣的政府根本與人民活在平行時空，凸顯無中心思想，前瞻計畫根本是假。 他說，所謂前瞻計畫就是2張紙，這2張紙要花人民1兆元納稅錢。前瞻計畫應該像過去十大建設，主事者有前瞻性跟眼光，找出台灣未來的發展，但現在卻連官員都沒能說清楚，還提到要讓地方政府報計畫上來，所以前瞻是假、撒錢是真。 洪孟楷表示，中央政府沒有施政中心思想，只為了挪用預算給地方使用，2018年選舉馬上就到，合理懷疑根本是綁樁。 他並質疑，漫天喊價的前瞻計畫，根本就是「錢」瞻計畫。政府一方面說財政困難、要砍軍公教年金，一方面撒錢不手軟，並且集中在綠營執政縣市，為了2018年選舉意圖明顯。1060321", "category": "要聞", "title": "2張紙花1兆元  藍質疑前瞻計畫選舉綁樁"}, {"date": "2017/03/21 10:58", "url": "http://www.cna.com.tw/news/aipl/201703210089-1.aspx", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北21日電）民主進步黨籍立法委員林俊憲今天說，國家通訊傳播委員會（NCC）每年新台幣上千萬元測量行動上網速率，卻不公布各家業者個別網速，要求NCC應以縣市為單位公布網速實測結果。 林俊憲上午在立法院舉行記者會說，消費者每年貢獻幾千億元營收給各大電信業者，真有得到等值服務嗎？ 他說，NCC每年編列1000萬元預算委託財團法人電信技術中心執行「加速行動寬頻建設與服務」，量測全國行動上網速率，NCC以村里為單位，同時進行5家電信業者網速量測，彌補民間測速軟體樣本數來源集中於都會區的不足。 不過，林俊憲表示，NCC公布的報告僅揭露整體業者平均速度，根本無從得知5家電信業者個別量測數據，更不用說比較孰優孰劣。NCC應以縣市為單位，公布全台5家電信業者行動上網速率實際量測結果，作為消費者選購依據，並帶動業界良性競爭，督促業者提升服務。 與會的NCC基礎設施事務處簡任技正蘇思漢說，不是NCC拒絕公布，NCC主任委員詹婷怡已批示要規畫公布方案，明天開委員會議討論，相信會有結果。NCC評估業者4G網路還在建設期間，建置還沒完整，建置穩定後公布較有意義。1060321", "category": "要聞", "title": "立委要求NCC  公布行動網速實測結果"}, {"date": "2017/03/21 11:26", "url": "http://www.cna.com.tw/news/aopl/201703210110-1.aspx", "website": "中央通訊社", "content": "（中央社記者戴雅真倫敦21日專電）英國預告將在3月29日啟動歐洲聯盟（EU）里斯本條約第50條款，正式展開脫歐程序，但相關人士指出，談判恐要拖到6月才會開始。 英國公投脫離歐盟9個月後，英國首相梅伊（Theresa May）終於通知歐盟將在29日啟動脫歐程序，歐盟將在48小時內向英國發出協商草案，雙方將展開為期2年的複雜談判。 然而，根據「衛報」報導，雖然歐洲理事會主席圖斯克（Donald Tusk）第一時間表示，將在啟動後48小時內回應，但歐洲有消息指出，若要歐盟其他27個會員國對草案達成一致，恐怕要等上「4至6週」。 歐盟本來打算在4月6日、7日召開高峰會討論英國脫歐，但梅伊宣布的時間表讓這件事情泡湯。外交人士指出，歐盟和英國的正式談判最早可能於5月中旬展開，甚至拖到6月。 英國和歐盟都表示，僅管雙方要「離婚」，但條件一定要談妥，勢必不能影響到英國與歐洲民眾權益，然而，有專家警告，要讓英國和歐盟談妥，確保未來貿易關係，2年時間根本不夠。 歐盟執委會主席榮科（Jean-Claude Juncker）先前警告脫歐的代價，他表示，「英國的例子會讓大家知道，不值得離開（歐盟）。」 此外，英國雖然決定要脫離歐盟，但可不打算削弱在歐洲安全防衛上扮演的角色。 英國和德國即將簽署新防衛協議，藉此向歐盟表態，英國在軍事訓練、網路安全與海上巡弋方面，將持續與歐洲攜手。 德國國防部證實雙方正在研擬協議，並表示，「英國仍是北大西洋公約組織（NATO）的強力夥伴，不受脫歐影響。」除了德國，英國國防大臣法隆（Michael Fallon）也正與歐盟其他國家商討建立軍事合作關係。 NATO規定成員國的國防預算必須達到國內生產毛額（GDP）的2%，但實際上僅有美國、希臘、英國、愛沙尼亞以及波蘭做到。 美國總統川普日前與德國總理梅克爾會面，除了拒絕和梅克爾握手，給她臉色看，也在推特指稱德國的軍事預算不夠多。1060321", "category": "國際", "title": "英預告啟動脫歐 談判日恐延至6月"}, {"date": "2017/03/21 11:42", "url": "http://www.cna.com.tw/news/aopl/201703210129-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）美方官員今天表示，美國有關單位計畫禁止某些飛美外國航班的旅客攜帶像筆電、照相機等大型電子產品，以因應一項尚不具體的恐怖主義威脅。 路透社報導，相關官員表示，新規定預計最快今天由美國國土安全部宣布；官員並表示，這是基於美國政府數週前獲悉恐攻威脅情資所做的考量。 一名消息來源指出，將有近12家國外航空公司受新規定影響。另有政府官員證實美聯社所報導，禁令將衝擊中東、北非8國的10個機場。路透社稍早報導，禁令將含括總公司設於約旦與沙烏地阿拉伯的航空公司。 官員表示，美國的航空公司均不受禁令影響。這個禁令適用於比手機大的電子產品，乘客必須將像是平板電腦、可攜式DVD播放器、筆記型電腦、相機等放入托運行李。 與沙國政府關係密切的利雅德日報（Al Riyadh）指稱，民航當局獲通知「由沙國機場飛往美國機場的航班，有來自美國安全單位的最新措施，要求乘客必須把筆店與平板電腦放入托運行李」。 法新社報導，沙烏地航空（Saudi Airlines）和皇家約旦航空（Royal Jordanian Airlines）的推特指出，他們通知乘客將有一道即刻實施的禁令，禁止攜帶比手機大的電子裝置進客艙。不過皇家約旦航空隨後刪除了相關推特內容。 皇家約旦航空當時的推特表示，根據美國政府將於21日實施的新規定，包括筆電、平板電腦、相機、DVD播放器及電動遊戲等所有這類裝置，將需置入托運行李。只有手機與飛航所需的醫療器材可以不受禁令影響。皇家約旦航空的推特因過早透露訊息而遭刪除。 美國有線電視新聞網（CNN）引述1名美方官員指出，禁令據信與阿拉伯半島的蓋達組織（Al-Qaeda）所提出的一項威脅有關。 另據「金融時報」（Financial Times）引述的美方官員談話，新規定關注的8個中東國家，包括埃及、約旦、沙烏地阿拉伯以及阿拉伯聯合大公國。（譯者：中央社陳亦偉）1060321", "category": "國際", "title": "中東北非部分飛美班機 禁攜電子產品"}, {"date": "2017/03/21 11:50", "url": "http://www.cna.com.tw/news/aipl/201703210130-1.aspx", "website": "中央通訊社", "content": "（中央社記者溫貴香台北21日電）民進黨立委蘇治芬今天表示，農會選舉一敗塗地，農會法一定要修，三度拒絕農委會主委林聰賢上台說明。她說，對民進黨很失望。行政院長林全表示，「我們一起努力」。 立委蘇治芬上午在立法院質詢表示，農會選舉剛過，這部農會法非常扭曲人性，她在基層當了9年縣長最痛苦的事情，她問執政黨的考量是什麼？為什麼不修？林全欲邀請農委會主委林聰賢說明遭拒，蘇治芬說，只想與林全對話。 蘇治芬批評農會法形同「農會總幹事家族法」，總幹事選出後將農會視為家族一部分，法若不改，整個農會發展、農民聲音都沒有置喙餘地，縱然不大修，某些重要關鍵條文一定要修，農會選舉結果一敗塗地，代表不是某些派系贏而是農民輸。 蘇治芬二問可不可修法？林聰賢要回答二度遭拒，蘇治芬問這麼不正義的法、扭曲人性難道不該改？林全說，他都是看政策，不太看農會運作對政策上推動的困難，他願意花時間了解，因牽涉到背後複雜的問題，現在要改的問題非常多，在立法院有這麼多議題，是不是有能力在同一時間快速推動農會法修改？他沒把握。 林全說，農會法修改與否要尊重農委會看法。林聰賢三度要求說明遭拒，話鋒一轉，蘇治芬說，對民進黨有點失望。林全說，一起來努力。蘇治芬說，當完縣長回頭參選立委，是因民進黨要推動國會過半，她自認有力量可協助台灣民主，不然當了縣長還選立委，對蘇家的名譽是負面，「我並不是很想當立法委員」。 另外，蘇治芬表示，雲林林內焚化爐，當時林全不少部屬分屬不同單位，覺得林內焚化爐一定要啟動，不然垃圾沒有去處，如果不是被立委劉建國與她擋下，今天林內焚化爐已經被雲林縣長李進勇重啟環評，她公開譴責。1060321", "category": "要聞", "title": "蘇治芬3問農會法感失望  林全：一起努力"}, {"date": "2017/03/21 11:50", "url": "http://www.cna.com.tw/news/afe/201703210131-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北21日）行政院科技部公布科學園區105年營業額，創下歷史新高，達新台幣2兆3764億元，比104年成長2.94%；預估3個園區今年營業額達2.4兆元。 科學園區105年出口額也創歷年新高，達 1兆5102.74億元，較104年成長9.91%。 科技部統計也顯示，園區就業人數同步突破歷年同期紀錄，就業人數26萬9041人，較104年底增加3950人。 科技部指出，科學園區105年營業額2兆3764億元，其中竹科為1兆395億元，衰退5.61%；中科5074億元，成長3.1%，南科8296億元，成長16%。 科技部並預計，106年園區營業額可望溫和成長，中科受惠於園區內廠商生產線持續布局，將較105年成長14.3%；竹科因通訊、精密機械及生技產業成長，預估將略為成長1.2%；南科廠商產品製程轉換尚無大幅成長可能，106年營業額將持平；合計3個園區今年預計營業額2.4兆元。1060321", "category": "財經", "title": "科學園區營業額創新高  今年挑戰2.4兆"}, {"date": "2017/03/21 11:50", "url": "http://www.cna.com.tw/news/afe/201703210132-1.aspx", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北21日電）台股萬點在望，鴻海關鍵助攻，盤中最高來到91.8元，小漲0.54%，衝上19個月以來波段高點。法人預估鴻海第1季業績不淡可小幅成長。 台股今天在費城半導體持續創高下，指數開高後持續向上緩步攻堅，盤中最高觸及9976.61點，指數距離萬點僅差不到30點。 鴻海盤中走堅，最高來到91.8元，是2015年8月下旬以來波段高點。 截至昨天3月20日，三大法人連續6個交易日買超鴻海達5萬9403張，其中外資法人連續6個交易日買超鴻海達5萬7461張。 鴻海自結2月合併營收新台幣2895.8億元，比去年同期2806.47億元成長3.18%。累計今年前2月鴻海自結合併營收6349.11億元，較去年同期成長2.69%。鴻海2月營收創歷年同期新高。 展望3月，法人預期蘋果iPhone 7 Plus組裝量不淡，加上蘋果新款iPad Pro可能在3月到4月期間推出，整體支撐鴻海3月業績表現，預期鴻海3月有機會維持去年同期水準，不過需觀察中國大陸非蘋智慧型手機拉貨力道。 展望第1季，法人預估鴻海第1季業績有機會落在9500億元到9600億元區間，較去年同期持平或小幅成長。1060321", "category": "財經", "title": "鴻海助攻台股攻萬點 股價創19個月新高"}, {"date": "2017/03/21 11:40", "url": "http://www.cna.com.tw/news/firstnews/201703210128-1.aspx", "website": "中央通訊社", "content": "（中央社記者呂欣憓高雄21日電）總統蔡英文今天南下高雄市左營區水星碼頭，送行敦睦艦隊並登上海虎潛艦視導潛艦部隊，蔡總統在海虎潛艦發射艙觀看模擬發射魚雷過程。 海軍民國106年敦睦遠航訓練支隊由油彈補給艦「磐石」艦擔任旗艦，納編成功級飛彈巡防艦「張騫」與康定級飛彈巡防艦「西寧」。敦睦艦隊25日起到3月中旬停靠台灣各大港口後，返回左營軍港，今天出發前往友邦，實施敦睦遠航。 蔡總統上午南下左營，登上磐石艦並參觀艦上文宣館，並將慰勉官兵、打氣加油。這是海軍舉辦敦睦遠航半世紀來，首度由元首「送行」敦睦艦隊。 蔡總統隨後參加「潛艦國造設計啟動及合作備忘錄簽署儀式」，見證潛艦國造啟動儀式。 典禮結束後，蔡總統進入海虎潛艦，進入發射艙，由海軍展示模擬發射魚雷過程，由於發射魚雷要把魚雷管充氣，藉高壓推出魚雷，水面激起一片水花。 蔡總統停留海虎潛艦約20分鐘後，登上指揮塔並揮手致意，送行敦睦艦隊。1060321", "category": "重點新聞", "title": "蔡總統視導潛艦部隊 海軍模擬發射魚雷"}, {"date": "2017/03/21 11:24", "url": "http://www.cna.com.tw/news/ahel/201703210108-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊明珠東京21日專電）日本氣象廳人員今天觀測到東京靖國神社的染井吉野櫻樹有5朵櫻花全開，表示東京的櫻花開了。東京成了今年日本境內染井吉野櫻櫻花最早開花的地方。 日本放送協會（NHK）報導，做為判斷東京的櫻花是否開花的標準樹位於東京千代田區的靖國神社。今天上午，氣象廳職員在雨中撐著傘觀測，結果確認有5朵櫻花開花了，於是宣布「東京櫻花開了」。 東京櫻花開花的時間與去年相同，相較於往年則是提早5天開花。上次東京櫻花在日本全國搶到頭香是在9年前。1060321", "category": "生活", "title": "東京櫻花開了  暌違9年搶頭香"}, {"date": "2017/03/21 11:33", "url": "http://www.cna.com.tw/news/ahel/201703210118-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳至中台北21日電）中小學常找不到教師兼行政，台南市教育局日前宣布，行政人員免列為減班超額名單。全國教師工會總聯合會（全教總）今天表示，台南市府劃錯重點，應先改善行政人員的勞動條件。 全教總理事長張旭政表示，爭議源於校長團體要求台南市府訂一個辦法，在超額介聘時先保障主任、組長等行政人員，「這基本上是一個錯誤。」 張旭政認為，學校的重點是教學，第一線教學教師才是「前線作戰部隊」，行政人員是「後勤」。市府首先該強化的應是前線部隊，否則後勤再好，前線的人根本無法打仗，也就無法發揮戰力。 張旭政建議，台南市府有心要解決「行政難找」的問題，應從改善行政人員的勞動條件開始。他以不休假加班費天數為例，台南市是六都中唯一只有3天的，其餘五都都是16天。 台南市教育產業工會理事長侯俊良表示，行政人員應該挑熱心的人，現在反而是怕被列超額的老師搶著兼行政，不是學校之福。他認為政府應先檢討為何會超額，而非模糊焦點、製造校園混亂。 台南市教師會理事長陳杉吉表示，找不到行政人員，可能是校長的問題，之前就發生教師不滿校長作風，全體拒兼行政的狀況。他也建議教育局應加緊推動「行政減量」、放棄績效主義，減少訪視、評鑑、填報資料等要求，讓老師願意擔任行政。1060321", "category": "生活", "title": "教師任行政免列超額  全教總認劃錯重點"}, {"date": "2017/03/21 11:36", "url": "http://www.cna.com.tw/news/firstnews/201703210120-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北21日電）客委會主委李永得今天表示，他是在完全沒有預期及理由下被盤查，不管是任何人心裡都會不舒服。這兩天接到朋友電話，要他以後不要穿拖鞋上街、不要斜眼看警察。 李永得19日在臉書貼文說，他只是要去超商買個東西，卻在路上被5、6名警察叫住，被要求查看證件，讓他覺得相當離譜。臉書一發文，引起各界討論。真不敢相信，我只不過要去超商買一點東西，路上碰到5、6個警察，竟然叫住我，要查我證件。台北市甚麼時候變成警察國家？太離譜了吧！李永得在遭警盤查後，今天首度出面受訪，他說，自己是在完全沒有預期也完全沒有理由之下遭到盤查，他相信任何人都一樣，心裡都會感到不舒服。他說，警方當然有權力執行勤務，但執行勤務也有一定的SOP（標準作業程序）。 李永得提到，有很多朋友打電話給他，都把這件事情當作笑話一則，要他以後不要穿拖鞋上街、不要斜眼看警察，「看警察要看正眼」。 事發之後，李永得20日也在臉書上列出大法官釋字第535號重點批評警方硬拗，並澄清他是以民眾立場跟警方理性論法，不過還是有網友不領情，認為警方沒有錯，要李永得向警方道歉。1060321 李永得遭盤查  邱太三：執法無不當 （中央社記者劉世怡台北21日電）客委會主委李永得不滿遭警盤查引起議論。法務部長邱太三今天說，依照警察職權行使法規定，員警在法制面、執行面都沒有問題，僅技巧面是否過當，警政署可將本案做為教案參考。 李永得19日在台北轉運站超商購物時，遭保安警察大隊員警盤查，事後不滿的在臉書上發文，指現在是「警察國家」，引起論戰；而警方則回應「依法行政」，執勤同仁也認為自己「很無辜」。事件發酵後，引起社會正反論辯。 邱太三今天在檢察人事系統自行改革記者會後受訪表示，警察職權行使法規範犯罪預防、行政調查，主管機關是內政部、警政署，法務部並非主管機關，但他當年曾參與警察職權行使法的修法工作，因此他以「局外人」的法律人身分表示，當天員警盤查在法制面、執行面上都沒有問題，只是在技巧面上，是否過當，警政署可將本案視為教案，做為日後員警教育訓練的參考。1060321 ※你可能還想看： 李永得遭警盤查引熱議 各界看法是什麼 李永得遭盤查 邱議瑩護尪：警方說法很瞎 李永得遭盤查拒絕行不行？釋憲背後有故事", "category": "重點新聞", "title": "李永得：朋友要我以後不要斜眼看警察"}, {"date": "2017/03/21 11:36", "url": "http://www.cna.com.tw/news/aipl/201703210121-1.aspx", "website": "中央通訊社", "content": "（中央社記者謝佳珍台北21日電）中國國民黨文化傳播委員會副主委洪孟楷今天表示，基層員警不識客家委員會主委李永得，綠營立委無限上綱，劍指警察署長陳國恩。 李永得19日在臉書表示，在轉運站要前往超商購物時，被5、6名警察包圍，被要求看證件，讓他疑惑「台北市甚麼時候變成警察國家」、「太離譜了」。 洪孟楷上午在國民黨記者會表示，綠營執政後，陳抗升高，民進黨政府不思是否政策讓人民無所適從，反而怪罪陳國恩處理陳抗不力，本來就是綠營眼中釘。 他說，這次發生踐踏剝奪警察職權的事件，難道警察未來都不能預防犯罪，不能臨檢？李永得曾任高雄市副市長，高雄的酒駕業務、治安勤務不也是靠基層員警努力巡邏而來，當時怎麼沒聽過李永得為此發言一句？難道這次員警「有眼不識泰山」，就要被如此踐踏欺負？ 洪孟楷特別到陳國恩官方臉書「署長室NPA」留言，「拒絕政治勢力影響員警執勤職務！執法手段可以討論，但是非總會分明！基層員警辛苦了！警政署長請有肩膀，不畏當權者惡勢力！」聲援陳國恩。1060321", "category": "要聞", "title": "國民黨：李永得案無限上綱  劍指陳國恩"}, {"date": "2017/03/21 11:30", "url": "http://www.cna.com.tw/news/aloc/201703210111-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉建邦台北21日電）台北市長柯文哲今天說，要對國家有信心，幽默解決，（如果遭盤查）會反問「我看起來像遊民或匪諜」。盤查要做，但需不需改進SOP（標準作業程序），由台北市政府警察局研議。 柯文哲上午率各局處首長出席行動市政會議後受訪，媒體提問，客家委員會主任委員李永得不滿遭盤查，引發爭議。 柯文哲表示，台灣民主政治已走到這裡，無法回頭，不要擔心警察國家或獨裁狀況，不必那麼緊張，「這件事情若是重來，應該用幽默方式解決，若是我被盤查，會用幽默方式反問我看起來很像遊民或是匪諜？」，幽默方式解決。 他說，盤查還是要做，警察執法還是需要，但要不要改進相關流程，會請北市府警局研議。 柯文哲表示，由警察局內部討論是否改進執法方式，「警察不可能不盤查，這是警察該做的事，若不盤查派人形立牌就可」，該做還是要做，只是方式要不要改進，會由警察局內部檢討。 是否力挺北市警察？他說，「不是說我挺誰，我是挺自己國家，要對自己國家要有信心」，像他每天都被記者拷問，「什麼警察國家，應該是媒體國家才差不多」。 柯文哲表示，應用幽默方式解決，「國家要做的事情很多，何必為了雞毛蒜皮的事，大家輕鬆一點」，不要搞得那麼嚴肅。1060321", "category": "地方", "title": "柯文哲：若遭盤查  會反問我像匪諜嗎"}, {"date": "2017/03/21 11:30", "url": "http://www.cna.com.tw/news/aopl/201703210112-1.aspx", "website": "中央通訊社", "content": "（中央社威靈頓21日綜合外電報導）經濟合作暨發展組織（OECD）今天警告，紐西蘭強勁的經濟成長，正為環境帶來沉重負擔，恐讓其「純淨、環保」的形象受損。 法新社報導，這個南太平洋國家長久以來在國際上自稱「百分百純淨」，觀光熱潮持續發燒，遊客蜂擁而至，爭睹「哈比人」（The Hobbit）系列等電影中出現的壯觀景色。 不過OECD報告指出，仰賴農業的紐西蘭經濟成長，卻讓環境付出代價。紐西蘭目前經濟成長率破3.0%，在已開發世界中屬最強勁國家行列。 報告說，集約酪農業已導致許多河流氮含量升高，容易造成藻類繁生形成藻華。 這項十年一次檢討的報告也指出，紐西蘭的物種滅絕率是全球數一數二的糟糕。 此外，紐西蘭人均溫室氣體排放量也是OECD中第5高且持續攀升，其他國家排放量大多走跌。 報告表示，紐西蘭政府計劃2025年前讓農業出口倍增，恐怕會讓問題更加嚴重。 報告建議紐西蘭加強碳排交易機制，並且擴大到農業。儘管農業約占全國排放量一半，目前卻豁免於相關規範之外。 紐西蘭環境部長史密斯（Nick Smith）樂見這項報告，表示報告提出的議題中，有許多是政府早已著手因應。 他表示，這項環境成績單「將有助我國加強未來方向與環保抱負，並從其他國家經驗中學習」。（譯者：中央社盧映孜）1060321", "category": "國際", "title": "經濟成長付代價　紐西蘭純潔形象爆危機"}, {"date": "2017/03/21 11:39", "url": "http://www.cna.com.tw/news/ahel/201703210127-1.aspx", "website": "中央通訊社", "content": "（中央社記者許秩維台北21日電）台科大今天表示，精誠科技講座除了這學期邀請金融科技、科技業主管分享，連前總統馬英九、行政院政務委員唐鳳都是講者之一，成為校內超熱門選修課程。 台灣科技大學表示，精誠科技講座－管理理論與實務課程是由精誠集團贊助，開放大四及研究所學生選修，這學期近90位學生修課，包含管理學院和理工科系學生，這學期的講者除了台灣電子支付谷歌（Google）、玩美移動、91APP等企業主管，還有馬英九、唐鳳。唐鳳會利用視訊與學生面對面。 台科大資管系教授盧希鵬表示，希望這門課除了給學生一些細節外，還期望能兼顧更寬廣格局的世界觀，修課學分將分組，負責接待當週演講者，從事前聯繫、當天接待、事後互動都必須由修課學生完成。學生除了藉由演講得到不同收穫，更可透過提問、接待或是聯繫過程，把握每次讓講者印象深刻的機會並建立起人脈。 台科大碩一生朱豫慧表示，能聽到多位業界知名人士演講是吸引她選課的主因，不僅可以更了解金融科技，也能接觸產業最新的趨勢脈動；在接待講者的過程中，從交通到電子設備等很多細節要處理，是很好的練習機會，透過面對面互動，還能近距離觀察講者。 台科大化工所學生吳翊康也表示，這堂課讓他學到一些與平常不一樣的內容，可以了解產業真正的實務狀況，而學生在接待講者的過程中，可以提前認識業界大師，若能留下好印象，也是拓展人脈的好機會。1060321", "category": "生活", "title": "這堂課陣容超豪華 馬英九唐鳳幫上課"}, {"date": "2017/03/21 12:07", "url": "http://www.cna.com.tw/news/ahel/201703210142-1.aspx", "website": "中央通訊社", "content": "（中央社記者許秩維台北21日電）香港慈濟環保站今年2月接到國際鞋商電話，願捐200雙新鞋，愛的漣漪效應持續擴大，在香港各界響應下，最後募到近3000雙新鞋，載滿愛心物資的貨櫃3月啟航，將幫助敘利亞難民。 慈濟基金會表示，位於香港東區的（魚+則）魚涌慈濟環保站，今年2月接到一通電話，一家國際知名鞋商想捐200雙新鞋給慈善機構，慈濟志工想起敘利亞難民逃離家園踏破鞋履的艱辛，因此提供資訊給鞋商，希望將鞋捐給敘利亞難民，而廠商不只支持，更加碼到400雙，並邀同業一起共襄盛舉，總共捐出945雙新鞋及一些新衣。 志工欣喜之餘，還面臨一個關卡，就是鞋子的報關很複雜，正在傷腦筋時，正好在香港，出現熟悉船運作業的民眾主動義務幫忙，解決報關問題。由於約旦志工人數不多，為了不讓整理、分類鞋類而延誤發放程序，香港慈濟志工也邀約熱心民眾一起整理，將鞋子依顏色、材質、尺寸等製表造冊，還訂製同規格紙箱包裝，並做好防水措施。 慈濟基金會表示，一家廠商捐贈200雙鞋，所產生愛的漣漪效應持續擴大，慈濟香港分會也陸續收到民眾與志工發心捐贈的新鞋與新衣，在香港各界愛心捐助下，最後募集2956雙新鞋和1757件新衣，而滿載來自香港愛心物資的貨櫃，於3月順利啟航，物資將送往約旦，幫助流落當地的敘利亞難民。 「一通電話，來自於一念善心，一個愛接引，見證到大愛延續」，慈濟基金會表示，一通捐贈物資的電話，連接起香港企業家、民眾捐物資救難民的愛循環、善效應，悲天憫人的心，就像石子在香港激起大愛的漣漪，共襄盛舉、圓滿善行。1060321", "category": "生活", "title": "一通電話串連愛心 募滿貨櫃衣鞋助難民"}, {"date": "2017/03/21 12:12", "url": "http://www.cna.com.tw/news/ahel/201703210150-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳至中台北21日電）幼兒園招生旺季即將到來，坊間有許多挑選指標，不過平價托育家長權益協會籌備召集人蔡宜珊說，對於沒有特殊身份的一般家長，幾乎是「沒得挑」。 蔡宜珊表示，台灣好的幼兒園太少，光是要找戶外空間充足的園所，台北市的私幼幾乎都不符合條件，只有公立或教會辦的幼兒園，才有可能有空間讓小孩跑跳。 然而，公立幼兒園又極難抽到，蔡宜珊表示，如果沒有中低收入戶等特殊身份，一般3、4歲幼兒的家長，在台北市的中籤率可能只有1％。台北市106學年度公幼也只增加16班、480個名額，換算下來每一區才約30名，根本不夠。 蔡宜珊表示，政府不願大規模增設公幼，常見的說法是怕「與民爭利」，但私幼品質真的參差不齊，很多都還是採用傳統的分科教育，無助於孩子發展。 蔡宜珊認為，現在台灣生育率低、房價高、青年貧窮化，平價的幼兒園非常重要。她認為要能「挑」幼兒園的前提，就是「量」要足夠，且必須分佈均勻，幼兒園離住家太遠會有接送問題，對於多數社經地位中等的家長來說，根本是沒得挑。1060321", "category": "生活", "title": "選幼兒園多比較  家長：多半沒得挑"}, {"date": "2017/03/21 12:09", "url": "http://www.cna.com.tw/news/aipl/201703210144-1.aspx", "website": "中央通訊社", "content": "（中央社記者林長順新北21日電）參選中國國民黨主席的前台北市長郝龍斌今天說，人頭黨員影響黨主席選舉，也能參與地方首長、市議員等地方選舉，如果縣市長、議員與公職選舉被人頭黨員影響，這叫木馬屠城記。 郝龍斌與參與國民黨主席選舉的前副總統吳敦義、台北農產運銷股份有限公司總經理韓國瑜共同出席國民黨新北市議會黨團書記長與幹部就職交接典禮。 人頭黨員議題，吳敦義受訪表示，他唯一介紹入黨的是桃園市議員楊朝偉夫妻拜託他介紹兒子入黨，還有就只有自己的女兒與兒子。除此之外，沒介紹任何人入黨。 他說，黨工奉令爭取更多新黨員，能說那些黨工是在找人頭黨員嗎？基本上只要問心無愧，黨工找的黨員也是黨員；如果想競選黨代表的人，去邀別人入黨，難道違法嗎？ 郝龍斌表示，每次談到人頭黨員對黨都是傷害。1月1日到9日506人入黨，但9日到20日竟有數萬人入黨。到底這些人是不是認同國民黨理念？或只為黨主席選舉？應查清楚。 韓國瑜說，政黨選黨主席時，對人頭黨員4字避之唯恐不及，但這牽涉兩個問題，曾承諾入黨4個月可有投票權，如果突然完全摧毀掉，如何讓人心服口服？會不會有法律問題？這值得思考。1060321", "category": "要聞", "title": "郝龍斌：人頭黨員若影響選舉叫木馬屠城"}, {"date": "2017/03/21 12:11", "url": "http://www.cna.com.tw/news/aopl/201703210148-1.aspx", "website": "中央通訊社", "content": "（中央社美國羅德島州普羅維登斯20日綜合外電報導）前英國首相卡麥隆在美國演講時開玩笑說，自己總算不必再去聽竊聽取得的美國總統川普談話。去年職辭的他說，不必聽川普被竊聽內容，堪稱他離任的1大好處。 川普（Donald Trump）曾爆炸性地宣稱，前總統歐巴馬曾「監聽我的手機」。白宮發言人史派瑟（Sean Spicer）也引述報導宣稱，歐巴馬曾利用英國政府通訊總部（GCHQ）監聽川普。卡麥隆是在暗諷這件事。 美聯社報導，卡麥隆（David Cameron）今天在美國羅德島州布朗大學（Brown University）對2000人演講。「普羅維登斯日報」（The Providence Journal）報導，他說自己樂觀看待，認為美國和英國共有的自由、平等和正義這些價值，將會戰勝民族主義和孤立。 無力說服英國人留在歐洲聯盟，卡麥隆去年6月在英國公投後辭職。英國今天宣布29日正式啟動脫歐。 卡麥隆演講時先是說，不必去聽川普被竊聽的內容，堪稱他離任的1大好處。不過他後來又冷冷地說：「我把話講清楚喔，這只是玩笑話。」 聯邦調查局（FBI）局長柯米（James Comey）已反駁川普上述竊聽指控。（譯者：中央社何宏儒）1060321", "category": "國際", "title": "卡麥隆揶揄：不必再聽川普遭竊聽內容"}, {"date": "2017/03/21 12:10", "url": "http://www.cna.com.tw/news/asoc/201703210146-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉世怡台北21日電）新竹縣竹東鎮國二少女遭性侵焚屍命案，台灣高等法院今天依殺人等罪判主嫌林春雄、陳哲儒無期徒刑，其他3名同案被告判刑20至28年不等刑期。還可上訴。 全案緣於，竹東鎮國二少女民國104年5月21日時被人發現陳屍在河濱公園旁草叢，警方展開調查，當天就陸續帶回主嫌林春雄與其女友黃曉雲，以及陳哲儒、何文軒、古志強到案；新竹地檢署後來將林春雄等5人起訴。 檢方調查，黃女因不滿被害人曾背地辱罵她，5月17日得知被害少女正在竹東鎮一間網咖內後，就找來男友林男夥同陳、何、古姓男子，另還帶著2名就讀國小的女童同行，將被害人從網咖強制帶往附近國小操場、河濱公園竹林大橋下等處毆打成傷。 其中，陳男指使一旁2名女童撿起石塊丟擲被害人，何、古2人甚至輪流性侵，被害人最後不堪遭長時間攻擊凌虐，倒地不起、不再言語，5名嫌犯見狀就將被害人棄置現場，跑到附近卡拉OK店歡唱。 直至晚間10時許，陳、古2人返回現場查看，發現被害人已死亡，為免犯行敗露，先將屍體搬移至一旁偏僻草叢內，再通知其他3人回到現場，經討論後，決定購買汽油焚屍毀跡，造成被害人屍體下肢、左腹部、胸部等處遭焚燒。1060321", "category": "社會", "title": "少女遭性侵焚屍案  2主嫌判無期徒刑"}, {"date": "2017/03/21 12:11", "url": "http://www.cna.com.tw/news/afe/201703210149-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台北外匯市場新台幣兌美元今天中午暫收30.463元，升6.4分，成交金額4.04億美元。 新台幣今開盤升8.7分，突破30.5關卡，來到30.440元，早盤最高30.403元、最低30.478元。1060321", "category": "財經", "title": "新台幣午盤升破30.5關卡 暫收30.463元"}, {"date": "2017/03/21 11:51", "url": "http://www.cna.com.tw/news/asoc/201703210133-1.aspx", "website": "中央通訊社", "content": "（中央社記者王淑芬高雄21日電）怎麼做可以掃墓不塞車？高雄市殯葬管理處有「清明專頁」，網路掃墓可以任選供品，三牲、素果鮮花等，如果要親往墓園請搭乘11條免費公車，可免塞車之苦。 清明連假是慎終追遠祭祖的時候，很多人準備好要去掃墓了，「塞車」成了最頭疼的問題。 高雄市民政局說明殯葬處已將所有供祀在公有納骨塔者列冊，歡迎透過網路掃墓祭祖方式，解決遠距或是交通不便者的祭祖問題。 殯葬處指出，祭拜者可以透過「清明專頁」在網路找尋先祖塔位再上傳先祖照片，可選擇供奉的三牲、鮮花素果等，於網路上祭拜。 實體祭祖者請搭乘市府規劃提供的11條免費公車接駁路線，內門、覆鼎金、深水山及旗津生命紀念館線等，每天上午7時到下午5時提供墓區內隨招隨停服務，公車班距約5到20分一班，如果人潮多會視狀沿加密班距。 另外墓園內設服務站，提供手套、鐮刀和水袋等，民政局呼籲民眾將紙錢附註祭拜者名字集中委託市府代為焚化，誠心敬意不減。 覆鼎金公墓正辦理遷葬作業，殯葬處處長謝汀嵩指出，約1萬6900多門的墳墓已經遷移約9000門，擔心掃墓民眾如果有找不到祖墳者，就近於公墓旁的服務站查詢，即可掌握移葬地點。1060321", "category": "社會", "title": "掃墓不會塞  網路祭拜或免費公車隨手招"}, {"date": "2017/03/21 12:11", "url": "http://www.cna.com.tw/news/ahel/201703210147-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北21日電）文化部今天舉行音樂史料捐贈儀式，文化部長鄭麗君說，藝術史重建工作非常重要，台灣音樂館希望成為台灣音樂重要史料的家。 文化部上午舉行音樂史料捐贈儀式，作曲家溫隆信、聲樂家席慕德，作曲家郭芝苑女兒郭瓊映、兒子郭永凱、作曲家張邦彥女兒張靖敏、作曲家沈錦堂遺孀牛玉峰、作曲家陳主稅遺孀劉富美、客籍作曲家徐松榮兒子徐岳君伉儷及作曲家暨作家戴洪軒遺孀高肖梅等到場。 鄭麗君表示，台灣音樂館已累積獲贈2360筆史料，超過2萬5000頁手稿與樂譜，這些台灣音樂文化印記是文化發展過程，文化部將記錄與保存，為台灣音樂史找更大的家。 她說，從手稿史料可看到當時音樂風景。像是郭芝苑年輕時期，留學的熱門國度是日本，在日本接受西方音樂訓練與洗禮，返台後積極以當時罕見的管絃樂編制創作結合台灣本土元素音樂作品。 鄭麗君表示，徐松榮同樣畢生致力於台灣音樂元素運用與轉換，為客家音樂留下豐富的一章；席慕德身兼聲樂家與教育家，保留數十年音樂史料，是台灣音樂文化發展重要史料。 鄭麗君感謝音樂家及家屬，無私捐贈手稿資料，「藝術家第一手資料是國家重要印記」，這些前輩藝術家用畢生熱情創作，展現台灣人豐富永恆資產。 她說，文化部已向行政院提出8年前瞻性計畫，重建藝術史工作，其中包含視覺藝術、台灣音樂史料重建，後續再搭配地方生活圈，透過不同地方館舍，將藝術融入生活。 台灣音樂館今年預算新台幣4300萬元，去年3300萬元。台灣音樂館搬到台灣戲曲中心，鄭麗君表示，未來會加重研究與典藏，空間部分思考有沒有必要為台灣音樂館尋覓更大的家。1060321", "category": "生活", "title": "音樂家捐手稿  音樂館盼成重要史料的家"}, {"date": "2017/03/21 11:52", "url": "http://www.cna.com.tw/news/acn/201703210134-1.aspx", "website": "中央通訊社", "content": "（中央社記者張謙香港21日電）香港在本月內有兩人因為感染食肉菌死亡，由於感染食肉菌的原因，主要是在菜市場接觸到病菌，令市民尤其經常到菜市場的婦女「談菌色變」。 綜合本地媒體近日的報導，本月初，1名患有糖尿病的63歲婦人因感染食肉菌死亡。 據報導，這名婦人生前未曾到過菜市場，但曾到公廁如廁。因此，她可能是如廁後沖廁時，身體上的傷口被水觸及，因而感染食肉菌。 報導表示，這名婦人感染食肉菌後右邊身體無力，上月12日入住瑪麗醫院，證實感染食肉菌並出現壞死性筋膜炎。她進行截肢手術後，延至本月初逝世。 有醫生表示，糖尿病病人的免疫力和傷口癒合較差，有利食肉菌擴散。 本地1名81歲老翁也因為感染食肉菌於19日死亡。 據報導，這名老翁於去年底因喉嚨痛到屯門醫院急症室求診，但醫護人員檢查後沒有發現其喉嚨及頸部有異常，僅處方喉痛藥物。 本月19日，老翁被證實感染食肉菌，因為延誤醫治而死亡。 除了這兩起死亡個案外，近3年來，香港不時出現食肉菌病例，不少人因此死亡或截肢，而感染食肉菌的原因，主要是在菜市場接觸到病菌，比如被魚蝦刺到。 這兩起個案的出現，令港人尤其經常到菜市場的婦女近日「談菌色變」。 網上資料顯示，食肉菌感染是壞死性筋膜炎的俗稱，可由不同細菌引起，最常見的是創傷弧菌，死亡率大概是30%。 據報導，上述63歲的婦女所感染的卻是G型鏈球菌，有醫生說，這種菌藏於泥土中。 有糖尿病、高血壓及免疫系統疾病的人，一旦感染食肉菌，將會十分致命。 由於食肉菌感染頻繁，政府有關部門近年來不時提醒市民防範之道，尤其避免皮膚、傷口接觸到細菌及汙水。 防止感染的具體方法包括：前往菜市場時，避免皮膚接觸汙水；處理海產時，應有適當的保護裝備，如戴手套；避免傷口接觸海水或海產。 此外，市民要留意海產的尖刺部分，如魚鰭、蝦頭和蟹等，以免刺傷；避免進食生蠔或貝類海產；徹底清潔及使用防水敷料妥善包紮傷口。1060321", "category": "兩岸", "title": "港食肉菌十分致命  婦女談菌色變"}, {"date": "2017/03/21 11:56", "url": "http://www.cna.com.tw/news/aspt/201703210138-1.aspx", "website": "中央通訊社", "content": "（中央社河內21日電）越南國家足球隊與中華台北隊的友誼賽將於明天下午6時在河內行待運動場（Hang Day）舉行。中華民國駐越南代表石瑞琦昨天下午前往河內美廷足球訓練基地，為教練和球員們加油打氣。 為了準備參加2019年亞洲杯足球賽第三輪淘汰賽（其中，越南、約旦、阿富汗和柬埔寨同分在C組，中華隊、巴林、土庫曼和新加坡同分在E組），越南足協（VFF）稍早向國際足球總會（FIFA）申請舉行越南國家足球隊與中華台北隊的友誼賽，並獲得同意。 中華隊日前抵達河內，隨後就針對比賽投入訓練。 石瑞琦昨天下午率領駐河內台北經濟文化代表處人員前往美廷（My Dinh）足球訓練基地探視中華隊，為球隊加油打氣，預祝全隊全力搶下勝利，之後並與領隊等人合照留念。 代表處透過各種管道動員當地台商到場觀賽，共同為中華隊加油打氣。 總教練和球員們對代表處人員表達謝意，表示將全力以赴，為觀眾帶來一場精彩比賽。 根據國際足球總會（FIFA）今年3月公布的國家隊排名，越南國家足球隊位居世界第136名，中華隊則排名世界第159。 去年3月24日在世足亞洲區資格賽第二輪，中華隊曾在客場河內美廷運動場挑戰越南隊，最終以1比4敗北。1060321", "category": "體育", "title": "駐越南代表石瑞琦為中華足球隊打氣"}, {"date": "2017/03/21 11:52", "url": "http://www.cna.com.tw/news/aipl/201703210135-1.aspx", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北21日電）美國國務卿提勒森（Rex Tillerson）訪問中國大陸，外交部今天表示，已指示駐美國台北經濟文化代表處充分表達立場與關注，並與駐美代表處組專案小組，隨時因應。 提勒森上任後首度訪問北京，18、19日分別與中國大陸外交部長王毅、國務委員楊潔篪與國家主席習近平會面。與習近平會面時說，美國總統川普（Donald John Trump）非常重視與習近平日前通電話，期待「未來訪問的機會」。 外交部發言人王珮玲上午在外交部例行新聞說明會表示，外交部密切注意可能在4月初舉行的川普與習近平的「川習會」相關發展，並指示駐美代表處及相關部會保持密切聯繫，掌握並分享訊息，即時因應與中華民國利益相關情勢。 王珮玲說，美中高層互動可能牽動兩岸關係發展，也會影響中華民國國家利益，外交部向來密切關注，也與美方密切溝通，充分表達對相關議題的立場與關注，也要求美方事前、事後向台灣簡報。 她說，目前中華民國除密切關注相關發展，也與美國行政部門、國會及學界充分密切溝通，充分傳達台灣基本立場。依過去慣例，外交部會與駐美代表處組專案小組，隨時因應，有進一步發展隨時通報。1060321", "category": "要聞", "title": "提勒森訪陸  外交部組專案小組因應"}, {"date": "2017/03/21 12:16", "url": "http://www.cna.com.tw/news/ahel/201703210154-1.aspx", "website": "中央通訊社", "content": "（中央社記者張茗喧台北21日電）很多人觀念裡認為，呼吸時「咻咻叫」才是氣喘？醫師表示，其實「咳嗽」才是最常見症狀，卻常被誤以為是小感冒而忽略，呼籲若咳超過2週，夜間、凌晨最嚴重，就應就醫。 衛福部豐原醫院胸腔內科主任張一誠今天受訪時表示，氣喘是一種反覆發作的氣流阻滯，經外在或內在刺激因素，包括過敏原、呼吸道感染或是吸菸、油漆等刺激性氣味，出現咳嗽、胸悶、呼吸困難、喘鳴音，置之不理恐導致慢性氣道炎。 很多人常認為呼吸「咻咻叫」才是氣喘？張一誠說，其實咳嗽才是最常見的症狀，卻因和小感冒類似，患者常拖到嚴重了才來就醫。 他表示，「咳嗽」是氣管的保護反應，咳嗽會導致氣管粘膜損傷，若長期咳不停，氣管裡的傷口會慢慢結痂，不僅會失去彈性，還會讓內壁變得凹凸不平，久而久之就會感到呼吸愈來愈困難，總覺得胸部漲漲的。 一名58歲劉先生過去從事隧道開挖工作，長期有咳嗽、痰、胸悶等症狀，而且在春、秋冬季節經常因急性發作反覆住院，甚至咳喘嚴重到得坐著睡，講話1、2分鐘就喘不過氣，就醫才發現是過敏性氣喘，長期吃藥控制，直到在醫師建議下換工作，才漸漸改善。 張一誠呼籲，氣喘有3大症狀，如果間斷咳嗽超過2週，並且合併有眼睛癢等類似過敏問題，而且咳嗽在半夜、凌晨最嚴重，一週咳醒2次以上，就得當心是氣喘，如置之不理，急性發作的時候可能導致嚴重呼吸困難、呼吸衰竭，甚至死亡。1060321", "category": "生活", "title": "誰說咻咻叫才是氣喘  夜咳不停也是徵兆"}, {"date": "2017/03/21 11:59", "url": "http://www.cna.com.tw/news/asoc/201703210139-1.aspx", "website": "中央通訊社", "content": "（中央社記者張榮祥台南21日電）攜帶逾百公克K他命和安毒的黃姓男子，遇警臨檢不停車，5名員警徒步在後狂追，但黃男運氣不佳，前方路口正是紅燈，陷於車陣中，只好被逮。 台南市警局第一分局今天指出，21歲無前科、無業的黃姓男子，日前深夜行經東區中華東路的臨檢點，黃男拒絕受檢，開車直往前衝，5名員警來不及上警車，拔腿狂追。 不過，黃男駕車到中華東路、小東路口時遇上紅燈，陷在同車道的車陣中，員警趕到拔槍包抄喊話，雙方對峙一陣子，黃男才下車被逮。警方同時起出K他命6包及安非他命1包。 黃男供稱，他國中時就開始吸食K他命，但尚未出現尿失禁的症狀，僅尿多比較想上廁所，警方訊後依法送辦。1060321", "category": "社會", "title": "男攜毒駕車拒受檢 警拔腿狂追逮獲"}, {"date": "2017/03/21 12:08", "url": "http://www.cna.com.tw/news/aipl/201703210143-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳俊華台北21日電）考試院昨天通過公務員退休金改計在職前10年均俸。民進黨立法院黨團書記長李俊俋今天表示，這會涉及年金、天花板計算，草案應盡快送到立法院，「最後的決定還是在立法院」。 媒體報導，考試院全院審查會昨續審公務人員退休撫卹法草案，其中有關退休金計算基準，銓敘部和年改會版本，都採最後在職前15年的平均俸額，但考試委員討論後，通過改為採計最後10年。由於計算基礎不同，將影響未來公務人員退休後領到的年金數額。 李俊俋上午在立法院舉行記者會表示，感謝考試院最近快馬加鞭審查，過去是一週兩次，聽說現在天天在審查；希望考試院盡快，就依照預定進度在4月把草案送進來，立法院未來還要審慎，每個環節都要審到，「年改最後版本，立法院決定了算」。 他舉例，若本來以最後15年計算，前面5年是科長，後面10年是簡任官，改為以最後10年計算後，都是簡任官本俸，差別就很大。依銓敘部計算，由10年改15年，退撫基金會減少負擔12%左右，改為10年只降8%。 李俊俋說，年金改革最重要目的是永續發展，讓年輕公務員未來能領到退休金，絕對不是計算金額高低而已，15年改成10年，退休金當然領得比較高，但這樣真的解決年金問題嗎？用勞保來做類比，制度不同，概念也不同，恐造成另一種程度的不公平狀態。1060321", "category": "要聞", "title": "民進黨團：年改最終版  最後決定在立院"}, {"date": "2017/03/21 12:03", "url": "http://www.cna.com.tw/news/aspt/201703210140-1.aspx", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯20日專電）世界棒球經典賽（WBC）4強與冠亞軍賽，在美國職棒大聯盟洛杉磯道奇棒球場舉行，並籌組榮譽東道主委員會，中華民國駐洛杉磯台北經濟文化辦事處處長夏季昌獲邀參與。 可容納5萬6000多名觀眾的道奇棒球場，是第2度承辦經典賽的4強與冠亞軍決賽，球場頂樓看台懸掛本屆16強參賽隊伍的旗幟，中華台北奧會會旗與經典賽官方旗幟並列。 不僅如此，經典賽也邀請本屆經典賽參賽方的駐洛杉磯使領館總領事與館長，籌組榮譽東道主委員會（Honorary Host Committee），中華民國駐洛杉磯台北經濟文化辦事處夏季昌也受邀，顯示台灣棒球實力受肯定與重視。 駐洛杉磯台北經濟文化辦事處新聞組組長楊國添，轉述夏季昌表示，台灣的棒球實力有目共睹，能代表國家在國際棒壇的重要賽事盡一分心力，倍感榮譽也期盼能貢獻所長。 根據主辦單位發布的消息，共有8個駐洛杉磯使領館負責人受邀參加這個委員會，分別是多明尼加、加拿大、澳洲、中華民國、以色列、日本、南韓與墨西哥，22日的冠軍戰，夏季昌也獲邀以貴賓身分出席。1060321", "category": "體育", "title": "經典賽組榮譽東道主委員會  台獲邀參加"}, {"date": "2017/03/21 12:06", "url": "http://www.cna.com.tw/news/aloc/201703210141-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉建邦台北21日電）台北市長柯文哲今天被問長安西路不同戶房屋被北市府要求拆除時說，經內部專業評估，房屋倒塌會衝到路上，涉公共安全，「市長也不敢扛」，房屋已被拆成隨時會倒，還是趕快拆。 欣偉傑建設3日拆除長安西路177巷內一處都市更新案張姓不同意戶的房子，台北市都市更新及爭議處理審議會20日2度審議，雙方仍無共識，台北市政府都市發展局長林洲民決議，基於公安考量，應儘速拆屋。 柯文哲21日上午率各局處首長出席行動市政會議後受訪說，建商確定違法，「不能跟民眾還在討論時，就拆掉住屋」，但不同意戶的房子已拆成這樣，市府內部有專業評估，房屋倒塌會衝到路上，涉公共安全，「市長也不敢扛」，房屋已被拆成隨時會倒，還是趕快拆。 至於是否可能動用第二預備金，支應持有單一自住民眾讓房屋稅率從1.2％降到1％？柯文哲表示，房屋稅要先計算，「來不及就是明年開始，來得及就今年」，至於持有單一且自住屋稅率要降到多少還沒定案，要看時程，「若時間拖太久，會至明年1月1日才處理；若今年下半年會有結果，也許會動用二備金支應，但要再想想」，仍要看實際執行速度。1060321", "category": "地方", "title": "長安西路都更  柯文哲：涉公安趕快拆"}, {"date": "2017/03/21 12:12", "url": "http://www.cna.com.tw/news/aipl/201703210152-1.aspx", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北21日電）外交部今天表示，仍在積極溝通、爭取台灣援例參與世界衛生大會（WHA），台灣過去8年展現出在醫衛專業方面實力，希望WHO（世界衛生組織）「不要把政治因素帶進來」。 外交部國際組織司副司長王良玉上午在外交部例行新聞說明會表示，目前已向WHO秘書處表達今年基於專業務實原則參與WHA的希望，駐處也繼續與WHO秘書處維持密切聯繫、與理念相近國家與友邦維持密切溝通。 不過，仍未確定今年是否會收到WHA邀請函。 王良玉說，台灣已連8年參與WHA，過程中，台灣的部會、學者及專家展現在醫衛方面實力，他國與WHO也都能認知台灣的持續參與對全球醫衛合作相當重要。 去年WHA邀請函5月發出，當中添加「聯合國第2758號決議」、「一中原則」等文字，引起爭議。 王良玉說，過去台灣的參與一直強調專業合作，也希望WHO不要帶進政治因素，去年邀請函的「一些文字是不必要的，跟我們的參與不相干」。1060321", "category": "要聞", "title": "爭取參與WHA  外交部籲勿帶政治因素"}, {"date": "2017/03/21 12:12", "url": "http://www.cna.com.tw/news/afe/201703210151-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）中華電信工會今首次舉行理事長交接典禮，受邀出席的中華電信董事長鄭優表示，希望勞資攜手一起翻轉頹勢，讓公司獲利有更好的成績，有更多力量照顧同仁的權益。 中華電信工會創會至今逾50年從未辦理過正式理事長交接，此次為彰顯尊重體制並展現勞工團結之決心，特別於今天上午假圓山聯誼會西餐廳舉辦首次中華電信工會理事長交接典禮。 鄭優表示，今天到場一方面要表達對第六屆理事長朱傳炳的感謝，一方面祝賀高票當選的第七屆理事長洪秀龍。鄭優笑稱，他到中華電信的時候，朱傳炳曾形容是「政治任命」，但他沒有生氣，還在上任第一天就打給朱傳炳，這段時間以來雙方溝通非常順暢，相處非常愉快。 對於新任理事長洪秀龍，鄭優表示，最近一兩週以來與洪秀龍見面機會較多，大家互動頻率也比較高，充分感受到洪理事長雖然表面嚴肅，其實是心裡非常柔軟的人。 鄭優強調，公司當然要經營好，才有更多的獲利，來提升同仁的福利水準；中華電信也非常瞭解工會的任務就是為同仁爭取權益，事實上勞資雙方都是一家人，雖然站在不同立場與不同角度，有時候難免會有不一致的地方，但是有道理的一定會馬上處理。 不過，鄭優坦言，中華電信面臨語音業務衰退，寬頻網路也面臨激烈競爭， 而且MOD遭遇了政府非常不公平的限制，希望大家攜手合作，把目前面臨的頹勢重新翻轉過來；如果MOD現在虧損狀況能改善， 或能夠轉虧為盈，公司獲利會有更好的成績，也能讓公司有更多力量照顧同仁的權益。 鄭優說，別人形容中華電信是「幸福企業」，他認為幸福企業就是要勞資和諧，共同解決問題，一起提升幸福企業的水準。1060321", "category": "財經", "title": "中華電工會龍頭交接 鄭優籲攜手翻轉頹勢"}, {"date": "2017/03/21 12:13", "url": "http://www.cna.com.tw/news/aipl/201703210153-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳俊華台北21日電）行政院長林全今天表示，長期有人主張松山機場要遷建，但不只要考慮到的離島問題，還牽涉國家安全等，非常複雜，目前行政院或交通部沒有要評估或決定松山機場遷建的問題。 民主進步黨籍立法委員楊曜、中國國民黨籍立委陳雪生、楊鎮浯上午在立法院施政總質詢時表示，離島立委都反對松山機場遷建。 楊曜說，這本來不應該成為話題，但傳出桃機公司委託顧問公司評估松機遷移桃機的可行性。他批，「執政團隊是沒事情做？為什麼這時候要提評估案？」且執政團隊不分藍綠，長期漠視離島醫療，松山機場也是醫療轉運站，不是遷到桃園機場，說有機場捷運就能取代的。 楊鎮浯表示，三個離島到松山機場，每年有200多萬人次，佔松機運能57%，還牽涉觀光、經濟發展；最近離島緊急後送直升機才看到曙光，就是為了爭分奪秒搶救人命，若松機遷到桃機，「不可能要病患去坐機捷轉回台北」。 林全表示，提到這問題讓他很意外，行政院沒有正式討論松機遷建問題，評估報告要看什麼時候做的，「也許是520之前，我不太清楚」，行政院沒有政策要思考松山機場要遷建。 林全說，長期有人主張松山機場要遷建，但真正要去做要考慮到的，不只是離島問題，還牽涉國家安全等，是非常複雜的問題，目前為止行政院或交通部沒有案子，要評估或決定松山機場遷建的問題。1060321", "category": "要聞", "title": "林全：沒有政策思考松機遷建問題"}, {"date": "2017/03/21 12:17", "url": "http://www.cna.com.tw/news/acn/201703210155-1.aspx", "website": "中央通訊社", "content": "（中央社記者張謙香港21日電）據報導，中國大陸創建的亞洲基礎設施投資銀行，其75%投票權由亞洲國家分享，餘下25%屬於非發起國。 根據第一財經網今天的報導，亞投行行長金立群昨天在中國發展高層論壇的討論中，公布上述訊息。 報導引述金立群說，「亞投行的成立本身就反映了發起國的決心，要去創立新型的多邊合作銀行機構，能夠反映新世紀治理的特色，從而促進全球經濟的治理，尤其需要適應一個多極化世界的要求。」 據轉述，金立群說，在亞投行中，非發起國占25%的投票權，剩下的75%是由亞洲國家分享，包括澳洲和紐西蘭。 金立群說，「總的來說，發展中國家是占多數投票權的，這在歷史上第一次有這樣的多邊開發銀行。」1060321", "category": "兩岸", "title": "亞投行：75%投票權由亞洲國家分享"}, {"date": "2017/03/21 12:25", "url": "http://www.cna.com.tw/news/ahel/201703210157-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北21日電）交通部觀光局今天說，落實擴大國內旅遊措施精神，秉公開、公正、公平原則受理補助申請並審查核銷，如果有未依規定申請補助或有虛報、浮報等，將追繳回補助款並依法追究刑責。 民主進步黨籍立法委員黃國書昨天表示，觀光局補助國旅，卻有旅行社以假資料申請狀況。 觀光局表示，外界質疑團量大或有疑慮的申請案件，觀光局將重新審查。如果有未依規定申請補助或有虛報、浮報等情事者，除將秉勿枉勿縱原則，追繳核給的全數補助經費，也會依相關法律程序處理。 觀光局說，補助要點所訂申請及核銷作業規定相當嚴謹，像規範每家旅行業者每月最多不得申請超過20團；另外，旅行社申請核撥補助時需簽署切結書，切結檢附內容（包含旅行團員照片）一切屬實，未有向其他機關申請同項目補助或虛報、浮報等情事。 觀光局說，審核作業中如果發現業者補助申請資料或單據不實，將不准予核銷，已核准或核銷後如果經查有虛偽造假冒領補助款，將全數追繳回，並將函送檢察機關依法追究刑責。1060321", "category": "生活", "title": "觀光局：若遭造假A國旅補助  追討究責"}, {"date": "2017/03/21 12:43", "url": "http://www.cna.com.tw/news/aipl/201703210165-1.aspx", "website": "中央通訊社", "content": "（中央社記者翟思嘉台北21日電）在泰國經商失聯的謝姓男子經家人求助外交部後，外交部今天證實，謝姓男子已離開泰國，2月20日入境寮國。 謝姓男子長年在泰國經商，2月底失聯迄今，家屬10日上午前往外交部請求協尋，5天後將報案單交由外交部發動協尋。 外交部發言人王珮玲上午表示，經查謝姓男子1月31日出境前往曼谷，經駐處聯繫泰國相關單位後，回報確認謝姓男子2月20日經陸路入境寮國。 目前外交部已經回報謝姓男子家屬，但中華民國在寮國沒設處或派員，將委由駐越南台北經濟文化辦事處兼轄相關事務。後續有進一步消息，會儘速通知。1060321", "category": "要聞", "title": "台商赴泰國失聯  外交部：已入境寮國"}, {"date": "2017/03/21 12:35", "url": "http://www.cna.com.tw/news/firstnews/201703210162-1.aspx", "website": "中央通訊社", "content": "（中央社記者呂欣憓高雄21日電）總統蔡英文今天見證潛艦國造的簽約儀式。蔡總統說，她知道外界有些人不看好潛艦國造，但先自助而人助，這是國際政治的現實鐵律，政府絕不迴避，會理性地找出解決問題的方法。 海軍106年敦睦遠航訓練支隊今天出發前往友邦，實施敦睦遠航，蔡總統上午親自南下高雄左營水星碼頭，為官兵打氣加油，隨後參加「潛艦國造設計啟動及合作備忘錄簽署儀式」，見證潛艦國造的啟動儀式。 國防部長馮世寬、海軍司令黃曙光上將今天和台船公司董事長鄭文龍以及中科院院長張冠群，共同完成潛艦國造的啟動命令和簽署合作備忘錄。蔡總統致詞時表示，今天是一個非常重要的場合，不僅是敦睦艦隊就要啟航，更是潛艦國造啟動的歷史性時刻；繼高教機「自研自製計畫」啟動之後，今天就要正式展開潛艦國造的計畫。 蔡總統說，在「防衛固守、重層嚇阻」的軍事戰略構想下，水面下的戰力是台灣國防最需要加強的一層，這個大家都共同認知到的問題，過去卻一直無法解決；身為三軍統帥，她一定要有決心來解決這個問題，因此，她今天用行動跟大家一起跨出這歷史性的一步。 蔡總統說，她了解，潛艦國造是國防自主政策中，最具挑戰性的一環，她也知道，外界有些人並不看好；但是，她要告訴大家， 台灣人一向勇於面對挑戰，並且克服挑戰，這是台灣精神，也是政府絕不迴避的使命。 蔡總統指出，先自助而人助，這是國際政治的現實鐵律，如果因為困難而卻步，台灣的國防自主，就不會有未來；政府會理性地找出解決問題的方法，整合國家整體實力，共同克服潛艦國造的挑戰。 蔡總統說，潛艦國造，不只是海軍、中科院和台船公司的使命，更會是整個政府、整個國軍、整個產業要共同投入的任務；因為，政府的目標不僅是打造出魚雷潛艦，而是要完成代表台灣國家安全、產業發展和社會團結的潛艦國造任務。 蔡總統說，潛艦國造計畫啟動之後，政府將會進一步地深化國防自主的政策，從制度面落實國防自主的精神，建立國家安全跟產業發展密切結合的穩固結構。 蔡總統期待，未來的國軍有更好的武器裝備，而這些武器裝備是台灣的研製成果；她也希望，未來的產業能有更高的科技水準，而這些科技水準，是來自國防科研的成果。1060321", "category": "重點新聞", "title": "潛艦國造 總統：有人不看好但政府不迴避"}, {"date": "2017/03/21 12:44", "url": "http://www.cna.com.tw/news/asoc/201703210166-1.aspx", "website": "中央通訊社", "content": "（中央社記者蕭博陽彰化縣21日電）環保團體今天齊聚彰化縣政府，要求縣府立即撤銷台化燃煤許可證，也擬號召彰化人向台化提告，追償健康損失，為民討公道。 要健康婆婆媽媽團、台灣健康空氣行動聯盟、彰化縣環保聯盟、縣議員林世賢、醫師李武波、多名彰化縣民，上午齊聚彰化縣政府前廣場，以行動劇反諷台化公司，強調彰化人健康無價，要替彰化人討公道。 要健康婆婆媽媽團彰化團長顏淑女說，台化彰化廠未依固定污染源設置與操作許可辦法第21條規定，將民國88年時環評結論納入許可證內容，造成彰化縣政府發證的錯誤，台化90年到105年違法運作，違反環境影響評估法第17條、空氣污染防制法第24條第2項規定。 顏淑女指出，台化申請展延時，勾選不用環評，依行政程序法第119條第2款信賴不保護情況，違反誠實信用及協力義務，導致主管機關疏於注意而核發展延許可，若遭到撤銷許可證，也不能主張信賴利益補償，因此，自始違法的原許可證應撤銷，且已經屆期失效。 顏淑女表示，財團欺負彰化人50年，還幻想天文數字國賠，更何況台化從90年起就違法，不遵守環評承諾還裝委屈，漠視彰化人健康權，也希望彰化縣府依法行政，立即撤銷台化燃煤許可證，並追討15年不當得利。 彰化縣政府環保局長江培根表示，環保團體訴求縣府撤銷台化許可證、追討不當利益所得，環保局積極洽詢行政法學者、專家、律師、縣府法制處，就訴願決定內容及相關法令規定，將做後續適法處理。1060321", "category": "社會", "title": "為彰化人討公道  環團籲撤台化燃煤許可"}, {"date": "2017/03/21 12:49", "url": "http://www.cna.com.tw/news/acn/201703210168-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳家倫上海21日電）中餐「走出去」的歷史已100餘年，最早可回溯至清末，並一步步為人所知。統計顯示，海外華人從事餐飲相關行業比例占9成以上，世界上約有50萬家中餐廳，規模超過2500億美元。 人民日報海外版今天報導，根據大陸2016年發布的「中國國家形象全球調查報告」，最具代表性的文化要素為，中餐、中藥和中華武術。中餐在海外的文化價值由此可見一斑。 報導指出，海外華人喜歡開餐廳，也有文化的內在因素。在華人社會，吃飯是一種社交，餐廳通常是親朋好友團聚或是洽談生意的好去處。海外華人客居他鄉，餐廳成為重拾鄉情和親情的所在。 回顧中餐「出海」歷史，大約有兩次浪潮。第一次可追溯到100逾年前的清末時期。以美國為例，第一家中餐廳是1849年於舊金山開張的，這家餐廳位於最早的唐人街區內，主要服務華裔同胞。 第二次浪潮則是在上世紀80年代至90年代，此時正值中國大陸改革開放初期，很多大陸人到海外「淘金」。而眾多中餐廳搭乘這股潮流在海外落地生根，進入高速發展期。 經多年開枝散葉，據「中國餐飲產業發展報告（2015）」統計，目前海外華僑、華人，從事餐飲相關行業比例仍占90%以上。據不完全統計，目前海外中餐廳約50萬家，市場規模逾2500億美元（新台幣約7.66兆元）。1060321", "category": "兩岸", "title": "中餐走出去  100餘年50萬家全球開"}, {"date": "2017/03/21 12:34", "url": "http://www.cna.com.tw/news/aopl/201703210161-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）美國聯邦調查局長柯米（James Comey）今天證實FBI正在調查美國總統川普去年競選陣營與俄羅斯的連結，並否認川普聲稱遭時任總統歐巴馬的監聽，柯米談話猶如連賞川普兩巴掌。 法新社報導，柯米以需要保護敏感、進行中的反情報調查為由，拒絕回答眾議院情報委員會問及究竟在調查什麼內容和什麼人的問題。 但柯米向國會議員證實，當中「包括調查與川普陣營有關的個人和俄國政府之間任何連結的性質，以及川普陣營與俄方行動之間是否有任何協調。」 柯米與國家安全局長羅傑斯（Mike Rogers）上將證實，他們相信莫斯科把目標放在傷害民主黨候選人希拉蕊．柯林頓（Hillary Clinton）及支持川普。 柯米說：「蒲亭（Vladimir Putin，俄國總統）恨透了國務卿柯林頓，以事情的一體兩面來看，對於與所憎恨對象競爭者，蒲亭就有明顯偏愛。他們希望傷害我們的民主、傷害柯林頓，並幫助他（川普）。我想，這三者我們最早去年12月就已有信心確認。」 但柯米不願具體評論或談媒體對川普助理與俄國情報單位接觸的待證報導，卻給了白宮捍衛自身立場的空間。白宮指整起爭議是由反對者製造，用以損害川普的總統職權。 在對川普的第2個打擊裡，柯米斷然駁斥川普本月稍早推文所稱，歐巴馬下令竊聽川普於曼哈頓住所及辦公室的川普大樓。 柯米在聽證會上說：「司法部要我告訴大家，司法部及其所有部門的答案都一樣，司法部沒有情資足以支持那些推文。」 儘管柯米直接了當駁斥川普的竊聽指控，白宮仍緊抓著相關聲稱不放。被問到川普會否撤銷指控並向歐巴馬道歉時，白宮發言人史派瑟（Sean Spicer）告訴記者，這個議題的相關調查「全都還在進行」。 路透社報導，歐巴馬政府時代的前國防部長及中央情報局長潘內達（Leon Panetta）在一項訪問中表示，川普應「承認自己犯了錯，並向歐巴馬總統道歉。」（譯者：中央社陳亦偉）1060321", "category": "國際", "title": "FBI局長國會聽證  連賞川普兩耳光"}, {"date": "2017/03/21 12:46", "url": "http://www.cna.com.tw/news/aopl/201703210167-1.aspx", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉21日專電）在全球媒體嚴格檢視美國總統川普的作風與政策之際，菲律賓總統杜特蒂則大大讚美這位億萬富翁，並準備調整「遠美」政策，全面加強與美國的關係，除了軍事關係以外。 杜特蒂19日從納卯市啟程訪問緬甸，昨天晚間在奈比多與菲僑會面時說，「川普總統跟我關係不錯，我可以向他保證，兩國會有良好的友誼與合作。」 馬拉坎南宮向媒體傳送了杜特蒂演說的文字紀錄。 基於菲國南部人的歷史情結以及競選期間提出的掃毒政策曾被美國政府批評，杜特蒂去年6月底上任後，一改前艾奎諾三世政府與美國的親密關係，多次咒罵當時的美國總統歐巴馬，還揚言終止菲美聯合軍事演習及廢除菲美「加強國防合作協議」。 然而，川普當選及就任後，菲美關係出現轉機。從未抨擊過杜特蒂掃毒政策的川普，於2016年12月2日晚間與杜特蒂通話，2人惺惺相惜，並且互相邀訪。 杜特蒂向緬甸菲僑說，「對前任美國總統而言，我是個惡魔，那個瘋子還想把我關進牢中，現在這位美國總統，他是對的。」 他形容川普是「現實主義者」，知道什麼事可為，什麼事不可為，且不拘泥於理論，即使是在人權議題也一樣。 杜特蒂承諾，在川普執政下，菲律賓願意「給美國一切，除了軍事聯盟之外…軍事聯盟，我不喜歡，我們也玩不起。」 杜特蒂說明，美國如果捲入區域衝突，軍事能力薄弱的菲律賓會被牽連。1060321", "category": "國際", "title": "杜特蒂大讚川普  承諾改善菲美關係"}, {"date": "2017/03/21 12:39", "url": "http://www.cna.com.tw/news/aipl/201703210163-1.aspx", "website": "中央通訊社", "content": "（中央社記者葉素萍台北21日電）總統府今天發布總統令，國家安全會議副秘書長曾厚仁另有任用，應予免職；另外，駐歐洲聯盟兼駐比利時大使董國猷已准退職，應予免職。據了解，曾厚仁將接任董國猷遺缺。 據了解，曾厚仁將接任董國猷任駐歐盟兼駐比利時大使。1060321", "category": "要聞", "title": "國安會副秘曾厚仁  擬將接任駐歐盟大使"}, {"date": "2017/03/21 12:50", "url": "http://www.cna.com.tw/news/asoc/201703210169-1.aspx", "website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市21日電）藝人海倫清桃與前夫戴發奎日前完成離婚手續，18年婚姻走入歷史，但戴發奎因怒撕離婚協議書，遭法院依妨害公務罪，判他2個月徒刑，緩刑2年，得易科罰金，全案可上訴。 判決書指出，戴發奎與海倫清桃（原名阮菁桃）1月16日上午10時30分許，前往基隆市安樂區戶政事務所辦理離婚登記，上午11時30分許辦完離婚登記，戴發奎等人隨即離開現場，但戶政事務所辦事員發現離婚協議書的年度誤繕為105年，立刻去電通知兩人到場更正。 戴發奎當天中午12時45分許抵達戶政事務所，辦事員將離婚登記申請書、離婚協議書交由戴發奎更正，戴發奎當場撕毀4張離婚登記申請書、離婚協議書，辦事員見狀隨即報警處理。 法院表示，戴發奎一時情緒激動，才當場撕毀離婚登記申請書、離婚協議書，考量沒犯罪前科，素行非惡，且犯後坦認犯行，態度尚可，依損壞公務員職務上掌管的文書罪，判2月徒刑，緩刑2年，得易科罰金，全案可上訴。1060321", "category": "社會", "title": "怒撕離婚協議書  海倫清桃前夫判2月"}, {"date": "2017/03/21 12:28", "url": "http://www.cna.com.tw/news/aipl/201703210159-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉冠廷、溫貴香台北21日電）國民黨立法院黨團書記長王育敏今天說，前瞻基礎建設計畫，看不到前瞻，撒大錢、綁樁卻清清楚楚；民進黨團書記長李俊俋則說，不要看到黑影就開槍，看清楚計畫再說。 行政院20日公布第1波前瞻基礎建設計畫內容，政府將投入新台幣2750億元特別預算經費，投入水環境及綠能建設。 李俊俋表示，前瞻基礎建設計畫特別條例草案力拚5月底三讀，接著審特別預算，期盼8月開始啟動。 國民黨立法院黨團今天對此召開記者會，直指前瞻基礎建設計畫看不到前瞻性，但撒大錢、綁樁卻是清清楚楚，且完全是新瓶裝舊酒、是包裝出來的。 王育敏說，20日的行政院記者會也反映出政府還沒準備好，但24日就要送進立法院，這樣拼裝上路的計畫，絕對不是全民想要的。 王育敏指出，奉勸行政院把這計畫的前瞻兩字拿掉，基礎建設勉強可以同意，但裡面竟然還要分藍綠，現在看到所有的軌道計畫，幾乎都是綠營執政縣市的軌道計畫，且占最多數的預算，若是要建設台灣，不可分藍綠。 國民黨團副書記長蔣萬安表示，這根本不是前瞻計畫，應是政府撒錢、綠營諸侯雨露均沾的一個計畫；昨天9名政務官開記者會，但民眾最想知道的花那麼多預算，能夠產生的經濟效益，卻一問三不知。 李俊俋指出，前瞻基礎建設計畫週四行政院會才要通過，根本還沒送到立法院，內容是什麼？還不知道，國民黨不要看到黑影就開槍，把建設計畫內容看清楚再說。 李俊俋說，計畫內容沒有排除藍營執政，包括南投縣與新北市都有，歷任執政黨都會提出擴大建設刺激經濟發展，除非國民黨團敢說不需要前瞻建設計畫，不要總是說綁樁，把計畫內容看清楚後再說。1060321", "category": "要聞", "title": "藍指前瞻計畫綁樁  綠：內容看清楚再說"}, {"date": "2017/03/21 12:42", "url": "http://www.cna.com.tw/news/aopl/201703210164-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓20日專電）傳統基金會亞洲研究中心資深研究員成斌今天說，他懷疑「川習會」能否在溫馨的氣氛下舉行；他還預測，美國對台軍售可能有改良升級版裝備，但不會是突破性的。 傳統基金會今天舉行「中國資訊戰與網路操演」研討會，探討中國在網路世界的行為，剛出版新著作「網龍」的成斌（Dean Cheng）會後接受台灣媒體記者訪問，除談到美國總統川普與中國國家主席習近平即將舉行的「川習會」，對在美中安排元首會晤前傳出美國可能對台軍售的消息，他認為值得玩味。 成斌說，日本首相安倍晉三已和川普在私人度假俱樂部球敘、會面，而中國也選擇同樣地點，「會有『川習版』的馬阿拉哥會談」，但他坦承，對「川習會」能否在溫馨的氣氛下舉行抱持懷疑態度。 對可能的軍售項目，成斌則指出，審視美中「三個公報」與美國對台灣的「六項保證」，他不認為美國有提供台灣軍事上「新能力」的意圖；但隨著涉及科技及其他相關條件的因素改變，現在也不會要賣1970年代的裝備，他認為應會有改良、升級版的，但不會是突破性的。 成斌表示，美國對台軍售最大問題仍在中國，因北京已非常清楚表明，對總統蔡英文不願接受中國定義的兩岸關係感到不悅，但他也不認為台北會因此有所改變，因此，美國任何軍售台灣的作法都會遭中國譴責。 但他強調，美國的台灣關係法載明，軍售是美國依法執行對台灣的承諾，「討中國歡心不是美國要做的事，這可能也不會有改變」。 同場參與座談的傳統基金會亞洲研究中心主任羅曼（Walter Lohman）也分析，在安排「川習會」前傳出美國馬上會有對台軍售的消息，他難以相信，持保留態度。 羅曼說，美國也許今年或明年會有軍售方案，但相關政府單位負責亞太事務的資深官員都尚未就位前怎可能現在就對台軍售？誰來溝通談判？誰跟進相關細節？他相信，川普政府仍會把對台軍售議題列為優先，但在相關官員都還未到位時，他難以相信時間點會是現在。 羅曼表示，台灣確實有戰機需求，「但未來20年都不會是（賣給台灣）F-35」，所以，美、台確實需要好好溝通真正的可行方案，什麼是台灣負擔得起的？什麼又是美國有得賣的？像是F-16都即將停產了，美國真的需要和台灣好好溝通聯繫。1060321", "category": "國際", "title": "傳美擴大對台軍售  美學者預料升級版"}, {"date": "2017/03/21 12:29", "url": "http://www.cna.com.tw/news/asoc/201703210160-1.aspx", "website": "中央通訊社", "content": "（中央社記者盧太城台東縣21日電）早期台東天后宮借地給國防部蓋房舍，約定反攻大陸後贈送廟方。天后宮認為反攻大陸是未知數，追討房舍，法院判天后宮贏，國防部今天從善如流撥交房舍。 國防部60年前向台東天后宮借土地蓋戰備醫院和眷舍，並與廟方簽訂契約，約定「將來反攻大陸成功軍方不需要繼續使用時，所有地上建築無條件贈送天后宮使用」。 後來聯勤借用房舍改為「德東營區」，作為聯勤收支組廳舍，數年前收支組搬離，房舍閒置。 天后宮認為，台灣和大陸目前已經改變對立狀況，已簽訂ECFA，且企業早已到大陸，台灣已經「商業反攻大陸」了，因此軍方必須履行承諾，將房舍交還天后宮，於是向台東地方法院提起「交付房屋」之訴。 軍方委託律師吳漢成，在一、二審中認為，契約中很清楚的寫著「反攻大陸成功甲方 (軍方)不需要繼續使用時」才無條件贈送天后宮，但現在尚未反攻大陸。 吳漢成認為「已經反攻大陸了」的說法，是天后宮自我感覺良好的說法，至今「我們有辦法任命大陸官員嗎？」「大陸的將軍是我們發布嗎？」 再者，縱使已經反攻大陸，天后宮也無法要回房舍，因合約期限是到民國68年底，超過15年的請求時效。 台東地方法院簡易庭判決國防部勝；不過二審大逆轉，判決軍方敗訴。 台東地方法院認為，目前大陸與台灣關係，牽涉政治、外交實力等角力結果，「反攻大陸」是否客觀上確定會發生，很難認定，因此不能當作契約期限的條件，而是要以「不繼續使用」為停止契約條件。 軍方從善如流，決定將廳舍無償贈送給天后宮，今天點交。 天后宮主委林有德表示，討回廳舍一部分將作為媽祖的文物館，另一部分規劃成活動中心，提供民眾開會，或給地方孩童閱讀念書的處所，現在產權都已移轉至媽祖廟，軍方也不能再上訴了。1060321", "category": "社會", "title": "反攻大陸是未知數  軍方歸還廳舍"}, {"date": "2017/03/21 12:24", "url": "http://www.cna.com.tw/news/acn/201703210156-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱國強北京21日電）1名陸客19日晚搭乘首爾飛往香港的韓航客機時不依劃位乘坐，還與韓籍旅客爭執，且辱罵空服員，導致滑行中的班機返航。這名陸客不但被警方帶走，且被韓航拒絕再搭乘自家班機。 韓聯社報導，這起糾紛導致這架大韓航空班機延誤2小時46分鐘才起飛。 根據報導，這名陸客是中國大陸1家旅行社的領隊。南韓時間19日晚間8時左右，這名領隊帶領20名陸客團員從首爾仁川機場登機後，自己卻沒有按劃定的座位乘坐，隨後便與被他占座的南韓籍旅客發生爭吵。 報導指出，這名領隊不但與旅客爭吵，還辱罵前往處理的大韓航空空服員，造成機上出現騷亂。這時，班機雖已離開航廈準備滑行至跑道，但韓航方面決定報警處理，並折返班機。 報導引述仁川機場警方說法指出，依照航空安保規定，這名中國大陸籍領隊因涉嫌在飛機內製造騷亂，但尚未達到被拘捕的程度，因此被給予「不拘捕立案」的處罰。 然而，這一韓航班機因為這名中國大陸籍領隊製造的糾紛，足足誤點了2小時46分鐘才起飛。而韓航更拒絕這名領隊再搭乘自家班機。1060321", "category": "兩岸", "title": "陸客占位大鬧韓航班機  誤點近3小時"}, {"date": "2017/03/21 12:27", "url": "http://www.cna.com.tw/news/aipl/201703210158-1.aspx", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北21日電）行政院長林全今天表示，核廢料最終處置，會讓公民公開參與，不會有任何黑箱問題，絕對透明。 媒體日前報導，離島澎湖縣、金門縣與馬祖，都被納入可能的核廢料最終處置場所。 離島選出的中國國民黨籍立法委員楊鎮浯、陳雪生與民主進步黨籍立委楊曜上午在立法院施政總質詢時聯合質詢，反對將離島當核廢料最終處置場所立場。 楊鎮浯表示，既然說釣魚台是中華民國領土，核廢料乾脆放釣魚台；楊曜說，為什麼核廢料要放在離島？ 陳雪生要求林全調查到底是誰放話，是經濟部、經濟部能源局或台灣電力股份有限公司？他說，核廢料放總統府底下不是更安全？ 林全說，充分認知3名立委意見，最近傳出部分消息，可能是說明外界質疑相關問題處置延宕而造成誤解，目前沒這方面政策。1060321", "category": "要聞", "title": "林全：核廢料最終處置  讓公民公開參與"}, {"date": "2017/03/21 12:57", "url": "http://www.cna.com.tw/news/aloc/201703210172-1.aspx", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中21日電）受到社會矚目的「紅富海」心靈導師吸金案今天更一審審理終結，自稱「太仁心靈導師」的紅富海負責人黃圓映被判11年徒刑，並沒收不法所得新台幣172億8280萬元。 判決書中指出，紅富海公司負責人黃圓映自稱「太仁心靈導師」，廣辦道場舉辦心靈講座，自2003年起，利用豐厚利息非法吸金172億多元，共約8000人受害，今天依違反「銀行法」判決黃圓映11年徒刑，並宣告沒收不法所得172億8280萬元。 判決書中表示，黃圓映接手經營的心靈道場，原本由王姓負責人經營，向加入的道親收取款項，每月支付3%利息，後來王姓負責人過世由道親推舉黃圓映為接班人，黃女改以100萬元為1個投資單位繼續吸金。 檢調單位發現，黃圓映將收取的款項購買不動產、名車、投資股票、黃金、古董等，金額達198億9000多萬元，檢調搜索時還在黃女住處查扣現金4億多元，連同其他存款，總計查扣不法所得24億元。 全案在苗栗地方法院一審時依違反「銀行法」判處黃圓映12年徒刑、併科罰金4億元，黃女丈夫及胞妹也被認定為共犯各判10年徒刑及併科罰金3億元。檢方不服上訴，台中高分院改判黃女11年徒刑及併科罰金6000萬元，但黃女丈夫及胞妹改判無罪。 檢方不服再提出上訴，最高法院發回更審，台中高分院今天更一審判決黃女11年徒刑，同時宣告沒收不法所得172億8280萬元。而黃女丈夫和胞妹則各判9年徒刑。1060321", "category": "地方", "title": "紅富海吸金案  黃圓映判11年沒收172億"}, {"date": "2017/03/21 13:12", "url": "http://www.cna.com.tw/news/acn/201703210180-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）一名自閉症少年的死亡，掀開中國大陸安養中心的管理黑幕。這家位在廣東韶關的托養中心49天內死了20人，目前4名主要責任人已被限制行動。有民眾憤慨表示，這是「現代版死亡集中營」。 綜合華商報、新京報報導，這家在韶關新豐縣的練溪托養中心中，一名15歲的自閉症少年去年12月3日被指死於傷寒，距離他被送到這個養中心不過45天，而死者家屬前來認屍時發現，中心內同一天死亡的還有另外兩個人。 據當地殯儀館的記錄，今年1月1日到2月18日，49天內由練溪托養中心送來的死者是20人。媒體報導，很多死者都沒名字只有一串編號。 這家托養中心由看守所改建，有社福機構工作人員表示，約5坪的空間裡，水泥通鋪上睡滿十幾個人，廁所沒有沖水系統，臭味撲鼻。 這名工作人員說，他看到屋子內一些人瘦成了皮包骨頭，形容枯槁，有些人腳底浮腫。 今年3月被要求整改時，練溪托養中心托養人員共733人。 報導指出，練溪托養中心從2010年開始運營，至今已有6年多時間，有知情人士表示，一直有地方官員的關係人參與經營，這家托養中心的利潤每年有人民幣1、200萬元（達新台幣450萬至900萬元）。 練溪托養中心的高死亡率及內部陳設都不符合中國大陸民政部有關托養機構的要求，甚至先前已被曝光「未按期參加年檢、內部管理混亂」。媒體質疑「為什麼這樣的托養中心，還能中標那麼多地方的救助站？」直指官僚體系有疏忽。 新豐縣政府20日晚間召開新聞發布會，縣長馬志明說，「人命關天，我們有責任」，也承認「有關部門工作人員違紀參與」。 相關新聞引起大陸民眾憤慨，有網友表示，這是「現代版死亡集中營」，有人質疑是否與器官販賣組織掛鉤，也有人表示「太可怕，不管是什麼都必須嚴查。」1060321", "category": "兩岸", "title": "49天死20人  陸療養院成死亡集中營"}, {"date": "2017/03/21 13:03", "url": "http://www.cna.com.tw/news/afe/201703210176-1.aspx", "website": "中央通訊社", "content": "（中央社倫敦20日綜合外電報導）英國「衛報」（The Guardian）今天報導，英國多家銀行疑似涉入金額高達數億美元的俄羅斯洗錢弊案，經手近7億4000萬美元（約新台幣225億4107萬元）。 法新社報導，根據「組織犯罪與貪腐舉報計畫」（Organized Crime and Corruption Reporting Project）取得的文件，在2010至2014年間1宗名為「全球自助洗衣店」（The Global Laundromat）的大型犯罪行動中，至少有200億美元被移出俄羅斯。 本案涉及500多人，包括與俄國政府和情治機構「國家安全委員會」（KGB）有關的政治人物與俄籍罪犯。 在那段期間內的不法交易共7萬筆，其中匯豐（HSBC）、蘇格蘭皇家（Royal Bank of Scotland, RBS）、巴克萊（Barclays）、顧資（Coutts）等英國銀行據報經手逾1900筆，金額近7億4000萬美元。 另有373筆據信透過美國的銀行交易，金額達6300萬美元。 巴克萊銀行發言人表示：「巴克萊遵守執行業務區的規定和規範，也有制度和管控措施，得減輕本銀行被利用來協助金融犯罪時蒙受的風險。」 匯豐則回應說：「本銀行有辨識可疑活動，並向相關政府當局通報的制度和流程。」 蘇格蘭皇家銀行則說，該行「致力遵守對付金融犯罪和洗錢活動的規範，並有管控措施和安全防護，得辨識、評估、緩和這些風險」。 根據「衛報」，英國大型銀行雖將被質疑為何未對可疑匯款提出警訊，但他們其實只經手早已完成洗錢的款項。 不過，「衛報」也提到，通報洗錢疑慮的僅有美國金融業者，包括花旗（CitiBank）和美國銀行（Bank of America）。（譯者：中央社鄭詩韻）1060321", "category": "財經", "title": "傳英多家銀行助俄洗錢  經手225億元"}, {"date": "2017/03/21 13:06", "url": "http://www.cna.com.tw/news/ahel/201703210177-1.aspx", "website": "中央通訊社", "content": "（中央社記者王淑芬高雄21日電）想好往生怎麼葬嗎？高雄市殯葬管理處長謝汀嵩今天表示，「樹葬」呈倍數成長，全市約1400個樹穴區都已用完，打算於茄萣覓場增建。 謝汀嵩指出，過去國內對樹葬的觀念較保守，近年已經改觀，高雄市有旗山和燕巢兩處共有約1400個樹穴，去年使用率大增，成長率約是104年的1倍。 他指出，高雄市1年往生人數約2萬人，去年有約800人用樹葬，是104年的倍增。 他說，殯葬處會記錄樹葬時間，只要滿1年就會重新整土循環使用；面對很多人轉念，預估選擇樹葬的人會越多，所以已規劃再新闢1處樹葬區，地點在茄萣區。 除了樹葬之外，殯葬所也規劃灑葬區，主要是清理納骨塔內的「無主骨罐」，集中骨骸用灑葬方式處理，騰空的塔位可以活化使用。謝汀嵩說，兩年來已清理約1500個無主骨罐，騰空納骨塔位。 至於樹葬區種了什花草樹木呢？高市府說有台灣欒樹、羅漢松及福木等，化做春泥的骨骸滋養植栽和大自然。1060321", "category": "生活", "title": "化作春泥更護花 高市樹葬夯要增建"}, {"date": "2017/03/21 12:59", "url": "http://www.cna.com.tw/news/acn/201703210174-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）中國大陸社群平台微博最近流傳一段奮勇救人的新聞，江西省南昌市一名20多歲的男子日前看到路邊發生火燒車事故，竟衝向火堆，奮勇拉出3人，也讓許多大陸網民大讚這樣的英勇行徑。 綜合人民日報微博、南昌晚報等陸媒報導，這名24歲的男子叫許諾，當過5年消防兵，才剛退伍，不但具有消防經歷也相當壯碩。 日前，他晚間駕車時，發現3輛汽車在路邊相撞並引發火勢，他立即停車衝向火場救人，並大聲呼救。 許諾一共救出3人，傷患隨後被送醫急救。 這起車禍共造成1死4傷。警方表示，若不是許諾在第一時間救人，恐怕傷亡人數會更多。 許諾的英勇行徑也在微博引起討論，相關關鍵字更創下27萬筆搜尋次數。有人大讚「人帥，行動更帥！」，還有女網友留言問到不曉得他「結婚了嗎？」1060321", "category": "兩岸", "title": "路邊火燒車  陸小鮮肉奮勇撲火救人"}, {"date": "2017/03/21 13:19", "url": "http://www.cna.com.tw/news/afe/201703210184-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳政偉台北21日電）近300年歷史的義大利福里安花神咖啡進駐新光三越，今天正式開幕，從試營運至今，許多顧客慕名而來，因為不限用餐時間，有人特地搭高鐵北上，也有客人等5小時也願意。 義大利福里安花神咖啡在新光三越台北信義新天地A9，開設首間分店，是繼阿布達比、倫敦、蘇州後，開設的第五家分店，從10日開始試營運，今天正式宣布開幕。 新光三越指出，從10日試營運到現在，每天幾乎都有200組定位，因為在台灣的價位比義大利低，又可以直接喝到原汁原味的義大利風味，每天都有許多客人慕名而來。 新光三越表示，咖啡價位則自最基本的義大利濃縮咖啡約160元起，義大利一杯要價13歐元（約合新台幣500多元），扣掉威尼斯當地會酌收的音樂費6歐元，台灣咖啡價錢仍比義大利低，所以讓顧客相當願意埋單。 其中，飲品前3名為最經典的古銅濾杯咖啡、經典熱巧克力、比切靈咖啡；義式古法手沖的「古銅濾杯咖啡」，因為是台灣少見的咖啡現沖方式，也是顧客最津津樂道的咖啡。 新光三越說，台北店推薦必嘗的福里安薩赫蛋糕，也是甜品類榜首，再來是起司蛋糕，以及亞洲限定的茉莉花茶慕斯，通常下午時段甜品就會賣完，相當受到歡迎。 而直接從義大利移植過來，是福里安花神咖啡館297年以來，將餐點精緻陳列於特製銀托盤內的方式，由服務生舉起上肩，以華麗的方式一次送上桌。 其中，直接從義大利福里安花神咖啡來台協助的義籍第二代服務生Michele Simionato，他承襲父親志業，在威尼斯本店服務42年，近期都會在台灣做第一線服務，也是一大看點。1060321", "category": "財經", "title": "花神咖啡登台 民眾等5小時也願意"}, {"date": "2017/03/21 12:58", "url": "http://www.cna.com.tw/news/afe/201703210173-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）台股今天盤中再度逼近萬點大關，投顧表示，指數反映景氣多頭行情，短線可能漲多回檔，但還是站在投資方，過萬點之後還有向上表現的機會，看好中小型股、原物料族群、蘋概股。 財子學堂副總經理林成蔭表示，今年整體景氣趨勢往上，循環已進入擴張期，原本股市就會反映擴張期的行情，偏向上牛市與多頭。 從資金面來看，林成蔭指出，最近新台幣升值，外資持續匯入格局，事實上去年前3季外資因看好台股高殖利率也買超，預期今年也會有類似情形，也有部份投資人為躲避中國大陸肥咖條款，轉進台灣資金，塑造攻萬點條件。 林成蔭原先就看好台股今年上半年會攻萬點，目前走勢符合預期，但是過萬點之後可能會有漲多回檔，因為多頭行情常出現「緩漲急跌」。 不過，林成蔭坦言，今年過萬點後即使回檔，也站在多方，觀察這波行情不管景氣或資金都還沒結束，市場主軸除了中小型股之外，在景氣確定復甦之下，應該會有低基期轉機股出現，也看好紡織上游及化工等原物料族群。 此外，林成蔭發現，生技醫療族群目前底部慢慢打出來，這一兩個月國際生技醫療指數漲幅明顯領先台灣生技醫療股票，未來有補漲機會；電子股也值得注意，蘋概股年初已先發動一波漲勢，下半年蘋果新機出來後，預期還會有一波營收成長題材。 元富投顧總經理劉坤錫表示，指數攻萬點容易「近關情怯」，目前資金潮相對溫和，不算太快，指數後續應該偏震盪格局，也許在萬點附近擺盪。 他也強調，目前資金面動能充足，尤其本土資金不缺，端看有沒有信心，國際資金到上週還可以看到有買超一百多億，預期今天可能也會稍微買超。 不過，劉坤錫認為，權值股不會每天都強，可布局中小型股；蘋概股提前反映行情，是因為今年較特殊，除了市場對蘋果新產品預期較高，今年整個蘋果試產與檢驗工作也比往年提早。1060321", "category": "財經", "title": "台股攻萬點 析師看好這3類股續衝"}, {"date": "2017/03/21 13:15", "url": "http://www.cna.com.tw/news/aipl/201703210182-1.aspx", "website": "中央通訊社", "content": "（中央社記者蘇龍麒台北21日電）民進黨立委李麗芬說，南投縣爆發少年安置機構嚴重超收、性侵等狀況。民進黨立委李俊俋說，法院與衛生福利機關的相關銜接上，發生了問題。 李麗芬上午共同召開記者會說，日前南投1所少年收容機構，驚傳性侵事件，雖然檢方已經著手調查，機構內的少年多數也已經被轉出，但這僅是問題的冰山一角。 她說，以這次發生性侵的個案為例，該機構核定收容人數為19人，卻明顯超收兒童，最高曾收到106名，更在104年被評鑑為丁等，直到性侵事件被察覺，檢方介入調查，主管機關才緊急將所收容的少年轉出。 她說，該安置機構核定收容人數為19人，但在民國102年至104年的3年間，卻分別將60名、48名、32名少年送入這所機構，光是單一年度，被法院送入的孩子就已超過核定人數，法院卻沒有察覺問題，持續將少年送入，即便該機構被評鑑為丁等之後，105年仍有7名孩子被送入。 李俊俋說，法院裁定送安置機關，有沒有充分了解安置機關，如果有了解還送，問題在哪裡？如果沒有了解安置機關，問題在衛生福利機關嗎？相關銜接上有什麼問題？ 司法院少年及家事廳副廳長簡燕子說，該機構的104年度被評鑑為丁等，但105年4月才公布，公布後法院就沒有裁定交付，能移走的儘量移走了。她說，一般少年裁定送安置機構後，法院也會保持聯繫、常常探望孩子。 衛服部社會及家庭署代理組長林資芮說，南投縣政府在105年4月發文給各地方法院，針對於安置在該機構進行轉安置，但該機構無法如實提供安置名冊，南投縣政府向各地方法院調查後，才調查出超收案量，南投縣政府一直有行文轉安置。 她說，根據社家署彙整，全國25家可安置機構，約1000床、僅安置近700人，還有300多個空床可供安置。 她表示，目前法院交付安置，只通知戶籍地地方政府，未來將找司法院開會，在轉介流程中，透過戶籍地地方政府提供床位，讓戶籍地與安置地地方政府了解個案的安置狀況，就比較不會有超收的問題。 林資芮也說，這樣司法矯正的孩子，一定要放到福利機構來嗎？她表示，安置機構中也有遭受虐待、性侵、需要保護的孩子，收容在一起，處遇上有些困難。1060321", "category": "要聞", "title": "少年安置問題多  立委籲檢討"}, {"date": "2017/03/21 12:59", "url": "http://www.cna.com.tw/news/ahel/201703210175-1.aspx", "website": "中央通訊社", "content": "（中央社記者張茗喧台北21日電）中華隊總教練郭泰源驚傳急性A型肝炎住院。肝病權威表示，A肝病毒多透過不乾淨飲食或飲水傳染，初期症狀類似感冒，包括疲倦、厭食、腹漲、噁心、嘔吐等，超過2週應速就醫。 肝病權威、基隆長庚醫院副院長簡榮南今天受訪時表示，急性A型肝炎跟急性肝炎一樣，病毒經過口腔傳染，包括吃到不乾淨的飲食或污染飲水。 簡榮南說，A肝病毒潛伏期約2週到2個月，症狀包括疲倦、厭食、腹漲、噁心、嘔吐、黃疸、茶色尿、虛弱無力等，小於1%機會惡化成猛爆性肝炎，但因症狀和感冒類似，經常容易混淆，呼籲如感冒超過2週治不好，就得當心是急性A型肝炎。 急性A肝能否從患者臉色看出端倪？簡榮南說，除非是急性A肝合併有黃疸問題，才會顯得臉色臘黃，否則一般從外表看不出來。 簡榮南指出，有別多數疾病是免疫功能差的患者才會發病，急性A肝患者則是免疫功能較好者較常發病，因病毒一入侵就被免疫系統發現，就會馬上群起抵抗敵人。 簡榮南表示，目前還沒有快速殺死A肝病毒的藥物，僅能補充熱量、水份等支持性療法，患者得靠自己免疫功能撐過，一旦病程過了就好了。他呼籲，民眾如要前往中國大陸內陸或開發中國家，出發前都應先打A肝疫苗。1060321", "category": "生活", "title": "急性A肝似感冒  這些症狀逾2週得當心"}, {"date": "2017/03/21 13:17", "url": "http://www.cna.com.tw/news/ahel/201703210183-1.aspx", "website": "中央通訊社", "content": "（中央社澎湖縣21日電）澎湖最夯的旅遊景點「摩西分海」，觀光局澎湖國家風景區管理處自4月起的旅遊旺季期，從上午6時至下午6時30分止開放步道中心線左右各7.5公尺，但禁上登島，以維生態旅遊環境與品質。 澎管處指出，「摩西分海」是指湖西北寮至赤嶼陸連島，全長約300多公尺，近年來，成為遊客到訪澎湖旅遊必至的熱門景點，惟因每日分海時間不同，造成人潮瞬間聚集湧入。 澎管處為維護海洋生態環境及遊客旅遊安全，最近邀集地方及社區團體研商，決定開放時間為每天上午8時至下午5時30分，但4至9月的旅遊旺季期間，則配合清晨及傍晚展開之特定日，為上午6時至下午6時30分，開放範圍以步道中心線左右各7.5公尺及赤嶼禁止登島等措施，並自今年4月起執行。 澎管處長方正光表示，為兼顧摩西分海資源保育、遊憩安全及永續發展，也將進行遊客承載量、遊客行為分析及域海洋生物資源分布，評估委由社區經營管理和在地解說或導覽等方式，以提升遊憩品質。1060321", "category": "生活", "title": "澎湖摩西分海  4月起旅遊旺季禁登島"}, {"date": "2017/03/21 12:57", "url": "http://www.cna.com.tw/news/aipl/201703210170-1.aspx", "website": "中央通訊社", "content": "（中央社記者溫貴香台北21日電）行政院長林全今天答復中國國民黨籍立法委員許淑華質詢前瞻基礎建設計畫內容是「狸貓換太子」、做假帳時表示，國家建設不要分誰是誰的，該做就趕快做。 許淑華上午在立法院質詢時說，以烏溪鳥嘴潭人工湖計劃為例，是前總統馬英九愛台12項建設一環，卻被列在前瞻基礎建設計劃中。 她說，已核定、正在進行的計劃還被納入民主進步黨政府的前瞻基礎建設計劃，「貍貓換太子」，算在南投縣政府身上，她不接受。 林全說答詢表示，不是算在誰身上，國家建設不一定是給誰不給誰。 許淑華說，不要拿前朝政績做假帳；林全說，「那這樣講，軌道建設就別做了，不要分誰是誰的，這就是國家建設，該做就趕快來做，不是說做一半」。 兩人言詞交鋒，立法院長蘇嘉全打圓場，請行政院提供書面報告給許淑華，進一步說明計劃內容。 林全表示，特別預算不是包山包海，只是提前做行政院認為已成熟的計畫，其他空間留給年度預算編列；看整個國家建設不要只看特別預算，而要整體看。1060321", "category": "要聞", "title": "前瞻計畫  林全：國家建設該做就趕快做"}, {"date": "2017/03/21 13:12", "url": "http://www.cna.com.tw/news/aspt/201703210179-1.aspx", "website": "中央通訊社", "content": "（中央社記者李宇政台北21日綜合報導）游泳名將費爾普斯今天秀出買星巴克咖啡的照片，3杯分別被寫上「Friend of GOAT」、「THE GOAT」、「Wife of GOAT」，讓費爾普斯覺得有趣。 美國游泳名將費爾普斯（Michael Phelps）外號「飛魚」，在去年里約奧運後退休，生涯參加過5屆奧運、累積28面奧運獎牌，其中多達23面奧運金牌，是史上最多奧運金牌的運動員，成就非凡。 費爾普斯今天在社群軟體「instagram」上放了去買星巴克咖啡的照片，店員稱呼費爾普斯為「GOAT」，加上稱呼費爾普斯老婆和朋友的方式，讓費爾普斯覺得相當有趣，全部的人都會心一笑。 「GOAT」直接翻譯中文是「山羊」的意思，但「GOAT」對費爾普斯而言有更深的意義，是由「GreatestOf All Time」每個單字的第1個字母組成，意味著「最偉大的運動員」。 許多費爾普斯的粉絲也留言留下山羊的圖案，表示真的很有趣，有人乾脆說他是山羊的粉絲，有人則建議費爾普斯使用環保杯，避免浪費也有助環境。1060321", "category": "體育", "title": "星巴克杯上的文字 飛魚費爾普斯笑了"}, {"date": "2017/03/21 13:13", "url": "http://www.cna.com.tw/news/aipl/201703210181-1.aspx", "website": "中央通訊社", "content": "（中央社記者呂欣憓高雄21日電）潛艦國造工作今天正式宣布啟動，台灣國際造船公司董事長鄭文隆表示，預估8年內國造潛艦可以下水，10年內可以成軍。 總統蔡英文今天南下高雄左營水星碼頭，參加「海軍106年敦睦遠航訓練支隊啟航歡送暨潛艦國造設計啟動及合作備忘錄簽署儀式」，由國防部長馮世寬、海軍司令黃曙光上將、鄭文隆以及中山科學研究院院長張冠群，共同完成潛艦國造的啟動命令和簽署合作備忘錄。 儀式結束後，鄭文隆受訪表示，潛艦國造按照既定計畫穩健在前行，因為台灣沒有造過，一定會有一些困難，這些困難一一突破當中，台船已經造過大概100多條軍艦，在造船的過程中，已掌握世界各國軍品供應商以及自家設計能力，台船以此作基礎執行潛艦國造。 鄭文隆表示，合約前4年是設計合約，第二階段合約才進入建造階段，從去年12月起開始估計，以8年時間讓潛艦下水測試，下水之後再經歷兵力演練，可能隔1年海軍可以成軍，預估10年內可以成軍；預算部分，設計合約約為20多億元，建造合約目前沒有詳細數字，正在估算當中。 至於是否是以劍龍級或茄比級潛艦為設計原型？鄭文隆說，是以台灣自己所需要的艦型來設計，是符合國內國防需要的艦型。 中科院副院長杲中興受訪表示，潛艦國造最核心的技術不是裝備的問題，而是裝備要和整個系統整合在一起，怎麼確認潛艦在下水前，系統安全可靠、下得去上得來，才是整合系統的核心技術。 他說，中科院過去製作經國號戰機，確認電腦、飛控系統是符合規格且安全可靠的，這技術在中科院是行之多年，從經國號戰機跟飛彈系統都有這樣技術。 杲中興說，中科院將來會協助台船做更深入的研究，國造潛艦沒有做過水下動態系統的性能測試，這可以用數學模型去算，但實測跟模型會有差異，需要花時間實驗。 杲中興說，前期已經花時間研究國造潛艦的性能數據以及數學模型，並展開計算基礎的流力、性能分析，也開始在建構動態模型，將來船體出來，就會搭著模擬程式往下整合其他系統，預估要8年以上。1060321", "category": "要聞", "title": "潛艦國造啟動 台船估8年下水10年成軍"}, {"date": "2017/03/21 13:10", "url": "http://www.cna.com.tw/news/ait/201703210178-1.aspx", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北21日電）鴻海布局印度傳出新進展。印度媒體報導，中國大陸手機商小米與鴻海集團合作，在印度設立第 2座工廠，產能啟動後，小米在印度每秒可製造1支手機。 印度財經媒體網站The Economic Times報導，中國大陸品牌手機商小米（Xiaomi）將攜手鴻海集團，在印度安德拉省（Andhra Pradesh）的Sri City設立第 2座工廠。 報導指出，這座新廠將專門製造小米手機產品，加上之前的工廠，小米在印度 2座工廠可因應本身在印度95%的市場需求。 報導引述小米在印度市場主管詹恩（Manu Jain）談話表示，新廠產能啟動後，小米在印度平均每秒可製造1支手機，小米在印度的2座工廠共可提供5000個工作機會。 報導指出，小米自2014年進入印度市場，在印度設廠製造約1年多。 鴻海積極前進印度市場。 2015年8月鴻海集團與馬哈拉什特拉省簽訂投資計畫。外媒和印度媒體當時報導，鴻海與印度馬哈拉什特拉省雙方宣布並簽署投資計畫，鴻海未來5年計畫在該省投資 50億美元，設立新的電子產品製造廠區。 鴻海集團目標到2020年，在印度設立10到12個製造設施，並規劃與印度夥伴合作投入線上服務、行動互聯網、電子商務和再生能源等領域。 鴻海規劃將印度成為全球製造的中心，進一步擴大深化布局非洲和西亞等新興市場。 印媒先前報導，鴻海目前已在印度安德拉省的Sri City、坦米爾那都省（Tamil Nadu）斯利柏倫菩德（Sriperumbudur）、以及馬哈拉什特拉省的新孟買（Navi Mumbai），建立營運據點。 外媒去年底報導，鴻海規劃將原先諾基亞的印度工廠，轉型成為全球行動手機和網路通訊設備的製造中心。1060321", "category": "科技", "title": "鴻海助小米印度製造 傳目標每秒1支手機"}, {"date": "2017/03/21 12:57", "url": "http://www.cna.com.tw/news/aloc/201703210171-1.aspx", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣21日電）墾丁國家公園管理處去年利用衛星發報器掛載在赤腹鷹身上，進行遷徙途徑追蹤，墾管處今天表示，墾丁國家公園是全球首度掌握到赤腹鷹遷徙之謎的國家公園。 赤腹鷹是墾丁國家公園過境的候鳥，墾管處去年委託社團法人台灣猛禽研究會進行赤腹鷹南遷北返的路線追蹤，墾管處表示，這項計畫去年4月開始，共分別將太陽能衛星發報器掛載在6隻赤腹鷹身上，有1隻雄成鳥、2隻雌成鳥及3隻幼鳥，並命名為「墾丁1號」至「墾丁6號」。 墾管處表示，研究成果獲得1條「台灣墾丁-中國山東北返路線」及1條「中國山東-菲律賓南遷路線」與5條台灣至菲律賓、印尼南遷路線，初步獲得赤腹鷹部分遷徙路徑、停棲、度冬及繁殖地點的棲地類型，作為探討影響赤腹鷹族群變遷及移動路徑、時間等參考依據。 墾管處表示，「墾丁1號」去年4月從墾丁北返時，是從苗栗的通霄出海，然後過境中國大陸的福建，去年6月6-19日抵達中國山東省魯中南山地丘陵後，隨即停止發送訊息，一直到去年9月20日南遷時才開始發送訊號，研究團隊判斷赤腹鷹應是進到森林棲息並繁殖。 墾管處表示，研究團隊也發現，赤腹鷹在跨海抵達或離開前後需消耗大量體力，出境點周邊的棲地完整性與食物的豐富度扮演重要角色，也凸顯國內淺山保育的重要性。另外，研究同時發現赤腹鷹在秋季跨海遷徙時間及路徑，易受海上風向及風速影響，並進入菲律賓登陸點時進行修正。 墾丁國家公園為全球首例使用衛星系統追蹤赤腹鷹路徑的國家公園，墾管處表示，這幾天赤腹鷹將從菲律賓北返，並過境墾丁，除了繼續追蹤原來6隻掛載衛星發報器的赤腹鷹外，另外，將再增加6隻追蹤，以便更深入瞭解赤腹鷹可能的遷徙路徑、度夏地及繁殖地等環境狀況，作為評估分析與監測赤腹鷹族群波動的參考依據，揭開赤腹鷹遷徙之謎。1060321", "category": "地方", "title": "赤腹鷹謎樣遷徙路  墾管處率全球追蹤成功"}, {"date": "2017/03/21 13:24", "url": "http://www.cna.com.tw/news/aloc/201703210186-1.aspx", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中21日電）針對紅富海公司負責人黃圓映違反銀行法案，由於當事人數千人，在一審及二審時判決書的印製與寄送就已花費新台幣560萬元，今天更一審審理終結，判決書的寄送又要費周章。 台中高分院今天就黃圓映自稱心靈導師吸金案做出更一審判決，判決書中指出，紅富海公司負責人黃圓映自稱「太仁心靈導師」，廣辦道場舉辦心靈講座，自2003年起，利用豐厚利息非法吸金172億多元，共約8000人受害，今天依違反「銀行法」判決黃圓映11年徒刑，並宣告沒收不法所得172億8280萬元。 黃圓映吸金案在苗栗地方法院一審判決時被判12年徒刑，併科罰金4億元。當時苗栗地院為印製1600多頁的判決書花了149萬元，郵資51萬元。 全案到台中高分院進行二審時改判黃圓映11年徒刑，併科罰金6000萬元；為印製2400多頁的判決書，印刷費花了210萬元，郵資150萬元，共計花費360萬元。全案歷經一、二審已花560萬元。 由於黃圓映不服再上訴，最高法院發回台中高分院更審，今天更一審宣判，黃圓映判11年徒刑，沒收不法所得172億8280萬元，判決出爐後，更一審判決書的製作與寄發再讓高分院費周章，台中高分院表示，將會討論製作與寄送方式，了解是否能採彈性方法以節省公帑。1060321", "category": "地方", "title": "史上最貴判決書  累計花費560萬元"}, {"date": "2017/03/21 13:35", "url": "http://www.cna.com.tw/news/afe/201703210195-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台北股市今天收盤上漲59.52點，為9972.49點，漲幅0.6%，成交金額新台幣983.46億元。 1060321", "category": "財經", "title": "台股收盤漲59.52點 萬點再等等"}, {"date": "2017/03/21 13:31", "url": "http://www.cna.com.tw/news/acn/201703210190-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱國強北京21日電）針對美國與南韓進行中的聯合軍演，中國大陸軍事專家房兵說，這項軍演的規格提高，且威脅性大增，可謂「項莊舞劍、意在沛公」。至於首要針對目標仍是北韓，其次是中國大陸。 大陸央視報導，房兵認為，這項聯合軍演值得注意的是將「斬首行動」、「定點清除」等實戰化科目列為重點。從美軍特戰部隊旗下的三角洲部隊、海豹第六分隊、綠扁帽等部隊一同參演即可看出。 房兵指出，另一項重點則是F-35B匿蹤戰機的參演。過去美韓聯合軍演，亮相的是匿蹤戰機F-22，但F-22是部署在美國本土，演習結束後就返回美國，並不在中國大陸周邊常態化部署。 他說，這次參演的F-35B，不久前才在日本岩國基地部署，是美軍打算長期部署在當地的裝備。這意味著，過去的演習是模擬戰事發生時，美國戰機從本土或關島增援；但這次的演習，模擬的卻是美軍就近調動駐日本的戰機參戰。 房兵表示，美國這次在朝鮮半島舉行大規模軍演，雖然在整體規模上並沒有明顯的提升。但從上述裝備及其他裝備的投入顯示，這次演習的規格更高，對演習目標構成的軍事威脅大增。 他認為，藉由這場聯合軍演，美國「項莊舞劍、意在沛公」的意圖昭然若揭。而軍演的首要針對目標仍是北韓，其次是中國大陸。1060321", "category": "兩岸", "title": "美韓軍演　陸專家：對北韓與陸威脅大增"}, {"date": "2017/03/21 13:36", "url": "http://www.cna.com.tw/news/aopl/201703210196-1.aspx", "website": "中央通訊社", "content": "（中央社首爾21日綜合外電報導）南韓遭罷黜的前總統朴槿惠今天抵達首爾中央地方檢察廳受訊，在野黨發言人促朴槿惠透露實情並請求寬恕，表示發現真相有助彌合分歧。 路透社報導，檢方在聲明中表示，朴槿惠在兩位律師陪同下，在10樓休息室喝茶後，接受兩名檢察官與1名調查官員的首場訊問。檢方說，朴槿惠拒絕讓攝影機紀錄她的受訊過程。 朴槿惠爆發親信干政醜聞，重挫民眾對她所屬保守派執政黨的支持。聲勢看漲的自由派在野黨政治人物文在寅在民調中領先，預期將在5月9日的提前總統大選中勝出。 挺朴與倒朴勢力已經各自在首爾抗議數月，所幸警方將兩派人馬隔離開來，才沒有爆發嚴重暴力衝突。 詢及對朴槿惠受訊的看法時，文在寅發言人表示，發現真相有助彌合分歧。 發言人朴光恩（Park Kwang-on，譯音）說：「我們希望前總統朴槿惠透露實情並請求寬恕。法律之前人人平等。」他說：「人民將關注調查。找到真相是讓民眾團結的第一步。」 朴槿惠所屬的新世界黨高層敦促檢方別受民意左右，找到真相並給予朴槿惠身為前總統應有的真誠對待。 新世界黨的國會領袖鄭禹澤（Chung Woo Taik，譯音）在會議上說：「不只有我，每個人都感到悲慘與憂心。」 美聯社報導，朴槿惠可能面臨脅迫、收賄等刑事指控，但不清楚檢方是否將馬上聲請羈押她，特別是在南韓將於5月選出她的繼任者前。 部分專家表示，如果朴槿惠穿著囚衣並銬上手銬地出現在電視上，將引起保守派人士強烈反彈。（譯者：中央社張曉雯）1060321", "category": "國際", "title": "朴槿惠到案受訊 在野黨促揭真相彌分歧"}, {"date": "2017/03/21 13:47", "url": "http://www.cna.com.tw/news/afe/201703210198-1.aspx", "website": "中央通訊社", "content": "（中央社記者張克怡舊金山20日專電）台灣新創團隊JARVISH開發的人工智慧安全帽今天首度在矽谷亮相。這款入圍世界新創競賽的智慧安全帽4月將在台灣發售，5月問世美國、法國和東南亞。 來自台灣的團隊今天在駐舊金山台北經文處科技組舉辦的記者會中展示新創產品。處長馬鐘麟表示，恭喜JARVISH團隊開發的智慧安全帽入圍即將在舊金山舉行的「世界新創競賽」。同時，台灣有很多人才，希望可以看到台灣與矽谷間更密切的合作。 台灣開發團隊JARVISH的共同創辦人梁威陽表示，新創的安全帽使用航太級碳纖維材質，除了通風防熱，也是全球最輕的人工智慧安全帽，約1.5公斤。 梁威陽說，除了有網路通訊功能提供衛星導航、動態感測、雲端智慧分析等多項功能，還能聲控操作打電話，聽音樂和高解析度廣角錄影，像個「多功能智慧管家」。 他說，這次軟硬體開發結合了台灣、美國矽谷、印度和比利時等地的研發技術。合作夥伴包括來自20多個國家的知名企業，涵蓋電信業、保險業、科技界和社群媒體等。因此，創新安全帽會在台灣的中華和遠傳2大電信業者的門市開始銷售。因為和臉書合作，所以騎車時的錄影可同步透過臉書Live分享。 JARVISH公關行銷經理張又文表示，為確保電池安全性，特別使用Panasonic的軍規防爆陶瓷電池，續航力約5小時。  1060321", "category": "財經", "title": "全球首創 人工智慧安全帽量產"}, {"date": "2017/03/21 13:37", "url": "http://www.cna.com.tw/news/aopl/201703210197-1.aspx", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾21日專電）南韓前總統朴槿惠今天以她的閨蜜親信崔順實舞弊案關鍵犯罪嫌疑人身分，接受檢方傳喚調查。她應訊前在電視實況直播下向民眾道歉，並稱會誠實配合調查。 南韓部分媒體研判，朴槿惠僅以29個字的韓語表態，且對現場守候的媒體記者提問「您還認為不應接受檢方調查嗎？」等，閉口不回應，因此檢方傳訊後，有可能將她羈押。 南韓聯合新聞通訊社報導，據分析，鑑於朴槿惠在向民眾談話和媒體的採訪中，一直聲稱自己不知情或無故意，預計朴槿惠在此次訊問中，仍會否認指控。 檢方計畫爭取在今晚12時前結束訊問，但由於雙方可能大打「口水戰」，也可能通宵達旦。 南韓檢察特別調查本部今天對於傳喚調查前總統朴槿惠的首爾中央地方檢察廳採取嚴密封鎖措施，甚至禁止媒體利用無人機在檢察廳上空拍攝。今天一早，首爾中央地方檢察廳外面即有大批反朴民眾高舉寫有「羈押欺瞞國民的朴槿惠」、「羈押壟斷國政的朴槿惠」等抗議字牌以表達訴求。 「朝鮮義烈團紀念事業會」青年手持「羈押壟斷國政的朴槿惠」布條在首爾中央地方檢察廳前示威，他要求檢方「即刻羈押朴槿惠，譴責她蹂躪國政、欺瞞國民，並祈望予以嚴懲重罰。」 一名手持「破邪顯正！羈押朴槿惠前總統，丟人現眼到全球」布條的社團法人「活貧團」男子向中央社記者表示，「今後世界領導人都應更加致力經營國政。」 倒朴派甚至高喊，「朴槿惠是犯罪人，犯罪人要送進監獄！朴槿惠要被羈押的理由實在太多。」 甚至有人高喊，「朴槿惠若不被檢方羈押，大家就再高舉燭火走上街頭！」隔著一個區段的挺朴派「愛朴會」則高舉太極國旗，高喊「彈劾無效！解散國會！朴槿惠無罪！」 根據觀察，今天在檢察廳外的挺朴和倒朴民眾，還沒有大街小巷嚴陣以待的鎮暴警察多。 朴槿惠的車隊進入檢察廳後，挺朴和倒朴民眾的氣勢也緩和下來，偶而喊喊口號罷了。1060321", "category": "國際", "title": "檢方傳喚朴槿惠 挺朴倒朴場外較勁"}, {"date": "2017/03/21 13:25", "url": "http://www.cna.com.tw/news/aipl/201703210187-1.aspx", "website": "中央通訊社", "content": "（中央社記者葉素萍台北21日電）國家安全會議副秘書長曾厚仁今天受訪時證實，他將接任駐歐盟兼駐比利時大使，他說，歐盟是重要的大館，他很高興能夠有這樣歷練的機會。 總統府今天發布總統令，國家安全會議副秘書長曾厚仁另有任用，應予免職；總統令同時發布，駐歐盟兼駐比利時大使董國猷已准退職，應予免職。 曾厚仁今天受訪指出，他本來就是從外交系統過來總統府、國安會，現在是歸建外交體系，而歐盟是重要的大館，他很高興有這樣歷練的機會。 另外，府內人士指出，台灣與歐盟的關係愈來愈密切，從去年下半年開始，歐洲來訪的政界人士、外賓，人數倍增。 府內人士透露，對美國、對日本、對歐盟是外交三大工作重點，何況，歐盟現在面臨轉型的關鍵時刻，包括英國脫歐，對歐盟造成什麼影響？再加上難民等議題，歐盟正在十字路口，台灣與歐盟的關係必須做一番大的檢討，如何加深與歐盟關係，現在是重要的關鍵。 曾厚仁曾任駐帛琉大使、駐愛爾蘭代表，總統蔡英文上任後，曾厚仁被延攬出任總統府副祕書長，蔡總統出訪友邦，曾厚仁隨行，是出訪的重要幕僚；去年8月，為了強化國安會外交能量，襄助國安會秘書長吳釗燮辦理各項國際事務，由嫻熟外交工作的曾厚仁轉任國安會副秘書長。1060321", "category": "要聞", "title": "將駐歐盟  曾厚仁：很高興有此歷練機會"}, {"date": "2017/03/21 13:30", "url": "http://www.cna.com.tw/news/ahel/201703210189-1.aspx", "website": "中央通訊社", "content": "（中央社記者許秩維台北21日電）為期許婚姻平權法案順利通過，台灣同志諮詢熱線協會邀請各界名人舉牌相挺，包括藝人黃子佼、導演王小棣、金鐘編劇徐譽庭等人響應，鼓勵民眾挺身支持。 台灣同志諮詢熱線協會表示，婚姻平權法案歷經多年努力，去年12月正式進入立法院審查，為期許法案順利通過、讓所有人都能以愛成家，因此廣邀各界名人一同站出來，手拿「我是______ 我支持婚姻平權修民法」的標語，以照片串連相挺，鼓勵支持民眾勇敢表態，一起挺身支持婚姻平權。 活動也邀請不同領域的專業人士共同參與，包含親子作家陳安儀、律師呂秋遠、導演王小棣、「我可能不會愛你」編劇徐譽庭、藝人黃子佼、林可彤、溫貞菱、祖雄等。 台灣同志諮詢熱線協會資深研究員呂欣潔表示，看到大家收到邀請後，義不容辭放下手邊的事、一起拍照參與，覺得很感動，也很開心許多朋友主動協助轉發和號召，希望這次活動能讓社會各界看見正向支持的力量，也讓政府聽到人民聲音。1060321", "category": "生活", "title": "王小棣黃子佼名人舉牌  支持婚姻平權"}, {"date": "2017/03/21 13:13", "url": "http://www.cna.com.tw/news/aipl/201703210181-1.aspx", "website": "中央通訊社", "content": "（中央社記者呂欣憓高雄21日電）潛艦國造工作今天正式宣布啟動，台灣國際造船公司董事長鄭文隆表示，預估8年內國造潛艦可以下水，10年內可以成軍。 總統蔡英文今天南下高雄左營水星碼頭，參加「海軍106年敦睦遠航訓練支隊啟航歡送暨潛艦國造設計啟動及合作備忘錄簽署儀式」，由國防部長馮世寬、海軍司令黃曙光上將、鄭文隆以及中山科學研究院院長張冠群，共同完成潛艦國造的啟動命令和簽署合作備忘錄。 儀式結束後，鄭文隆受訪表示，潛艦國造按照既定計畫穩健在前行，因為台灣沒有造過，一定會有一些困難，這些困難一一突破當中，台船已經造過大概100多條軍艦，在造船的過程中，已掌握世界各國軍品供應商以及自家設計能力，台船以此作基礎執行潛艦國造。 鄭文隆表示，合約前4年是設計合約，第二階段合約才進入建造階段，從去年12月起開始估計，以8年時間讓潛艦下水測試，下水之後再經歷兵力演練，可能隔1年海軍可以成軍，預估10年內可以成軍；預算部分，設計合約約為20多億元，建造合約目前沒有詳細數字，正在估算當中。 至於是否是以劍龍級或茄比級潛艦為設計原型？鄭文隆說，是以台灣自己所需要的艦型來設計，是符合國內國防需要的艦型。 中科院副院長杲中興受訪表示，潛艦國造最核心的技術不是裝備的問題，而是裝備要和整個系統整合在一起，怎麼確認潛艦在下水前，系統安全可靠、下得去上得來，才是整合系統的核心技術。 他說，中科院過去製作經國號戰機，確認電腦、飛控系統是符合規格且安全可靠的，這技術在中科院是行之多年，從經國號戰機跟飛彈系統都有這樣技術。 杲中興說，中科院將來會協助台船做更深入的研究，國造潛艦沒有做過水下動態系統的性能測試，這可以用數學模型去算，但實測跟模型會有差異，需要花時間實驗。 杲中興說，前期已經花時間研究國造潛艦的性能數據以及數學模型，並展開計算基礎的流力、性能分析，也開始在建構動態模型，將來船體出來，就會搭著模擬程式往下整合其他系統，預估要8年以上。1060321", "category": "要聞", "title": "潛艦國造啟動 台船估8年下水10年成軍[影]"}, {"date": "2017/03/21 13:31", "url": "http://www.cna.com.tw/news/afe/201703210191-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北21日電）科技部部長陳良基表示，科技部及科學園區會積極協助台積電 3奈米設廠投資，土地、水、電有信心未來可以處理；陳良基說，台積電 3奈米製程可期待的時間約在2023年。 科技部今天召開記者會， 公布科學園區105年營業額創下歷史新高。昨天有媒體報導，指台積電 3奈米可能赴美設廠投資，陳良基接受聯訪時表示，台積電董事長張忠謀也一再強調，相關投資會以台灣為優先。 陳良基指出，台積電跟科技部、科學園區，對下世代的布局有周詳的考慮，科技部、科學園區全力在幫台積電把 5奈米整個園區建置趕快完成。 3奈米部份， 陳良基說，若以時間推估，他跟張董事長幾次談話，大概抓出的是2022年為可期待的時間，加計通常會延後1年，所以大概是2023年， 所以要做地點評估。 工研院 IEK主任室計畫副組長楊瑞臨先前預期，台積電3奈米製程預估2022年到2023年進入試產階段。 陳良基並說，「董事長（張忠謀）那邊一再強調，所有這些評估的投資，一定是以台灣為優先」。 他重申，目前台積電沒有美國投資設廠的規劃，幾個要做突破的規劃，還是會以台灣投資為優先，目前是「審慎樂觀，沒有太大困難點」。 他進一步說，就像 3奈米，現在全世界還沒有多少廠商能突破那塊，特別是對台灣科研人員來說，「這就是我們的機會」，要不斷突破困境、達成使命。 產業界擔心的土地、水、電問題。他說，土地部份，現在看起來還可以解決，因為還有可用的地。 能源部份，他說，已參照綠能產業推動規劃，跟離岸風力發電廠商聯繫了，太陽能規劃部份，他認為現在開出來的產能讓人對未來樂觀。 水的部份，除了水的整體供應之外，科技部有很多科技可協助水資源創造或再利用，科技廠商對於一般水的再生使用都已經可以不斷加大它的效力，未來幾年可以突破那些看起來是問題的問題。1060321", "category": "財經", "title": "台積電3奈米製程  陳良基：估在2023年"}, {"date": "2017/03/21 13:34", "url": "http://www.cna.com.tw/news/ahel/201703210193-1.aspx", "website": "中央通訊社", "content": "（中央社記者沈如峰宜蘭縣21日電）交通部公路總局今天說，省道台7甲線36.4公里處（宜蘭大同南山段）發生落石坍方，目前從宜蘭縣通往台中市武陵農場道路雙向無法通行，當地工務段已進駐搶修中。1060321", "category": "生活", "title": "台7甲宜蘭南山段坍方  交通暫時中斷"}, {"date": "2017/03/21 13:27", "url": "http://www.cna.com.tw/news/afe/201703210188-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北21日電）媒體報導台電明定核廢料集中式乾式貯存場於民國133年前完工啟用。台電澄清，此為舊資料，3月送交經濟部的最新規劃期程為「n+6+10」，後續將待行政院非核小組討論再決定。 台電公司上午舉辦「Andra法國放射性廢棄物專責管理機構實務經驗國際論壇」，台電發言人林德福會中受訪表示，今年3月已提報經濟部「集中式貯存場初步推行規劃書」進行審查，現在也送到行政院國家永續發展委員會旗下「非核家園推動專案小組」進行討論。 林德福說，重點是希望盡快達成共識確定集中式貯存場場址，後續的期程才能明確排定，因為設定在本島、離島、陸地或海洋的工作規劃都不同，所以規劃書是提出用「n+年」的方式進行。 台電核能後端營運處副處長黃添煌也補充說明，台電於103年呈報主管機關行政院原子能委員會關於用過核子燃料最終處置計畫書修訂版，內容曾提到若台電未於118年選出最終處置場的場址時，就必須提出應變計畫，並針對核廢料集中貯存規劃期程為15年，所以將118加上15年才得出「133年」的時間點。 黃添煌指出，台電3月送交給經濟部的「集中式貯存場初步推行規劃書」中，規劃期程仍設定為「先確定場址」後，後續約需有6年時間進行規劃，包括申請必要證照、土地取得及環評等工作，還有後期施工期間規劃約需10年，所以規劃排定總時程為「n+6+10」，此為目前最新規劃內容。1060321", "category": "財經", "title": "核廢料貯存場時程 台電最新規劃出爐"}, {"date": "2017/03/21 13:34", "url": "http://www.cna.com.tw/news/amov/201703210192-1.aspx", "website": "中央通訊社", "content": "（中央社記者王靖怡台北21日電）樂團五月天昨晚與金曲歌王蕭敬騰在高雄同台搖滾飆唱「凡人歌」，MV臉書上傳15小時，已破百萬人次觀看，粉絲留言大讚是「世紀合作」。五月天成軍20週年，LIFE「人生無限公司」世界巡迴演唱會18日起從高雄世運主場館開跑，耗資新台幣3.6億元打造，主舞台以象徵成軍20週年的20座尖塔，打造14層樓高「人生的移動城堡」。 晚間是「人生無限公司」高雄世運主場館最終場，五月天接連3晚「面試」15萬名員工，每場High唱近4小時，演唱會後直奔會議室「加班」討論各項演出細節，每次開會都是3小時起跳，為求下一場演出更好。 昨晚第3場主唱阿信以「空降部隊」介紹嘉賓蕭敬騰出場，首次同台搖滾飆唱「凡人歌」，High翻全場；蕭敬騰離開後，全場高喊安可，讓阿信吃醋抱怨台下窩裡反，逗笑粉絲。 五月天與蕭敬騰事前合作拍攝「凡人歌」MV，演唱會上首唱後，相信音樂國際股份有限公司臉書（facebook）粉絲專頁立刻公布MV，寫「獻給在生活與工作崗位上，努力不同凡響的每個你，也獻給每天打卡加班的每個凡人」。 MV上傳15小時，已破100萬人次觀看，蕭敬騰也在臉書轉貼分享MV說「你我皆凡人」，雙方粉絲紛紛留言大讚是「世紀合作」，直呼太狂了、超好聽，「凡人歌」變得不凡了。1060321", "category": "娛樂", "title": "五月天蕭敬騰飆凡人歌 粉絲讚世紀合作"}, {"date": "2017/03/21 13:50", "url": "http://www.cna.com.tw/news/aspt/201703210199-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北21日綜合報導）波多黎各隊今天在第4屆世界棒球經典賽（WBC）4強賽延長賽11局突破僵局制，靠羅沙里歐（Eddie Rosario）高飛犧牲打，以4比3擊敗荷蘭隊，連兩屆闖進決賽。 波多黎各7戰全勝闖進4強，上屆波多黎各在4強賽擊敗日本隊、決賽敗給多明尼加隊。 另一場4強賽在台灣時間明天上午9時由美國隊與日本隊交手，爭取另一張決賽門票；冠軍賽23日舉行。 荷蘭一開賽先下馬威，1局上巴倫丁（Wladimir Balentien）2分全壘打先馳得點。巴倫丁前6戰22打數13安打，打擊率5成91，這支全壘打是他本屆WBC第4轟，暫居大會全壘打王。 波多黎各1局下也用全壘打討回分數，3棒柯利亞（Carlos Correa）2分全壘打追平。2局下李維拉（T.J. Rivera）陽春砲，波多黎各3比2領先到第5局。 荷蘭全隊狀況最好的打者巴倫丁5局上又建功，兩人出局後敲出二壘安打上壘，再靠查拉加（Shawn Zarraga）二壘安打追平分數。 雙方以3比3打進延長賽，11局突破僵局制，荷蘭短打、保送攻占滿壘，大好得分機會卻出現雙殺，11局上沒得分。 波多黎各11局下把握機會，同樣是短打、保送，攻占滿壘，羅沙里歐敲出中外野飛球，高飛犧牲打，送回致勝分數。1060321", "category": "體育", "title": "經典賽波多黎各擊敗荷蘭  闖進決賽"}, {"date": "2017/03/21 14:06", "url": "http://www.cna.com.tw/news/aopl/201703210207-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉得倉曼谷21日專電）泰國一名46歲的男子20日在華欣火車站持刀闖入車廂內欲殺人，民眾見狀紛紛躲避，這名男子最後被熱心民眾和警察共同壓制後就逮，無人傷亡。 根據泰國「鮮得新聞報」報導，一名46歲的泰國男子持刀在華欣火車站，闖入剛進站的一列前往素叻他尼的快車車廂內企圖殺人，嚇得許多民眾紛紛下車躲避，這名持刀男子還在車內趴趴走，站內民眾驚慌逃避，警方抵達後，隨即制伏並逮捕這名男子。 民眾分別持長棍和鐵椅防衛，這名男子還爬上火車車頂，最後，警方在民眾的協助下將他制伏，所幸無人傷亡，整個過程約6分鐘。 警方調查指出，這名泰國男子疑似有精神疾病，正在醫院治療，不知什麼緣故到車站想殺人，警方已通知家屬前來進一步了解。1060321", "category": "國際", "title": "泰國華欣車站男子持刀欲殺人 遭制伏"}, {"date": "2017/03/21 13:52", "url": "http://www.cna.com.tw/news/acn/201703210200-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱國強北京21日電）針對央視披露遼寧號航艦編隊先前遠海訓練的畫面，中國大陸軍事專家尹卓說，遼寧艦編隊的整體訓練水平「上了一個大台階」，但其艦載機數量過少，持續作戰能力還不是很強。 大陸央視20日披露遼寧號自2016年12月至今年1月，行經台灣海峽、南海、西太平洋及從事編隊訓練，以及艦載機起降的畫面，並有艦上的指揮級軍官受訪，引起注意。 尹卓說，遼寧艦這次跨出第一島鏈的遠海訓練，實施了多項新訓練項目。首先是艦機融合訓練，因為以往的艦載機起降訓練多在東海、黃海進行，這次則有更複雜的氣象條件，且增加夜間起降訓練，艦載機起降難度大增，這些訓練使飛行員的技能「提高到新的層次」。 他表示，遼寧艦與艦載機還展開戰術協同訓練，包括對空防禦、對海攻擊、編隊飛行、與指揮所和編隊屬艦間的通訊聯絡，未來均可應用在實戰中。 尹卓指出，此次訓練還進行全編隊訓練。過去遼寧艦的編隊屬艦，演練時職責是保護遼寧艦安全；但這次演練則進行「全要素、全流程」的編隊整體訓練，說明遼寧艦編隊的整體訓練水平「上了一個大台階」。 但尹卓直指，遼寧艦已形成「初始作戰能力」，若發生戰爭「完全可以上陣迎戰」。但仍未形成整裝作戰能力，艦載機和飛行員的數量並未達到整裝作戰的要求，而艦載機數量偏少、持續作戰能力還不是很強。1060321", "category": "兩岸", "title": "陸專家：遼寧艦艦載機少　續戰能力不強"}, {"date": "2017/03/21 14:14", "url": "http://www.cna.com.tw/news/ahel/201703210209-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北21日電）遠東航空股份公司葉姓機師7日在執行FE081高雄-馬公飛行任務前，被發現酒精值為0.52 MG/L，遠航隨即更換組員，並當場開除機師，同時提損害賠償。 遠東航空發布聲明稿表示，葉姓前機師7日執行當日第一班FE081高雄-馬公飛行任務前，機組員於高雄機場報到後，高雄航務組執行飛行前酒測，偵測葉姓機師酒精值為0.52 MG/L。 遠東航空表示，已立即停止葉姓機師飛航任務並更換組員，經公司內部調查，違反航空器飛航作業管理規則「血液中酒精濃度不得超過百分之零點零二或吐氣中酒精濃度不得超過每公升零點一毫克」規定。 遠東航空說，已於當天立即開除葉姓機師並提損害賠償訴訟。1060321", "category": "生活", "title": "機師酒測超標  遠航開除並提損害賠償"}, {"date": "2017/03/21 13:54", "url": "http://www.cna.com.tw/news/acn/201703210202-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳家倫上海21日電）龍井春茶上市，上海民眾也能喝到了。杭州當地茶農表示，西湖龍井今年品質、數量均提升，預估每半公斤價格大約要人民幣3000元（新台幣約1萬3500元）左右。 澎湃新聞今天報導，杭州西湖茶農表示，獅峰龍井20日左右上市，預期價格每半公斤3000元左右。但根據茶葉品質和製作工藝、特別是小眾化的頂級茶，價格則要5000元以上。 受到暖冬影響，今年產茶區未發生重大災害，加上茶園管理水準普遍提高，茶葉品質優於往年，價格整體而言與去年持平。中、低等級茶葉均價在每半公斤300至500元左右。 由於今年春節早，春茶開採時間也提早，貴州、廣西、四川等茶產地均在2月初就開採，製作的茶葉陸續進入北京、上海等市場。浙江永嘉的烏牛早綠茶在農曆2月上旬就零星開採，現已全面上市。 上海市茶葉行業協會表示，中國大陸綠茶3大標誌性產品，即西湖龍井、洞庭碧螺春、信陽毛尖，以及上海市民所喜愛的安吉白茶、黃山毛峰等，大多在3月中、下旬才可全面開採。1060321", "category": "兩岸", "title": "春茶上市  西湖龍井半公斤要價1萬3"}, {"date": "2017/03/21 14:00", "url": "http://www.cna.com.tw/news/acn/201703210205-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）中國大陸上海市浦東新區漁民日前在捕撈魚貨時發現一具鯨魚屍體。漁民表示，死亡鯨魚約達20噸重，相當罕見。這隻鯨魚被發現時，鯨鰭已不知去向。專家表示，鯨鰭切口處有人為操作痕跡。 澎湃新聞報導，當地漁民表示，19日下午在海上捕撈魚貨時發現這頭鯨魚，「我們在海上捕魚的時候就看到這麼一個大東西漂了過來」，「捕了2、30年也沒有見過這種東西」。 但他們發現時鯨魚時魚鰭部分已去向不明。 漁民發現鯨屍後立即通報當地警方，而邊防派出所民警則要求漁民將鯨魚拖回漁船碼頭。 當地漁政部門今天委託上海海洋大學、上海科技館等單位專家到現場解剖。經現場鑑定，這隻鯨魚為鬚鯨，死亡時間超過10天以上，經過多天浸泡，鯨屍已開始腐爛。 上海海洋大學教授唐文喬表示，擱淺鯨魚已死亡，或因腐敗原因，頭部有缺損，露出水面的鯨鰭已消失，有人為操作痕跡。 報導指出，專家研議將鯨魚就地進行解剖，取出骨骼，經後續處理製成標本，肌肉及其他部分將分解袋裝後焚化。1060321", "category": "兩岸", "title": "上海漁民發現20噸鯨屍  鯨鰭疑遭割去"}, {"date": "2017/03/21 14:18", "url": "http://www.cna.com.tw/news/asoc/201703210210-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊思瑞台南21日電）法務部矯正署台南第二監獄今天舉辦陶藝及行銷技能訓練班開訓，共有11名受刑人參訓。典獄長簡文拱表示，希望參訓學員在復歸社會後順利求職或創業，對生活上有所幫助。 簡文拱表示，今年「陶藝及行銷」班參訓學員共有11人，邀請現任禧陶工作坊負責人、台南市陶藝學會理事許清全傳授陶藝製作。希望學員從學習中陶冶性情、修身養性，透過名師專業訓練、傳授技術，將所學技術在回歸社會後能學以致用，在事業上、經濟上有所幫助。 開訓典禮中安排「拜師禮」儀式，獄方依古禮準備束脩六禮，包括肉乾、芹菜、紅豆、蓮子、龍眼、紅棗，供參訓學員代表拜師。許清全回贈拜師學員代表修坯刀、刮刀等陶藝工具，象徵傳習技藝，承諾收學員為徒，並傾囊相授。 許清全勉勵學員，只要肯用心、肯努力，一定會有收獲。1060321", "category": "社會", "title": "台南二監開陶藝班 盼助受刑人回正途"}, {"date": "2017/03/21 13:31", "url": "http://www.cna.com.tw/news/afe/201703210191-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北21日電）科技部部長陳良基表示，科技部及科學園區會積極協助台積電 3奈米設廠投資，土地、水、電有信心未來可以處理；陳良基說，台積電 3奈米製程可期待的時間約在2023年。 科技部今天召開記者會， 公布科學園區105年營業額創下歷史新高。昨天有媒體報導，指台積電 3奈米可能赴美設廠投資，陳良基接受聯訪時表示，台積電董事長張忠謀也一再強調，相關投資會以台灣為優先。 陳良基指出，台積電跟科技部、科學園區，對下世代的布局有周詳的考慮，科技部、科學園區全力在幫台積電把 5奈米整個園區建置趕快完成。 3奈米部份， 陳良基說，若以時間推估，他跟張董事長幾次談話，大概抓出的是2022年為可期待的時間，加計通常會延後1年，所以大概是2023年， 所以要做地點評估。工研院 IEK主任室計畫副組長楊瑞臨先前預期，台積電3奈米製程預估2022年到2023年進入試產階段。 陳良基並說，「董事長（張忠謀）那邊一再強調，所有這些評估的投資，一定是以台灣為優先」。 他重申，目前台積電沒有美國投資設廠的規劃，幾個要做突破的規劃，還是會以台灣投資為優先，目前是「審慎樂觀，沒有太大困難點」。 他進一步說，就像 3奈米，現在全世界還沒有多少廠商能突破那塊，特別是對台灣科研人員來說，「這就是我們的機會」，要不斷突破困境、達成使命。 產業界擔心的土地、水、電問題。他說，土地部份，現在看起來還可以解決，因為還有可用的地。 能源部份，他說，已參照綠能產業推動規劃，跟離岸風力發電廠商聯繫了，太陽能規劃部份，他認為現在開出來的產能讓人對未來樂觀。 水的部份，除了水的整體供應之外，科技部有很多科技可協助水資源創造或再利用，科技廠商對於一般水的再生使用都已經可以不斷加大它的效力，未來幾年可以突破那些看起來是問題的問題。1060321", "category": "財經", "title": "台積電3奈米製程  陳良基：估在2023年[影] "}, {"date": "2017/03/21 14:13", "url": "http://www.cna.com.tw/news/afe/201703210208-1.aspx", "website": "中央通訊社", "content": "（中央社記者田裕斌台北21日電）台股今天再度向萬點挑戰，在股王大立光及占權值最大的權值王台積電雙雙創下波段新高表態下，台股最高點達9976.61點，距離萬點僅差最後一步，收盤指數9972點距萬點僅差28點。 加權股價指數終場上漲59.52點、漲幅0.6%，收在9972.49點，成交值新台幣983.46億元。 股王大立光再創歷史新天價4850元，台積電也創2000年5月以來新高價195元，鴻海也硬挺盤上，多頭士氣大振，蓄勢挑戰萬點大關。 只不過，農曆年後的主流中小型股今天出現漲多休息，櫃買指數由紅翻黑，顯示多頭再攻萬點之際依舊心懷謹慎，不過量能已有增溫跡象，市場預估上萬點是遲早的事，重點在於能否站穩及站穩多久。 分析師表示，台股這波在資金行情推動下，外資、內資合攻萬點，除了今天指標的電子股外，也不能偏廢受惠升息的金融股，中小型股短線略顯疲態，權值股將是攻城重心。 此外，在去年財報及股利政策陸續公布之際，具基本面題材的個股可望有凸出表現，但因第 1季新台幣大幅升值，對以外銷為主的電子股而言恐有匯損，影響首季獲利成績。1060321", "category": "財經", "title": "台股上萬點只差28點 大立光台積電助攻"}, {"date": "2017/03/21 13:53", "url": "http://www.cna.com.tw/news/afe/201703210201-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台北股市今天開高走高，收盤漲59.52點，為9972.49點，漲幅0.6%，成交金額新台幣983.46億元。 加權指數今天開盤為9923.18點，盤中最高9976.61點，最低9918.39點；不含金融股指數8448.37點，漲58.45點。 八大類股漲跌幅為：泥窯股漲0.51%、食品股漲0.17%、塑化股漲0.43%、紡織股漲0.55%、機電股漲0.89%、造紙股跌1.24%、營建股漲0.21%、金融股跌0.03%。 委買張數1077萬4843張，委賣張數780萬1524張，成交張數451萬8938張。 收盤時上漲339家，下跌452家，持平105家。 成交量前5名個股為晶電、元大台灣50反1、緯創、新光金、友達。 漲幅前5名個股為首利、晶電、卓越、正道、世芯-KY。 跌幅前5名個股為台南-KY、建碁、精英、銘異、晶心科。1060321", "category": "財經", "title": "台股開高走高 收盤漲59.52點"}, {"date": "2017/03/21 13:50", "url": "http://www.cna.com.tw/news/aspt/201703210199-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北21日綜合報導）波多黎各隊今天在第4屆世界棒球經典賽（WBC）4強賽延長賽11局突破僵局制，靠羅沙里歐（Eddie Rosario）高飛犧牲打，以4比3擊敗荷蘭隊，連兩屆闖進決賽。 波多黎各7戰全勝闖進4強，上屆波多黎各在4強賽擊敗日本隊、決賽敗給多明尼加隊。What a finish in LA! We're breaking it all down right now on  #MLBTonight   #WBC2017   pic.twitter.com/OXR5DNAhZl", "category": "體育", "title": "經典賽波多黎各擊敗荷蘭  闖進決賽[影]"}, {"date": "2017/03/21 13:58", "url": "http://www.cna.com.tw/news/aopl/201703210204-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）「日本時報」（Japan Times）以「台灣：日本人外出旅遊時像家一樣的地方」為題撰文分析日本人喜愛到台灣旅遊的理由，包括像是舒適感和人情味等都是主因。 比起尋求冒險，多數日人偏好到低調、可以放鬆、愜意暢遊的地方渡假。關島有時候會讓日人感覺只不過是個美軍基地，有不錯的購物中心罷了，新加坡則有出差的感覺。中國大陸和南韓則因為曾遭日本侵略的歷史，雙方關係緊張。 就連在日本國內旅遊也有各個因素要考量。北海道有與俄羅斯之間的領土爭議，沖繩也存有多年未解的美軍基地問題。 但台灣卻是個例外。該文指出，目前有超過1萬2000名日本人在台北居住。 台北和台南街道上有許多商店標語寫有中、日雙語，也時常可見到標榜日式料理的餐廳，台灣人對日本遊客相當友善，都讓日本人有親切熟悉的感覺。 年紀較長的前輩用日文跟日本遊客交談的景象並不少見。日本電玩、漫畫和小說在各大商場和商店更隨處可見，2016年底日本動畫導演新海誠的作品「你的名字」在台灣各地打破票房紀錄，超越另一部受台人喜愛的日本電影「七夜怪談」。 台灣導演侯孝賢2003年甚至執導日語片「珈琲時光」，獻給日本導演小津安二郎。已故的台灣導演楊德昌曾接受本文作者訪問，他說：「有些我喜歡去走走看看的地方就在日本。我覺得日本文化很有吸引力，這也不足為奇，因為多數台灣人也跟我有一樣的感覺。」 根據日本JTB旅行社，尤其有越來越多女性結伴同遊或單獨旅遊，2016年就有189萬名日本人訪台。 在東京政府單位工作的大竹光子（Mitsuko Ohtake，音譯）表示，她每隔1個月就會到台灣旅遊。她說：「從東京搭飛機不到3個小時就到了，而且台灣的東西都比日本便宜許多。」 「台灣對我來說是個可以放鬆的地方，因為我不用被迫去想關於歷史的事情，或是為了不冒犯任何人而做特定的事。」 大竹光子甚至考慮要在台北過退休的生活。她說：「台灣有日本失去已久的人情味。雖然我一個人旅行，但從來沒有孤單或孤立的感覺，在東京則恰巧相反。」 32歲的角田侑紀（Youki Tsunoda，音譯）在日本從事電子製造業，去年因熊本大地震工廠搬遷來台，而在台南工作。一開始他對要離開家鄉熊本感到沮喪，但現在他發現台灣的生活十分舒適，開始對回日本的想法感到恐懼。 他說：「我是同性戀，所以我住在熊本的時候，處境相當悲慘。我找不到伴侶，我也知道我的家人永遠不會理解。但在台南的生活徹底改變了我。」 他現在有個台灣男友教他說中文，他們也能公開彼此的關係也不會受人排斥。角田侑紀說：「台灣在許多方面比日本自由許多。」 他說：「我覺得我更有作為一個人的價值，我的性向為何也不重要。這裡的人不在乎規則，日本人對待事物比較嚴峻，更難有通融的空間。」1060321", "category": "國際", "title": "189萬日人愛遊台 日媒：台灣像家一樣"}, {"date": "2017/03/21 14:41", "url": "http://www.cna.com.tw/news/ahel/201703210218-1.aspx", "website": "中央通訊社", "content": "（中央社記者許秩維台北21日電）台師大推動幸福校園合作計畫，師大學生也和國小合作，帶領視障學童調整肌耐力、飲食等，克服視力障礙，完成游泳、騎腳踏車及跑步等，一圓三鐵夢。 台灣師範大學師生串連13所大學與13所國小，合作「幸福校園計畫」，並將這些成果製作成科普節目，有別於一般科普影片，不採傳統由上而下教條式的教學形式，而是由大學生擔任大手，帶領小學生一同探究問題背後的科學意義、找出解決方法，完成大手牽小手的傳承任務。 在大人世界十分風行的鐵人三項，在孩童間也颳起一陣旋風，但有一群特別的孩子雖無法像正常人般用眼睛看世界，卻不斷挑戰自我、努力練習，為的只是要完成屬於他們自己的比賽，第一集「盲鐵人打造計畫」，就是分享大學生如何幫助視障學童參加三鐵圓夢的故事。 台師大體育系碩士生楊毅仁表示，過去沒有接觸過視障學生，這次因為「大手牽小手」計畫，讓他們有機會教視障生，參加計畫的視障學童本身有在運動，體能與一般人一樣，但受限視力而不敢嘗試，加上因為看不見，也會比較難信任別人，因此他們透過牽繩引導，一步步幫助視障孩子完成三鐵夢想。 其中一位視障生的母親也表示，孩子從小一接觸游泳，曾擔心視力不佳會影響孩子的協調力的平衡感，後來挑戰三鐵，剛開始練習時較不協調，跑步也有困難，但透過大學生協助，開始逐漸進步，去年參加梅花湖小鐵人競賽，並順利完賽。1060321", "category": "生活", "title": "大手牽小手  師大生助視障學童圓三鐵夢"}, {"date": "2017/03/21 14:30", "url": "http://www.cna.com.tw/news/ait/201703210215-1.aspx", "website": "中央通訊社", "content": "（中央社舊金山20日綜合外電報導）南韓電子大廠三星（Samsung）今天宣布，數位語音助理Bixby將與旗艦智慧型手機Galaxy S8一同亮相。Galaxy S8料將在下週推出。 法新社報導，Bixby進攻百家爭鳴的數位助理領域，其人工智慧虛擬助理對手包括蘋果（Apple）Siri、Google Assistant、微軟（Microsoft）Cortana和亞馬遜（Amazon）Alexa。 三星表示，Bixby將聚焦在讓用戶說出指令來控制行動應用程式（app）。 三星電子研發部門主管李仁鍾（Injong Rhee）在新聞稿中說：「Bixby將是我們的第一步，邁向全面開拓大家與手機互動的新路。」 「Bixby將成為我們裝置上一個新的智慧介面。」 根據三星，預定下週發表的Galaxy S8智慧手機將內建一套支援Bixby運作的應用程式。 三星去年底併購人工智慧新創公司Viv。Viv共同創辦人曾是打造Siri團隊的成員。蘋果大約7年前買下Siri。 根據三星，Bixby將有別於早已上市的數位助理，包括控制應用程式中幾乎所有任務，而不是限於特定任務，且在理解用戶語意上靈活可變通。 李仁鍾表示：「我們確實具有為人機介面帶來革命的大膽願景，但這個願景不會在一夜之間實現。」（譯者：中央社盧映孜）1060321", "category": "科技", "title": "三星新手機下週亮相 Bixby強尬蘋果Siri"}, {"date": "2017/03/21 14:43", "url": "http://www.cna.com.tw/news/afe/201703210219-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）房屋買賣早就有履約保證，但租賃事務卻付之闕如，缺一塊交易安全保障。全國不動產董事長葉春智宣布，全國第 2季推動「租賃物管履約保證」，保障房東和房客權益，也更擴大市場。 葉春智表示，「租賃物管履約保證」更歡迎加上「租約強制公證」，不但具有法律效力，對房東和房客更省時、省力，政府也收得到稅，對租屋產生的糾紛更有法律保障，快速化解糾紛。 葉春智表示，台灣租賃市場商機大，除了有上百萬租屋族，且今年起房屋稅免稅門檻調高、年折舊率可望上升至1.17%， 因此，持有稅降低的情況下，推估未來會有許多屋主由售轉租，但衍生出的交易紛糾也會多如牛毛。 有鑑於此，全國不動產準備第 2季全面推動「租賃物管履約保證」，履保流程與買賣履保相同，房客將租賃價金匯入建經公司銀行信託專戶，再由信託專戶撥款給房東、物管業者及其他支出費用。 他分析，目前全國不動產與僑馥建經公司合作推動「租賃物管履約保證」工作，每簽一筆履保，僅收低廉費用，並負責價金履約保證，房客繳的租金中約 10%支付物管公司管理費用，協助房東處理許多租賃過程中的收租、開票、催收、修繕等雜事。 萬一房東和房客間發生糾紛時，建經公司負責價金的安全，房東不怕拿不到房租，物管業者可以出面代為協調，若最後協調不成還可以代為尋求法律協助，讓整個交易和租賃的過程安全、平順，亦能協助政府達到租屋資訊透明化的境界。 他強調，全國不動產未來會與代銷業者、建商、大樓管委會合作，每筆租賃契約都可以做履約保證，由建經公司保障客戶安全，全國不動產總部也能擔任管理稽核的角色，再度加強品牌信賴度。1060321", "category": "財經", "title": "租屋也有履約保證 這家房仲第2季首推"}, {"date": "2017/03/21 14:47", "url": "http://www.cna.com.tw/news/ahel/201703210221-1.aspx", "website": "中央通訊社", "content": "（中央社記者林長順新北21日電）莊敬高職二年級學生黃秉宏，獲得105學年度全國學生音樂比賽薩克斯風高中職A組冠軍。黃秉宏4月將遠赴法國，參加國際音樂大賽，為國爭光。 目前就讀莊敬高職二年級的黃秉宏，國小三年級開始加入管樂團，國中一年級獲得國中組全國音樂比賽A組優等第六名、2014年亞太盃國際音樂大賽薩克斯風獨奏國中音樂班組第一名、國中三年級獲得國中組全國音樂比賽A組特優第二名。 莊敬高職表示，黃秉宏於2016年參加嘉義市國際管樂節暨亞洲薩克斯風大會活動古典青年組比賽，獲得第四名。105學年度全國學生音樂比賽日前落幕，黃秉宏獲得薩克斯風高中職A組特優第一名。 黃秉宏今年4月即將遠赴法國參加國際音樂大賽，10月也將前往中國成都，參加國際薩克斯風重奏比賽。 黃秉宏指出，剛開始接觸音樂只是當作興趣學，到小六的時候，老師說他可以考慮看看國中要不要讀音樂班，所以聽從老師的建議就繼續學習。 他表示，剛開始非常辛苦，因為以前沒有接觸關於音樂上的東西，而且視唱聽寫樂理、鋼琴都是從頭開始學，每天練樂器都練3到4小時，有時候都練到嘴唇都腫起來，甚至流血。 黃秉宏說，非常有幸能來到莊敬高職，這裡有良好的環境及設備，還有專業的教師指導，讓他能夠在眾多參賽者中脫穎而出，為莊敬爭光，不負老師們的期待。莊敬高職擁有完善的教育體制，能夠栽培出頂尖的學生，開創出嶄新的人生。 他對未來的規劃，是考上國立大學，然後出國留學回來當老師。1060321", "category": "生活", "title": "薩克斯風冠軍 莊敬高職黃秉宏赴法爭光"}, {"date": "2017/03/21 14:44", "url": "http://www.cna.com.tw/news/aopl/201703210220-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）中華民國駐巴拿馬大使劉德立於當地時間20日上午與巴京市長布蘭敦於大使館，共同主持中華民國政府捐贈「巴京市立Summit公園Noria de las Ninfas步道改善計畫」援款儀式。 布蘭敦的夫人Yamileth de Blandón、該市府官員及大使館同仁在場觀禮。 劉德立致詞表示，他以愉快心情代表中華民國政府贈交巴國友人巴京市長布蘭敦（José Blandón Figueroa）有關「巴京市立Summit公園Noria de las Ninfas步道改善計畫」援款，協助巴京市政府執行市立公園Summit 總體規劃，透過復育原生物種，保存既有物種及興建花園以吸引蝴蝶、鳥類及其他生物等策略，達到豐富巴國生物多樣資源目的。未來在公園內將規劃8條不同步道，使參訪者體驗不同經驗與環境。 其中最重要的步道即為Noria de las Ninfas，透過良好的園藝設計及整建歷史遺蹟，創造出獨一無二的景觀，使其恢復往日光彩，再度成為該公園內重要標誌，進而吸引民眾與觀光客前來體驗與大自然美好互動關係。 劉德立也盛讚布蘭敦致力巴京都市更新，提升市民生活品質，成效彰顯，中華民國政府將在能力範圍內賡續協助市長推動相關市政發展計畫，並衷心祝福其工作順利成功等語。 布蘭敦則致詞對中華民國政府再次資助巴京市府建設申致謝悃。他繼稱，中華民國政府向來與巴京市政府擁有良好合作關係，自他上任以來，已陸續獲得中華民國政府多項援助，除了本案，尚包括興建/擴建幼兒園計畫、修復巴京舊城區中國城牌樓計畫及巴拿馬桌球國手及教練培訓計畫等。1060321", "category": "國際", "title": "台援贈巴拿馬首都市立公園步道改善款"}, {"date": "2017/03/21 14:17", "url": "http://www.cna.com.tw/news/amov/201703215015-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）客委會主委李永德抱怨遭警方盤查，引起各界熱議。藝人楊丞琳透露也曾遇過類似情況，她當時戴著口罩搭計程車，很納悶為什麼警察要求看乘客證件。這則貼文引發網友唇槍舌劍，楊丞琳只好趕快回覆留言滅火。 楊丞琳21日上午在臉書貼文說，日前她搭乘計程車，遇到警察臨檢酒測，當時司機停下進行檢測，測完後警察請他開後車窗，也要求楊丞琳出示身分證，她回憶當天剛好戴著口罩，「我愣了一下，因為，我戴口罩就是不想要被認出來，為什麼酒測臨檢，要看乘客的身分證？」 楊丞琳透過臉書提問，想了解是否有人和她有過相同經驗，她認為戴口罩不應跟可疑劃上等號，儘管當時有受到一點小驚嚇，但仍乖乖把證件拿出來。 有網友留言：「因為帶口罩警察無法辨識長相，可以合理的盤查身分」、「應該是掃描你身分證字號的機器，判定是不是通緝犯」；也有人指出，「問問題的當下，就暴露了藝人的無知」。 眼看留言吵成一團，楊丞琳耐心回覆留言澄清，她並沒有說不接受警察臨檢，或者覺得警察行為不當，她只是想知道為什麼，才請教臉書上的網友，畢竟當下確實是一頭霧水，她相信未來也會有人有跟她一樣的情形，至少她在臉書提問，大家以後都會懂。 最後楊丞琳回頭編輯原始貼文，加註「不想因此文造成任何紛爭，我單純在詢問我不懂的事，並讓未來遇到此事的人們都能明白，在此不是質疑警察的職務，感恩」。1060321看到最近一則新聞，讓我想起有一事我一直不解，希望有人能給我解答～前些日子搭乘計程車，警察臨檢測酒駕，司機停下進行檢測，測完警察請他開後車窗，警察要求我出示身分證，而當時我剛好戴著口罩。我愣了一下，因為，我戴口罩就是不想要被認出來，再者是，...", "category": "娛樂", "title": "楊丞琳戴口罩搭小黃被警盤查 網友吵成一團"}, {"date": "2017/03/21 14:27", "url": "http://www.cna.com.tw/news/asoc/201703210212-1.aspx", "website": "中央通訊社", "content": "（中央社記者張榮祥台南21日電）1名輕度智障的馬姓女子，今天凌晨因攜毒被逮，馬女坦承以賣淫為業，還宣稱身染梅毒，嚇壞警方，當場驗血，和馬女交易過的客人可能都有染病的風險。 台南市警局第二分局今天獲報，有2名街友在台南火車站前飲酒作樂，大聲喧譁，立刻趕往，在盤查過程中，40歲的馬女突然靠過來，也變成警方盤查的對象。 警方發現馬女手上提袋有個突起物，疑似安非他命吸食器，搜索後起出安毒、2根吸食器及1包紅包，紅包內有超過10萬元的假鈔，但這疊假鈔只有正面，背面是空白的，立刻被逮捕。 馬女有輕微智障，也坦承以賣淫為業，且身染梅毒，被捕時身上只剩新台幣21元及保險套。馬女供稱，她17歲開始吸毒，目前有丈夫和兒子，曾和丈夫一起吸毒。 警方調查，馬女賣淫地點應該是在台南火車站一帶，對象應是街友，馬女被捕時，還有1名街友到派出所找她。 因馬女宣稱身染梅毒，警方立刻請衛生局人員到場驗血，訊後依法送辦。1060321", "category": "社會", "title": "賣淫女攜毒被逮  宣稱染梅毒嚇壞警方"}, {"date": "2017/03/21 14:26", "url": "http://www.cna.com.tw/news/afe/201703210211-1.aspx", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北21日電）台積電傳出考量3奈米赴美設廠。半導體封測大廠日月光最新回應表示，尊重市場機制，因應客戶需求，已於北美提供測試開發服務。 台積電傳出考量3奈米製程晶圓廠到美國設廠，市場震撼餘波盪漾，對於半導體後段專業封測代工（OSAT）大廠來說，台積電動向牽涉封裝測試供應鏈未來布局，動見觀瞻。 日月光下午最新回應表示，尊重市場機制，因應客戶需求，日月光已於北美提供測試開發服務。 產業人士指出，全球經濟和貿易正面臨區域保護主義風潮，台灣廠商需要運用過去靈活的策略，積極布局。 台積電20日表示，公司還在評估3奈米製程會在哪個地點落腳，相關評估作業會持續到明年上半年，因目前到明年上半年還有數個月，不會這麼快做這麼重大的決定。 台積電20日重申，以投資台灣為優先，考慮設廠地點，水、電、土地、人才，都非常重要，並感謝政府還在努力繼續幫台積電找尋適當地點。1060321", "category": "財經", "title": "日月光：北美有測試服務  應客戶需求"}, {"date": "2017/03/21 14:41", "url": "http://www.cna.com.tw/news/aopl/201703210217-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉得倉曼谷21日專電）仍處失聯狀況的謝姓台商今年1月入境泰國，經查已在2月21日出境前往寮國，寮國台商總會正派員協尋，初步研判他疑似與中國大陸商人有糾紛，才會狀況不明，待釐清後再回報。 經中華民國駐泰國代表處清查，這名56歲的謝姓台商是在1月31日搭乘長榮班機入境曼谷蘇凡納布國際機場，再向泰國移民警察局查詢後，獲知他是在2月21日離開泰國前往寮國。 寮國台商總會在接受中央社記者電話採訪時表示，已獲得謝姓台商失聯的訊息，不過在向寮國公安單位查詢後，尚未有進一步消息。 一般而言，寮國公安若有牽扯台商案件，多半會知會台商總會，但目前無此情況，研判謝姓台商可能與大陸商人有糾紛，才會狀況不明，已動員全力協尋。1060321", "category": "國際", "title": "謝姓台商泰國失聯 傳已前往寮國"}, {"date": "2017/03/21 14:48", "url": "http://www.cna.com.tw/news/afe/201703210222-1.aspx", "website": "中央通訊社", "content": "（中央社東京21日綜合外電報導）法新社報導，日本東京股市今天下跌，主因日圓走強，拖累銀行股和部分出口股，包括索尼公司（Sony）和Panasonic公司。 日經225指數收盤下跌0.34%或65.71點，報19455.88點。東證一部指數收盤下挫0.16%或2.43點，來到1563.42點。1060321", "category": "財經", "title": "日圓走強拖累銀行出口類股 日股收黑"}, {"date": "2017/03/21 14:28", "url": "http://www.cna.com.tw/news/aloc/201703210214-1.aspx", "website": "中央通訊社", "content": "（中央社記者沈如峰宜蘭縣21日電）宜蘭縣羅東鎮國華國中國樂團與籃球隊日前參加全國比賽時，先後拿下全國第一名佳績，創下校史最佳紀錄。羅東鎮長林姿妙今天頒贈新台幣6萬元獎金，稱讚學生們是羅東之光。 國華國中國樂團共80人，在本月13日前往基隆市參加105學年度全國學生音樂比賽，團員們一路過關斬將，在B組15支代表隊中脫穎而出，以92.1的高分，勇奪特優第一名。 此外，在台北市舉辦的教育部105學年度國中學生籃球聯賽，國華國中籃球隊在19日的決賽中，也將士用命，榮獲冠軍，表現優異。 校長陳國章說，國華國中國樂團過去參加宜蘭縣賽14次，曾摘下全縣第一名13次。民國101學年度開始，也曾連獲全國賽5次特優。1060321", "category": "地方", "title": "羅東之光 國華國中獲全國音樂籃球冠軍"}, {"date": "2017/03/21 14:54", "url": "http://www.cna.com.tw/news/ahel/201703210224-1.aspx", "website": "中央通訊社", "content": "（中央社記者盧太城台東縣21日電）台東縣廣原國小學童喜歡塗鴉，作品「很自由，用色大膽」，就像原住民的個性，學校決定幫全校56名學生辦戶外畫展。 廣原國小位於台東最北端的布農族學校，一至六年級有56位學生。 校長曾淑玉說，2年前她到廣原國小當校長時，發現這群布農族的小朋友都喜歡畫畫，他們的畫就像他們身居偏鄉般，沒有被社會框架，很自由，主題明確，用色大膽。她希望能讓外界看到小朋友的優點，因此幫所有學生舉辦畫展。曾淑玉說，畫展特別拉到外面，在池上日暉飯店舉辦，讓外界認識布農族文化，尤其是在國際級的飯店，或許有機會讓國際間看到布農族文化。 這次畫展邀請卡相當特別，曾淑玉將每名學生的畫作成邀請卡，邀請父母親和部分貴賓。通常看畫展都是到現場看看，然後就離開，如果畫製成邀請卡，就可以留住，偶而還會再多看一眼，讓小朋友的畫深烙心中。另外，家長拿到自己小孩畫的邀請卡，親子間也多了話題。 曾淑玉表示，經過2年的畫畫，在質和量上都出來了，因此幫小孩辦畫展，展期從25日開始。1060321", "category": "生活", "title": "畫出原色 台東原民小學全校辦畫展"}, {"date": "2017/03/21 15:12", "url": "http://www.cna.com.tw/news/aipl/201703210232-1.aspx", "website": "中央通訊社", "content": "（中央社記者王承中台北21日電）國民黨團首席副書記長林為洲今天表示，鼓勵生育率應從鼓勵結婚為本，鼓勵生育為輔；勞保僅有生育補助，未有結婚補助，要求相關單位研擬增加結婚補助，鼓勵年輕族群結婚。 台灣生育率低迷，內政部日前表示，國內老化指數指標在今年2月首度破百，達到100.18，較去年2月底93.50增加6.68，反應出老化情形嚴重。 為鼓勵年輕族群結婚生育，林為洲今天在立法院院會臨時提案指出，鼓勵生育率應先從鼓勵結婚為本，再鼓勵生育為輔。要求中央相關單位盡速研擬於勞工保險條例中增加結婚補助項目，以鼓勵年輕族群結婚。 林為洲說，依經濟部商業司統計數據，國內每對新人結婚花費平均新台幣74.5萬元，相當於一般勞工1年的薪水，多數年輕族群負擔不起結婚費用，所以晚婚已成台灣普遍現象。 林為洲指出，目前公教人員保險條例及勞工保險條例已規定有生育補助，然而軍公教員工待遇支給要點中，亦給予結婚補助，鼓勵結婚；但勞保僅有生育補助，尚未有結婚補助，對於鼓勵勞工生育似有本末倒置之情形。 另外，林為洲也表示說，經國內外研究皆顯示，生育能力與年齡成反比，且高齡產婦亦伴隨其他風險，政府若希望鼓勵生育率則應先從根本做起，先從鼓勵結婚為本，再鼓勵生育為輔。1060321", "category": "要聞", "title": "鼓勵年輕人結婚 藍委提案增加補助"}, {"date": "2017/03/21 15:00", "url": "http://www.cna.com.tw/news/afe/201703210226-1.aspx", "website": "中央通訊社", "content": "（中央社記者康世人新德里21日專電）印度總理莫迪正鼓勵新興行業，聰明的印度企業家最近就針對獨居老人寂寞問題，提供「租用孫子」服務，只要註冊且一通電話，就可租用「孫子」來陪伴聊天、朗讀報紙等。 由於人工便宜，印度到府服務的企業很發達，在政府獎勵創業下，針對獨居老人寂寞有了新的「租用孫子」服務，短短5年就有5家提供類似服務的公司在新德里、古爾岡、孟買、普恩和阿默達巴德等城市設立。「印度斯坦時報」（Hindustan Times）報導，這些公司提供的不是高級醫療照護，但只要老人在公司登記，公司就會派遣年輕志工不時到家探訪，或由老人電召，年輕志工就扮演孫子、孫女角色，陪著老人聊天、讀報紙、玩拼圖、下圍棋，甚至帶著老人去參加婚禮、聚會或看醫生。 88歲的烏帕德希雅（Subhadra Upadhyay）有心臟疾病且行動不便，這讓她的兒子巴維許（Bhavesh）和媳婦必須有1人在家陪她，但由於兒子和媳婦都有工作和活動，她的兒子最近為她租了一位「孫女」。 烏帕德希雅說，自己還在適應這項新的服務概念，但至少當兒媳有自己的活動不便留在家裡陪她時，她現在可以電召租用的「孫女」來陪她聊天、排遣寂寞。 在資訊科技公司主管巴維許說，剛開始他確實不習慣家裡有個陌生人，但這些志工非常專業，會提前發送經警方和相關機構認證的證書，當他很忙時就由這些志工陪母親看連續劇、聊天，幫了他很大的忙。 52歲的達斯托（Bhagyalata Dasto）是古爾岡一名退休律師，因1場交通意外必須坐輪椅，而她的兒女都在倫敦和班加羅爾發展事業；她也租用了「孫女」不時來陪她一起聊天、陪她做喜歡的針織。 印度這項「租用孫子」服務的收費不高，每小時或每1個半小時收費約150盧比（新台幣近75元），或每個月1萬3000盧比（新台幣近6500元）到2萬盧比（新台幣近1萬元）；當然，也有專門照顧老人的非政府組織提供免費的類似服務。1060321", "category": "財經", "title": "陪獨居老人聊天 印度租用孫子服務發達"}, {"date": "2017/03/21 15:12", "url": "http://www.cna.com.tw/news/afe/201703210233-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）Google Play歡慶五週年，今宣布推出「MIT台灣開發遊戲」專區，以置頂欄位、限時優惠等方式，讓使用者快速找到精選的台灣製造遊戲，同時公布過去五年台灣熱門遊戲與應用程式。 Google Play今年已滿五週歲，目前已有全球10億活躍用戶，數年來台灣開發者更透過該平台在國際市場取得亮眼成績。 根據App市場研究機構App Annie數據，Google Play上已有超過3500個應用程式來自台灣，且台灣應用程式於Google Play海外總下載量在2012年為4300萬次，至2016年已達4.65億次，成長超過10倍。 App Annie最新數據指出，台灣應用程式整體於Google Play獲得的海外營收也從2012年約40萬美元（約新台幣1218萬元），達到2016年的5300萬美元（約新台幣16.14億元），成長超過131倍。 為持續推廣台灣優質的開發者，Google Play於2016年7月推出「獨立製作遊戲專區」，讓使用者有機會探索多款台灣獨立開發遊戲。Google Play今天更推出「MIT台灣開發遊戲」專區，以置頂欄位、限時優惠等方式，讓使用者快速找到精選的台灣製造遊戲，也幫助開發者觸及更多使用者。 Google Play亞太區總經理桑德斯（James Sanders）表示，感謝全球及台灣的開發者，在過去的五年間，持續發揮創意，讓Google Play成為使用者生活育樂中不可或缺的多元行動平台。 桑德斯強調，台灣是一個高度成熟、擁抱創新的行動市場，在Google Play上所創造的營收名列全球前五，另外Google Play也看到許多優秀的台灣開發者，透過Google Play發揮創新實力，走向國際。 App Annie亞太區董事總經理余俊德（Junde Yu）表示，從台灣應用程式發行商在海外市場的下載量表現來看，美國這樣的成熟市場占整體海外市場下載量12%；新興市場如印度和印尼，則分別占10%及6%，代表台灣開發者的作品不僅適合成熟市場，也符合新興市場的需求。 此外，Google Play統計出過去五年內廣受台灣人喜愛的遊戲與應用程式，熱門遊戲包括Candy Crush Saga、神魔之塔、跑跑薑餅人、Subway Surfers、神偷奶爸：奔跑小小兵，顯示台灣玩家偏愛可隨時隨地輕鬆玩的休閒類遊戲。 過去五年Google Play上的台灣熱門應用程式方面則以通訊、社交類為主，包括LINE、Messenger、Facebook、LINE Camera、Whoscall來電辨識&封鎖。 根據App Annie最新數據，2015年到2016年台灣Android手機使用者花費在應用程式的時間成長約19%，其中在各應用程式類別所花費的時間也有明顯成長，特別是影音播放與剪輯類、通訊類、社交類、遊戲類，在花費與使用時間上都有兩位數的成長。1060321", "category": "財經", "title": "Google Play慶5歲 推MIT台灣遊戲專區"}, {"date": "2017/03/21 15:12", "url": "http://www.cna.com.tw/news/aopl/201703210234-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓20日綜合外電報導）美國總統川普千金伊凡卡（Ivanka）的律師今天表示，伊凡卡現在在白宮有辦公室，不過沒有官職，不會是政府員工，但有權接觸機密資訊。 根據法新社，伊凡卡的律師葛瑞里克（Jamie Gorelick）告訴新聞網站Politico，伊凡卡將有權接觸機密資訊，且將與其他真正支領政府薪水的白宮顧問一樣，接受同一套規範的約束。 葛瑞里克告訴Politico：「我們的看法是，儘管伊凡卡不是政府員工，保守做法是讓她自願遵守適用於政府員工的規定。」 「總統有成年子女積極參與政府事務，這是全新格局。」 伊凡卡的丈夫，地產開發商庫許納（Jared Kushner）隸屬川普顧問團隊，是正式宣誓上任的白宮官員。 這對年輕夫婦對川普的強烈影響力，引發外界對於潛在利益衝突的質疑，且川普家族商業交易和家族成員政治活動缺乏明確界限，也掀起廣泛辯論。 美聯社報導，曾在前總統小布希時代擔任白宮政風首席律師的明尼蘇達大學法律教授潘特（Richard Painter）表示，伊凡卡實際上與白宮員工無異。他說，這「代表她與她丈夫一樣，必須遵守規範。她若規避會影響個人財務利益的事物，就不會有天大的問題」。 伊凡卡仍擁有她的時尚品牌，但已將日常業務交給公司董事長處理，並成立信託進一步監管，其企業不可以與外國做交易，任何新交易都將先請教過律師葛瑞里克。伊凡卡對新交易也握有否決權。 伊凡卡也已禁止其企業利用她的肖像宣傳或行銷產品。（譯者：中央社盧映孜）1060321", "category": "國際", "title": "伊凡卡白宮設辦公室 權限大開可碰機密"}, {"date": "2017/03/21 15:09", "url": "http://www.cna.com.tw/news/firstnews/201703215016-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃慧敏台北21日電）80年代武打小生李小飛進軍餐飲業，最近開起小吃店。開幕當天，不少影迷認出他，讓他很開心；不過，也有人脫口而出「好老喔」。李小飛笑說，老了就老了，要效法川普創造價值。     有著「娃娃臉」的李小飛，當年是師奶殺手。現在坐6望7的他，堅持自然美，以原貌呈現。早已棄影從商的他，繼經營水晶、珠寶生意後，最近再投資餐飲業，以中央廚房方式，在台北、板橋等地兼營小吃店，販售水餃、小龍包等麵食。    板橋店開幕當天，李小飛帶著兒子李翔現身。近年相當低調的他，很驚訝還有影迷認出他；對影迷爭相合影要求，他來者不拒。照片被貼上網後，有人佩服他還是維持俊俏模樣和挺拔身材；但也有人直言：「天啊！他變好老喔！」     不過，李小飛並不在意這些酸言酸語。資深媒體人倪有純開幕當天也前往致賀，她透露，李小飛說，反正老了，就老了，堅持不整形；李小飛還說，他是受到71歲的美國總統川普影響，決定要利用自己的剩餘價值，在還有體力的時候做更多的事。    原本從事美容美髮業的李小飛，因導演蔡揚名的發掘而步入演藝圈；他出身海軍陸戰隊，後來演出台灣首部蛙人電影「大地勇士」，極具說服力，一夕爆紅。不過，他見好就收；後來漸漸淡出演藝圈，改而投資開店，另闢事業第二春。他瀟灑地說，「離開就離開了」。     倪有純曾採訪李小飛多年，她說，李小飛相當講義氣，對提拔他的蔡揚名一直感念在心；對媒體也十分客氣，不管記者寫好寫壞，他都會說「謝謝幫忙」。     這次兼營餐飲業，李小飛依然未大聲張揚；倪有純說，其實李小飛很早就展現生意頭腦，現在愈做愈純熟，而且充滿幹勁，比以往更熱誠。     前陣子，李小飛的兒子李翔拍攝「百味人生」，他帶了飲料前去探班，交代工作人員不要透露飲料是他買的；低調謙虛的態度，一如以往。1060321", "category": "重點新聞", "title": "昔師奶殺手難敵歲月 李小飛自然就是帥"}, {"date": "2017/03/21 15:21", "url": "http://www.cna.com.tw/news/aipl/201703210237-1.aspx", "website": "中央通訊社", "content": "(中央社記者林長順新北21日電)客委會主委李永得不滿遭警盤查引起議論。新北市長朱立倫今天指出，台灣需要警察同仁維護治安、確保交通順暢、也很多服務的工作需要警察，要給基層警察同仁加油。 朱立倫今天出席出席新北市國民黨議會黨團書記長暨幹部就職交接典禮，會後受訪時做上述表示。 朱立倫說，其實，大家都有被臨檢的或多或少的經驗，包括他本人在內。他一直認為，基層警察非常辛苦，碰到警察臨檢時，謝謝警察的辛苦，相信一個微笑就可以化解很多的尷尬，然後多給基層警察同仁加油。 他表示，基層警察在執法上面，依照法令的規定，他相信民眾也可以認同，畢竟台灣需要警察同仁來維護治安、需要警察同仁來確保交通順暢、也很多服務的工作需要警察，我們給基層警察同仁加油。1060321", "category": "要聞", "title": "李永得事件  朱立倫為基層警察加油"}, {"date": "2017/03/21 14:41", "url": "http://www.cna.com.tw/news/aopl/201703210217-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉得倉曼谷21日專電）仍處失聯狀況的謝姓台商今年1月入境泰國，經查已在2月21日出境前往寮國，寮國台商總會正派員協尋，初步研判他疑似與中國大陸商人有糾紛，才會狀況不明，待釐清後再回報。 經中華民國駐泰國代表處清查，這名56歲的謝姓台商是在1月31日搭乘長榮班機入境曼谷蘇凡納布國際機場，再向泰國移民警察局查詢後，獲知他是在2月21日離開泰國前往寮國。 寮國台商總會在接受中央社記者電話採訪時表示，已獲得謝姓台商失聯的訊息，不過在向寮國公安單位查詢後，尚未有進一步消息。 一般而言，寮國公安若有牽扯台商案件，多半會知會台商總會，但目前無此情況，研判謝姓台商可能與大陸商人有糾紛，才會狀況不明，已動員全力協尋。1060321", "category": "國際", "title": "謝姓台商泰國失聯 已前往寮國"}, {"date": "2017/03/21 15:09", "url": "http://www.cna.com.tw/news/aloc/201703210230-1.aspx", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中21日電）有民眾反映山頭火拉麵台中大遠百店疑似使用逾期原料，台中市衛生局今天說，經派員前往稽查，查獲庫房貯存逾期粗粒純黑胡椒及益強粉，已移請台北市衛生局後續裁處。 衛生局 指出，稽查人員前往稽查過程中，在該店乾貨庫房貨料架上查獲貯存逾期「飛馬粗粒純黑胡椒」1罐（有效日期2016.11.23）及「山頭火（SA）-益強粉」1包（有效日期2017.3.8）。店長說明黑胡椒粒使用於海鮮拉麵，而益強粉使用於炸豬排前裹粉用。 衛生局認為，拉麵店經查使用逾期黑胡椒及炸豬排用粉，違反食品安全衛生管理法，稽查後，移請該公司設立縣市主管機關台北市政府衛生局後續裁處；依照食品衛生管理法，可處6萬元以上、2億元以下罰鍰。 衛生局現場稽查時還發現有部分不符「食品良好衛生規範準則」事項，包括餐廳作業區個人物品、清潔劑、消毒劑無專區擺放管制、垃圾桶及廚餘桶未加蓋、乾貨庫房原料未確實遵守先進先出管理等，衛生局強調，已責令業者限期改善，如屆期未改善，將依法裁處6萬元以上2億元以下罰鍰。 對於使用逾期原料，山頭火拉麵店指出，黑胡椒只使用於3月6日到18日推出的海鮮拉麵，平常並未使用，13日衛生局前往稽查後已當天下架，是人員誤用，消費者如果於6日到13日期間到該店點用海鮮拉麵，可持發票前往該店退費。另外於8日到13日前來點用炸豬排的消費者也可持發票辦理退費。 業者指出，山頭火拉麵店在台北市有3家分店，都取得台北市政府的優良標章，店內的清潔有一定的程序，未來會嚴加控管。1060321", "category": "地方", "title": "山頭火拉麵原料逾期 海鮮拉麵炸豬排下肚"}, {"date": "2017/03/21 14:54", "url": "http://www.cna.com.tw/news/afe/201703210223-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台股今天漲59.52點，收在9972.49點，成交值新台幣983.46億元。三大法人外資及陸資買超，投信、自營商賣超，合計買超新台幣152.67億元。 台股今天再度向萬點挑戰，在股王大立光及占權值最大的權王台積電雙雙創下波段新高表態下，台股最高點達9976.61點，距離萬點僅差最後一步台股。台股終場上漲59.52點，收在9972.49點。 外資及陸資今天買超160.04億元，投信賣超2.22億元，自營商賣超5.15億元。三大法人合計買超152.67億元。 分析師表示，台股這波在資金行情推動下，外資、內資合攻萬點，除了今天指標的電子股外，也不能偏廢受惠升息的金融股，中小型股短線略顯疲態，權值股將是攻城重心。", "category": "財經", "title": "三大法人買超台股152.67億元"}, {"date": "2017/03/21 15:14", "url": "http://www.cna.com.tw/news/asoc/201703210236-1.aspx", "website": "中央通訊社", "content": "(中央社記者朱則瑋台北21日電)桃園市長鄭文燦今天參加內政部警政署反恐訓練中心啟用，針對客委會主委李永得遭臨檢爭議，鄭文燦說，臨檢盤查是警察預防犯罪手段，其權力不能放棄。 警政署反恐訓練中心今天下午舉行啟用典禮，內政部長葉俊榮、桃園市長鄭文燦等人都到場參與。 鄭文燦致詞時先表達對警察的肯定，隨後談到近來臨檢爭議時說，警察臨檢盤查權力不能放棄，這是預防犯罪重要手段。1060321", "category": "社會", "title": "挺警察臨檢  鄭文燦：可預防犯罪"}, {"date": "2017/03/21 15:08", "url": "http://www.cna.com.tw/news/aloc/201703210229-1.aspx", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣21日電）花蓮吉安鄉農民劉定榮種植蘭花有成，國內外獲獎無數，日前參加2017年台灣國際蘭展，二株新品種花又獲獎，吉安鄉長黃馨豎起拇指大讚他是吉安鄉之光。 劉定榮經營的光豐吉安蘭園培育出高達2000個新蘭花品種，宛如蘭花王國。其中包括台灣每年銷往歐洲上百萬棵的常勝冠軍種「劉氏黃昏的彩虹」、曾獲美國蘭藝協會最高級評分的「劉氏三太子」等。 日前在台南舉行的2017年台灣國際蘭展，在400多株新品種花之中，劉定榮以「劉氏花蓮黑天使」及「劉氏花蓮星光大道」二株獲「新品種個體獎」。黃馨特別前往光豐吉安蘭園道賀與鼓勵。 劉定榮表示，育種最重要的是有好的原生種，才能孕育出好的後代，長期鑽研原種交配，多年經驗培育的蘭花，每一種都有獨特外型和亮麗色彩。 劉定榮指出，台灣四季分明，先天上擁有良好的育種條件，經努力研發出「劉氏花蓮黑天使」，花瓣呈現艷麗耀眼色澤，不會褪色；「劉氏花蓮星光大道」的特色是以多花、多梗取勝。 黃馨稱讚劉定榮是國寶級的蘭花達人，黃馨說，研究工作是寂寞的，劉定榮研究蘭花品種不斷創新突破，榮獲國際獎項提升觀光產業競爭力，是吉安鄉的驕傲，地方也以他為榮。1060321", "category": "地方", "title": "國寶級蘭花達人  劉定榮打造蘭花王國"}, {"date": "2017/03/21 14:55", "url": "http://www.cna.com.tw/news/asoc/201703210225-1.aspx", "website": "中央通訊社", "content": "（中央社記者林長順新北21日電）八里區挖子尾自然保留區13日遭重油污染，新北市環保局連日追查，查獲污染元凶為老協珍食品廠，因工廠頂樓貯油槽管線破裂造成重油洩漏，業者承諾盡速完成環境復原工作， 環保局表示，除將依「水污染防治法」處業者最重新台幣600萬元罰鍰外，另向業者求償投入清除油污所有費用。 環保局說明，13日下午5時接獲通報，八里區挖子尾自然保留區出海口處遭重油污染，稽查員隨即趕赴現場，於挖子尾自然保留區涵洞口兩側發現有油漬漂浮於水面，為避免污染面積持續擴大，立即鋪設2道吸油棉索防止油污繼續外溢，並以吸油棉吸附水面油漬。 為追查偷排廢油元凶，環保局展開專案稽查，除於現場架設移動式攝影機採全天候連續監控，並持續至現場進行河道周遭剩餘油漬清除作業、監測現場水質，並搜索可疑污染源。 20日上午10時，稽查人員發現涵洞內又有重油緩緩流出，旋即調派各組人馬兵分數路，針對附近可疑工廠展開地毯式搜索，並緊急調閱地下管線圖資，釐清該區複雜的水溝及雨水下水道管線，逐一掀開人孔及水溝蓋查核。 稽查人員經過清查近20家工商場廠，分別打開沿線所有人孔蓋及渠道蓋，及穿著青蛙裝深入雨水下水道清查可疑之處後，終於查獲污染重油來自於距排放重油涵洞口約2公里處的老協珍食品廠。 環保局表示，該廠側溝洩漏重油並經雨水溝排到外面水溝，再沿排水路流入挖子尾自然保留區污染環境。 稽查人員至廠內細部搜索，發現污染重油源自於工廠頂樓貯油槽管線破裂造成，業者竟毫不知情，並對於自己因疏於管理導致廠內外洩重油污染環境非常抱歉，立即承諾後續將接手所有環境復原及監控工作。 環保局則依違反水污染防治法予以告發，並要求業者償還所有清除油污費用。1060321", "category": "社會", "title": "食品廠污染保留區 新北將開罰6百萬"}, {"date": "2017/03/21 15:10", "url": "http://www.cna.com.tw/news/asoc/201703210231-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱俊欽桃園21日電）桃園市政府消防局在「2017車禍救援挑戰賽」榮獲車禍救援複雜脫困組冠軍，比標準時間快了將近10分鐘，連英、美專家都讚歎驚人實力。 為了考驗消防救災救護人員在各項車禍救援行動中，屏東縣政府與中華民國繩索及救援協會主辦「2017車禍救援挑戰賽」，並且在屏東縣政府長治鄉盛大展開。 桃園市政府消防局今天表示，這次全台共有10個縣市參賽、5個縣市前往觀摩，為亞洲地區第一次舉辦的重大賽事，參賽隊伍由各縣市消防局特搜隊等菁英組成。 桃園市政府消防局參賽隊伍在難度最高的30分鐘複雜車禍救援賽程中，榮獲冠軍，以20分55秒的時間完成車體堆疊、變形兼有兩名傷患受困的超困難救援任務，比標準時間快了將近10分鐘。 桃園市參賽隊伍以絕佳默契與熟練操作，獲得現場參賽隊伍與評審、觀眾熱烈掌聲，連到場協助指導的英國、美國、香港救援專家都稱讚連連。 桃園參賽隊伍這次由災害搶救科科長郭百倫率隊，他表示，競賽中展現團隊溝通、默契與專業，也讓平時累積的專業能量，在比賽中充分展現。 另外，在本次參賽隊伍中，唯一以義消成員所組成的義消特搜第四分隊(鐵漢搜救隊)，也獲得車禍救援挑戰賽20分鐘標準脫困組亞軍。 義消特搜分隊分隊長張乾坤說，義消以抱著學習的心態來交流，本著對於人命救助的熱忱，全體成員平日排除萬難投入練習，也感謝消防局與長庚醫院，給予寶貴的意見。 桃園市政府消防局長胡英達表示，車禍救助救護案件逐年攀升，桃園市車禍救助救護案件僅次於火災案件，複雜程度也不亞於火災搶救，尤其是高速撞擊的車禍現場，扭曲變形的車體造成駕駛及乘客受傷受困，增加消防人員搶救困難度，以往複雜車禍救援案件要花費一小時以上，才能將患者從變形車體救出。 他談到，經過車禍救助專業訓練的隊伍，能夠有效將患者救出所需的時間大幅縮減至一半以上。對於消防救災消防弟兄及受困民眾將有更完善的保障。1060321", "category": "社會", "title": "桃園車禍救援超快速  老外驚歎"}, {"date": "2017/03/21 15:02", "url": "http://www.cna.com.tw/news/aopl/201703210227-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）中華民國駐巴拿馬大使劉德立16日應民主變革黨國會議員瓦亞里諾（Marylin Vallarino）暨夫婿之邀，赴其選區西巴拿馬省參訪由她創辦的「家庭暨婦女整體發展基金會」。 瓦亞里諾夫婦陪同劉德立訪視基金會牛山港（Vacamonte）中心的設施及學員受訓情形並表示，基金會於2002年首先成立中心，接著於2007年成立ArraijanCabecera中心，免費提供弱勢族群（主要為婦女）短期技職訓練，課程期間自40小時至240小時（3個月）不等，項目包括電腦、英語、縫紉、美髮、烹飪、旅館服務、餐飲服務等，以協助他們建立謀生能力。 此外，並受巴國教育部委辦「巴拿馬雙語教學計畫」(Panama Bilingue)，目前兩中心學員合計約1200名。劉德立對該會無論空間設計或課程規劃均頗完善暨現代化表示讚許，對瓦亞里諾造福鄉里、協助同胞透過能力建構以達除貧的貢獻表示肯定。1060321", "category": "國際", "title": "劉德立訪巴拿馬家庭婦女整體發展基金會"}, {"date": "2017/03/21 15:40", "url": "http://www.cna.com.tw/news/aopl/201703210251-1.aspx", "website": "中央通訊社", "content": "（中央社東京21日綜合外電報導）在日本警方竭力避免高齡駕駛肇事之下，殯葬業者推出喪禮優惠方案當作誘因，吸引他們放棄駕照。 法新社和英國「太陽報」（The Sun）報導，日本人口迅速高齡化，約480萬名75歲以上的老年人擁有駕照，是10年前的兩倍。日本年長者駕駛造成的致死事故問題日益嚴重。 去年11月，位於東京南方的橫濱發生1名87歲駕駛，開小貨車衝撞走路上學的學生，造成1名6歲男童死亡，11人受傷。 日本3月推出新規定，要求75歲以上駕駛換照必須先通過認知測驗。 現在日本中部的殯葬業者3月開始，也提供給放棄駕照的高齡駕駛喪禮打85折的優惠。 殯葬公司平安會館的有賀滋宣21日告訴法新社：「我們一直有為在車禍事故中，失去家人的人提供殯葬服務。」 有賀滋宣說，愛知縣一宮市的地方警察局要求他們提供優惠。他還說，這適用於葬禮中使用的祭壇，高齡駕駛最少可以省下5萬6000日圓。 他說，這項優惠方案不僅適用於放棄駕照後過世的駕駛，甚至連他們的家屬也適用。 愛知縣警察去年11月開始，與當地餐廳連鎖店合作，推出高齡駕駛放棄駕照換拉麵折扣的方案。（譯者：中央社陳昱婷）1060321", "category": "國際", "title": "日本高齡駕駛放棄駕照 喪禮有折扣"}, {"date": "2017/03/21 15:48", "url": "http://www.cna.com.tw/news/aloc/201703210260-1.aspx", "website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣21日電）南投林管處與原住民部落合作，今天在信義鄉種植楓香、台灣肖楠等飛鼠喜愛食物，盼打造飛鼠森林，實現森林資源永續利用。 今天是國際森林日，為讓飛鼠有更多棲息地，林務局南投林區管理處、達瑪巒原住民重生協會，今天在信義鄉地利村舉辦「飛鼠森林暨種回原住民傳統植物」植樹贈苗活動，南投林區管理處長李炎壽、信義鄉長史強等在地村長出席，眾人合力種植楓香等飛鼠喜愛植物。 南投林管處積極發展與原住民夥伴關係，部落耆老為活動祈福，地利國小學生、當地居民表演傳統歌舞，林管處丹大工作站員工則身穿國家森林救火隊服裝、松鼠人偶裝跳舞與民同歡，熱鬧有趣，還有原住民傳統植物介紹、奧萬大旅遊推廣。 李炎壽表示，現場種植楓香、台灣肖楠等飛鼠喜歡吃的植物，另種植七里香、杜鵑、桂花，總數960株、面積0.1公頃，也贈送無患子、七里香、烏心石、光臘樹、台灣櫸、台灣肖楠共500株苗木，供參加活動的民眾帶回種植。 李炎壽說，每年3月21日為國際森林日，林管處與原住民積極合作，包括村校聯合運動會、部落會議、校園宣導、原住民座談會，邀部落共同巡護山林、輔導社區綠美化，讓森林資源永續發展。1060321", "category": "地方", "title": "國際森林日 林管處植樹盼造飛鼠森林"}, {"date": "2017/03/21 15:49", "url": "http://www.cna.com.tw/news/afe/201703210261-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）新版房屋租賃新制元旦上路，房租可抵所得稅，房客可入戶籍。房仲業調查發現，近6成房東欲調漲房租，亦有54%的房客感受到租金調漲，顯示租稅政策使得房東轉嫁成本給房客。 全國不動產企研室3月6日到12日進行網路問卷調查，發現在政府加稅、房客申報租金及欲遷入戶籍三大因素影響下，超過半數(58.2%)房東近期想調漲房租，轉嫁成本給房客。 調查發現，新政府努力將租屋市場檯面化，並解決租屋不易的現況，但在租稅新制施行下，有54.2%的租屋族感受到租金調漲，僅42.3%感受持平、3.6%下跌。 不過好心的房東不算少，全國不動產進一步調查，35.9%的受訪者表示，房東不同意租金申報；15.3%的房東同意，但會調漲租金；有4成3的房東在不漲租的情況下，讓房客申報租金。 調查發現，約有33.5%民眾租金占薪資比例落在11%到20%，等於1/5的薪水用於繳房租；21.9%的民眾租金占薪資比例介於21%到30%，兩者合計55.4%，顯示租屋族的負擔不輕。 全國不動產總經理石吉平指出，推升租金主因有三，區域民眾普遍看跌房價，進而轉向租屋，求過於供，導致租金上揚；去年房地合一上路，抑制短期交易，許多屋主由售轉租，尤其近一年交屋潮，新屋釋出到租屋市場，並附帶傢俱電器，因此租金較高，拉高整體行情；第三則是租賃契約書新制上路，新增租稅成本，進而轉嫁給房客。 石吉平認為，租屋族大多經濟負擔能力較弱，政府為保護租方權益，減少租屋糾紛，除了施行房屋租賃新制，未來也將推出「住宅租賃市場發展條例」，創設租賃住宅服務業，透過業者包租或代管出租，可享定額免稅，但勢必也讓地下租屋市場浮出水面。 全國不動產3月6日到12日進行網路問卷調查，回收752份有效問卷，在信心水準95%之下，抽樣誤差正負3.57%。1060321", "category": "財經", "title": "房租報稅新制上路 6成房東喊漲"}, {"date": "2017/03/21 15:49", "url": "http://www.cna.com.tw/news/afe/201703210262-1.aspx", "website": "中央通訊社", "content": "（中央社記者蔡怡杼台北21日電）攸關330萬名高中職以下學生權益的學生保險，教育部最快4月公開招標，然而，三商美邦人壽承作5年學保，幾乎年年理賠金額都超過保費收入，使得國內主要壽險公司承接意願不高。 學保去年招標歷經8次流標，最後協商由三商美邦人壽繼續承作，為避免去年無人招標的情況重演，壽險公會就制度面及規模面，與教育部相關機構協調，避免招標不順利的情況再度發生。 105年度學生保險將在7月底到期，壽險高層推估，教育部最快4月將公開106年度的學保招標內容，儘管學保人數高達330萬人，保費也已調高至每人新台幣514元，保費收入近17億元，但從三商壽不該賠的也賠，賠完了還是被罵的經驗來看，業界承辦意願不高。 壽險高層分析，學保承保對象不僅從幼兒園到高中，連補校也是學保對象，也因此，出現有7、80歲的長者年年註冊掛補校學籍，實際上卻連一堂課都沒到校過，繳幾百元的保費換100萬元的身故保險金，且這情況愈來愈多。 壽險高層強調，學保保費一個人才500元，一人身故卻要賠100萬元，要收多少人的保費才夠賠，「學保制度漏洞不補，漲再多的保費都不夠賠」。 壽險公會指出，國外學保承保有限定合理年齡，如限制投保對象為25歲或35歲以下，此外，在目前已有全民健保的前提下，或許可以思考學保存在的必要性，或許學保回到早期的做法，單純提供意外保障，不再提供醫療也是可行的方向。 三商壽承保學保 5年以來，尚未計入行政成本下，只有 1年理賠支出低於保費收入，壽險高層說，學保理賠金額居高不下，與學生生病住院醫療的保險金不少有關；另外，在宣導不夠下，民眾普遍以為商業保險的學保是社會保險，讓不少家長以為「學保，什麼都賠」。 壽險高層強調，「學保，什麼都賠」的印象是壓垮壽險業者承辦學保的最後一根稻草，一旦出現理賠爭議時，很難不引發輿論一面倒的批評，嚴重影響公司商譽及業務員招募。1060321", "category": "財經", "title": "什麼都賠  330萬學子學保恐等嘸人"}, {"date": "2017/03/21 15:53", "url": "http://www.cna.com.tw/news/asoc/201703215018-1.aspx", "website": "中央通訊社", "content": "（中央社記者卞金峰桃園21日電）國道1號南下79.3公里處，今天下午發生火燒車意外，桃園消防局楊梅分隊立即前往搶救，火勢猛烈，經全力搶救，火勢撲滅，消防人員調查起火原因。     今天下午1時14分，國道1號南下79.3公里處的中間車道，發生火燒車意外，新竹縣消防局通報桃園消防局，並請求協助。     桃園第二大隊楊梅分隊（新竹縣轄區），立即出勤消防隊員及替代役共9人前往搶救。同時派出消防車及救護車。     自小客車火勢猛烈，楊梅分隊人員一到現場，發現黃色小轎車全面燃燒，所幸無人員受傷，協助滅火後，交由新竹縣消防局處理。1060321徐守棟 私訊 #爆料公社 國一 南下 78k 完全靜止黃色小客車 火燒車中，塞到嫑嫑 😭客警察擋住路，等著消防車，全部不能行駛。", "category": "社會", "title": "國道新竹段火燒車 桃園消防馳援【影】"}, {"date": "2017/03/21 15:28", "url": "http://www.cna.com.tw/news/aopl/201703210243-1.aspx", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉21日專電）菲律賓警方今天宣布在奎松市逮捕1名來自南部的穆斯林激進分子，警察總長德拉羅沙（Ronald dela Rosa）親上火線警告，恐怖組織已混入首都大馬尼拉地區。 現年35歲的伊布拉欣（Nasip Ibrahim）昨天傍晚在奎松市的穆斯林社區被捕，此人據信是南部恐怖組織「馬巫德集團」（Maute Group）的成員，警方在他的居所搜出2把手槍、1挺機關槍，還有1枚以60厘米迫擊炮彈改裝而成的爆裂裝置。 奎松市是大馬尼拉地區人口最多的城市，德拉羅沙今天在記者會上說，「此案顯示，馬巫德集團已混進大馬尼拉地區，至於他們存在的規模，尚待進一步調查。 德拉羅沙指出，伊布拉欣涉及去年11月的美國大使館爆炸未遂案。 去年11月下旬，1名清潔人員在美國駐菲大使館附近的垃圾桶裏發現1枚炸彈，所幸及時報警處理，避免了1場災難。警方調查發現，歹徒原本想在附近的黎薩公園犯案，但臨時改變計劃，轉移到美國大使館。 伊布拉欣是美國大使館爆炸未遂案第5名落網嫌犯，他被指從民答那峨島長途駕車，把炸彈帶到大馬尼拉地區，主謀者依然在逃。 馬巫德集團於2013年開始活躍，2年多以前向伊斯蘭國組織（IS）宣誓效忠，據信犯下去年9月奪走15人性命的納卯市爆炸案。 德拉羅沙表示，伊布拉欣的落網意味著警方成功阻止了一場恐怖行動，因為這批恐怖分子顯然會在某處發動攻擊。 他說，「我不想製造恐慌，但威脅當前，凡事小心為上，民眾宜保持冷靜但時時警覺。」 菲國軍警現處於高度警戒狀態，防範恐怖攻擊。1060321", "category": "國際", "title": "恐嫌落網 菲警長：恐怖組織混入首都"}, {"date": "2017/03/21 15:28", "url": "http://www.cna.com.tw/news/ahel/201703210244-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北21日電）台鐵企業工會去年走上街頭，要求補足人力，當時交通部承諾但至今未兌現，企業工會今天要求政院提出明確時程，否則520總統蔡英文就職週年將抗爭。 台鐵企業工會去年走上街頭，提出4項訴求，包括爭取營運獎金併本俸、增補基層人力、發放危險津貼、年金改革交通部單獨處理等。 當時交通部承諾，也表示已核准報行政院，但政院多次表達「原則同意」，並未提出明確時程表示，兌現遙遙無期。 對此，台鐵企業工會理事長張文正今天要求行政院提出明確時程，否則將在5月前擇日發起警告性罷工，屆時台鐵與高鐵共構的車站，將停止電聯車接駁。 他表示，希望行政院能在4月10前核定，並追溯至去年12月，否則除了警告性罷工，520蔡總統就職週年時也將發起大規模抗爭。1060321", "category": "生活", "title": "台鐵工會下通牒  爭不到權益520抗爭"}, {"date": "2017/03/21 15:30", "url": "http://www.cna.com.tw/news/acn/201703210245-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱國強北京21日電）美國國務卿提勒森日前在北京對美中關係的闡述，引起美國部份人士及媒體質疑。中國大陸學者說，川普政府與前任政府對「相互尊重」的認知可能有別，也要提防這只是川普的策略。 提勒森日前訪問北京時公開表示，美國願本著「不衝突、不對抗、相互尊重、合作共贏」的精神發展美中關係，被認為符合中國大陸高唱的「新型大國關係」基本內涵，引起美國部份人士及媒體質疑為退讓。 參考消息報導，中國人民大學國家發展與戰略研究院研究員李晨說，歐巴馬政府期間，美國擔心接受「新型大國關係」的理念，會與美國在海外的領導地位和同盟體系不相容。但川普政府強調「成效導向」，話語權之爭便成為次要。 李晨認為，美國當前在北韓擁核和經貿等問題上，都「迫切需要中國的合作與支持」。為此，淡化話語，謀求實利，符合「成效導向」。 他指出，美國總統川普和提勒森對「相互尊重」的認知可能有別於前任，不認為這一承諾與美國其他政策相衝突。畢竟，川普與安倍會談時已重申美國在釣魚台問題上對日本的支持；提勒森此行也未改變美國對部署終端高空防衛系統（THAAD）的立場。 中國現代國際關係研究院美國所所長達巍直指，中國大陸要提防，這可能是川普政府的談判技巧。因為川普有時會先在對手最在乎的事情上「狠狠地動一下你的奶酪（指挑戰對方的利益），然後又給你一些驚喜」，這些都可能是「煙霧彈」。 他說，中國大陸因此要做好「艱苦博弈的準備」，應對可能發生的各種情況。1060321", "category": "兩岸", "title": "提勒森對陸退讓？陸學者：小心這是策略"}, {"date": "2017/03/21 15:43", "url": "http://www.cna.com.tw/news/aopl/201703210255-1.aspx", "website": "中央通訊社", "content": "（中央社記者周永捷雅加達21日專電）印尼官員表示會持續輸出幫傭到海外工作。不過，印尼政府也有前提，就是要提升在海外工作的幫傭、看護的薪資，並要求改善他們的工作條件。 印尼政府先前表示，為了保護女性，今年起將停止輸出女傭到海外。印尼勞動部海外勞工安置及保護局長蘇維斯（Soes Hindharno）告訴湯森路透基金會（TRF），印尼政府不會推行此禁令，但持續與不同國家談判，確保印尼女傭會受到「人道」對待。 事實上，逐步減少派遣不具專業技能的勞工赴海外工作，是印尼政府的移工政策基本方向。 蘇維斯日前接受中央社記者訪問說，若印尼政府評估個別國家的情形後，發現對印尼移工的需求日益增高，或是印尼國內就業機會不足，印尼將會實施「軟性政策」，即非全面性禁止輸出幫傭至海外。 蘇維斯指出，印尼將增加正式部門移工（如工廠、安養機構）的人數，因此會準備好相關措施，提升印尼勞工的專業技能。印尼未來只會派遣具專業技能的勞工赴海外工作。 他呼籲，印尼政府相關部門必須和台灣相關部會，簽署「瞭解備忘錄」（MOU），備忘錄內容必須包括對印尼移工的保障措施。 蘇維斯說，像是印尼主張台灣雇主不能要求家事類勞工身兼多職，例如雇主要求看護工做幫傭的工作，或是要求幫傭做幫傭以外的工作。 值得注意的是，印尼也要求在台的印尼家事類移工（幫傭、看護）薪資能比照台灣法定最低基本薪資。 印尼海外勞工安置暨保護局副局長亞古斯定（Agusdin Subiantoro）日前向中央社記者表示，台灣政府每年都會調漲基本工資，在台灣工廠、機構工作的印尼移工薪資也會每年跟著調漲。 目前由台灣個別家庭聘僱的印尼看護工月薪為新台幣1萬7000元，但「正式部門」（如工廠、安養院）雇用的印尼移工月薪則是比照台灣法定基本工資（今年起調至2萬1009元）。 他說，在台家事移工月薪低於工廠、機構的移工，「正式部門」的移工和「非正式部門」（如在家庭工作的幫傭、看護）之間的薪資差距太大，印尼政府希望兩者的薪資能夠一樣。因此，印尼政府下一階段的目標就是要求台灣政府從明年起調漲印尼幫傭、看護的月薪至1萬9000元。 亞古斯定表示，印尼海外勞工安置暨保護局將在今年的台印勞工會議中提出這項主張，這也是印尼政府的既定立場，不會改變。1060321", "category": "國際", "title": "印尼續輸家事工前提  加薪改善工作條件"}, {"date": "2017/03/21 15:43", "url": "http://www.cna.com.tw/news/aipl/201703210257-1.aspx", "website": "中央通訊社", "content": "（中央社記者林長順新北21日電）客委會主委李永得不滿遭警盤查引起議論。前台北市長郝龍斌今天表示，李永得大概不怕警察查他，因為大家都認識他。郝龍斌說，任內曾被攔查酒駕，他對警察說「你們做得很好」。 郝龍斌今天出席國民黨新北市議會黨團第二屆第三任黨團書記長暨黨團幹部就職典禮，會後受訪時作上述表示。 郝龍斌說，任何民眾在接受警察盤查的時候，只要警察遵守執勤相關規定，都應該支持跟配合，尤其這次是保安警察在犯罪熱區盤查。與刑警、管區警察不同，保安警察完全憑專業的判斷和敏銳的感覺來查案。 他表示，民眾都不配合的話，未來會變成寒蟬效應，尤其現在大聲的制止或高官在這裡恐嚇，讓警察不能積極的查案，受損的是治安跟民眾。 郝龍斌說，「不過我想從今天開始，李永得大主委大概不怕警察查他了，因為大家都認得他了！」 媒體詢問是否在台北市長任內遇到盤查？郝龍斌說，擔任台北市長期間，曾開車經過內湖遇上查酒駕，他當時卸下窗子，警方看見是市長，直說「市長對不起」，他則回應「沒有，你們做得很好」。1060321", "category": "要聞", "title": "郝龍斌：李永得大概不怕盤查 大家認識他"}, {"date": "2017/03/21 15:34", "url": "http://www.cna.com.tw/news/aipl/201703210248-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳俊華台北21日電）立法院長蘇嘉全今天與薩爾瓦多國會議長簽署「加強國會合作雙邊諮商瞭解備忘錄」，建立兩國國會交流及諮商機制，盼透過國會緊密連結，進一步深化兩國政府與民間的互動合作。 蘇嘉全中午在民主進步黨立委羅致政、尤美女、立法院秘書長林志嘉及外交部次長侯清山陪同下，接待薩爾瓦多國會議長葛耶哥斯閣下伉儷、第二副議長瓦蓋拉諾、錢曾愛珠大使等訪問團貴賓。 蘇嘉全與葛耶哥斯共同簽署「加強國會合作雙邊諮商瞭解備忘錄」，蘇嘉全表示，葛耶哥斯是薩爾瓦多「國家聯盟黨」創黨元老，2016年11月就任議長後，推動國會專業化，強化議事效率及資訊透明公開化，並主張國會應融合多元民意，保障弱勢權益，與他個人理念不謀而合。 他表示，立法院自1992年與薩爾瓦多國會締結友好國會，雙方持續進行密切的互動與交流，2014年薩爾瓦多國會成立「台灣薩爾瓦多國會友好小組」，由葛耶哥斯擔任協調人，成員涵蓋各政黨，就是台薩友誼最好的證明。 蘇嘉全強調，薩爾瓦多長年在國際社會為台灣發聲，台灣才能夠勇於面對國際的各種困難與挑戰，對薩國珍貴的友誼與協助，台灣政府銘記在心，盼薩爾瓦多繼續支持台灣走向世界的舞台，與世界分享台灣的民主經驗與各項經濟、科技成果。 葛耶哥斯表示，訪問團成員包含不同政黨，但對外有共同的信念，就是中華民國台灣是薩爾瓦多最堅定的友邦，台灣向來是薩國遭遇災害時第一個伸出援手的國家，所以薩國一定會是台灣最堅定友好的國家。 葛耶哥斯說，長期以來薩爾瓦多支持台灣的舉措，不僅是出於雙邊友好關係，他們認為這更是身為友邦國家不可規避的義務，必須要在國際間發聲來支持台灣在國際社會的參與。1060321", "category": "要聞", "title": "台薩國會簽合作備忘錄 深化互動合作"}, {"date": "2017/03/21 15:42", "url": "http://www.cna.com.tw/news/aspt/201703210254-1.aspx", "website": "中央通訊社", "content": "（中央社洛杉磯20日綜合外電報導）WBC世界棒球經典賽四強戰，波多黎各11局下靠羅沙里歐（Eddie Rosario）的高飛犧牲打攻下寶貴1分，今天以4比3擊敗荷蘭，繼上屆後再次殺進經典賽冠軍戰。 法新社報導，羅沙里歐的高飛犧牲打送回了三壘上的柯利亞（Carlos Correa）；柯利亞也是靠捕手莫里納（Yadier Molina）的犧牲推進到三壘。 這場馬拉松式的比賽，在第1局雙方上演打擊戰後就進入了牛棚對決。波多黎各1局下靠三壘手柯利亞從荷蘭先發投手范登赫克（Rick Van Den Hurk）手上敲出一發左外野441英尺的兩分砲，將比分追成2比2平手。柯利亞今天4打數2安打2打點，還跑回2分，是波多黎各贏球一大功臣。 本次經典賽尚未嘗過敗績的波多黎各，將與22日美國與日本之戰的勝隊爭冠。1060321", "category": "體育", "title": "WBC波多黎各延長賽擒荷蘭  殺進冠軍戰"}, {"date": "2017/03/21 15:30", "url": "http://www.cna.com.tw/news/afe/201703210246-1.aspx", "website": "中央通訊社", "content": "（中央社記者張建中新竹21日電）台積電股價衝上新台幣195元，市值達5.05兆元，刷新歷史新高紀錄；台積電未來股價走勢如何，備受市場關注。法人認為，外資動向將是一大關鍵。 台積電將股利調高至每股7元，創下21年來新高紀錄，加上市場對其製程技術領先優勢深具信心，認為台積電不僅將獨拿蘋果iPhone 8處理器A11訂單，爭取新一代的A12處理器訂單也將較對手三星更具優勢。 台積電近日再度吸引外資買超，帶動股價走揚，今天收在195元，大漲3.5元，漲幅約1.83%，創波段新高；台積電市值也攀高至5.05兆元，刷新歷史新高紀錄，同時將台股單一企業市值最高紀錄再往上推高。 隨著台積電市值再創新高紀錄後，市場關注，台積電未來股價走勢如何；法人表示，外資動向將是一大關鍵，若外資籌碼沒鬆動，台積電股價不排除有機會進一步挑戰200元大關。 只是隨著台積電股價走高，股息殖利率已降至3.59%，對市場吸引力逐步削弱；法人認為，美國十年債殖利率應是影響外資動向與台積電未來股價表現的一大關鍵；若殖利率攀高，恐將不利台積電後市表現。1060321", "category": "財經", "title": "台積電市值再創新高 後市看他動向"}, {"date": "2017/03/21 15:35", "url": "http://www.cna.com.tw/news/afe/201703210249-1.aspx", "website": "中央通訊社", "content": "（中央社記者田裕斌台北21日電）如果你中了大樂透，會不會跟枕邊人分享？今年初在新北市三重區開出的大樂透頭彩，中獎的30餘歲輕熟女大方分了超過新台幣1000萬元給枕邊人。 與今年頭獎2000萬元的「$2000萬開運發財金」，有2名男性得主選擇不跟老婆講相比，女性中獎人「好像」比較大方。 台灣彩券總經理黃志宜表示，今年1月6日開出的大樂透頭彩2.1億元由1人獨得，這是今年以來第 1個電腦型大獎，中獎人是年約30至40歲的已婚輕熟女，與老公都在民營企業當一般職員，雖然買彩券有5年歷史，但都會等頭彩金額累積到一定金額才會開始投注。 由於對數字不敏感，黃志宜轉述，這位中獎人投注都採電腦選號，這次是飯後散步經過開出頭彩的一定旺彩券行時，福至心靈覺得「fu有到」，剛好頭彩累積超過2億元，這個「fu」讓她幸運中大獎。 黃志宜說，中獎人在開獎隔日上台彩官網對獎，發現中頭彩時心中想：這是真的嗎？連忙掀開午睡中老公的被子，還被老公念：「我很睏、別吵我」。 她除了將獎金進行理財及退休規劃、公益捐款1250萬元外，也包了超過1000萬元的大紅包給老公，讓老公也有「中獎的感覺」。 中獎人說，以前從來都不相信大樂透頭彩有人中，就算是自己中了，但沒領到錢心裡都不踏實，等到親眼看到黃志宜接待，心中的大石頭才算是真正落下來。1060321", "category": "財經", "title": "她中2.1億大樂透  給老公千萬大紅包"}, {"date": "2017/03/21 15:32", "url": "http://www.cna.com.tw/news/firstnews/201703210247-1.aspx", "website": "中央通訊社", "content": "（中央社雪梨21日綜合外電報導）澳洲研究人員今天表示，可能致命的漏斗網蜘蛛（Funnel-web Spider），牠毒液中的蛋白質或能讓中風後的大腦損傷程度降到最低。 法新社與「每日電訊報」（The Daily Telegraph）報導，澳洲昆士蘭大學（University of Queensland）與摩納希大學（Monash University）科學家表示，要尋找有助醫療的蛋白質，蜘蛛毒液一直是很好的地方，他們已漸漸把目標放在昆蟲的神經系統上。 主要研究員金恩（Glenn King）告訴法新社，正因如此，他們想知道，能不能在毒性危險程度排名世界上數一數二的漏斗網蜘蛛體內找到什麼。 他們在弗雷澤島（Fraser Island）面向昆士蘭的海岸抓到3隻漏斗網蜘蛛，把牠們帶回實驗室取出毒液。 他們以電流刺激蜘蛛的毒牙，造成牠們肌肉收縮，接著就能擠出毒液。 金恩表示：「我們發現的蛋白質Hi1a，會阻斷在中風後造成腦部損傷的關鍵驅動因子，也就是大腦內的酸敏感離子通道（acid-sensing ion channels, ASICs）。」 「我們認為，我們已首度發現中風後讓大腦損傷程度降到最低的方法。」 金恩表示，這種蛋白質用在治療上，前景可期。 他說：「Hi1a最讓人興奮的事情之一，就是它在中風發作後多提供了8小時的保護時間，這是相當長時間的治療機會。」 研究發現刊登在國家科學院學報（Proceedings ofthe National Academy of Sciences）。（譯者：中央社鄭詩韻）1060321", "category": "重點新聞", "title": "致命漏斗網蜘蛛毒液 降低中風8小時腦損傷"}, {"date": "2017/03/21 15:39", "url": "http://www.cna.com.tw/news/aspt/201703210250-1.aspx", "website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯20日專電）世界棒球經典賽4強首戰，波多黎各延長賽把握突破僵局制的進攻良機擊敗勁敵荷蘭，賽後波隊總教練羅德里格斯（Edwin Rodriguez）說，他們獲勝全歸因於基本功扎實。 這場比賽雙方打完9局3比3不分上下，進入延長賽兩隊第10局都沒斬獲，改以突破僵局制分勝負，荷蘭11局上1人出局滿壘沒把握得分契機，擊出雙殺打無功而返。 波多黎各11局下反攻，犧牲觸擊護送跑者推進至得點圈的2、3壘，接著把握中間方向高飛犧牲打的機會，3壘跑者狂奔回本壘，荷蘭守備阻殺不及，4比3波多黎各勝。 賽後記者會上，荷蘭總教練穆藍斯（Hensley Meulens）被問到是否感到沮喪，他特別提及1局上內野手西蒙斯（Andrelton Simmons）離壘太遠，還有外野手普羅法（Jurickson Profar）擊出安打只顧著慶祝叫好被牽制出局的離譜錯誤。 他說，對他而言，沮喪就是他們在第1局壘上有人時所犯的心態上錯誤，因賽前他就提醒球員們，務必要小心波多黎各的捕手莫里納（Yadier Molina）最擅長抓離壘太遠，結果這樣的錯誤還是發生，若不是這樣可能勝負難料。 相對於荷蘭球員的漫不經心，羅德里格斯在記者會上則是非常欣慰地表示，子弟兵貫徹教練團下達的戰術，還有更重要是球員們基本功扎實，這是他們在高張力比賽能夠臨危不亂而獲勝的關鍵。 他說，雙方球員的表現都非常優異，但波多黎各今晚就是贏在防守端與執行面，能夠貫徹棒球的基本功對他們而言是非常重要的，這也是波多黎各致勝的關鍵，尤其全場有幾次重要的雙殺，還有犧牲觸擊也很到位。 明天經典賽將進行4強戰第2場比賽，由地主美國隊出戰日本隊，日本隊是兩屆經典賽冠軍，並且是連四屆經典賽打進4強，美國則是第2度打進4強還未曾奪冠，雙方對決精彩可期。1060321", "category": "體育", "title": "經典賽  教練說波多黎各贏在基本功好"}, {"date": "2017/03/21 15:43", "url": "http://www.cna.com.tw/news/ahel/201703210256-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北21日電）國藝會董事長林曼麗1月初上任，她今天表示，預計在5月會將國家文化藝術基金會設置條例修法送立法院，期望在6月編列明年度預算，逐年將文化部補助資源轉到國藝會執行。 國藝會董事長林曼麗今天下午帶著國藝會新團隊與媒體見面，今年1月5日國藝會董事會選出林曼麗擔任董事長。她表示，已與文化部展開一連串協商，在強化臂距原則前提下，透過修法，與文化部進行整體資源的通盤檢討與重組。 林曼麗也延續她擔任故宮院長時提出的「Old is New」（老就是新），今天她也喊出「Arts to Everyone」作為國藝會的總體目標，要把藝術帶給每一個人。 文化部長鄭麗君1月初就提出國家文化藝術基金會設置條例修法，並修正藝術文化獎助條例，讓政府把相關補助預算逐年過渡給國藝會。 林曼麗表示，預計5月會將國家文化藝術基金會設置條例修法送立法院，期望在6月能編列明年的預算，明年度就可以開始執行，屆時國藝會組織也會調整、擴大。 她強調，「這樣的重組是要重新檢討台灣的藝文補助的方向邏輯，資源拿過來一定要用在刀口上」，避免有補助疊床架屋的問題，「國藝會責任越來越重大」。 林曼麗強調，未來國藝會有四大方向，包括追求卓越、價值創新、文化的多樣性與永續穩定發展，也會從5個面向，包括新的藝文獎補助政策、藝企合作創新平台、國際交流網絡平台、藝文智庫的建構、TAF空總基地的進駐，發揮國藝會功能。1060321", "category": "生活", "title": "國藝會設置條例修法 預計5月送立院"}, {"date": "2017/03/21 15:48", "url": "http://www.cna.com.tw/news/asoc/201703215017-1.aspx", "website": "中央通訊社", "content": "（中央社記者江俊亮嘉義市21日電）原本家境富裕的陳姓男子誤交損友，染上毒品後，幾乎敗光家產，妻離子散，還淪為偷車賊，今天駕駛贓車遭警方逮捕。     嘉義市警方日前接獲線報指出，有男子在嘉義縣、市流竄，販賣毒品牟利；經警方布線、跟監發現，陳姓男子是毒品通緝犯。     警方說，住嘉義縣的陳姓男子原本家境富裕，多年前誤交損友而開始吸毒，後來為付出龐大吸毒費用，陸續變賣家產，弄得傾家蕩產、妻離子散，賠上身體健康。     陳姓男子耗盡家財後，開始賣毒品維生，由於缺乏交通工具，竟涉嫌竊取路旁停放車輛、再懸掛其他車輛車牌，做為販毒及代步工具，逃避警方查緝。     警方在陳姓男子將贓車停靠路邊時，順利逮捕，在車內起出海洛因、安非他命毒品與電子磅秤等器具，全案經偵辦後，依違反毒品危害防制條例、竊盜罪嫌解送法辦。1060321", "category": "社會", "title": "富家子弟染毒 妻離子散淪竊車賊"}, {"date": "2017/03/21 15:45", "url": "http://www.cna.com.tw/news/asoc/201703210258-1.aspx", "website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市21日電）基隆市易姓男子昨天晚間遭警方攔查，竟將毒品丟到武崙溪中，企圖滅證，大武崙派出所所長葉錦志脫下皮鞋，架梯爬下溪底，涉水撿回毒品。 葉錦志和警員歐正球昨天晚間9時巡邏經過基金一路208巷口時，發現56歲的易姓男子騎車搖搖晃晃，形跡可疑，警方立刻上前攔查。 過程中，葉錦志發現易男神色緊張，眼神飄忽，同時瞥見易男的右側褲頭疑夾帶毒品，葉錦志立刻請他取出，易男先是假意配合，正當毒品從口袋取出瞬間，隨即丟往一旁的武崙溪。 葉錦志見狀先控制住易男，再到處搜尋毒品下落，所幸毒品漂流約50公尺後卡在溪邊，但路面距溪底約有3層樓高，葉錦志立刻請求消防局支援長梯，爬下溪底撿回毒品。 有毒品前科的易男供稱，因涉入毒品案，擔心加重刑期，才會企圖將毒品丟包毀證，未料卻遇上熱血所長鍥而不捨，竟不顧安危找回證物。全案訊問後，依毒品危害防制條例，將易男移送地檢署偵辦。1060321", "category": "社會", "title": "遇警毒品丟溪 所長爬梯涉水尋回"}, {"date": "2017/03/21 15:41", "url": "http://www.cna.com.tw/news/ahel/201703210252-1.aspx", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄21日電）2017亞太國際教育協會年會暨教育展（APAIE 2017）今天在高雄登場，來自52國逾1500名專家學者共襄盛舉，並設200多個展覽攤展示各校特色，彷彿國際大學博覽會。 這場國際教育盛會在高雄展覽館舉行，由國立中山大學主辦，校長鄭英耀指出，參展教育單位橫遍歐、美、亞、非、大洋洲五大洲，包括來自世界各地的學界人士、高等教育專業人士、政府單位及國際企業主管等皆會進行交流並洽談如交換學生、海外實習、聯合學位、跨區域學程、合作專案等各項合作機會，促進國際間高等教育發展。中山大學國際長郭志文表示，APAIE首次在高雄舉辦，規模更勝以往，展現港都已為國際級都市、具備舉辦全球盛典之實力。校方前年積極爭取並成功拿下主辦權，除讓各國與會者對高等教育國際化，以及國際合作的最新發展與突破能有更深入的交流，也希望可以藉由城市深度旅遊，讓與會者體驗台灣的美食、藝術、歷史等多元的在地文化，進而推動城市國際行銷。 大會主題為「國際教育之新視界與新挑戰」，現場以會議與展覽形式進行，由來自世界各地具豐富成功經驗之學校或相關機構主管，針對高等教育國際交流發展及最新趨勢與突破等子題進行演講及經驗分享，包括大會專題演講，主題報告，現場海報展示。APAIE 2017也安排校園參訪行程，邀請與會者實際到台灣各知名大學進行校園參訪並與校方交流。 中山大學為APAIE創始學校之一，也是目前理事會裡唯一台灣代表，中山大學成功爭取2017亞太國際教育協會年會暨教育展移師高雄舉辦，也是繼2011年首次由在台北舉辦後，第2次在台舉辦，且規模已倍數成長。1060321", "category": "生活", "title": "亞太國際教育協會年會 52國學者交流"}, {"date": "2017/03/21 15:57", "url": "http://www.cna.com.tw/news/asoc/201703210264-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳欣紜、葉素萍台北21日電）總統府原住民族歷史正義與轉型正義委員會昨天召開，原團今天召開記者會提出包含原轉會淪為空轉、政府內部溝通欠缺、以及分階段試行等於無下階段可能等回應。 原轉會昨天在總統蔡英文的主持下召開會議，會議進行3個小時，蔡總統全程參與，更提出6點意見，包含傳統領域被賦予諮商同意權的法律意義，要考慮法律授權是否夠明確，也必須考慮現實上的社會衝擊等。 原民團體原轉小教室今天在凱道召開記者會針對昨天的原轉會提出回應，前原民台台長馬躍．比吼說，蔡總統提出6點意見，但意見就只是聽一聽、參考就好，「原轉會只是原地空轉」。 原團表示，蔡總統在原轉會上親口承認「原住民族對傳統領域的理解，是事實的陳述，也是自然主權的概念。這是完整的空間範圍，而不是所有權的概念」，但對照過去政務委員張景森、總統府副秘書長姚人多等人的發言，可以清楚看見政府內部在原轉問題上嚴重欠缺溝通。 馬躍．比吼指出，姚人多一直強調推動轉型正義是在推動族群和解，但和解不是聊天就可以達到、不是找30個人開會就可以和解，「沒有調查沒有真相、沒有真相沒有正義、沒有正義沒有和解」。 此外，馬躍．比吼表示，劃設辦法裡面並沒有階段性字眼，「這完全是外加的」，土地劃出去就不存在，階段性是騙人的。 原團認為，現行劃設辦法不符合原基法且政務官員對傳統領域議題無知卻插手干預，要求退回現行劃設辦法，在符合原基法保障、蔡總統對傳統領域完整性肯定、承認的前提下，重新研擬劃設辦法。 對於原團的批評，總統府發言人林鶴明今天指出，昨晚原轉會後的記者會，府方已經就相關原轉會的功能與價值，以及昨日會議中相關成果與討論向外界說明。總統府副秘書長姚人多則說「沒有評論」。1060321", "category": "社會", "title": "原民團體：原轉會只是原地空轉"}, {"date": "2017/03/21 16:11", "url": "http://www.cna.com.tw/news/ahel/201703210273-1.aspx", "website": "中央通訊社", "content": "（中央社記者張茗喧台北21日電）根據疾管署統計，去年共新增1萬多名結核病患，其中超過600人死亡，高居法定傳染病之冠。為降低發病人數，疾管署今宣布對2015年結核病患的接觸者約1.5萬名，發出抽血檢驗。 響應今年世界結核病日，疾管署今天舉辦「潛伏站出來 齊心終結核」記者會，盼朝世界衛生組織（WHO）2035年「終止全球結核病的流行」的目標努力。 疾管署表示，每1名結核病患者的接觸人數約10人，接觸者若遭受感染便成為潛伏結核感染者（LTBI），終生有10%的機會進展為結核病；疾管署防疫醫師詹珮君指出，國內每年約10萬名接觸者中，約有1萬人是需治療的潛伏結核感染者。 衛福部疾管署長周志浩今天表示，為了降低因潛伏結核感染者發病造成疫情傳播的風險，疾管署今年起將擴大免費潛伏結核感染診斷及治療服務對象，避免潛伏感染者發病，傳染給更多人。 疾管署慢性傳染病組組長黃彥芳說，疾管署過去僅針對30歲以下、篩檢經陽性的接觸者給予治療，但今年開始擴大為全年齡層，考量地方衛生局人力負荷，第一波將優先針對2015年約1.5萬名、30歲以上接觸者，如民眾接獲通知抽血檢驗且確定為潛伏結核感染者，可馬上接受為期3個月的給藥治療，防止發病。 曾接受潛伏結核治療的劉奶奶，一家5口都先後接受治療，當時最小的孫子只有8個月，因接受治療還被迫斷奶，但因家人擔心日後發病後又傳染給家人，仍決定在不具傳染力的潛伏期時接受治療，目前全家人都已完成潛伏結核治療。1060321", "category": "生活", "title": "防潛伏結核病發  疾管署21日起擴大篩檢"}, {"date": "2017/03/21 16:01", "url": "http://www.cna.com.tw/news/aloc/201703210266-1.aspx", "website": "中央通訊社", "content": "（中央社記者江俊亮嘉義市21日電）「2017獅子會工商鐵騎送暖環台行」今天抵達嘉義市致贈弱勢學子獎學金；為了宣示反毒立場，染毒學生不列入獎學金捐助對象。 嘉義市政府指出，「鐵騎送暖」行動昨天從台中市出發，預計以11天時間走訪19個縣市，將資助新台幣350萬元獎學金給國小或國中家境清寒弱勢學生，預計有70所以上學校受惠。 市長涂醒哲對於國際獅子會、中華民國國際工商經營研究社聯合會（IMC聯合會）成員，將騎乘1008公里送暖表示感佩，也代表嘉義市接受捐贈的3所國小弱勢學童表示感謝。 涂醒哲表示，社會最需要的就是這種善舉，他同時以世界衛生組織（WHO）的健康研究為例，強調真正的健康包含身體、心理、社會與心靈的健康；而幫助他人、做有意義的事，占影響健康因素50%以上的比例。 國際獅子會300A2區事務長楊崇銘表示，鐵馬勇士騎了120公里來到嘉義市，展現他們最真誠的心意，因主辦單位宣導反毒，因此染毒學生不列入清寒獎學金捐助對象。1060321", "category": "地方", "title": "鐵騎環台送暖 染毒學生不捐助"}, {"date": "2017/03/21 16:12", "url": "http://www.cna.com.tw/news/afe/201703210274-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）TPK宸鴻科技與大陸深圳歐菲光科技共同宣布，雙方董事會通過，並簽署股份認購協議書，歐菲光參與認購宸鴻發行私募普通股2000萬股，以今天收盤90.5元計算，投資額18.1億元。  宸鴻今天下午召開重大訊息說明會，宣布將引進歐菲光為策略夥伴。1060321", "category": "財經", "title": "宸鴻辦私募  邀陸歐菲光入股"}, {"date": "2017/03/21 16:18", "url": "http://www.cna.com.tw/news/asoc/201703210276-1.aspx", "website": "中央通訊社", "content": "（中央社記者王朝鈺新北市21日電）一名年約60歲的男子，今天下午2時多在新北市貢寮區龍洞佛祖崖釣魚時，遭迎面而來的大浪襲擊落海，男子落海時身穿救生衣，在海面抱著冰箱載浮載沉。 消防局獲報後，立刻調派人車、船艇和直升機趕往現場救援，不久後在距岸約50公尺處海面發現男子身影，直升機已將男子吊掛上岸，但男子失去呼吸、心跳，警消立刻將他送往貢寮保健站急救。1060321", "category": "社會", "title": "釣客遭浪襲落海命危  直升機吊掛救援"}, {"date": "2017/03/21 16:17", "url": "http://www.cna.com.tw/news/aopl/201703210275-1.aspx", "website": "中央通訊社", "content": "（中央社記者林行健馬尼拉21日專電）菲律賓總統杜特蒂援引宗教以及法律因素，認為「同性婚姻」在菲律賓行不通。 杜特蒂於19至20日在緬甸進行官方訪問，他在會見當地菲僑時提到，同性婚姻在其他國家或許可行，但在菲律賓將難實現，「不分他或她，那是外國的文化，但在我們這裏是行不通的，我們大多數是天主教徒。」 具有律師資格的杜特蒂補充說，即使是菲國民法，也只承認男性與女性之間的婚姻。 杜特蒂說，「神給我們什麼性別，就認命接受，不要把事情複雜化了。」但他也強調本身並不排斥男同志或女同志，他就有親人是男同志。 去年菲國大選競選期間，杜特蒂曾表示會考慮將同性婚姻合法化，如今立場有所退縮。 對此，人權觀察組織（Human Rights Watch）菲律賓研究員康得（Carlos Conde）今天發表聲明說，同性婚姻合法化可使菲國同志與自己所愛之人正式成婚，作為伴侶的法律權益將可獲得保障。 康得說，把民事婚姻擴大到同志族群，有助促進平等及非歧視等基本人權，菲律賓應向美國、南非等已將同性婚姻合法化的國家看齊。 人權觀察組織聲明也提到，在亞洲，台灣的立法人員也正嚐試修法及立法，把同性婚姻合法化。1060321", "category": "國際", "title": "同性婚姻 杜特蒂：在菲律賓行不通"}, {"date": "2017/03/21 16:20", "url": "http://www.cna.com.tw/news/afe/201703210277-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳政偉台北21日電）百貨業遇消費力道保守，統一時代百貨台北店針對母親節的美人節檔期最先起跑。統一時代指出，期望加強行銷力道、提高回饋、櫃位改裝三方式，衝檔期有4%成長。 統一時代百貨總經理王寶銘表示，去年整體大環境不好，統一時代去年業績持平，今年1、2月則年減5%，主要是有三個因素。 今年前2月業績衰退，他解釋，第一，服裝業種受到天候影響，業績衰退；第二，因為今年過年、連假天數減少，影響消費者購物；第三，1、2月陸客減少4成，因此今年第1季會比較辛苦。 因應顧客消費力保守，王寶銘指出，今年特別加強行銷力道，總共有8波來店禮，並提高消費及刷卡回饋率幅度，也配合春季改裝51個櫃位等3大因素，有信心整檔業績有4%的成長。 統一時代台北店表示，美人節特別提高回饋，除了將首四日滿額限定活動延長到首六日，也將聯名卡回饋再加碼，推出滿5000贈500，也網羅17大銀行推出首六日滿5000送300。 統一時代台北店說，美人節也是入手化妝保養品的最好時機，主打的特惠組最低都下殺3.6折起。這次針對會員APP用戶，祭出轎旅車及頂級露營精品帳篷抽獎活動，消費滿千元就可以抽獎，期望今年可以達到7.5萬人下載。1060321", "category": "財經", "title": "母親節買氣先暖身 統一時代出招"}, {"date": "2017/03/21 16:04", "url": "http://www.cna.com.tw/news/aipl/201703210267-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉冠廷台北21日電）行政院長林全今天表示，前瞻基礎建設計畫沒有要與過去愛台12項計畫做比較；而國家建設本來就是很多項目會重疊。 國民黨立委費鴻泰今天在立法院施政總質詢時詢問林全，前瞻基礎建設計畫與過去前總統馬英九的愛台12項計畫有何差別？林全表示，沒有要與過去愛台12項計畫做比較；而國家建設本來就是很多項目會重疊。 費鴻泰則說，就知道林全會這樣回答，這計畫說是前瞻，但前瞻這兩個字用得很心虛。用前瞻兩個字好像是規畫的比較前進一點，但這跟愛台12項建設有什麼不一樣？「這根本是抄襲的計畫」。 林全說，當然不一樣，他不認為這是個抄襲的計畫；他們鎖定在幾個項目，有些是新計畫，也有些是原本的計畫，而他們認為這些計畫晚做不如早做，也可提前檢討，早點實現，或是補強現有的計畫。 此外，費鴻泰也問，前瞻基礎建設的特別預算要編多少錢？林全說，目前還有一些尾數還沒定，大概需新台幣8800億元左右，分8年執行。 費鴻泰則呼籲，不要當敗家子，「這8800億太多了」。1060321", "category": "要聞", "title": "前瞻與愛台哪不同 林全：建設本就會重疊"}, {"date": "2017/03/21 16:06", "url": "http://www.cna.com.tw/news/ahel/201703210270-1.aspx", "website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣21日電）台鐵斗南站跨站新工程今天傳喜訊，預計今年7月動工、3年後的民國109 4月全部完工，將帶動斗南舊社、將軍等里新發展。 有百年歷史的台鐵斗南站，地方民眾爭取新建跨站式站體多年，以利鐵路兩邊發展，民進黨立委劉建國在民國101年爭取經費，但至今未見動靜。 劉建國今天邀集台灣鐵路管理局、雲林縣政府、斗南鎮公所、鄉民代表會等各界，由相關單位說明工程辦理進度與期程，終於帶來好消息，地方民眾聞訊稱慶。台鐵局工務處副處長周祖德指出，總工程費新台幣1.9億元，包括新建跨站式車站、4部無障礙電梯、6部電扶梯、景觀改善、設置停車場、延長月台雨棚等，預計今年7月發包、108年6月站體完工、109年4月全部完工。 劉建國指出，斗南車站平均每日出入旅客約5000人次，長久以來，鐵道將市區分為東西兩側，鐵道以西繁榮進步，東側的舊社、將軍等地發展明顯落後，台鐵局今天帶來好消息，未來斗南將呈現新面貌。 劉建國表示，因應地方需求與建議，新建工程也會保留舊站體日式建築風格，新站體將以提供鐵路東西兩側民眾便利通行及安全搭乘火車為目的，並廣設多目標使用空間，增進地方商業及藝文活動，促進地方發展。1060321", "category": "生活", "title": "台鐵斗南站新建跨站  7月動工3年完成"}, {"date": "2017/03/21 15:55", "url": "http://www.cna.com.tw/news/ait/201703210263-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）Google Play歡慶五週年，今公布過去5年台灣熱門遊戲與應用程式，遊戲方面包括紅極一時的Candy Crush Saga、神魔之塔；應用程式包含廣為人知的LINE、Facebook、Whoscall。 Google Play統計出過去5年內廣受台灣人喜愛的遊戲與應用程式，熱門遊戲包括Candy Crush Saga、神魔之塔、跑跑薑餅人、Subway Surfers、神偷奶爸：奔跑小小兵。 應用程式方面則以通訊、社交類為主，包括LINE、Messenger、Facebook、LINE Camera、Whoscall來電辨識&封鎖。 App市場研究機構App Annie指出，Google Play成為台灣開發商可以善加利用的平台資源，讓發行商能觸及分布在全球不同文化與社會的使用者。 根據App Annie分析，墨西哥和印度是台灣發行商可以聚焦的高成長、低飽和度市場，而俄羅斯將可能是台灣發行商下一個目標市場。1060321", "category": "科技", "title": "台灣近年最夯10款App 別說你沒聽過"}, {"date": "2017/03/21 16:08", "url": "http://www.cna.com.tw/news/aloc/201703210271-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃慧敏金門縣21日電）金門檢警聯手掃蕩新興毒品，破獲利用小三通走私「四洛克」雞尾酒案，查獲四洛克雞尾酒287罐；金門地檢署表示，這是國內查獲最大宗的雞尾酒毒品走私案。主嫌收押禁見。 福建金門地方法院檢署表示，檢警經過清查與長期蒐證發現，轄內有不法份子利用兩岸小三通旅客及貨輪夾帶並走私美國芝加哥「Phusion Projects」公司所生產的四洛克「Four Loko」果味飲料雞尾酒入境銷售牟利情事。 金門地檢署指出，四洛克雞尾酒是11年前在美國上市，酒精含量雖僅約12%，味似水果酒，但後勁強大，會出現嘔吐、失憶、行為脫序等現象，被封為「斷片酒」或稱「失身酒」；喝後腦袋一片空白，呈現記憶斷片狀態。 地檢署說，雖然台灣並未核准四洛克雞尾酒上市，但網路卻充斥著各式販賣訊息，近期更在香港、大陸暴紅；金門不法分子見有利可圖，於是利用兩岸小三通旅客夾帶及貨輪走私入境國內銷售，並被有心人拿到派對濫用。 金門地檢署結合縣警察局、高雄港務警察總隊、財政部關務署高雄關離島派出課、金門憲兵隊、金門機動查緝隊及第九岸巡總隊共組專案小組，由地檢署檢察官張漢森指揮專案小組執行蒐證並監控，在去年10月間循線掌握到林姓嫌疑人涉嫌利用大陸船隻載運大陸管制物品入境的情資。 檢警派員到金門料羅港碼頭埋伏，等待林嫌僱請不知情的李姓和陳姓友人，分別駕駛自小貨車前往載運四洛克雞尾酒287罐等違禁物品，準備離轄銷售牟利之際，當場查獲，依法調查偵辦。 地檢署指出，所查扣的四洛克雞尾酒287罐，有10種款式，經採樣檢驗發現，全數含有俗稱「神仙水」或「迷姦水」的第二級毒品「伽瑪羥基丁酸（GHB）」成分。 地檢署檢察官張漢森昨天指揮專案人員在林嫌打算搭飛潛逃到高雄藏匿時，在尚義機場出境處拘提到案，並帶往林嫌位在烈嶼鄉上林路住所執行搜索，再起獲安非他命3公克、安非他命吸食器一組、行動電話、帳冊、武士刀、模型槍及五七式制式子彈2顆等違禁物品。 全案依涉嫌違反毒品危害防制條例及槍砲彈藥刀械管制條例移送偵辦，林嫌經檢察官訊問後向法院聲請羈押獲准。1060321", "category": "地方", "title": "金門檢警破雞尾酒毒品 國內最大宗"}, {"date": "2017/03/21 16:10", "url": "http://www.cna.com.tw/news/aipl/201703210272-1.aspx", "website": "中央通訊社", "content": "（中央社記者葉素萍台北21日電）副總統陳建仁今天接見英國氣候變遷特別代表金恩大衛爵士，他說，今年台灣也希望能持續以觀察員身分受邀參加5月間的世界衛生大會，期盼金恩爵士協助促請英政府持續支持。 陳副總統今天接見英國氣候變遷特別代表金恩大衛爵士(Sir David King)，重申台灣致力對抗氣候變遷與推動減碳的政策方向，也期盼強化台英綠能科技合作交流。 訪賓一行由「英國在台辦事處」代表唐凱琳陪同，外交部次長吳志中及行政院環保署副署長詹順貴也在座。副總統致詞時表示，金恩爵士前曾於2014年首度以英國氣候變遷特別代表身分來訪，分享英國低碳經濟的轉型經驗，這次再度以同樣身分訪台，充分展現對台英減碳交流合作的重視。 他說，「綠能科技」是政府積極發展的「5加2」重點產業之一，希望台灣能逐漸減少核能及石化燃料的依賴，同時對全球減碳做出具體貢獻，這是總統蔡英文的重要產業政策，自新政府就任以來，綠能產業得到政府前所未有的支持。 副總統指出，台灣擁有發展綠能的絕佳條件，政府正整合資源積極投入發展，盼台灣成為亞太綠能創新研發中心及試驗場域；政府的目標是在2025年前將再生能源發電比例提升至20%，希望能借鏡英國發展低碳經濟的寶貴經驗。 提到核能議題，陳副總統說，台灣在核電廠除役的過程遇到一些問題，其中之一即是核廢料的處理，政府會繼續努力處理此議題，也期盼能汲取英國的經驗。 另外，陳副總統表示，台灣多年來持續推動有意義與務實參與相關國際組織，包括世界衛生組織、聯合國氣候變化綱要公約及國際民航組織等，盼對建構全球衛生防疫安全網、共同因應氣候變遷議題及維護全球民航安全等方面能有所貢獻，這也攸關英國、歐洲乃至全球利益，感謝英國政府一直以來對台灣參與國際事務的支持。 副總統提到，2003年他擔任衛生署長時，台灣爆發SARS疫情，卻遭世界衛生組織排拒在外，金恩爵士曾以英國政府首席科技顧問身分率領醫衛專家團來台，協助台灣對抗嚴峻疫情。 副總統說，2009年起，台灣首次以觀察員身分應邀參與世界衛生大會，對促進台灣及全球的衛生防疫極有助益。今年台灣也希望能持續以觀察員身分受邀參加5月間舉行的世界衛生大會，期盼金恩爵士能協助促請英政府持續支持。1060321", "category": "要聞", "title": "陳副總統盼英國持續挺台參與WHA"}, {"date": "2017/03/21 16:05", "url": "http://www.cna.com.tw/news/afe/201703210268-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台北外匯市場新台幣兌美元今天收盤收30.458元，升6.9分，成交金額7.31億美元。 新台幣兌美元今天開盤價為30.440元，最高30.400元、最低30.485元。1060321", "category": "財經", "title": "新台幣收30.458元 升6.9分"}, {"date": "2017/03/21 16:00", "url": "http://www.cna.com.tw/news/aopl/201703210265-1.aspx", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾21日專電）被罷免下台的南韓前總統朴槿惠，今天接受檢察機構傳訊調查，成為南韓歷史上第4名接受檢方調查的前任總統。 南韓聯合新聞通訊社報導，此前，南韓檢方曾傳訊前總統全斗煥、盧泰愚和盧武鉉。 兵變奪權的全斗煥和盧泰愚，因軍事叛亂、巨額貪汙而遭檢方傳訊，分別被判處無期徒刑和有期徒刑17年。之後，兩人均因特赦獲釋。 盧武鉉則因涉嫌受賄而遭到大檢察廳的調查。 以下為南韓多位前任總統受檢方調查的大事記。 全斗煥和盧泰愚被傳訊過程▲1995年10月19日：時任民主黨籍議員朴啟東揭露盧泰愚籌集秘密資金。▲10月20日：大檢察廳中央調查部啟動調查。▲10月27日：盧泰愚發表聲明向國民致歉，承認藏富。▲11月1日：盧泰愚成為南韓首名接受檢方傳訊的前總統。▲11月16日：盧泰愚被逮捕。 ▲11月24日：時任總統金泳三下令制定「5•18特別法」。▲12月3日：全斗煥被逮捕。▲12月5日：盧泰愚被提起公訴。 ▲12月21日：全斗煥和盧泰愚因涉嫌擅自動員兵力製造「12•12兵變奪權事件」被提起公訴。「12•12事件」是指1979年12月12日由全斗煥、盧泰愚等組成的軍方新生勢力在未獲時任總統崔圭夏批准的情況下，擅自動員兵力製造的軍事叛亂事件。 ▲1996年4月17日：全斗煥被判無期徒刑，盧泰愚被判17年。▲1997年12月22日：全斗煥、盧泰愚均獲特別赦免。 盧武鉉接受傳訊過程▲2008年11月25日：國稅廳指控泰光實業前會長朴淵次逃稅。▲12月29日：檢方獲取朴淵次借給盧武鉉15億韓元（約合新台幣4082萬元）的借條。 ▲2009年4月7日：盧武鉉在「盧武鉉基金會」主頁發表聲明道歉。▲4月11日：釜山地方檢察廳調查盧武鉉夫人權良淑。▲4月12日：檢方傳訊盧武鉉長子盧建昊。▲4月16日：大檢察廳中央調查部調查盧武鉉親信姜金源。▲4月30日：盧武鉉接受傳訊。▲5月12日：檢方認定盧武鉉之女盧靜妍收受朴淵次數十萬美元。▲5月23日：盧武鉉在私寓後山跳崖自盡。 朴槿惠接受傳訊過程▲2016年10月27日：檢方設立親信干政案特別調查本部。▲2017年3月10日：憲法法院宣判彈劾成立，罷免朴槿惠總統職位。▲2017年3月21日：檢察廳特別調查本部傳訊朴槿惠。1060321", "category": "國際", "title": "南韓前總統接受檢方傳訊大事記【影】"}, {"date": "2017/03/21 16:33", "url": "http://www.cna.com.tw/news/asoc/201703210285-1.aspx", "website": "中央通訊社", "content": "（中央社記者游凱翔、朱則瑋台北21日電）根據北市警局毒品查緝中心分析，北市近3年內高中職以下學生涉毒案件，「高中職學生」占80%以上，其中80%高中職涉毒學生集中在10間學校。 鑒於毒品問題有侵入校園與施用者年輕化的趨勢，台北市警局執行第3波「封城掃毒」專案，置重點在防制毒品侵入校園，斬斷校園供毒來源。這次專案查獲具學生身份（含中輟）涉毒者計14名，非學生身份販賣毒品予學生者2人；同時由毒緝中心向上追查毒品來源，在桃園市破獲供毒大麻工廠。 台北市政府警察局表示，自毒品查緝中心去年成立後，宣告完成反毒拼圖，結合毒品危害防制中心、地檢署緝毒專責組，台北市進入「緝毒鐵三角」時代，「掃蕩校園毒品」也是市長柯文哲下達鐵三角第1件任務。 北市警方表示，分析北市3年內高中職以下學生涉毒案件，高中職學生占80%以上，其中80%高中職涉毒學生集中在10間學校，顯示涉毒學生有集中現象。 為此，也由教育局、少年警察隊進行熱點校區反毒宣導及輔導，強化學校反毒體質。另由毒緝中心、科偵隊及少年隊組成「校園毒品查緝專責組」針對校園供毒來源進行打擊。1060321", "category": "社會", "title": "北市毒品侵入校園  集中10所學校"}, {"date": "2017/03/21 16:31", "url": "http://www.cna.com.tw/news/asoc/201703210283-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊思瑞台南21日電）台南市姜姓女子與丈夫吳姓男子感情不睦，出生才8天的兒子卻被吳男獨自強行抱走，姜女顧不得夫妻兩人都因毒品案遭通緝報警求助，最後夫妻兩人到案，孩子則由社工協助安置。 台南市政府警察局麻豆分局今天表示，麻豆所長陳明典在18日下午接獲姜姓女子報案，指稱丈夫吳姓男子前一天將剛出生8天的兒子強行抱出；又傳了張手槍的照片給她，意圖不明，擔心孩子的安全。 警方指出，姜女在報案當天曾託朋友想把嬰兒帶回，但吳男不答應。調查後發現吳男為毒品及竊盜慣犯，當晚就召集警力到吳男的落腳處所攻堅查緝；當場查獲疑似真槍的改造槍2支（經初步檢驗未具殺傷力），毒品1包。深入查詢後發現，吳男及姜女兩人，都是要執行勒戒未到案的毒品通緝犯。 警方隨後通知社會局的社工到警局協助處理，並準備將男嬰執行安置。員警詢問姜女為何遭通緝還敢報案？姜女抱著兒子一邊哭著說，深怕丈夫魯莽行為造成剛出生的兒子死傷，只好報案協助。 麻豆警分局長蔡進閱表示，並呼籲吸毒會殘害一生，也會使一個正常的家庭破碎，警方會盡全力掃毒；民眾如遭遇任何困難，務必立即向警方求助。1060321", "category": "社會", "title": "新生兒遭莽夫帶走  女通緝犯報警求助"}, {"date": "2017/03/21 16:34", "url": "http://www.cna.com.tw/news/aopl/201703210286-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉得倉曼谷21日專電）泰國一隻蓄養池中的海龜，吞下人們許願投入的大量錢幣，造成不適被緊急送手術取出915枚硬幣，術後情況不穩，昨天再動手術，於今天上午不治。 泰國泰叻報報導，這隻名為「撲滿」的海龜是在2月間於春武里發現不適，被送到曼谷的朱拉隆功大學獸醫院治療，經過緊急手術，取出915枚硬幣，手術後狀況一度恢復良好。但昨天發現不進食情況，經過檢查為腸道扭曲嚴重，經過緊急手術，在今天上午10時10分不治。 這隻海龜泰文名叫翁辛，在泰文中的意思是「撲滿」。在吞下民眾為許願祈福而投進牠所住池子重達5公斤的硬幣後，被發現牠游泳困難，同時不能進食。 在媒體報導撲滿因為吞下大量錢幣導致身體不適，引起社會大眾的注意，民眾也踴躍捐款協助牠動手術，保育人士也疾呼民眾不要將危險物品投入海池中，影響動物的安全。 撲滿雖在3月初接受一次長達7小時的手術，手術後情況尚可，但昨晚送進動物加護病房，情況很不穩定，25歲的撲滿終究熬不過，在今天上午離世。 泰國網友紛紛上網致哀，也呼籲大家不要再危害自然生態，尤其是對動物造成傷害的事，不要再犯同樣的錯誤。1060321", "category": "國際", "title": "泰撲滿海龜吞915枚許願幣 送醫不治引關注"}, {"date": "2017/03/21 16:40", "url": "http://www.cna.com.tw/news/firstnews/201703210288-1.aspx", "website": "中央通訊社", "content": "（中央社記者繆宗翰台北21日電）民主進步黨前黨工、台灣非政府組織工作者李明哲傳出日前入境中國大陸廣東省後失蹤。海基會今天證實這項消息，並表示已通報海協會協尋。 自由亞洲電台報導，現年42歲的李明哲目前是台北文山社區大學的員工，長期關注中國大陸維權議題，他日前從澳門前往廣東後時與外界失聯。李明哲的太太受訪時表示，李明哲這次到大陸並非公務，而是攜帶重病岳母的病歷資料到廣東求醫。 對此，海峽交流基金會副秘書長兼發言人李麗珍表示，海基會19日晚間近10時收到李明哲妻子的求助電話，表示李明哲當天從澳門前往廣東省珠海市，但到晚間都聯絡不上。 李麗珍表示，行政院大陸委員會澳門台北文化經濟辦事處20日已與當地警方確認，李明哲在19日中午左右離開澳門；而珠海當地警方則表示有李明哲的入境紀錄，但李明哲並未遭逮捕或行政拘留，也沒有他入住其他飯店的紀錄。 她表示，目前海基會已透過傳真與電話方式通報中國大陸海峽兩岸關係協會，並聯繫當地政府、警方與台商協會協助了解。 李麗珍也提到，李明哲若遭陸方限制人身自由，內政部刑事警察局應會收到通報，但目前並未接獲相關通報，已請內政部警政署刑事警察局與大陸公安部聯繫協尋。1060321", "category": "重點新聞", "title": "綠營前黨工在陸失蹤 海基會：已洽陸方[影]"}, {"date": "2017/03/21 16:31", "url": "http://www.cna.com.tw/news/firstnews/201703215020-1.aspx", "website": "中央通訊社", "content": "（中央社記者游凱翔台北21日電）Uber上月暫停營運，而評選合格的皇冠大車隊「多元化計程車」今天正式上路，車資分商務、通用及旗艦3等級，且車身禁用黃色、無車頂燈，車牌為白底紅字，年底預計可破百輛。     台北市交通局指出，現行計程車起跳金額新台幣70元、行駛1.25公里，續程每200公尺增加5元。法令鬆綁後，允許多元化計程車可依照「車款」、「車型」及「服務內容」調整計費方式、無上限，交由市場機制決定。     Uber上月暫停營運後，第一家經政府評選合格的皇冠大車隊「多元化計程車」今天正式上路，與一般計程車不同的地方，除了車身禁用黃色、無車頂燈、車牌為白底紅字外，叫車及付費方式與Uber一樣，皆使用手機App叫車、信用卡付費。    車資部分，皇冠多元化計程車的「商務款（轎車款）」費率平日與一般小黃收費相同；「通用款（休旅車、廂型車）」則是1.2倍；旗艦款（百萬名車）則是1.6倍。     商務款為例，內湖區瑞光路至信義區台北市政府（約4.6km）為例，標準車資約175元。     皇冠大車隊總經理吳俊德表示，為慶祝多元化計程車上路，如果下載「找計程車」App，並綁定信用卡支付，就送50元乘車優惠，介紹親友下載再送25元優惠。1060321", "category": "重點新聞", "title": "台版Uber車身非黃色 多元化計程車上路"}, {"date": "2017/03/21 16:38", "url": "http://www.cna.com.tw/news/aopl/201703210287-1.aspx", "website": "中央通訊社", "content": "（中央社記者曾依璇巴黎21日專電）法國右派總統候選人費雍因家人涉嫌領取國會薪資卻未提供勞力被列為正式調查對象，媒體又查出內政部長勒魯擔任議員時雇用高中生和大學生的女兒為助理，當作「夏季打工」。 法國電視節目「每日」（Quotidien）報導，勒魯（Bruno Le Roux）曾於擔任國會議員時，以短期契約雇用兩個女兒為助理，當時她們還只是高中生和大學生。 報導表示，勒魯的兩個女兒共簽了24份短期契約，兩人分別簽了10份和14份，時間橫跨2009年到2016年，共領取約5萬5000歐元（約新台幣180萬元）薪資，最早的一份是於大女兒15歲那年簽署。 勒魯在節目中承認於夏季或學校放假時雇用女兒，但這並非常態，只是暑假打工，他不希望與費雍（Francois Fillon）的案子相提並論。 但媒體查出，勒魯的女兒們執行契約的時間，有部分與實習或學校課程重疊，令人質疑是否領取乾薪，實際上並未做事。 根據RTL廣播電台消息，總理卡澤納夫（Bernard Cazeneuve）今天將與勒魯會面，釐清此事。 費雍的妻子和子女涉嫌於費雍擔任國會議員和參議員時受雇為助理，但遭質疑實際上未提供勞務，費雍因此案在選戰正酣時被列為正式調查對象，重挫他的支持率。 此外，歐洲議會也質疑法國極右派政黨民族陣線（FN）的23名歐洲議員雇用的助理，實際上並未工作。民族陣線總統候選人瑪琳．雷朋（Marine Le Pen）仍拒絕接受傳喚。 法國國會議員和參議員有權雇用親屬為助理，但若實際上並未工作，就涉及侵吞公款。1060321", "category": "國際", "title": "法國坐領乾薪案連爆  內政部長也捲入"}, {"date": "2017/03/21 16:16", "url": "http://www.cna.com.tw/news/ahel/201703215019-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）日本鐵道系統錯綜複雜，近來有日本網站繪製「台灣鐵道路線圖」，把全台的捷運、台鐵和高鐵等路網整合在一張圖上，許多網友看完後都表示「太強了」，根本「跪著看完」地圖。 日本「 ひまわりデザイン研究所 」設計一張集合全台所有鐵道運輸系統的路網圖，除了把台北捷運、高雄捷運和機場捷運整合，還加上台鐵、高鐵、高雄環狀輕軌，甚至連台鐵阿里山支線都完整繪製，曝光後被網友推爆。 儘管相對位置與實際地理位置有些出入，包括捷運台北101站應該在國父紀念館的右下方卻跑到左下方、機場捷運重複了林口站卻少了大園站，以及南投什麼都沒有等，但細膩度完勝，一張圖就能看完「兩鐵三捷一輕軌」，依舊讓人對設計概念嘖嘖稱奇。 這張地圖讓許多網友忍不住讚嘆「路網規劃非常完美」，直喊設計者「太強大」、「好壯觀」、「跪拜了」，佩服日本人的神整合；也有人建議，台灣高鐵應該用與日本新幹線同樣的畫法，或是製作一張正確的「五合一交通路網圖」。1060321", "category": "生活", "title": "日本人畫台灣鐵道圖 神整合「兩鐵三捷一輕軌」"}, {"date": "2017/03/21 16:45", "url": "http://www.cna.com.tw/news/aloc/201703210289-1.aspx", "website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣21日電）花蓮鯉魚潭及大農大富平地森林園區保育有成，縱管處與花蓮林管處合作舉辦花東縱谷螢蝶生態之旅，白天賞蝶、夜晚賞螢，還有媲美宮崎駿動畫的「龍貓」森林隧道可探訪。 觀光局花東縱谷國家風景區管理處長洪東濤今天表示，每年4至5月是蝴蝶與螢火蟲最活躍的季節，相關生態活動推出多年廣受好評；今年期望透過生態活動結合地方特色工藝、民宿、農場、美食等產業，帶動周邊觀光休閒產業發展。 林務局花蓮林區管理處長吳坤銘指出，大農大富採低密度開發，園區生態日漸豐富，加上今年暖冬影響，螢火蟲提早半個月出現。 園區解說志工邱明富表示，螢火蟲成蟲後生命約僅10多天，此時是牠們的求偶、繁殖季節，若天氣晴朗，晚上天空星光與草叢間閃閃螢光相輝映，宛如「螢火蟲的婚禮」一般浪漫。 此外，由於大農大富平地森林園區占地1250公頃，是大安森林公園的50倍大，經過15年造林有成，現已成為媲美宮崎駿動畫的「龍貓」森林隧道，園區建置13公里林間自行車道，可體驗森林之美，觀察自然生態。1060321", "category": "地方", "title": "美如龍貓森林隧道  探螢蝶祕境"}, {"date": "2017/03/21 16:25", "url": "http://www.cna.com.tw/news/asoc/201703210278-1.aspx", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣21日電）曾是台商的57歲陳道昌到屏東高爾夫球場竊取球友貴重物品，陳犯案時雖遮掩臉部，但身形卻被6年前逮捕他的刑警認出，警方今天表示，陳是偷遍全台高爾夫球場的慣竊。 屏東縣山湖關高爾夫球場過年前更衣室置物櫃的門鎖被破壞，裡面的名牌手錶、手機、信用卡和現金，全被偷走，陳道昌後來還用被害人信用卡到高雄市家樂福刷卡購物，警方從監視器畫面，發現陳嫌戴棒球帽及用圍巾將臉部遮掩，但卻被6年前逮捕他的里港警分局偵查隊副隊長石加宏認出。 6年前，石家宏在高雄市刑事警察大隊服務，當時，陳道昌是偷遍台灣各地區高爾夫球場置物箱的大盜。 警方調查相關事證佐證見時機成熟，19日將陳嫌逮捕，並依竊盜及偽造文書罪移送。 警方表示，陳嫌6年前落網後被判處有期徒刑5年多，去年出獄，以開計程車為業，卻仍沒有悔改，為逃避警方查緝，刻意閃避曾經因涉案被查獲地區，遠從台南跑到屏東犯案。 警方指出，陳道昌原是台商，且相當熱愛高爾夫球休閒運動，卻因染有毒癮，需籌措花費，先是妄想以賭致富而至澳門賭場輸錢後，仗著他對台灣各地區高爾夫球場地形與打球流程的熟悉，又有中國大陸籍妻子居住大陸可掩護並取得銷售贓物管道，才會膽大妄為，反覆流竄台灣各地高爾夫球場犯案。 警方說，他在屏東山湖關球場偷竊的名錶拿到澳門典賣換現，並到中國大陸揮霍殆盡。1060321", "category": "社會", "title": "台商變球場大盜 巧栽同一警察手中"}, {"date": "2017/03/21 16:30", "url": "http://www.cna.com.tw/news/aloc/201703210281-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉建邦台北21日電）兒童節即將到來，台北市長柯文哲今天率先視察天文館和兒童新樂園，並體驗多項遊戲；教育局說，天文館「宇宙星視界」特展預定3月底開幕，二館一園也規劃暢遊聯合方案。 柯文哲下午前往參訪「天文科學教育館」、「兒童新樂園」，也在天文館使用VR（虛擬實境）技術，並搶先體驗闖關遊戲，柯文哲結束後被主持人訪問感想，他笑說，「不要沉溺電玩」，引發現場學生鼓掌叫好。 柯文哲視察天文館後，徒步至「台北科學藝術園區」道路縫合預定地，預覽園區風貌，最後赴兒童新樂園，體驗「海洋總動員」共融式座艙、摩天輪等遊具。 教育局說，市立天文館及兒童新樂園緊鄰國立科學教育館及美崙公園，旁有基隆河濱及綠地，二館二園未來將打造成「台北科學藝術園區」。 天文館「宇宙星視界」特展預定3月30日開幕，展期至9月底，透過VR技術，呈現電影經典場景；館內其他展場正在進行更新，預計今年底完工。 教育局說，為迎接兒童節，二館一園包含市立天文館、國立科學教育館及兒童新樂園在兒童節前夕特規劃「雞不可失」暢遊聯合方案，從4月1日至4月30日，詳情請查閱各館（園）網站。1060321", "category": "地方", "title": "迎接兒童節 北市二館一園推暢遊方案"}, {"date": "2017/03/21 16:31", "url": "http://www.cna.com.tw/news/aipl/201703210282-1.aspx", "website": "中央通訊社", "content": "（中央社記者葉素萍台北21日電）國家安全會議副秘書長曾厚仁將接任駐歐盟兼駐比利時大使，總統府發言人林鶴明今天說，歐盟是整體外交工作上非常重要的一環，「我們認為曾副秘書長是非常適合的人選」。 總統府今天發布總統令，國家安全會議副秘書長曾厚仁另有任用，應予免職；總統令同時發布，駐歐盟兼駐比利時大使董國猷已准退職，應予免職。 曾厚仁今天受訪時證實，他將接任駐歐盟兼駐比利時大使，他說，歐盟是重要的大館，他很高興能夠有這樣歷練的機會。 總統府發言人林鶴明今天說，曾厚仁是非常資深、專業的外交官，受到各界的敬重。在國安會任職這段期間，曾厚仁也有豐富而傑出的決策參與經驗。「有鑒於歐盟是我國整體外交工作上非常重要的一環，我們認為曾副秘書長是非常適合的人選」。1060321", "category": "要聞", "title": "曾厚仁將駐歐盟 總統府：非常適合"}, {"date": "2017/03/21 16:30", "url": "http://www.cna.com.tw/news/amov/201703210280-1.aspx", "website": "中央通訊社", "content": "（中央社記者姜遠珍首爾21日專電）南韓男團JYJ成員朴有天來自22國、117個粉絲團發表聯合聲明表示，將持續聲援偶像，以期早日擺脫先前涉性侵疑雲陰霾。 南韓「亞洲經濟」報導，朴有天於9個月前被多名女子控告性侵等4項罪名，南韓首爾中央地方檢察廳近日宣布朴有天涉嫌的4起性侵案，均無性侵嫌疑。 雖然檢方宣告無罪，但朴有天的偶像形象已蒙上陰影。為支持偶像，粉絲們昨天發表聲明稱，「我們將持之以恆地支持朴有天，將聯合韓國與國外其他粉絲團，齊心協力幫助因名譽受損而承受痛苦的朴有天。」 聲明還說，「為了表示對他的支持，現在判決無罪後，希望那些與事實有出入、不分青紅皂白的新聞報導，以及網路上惡意的評論都能就此停息。」 粉絲們還強烈要求經紀公司，對散播不實、網路留下惡評而造成朴有天名譽受損的人採取法律行動。1060321", "category": "娛樂", "title": "朴有天粉絲全球串連 挺偶像擺脫性侵陰影"}, {"date": "2017/03/21 17:18", "url": "http://www.cna.com.tw/news/firstnews/201703215021-1.aspx", "website": "中央通訊社", "content": "（中央社首爾21日綜合外電報導）南韓前總統朴槿惠今天接受傳喚。經約5小時訊問，首爾中央地方檢察廳官員指出，訊問後朴槿惠將可回家，但拒絕說明她是否會再遭傳喚，目前也不清楚是否會簽發拘票。     路透社報導，檢方稍早聲明，朴槿惠在兩名律師陪同下抵達首爾中央地方檢察廳。接受訊問前，檢方提供茶給她喝，然後才由兩名檢察官和1名調查官員展開訊問。     檢方指出，朴槿惠拒絕檢方將偵訊內容錄影。     不到3小時後，訊問因午休而暫停。其中1名律師指出，朴槿惠午餐吃了些紫菜飯捲和1個三明治。     這名律師還說，朴槿惠已針對特定問題，跟律師練習答問，並表示她目前的健康情況並不是最佳狀態。     這名律師說：「由於看起來健康欠佳，訊問期間，她多次接受檢查。」     經約5小時訊問，檢察廳1名官員告訴記者，朴槿惠配合調查，但這名官員拒絕詳述偵訊內容及朴槿惠如何回答，也不願說明朴槿惠可能面臨哪些指控。     她可能遭檢方羈押。不過這名不願具名的官員說，訊問之後朴槿惠將可回家。     他拒絕說明朴槿惠是否將再遭傳喚，也不願說明是否會簽發拘票。（譯者：中央社何宏儒）1060321", "category": "重點新聞", "title": "朴槿惠遭訊問5小時 官員透露訊後可回家"}, {"date": "2017/03/21 16:59", "url": "http://www.cna.com.tw/news/acn/201703210290-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳家倫上海21日電）博鰲亞洲論壇2017年年會23日登場，中國大陸外交部20日宣布，中國大陸國務院副總理張高麗25日應邀出席博鰲亞洲論壇2017年年會開幕式並發表主旨演講。 博鰲亞洲論壇2017年年會23至26日舉行，主題為「直面全球化和自由貿易的未來」。前副總統蕭萬長將以兩岸共同市場基金會榮譽董事長身分出席，並於24日抵達海南，中國大陸國務院台灣事務辦公室將擇一副主任接機。 博鰲亞洲論壇2016年年會去年3月22至25日登場，中國大陸外交部在當年3月17日的記者會上即對外宣布，中國大陸國務院總理李克強將應邀出席。與去年相較，大陸外交部今年公布張高麗出席的時間晚了一些。 另外，根據了解，有別於去年在博鰲登場的「蕭李會」，大陸方面今年並未安排張高麗會見台灣的企業家代表團。至於中國大陸國務院台灣事務辦公室主任張志軍則將於25日的午宴上宴請蕭萬長等一行人。 自中國共產黨第18次全國代表大會（中共18大）以來，2013年起的博鰲論壇年會，每年皆由中國大陸國家主席習近平、中國大陸國務院總理李克強輪流出席。今年是18大以來首次由大陸國務院副總理出席博鰲論壇。 中國大陸外交部17日宣布，李克強將於22日至29日正式訪問澳洲、紐西蘭。至於習近平的動向，大陸外交部20日間接證實4月將召開「川習會」（美國總統川普與習近平會面），雙方啟動「相關的準備工作」。1060321", "category": "兩岸", "title": "張高麗3/25赴博鰲  習李忙出訪缺席"}, {"date": "2017/03/21 17:17", "url": "http://www.cna.com.tw/news/aipl/201703210311-1.aspx", "website": "中央通訊社", "content": "（中央社記者謝佳珍台北21日電）考試院今天再度召開公務人員退休撫卹法草案全院審查會，放寬公務員遺族只要婚姻存續10年以上，年滿55歲，即可領遺屬年金，且將原草案領月退休金1/3，提高為1/2。 考試院全院審查會上午審查公務人員退休撫卹法草案，審查4條條文，經過約5個小時討論，通過2條，刪除1條，保留1條連同前次會議共保留5條；這5條因涉及18%優惠存款、退休所得替代率，將待銓敘部23日提出完整的成本分析精算報告，做為審查依據。 銓敘部原版本，公務員遺族不支領遺屬一次金者，得按原領月退休金1/3或兼領月退休金1/3，改領遺屬年金；審查會通過改為1/2。 且審查會也通過，將銓敘部所提只要法定婚姻關係於退休人員亡故時，已累積存續15年以上，年滿65歲以上可以領取遺屬年金，改為婚姻存續10年以上，年滿55歲。 銓敘部提出，公務員遺族如果領公家撫卹金或18%優惠存款，不可再領遺屬年金，但為充分照顧公務員，審查會改為可以領1/2。 全院審查會通過，公務員退休後，再任職務者，每月所領再任職薪資不可超過新台幣3萬2160元，審查會放寬，若受聘執行政府因應緊急救難，或受雇山地、離島等其他偏遠地區的公立醫療機構，從事基層醫療照護除外。 此外，草案規範，若有公部門、私部門兩種年資，各未滿15年，可合併計算（年資滿15年才能領年金），在公部門幾年就算幾年的年金，原立意是促進公、私部門的人才交流，但有考委認為，立意雖好，雙方條件差很多，這種交流不對等。審查會請銓敘部再研議。1060321", "category": "要聞", "title": "遺屬年金  試院提高為月退休金1/2"}, {"date": "2017/03/21 17:04", "url": "http://www.cna.com.tw/news/asoc/201703210293-1.aspx", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北21日電）內政部長葉俊榮今天被問到警方盤查客委會主委李永得風波站在哪一方時表示，都支持，希望創造警方民眾雙贏局面。 警政署反恐訓練中心今天啟用，內政部長葉俊榮、警政署長陳國恩、桃園市長鄭文燦等人都到場參與。 而日前發生李永得在台北轉運站遭攔查，進而批評警方，引起社會關注，葉俊榮說，警方很認真維護安全，但執法的確需合乎程序，未來警察執行技巧上會持續進步，很感謝各界對警方關心。 葉俊榮表示，警方如果基於維安盤查以合乎程序方式進行，也盼受盤查民眾多點諒解，達到警方民眾雙贏局面。1060321", "category": "社會", "title": "李永得遭盤查風波 葉俊榮盼警民雙贏"}, {"date": "2017/03/21 17:20", "url": "http://www.cna.com.tw/news/asoc/201703210312-1.aspx", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北21日電）內政部警政署反恐訓練中心今天啟用，並結合警方特勤隊、國防部憲兵隊、海巡特勤隊、空勤總隊等共213人，出動直升機，並使用震撼彈、真槍模擬反恐演練，場面震撼逼真。 警政署反恐訓練中心今天在內政部長葉俊榮主持下，舉行聯合反恐演練，以「大規模濫殺攻擊演練」、「大量傷患與暖區救護」、「人質挾持事件攻擊演練與防爆演練」、「巴士劫持演練」及「高風險搜捕演練」等為主題，全長約25分鐘。只見反恐人員表情嚴肅，遵照指令完成任務，看的出來平時訓練有素，而警政署為提高演練規模，現場的槍枝、震撼彈等設備，幾乎都是實彈上陣，除了因應國際恐攻，也為即將到來的台北世界大學運動會做準備。 葉俊榮表示，每個演練都表現良好，假使民眾有親眼目睹，對台灣反恐能量一定會大大提升信心，感謝客運、航空業者贊助汰換機具，當作演練用途。1060321", "category": "社會", "title": "真槍實彈 聯合反恐演練場面震撼"}, {"date": "2017/03/21 17:22", "url": "http://www.cna.com.tw/news/aipl/201703215023-1.aspx", "website": "中央通訊社", "content": "（中央社記者徐肇昌21日電）海軍106年敦睦遠航訓練支隊由油彈補給艦「磐石」艦擔任旗艦，納編成功級飛彈巡防「張騫」與康定級飛彈巡防艦「西寧」。敦睦艦隊2月25日起至3月中旬停靠台灣各大港口後，返回左營軍港，21日出發前往友邦，實施敦睦遠航。圖為「磐石」油彈補給艦總統蔡英文21日親自南下左營，登上磐石艦並參觀艦上的文宣館，並慰勉官兵、為他們打氣加油。這是海軍舉辦敦睦遠航半世紀以來，首度由元首「送行」敦睦艦隊。 蔡總統非首位登敦睦艦的總統，但為海軍官兵遠航送行，是第一次。海軍司令黃曙光引導總統蔡英文登上磐石艦慰勉官兵為了迎接總統蔡英文登艦，官兵在艦上行舉手禮圖為官兵在「磐石」油彈補給艦歡迎蔡總統圖為「磐石」油彈補給艦上士兵新聞媒體在「磐石」油彈補給艦拍照圖為敦睦艦隊的康定級「西寧」飛彈巡防艦圖為總統蔡英文登上海虎潛艦向後方的敦睦艦隊(康定級「西寧」飛彈巡防艦)揮別圖為海軍一三一艦隊在左營水星碼頭拉布條歡送敦睦艦隊", "category": "要聞", "title": "敦睦艦隊遠航友邦 蔡總統登艦送行"}, {"date": "2017/03/21 17:18", "url": "http://www.cna.com.tw/news/firstnews/201703215022-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北21日電）新台幣升勢不止，出口商哀鴻遍野，但除了出國旅遊購買力變高外，民眾在國內買進口商品可能「無感」，未明顯感受「錢變大」。學者表示，主因是物價有僵固性，上去就很難下來。     今年以來新台幣狂升逾5%，在主要國家貨幣中僅次於韓元，台灣人出國購買力上升，激發民眾出國意願。但對台灣出口商來說，獲利被匯損侵蝕大半，也反映在台灣的各項經濟指標上。     根據財政部統計，今年前2月出口年增16.2%，創近6年同期最大增幅，表現亮眼。但若以新台幣計價，前2月出口年增10.2%，較美元計價大幅下滑6個百分點。     另，經濟部日前公布2月外銷訂單接單金額年增22%，表現亮眼，但若以新台幣計算，年增幅度縮減至13.2％，大幅減少4成。財、經部會官員皆坦言，新台幣大幅升值，對以外銷為導向的台灣企業確實不利。     外匯交易員直指問題核心。他們說，台灣企業長久以來的問題，就是避險做得不徹底，「台灣企業『賭徒心態』強烈，但賭錯了就損失慘重」。尤其，電子代工業的毛利才3%到4%，結果新台幣升了逾5.5%，出口量提升帶來的獲利，都被匯損吃光、甚至倒賠。     這波新台幣升值，出口商受創嚴重，但國內民眾消費進口商品，卻沒明顯感受到新台幣升值帶來的好處，主因是進口商因新台幣升值所節省的成本，並不見得會回饋給消費者。     例如，今年3月初，國內19款包含國產、進口品牌在內的奶粉價格齊漲，民眾大喊吃不消，連消基會都質疑，明明新台幣大幅升值，進口成本下降，為何進口商還是同步調漲奶粉售價？     對此業者解釋，由於凍漲已久，加上國外原物料上漲，因此不得不調漲售價；新台幣短期雖然升值，仍難以立即反映在末端售價上，除非是長期升值，經評估後才有可能降價，即是學者所稱的「物價僵固性」，這商品價格漲上去後，若外界無太大壓力，業者多不願意主動降價。新台幣升值的好處，一般民眾恐難感受到。", "category": "重點新聞", "title": "新台幣狂升民眾不覺錢變大 原因告訴你"}, {"date": "2017/03/21 17:10", "url": "http://www.cna.com.tw/news/afe/201703210295-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北21日電）衛福部公布22種農藥在128項蔬果的殘留容許量，達滅芬放寬及氟派瑞首訂茶的殘留容許量引發質疑。林口長庚醫院臨床毒物科主任顏宗海表示，或有貿易接軌考量，仍希望愈嚴格愈好。 媒體報導衛生福利部發布「農藥殘留容許量標準」修正內容，增、修訂22種農藥在蔬果等農產品128項殘留容許量，曾被俠醫林杰樑擔心會對肝、腎造成傷害的達滅芬（Dimethomorph）標準放寬；日本、澳洲等國對茶葉禁用的氟派瑞（Fluopyram），歐盟與WTO（世貿組織）對茶葉類標準為0.05ppm，台灣一開放就是6ppm。 農委會表示，衛福部修訂的達滅芬（Dimethomorph）殘留標準，最初是0.5ppm，但是後來針對不同作物，已經改為2.5到6ppm，而依據衛福部的修訂標準，達滅芬標準訂為10ppm，也比其他國家嚴，例如美國30ppm、歐盟15ppm，應該不是媒體報導的放寬20倍。 氟派瑞方面，農委會重新評估時間是2016年，之前政府已經核准使用；而去年審查期間，美國EPA（環境保護署）對於氟派瑞的致癌性評估，從B級（有可能）調為E級（不可能、無人類致癌性），完成評估後，農委會送衛福部的建議為6ppm。 由於近年來國際貿易興盛，國際上常要求台灣的農藥殘留容許量與國際接軌。 顏宗海指出，身為臨床醫師，希望政府訂定農藥殘留容許量時，是針對不同作物有不同的標準；其次要參考國人飲食習慣，因為西方人或是國際組織公布的資訊，不一定跟國人所食用的量一樣，國人吃得較多的要訂嚴，吃得較少的可放寬，並要參考每一種農藥的每日安全攝取量（ADI）。 他也說，這次新聞探討的2種農藥都是低毒性的殺菌劑，其中達滅芬並沒有致癌性。 他並說，國際貿易興起，農藥殘留標準跟國際接軌，對促進貿易來說可能是正面的，但是制定標準時，仍希望以民眾的健康做第一考量，愈嚴格愈好；因為容許量仍是對常態分布圖中的多數一般人而言，畢竟還有敏感族群存在，包含嬰幼兒、孕婦、末期肝硬化及洗腎者等。 農委會則說，不知道衛福部本次調整是否與此有關；但是審查時一定會參考國人飲食習慣、ADI及國際食品法典委員會（Codex）公布的資訊，相關容許標準是有安全考量的。 至於洗蔬菜要不要加長時間？他說，建議使用流動的清水洗蔬菜，至少這樣洗10到15分鐘。1060321", "category": "財經", "title": "農藥殘留標準遭質疑  毒物專家這麼說"}, {"date": "2017/03/21 17:04", "url": "http://www.cna.com.tw/news/ahel/201703210292-1.aspx", "website": "中央通訊社", "content": "（中央社記者沈如峰宜蘭縣21日電）公路總局說，省道台7甲線36.4公里處（宜蘭大同南山段）今天發生落石坍方，目前從宜蘭通往台中武陵農場的道路雙向無法通行，預計晚間6時搶通。 公路總局第四區養護工程處說，受連日降雨影響，台7甲線36.4公里處在中午時發生上邊坡崩坍，當地路段電力桿線傾倒，道路雙向阻斷。坍塌土石佔據道路長約100公尺、寬約9公尺、高約50公尺，所幸南山村落的電力供應沒有受到影響。 工程處表示，當地工務段已經進駐搶修，預計晚間6時搶通。1060321", "category": "生活", "title": "台7甲宜蘭南山段坍方  預計夜間搶通"}, {"date": "2017/03/21 17:07", "url": "http://www.cna.com.tw/news/aipl/201703210294-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉冠廷台北21日電）行政院長林全今天表示，兩岸協議監督條例該審，既然都已列為希望儘快通過的優先法案，當然是應該要審；而他支持的版本，就是民進黨團提出的版本。 內政委員會召委、國民黨立委曾銘宗22日將排審兩岸協議監督條例。國民黨立委費鴻泰今天在立法院施政總質詢時詢問林全，兩岸協議監督條例該不該審？ 林全表示，兩岸協議監督條例該審。費鴻泰說，民進黨立法院黨團總召柯建銘認為還不是時候，要不要告訴柯建銘，應該要審？林全說，既然都已列為希望儘快通過的優先法案，當然是應該要審。 費鴻泰又說，現在有6個兩岸協議監督條例草案的版本，其中有2個版本直接把兩國論入法，請問行政院支不支持兩國論入法？林全說，每個立委提案他們都沒意見，但現在行政院的版本，就是民進黨立法院黨團提出的版本。 費鴻泰表示，行政院就是沒有版本，不敢送出來，若是行政院將兩國論入法，兩岸的關係可能就會非常緊繃，若兩國論沒在行政院的版本，獨派就開始要罵林全了，問題點就在這。 林全說，520之前他在民進黨智庫時，看過民進黨的兩岸協議監督條例草案版本，而這個版本就是他們認為可以的版本，所以到目前為止立場沒改變，他的立場就是民進黨團所提的這個版本。1060321", "category": "要聞", "title": "林全：兩岸協議監督條例該審"}, {"date": "2017/03/21 17:03", "url": "http://www.cna.com.tw/news/aloc/201703210291-1.aspx", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中21日電）台中市議會今天起召開臨時會審理台中市政府106年第一次追加減預算案，會中國民黨團以違反預算法及相關程序為由，要求退回重編，最後因人數不足議長宣布流會而遭擱置。 台中市議會臨時會今天開議，排定審查台中市政府提出106年第一次追加減預算，國民黨團質疑市府本預算才被刪了39億元，就辦理追加預算35.5億元，直逼本預算遭刪除金額，顯示預算編列浮濫。 國民黨籍議員楊正中指出，這項追加預算案中，除了追回被刪除的不合理預算外，更有一些不必要的新增支出，甚至將賒借收入用於經常門科目，顯示預算編列浮濫，違反預算法規定，市府浮編、違法亂紀的預算，議會有權退回，要求台中市政府重新依法編列。雖然民進黨團全力動員以維持達到法定出席人數，希望趕快進入實質議程討論，沒想到國民黨團發動奇襲，所有成員暫時退席，由國民黨團書記長李中提出「額數」問題，要求清點人數，主席林士昌宣布休息10分鐘後，最後清點人數未達法定人數而宣布散會。市府追加減預算案首日因未完成議程遭大會擱置，明天將變更議程繼續審議。 民進黨團議員會後全部集結議事堂表達不滿，高舉「我要開會、拒絕空轉」、「市政建設不能等」、「惡意杯葛、苦了市民」、「到底還要亂多久」的海報，民進黨議會黨團總召何文海認為，國民黨惡意杯葛，苦了市民，要求回歸理性審查。1060321", "category": "地方", "title": "中市府追加減預算案  藍綠攻防遭擱置"}, {"date": "2017/03/21 17:21", "url": "http://www.cna.com.tw/news/aipl/201703210313-1.aspx", "website": "中央通訊社", "content": "（中央社記者蘇龍麒、陳至中台北21日電）民進黨立委要求教育部應對淡江大學民國106學年度不續聘200名兼任教師嚴加調查，如果查證屬實，也應予嚴懲。教育部表示將組調查小組訪查。 教育部人事處科長林立曼表示，本週將組成調查小組，到淡江大學訪查釐清事實，若如報載不續聘200位未具本職的兼任教師，將予以嚴處。 教育部已於去年11月發函給大專校院，要求聘任兼任教師時，應以專業能力、課程需要、學生受教權為主要考量，不能因為未具本職兼任教師適用勞基法，就不予聘任。另外今年也已編列預算，補助大專校院因應適用勞基法後衍生的費用。 立法院教育及文化委員會的民進黨立委許智傑、李麗芬、蘇巧慧、吳思瑤、張廖萬堅、陳亭妃等人，下午在民進黨立法院黨團召開記者會。 民進黨立委們認為，傳出淡江大學106學年度不續聘200名兼任教師，但淡江大學不應僅僅為了節省勞保費與勞退提撥，就剝奪教師的工作權，這不僅讓大學的尊嚴掃地，也等同於用身教告訴全體學生，未來職場險惡、前途一片黯淡。 這些民進黨立委指出，過去半年已經多次提醒教育部，應該密切注意大學的聘任狀況，不能讓大學只因為兼任教師沒有具有本職而刻意解聘，教育部也承諾會進行處理，並在105年11月24日發出公文，要求大學應建構友善職場環境，不宜以未具本職兼任教師指定適用勞基法為由，不予聘任適任人員。 民進黨立委也發出4點呼籲，包括大學不要為了節省經費，剝奪教師工作權；教育機構不可帶頭成為慣老闆、教育部應該徹底追查；如果發現停聘、不續聘的狀況，應予嚴懲，情節嚴重者，應大幅扣減補助經費；淡江大學如果確實解聘或不續聘200名兼任教師，教育部應予嚴懲，以杜絕類似事件持續發生。1060321", "category": "要聞", "title": "立委質疑淡江不續聘兼任師  教部將訪查"}, {"date": "2017/03/21 17:39", "url": "http://www.cna.com.tw/news/ahel/201703210325-1.aspx", "website": "中央通訊社", "content": "（中央社記者張茗喧台北21日電）今年53歲翁先生8年前出現便秘及腰椎疼痛症狀，原以為是爬山跌倒扭到腰，誰知竟痛了3個月，痛到無法坐、躺，就醫才發現腎臟長出一顆如壘球大的腫瘤，且已轉移到肺及骨頭。 確診罹癌後，骨頭疼痛天天令翁先生萬箭穿心，醫師隨後更宣布已無法手術及化學治療，只能選擇安寧緩和醫療，就在他對人生感到絕望時，醫師告知有標靶新藥的臨床試驗可加入，治療2年後，腎臟腫瘤從7公分縮小至3.5公分，轉移至肺部及骨頭的癌細胞也消失，讓生活恢復正常。 台北榮總泌尿外科醫師張延驊今天表示，腎細胞癌早期症狀並不明顯，僅1成患者會有腰痛、腹部腫塊、血尿等臨床症狀，因此常被忽略，門診中有近4成患者，發現時已是晚期，癌細胞轉移至肺、肝、骨頭及腦部，此時已無法手術治療。 張延驊指出，因腎細胞癌具有化療抗藥性基因特性，使得化療效果不佳，平均存活期僅10個月，自從標靶藥物問世後，延命療效提高加上副作用較低，不少患者因此受惠。 張延驊表示，根據台北榮民總醫院統計，過去6年使用標靶藥物治療成效，明顯看出相較於化學治療，患者平均存活期可延長至2.5年，除了健保給付用藥外，目前尚有新藥在進行臨床試驗，可望為患者達到最佳的治療效果。 癌症希望基金會董事長王正旭表示，標靶藥物的問世，讓癌症治療進入精準醫療新時代，盼未來健保署儘速納入病友團體意見，積極推動並加速癌症新藥獲得健保給付的良善機制。 癌症希望基金會指出，癌症患者在治療過程中，可至希望小站免費索取「面對標靶治療」，有任何癌症問題，也可撥打癌症希望基金會免付費諮詢專線（0809-010-580）（鈴一鈴，我幫您）。1060321", "category": "生活", "title": "爬山跌倒扭到腰  53歲男痛3月驗出癌"}, {"date": "2017/03/21 17:40", "url": "http://www.cna.com.tw/news/afe/201703210326-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）總統蔡英文今天參加「潛艦國造設計簽署儀式」，負責提供潛艦國造鋼板的中鋼公司已研發完成HSLA-80船艦用高強度鋼板，中鋼透露，耐低溫和耐壓程度超過101大樓許多。 海軍106年敦睦遠航訓練支隊今天出發前往友邦實施敦睦遠航，蔡總統上午親自南下高雄左營水星碼頭，為官兵打氣加油，隨後參加「潛艦國造設計啟動及合作備忘錄簽署儀式」，見證潛艦國造的啟動儀式。 中鋼表示，中鋼在過去 1年完成許多亮麗工作成果。在高品級鋼品開發方面，完成13mm到32mm厚的HSLA- 80潛艦用高強度鋼材的開發，預計於今年第1季通過CR船協驗證，為國艦國造完成供料準備，同時在等下一步軍方進行防爆試驗。 中鋼指出，中鋼為了潛艦國造計畫與海軍合作，2年前投資新台幣22億元設置直接淬火（DQ）設備，去年下半年開發成功。這款船艦專用的HSLA-80鋼板耐壓程度達每平方毫米80公斤，比101大樓每平方毫米60公斤還強大20%以上。 此外，這款鋼板的韌性能力很強，可承受低溫不變脆能力達攝氏零下80度，強過貨櫃用鋼可耐攝氏零下40度，以及101大樓攝氏零下5度。中鋼認為，這款鋼板可說是又強又韌，有能力在較薄的情形下達到同樣的強度，可以讓船艦跑更快，更省燃料。 中鋼透露，這款鋼板可耐多深的水壓，未來要看設計單位的要求，厚薄不一的鋼板可耐水壓的程度不同，而且經過銲接、打孔鎖螺絲後，應力改變，還需進一步測試鋼板的耐壓程度。 中鋼強調，未來海軍有意在「潛艦國造」計畫之前，先運用這款鋼板於「國艦國造」，在習慣這款鋼板的特性後，再熟練的運用打造潛艦，可以順利接軌水面船艦與水下船艦的打造技術。 此外，由於HSLA-80型的鋼板有特殊的路防蝕塗裝，除用於船艦外，還可用於橋樑及海離岸風力發電的塔架等。1060321", "category": "財經", "title": "中鋼開發高強度鋼板  為潛艦國造準備"}, {"date": "2017/03/21 17:47", "url": "http://www.cna.com.tw/news/acn/201703210335-1.aspx", "website": "中央通訊社", "content": "（中央社香港21日綜合外電報導）香港股市今天連續第四個交易日收紅，創下近20個月來的新高，主因中國投資人資金持續湧入，以及跡象顯示全球經濟復甦。股港今年以來漲幅近12%，表現傲視全球主要股市。 恆生指數終場上漲0.37%，或91.13點，收在24593.12點，是2015年7月31日以來最高收盤水準。國企股指數上漲0.6%，收在10644.15點。 恆生指數今年以來漲幅將近12%，是世界表現最好的主要股價指數。 相較之下，中國股市主要指數漲幅僅約5%，道瓊工業指數則為約6%。 地產業類股漲勢強勁，因為市場預期美國調漲利率速度將比預期慢。 上海證券交易所綜合指數上漲0.33%，或10.80點，收在3261.61點；深圳證交所綜合指數上漲0.39%，或7.89點，收在2043.94點。1060321", "category": "兩岸", "title": "香港股市連四紅  今年表現傲視全球"}, {"date": "2017/03/21 17:42", "url": "http://www.cna.com.tw/news/aloc/201703210329-1.aspx", "website": "中央通訊社", "content": "（中央社記者沈如峰宜蘭縣21日電）宜蘭市校舍路與林森路交叉路口，交通紊亂，本月初甚至還有行人遭大客車輾壓不治。立法委員陳歐珀今天說，將責成相關單位，統一大客車交通動線。 宜蘭市校舍路與林森路交叉路口附近有宜蘭轉運站、火車站、國立陽明大學附設醫院，車流量大，且鄰近的校舍路平交道更是交通瓶頸，造成行人及行車的安全堪慮。 本月8日，當地路口甚至還發生有行人遭國光客車輾壓，送醫不治的憾事。 為解決當地交通紊亂及危險，陳歐珀今天邀集宜蘭市長江聰淵還有相關交通管理單位進行會勘。 陳歐珀說，當地平日車流量大，雖設有斑馬線，但公車、客運等大型車輛轉彎，人車爭道，行人通過時總是險象環生，將向監理單位提出申請，請國光客運與其他客運行駛同一條路線，增進交通管理順暢、維護行人安全。 此外，他也將請宜蘭縣政府在當地增設陽大醫院的巴士上下車站、還有避車彎，增加看病民眾的便利性及交通安全。1060321", "category": "地方", "title": "宜蘭轉運站交通紊亂 擬統一大客車動線"}, {"date": "2017/03/21 17:47", "url": "http://www.cna.com.tw/news/aloc/201703210336-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃慧敏金門縣21日電）金門縣政府為了協助地區青年了解創業初期遇到的問題，並謀求解決，由工商策進會邀請台灣青創總會講師群跨海指導，25、26日舉辦首波「如何啟動創業第一步」系列研習課程。 研習會委由金門縣青年志工服務協會承辦，課程包括創業趨勢、資金規劃籌措、工商登記與稅務等實務性內容，歡迎地區有意創業民眾或青年朋友參加。 工商策進會表示，縣長陳福海相當重視青年朋友從就學期間的本職學能養成以及畢業後的就業、創業機制，特別是許多鄉親或是青年朋友在就學投入職場前後對人生都有很多的夢想，成功的創業更成為多數年輕人實現夢想的方式之一。但如何的開始創業的第一步？在創業的過程中又會面臨到什麼樣的挑戰與問題呢？ 為了讓鄉親更能了解創業過程將面臨的挑戰與解決方法，陳福海指示工商策進會開辦創業系列課程，希望透過學有專精的講師或是成功企業的經驗分享，讓鄉親能夠更平順的踏出拓展事業的步伐。 因此，工商策進會特別與台灣青創總會合作，透過青創總會長期協助各縣市相關業務的經驗，邀請講師群到金門分享創業過程面面觀。這次內容涵蓋「創業趨勢」、「創業資金規劃與籌措」、「工商登記與稅務」、「商圈評估與開店經營」、「創業不可不知的法律」等課程，內容豐富多元，歡迎鄉親朋友踴躍報名參加。 工策會說，如果報名參與熱烈，會準備第二波創業研習營。研習營採網路報名，電子信箱jackietaipei@gmail.com。請註明「報名參加創業初階課程講座」並附上參加人姓名、聯絡電話。詳情請洽：082-318823轉63285翁銘駿專員。1060321", "category": "地方", "title": "青創總會跨海指導 金門辦創業研習"}, {"date": "2017/03/21 17:48", "url": "http://www.cna.com.tw/news/afe/201703210338-1.aspx", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北21日電）鴻海轉投資設備廠友威科技董事會決議擬減資彌補虧損，減資比例48.550909%。公司訂單樂觀，看好今年業績可大幅年增， 友威科技總經理李原吉指出，公司過去受到真空濺鍍代工市場削價競爭激烈，以及景氣不佳，造成真空濺鍍設備銷售減少影響，截至去年12月31日，帳列累積虧損達新台幣3.05億元。 為健全財務結構及營運指標，提升股東權益及資本投資報酬率，並配合未來營運需要，以及更加條件引進資金，友威科技擬進行減資彌補虧損，預計減資金額3.05億元，以截至今年2月28日實收資本額6.28億元計算，減資比例48.550909%。 友威科技指出，之後如因其他原因，影響公司流通在外股數，造成減資比例發生變動，實際減資比例以變動後比例為準。 李原吉表示，公司減資彌補虧損案將於6月22日提請股東會通過，若按照規劃預期在第3季完成作業，減資後公司也不排除辦理增資，預計最快在第4季進行增資作業，也不排除引進策略性投資人。 展望今年，李原吉表示，公司跨入半導體、高階封裝、高階手機應用以及汽車電子等產業，目前訂單樂觀，正忙備料出貨，預期今年會是忙碌的一年，業績可較去年大幅成長。 友威科技去年合併營收新台幣5.44億元，較前年4.7億元成長15.6%，去年合併毛利率20.93%，較前年21.49%減少0.56個百分點，去年歸屬母公司業主淨損3729萬元，較前年虧損8973萬元收斂，去年每股稅後虧損0.66元，前年每股虧1.7元。 從產品服務比重來看，去年設備占友威科技整體業績比重約4成，代工比重約6成，李原吉預期，今年設備占友威科技整體業績比重可達6成。 法人指出，友威科技主要從事真空濺鍍設備、真空鍍膜代工、以及半導體設備業務，在設備領域，友威科技產品主要應用在手機鏡頭元件、系統單晶片（SiP）、3D封裝、有機發光二極體OLED等製程。 根據公開資訊觀測資料，鴻海集團子公司寶鑫國際投資，持有友威科技股權比重約12%，法人指出，寶鑫國際投資是友威科技第一大股東。1060321", "category": "財經", "title": "鴻海轉投資友威科擬減資 今年樂觀"}, {"date": "2017/03/21 17:47", "url": "http://www.cna.com.tw/news/afe/201703210337-1.aspx", "website": "中央通訊社", "content": "（中央社記者張建中新竹21日電）美國記憶體廠美光(Micron)宣布，在台灣成立動態隨機存取記憶體(DRAM)卓越製造中心，其中，後段封測生產基地預計8月投產，將由前台灣艾克爾總經理梁明成領導。 美光表示，14日以8920萬美元成功標得達鴻拍賣資產，將建立在台灣的後段生產基地。 美光指出，這是在台灣建立DRAM卓越製造中心的重要一步，將使晶圓製造及後段封測結合在同一據點，打造一完整連貫的製造支援組織，將可加速生產週期。 美光後段封測廠預計8月投產，將由梁明成領導，美光指出，梁明成在半導體產業擁有35年以上豐富經驗，去年11月加入美光。1060321", "category": "財經", "title": "美光在台封測廠8月投產 梁明成領軍"}, {"date": "2017/03/21 17:28", "url": "http://www.cna.com.tw/news/afe/201703210318-1.aspx", "website": "中央通訊社", "content": "（中央社記者王淑芬高雄21日電）高雄漢神巨蛋百貨今日下午1時許從6樓到8樓跳電，台電緊急馳援，經查證是百貨公司內部開關故障，經修護2個多小時復電，業者稱影響不大。     台電表示有控管到巨蛋電力供應警示，當下在得知百貨公司停電就派員前往，經查是巨蛋內部的問題。     漢神巨蛋公關表示，開關故障樓層在6、7、8樓，跳電後有備援電力接續，雖然照明度不足，所幸該樓層還有大面玻璃採光，影響不大。1060321 高雄漢神巨蛋跳電2小時 自備電力出包 （中央社記者黃麗芸台北21日電）高雄漢神巨蛋百貨今天下午因電源開關故障導致跳電，共計3個樓層受到影響，立即請廠商進行緊急維修，隨後再通知台電公司協助恢復送電，下午3時35分左右恢復正常。 高雄漢神巨蛋百貨受訪表示，公司今天下午1時30分左右發生跳電事件，6至8樓的樓層電力受到影響，幸好當時無人受困在電梯內，隨後也請廠商到場緊急修復，經台電送電後恢復正常。 台電公司表示，高雄漢神巨蛋停電原因經確認為用戶自備電力設備故障引起，事發後台電派員前往現場協助，經漢神檢修後，已於下午3時35分恢復供電。1060321", "category": "財經", "title": "巨蛋百貨跳電短暫漆黑 漢神備電應援"}, {"date": "2017/03/21 17:49", "url": "http://www.cna.com.tw/news/afe/201703210339-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）台股進逼萬點，外資及陸資今天大幅買超新台幣達160億元，連續第4個交易日買超；外資買超前三名為新光金、晶電及台積電，元大台灣50反1淨買超4725張，部分外資仍有避險需求。 台股在資金行情推動下，外資、內資合攻萬點，加上新台幣持續升值，造成國際熱錢持續匯入。 台股今天上漲59.52點，收在9972.49點，成交值新台幣985.43億元。外資及陸資今天買超160.04億元，投信賣超2.22億元，自營商賣超5.15億元，三大法人合計買超152.67億元。 自3月16日至今天為止，外資已連續4個交易日買超，累計買超449.91億元。 觀察今天外資買超前30名，買超新光金4.21萬張居首，晶電買超2.53萬張，台積電買超1.85萬張，緯創買超1.79萬張，元大金買超1.09萬張，部分原物料、半導體、塑化、面板類股也名列前茅。 值得注意的是，元大台灣50反1與元大台灣50今天分別買超4725張、4701張，反映出外資態度不一；元大台灣50反1今天呈現淨買超，意味著部分外資仍有避險需求。1060321", "category": "財經", "title": "外資大幅買超台股160億 仍有避險需求"}, {"date": "2017/03/21 17:30", "url": "http://www.cna.com.tw/news/firstnews/201703210321-1.aspx", "website": "中央通訊社", "content": "（中央社記者王朝鈺新北市21日電）孫姓男子不滿從事資產管理公司的父親不肯讓他買衣服，兩人在車上發生口角，孫父下車獨自走在汐止大同路，孫男竟開著賓士車從後方追撞，撞死父親，警方循線將孫男緝捕到案。1060321\r \r", "category": "重點新聞", "title": "不滿買衣遭碎念 兒子開車撞死父親"}, {"date": "2017/03/21 17:45", "url": "http://www.cna.com.tw/news/aipl/201703210333-1.aspx", "website": "中央通訊社", "content": "（中央社記者溫貴香台北21日電）行政院發言人徐國勇今天說，前瞻基礎建設計畫沒有排藍，每個縣市都有；被質疑抄襲愛台十二項建設，他說，有前瞻還要有執行力否則是空想，加快速度是前瞻計畫實施的一部分。 政府推動兆元前瞻基礎建設計畫，國民黨團批評獨漏藍營執政縣市，質疑綠營綁樁。徐國勇下午在立法院前受訪表示，前瞻基礎建設計畫並沒有排藍，每個縣市都有，城鄉建設項目是競爭型，國民黨執政縣市一樣可以競爭而得到。 他說，以集集線為例，行政院23日公布軌道建設項目會讓外界了解，集集在南投縣，國民黨執政；以東部鐵路電氣化而言，現在東部鐵路雙軌化加上電氣化，電氣化是新興計畫，台東縣也是國民黨執政；花蓮縣是無黨籍，也不是民進黨執政。 徐國勇說，已核定且進行中如捷運三環三線、淡水輕軌，有些項目執行慢、速度比較落後，行政院會拉出來，用前瞻基礎建設、用特別預算加快速度，這是新北市的，「難道這個也有黨派色彩嗎？沒有」。 他表示，金門馬祖離島供水的加強等項目之外，還有年度預算國民黨執政縣市都會有，國民黨批評綁樁這樣合理嗎？若要往上推到前一任政府，這樣會沒完沒了。 徐國勇說，這是全國整體性考慮的建設，希望加速推動，也希望外界支持這項大建設；被問是否有縣市政府沒分配到經費而砲打中央政府？徐國勇說，每一個縣市一定都有發展經費，但前瞻基礎建設計畫是特別預算，政府以國家發展方向做為主要規劃，各縣市都有補助，包括年度預算都有。 他表示，縱然有前瞻基礎建設特別預算，年度預算仍然沒有停止，新北市共飲翡翠水庫的水，新北市是朱立倫主政，共飲翡翠水庫都由事業單位負責，都有在做，倒不必太政治化看待。 國民黨立委質疑，前瞻基礎建設計畫有些是前總統馬英九的愛台十二項建設新瓶裝舊酒，涉抄襲。徐國勇說，上一任政府核定已經在做、但速度太慢，行政院拉出變成特別預算，「加快速度本身是前瞻基礎建設要實施的一部分，如果有前瞻的想法，沒有執行，那就空想」。 他說，如果已執行但速度慢、落後，拉出來變成前瞻基礎建設計畫，希望4年、8年完成，這也是其中一部分，不能說是舊的，有前瞻還要有執行力，這才是重點。1060321", "category": "要聞", "title": "前瞻基礎建設  政院：沒排藍沒抄襲"}, {"date": "2017/03/21 17:29", "url": "http://www.cna.com.tw/news/aloc/201703210319-1.aspx", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣21日電）屏東鹽埔鄉1處肉鴨場被檢出染H5N2亞型高病原性禽流感，屏東家畜疾病防治所今天前往撲殺約1萬2000隻肉鴨。 防治所表示，已督導業者完成場區清潔及消毒工作，降低疫情傳播風險。另已同步啟動鴨場半徑1公里內周圍養禽場監測採樣工作，以確認周圍場家禽健康情形及沒有病毒活動。 防治所表示，在5月31日前，鴨隻應經中央動物防疫機關指定的檢驗單位檢驗家禽流行性感冒陰性，並檢附檢驗報告，才能送往屠宰場，從2月20日至3月21日，屏東縣鴨農上市屠宰鴨隻採樣共137件（130場合格、4場陽性、3場檢驗中）。1060321", "category": "地方", "title": "屏東鴨場發現禽流感 撲殺1萬2000隻鴨"}, {"date": "2017/03/21 17:38", "url": "http://www.cna.com.tw/news/amov/201703210324-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭景雯、陳渝涵台北21日電）美國女星克莉絲汀史都華從「暮光女」躍升實力派演員，演技受法國導演讚賞，為她打造新片「私人採購」，她原先感到壓力，沒料到題材驚悚，讓她深感興趣。 克莉絲汀史都華以電影「暮光之城」女主角為人所知，之後演出導演阿薩亞斯的「星光雲寂」、李安的「比利．林恩的中場戰事」等作品，一舉從青年偶像躍升實力派演員。 李安先前只看過克莉絲汀史都華一次表現，就拍板邀演，認為她一眼就讓人記住、演出讓人難忘，這次在「星光雲寂」中大展纖細演技，讓她成為首位榮獲法國奧斯卡凱薩獎影后榮譽的美國影星。 克莉絲汀史都華與導演阿薩亞斯再續前緣，新片「私人採購」是導演特地為她量身打造。阿薩亞斯盛讚克莉絲汀史都華絕對是同世代中最棒演員，富有靈氣；得知對方視她為女神、量身寫劇本，她坦言壓力很大，「如果不喜歡怎麼辦？我該怎麼拒絕？」所幸第一眼閱讀劇本便被故事深深吸引。 「私人採購」以法國巴黎為背景，結合時尚、心理、鬼魅、驚悚等元素，描述一名電影明星的私人助理，打點名流服裝造型及社交行程，每天沉浸在光鮮亮麗的奢華生活。某天回到明星家中，卻意外發現不可告人的驚人秘密，在不對的時間出現在不對的地方，看見不該看見的，為她惹來殺身之禍。電影4月14日在台上映。1060321", "category": "娛樂", "title": "法名導推崇暮光女 量身打造驚悚電影"}, {"date": "2017/03/21 17:37", "url": "http://www.cna.com.tw/news/afe/201703210323-1.aspx", "website": "中央通訊社", "content": "（中央社坎培拉21日綜合外電報導）澳洲國庫部長今天表示，自從政府取締避稅以來，臉書（Facebook）與谷歌（Google）等跨國企業現在依據在澳洲賺取的利潤繳稅，而非將收入移轉到低稅負國家。 美聯社報導，澳洲國庫部長莫里森（Scott Morrison）今天向國會表示，由於2015年底生效的跨國反避稅法（Multinational Anti-avoidance Law），澳洲在目前會計年度將再從跨國企業收到20億澳元（15億美元）稅金。 他說，政府已賦予澳洲稅務局（ATO）權限、資源與懲罰權，以善盡其職責。 臉書今天沒有立即回覆置評要求。谷歌不願置評。 這項稱為「谷歌稅」的法律，是針對年收入超過10億澳元的全球企業。（譯者：中央社張曉雯）1060321", "category": "財經", "title": "澳洲祭跨國反避稅法  臉書谷歌繳更多稅"}, {"date": "2017/03/21 17:40", "url": "http://www.cna.com.tw/news/aloc/201703210327-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊思瑞台南21日電）台南市學甲區2處鴨場準備上市的鴨隻，經上市前採樣監測機制，驗出H5N 2亞型高病原性禽流感病毒，雖然鴨隻外觀無明顯症狀，今天仍由台南市動保處完成撲殺共3758隻的作業。 台南市動物防疫保護處指出，學甲區兩場業者飼養的鴨隻已屆上市日齡，申請鴨隻上市前禽流感檢測；動保處於3月15日派員採樣送檢，行政院農業委員會家畜衛生試驗所昨天確診為H5N2亞型高病原性禽流感。 台南市動保處指出，今天已完成撲殺處置2場鴨隻共3758隻，並進行案例場及周邊公共區域噴藥消毒，以降低環境中病毒濃度，避免禽流感再次發生。台南市動保處長吳名彬表示，鴨、鵝等雁型目禽鳥，是禽流感病毒的自然保毒宿主，於感染發病後不易由外觀發現異常症狀；但是病毒會在體內複製後排出，繼續感染其他動物。今天撲殺處置鴨隻均無外觀症狀，唯有主動監測並發現潛在病原，才能徹底消滅禽流感疫情。 吳名彬指出，台南市動保處針對鴨隻上市屠宰檢測工作仍持續進行，委由台南市養鴨協會協助登記，再由動保處排定時間前往採樣。至今天為止，上市前鴨隻已採樣送驗48場，44場檢驗合格，2場檢出高病原性禽流感，2場尚在檢驗中。1060321", "category": "地方", "title": "台南2鴨場驗出禽流感 撲殺3758隻"}, {"date": "2017/03/21 17:30", "url": "http://www.cna.com.tw/news/aspt/201703210320-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北21日電）中華職棒元老球隊統一7-ELEVEn獅今天發表全新球衣，28年來球衣首次拿掉「統一」兩字，配色以橘、黑、白為主，長年以來的綠色球衣也走進歷史。 「府城橘、鐵砲黑、鹽山白」設計團隊Filter017在球衣的設計理念中，融合主場所在地台南的特色，包括孔廟的橘色外牆、億載金城的砲台、七股鹽山。 統一獅今年推出全新視覺設計，球衣上也拿掉原本「統一」兩個大字，一般預料有利球衣商品銷售。領隊蘇泰安表示，球團取得兩大母企業統一企業、統一超商的同意，發展獨立品牌「UNILIONS」。「統一」及「7-ELEVEn」標誌改移到衣袖臂章，這套主客場球衣也是隊史首次拿掉綠色元素。 明星捕手高志綱自2005年加入統一獅，他回顧這11年來球衣只有小幅改款，綠色、橘色並存，印象比較深的是獅頭LOGO曾經改款，某個階段的獅頭很可愛，洋將還笑說「這是貓嗎？」 球隊形象大改造，領隊蘇泰安為今年票房設下目標，挑戰場均觀眾5600人，票房收入希望能夠成長16個百分點。 獅隊4月4日主場開幕戰，天后歌手A-Lin獻唱，目前預售票已經賣出2000多張。1060321", "category": "體育", "title": "統一獅配色改橘營 綠球衣走入歷史"}, {"date": "2017/03/21 17:46", "url": "http://www.cna.com.tw/news/ahel/201703210334-1.aspx", "website": "中央通訊社", "content": "（中央社記者江俊亮嘉義縣21日電）62歲陳姓婦人9年前出現臉頰疼痛症狀，最嚴重時只要一開口就飆淚，她花費大筆金錢治療，但病情未見好轉，最後才以手術結束9年的折磨。 陳姓患者表示，她的右臉頰從9年前開始出現陣發性疼痛，原本以為是睡眠不足、火氣大所導致，沒想到疼痛愈來愈嚴重，每隔5到10分鐘就會出現痠、抽、痛、刺等症狀。 由於疼痛愈來愈劇烈，發作起來像有很多根針在刺臉頰，讓她痛到無法洗臉、刷牙、說話、吃東西，洗頭也不能摸到頭皮，而且一開口就痛到飆淚，非常折磨人。 她說，9年前剛發作時，她只要一疼痛就會癱軟倒地，曾連續20天無法吃、無法睡，只能坐在客廳忍受疼痛的折磨，體重足足掉了5公斤，讓她甚至想以自殺結束痛苦。 陳姓婦人表示，後來她上網查詢及到醫院檢查，得知罹患的是三叉神經痛，於是開始四處求醫治療，只要有人介紹，再遠也會去，前後9年共花費新台幣100多萬元治療，但病情始終不見好轉。 最後在一名位友人的介紹下，她前往大林慈濟醫院找副院長陳金城，發現她長年的疼痛，是因血管與三叉神經「相拍電」所致。 陳金城表示，三叉神經痛主要是小腦血管壓迫到三叉神經所致，好發年齡以50、60歲以上的長者居多，由於年紀大導致血管慢慢扭曲，進而影響到神經而產生刺痛感。 他說，三叉神經痛一般初步治療會先給予藥物，若疼痛無法解除，或出現暈眩等副作用時，就建議做介入性的顯微血管減壓、經皮神經燒灼、氣球壓迫、加馬刀等治療。 陳姓婦人經過手術治療後，終於讓她擺脫長年的痛苦折磨，讓她猶如重生，今天特別回院感謝陳金城。1060321", "category": "生活", "title": "臉頰痛了9年 一開口就飆淚"}, {"date": "2017/03/21 17:31", "url": "http://www.cna.com.tw/news/afe/201703210322-1.aspx", "website": "中央通訊社", "content": "（中央社記者田裕斌台北21日電）Gogoro持續拓增換電站據點，宣布與全聯福利中心合作，6月底前在全聯全省20個門市建置換電站，並在年底前完成西部走廊串接，車主可以從基隆一路騎到屏東。 Gogoro表示，預計在今年6月底前，全聯全省20個門市建置GoStation電池交換站，前3站將分設於桃園八德大湳店、台中太平店及高雄左營高鐵店3個門市，4月底前完成啟用。 至於後續的設站點，原則上也會選擇有停車場的全聯商場，Gogoro行銷總監陳彥揚表示，選擇和全聯合作，主要因為全聯的門市都設在對消費者相當便利的地點，符合車主的需求。 Gogoro指出，今年3月初已在高雄軍校路正式啟用第300座換電站，今年以在六都「1公里1座換電站」、縣市聯絡道8至16公里1站為能源網路建置目標，從北台灣一路向南延伸，透過與加油站、捷運站、便利商店、大賣場等單位異業結盟，隨著全聯福利中心的加入，將可在年底完成西部走廊串連，從基隆到屏東的西部都會區得以北南縱走，暢騎無阻的承諾。1060321", "category": "財經", "title": "Gogoro到全聯換電池 年底基隆暢騎屏東"}, {"date": "2017/03/21 17:45", "url": "http://www.cna.com.tw/news/asoc/201703210332-1.aspx", "website": "中央通訊社", "content": "（中央社記者朱則瑋台北21日電）內政部警政署反恐訓練中心今天正式啟用，有模擬城鎮、攀升垂降、人質營救等訓練場，因應國際恐怖攻擊；未來包括警方，國土安全等各單位都會在此訓練，提升台灣反恐能力。 反恐訓練中心位在桃園市，由保安警察大隊第一總隊進駐，以反暴力、反劫持為主要訓練目的，目前已建置格鬥健身、直升機繩降、公車與小客車模擬載具等設施，提供人員演練用途，之後還會有客機擬真場景、捷運車廂模擬載具等進駐。內政部長葉俊榮今天下午在反恐訓練中心親自主持落成啟用典禮，警政署長陳國恩、桃園市長鄭文燦、行政院國土安全辦公室主任黃俊泰、以及國軍、海巡署、刑事局等各單位都一同參與。 警政署表示，訓練中心每天最大容訓量191人次，目前維安特勤隊訓練、警察常年訓練技術教官複訊等班期施訓中，並採資源共享原則，提供其他有關國土安全、反恐戰技等單位使用。 除了揭牌儀式，警政署也在訓練中心舉行聯合演練，以「大規模濫殺攻擊演練」、「大量傷患與暖區救護」、「人質挾持事件攻擊演練與防爆演練」、「巴士劫持演練」及「高風險搜捕演練」等，藉由實兵擬真操演，提高反恐人員警覺性。1060321", "category": "社會", "title": "防國際恐攻  警政署反恐訓練中心啟用"}, {"date": "2017/03/21 17:44", "url": "http://www.cna.com.tw/news/ahel/201703210331-1.aspx", "website": "中央通訊社", "content": "（中央社記者張榮祥台南21日電）台灣步入高齡化社會，失智協尋時有耳聞，奇美醫學中心醫師表示，台灣很多家屬把失智當老化，才使老年失智人口被低估。 奇美醫學中心神經內科醫師林典佑今天指出，失智症是一種不正常的老化，失智症狀不只是記憶力減退，還會影響許多認知功能，包括抽象思考能力、現實判斷力、語言能力、空間感及計算力等。 嚴重失智的人，還會出現個性改變，有混亂行為，甚至有妄想及幻覺，這些症狀都會影響病人的日常生活及人際關係。 在台灣，失智確診人口總是被低估；林典佑認為主因是許多家屬把失智症當成老化，以為病人只是老頑固、老番癲、老了個性本來就會改變、記憶就會變差等。 國家發展委員會人口報告顯示，民國105年底台灣約有26萬人患有失智症，也就是每100人有1人失智，其中65歲以上老人每13人有1人失智，80歲以上老人更是每5人有1人失智。估算125年時，台灣失智人口將突破55萬人。 林典佑說，目前的失智症藥物，無法恢復已受損的大腦細胞，但可讓病人症狀獲得改善或減緩疾病進行。，地中海型飲食已被證實可降低心血管疾病，也會下降阿茲海默症發病的相對風險。 另外，控制高血壓、糖尿病、高血脂，不抽菸，避免頭部外傷，及維持快樂的心情，也能遠離失智。1060321", "category": "生活", "title": "失智當老化  台灣失智人口被低估"}, {"date": "2017/03/21 17:59", "url": "http://www.cna.com.tw/news/asoc/201703215024-1.aspx", "website": "中央通訊社", "content": "（中央社記者謝雅竹21日電）知名作家瓊瑤日前因公開交代身後事，支持安樂死、重病放棄急救等言論引起外界討論，她今天在臉書再談「安樂死」與「失智症」，解釋為何會關心這話題，並回憶照顧失智母親2年的往事，坦言失智症「那是我最怕的一種病」。 瓊瑤今天在臉書表示，失智症是她最怕的一種病，因為她母親在生命最後兩年失智了，那時不能請外勞，從私人看護介紹所請來的照顧者，常常說不做就不做了，到了週六週日請不到人時，她就親自去父母家照顧失智的母親。再談「安樂死」與「失智症」本來，我想不再討論這麼沉重的問題了，但是經過兩天的沈澱，也終於有時間細讀朋友們給我的留言，覺得還有許多話如鯁在喉，不吐不快！既然已經挑起了這個話題，好像就此放下，有點不負責任。好在臉書隨時可以更新，我可以和你們...瓊瑤表示，有次與妹妹阻止深夜還往門外跑的母親，但在母親強烈的掙扎叫喊下，最後三人都滾倒在地，狼狽不堪。父親驚醒起床一看到母親倒在地上，，不問青紅皂白，就把她們大罵一頓。 同時間因瓊瑤深夜未歸，丈夫平鑫濤也到父母住處找她，見狀便對她喊：「妳必須請專人照顧你媽，妳三天兩頭這樣，是要把自己折騰死嗎？」瓊瑤表示，她正充滿挫敗感，手忙腳亂中，不能對失智的母親講道理，不能對「關心則亂」的父親講道理，只能對鑫濤吼了回去：「這是我媽！專人哪兒請得到？何況親自照顧和交給別人是不同的，你不懂就回家去，不要來管我！」 瓊瑤表示，事後平鑫濤對她說：「我知道你愛你媽！但是，我也愛我的老婆！」她頓時眼淚落下來，直到現在想起這往事仍會想哭。 瓊瑤說，母親的失智沒有到最末期，就因敗壞症離開人世了，「但是那兩年多的折騰，卻是我再也難忘的經驗」。這是一個不可逆的病，一旦患病，也就是人生最後的一段路。這段路可以長達十年，家屬如何照顧失智者，更是急需教育指導的問題。", "category": "社會", "title": "瓊瑤坦言最怕失智症 憶照顧失智母寫到哭"}, {"date": "2017/03/21 17:55", "url": "http://www.cna.com.tw/news/aipl/201703210344-1.aspx", "website": "中央通訊社", "content": "（中央社記者謝佳珍台北21日電）中國國民黨今天邀6組參選黨主席陣營代表討論查核人頭黨員遊戲規則，決定從23日至27日，各陣營可從5萬8562名新徵與回復黨籍黨員，抽查自認有疑慮的黨員250名。 國民黨主席選舉競爭激烈，人頭黨員引發爭議，6組參選黨主席陣營都要求嚴查；黨中央下午邀各陣營開會討論。 國民黨文化傳播委員會副主委胡文琦會後轉述，會中達成共識，抽查對象為去年7月1日至今年1月20日，新徵與回復黨籍黨員。這段期間新徵黨員4萬7665名，回復黨籍1萬897名，共計5萬8562名（不包含一對一介紹）。 胡文琦說，各陣營可自行決定抽查有疑慮對象，額度為250人，授權組發會組營部設計查核題目，專案執行；查核樣態為同一通訊地址、同一介紹人、符合同一通訊地址且是同一介紹人。 胡文琦表示，若接到電話者表明未加入國民黨，組營部會直接剔除，但若超過一定比例，是否「團進團出」，全數剔除？會再開會討論。1060321", "category": "要聞", "title": "國民黨查人頭黨員  6陣營共可抽1500人"}, {"date": "2017/03/21 18:04", "url": "http://www.cna.com.tw/news/afe/201703210348-1.aspx", "website": "中央通訊社", "content": "（中央社記者張建中新竹21日電）晶圓代工廠聯電獲准授權28奈米技術予中國大陸子公司聯芯集成電路製造(廈門)，聯芯28奈米預計第2季導入量產，將搶攻大陸手機晶片市場。 聯芯甫於去年底投產，目前以40奈米製程技術為主，月產能約1.1萬片規模。 聯電今天公告，獲准技術授權28奈米技術予大陸子公司聯芯，技術授權金額2億美元。 聯電表示，聯芯將儘快導入28奈米製程，預計第2季可進入量產，將搶攻大陸手機晶片市場；聯芯預計至今年底月產能將擴增至1.6萬片規模。 至於2億美元技術授權金，聯電指出，將依進度認列，只因與聯芯為母子公司關係，對損益無影響，僅有現金收入。1060321", "category": "財經", "title": "聯電大陸廠搶進28奈米 攻手機晶片市場"}, {"date": "2017/03/21 18:16", "url": "http://www.cna.com.tw/news/afe/201703210351-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）中鋼公司公布2月獲利，自結前2月累計合併稅前盈餘33億4083萬元，每股稅前盈餘約0.21元，較去年同期累虧6775萬大幅改善。中鋼表示，主要是鋼價上漲，下游流通價上漲所致。 中鋼表示，自結2月合併營收258億6885萬元，月增3%；合併營業利益21億4912萬元，月增1%；自行結算合併稅前淨利17億637萬元，月增4%；累計前2月合併前盈餘達33億4083萬元，每股稅前盈餘0.21元。 中鋼表示，受原料成本高漲支撐，國際鋼價漲勢堅挺，刺激下游補庫存需求陸續釋出，主要鋼廠普遍接單滿檔，國際鋼市熱度持續延燒；且國際鋼價今年以來持續上漲，下游客戶的流通價及出口接單價也調漲，中鋼今年第1季的內銷報價每公噸平均上漲2265元，漲幅達12.6%，也為中鋼挹注營收獲利。 中鋼指出，第2季接單幾乎全滿，且國際鋼價持續上漲，國內鋼市氣氛審慎樂觀，估計國內流通價格再度走高。中鋼在第1季盤價落後國際行情下，亦順勢調高第2季鋼品內銷基價，平均每公噸調漲1396元，漲幅6.9%，估計第2季營收獲利不寂寞。 1060321", "category": "財經", "title": "中鋼前2月受惠鋼價漲 每股賺0.21元"}, {"date": "2017/03/21 18:17", "url": "http://www.cna.com.tw/news/asoc/201703210352-1.aspx", "website": "中央通訊社", "content": "（中央社記者江俊亮嘉義縣21日電）在台中工作的張姓男子，因工廠倒閉而失業，皮夾又遺失，身上只剩新台幣12元，因此決定走路回屏東老家，所幸在嘉義遇到警察幫他解圍。 嘉義縣警察局布袋分局今天表示，布袋分局光榮分駐所長陳志祥、警員江宜庭日前執行夜間巡邏勤務時，在布袋鎮台19線93公里附近發現一名男子踽踽獨行。 由於男子身形瘦弱，步履蹣跚，且不時停下歇息，2名員警擔心安危，於是迴轉盤查，得知男子正準備步行回屏東縣東港鎮的老家，員警備感訝異。 男子向警方表示，他從屏東前往台中市一家工廠工作，由於工廠倒閉而失業，原本要搭車返回屏東老家，卻在台中街頭遺失皮夾，口袋裡僅剩12元。 由於男子不想求助，因此決定從台中走路回屏東老家。他從當天上午9時起開始徒步南下，一直到深夜遇到警方為止，已連續走了10幾個小時。 警方詢問男子身體狀況，男子表示除了口渴之外，身體狀況還可以。2名員警徵得男子同意後，將他帶回分駐所，給予食物及茶水，並以巡邏車將他載到新營火車站，再塞500元給他當車資，協助他坐車返家。 張姓男子對於警方主動關懷、協助他返回屏東老家一事，表示非常感謝，也在心裡注入一股暖流，不斷向2名員警道謝後離去。1060321", "category": "社會", "title": "沒錢只能走路回屏東  台中男嘉義遇善警"}, {"date": "2017/03/21 17:57", "url": "http://www.cna.com.tw/news/afe/201703210345-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北21日電）央行公布2月五大行庫新承做房貸新台幣231.18億元，其中新承做青安貸款增67億元，比重降至29.1%，但整體房貸利率仍下滑，顯見行庫為爭取房貸客戶，不惜低利搶市，青安貸款優勢不再。 五大行庫為台銀、土銀、合庫銀、華銀與一銀，五家銀行房貸市占率約4成，承做金額與利率變動情況被視為房市景氣風向球。 2月新增房貸231.18億元，月減119.78億元，年增14.22億元。央行經研處副處長吳懿娟表示，農曆年後為傳統房市淡季，加上工作天數少，房市交投原本就比較不熱絡。 值得一提的是，為協助青年自住首購族買房，財政部2010年推出「青年安心成家優惠貸款」方案，主打前2年超低利率優惠，吸引符合資格的青年自住首購族申貸，近年成為新承做房貸的大宗，佔新承做房貸的3成、甚至3成5以上。 然而，2月新承做青安貸款僅67億元，佔整體新承作房貸的比重，也從1月的36.8%，大幅降至29.1%。但整體新承做房貸利率，並未因低利的青安貸款比重降低而提高，反而進一步較上月下降0.006個百分點，來到1.668%的水準。 對此，吳懿娟解釋，行庫積極承做房貸客戶，針對條件好、信用佳的客人，也會給予相當優惠的利率，且青安貸款只有前2年利率較低，後2年相對較高，因此客戶也會評估，是否有申請青安貸款的必要。 記者詢問，行庫積極承做房貸客戶，是否可以解讀成銀行「爛頭寸」過多，只好搶攻相對穩定的房貸市場？且房貸市場趨近「微利」，是否影響行庫獲利？吳懿娟認為，由於房貸金額夠大、貸款期間長，對行庫來說還是有利可圖。1060321", "category": "財經", "title": "行庫低利搶攻房貸 青安貸款優勢不再"}, {"date": "2017/03/21 18:20", "url": "http://www.cna.com.tw/news/ait/201703210353-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）曾由中國大陸神舟十一號載人飛船帶入太空的芒果幼胚細胞，近日已在地面培養生長出全新組織，被形容為世界首次成功進行芒果的太空育種試驗，未來有望繼續培養成未來的「太空芒果」。 綜合中國中央電視台、中新網等媒體報導，神舟十一號2016年10月17日發射升空，當時除運送太空人進入天宮二號外，還承擔大量的科學試驗任務，利用太空環境培育全新芒果品種就是其中之一。 報導說，當時帶上天的，不是普通常見的芒果種子，而是攜帶著優秀芒果基因的芒果種胚細胞。 芒果幼胚細胞經過科研人員精心培育下，近日已經在地面培養成活，並且開始生長出全新的組織。 這些還不能說是苗，還只能說是一些體胚的小綠芽，經過太空旅行後，基因很可能已經發生改變。接下來，科研人員要發現隱藏的改變，並留下能提升種苗質量的品種，繼續培育成未來的「太空芒果」。 大陸網友對這則新聞留言說，「老闆，太空芒果怎麼賣的？」「一想到幾年後就可以吃到太空芒果就想流口水」、「這是不是意味著以後我們吃的芒果能有西瓜大？」「希望出個巨無霸無核芒果！最好是橘子皮的！好扒皮」1060321", "category": "科技", "title": "太空芒果未來有望了  陸網友好想買"}, {"date": "2017/03/21 17:50", "url": "http://www.cna.com.tw/news/aloc/201703210340-1.aspx", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣21日電）文化部響應世界建築文物保護基金會所舉辦「建築文物守護紀念日」，21日至26日在屏東禮納里部落及好茶舊社舉辦「魯凱族古茶布安（好茶）文化遺產守護系列活動」。 「魯凱族古茶布安文化遺產守護系列活動」今天在禮納里好茶部落廣場揭開序幕，文化部文資局長施國隆、霧台鄉長杜正吉、立委簡東明夫人戴錦花與魯凱族人、學者專家等，共同宣示守護魯凱族古茶布安文化遺產的信念與決心。系列活動為在禮納里好茶部落設置石板屋建築現地展（演）示與好茶舊社整體保存影音（像）紀錄成果展等，另外在22日至24日舉辦舊好茶實地探訪活動。施國隆表示，位在屏東縣霧台鄉好茶舊社的魯凱族石板屋聚落因其獨特的建築技藝與傳統，深具歷史、文化與藝術保存價值，同時也面臨保存不易的挑戰，而於民國104年10月獲選列入2016「世界建築文物守護計畫」名單，這是繼2004年澎湖望安花宅後，台灣第2個入選的世界級文化資產，顯示保存的重要性與急迫性。 施國隆表示，文化部本著「由下而上」、「開放參與」的原則，與縣府、公所與部落通力合作，分年分期逐步完成石板屋修復軟硬體規劃與人才培育、舊部落文化空間規劃、步道整修等，期盼不僅永久保存好茶舊社遺址，更要傳承魯凱文化生活，讓世人體驗原住民傳統建築之美與生活文化智慧。屏東縣政府秘書長邱黃肇崇與霧台鄉長杜正吉也表達鄉親迫切希望，趕快整修好1條安全便捷，回到舊部落的「回家之路」。 屏東縣政府表示，古茶布安（Kucapungane，好茶）舊社是屏東霧台鄉魯凱族人（西魯凱族）的發源地，600多年前始祖帶著雲豹來這裡定居，被稱為「雲豹的故鄉」，魯凱族人也自稱「雲豹的傳人」，舊社依山錯落的百棟石板屋建築與頭目家屋，深具歷史文化價值，是研究南島文化圈的重要依據。1060321", "category": "地方", "title": "魯凱族古茶布安文化遺產守護 活動展開"}, {"date": "2017/03/21 17:58", "url": "http://www.cna.com.tw/news/ahel/201703210346-1.aspx", "website": "中央通訊社", "content": "（中央社紐約21日綜合外電報導）美國私底下要求13個國家的航空公司，禁止乘客攜帶任何大於手機的電子裝置或電器上機艙。官員說，沒有任何美國航空公司受此禁令影響，國土安全部預計今天公布細節。 英國「衛報」發自紐約的報導指出，美國運輸安全局（TSA）昨天發電子信，以「密件」方式發布此新法令。新規定禁止乘客攜帶大於手機的筆記型電腦、平板、如Kindle的電子書閱讀器及相機等裝置進入機艙。所有這類裝置都必須經安檢。 受影響的包括沙烏地阿拉伯航空（Saudia Airlines）及皇家約旦航空公司（Royal Jordanian），但影響的航空公司亦未能取得全部名單。 根據皇家約旦航空公司，航空公司收到這份「通告」後，給予96小時遵從新規定。新規定適用於所有進出美國的航班。 不過，這項通告未提及電子飛行包（EFB），這是機組員用來展示飛行軌跡圖、機場地圖和其他電子檔案，通常是用平板電腦，而欠缺特別說明讓航空公司陷入不明狀態。 另外，根據路透社，中東國家的阿聯酋航空（Emirates Airlines）和阿提哈德航空（Etihad Airways）今天表示，並未收到此通告。 美國官員昨天告訴路透社，國土安全部預計今天宣布，飛往美國的特定航班乘客將必須檢查大於新型手機的電子裝置。 這名官員說，新規定是為回應未指明的恐怖威脅。（譯者：中央社羅苑韶）1060321", "category": "生活", "title": "美傳發新禁令 13國禁帶比手機大電子裝置"}, {"date": "2017/03/21 18:28", "url": "http://www.cna.com.tw/news/afe/201703210356-1.aspx", "website": "中央通訊社", "content": "（中央社記者卞金峰桃園21日電）以「當和尚遇到鑽石」熱銷全球的華爾街傳奇人物麥可‧羅區搭機來台，今天起進行北、中、高三地分享成功座談，以實務經驗，培養自動領袖力。 為汲取國際經驗，金剛智慧成功學苑、獨家國際總裁學院、名人堂國際娛樂，邀請世界頂尖趨勢大師麥可‧羅區（Geshe Michael Roach）昨天搭機抵達桃園機場，今天在高雄，22日在台中，23日在台北傳授經驗。 以「當和尚遇到鑽石」熱銷全球20多國、超過1億元銷售美金的麥可．羅區格西，單是jewelry.com網站的名字就價值2100萬美元。 名人堂國際娛樂公司張淯表示，在多次與麥可‧羅區會面的過程中，他從內散發的風範，言語幽默中富含哲理與智慧，著實令人敬佩。 麥可．羅區以古老的智慧成功經營企業，讓企業起死回生，他不但讓企業獲利，員工更幸福快樂，以互助合作取代競爭思維，他也以簡單步驟、清晰幽默例子，教導英國航空等國際知名企業高級主管，如何運用這些基本原則，對應企業內外面對各種問題與挑戰。 麥可‧羅區認為，好的領導者必須具備兩個特質，就是人們會尊重你是一名領導者，而且願意照你所說的話去做，領導者試著讓為自己工作的人成功，不要想太多關於自己的成功，只要試圖讓員工成功，自然就會種下種子，讓自己變得成功。 他也說，另外，第二個種子，能讓人們聆聽，不只要獲得他們尊重，還要願意去做老闆要他們做的事。 麥可‧羅區說，成功的領導，來自於享受「去做幫助他人的好事」，用「自他互換」代替管理，才是成功領導的根本。1060321", "category": "財經", "title": "全球熱銷作者麥可羅區 來台傳經驗"}, {"date": "2017/03/21 18:37", "url": "http://www.cna.com.tw/news/firstnews/201703210365-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱柏勝台北21日電）外資今天大舉匯入，加上出口商「多殺多」，助長新台幣升勢，終場以30.458元兌1美元作收，升值6.9分，匯價連5升並續創近2年半新高，台北與元太外匯經紀公司總成交量12.37億美元。 台灣資本市場今天「股匯齊揚」，台股收在9972.49點，上漲59.52點，創下23個月新高，距萬點也僅一步之遙；新台幣更率先突破30.5元關卡，終場收30.458元，創下近29個月新高價。 外匯交易員表示，美國聯準會（Fed）維持今年升息3次的政策目標不變，市場不確定性因素解除，資金重回亞洲與新興市場國家，帶動台灣股匯雙漲。 外匯交易員說，今天外資持續匯入，加上接近月底，出口商見新台幣回貶無望，紛紛「停損」含淚賣出美元，拉抬新台幣升勢，盤中一度勁揚1.27角，直達30.4元。午盤後因進口商趁機進場撿便宜美元，新台幣升幅才慢慢收斂，終場升值6.9分作收，但仍是連5個交易日走升。 展望新台幣後市，匯銀人士指出，在資金行情未散去前，新台幣可望延續易升難貶格局，有助台股往萬點挺進。但他們也提及，今年以來新台幣升值近6%，且都只有小幅回檔，出口商根本來不及做避險，第1季將結束，以外銷為導向的企業財報恐怕會有點難看。 新台幣兌美元今天開盤價為30.440元，最高30.400元、最低30.485元，尾盤收30.458元，升值6.9分。1060321", "category": "重點新聞", "title": "新台幣5連升創2年半高 出口商含淚停損"}, {"date": "2017/03/21 18:37", "url": "http://www.cna.com.tw/news/aloc/201703210366-1.aspx", "website": "中央通訊社", "content": "（中央社記者郝雪卿台中21日電）台中市政府為照顧偏遠地區的民眾，將從4月1日起規劃全市第1條「小黃公車」─黃1路（豐原─豐原球場），以預約計程車方式提供免費搭乘服務。 台中市交通局長王義川今天表示，「小黃公車」車身將進行彩繪，讓搭車民眾能一眼就能認出，各站站牌也會換上小黃公車搭車時刻表，並附上預約電話（04）2436-6666，此外，交通局也會製作宣傳單加強宣導，除幫助民眾了解如何搭乘「小黃公車」，也會要求業者務必做到服務品質不打折。 交通局指出，「小黃公車」行駛路線從豐原客運三民路開始，沿途經過媽祖廟、豐原醫院、豐原高中、終點至豐原球場，豐原三民路發車時間為每天上午9時50分、下午1時20分、下午2時10分，另豐原球場發車時間為每天上午10時15分、下午1時45分、下午2時35分。 交通局表示，雖然「小黃公車」有固定發車時間，但因計程車只能載運3到4人，請乘客務必事先預約搭車，並建議於乘車前一天預約，方便車隊安排車輛，如果預約人數較多也會安排多輛計程車，提供載客服務。 交通局認為，透過計程車的機動性代替公車服務，可服務年老長者、行動不便或是攜帶大型行李的民眾，預期可達到民眾、計程車產業及市府三贏的目標。1060321", "category": "地方", "title": "台中市小黃公車將上路  4月起預約試乘"}, {"date": "2017/03/21 18:32", "url": "http://www.cna.com.tw/news/firstnews/201703210358-1.aspx", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄21日電）中鋼斥資新台幣22億元設置鋼板淬火設備，成功開發HSLA-80高張力鋼板，目前已試產。該鋼板可用於潛艦和軍艦，已通過深水水壓測試，這兩個月將進行爆破測試。 中鋼近年來研發技術開創新亮點，執行副總經理王錫欽是幕後重要推手。王錫欽表示，中鋼產品新亮點，包括潛艦用的高張力鋼板、先進高強度汽車用鋼板及電動車馬達用的超規格電磁鋼片。 王錫欽說，已投資22億元在小港鋼板廠增設淬火設備，於2015年10月完成製程，成功開發出HSLA-80高強度鋼板，今年初進行水下模擬測試，鋼板足以承受水下900公尺的靜水壓，仍不斷裂，可滿足潛艦要求。 他表示，HSLA-80已送中科院，這兩個月將進行爆破測試，通過後，將配合軍方下單配合量產；這項產品中鋼在國內擁有獨家技術，且有充足供應能力，將會全力支持政府潛艦國造計畫。 他又說，中鋼也開發出HSLA-100，更薄、更強韌，但潛艦HSLA-80就已夠了，HSLA-80也將供水面軍艦使用。 外界質疑軍艦鋼板廠淬火設備昂貴，只供應軍艦不符經濟效益，王錫欽說，這套設備也生產高強度耐磨板1年餘，生產供應市面，也製造供應風力發電所需鋼板，未來將視潛艦和國艦發展狀況，調配生產線。 王錫欽透露，過去國防潛艦委託相關造船公司維修所需鋼板，中鋼也曾協助供應，未來潛艦國造發展計畫所需鋼板，中鋼也義不容辭。1060321", "category": "重點新聞", "title": "潛艦國造鋼板 中鋼：準備就緒"}, {"date": "2017/03/21 18:41", "url": "http://www.cna.com.tw/news/afe/201703210367-1.aspx", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄21日電）高雄造船業者今天表示，若論水下耐壓技術，「台灣焊接工技術絕對不輸國外，國人自造螺旋槳也已有承接國外潛艦訂單。 台灣區造船工業同業公會理事長韓碧祥等業者今天陪同蔡總統參與左營海軍基地潛艦國造設計啟動儀式，對潛艦國造，韓碧祥說「只要政府有決心，業者一定有辦法」。 韓碧祥說，過去國外掮客只想賣潛艦，不讓台灣自己做，幾十年來第1次看到政府有決心，台灣技術不輸韓國，不行的部分再從國外補，但關鍵零件還是要美國幫忙。 潛艦技術關鍵在於水下耐壓鋼板，台灣銘榮元實業名列全球最大壓力容器製造商，有技術造出高強度HSLA-80合金鋼材實體，HSLA-80採用中鋼鋼材並經過水下震爆測試，具有高強度、易施工等優點，預期將是國造潛艦壓力殼主要材料。 台船從民國90年起就進行國防自主潛艦研發計畫（IDS），民國104年8月成立「台船潛艦發展中心（SDCC）投入數十名專責技術人員及國內外專家爭取艦艇訂單。 台船指出，去年12月26日已與國防部簽約進入潛艦合約設計第1階段，拿到設計標就等於拿到造艦門票。 另外，造船業者也表示，高鼎遊艇多年前承造LV總裁私人遊艇，曾邀請國外技師與台灣焊接工較量船板焊接，結果由台灣焊接工勝出，顯見技術不輸人。1060321", "category": "財經", "title": "造船業：自造螺旋槳承接國外潛艦訂單"}, {"date": "2017/03/21 18:45", "url": "http://www.cna.com.tw/news/aspt/201703210368-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北21日電）中華職棒聯盟史上第一個球員出身的秘書長馮勝賢上任第二天，與幹部密集開會，辦公室布滿各界道賀的花籃，旅美好手王建民也傳來簡訊道賀。 聯盟26日將舉行常務理事會確認馮勝賢上任的人事，不過他從昨天開始已經進駐聯盟上班，熟悉相關業務。現役球員王建民、彭政閔、林智勝、王勝偉、詹智堯等人都紛紛致電、簡訊道賀。 統一獅領隊蘇泰安今天出席球衣發表記者會，受訪時期許新任秘書長馮勝賢，能夠延續前任秘書長朱康震在招商、行銷方面打下良好基礎，聯盟增加收入，也減輕球團負擔。 統一獅明星捕手高志綱說，期待馮勝賢把球員觀點帶進決策圈，台灣職棒圈長久以來，都從球團、聯盟的角度出發，反觀國外球團總經理（GM）身邊都有退役球員當特助。1060321", "category": "體育", "title": "馮勝賢接聯盟秘書長 王建民道賀"}, {"date": "2017/03/21 18:53", "url": "http://www.cna.com.tw/news/aloc/201703215025-1.aspx", "website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣21日電）台化公司麥寮廠今天發生粉塵爆炸，未引起火災也無人員受傷；雲林縣環保局監測空汙，將以空汙法處分，並依採樣檢驗結果另行處分。     雲林縣消防局指出，下午3時20分左右，六輕工業區內台化公司聚苯乙烯廠（PABS）儲槽區（中間成品區）發生粉塵爆炸，塑化消防隊出動灑水降溫，消防局火調人員及雲林縣環保局趕赴調查。     雲林消防局調查，台化聚苯乙烯廠儲槽區，因為存放的基粉超壓、閥蓋彈開，發生粉塵爆炸，濃煙大量排放、歷時約14分鐘，沒有發生火災也無人員受傷。     雲林縣環保局人員依程序採證及採樣，初步調查，發生粉塵爆炸的儲槽存放丁二烯、苯乙烯樹脂等基粉，是塑料加工使用或混料使用，無危害成分。     雲林縣環保局表示，現場空氣採樣，並監測附近空氣品質測站、監測車數據；將依據空氣汙染防制法處分，後續採證及採樣結果出爐，並得另行處分。1060321", "category": "地方", "title": "台化麥寮廠粉塵爆炸 無火無傷監測空汙"}, {"date": "2017/03/21 18:33", "url": "http://www.cna.com.tw/news/aloc/201703210360-1.aspx", "website": "中央通訊社", "content": "（中央社記者管瑞平新竹市21日電）「竹北市光明國小」一年級師生263人今天參訪新竹縣政府警察局，「小小警察」活動代言人樂樂、瑜瑜擔任一日小小助理，帶著小朋友體驗「波麗士」叔叔、阿姨們日常工作辛勞。 新竹縣警方今天也特別指派交通警察隊、婦幼警察隊、保安警察隊、外事科及公關科等單位精心籌備了一系列豐富又有趣的體驗課程，2個小時的時間，也讓小朋友們學習一些法律、交通的基礎實用觀念。 新竹縣警察局長溫枝發說，孩子是國家未來棟梁，透過舉辦「一日小小警察」活動，讓孩子們從小對警察行業建立正面形象，教育他們正確實用的法律觀念。活動3月初在警察局臉書粉絲專頁公布後(https://www.facebook.com/hchpb.gov/posts/1267946789966643:0)，即受到熱烈歡迎，許多家長紛紛湧入報名，不到兩週已逾2500人次報名，遠超乎預期！ 為了不讓家長孩子們失望，溫枝發回應廣大民意，特別加碼製作迷你制服，名額由原先的2名大幅增加為15名，讓更多孩子有機會參加！第一波活動報名至3月31日截止，預計4月4日兒童節當日公布中獎名單。 如果活動獲得外界正面評價肯定，不排除持續並擴大辦理，希望家長們能把握機會踴躍支持，讓家中寶貝來到警察局，換上特製的迷你警察制服，參加兒童情境模擬考照、體驗警察工作、學習實用法律知識，並拍照家中下寶貝的萌樣，留下難得的回憶。 新竹縣警察局籌辦的這一系列「一日小小警察」主題活動，找來了活潑可愛的警眷子女擔任活動代言人，換上量身訂製的迷你制服拍攝吸睛的活動宣傳短片，萌度破表！ 在今天的參訪活動並擔任一日小小助理警察，引導光明國小的哥哥姊姊們逐一「闖關」，學習有關犯罪預防、交通安全、防制人口販運、婦幼安全及認識警用裝備等實用知識，過程結合有獎徵答活動，提供各式小而精美的宣導品鼓勵，令孩子們紛紛踴躍搶答，生動活潑的課程，加深了孩子們的學習印象並帶來歡樂氣氛。1060321", "category": "地方", "title": "小小萌警帶路  竹縣光明國小訪波麗士"}, {"date": "2017/03/21 18:26", "url": "http://www.cna.com.tw/news/aopl/201703210355-1.aspx", "website": "中央通訊社", "content": "（中央社倫敦20日綜合外電報導）英國首相梅伊（Theresa May）今天向已故北愛爾蘭前副首席部長麥金尼斯（Martin McGuinness）致意，讚揚他在北愛和平進程扮演關鍵角色。 路透社報導，梅伊在聲明中說，「儘管我無法寬恕他在生涯早期的作為，麥金尼斯最終仍在帶領北愛爾蘭共和運動遠離暴力方面扮演關鍵角色」。 梅伊說：「就帶領北愛爾蘭從衝突走向和平方面而言，他做出了不可或缺的歷史性貢獻。」 麥金尼斯所屬的新芬黨（Sinn Fein）說，他病後不久便撒手人寰，享壽66歲。在北愛爾蘭問題爆發期間，麥金尼斯1970年代開始投入街頭戰鬥，最後折衝和平談判。 法新社報導，新芬黨在聲明中表示，「我們得知老友與同志麥金尼斯的死訊，深感遺憾與悲傷，麥金尼斯20日晚間在德利教區（Derry）過世。」 英國廣播公司（BBC）報導，麥金尼斯死於罕見心臟疾病。 麥金尼斯今年1月以罹患重病及與對手民主聯盟黨（Democratic Unionist Party）陷入緊張關係為由，宣布辭去所有政治頭銜。 麥金尼斯辭職後，與民主聯盟黨共組北愛權力分享政府的新芬黨拒絕任命取代他的副首席部長人選，導致北愛重新大選，結果新芬黨大有斬獲。 兩黨目前陷入政治僵局，意味倫敦當局可直接對北愛進行統治。 10年前的5月，麥金尼斯與曾是宿敵的民主聯盟黨創黨元老裴斯萊（Ian Paisley）共創歷史，推動北愛成立權力分享政府。 這項決定是北愛爾蘭和平進程的關鍵，在此之前，北愛深陷長達30年的暴力衝突，造成超過3500人喪生。（譯者：中央社劉文瑜）1060321", "category": "國際", "title": "新芬黨領袖辭世 英相讚他締造北愛和平"}, {"date": "2017/03/21 18:26", "url": "http://www.cna.com.tw/news/afe/201703210354-1.aspx", "website": "中央通訊社", "content": "（中央社記者蔡怡杼台北21日電）為鼓勵銀行參與都市更新，金管會推出兩措施，包含銀行對都更者的融資排除不動產授信3成上限，以及行舍自用比例放寬到2成，後者最快4月實施上路。 立法院財政委員會22日邀請金融監督管理委員會就「公股行庫積極參與都更及放寬都更融資限制」進行專題報告。 書面報告指出，為利老舊公寓住宅都更的推動，金管會與政府相關部門共同合作提供銀行辦理都市更新融資誘因，推出兩大措施。 首先，銀行對於都市更新參與者的融資需求不受銀行法第72條之2規定，排除不動產授信不得逾存款總餘額及金融債券發售額30%的限制。 其次，為鼓勵銀行老舊行舍辦理都市更新，銀行老舊行舍參與都更重建取得的新不動產的自用比率，得由現行規定的50%降為20%。 金管會表示，內政部已依金管會及銀行公會建議，於「都市更新條例」修正草案增訂銀行法第72條之2排除條款，待修法完成後，銀行對於參與都更者的融資需求，將不受3成的限制。 至於在銀行老舊行舍都更部分，金管會修正「商業銀行投資不動產辦法」，辦法修正後，將使銀行更有意願參與不動產專業機構主辦的都市更新，以提高資產使用效率。 銀行局主秘陳妍沂表示，過去銀行行舍自用比率須達一半以上，鬆綁後銀行老舊行舍參與都更，可以將空間出租，有利資產活化，修正辦法預計下週發布，最快銀行4月可適用。1060321", "category": "財經", "title": "拚都更  銀行行舍自用比4月鬆綁"}, {"date": "2017/03/21 18:35", "url": "http://www.cna.com.tw/news/aloc/201703210362-1.aspx", "website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣21日電）南投縣長林明溱今天到魚池鄉會勘河道整治及道路改善工程，一整天連續跑逾10處，並指示儘速改善，居民稱讚縣府團隊效率。 馬不停蹄！林明溱今天到魚池鄉會勘頭社大排基腳改善、十一股溪河道整理及護岸掏空改善、忠明村文化巷、共和村長興巷、金井巷、五馬巷支線、加德宮旁道路、東光村慶隆巷土地公廟前道路、農會旁道路、第九鄰連絡道路、第五鄰產業道路改善工程。 林明溱說，十一股溪全長約5公里，河道雜草叢生，河床也有掏空情形，縣府將斥資新台幣150萬元進行十一股溪河川疏濬及掏空改善，頭社大排無名橋地基掏空，則將花費15萬5000元修復，以維護農民安全。 林明溱接著到忠明村、共和村、東光村會勘攸關居民生活品質的道路改善工程，這些道路都因年久失修造成路面損壞，影響交通安全，林明溱指示工務處儘快籌措經費，設計發包，讓縣民生活更安全便利。 魚池鄉共和村長陳慶煌說，道路改善工程攸關村民生活及耕作運輸，但道路損壞多年未曾改善，經地方陳情、縣議員關心，縣長林明溱今天特地來了解，並指示縣府工務處儘速改善，村民都非常感謝，並肯定縣長及縣府團隊的行動力與行政效率。1060321", "category": "地方", "title": "林明溱會勘治河及修路 高行動力獲肯定"}, {"date": "2017/03/21 18:33", "url": "http://www.cna.com.tw/news/afe/201703210359-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳政偉台北21日電）3、4月進入量販通路淡季，可謂「3窮4絕」，為刺激買氣，有業者祭出抽汽車活動，也有業者針對民生用品做促銷，端出百款商品做折扣，努力讓民眾掏出荷包消費。 大潤發表示，量販零售今年前2個月業績表現不俗，大潤發較去年同期成長15%，但3、4月進入淡季，正好沒有相應大型銷售節日與檔期。 為刺激淡季業績，大潤發比照去年週年慶，推出全台限量福氣箱抽獎活動，22店配額限量1萬個福氣箱，154個大獎就藏在福氣箱中，力拚衝高第一季成長動能。 大潤發說，22日舉辦今年首度、會員獨享的福氣箱抽獎，消費滿額就可加購福氣箱。除內含生活用品外，還可抽iPhone 7 Plus、MacBook Pro，還有價值新台幣69萬9000元的NISSAN BIG TIIDA 1.6豪華版。 因應近來民生用品紛紛調漲、愛買全台分店即日起到4月6日則推出抗漲促銷，精選上百款商品買一送一起，強打8天的優惠。 愛買公關經理王佳慧表示，近來消費者對於民生用品促銷越來越有感，所以對衛生紙、奶粉、沖泡咖啡、洗選蛋、罐頭等食品促銷，消費者都會特別注意。 愛買的線上購物部分也整合實體與虛擬，22日起首度推出白金、黃金會員制度，根據消費者1年內於愛買線上購物累計消費次數與金額分級。 而白金、黃金會員1年內最高享12%購物金現折回饋、不定期送購物金及HappyGo點數、升等禮金最高新台幣240元等專屬優惠。1030321", "category": "財經", "title": "量販出奇招拚買氣 搶救三窮四絕"}, {"date": "2017/03/21 18:34", "url": "http://www.cna.com.tw/news/aloc/201703210361-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃慧敏金門縣21日電）在金門縣長陳福海見證下，前金門縣議員石永城今天捐出新台幣20萬元給金門家扶中心，希望社會大眾一起協助家扶把家蓋好。陳福海感謝石永城的義舉，期待大家共襄盛舉。 石永城5歲時父親過世，留下母親和4個年齡在3到8歲的兄弟姐妹。石永城說，因為媽媽捨不得孩子離家住到育幼院，他們手足4人成為家扶中心受扶助對象，靠著每月家扶中心的生活補助費，走過艱辛時刻。 石永城說，他對家扶兒感同身受，得知家扶中心正在籌建扶幼館，率先捐出20萬元，期盼拋磚引玉，讓家扶中心不再寄人籬下，有自己的家。金門家扶中心成立於民國56年4月，半個世紀以來一直「寄居」在縣政府旁的縣有地。在陳福海的大力支下，去年終於找到新家的基地。 家扶中心主任李桂平表示，扶幼館預定地在金城鎮環島北路2段，預定6月招標；如果招一切順利，可望在年中興建，期盼明年低可以完工使用。 捐款儀式傍晚在縣長辦公室舉行。李桂平說，未來的扶幼館佔地1800平方公尺，位在交通要道，無論是住在山外和沙美的受助家庭成員，未來到家扶中心領取生活物資都十分方便。 扶幼館土地費用新台幣1350萬元，在台灣家扶扶中心和各界善心人士贊助下，已如期支付；興建費用預估高達5000萬元，李桂平盼望各界踴躍捐輸。1060321", "category": "地方", "title": "幫家扶把家蓋好  前金門縣議員捐20萬"}, {"date": "2017/03/21 18:28", "url": "http://www.cna.com.tw/news/ahel/201703210357-1.aspx", "website": "中央通訊社", "content": "（中央社記者王淑芬高雄21日電）五月天樂團「人生無限公司」今天第4天在高雄巡演，每場5萬人的演唱會，加持不少商機，飯店訂房變熱，高雄捷運天天增加7萬多人次運量，日進帳增近新台幣200萬元。 為了天團在高雄世運主場館的4天演唱會，高捷規劃160人加班，配合演出結束疏運並協助快速讀卡。高捷公司公共事務處長石耀誠受訪指出，平日高捷運量14萬、假日約21萬人次；天團18日首場演唱會運量增為近28萬人次；19日、20日的運量也天天增加7萬多人次。 高捷公司說，捷運世運站連日來都有2萬5000到3萬人次的運量，推估平均日增7萬人次的運量應該是五月天歌迷遊走高雄市區並帶來商機。 位在捷運沿線的餐飲及店家明顯感受到五月天樂團帶來的商機和錢潮。高捷估算每天增加7萬人次的運量為高捷票收增加近200萬元。1060321", "category": "生活", "title": "五月天演唱會加持 高捷日增7萬人次運量"}, {"date": "2017/03/21 18:36", "url": "http://www.cna.com.tw/news/asoc/201703210364-1.aspx", "website": "中央通訊社", "content": "（中央社記者劉世怡台北21日電）孫姓男子19日不滿從事資產管理公司的父親不肯讓他買衣服而發生口角，孫父下車後，孫男竟開車撞死父親。士林地檢署今天表示，昨天已對孫男聲請羈押不禁見獲准。1060321\r \r", "category": "社會", "title": "不滿遭碎念撞死父親  兒子收押"}, {"date": "2017/03/21 19:08", "url": "http://www.cna.com.tw/news/aipl/201703210382-1.aspx", "website": "中央通訊社", "content": "（中央社記者葉素萍台北21日電）副總統陳建仁今天接見聯合國教科文組織全球學習與全球公民教育主席托瑞斯，希望托瑞斯持續支持台灣參與聯合國教科文組織相關計畫與活動，讓台灣為全球公民教育貢獻心力。 陳副總統今天接見聯合國教科文組織（UNESCO）「全球學習與全球公民教育」主席托瑞斯（Carlos A. Torres）。 陳副總統說，在全球化的時代中，國與國的界線愈來愈模糊，跨國間的事務也逐漸增多，一個互動密切的「地球村」正在形成。生活在這個地球的人們，很多事情已密不可分，包括全球暖化、環境永續、不同文化間的尊重、各種族間的和平、以及人權的維護、難民處理與貧窮等議題，都是跨越國界，做為任何一個國家的公民都應該關心。副總統指出，全球公民教育是相當重要的一環，也是聯合國教科文組織在教育項目上推動的重點。雖然台灣目前不是聯合國的會員國，但台灣非常樂於協助托瑞斯推動全球公民教育，以台灣的知識、經驗與力量，一起參與聯合國所推動的教育活動。 他說，聯合國倡議的環保、平等、和平、反貪及民主等公民素養的教育培養方針，一直以來都是政府所重視的人文教育涵養。希望托瑞斯這次來台，能與台灣相關學校機關、政府單位及民間組織充分溝通與合作，一起提出可以執行的方案，除讓政府與民間可以協助托瑞斯在聯合國教科文組織推展工作，也讓台灣可以為全球公民教育貢獻一分心力。 另外，陳副總統說，希望托瑞斯繼續支持台灣參與聯合國教科文組織的活動，做為台灣在國際社會上最堅定的友人。1060321", "category": "要聞", "title": "副總統：台灣願為全球公民教育貢獻心力"}, {"date": "2017/03/21 18:58", "url": "http://www.cna.com.tw/news/firstnews/201703210376-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北21日電）遠東航空股份公司葉姓機師7日在執行FE081高雄－馬公飛行任務前，被發現酒精值為0.52毫克，超標規定4倍，民航局表示將重罰。 遠東航空股份公司葉姓機師7日在執行FE081高雄－馬公飛行任務前，被發現酒精值為0.52毫克，遠航今天發布聲明，表示當場隨即更換組員，並開除機師，同時提損害賠償。 民航局表示，已經要求遠航對機組員的酒測，從抽驗改為全面檢測，另外，根據航空器飛航作業管理規則，機組員吐氣的酒精濃度不得超過0.1毫克，該名機師比規定高出4.2倍，也恐被懲處6萬至30萬元並停止執業。 民航局補充，會同時檢討遠東航空執行面問題，若是管理鬆散，可懲處警告，甚至處60萬至300萬元罰款。1060321", "category": "重點新聞", "title": "遠航機師酒測超標4倍 民航局：重罰"}, {"date": "2017/03/21 18:55", "url": "http://www.cna.com.tw/news/ait/201703210375-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北21日電）經濟部投審會今天通過聯電公司技術授權28奈米技術給子公司聯芯集成電路製造（廈門）有限公司，且後者需支付聯電2億美元的技術授權金。 投審會表示，半導體若要進行技術移轉授權，技術上必須N-1世代，由於聯電已進行到14奈米製程並進入量產，且聯芯集成電路製造公司為其子公司，所以通過聯電申請授權28奈米技術授權案。 同時，聯芯集成電路製造公司必須支付聯電2億美元的技術授權金，實際執行內容將依雙方簽訂的技術授權契約書為準。 投審會表示，此案通過後，也有要求聯電必須繼續精進技術研發。1060321", "category": "科技", "title": "聯電28奈米授權大陸子公司 投審會准了"}, {"date": "2017/03/21 19:11", "url": "http://www.cna.com.tw/news/afe/201703210385-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）車聯網概念股威潤科技日前參加墨西哥國際安全博覽會（Expo Seguridad Mexico 2017），現場展示專為南美地區開發的新品，期望促進南美市場營收成長。 威潤科技此次展示新品包括通用型衛星定位監控器AK7S及IP等級防水衛星定位監控器AL7，期望透過提供符合特定市場需求的創新產品搶占商機，促進南美市場營收成長。 威潤科技表示，依據南美市場需要，特別研發出更為經濟實惠的通用型衛星定位監控器AK7S，適用於車隊管理、快遞車輛及租賃車使用；這款衛星定位監控裝置能追蹤並回報車輛的位置、速度、駕駛行為等行駛相關數據，並及時回報相關資料到車隊管理平台，有效監管車隊並提升物流行車效率。 另外，威潤科技專為各式輕重型機車所開發的AL7，支援機車低電壓供電，內建省電模式和充電電池，即使無外部電源供應，可長效使用高達17天。AL7符合國際防護IP66認證，可有效防塵防水，並可擴充各式監控配件，提升機車監控效能。 威潤科技表示，透過堅強的研發實力，持續開發符合市場需求的衛星定位監控裝置，並積極參與國際知名商展、強化與各地客戶的互動，透過產品開發技術與銷售服務的領先優勢，目前已獲得多家國際客戶的青睞並洽談合作，期望將開創更多的商機並創造更高的營運成長。1060321", "category": "財經", "title": "威潤攻南美 墨西哥參展秀新品"}, {"date": "2017/03/21 19:09", "url": "http://www.cna.com.tw/news/afe/201703210383-1.aspx", "website": "中央通訊社", "content": "（中央社記者鍾榮峰台北21日電）電動車大廠特斯拉（Tesla）與東元電機合作，由東元電機電力事業部代為建置充電站，在台北花博公園設立6座特斯拉車主專用的超級充電站。 東元電機指出，電力事業部擁有輸配電規劃、設計、施工等整合能力及服務，曾經與多家國際高科技產業合作，在國內外接案建置廠房或數據資訊中心。 東元電機表示，此次合作的特斯拉超級充電站，擁有先進電動車充電技術，可讓特斯拉Model S車主快速輕易滿足長途旅行的需求。 東元電機指出，電力事業部的產品和服務項目包括智慧型配電盤、智慧型發電機等，以雲端智慧監控系統，透過行動APP隨時掌握用電及保護電驛動態，並透過行動裝置即時傳送異常警訊，加速處理時效性。 另外，東元電機表示，電力事業部也積極發展智能微電網，連結能源管理系統（EMS）、電池管理（BMS）與併網系統（ESS），配合綠色風力發電、太陽能發電，進行能源的儲存與釋放管理，達成截峰填谷模式，降低尖峰時段饋線衝擊，達到智能、綠能、節能、儲能的多方面能源利用最佳化。1060321", "category": "財經", "title": "特斯拉攜東元 花博打造6座充電站"}, {"date": "2017/03/21 19:02", "url": "http://www.cna.com.tw/news/aipl/201703210378-1.aspx", "website": "中央通訊社", "content": "（中央社記者繆宗翰台北21日電）海基會董事長田弘茂今天表示，海基會目前正研擬配合地方縣市進行與中國大陸省市地方層級互動的構想，期望能夠以最簡便務實的方式提供協助。 海峽交流基金會今天舉行第九屆董監事第十次聯席會議，田弘茂在致詞時作上述表示。 海基會副秘書長兼發言人李麗珍接受中央社採訪時進一步說明，兩岸城市交流相當重要，海基會希望能在過程中扮演積極協助角色，所以因應兩岸目前的情勢，首次提出這套構思，這項計畫不會因地方執政政黨不同而有所區分，「沒有分顏色、黨派」。 她說，海基會未來將與各縣市聯繫，了解地方政府對兩岸城市交流的需求、與中國大陸互動狀況，以及海基會可以協助的部分，並研擬具體作法，屆時會再對外說明。 田弘茂致詞時說，總統蔡英文於去年「520」就職後，即致力維繫兩岸和平穩定關係，並持續向中國大陸釋出善意，期盼透過雙方良性互動，逐步化解歧見。 他表示，兩岸關係確實涉及相當複雜的層面，但他深信，透過溝通與對話，在複雜多變情況下尋求共同的利益絕非完全不可能。 田弘茂說，海基會正在研擬配合地方縣市進行與大陸省市地方層級的互動構想，期望能夠以最簡便務實的方式提供協助。 他並表示，目前美國川普政府與中國大陸正在進行高層的對話與磨合，朝鮮半島情勢也極度嚴峻，台灣在亞洲的地緣戰略地位更為重要。 因此，田弘茂認為，海基會必須隨時留意事態的發展，並以更寬廣的視野和積極作為，同心協力來處理兩岸之間極為特殊又複雜的關係，將挑戰化為台海和平穩定發展的機遇。 田弘茂表示，海基會今年也會持續強化服務民眾功能，擴大關懷台商、台生、陸生、陸配及陸企的相關計劃，展現務實處理兩岸事務的態度與決心。1060321", "category": "要聞", "title": "兩岸城市交流  海基會擬協助"}, {"date": "2017/03/21 19:11", "url": "http://www.cna.com.tw/news/aspt/201703210386-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北21日電）中華職棒聯盟今天宣布新球季的廣播頻道，除了持續與漢聲電台、台中廣播合作，增加新夥伴寰宇電台，每個週末的例行賽及每場季後賽、總冠軍賽場場直播。 漢聲廣播電台與中職合作邁入第14年，台中廣播則是連續第3年轉播中職賽事，今年又增加環宇電台造福北部球迷。 三家廣播電台從開幕戰起開始轉播，周末例行賽場次也都分別轉播，季後賽、總冠軍賽更不缺席。漢聲電台也將轉播明星賽暨全壘打大賽。 苗栗以南及雲林以北可收聽台中廣播FM100.7收聽，桃園、新竹、苗栗及部分台北地區聽眾則可鎖定環宇電台FM96.7，漢聲電台收聽頻道可上網查詢。1060321", "category": "體育", "title": "廣播聽中華職棒 3家電台參與直播"}, {"date": "2017/03/21 19:07", "url": "http://www.cna.com.tw/news/aloc/201703210381-1.aspx", "website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣21日電）因學校附近商家給學生打工的時薪不符勞基法規定，屏東科技大學學生招有倫與樹黨成員今天號召學生打工族成立工會，以終結業者對於學生打工族的剝削。 屏科大學生日前在社群網站爆料，學校附近商家給學生打工的時薪，有不少低於勞基法規定的新台幣133元時薪，甚至只有70元、80元。 這件事引起屏東縣勞工處重視，並對學校附近店家進行勞檢，在檢查的20家店家中，只有3家符合規定。屏科大學生也自製薪資地圖，揭露沒有達勞基法規定最低薪資店家名單。 屏科大學生招有倫今天並發起成立「屏東學生勞工陣線」，與樹黨、台灣樹人會等組織在屏科大校門口號召打工學生籌組勞工產業工會，他們喊著「組織工會、終結剝削！」口號，認為目前打工族受到嚴重剝削，學生們應該自己站出來，為打工族發聲。 只要人數達30人，就能成立工會，但學生能不能成立工會，屏東縣政府勞工處長林德輝表示，如果是校內勞動者，可以參加校內工會，不過目前看來學生想組的是針對跨校的打工族群，應屬產業工會，勞工處會進一步請示勞動部，以做因應準備。 學生要爭取權益，但屏科大附近店家也喊苦，有店家表示，屏科大附近不是市區商家，只要寒暑假就沒有生意，符合規定的時薪，壓力真的很大，有些商家乾脆不請學生打工，自己老闆兼店員。1060321", "category": "地方", "title": "屏科大學生反剝削 號召成立工會"}, {"date": "2017/03/21 19:13", "url": "http://www.cna.com.tw/news/afe/201703210387-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）北市地政局公布去年11月全市住宅價格指數，公寓走低、大樓微揚，蛋黃區大安、信義和中正區價格跌破實價登錄初期，表示實登之後買蛋黃區者被套牢，但今年看來房價初露打底跡象。 北市公布去年11月全市住宅價格指數109.34，較10月下跌0.55%，較2015年同期下跌1.15%。標準住宅總價新台幣1368萬元，標準住宅單價每坪50.32萬元；大樓住宅價格指數119.67，較去年10月上漲0.95%；公寓住宅價格指數99.96，較去年10月下跌2.96%。 地政局表示，觀察大樓與公寓價格表現，公寓月線持續下跌，季線及半年線已分別連續15個月及13個月走低，走勢疲弱；大樓月線連2個月上升，季線微跌，半年線微揚，整體價格表現優於公寓。 去年11月價格指數統計各區中，大安、信義、中正區相隔5年後，指數再度跌破100，至99.19，是四大房市區中，唯一跌破基期的區域，表示在實價登錄之後才進場買蛋黃區房屋的人，目前暫被套牢。 住商不動產企研室主任徐佳馨表示，北市府是以2012年8月實價登錄上路時為基準，編製住宅價格指數，當月指數100，但這個數值是經過均值化的；如今蛋黃區數值低於100，表示蛋黃區房價低於當初的房價。 徐佳馨認為，蛋黃區先漲隨之的是先跌，蛋黃區房屋的擁有人見房價走跌，都更機會不大，乾脆賣屋落袋為安；而蛋白區的房屋緩漲也緩跌，主要是原先在蛋黃區居住者有換屋需求時，到蛋白區有機會換大一點或有電梯的房子，因此有一定的需求，下跌較緩。 至於未來蛋黃區房價是否續跌，徐佳馨認為，市中心房價下跌是否打底，還要再觀察一陣子；若是再下跌，就回頭看是否跌破2011年6月奢侈稅上路時的房價，但值得注意的是，奢侈稅上路時有投資人加價10%到15%售出。 她認為，從今年1、2月北市房價看來，跌幅初露打底收斂跡象，換屋到大樓的需求相當穩定，價格持穩；經濟力薄弱的首購族較中意的公寓，價格有可能低檔盤旋。1060321", "category": "財經", "title": "蛋黃區房價也被套 房仲：初露打底跡象"}, {"date": "2017/03/21 18:51", "url": "http://www.cna.com.tw/news/asoc/201703210370-1.aspx", "website": "中央通訊社", "content": "（中央社記者管瑞平苗栗縣21日電）苗栗縣西湖鄉年度盛事「柚花藝術節」4月1、2日登場，鄉公所今年推出特色「柚花宴」以及健行、野餐、創意時尚秀等豐富活動，邀民眾造訪西湖欣賞柚花之美。 苗栗縣西湖鄉湖東村盛產柚子，每年3、4月間柚子花開季節，果園瀰漫一股清新帶有蜂蜜香甜味的花香，經西湖鄉公所及在地農會推廣下，「柚花藝術節」成為當地特色觀光產業活動。 今年柚花藝術節系列活動4月1、2日在湖東休閒農業區登場，縣府秘書長陳斌山與西湖鄉長古木賢、客家委員會客家發展中心主任何金樑等人今天出席活動宣傳記者會，共同號召全國遊客，利用4月初連續假期，規劃一趟西湖輕旅行，感受客庄魅力風光。 西湖鄉公所今年推出「品香柚花宴」，邀請西湖女兒、客家金牌大廚劉菊英掌廚，將客家經典宴客桌菜「四炆四炒」，以當地食材、柚香入菜，包含「柚香菜包」、「柚香養生時蔬」「清蒸寶石魚」成為西湖限定版的「四炆四炒」。主辦單位指出，「品香柚花宴」於活動2天各開放35桌接受預訂，每桌10人含飲料訂價新台幣3000元，歡迎民眾揪團訂桌(電話037-356936)。 西湖鄉長古木賢表示，活動結合健行、野餐、農特產品展售、親子DIY及學生陶藝、油畫展等，沿途可欣賞柚花盛開景緻，今年更首度推出電動遊園車免費試乘；此外，與客委會客發中心合作辦理「柚林艷客‧時尚秀」，在柚花樹下呈現客家創意服裝走秀。 鄉公所指出，為方便民眾參與，活動日兩天分別在高鐵苗栗站及苗栗火車站前站均設有免費接駁專車往返會場，詳細發車時間可查詢西湖柚花藝術節FB粉絲專頁。1060321", "category": "社會", "title": "西湖柚花藝術節 客家神廚端出柚花宴"}, {"date": "2017/03/21 18:52", "url": "http://www.cna.com.tw/news/aloc/201703210371-1.aspx", "website": "中央通訊社", "content": "（中央社記者程啟峰高雄21日電）高雄市漢來巨蛋廣場及漢來飯店巨蛋店，今天下午6樓以上到9樓無預警停電約2小時，讓許多逛館內民眾嚇一跳，正在9樓開會員大會的大高雄不動產開發商業同業公會也因此受到影響。 高雄漢神巨蛋百貨下午1時餘從6樓到8樓及9樓巨蛋會館跳電，台電緊急馳援，經查證是百貨公司內部開關故障，經2個多小時修復後復電。 大高雄不動產開發商業同業公會理事長卓永富無奈等著復電才開會，不過，他也幽默說，這種情形也讓建商考慮日後興建房屋要多考慮規畫綠建築。 這場會員大會現場因太悶熱，許多會員都移到會議室外等候復電。 6到8樓是百貨賣場，百貨業者以緊急照明設備照明通道，不過，仍有不少消費者照樣逛街，尤其8樓是運動用品居多，不少年輕人照逛不誤。 漢神巨蛋表示，這是百貨公司成立以來第1次遇到這種情形，因為發電機故障，6到9樓都使用同一座發電機，才會造成今天的狀況。1060321", "category": "地方", "title": "高雄漢神巨蛋跳電 民眾摸黑逛百貨"}, {"date": "2017/03/21 19:04", "url": "http://www.cna.com.tw/news/aspt/201703210380-1.aspx", "website": "中央通訊社", "content": "（中央社記者李宇政台北21日電）台灣首位透過選秀加入CBA的籃球員胡瓏貿今天回母校分享經驗，鼓勵學弟妹朝夢想前進。胡瓏貿強調，自己仍有NBA夢想，「被大家笑沒關係，我自己也覺得好笑。」 胡瓏貿曾讀台北市三興國小、信義國中、松山高中，高中畢業後赴美就讀夏威夷檀香山夏米納大學，挑戰更高籃球殿堂，去年成為中國大陸男子籃球職業聯賽（CBA）福建潯興隊的一員。 在教育部體育署指導、國家運動訓練中心規劃、信義國中協辦下，補充兵胡瓏貿，以及替代役林孟學、林孟達、李家慶等籃球好手，前往信義國中傳授籃球經驗。「想比別人多練一點的心態，就跟別人不一樣。」胡瓏貿對著學弟妹說，他以前想法就跟別人不一樣，所以自己現在能在CBA。 胡瓏貿以自己訓練為例，例如教練要求臥推做8下，但會要求自己超越一般人的水準，做12、13下，「有人覺得我變態，但我做完覺得很爽。」胡瓏貿用意在勉勵學子「相信自己的夢想、離開舒適圈，做自己不擅長的事、發揮120%的力量去做。」 國中時期就嶄露頭角的胡瓏貿說，國中就長到190公分，當時的夢想是打中華隊，想跟田壘、曾文鼎他們一樣，不過現在覺得國中應該就要有NBA的志向，「可能因此我現在是在NBA，不是CBA。」 胡瓏貿勉勵大家，沒有做不到的夢想，只有做不做而已。1060321", "category": "體育", "title": "被嘲笑沒關係 胡瓏貿：我有NBA夢想"}, {"date": "2017/03/21 18:52", "url": "http://www.cna.com.tw/news/ahel/201703210372-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳葦庭台北21日電）宜蘭首家國際5星連鎖酒店宜蘭力麗威斯汀度假酒店將於21日試營運，預計在25日舉辦人才招募會，開出百名職缺，要吸引青年返鄉。 宜蘭首家國際5星連鎖品牌「The Westin Yilan Resort 宜蘭力麗威斯汀度假酒店」，將於4月21日試營運，業者今天宣布，將於25日10時在酒店舉辦徵才招募會，開出百名職缺，基層起薪23K，盼吸引宜蘭青年返鄉。 業者表示，這次徵才職缺包括餐飲服務、調酒師、芳療人員、禮賓組長、救生員、休閒部主管，以及餐飲部副理、總監等中高主管等職位。 宜蘭力麗威斯汀度假酒店總經理唐明秋表示，這次徵才活動預計會有半數以上徵求宜蘭在地員工，以國際品牌教育訓練及培養計畫，吸引長年在外發展的宜蘭子弟返鄉。 宜蘭力麗威斯汀度假酒店預計開幕後將有85間客房、套房及6間獨棟泳池Villa別墅，擁有員山碳酸氫納溫泉，也是喜達屋集團與萬豪國際酒店集團合併後第一家擁有天然溫泉的度假酒店，距離宜蘭市區約10分鐘車程。1060321", "category": "生活", "title": "宜蘭首家國際酒店 徵百人才23K起跳"}, {"date": "2017/03/21 19:01", "url": "http://www.cna.com.tw/news/aipl/201703210377-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳俊華、王承中、劉冠廷、溫貴香台北21日電）立法院明天排審兩岸協議監督條例，民進黨團、國民黨團，都對內政委員會委員祭出甲級動員令，時代力量5席立委將集體到場；民間團體也將在場外舉行記者會。 立法院內政委員會排定22日、23日審查兩岸協議監督條例草案，目前共有民進黨團版「兩岸訂定協議監督條例草案」、時力黨團版「我國與中華人民共和國締結協議處理條例草案」、親民黨團「兩岸協議監督條例草案」，以及民進黨立委尤美女、國民黨立委江啟臣、黃昭順等人提案，共6版本。 民進黨團針對內政委員會8名立委發出甲級動員令，要求準時到場；國民黨團除內政委員會所屬委員外，還動員黨團幹部及不分區立委，應踴躍出席發言，並配合黨團運作。 中國國民黨立法院黨團總召廖國棟表示，為了兩岸穩定發展及國內經濟發展，服貿、貨貿協議非常重要，但現在卻被兩岸協議監督條例卡住。 廖國棟說，既然三一八學運要求制訂監督條例，國民黨也同意且態度一直未變，反而是民進黨一直沒有找到讓民眾放心的政策，才會卡到現在，國民黨會堅定要求審查。 民主進步黨立法院黨團書記長李俊俋晚間受訪表示，若時代力量黨團要求內政、經濟等委員會聯席審查，根據立法院各委員會組織法第13條規定，由院會決定交付聯席審查者外，得由召集委員報請院會決定與其他有關委員會開聯席會。 他表示，簡單來說，若要聯席審查，必須重新報院、重新交付審查，明天委員會可能就須結束、無法審。 李俊俋說，如果不堅持聯席審查，由內政委員會主審，民進黨團不會杯葛、不會不審，會見招拆招，主張以民進黨團版本為主，進行逐條審查。 時代力量黨團總召徐永明表示，將在程序發言時要求召委發動聯席審查，這麼重大的事，難道不需要涵蓋外交，甚至經濟委員會參與嗎？時代力量有提黨團版草案，5位委員答詢時會集體登記發言，盼能凸顯黨團版本特色。 親民黨團幹事長陳怡潔認為，在未與對岸恢復協商下，監督條例機制的可行性，仍然存疑；現在該努力的是兩岸如何找到共識，恢復談話；也希望監督條例不會成為政治鬥爭的工具，而是真正站在建立可長可久的制度性法制規劃來思考。 另外，在場外部分，社會民主黨將舉行記者會，呼籲政府勿失信於民，解「毒」監督條例；經濟民主連合則認為民進黨版草案仍有許多缺失，將在記者會公布修正動議，期待立法院能將修正動議送進委員會中進行討論、審查。1060321", "category": "要聞", "title": "立院藍綠甲動審監督條例 民團場外關注"}, {"date": "2017/03/21 18:54", "url": "http://www.cna.com.tw/news/aipl/201703210374-1.aspx", "website": "中央通訊社", "content": "（中央社記者盧太城台東縣21日電）台東大目種釋迦欲進軍日本市場，雙方民間談好檢疫合作階段。國民黨主席洪秀柱呼籲民進黨政府進一步協助雙方合作關係。 洪秀柱今天到台東，先到台東縣議會和黨籍縣議員、鄉鎮長和代表座談，接著前往太麻里拜訪種釋迦的青農師施保朗，並品嘗大目種釋迦和鳳梨釋迦。 施保朗反映釋迦農面臨問題，他說，台東種植的大目種釋迦，預計3、4年後會量產，到時候國內需求會過剩，因此必須尋求外銷市場，日本人愛吃大目種釋迦，日本是最好的市場。 不過，台灣是東方果實蠅疫區，日本對防疫要求很高，這2年台灣青農聯誼會和日本接觸，日本那邊同意在大目種釋迦產季時，派檢疫官到台東駐守，第1道把關，接著，到日本海關時，再檢查一次，如沒問題就可以進到日本市場。 從生產、檢疫到進入日本市場，這階段已經沒有問題，但因「國對國」的貿易協定，需要政府幫忙。 洪秀柱說，國民黨會要求政府想辦法解決農民的問題，尤其是和日本，民進黨政府和日本關係特別好，她呼籲民進黨政府幫忙台東釋迦農，和日本達成協定和合作關係，國民黨也會持續督促。1060321", "category": "要聞", "title": "釋迦進軍日本  洪秀柱籲民進黨政府幫忙"}, {"date": "2017/03/21 19:17", "url": "http://www.cna.com.tw/news/afe/201703210388-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）TPK-KY宸鴻科技與大陸深圳歐菲光科技宣布交叉持股，並合資成立新公司。TPK表示，新公司1個月內成立，以接單為主，雙方結合各自的前後段技術，達到互補產銷平衡，減少廝殺。 TPK與深圳歐菲光科技公司共同宣布，雙方董事會今天同時提案並通過，歐菲光將參與認購TPK發行私募普通股共2000萬股，價格為今天TPK收盤價每股新台幣90.5元，總投資金額為新台幣18.1億元。 TPK董事會今天亦通過，以每股不高於人民幣40.34元的價格，雙方今天簽訂股份認購協議書後起一年內，取得總金額不超過人民幣2.04億元(約新台幣9億元)的歐菲光公司股票，透過雙方的交互持股，強化並鞏固彼此的合作關係。 TPK表示，這次TPK與歐菲光透過交叉持股的方式建立策略合作關係，主要是雙方在客戶的涵蓋面、業務範圍、技術層次等各方面，均可高度互補，亦免落於相互廝殺的局面。 TPK專精於高端觸控技術的研發，以及玻璃觸控感應器的應用與後段模組的貼合，而歐菲光在前段塑膠薄膜觸控技術上處於市場領先地位，近年來更擴展至精密光學感測與指紋辨識等技術，透過雙方的策略結盟，將可以提供客戶一次購足的全方位服務。 TPK強調，雙方交叉持股，歐菲光將持股TPK5.46%，TPK持股歐菲光0.4%到0.5%，且雙方不會涉及對方的經營和董事席次，且目前未提及未來是否要增加持股。 至於新成立的合資公司，TPK說，先期以接單為主，以後再談配合產能的問題，公司將於未來1個月內成立。1060321", "category": "財經", "title": "TPK歐菲光交叉持股 互補產銷平衡少廝殺"}, {"date": "2017/03/21 18:52", "url": "http://www.cna.com.tw/news/aopl/201703210373-1.aspx", "website": "中央通訊社", "content": "（中央社首爾21日綜合外電報導）調查顯示，南韓和中國大陸間因部署美國飛彈防衛系統引發爭端，在南韓人最不喜歡國家排名，大陸現在超越前殖民宗主國日本。 日本一直是南韓人繼北韓之後最不喜歡的國家，主要原因是日本在戰爭時期的殘忍暴行引發的爭端，包括有多達20萬韓國女性成為日本皇軍的性奴。 法新社報導，南韓現在和美國開始部署終端高空防衛系統（THAAD），防衛來自擁核北韓的飛彈威脅，此舉激怒中國大陸，北京政府視薩德部署會斲喪其軍力。 北京政府發起一系列作法反制南韓，被視為是經濟報復，迫使在大陸的數十家南韓零售商店關門大吉，還下令禁止中國大陸觀光團去南韓。 南韓峨山政策研究院（Asan Institute for Policy Studies）所做的民調指出，以10分為最喜歡等級，中國大陸的評分從1月的4.31分，到3月降至3.21分。 日本在慰安婦性奴的外交爭端中，分數也下降，從3.56分降至3.33分。 峨山政策研究院昨天發布聲明說，鑑於北京對THAAD的回應，可預見中國大陸的分數下滑，但是「大幅下滑」仍令人訝異。 聲明又說：「更讓人吃驚的是，相較於中國大陸，韓國人現在較喜歡日本。」 調查也指出，美國總統川普、中國國家主席習近平和日本首相安倍晉三的得分都下降，又以習近平下滑幅度最大，自1月的4.25分到3月降至3.01分。 峨山政策研究院說：「對習近平的唯一好消息是，他的得分仍高於安倍晉三。」 調查在3月6日至8日間訪問1000人，結果也顯示，對THAAD的支持提高，支持民眾自去年11月的46.3%，升高到50.6%；反對比率自45.7%降至37.9%。（譯者：中央社羅苑韶）1060321", "category": "國際", "title": "南韓最不喜歡國家 中國大陸超越日本"}, {"date": "2017/03/21 19:23", "url": "http://www.cna.com.tw/news/aopl/201703210389-1.aspx", "website": "中央通訊社", "content": "（中央社威靈頓21日綜合外電報導）研究人員發現，紐西蘭啄羊鸚鵡擁有具有感染力的笑聲，讓聽見的同伴也能沉浸在歡樂中。 法新社和英國「每日郵報」（Daily Mail）報導，啄羊鸚鵡棲息在紐西蘭高山地帶，以聰明淘氣聞名，經常被譽為「山中的小丑」。 不過，今天發表於「當代生物學」（Current Biology）期刊的的研究主張，這種鳥類淘氣的名聲並非全是擬人化。 奧地利研究人員斯威因（Raoul Schwing）發現，啄羊鸚鵡有一種有別於自身其他發聲的「嬉戲叫聲」，能使其他同伴自然地進入玩嬉狀態。 斯威因說，就連在旁獨處的同伴聽見這種叫聲，也會開始嬉戲。這項研究進行時，斯威因是奧克蘭大學（Auckland University）研究動物行為的博士生。 他說：「事實上，至少有些啄羊鸚鵡在其他同伴並未嬉戲時，自然地開始玩耍，意味這種叫聲類似人類的笑聲，對聽到的鳥類有情感效應，使牠們處於嬉戲狀態。」 斯威因說，先前研究顯示，黑猩猩與老鼠也有類似透過發聲「傳染情緒」的能力，但啄羊鸚鵡是第1種非哺乳動物。 他說，這種叫聲類似具有傳染力的笑聲，值得進一步研究，也提醒了人類可能沒有我們所想得那麼特殊。 他說：「如果動物會笑，我們跟牠們也沒那麼不一樣。」（譯者：中央社劉文瑜）1060321", "category": "國際", "title": "紐西蘭啄羊鸚鵡 笑聲具快樂感染力"}, {"date": "2017/03/21 19:39", "url": "http://www.cna.com.tw/news/firstnews/201703215026-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳欣紜台北21日電）媒體報導，4週彈性工時因被排除在七休一之外，且只規定每2週要有2天例假，因此可能造成勞工有連上24天的情況發生，勞動部今天表示，的確可連上24天班不違法。 延伸閱讀》一例一休衝擊排班 美容百貨業者盼彈性 延伸閱讀》勞動部擬修規定 保全業納休息日概念     勞動部今天證實，的確有連續上24天不違法的情況，但勞動部強調各行業必須先經勞資會議的同意，才會列入4週彈性工時的名單之中，且更要經過勞動部評估，才有核准公告的可能。     勞動基準法實施以來，勞動部考慮不同行業之間各有其差異性，允許有適用2週、8週及4週彈性工時的空間。     不過由於4週彈性工時被排除在7休1規定之外，且只規定每2週需有2天例假，因此若雇主要求勞工在休息日加班，並將勞工例假日排在4週中的最前面2天及最後2天，這樣就可能有連續上24天班的情況發生。     不過，勞動部表示，雖然4週彈性工時有讓勞工連續上24天不違法的漏洞，但實際上是否真的有此情況，會持續蒐集觀察，並強調這跟一例一休並沒有關係。     根據勞基法規定，適用於4週彈性工時的行業包含加油站業者、理髮及美容業、農會及漁會、社會教育事業及一般旅館業等。1060321", "category": "重點新聞", "title": "4週彈性工時連上24天班 勞動部：不違法"}, {"date": "2017/03/21 19:26", "url": "http://www.cna.com.tw/news/aipl/201703210391-1.aspx", "website": "中央通訊社", "content": "（中央社記者繆宗翰台北21日電）大陸外交部日前間接證實正在籌備「川習會」。對於外界關注中美雙方屆時是否簽署「第四公報」，學者趙春山分析，會面應該會聚焦在經貿與北韓議題，「不會有第四公報」。 而針對中國大陸近期頻頻傳出「武統聲浪」，趙春山則認為「那並非主流」。 海峽交流基金會今天舉行第九屆董監事第十次聯席會議，並邀請亞太和平研究基金會首席顧問、淡江大學中國大陸研究所榮譽教授趙春山，針對「中共兩會後對台政策與我因應之道」發表專題演講。趙春山在會後接受媒體採訪時，對相關提問作上述表示。 中國大陸外交部發言人華春瑩20日在例行記者會中，間接證實4月的「川習會」。 趙春山指出，美國國務卿提勒森這次訪陸期間雙方言論可以看出，中美雙方對台灣議題已有共識，也不願讓兩岸議題成為負債；因此，屆時美國總統川普（Donald Trump）與中國大陸國家主席習近平會面時，對相關議題應該只是舊調重彈，「不會有第四公報」。 他認為，川普的商業背景與近期的經貿政策將會使「川習會」會談重點導向雙邊貿易；另外，北韓核問題導致朝鮮半島局勢緊張、美國與南韓軍演及部署終端高空防衛系統（THAAD，又稱薩德反導系統），「川習會」上「北韓問題」勢必「箭在弦上」。 此外，針對中國大陸近期頻頻傳出「武統」聲浪，趙春山則認為，習近平及少提及「武統」，更曾多次表達「統一」要「心靈契合」，因此「怎麼可能『武統』呢？」 他表示，中國大陸面臨社會變遷，特別是網路時代來臨，充斥許多激進言論，但這並非主流聲音；而對中共軍方人士而言，「如果兩岸問題能和平解決，那就不要軍隊啦」，因此，他們不可能說出「主和」的說法，「但這種說法聽聽就算了」，「絕對不是主流」。 　　中美三個聯合公報是指中國大陸與美國政府共同簽署的三個外交公報，包括「上海公報」、「中美建交公報」和「八一七公報」。1060321", "category": "要聞", "title": "川習會 趙春山：不會出現第四公報"}, {"date": "2017/03/21 19:41", "url": "http://www.cna.com.tw/news/acn/201703210400-1.aspx", "website": "中央通訊社", "content": "（中央社記者邱國強北京21日電）南韓峨山政策研究院一項最新調查顯示，美國在南韓境內部署終端高空防衛系統（THAAD），引發南韓與中國大陸的爭端，使中國大陸如今取代日本，成為南韓民眾最不喜歡的國家。 新加坡聯合早報報導，峨山政策研究院6至8日對1000名南韓成年人展開調查。結果顯示，在1至10分的積分上，中國大陸平均只獲得3.21分的好感，遠低於1月份的4.31分。 同一份調查顯示，日本1月間只獲得南韓受訪者3.56分的好感，而3月6至8日的調查雖也下滑到3.33分，但仍高於中國大陸的3.21分。 報導指出，由於日本1910至1945年曾殖民統治韓國，加上日軍二戰期間強招20萬韓國婦女充當慰安婦，除了北韓以外，日本一直是南韓民眾最不喜歡的國家。 然而，由於THAAD系統的部署引發中國大陸強烈不滿，進而採取一系列反制措施，使中國大陸如今取代日本，成為南韓民眾最不喜歡的國家。 峨山政策研究院對此表示，南韓民眾對中國大陸的好感度大幅下降是「令人意外的」。更令人意外的是，南韓民眾對日本的好感度，比對中國大陸要高。1060321", "category": "兩岸", "title": "南韓民眾最不喜歡的國家 陸取代日本"}, {"date": "2017/03/21 19:33", "url": "http://www.cna.com.tw/news/ahel/201703210395-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊明珠東京21日專電）駐日代表處與日本工業新聞、產經新聞社主辦的「台日青少年文化交流獎學金」比賽，今年首度辦國台語演講比賽，比賽結果，今天在東京舉行頒獎典禮。 第14屆「台日青少年文化交流獎學金」作文及國台語演講比賽，今天在產經新聞大樓舉行頒獎典禮，駐日代表謝長廷頒獎。 謝長廷致詞表示，這項活動主要是為建立台日新生代交流平台，希望日本青少年能多認識台灣，瞭解台灣多元化發展的社會，並期許獲得獎學金的同學未來能成為台日友好交流的橋樑，並與台灣新生代攜手共同貢獻國際。首度舉辦的國台語演講比賽是本屆活動的亮點，有來自橫濱中華學院、東京中華學校、立教、拓殖、東京平成國際等大學學生共8人報名參賽。比賽結果，橫濱中華學院高中1年級學生藤村美碧等4人獲獎。 獲獎的拓殖大學學生內野武志在參賽前，特別向台灣留學生勤學台語，演講時國台語併用，獲評審青睞。 謝長廷表示，國台語是台灣生活的必備語言，未來能促進台日民間交流與溝通。這次比賽也對台灣旅日僑民新生代具啟發與鼓舞作用，別具意義。 本屆活動作文組共有507人報名，選出東京醫科大學4年級學生岩間優等9人優秀作品。獲作文大賞（最大獎項）的岩間今天代表致答詞時表示，就讀高一時，受到台灣友人影響，立志學醫，今年4月將開始實習，結束後規劃到台灣留學，希望未來在醫療領域能與台灣攜手貢獻世界。 駐日代表處從2004年起與日本工業新聞社共同舉辦台日青少年文化交流獎學金活動。歷屆活動都包括認識台灣的文藝競賽活動及安排獲得獎學金的學生赴台灣研修2大項。 研修活動是實地到台灣參訪各項文化設施並安排訪問總統府及拜會外交部、教育部、與台灣高中生交流及體驗寄宿家庭等。希望藉此讓日本新生代瞭解台灣多元化發展的社會，培育台日永續友好發展的種子。 台日青少年文化交流獎學金活動舉辦至今約有1萬4335位日本的國、高中生及大學生參與，其中有225名得獎人赴台研修。1060321", "category": "生活", "title": "台日青少年交流活動 首辦國台語演講賽"}, {"date": "2017/03/21 19:41", "url": "http://www.cna.com.tw/news/aspt/201703210399-1.aspx", "website": "中央通訊社", "content": "（中央社記者李宇政台北21日電）中華奧會主辦的國際奧林匹克路跑活動今年邁入30年，中華奧會今天表示，邀請宜蘭縣政府及106全國運籌備處共同主辦，將於5月7日在宜蘭運動公園開跑。 今天下午在宜蘭的試跑記者會，由106全運會吉祥物「古弟」帶領大家做完活力暖身操後，「最強上班族跑者」陳瑋琳、宜蘭在地長跑健將「玉兔女神」游雅君，以及「運動美女主播」魏華萱共同領跑。 游雅君表示，長年在各地參賽，自己不斷地追求卓越，挑戰突破自我極限，這次回到家鄉宜蘭參加國際奧林匹克路跑，感覺特別親切，期待能夠再創佳績破紀錄。 中華奧會秘書長沈依婷表示，為了推廣全民運動，從1988年起響應國際奧會的號召舉辦路跑活動迄今，成為中華奧會歷史最悠久的活動。 沈依婷指出，今年首度以「榮耀30從心出發」為主題，邀請民眾與中華奧會共同回顧，重新找回自我，莫忘初衷，共同為宜蘭全運會喝采而跑。1060321", "category": "體育", "title": "國際奧林匹克路跑  5月宜蘭起跑"}, {"date": "2017/03/21 19:42", "url": "http://www.cna.com.tw/news/afe/201703210401-1.aspx", "website": "中央通訊社", "content": "（中央社記者康世人新德里21日專電）中國大陸手機品牌小米在印度市場大賣，第一座工廠產能已經不敷使用，小米決定，在印度市場開闢第二座工廠生產小米手機，一樣委由富士康負責生產。 「德干紀事報」（Deccan Chronicle）今天報導，小米印度分公司副總裁兼總經理詹恩（Manu Jain）昨天在印度市場發表紅米4A手機時表示，由於第一座工廠已經以100%的產能在運轉，仍無法滿足印度市場需求，小米已決定在印度開闢第二座工廠。 小米在印度的第二座工廠，和第一座一樣，都委託由富士康經營與生產。這二座工廠將設在安德拉省（Andhra Pradesh）斯里市（Sri City）。 詹恩在去年年中時，就曾透露小米在印度的手機產能已達臨界點，與富士康正在討論設立第二座工廠。 小米透露，第二座工廠設立後，在印度製造的比例將達到95%。 小米是在2014年7月進入印度市場，小米委託富士康的第一座工廠在2015年8月投產。 小米希望紅米4A新機，能延續銷售佳績，持續拓展印度的市占率。1060321", "category": "財經", "title": "小米與富士康合作 在印度設第二座工廠"}, {"date": "2017/03/21 19:43", "url": "http://www.cna.com.tw/news/afe/201703210402-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊淑閔台北21日電）農委會防檢局今晚公布，新增確診3例H5N2高病原性禽流感（HPAI）案例，包含台南市2鴨場、屏東1鴨場，迄今台灣禽場確診高病原性禽流感案例共103場，已撲殺93萬4734隻。 防檢局並說，今天無新增人畜共通的H5N6確診案例，至目前為止H5N6確診禽場共12場。1060321", "category": "財經", "title": "禽流感疫情新增3例  無H5N6"}, {"date": "2017/03/21 19:24", "url": "http://www.cna.com.tw/news/afe/201703210390-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）CPBL中華職棒今年賽事將於25日開打，開幕戰將由擁有主場優勢的富邦悍在新莊棒球場迎戰中信兄弟，台灣大寬頻SuperMOD隨選隨看將直播富邦悍將所有主場賽事。 台灣大寬頻表示，這場賽事是富邦悍將成軍以來的首場戰役，球賽門票已近銷售一空；為了不錯過這場球迷引頸企盼的重要賽事，台灣大寬頻數位有線電視邀請所有用戶在25日鎖定71台緯來育樂台，收看中職開幕賽的實況轉播。 另外，台灣大寬頻SuperMOD隨選隨看也將直播富邦悍將所有主場賽事，除了提供SuperMOD官方網站的線上即時收看之外，用戶還可以下載SuperMOD 的APP，點選「精選頻道套餐」，就能透過手機、平板等行動載具，即時掌握熱血賽事。1060321", "category": "財經", "title": "富邦悍將成軍首戰 台灣大寬頻線上直播"}, {"date": "2017/03/21 19:34", "url": "http://www.cna.com.tw/news/afe/201703210396-1.aspx", "website": "中央通訊社", "content": "（中央社記者吳家豪台北21日電）美圖T8「夜拍神器」手機正式登台，前置雙像素拍照鏡頭搭載領先業界的AI（人工智慧）美顏黑科技，聯強通路29日全台開賣，Yahoo奇摩購物中心自22日起獨家預購100組。 美圖表示，為打造最強夜間自拍效果，美圖T8突破性地將Dual Pixel技術用於前置鏡頭，實現快速流暢的自動對焦；此外，在前置OIS光學防震技術加持下，運用兩大嶄新技術，讓無論是弱光還是無光環境，美圖T8都能拍出美照。 美圖透露，全新進化的AI美顏黑科技，透過美圖公司廣大資料庫訓練出的人臉資料模型，應對不同年齡、性別、人臉描繪出最佳美顏方案，呈現出自然卻不失焦的完美狀態，此次更加入牙齒美白、提亮氣色等細節功能輔助，無論是靜態自拍或是直播視訊，都能隨時維持最佳狀態。 Yahoo奇摩購物中心將於22日至28日搶先啟動美圖T8標準版獨家預購活動，將推出玫瑰金、魔力橙、耀目藍等三種時尚配色，定價新台幣1萬8990元；預購將會贈送美圖獨家客製拍照背景包，22日至24日搭配Yahoo購物中心13週年慶首3日活動，最高可獲得23%回饋。1060321", "category": "財經", "title": "美圖T8夜拍神器  29日登台開賣"}, {"date": "2017/03/21 19:30", "url": "http://www.cna.com.tw/news/aopl/201703210393-1.aspx", "website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾21日專電）英國定29日啟動脫歐，為防骨牌效應，歐盟態度轉趨強硬，除表示脫歐必須付出代價外，更提前一步要在25日羅馬峰會發布的團結宣言中剔除英國。 英國首相梅伊（Theresa May）通知歐盟將在29日啟動脫歐程序，歐盟將在48小時內向英國發出協商草案。 歐盟執委會主席榮科（Jean-Claude Juncker）則擺出應戰姿態，他表示不擔心其他成員國會仿傚英國離開歐盟，因為英國脫歐會讓留下來的成員國明白，這並非一個好選擇。英國將因脫歐付出代價，結果會證明根本不值得離開歐盟。 在英國脫歐列車即將啟動之際，歐盟為防骨牌效應，當務之急是團結其餘的27個成員國。25日歐盟將在義大利羅馬召開峰會，原本這是歡歡喜喜慶祝《羅馬條約》誕生60周年，奠定歐洲一體化的時刻，現在卻成為向全球凸顯歐盟團結的大誓師場合。 據目前歐洲執委會先公布的訊息指出，歐盟各領導人25日將聚集慶祝簽署羅馬條約60週年，會中將強調「我們27個會員國」將致力團結「因應前所未見的挑戰」，似乎已先前一步剔除英國。 歐盟向外界宣告將繼續走整合的路，但當前挑戰並不少，首先是德法核心國家倡導的「多速歐洲」，呼籲允許成員國以不同步調深化整合，卻引發中、東歐會員國擔心被排除在外而反對。 另外最受矚目的是法國將在4月下旬進行首輪總統大選，法國極右派領袖瑪琳．雷朋（Marine Le Pen）揚言當選就脫歐，昨天她在電視辯論會中表示，英國脫歐與川普（Donald Trump）當選美國總統，這2件事並未造成反對者預期的災難性後果。 成立60年的歐盟，在邁入花甲之年時遇到前所未有挑戰，當初從戰爭的斷垣殘壁中重建歐洲，現在則是走向分裂危機，羅馬峰會能否激起團結心值得觀察。1060321", "category": "國際", "title": "歐盟硬起來 羅馬團結宣言先將英國剔除"}, {"date": "2017/03/21 19:29", "url": "http://www.cna.com.tw/news/amov/201703210392-1.aspx", "website": "中央通訊社", "content": "（中央社記者王靖怡台北21日電）歌手信原訂明天前進校園出席創意料理大賽，今天臨時取消活動，所屬的華研國際音樂說，信肩頸無法轉動，連帶影響進食，公司決定取消近期宣傳工作，讓信好好休養。 信（Shin）去年底發行新專輯「大爺門」，今年5月20日將在台北小巨蛋舉辦「Gentle Monster」演唱會，近來忙備戰攻蛋，預告經典歌曲一定不會少，也會帶來「金都男」等新歌演出。 信原訂明天出席喬治高職創意料理大賽，學生也會端上創意料理及武術秀，慰勞籌備演唱會的信；不料，今天下午華研國際音樂通知媒體，因藝人身體微恙，決定取消活動。 華研國際音樂表示，信疑因近期閉關為演唱會重訓及製作音樂等因素，從3天前肩頸無法轉動，身體不適連帶影響進食，已安排醫生檢查治療，尚未有明確診療結果，目前信先服用止痛藥止痛，經公司討論後，決定取消近期宣傳工作，讓藝人好好休養。1060321", "category": "娛樂", "title": "信肩頸無法轉動  宣傳喊卡先休養"}, {"date": "2017/03/21 19:33", "url": "http://www.cna.com.tw/news/amov/201703210394-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）港星劉德華落馬摔傷至今近2個月，墜馬當時所拍的飲料廣告如今曝光，劉德華一身牛仔勁裝，雖然廣告中所有馬匹及騎馬的畫面都被剪光，但天王帥氣依舊。 劉德華廣告影片看這裡！ 新浪網今天播出劉德華拍攝的飲料廣告片，只見劉德華現身牧場，穿著一身牛仔勁裝，雖然馬匹及騎馬的畫面被刪光，但他打飛靶時彈無虛發，舉手投足英俊瀟灑。 最後，劉德華戴著墨鏡靠在馬廄邊喝飲料，神情輕鬆愉快。另外，香港藝人譚詠麟（阿倫）昨天在社交網貼上與華仔合照，留言：「我和劉德華的歌今天開始推出了：簡單是福！」 簡單是福一曲由阿倫作曲，劉德華填詞，在Apple Music及iTunes獨家推出，網友留言：「真好聽，好有哲理。」55歲的劉德華1月17日在泰國拍廣告不慎從馬背上墜落，造成盆骨多處骨折、筋腱肌肉拉傷，緊急送回香港就醫。劉德華經紀公司隨後表示，劉德華需要住院治療6至8週，其後的復健至少要半年以上。1060321", "category": "娛樂", "title": "劉德華墜馬所拍廣告曝光  騎馬畫面被剪"}, {"date": "2017/03/21 20:03", "url": "http://www.cna.com.tw/news/afe/201703210407-1.aspx", "website": "中央通訊社", "content": "（中央社記者蔡怡杼台北21日電）全台千萬汽機車族看過來，金管會表示，依規定產險對於親臨營業處所、網路或公開招標等方式投保時，應給予保費優惠，以網路投保省最多，機車最多省新台幣180元、汽車可省200元。 金融監督管理委員會今天預告強制汽車責任保險費率表、強制汽車責任保險承保及理賠作業處理辦法第8條暨強制汽車責任保險給付標準第2條修正草案。 保險局副局長張玉煇表示，此次修正主要是做文字上的調整，明確規範強制車險得減收保險人業務費用的範圍及條件。 即民眾不透過業務員，以親臨保險營業處所、公司網站或公開招標等方式向產險公司投保強制車險時，產險公司至少應分別給予新台幣60元、80元、73元的保費優惠，但優惠保費不得超過產險公司的業務費用。 金管會資料顯示，產險公司辦理強制險的業務費用及健全強制車險的費用合計387.8元，其中，業務費用為381.94元。 張玉煇指出，產險公司辦理強制車險的業務費用有300多元，但理論上產險公司給予民眾以親臨、網路以及公開招標三種方式投保時的保費優惠不會有這麼多。 據金管會統計，自小客車透過網路投保，強制險保費優惠介於80至200元間，一年期機車強制險的優惠有60至100元，兩年期機車強制險優惠則有80至180元。 同時，金管會也提醒，獲准開辦網路投保的保經代業者，應將辦理辦理網路投保所節省的成本，於手續費範圍內酌予保費優惠，但不能高於產險公司。也就是，同一張強制險商品，產險公司若提供100元的保費優惠時，保經代的優惠不能超過100元。 去年底強制險汽車的投保率有99.19%，有效保單件數約778萬，強制險機車投保率有80.3%，有效保單件數有1097萬件，合計汽機車強制車險有效保單件數共1875萬件，去年全年簽單保費收入約165.91億元。至於強制險以及任意車險去年網路投保件數僅20.8萬件。1060321", "category": "財經", "title": "強制險這樣保最省 千萬汽機車族必知"}, {"date": "2017/03/21 19:54", "url": "http://www.cna.com.tw/news/aopl/201703210404-1.aspx", "website": "中央通訊社", "content": "（中央社河內21日綜合外電報導）越南官員今天說，3名酒醉男子在中部富安省鬧事，打開蓄水庫水門，放掉200萬公升水，毀壞大片作物，並可能導致炎熱季節缺水。 法新社報導，3名酒後鬧事的男子3月15日在富安省放掉200萬公升的水，約等於800個奧林匹克標準泳池的水量。3人已被捕。 官員說，大水沖走數公頃甘蔗田，並在2個鄰近小村摧毀數千公噸作物。 地方警察說，炎熱季節已近，這起事件可能造成用水短缺和乾旱。 英文越南新聞網（Vietnam net）引述越南之聲（VOV）報導，初步估據，造成的損失約達3億越南盾（1萬3300美元）。（譯者：中央社羅苑韶）1060321", "category": "國際", "title": "越南3男酒後鬧事 水庫放掉200萬公升水"}, {"date": "2017/03/21 20:18", "url": "http://www.cna.com.tw/news/aopl/201703210410-1.aspx", "website": "中央通訊社", "content": "（中央社孟買21日綜合外電報導）印度法院宣布聖河恆河和亞穆納河（Yamuna）為有生命實體，給予他們與人類相同的法律權利。不過，分析家說，此舉可能無助保護或保持河流乾淨。 紐西蘭幾天前才賦予境內精神河流旺加努伊河（Whanganui）類似的權利，是全世界第一例。 法新社報導，恆河起源地北阿坎德省（Uttarakhand）高等法院昨晚宣布，恆河為「有生命實體，擁有法人地位」及所有對等權利。 省府高等法院指出，採取此一非比尋常步驟，是因為這兩條河流「正失去其存在性」。 法院裁決說：「此一情況需要特殊作法，進行保存和保育這些河流。」 恆河是印度最長、最神聖的河流，朝聖者在恆河裡進行儀式性沐浴，死後將骨灰灑在河裡，目前恆河已因未經處理污水和工業廢棄物而高度汙染。 總理莫迪（Narendra Modi）2014年競選時承諾要重新活化恆河，還任命部長投入這項工作，但是3年來成果好壞參半。（譯者：中央社羅苑韶）1060321", "category": "國際", "title": "恆河和亞穆納河 印度授予法人地位"}, {"date": "2017/03/21 20:19", "url": "http://www.cna.com.tw/news/ait/201703210411-1.aspx", "website": "中央通訊社", "content": "（中央社倫敦21日綜合外電報導）英國國防部（MoD）首度展示的星戰式熾熱雷射，能於數秒鐘內摧毀飛機，宛如切乳酪般輕易。MoD官方YouTube頻道上傳的影片顯示，此原型發明能於數秒鐘內熔毀82公厘迫擊砲。 倫敦「每日郵報」報導，這是英國著手研發的「龍火」（Dragonfire）武器計畫，試圖打造出能取代飛彈的高科技雷射武器。此構想是以更有效率方式，利用雷射擊落無人機、切割飛機機身以及裝甲車輛等。 此技術尚未能實戰部署，得再花5到10年研發，改良這種武器系統。 英國國防部表示，它不會是科幻小說中的時髦太空時代寵兒，而更像是卡車上的冰箱。雖然看起來其貌不揚，但它的能耐將會令人驚艷。 在英國國防部揭示這項科技前，傳出激進組織伊斯蘭國（IS）正利用無人機來更有效對付伊拉克戰車。 「每日郵報」網站取得的影片顯示，從天上掉下來3枚炸彈，據信部分畫面是在飽受戰亂蹂躪的伊拉克北部大城摩蘇爾（Mosul）拍攝。 從無人機上拍攝的影片顯示，那些炸彈以高度精確度投彈。1060321", "category": "科技", "title": "星戰式防空雷射  摧毀飛機宛如切乳酪"}, {"date": "2017/03/21 20:18", "url": "http://www.cna.com.tw/news/afe/201703210409-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）台化公司麥寮廠今天發生粉塵爆炸，台塑六輕園區麥寮管理部表示，台化公司的一個儲槽壓力升高發生粉塵爆炸，六輕的消防隊員很快出動，20分鐘內排除狀況，無人傷亡也未引發火災。六輕麥管部指出，下午3時20分台化公司ABS(丙烯腈、丁二烯、苯乙烯等三種化合物)的塑膠基粉儲槽壓力突然升高，蓋子遭掀開，產生火星引燃塑膠基粉，現場冒出黑煙，所幸麥管部的消防隊在20分鐘內很快排除狀況，無人受傷。 雲林縣環保局監測空汙，將以空汙法處分，並依採樣檢驗結果另行處分。1060321", "category": "財經", "title": "台化麥寮廠粉塵爆炸 快速處理未傳傷亡"}, {"date": "2017/03/21 19:54", "url": "http://www.cna.com.tw/news/asoc/201703210405-1.aspx", "website": "中央通訊社", "content": "（中央社澎湖縣21日電）澎湖小門嶼的「鯨魚洞」，可以媲美馬爾他著名「藍窗」海蝕門，國人不用出國，一樣可以置身宛如歐風美景裡。 觀光局澎管處表示，位於歐洲馬爾他著名「藍窗」海蝕門美景，每年吸引超過千萬來自世界各地的遊客前往觀賞，最近在一場暴風雨中崩塌消失。澎管處長方正光指出，澎湖「鯨魚洞」原為玄武岩海崖，經過海水長期不斷的侵蝕作用，終成現今的「海蝕拱門」，因外型近似鯨魚頭露出水面而得名。 他說，上帝把「蔚藍之窗」關上了，但澎湖還保留一個「鯨魚之洞」，「鯨魚洞」獨特的地質景觀，有如「海蝕拱門」，不必出國就能親近欣賞。 除了鯨魚洞，小門嶼全島面積只有0.5平方公里，但地質地形景觀，卻是澎湖群島的縮影，堪稱戶外地質教室，還有在地特有的蜂巢田式菜宅、石敢當等人文特色景觀，值得遊客一遊。1060321", "category": "社會", "title": "澎湖鯨魚洞媲美馬爾他藍窗"}, {"date": "2017/03/21 20:20", "url": "http://www.cna.com.tw/news/aopl/201703210412-1.aspx", "website": "中央通訊社", "content": "（中央社雪梨21日綜合外電報導）澳洲一名酒醉青少年為了追求心儀的英國女背包客，跳進鱷魚成群的河裡被咬傷，差點小命不保。但逞勇的結果是慘遭打槍，女方說，不會因這種令人擔心的假浪漫行為動心。 法新社及英國「每日郵報」（Daily Mail）報導，澳洲青少年戴鮑（Lee de Paauw）19日被英國女背包客派特森（Sophie Paterson）電暈，派特森言語一激，他就立刻跳進昆士蘭省因尼斯費鎮（Innisfail）鱷魚眾多的強史東河（Johnstone River）。 戴鮑一跳進河裡，一隻鹹水鱷就纏住他的手臂。18歲的戴鮑一拳往鱷魚的頭揍過去後，鱷魚才鬆口，他幸運逃過一劫，只以骨折收場，縫了幾針。 影片來源：每日郵報網站 他說，這麼做是為了博取正妹背包客歡心，「她真的很美，而且對我很好」。 但24歲的派特森告訴澳洲「第7頻道新聞網」（Channel Seven News），戴鮑沒有贏得她的心。 她說：「我要是因為這種事而動心，那就太扭曲了。拿自己的生命冒險，根本不有趣。老實說，那是很恐怖的經歷。」 派特森說，如果工作允許，她會去拜訪戴鮑，但沒打算和他約會，因為「他對我來說年紀太小了」。（譯者：中央社蔡佳伶）1060321", "category": "國際", "title": "澳小子假勇跳鱷魚河 遭心儀英姐姐打槍[影]"}, {"date": "2017/03/21 20:43", "url": "http://www.cna.com.tw/news/afe/201703210418-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）第106068期今彩539開獎，中獎號碼36、34、06、31、24。3星彩中獎號碼049，4星彩中獎號碼5798。 實際中獎獎號以台彩公布為準。1060321", "category": "財經", "title": "今彩539開獎"}, {"date": "2017/03/21 20:23", "url": "http://www.cna.com.tw/news/aspt/201703210413-1.aspx", "website": "中央通訊社", "content": "（中央社記者李宇政台北21日電）2017年奧地利冬季世界特殊奧林匹克運動會，中華代表團今天在雙人花式滑冰融合組項目取得1金1銅，雪鞋100公尺項目拿下2金2銀，目前累積3金2銀1銅。 中華花式滑冰隊僅派出4名選手，特奧選手吳靜鳳與融合夥伴施冠宇，在雙人花式滑冰融合賽M-L1-2分組摘下金牌；特奧選手程銘哲與融合夥伴李亭誼，則在M-L1-1分組搶下銅牌。 所謂融合夥伴，就是智能正常的一般人，陪特奧運動員練習跟比賽。 雪鞋100公尺項目男子組方面，陳勇自在男子M05分組搶下金牌，賴玟溢則拿下銀牌；黃培杰在M04分組摘下銀牌，同組的方柏翔取得第4。 女子組部分，F05分組由王佳慧摘下金牌，杜淑娟取得第7；F04分組中，徐宜筠和張曉娟分別拿下第4與第8，與獎牌擦身而過。1060321", "category": "體育", "title": "冬季特奧 中華累積3金2銀1銅"}, {"date": "2017/03/21 20:27", "url": "http://www.cna.com.tw/news/afe/201703210414-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳政偉台北21日電）主計總處發布國情統計通報，2016年台灣性別落差指數(GGI)居全球第38名，較2015年提升5個名次，去年排名也高於亞洲鄰國家的新加坡、中國大陸、日本、南韓。 主計總處指出，世界經濟論壇（World Economic Forum，WEF）每年出版全球性別落差報告「The GlobalGender Gap Report」，以包含14項變數的4項次指數，編算性別落差指數（Gender Gap Index，GGI），用以衡量各國兩性差距實況。 主計總處表示，依據2016年最新報告編算方法計算，2016年台灣的性別落差指數（GGI）為0.729，較20015年提高0.005；4項次指數中，有3項較2015年提高、1項持平。 其中「政治參與」次指數，因第9屆立法委員女性比例提高，改善較多；各項組成變數中，除民意代表、主管及經理人員女性占比略降，導致女男比例下降外，其他變數女男比例均呈上升或持平。 主計總處指出，將GGI編算結果與該報告評比的144個國家比較，排名第38，較2015年上升5名；2016年全球前3名名依序為冰島、芬蘭及挪威。 亞洲主要鄰近國家中，新加坡的GGI為0.712，在145國中居第56名，中國大陸是0.676、第100名，日本0.660、第112名、南韓0.649、第117名。 主計總處解釋，GGI計算採2階段加總，先將各變數女、男資料轉換成女男比例（男性=1），以加權平均計算次指數，再將4項次指數簡單平均得總指數。次指數與總指數均介於0與1間，越接近於1代表兩性落差越小。1060321", "category": "財經", "title": "台性別落差指數全球第38 優於星陸日韓"}, {"date": "2017/03/21 20:19", "url": "http://www.cna.com.tw/news/ait/201703210411-1.aspx", "website": "中央通訊社", "content": "（中央社倫敦21日綜合外電報導）英國國防部（MoD）首度展示的星戰式熾熱雷射，能於數秒鐘內摧毀飛機，宛如切乳酪般輕易。MoD官方YouTube頻道上傳的影片顯示，此原型發明能於數秒鐘內熔毀82公厘迫擊砲。 倫敦「每日郵報」報導，這是英國著手研發的「龍火」（Dragonfire）武器計畫，試圖打造出能取代飛彈的高科技雷射武器。此構想是以更有效率方式，利用雷射擊落無人機、切割飛機機身以及裝甲車輛等。 此技術尚未能實戰部署，得再花5到10年研發，改良這種武器系統。 英國國防部表示，它不會是科幻小說中的時髦太空時代寵兒，而更像是卡車上的冰箱。雖然看起來其貌不揚，但它的能耐將會令人驚艷。 在英國國防部揭示這項科技前，傳出激進組織伊斯蘭國（IS）正利用無人機來更有效對付伊拉克戰車。 「每日郵報」網站取得的影片顯示，從天上掉下來3枚炸彈，據信部分畫面是在飽受戰亂蹂躪的伊拉克北部大城摩蘇爾（Mosul）拍攝。 從無人機上拍攝的影片顯示，那些炸彈以高度精確度投彈。1060321", "category": "科技", "title": "星戰式防空雷射 摧毀飛機宛如切乳酪[影]"}, {"date": "2017/03/21 21:18", "url": "http://www.cna.com.tw/news/aopl/201703210429-1.aspx", "website": "中央通訊社", "content": "（中央社日內瓦21日綜合外電報導）全球氣溫2016年創下最高記錄、海冰縮小和海平面上升後，極端天氣和氣候今年將持續出現，包括北極「熱浪」。 法新社報導，聯合國世界氣象組織（WMO）今天警告，全球氣候系統出現急劇轉變，使得去年一連串的警示記錄今年似乎將持續不減。 世界氣象組織氣候研究計畫（World Climate Research Programme）主任卡爾森（David Carlson）說：「我們如今正處於真正未知的領域。」 他表示，即使沒有強烈的聖嬰現象，「全球2017年將出現其他顯著變化，挑戰我們對氣候系統的認知」。聖嬰現象每4至5年發生一次，一般會使氣溫較溫暖。 世界氣象組織今天公布年度全球氣候狀態報告，證實先前公布的數據顯示2016年是有記錄以來最溫暖的一年。 比起2016年數據更令人擔憂的或許是，這些趨勢似乎都將持續的事實。 世界氣象組織說，截至目前，這個冬天「北極至少出現過3次極地熱浪，強大的大西洋風暴驅使溫暖、潮濕的空氣流入」。 聲明還說，「這意味在北極冬季和海冰結冰高峰期間，實際上會有幾天的氣溫接近熔點」；還說南極海冰面積也處於「歷史新低點」。 世界氣象組織說，研究顯示，北極氣候變化和海冰融化將導致海洋和大氣環流模式改變。 這將對協助調節氣溫的快速移動空氣流，也就是噴射氣流構成衝擊，進而依序影響全球其他地區的氣候。（譯者：中央社劉文瑜）1060321", "category": "國際", "title": "全球氣候系統急劇轉變 極端氣候將持續"}, {"date": "2017/03/21 21:18", "url": "http://www.cna.com.tw/news/amov/201703210430-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）大陸知名藝人高圓圓日前在媒體進行直播訪談時，製作單位安排她的偶像趙雷悄悄進場，抱著吉他現場演唱。高圓圓嬌羞捂嘴聆聽演唱，最後還興奮得蹦蹦跳跳，被網友形容為「女神秒變迷妹」。 新浪娛樂微博今天報導，高圓圓與造型師韓火火進行訪談直播時，突然間現場燈光一暗，趙雷在製作單位安排下悄悄進場，抱著吉他，為猝不及防的「迷妹」高圓圓現場演唱近來紅遍全大陸的「成都」這首歌曲。 看到心中偶像突然登上舞台，為自己演唱，高圓圓又驚又喜，用雙手嬌羞捂嘴，醉心聆聽演唱，一時太高興，激動得心花怒放，還用手抱了身旁的韓火火。 趙雷演唱後走下台，高圓圓興奮得與他握了手後，立刻蹦蹦跳跳起來，展現嬌羞小粉絲模樣，而且還似乎為了表達心中感謝，一度與韓火火勾肩搭背。最終，高圓圓向前抱了抱趙雷，還拿到了趙雷的專輯。 這段節目花絮影片今天在大陸微博登上熱搜榜榜首，引發不少網友留言。 有網友紛紛留言，「讓趙雷哥哥把圓圓女神帶走吧，這樣趙又廷就是我的了」、「美圓圓，你怎麼可以醬紫，趙又廷還有30秒到達戰場」、「女神高圓圓見到趙雷，秒變迷妹。」 還有網友說，「圓圓好美好可愛」、「粉絲真的會這樣啊！美到跳起來？」「莫名心疼趙又廷」。 1986年出生的趙雷，是大陸知名民謠歌手，他今年參加大陸湖南衛視綜藝歌唱節目「歌手」時，以「成都」一曲在大陸爆紅。 台灣知名演員趙又廷2014年6月5日與大陸藝人高圓圓在北京領證結婚，兩人當年底舉行婚禮。1060321", "category": "娛樂", "title": "高圓圓見偶像趙雷  女神秒變迷妹"}, {"date": "2017/03/21 21:19", "url": "http://www.cna.com.tw/news/afe/201703210431-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北21日電）台水虧錢向北水處買水，首次協商無結論，台水和北水處上週也分別對外受訪喊價。對此，經濟部水利署表示，明早將召開第二次三方協商會議，認為有契機可達三贏局面。 為因應水情吃緊狀況，台灣自來水公司每日向台北自來水事業處買水「解渴」，全年購水金額恐上看新台幣10億元，「買越多虧越多」，水利署14日召開三方協商會議卻未果。 台水董事長郭俊銘16日上廣播專訪時表示，希望北水處30萬噸以上的水價能從5.2元/度降為3.5元/度；但北水處長陳錦祥17日受訪時則說，期許方案是40萬噸以上水價為3.5元/度，40萬噸以下水價則應由5.2元/度調升為6.27元/度。 水利署晚間受訪表示， 台水和北水處都是基於事業經營立場表達各自看法，在14日首次三方會議也都提出討論及了解，後續私下仍持續進行溝通及協調。 基於水資源為全民共享，水利署說，水資源調度是以全國為考量，以民眾利益為出發點，不讓人民生活受影響，獲三方共識，也認為明天二次協商有契機達到三贏局面。 談到購水價及噸數規範，水利署仍未鬆口，但表示順利的話，預計明天下午即可對外公布結果。1060321", "category": "財經", "title": "水價爭議有解？水利署：可望三贏"}, {"date": "2017/03/21 21:21", "url": "http://www.cna.com.tw/news/amov/201703215028-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）「豬肉王子」蔡小虎今天在演唱會記者會上向玖壹壹喊話：「你們雖然現在很紅，但不要忘記你們第一首歌是因為有我的名字才紅的！」，力邀玖壹壹擔任演唱會嘉賓，玖壹壹在臉書轉貼新聞，並說「一句話，我們會去」，短短3小時就累積2.5萬讚。嘻哈團體玖壹壹創作的「痴情的男子漢」，MV自2012年上傳Youtube至今，點閱次數超過6千萬人次。「癡情的男子漢」裡有一句歌詞「我相信蔡小虎／他也尬我共款／愛你唷依 唷依唷依唷依唷喔喔喔喔」，蔡小虎今天開玩笑地說玖壹壹是靠他名字才紅，當場唱起這一段，惹得全唱笑聲不斷。小虎哥 一句話 我們會去玖壹壹也不改豪邁個性，在臉書留言「小虎哥一句話，我們會去」，才3個小時就有2.5萬人按讚，網友大讚玖壹壹有義氣、阿莎力，還說期待他們與蔡小虎的合唱，不過也有網友趁機訴苦「你們經紀公司開的（價格）實在讓人很想哭」。 ※你可能還想看： 從Youtube紅到全台灣 搖滾天團「玖壹壹」的故事一定要看！", "category": "娛樂", "title": "玖壹壹靠我紅的！蔡小虎放話 玖壹壹神回"}, {"date": "2017/03/21 21:00", "url": "http://www.cna.com.tw/news/aopl/201703215027-1.aspx", "website": "中央通訊社", "content": "（中央社東京21日綜合外電報導）獻身色情電影十年的日本最高齡AV女優80歲的帝塚真織（Maori Tezuka），宣布引退。     法新社及馬來西亞媒體「Free Malaysia Today」報導，曾是歌劇演員的帝塚真織71歲投身日本欣欣向榮的銀髮族色情產業。     她告訴日本媒體：「燈一亮，你就是盡力而為。」她說：「我沒後悔，但如果男演員不是我的菜，拍攝就會變得很辛苦。」     帝塚對捲土重來則沒把話說死。她說：「拍片從來就不是為了錢。已經有人問我，是否願意在2、3年後重返，我回答，我會考慮此事。」     銀髮色情產業在日本擁有很大市場，日本約3400萬人、即1/4人口超過65歲。     產業內部人士表示，日本色情產業一年撈進約200億美元，當中老人色情片約占市場1/4。1060321", "category": "國際", "title": "日AV女優界阿嬤帝塚真織 80歲引退"}, {"date": "2017/03/21 21:01", "url": "http://www.cna.com.tw/news/afe/201703210426-1.aspx", "website": "中央通訊社", "content": "（中央社記者韋樞台北21日電）信義房屋針對官網使用者進行第2季購屋意向調查，結果看壞未來房價的比例從第1季74%收斂到第2季的65%，且為近3季以來最不悲觀的一季，預計市況呈現「價盤整量緩增」走勢。 調查發現，對於未來房價看法，這次調查結果是最近3季調查以來較不悲觀的一季，第1季調查時看壞未來房價比例約有74%，第2季調查時比例已收斂為65%，雖然看壞房市的比例仍占多數，但比例已減少。 調查還顯示，若房價和高點相比修正約15%，有將近一半(49%)的受訪者認為會吸引他們進場購屋；另有4成的民眾認為不會吸引進場購屋，由調查結果對比當前市況可發現，當房價已經修正10%到15%的幅度，配合政策減少干預房市，的確吸引部份買方逐漸回流市場。 信義房屋不動產企研室專案經理曾敬德表示，2016年第3季的購屋意向調查，曾出現對房市悲觀情緒收斂，不過是受當時央行選擇性信用管制鬆綁的利多刺激。 今年調查期間的情緒改善，並非單一政策利多帶動，應是房市已經盤底修正一段時間，民眾逐漸認為政策不再像過去一路強力調控，信心慢慢從谷底回溫，雖然購屋意願有所增加，但對於價格態度仍相對保守。 調查結果顯示，受訪者中約4成找房子已超過一年，另外有29%找屋時間3個月內，至於受訪者相中的購屋區域，將近6成的受訪者認為近期房價已經下跌。 曾敬德表示，民眾對於房價看法的變化與市況表現相當，反映出當下民眾對房市看法不再那麼悲觀，但也不會認為房價立即反轉向上，因此遇到滿意的房屋與價格才會進場購屋，在民眾信心略回溫，但對價格態度仍保守的狀態下，預料市況反應呈現「價盤整量緩增」的機率較高。 購屋意向調查統計時間自3月9日至20日，共回收1287份樣本。 1060321", "category": "財經", "title": "房市第2季沒看那麼壞 近3季來最不悲觀"}, {"date": "2017/03/21 20:59", "url": "http://www.cna.com.tw/news/firstnews/201703210424-1.aspx", "website": "中央通訊社", "content": "（中央社記者黃麗芸台北21日電）繼北部4區3月初啟動一階限水後，高雄市20日起也實施一階限水。經濟部22日將舉行第二次旱災應變小組工作會議，盤點全台水情，中南部是否一階限水將納入討論事項之一。 水情不佳，經濟部22日將舉行第二次旱災應變小組工作會議，水利署今晚表示，會中除將進行全台水情盤點外，同時還要檢視已實施一階限水的新北市板新、林口、桃園、新竹地區及高雄市的節水成效。 根據水利署官網今晚8時最新資料顯示，曾文水庫和南化水庫蓄水率分別來到34.46%及39.58%，為偏低狀況。 對於中南部是否可能在4月上旬實施一階限水？水利署表示，北部近來受到鋒面通過帶來降雨，但中南部近月來卻無雨，水情確實令人憂慮，是否實施一階限水議題將納入討論事項之一，尚無定案，但確保全台3月中旬前不會實施二階限水。1060321", "category": "重點新聞", "title": "中南部恐一階限水？抗旱會議22日討論"}, {"date": "2017/03/21 21:06", "url": "http://www.cna.com.tw/news/aopl/201703210427-1.aspx", "website": "中央通訊社", "content": "（中央社記者康世人新德里21日專電）印度一名身高只有58公分、體重6.8公斤的21歲男子，在當地被視為是神明轉世，每天都有人來膜拜，並請求他賜福。 影音網站Barcroft TV報導，印度旁遮普省（Punjab）男子曼普里特‧辛赫（Manpreet Singh），雖然已經21歲，但疑似罹患侏儒症，身高和體重與7個月大的嬰兒相當，只有23英吋（58.42公分）高、重15磅（約6.8公斤），被認為是全球最矮小的成年男子之一。 曼普里特的母親嫚吉特‧考爾（Manjeet Kaur）說，許多外面的人認為辛赫是印度教神明轉世，每天都有很多人到家裡來膜拜他，希望獲得他的祝福。 曼普里特的父母指出，辛赫在7個月大以前一切正常，之後就停止生長，父母雖曾帶他給當地醫生檢查，但當地醫生無能為力，建議他們應找專科醫師才有辦法。 不過，由於曼普里特的父母貧困，無法帶他去看專業醫師，一晃20年過去，現在曼普里特已經21歲。曼普里特的父親賈塔‧辛赫（Jatar Singh）說，如果有任何治好他兒子的可能，他會比較開心點。1060321", "category": "國際", "title": "印度21歲男子高58公分 被當神膜拜[影]"}, {"date": "2017/03/21 20:52", "url": "http://www.cna.com.tw/news/afe/201703210421-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）第106027期大樂透今晚開獎。中獎號碼為32、16、43、44、27、08，特別號07。 實際中獎獎號以台彩公布為準。1060321", "category": "財經", "title": "大樂透開獎"}, {"date": "2017/03/21 20:58", "url": "http://www.cna.com.tw/news/firstnews/201703210423-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊明珠東京21日專電）演出日劇「假面騎士」稍有名氣的29歲男演員山本裕典，今天遭所屬經紀公司在網頁宣布終止合約，原因是他做出違約的行為。他常被八卦雜誌爆料私生活放蕩不羈。 在演藝圈屬B咖男星的山本所屬的經紀公司Ever Green Entertainment在網頁上寫著，「至今多次與山本裕典本人談過，也幾度深思熟慮，但考慮到他至今一連串的事情，沒達到本社所想的標準，違反契約內容，因此很難過地決定與他終止合約。」 日媒報導，電視台相關人士表示，山本的工作大約是在1個月前起了變化。因為他所屬的經紀公司拒絕可讓他主演的邀約，因而引起揣測。 他所屬經紀公司只說與他終止合約，並沒說明具體理由，但經紀公司人員透露，並非他有違法的問題。 山本於2005年雜誌「JUNON」主辦的選秀比賽獲第2名，之後進入演藝圈發展，除了日劇，也演舞台劇。最近演出「朝日電視台」日劇「不愉快的果實」等。他常被八卦雜誌爆料私生活放蕩不羈。 日媒引述體育報記者的話報導，山本在業界本來就花名遠播，常出入夜店、女子酒吧，在東京的六本木、西麻布一帶相當有名，曾被外洩床照，最近還被寫真週刊雜誌拍攝到他帶女偶像回家過夜。 山本在2014年被雜誌爆料，他把手伸進女按摩師內褲性騷擾，後來他又遭酒店妹出賣一夜情床照給八卦雜誌。1060321", "category": "重點新聞", "title": "日男星山本裕典生活放蕩 經紀約遭終止"}, {"date": "2017/03/21 20:59", "url": "http://www.cna.com.tw/news/aipl/201703210425-1.aspx", "website": "中央通訊社", "content": "（中央社記者謝佳珍台北21日電）內政部今天針對司法改革提出建言，包括微罪案件分流，建立精緻的司法，以及建立警察專業化，法警人力不足應自行謀求解決，不應轉嫁要求員警持續戒護。 內政部長葉俊榮表示，司法改革國是會議如火如荼展開，警察機關雖然沒有代表參與，但近來司法論壇上多位學者、檢察官、法官等分別針對警察微罪處分權及不解送人犯等議題進行討論，令人欣慰。 他說，警察是整個刑事司法體系的一環，且身居偵查犯罪、保護被害人的第一線，調查蒐證的結果更影響當事人的權益、檢察官的偵處，以及法院的審判，樂見司法改革的討論已經注意到相關的警政課題。 內政部提出2項與警政有關的司改建言，包括微罪案件分流，建立精緻的司法，以及建立警察專業化。葉俊榮希望司法改革國是會議納入考量。 內政部表示，許多微罪案件，比如偷竊食物、侵占遺失物、未有肇事的酒駕或告訴乃論案件，都要經過檢察官或法院的處理，造成案件數量龐雜，影響偵查、審判品質。 內政部說，台灣若能參考日本作法，微罪案件交由警察處理，現行犯可免解送，案件的處理則透過制度的設計，比如劃出特定的微罪範圍、建立司法機關的監督機制、提升警察的專業素養等，都是未來可思考解決的方向。 有關建立警察專業化，內政部認為，司法文書應統一由郵務送達，可方便民眾領取司法文書，也可減輕警察機關部分負荷，進而可將警力置於刑案偵辦及維護治安重點工作。 內政部說，因法院或地檢署經常以法警不足，要求負責解送的員警繼續戒護至檢察官訊問完畢，考量員警拘捕、詢問調查人犯已耗費甚長時間，如再協助戒護，造成身心更大負荷，也影響刑案偵辦時效與品質，各機關都有人力不足問題，法警人力不足應自行謀求解決，不應轉嫁要求員警持續戒護，致影響本職工作。 內政部說，調度司法警察條例不合時宜，宜檢討廢止，回歸刑事訴訟法規範，避免凸顯台灣法制的守舊與落伍。1060321", "category": "要聞", "title": "內政部：法警人力自行解決  勿轉嫁員警"}, {"date": "2017/03/21 21:39", "url": "http://www.cna.com.tw/news/amov/201703210434-1.aspx", "website": "中央通訊社", "content": "（中央社記者王靖怡高雄21日電）樂團五月天今晚唱「人生無限公司」高雄站最終場，主唱阿信笑說，聲音有點啞，「昨天可能有點吃到老蕭（蕭敬騰）口水」，清唱一句「夜太美」，還裝女聲喊怪獸名字「尚翊」。 五月天成軍20週年，LIFE「人生無限公司」世界巡迴演唱會18日起從高雄世運主場館開跑，耗資新台幣3.6億元打造。 開場嘉賓歌手家家抱病登台，歌聲依舊充滿爆發力。五月天熱唱「派對動物」開場，阿信問「今天大家不知道心情如何？」五月天有點緊張、有點興奮、有點捨不得。 阿信說，今天就是在高雄的最後一天，接下來每分每秒五月天都會好好把握，相信大家也一樣，「長官現在不多訓話了」，接著演唱「我不願讓你一個人」。 唱完「後來的我們」，石頭直呼有點感傷，沒在高雄世運主場館唱過4場，且每場5萬人，原擔心體力不太能負荷，但經過這幾天，「我發現我們就是天生來開演唱會」，引起粉絲尖叫。 冠佑介紹「人生無限公司」章程，首先要有禮貌，全場配合喊「老闆好」，讓冠佑笑得開心，再強調不付加班費，薪水就是提供心靈滿足，最後要粉絲大聲喊，回家都變啞沒聲音說話。 阿信說，有很多歌要唱，聲音有點啞，「不過我喜歡」，開玩笑稱「昨天可能有點吃到老蕭口水」，還清唱一句蕭敬騰的「夜太美」，全場歡呼；又裝女聲重現串場電影台詞說「尚翊教人家打撞球」，還要怪獸撞球就好，不要撞別的，逗笑全場。1060321", "category": "娛樂", "title": "阿信嗲喊尚翊 嗓啞笑稱吃到老蕭口水"}, {"date": "2017/03/21 21:40", "url": "http://www.cna.com.tw/news/aspt/201703210435-1.aspx", "website": "中央通訊社", "content": "（中央社記者林宏翰台北21日電）職棒中信兄弟啦啦隊Passion Sisters今天發表本季16名成員名單，並且宣布「永遠的隊長」壯壯暫時卸下啦啦隊身份，請來前LamiGirls的舞蹈老師Suli操刀，應援風格大改版。 Passion Sisters的臉書粉絲專頁貼出16人照片，原有成員貴貴、皮皮、Landy、峮峮、希希、笑笑、阿丹、短今，以及年初選拔出來新成員Peggy、綺綺、小安、璇璇、晴兒、白白，以及回鍋的凱蒂、多利安新星波波共16人。 原啦啦隊長壯壯暫時離隊，「接下來會有全新規劃與發展，用另一種方式替中信兄弟們應援」。壯壯日前推出個人單曲，也到南韓擔任經典賽加油團的親善大使。 原本是Lamigo啦啦隊的舞蹈老師Suli確定離開桃猿，加入中信兄弟啦啦隊，這次將為Passion Sisters操刀，今年應援風格大改版。1060321", "category": "體育", "title": "壯壯暫時單飛  前桃猿舞蹈老師入主PS"}, {"date": "2017/03/21 21:41", "url": "http://www.cna.com.tw/news/aopl/201703210436-1.aspx", "website": "中央通訊社", "content": "（中央社阿姆斯特丹21日綜合外電報導）後印象派大師梵谷2幅畫被黑手黨偷走14年後，幾乎未受損，回到荷蘭梵谷博物館，2幅畫今天起重新歸位回博物館常設展。 路透社報導，1882年「色文寧金海景」（View of the Sea at Scheveningen）及1884年的「會眾離開努能歸正教會」（Congregation Leave the Reformed Church in Nuenen），是梵谷（Vincent Van Gogh）成為畫家關鍵發展時期的2幅畫作。 梵谷博物館長魯格（Axel Rueger）揭露畫作前說：「他們回來了。我從未想到我可以說出這些話。」 義大利警察6個月前找回這兩幅畫，調查人員估計每一幅畫的價值在5000萬歐元（新台幣16.4億元）。 竊賊2002年爬梯子自博物館屋頂進入建物，只花4分鐘就得手兩幅畫，然後以繩索逃脫。 根據Art net網站，義大利當局去年9月在經營國際古柯鹼走私集團的殷比瑞（Raffaele Imperial）母親在那不勒斯（Naples）的家中找到這2幅遭竊畫作，以布包起來藏在廚房附近。殷比瑞從此逃到杜拜，可能面臨引渡回義大利。 不只涉及梵谷畫作盜竊案，殷比瑞因多項罪名被判20年徒刑。（譯者：中央社羅苑韶）1060321", "category": "國際", "title": "遭竊14年 梵谷2幅畫重新公開展出[影]"}, {"date": "2017/03/21 21:43", "url": "http://www.cna.com.tw/news/firstnews/201703215029-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）台灣蘋果官網今晚悄悄公布紅色款iPhone 7及7 plus，將從台北時間24日晚間11時01分開始訂購，售價新台幣2萬8500元起，紅色版iPhone 7突然現身讓不少果粉大呼驚喜。 蘋果官網 公布的iPhone 7與iPhone 7 Plus紅色版（PRODUCT）RED Special Edition 將有128GB及 256GB兩種容量，iPhone 7售價2萬8500元起，iPhone 7 Plus售價3萬2900元起。     紅色版兩款特別版機型將於台北時間24日晚間11時01分於官網開放訂購；消息指出，蘋果預計3月底前於美國及包括台灣的40 多個國家與地區開始出貨。     蘋果也說明，這款商品每筆購買都會捐助The Global Fund 基金，以支持各項對抗 HIV 病毒/愛滋病計畫，共同努力創造無愛滋病世代。1060321 ※你可能還想看： 蘋果新品發表會來了傳3/20當週舉辦 蘋果iPhone推出10週年 這款市占率第一名", "category": "重點新聞", "title": "iPhone 7紅色版來了 台灣24日預購"}, {"date": "2017/03/21 21:34", "url": "http://www.cna.com.tw/news/aloc/201703210433-1.aspx", "website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市21日電）基隆市政府今年將免徵房屋稅的住家房屋現值標準，由新台幣10萬元提高為10萬1000元，預估有330戶房屋因免稅門檻降低而受惠；市庫損失約38萬5000多元 基隆市長林右昌今天在市務會議後的記者會中宣布這項好消息，稅務局將主動發文給今年符合免稅標準的這些屋主。 林右昌表示，房屋稅依規定每3年檢討一次，市府今年在評議會中將房屋稅的免稅額稍作調高，對於房屋老舊或較小坪數的房子，房屋現值評定在10萬1000元以下，今年就可以適用免繳房屋稅。 基隆市稅務局長歐秋霞表示，原本市住家房屋現值在10萬元以下免徵房屋稅，為體恤納稅義務人，減少民眾租稅負擔，依房屋稅條例第15條第1項第9款但書及修正後「簡化評定房屋標準價格及房屋現值作業之參考原則」辦理調整免徵房屋稅住家房屋現值，自106年起住家房屋現值調整為10萬1000元以下者免徵房屋稅，並適用於今年5月開徵的106年期房屋稅案件。 歐秋霞指出，房屋稅免稅標準由10萬元提高為10萬1000元後，預估全市有330戶房屋因此受惠，市庫損失約38萬5000多元；只要不是作為營業使用，即使是出租使用，也適用這項房屋稅的免稅標準，今年就不用再繳房屋稅。 為避免屋主誤以為沒收到通知，稅務局會主動發文給今年符合免稅的這些屋主，民眾若是對於房屋稅還有疑慮的話，可以撥打免費服務電話0800306969查詢。1060321", "category": "地方", "title": "基市免徵房屋稅額提高  330戶受惠"}, {"date": "2017/03/21 22:06", "url": "http://www.cna.com.tw/news/aopl/201703210443-1.aspx", "website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾21日專電）因應英國將在3月29日啟動脫歐程序，歐洲理事會主席圖斯克今天表示，將在4月29日召開峰會制定談判原則。 英國首相梅伊（Theresa May）昨天通知歐盟將在29日啟動脫歐程序，歐盟則將向英國發出協商草案。 今天圖斯克（Donald Tusk）進一步發表聲明，根據英國昨天的宣布，他將在4月29日召開高峰會，與英國之外的27個會員國針對脫歐談判程序制定原則。 歐盟表示，已經準備好展開英國退出歐盟的協商，但由於雙方上談判桌前需有時間各自準備談判策略，一般估計真正的談判應在數週甚至數月後才會展開，而整個脫歐談判則長達2年。1060321", "category": "國際", "title": "英國脫歐 歐盟4/29峰會訂談判原則"}, {"date": "2017/03/21 22:02", "url": "http://www.cna.com.tw/news/aopl/201703210440-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊明珠東京21日專電）立法院前院長王金平今天率團到日本進行為期4天的訪問，抵達東京之後，立刻拜訪日本國會，之後會晤前首相森喜朗。 王金平今天與李鴻鈞、廖國棟、黃昭順、林德福、柯志恩等立委一行，中午過後飛抵東京羽田機場，展開為期4天的訪問。 王金行此行是應日本各界好友的多次邀約，訪日期間，將會見日方人士，就台日相關議題進行交流，希望能進一步促進台日之間的友好關係，並將台灣在野黨的聲音與看法帶到日本，讓日方對台灣有更全面的理解。 參訪團抵達東京之後，先前往日本國會，會見現今日本聯合政府成員之一，公明黨籍國會議員，包括參議院議員會長魚住裕一郎、眾議員富田茂之、眾議員高木美智代等人。之後，再與前首相森喜朗進行會談。晚間出席駐日代表謝長廷所舉辦的歡迎晚宴。1060321", "category": "國際", "title": "王金平率團訪日 會晤前日相森喜朗"}, {"date": "2017/03/21 22:10", "url": "http://www.cna.com.tw/news/afe/201703210445-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）第106068期今彩539開獎，中獎號碼36、34、06、31、24。派彩結果，頭獎槓龜。 貳獎178注中獎，每注可得2萬元；參獎6934注中獎，每注可得300元。 3星彩中獎號碼049，正彩20注中獎，每注可得1萬2500元。 4星彩中獎號碼5798，正彩8注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060321", "category": "財經", "title": "今彩539 頭獎槓龜"}, {"date": "2017/03/21 22:18", "url": "http://www.cna.com.tw/news/firstnews/201703215030-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭景雯台北21日電）樂團茄子蛋日前在臉書上指出，有料音樂下載樂團放在網路上的Demo（試聽帶）申請文化部補助，文化部今天發布新聞稿表示，有料音樂所送結案資料內容確有涉及不實情事，要追回補助金。     文化部影視局今天針對2015年補助「有料音樂 音樂真有料」企畫案結案資料涉及虛偽不實及侵害茄子蛋樂團著作權案處理說明。     有料音樂依文化部影視局「2015年度流行音樂產業輔導促進計畫作業要點」申請補助「有料音樂 音樂真有料」企畫，並經委員會審議核定補助新台幣600萬元，有料音樂在2016年3月30日申請變更部分企畫案內容，將協助茄子蛋專輯錄製發行及樂團巡演等納入工作項目，並於2016年11月15日結案審查、12月12日送交書面補充資料。     文化部指出，有關有料音樂的企劃案及結案資料，是否涉及虛偽不實等問題，影視局在今年3月14日依據行政程序法規定進行調查，並函請有料音樂提出說明。     影視局發現，有料音樂所送結案資料內容確有涉及不實情事，將依相關事證進行行政處分，包含依據「2015年流行音樂產業輔導促進計畫作業要點」規定，撤銷補助金受領資格。     文化部已要求影視局就相關補助作法重新檢討，並作必要調整，包括確實審核各項合作及執行成果證明文件，並就計畫執行內容不定期進行實地查核。     至於有料音樂結案資料是否侵害茄子蛋樂團著作權部分，依著作權法規定須由當事人提出民刑事訴追，影視局將依法提供茄子蛋樂團相關協助，以維護著作權益。1060321", "category": "重點新聞", "title": "有料音樂不實申報 文化部將追回補助金"}, {"date": "2017/03/21 22:19", "url": "http://www.cna.com.tw/news/ait/201703210448-1.aspx", "website": "中央通訊社", "content": "（中央社紐約21日綜合外電報導）蘋果公司今天宣布，推出新版9.7吋iPad，以及iPhone7和iPhone7 Plus特別款。 美國媒體CNBC報導，新款超搶眼的紅色iPhone是蘋果十年來所推行紅色運動的一部分，這項行動向全球對抗愛滋病、肺結核和瘧疾基金會（Global Fund）提供捐助，以對抗愛滋。新手機749美元起跳，3月24日上市。 新版iPad搭載A9晶片和iOS 10系統，要價329美元。去年此時蘋果端出9.7吋iPad Pro，599美元起跳。（譯者：中央社蔡佳伶）1060321", "category": "科技", "title": "蘋果推9.7吋新iPad 外加超搶眼紅i7"}, {"date": "2017/03/21 22:02", "url": "http://www.cna.com.tw/news/afe/201703210441-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳政偉台北21日電）這個月18日才在澎湖開幕的星巴克，睽違多年再插旗澎湖，有媒體報導，當天的營業額將近百萬元，星巴克晚間鄭重回應，營業額與美國星巴克回應等訊息來源皆不正確。 統一星巴克重返澎湖開新門市，18日清晨門市還大門深鎖，就已經有學生等年輕族群排隊。當天許多澎湖當地人前往星巴克，鎮日民眾絡繹不絕，都為了喝咖啡和限量咖啡杯。有媒體報導，據不願透露姓名的高階主管透露，單日總營業額只差2萬5千元就達到一百萬元。 統一星巴克強調，澎湖喜來登門市開幕的確廣受顧客迴響與支持，營業額與美國星巴克等訊息來源皆不正確。 星巴克暌違多年，在18日重返澎湖插旗，也是統一星巴克第410間門市，其中牆面用「白鯨記」當背景，成為澎湖門市的最大特色，作為海島咖啡印象。 星巴克早在2004年即進駐澎湖，接連開設兩間門市，但短短4年後即告暫停服務，在事隔近9年後再度跨海，日前在澎湖福朋喜來登酒店1樓，重開門市。1060321", "category": "財經", "title": "澎湖店開幕業績傳近百萬 星巴克這樣說"}, {"date": "2017/03/21 21:53", "url": "http://www.cna.com.tw/news/afe/201703210438-1.aspx", "website": "中央通訊社", "content": "（中央社記者楊明珠東京21日專電）日本大型旅行業公司HIS今天宣布，將把台灣一個飯店集團納為子公司。HIS經營以機器人當員工的「奇怪飯店」，將可望在台灣開設海外第一家「奇怪飯店」。 「日本經濟新聞」報導，HIS以第3者分配增資的方式，把台灣的洛碁飯店集團（Green World Hotels，GWH）納為子公司，GWH在台灣擁有16家飯店當中的一家，可望改為「奇怪飯店」，這將成為海外第一家「奇怪飯店」。 HIS所經營的「奇怪飯店」，於去年首度推出以機器人當員工，被金氏紀錄認證。目前在日本，長崎縣佐世保市及千葉縣浦安市這2處設有「奇怪飯店」，HIS計畫3至5年內，在海內外設100家。除了台灣之外，也計畫在中國大陸上海開設。1060321", "category": "財經", "title": "機器人員工 日本奇怪飯店海可望來台"}, {"date": "2017/03/21 22:13", "url": "http://www.cna.com.tw/news/afe/201703210446-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）第106027期大樂透今天開獎。中獎號碼為32、16、43、44、27、08，特別號07；派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有31注中獎，各得獎金5萬8016元。 派彩結果及中獎獎號以台彩公布為準。1060321", "category": "財經", "title": "大樂透頭獎槓龜"}, {"date": "2017/03/21 22:03", "url": "http://www.cna.com.tw/news/aloc/201703210442-1.aspx", "website": "中央通訊社", "content": "（中央社記者王朝鈺21日基隆電）19日在基隆市安樂區貝貝家寵物店門外棄養紅貴賓飼主今日主動到案，她說收入不穩，加上搬家新房東不准養狗，才會丟棄狗狗。基隆市動保所表示，將依法罰鍰，並於28日開放認養。 1名頭戴安全帽、口罩，身穿深綠色外套、白色布鞋的長髮女子，週日（19日）上午11時45分左右，提著1只紅色寵物提袋，將之放置於安樂區安樂路2段一家寵物店門口即離去，過程均被店家監視器錄下。業者打開提袋，發現為1隻紅貴賓公犬，在隔天帶著小狗及錄影證據，向動物保護防疫所報案飼主惡意棄養犬隻。 這名女子影像，經媒體大幅報導及各大社群網站轉貼文後，今天下午4時攜帶寵物店老闆娘諒解書，主動至動保所投案。陳姓女子表示，因經濟狀況不佳，平常靠流動攤販維生，收入不穩定，近日因搬家遭房東限制禁養寵物，一時情急，才會棄養犬隻。 陳女說，過去曾和寵物店老闆娘聊天，知道她平常就有在幫助狗狗認養，很有愛心，才會選擇在她店門口棄犬，因為不好意思向老闆娘求助，才會放了就離開，內心也十分不捨相處已久的犬隻。 陳女表示，這隻紅貴賓呼名mymy，是一年前移居上海的朋友贈送，約2歲。平常也都有悉心照顧。也都定期注射疫苗及美容，實在是經濟不佳及房東禁養而如此，希望讓牠有個好歸宿，不知此舉已觸法。 陳女棄養動物違法，考量其財力，並主動投案配合調查，動保所依法處以新台幣3萬元行政罰鍰，並沒入犬隻。狗狗今日並已由獸醫師完成絕育，同時訂於28日下午2時開放認養，只要年滿20歲，有戶籍民眾，持身分證，即可至寵物銀行動物收容所（七堵區大華三路45-12號，電話24560048、24560148）辦理。1060321", "category": "地方", "title": "紅貴賓狗徵新主人 基隆棄犬28日開放認養"}, {"date": "2017/03/21 22:30", "url": "http://www.cna.com.tw/news/ahel/201703210449-1.aspx", "website": "中央通訊社", "content": "（中央社記者鄭景雯、陳渝涵台北21日電）2017義大利波隆那兒童書展4月3日開跑，台灣創作者表現亮眼，插畫家鄧彧與吳睿哲自4000人報名中脫穎而出，台北書展基金會也打造「台灣繪本美術館」，前進波隆那書展。 2017義大利波隆那兒童書展（Bologna Children'sBook Fair）將在4月3日至6日舉行。該展創設「拉加茲童書獎」至今已有52年歷史，用以獎勵世界各地優質的童書與繪本。 台北書展基金會自2006年參展以來，今年在文化部協辦下，首度打造「台灣繪本美術館」，為此次前進波隆那一大特色，以「站上歐美舞台中央」為目標，精選台灣童書及繪本展出，增加台灣創作者能見度，創造作品版權銷售的可能。 本屆台灣創作者表現亮眼，藝術家鄒駿昇以「禮物」榮獲今年拉加茲童書獎藝術類評審特別推薦獎，並受基金會之邀，為「台灣繪本美術館」擔任策展人；插畫家鄧彧、吳睿哲從4000人報名中脫穎而出，其各自作品「回家」、「牧羊人說再見」將於波隆那童書展插畫展展出。1060321", "category": "生活", "title": "台灣繪本美術館  前進波隆那書展"}, {"date": "2017/03/21 22:32", "url": "http://www.cna.com.tw/news/aopl/201703210451-1.aspx", "website": "中央通訊社", "content": "（中央社倫敦21日綜合外電報導）北韓領導人金正恩發布的新宣傳影片顯示，北韓摧毀一艘美國航空母艦。金正恩數天前才揚言，如果膽敢挑釁，美國將會被「化為灰燼」。 倫敦「每日郵報」報導，北韓國營媒體18日張貼的宣傳影片顯示，北韓部隊欣然摧毀美國轟炸機及戰鬥部隊。1名女性播報員在影片中歡欣宣布，如果認為攻擊北韓將能獲勝，美國將會自取滅亡。 南韓聯合新聞通訊社（Yonhap）引述播報員表示，「一把刀將插入美國航母的喉嚨。被一陣猛烈砲火擊中後，美國轟炸機將會從空中墜落。」 北韓在YouTube的宣傳網頁「我們民族之間」（Uriminzokkiri）以往曾發布其他引發爭議影片，描述北韓部隊轟炸美國。 在此之前，金正恩揚言，如果美國膽敢對北韓即使僅開一槍，美國就會被核武化為「灰燼」。 在南北韓緊張情勢持續升高之際，平壤當局宣稱，將會動用搭載核子彈頭的無敵「火星」（Hwasong）火箭，捍衛國土。 北韓近日剛成功進行高推力火箭發動機點火試驗，南韓堅稱，最新的火箭發動機測試顯示，北韓取得意義重大進展。分析家則表示，北韓已採取危險步驟，邁向研發出可攻擊美國本土的火箭。 北韓外交部於最新測試前發表聲明說：「假如美國及其南韓傀儡部隊，膽敢對朝鮮民主主義人民共和國（DPPK）即使僅開一槍，朝鮮人民軍將會動用搭載核子彈頭的無敵火星火箭，把侵略和挑釁的基地化為灰燼，可靠地捍衛國家安全及人民福祉。」1060321", "category": "國際", "title": "反嗆美恫嚇  北韓發布炸美航母宣傳影片"}, {"date": "2017/03/21 22:35", "url": "http://www.cna.com.tw/news/acn/201703210452-1.aspx", "website": "中央通訊社", "content": "（中央社台北21日電）香港中文大學醫學院的最新研究發現，習慣於夜間進食的女性罹患乳腺癌比率最高可增加1.7倍。其中「宵夜首選」杯麵等含有高熱量又富含碳水化合物的食物，被列為最高危險食品。 專家建議，晚上10時後，儘量不要吃東西，若肚子真的餓了，可食用少量蔬果或堅果充飢，取代麵食等高熱量食物。 綜合文匯網等港媒報導，這項研究調查是中文大學醫學院與加拿大多倫多大學、荷蘭烏得勒支大學合作，在2012年至2015年間，於北區醫院、瑪嘉烈醫院和仁濟醫院訪問1835位年齡介於20至84歲的香港女性。 受訪者中，922人為乳癌患者，研究調查針對她們日間及夜間的飲食行為，夜間進食的時間、持續時間、食物種類及頻率進行訪問。 研究指出，瘦子吃宵夜罹患乳癌風險是胖子的兩至三倍。 至於吃宵夜的時間，研究發現，女性若於夜晚10時至12時進食，罹患乳癌的風險將增加0.8倍，在12時至凌晨2時進食，風險增加最多，達1.7倍。凌晨2時至4時風險增加0.9倍。 調查發現，夜間進食長達20年或以上的女性，罹患乳癌風險較不吃宵夜者增加1.28倍。 負責研究的中文大學醫學院公共衛生及基層醫療學院副教授謝立亞指出，這次研究對於夜間進食的界定為持續多於一年以上，每週至少一次於晚上10時後進食。 謝立亞表示，調查發現，在夜間進食飯麵等富含碳水化合物的食物增加罹癌的風險最高，進食少量蔬果、堅果等基本無影響。1060321", "category": "兩岸", "title": "夜晚10時後進食 乳癌風險增1.7倍"}, {"date": "2017/03/21 22:30", "url": "http://www.cna.com.tw/news/aopl/201703210450-1.aspx", "website": "中央通訊社", "content": "（中央社倫敦21日綜合外電報導）英國首相梅伊（Theresa May）今年稍早訪問華府時，美國總統川普一度牽住她的手。梅伊受訪時說，川普當時是為了展現紳士風範。 路透社及英國「每日快報」（Daily Express）報導，梅伊是川普就任後，首位會見川普的外國領袖。 梅伊接受「時尚雜誌」（Vogue）訪問時淡化美英領袖牽手的重要性，她說，「我想他是為了展現紳士風範。我們當時要走下一個坡道，他說，這可能有點不好走」。 梅伊告訴Vogue：「我比較希望認為，我們相處良好。我要說的、也一直很清楚表明的是，我不畏懼提出議題。這段關係的本質是，我們應對彼此坦誠和敞開心房。」（譯者：中央社蔡佳伶）1060321", "category": "國際", "title": "訪美手被川普牽 英相梅伊：他是紳士"}, {"date": "2017/03/21 22:47", "url": "http://www.cna.com.tw/news/ahel/201703210455-1.aspx", "website": "中央通訊社", "content": "（中央社華盛頓21日綜合外電報導）美國今天警告，有極端分子計畫以藏在電子裝置的炸彈對飛機發動攻擊，因此禁止由10處機場攜帶這類裝置登機赴美，這些機場全都在中東、土耳其和北非，有九家航空公司受影響。 法新社報導，美國高級官員告訴記者，自今天凌晨3時（台灣時間下午3時）起算，給八個國家的九家航空公司96小時時間準備，禁止乘客攜帶任何比行動電話或智慧型手機還大的電子裝置進入機艙。 路透社報導，這10處機場都位在穆斯林為主的國家，但美國官員澄清，這項決定與美國總統川普想對六個穆斯林為主國家人民實施入境禁令一事無關。 這項禁令適用所有直飛美國的班機，範圍涵蓋筆記本電腦、平板電腦和攜帶型電玩主機等裝置，但這些裝置仍然可以收在經過檢查的行李箱內登機。 目前中東、土耳其和北非各地最忙碌的機場每天約有50班飛機直飛美國，機上乘客都必須遵守這項新的緊急規定。 美國官員說：「因為經過評估的情報，決定採取這些限制，我們認為這是正確的做法，而且在正確的地方實施，以確保旅遊大眾的安全。」 至於是什麼「情報資訊」導致運輸安全局（TSA）發出這項命令，這些官員都不願多談。 但有位官員透露，過去幾年有些客運航線和機場發生的成功攻擊事件，升高了相關憂慮。 這位官員不願詳談是那些攻擊事件引發憂慮，但舉出去年2月的一起事件為例。當時疑似索馬利亞伊斯蘭主義分子發動攻擊，以小型爆裂裝置在達洛航空公司（Daallo Airlines）一架客機的機身炸出一個洞，幸而只有炸彈客喪命，客機後來安全降落。 美國有線電視新聞網（CNN）報導，美國官員透露，據信這項禁令與阿拉伯半島蓋達組織（AQAP）有關。 官員說：「經過評估的情報顯示，恐怖團體持續鎖定商用飛機，而且積極尋求以創新方式發動攻擊，包括把爆裂裝置藏在各種消費產品中走私登機。」 受到影響的機場包括約旦首都安曼、埃及首都開羅、土耳其大城伊斯坦堡、沙烏地阿拉伯首都利雅德和大城吉達、科威特首都科威特市、摩洛哥城市卡薩布蘭加、卡達首都杜哈以及阿拉伯聯合大公國首都阿布達比與大城杜拜的國際機場。 美國沒有航空公司直飛這些機場，因此不受禁令影響，遭到波及的是約旦皇家航空、埃及航空、土耳其航空、沙烏地阿拉伯航空、科威特航空、摩洛哥皇家航空、卡達航空、阿聯酋航空和阿提哈德航空等10家公司。 這些航空公司和所屬國家的政府已獲美國官員告知這項禁令，其中有些公司也開始通知乘客相關限制。 航空公司將負責執行這項機艙電子裝置禁令，如果他們未能遵令行事，可能喪失美國航線的營運權。 這項禁令未提及終止日期，但阿聯酋航空發言人表示，會實施到10月14日。美國官員不願透露禁令是否可能擴及其他機場。1060321", "category": "生活", "title": "中東北非10機場  禁攜電子裝置登機赴美"}, {"date": "2017/03/21 22:40", "url": "http://www.cna.com.tw/news/acn/201703210453-1.aspx", "website": "中央通訊社", "content": "（中央社記者陳家倫上海21日電）上海市台灣同胞投資企業協會4月15日上午9時至下午4時將在台北松菸文創園區舉行徵才博覽會，預計提供近900個職缺。 上海台協4月15日將在台北松菸文創園區一館舉行徵才博覽會。在上海台協企業會員、大型台企、陸企、外企以及在台陸企的支持下，不到1個月就募得近900個職缺。 上海台商協會會長李政宏表示，博覽會已經和台灣北部16所大學對接，並委託1111人力銀行承辦。 他說，招募對象設定為台灣各大學應屆畢業生以及近2年畢業的大學生、碩士、博士生。未來還預計在中部、南部各辦一場，歡迎全台各地學子前來應聘。1060321", "category": "兩岸", "title": "上海台協4/15回台徵才 開9百職缺"}, {"date": "2017/03/21 22:50", "url": "http://www.cna.com.tw/news/aopl/201703210456-1.aspx", "website": "中央通訊社", "content": "（中央社貝爾法斯特21日綜合外電報導）前愛爾蘭共和軍（IRA）指揮官麥金尼斯與來訪英國女王伊麗莎白二世2012年會面時的握手，成為北愛爾蘭和平進程數一數二最具象徵性的影像。 反對英國在北愛統治的麥金尼斯（Martin McGuinness），而後轉為推動和平的人。他擔任北愛爾蘭副首席部長時，迎接來訪女王，當時唯一獲准進入現場的英國聯合社（PA）攝影、現為法新社攝影記者費斯（Paul Faith），拍下兩人微笑握手照。 費斯回憶說，麥金尼斯首度和女王握手時似乎「相當輕鬆」，倒是安全警衛明顯地都很緊張。 「愛爾蘭新聞」（The Irish News）報導，費斯說：「我記得馬丁（麥金尼斯）站在女王身旁，看起來非常輕鬆、自信、高興。」 他說：「這張照片的重要性直到隔天，看到報紙才真正理解。每份報紙頭版都是這張照片，那衝擊我，知道那將成為歷史影像。」 麥金尼斯的新芬黨（Sinn Fein）不承認女王在北愛的統治，但是他在協商1998年和平協議過程扮演關鍵角色。 兩人握手更意義非凡的是，愛爾蘭共和軍要為1979年刺殺蒙巴頓（Louis Mountbatten）案負責，而此人是女王夫婿菲立普親王（Prince Philip）的舅舅。蒙巴頓和女王是遠親，是英國在印度最後一任總督。 麥金尼斯今天辭世，享壽66歲。（譯者：中央社羅苑韶）1060321", "category": "國際", "title": "抗英統治 麥金尼斯與英女王歷史一握"}, {"date": "2017/03/21 23:21", "url": "http://www.cna.com.tw/news/firstnews/201703210457-1.aspx", "website": "中央通訊社", "content": "（中央社首爾21日綜合外電報導）聯合新聞通訊社（Yonhap）報導，檢方透露，檢方今天深夜結束對下台總統朴槿惠的訊問，時間長達14小時。朴槿惠是因涉嫌貪汙遭檢方傳訊。 路透社報導，朴槿惠在查看檢方記錄的供詞後，料將於明天凌晨返家。 南韓憲法法院10日裁定國會去年12月對朴槿惠的彈劾案成立，她遭到罷免，如今以犯罪嫌疑人身分應訊。1060321", "category": "重點新聞", "title": "韓聯社：檢方對前總統朴槿惠訊問結束"}]