[{"website": "中央通訊社", "content": "（中央社記者吳家豪台北11日電）電腦品牌廠華碩今舉行法人說明會，今年第1季EPS寫下近23季新低；法人預估，在手機規模縮減、PC零組件漲價及新台幣升值影響下，第2季營收將季減10%到12%。 華碩第1季品牌營收新台幣982.06億元，季減16%、年減11%；營業利益38.09億元，季減18%、年減19%；稅後淨利36.51億元，季減26%、年減12%，每股盈餘（EPS）4.9元。第1季毛利率13.4%、營業利益率3.9%，皆低於去年第4季。 法人表示，在手機規模縮減、個人電腦（PC）零組件漲價及新台幣升值影響下，華碩第2季營收預估將季減10%到12%、年減近10%。 法人也認為，新台幣每升值1%，將影響華碩營業利益率約0.5%到1%，推估華碩第2季營業利益率恐下探至3%，待第3季手機新品上市後，才有機會回升到以往約4%的水準。1060511", "url": "http://www.cna.com.tw/news/afe/201705110463-1.aspx", "date": "2017/05/11 21:50", "category": "財經", "title": "\r\n        華碩第2季營收 法人估恐季減1成"}, {"website": "中央通訊社", "content": "（中央社記者廖漢原華盛頓11日專電）美國聯邦參議員柯頓發表聲明指出，WHO未發函邀請台灣出席WHA的可恥行徑，既狹隘又輕率，這也是美國應提升美台關係的另一項原因。 柯頓（Tom Cotton）10日就台灣尚未收到2017年世界衛生大會（WHA）邀請函發表聲明指出，「這種可恥行徑既狹隘又輕率，顯示北京為孤立台灣，不惜犧牲全球公共健康。」 柯頓認為，台灣過去在各項全球論壇，包括多次參與世界衛生大會，足以證明台灣已準備好在國際舞台扮演建設性角色。 柯頓表示，台灣為WHA所拒，是美國應提升美台關係，並鼓勵世界歡迎台灣對國際和平穩定做出共獻的另一個原因。1060511", "url": "http://www.cna.com.tw/news/aopl/201705110475-1.aspx", "date": "2017/05/11 22:22", "category": "國際", "title": "\r\n        美參議員：世衛拒台 美應提升雙邊關係"}, {"website": "中央通訊社", "content": "（中央社台北11日電）第106038期威力彩今晚開獎，第一區中獎號碼為28、12、4、6、37、29，第二區中獎號碼為3號。派彩結果，頭獎、貳獎都槓龜。 參獎有10注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060511", "url": "http://www.cna.com.tw/news/afe/201705110468-1.aspx", "date": "2017/05/11 22:04", "category": "財經", "title": "\r\n        威力彩 頭獎槓龜"}, {"website": "中央通訊社", "content": "（中央社記者鍾榮峰台北11日電）根據公開資觀測資料，鴻海擬配發員工酬勞約新台幣104.97億元，粗估鴻海平均每位員工可領到140萬分紅，相當於可買一台進口轎車。 根據公開資訊觀測站資料，鴻海董事會今天決議擬配發員工酬勞約104.97億元，若以鴻海年報資料來看，鴻海於2015年員工人數約7510人，以此粗估，鴻海平均每位員工分紅可拿到140萬元。 鴻海晚間公告，董事會決議盈餘分配現金股利新台幣4.5元，法人指出鴻海配息創歷史新高。 鴻海此次擬配發股東現金股利總金額估計超過新台幣779.79億元，也創歷年來新高。 鴻海去年每股稅後純益8.6元。法人指出，若以配發股息每股4.5元計算，配息率約52.3%；若以現金配股率來看，鴻海此次現金配息率創歷史新高。1060511", "url": "http://www.cna.com.tw/news/afe/201705110478-1.aspx", "date": "2017/05/11 22:45", "category": "財經", "title": "\r\n        鴻海平均每位員工分紅 可買一台進口車"}, {"website": "中央通訊社", "content": "（中央社記者林宏翰新北11日電）中華職業棒球大聯盟Lamigo桃猿隊今天投打發威，洋投史博威（Zeke Spruill）6局7次三振、無責失，外野手「大王」王柏融2支二壘打、1支全壘打，以6比1擊敗富邦悍將隊。 王柏融走過開季小低潮，最近手感持續加溫，晚間3支長打建功後，連30場比賽上壘，以4成16打擊率、52支安打領先全中職，本季第6轟出爐，逐漸趕上領先群。 史博威連6場比賽投滿6局、責失在3分以下的「優質先發」，其中包括4月28日完封勝，加上晚間6局無責失，最近3場共21局無責失，本季防禦率1.03、勝投6場也領先全中職。 桃猿拿下本季第21勝（11敗）、勝率6成56，戰績保持領先。1060511", "url": "http://www.cna.com.tw/news/aspt/201705110480-1.aspx", "date": "2017/05/11 22:55", "category": "體育", "title": "\r\n        王柏融3長打護航  史博威6連勝"}, {"website": "中央通訊社", "content": "（中央社記者楊明珠東京11日專電）日本「朝日新聞」報導，住在東京的1名男子將自己唱卡拉OK的影片上傳到YouTube，被卡拉OK機器廠商向法院提告，結果被判違法，這讓著作權法專家感到很驚訝。 住在東京的男子去年9月在卡拉OK店拍攝了他唱人氣女子歌唱團體「Little Glee Monster」的新歌影片上傳YouTube。這家卡拉OK店拍所使用的卡拉OK機器製造商「第一興商」要求男子刪除上傳YouTube的影片，但未獲男子理會，於是向法院提告。 東京地方法院的判決指出，卡拉OK機器的樂曲是從CD的音源獨自創作的，被視為準著作權的權利「著作鄰接權」，受到保護。第一興商1年之間要求約12萬件卡拉OK影片從網站刪除，但這是首度提告。 被告男子主張自己並未侵害到第一興商的利益，但法官認為，去年12月的判決已全面承認第一興商有權要求男子刪影片，因此判決男子違法。1060511", "url": "http://www.cna.com.tw/news/aopl/201705110479-1.aspx", "date": "2017/05/11 22:47", "category": "國際", "title": "\r\n        唱卡拉OK影片上傳YouTube 日男觸法"}, {"website": "中央通訊社", "content": "（中央社台北11日電）第106112期今彩539開獎，中獎號碼4、26、7、27、33。派彩結果，頭獎槓龜。 貳獎181注中獎，每注可得2萬元；參獎6068注中獎，每注可得300元。 3星彩中獎號碼807，正彩13注中獎，每注可得1萬2500元。 4星彩中獎號碼3502，正彩4注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060511", "url": "http://www.cna.com.tw/news/afe/201705110467-1.aspx", "date": "2017/05/11 22:03", "category": "財經", "title": "\r\n        今彩539 頭獎無人中"}, {"website": "中央通訊社", "content": "（中央社台北11日電）新京報官方微信「政事兒」今天晚間發文指出，大陸前全國人大副委員長布赫的遺體今天火化，在布赫病重期間和逝世後，習近平、江澤民、胡錦濤等前往醫院看望或透過「各種形式」表達哀悼。 近期以來，不斷有消息傳出中國大陸前領導人江澤民身體健康出狀況。由中共北京市委宣傳部主管的新京報官方微信「政事兒」今天晚間6時許推送「七常委及胡錦濤等前往八寶山送別布赫」的文章。 文章表示，第八屆、九屆中國大陸全國人民代表大會常務委員會副委員長布赫的遺體，11日在八寶山革命公墓火化。布赫因病於5月5日下午3時28分在北京逝世，享年91歲。 文章指出，今天上午9時許，中共政治局7名常委習近平、李克強、張德江、俞正聲、劉雲山、王岐山、張高麗，及大陸前國家主席胡錦濤等，到布赫的遺體前肅立默哀，並與布赫親屬一一握手。 文章還說，布赫病重期間和逝世後，習近平、李克強、張德江、俞正聲、劉雲山、王岐山、張高麗、江澤民、胡錦濤等，前往醫院看望或透過「各種形式」對布赫逝世表示沉痛哀悼並向布赫親屬表示慰問。 文章還搭配了3張現場照片，照片可明顯看到習近平、李克強、張德江送的花圈。1060511", "url": "http://www.cna.com.tw/news/acn/201705110456-1.aspx", "date": "2017/05/11 21:25", "category": "兩岸", "title": "\r\n        陸媒藉發文釋訊息  澄清江澤民健康問題"}, {"website": "中央通訊社", "content": "（中央社記者楊淑閔台北11日電）農業4.0推進，務農也能人性化。種苗改良繁殖場開發出歐美在使用的種子披衣技術，讓大小一致機械化播種；不同顏色可一眼分辨是什麼作物的種子；還能客製化添加有益微生物等。 種子外形大小不一，農委會種苗改良繁殖場研究員黃玉梅表示，歐美已廣泛使用種子披衣(seed coating)的加工技術，可以掌握種子的尺寸與顏色。 她舉例，種子很細小，透過種子披衣技術掌握了一致化的大小後，就可以搭配播種機，有效率的機械化播種，因為機械化播種的位置、密度等精準度高，甚至播種所用的種子可因此減少，苗長出後的空間布置狀態更理想，也可因此省去管理臨田要付出的人力成本。 其次，她也說，種子披衣可以讓種子穿上不同顏色的外衣，藉此一眼可分辨是什麼作物的種子，降低品種混雜的風險。 第三個優點是可以透過種子披衣技術讓種子客製化，透過添加附加價值，像是穿上機能衣一樣，例如添加有益微生物、保護藥劑等，讓種子提高抗病力、促進生長。 黃玉梅說，目前國內已經能對十字花科、番茄、萵苣、胡蘿蔔等蔬菜種子進行披衣技術，在歐美，還用在茄科、瓜果類、花卉等，此為「種子工業」，而全球種子披衣材料市場年產值已超過10億美元，2020年會達16.3億元，種苗場將技術授權，規劃成立台灣首家種子處理公司，開創種子工業商機。1060511", "url": "http://www.cna.com.tw/news/afe/201705110457-1.aspx", "date": "2017/05/11 21:33", "category": "財經", "title": "\r\n        種子披衣3優點 台灣農業4.0進行式【影】"}, {"website": "中央通訊社", "content": "（中央社記者廖漢原華盛頓11日專電）美國總統川普認為北韓局勢嚴重，極力親近北京，在南海欠缺行動，可能延宕對台軍售。「華盛頓郵報」指出，川普政策搖擺的真空期，造成亞太盟友疑慮。 美國媒體近期報導，川普（Donald Trump）政府認為北韓核武與飛彈問題嚴重，必須與中國密切合作。為了拉攏中方，白宮與五角大廈高層未同意海軍提出的南海自由航行任務，近期還傳出，未涉及重大項目的對台軍售也因此缺乏進度。 華郵（Washington Post）報導，川普政策搖擺不定，只關注北韓核武，造成區域國家緊張和混淆。對菲律賓、台灣與越南等國來說，川普向中方示好，連帶影響美國在亞太區的影響力。 川普過去嚴批北京在南海填海造島，如今認為，為阻止北韓核武發展，美國對龐大的美中貿易逆差與區域國家的安全承諾，得暫時放在一邊，以換取北京在政治與經濟上對平壤施壓。 面對北京，川普以亞洲國家利益換取解套北韓核武威脅，引起各國與專家的質疑。近期各種跡象顯示，中方在南海動作不斷，中資仍是北韓軍備與經濟的資源供應者。專注單一議題，整體局勢恐將失焦。 中方在川普政策飄移的「真空期」，已完成南海島礁的戰力硬體需求，軍機可隨時起降，地對空飛彈也可進駐。專家認為，川普顧此失彼，會將亞洲國家推入中國的勢力範圍。1060511", "url": "http://www.cna.com.tw/news/aopl/201705110464-1.aspx", "date": "2017/05/11 21:50", "category": "國際", "title": "\r\n        為北韓親北京  川普搖擺引亞洲盟友疑慮"}, {"website": "中央通訊社", "content": "（中央社記者楊明珠東京11日專電）日本首相安倍晉三今天和剛就任的南韓總統文在寅首度電話會談，安倍要求南韓履行有關慰安婦問題的日韓協議，但文在寅表示，目前多數韓國人無法接受慰安婦協議。 安倍今天下午2時35（台灣時間1時35分）左右在首相官邸（行政中心），與昨天就任為南韓總統的文在寅舉行約30分鐘電話會談。這是兩人首度舉行電話會談。 安倍在電話中，首先恭賀文在寅就任為南韓總統。安倍說，「對日本而言，韓國是共享戰略利益的重要鄰國，日韓關係長年以來是兩國相關人士孜孜不倦努力建立友好關係的成果。希望在這個基礎上，與文在寅總統一同建立面向未來的日韓關係。」 文在寅則表示，對安倍執政以來的領導力表示敬意，希望一同努力，建立信賴關係。 有關北韓局勢，安倍表示，對於北韓的因應是當務之急，應該讓北韓實現非核化，希望日韓密切合作。為了對話的對話是不具意義的，要展現嚴肅認真的意志及具體的行動以促使北韓非核化。 對此，文在寅表示，針對北韓問題的看法，他的想法跟安倍一樣，日韓將密切合作因應。 日韓於前年年底達成解決慰安婦問題協議，安倍今天在電話中對文在寅表示，這項協議是日韓兩國之間的約定，受到國際社會高度肯定的協議，負責地加以落實，是非常重要的。 對此，文在寅回應說，目前多數韓國人無法接受慰安婦協議，為了日韓兩國發展，這樣的歷史問題有必要拿出智慧來解決。具未來志向是很重要的，雖然兩國之間有各種課題，但應凝聚智慧，一起合作，建立良好的關係。 有關原本期待去年在日本舉辦的中國大陸、日本、南韓3國高峰會，安倍說，對於文在寅透露有意訪日一事，表達歡迎之意。希望3國高峰會能早日實現。 日本政府發言人、內閣官房長官菅義偉在下午的例行記者會上表示，安倍與文在寅兩人對於早日實現高峰會、一同合作因應北韓問題等，達成共識，這項電話會談非常具有前瞻性、意義大。 菅義偉說，日韓協議是日韓2國之間所達成的約定，受到國際社會高度肯定的協議，負責地加以落實，是非常重要的。今後還會透過各種管道，向南韓新政府表達這樣的看法。1060511", "url": "http://www.cna.com.tw/news/firstnews/201705110459-1.aspx", "date": "2017/05/11 21:39", "category": "重點新聞", "title": "\r\n        安倍文在寅熱線 慰安婦議題碰軟釘子"}, {"website": "中央通訊社", "content": "（中央社台南11日電）中華職業棒球大聯盟統一7-ELEVEn獅隊投手「嘟嘟」潘威倫今天達成中職個人生涯第1000次三振，球隊安排老婆到場獻花；嘟嘟也透露喜訊，老婆已懷孕，「第1胎、是女兒」。 潘威倫晚間與中信兄弟隊比賽，賽前生涯累積三振數999次，3局三振中信兄弟球員蘇緯達，達成中職個人生涯1000次三振，為中職本土投手第1人；潘威倫總計投5局，被敲10支安打，失掉5分責失分，投出1次三振，球隊比數落後時退場。 潘威倫表示，這場比賽自己確實有些地方沒做得很好，造成比較多狀況，「好球數搶到以後，第3顆球的位置，讓對方打者掌握太好，造成安打球」，往後在兩好球後的決勝球，還需再小心。 中職生涯第15年，他說，加入職棒一段時間了，「還是身體狀況保持最重要」，每場比賽完成後，迎接下一場比賽的間隔，怎麼讓身體恢復得較快是重要課題。 球隊特別安排老將林岳平、陽建福接連登板投球，潘威倫笑說，「當然很遺憾，沒有將自己的工作做好，但下場來看他們投球，感覺很不一樣，難得有這樣的機會，後面是由他們接連上場」。 潘威倫和陽建福交情好，今年成為隊友，潘威倫笑說，「印象之前還是不同隊，那時是全盛時期，現在同隊，感覺就是時間過得很快」。1060511", "url": "http://www.cna.com.tw/news/aspt/201705110474-1.aspx", "date": "2017/05/11 22:19", "category": "體育", "title": "\r\n        潘威倫雙喜  老婆挺肚獻花賀千K"}, {"website": "中央通訊社", "content": "（中央社台南11日電）相隔1年多再回一軍，見證中華職業棒球大聯盟統一7-ELEVEn獅隊友「嘟嘟」潘威倫投出中職生涯第1000次三振的「大餅」林岳平今天笑說，「太慢了啦，照他的能力，應該是可以更早」。潘威倫西元2003年加入獅隊，林岳平2005年加入，一起奮鬥13年。林岳平生涯累積129次救援成功，為中職第1人；今年球團特別安排老將「嘟福餅綱」連線，潘威倫、林岳平、投手「阿福」陽建福和捕手高志綱同場見證潘威倫難得的生涯1000K紀錄。 林岳平表示，教練團安排後半段比賽接手，「如果有機會，我也是要準備好，才能幫到他（潘威倫），幫他守住這個比賽」。 他說，「這個紀錄是時間的累積」，但潘威倫到生涯第15年才達成1000K，「如果不是這幾年受傷，老早就達成了，或者可以打破紀錄」。 林岳平表示，投手是消耗品，「潘威倫可以投這麼久，真的不簡單，又是先發，這才是真本領，他有辦法控制自己的身體，用時間去累積這樣的成績，應該也是他獨一無二的地方」。1060511", "url": "http://www.cna.com.tw/news/aspt/201705110460-1.aspx", "date": "2017/05/11 21:42", "category": "體育", "title": "\r\n        一軍見證潘威倫千K 林岳平笑稱：太慢了"}, {"website": "中央通訊社", "content": "（中央社記者尹俊傑北京11日電）中國大陸海協會長陳德銘今天表示，台海議題是較長的歷史形成議題，解決需要「小火慢燉、久久為功」。雖不排除法理台獨給予陸方提前解決的機會，但「我們需要耐心」。 陳德銘說，世界發展有很多不確定因素，「解決台灣問題」要順勢發展，沒有嚴格、特定、具體時間表。「即使我們內部有些評估考慮，我們公開宣布時間表也是反而對工作很不利的，因為這要做民心的工作。」 中國大陸海峽兩岸關係協會會長陳德銘下午出席北京清華大學台灣研究院舉辦的「中美關係與台海局勢」論壇。他在發表主題演講時說，「解決台灣問題」根本在中國大陸自身強大，對自己要有充分信心。 陳德銘說，從現狀觀察，當前台灣不會有很大變化，因為台灣內部政治力量已基本決定，台灣「不可能走向太遠，因為也知道我們的底線」。 他說，台獨力量想要美國的「台灣關係法」保護他們，一定是「螳臂擋車、癡心妄想」，因為美國不願也不可能捲入這場紛爭。美國所有對外關係都以維護自身利益為主，美國總統川普主張「美國優先」更是如此。 陳德銘表示，中美雖可能存在矛盾和鬥爭，「但台灣問題不是我們和美國討論的問題，而是美國必須遵循的問題，否則美國就甭想和我們在其他問題上，在國際全球化上進行配合」。 他還說：「美國確實影響我們和平統一，但是我們愈來愈強以後，這種影響會愈來愈弱。」 在川普已應中國大陸國家主席習近平邀請訪陸的情況下，陳德銘認為，總統蔡英文這段期間還要和川普通電話討論軍售可能不是合適時機，但北京方面也不能忽略情勢變化。1060511", "url": "http://www.cna.com.tw/news/acn/201705110462-1.aspx", "date": "2017/05/11 21:49", "category": "兩岸", "title": "\r\n        陳德銘：台海議題小火慢燉  無時間表"}, {"website": "中央通訊社", "content": "（中央社河內11日電）越南國家主席陳大光今天抵達北京出席14日召開的「一帶一路」國際合作高峰論壇，下午與中國大陸國家主席習近平舉行會談。雙方同意進一步加強越中兩國關係，就南海等議題進行交換意見。 越南媒體今天報導，這是陳大光首度以國家主席身分訪問大陸，具有重要意義。 報導指出，雙方在會中都表示重視與對方的關係，對兩黨、兩國關係近期所取得積極進展和成就給予肯定，就促進兩國互信的方向和措施交換了意見，同意進一步加強兩國傳統友誼及各領域合作關係。 陳大光建議中方加強進口越方農產品等商品，盼能逐漸降低越南對大陸的貿易逆差。 對於南海問題，陳大光重申越南堅持在遵守1982年聯合國海洋法公約等國際法基礎上透過和平措施解決爭端的立場，雙方應嚴格落實兩國高層所達成的共識與協議，管控好海上分歧，不採取使爭端複雜化和擴大化的行為，全面落實南海共同行為準則宣言（DOC），力爭今年內達成南海行為準則（COC）。 會談結束後，陳大光與習近平見證了兩國相關部門5項合作協議的簽署儀式，包括兩國政府間經濟技術合作協議與兩國外交部間新形勢下加強合作協議等。1060511", "url": "http://www.cna.com.tw/news/aopl/201705110458-1.aspx", "date": "2017/05/11 21:37", "category": "國際", "title": "\r\n        越南與中國大陸舉行峰會  加強關係"}, {"website": "中央通訊社", "content": "（中央社記者林宏翰台北11日電）中華職業棒球大聯盟統一7-ELEVEn獅隊投手潘威倫達成中職生涯1000次三振紀錄，環顧中職，下一名「千K俱樂部」成員3年內恐怕沒人，有教練說，寄望高中選秀世代。 現役球員中，潘威倫千K後，獅隊38歲投手陽建福826K、Lamigo桃猿隊36歲投手林英傑790K與獅隊33歲投手林其緯522K最接近，但這3人都已轉任後援投手，近3年先發場數少，三振數單季最多33次。 中職下一個千K投手可能是富邦悍將隊洋將羅力（Mike Loree），西元2013年152K、2015年144K兩度拿下中職三振王，5個球季累計514次三振。 現役三振榜上本土投手，獅隊林岳平488K、王鏡銘452K，都是後援；中信兄弟隊林煜清420K、富邦悍將隊倪福德384K、蔡明晉374K都離千K關卡有段距離。 有教練說，過去高中畢業生無法進職棒，最早期很多球員進職棒都快30歲，後來也是20幾歲，直到2013年起才開放高中畢業生參加選秀，更多年輕好手加入，改寫千K紀錄是早晚問題。 中職千K本土投手，目前僅潘威倫，是否出現巨大斷層？這名教練說，本土好投手早早被國外球團鎖定，旅外發展是原因之一，更主要原因是幾次假球案抓走大批青壯世代投手。 職棒只要健全發展，現在高中畢業生就能打職棒，未來要刷新更多生涯數據都不是問題，這名教練舉例，「當年（前中職球員）張泰山就是18歲開始打，到現在創下很多紀錄，未來一定很多人可以改寫」。1060511", "url": "http://www.cna.com.tw/news/aspt/201705110461-1.aspx", "date": "2017/05/11 21:49", "category": "體育", "title": "\r\n        千K投手持續產出  寄望高中選秀世代"}, {"website": "中央通訊社", "content": "（中央社記者陳政偉台北11日電）日前星巴克澎湖喜來登門市開幕後，澎湖系列商品反應熱烈。全球星巴克迷都愛蒐集各地城市杯，統一星巴克指出，「台灣」杯銷量排名居冠，地點則以機場是最常買的地方。 統一星巴克在澎湖喜來登門市開幕後，吸引人潮，其中，澎湖系列商品反應迴響熱烈。全球星巴克作為連鎖咖啡指標，星巴克城市系列商品一直都有各國遊客與喜愛者選購，不管做為自用或贈送、收藏等，相當受到歡迎。 從中可發現因各城市、景點系列商品，會結合當地風景、人文特色，而廣受遊客歡迎。在台灣，不只有其他國家來台購賣城市杯，也有本地星巴克迷喜愛蒐藏。 統一星巴克說，在城市杯的單品銷售上，銷售排名分別為台灣杯、雙北杯、台中杯、高雄杯、台南杯。其中銷售門市又以機場、交通要點與景點門市銷售最好。 星巴克城市杯一直以來是國人及觀光客熱愛蒐集的系列，統一星巴克自去年12月26日起推出全新「You Are Here城市收藏系列」，將全台從北至南選出「雙北」、「台中」、「台南」、「高雄」，及「台灣」共 5種景點城市主題。 統一星巴克指出，將在地風光及人文風情，以多彩插畫風格呈現，像是台灣黑熊、雙北的國立故宮博物院、台中的高美濕地、台南的赤崁樓、高雄的旗津渡輪等，都作為設計的靈感來源。1060511", "url": "http://www.cna.com.tw/news/afe/201705110470-1.aspx", "date": "2017/05/11 22:10", "category": "財經", "title": "\r\n        星巴克迷愛蒐集城市杯  台灣這個賣最好"}, {"website": "中央通訊社", "content": "（中央社巴格達11日綜合外電報導）伊拉克摩蘇爾（Mosul）居民說，正在當地準備進行最後反抗的伊斯蘭國（IS）聖戰分子，已在平民家中安裝詭雷，並將飢民家中的門焊死，以阻止這些人肉盾牌逃走。 伊拉克政府軍正迅速逼近摩蘇爾舊城區和狹窄街道。 津吉里區（Zinjili）一名居民說：「IS來到我們家，把門焊死。他們給我們一點水和一塊白布，說『這是你們的裹屍布』。」 這名婦女託人送口信給住在已獲解放的摩蘇爾東區1名親戚，說她現在和丈夫及4個孩子受困家中，沒有東西可吃。 住在摩蘇爾西區舊城的35歲男子拉米（Abu Rami）說，IS現在急於防止人們逃跑。 拉米透過電話告訴記者：「IS最近一直這麼做，只要懷疑某一家打算逃向安全部隊，就將他們鎖起來。」 摩蘇爾活躍人士歐貝迪（Abdulkarim al-Obeidi）估計，目前在摩蘇爾西區最後據點防守的IS分子約有600人，也就是遠不及政府軍人數，因此以人肉盾牌自保就日益成了他們防禦策略的要素。1060511", "url": "http://www.cna.com.tw/news/aopl/201705110481-1.aspx", "date": "2017/05/11 23:16", "category": "國際", "title": "\r\n        摩蘇爾人肉防線 IS焊門給裹屍布阻民逃"}, {"website": "中央通訊社", "content": "（中央社記者唐佩君布魯塞爾11日專電）台灣尚未獲邀參與世界衛生大會（WHA），歐洲聯盟今天表示，台灣應被納入具有專業技術及能力的場域。 第70屆WHA將在5月22日到31日在瑞士日內瓦舉行，台灣在5月8日網路報名截止期限，並未收到世界衛生組織（WHO）的邀請函。中國大陸外交部發言人耿爽日前表示，台灣參與國際組織活動必須按「一個中國」原則處理。 中央社記者近日詢問歐盟針對台灣未收到WHA邀請函，以及總統府日前呼籲世界衛生組織正視台灣作為全球防疫體系一環，正視2300萬台灣人應享有無差別對待健康權益的看法，歐盟今天以電子郵件回覆立場。 歐盟表示，只要符合「歐盟的一中政策」以及歐盟的政策目標，歐盟希望各方能以務實方式解決台灣的國際參與問題。 歐盟一中政策與中國大陸一中政策不同，歐盟在2012年修訂的東亞政策綱領中提到，一中政策指的是鼓勵促進對話，切實合作和建立信任措施、歡迎積極的發展、鼓勵雙方就台灣在專門的多邊論壇上的立場問題採取務實的解決辦法，特別是台灣務實參與對歐盟和全球利益至關重要、繼續與台灣在經濟文化領域的技術合作。 歐盟官員另說明，歐盟不是WHO的會員，而是觀察員。在一般情況下，以及這次有關台灣參與WHA的案件，歐盟都盡力與相關各方，特別是與歐盟理念相同（like-minded）的各方，共同尋求務實解決方案，在台灣有相關的專業技術及能力的場域，台灣應被納入。 在台灣未受邀WHA後，這是歐盟首度對此事件發表立場。 歐盟過去一貫支持台灣有意義參與攸關歐盟及全球利益的專業性多邊論壇，並支持兩岸和解努力，認為兩岸關係和緩有助維護東亞地區的穩定及安全。1060511", "url": "http://www.cna.com.tw/news/firstnews/201705110465-1.aspx", "date": "2017/05/11 21:52", "category": "重點新聞", "title": "\r\n        WHA未邀 歐盟：台灣應被納入專業場域"}, {"website": "中央通訊社", "content": "（中央社記者楊明珠東京11日專電）「日本經濟新聞」報導，有關東芝（Toshiba）要出售旗下半導體事業子公司「東芝記憶體」（Toshiba Memory），原訂19日舉行的第2輪競標作業，東芝考慮延後。 東芝記憶體的第1次競標作業於3月底截止，參與競標約10家廠商後來濃縮為5個陣營。原訂19日進行第2次競標，目前考慮延到5月下旬。如果競標企業對東芝記憶體事業的資產查核時間拖長的話，第2輪競標可能延至6月以後。 報導說，東芝將旗下半導體事業的價值訂為2兆日圓（約新台幣5346億元）以上，延後第2輪競標作業，可能是想能創造更好的條件。 參與東芝記憶體競標的陣營，目前是台灣的鴻海集團、美國美國投資基金 KKR與日本官民基金日本產業革新機構（INCJ）合作、南韓SK海力士（SK Hynix）、美國晶片大廠博通（Broadcom）以及美國的威騰電子（WD）。 東芝須向競標企業公開詳細的財務資訊等，然後在第2輪競標作業中決定買家。目前，日本的經濟團體等呼籲日本企業能分別少額出資形成「日本聯合」陣營，但未成氣候。因此對東芝來說，延後第2輪競標，可能也是想等待有日本企業參與競標。 除了參與競標企業的資產查核需要時間，東芝與有合作關係的美國電腦硬碟製造商威騰電子公司（WD）之間，針對出售半導體事業，面臨協商觸礁情況。 威騰電子4月上旬要求東芝立刻停止辦理招標手續，並要求具有獨家交涉權。對此，東芝發出警告文對抗，表示將限制威騰電子進入2家公司共同營運的工廠。昨天，東芝與威騰電子舉行首腦會談，但對立局面未解。1060511", "url": "http://www.cna.com.tw/news/afe/201705110472-1.aspx", "date": "2017/05/11 22:15", "category": "財經", "title": "\r\n        東芝半導體出售案 擬延後第2輪競標"}, {"website": "中央通訊社", "title": "\r\n        伊斯蘭休妻習俗惹議 印法院裁量適法性", "url": "http://www.cna.com.tw/news/aopl/201705110482-1.aspx", "date": "2017/05/11 23:55", "category": "國際", "content": "（中央社新德里11日綜合外電報導）印度最高法院今天開始裁量伊斯蘭教1個爭議性習俗的適法性，那就是男子只要複誦「離婚」一詞3次，就能馬上休掉妻子。 印度憲法規定，「複誦3次塔拉克（talaq, 離婚之意）」就可離婚對穆斯林而言合法，但隨著越來越多男性透過信件、Skype及WhatsApp通訊軟體休妻，這項慣例已被檢討。 英國廣播公司（BBC）與法新社報導，若干在此慣例下遭到離棄的女性已向最高法院請願，要求廢除這項慣例。 律師錫利瓦桑（Balaji Srinivasan）說：「我們告訴法院，這項慣例在法律上或可蘭經中都毫無根據。」錫利瓦桑的當事人巴諾（Shayara Bano）在丈夫寫下3次「離婚」後，就被離棄。 這項慣例先前已在下級法院遭到質疑，但這次集體上訴是印度最高法院首次裁量3次塔拉克是否為伊斯蘭教的基本教義，從而具有法律約束力。 具有印度5大宗教背景的5名法官將裁量此案，並可望在下週作出判決。這5大宗教分別是印度教、基督教、伊斯蘭教、錫克教及祆教。（譯者：中央社廖禹揚）1060511"}, {"website": "中央通訊社", "content": "（中央社巴黎11日綜合外電報導）14日將宣誓就職的法國總統當選人馬克宏（Emmanuel Macron），今天公布角逐6月國會大選的428位候選人名單，其中半數是政治新鮮人。 馬克宏創立的草根性運動「共和前進！」（La Republique en Marche，原名「前進！」運動，於勝選後改名）秘書長費朗德（Richard Ferrand）表示，從1萬9000多名申請者中遴選出來的候選人，52%從未擔任過民選公職，且其中有214位女性。 費朗德說，「我們的目標是為變革打造多數，讓『共和前進』在國民議會（National Assembly）贏得絕對多數。」 6月11和18日舉行的國會下議院國民議會選舉，將選出577席國會議員。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120003-1.aspx", "date": "2017/05/12 01:01", "category": "重點新聞", "title": "\r\n        法國會大選 馬克宏公布428位候選人"}, {"website": "中央通訊社", "content": "（中央社倫敦11日綜合外電報導）英國中央銀行今天釋出多項訊息，多空交錯，英鎊承受壓力走低，倫敦股市收盤持平，法國和德國股市則下跌。 倫敦股市金融時報百種股價指數終場微漲0.02%，收在7386.63點。 法蘭克福股市DAX 30指數下跌0.4%，收在12711.06點；巴黎股市CAC 40指數下跌0.3%，收在5383.42點。 英國工業生產下滑和貿易逆差擴增的消息也助長英鎊跌勢。英鎊對美元匯率來到1鎊兌1.2847美元價位，創一周來新低。 分析師表示：「在英格蘭銀行宣布決定後，英鎊兌美元匯價出現一些壓力。」 英國中央銀行今天決議維持主要利率在歷史低點0.25%不變，同時鑑於脫歐的不確定性，英國央行略為下修2017年經濟成長預估。 英國央行聲明表示，決策理事今天以7票對1票通過利率按兵不動，並且將今年經濟成長預估，由原估2.0%略降至1.9%。英國下月將提前舉行大選。1060512", "url": "http://www.cna.com.tw/news/afe/201705120004-1.aspx", "date": "2017/05/12 01:22", "category": "財經", "title": "\r\n        倫敦股市持平  法德股市走弱"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）美國總統川普今天接受電視台訪問時，批評遭他開除的聯邦調查局長柯米「愛現」和「好出風頭」，而且表示即使司法部官員沒有建議，他原本就打算要摘掉柯米的烏紗帽。 白宮原本解釋，川普是依司法部高級官員的建議這麼做，他這番談話讓白宮的說法破功。 川普9日突然開除柯米（James Comey），他正領導聯調局調查俄羅斯是否可能介入美國去年總統大選，以及川普競選陣營人員是否可能和莫斯科私通。 白宮兩天來奮力想說服美國國會和人民，撤換柯米不是出於政治動機，但川普接受國家廣播公司電視網（NBC）訪問時說：「我原本就要開除柯米，這是我的決定。不論建議如何，我原本就要開除他。」 川普批評柯米說：「他太愛現，好出風頭。」 川普也承認，他曾要求柯米告訴他，聯邦局是否在調查他。 他說：「是的，我確實問過他。我說：『如果可能，你是否可以讓我知道我是否遭到調查？』他回答：『你沒有遭到調查。』」 川普承認詢問此事可能涉及干預進行中的調查。不過，白宮堅稱，川普的作法並無不當。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120005-1.aspx", "date": "2017/05/12 02:26", "category": "重點新聞", "title": "\r\n        川普批柯米愛現  承認原本就打算開除他"}, {"website": "中央通訊社", "content": "（中央社馬德里11日綜合外電報導）世界排名第一的英國網球名將莫瑞今天仍未恢復水準，在馬德里名人賽以兩個3比6不敵克羅埃西亞小將柯里奇，在第三輪止步。尋求衛冕的塞爾維亞好手喬科維奇則過關挺進八強賽。 這是莫瑞（Andy Murray）第四度與年僅20歲的柯里奇（Borna Coric）交鋒，結果第二次吞敗，早早打道回府，顯然相當沮喪。 柯里奇在首盤比賽三度破莫瑞發球局，搶得上風。贏得溫布頓網賽冠軍的莫瑞第二盤為發球欠佳付出慘重代價，柯里奇最後守住發球局贏得勝利，晉級八強賽。 喬科維奇（Novak Djokovic）以6比4和7比5擺平西班牙對手羅培茲（Feliciano Lopez），衛冕戰得以持續。1060512", "url": "http://www.cna.com.tw/news/aspt/201705120006-1.aspx", "date": "2017/05/12 03:02", "category": "體育", "title": "\r\n        馬德里名人賽  莫瑞出局喬科維奇晉八強"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）美國聯邦調查局（FBI）代理局長麥凱比今天告訴國會，總統川普採取開除前任局長柯米的驚人之舉，不會影響聯調局繼續追查俄羅斯涉嫌介入去年美國總統大選一案。 川普9日開除柯米（James Comey），理由是他對調查前國務卿希拉蕊．柯林頓（Hillary Clinton）電子郵件案處理不當，但外界質疑川普將柯米撤職是為了阻止他繼續追查俄國是否介入選舉一案，以及對川普競選團隊是否與克里姆林宮私通的調查。 柯米去職事件兩天來出現許多戲劇化發展，國會參議院情報委員會今天就此舉行聽證會時，麥凱比（Andrew McCabe）表示：「至今為止，並沒有人想要阻撓我們的調查。」 他又說：「沒人能夠阻止聯邦調查局人員作正確的事。參與調查的所有探員都仍然堅守崗位。」 麥凱比也質疑白宮所謂柯米已喪失聯調局人員支持的說法，他說：「柯米局長在聯調局內廣獲支持，至今仍然如此。我對柯米局長極為尊重。我對他的能力和正直都極為敬重。」1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120007-1.aspx", "date": "2017/05/12 03:58", "category": "重點新聞", "title": "\r\n        川普開除柯米  聯調局續查俄介入大選案"}, {"website": "中央通訊社", "title": "\r\n        美貿易代表任命案過關  將加強與台關係", "url": "http://www.cna.com.tw/news/firstnews/201705120008-1.aspx", "date": "2017/05/12 04:36", "category": "重點新聞", "content": "（中央社華盛頓11日綜合外電報導）美國國會參議院今天認可總統川普提名的美國貿易代表人選萊特海澤，他曾表示美國計劃加強與台灣的貿易關係。美國與加拿大和墨西哥重新談判北美自由貿易協定，他將扮演要角。 路透社報導，老牌貿易律師萊特海澤（Robert Lighthizer）獲川普提名已超過100天，參院延遲通過這項任命案令川普的貿易議程受挫，其中包括就修訂北美自由貿易協定（NAFTA）展開談判。美加墨自由貿易區是世界最大貿易集團之一。 不過，參院今天表決萊特海澤的任命案時，他獲得共和與民主兩黨議員的壓倒性支持，以82票對14票同意他出任貿易代表。 目前還不清楚白宮何時將展開重新談判北美自由貿易協定的正式程序。 彭博報導，萊特海澤3月在給國會的書面答覆中指出，美國計劃加強與台灣的貿易關係，並將尋求解決諸如美國牛肉和豬肉巿場准入等長期存在的問題。 萊特海澤當時給國會參議院財政委員會的書面答覆說：「我有意推動制定有助於加強與台灣雙邊關係的貿易與投資政策。」 萊特海澤指出，尋求解決諸如美國牛肉和豬肉巿場准入等長期存在問題的同時，美國將「評估與台灣進行進一步談判的前景」。 此舉可能升高與中國大陸緊張關係，萊特海澤重申美國政府尊重一個中國政策。根據美國貿易代表署（USTR），2015年美台貿易總額達670億美元，台灣是美國的第9大貿易夥伴。1060512"}, {"website": "中央通訊社", "content": "（中央社紐約11日綜合外電報導）美國梅西百貨公司（Macy's）今天公布的財報顯示獲利劇減，再次引發市場憂慮電子商務興起將影響零售業前景，業者股價重挫，拖累華爾街股市收黑。 道瓊工業指數終場下跌23.69點，或0.11%，收在20919.42點。 標準普爾500指數下跌5.19點，或0.22%，收在2394.44點；那斯達克指數下跌13.18點，或0.22%，收在6115.96點，終結連續四個交易日創新高的氣勢。 梅西百貨公布的財報顯示，今年首季獲利劇減39%，僅約7000萬美元，股價因而暴跌17%。 這個消息引發其他主要零售類股的賣壓，服飾及配件零售商蓋璞公司（Gap）股價下跌3.7%，高檔連鎖百貨業者諾斯壯公司（Nordstrom）大跌7.6%，折扣零售商達吉特公司（Target）也重挫4.0%。1060512", "url": "http://www.cna.com.tw/news/afe/201705120009-1.aspx", "date": "2017/05/12 05:09", "category": "財經", "title": "\r\n        梅西百貨財報利空衝擊  美股收黑"}, {"website": "中央通訊社", "title": "\r\n        美庫存量下降　世界油價續揚", "url": "http://www.cna.com.tw/news/afe/201705120010-1.aspx", "date": "2017/05/12 05:30", "category": "財經", "content": "（中央社紐約11日綜合外電報導）世界油價連續第二天走高，暫時擺脫上周的頹勢，主因美國庫存量下降，以及石油輸出國家組織（OPEC）成員國表示，已達成延長減產協議的共識。 在紐約商品交易所，美國市場基準商品西德州中級原油6月期貨價格上漲50美分，收在每桶47.83美元。 倫敦市場北海布倫特原油7月期貨價格上漲55美分，收在50.77美元。1060512"}, {"website": "中央通訊社", "title": "\r\n        鋒面近更悶熱  北東午後雷陣雨", "url": "http://www.cna.com.tw/news/firstnews/201705120011-1.aspx", "date": "2017/05/12 05:52", "category": "重點新聞", "content": "（中央社台北12日電）中央氣象局表示，今天白天台灣各地及澎湖大多為多雲到晴的天氣，氣溫偏高；金門、馬祖有局部短暫陣雨或雷雨，午後北部、東半部地區及中南部山區有局部短暫雷陣雨。 氣象局指出，今天華南鋒面南移，白天台灣在鋒面前暖區，天氣更悶熱，各地預測高溫都在攝氏32度以上，大台北及中南部更有34、35度，戶外活動請注意水分補充和防曬以預防中暑。 偏南風影響下，午後山區及北部、東半部地區仍有局部雷陣雨，隨著鋒面逐漸靠近，大環境漸轉不穩定，晚間西半部地區降雨也機率稍增，請大家留意天氣變化，並攜帶雨具備用。 此外，氣象局提醒民眾，主要鋒面雨帶將在深夜以後來到台灣上空，帶來陣雨或雷雨的天氣，屆時雨區將由西往東逐漸遍及全台，以中部以北及東北部降雨最為明顯，請留意局部大雨和氣象局發布的天氣警特報以及相關訊息。 氣象局指出，空氣品質預報，全台各地為普通至良好等級，指標污染物為細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。1060512"}, {"website": "中央通訊社", "content": "（中央社記者劉世怡台北12日電）士林地方法院日前辯結女童小燈泡遭殺害案，被告王景玉庭末向小燈泡母親王婉諭下跪說「對不起，我錯了，請你原諒我」，律師請求別判死刑，王則沒意見，全案今天上午10時宣判。 即將滿4歲的女童小燈泡去年3月突遭持剁骨刀的王景玉從後方猛砍頸部，導致女童身首異處死亡。 士林地檢署去年5月偵結，認為根據榮總醫師劉英杰出具的精神鑑定報告，王嫌犯案連砍23刀當下，並無精神障礙或其他心智缺陷，而導致無法辨識自己行為能力，因此依殺人罪嫌起訴，建請求處極刑（死刑）。 案件移審士林地方法院後，王嫌表示認罪，「我殺人，接受法律制裁」，還說，自己生病了，以為殺人可以使四川女子找他傳宗接代，但他做錯了，殺了女童，也沒有四川女子找他傳宗接代。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120012-1.aspx", "date": "2017/05/12 05:54", "category": "重點新聞", "title": "\r\n        王景玉殺害小燈泡案 一審上午宣判"}, {"website": "中央通訊社", "title": "\r\n        恐怕不受歡迎  川普取消訪問聯調局總部", "url": "http://www.cna.com.tw/news/aopl/201705120013-1.aspx", "date": "2017/05/12 06:56", "category": "國際", "content": "（中央社華盛頓11日綜合外電報導）美國媒體報導，美國總統川普日前開除聯邦調查局（FBI）局長柯米之後，不會按計畫造訪聯調局總部，因為官員告訴白宮，他在聯調局恐怕不會受到熱烈歡迎。 白宮發言人桑德斯（Sarah Huckabee Sanders）今晨接受哥倫比亞廣播公司新聞網（CBS News）訪問時說，川普「很有可能」造訪在華府的聯調局總部，對探員發表談話。 不過，據微軟國家廣播公司（MSNBC）報導，由於川普開除了柯米（James Comey），聯調局官員告訴白宮，他前往訪問恐難獲得熱烈歡迎，因此川普打了退堂鼓。 川普9日突然開除柯米（James Comey），他正領導聯調局調查俄羅斯是否可能介入美國去年總統大選，以及川普競選陣營人員是否可能和莫斯科私通。 白宮兩天來奮力想說服美國國會和人民，撤換柯米不是出於政治動機，但川普接受國家廣播公司電視網（NBC）訪問時說：「我原本就要開除柯米，這是我的決定。不論建議如何，我原本就要開除他。」 川普還批評柯米說：「他太愛現，好出風頭。」 不過，聯調局代理局長麥凱比（Andrew McCabe）赴國會參議院作證時，不但表示聯調局會繼續追查俄羅斯涉嫌介入去年美國總統大選一案，也質疑白宮所謂柯米已喪失聯調局人員支持的說法。 他說：「柯米局長在聯調局內廣獲支持，至今仍然如此。我對柯米局長極為尊重。我對他的能力和正直都極為敬重。」1060512"}, {"website": "中央通訊社", "title": "\r\n        5月12日台灣各報頭條速報", "url": "http://www.cna.com.tw/news/firstnews/201705125001-1.aspx", "date": "2017/05/12 07:16", "category": "重點新聞", "content": "聯合報：世大運 大陸棄團賽 （中央社網站）聯合報12日報導，2017台北世大運九項團體項目昨天抽籤分組，中國大陸代表團代表在抽籤分組前離席，確定只報名個人項目。中國大陸放棄團體賽原因，台北市長柯文哲說，可能是「不希望太麻煩」，怕台灣民眾太「熱情」；世大運執委會則解釋，世大運與大陸全國運動會賽程衝突，才會放棄出賽。 中國時報：世大運團體賽 大陸隊全缺席 （中央社網站）中國時報12日報導，台北世大運11日進行球類團體賽抽籤，唯獨大陸缺席沒有報名參賽，國際大學運動總會（FISU）解釋，世大運因與大陸全國運動會、全國大學生運動會舉辦日期衝突，無法派球隊來參賽。台北市長柯文哲表示，大陸可能擔心台灣民眾太熱情才缺席；但世大運執行長蘇麗瓊強調，大陸仍會報名個別選手項目。世大運個人賽報名日期截止日為7月19日，屆時將見真章。 蘋果日報：史上最大宗 1.7億筆個資外洩 （中央社網站）蘋果日報12日報導，台中檢調破獲史上最大宗個資外洩案！梁兆德個資蟑螂集團，涉從不詳管道取得全台1億7千萬筆全民個資，製成「客戶開發搜尋系統」販售給房仲，房仲可透過系統內建的駭客程式連線到地政機關，破解並海量比對，查出單一地主、屋主個資，包括總統蔡英文、首富郭台銘與天后蔡依林的個資，應也在內，檢調搜索帶回主嫌梁兆德、蘇慶典與房仲買家等62人，昨依違反《個人資料保護法》將蘇男、梁男聲押獲准，並續查資料外洩來源。 自由時報：1.7億筆個資外洩 蔡總統也在列 （中央社網站）自由時報12日報導，兩名房仲業者開發出「客戶開發搜尋系統V5.0專業版」，兜售同業牟利，但該系統居然能破解「圖形辨識系統」，且能提供的個資多達1億7千萬筆，連總統蔡英文的個資也在內，調查局航業調查處驚覺茲事體大，緊急逮捕兩嫌，並經台中地院裁定羈押，現正擴大追查上下游。"}, {"website": "中央通訊社", "title": "\r\n        台股高姿態整理  匯損變數仍在", "url": "http://www.cna.com.tw/news/afe/201705120014-1.aspx", "date": "2017/05/12 07:10", "category": "財經", "content": "（中央社記者吳家豪台北12日電）美股收黑、倫敦股市持平，法人認為，台股指數維持強勢高姿態整理，可望逐步化解高檔賣壓及指標過熱修正問題，但首季財報與匯損變數仍在，個股強弱表現恐兩極。 美國梅西百貨公司（Macy's）11日公布的財報顯示獲利劇減，再次引發市場憂慮電子商務興起將影響零售業前景，業者股價重挫，拖累華爾街股市收黑。 英國中央銀行11日釋出多項訊息，多空交錯，英鎊承受壓力走低，倫敦股市收盤持平，法國和德國股市則下跌。 台股加權股價指數昨天收在10001.48點，漲33.16點，漲幅0.33%，成交值來到新台幣963.64億元。三大法人外資及陸資買超、投信買超、自營商賣超，合計買超新台幣37.36億元。 法人表示，台股線型維持多頭走勢未變，雖指標過熱壓力仍在，震盪難免，短線盤勢正向看待尚未改變，指數維持強勢高姿態整理，可望逐步化解高檔賣壓及指標過熱修正問題；考量首季財報公告進入高峰，財報與匯損變數仍在，個股強弱表現恐兩極。1060512"}, {"website": "中央通訊社", "title": "\r\n        川普開除柯米 聯調局續查俄介入大選案", "url": "http://www.cna.com.tw/news/firstnews/201705120007-1.aspx", "date": "2017/05/12 03:58", "category": "重點新聞", "content": "（中央社華盛頓11日綜合外電報導）美國聯邦調查局（FBI）代理局長麥凱比今天告訴國會，總統川普採取開除前任局長柯米的驚人之舉，不會影響聯調局繼續追查俄羅斯涉嫌介入去年美國總統大選一案。 川普9日開除柯米（James Comey），理由是他對調查前國務卿希拉蕊．柯林頓（Hillary Clinton）電子郵件案處理不當，但外界質疑川普將柯米撤職是為了阻止他繼續追查俄國是否介入選舉一案，以及對川普競選團隊是否與克里姆林宮私通的調查。 柯米去職事件兩天來出現許多戲劇化發展，國會參議院情報委員會今天就此舉行聽證會時，麥凱比（Andrew McCabe）表示：「至今為止，並沒有人想要阻撓我們的調查。」 他又說：「沒人能夠阻止聯邦調查局人員作正確的事。參與調查的所有探員都仍然堅守崗位。」 麥凱比也質疑白宮所謂柯米已喪失聯調局人員支持的說法，他說：「柯米局長在聯調局內廣獲支持，至今仍然如此。我對柯米局長極為尊重。我對他的能力和正直都極為敬重。」1060512"}, {"website": "中央通訊社", "content": "（中央社台南11日電）中職統一獅隊今天與中信兄弟在台南球場交手，獅隊一路落後，陳鏞基7局敲出滿貫砲，8局再靠兄弟失誤、高飛犧牲打扳平比數，將比賽逼入延長賽，楊家維12局敲出再見轟，獅隊以7比6拿勝。 兄弟今天開賽攻勢就不斷，2局曾陶鎔敲出個人本季第9轟，5局周思齊再補上陽春砲，兄弟前6局打完，總計敲出12支安打，取得6比0領先。 獅隊前半段打線熄火，7局靠著保送，高志綱安打、高飛犧牲打，先拿下1分，陳傑憲二壘打、林志祥獲得觸身球保送，陳鏞基敲出個人本季第7轟，也是個人生涯第2發滿貫砲，一口氣將比數追到5比6落後。 8局獅隊首名打者高志綱，敲出游擊方向滾地球，靠著兄弟游擊手吳東融關鍵失誤，一口氣跑上三壘，羅國龍高飛犧牲打，高志綱跑回第6分。 兩隊9局打完6：6僵持不下，獅隊楊家維延長賽再當英雄，敲出個人本季第2支再見安打，而且又是全壘打，楊家維表示，12局上場打擊時，其實沒有想太多，「享受壓力」，也提到自己上一次緊張已經是高中時候了，「那是一戰定生死的比賽，職棒有很多比賽，不會得失心這麼重」；獅隊本季延長賽拿下4連勝，兄弟則是延長賽4連不勝。 獅隊「嘟嘟」潘威倫今天先發投5局，被敲出10支安打，失掉5分都是責失分，3局對蘇緯達投出三振，達成個人中職生涯1000次三振，為中職本土投手第1人。 「大餅」林岳平6局接手中繼，投1局被敲出2支安打，失掉1分責失分，「阿福」陽建福7局接手，投1局被敲1支安打、無失分；捕手高志綱則蹲滿整場，「嘟福餅綱」連線，4人加起來144歲，共同見證潘威倫難得紀錄。1060511", "url": "http://www.cna.com.tw/news/aspt/201705120017-1.aspx", "date": "2017/05/12 07:36", "category": "體育", "title": "\r\n        再見轟當英雄 楊家維：享受壓力"}, {"website": "中央通訊社", "content": "（中央社記者唐雅陵聖保羅11日專電）巴西衛生部今天宣布，因茲卡和小頭症在全國引發的公共衛生緊急事件告終。 2015年11月，巴西東北部的小頭症病例不尋常增加，政府即宣布緊急狀態。此種腦發育畸形症狀後來被指與感染茲卡（zika）病毒有關。 巴西衛生部指出，緊急情況告終是因為國內的茲卡和小頭症病例數減少。今年初至4月15日，巴西共紀錄7911宗感染茲卡病毒病例，相當於較2016年減少95.4%。去年同期，巴西有17萬535宗病例。 今年至4月15日共證實230宗新小頭症病例和2837宗疑似病例。2015年11月至今年4月15日，衛生部共接獲1萬3490宗疑似小頭症通報案例，其中2653宗獲證實。 世界衛生組織也因茲卡病毒的緣故，在2016年2月宣布全球公共衛生緊急情況；去年11月宣布國際緊急情況告終。 衛生部指出，除了7911宗疑似受茲卡病毒感染病例外，今年至4月15日，巴西還紀錄11萬3381宗疑似登革熱和4萬3010疑似屈公熱病例；這3種疾病都是經由病媒蚊埃及斑蚊傳染。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120018-1.aspx", "date": "2017/05/12 07:45", "category": "生活", "title": "\r\n        巴西衛生部：茲卡緊急事件告終"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）有野心想成為下個大型社群媒體平台的Snapchat，如今遭遇嚴酷的現實檢驗，因母公司Snap Inc.首次財報出現重大虧損。 法新社報導，Snap昨天公布第1季虧損22億美元，加上營收低於預期和用戶數成長疲弱，招致一波股票賣壓和分析師對這家以訊息消失稱著公司的嚴酷批評。 Snap今天在美股大跌21.5%收18.05美元，為該公司3月初次公開發行上市以來最低水準，投資人對該公司挑戰臉書（Facebook）的樂觀展望消褪。 Snap第1季（截至今年3月）營收達1.496億美元，令分析師感到失望。 儘管Snap第1季營收年增286%，但低於華爾街分析師估計約1.58億美元，這對快速發展的社群媒體領域顯然是重大錯失。 Snap指出，截至第1季底，每天活躍用戶數為1.66億，年增36%，但較去年底僅成長5%。（譯者：中央社徐睿承）1060512", "url": "http://www.cna.com.tw/news/afe/201705120019-1.aspx", "date": "2017/05/12 07:47", "category": "財經", "title": "\r\n        母公司財報虧損 Snapchat面臨嚴酷現實"}, {"website": "中央通訊社", "content": "（中央社台北12日電）中央氣象局表示，今天白天台灣各地及澎湖大多為多雲到晴的天氣，氣溫偏高；金門、馬祖有局部短暫陣雨或雷雨，午後北部、東半部地區及中南部山區有局部短暫雷陣雨。 氣象局指出，今天華南鋒面南移，白天台灣在鋒面前暖區，天氣更悶熱，各地預測高溫都在攝氏32度以上，大台北及中南部更有34、35度，戶外活動請注意水分補充和防曬以預防中暑。 偏南風影響下，午後山區及北部、東半部地區仍有局部雷陣雨，隨著鋒面逐漸靠近，大環境漸轉不穩定，晚間西半部地區降雨也機率稍增，請大家留意天氣變化，並攜帶雨具備用。 此外，氣象局提醒民眾，主要鋒面雨帶將在深夜以後來到台灣上空，帶來陣雨或雷雨的天氣，屆時雨區將由西往東逐漸遍及全台，以中部以北及東北部降雨最為明顯，請留意局部大雨和氣象局發布的天氣警特報以及相關訊息。 氣象局指出，空氣品質預報，全台各地為普通至良好等級，指標污染物為細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120011-1.aspx", "date": "2017/05/12 05:52", "category": "重點新聞", "title": "\r\n        鋒面逼近各地高溫32度 晚間西部降雨率增"}, {"website": "中央通訊社", "content": "（中央社記者黃雅詩梵蒂岡11日專電）羅馬是天主教信仰中心，教堂林立，但許多人可能不知道，羅馬近郊就有座規模很大的台灣佛寺，5位台灣法師長駐於此，宣道的同時也促進各種文化交流。 2012年成立的華義寺，是台灣中台禪寺在羅馬的分院，雖然命名淵源是指「華人在義大利」，但典雅傳統的建築外觀，以及寺內提供的中英雙語禪修課程，意外吸引不少熱愛東方文化的義大利人。 住持見清法師表示，義大利是天主教國家，但梵蒂岡很樂於跟不同宗教接觸對話，例如華義寺舉行開光大典和重大活動時，教廷都會派員出席。 應邀參訪的駐教廷大使李世明也表示，教廷時常舉辦宗教對話會議，既然台灣在羅馬就有這麼大規模的佛寺，希望未來能促成雙方更多的交流。 見清法師說，義大利人最有興趣的禪修課程是「打坐」，因為可以讓身心靈平靜，還有義大利人懷疑自己前世是東方人，才會深受東方文化吸引，甚至最後決定皈依佛門。 目前禪寺每周日大約有150位信眾聚集，像是浴佛節等重大節慶，則吸引了600多人參加。近期還有5所義大利學校安排到華義寺參觀，學生們也體驗短暫的打坐課程，多數都感覺很特別，願意進一步嘗試瞭解。 見清法師坦言，現階段比較大的困難是語言，佛法用詞抽象，要口譯成義大利文不容易，所以禪修課程還無法用義文推廣。 對此，李世明則建議，禪寺可派年輕法師到天主教大學進修哲學或宗教比較學，不但能學習義文，還能了解彼此信仰脈絡，深化交流。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120020-1.aspx", "date": "2017/05/12 07:57", "category": "生活", "title": "\r\n        宗教交流  台灣佛寺羅馬扎根"}, {"website": "中央通訊社", "content": "（中央社12日電）法國國際廣播電台報導，法新社周四自斯里蘭卡國防部一位高級官員獲悉，斯里蘭卡拒絕一艘中國潛艇下周停靠可倫坡港。     而印度總理莫迪周四展開對斯里蘭卡的訪問。分析指，由於中國近來在斯里蘭卡的影響力再度增加，莫迪此行是為了展示兩國緊密的關係。     法新社援引斯里蘭卡一位沒有透露姓名的高級官員周四表示，中國政府提出潛艇停靠斯里蘭卡首都港口的申請，“但我們已經拒絕了。”     這位官員還表示，這是一個非常棘手的問題。     2014年9月，在中國國家主席習近平訪問斯里蘭卡前夕，一艘中國潛艇從9月7日到14日停靠在了可倫坡港，引起印度的不滿。印度海軍一直密切關注中國艦船在印度洋地區日益頻繁的活動，但此次中國海軍潛艇在該地區“罕見”停靠。印度把印度洋地區視為“自己的戰略後院”。     法新社說，斯里蘭卡拒絕中國潛艇停靠正值印度總理莫迪周四展開對斯里蘭卡的訪問。斯里蘭卡官員表示，中國希望潛艇下周停靠可倫坡港，即莫迪訪問離開後。     中國駐斯里蘭卡大使館沒有就此表態。     印度總理莫迪周四展開對斯里蘭卡為期兩天的訪問，並與斯里蘭卡總統西里塞納會晤。莫迪此行還將於周五參加當地最大的佛教節慶，並與當地宗教領袖、學者等會面。莫迪表示：“此行會加強兩國最古老而長久的聯繫，那就是佛教的遺產。”     西里塞納前年上台後，承諾減少與在當地投資龐大的中國關係。有分析指，由於斯里蘭卡政府苦於尋找其他外國投資，中國在當地的影響力有回升的跡象。", "url": "http://www.cna.com.tw/news/aopl/201705125002-1.aspx", "date": "2017/05/12 08:06", "category": "國際", "title": "\r\n        斯里蘭卡拒中國潛艇停靠可倫坡港"}, {"website": "中央通訊社", "content": "（中央社記者韓婷婷台北12日電）《英雄聯盟》2017 MSI季中邀請賽小組賽進入第二天賽程，台灣閃電狼（FW）在昨天吞下二敗後，今天二場戰事均獲勝，2勝到手，目前FW小組賽戰績為 2勝 2敗。 台港澳戰區 LMS代表隊FW閃電狼今天對上東南亞GPL代表GIGABYTE Marines（GAM）與北美戰隊Team SoloMid（TSM），連下二城奪下 2場勝利。 《英雄聯盟》2017 MSI季中邀請賽進入小組賽，由《英雄聯盟》世界冠軍戰隊SKT T1（SKT）、台港澳戰區LMS代表隊FW 閃電狼（FlashWolves），以及歐洲戰隊G2 Esports（G2）、北美戰隊TSM、中國戰隊Team We（We）、東南亞GPL代表GAM 共六支隊伍將在雙循環賽中展開連續五天的廝殺對決，爭取晉級四強資格。 SKT在第一場比賽中以極大優勢擊敗TSM拿下小組賽第三勝。第二場FW和GAM 的比賽緊接登場，開場時處於劣勢，逐步將經濟差距縮短後，趁勢打出一個吃巴龍的機會，最後在小龍區再次碰撞，FW打出 0換 4，拿下優勢後直接踏上高地，取得小組賽首勝。 第三場比賽由G2和WE進行對決，WE在 28 分鐘結束比賽，拿下小組賽第二場勝利。 FW今日的第二場比賽對上TSM，初期由TSM掌握節奏，後期FW才掌握自己節奏，漸漸成功打出優勢，在多次的團體夾殺壓制對手發育下，於會戰中給予TSM重擊直上高地攻下對方主堡，奪下第2場勝戰。 《英雄聯盟》2017 MSI季中邀請賽小組賽第二天賽事，目前FW在小組賽戰績為 2勝 2敗。第三天賽程將於台灣時間13日凌晨二時登場。FW將分別對上強敵世界冠軍戰隊SKT及歐洲戰隊G2。1060512", "url": "http://www.cna.com.tw/news/afe/201705120024-1.aspx", "date": "2017/05/12 08:14", "category": "財經", "title": "\r\n        閃電狼英雄聯盟MSI小組賽  二勝到手"}, {"website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣12日電）一名80歲老婦突然陰道出血、分泌物增多，家屬擔心是否患子宮頸癌而帶老婦就醫，才發現避孕器放置體內50年，忘記取出。 一名80歲王姓老婦停經逾30年，近日卻突然陰道出血、分泌物增多，但老婦一度羞於開口求診，子女擔心母親患子宮頸癌，帶王姓老婦到衛生福利部南投醫院治療，婦產科主任陳麗琴安排子宮頸及子宮內膜搔刮術，體內發現避孕器。 陳麗琴說，老婦人聽取診斷，赫然想起避孕器已裝置50年未取出，婦人早已忘記，由於避孕器崁入子宮壁，導致發炎化膿，經取出避孕器、給予抗生素療程，王姓老婦症狀痊癒，家人也鬆了一口氣。 陳麗琴表示，社區抹片篩檢時，常遇婦女忘記取出避孕器，導致分泌物過多及發炎，卻因風氣保守、害羞，或怕麻煩而拖延就醫，也有老婦女忘記裝避孕器，身體出現異狀就醫檢查，才發現與避孕器共存數十年。 陳麗琴提醒，婦女裝設子宮內避孕器後，每年應到婦產科檢查、追蹤，並在停經後由專業醫師取出，以避免避孕器穿孔等併發症，若出現月經異常、停經後不正常出血、陰道分泌物增加、出現異味，甚至發燒伴隨下腹痛等症狀，應儘速就醫檢查與治療。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120021-1.aspx", "date": "2017/05/12 08:07", "category": "地方", "title": "\r\n        裝避孕器50年 八旬婦陰道出血"}, {"website": "中央通訊社", "content": "（中央社網站）菲律賓南部1名女警珍．李（Jane Lee），因漂亮臉蛋和挺拔英姿在網路上爆紅，一些外國網站封她為「菲國最美女警」，她的臉書已有4萬7000多名追隨者，珍．李常在臉書分享許多執勤、社區服務、受訓及日常生活照。 在美麗的外表下，珍．李似乎也有堅韌的心。她在1張身穿黑夾克、騎重機馳騁的照片下方留言，「女人需要男人帶著她旅行，但1個強大的女人可以獨自旅行。」Bagama't nababatikos ang mga pulis ngayon dahil sa mga iilan baluktot ang pagiisip... meron din naman matino at maganda sa kapulisan... thank you mam G sa larawan ito... MABUHAY雖然珍．李在臉書上未披露太多個人資料，但讓許多男網友失望的是，根據資料，她已於2003年4月結婚。", "url": "http://www.cna.com.tw/news/aopl/201705125003-1.aspx", "date": "2017/05/12 08:07", "category": "國際", "title": "\r\n        菲最美女警 照片走紅網路世界"}, {"website": "中央通訊社", "content": "（中央社記者余曉涵台北12日電）氣象局科技中心主任鄭明典今天在臉書上表示，印度洋上有兩股「跨赤道流」正在形成中，這是夏季風建立的徵兆，也屬於季風系統低層的現象。 夏天的腳步近了，天氣系統也漸漸開始轉變，中央氣象局科技中心主任鄭明典今天在臉書上說，赤道北方1條熱帶低壓帶正在發展中。 鄭明典表示，順著低壓帶裡面的低壓環流方向，印度洋上有兩股跨赤道流正在形成中，這是夏季風建立的徵兆，這屬於季風系統低層的現象。 不過，鄭明典表示，由於高層南亞高壓（反氣旋）則明顯的偏南，尚未到位，所以這一次季風轉換過程，高、低層的配合並不完備，夏季風還不確定是否能建立起來。「在長期課的監測數據中，答案是偏向於『條件尚未成熟』」。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120026-1.aspx", "date": "2017/05/12 08:29", "category": "生活", "title": "\r\n        鄭明典：夏季風徵兆出現"}, {"website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯11日專電）Mary's Place是華盛頓州幫助遊民的非營利機構，收容了200多位街友，但目前棲身之所將改建，電商巨擘亞馬遜（Amazon）貼心提供總部寬廣空間當作該機構永遠的家。 亞馬遜正在西雅圖市中心加緊趕工興建全新總部，特別貼心劃定4萬7000平方呎給Mary's Place作為未來落腳處。 Mary's Place收容的對象200餘人，多是無家可歸的女街友、孩童和他們的家人，對這些人而言，有個棲身之所已是難能可貴，如今還能與大企業總部在西雅圖市中心的黃金地段為鄰，簡直是遙不可及的夢想。 亞馬遜也拍攝了短片，記錄Mary's Place的負責人哈特曼（Mary Hartman）拿到象徵房產所有權的鑰匙時，當下充滿感激淚水的那一刻。 哈特曼說，這是令人難以置信的一刻，也讓需要幫助的家庭覺得被重視，知道自己並不孤單。 亞馬遜方面則表示，預計Mary's Place的朋友可於2020年遷入新址，過去該公司員工曾付出不少時間，投入Mary's Place的志工行列，相信日後大家成了鄰居，會有更多員工參與幫助遊民的活動。1060512", "url": "http://www.cna.com.tw/news/afe/201705120028-1.aspx", "date": "2017/05/12 08:36", "category": "財經", "title": "\r\n        豪華辦公樓也是遊民之家  亞馬遜這樣做"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭台北12日電）把握好天氣，中央氣象局今天表示，今天深夜開始鋒面接近，北部、東半部陸續變天，下週一、二滯留鋒面報到，未來一週全台天氣都不穩定。 把握晴朗穩定好天氣，因為溼答答的梅雨季要登場了，中央氣象局表示，今天晚上鋒面逐漸靠近，北部、東半部會開始出現明顯降雨，明天午後中南部也會有短暫雨，不過下雨時間比較沒那麼長。 氣象局說，週日母親節將是個空檔，北部會轉為多雲的天氣，雨勢也會趨緩，但下週一又有一波鋒面報到，週一、二全台都會有明顯雨勢，有大雨發生的機會，甚至不排除下豪雨，提醒民眾出門記得攜帶雨具，低窪地區要嚴防積水或淹水。 預報員徐仲毅分析，梅雨鋒面就是會南北擺盪、滯留，下週三鋒面南壓到巴士海峽，北部和東北部雨勢趨緩，但南部仍受影響，週四之後鋒面又有北抬趨勢，可能再次籠罩全台灣，可以說未來一週天氣都不穩定。 至於氣溫方面，他提醒，未來一週受雲量增多和降雨影響，各地氣溫大約攝氏28度，但沒下雨的時候高溫還是有機會超過30度，提醒民眾注意防曬並多補充水分。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120029-1.aspx", "date": "2017/05/12 08:39", "category": "生活", "title": "\r\n        入夜變天 梅雨鋒面到未來一週溼答答"}, {"website": "中央通訊社", "content": "（中央社記者郭芷瑄屏東縣12日電）屏東枋寮火車站是連結西部幹線與南迴鐵路的重要一站，站長王振懋邀請枋寮F3藝文特區駐村藝術家，與社區協力完成地下道藝術長廊與裝置藝術，成為遊客打卡的新亮點。 豎立在枋寮火車站門口的貓頭鷹石雕是黃瀅權的作品，以充滿禪意的笑臉迎接來往的旅客，進入地下道的藝術長廊，則集結洪麗雯、巫詩瑩、李銘煌與蔡梅芳作品。 洪麗雯以屏東四季花卉為主題，運用蓪草紙及蝶古巴特、彩繪等技法，表達季節更迭的自然之美；巫詩瑩以鉛筆勾勒出在地多元信仰，包括枋寮保安宮、玉環天主堂等。 李銘煌的作品以枋寮特色為主，燒繪呈現龍躉石斑與藍瓜石斑等在地養殖魚業特色，並以書法詩詞敘述養魚人家的生活樂趣；另外，還有枋寮女婿鄭芳昆所寫關於枋寮山海景緻的新詩「枋寮的山水線」。 蔡梅芳的「舞動．排灣足」系列作品，以靈動多姿的水墨筆法傳遞排灣族豐富的舞蹈精神，畫面中的裙擺下有著一雙雙摩登高跟鞋，因時尚元素的加入，產生了「藝外」的「驚喜」。 枋寮F3藝文特區就在枋寮火車站旁，藝術家們完成的藝術長廊，讓火車站與F3藝文特區結合成藝術帶，最近成為遊客打卡新亮點。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120025-1.aspx", "date": "2017/05/12 08:22", "category": "地方", "title": "\r\n        枋寮火車站藝術長廊 打卡新亮點"}, {"website": "中央通訊社", "content": "（中央社記者曾佩珊台北12日電）氣象專家吳德榮說，今天台灣仍在暖氣團內，天氣持續悶熱；明天起如果遇上滯留鋒結構較強，會帶來比較劇烈的天氣；如果遇上滯留鋒減弱或南移，則會因濕度高、感覺上比較悶。 前中央氣象局氣象預報中心主任吳德榮在氣象應用推廣基金會專欄「洩天機教室」說，歐洲中期預報中心(ECMWF)模式模擬顯示，今天台灣仍在暖氣團內，天氣持續悶熱，西半部最高溫約在攝氏33、34度左右，要多喝水、防中暑。各地為多雲時晴，午後山區有局部性雷陣雨，也有擴展到北部、東半部之部分平地的機率。 吳德榮表示，鋒面雖在週六(13日)下午才抵達，但清晨北部就會先轉變，降雨再逐步往南擴展。週六至週日(14日)清晨、中部以北有明顯降雨，週日白天起至下週一(15日)上午鋒面減弱，仍有局部短暫陣雨，但降雨緩和、部分地區有空檔。 下週一下午鋒面結構又逐漸增強、下週二(16日)鋒面增強後、往南緩慢移動，這段期間全台天氣皆受到影響，局部地區有比較大的降水。下週三(17日)鋒面南移至巴士海峽，各地雖仍有局部降雨、但雨勢明顯緩和。下週四、五(18、19日)鋒面又逐漸北返，降雨範圍緩慢向北擴展，下週六(20日)鋒面降雨又籠罩全台。 吳德榮說，各國模式的模擬皆呈現出滯留鋒在台灣附近南北徘徊的特徵，所以從明天起未來將近十天的天氣，如果遇上滯留鋒結構較強時，則經常會有中、小尺度的對流系統，在其附近發展，而帶來比較劇烈的天氣(如:瞬間強降水、雷擊、強風…等)；如果遇上滯留鋒減弱或南移時，則會出現天氣的空檔，但因濕度高、感覺上比較悶。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120027-1.aspx", "date": "2017/05/12 08:35", "category": "生活", "title": "\r\n        滯留鋒徘徊  吳德榮：明起天氣多變"}, {"website": "中央通訊社", "content": "（中央社紐約聯合國總部11日綜合外電報導）北韓常駐聯合國代表團稱，美國和南韓情報單位殺害北韓領導人金正恩的「恐怖主義」陰謀，等同是「宣戰」。 美聯社報導，北韓常駐聯合國代表團今天在聲明中表示，「為了消滅美國和南韓的情報和製造陰謀單位，將發動北韓式反恐攻勢」。 北韓常駐聯合國代表團重申政府「將搜出並無情地毀滅所有美國中央情報局和南韓國家情報院的瘋狂恐怖分子」的決心。 北韓常駐聯合國代表團還呼籲所有聯合國成員國支持北韓的行動。 這份聲明指出，這些單位讓1名有衛星通訊設備的「恐怖分子」滲透進入北韓。（譯者：中央社陳昱婷）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120030-1.aspx", "date": "2017/05/12 08:50", "category": "國際", "title": "\r\n        北韓稱美國和南韓圖殺金正恩 等同宣戰"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）美國情報頭子今天公開表達對全球性資訊安全公司「卡巴斯基實驗室」（Kaspersky Labs）的質疑，因為這間公司源於俄羅斯。 法新社報導，6名領導階層情報高官在參議院的對美外部威脅聽證會上，傳達對這間公司廣泛的憂心，但沒有明指他們看到特定威脅。 被問及是否知道與卡巴斯基軟體相關的安全威脅，聯邦調查局代理局長麥凱比（Andrew McCabe）回答：「我們非常憂心此事，我們正在密切關注。」 美國國防情報局（DIA）局長史都華（Vincent Stewart）中將指出，他的單位也避免使用該公司產品。 同樣在簡報中表明憂心的還有中情局、國家安全局、國家地理空間情報局的首長，與國家情報總監。（譯者：中央社許湘欣）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120038-1.aspx", "date": "2017/05/12 09:15", "category": "國際", "title": "\r\n        俄相關安全軟體 美情報頭子怕怕"}, {"website": "中央通訊社", "content": "（中央社阿拉斯加費班克11日綜合外電報導）美國國務卿提勒森（Rex Tillerson）今天提醒北極區國家的政府與民族，在面對氣候變遷議題上，總統川普會以美國的利益為優先。 法新社報導，川普競選期間揚言，他可能讓美國退出2015年的巴黎氣候協定。川普也已開始重新檢視美國的氣候變遷政策。 北極地區的國家目前承受全球暖化之苦，包括冰川與海冰消褪，並危及野生動物與當地人的生活方式。 提勒森在阿拉斯加費班克（Fairbanks）所舉行的北極會議（Arctic Council）表示，在地觀點會被美國列入考慮，但華府的政策仍是基於美國的利益。 提勒森說：「在美國，我們目前正重新檢視一些重要政策，包括川普政府如何處理氣候變遷議題。」 在此次費班克會談前，白宮本週表示，川普不會在氣候變遷政策上做出決定，要等到本月底出訪歐洲之後再說。 北極會議是供加拿大、丹麥、芬蘭、冰島、挪威、俄羅斯、瑞典與美國等8國官員協調政策的一個論壇。這次會議的聯合宣言裡，僅提到因應氣候變遷的巴黎協定生效及落實，並未要求北極會議成員國再次承諾達成協定所要求的減排。 在今天的會議裡，提勒森將兩年輪值的會議主席一職移交給芬蘭。即將接任會議主席的芬蘭外長索伊尼（Timo Soini）表示，巴黎氣候協定與聯合國2030永續發展目標，將指引北極會議的運作。索伊尼說：「巴黎氣候協定是減緩氣候變遷的基石。」（譯者：中央社陳亦偉）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120032-1.aspx", "date": "2017/05/12 08:55", "category": "國際", "title": "\r\n        北極會議談氣候  提勒森強調美國利益"}, {"website": "中央通訊社", "content": "（中央社記者姜遠珍首爾12日專電）世界跆拳道聯盟（WTF）11日以秘書長趙正源名義，發函國際跆拳道聯盟（ITF）秘書長李勇鮮，邀請ITF示範團參加下月在南韓茂朱郡舉辦的2017世界跆拳道錦標賽。 南韓聯合新聞通訊社指出，WTF主要以南韓為中心，ITF則以北韓為中心。兩個聯盟於2014年簽署合作議定書，其中包括互派運動員參加比賽、爭取ITF運動員參加奧運會、籌組跨國示範團等。 據報導，本月3日兩個聯盟的秘書長在瑞士洛桑會晤，再次確認了合作共識。 2015年5月在俄羅斯車里雅賓斯克（Chelyabinsk）舉行的世界跆拳道錦標賽開幕儀式上，ITF示範團首次在WTF舉辦的賽事上示範表演。之後WTF再次邀請ITF訪問首爾，但因南北韓關係影響，未能成行。1060512", "url": "http://www.cna.com.tw/news/aspt/201705120039-1.aspx", "date": "2017/05/12 09:15", "category": "體育", "title": "\r\n        南北韓跆拳道表演團互訪  可望加速"}, {"website": "中央通訊社", "content": "（中央社台北12日電）台北外匯市場新台幣兌美元匯率今天以30.180元開盤，升3.5分。 新台幣兌美元開盤交易區間為30.180元至30.180元。1060512", "url": "http://www.cna.com.tw/news/afe/201705120040-1.aspx", "date": "2017/05/12 09:16", "category": "財經", "title": "\r\n        新台幣開盤升3.5分 為30.180元"}, {"website": "中央通訊社", "content": "（中央社記者鍾榮峰台北12日電）鴻海早盤股價來到105元。鴻海現金股利新台幣4.5元，創歷史新高，配發股東股息總金額和配息率也創新高。鴻海第1季獲利也來到歷年同期次高。 鴻海擬盈餘分配現金股利4.5元，配息創歷史新高；此次擬配發股東現金股利總金額估超過779.79億元，也創歷年來新高。 鴻海去年每股稅後純益8.6元，若以配發股息每股4.5元計算，配息率約52.3%，此次現金配息率也創歷史新高。 鴻海第1季財報亮眼，第1季合併毛利率7.36%是2010年同期以來高點，第1季代表本業的合併營業利益達364.9億元，來到歷年同期次高。 鴻海第1季歸屬母公司業主淨利281.68億元，來到歷年同期次高，僅次於2015年第1季，第1季每股稅後盈餘1.63元。 展望第2季，法人預估鴻海第2季業績維持以往季節性表現，預期5月開始進入季節性淡季循環，估鴻海第2季整體業績較第1季修正個位數百分點，第3季開始為下半年旺季產品出貨準備。 市場預期，蘋果下半年將推出3款iPhone新品，外媒日前引述分析師報導，鴻海將是其中有機發光二極體（OLED）版iPhone 8獨家唯一的組裝供應商。 投顧分析師先前預估，今年OLED版iPhone的平均銷售價格（ASP）將顯著提高，預期鴻海在OLED版iPhone至少有90%到95%的訂單比重，鴻海將是今年iPhone電子專業製造服務的贏家。1060512", "url": "http://www.cna.com.tw/news/afe/201705120041-1.aspx", "date": "2017/05/12 09:18", "category": "財經", "title": "\r\n        鴻海配息衝新高 早盤105元"}, {"website": "中央通訊社", "content": "（中央社台北12日電）台北股市今天開盤跌19.71點，加權股價指數成為9981.77點，成交金額新台幣15.19億元。1060512", "url": "http://www.cna.com.tw/news/afe/201705120035-1.aspx", "date": "2017/05/12 09:03", "category": "財經", "title": "\r\n        台股開盤跌 19.71點"}, {"website": "中央通訊社", "content": "（中央社網站）好萊塢男星麥可帕克斯（Michael Parks）在美國當地時間9日驚傳逝世，享壽77歲，死因至今尚未透露；但是其經紀公司和導演好友凱文史密斯，已出面證實此噩耗。 根據國外網站CBS NEWS報導，麥可帕克斯早期出演電視節目，在踏入演藝圈前，曾從事採水果、開卡車、消防員等工作維生。豐富的工作經驗讓他在演技上有很好發揮，讓他成為導演昆汀塔倫提諾的御用演員，曾在電影「追殺比爾」出演。 在麥可帕克斯過世消息傳出後，曾與他合作「人形海象」（Tusk）的導演凱文史密斯在Instagram上感性表示，麥可「永遠是我所認識的演員中最棒的」，並向老友道別。  I hate to report that my cinematic muse #michaelparks has passed away. Michael was, and will likely forever remain, the best actor I've ever known. I wrote both #RedState and @tuskthemovie FOR Parks, I loved his acting so much. He was, hands-down, the most incredible thespian I ever had the pleasure to watch perform. And Parks brought out the absolute best in me every time he got near my set. From the moment I saw him steal the opening scene of #fromdusktildawn at an advance screening at the Sunset 5 back in the mid-90's, I said to @samosier \"Could you imagine what it must be like to work with a Yoda of acting like that guy? I gotta write for him one day.\" It took me 15 years but my dream came true on Red State (for which Parks won Best Actor at the @sitgesfestival) and then again years later with #tusk. Only Michael Parks could have delivered the line \"Is man indeed a walrus at heart?\" and make it scary as fuck. My favorite memory of Michael is watching him and #johnnydepp act with and at each other, like a couple of dueling wizards, in their shared scene in Tusk. Parks was in Heaven that day, sharing the screen with another brilliant actor and creating an unforgettable performance. He elevated any flick or TV show he was in and elevated every director he ever acted for. I was so fucking blessed to have worked with this bonafide genius. But really, I was just lucky to have known him at all. My heart goes out to James (Michael's son), Oriana (Michael's wife), Quentin Tarantino (Michael's biggest fan) and any movie or music lover who was ever dazzled by the talents of Michael Parks. Farewell, old friend. I'll see you farther along... #KevinSmith #actor #genius #rip #walrusyesKevin Smith（@thatkevinsmith）分享的貼文 於  2017 年  5月 月 10 8:13上午 PDT  張貼", "url": "http://www.cna.com.tw/news/amov/201705125004-1.aspx", "date": "2017/05/12 08:11", "category": "娛樂", "title": "\r\n        麥可帕克斯驟逝 經紀公司證實噩耗"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）美國總統川普今天簽署行政命令，以提升政府網路安全和保護緊要基礎建設免遭網路攻擊，成為他對所謂最優先要務首度採取的重要行動。 路透社報導，這項行政命令尋求改善常為人詬病的美國政府機關的網路安全。近幾年來，外國政府和其他駭客已從美國政府機關竊取數百萬個人資料和其他形式的敏感數據。 此外，白宮指出，這項命令也在加強對能源網和金融領域等基礎建設的保護，以避免遭受官員示警恐構成國家安全威脅和局部癱瘓經濟的複雜攻擊。 白宮國土安全顧問博斯特（Tom Bossert）表示，這項命令尋求在前總統歐巴馬政府施政努力的基礎上繼續努力。 在顯著變化中，聯邦機構首長須使用美國國家標準技術研究所（National Institute of Standards and Technology）開發的架構來評估和管理網路風險，並在90天內準備報告以說明他們將如何執行。（譯者：中央社徐睿承）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120042-1.aspx", "date": "2017/05/12 09:20", "category": "國際", "title": "\r\n        川普簽行政命令 強化政府機關網路安全"}, {"website": "中央通訊社", "content": "（中央社記者12日電）即將前往中國大陸訪問的菲律賓總統杜特蒂接受大陸媒體訪問時說，「將來要帶太太和小女兒去中國看冰雕的房子」，「還要把你們的高鐵列車帶回來」。 中國大陸將在14到15日在北京舉辦一帶一路國際合作高峰論壇，杜特蒂（Rodrigo Duterte）也應邀出席。日前杜特蒂接受中國大陸新華社、中央電視台、中新社三家大陸媒體聯訪時，透露自己的小願望。 中新社報導，杜特蒂在採訪過程中，主動跟媒體打聽有冰雕房子的是哪座城市，還問到當地是否已經有高鐵列車可以前往。 杜特蒂說，將來一定要找機會帶太太和小女兒去看看用冰雪建造的房屋，他說，小女兒「想去看冰雕，我也想去看。我就是好奇怎麼能夠睡在用冰做的房子裡？」「這實在太有意思了」。 杜特蒂小女兒目前正在菲律賓一所中文學校上學。3月時，杜特蒂和夫人曾一起參加女兒的畢業典禮。 杜特蒂還談到高鐵列車。他說菲律賓的交通很慢，還沒有高鐵，他想把中國大陸的高鐵列車帶回菲律賓，讓民眾外出更方便。他希望中國大陸可以協助菲律賓發展高速鐵路。 談及中菲關係，杜特蒂表示，中國大陸與菲律賓的關係已經掀開歷史新頁，雙方能夠相互理解，經濟政策也可以並行，共同實現繁榮目標。 他指出，菲律賓勞動力資源充沛，與投資人保持良好關係，現在菲律賓已經準備好吸引更多外國投資，也許大多數投資都會是來自中國大陸的資金。 報導指出，不光經濟，杜特蒂也希望其他方面關係會非常牢固，他對進一步加強中菲關係有著極大期待。1060512", "url": "http://www.cna.com.tw/news/acn/201705120034-1.aspx", "date": "2017/05/12 09:02", "category": "兩岸", "title": "\r\n        杜特蒂小願望 帶家人去大陸看冰雕"}, {"website": "中央通訊社", "content": "（中央社記者鍾榮峰台北12日電）碩禾表示，客戶母公司SolarWorld AG宣佈進入破產程序，SolarWorld AG子公司未同時進入破產程序， 持續密切瞭解SolarWorld AG進入破產程序產生影響。 太陽能導電漿廠碩禾表示，客戶母公司SolarWorldAG宣佈進入破產程序， 不過交易往來客戶SolarWorld Innovations GmbH、SolarWorld Industries Sachsen GmbH、及SolarWorld Industries Thuringen GmbH.等子公司，並未同時進入破產程序。 碩禾指出，截至5月11日止，公司與前述3家客戶的銷貨交易及收款情形仍屬良好。 碩禾表示，公司將持續密切瞭解SolarWorld AG進入破產程序所產生的影響。 市調機構EnergyTrend於11日指出，德商SolarWorld不敵產品價格下滑帶來的營運損失，宣布無力償還債務，將進入破產程序。 EnergyTrend分析師指出，SolarWorld德國公司破產，將直接引發3個後續疑問。第一，美國公司是否會跟進破產？第二，是否帶來供給空窗？第三，中歐、中美貿易壁壘是否延續？ EnergyTrend表示，美國SolarWorld是否會跟進破產，目前仍無法判斷。美國SolarWorld是否破產，將直接影響美國對中國大陸、台灣兩地的雙反措施是否延續的問題。同樣地，中歐雙反是否會持續下去？若中歐雙反因SolarWorld破產中止，中國大陸對歐洲所祭出的多晶矽雙反是否仍將持續？這些問題，現階段仍無法獲得解答。 碩禾第 1季歸屬母公司淨利3889萬元，年減高達93.6%，每股純益0.64元。碩禾董事會決議12日起至7月11日將買回1500張庫藏股，買回區間價格每股240至350元，買回的庫藏股將轉讓予員工。1060512", "url": "http://www.cna.com.tw/news/afe/201705120031-1.aspx", "date": "2017/05/12 08:54", "category": "財經", "title": "\r\n        碩禾緊盯 客戶母公司SolarWorld AG破產"}, {"website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣12日電）嘉義縣梅山鄉橫山屏休閒園區栽種俗稱「母親花」的金針花，往年5月中旬母親節盛開，園區黃澄澄一片，令人賞心悅目，今年受到氣候影響，5月下旬才會綻放，花況不如預期。梅山鄉橫山屏休閒園區位於台3線266.8公里旁，面積1.6公頃，是梅山鄉玉虛宮的廟產，當地奉祀土地公的鎮安宮後方山坡地，原本種植雜木與桃花心木，6年前，推動民眾認捐植樹造林及開闢休閒園區工程。 現在的橫山屏休閒園區花木扶疏，栽植有櫻花、桂花、紅梅、杏花、桃花、金針花，並設置步道與環山小徑，其中又以金針花最引人注目。 梅山玉虛宮今天表示，金針花又名「萱草」、「忘憂草」，也俗稱「母親花」，往年5月中旬母親節，園區金針花盛開，不少民眾會帶著媽媽及家人漫步園區，置身在黃澄澄花海小徑，令人心曠神怡。 梅山玉虛宮指出，橫山屏休閒園區今年金針花綻放情況，因受到氣候缺少雨水影響，不如預期，現在園區僅零星綻放，需等到5月20日以後才會盛開，且無法全區綻放，僅約5、6成左右。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120033-1.aspx", "date": "2017/05/12 09:00", "category": "生活", "title": "\r\n        梅山橫山屏金針花　估520後盛開"}, {"website": "中央通訊社", "content": "（中央社記者戴雅真倫敦12日專電）「2017台灣電影節」11日在都柏林愛爾蘭電影協會（IFI）電影院舉行開幕首映，邀請台灣知名導演侯孝賢及劇作家朱天文，並欣賞侯孝賢獲得坎城最佳導演獎的「刺客聶隱娘」。 「2017台灣電影節」11日至14日在愛爾蘭電影協會電影院展開，侯孝賢及朱天文特地來愛爾蘭共襄盛舉。 期間放映7部具有台灣特色且獲得國際影展大獎的作品。包括侯孝賢執導的「刺客聶隱娘」、「童年往事」、「風櫃來的人」，以及獲得威尼斯影展金獅獎肯定的「悲情城市」；胡金銓執導的「俠女」；趙德胤執導、獲得威尼斯影展歐洲電影聯盟大獎最佳影片的「再見瓦城」，以及黃惠偵執導、獲得柏林影展泰迪熊獎最佳紀錄片的「日常對話」等。 此外，也將放映國立台北藝術大學教授王綺穗策劃安排的6部台灣動畫短片。 中華民國駐愛爾蘭代表處表示，11日晚上開幕首映，包括愛爾蘭國會參、眾議員、都柏林市議員，政治、使節團、商界、教育、文化、電影、媒體與旅愛僑胞等各界人士共約300人參加，會後並舉辦慶祝酒會，盛況空前，受各界肯定為愛爾蘭與台灣近30年來最成功的文化交流活動。 駐愛爾蘭代表杜聖觀表示，愛爾蘭歷史、藝術與文化聞名國際，與台灣共同具有特色，駐處努力推動台愛的經貿、觀光、科技與學術合作外，也希望增進兩國人民相互瞭解及藝術文化交流。 他也特別感謝侯孝賢及朱天文蒞臨愛爾蘭，由於文化部、外交部及國內相關機構支持，駐處協同「愛爾蘭電影協會」及僑界代表一起籌辦，使活動得以圓滿順利舉行。 侯孝賢及朱天文也將在13日「大師講堂」座談會中，暢談兩人投身電影拍攝及劇本創作的經驗及心路歷程，另對台灣電影現況及未來發展加以分析，由英國倫敦國王學院著名台灣電影研究專家柏利（Chris Berry）擔任引言人。1060512", "url": "http://www.cna.com.tw/news/amov/201705120036-1.aspx", "date": "2017/05/12 09:06", "category": "娛樂", "title": "\r\n        愛爾蘭辦台灣電影節 侯孝賢朱天文現身"}, {"website": "中央通訊社", "content": "（中央社台北12日電）美國職棒大聯盟紐約洋基隊將於美國時間14日為傳奇球星吉特的2號球衣舉行退休儀式。ESPN指出，吉特的2號球衣就像是美國職籃NBA球星喬丹的23號球衣，他的傳奇將永遠流傳在大聯盟。 14日是母親節，洋基隊也決定在這天與休士頓太空人隊的賽前，為吉特（Derek Jeter）的2號球衣舉行退休儀式，吉特今天特別寫了一封文情並茂的信給紐約的球迷。 吉特在這封以「謝謝你，紐約」為題的信中，娓娓道出他從一個中西部小城市到紐約這個大城市的過程與心情。他說，「紐約，我從未忘記你是如何的看著我」，在穿著條紋球衣的這20年，「我學到儘管步伐迅速、壓力沉重，有一件事仍讓這個城市前進：每天起床後，穿上球衣，上工，表現最好的自己，不找藉口。這是紐約所要求的，也是我一直試著去做的事。」 吉特說，「挑戰我、給一個不是出生在紐約的小孩有個成長的地方，謝謝你，紐約。」 ESPN專欄作家馬恰德（Andrew Marchand）說，目前大聯盟有21名球員穿著2號球衣，其中過半都是因為吉特。 亞特蘭大勇士隊游擊手史旺森（Dansby Swanson）說，當看到2號球衣，就想到吉特。就像看到23號球衣，想到喬丹（Michael Jordan），看到42號球衣就想到羅賓森（Jackie Robinson）一樣。1060512", "url": "http://www.cna.com.tw/news/aspt/201705120037-1.aspx", "date": "2017/05/12 09:13", "category": "體育", "title": "\r\n        洋基將退休吉特球衣 傳奇永留大聯盟"}, {"website": "中央通訊社", "title": "\r\n        百度實名制6/1上路  搜尋不受影響", "url": "http://www.cna.com.tw/news/ait/201705120043-1.aspx", "date": "2017/05/12 09:22", "category": "科技", "content": "（中央社記者尹俊傑北京12日電）中國大陸網路搜尋龍頭百度日前宣布，雲端硬碟、討論區等產品將實行實名制認證，因應6月1日施行的中國大陸「網絡安全法」。但百度搜尋不受影響，不會強制要求用戶登入。 北京青年報今天報導，部分用戶近期登入百度網盤（雲端硬碟）、百度貼吧（討論區）時，都被要求進行手機驗證。輸入手機號碼取得驗證碼後，才能繼續使用雲端硬碟，或在討論區發文、評論。 百度說，這是依6月1日將正式施行的中國大陸「網絡安全法」第24條規定：「網絡運營者為用戶提供信息發布、即時通訊等服務，在與用戶簽訂協議或者確認提供服務時，應當要求用戶提供真實身份信息。」 百度表示，若用戶在6月1日前未完成實名認證操作，後續使用百度部分產品中發文、評論等功能時可能會受限。6月1日起，百度網盤未進行手機驗證的帳號會強制登出，驗證後才可重新登入。 至於沒有綁定手機是否就無法使用百度搜尋，百度11日表示，本來就不強制要求用戶在登入情況下使用百度搜尋，因此上述新規不會對網民使用百度搜尋帶來直接影響。 但百度仍建議用戶在實名認證後也在登入狀態下使用百度搜尋，以獲得更個人化、安全、高效的服務。1060512"}, {"website": "中央通訊社", "title": "\r\n        彰化雲林空品差  敏感族群注意", "url": "http://www.cna.com.tw/news/asoc/201705120045-1.aspx", "date": "2017/05/12 09:25", "category": "社會", "content": "（中央社記者曾佩珊台北12日電）行政院環境保護署空氣品質監測網顯示，今天全台僅彰化線西及雲林麥寮、台西地區橘色警示，易對敏感族群的健康造成影響，其他地區則為普通至良好等級。 根據環保署空氣品質監測網上午9時觀測資料，包括中部線西、雲嘉南麥寮、台西3測站，空氣品質指標（AQI）達到對敏感族群有影響的橘色警示等級。 環保署說，一般民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應該考慮減少戶外活動。學生仍可進行戶外活動，但建議減少長時間劇烈運動。 有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議減少體力消耗活動，必要外出應配戴口罩。具有氣喘的人可能需增加使用吸入劑的頻率。1060512"}, {"website": "中央通訊社", "title": "\r\n        機械外骨骼預防跌倒 長者佳音", "url": "http://www.cna.com.tw/news/ait/201705120046-1.aspx", "date": "2017/05/12 09:34", "category": "科技", "content": "（中央社巴黎11日綜合外電報導）科學家今天推出輕量級機械「外骨骼」，可以偵測出穿戴者失去重心，協助矯正步態，防止跌倒。 法新社報導，義大利聖安娜大學（Scuola Sant'Anna）和瑞士洛桑聯邦理工學院（EPFL）設計避免長者絆倒的裝置裝有感應器，可即時察覺出肢體彎曲或胡亂擺動的動作，輕量級馬達會立即對雙腿施力來恢復平衡。 機械外骨骼創作者在聲明中表示：「可加強活動和耐力的穿戴式機械，不再侷限於科幻小說的範疇。」 根據世界衛生組織（WHO），跌倒是全球意外或非故意傷害死亡的第2大原因，每年有超過42萬人死於跌倒，逾65歲長者占大部分。 創作者表示，叫做活動骨盆矯形器（Active Pelvis Orthosis）的新裝置也能幫助到殘障人士和截肢者。 該團隊在期刊「自然科學報導」（Nature Scientific Reports）發表他們的實驗結果。（譯者：中央社陳昱婷）1060512"}, {"website": "中央通訊社", "title": "\r\n        李敏鎬入伍  首爾江南區廳服替代役", "url": "http://www.cna.com.tw/news/amov/201705120048-1.aspx", "date": "2017/05/12 09:35", "category": "娛樂", "content": "（中央社記者姜遠珍首爾12日專電）韓流明星李敏鎬所屬經紀公司透露，李敏鎬將於今天前往首爾市江南區廳（區公所）服替代役，他將在開始服役後1年之內，於兵務廳指定的訓練所接受為期4週的新兵訓練。 南韓「亞洲經濟」指出，2006年，李敏鎬曾遭遇車禍，當時大腿與腳踝傷勢較重，接受了近1年的治療。 2011年拍攝「城市獵人」時，李敏鎬再次遭遇車禍。兩次重大事故使李敏鎬被判定以「社會勤務要員」（相當於替代役）身分服役。 對此，粉絲們紛紛表達不捨，網路留言說：「兵役時間並不長，我們和你在一起」、「希望好好照顧自己」、「期待你退役的那天」、「敏鎬最棒了」等。1060512"}, {"website": "中央通訊社", "title": "\r\n        通靈少女炒紅台劇 友松接力開拍", "url": "http://www.cna.com.tw/news/afe/201705120047-1.aspx", "date": "2017/05/12 09:34", "category": "財經", "content": "（中央社記者吳家豪台北12日電）HBO首部全中文迷你影集《通靈少女》第1季意外打響台劇名號，友松娛樂子公司三鳳製作首部投製的兩岸網路劇《熱血高校》亦於近期正式開鏡，今年獲利可期。 《熱血高校》結合兩岸中青生代優質演員，以柔道作為主題，是一部運動勵志題材的校園青春劇。 《熱血高校》是由日本任天堂紅白遊戲機授權改編，過去已累積30年的遊戲IP（智慧財產權）粉絲基礎，此次是由上海愷英網路科技有限公司、上海友松文化傳媒有限公司出品，製作團隊則是台灣戲劇類金鐘獎常客三鳳製作團隊操刀。 根據產業人士指出，此類型戲劇的製作利潤率通常可達2位數水準，加上未來可參與版權分潤，值得期待。 友松娛樂今年下半年將播出國內精緻偶像劇《稍息立正我愛你》，加上兩岸大IP劇《陛下請自重》已開始籌拍中，今明兩年整體戲劇業務將大幅提升，並開始進入獲利收割期，法人預估今年將可帶動 2位數以上之營收成長率。 另外，友松娛樂近期將推出台灣新型態綜藝節目，由張小燕與阿Ken合作主持中視週六《K歌大明星》，結盟「inLive硬直播」新媒體App與觀眾進行收視互動，觀眾上App和歌手網路合唱參賽，票數領先者有機會與明星偶像在《K歌大明星》同台合唱。 友松娛樂未來將持續結合兩岸電商、OTT平台、遊戲業者來擴大公司多元業務發展，預期今年兩岸戲劇及綜藝節目新業務佈局持續發酵，公司整體營收將大幅成長，獲利可期。1060512"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭台北12日電）國中理化課本變得有趣了，曾參加華人星光大道的國中老師黃捷為了讓學生更樂在學習，譜曲寫了深情版元素週期表之歌，勉勵每個同學都考一百分。 「氫、鋰、鈉、鉀、銣、銫」，國中理化課本中出現的元素週期表你還記得嗎？曾經參加華人星光大道第一屆並拿下第6名好成績的的歌手黃捷，目前是台北市立中正國中的理化老師，年輕、幽默的教學風格深受許多學生和家長好評。 為了讓學生上課變得更有趣，黃捷發揮自己在音樂的才華，將枯燥的元素週期表譜曲，寫成「深情版元素週期表之歌」，歌曲最後還鼓勵學生，學會了這首歌，考試就能一百分。 在家長和朋友的建議下，他最近將這首深情的元素週期表之歌錄音拍成MV，找來學生擔任主角，描述一個男孩，為了讓喜歡的女孩能夠背起元素週期表，自己譜曲並錄成CD的故事，MV的裡還出現7年級生才知道的CD隨身聽，勾起青春回憶。 這部MV在網路公布短短3天就吸引20萬人次觀看，黃捷也在臉書上向粉絲表示，自己沒有放棄音樂這條路，會用自己的方式努力。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120050-1.aspx", "date": "2017/05/12 09:52", "category": "重點新聞", "title": "\r\n        星光歌手黃謙轉行當老師 深情演唱元素表[影]"}, {"website": "中央通訊社", "content": "（中央社記者韋樞台北12日電）台紙經營權之爭後，首季靠著化工品和存貨銷售，獲利居然翻正。台紙表示，第2季起將深耕各類化工和鹼類產品。造紙類股今天受台股萬點回檔而走低，台紙股價平盤下震盪。 台紙首季合併營收約新台幣7.6億元，稅後淨利0.4億元，EPS 0.08元，雖然因結束台灣漿、紙事業導致營運表現較去年同期大幅減少，但在經營團隊努力撙節支出，及靠著銷售化工產品和庫存的漿、紙等產品，獲利居然翻正，相較去年同期EPS虧損0.69元，營運表現頗有起色。 造紙類股其餘工紙大廠首季表現均相優異。正隆首季合併營收103億5367萬元，年增8.68%，合併營業毛利19億3685萬元，年增23.9%，合併營業淨利6億5688萬元，年增140.16%，合併稅前淨利4億9983萬元，年增199.82%，合併稅後淨利3億8799萬元，年增242.53 %，EPS 0.32元，大幅優於去年同期的0.18元。 榮成首季合併營收97億2588萬元，年增33.3%；合併營業毛利25億5613萬元，年增85.2%；合併營業淨利15億8044萬元，年增189.67%；歸屬母公司業主利益9億6611萬元，大幅年增281.85%；EPS 0.9元，創下有紀錄以來同期新高。 榮成表示，延續去年第4季以來大陸客戶旺暢的訂單需求，今年首季原紙及紙箱價格整體表現較去年同期為高。今年首季合併營業利益達15.80億元，較去年同期5.45億元年成長189.67%，單季本業獲利創同期歷史新高。 台股再觸萬點之後回檔，造紙類股今天開低走低，正隆最低14.15元，下跌1.05%，成交量400餘張；榮成走勢相同，最低28.05元，跌幅約2%，成交量約1500張；台紙平盤下13.3元，跌幅0.75%，成交量百餘張。1060512", "url": "http://www.cna.com.tw/news/afe/201705120054-1.aspx", "date": "2017/05/12 09:58", "category": "財經", "title": "\r\n        台紙首季虧轉盈  股價平盤下震盪"}, {"website": "中央通訊社", "content": "（中央社記者陳至中台北12日電）母親節將至，婦女團體聚焦性平教育，今天上午在台北街頭各自舉辦陳抗活動，相互較勁。 全國媽媽護家護兒聯盟（媽媽盟）上午10時在教育部陳情，批判「不當性平教材」流竄校園13年，原本立意良善，後來卻越走越偏。 媽媽盟在今天之前，已向許多縣市政府首長遞出陳情書，要求不當性平教材退出校園。媽媽盟認為性平教育應先教孩子保護自己的身體，避免鼓勵性行為。另外，他們也反對將「異性戀霸權」、「性別光譜」等納入教材內容。 在性平教育議題上，立場和媽媽盟相左的婦女新知基金會，今天上午搶先一步於9時45分在立法院一側召開記者會。婦女新知認為性平教育不斷被污衊抹黑，使學生學習機會不斷被限縮。 婦女新知指出，媽媽盟質疑的不當教材，大多是教師手冊等參考資料，讓教師融會貫通後再教學，別說要退出校園，現在資源根本還太少。她們並擔心不加強性平教育，會讓多元性別學生走投無路，主流學生也失去學習平等的機會。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120051-1.aspx", "date": "2017/05/12 09:52", "category": "生活", "title": "\r\n        聚焦性平教育  婦團街頭隔空交鋒"}, {"website": "中央通訊社", "content": "（中央社台北12日電）丹麥生蠔氾濫，求助中國大陸民眾協助，丹麥吃生蠔一度成為中國大陸熱點話題。大陸媒體找到真的前往丹麥海邊挖生蠔大啖的中國大陸女子，她說，丹麥生蠔「吃下去，滿口大海的清香味道」。 說到去丹麥吃生蠔，起源於4月24日丹麥駐中國大陸大使館在官方微博發文，表示「生蠔長滿海岸，丹麥人卻一點也高興不起來」。這則推文迅速在中國大陸網路上被大規模轉推，丹麥吃生蠔一度成為中國大陸網友最愛聊的熱點話題，還有媒體整理大陸超過千種的吃蠔料理。 原本以為這只會在網路上熱鬧一番，沒想到真的有中國大陸民眾身體力行。 海外網轉載法制晚報報導指出，出身山東青島、目前定居在丹麥哥本哈根的飛飛，西歐時間5日帶著老公開了3個多小時車到海邊挖生蠔。 她接受媒體訪問時說，到了海邊發現，已經有華人在挖，也有丹麥當地人。 回憶當天的情況，飛飛說，一整片都是生蠔和貽貝。生蠔和貽貝長在一起，很結實，徒手挖要花很大力氣，且生蠔邊緣十分鋒利，很容易受傷，一定要用鏟子跟鑿子。僅管有備而來，她說，沒有經驗，只挖了一箱。 談及丹麥生蠔的口感，飛飛說，丹麥生蠔很肥、很好吃，「吃下去，滿口大海的清香味道」。除了生食，她還做了蒜蓉小米辣粉絲蒸生蠔，也拿來炒蛋、燉湯。 她說丹麥生蠔口感新鮮、甜美，是她這輩子吃過最好吃的生蠔，「如果這片海就在我家門口該有多好」。1060512", "url": "http://www.cna.com.tw/news/acn/201705120058-1.aspx", "date": "2017/05/12 10:06", "category": "兩岸", "title": "\r\n        華人丹麥吃生蠔 有大海的清香味道"}, {"website": "中央通訊社", "content": "（中央社記者尹俊傑北京12日電）朝鮮半島局勢敏感之際，傳出北韓與美國代表近期在挪威對話。中國大陸學者金燦榮認為，美國保守派作梗使這次談判很難成功，北韓銷毀核武或交給美國的機會不大。 金燦榮說，中國大陸對美國與北韓這次祕密接觸應靜觀其變。除了密切關注美國與北韓接觸和商談的內容，鼓勵雙方和平談判，北京也應儘量與美國及北韓方面保持溝通，「做好兩手準備」。 中國人民大學國際關係學院副院長金燦榮今天在環球時報撰文指出，北韓一直希望和美國恢復接觸，「擁核自重」是北韓的手段之一。核武雖解決不了讓百姓溫飽的問題，卻是平壤與華府談判的籌碼。 金燦榮認為，美國與北韓這次接觸最終能否談成，最大變數在美國。 他指出，華府評估北韓4年內很可能擁有以洲際彈道飛彈攻擊美國本土的能力。美國總統川普不想在第一任期就面對這種嚴重危機，解決北韓核彈威脅問題的決心不容懷疑，當前策略是先進行「極限施壓」。 金燦榮說，北韓如果能接受美國釋放的訊號，雙方就能談起來。如果北韓真的願意棄核，川普請北韓領導人金正恩「吃漢堡」的場景「不是不可能發生」。這將成為川普的一大成績和政治資本。 但他認為，北韓銷毀核武或交給美國的可能性不大，過程也很困難。川普雖然很努力，但美國與北韓談判很難成功，美國國會力量很強大，保守派對北韓的體制也不會接受。 金燦榮預期，美國未來一段時間對北韓的策略仍會是「極限施壓」，包括軍事威懾、政治動員及最關鍵的中國大陸對北韓制裁。如果真談不成，美國再選擇戰爭手段，也有道義優勢。1060512", "url": "http://www.cna.com.tw/news/acn/201705120060-1.aspx", "date": "2017/05/12 10:11", "category": "兩岸", "title": "\r\n        傳北韓與美密談  陸學者：很難成功"}, {"website": "中央通訊社", "content": "（中央社記者劉世怡台北12日電）震驚社會的女童小燈泡遭殺害案，士林地檢署起訴求處死刑，士林地方法院今天依成年人故意殺兒童等罪判被告無期徒刑。還可上訴。 即將滿4歲的女童小燈泡去年3月突遭持剁骨刀的凶嫌從後方猛砍頸部，導致女童身首異處死亡。 士林地檢署去年5月偵結，認為根據榮總醫師劉英杰出具的精神鑑定報告，王嫌犯案連砍23刀當下，並無精神障礙或其他心智缺陷，而導致無法辨識自己行為能力，因此依殺人罪嫌起訴，建請求處極刑（死刑）。 案件移審士林地方法院後，王嫌表示認罪，「我殺人，接受法律制裁」，還說，自己生病了，以為殺人可以使四川女子找他傳宗接代，但他做錯了，殺了女童，也沒有四川女子找他傳宗接代。", "url": "http://www.cna.com.tw/news/firstnews/201705125006-1.aspx", "date": "2017/05/12 10:07", "category": "重點新聞", "title": "\r\n        小燈泡遭殺害案 王嫌判無期徒刑可上訴"}, {"website": "中央通訊社", "content": "（中央社記者陳朝福高雄12日電）柯姓男子因酒駕遭高雄市員警劉俊毅逮捕2次，再度騎機車酒駕遇到劉俊毅攔查，竟在鬧區加速逃逸並將劉男拖行達63公尺，經劉男強力拉下車壓制，也請民眾協助通報支援警力逮人。 高雄市政府警察局三民第二分局今天表示，覺民路派出所員警劉俊毅執勤行經三民區正忠路、大豐二路路口時，見柯男騎乘機車車速相當快，且行車搖晃，趨前準備攔查，但柯男加速逃逸。 柯男罔顧其他用路人安全危險駕車，在馬路、巷弄內逃竄，劉俊毅緊隨待他放慢車速時上前攔阻，卻遭拖行達63公尺，造成劉男膝蓋擦傷及扭挫傷，仍強力將柯男拉下車壓制，請民眾協助通報支援警力逮人。 警方表示，有公共危險前科的柯男供稱，先前因酒駕被劉俊毅逮捕2次，這次喝酒後返回家中路上又看到同一員警劉俊毅攔查，才會一時情急加速逃逸。 警方對柯男酒測的酒測值0.69，全案依公共危險及妨害公務等罪嫌送辦。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120063-1.aspx", "date": "2017/05/12 10:15", "category": "社會", "title": "\r\n        酒駕累犯拒同一警稽查  鬧區加速拖行"}, {"website": "中央通訊社", "content": "（中央社記者戴雅真倫敦12日專電）英國一間酒吧老闆把闖入房子的竊賊反鎖在房裡然後報警，得到答案竟然是警察認為不緊急，無法立刻派人處理，他只好上臉書詢問該怎麼辦。 35歲的福斯特（Andrew Forster）6日下午聽到酒吧2樓有聲響，他趕緊衝去關上門，避免裡頭疑似竊賊的人逃脫，接著便報警。 然而，警局接線生卻告訴他，附近沒有警力可以支援。他打給警方3次，都得到同樣答案，最後只好上臉書求助。 福斯特在臉書公開發文，表示自己逮到竊賊，但是警方說事情不緊急，所以不派人來處理。他現在把竊賊困在房間裡，但接下來該怎麼做？尋求網友意見。 熱心網友很快提供協助，住在附近的一些人來到酒吧外要幫忙，還有人說要帶大狗來。 福斯特不停在臉書上更新進度，表示他偷看了一下，竊賊是個女的，她在房間裡很悠哉，喝飲料、用裡頭的音響播放音樂。福斯特甚至還發現女竊賊先前跑到浴室泡澡的痕跡。 最後，他把竊賊困在房裡74分鐘，警察終於姍姍來遲，帶走竊賊。 福斯特受訪表示，「我打給警察3次，他們每次都說這不緊急，無法派人。最後我覺得受夠了，決定上臉書求助。大家反應很熱烈，聚集到酒吧外頭。警方最後超過1小時才現身，我真的很生氣。」 警方發言人對此表示，「很遺憾沒辦法早點到現場。因為當時同時發生多起事件，警力吃緊。」1060512", "url": "http://www.cna.com.tw/news/aopl/201705120065-1.aspx", "date": "2017/05/12 10:20", "category": "國際", "title": "\r\n        警察說不緊急 屋主逮賊只好上臉書求助"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）1名美國學者今天指出，人類的嗅覺跟老鼠與狗兒一樣好，呼籲終結歷史長達百年來認為人類嗅覺不佳的毫無根據「傳說」。 法新社報導，根據刊載在「科學」（Science）期刊的報告，羅格斯大學（Rutgers University）神經學家麥甘（John McGann）回顧研究與歷史文獻，稱是這些導致誤解人類嗅覺能力低下。 他說：「長期來，人們一直沒能終止或對這類宣稱提出質疑，甚至是那些靠研究嗅覺維生的人也一樣。」 「事實上，人類嗅覺就跟其他的哺乳類像是齧齒類或狗一樣好。」 麥甘說，咸信人類可偵測到1萬種不同氣味，但事實上，這個數字接近1兆種。 這份報告指稱，19世紀，1名叫布羅卡（Paul Broca）的腦部外科醫生兼人類學家提出所謂人類嗅覺不佳的原始觀點。（譯者：中央社許湘欣）1060512", "url": "http://www.cna.com.tw/news/ahel/201705120062-1.aspx", "date": "2017/05/12 10:15", "category": "生活", "title": "\r\n        誤解了100年 學者稱人類嗅覺跟狗一樣好"}, {"website": "中央通訊社", "content": "（中央社記者李先鳳花蓮縣12日電）花蓮縣玉里鎮中華路一處神壇暗地實為色情場所從事性交易，業者為規避警方查緝，在出入口裝設監視錄影系統及警示燈號，仍遭警方突襲查獲。 警方調查，發現此一神壇經常有數名穿著清涼時髦的女子聚集，有時站於門前騷首弄姿，且有民眾反映常有不明男子進出，研判可能有人以神壇當掩護，從事色情交易。 經警方多日觀察，此神壇確實十分可疑，員警11日上午持搜索票突襲臨檢，前後包抄進入神壇，並於後方套房內當場查獲葉姓女子正準備與男客從事色情交易，女子還企圖逃避查緝，仍遭警方查獲。 警方當場查扣衛生紙及保險套等證物，並將在場2人帶回偵訊，男客表示，從朋友口中得知該處可以買春，每次只要700、800元，自己是第一次來，只看到房內紅色警示燈一亮起，警察就衝進來。 花蓮縣警局玉里分局長鍾德勳表示，全案調查後，依涉嫌違反社會秩序維護法及妨害風化罪嫌移送偵辦，警方將持續掃蕩轄區色情行業，絕不手軟，以維護社會善良風氣，也呼籲業者心存僥倖、以身試法。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120059-1.aspx", "date": "2017/05/12 10:08", "category": "社會", "title": "\r\n        假神壇真賣淫  警查獲色情交易站"}, {"website": "中央通訊社", "content": "（中央社台北12日電）台北外匯市場新台幣兌美元匯率今天以30.180元開盤，升3.5分；9時45分來到30.179元，升3.6分。 截至9時47分，新台幣兌美元最高30.135元、最低30.189元。1060512", "url": "http://www.cna.com.tw/news/afe/201705120049-1.aspx", "date": "2017/05/12 09:50", "category": "財經", "title": "\r\n        新台幣早盤升3.6分  30元附近盤旋"}, {"website": "中央通訊社", "content": "（中央社記者姜遠珍首爾12日專電）南韓官員今天表示，將派遣以共同民主黨國會議員朴炳錫為團長的代表團赴北京，出席14至15日舉行的「一帶一路」國際合作高峰論壇。 南韓聯合新聞通訊社指出，朴槿惠政府時期，由於韓中兩國因「薩德」問題的矛盾加劇，中國沒有向南韓發送此次論壇的邀請函。 據報導，文在寅9日當選南韓新總統後，中國向南韓發出邀請函。文在寅一直對在南韓部署「薩德」反導系統持消極態度，分析認為，中國轉變態度或許是因為期待文在寅執政後，南韓政府在「薩德」問題上改變立場。 據報導，2012年7月至2014年5月曾擔任南韓國會副議長的朴炳錫，於1985年4月至1990年1月擔任南韓「中央日報」駐香港特派員期間，南韓主辨1986年漢城（現稱首爾）亞運會之際，從香港隨機採訪中國官媒新華社採訪團隊，這在韓中兩國尚未建交前，曾造成轟動。朴炳錫也成為南韓政壇的「中國通」。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120056-1.aspx", "date": "2017/05/12 10:02", "category": "國際", "title": "\r\n        南韓將派團參加中國一帶一路高峰論壇"}, {"website": "中央通訊社", "content": "（中央社記者鍾榮峰台北12日電）蘋果新款iPhone 8進度如何，外界高度關注。日媒引述部落客爆料，因應新iPhone量產，鴻海正招募訓練員工，新iPhone量產估 8月啟動，因應9月推出。 日本科技網站iPhone Mania引述科技部落客@OnLeaks在推特上爆料，@OnLeaks引述消息人士指出，因應新款iPhone量產，鴻海集團正在招募並訓練員工。 報導並引述指出，新款iPhone於4月已進入設計驗證測試DVT（Design Validation Test）階段，預期生產驗證測試階段PVT（Production Verification Test）將在6月到7月間開始，量產階段預估8月啟動，因應9月推出時程。 對於新款iPhone進展，各界看法不一。日本科技網站Mac Otakara在4月中旬引述消息人士報導，蘋果今年規劃推出的高階新機種iPhone Edition，iPhone Edition經過長期的工程驗證測試EVT開發階段後，已進入設計驗證測試DVT階段。 凱基投顧分析師郭明錤日前報告指出，新款iPhone發布與發售時間可能與過去差不多，但由於生產難度增加，因此最悲觀情境下，OLED版iPhone量產爬升時間可能延遲至10月至11月。 市場一般預期今年下半年蘋果將推出 3款iPhone新品，包括4.7吋和5.5吋採用TFT-LCD螢幕的2款新品、以及5.8吋採用有機發光二極體 （OLED）螢幕的新品。至於蘋果會不會推出新一代iPhone SE，仍有待觀察。 今年適逢蘋果推出iPhone十周年，市場預期今年新款iPhone搭配OLED面板與全平面螢幕、玻璃機殼、處理效能更高的A11處理器、取消實體主按鍵、 3D感測以及無線充電等6大功能。 新款iPhone也傳出不排除指紋辨識功能放在螢幕下方、具備觸控感測全新體驗、防水功能升級到IP68、強化散熱、可能採用指紋辨識搭配臉部辨識等設計。1060512", "url": "http://www.cna.com.tw/news/afe/201705120052-1.aspx", "date": "2017/05/12 09:55", "category": "財經", "title": "\r\n        iPhone新品傳 8月量產  鴻海傳招訓員工"}, {"website": "中央通訊社", "content": "（中央社記者吳家豪台北12日電）手機品牌與虛擬實境廠商宏達電預計16日發表年度旗艦機，投資人寄予厚望，上演新機行情，今天宏達電股價重回70元關卡，最高來到72元，漲幅超過4%。 宏達電今年適逢成立20週年，預計5月16日舉行年度旗艦機全球發表會，將邀請國內外媒體超過300人參加。 今年第1季宏達電每股稅後虧損新台幣2.47元，已連8季虧損，但虧損較去年第4季縮小，毛利率16.3%則創下近6季新高；今年規劃季季有手機明星產品，但機種數量將縮減至5到6款，力拚手機事業損平。1060512", "url": "http://www.cna.com.tw/news/afe/201705120057-1.aspx", "date": "2017/05/12 10:04", "category": "財經", "title": "\r\n        宏達電上演新機行情 股價重回70元"}, {"website": "中央通訊社", "content": "（中央社台北12日電）Windows XP系統的使用者對這款藍天白雲配上綠草地的畫面一定不陌生。近來有網友發現台灣也有類似的美景，從台東往花蓮的路途「美到像幅畫」，一點都不輸Windows的經典桌面。 一名網友在社群網站「Dcard」寫道：「這是台版windows桌布，也有山有綠地有藍天，為什麼不直接來台灣拍就好呢？」並附上照片，只見蔚藍天空配上白雲，還有綠意盎然的農田，完全不輸Windows的經典桌面。Windows xp稱霸多年，使用者一定都還記得最經典的系統預設桌布「Bliss」，微起伏的綠色草原，配上浮著縷縷白雲的鮮藍色天空，是大家腦海裡鮮明的印象。 這張照片由美國攝影師歐里爾（Chuck O'Rear）於Windows XP推出前的1996年，在加州索諾馬縣（Sonoma County）拍攝。當時這片山丘尚未有人種植葡萄，才能讓他拍出如此的景色；歐里爾也表示，他並未對照片進行任何數位處理。 至於台灣版的Windows經典桌布，讓許多人表示「好美」、「原來台灣還有這樣的美景」、「台版美得像一幅畫」；而拍攝的網友則回應是在台東往花蓮的火車上所拍攝的，不少人指出是「池上富里那一段」。1060512", "url": "http://www.cna.com.tw/news/aloc/201705125007-1.aspx", "date": "2017/05/12 10:27", "category": "地方", "title": "\r\n        台版Windows經典桌布 拍攝地點原來在這"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）美國總統川普日前突然開除聯邦調查局（FBI）局長柯米。川普今天坦承曾3度詢問柯米，自己是否正遭到調查，助長總統干預的指控。 法新社報導，川普承認問過柯米（James Comey），針對俄羅斯干擾2016年大選而進行的反情報調查，自己是不是受查對象。川普表示其中兩次是在電話交談裡，1次是在白宮晚宴中。 川普說：「是的，我確實問過他。我說：『如果可能，你是否可以讓我知道我是否遭到調查？』他回答：『你沒有遭到調查。』」 川普說：「我能告訴你們的是，我知道，我知道自己沒被調查，我本人的部分。我沒有在談選戰，也沒有在談其他事。我沒被調查。」 川普是接受國家廣播公司（NBC）訪問時做上述表示，卻引發他此舉是否不當，以及柯米有無違反政府準則的質疑。 美國總統通常煞費苦心避免遭指干預，甚至不評論調查中的案件。FBI也通常不證實調查中的案件。 知名法律學者崔畢（Laurence Tribe）告訴法新社，若柯米真的回答了川普的問題，那就違反司法部的規定，「這是一種難以想像的違反職業道德與不專業的情況。」 川普還表示，在那場晚宴中，他與柯米也討論到柯米是否將續留職位，繼續FBI局長的10年任期。崔畢表示，提出這種問題「很像賄賂，或至少妨礙司法。而柯米正中川普下懷，無疑是個白痴。」 不過白宮駁斥上述對話不洽當的質疑。白宮發言人桑德斯（Sarah Huckabee Sanders）說：「我不認為這是利益衝突。」（譯者：中央社陳亦偉）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120074-1.aspx", "date": "2017/05/12 10:44", "category": "國際", "title": "\r\n        FBI有沒有在調查我  川普坦承3問柯米"}, {"website": "中央通訊社", "content": "（中央社記者翟思嘉台北12日電）台北賓館14日開放民眾參觀，當日適逢母親節，外交部將準備1000束康乃馨，致贈入館參觀的女性民眾。 為配合總統府假日開放參觀，台北賓館訂於5月14日開放民眾參觀，開放時間為上午8時至下午4時，最遲進場時間為下午3時30分。 由於開放時間恰好也是母親節，外交部準備1000束康乃馨致贈入館參觀的女性民眾，與大家一起感念母親的辛勞。 此外，台北賓館也將播放「百年建築風華」及「整修工程紀錄」專題影片，並推出「百年回眸－臺北賓館的故事」主題文物展。 台北賓館在日治時期，除了作為總督宅邸以外，也作為行政辦公與迎賓社交場所。台灣光復後，台北賓館雖然不再是總督官邸，仍然是政府會晤、款宴外賓的主要場所。 受日本明治維新後引進西方建築影響，台北賓館有馬薩式斜頂、希臘山牆、羅馬柱式和華麗巴洛克風格雕飾。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120075-1.aspx", "date": "2017/05/12 10:45", "category": "要聞", "title": "\r\n        台北賓館14日開放  千束康乃馨贈女性"}, {"website": "中央通訊社", "content": "（中央社記者蘇木春台中12日電）59歲廖姓婦人原先記憶力奇佳，但2年前卻性情大變，更兩度騎機車上國道。經檢查竟是一顆大腦瘤作祟，歷經馬拉松手術才恢復健康，讓子女開心直呼是母親節最好的禮物。 婦人女兒表示，母親發病前總能立刻背出每一名親友的電話。約2年前開始，卻出現手抖等疑似失智症的症狀，偶爾偏頭痛、脾氣變得暴躁，過去半年還曾2度騎機車上國道6號。 家人趕緊帶她到醫院做核磁共振（MRI）檢查，意外發現腦中長了一顆約7公分，「如青森蘋果大的瘤」。 亞洲大學附屬醫院院長、台灣顱底外科醫學會理事長許永信表示，婦人腦中的「嗅溝腦膜瘤」，幾乎佔了上顱窩空間的一半。 因腫瘤壓迫到意識中樞，患者會常有頭痛、人格特質改變、短期記憶喪失等現象。若不及時治療，放任腦瘤成長，1至2年內恐有生命危險。 許永信指出，「嗅溝腦膜瘤」發生率占所有顱內腦膜瘤的10%，因腫瘤位於頭顱深部，且被許多腦部組織、神經、血管包圍，需先在額部鑽孔，取下眼眶骨，再將腫瘤與神經剝離後摘除，過程十分精細。 許永信邀請當天參與手術的神經外科團隊主治醫師楊道杰、廖黃逸、李建裕等人與患者及家屬合影，提前歡度母親節，也呼籲民眾若出現不明原因頭痛、精神狀態改變、視力和嗅覺障礙等症狀，都應該立即赴醫檢查治療，以免釀成更大傷害。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120077-1.aspx", "date": "2017/05/12 10:51", "category": "生活", "title": "\r\n        記憶力衰退 原來是巨大腦瘤作祟"}, {"website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣12日電）無菸劇場「再闖黑森林」明天晚間在南投縣埔里鎮藝文中心演出，免費入場，南投縣衛生局邀民眾共賞，加入反菸、拒毒行列。 南投縣政府衛生局明天晚間7時到9時，在埔里鎮藝文中心舉辦無菸劇場「再闖黑森林」，邀蘋果劇團演出，宣導民眾遠離菸、酒、檳榔、電子菸、毒品等成癮物質，活動經費來自菸品健康福利捐，因此開放民眾免費排隊入場，滿席為止。 縣府衛生局指出，全球每年約600萬人死於菸害，若未採取更積極反菸、戒菸行動，2030年全球死於菸害人數將超過800萬人，吸菸所受危害不分年齡、性別、種族，除造成吸菸者痛苦與疾病，也會使家庭受傷害。 衛生局指出，含尼古丁的電子菸無助戒菸，更可能成癮，因電子菸油含尼古丁、甲醛、有機溶劑，甚至毒品等危險物質，且電子菸產品不穩定，可能有爆炸風險，也提醒民眾，電子菸尚未合法，進口、製造、輸入、販售都屬違法行為。 衛生局呼籲民眾加入反菸拒毒行列，遠離菸、酒、檳榔、電子菸、毒品等成癮物質，以維護自身及家人、朋友健康，也使沒有二手菸或三手菸的空氣更清新，歡迎民眾洽詢戒菸專線0800-636363。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120076-1.aspx", "date": "2017/05/12 10:48", "category": "生活", "title": "\r\n        再闖黑森林  蘋果劇團邀反菸拒毒"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭台北12日電）端午連假台鐵車票今天凌晨0時開賣，台鐵表示，截至上午9時售出30萬9000多張車票，東、西部幹線熱門時段自強號售罄。 端午連假4天，截至今天上午9時，台鐵已完成17萬8378筆訂單，售出30萬9000多張車票，訂票過程順利。 台鐵表示，東部幹線26日下午1時到27日下午4時南下長途自強號座位售完，北上部分則是30日上午10時到晚間9時座位銷售一空，其餘各日期中、短途自強號或莒光號還有餘票。 西部幹線部分，26日下午1時到27日下午2時，南下長途自強號座位搶購一空，北上是30日上午10時後售罄，建議旅客選擇其他時段中、短途強號或莒光號。 台鐵指出，完成訂票的旅客請於2日內取票，或利用「網路信用卡付款購票系統」付款購票。逾期未取的車票，將於14日上午9時重新釋出。 台鐵表示，花東實名制列車將於端午連假期間加開6班車，19日6時起開放身分證U、V開頭字號及3月1日前設籍花東縣民網路訂票。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120071-1.aspx", "date": "2017/05/12 10:34", "category": "生活", "title": "\r\n        端午連假台鐵車票開賣  熱門時段賣光光"}, {"website": "中央通訊社", "content": "（中央社記者劉世怡台北12日電）震驚社會的女童小燈泡遭殺害案，士林地檢署起訴求處死刑，士林地方法院今天依成年人故意殺兒童等罪判王姓被告無期徒刑。還可上訴。 士林地方法院完整新聞稿看這裡     即將滿4歲的女童小燈泡去年3月突遭持剁骨刀的王姓嫌疑人從後方猛砍頸部，導致女童身首異處死亡。     王嫌被提訊到庭聆判，面無表情。     合議庭宣判時表示，被告患有思覺失調症的精神病症狀，考量人權兩公約以及身心障礙者權利公約限制，科刑受限不得判處死刑。     士林地檢署指出，待收到判決後，經檢察官研議，再決定是否提起上訴。     小燈泡母親的委任律師指出，當事人沒授權，不方便對判決發表意見。     王嫌委任律師庭外則說，收到法院判決，再決定是否提起上訴。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705125006-1.aspx", "date": "2017/05/12 10:07", "category": "重點新聞", "title": "\r\n        王嫌殺害小燈泡 因患病逃死判無期徒刑"}, {"website": "中央通訊社", "content": "（中央社記者趙麗妍台中12日電）溫馨的母親節即將來到，大雪山當季花卉正值綻放，母親節帶媽媽到大雪山賞花漫遊，上傳媽媽和花朵合影照到大雪山臉書粉絲專頁，即可獲得神秘小禮物，數量有限。 林務局東勢林管處今天表示，自台中東勢沿著大雪山林道一路向上，在春天充滿生機的嫩綠色之中，沿路可看到雪白的油桐花，紫紅色風鈴狀花朵的毛地黃，在大雪山森林遊樂區內及鳶嘴稍來國家步道上粉嫩可人的森氏杜鵑也陸續盛放。 東勢林管處指出，紫紅色的毛地黃成串宛如風鈴似的花朵獨特又美麗，細看花冠還帶有漂亮斑點，林道兩旁及森林遊樂區中處處可見到它美麗的蹤影，在林道40K處更有成片的毛地黃花海，浪漫感覺讓人彷彿置身歐洲。 東勢林管處提醒，毛地黃雖長得十分美麗，卻是根、莖、葉、花全株都有毒，雖是心臟病患普遍使用的強心藥物之一，但需經過萃取提煉及醫師處方後才能使用，遊客看到毛地黃時不可採摘，以防中毒。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120066-1.aspx", "date": "2017/05/12 10:21", "category": "地方", "title": "\r\n        母親節大雪山賞花  上傳照片送神秘小禮"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）1名美國學者今天指出，人類的嗅覺跟老鼠與狗兒一樣好，呼籲終結歷史長達百年來認為人類嗅覺不佳的毫無根據「傳說」。 法新社報導，根據刊載在「科學」（Science）期刊的報告，羅格斯大學（Rutgers University）神經學家麥甘（John McGann）回顧研究與歷史文獻，稱是這些導致誤解人類嗅覺能力低下。 他說：「長期來，人們一直沒能終止或對這類宣稱提出質疑，甚至是那些靠研究嗅覺維生的人也一樣。」「事實上，人類嗅覺就跟其他的哺乳類像是齧齒類或狗一樣好。」 麥甘說，咸信人類可偵測到1萬種不同氣味，但事實上，這個數字接近1兆種。 這份報告指稱，19世紀，1名叫布羅卡（Paul Broca）的腦部外科醫生兼人類學家提出所謂人類嗅覺不佳的原始觀點。（譯者：中央社許湘欣）1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120062-1.aspx", "date": "2017/05/12 10:15", "category": "重點新聞", "title": "\r\n        百年傳說「翻案」 人類嗅覺好到不輸狗"}, {"website": "中央通訊社", "content": "（中央社記者張謙香港12日電）據報導，中國大陸前國家主席胡錦濤兒子、現任浙江嘉興市長胡海峰9日率領市內100多名官員，旁聽一起「民告官」的案件。 明報今天在報導中表示，這起「民告官」的行政訴訟案，原告為桐鄉市崇福秀琴砂石供應站，被告是桐鄉市崇福鎮政府。 原告因不服鎮政府「三改一拆」領導小組辦公室作出的「違法砂石料加工廠、堆場限期關停告知書」，引發行政爭議而興訟。 報導轉述消息指出，胡海峰日前帶領履新的第8屆嘉興市政府領導班子、各縣市區長以及市級有關單位主要負責人等逾百人，旁聽這起審訊。 報導指出，胡海峰此舉是希望把法庭變成課堂，讓大家親臨其境，感受司法過程，體會法律運用，增強對法律、法治敬畏之心，提高依法行政的意識和水準。1060512", "url": "http://www.cna.com.tw/news/acn/201705120067-1.aspx", "date": "2017/05/12 10:21", "category": "兩岸", "title": "\r\n        港媒：胡錦濤之子率員旁聽民告官"}, {"website": "中央通訊社", "content": "（中央社記者王承中台北12日電）母親節前夕，國民黨籍立委提出安心生育、完善托育、經濟保障、友善環境、責任分攤5大政策，盼提高台灣的生育率。國民黨團副書記長蔣萬安說，他跟太太有規劃要再生一個。 國民黨立法院黨團首席副書記長林為洲、副書記長蔣萬安及國民黨籍立委江啟臣、王惠美、李彥秀等人今天在立法院召開「親愛的，讓我們再生一個」記者會，提出安心生育、完善托育、經濟保障、友善環境、責任分攤5大政策，提高台灣的生育率。 目前育有一兒的蔣萬安也在記者會中表示，他跟太太有規劃要再生第二個。江啟臣特地從台中的服務處帶一把象徵產子的金鏟子送給蔣萬安，順便告訴蔣萬安，想生男就將鏟子朝上放床下，想生女就將鏟子朝下，祝蔣萬安能生個雙胞胎。蔣萬安在接過金鏟子笑著說，壓力好大。 蔣萬安說，相較星日韓等周邊國家16、14、13週的產假，台灣產假只有8週，30多年來未修正，婦女產後需要休息，希望透過修法，提供政策誘因，讓年輕夫妻願意生孩子，也希望政府能聽到大眾聲音。 李彥秀表示，希望透過安心生育、完善托育、經濟保障、友善環境、責任分攤等5大政策，除了延長產假週數外，她也提出，婦女在產假期間的薪資是否能公共化，由政府負擔，盼在短時間創造生育率。 林為洲說，如何防止老年人口膨脹，法律層面跟政府預算要同步進行，這次前瞻基礎建設計畫就是很好的機會，可將龐大預算挹注改善幼兒生養環境，平常公務預算要編列大幅預算不易，但特別預算則有很大彈性，若這次沒實際作為，非常可惜。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120073-1.aspx", "date": "2017/05/12 10:42", "category": "要聞", "title": "\r\n        藍委提政策拚生育  蔣萬安帶頭再生一個"}, {"website": "中央通訊社", "content": "（中央社記者鍾榮峰台北12日電）鴻海投資的夏普中期營運計畫傳曝光。日媒報導，夏普計畫到2019會計年度營收規模達3兆日圓，規劃7月啟動重返東證一部的方針。 日本每日新聞和讀賣新聞11日報導，夏普規劃於26日公布的中期營運計畫（2017到2019會計年度）內容曝光，夏普計畫到2019會計年度（截至2020年3月底），營收規模要達到3兆日圓，將是2016會計年度（截至今年3月底）營收規模的1.5倍。 為了達到這個目標，報導指出，夏普規劃攜手鴻海集團增加液晶面板和電視的生產量，考慮擴展亞洲與歐美等海外市場銷售，並考量重返先前因經營資金困難而中斷的事業，例如平板電腦等，也考慮增加產品線陣容。 讀賣新聞報導，夏普規劃7月啟動重返東證一部的方針，重返東證一部被視為是夏普「復活」的象徵。 日媒日前報導，為了重返美國電視市場，夏普有意重新打造美國製造（made in USA）的新品牌，夏普也考慮在美國設立電視核心零組件的液晶面板工廠。 日刊工業新聞日前報導，夏普規劃到9月前完成在美國投資設立據點的計畫，已獲得美國6個州的提案，目前把焦點縮小到1個州，預計在2017會計年度上半年決定。 朝日新聞日前報導，夏普計畫在今年度重新進入平板電腦市場，考量夏普本身從事產品企劃、委託鴻海代工生產，主要目的之一希望藉此提高面板工廠的稼動率。 夏普日前公布2016會計年度財報，合併營收2兆506.39億日圓，顯示夏普本業獲利狀況的合併營業利益來到624.54億日圓，歸屬母公司業主虧損大幅縮小到248.77億日圓 。 展望到2018年3月31日為止的2017會計年度財測，夏普日前表示尚未確定，預計在5月26日舉辦的中期營運計畫會議上公布。1060512", "url": "http://www.cna.com.tw/news/afe/201705120070-1.aspx", "date": "2017/05/12 10:34", "category": "財經", "title": "\r\n        夏普營運計畫曝光 2019營收拚3兆日圓"}, {"website": "中央通訊社", "content": "（中央社記者邱柏勝台北12日電）僱主挑選人才看履歷時間短，星座也是考量因素？1111人力銀行調查，3成僱主對求職者星座特質有偏好，其中以牡羊、天秤與獅子座最受青睞，最不討喜的星座前3名都是水象星座。 1111人力銀行今天公布「人資主管不告訴你的秘密」調查，調查指出，近6成7的企業篩選求職者履歷的時間不到1分鐘；平均而言，過濾每份履歷的時間約在1分半。若履歷表上無相關經驗、沒有照片或沒有自傳，這份履歷可能直接「秒刪」。 調查顯示，超過4成7企業面試10分鐘內可決定是否錄取，整體面試時間平均在20分鐘左右。若以產業交叉分析，百貨量販、資訊科技與不動產業面試時間較長，民生服務業的面試時間較短。若求職者遲到，或者口氣、體味不佳，衣著隨便，則會直接結束面試。 1111人力銀行副總經理李大華指出，在講求效率的職場環境中，企業人資為快速尋得適合人才，多以特定檻位或履歷完整度來快速過濾履歷。除相關經歷的空缺外，照片欄空格或缺少自傳，都是在履歷上「顯而易見」的空缺，自然成為企業判別求職者求職態度的第一印象。 另外，就業服務法規定，僱主對求職人或所僱用員工不得歧視，但未規定不得對某類求職者或員工有偏好。調查指出，3成的企業對求職者星座特質具有偏好，其中以牧羊座（6.9%）、天秤座（4.5%）及獅子座（4.0%）的星座特質最受企業青睞。 至於最不受企業青睞的星座，清一色是水象星座，分別是巨蟹座（0.49%）、天蠍座（0.74%）與雙魚座（0.99%）。 李大華表示，面試常僅一面之緣，難以推敲面試者性格，企業主面試過程中，除自言談中了解應徵者個性，也會藉以往進用員工的經驗，做為是否符合自身產業需求依據之一，因此不乏企業人資從星座歸納進用員工的經驗，將星座反應出來的特質做為徵才面試時的參考與偏好。 從企業進用牡羊座人才的經驗觀察，其行動力佳、做事講求效率這些特質，深獲企業肯定；此外，如天秤座多平衡待人、處世圓融，獅子座因具主導能力、看重榮譽心，成為企業較期待的員工特質。 不過，國民黨立委陳宜民日前批評，用血型、星座、命理結果用於招聘，毫無科學根據，因此提案修正就業服務法，納入反歧視條款。 為了解企業徵才習慣，1111人力銀行針對企業端進行「企業徵才習慣」調查，自4月24日到5月10日，針對企業有決策能力的人資、主管進行網路調查及電訪抽樣，有效樣本數為1218份。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120072-1.aspx", "date": "2017/05/12 10:35", "category": "重點新聞", "title": "\r\n        僱主挑人星座也是考量？這3個星座最討喜"}, {"website": "中央通訊社", "content": "（中央社記者沈如峰宜蘭縣12日電）首都客運今天說，奉交通部公路總局核定，15日起接替行駛台北與新竹之間的國道客運路線，並推出宜蘭與新竹間優惠聯運車票。 首都客運表示，由於有其他客運業者放棄經營行駛「5500台北市－新竹市」國道客運路線，首都客運15日起接替行駛，接駛路線、停靠站點及發車時間都維持不變。 這條路線由台北市內湖區時報廣場發車，經松山車站、市府轉運站、捷運忠孝復興站、捷運松江南京站、行天宮等重要站點，再由圓山交流道上國道1號，下新竹交流道後停靠交通大學、清華大學、馬偕醫院等站後，抵達新竹轉運站。 首都客運說，新竹轉運站至市府轉運站全票新台幣141元。為吸引往來新竹、宜蘭地區的民眾搭乘，還發售「新竹－市府轉運站－礁溪」聯運優惠價205元，較原價可省28元；「新竹－市府轉運站－宜蘭、羅東」聯運優惠價235元，較原價可省34元。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120083-1.aspx", "date": "2017/05/12 11:11", "category": "地方", "title": "\r\n        首都客運  接替行駛台北新竹國道路線"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）俄羅斯官方媒體公布美國總統川普與俄國外交部長在白宮閉門會談照片，讓川普政府今天大感意外，尷尬不悅。據報導，白宮官員坦言，俄方沒有事先告知照片會公開。 法新社報導，俄國官媒塔斯社（Tass）公布的照片顯示，笑容滿面的川普與俄國外長拉夫羅夫（Sergei Lavrov）及俄國駐美大使季瑟雅克（Sergei Kislyak）在白宮橢圓形辦公室會談期間握手合照。全球媒體之後大多也刊登這批照片。 川普昨天隆重接待俄國外長，早已被俄國克里姆林宮視為一次成功的外交出擊，尤其俄國數月來因被控干預去年美國總統大選而遭受制裁。 資深外交官員質疑川普為何同意接待俄國這些外交官員，在白宮橢圓形辦公室接見非國家元首堪稱罕見禮遇，更別提這些人是美國重大政治醜聞「通俄門」主角。 美國前情報官員也認為，讓俄國攝影記者進入橢圓形辦公室，可能造成潛在網路安全風險。而對川普來說，恐怕加深外界對他與俄國政府過從甚密的疑慮。 俄國官媒公布會談照片，也加深外界對俄國取得一大外交勝利且川普白宮被擺了一道的印象。 檯面上，白宮一副若無其事。 白宮發言人桑德斯（Sarah Huckabee Sanders）抨擊批評人士，表示川普「應該與外長會面」，「他們連他履行職責都試圖攻擊他，也許他們應該花點時間守好本分，我們就不會有全部這些問題」。 不過私底下，白宮官員怒火中燒，形容這是破壞信任。 報導說，白宮被告知有1名俄國官方攝影記者在場，示意這些照片將是為了歷史記錄而非一定要公開。 但照片透過俄國官媒傳遍全球後，白宮不滿俄國當局誤導他們。2名官員坦言對方沒有事先告知會公布照片。 美國有線電視新聞網（CNN）也報導，1名怒氣沖沖的白宮官員說：「他們耍我們。」「這是俄方的問題，他們說謊。」 俄國外交部發言人沙卡洛娃（Maria Zakharova）在臉書（Facebook）上反駁說：「美方沒有要求我們不要公布這些照片。」 CNN報導，白宮直到今天才公布這場會談照片。（譯者：中央社盧映孜）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120084-1.aspx", "date": "2017/05/12 11:11", "category": "國際", "title": "\r\n        俄官媒公布川普握手照 白宮不悅疑被耍"}, {"website": "中央通訊社", "content": "（中央社記者姜遠珍首爾12日專電）南韓媒體今天報導，南韓執政黨共同民主黨核心人士11日透露，總統文在寅打算任命曾是第1任青瓦台秘書室長人選的前共同民主黨國會議員盧英敏擔任駐中國大使。 南韓「中央日報」今天在頭版指出，這名消息人士說，「文在寅總統將自己最信任的親信任命為駐中國大使，這件事本身就是向中國釋放出一種意味深長的信號。」 盧英敏曾在2012年大選時擔任當時是候選人的文在寅的秘書室室長，是文在寅欽點的「最信任的親信」。這次大選中，他曾在文在寅的競選對策委員會擔任組織本部長。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120087-1.aspx", "date": "2017/05/12 11:17", "category": "國際", "title": "\r\n        文在寅內定前國會議員盧英敏任駐陸大使"}, {"website": "中央通訊社", "content": "（中央社記者陳朝福高雄12日電）戴姓男子懷疑遭人毆打是被高姓男子所設計，今天持槍找高男理論，雙方一言不合開槍打傷高男左後肩後逃逸，高雄市警方協助將高男送醫，無生命危險，警方循線追緝戴男。 高雄市警察局岡山分局初步調查，戴男遭綽號「阿龍」的男子毆打，懷疑是高男所設計，今天凌晨3時許持槍到高男位於岡山區的住處理論。 雙方一言不合，戴男開槍打傷高男左後肩後逃逸，高男由黃姓友人開車載到嘉興派出所報案，由警員協助通知救護車送醫，警方立即封鎖案發現場和採證，循線追緝戴男。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120088-1.aspx", "date": "2017/05/12 11:20", "category": "社會", "title": "\r\n        男懷疑遭設計被毆打  開槍打傷對方"}, {"website": "中央通訊社", "content": "（中央社記者林長順新北12日電）蘆洲分局今年母親節推出歡慶母親節特輯。除邀請知名的藝人唐從聖、黃錦雯、白冰冰錄製影片，更由才華洋溢的員警創作音樂MV，從繪畫、做詞、譜曲、演唱及到拍攝皆親力親為一手打造。 蘆洲分局長王文澤表示，分局同仁們大多都是離鄉背井獨自在外打拚，面對勤務的繁忙，作息的日夜顛倒，一下班往往倒頭就睡，睡醒後又是忙碌的一天，與母親的相處時間實在是微乎其微。 影片請點此觀看 ;theater 他說，有感於此，蘆洲分局籌畫母親節特輯，由員警獨力創作詞、曲，希望藉由古典曲風的抒情曲調，樸實而真切的歌詞，一句句唱出員警們的思念。 另外，員警並搭配自行拍攝的微電影，描繪經歷一天的疲憊後，透過員警背影看著一閃一滅的螢火蟲，勾勒出對母親的思念情懷。 創作主力的員警王子建說，在製作的時候，不斷思念起自己的阿嬤，音樂與畫作的靈感就是來自於以前跟阿嬤一起牽手在筏仔頭魚塭看螢火蟲的約定，對他來說意義非凡。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120078-1.aspx", "date": "2017/05/12 10:57", "category": "社會", "title": "\r\n        歡慶母親節 蘆洲警創作音樂MV"}, {"website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣12日電）雲林縣政府核發六輕許可證爭議再起，環保團體今天發起連署，號召鄉親參與陳請縣府停發燃煤許可，落實禁煤自治條例，還給縣民清新空氣、健康與藍天。 雲林縣政府表示，從民國104年起針對六輕電力設施採用嚴格審理、許可減量、季節限制排放方式，生煤使用量共減核231萬2726噸、石油焦共減核60萬9340噸，季節限定限制排放減少21.75％，許可證期限均縮減為2年內，未來持續滾動檢討。 台灣健康空氣行動聯盟、虎尾厝沙龍、雲林縣家長協會、反空汙靜坐行動、雲林縣環境保護聯盟、雲林縣野鳥學會等環保及公民團體，今天上午在台鐵斗六車站前廣場發起連署。 與會團體指出，台塑六輕有12張生煤使用及操作許可證，即將於6月11日到期，現正申請展延中，為爭取改善雲林病入膏肓的空氣品質，為搶救鄉親罹癌率居高不下的健康，發起「挺縣府拒發六輕生煤許可證」連署行動。 連署行動呼籲雲林縣政府，落實禁燒生煤自治條例，不再核發六輕生煤使用許可證，減少雲林縣燃煤造成的空污，改善空氣品質，還給縣民安心呼吸的空氣。 雲林縣政府在4月核發六輕8張許可證展延後，雲林縣環境保護聯盟、虎尾厝沙龍等團體在縣府前廣場，從4月17日起接力靜坐至今，訴求要靜坐到6月9日「氣！反空汙」音樂會舉辦日，連署是系列活動之一，再度喚起重視空汙問題。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120085-1.aspx", "date": "2017/05/12 11:15", "category": "社會", "title": "\r\n        許可證之爭再起 環團號召連署停發"}, {"website": "中央通訊社", "content": "(中央社記者朱則瑋台北12日電)台北市工務局在延平河濱公園打造全台首座採用600W大功率LED照明的戶外休閒籃球場，工務局表示，若民眾反映意見良好，後續將擴展至其他公園場地。 北市工務局公園處除了繼續將一般道路的高壓鈉光燈換成LED路燈外，對於用電量大的公園球場照明，不只全面裝設定時器及手按開關，讓球友在使用時自主開關燈，同時請廠商研發符合國家照明標準的LED球場投光燈，滿足使用需求，像是這次延平河濱公園籃球場LED照明設置。 公園處路燈科科長楊森豪說明，延平河濱公園籃球場為北市首座採用大功率LED照明之戶外休閒籃球場，原本需裝設400W高壓複金屬燈12盞，現改以600W LED投光燈4盞取代，不只減少58%用電，平均照度還增加2成，由114 lux提高到135 lux，另外裝設高度從一般的8公尺加高到10公尺，投光角度往下增加5度，提高使用時均勻舒適感，降低散射光對場外的干擾，而且和傳統的複金屬燈相較，光源壽命延長約3倍，符合綠色節能照明要求。 北市延平河濱公園籃球場位於淡水河3號水門、環保局停車場旁，與運動場相鄰，並連接到大稻埕碼頭，開車或步行可從環河北路、市民大道3號水門，或從大稻埕碼頭進入。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120082-1.aspx", "date": "2017/05/12 11:04", "category": "地方", "title": "\r\n        北市延平河濱公園籃球場  加裝LED燈"}, {"website": "中央通訊社", "content": "（中央社記者廖漢原華盛頓11日專電）駐亞特蘭大辦事處長劉經巖今天拜會總部設在當地的美國疾病管制暨預防中心，爭取該中心支持台灣有意義參與國際衛生組織相關會議，並說明台灣至今未收到世界衛生大會邀請函。 劉經巖與駐亞特蘭大辦事處副組長洪麗鈴，在僑胞謝文儒博士的陪同下，拜會總部設在亞特蘭大的美國疾病管制暨預防中心（CDC），爭取美方對台灣參與國際衛生事務的支持。 一行人由CDC傳染疾病部主任戴蒙（Inger Damon）出面接待，戴蒙曾在2014年西非爆發伊波拉疫情時，擔任抗疫總指揮。 劉經巖說明台灣推動參與世界衛生大會（WHA）的訴求，以及迄未收到邀請函，希望該中心支持台灣有意義參與國際衛生組織（WHO）相關會議。 戴蒙表示，台灣是美國重要盟友，該中心向來高度重視與台灣的合作。戴蒙在2013年台灣出現狂犬症案例時，與謝文儒前往協助調查。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120081-1.aspx", "date": "2017/05/12 11:01", "category": "國際", "title": "\r\n        說明WHA  駐美官員拜會美疾管中心"}, {"website": "中央通訊社", "content": "（中央社記者鍾榮峰台北12日電）鴻海配息新台幣 4.5元創歷史新高，粗估鴻海董事長郭台銘可拿近73億元。有網友笑說，「有缺乾兒子嗎」，也有網友問「鴻海到底有多少錢」。 不過也有網友喊「竟然沒配股」、「我要股票啦」，有網友指出，現在流行現金股利，比較不發股票股利了。 其他網友認為，「外資比較喜歡現金」、「外資看現金為主吧」，不過也有網友說，「領現金稅繳的多」、「看外資法人大戶的反應了」。 鴻海擬盈餘分配現金股利4.5元， 配息創歷史新高；此次擬配發股東現金股利總金額估超過779.79億元，也創歷年來新高。 鴻海去年每股稅後純益8.6元， 若以配發股息每股4.5元計算，配息率約52.3%，此次現金配息率也創歷史新高。 根據公開資訊觀測資料，郭台銘目前持有鴻海股數約16.21億股，若鴻海股東會通過每股配發股息4.5元，粗估郭台銘可拿超過72.98億元。1060512", "url": "http://www.cna.com.tw/news/afe/201705120079-1.aspx", "date": "2017/05/12 10:58", "category": "財經", "title": "\r\n        郭台銘股息73億入袋  網友：缺乾兒子嗎"}, {"website": "中央通訊社", "content": "（中央社記者吳家豪台北12日電）台股今天開低震盪，跌破萬點關卡，大型權值股台積電、大立光走勢疲軟，鴻海股利效應不明顯，盤面上個股各自表態，能否站穩萬點仍看外資心態。 至10時40分左右，台股加權指數來到9987.08點，下跌14.4點，跌幅0.14%，成交值新台幣434.6億元。電子股跌0.22%，金融股跌0.21%。 表現較佳的類股包含紡織、食品，漲幅約0.5%；表現較差的類股包括水泥、橡膠，分別下跌約1.1%、0.6%。 鴻海董事會決議盈餘分配現金股利新台幣4.5元，法人指出，鴻海配息創歷史新高，不過鴻海股價今天橫盤整理，報104元；台積電、大立光今天也開低，早盤分別下跌約0.96%、0.2%。 宏達電預計16日發表年度旗艦機，投資人寄予厚望，今天股價上演新機行情，重回70元關卡，最高來到73.6元，漲幅超過4%。 分析師表示，觀察大盤在來到相對新高的同時，近期融資餘額相較於前波高點仍有不小的距離，也顯示目前籌碼面仍然控制得宜；因此，後續只要國際股市仍維持在高檔，外資心態不至於改變下，520前的多方氣勢仍在。1060512", "url": "http://www.cna.com.tw/news/afe/201705120080-1.aspx", "date": "2017/05/12 10:59", "category": "財經", "title": "\r\n        台股萬點站不穩 權值股疲軟"}, {"website": "中央通訊社", "title": "\r\n        挨轟賣綠卡撈金 川普女婿妹不赴陸招商", "url": "http://www.cna.com.tw/news/aopl/201705120099-1.aspx", "date": "2017/05/12 11:33", "category": "國際", "content": "（中央社紐約11日綜合外電報導）美國第一女婿庫許納的妹妹上週末被批評，試圖運用美國簽證計畫作誘餌，在中國大陸籌資。出現這樣的報導之後，她將不會出席本週末在大陸的1場投資人會議。 美聯社報導，庫許納的妹妹妮可．庫許納-麥爾（Nicole Kushner Meyer）代表家族企業在大陸籌資，被批評企圖利用家族與白宮的關係吸引投資人。 麥爾6日在北京一場會議中曾提到她哥哥。該會議宣傳資料也推銷她是庫許納的妹妹，還提到庫許納家族的「名流」地位。 家族房地產集團庫許納公司（Kushner Cos.）稍後出面致歉，表示麥爾無意運用哥哥的名號招攬投資人。 庫許納公司今天表示，將不會派代表出席本週末在大陸舉行的會議。「華盛頓郵報」（The Washington Post）稍早報導，大陸一個網站列出麥爾計劃出席13日在深圳的活動。 庫許納公司試圖籌資興建新澤西州澤西城79層高，稱作One Journal Square的公寓大樓，正在尋求300名大陸富豪投資1億5000萬美元。 EB-5簽證計畫提供願意在美國鄉村或高失業率地區投資至少50萬美元的富裕投資人，成為美國公民的管道。只要兩年便可申請綠卡的快速通道，再取得美國公民身分。（譯者：中央社陳昱婷）1060512"}, {"website": "中央通訊社", "title": "\r\n        詹啟賢：重視基層才知道問題在哪裡", "url": "http://www.cna.com.tw/news/aipl/201705120100-1.aspx", "date": "2017/05/12 11:34", "category": "要聞", "content": "（中央社記者楊思瑞台南12日電）國民黨主席候選人詹啟賢今天在台南與奇美醫院老同事餐敘，祝福護理人員護師節、母親節快樂。他說，在奇美服務一向重視基層，重視基層才知道問題在哪裡，在黨在國都應這樣做。 詹啟賢上午與以前曾一起在奇美醫院上班的數十名同事進行餐敘，出席者年齡層涵蓋廣泛，其中有多人是已退休的護理人員。 大家輪流發言為詹啟賢加油，還有人提議大家分工幫詹啟賢打電話給國民黨員拜票。 詹啟賢表示，他在41歲回國後，有17年的時間在奇美醫院服務，人生中最精華、最有意義的一段時光，就是跟奇美的同事們一起奮鬥，奇美醫院一路走來不容易，有許多往事仍歷歷在目。 他說，多年前奇美醫院曾面臨南部其他大醫院設立後的挖角危機，因為薪水比較差一點，所以很多護理人員準備跳槽，當時他召集全院的主治醫師開會，希望他與所有主治醫師暫時減薪20%，用來幫護理人員加薪，為醫院留住人才。 詹啟賢指出，當時有主治醫師因此提出辭呈，但他認為對醫院來說，護理人員與醫師一樣重要，在醫院的10多年期間，他堅持參與護理長會議，與基層直接溝通，也協助奇美醫院的護理體系一直維持很優良的傳統。 他說，重視基層才知道問題在哪裡，在黨在國，都應該是這樣做，過去不懂宣傳，很多人不知道他的努力，這次出來選黨主席，希望大家能多幫忙宣傳。1060512"}, {"website": "中央通訊社", "title": "\r\n        陸專家：陸製航艦應朝大噸位核動力發展", "url": "http://www.cna.com.tw/news/acn/201705120101-1.aspx", "date": "2017/05/12 11:37", "category": "兩岸", "content": "（中央社記者尹俊傑北京12日電）中國大陸首艘自製航空母艦已在4月下水。中國大陸軍事專家曹衛東認為，未來陸製航空母艦應朝大噸位、核子動力方向發展，也可搭載匿蹤戰機或無人機，提升作戰能力。 人民網今天報導，曹衛東接受北京電視台節目「軍情解碼」採訪時表示，中共海軍作戰需求是近海防禦與遠洋護衛相結合，中國大陸未來的航空母艦應會向大噸位方向發展。 4月26日在遼寧大連造船廠下水的首艘陸製航空母艦排水量約5萬噸，與共軍現役航空母艦遼寧號相當。曹衛東說，中國大陸未來若造出8萬或10萬噸級航空母艦，可搭載更多艦載機，更能滿足遠洋護衛任務需求。 曹衛東指出，目前擁有核子動力航空母艦的國家較少，主要是美國、法國。「從作戰效益而言，核動力航母擁有較大優勢，因此這也是我們未來航母的發展方向。」 他說，彈射起飛也是中國大陸未來航空母艦的發展方向，可大幅提升艦載機作戰效能。未來匿蹤戰機或無人機也可能部署在共軍航空母艦上，提升作戰能力。 根據官方資料，仿造遼寧號的中國大陸首艘自製航空母艦採用傳統動力推進，固定翼飛機採滑躍起飛。 港媒曾報導，中國大陸第2艘自製航空母艦已在上海江南造船廠建造，艦載機將採彈射方式起飛。新浪軍事報導指出，這艘航空母艦原計劃採用蒸汽彈射器，但電磁彈射器已研製完成，是否修改設計仍待定奪。1060512"}, {"website": "中央通訊社", "title": "\r\n        雞隻疑染禽流感  回溯雞場暫無異常", "url": "http://www.cna.com.tw/news/asoc/201705120091-1.aspx", "date": "2017/05/12 11:21", "category": "社會", "content": "（中央社記者管瑞平苗栗縣12日電）苗栗縣動物保護防疫所接獲通報，雙北屠宰場攔獲異常屠體確診為H5N8禽流感，來源可能是包含苗栗在內的9家牧場，動保所派員前往縣內來源場監控、調查，無發現可疑感染情事。 苗栗縣動物防疫所今天指出，雙北屠宰場於7日通報攔檢發現異常雞隻屠體，經檢驗確診為感染H5N8禽流感，雞隻來源是由批發業者從苗栗、雲林、嘉義、高雄和屏東等9個牧場所收購而來。 動保所立即派員前往位於通霄鎮的養雞場訪視調查，但該場雞隻已全部販售，無檢體可採集送樣，為防範未然，先行啟動在屠宰場半徑3公里內禽場消毒與調查，初步並未發現可疑鳥禽。 動保所指出，通霄鎮養禽業者飼養量約1萬1000隻，已陸續銷售3至4天，最後一天所剩雞隻不多，由南部載送的運輸車輛併車後，運往北部屠宰場；防檢局則表示，檢驗異常屠體已於第一時間予以凍存，並未流入市面。 防疫所表示，民國105年至106年5月11日止，苗栗縣家禽高病源性流行性感冒病毒檢診監測送檢驗動物，都未發現可疑動物染病情事，縣民無需過度驚慌，未來將持續加強進行各項防疫工作。1060512"}, {"website": "中央通訊社", "title": "\r\n        韓星黃致列下月演唱會 紀念出道10週年", "url": "http://www.cna.com.tw/news/amov/201705120105-1.aspx", "date": "2017/05/12 11:46", "category": "娛樂", "content": "（中央社記者姜遠珍首爾12日專電）南韓歌壇消息人士透露，歌手黃致列正努力準備新曲，力爭6月發布。同時，他還將於6月24和25日兩天舉行出道以來首場個人演唱會，紀念出道10週年。 南韓「亞洲經濟」報導，黃致列目前正擔任KBS 2TV音樂節目「不朽的名曲」主持人之一。在無法想像的工作強度下繼續新專輯的創作，備受前輩們激賞。 在南韓擁有高人氣的黃致列，更紅遍中國大陸。黃致列曾參加中國版「我是歌手」，他的實力唱功感染現場觀眾，從中國大陸紅回南韓，圈粉無數。1060512"}, {"website": "中央通訊社", "title": "\r\n        胖到剪不到腳指甲  櫃姊甩肉70公斤", "url": "http://www.cna.com.tw/news/ahel/201705120106-1.aspx", "date": "2017/05/12 11:47", "category": "生活", "content": "（中央社記者張茗喧台北12日電）40歲蔡小姐天天飲料、炸雞不離手，想吃就吃，3年前胖到136公斤，屬於「超級病態肥胖」，而且白天想睡、晚上又睡不好，就醫竟是嚴重呼吸中止症，靠手術及飲食甩肉70公斤。 收治患者的新光醫院減重手術中心主任方躍霖表示，她就醫時體重約136公斤、身體質量指數（BMI）高達51，已是超級病態性肥胖，同時發現罹患嚴重睡眠呼吸中止症。 蔡小姐今天出席記者會時笑說，她從小就愛喝飲料、吃炸雞、吃到飽，本來體型就肉肉的，大學畢業後在專櫃上班，因為下班時間晚，常和同事吃宵夜，體重急遽增加，她發現不妙開始尋求各種減肥名醫，中藥、減肥藥、針灸都試過，但就是瘦不下來。 當個胖子並不好受，蔡小姐說，走在路上別人總會投來異樣眼光，走一下子就氣喘吁吁，甚至胖到無法自己剪腳指甲，直到3年多前她整天昏昏欲睡，上班算錢算到一半睡著、騎車也想睡覺，但晚上卻總睡不好，一個晚上會起來上5、6次廁所，而且打鼾如雷，才下定決心減肥。 新光醫院睡眠檢查中心主任林嘉謨表示，每小時睡眠呼吸中止缺氧指數超過30，就算是嚴重睡眠呼吸中止症，但蔡小姐缺氧指數高達137，是一般人的4倍，等於腦波每10秒就醒來一次，根本無法好好睡覺。 林嘉謨指出，睡眠呼吸中止症好發於肥胖及中年族群，男性超過40歲、女性50歲或身體質量指數（BMI）超過28都是危險族群，睡不好會讓體內代謝變慢，不只白天精神不濟，還會引發三高、心血管疾病。 方躍霖說，一般人的胃容量約300到400c.c，但蔡小姐容量已是常人2倍之多，趕緊替她安排微創式縮胃減重手術，配合運動、飲食，不到1年瘦了70公斤。 蔡小姐笑說，瘦下來後覺得全身輕盈許多，走在路上不再需要忍受他人異樣眼光，已經3、4年沒來的月經也再次報到，最重要的是每天都很有精神，終於可以一覺到天亮。 方躍霖指出，根據醫學研究，病態性肥胖恐減少10年壽命，根據國健署2009年調查，全台有近800萬肥胖人口，超過數十萬人BMI超過35，屬於重度及病態肥胖，恐引發三高疾病、慢性病、膽結石、不孕症甚至癌症，控制體重非常重要。1060512"}, {"website": "中央通訊社", "title": "\r\n        性平教育怎麼教？婦團母親節前隔街交鋒", "url": "http://www.cna.com.tw/news/ahel/201705120098-1.aspx", "date": "2017/05/12 11:32", "category": "生活", "content": "（中央社記者陳至中台北12日電）立場相異的婦女團體今天對性平教育議題，各自舉辦陳抗活動。婦女新知等團體認為，性平教育遭抹黑而倒退，不僅限縮學生的學習機會，也讓多元性別特質的孩子，易受歧視和霸凌。 婦女新知今天聯合多個民間團體，上午在立法院群賢樓前舉辦活動，和一街之隔、抗議不當性平教育的全國媽媽護家護兒聯盟（媽媽盟）相互較勁。 台灣性別平等教育協會秘書長黃嘉韻表示，近年性別教育屢遭批評，學校受到外界壓力，大開倒車。她們受邀到學校演講，被告誡只能談認識身體，以及性騷擾、性侵防制，不能講多元性別、同性戀議題。 黃嘉韻以近來討論熱烈的「房思琪的初戀樂園」為例，主角遇到的暴力是口交，但現在許多學校卻只敢教陰莖插入陰道。家長認為性教育是給需要性的人，在孩子重要成長階段缺席。 人本教育基金會教育中心主任陳生慶表示，媽媽盟主張不當性平教育退出校園，但當有神職人員性侵害兒童時，是否也要主張「聖經退出教堂」。性平教育是幫小孩免於受到騷擾的思想基礎，封閉和禁忌，只會成為掌權者侵犯小孩的溫床。 勵馨基金會花蓮分事務所專員周雅淳表示，性平教育是讓孩子的需求被看見，過多的抹黑，會讓孩子停止相信大人。校園需要建立一個友善和信任的氛圍，才能讓受害者領悟自己的遭遇並勇於求助。 婦女新知等團體認為，目前流傳的許多性平教育訊息，充斥移花接木、斷章取義，教育機關應主動澄清，並提供課程協助家長提升性別平等意識。1060512媽媽盟：性平教育過份強調性 （中央社記者陳至中台北12日電）立場相異的婦女團體今天針對性平教育議題，各自在台北街頭舉辦陳抗活動。全國媽媽護家護兒聯盟（媽媽盟）批判性平教育過份強調「性」，並希望落實家長的教育參與權。     媽媽盟今天上午到教育部門口陳情，和一街之隔、支持性平教育的婦女新知等團體相互較勁。     媽媽盟成員大都戴口罩、面具，手拿「性解放教育退出校園」等標語。他們主張性教育應該先教保護自己的身體，不該過份強調「性技巧」，包括教導使用保險套、性愛自拍等。     媽媽盟在今天的活動中，展出高中幼獅版的健康與護理，以及多本國中的教師手冊，質疑教材內容出現「異性戀霸權」、「性別光譜」、「恐同」等不當內容，脫離性平教育的主軸。     媽媽盟發言代表說，不解學校為何要教「性別光譜」，讓學生以為性別可以流動，「早上是公的，晚上變母的？」她並指課本上一張3人並肩（兩男一女）、兩男牽手的圖，是教導「多P」行為。     媽媽盟希望刪除不當的教材內容，學校在進行性平教育時，必須在7天前通知家長，並開放家長觀課。並希望教育部改選「萬年性平委員」，還給家長教育參與權。     教育部學生事務及特殊教育司專門委員許慧卿表示，民間提出有爭議的性平教材，已由國家教育研究院召開2次專家諮詢會釐清。出版社依據課綱編撰教科書，學校選書的委員會中也有家長代表。     對於「萬年性平委員」，許慧卿說，各級性平會都有定期改選機制，基本上是兩年一任，任期屆滿可續聘。至於家長、專家的比例，法規目前沒有限制，但會考量恆平性。1060512"}, {"website": "中央通訊社", "title": "\r\n        石坑子山斷頭疑官官相護  退輔會有話說", "url": "http://www.cna.com.tw/news/aipl/201705120094-1.aspx", "date": "2017/05/12 11:28", "category": "要聞", "content": "（中央社記者溫貴香台北12日電）民進黨立委劉世芳等人今天表示，欣欣水泥股份有限公司將花蓮石坑子山挖到斷頭，最大股東退輔會難辭其咎，並質疑礦務局、林務局涉嫌包庇，要求1個月內提報告，追究相關責任。 退輔會事業管理處副處長張筱貞表示，不論開採、植生復育、環評、水保等，欣欣水泥都依照規定執行；至於高階經理人專業性的質疑，她說，已經修改相關辦法，考評有做規範，不適任會立即處理。 立委許智傑、劉世芳、邱泰源上午召開記者會揭發欣欣水泥企業股份有限公司在花蓮縣秀林鄉石坑子山大肆開採，甚至將山「挖到斷頭」，逕自以車輛開道運輸、破壞山林，但主管機關經濟部礦務局及農委會林務局竟認定此案無違法事實，欣欣水泥公司大股東是退輔會，批評「官官相護」。 礦務局主任秘書徐銘宏說，目前石坑子山開採方式採階梯式由上往下，年度施工計畫經過經濟部核准，水土保持計畫是花蓮縣政府核准；環評部分，民國92年與98年分別經過環保署核准環境影響說明書，列入每年追蹤事項中，都依照規定辦理，礦務局每兩個月都會到現場監督檢查，目前施作的方式都按照規定辦理。 有關開採方式能否以豎井方式處理？徐銘宏說，將來會輔導，避免造成運輸道路或景觀的影響。 立委質疑對水泥業有帝王條款，農委會林務局主任秘書邱立文澄清沒有帝王條款，相關規定一體適用、是通案原則，並不是只有欣欣水泥，凡是相關案例都按照這個原則操作。 劉世芳對此說法表示不認同，她表示，每兩個月看一次難道看不出是豎井還是露天開採嗎？代表長期以來有人包庇，一定會追究到底，追查過程中，只要有適當的事實證據，依照程序懲處包括移送監察院等。 她表示，欣欣水泥最大股東是退輔會，而董事長林高智是前退輔會服務照顧處長，立法院外交及國防委員會一再要求卸任退輔會官員不能再任高階經理人，但這位（指林高智）尚未被請下來，再者委外開採一噸價格只有新台幣90元，在第一線工作的當地原住民能拿多少錢？錢都被別人賺走，不是嘉惠第一線工作人員，她要求相關主管機關1個月內就相關問題提出報告。1060512"}, {"website": "中央通訊社", "title": "\r\n        謝金河：台股萬點 寧撈海底死魚", "url": "http://www.cna.com.tw/news/afe/201705120089-1.aspx", "date": "2017/05/12 11:21", "category": "財經", "content": "（中央社記者潘智義台北12日電）台股上萬點，財信傳媒董事長謝金河認為，這是少數權值股上演的煙幕秀，這是政策造成的扭曲，多數股票仍躺在地上，此時此刻，反而是用心尋找「孫社長」海底死魚的好時機。 財訊社長孫文雄日前辭世，謝金河表示，孫文雄是他的大長輩，一身的功夫都是向孫文雄學來的。孫文雄「寧撈海底死魚，絕不抓天上飛鳥」，很少買股價超過50元以上的股票，百元以上的他絕對不會去追，千元的他連看都不看。 謝金河指出，台股最近上了萬點，大家只是看著台積電、鴻海、大立光 3檔股票在跳動，這是稅制不公造成的股市生態。天空飛鳥與海底死魚：孫社長的投資智慧這期今周刊用封面報導股神巴菲特，一開始說他的生活步調與習慣數十年如一日，他每天上班經過麥當勞，買一份不超過3.5美元的早餐，一天喝五罐可口可樂⋯⋯我跟孫社長在一起上班超過卅年，最快樂的時光是每天下午到...他說，很多人常常扼腕說，這檔股票我也買過，或是高檔套牢損失慘重，這是因為個股盤底可能很久，大家不耐久等，低檔抱不住有價值的股票，等到股價衝上去了，正好追到高價。 他解釋，這種飛鳥型的股票，像博弈題材很熱的時候，伍豐漲到1085元、泰偉到369元；如今伍豐掉到40元左右，泰偉跌至20元附近。 謝金河在臉書上指出，宏達電從1300元跌下來，孫文雄對王雪紅評價十分負面，只差沒有說出；生技股很熱的時候，孫文雄對台灣散戶那麼勇敢去買700元以上的浩鼎，覺得不可思議。孫文雄說，惡炒的股票必有禍根，炒浩鼎的人揚長而去，中研院的翁院長卻成了餐桌上的祭品。 謝金河強調，孫文雄專門尋找大家看不上眼的低價股，像前些日子，他生病期間，他說台玻從180元跌至面額，其實是有價值的。他在低檔買了很多沒有人要的水泥股；他認為精誠每股淨值超過50元，於是股價跌破20元，他就一直買。1060512"}, {"website": "中央通訊社", "title": "\r\n        別讓媽媽不開心 母親節蛋糕選購看過來", "url": "http://www.cna.com.tw/news/afe/201705120090-1.aspx", "date": "2017/05/12 11:21", "category": "財經", "content": "（中央社記者陳政偉12日電）隨小家庭、單身人口增加，母親節蛋糕也走小型、精緻路線，仍會遇到有吃不完情況，資深烘焙師傅表示，一般冷藏蛋糕3天內食用完畢，較濕潤的慕斯、乳酪蛋糕最好2天內吃完 大潤發公關郭建志表示，民眾口味一直變化，使得各家通路的母親節蛋糕每年推陳出新，像是今年就首度推出「低脂系」蛋糕，甚至強打「只用蛋白不加蛋黃」。 郭建志說，從賣場觀察，隨著家庭結構變小，過去5年許多民眾開始轉而選擇較小的6吋蛋糕、「條狀」蛋糕或甚至是派類，就是怕家裡吃不完，處理很麻煩，新消費趨勢也影響蛋糕設計。 郭建志說，以大潤發今年蛋糕新品來說，4成比例都改推尺寸較精巧的派類或條狀蛋糕，也吸引更多小家庭選購，業績成長15%以上，估未來幾天將是蛋糕購買高峰，業績可望順利成長25%以上。 而買了蛋糕到底多久要吃完？擁有35年烘焙經驗的大潤發烘焙採購黃企正則表示，市面上的蛋糕，民眾買回去以後若有妥善冷藏，一般可以擺上 3天左右，若是蛋糕內含的糖分、脂肪越高，保存期限就可能再拉長，但還是建議3天內就食用完畢最佳。 現在市面上有主打濕潤的蛋糕體，像是慕斯、乳酪蛋糕，強調濃郁滑順的口感，黃企正就說，這類蛋糕水分含量較多，相較一般款式，保存稍有不慎容易滋生更多細菌，儲藏時需更加小心。 如果蛋糕吃不完，黃企正建議，保存時建議裝入側邊較高的保鮮盒或是平常外帶麵食會附贈圓形紙盒，放入冰箱保存，既能維持蛋糕外型又能保鮮，且最好下一餐或是隔日當早餐儘速吃掉。 黃企正提醒，最好解決方法，還是建議民眾選購母親節蛋糕時，就衡量好家人親友的口味、能夠食用的人數以及分量，評估後再下手，以免最後丟掉造成浪費。1060512"}, {"website": "中央通訊社", "title": "\r\n        美商務部長憂 陸威脅美半導體主導地位", "url": "http://www.cna.com.tw/news/aopl/201705120097-1.aspx", "date": "2017/05/12 11:30", "category": "國際", "content": "（中央社華盛頓11日綜合外電報導）美國商務部長羅斯（Wilbur Ross）表示，美國的半導體產業目前仍主導全球，但中國大陸大手筆投資打算建立自身晶片製造產業，讓他憂心忡忡。 羅斯在本週的1次採訪過程中告訴路透社，商務部考慮引用1項1962年制訂的貿易法案，從國家安全的角度來檢討半導體，因為「他們具強烈的保護主義傾向」，包含大陸在軍事硬體上的使用，以及整體經濟相關裝置的激增。 羅斯先前已針對美國鋼鐵與鋁的項目，展開類似貿易拓展法第232款的調查，為數眾多的進口業者特別是來自大陸的業者被認為壓抑價格，威脅產業長期健康發展。 羅斯對路透社說：「半導體產業是我們最耀眼的產業之一，但他們已經不再盈餘滿滿，開始走向赤字。」「從現在到2025年，中國有高達1500億美元計畫可以拿走更多，真的很可怕。」（譯者：中央社許湘欣）1060512"}, {"website": "中央通訊社", "title": "\r\n        汶川大地震9年  失兒父母再生兒育女", "url": "http://www.cna.com.tw/news/acn/201705120096-1.aspx", "date": "2017/05/12 11:30", "category": "兩岸", "content": "（中央社記者張淑伶上海12日電）今天是四川汶川大地震9週年紀念日。這場災變造成近7萬人遇難，不少小學生疑因學校「豆腐渣工程」造成的坍塌死亡。9年來，部分失去子女的父母再生孩子，生活得到新的力量。 規模8.0的汶川大地震發生在2008年5月12日下午。根據陸媒央廣網，截至當年9月25日，確認死亡人數6萬9227人，1萬7923人失蹤，超過37萬人受傷。 中新網採訪10多位在這場地震中失去孩子的母親。由於計劃生育，多數家庭僅有一個孩子，為了不讓生命有遺憾，她們在震後幾年內又再度懷孕生子，成為高齡產婦，懷孕時多已年近40。 身為導遊的陳秀蓉在地震中失去女兒，每當被遊客問及地震的影響時她就會流淚。如今小女兒已7歲，鄰居說她和姊姊長得像，陳秀蓉自己有時也會有錯覺，彷彿大女兒回到身邊。 46歲的李澤翠在地震中失去一兒一女，小女兒現在已經7歲。她說，能再懷上孩子，是上天對她的眷顧。 也有一位母親在失去兩個孩子後又再生了兩個孩子，她說，不求孩子書讀得有多好、長大後有多少本事，只希望他們平安健康。 這些家庭都認為，撫養兒女雖然辛苦，這樣的生活卻也令人滿足。 汶川大地震發生後，有媒體報導大量師生死於坍塌校舍之下，但當地政府不公布遇難學生名單。藝術家艾未未在網路上發起公民調查，號召尋找遇難學生資訊，最後找到有詳細資訊的遇難學生5196名。1060512"}, {"website": "中央通訊社", "title": "\r\n        林奕含告別式  家人低調會場大門緊閉", "url": "http://www.cna.com.tw/news/firstnews/201705125010-1.aspx", "date": "2017/05/12 11:58", "category": "重點新聞", "content": "（中央社記者王靖怡台北12日電）「房思琪的初戀樂園」的作者林奕含逝世，今天上午在台北市立第二殯儀館舉行告別式，家人及親友低調陸續到場，告別式會場大門從布置完成後就緊閉。    林奕含今年4月27日逝世，得年26歲。上午11時在台北市立第二殯儀館舉行告別式，會場外有大批媒體守候，家人及親友低調陸續到場，未停留受訪，會場大門僅在會場布置時開啟，約上午10時多起大門就緊閉。     告別式會場布置時，投影布幕是播放林奕含穿和服甜笑照片，會場也擺滿鮮花，十分清新素雅；告別式目前仍在進行，但無法得知會場情況。1060512"}, {"website": "中央通訊社", "title": "\r\n        臉書新增紫色花朵符號  花海迎母親節", "url": "http://www.cna.com.tw/news/ait/201705120118-1.aspx", "date": "2017/05/12 12:15", "category": "科技", "content": "（中央社記者吳家豪台北12日電）Facebook（臉書）今天出現全新表情符號，代表「溫馨」的紫色花朵，點擊後花朵特效動畫會在貼文周圍展開，有用戶推測可能是母親節限定功能，但Facebook官方尚未證實。 去年母親節，Facebook也應景推出表情符號「溫馨」，使用時螢幕還會出現紫色小花，讓網友試用後直呼好溫馨。 臉書即時通Messenger去年也推出花語訊息功能，輸入訊息前點選紫色框的紫花符號，接下來的對話就會用紫色花朵裝飾，成為應景的母親節花語。1060512"}, {"website": "中央通訊社", "title": "\r\n        川普直呼愛FBI 自爆炒局長攸關通俄門", "url": "http://www.cna.com.tw/news/aopl/201705120117-1.aspx", "date": "2017/05/12 12:10", "category": "國際", "content": "（中央社華盛頓11日綜合外電報導）美國總統川普今天在開除聯邦調查局（FBI）局長柯米後首場專訪中堅稱，他的競選陣營和俄國「沒有串通」。川普還說「我愛FBI」，但也稱先前就對FBI調查「通俄門」感到失望。 美聯社報導，川普9日開除柯米（James Comey）後，白宮曾否認與FBI持續調查俄國干預美國大選有關，包括川普競選幕僚和盟友可能扮演的角色。川普已否認涉入。 川普今天在國家廣播公司（NBC）主播何特（Lester Holt）專訪中表示：「我和我的陣營與俄方之間沒有串通。」 根據「時代雜誌」（TIME）網站，何特問川普是否因為柯米調查通俄門而對他不滿，進而開除。川普沒有直接回答，而是說「我只是想有個能勝任的人」，之後還說他是FBI「大粉絲」，「我愛FBI」。 當何特追問川普是否也是調查他與俄國關係的柯米「粉絲之一」，川普說他支持這項調查，但認為應該早就結束才是。 川普坦言他曾想過，自己與這場調查的相關決定會有潛在後果。 「就我而言，我希望那件事做得妥妥當當。」「當我現在這樣做，我心想『我可能，也許會讓人困惑，也許我會擴大，讓（調查俄國行動）時間延長，因為在我看來，這早就應該結束，很久之前就該結束。」 川普還說，柯米「不是適任的人」。 川普幕僚先前也說，川普是根據司法部副部長羅森斯坦（Rod Rosenstein）建議決定開除柯米。 但川普在訪談中說：「不管有沒有建議，我都會開除柯米。」（譯者：中央社盧映孜）1060512"}, {"website": "中央通訊社", "title": "\r\n        再入圍坎城  韓星金玉彬：不準備睡覺了", "url": "http://www.cna.com.tw/news/amov/201705120112-1.aspx", "date": "2017/05/12 12:01", "category": "娛樂", "content": "（中央社記者姜遠珍首爾12日專電）入圍法國坎城國際影展的南韓女演員金玉彬，出席電影「惡女」在首爾狎鷗亭CGV戲院舉行的製作發布會，就時隔8年再次以「惡女」入圍，發表感言。 南韓「日刊體育」今天報導，南韓電影「惡女」（The Villainess）受到第70屆坎城國際影展「午夜放映」單元的正式邀請。 就繼「蝙蝠」（2009年）之後再次入圍坎城影展，金玉彬表示，拍攝「蝙蝠」時剛剛22歲，因為太過年輕，所以沒有覺得坎城影展那麼高不可攀，還以為是可以經常去的地方，之後過了8年才得以再次前往，沒想到竟然會耗費這麼長的時間。 她說，自己覺得這次去坎城影展不應該睡覺，預計會待5天4夜，不準備睡覺了。 電影「惡女」是鄭秉吉執導的新作，從製作階段開始就備受關注。 據報導，在現實生活中擁有跆拳道及合氣道段位的金玉彬的演出令人期待。演技派演員申河均、盛駿、金瑞亨也參加這部電影演出。「惡女」將於6月在南韓上映。1060512"}, {"website": "中央通訊社", "title": "\r\n        陳偉殷練投感覺良好 復出之日近了", "url": "http://www.cna.com.tw/news/aspt/201705120113-1.aspx", "date": "2017/05/12 12:02", "category": "體育", "content": "（中央社記者林宏翰台北12日電）台灣左投陳偉殷手臂疲勞，進入傷兵名單一個多星期，今天上午與台灣媒體越洋視訊時，談到昨天牛棚練投「感覺不錯」，今天手臂也沒有不舒服。 陳偉殷效力美國職棒邁阿密馬林魚隊，本季已賽5場，最近一場是台灣時間2日對坦帕灣光芒6局2責失的優質先發，但在5日進入傷兵名單，原本預定這星期復出，但為求謹慎又再延後。 運動品牌今天為陳偉殷舉行視訊記者會，宣布加入形象代言人，陳偉殷談到最近狀況。 陳偉殷說，從上次先發之後，休息了一段時間，昨天牛棚練習「輕鬆丟」，所有球路都用上，感覺大致還不錯，今天手臂沒有異狀，已經向防護員回報，接下來就與教練討論，確定復出的時間。 美國運動網站ESPN的先發投手預測，已經排定陳偉殷將在台灣時間18日午夜0時主場出戰太空人。 陳偉殷說，有了去年受傷的經驗，今年特別小心，「如果跟去年一樣，再休息2個月，我應該受不了」；所以上次先發之後有異狀，就馬上找防護員討論，「沒有疼痛，只是有點怪怪，也接受完整的檢查」。 馬林魚總教練馬丁利（Don Mattlingley）日前對媒體談話時，提到陳偉殷去年發生手肘韌帶撕裂的傷勢，引發台灣球迷關心。 陳偉殷對此坦然以對，他回想去年的狀況，「傷勢沒有大家想的那麼嚴重，雖然發生了而且是撕裂，自己當下也會往壞的方向思考，但是詢問過隊醫，確認是『很輕微、很輕微』的撕裂，不需要有太多的疑慮」。 陳偉殷經過治療與充分休息，今年球季前5戰繳出3場優質先發，他說球季開始之後，就不多想，只想要怎麼讓自己更強、盡力投好每一場比賽。 有媒體觀察到，陳偉殷今年配球策略改變，降低挨轟次數，陳偉殷坦言「今年確實有改變，球數落後的情況下，寧可保送也不硬拚」，但也笑說策略講出來之後，接下來全壘打可能又變多了。1060512"}, {"website": "中央通訊社", "title": "\r\n        樹權不可侵  多倫多華裔居民砍樹遭重罰", "url": "http://www.cna.com.tw/news/ahel/201705120119-1.aspx", "date": "2017/05/12 12:16", "category": "生活", "content": "特派員看世界專欄（中央社記者胡玉立多倫多11日專電）在加拿大，樹有樹權。不只是公家樹不能亂動，就算是種在自家院子裡的樹，一樣受到保護。住在大多倫多地區萬錦市的一名華裔居民，就正面臨亂砍樹、可能受重罰的惡果。 華裔屋主吳嘉玲（Jialing Wu，譯音）的家，位在房價飛漲的萬錦市於人村（Unionville）地區。準備進行房屋改建的她，沒有經過申請核可，就把住家前院的3棵大樹給砍了；此舉立即遭到鄰居投訴，屋主也在去年底被控犯下9項砍樹控罪。 因為亂砍樹而吃上官司的吳嘉玲，自2月至今，已為此案出庭3次，5月18日還將再度出庭。目前市府提出的要求是，屋主必須在5月31日以前，在萬錦市種下18棵新樹，每棵樹直徑至少60公分，否則得繳付罰款加幣1萬800元(約合新台幣24萬元）。 據稱，屋主決定選擇種樹，取代罰款。畢竟，若以每種一棵新樹花費加幣400元計算，種18棵樹，總計花費7200元，比市府罰款1萬多元，要來得合算些。 這椿案子在當地華人圈引發不小的爭論。有人嫌洋人鄰居愛管閒事，也有人吃驚地說，加拿大這麼重視私人產權，沒想到竟然連自己種的樹都不能亂砍？ 還有人抱怨說，「市府的樹市府管，自己種的樹也應該自己管才對，否則砍了自家的樹，還要給市府錢，麻煩這麼多，誰還想在院子裡種樹啊？」 但於此同時，萬錦市於人村納稅人協會（Unionville Ratepayers Association）則是持續關注這起事件。他們不但前往法院旁聽此案開庭，甚至還在今年初發起網路簽名請願運動，敦促萬錦市政府修改2008年制定的「保護樹木附加條例」，要求加重罰則，以提高嚇阻力量。 類似的事件，讓人看到了不同文化背景的人，因為維護環境生態和樹木保育的觀念有別，對於「樹權」的重視，有著根本的歧異。 如何入境隨俗、不讓自己成為鄰居的眼中釘，更重要的是要避免吃上官司挨重罰，許多加拿大新移民都是一邊過日子、一邊學習當中。 事實上，為了讓城市更加綠意盎然，加拿大各地方政府在保護樹木方面，都下了很大的功夫。以多倫多市政府為例，目前全市綠樹覆蓋率大約為28%，市府以成為「都市森林」為目標，訂定了非常完善的樹木保護條例，希望將全市綠樹覆蓋率擴大到40%。 多倫多全市約有1000萬株樹分布在1萬8000公頃的土地上，其中約有60萬株行道樹，市屬樹木不分大小，全都受法令保護。至於民眾自家種的私有樹，只要是直徑30公分以上，也在保護之列。 民眾若要砍樹、移樹或進行可能對樹木造成損害的施工行為，必須事先提出申請、繳交申請費。5月8日，多倫多市政府才剛調高了相關申請費用，民眾若要砍樹、移樹或可能對樹木造成損害，要為每株樹繳交加幣111元到700元不等的申請費；金額多寡，視樹木是私有或市屬、以及是否涉及建築施工而定。市府收到申請後，會派人到現場視察和評估，再決定是否發出許可證。 除非樹木已是枯死，否則，未經許可的砍樹、移樹或損樹行為，每株樹罰款加幣500元到10萬元不等。 每年春、秋兩季，多倫多市政府都會開放讓民眾免費申請種植行道樹，民眾可以從洋洋灑灑36種樹木中，選出2種提出申請；市府收到申請後，會儘快派人前往你家附近種樹，同時提供免費贈送堆肥土壤的服務。 樹種得多，當然需要更多後續維護；要是遭逢雨雪或冰風暴，樹枝負荷不了冰雪的沈重壓力、連同附近電線或電纜一併拽下地、造成大停電的事件，也不是沒有發生過。 2013年的聖誕節時，多倫多遇上10年未見的大冰暴、全市35萬戶大停電幾十小時的癱瘓慘況，就和到處折腰傾倒的樹木，有些關連。 話說回來，樹木是寶貴的綠色資源，鬱鬱蔥蔥的世界，絕對好過「水泥叢林」。加拿大尊重人權、也尊重「樹權」的價值觀，顯然值得效法。1060512"}, {"website": "中央通訊社", "title": "\r\n        新台幣午盤續升 暫收30.201元", "url": "http://www.cna.com.tw/news/afe/201705120116-1.aspx", "date": "2017/05/12 12:07", "category": "財經", "content": "（中央社台北12日電）台北外匯市場新台幣兌美元今天中午暫收30.201元，升1.4分，成交金額3.53億美元。 新台幣兌美元今天開盤價為30.180元，早盤最高30.135元、最低30.203元。1060512"}, {"website": "中央通訊社", "title": "\r\n        油價可望終止連3跌 汽柴油下週估不調整", "url": "http://www.cna.com.tw/news/afe/201705120111-1.aspx", "date": "2017/05/12 11:58", "category": "財經", "content": "（中央社記者黃麗芸台北12日電）世界油價擺脫頹勢走揚，帶動國內油價止跌回升，依中油浮動油價機制計算，15日凌晨起國內各式汽柴油估計持平、不調整，可望終止連3週走跌局勢。 根據中油官網資料顯示，本週調價指標7D3B週均價為每桶48.67美元，較前週49.06美元下降0.39美元，新台幣兌美元匯率為30.226元。 由於美國庫存量下降，加上石油輸出國家組織（OPEC）成員國達成延長減產協議共識，世界油價連續第二天走高，暫時擺脫上周頹勢。 依中油浮動油價公式計算，若15日凌晨起國內各式汽、柴油均不調整，國內參考零售價分別為92無鉛汽油每公升新台幣23.4元、95無鉛汽油每公升24.9元、98無鉛汽油每公升26.9元、超級柴油每公升20.9元。 實際調幅需待中油5月14日中午正式公布。1060512"}, {"website": "中央通訊社", "title": "\r\n        和兒子老被誤認情侶檔 50歲辣媽凍齡秘訣曝光", "url": "http://www.cna.com.tw/news/amov/201705125009-1.aspx", "date": "2017/05/12 11:47", "category": "娛樂", "content": "（中央社台北12日電）中國大陸一名年近50歲的媽媽，和22歲的兒子走在路上，常被外人認為是「情侶」，凍齡的顏值和姣好身材，讓許多人驚嘆！ 根據每日郵報、鏡報報導，這名媽媽劉耶林（Liu Yelin）今年已經快50歲，不老容顏堪稱不科學，當她和22歲的兒子一起出門時，常常會被旁人誤認為是男女朋友。 劉耶林出生於河南，17歲時得到第一份工作，30多年後她退休，容貌看起來幾乎沒有變老，儘管已經年近50歲，她還是很有自信表示：「我一直覺得自己15歲，而且我會美到80歲！」她受訪時也透露，保持青春的秘訣就是「運動」，為了維持好身材，劉耶林每天養成習慣運動，不但游泳，也會到健身房做重量訓練，測試肌耐力，30年來從不間斷，而且她出門也不太化妝。 劉耶林的美，讓她成為網路紅人，也獲得不少電視節目邀約；她希望藉由自己的例子，鼓勵更多女性透過運動，保持美麗，擁有自信。1060512 影片來源：每日郵報"}, {"website": "中央通訊社", "title": "\r\n        柯文哲也嚇一跳  北市交通罰單達28億", "url": "http://www.cna.com.tw/news/aipl/201705120114-1.aspx", "date": "2017/05/12 12:04", "category": "要聞", "content": "（中央社記者韓婷婷台北12日電）台北市去年交通罰單罰了民眾新台幣28億元，被議員痛批搶錢。台北市長柯文哲說，主要是民眾檢舉件數翻倍增加，警察主動開單並沒有增加。 柯文哲今天出席富邦金控提供世大運賽事期間金融服務記者會，針對記者提問時做以上表示。 由於去年交通違規金額達創新高的28億元，柯文哲說，聽到這個金額他嚇了一跳，趕快去調資料，發現增加的件數都來自民眾檢舉，2年來從6萬件、10萬件增至去年的30萬件，反倒是員警主動開單件數跟過去差異不大。 柯文哲指出，違規罰款不是政府想要達到的目的，應該是要尋求管理之道，他要求相關單位針對違規太多的地點標示為熱區，對於硬體是否需要改善進行檢討。1060512"}, {"website": "中央通訊社", "title": "\r\n        南韓新政府上台  娛樂圈盼陸限韓令鬆綁", "url": "http://www.cna.com.tw/news/amov/201705120120-1.aspx", "date": "2017/05/12 12:17", "category": "娛樂", "content": "（中央社記者姜遠珍首爾12日專電）中國大陸為反制南韓部署薩德反飛彈系統而發布「限韓令」已滿1年，隨著文在寅新政府上台，南韓娛樂圈期待緊張的韓中關係得以紓緩，「限韓令」也能鬆綁。 南韓聯合新聞通訊社報導，由金秀賢和全智賢擔綱主演的韓劇「來自星星的你」播出後兩年，韓流在中國大陸大行其道，南韓娛樂圈的淘金美夢成真。 去年4月宋仲基和宋慧喬搭檔主演的韓劇「太陽的後裔」爆紅後，「限韓令」逐現輪廓。同年6月，中國廣電總局發布限制引進境外節目模式的措施，之後不少反韓言論在中國大陸社群網站上擴散，「限韓令」成為現實。 遭遇「限韓令」後，南韓娛樂圈紛紛自尋生路，但因找不到能取代中國大陸的巨大市場而舉步維艱。 據報導，文在寅新政府上台後，中國娛樂圈的氛圍出現變化。韓流明星李光洙所屬經紀公司金剛娛樂消息人士今天表示，新總統一上任，公司就接到中國的廣告代言諮詢，雖暫無正在推進的項目，但經歷了6個月無人問津後突然有人諮詢，可推測中國氛圍在改變。 韓流明星朴海鎮所屬經紀公司也表示，聽聞中國網路商城阿里巴巴的韓流產品物流受堵，最近已經開放。公司方面日前與優酷、愛奇藝、樂視等中國影音網站通過電話，估計氛圍將好轉，雖難立見成效，但預測今年年內韓劇也許可以重新在中國大陸播放，一度中斷的韓中合拍也可重啟。 此前，不僅是南韓偶像天團、嘻哈歌手、抒情歌手等各類型歌手，連作曲家、MV導演、舞者和造型師等相關工作人員也進軍中國大陸市場。 去年遭遇「限韓令」後，南韓唱片界轉戰日本和東南亞等地，追求市場多元化，但由於限韓令的衝擊巨大，整個行業陷入危機。1060512"}, {"website": "中央通訊社", "title": "\r\n        唐鳳看VR發展迷思 指出是這一點", "url": "http://www.cna.com.tw/news/aipl/201705120115-1.aspx", "date": "2017/05/12 12:06", "category": "要聞", "content": "（中央社記者黃麗芸台北12日電）虛擬實境（VR）科技盛行，行政院政務委員唐鳳今天表示，期待過早是VR發展的最大困難處，認為內容面可先行，硬體腳步再跟進，期盼數位建設能順利推動以營造有利環境。 經濟部數位內容產業推動辦公室、台灣大學師資培育中心今天在台北華山文創園區，舉辦 「VRevolution 2017 (VR產業潮 X VR教育節) 」 開幕典禮，包括唐鳳、經濟部次長沈榮津、科技部次長陳德新和教育部次長姚立德等多人共同與會。 唐鳳致詞表示，自己身為政務官，平常在各國也有投入VR相關教育工作，包括在台灣高雄、美國、西班牙馬德里和中國大陸杭州都有開課，這些透過VR即可實現。 對於台灣現在發展VR有何需突破、加強之處？唐鳳會後受訪認為，VR在實驗室、工業設計或軍事模擬領域其實早已歷史悠久，現在的工作並非是預想未來，因為它已經來到，只是未均勻分布到教育和經濟運用方面，「所以最重要的是內容」。 唐鳳說，若「內容」製作曠日費時，好比拍電影要花費好幾年時間，則教育界和產業界就要用「年」的單位進步；但若有開放內容，就能快速讓小學生做出自己的VR創作，可以「星期」或「天」為單位進步，時程完全不同，這也是為何將開放內容及必要硬體建設做為基礎建設。 她期盼，前瞻基礎建設中的數位建設能順利推動，以做為相關數位內容發展，營造有利環境。 另外，美感是VR發展的重要一環，「共感」也是非常重要的一項，因為VR是同一群人圍著同個空間，如何藉此感受旁人視野、語調和手勢等共感，是非常重要。 談到VR發展困境為何？唐鳳表示，「大家期待過早才是最大困難」，大家對技術想像的範圍超出技術本身成熟的速度，但這也是全球都會碰到的狀況。 她認為，目前VR硬體仍須高速運算裝置才能有很好體驗，包括眼球追跡、高解析度和擴大可看視野等技術，將在未來兩、三年內快速成熟，目前可先就內容和教材教法部分先行。 沈榮津也說，現在看到美國VR從起初發展、爆發期，到現在已稍微冷卻，但預計2020年可以看到VR的成熟營運模式，台灣現在就是在做準備、迎接到來，透過產學研各界一起共同努力。1060512"}, {"website": "中央通訊社", "title": "\r\n        駁主張統回大陸住  吳敦義：我不是白癡", "url": "http://www.cna.com.tw/news/aipl/201705120108-1.aspx", "date": "2017/05/12 11:50", "category": "要聞", "content": "（中央社記者劉麗榮台北12日電）中國國民黨主席候選人吳敦義今天表示，有人主張統或獨，都是言論自由，他不可能有權利，叫主張統的人回去中國大陸住，「我又不是白痴，會講這種話」。 吳敦義上午出席在台大校友會館舉辦的「與學者們的約會」。前海基會董事長林中森、前亞東關係協會會長李嘉進、中華民國國際關係學會會長楊永明、淡江大學教授陳一新、台大教授趙永茂、前警大教授葉毓蘭、前立委高思博、前立委邱文彥、淡江大學中國大陸研究所榮譽教授趙春山等近50位學者出席。 有媒體10日報導，吳敦義日前上節目受訪時說「如果要統的人，回到對岸去住就可以實現，何必拖累2300萬同胞」，引起爭議。 被問到統獨議題，吳敦義再次重申，他的理念是「一國兩制，或統或獨，都為台灣掀波濤。俱往矣，數當前明路，和平最好」，現在不是統的時機，而獨是不能做的，兩岸和平後，思考、制度方式都改變得非常好，就有各種不同的想像空間，他在擔任黨秘書長、立委，對兩岸開放做了最大幅度的努力。 吳敦義說，他從來沒有講主張統就要到大陸去住，「我怎麼會講這種粗暴的話」，這不是一個做過行政院長的人會講的，他當行政院長時，1名40幾歲的人跟他講，為什麼不講統一，生意比較好做，吳敦義說，統沒有市場，就跟獨不能談一樣。「統現在不宜去談，以免很多不願意被統的被牽連」。 吳敦義表示，獨是絕對不能做的，「喊獨騙選票，真獨不必要、不能要」，台灣是很好的國家，「喊獨是逼人家動手，沒有這樣蠢的」。 吳敦義說，不管將來誰當黨主席，都要維持兩岸和平穩定，不能「已讀不回」，主張統或獨都是言論自由，「我不可能有權利叫主張統的回去中國大陸住」，一切尊重人民遷徙自由，「我又不是白痴講這種話」，並強調他不會犯那些錯。1060512"}, {"website": "中央通訊社", "title": "\r\n        毒販QR碼認證  板橋警逮4嫌送辦", "url": "http://www.cna.com.tw/news/asoc/201705120122-1.aspx", "date": "2017/05/12 12:20", "category": "社會", "content": "（中央社記者林長順新北12日電）以23歲李姓男子為首的販毒集團，涉嫌以咖啡包販賣毒品，咖啡包的後面還有QR Code碼，強調買家要「驗明正身」才會買，幸好，板橋警方即時阻止，才沒讓這批毒品流出市面。 國內毒品問題嚴重，行政院長林全昨天召開記者會宣示「新世代反毒策略」，強調明年起反毒預算將倍增為25億元，4年達100億元，而且「經費無上限」，同時也要修法，只要是賣毒品給孕婦和未成年者，將加重刑責1/2。 新北市板橋警分局立即就瓦解一個販毒集團，逮到4名集團成員。 警方調查，李姓男子幾天前在板橋某旅社租屋，當成販毒據點，他找來同年齡的周姓、侯姓及楊姓男子一同躲在旅館內販毒，先向賣家批來「小小兵」及「金惡魔」毒咖啡包，透過通訊軟體販賣。 李男等4人分工合作，有人刊登廣告、有人負責出貨、有人當總務算錢，短短幾天就獲利達數萬元，販毒所得都用來還債及吃喝玩樂。 警方表示，板橋派出所員警昨天傍晚得知他們聚在板橋地區的旅社內，前往登門臨檢，當時4人正在房內拉K，擔心味道傳出，在門縫下塞住毛巾，員警門一打開，刺鼻塑膠味道也讓員警掩鼻，原來這4人剛交易成功，買來K他命毒品大肆慶祝。 楊男發現警方臨檢，立刻把大包的毒咖啡包丟到天花板夾層，以為能躲過查緝，但仍被員警搜出，另外也搜到販毒用的電子磅秤、販毒所得1萬多元，4人通通被帶回警局偵辦。 警方打開4人手機通訊軟體，標榜「新北地區外送、氣質優美頂級名模、保證夠臭通鼻、正版霧金公仔」，還要買家認明正版的小小兵，背面有QR碼。 警方調查，這一包一包的毒咖啡包內含卡西酮毒品成分，會對人體中樞神經造成嚴重的危害，過去也有民眾食用毒咖啡包暴斃的案例。 4人警訊時坦承販毒，員警除了要追查毒品來源外，也將4人依毒品條例移送新北地檢署偵辦。1060512"}, {"website": "中央通訊社", "title": "\r\n        iPhone 8傳3D臉部辨識  外媒：韓廠中選", "url": "http://www.cna.com.tw/news/ait/201705120123-1.aspx", "date": "2017/05/12 12:20", "category": "科技", "content": "（中央社記者鍾榮峰台北12日電）蘋果iPhone 8的3D感測設計傳出新眉目。外媒報導，韓國LG Innotek將提供前置3D臉部辨識相機模組給iPhone 8。 國外科技網站MacRumors引述韓國媒體網站The Investor消息，Korea Economic Daily 報導，LG Innotek將提供臉部辨識相機模組給蘋果iPhone 8。 報導指出，LG Innotek將提供iPhone 8前置3D臉部辨識相機模組。 報導引述指出，LG Innotek已投入高達2697億韓元投資相關設備，主要因應蘋果訂單需求。 報導指出，LG Innotek已供應雙鏡頭相機模組給蘋果iPhone 7機身背後雙鏡頭使用。 韓媒去年11月下旬就引述知情人士報導，蘋果與LGInnotek攜手合作開發3D相機模組，最快有可能應用在今年下半年蘋果推出的新品。 市場預期蘋果今年下半年將推出3款iPhone新品，其中有機發光二極體（OLED）版iPhone高階機種預期將前置3D相機系統，搭配3D感測功能，推出虹膜辨識或是臉部辨識功能。 外媒揣測蘋果布局iPhone應用3D相機模組，可能進一步開發擴增實境（AR）應用功能。1060512 外媒報導，蘋果近年收購以色列商RealFace、併購瑞典臉部辨識Polar Rose、以色列3D即時動作捕捉公司PrimeSense、瑞士新創企業Faceshift及新創企業Emotient等，布局3D感測和臉部辨識技術。"}, {"website": "中央通訊社", "title": "\r\n        媽媽盟：性平教育過份強調性", "url": "http://www.cna.com.tw/news/ahel/201705120107-1.aspx", "date": "2017/05/12 11:49", "category": "生活", "content": "（中央社記者陳至中台北12日電）立場相異的婦女團體今天針對性平教育議題，各自在台北街頭舉辦陳抗活動。全國媽媽護家護兒聯盟（媽媽盟）批判性平教育過份強調「性」，並希望落實家長的教育參與權。 媽媽盟今天上午到教育部門口陳情，和一街之隔、支持性平教育的婦女新知等團體相互較勁。 媽媽盟成員大都戴口罩、面具，手拿「性解放教育退出校園」等標語。他們主張性教育應該先教保護自己的身體，不該過份強調「性技巧」，包括教導使用保險套、性愛自拍等。 媽媽盟在今天的活動中，展出高中幼獅版的健康與護理，以及多本國中的教師手冊，質疑教材內容出現「異性戀霸權」、「性別光譜」、「恐同」等不當內容，脫離性平教育的主軸。 媽媽盟發言代表說，不解學校為何要教「性別光譜」，讓學生以為性別可以流動，「早上是公的，晚上變母的？」她並指課本上一張3人並肩（兩男一女）、兩男牽手的圖，是教導「多P」行為。 媽媽盟希望刪除不當的教材內容，學校在進行性平教育時，必須在7天前通知家長，並開放家長觀課。並希望教育部改選「萬年性平委員」，還給家長教育參與權。 教育部學生事務及特殊教育司專門委員許慧卿表示，民間提出有爭議的性平教材，已由國家教育研究院召開2次專家諮詢會釐清。出版社依據課綱編撰教科書，學校選書的委員會中也有家長代表。 對於「萬年性平委員」，許慧卿說，各級性平會都有定期改選機制，基本上是兩年一任，任期屆滿可續聘。至於家長、專家的比例，法規目前沒有限制，但會考量恆平性。1060512"}, {"website": "中央通訊社", "title": "\r\n        殺小燈泡嫌判無期 法院：受限人權兩公約", "url": "http://www.cna.com.tw/news/firstnews/201705120109-1.aspx", "date": "2017/05/12 11:51", "category": "重點新聞", "content": "（中央社記者劉世怡台北12日電）殺害女童小燈泡的王姓被告今天被士林地方法院判處無期徒刑。士院發言人黃潔茹指出，被告再犯風險高，犯後沒有絲毫罪惡感、同理心及悔意，但受限人權兩公約等規定判無期徒刑。 黃潔茹指出，合議庭認定的犯罪事實是王男在去年3月28日，在台北巿內湖區環山路一段，當街持菜刀砍殺4歲女童小燈泡，導致女童身首異處，當場死亡。今天依成年人故意對兒童犯殺人罪，處無期徒刑，褫奪公權終身，扣案菜刀沒收，還可上訴。合議庭判處被告無期徒刑的理由是，被告雖經台北榮總鑑定患有思覺失調症，本案殺人行為也是因為這個症狀影響而引起，但是合議庭調查後，綜合判斷結果認為，被告行為時，明知殺人是違法的，也知要躲避他人監督，選擇最佳時機及對象來實施犯罪，因此認定被告行為時的辨識能力、控制能力都跟常人沒有不同，無從適用刑法第19條的不罰或減輕其刑的規定。 黃潔茹說，殺人罪的法定刑度，為死刑、無期徒刑或10年以上有期徒刑，但是依照立法院制定的「公民與政治權利國際公約暨經濟社會文化權利國際公約施行法」（兩公約）以及「身心障礙者權利公約施行法」的解釋意旨，對於精神障礙者科處死刑的限制，因此本院無從對有精神障礙的本案被告判處死刑。黃潔茹說，合議庭考量被告犯罪手段殘暴、駭人，不僅造成被害人家屬親眼目睹幼女被菜刀砍殺的劇痛，也造成社會民眾情緒的激化，以及恐慌，對於社會治安危害非常重大， 屬於「情節最重大之罪」，被告犯罪後雖然坦承犯行，並且多次向家屬當庭道歉，但是迄今沒有任何實質賠償，犯後態度並非良好。 另外，合議庭囑託心理教授鑑定結果，就被告人格發展史、犯罪動機以及再犯風險顯示，被告成長過程中，重覆出現違規、違法行為，顯見自治力不佳，自我反省能力不好，品性不良，再犯風險高，而且被告在犯罪後，並沒有絲毫罪惡感，同理心及悔意。 合議庭為兼顧正義應報、充分評價被告罪責、降低社會風險及預防犯罪等多元刑罰目的，對被告科處法定之最高刑度「無期徒刑」。1060512"}, {"website": "中央通訊社", "title": "\r\n        見涂阿玉  蔡總統開心說：我是粉絲", "url": "http://www.cna.com.tw/news/aipl/201705120131-1.aspx", "date": "2017/05/12 12:39", "category": "要聞", "content": "（中央社記者葉素萍台北12日電）總統蔡英文今天接見高爾夫名將涂阿玉，蔡總統神情難掩開心，直說涂阿玉是她心目中的偶像，「今天我的身分不只是總統，更是涂老師的粉絲，雖然我不會打高爾夫」。 蔡總統今天接見高爾夫名將涂阿玉，總統說，真的很高興能在總統府看到心目中的偶像；涂阿玉是第一位以選手競技表現入選日本高爾夫名人堂的外國人，這真的是很了不起的殊榮。 蔡總統透露，有一次她遇到桃園市長鄭文燦，鄭文燦一直跟她說「總統，妳一定要當面見到涂阿玉老師，而且跟她說恭喜」，其實不用鄭文燦提醒，她自己也想要當面恭喜涂阿玉。 蔡總統笑說，「這個會面對我來說非常特別，今天我的身分不只是總統，更是涂老師的粉絲，雖然我不會打高爾夫」；涂阿玉則回說，希望總統有空可以打。蔡總統指出，涂阿玉是台灣長久以來的驕傲，是傑出的台灣女子高球第一人，尤其在80年代每隔一段時間就會看到涂阿玉又拿下冠軍的消息，因為涂阿玉太厲害了，連續5年的冠軍都是涂阿玉。 她說，涂阿玉故事有許多值得驕傲跟學習的地方，涂阿玉開始往國際舞台邁進的時候，不是一帆風順，但是有實力的人不會被埋沒，有實力的涂阿玉更有積極打拚的精神，她爭取參加美國職業高爾夫巡迴賽（LPGA），也在日本的女子高球日巡賽（JLPGA），比誰都還要打拚，為自己爭取，也為台灣爭光。 蔡總統說，她要謝謝涂阿玉，當面跟涂阿玉致上最高的敬意，也希望涂阿玉能繼續啟發更多的台灣學子，追求自己的夢想，超越世界的標竿。涂阿玉則說，非常謝謝國家與社會的栽培。 現場僅開放媒體拍攝致詞部分，蔡總統簡短致完詞後說，「等他們（媒體）出去，我們就可以自由交談了」。1060512"}, {"website": "中央通訊社", "title": "\r\n        印度體育館髒亂蚊蟲多  亞洲角力選手怒", "url": "http://www.cna.com.tw/news/aspt/201705120126-1.aspx", "date": "2017/05/12 12:33", "category": "體育", "content": "（中央社記者康世人新德里12日專電）亞洲角力錦標賽10日起在新德里競技，但由於比賽體育場館髒亂且蚊蟲滋生，讓參賽的多國選手紛紛向印度角力協會抗議。 「今日印度」（India Today）今天報導，亞洲角力錦標賽（Asian Wrestling Championship）10日起在新德里英蒂拉甘地體育館（Indira Gandhi Stadium）舉行為期5天的賽事，共有23國選手參賽。 不過，體育場館周圍環境和廁所的髒亂及大量的蚊蟲與蒼蠅滋生，讓各國選手必須一邊比賽，一邊與環境抗爭，許多選手紛紛向印度角力協會（Wrestling Federation of India）抗議，要求改善。 一名匿名的外國角力參賽選手指出，「我們聽說過新德里由蚊子傳播疾病（登革熱和屈公熱）的可怕，如果你去廁所，你肯定會被其中一隻危險的蚊子叮上一口。雖然我們向主辦單位反映，但並沒有多少改善。」 還有選手苦笑說，「我們是被迫回應大自然的呼喚」。 諷刺的是，印度總理莫迪2014年才宣布政府旗艦計畫「清潔印度運動」（Swachh Bharat Mission），希望在2019年讓髒亂的印度變得乾淨，但首都最大的體育場館之一這次接受各國選手檢驗卻不合格。 印度角力協會助理秘書長托馬（Vinod Tomar）說，協會已接獲許多選手的反映，並立刻把問題整理出來，廁所正在加緊清理中。 他又指出，第一天蚊子確實很多，已經請體育館警衛注意，並噴灑殺蟲劑，印度體育局（Sports Authority of India）也幫協會進行處理。 不過，托馬試圖解釋，蚊子多在新德里是個長期存在的問題，「它們甚至不需要許可證就能進入（體育館）」。1060512"}, {"website": "中央通訊社", "title": "\r\n        川普批柯米愛現  遭參議員及FBI打臉", "url": "http://www.cna.com.tw/news/aopl/201705120132-1.aspx", "date": "2017/05/12 12:40", "category": "國際", "content": "（中央社華盛頓11日綜合外電報導）美國總統川普日前突然開除聯邦調查局（FBI）局長柯米，川普今天為自己此舉辯護，稱柯米是「愛賣弄的人」。川普此言很快就被聯邦參議員與FBI代理局長打臉。 FBI代理局長麥凱比（Andrew McCabe）還誓言，調查局對川普陣營可能與俄羅斯掛勾的調查會順利進行。 路透社報導，在9日開除柯米（James Comey）後的首度受訪裡，川普試圖凸顯柯米之所以遭開除，是因其在FBI的表現不佳，而非關俄羅斯介入大選的調查。 民主黨指控川普開除柯米，是為阻礙FBI調查美國情報單位指控俄國介入2016美國總統大選並暗助川普，相關調查延續至川普就任後仍在進行。 川普接受國家廣播公司（NBC）訪問時說：「他是個愛賣弄的人，好出風頭。FBI被弄得烏煙瘴氣，你知、我知，每個人都知道。」 不過川普對柯米的批評，卻與參議院情報委員會裡共和、民主兩黨的國會議員龍頭格格不入。在今天的一場聽證，情報委員會的共和黨籍主席柏爾（Richard Burr）與民主黨重量級議員華納（Mark Warner）都稱讚柯米，華納還說川普的批評令他感到憤怒。 代替柯米出席聽證的FBI代理局長麥凱比也證稱，指柯米「在FBI內廣獲基層支持，至今仍然如此」，打臉川普所稱柯米把FBI弄得一團亂。 參議院民主黨領袖舒默（Chuck Schumer）表示，司法部副部長羅森斯坦（Rod Rosenstein）今天私下與部分參議員會面，並已獲邀下週到參議院向全體議員簡報。舒默表示，他希望司法部長塞申斯（Jeff Sessions）也能另找機會就柯米遭開除一事跟參議員說明。（譯者：中央社陳亦偉）1060512"}, {"website": "中央通訊社", "title": "\r\n        時代變了 義大利天價贍養費恐縮水", "url": "http://www.cna.com.tw/news/aopl/201705120133-1.aspx", "date": "2017/05/12 12:40", "category": "國際", "content": "（中央社羅馬11日綜合外電報導）根據義大利法庭1項最新裁決，未來義大利的離婚協議將不再以保證先前生活水準為依歸，而只需單純地確保他們具經濟獨立能力。 這項最高法院判決將終結過去某些天價離婚贍養費案例，例如1個月前義大利前總理貝魯斯柯尼（Silvio Berlusconi）付給前妻拉里奧（Veronica Lario）的140萬歐元（新台幣4655萬元）贍養費。 昨天，法院對前經濟部長葛里利（Vittorio Grilli）前妻提出的訴願作出裁決，結果，法官不但沒有照她要求給她更多贍養費，還說時代已經變了，離婚協議也得與時俱進。 在這份書面裁定中，法官指出，結婚是「自由意志行為與個人責任」，不應該被視為「最後協議」，且贍養費不應該基於任何先前的「生活水準」。 照這項概念，這項裁決認為，法院需審視離婚後雙方的工作前景，只要單純地確保他們未來「經濟獨立或自給自足」的能力即可。 義大利婚姻律師協會會長賈薩尼（Gian Ettore Gassani）說：「這是1項重大決定。」 他今天告訴廣播電台Radio 24：「法院裁決婚姻不能成為1種交易，或作為1種爬到更高社會階層的途徑（透過大筆贍養費）。」 他說：「這項裁決一出來，我的電話就沒停過。」（譯者：中央社許湘欣）1060512"}, {"website": "中央通訊社", "title": "\r\n        開除FBI局長  川普爆料柯米想戀棧職位", "url": "http://www.cna.com.tw/news/aopl/201705120135-1.aspx", "date": "2017/05/12 12:48", "category": "國際", "content": "（中央社華盛頓11日綜合外電報導）美國總統川普日前突然開除聯邦調查局（FBI）局長柯米，川普今天表示柯米曾3度告訴他沒遭到調查，並稱其中一次告訴他未遭調查時，柯米還想談留任FBI局長一事。 路透社報導，在9日開除柯米（James Comey）後的首度受訪裡，川普試圖凸顯柯米之所以遭開除，是因其在FBI的表現不佳，而非關俄羅斯介入大選的調查。 談到開除柯米，川普表示知道此舉冒著會讓人誤解，以及俄羅斯案調查會節外生枝的風險。川普告訴國家廣播公司（NBC）：「事實上，當我決定要這麼做時，我告訴自己說『你知道的，俄羅斯介入大選並扯上我，這是個杜撰的故事，只是民主黨為輸掉一場自認會贏的選戰所找的藉口。」 川普在訪問裡表示，他從未施壓柯米要FBI別去調查，「如果俄國做了什麼，我會想知道」。川普並表示「我跟我的陣營與俄國人沒有任何勾結」，俄國人也沒影響投票。 川普在訪問裡還透露出進一步細節，稱柯米曾3度告訴他，並未於俄羅斯介入大選一事遭到調查，2次是在電話裡，1次是在白宮晚宴上。 川普說：「我們吃了一頓很棒的晚餐，就在當下，他告訴我：你並未遭到調查。」川普並說，在那次與柯米在白宮共進晚餐時，柯米想談論繼續擔任FBI局長一職。 FBI代理局長麥凱比（Andrew McCabe）在參議院情報委員會聽證作證時表示，告訴相關人士本身未成為調查對象，不是FBI常見的狀況。 參議院情報委員會的共和黨籍主席柏爾（Richard Burr）問麥凱比，是否聽過柯米告訴川普未遭調查一事，但麥凱比避答，僅表示他不能評論調查中的案件。（譯者：中央社陳亦偉）1060512"}, {"website": "中央通訊社", "title": "\r\n        前副總統呂秀蓮隨扈  涉共諜遭起訴", "url": "http://www.cna.com.tw/news/asoc/201705120125-1.aspx", "date": "2017/05/12 12:26", "category": "社會", "content": "（中央社記者邱俊欽桃園12日電）前副總統呂秀蓮隨扈王鴻儒涉嫌從事「共諜」工作，涉嫌蒐取、刺探情報，遭到桃園地檢署依違反國家安全法起訴。 國安局前特勤中心警安組退役少校王鴻儒，曾擔任呂秀蓮隨扈，退役後轉往大陸經商，但被發現被對岸吸收，涉嫌成為共諜；並在台灣發展組織，找尋昔日軍中學弟深談，經國安局與調查局追蹤多時，今年3月間前往大陸時，在機場遭逮捕，隨後被依違反國安法遭聲押獲准。 王鴻儒在接受調查時表示，「自己的法治教育失敗」、「法治觀念薄弱」，並否認有對價關係，洩漏國家機密，並稱「以少校的階級，對國家機密所知有限」。 檢調在偵辦中，查出王鴻儒與中共官員接觸後，答應返台後與昔日同袍聯繫，並蒐取、刺探情報，過程中並傳出有多人拒絕提供資料，導致王鴻儒行徑被鎖定。 檢方偵辦後，今天依違反國家安全法起訴王鴻儒。1060512"}, {"website": "中央通訊社", "title": "\r\n        小米開印度首間小米之家  2年內開百家", "url": "http://www.cna.com.tw/news/afe/201705120134-1.aspx", "date": "2017/05/12 12:43", "category": "財經", "content": "（中央社記者康世人新德里12日專電）中國大陸智慧型手機品牌小米在印度銷售不斷創佳績，最近更高居印度智慧型手機市占率第2名，進一步拓展實體店銷售，小米印度首間「小米之家」實體店昨天在班加羅爾開幕。 曾是印度區主管的小米副總裁詹恩（Manu Kumar Jain）在聲明中表示，小米看好印度市場的潛力，計畫未來兩年在印度開設100間「小米之家」。 根據市場調查公司Counterpoint Research的報告指出，小米今年第1季在印度市場占有率達13%，位居印度智慧型手機第2大品牌。 另一市調公司Canalys的報告說，小米今年第1季在印度市場占有率達14%，市占率成長3%，逐步拉近與第1名三星的差距。 印度智慧型手機市場已經成為全球成長最快的市場，2016年的智慧型手機出貨量達1.091億支；Canalys資料顯示，印度智慧型手機今年首季出貨量超過2700萬支，比去年同期成長12%，因此成為全球各大智慧型手機廠商的主要戰場。 中國大陸品牌小米、OPPO、Vivo等紛紛在印度投入鉅額行銷費用，包括找寶萊塢知名明星和印度板球隊隊長代言；目前，除仍居印度智慧型手機市場第1名的三星外，前5名都是中國大陸品牌。 台灣在印度市場開拓最積極的是華碩和鴻海旗下的InFocus品牌，目前兩者多與印度電子市集合作，透過合作行銷拓展市場。1060512"}, {"website": "中央通訊社", "title": "\r\n        北韓對陸兩手策略　外媒：改善外交孤立", "url": "http://www.cna.com.tw/news/acn/201705120124-1.aspx", "date": "2017/05/12 12:23", "category": "兩岸", "content": "（中央社台北12日電）北韓官媒日前才發文抨擊中國大陸，卻又將派出代表團參加中國大陸「一帶一路」論壇，英國廣播公司（BBC）分析，這顯示北韓領導人金正恩想在外交上取得突破，改善外交孤立局面。 北京與平壤之間的關係過去一段時間幾乎到了劍拔弩張的局面。北韓中央通信社（KCNA）3日刊登評論文章，第一次點名批判中國大陸。 文章指中國大陸官媒刊登多篇有關北韓核問題文章「事理不分」，構成對北韓「自主合法權利和尊嚴的侵害」，還警告「中國不要再無謂地企圖考驗北韓的忍耐界限」。 對此，中共黨報人民日報海外版微信公眾帳號「俠客島」刊文承認，北韓中央通信社的評論文章「將中朝（中國大陸與北韓）之間的利益矛盾暴露出來」，文章最後一些激烈的警告言辭，幾乎無異於決裂的宣言。 就在中國大陸與北韓官媒如此激烈言詞交鋒後，中國大陸外交部證實，北韓將派出官方代表團，出席即將在北京舉行的「一帶一路」國際合作高峰論壇。 上海社會科學院國際關係研究所常務副所長劉鳴指出，這顯示金正恩想利用如今美國與北韓關係出現新變化，以及中國大陸和北韓關係出現新調整的形勢，在外交取得突破，改善外交孤立局面。 專研國際戰略的中國人民大學國際關係學院教授時殷弘認為，這是北韓採取的微小行動，但至少是對中國大陸的部份善意。 但他也指出，雖然北韓參加「一帶一路」峰會是一個積極的信號，但核計畫才是根本。如果北韓近期內進行新的核試和遠程飛彈試驗，無論是美國和北韓，還是南北韓之間，或是中國大陸與北韓的狀況都會進一步惡化。1060512"}, {"website": "中央通訊社", "title": "\r\n        特派專欄 加拿大重樹權 自家樹亂砍要罰", "url": "http://www.cna.com.tw/news/firstnews/201705120119-1.aspx", "date": "2017/05/12 12:16", "category": "重點新聞", "content": "特派員看世界專欄（中央社記者胡玉立多倫多11日專電）在加拿大，樹有樹權。不只是公家樹不能亂動，就算是種在自家院子裡的樹，一樣受到保護。住在大多倫多地區萬錦市的一名華裔居民，就正面臨亂砍樹、可能受重罰的惡果。華裔屋主吳嘉玲（Jialing Wu，譯音）的家，位在房價飛漲的萬錦市於人村（Unionville）地區。準備進行房屋改建的她，沒有經過申請核可，就把住家前院的3棵大樹給砍了；此舉立即遭到鄰居投訴，屋主也在去年底被控犯下9項砍樹控罪。 因為亂砍樹而吃上官司的吳嘉玲，自2月至今，已為此案出庭3次，5月18日還將再度出庭。目前市府提出的要求是，屋主必須在5月31日以前，在萬錦市種下18棵新樹，每棵樹直徑至少60公分，否則得繳付罰款加幣1萬800元(約合新台幣24萬元）。 據稱，屋主決定選擇種樹，取代罰款。畢竟，若以每種一棵新樹花費加幣400元計算，種18棵樹，總計花費7200元，比市府罰款1萬多元，要來得合算些。 這椿案子在當地華人圈引發不小的爭論。有人嫌洋人鄰居愛管閒事，也有人吃驚地說，加拿大這麼重視私人產權，沒想到竟然連自己種的樹都不能亂砍？ 還有人抱怨說，「市府的樹市府管，自己種的樹也應該自己管才對，否則砍了自家的樹，還要給市府錢，麻煩這麼多，誰還想在院子裡種樹啊？」 但於此同時，萬錦市於人村納稅人協會（Unionville Ratepayers Association）則是持續關注這起事件。他們不但前往法院旁聽此案開庭，甚至還在今年初發起網路簽名請願運動，敦促萬錦市政府修改2008年制定的「保護樹木附加條例」，要求加重罰則，以提高嚇阻力量。 類似的事件，讓人看到了不同文化背景的人，因為維護環境生態和樹木保育的觀念有別，對於「樹權」的重視，有著根本的歧異。 如何入境隨俗、不讓自己成為鄰居的眼中釘，更重要的是要避免吃上官司挨重罰，許多加拿大新移民都是一邊過日子、一邊學習當中。 事實上，為了讓城市更加綠意盎然，加拿大各地方政府在保護樹木方面，都下了很大的功夫。以多倫多市政府為例，目前全市綠樹覆蓋率大約為28%，市府以成為「都市森林」為目標，訂定了非常完善的樹木保護條例，希望將全市綠樹覆蓋率擴大到40%。多倫多全市約有1000萬株樹分布在1萬8000公頃的土地上，其中約有60萬株行道樹，市屬樹木不分大小，全都受法令保護。至於民眾自家種的私有樹，只要是直徑30公分以上，也在保護之列。民眾若要砍樹、移樹或進行可能對樹木造成損害的施工行為，必須事先提出申請、繳交申請費。5月8日，多倫多市政府才剛調高了相關申請費用，民眾若要砍樹、移樹或可能對樹木造成損害，要為每株樹繳交加幣111元到700元不等的申請費；金額多寡，視樹木是私有或市屬、以及是否涉及建築施工而定。市府收到申請後，會派人到現場視察和評估，再決定是否發出許可證。 除非樹木已是枯死，否則，未經許可的砍樹、移樹或損樹行為，每株樹罰款加幣500元到10萬元不等。 每年春、秋兩季，多倫多市政府都會開放讓民眾免費申請種植行道樹，民眾可以從洋洋灑灑36種樹木中，選出2種提出申請；市府收到申請後，會儘快派人前往你家附近種樹，同時提供免費贈送堆肥土壤的服務。 樹種得多，當然需要更多後續維護；要是遭逢雨雪或冰風暴，樹枝負荷不了冰雪的沈重壓力、連同附近電線或電纜一併拽下地、造成大停電的事件，也不是沒有發生過。 2013年的聖誕節時，多倫多遇上10年未見的大冰暴、全市35萬戶大停電幾十小時的癱瘓慘況，就和到處折腰傾倒的樹木，有些關連。 話說回來，樹木是寶貴的綠色資源，鬱鬱蔥蔥的世界，絕對好過「水泥叢林」。加拿大尊重人權、也尊重「樹權」的價值觀，顯然值得效法。1060512"}, {"website": "中央通訊社", "title": "\r\n        馬克宏當選總統  基金業：歐股有潛力", "url": "http://www.cna.com.tw/news/afe/201705120129-1.aspx", "date": "2017/05/12 12:37", "category": "財經", "content": "（中央社記者潘智義台北12日電）富達國際投資指出，馬克宏當選法國總統，符合市場預期，歐洲股市具充分的上升潛力，呼應企業持續改善的基本面。 富達強調，馬克宏當宣法國總統後，承諾推行一系列有利市場的改革措施，包括削減公司稅、降低勞動力成本，及放寬勞工法令，將對法國及歐洲經濟帶來正面作用；但政策能否順利推行，將取決於 6月舉行的國會大選結果。 富達表示，歐洲市場在動盪的2016年後，經歷荷蘭大選，以及馬克宏當選法國總統，都顯示出歐盟前景穩定，有利歐洲股市表現。自2016年以來，歐洲政治不穩定，與歐股表現關係非常密切。 因此，市場在法國大選對歐盟投下具信心的一票，可能會吸引去年從歐洲股市外流約 1000億美元的資金回籠，歐洲的政治風險降低，宏觀經濟環境改善，企業獲利復甦，都可支持資金重回歐洲股市。 富達評估，歐洲市場股價便宜，較全球其他市場有吸引力。歐洲股票預測本益比較美國股票折讓21%。 另外，歐洲企業獲利正全面改善，獲利成長預測調整的比率是過去5年最高。 另外，受到商品市場和金融市場反彈的支持，歐洲企業獲利成長預測調整幅度也是 5年來最顯著。隨著法國大選獲得市場預期結果，歐洲股市具充分的上升潛力，呼應企業持續改善的基本面。1060512"}, {"website": "中央通訊社", "title": "\r\n        藍黨魁選舉  吳敦義：一輪差距大應協調", "url": "http://www.cna.com.tw/news/aipl/201705120127-1.aspx", "date": "2017/05/12 12:34", "category": "要聞", "content": "（中央社記者劉麗榮台北12日電）國民黨主席候選人吳敦義今天表示，二輪選舉容易變成「擁誰、反誰」的鬥爭，他希望一輪過半，但不容易，他贊成，一輪結果出來若有相當差距，黨內要做協調、調合的工作。 吳敦義上午出席在台大校友會館舉辦的「與學者們的約會」。前海基會董事長林中森、前亞東關係協會會長李嘉進、國際關係學會會長楊永明、淡江大學教授陳一新、台大教授趙永茂、前警大教授葉毓蘭、前立委高思博、前立委邱文彥、淡江大學中國大陸研究所榮譽教授趙春山等近50名學者出席。 學者提問踴躍，全程進行1個半小時。有學者提到希望選舉一輪過半，否則將面臨黨內分裂問題。吳敦義說，他也希望一輪過，可是6人選，一輪過半不容易，只能力爭上游。假設一輪開完票，需要進到二輪，容易出席合縱連橫情況，到時候就會變成「擁誰、反誰」的鬥爭。若僅一輪選不會有怨言，一旦搞到二輪就有很大的分裂。 吳敦義說，他贊成一輪結果出來，若有相當差距，黨內要做協調、調合的工作，也減少花費。他說，封閉性選舉讓他每天都水深火熱，坐最早一班的高鐵往南部跑透透，不能不去，有些地方去一次都還不夠。 吳敦義表示，他希望能早點結束，早點解脫，「我只是擔心不出來選，萬一國民黨有三長兩短，歷史學家把所有罪歸給我，因為我是受恩最重、培植最久，一生清白沒有瑕疵」。1060512"}, {"website": "中央通訊社", "title": "\r\n        中國缺席團體賽 蘇麗瓊：和全運會重疊", "url": "http://www.cna.com.tw/news/aloc/201705120128-1.aspx", "date": "2017/05/12 12:37", "category": "地方", "content": "（中央社記者劉建邦台北12日電）中國大陸缺席世大運團體賽，世大運執行長蘇麗瓊今天說，因中國全國運動會和世大運時間重疊，全國運動會是中國大陸很重要運動賽事，所以放棄團體賽，但仍會派員參加個人賽。 蘇麗瓊上午出席「世大運官方贊助夥伴合作記者會」會後受訪時，媒體詢問，關於中國大陸放棄參加世大運團體賽回應。 蘇麗瓊說，中國大陸已派代表團參加團長會議，認為全國運動會的團體比賽競爭很激烈，而全國運動會和世大運時間接近，且有些團隊跟各省有簽訂合作契約，為了要遵行契約，所以大陸放棄參加世大運團體賽，但個人賽不會缺席。 蘇麗瓊表示，不是報名就可參加世大運團體賽，要按照歷年成績排名，若前方國家隊伍放棄，後方才可遞補。 至於大陸放棄團體賽部分，蘇麗瓊說，相關回應必須由國際大學運動總會（FISU）回答。 蘇麗瓊表示，中國大陸不派隊參加團體賽是跟FISU反映，就讓運動回到運動，大陸不派隊參加團體賽，只能用運動角度解讀這件事，基本上尊重大陸做法。 至於是否擔心中國派出二軍選手參賽，蘇麗瓊說，只要是被國家選定運動選手都會視為一軍。 世大運執委會發言人楊景棠表示，世大運報名是分階段，個人賽報名預計在7月19日截止，且中國大陸在2、3個月就有告知FISU，是因為全大運和世大運日期衝突，團體賽就不便派員參加。1060512"}, {"website": "中央通訊社", "content": "（中央社記者陳至中台北12日電）補教實名制引起討論，台北市補教協會今天說，已和北市府達成共識，朝揭露教師真名方向努力。但因涉及招牌、文宣的變動，希望有一些緩衝時間。 媒體報導，北市教育局與台北市補教協會取得共識，即日起要求補習班揭露教師真名，但可在旁邊加註化名。 台北市補教協會總幹事張浩然接受中央社採訪時，證實有以上共識，但認為是「並列」真名和藝名。 張浩然說，社會關注補教議題，立法院、教育部都打算推動實名制，北市補教協會願意配合，讓學生、家長獲得補教老師真實姓名等資訊。 不過張浩然說，實名制變動非常大，包括招生文宣、招牌等，需要很多的經費和時間，「光一台吊車就要3到5萬。」另外，正如之前教育單位要求補教師提出良民證，各縣市申請作業大塞車，許多老師都在排隊，希望社會和政府給予一些緩衝時間。 記者追問招牌更改的細節，例如「長頸鹿美語」該如何揭露教師真名？張浩然認為，招牌如果就是補習班立案名稱，應該就不用改，例如陳立數學就是陳立補習班，只是在文宣寫到授課教師時，要把陳立的真名寫出來。 張浩然強調，補教業者對社會仍有一定貢獻，例如協助清寒學生課輔等，希望透過這次配合實名制展現誠意，讓社會瞭解絕大多數補教老師都是兢兢業業地在教學，不要因為一兩個狼師，就抹滅全體的努力。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120139-1.aspx", "date": "2017/05/12 12:51", "category": "重點新聞", "title": "\r\n        補教實名制台北市業者願配合 盼緩衝時間"}, {"website": "中央通訊社", "content": "（中央社記者劉建邦台北12日電）台北市長柯文哲今天被問及中國大陸缺席世大運團體賽時說，「我不能替對方回答」，但根據國際大學運動總會（FISU）轉述，是因世大運和中國全大運時間衝到。 柯文哲上午出席「世大運官方贊助夥伴富邦金控合作記者會」會後受訪時，媒體詢問，關於中國大陸放棄參加世大運團體賽回應。 柯文哲說，「我不能替對方回答」，但根據FISU轉述，世大運舉辦時間和中華人民共和國全國運動會舉辦時間重疊，但大陸仍會派選手參加個人賽，且代表團還蠻龐大。 至於中國不派隊參加世大運團體賽是否意味合作關係失靈，柯文哲說，「不會啦」，不只兩岸或國內兩黨，應該要互相認識、了解、尊重、合作，若是真正親友，更要互相體諒。 中國不參加世大運團體賽是否影響雙城論壇，柯文哲說，雙城論壇還有很多需要協商，且這次是在上海舉辦，「也要人家方便，客隨主便」。至於預計何時對外公布舉辦時間，柯文哲表示，雙方大概有一些想法，等確定後會公布。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120150-1.aspx", "date": "2017/05/12 13:10", "category": "地方", "title": "\r\n        中國缺席團體賽  柯文哲：無法替對方回答"}, {"website": "中央通訊社", "content": "（中央社記者溫貴香台北12日電）民進黨立法院黨團黨團會議今天決定5月15日下週一動員處理前瞻基礎建設特別條例草案審查；立法院內政委員會召委曾銘宗排案邀請客委會主委李永得報告前瞻計畫可行性。 民進黨立法院黨團上午黨團會議，李俊俋會後受訪表示，黨團會議決定下週一繼續排前瞻基礎建設特別條例草案審查，目前剩下5條條文，全力推動審查，且這個會期到5月31日結束，因此可能加開臨時會處理年金改革修法、前瞻基礎建設特別預算等案。民進黨立法院黨團幹事長葉宜津說，黨團會議中，口頭提醒黨團成員，5月底會期結束後，可能加開臨時會到8月底，希望黨團成員盡量不要排出國或長假。 國民黨團除了透過議事杯葛前瞻基礎建設條例草案審查外，立法院內政委員會召委曾銘宗在5月15日、17日兩天分別排審前瞻基礎建設可行性報告，邀請客委會主委李永得、原民會主委夷將、拔路兒報告並備詢。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120145-1.aspx", "date": "2017/05/12 12:59", "category": "要聞", "title": "\r\n        前瞻戰 綠排特別條例 藍排可行性報告"}, {"website": "中央通訊社", "content": "（中央社記者蘇木春台中12日電）台中黃姓男子日前酒駕被警方攔下，他嗆員警「酒駕沒什麼，拒測罰錢而已」，員警請示檢察官後強制抽血，換算呼氣酒測值達0.49毫克，警方訊後，將黃男依公共危險罪嫌送辦。 台中市警察局第6分局今天表示，西屯派出所警員林俊凱、陳仕鑫日前巡邏時，凌晨在西屯區黎明路3段及青海南街口，發現1輛自小客車駕駛邊開車邊使用手機，攔查32歲黃姓駕駛。 警方發現他身上散發濃濃酒氣，要求配合酒測，黃男坦承有喝酒但拒絕酒測，還嗆聲「拒測不過就是罰錢而已」。 警方認為他身上酒氣濃烈，對他實施生理平衡檢測，黃男因受酒精影響未通過，經請示台中地檢察署批示強制抽血獲准，並開立鑑定許可書，經檢測血液換算呼氣酒測值約為0.49毫克，訊問後依公共危險罪嫌移送台中地檢署偵辦。 警方表示，如駕駛人有車行不穩、蛇行、語無倫次、口齒不清或有其他異常行為、狀況等客觀情事，判斷足認有不能安全駕駛，仍可能被強制抽血檢測。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120151-1.aspx", "date": "2017/05/12 13:12", "category": "社會", "title": "\r\n        酒駕嗆警拒酒測 警抽血檢測男送辦"}, {"website": "中央通訊社", "content": "（中央社記者張淑伶上海12日電）中國大陸1名9歲男孩，日前在電視節目中自彈自唱一首自己創作的歌曲「我只是個孩子」，幽默又觸動人心的歌詞，述說自己知道父母期待，但不想和別人比。許多大人都說聽哭了。 9歲男孩吳耀杰在江蘇衛視的才藝節目中，揹上遮住自己半身的吉他彈唱。歌詞說，身邊的鄰居或父母同事的孩子「期末又考了第一、鋼琴過了十級」，或是「一口流利的英語、有深厚的舞蹈功底」。 「我只是個孩子」全曲請點這裡聽 ;showurl=http%3A%2F%2Fmiaopai.com%2Fshow%2Fwtkd0dm5-rGLcGAWT0WiHIGFcefCmBfw.htm&url_open_direct=1&toolbar_hidden=1&url_type=39&object_type=video&pos=1&ep=F29b83tBH%2C1748548681%2CF29b83tBH%2C1748548681 他繼續唱到：「聽到這些消息，我只能默默不語......晚上睡覺常常夢見，做錯的那道題......我知道少壯要努力，可為什麼要和別人比」。 「地球上有一種孩子啊，叫別人家的孩子，可在我心底，老爸老媽  我不想比。」 節目播出後，這首歌的上了微博熱搜，陸媒報導時說，這是首會令父母心疼的歌。 許多網友表示，自己也不想和別人比，聽這首歌聽到都哭了。人民日報引述網友說，「每個年齡的人都不容易，每個活著的人都艱辛。」也有網友打趣表示，「好好彈琴寫歌，別被學業耽誤了」。1060512", "url": "http://www.cna.com.tw/news/amov/201705120152-1.aspx", "date": "2017/05/12 13:12", "category": "娛樂", "title": "\r\n        陸9歲男童唱我只是個孩子  大人聽哭了"}, {"website": "中央通訊社", "content": "（中央社記者蘇木春台中12日電）台中林姓男子2年前幫助蔡姓與吳姓員警作偽證，到派出所內簽下兩員警製作的不實筆錄，以幫助聲請搜索票進行假搜索；台中地院判處林男1年3個月徒刑，另兩名警案件仍在審理中。 台中地院判決書指出，27歲的林男，民國104年6月9日，到台中市警察局第3分局健康派出所，簽下蔡姓與吳男製作的假護膚店檢舉筆錄，以做偽證；林男也供稱每次作偽證，可獲新台幣500元到1000元酬勞。 同年6月16日，因蔡員認為缺乏負責人檢舉筆錄，再製作1份假筆錄，又通知林男簽名；蔡員利用不實筆錄，向台中地檢署聲請搜索票，到大里區「紅都瘦身美容名店」進行假搜索，以捏造未從事性服務的事實。 但因吳員便宜行事，使用其他妨害風化案件照片，假充為紅都店內照片，遭台中地檢署檢察官指揮廉政署政官等單位進行偵辦。 台中地院判處林男行使公務員登載不實文書罪處1年3個月徒刑，不法所得500元沒收；蔡員與吳員涉嫌貪污罪另案審理中。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120153-1.aspx", "date": "2017/05/12 13:16", "category": "社會", "title": "\r\n        幫員警簽名作偽證 男判1年3個月"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）美國總統川普政府今天表示，已與中國大陸達成數項新協議，為多個產業放寬市場准入，包括牛肉和金融服務業。白宮在試圖緩和雙方經濟障礙方面有所斬獲。 路透社報導，這是川普和大陸國家主席習近平上個月在佛羅里達州會面，討論世界兩大經濟體合作後，展開貿易談判的第一個實質成果。 兩國一致同意，大陸將於7月16日前允許進口美國牛肉。美國商務部部長羅斯（Wilbur Ross）在簡報中告訴記者，美方也會在相同的最後期限之前，發布允許大陸熟製禽肉進入美國市場的擬議規定。 北京當局也將允許美國電子支付服務供應商，展開在大陸的執照申請程序。目前這個市場幾乎被中國銀聯公司的系統壟斷。在大陸的外資公司也將能夠提供信用評等服務。（譯者：中央社陳昱婷）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120136-1.aspx", "date": "2017/05/12 12:49", "category": "國際", "title": "\r\n        貿易談判進展 美牛最遲7月中旬准入大陸"}, {"website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣12日電）中山高速公路南下嘉義縣路段今天發生一輛貨櫃車衝出邊坡意外，駕駛僅受輕傷送醫；原因待調查。 嘉義縣消防局表示，中山高速公路南下256.4公里處，上午11時42分左右傳出一輛貨櫃車從車道衝出邊坡意外，救護車趕抵時，男駕駛已自行走出車外待援。 消防局指出，駕駛右膝有撕裂傷，其他並無外傷，隨即送醫治療，事故原因需由國道警察進一步調查釐清。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120137-1.aspx", "date": "2017/05/12 12:49", "category": "社會", "title": "\r\n        貨櫃車國道衝出邊坡  駕駛輕傷送醫"}, {"website": "中央通訊社", "content": "（中央社記者余曉涵台北12日電）全國公務人員協會理事長李來希今天表示，雖然已經承諾5月20日不辦活動，但他們已經決定會在適當時機有下一波抗爭活動，讓社會大眾知道他們的心聲。 年金改革草案鬧的沸沸揚揚，不過軍公教團體已經承諾在5月20日不會上街抗議，避免影響到考生權益。 全國公務人員協會理事長李來希表示，雖然已經承諾，但許多中南部或東部的軍公教人員仍然希望可以找天北上抗爭，因此開會決定將會在適當時機，再度發起抗爭活動，要讓政府知道壓力，也讓社會大眾知道他們的心聲。 李來希指出，社會上有千千萬萬的「李來希」，不是不支持改革，而是要求合理合法合情合憲的改革。李來希說，哪一點是不對的，只要在這個前提下都會支持改革。 「從來不會反對改革」李來希表示，政府端出來的法案是這麼不堪，怎麼會贏得支持，他們要求的不多，希望政府不要把錯誤的案例引進台灣。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120154-1.aspx", "date": "2017/05/12 13:18", "category": "社會", "title": "\r\n        反年改  李來希：將有下一波抗爭"}, {"website": "中央通訊社", "content": "（中央社巴黎11日綜合外電報導）法國總統當選人馬克宏（Emmanuel Macron）的政黨今天推派400多名候選人，參加6月舉行的國會選舉，其中一半是政治素人，一半是女性。 法新社報導，39歲親歐中間派的馬克宏，兌現「革命」的競選承諾，將新面孔帶進法國陳腐政治版圖，終結傳統政黨輪替執政的模式。 法國國會共有577席，成軍僅13個月、於勝選後改名的草根性運動「共和前進」（La Republique en Marche）目前已提名428名候選人。 共和前進秘書長費朗德（Richard Ferrand）在記者會上表示：「我們以打造支持改變的多數，以及在國會取得絕對多數為目標。」 費朗德說：「復興的承諾已然兌現。」他還說，候選人平均年齡為46歲，較目前國民議會（National Assembly）議員的平均年齡60歲低。 候選人中包括1名女戰鬥機飛行員，她將在法國東部參選。還有1名出生於盧安達、4歲在法國被收養的男性候選人，將在不列塔尼角逐國會席位。（譯者：中央社陳昱婷）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120138-1.aspx", "date": "2017/05/12 12:51", "category": "國際", "title": "\r\n        馬克宏翻轉政壇　推素人和女性逐鹿國會"}, {"website": "中央通訊社", "content": "（中央社耶路撒冷11日綜合外電報導）以色列警方今天表示，他們接獲通報，救出1名打從出生就被雙親囚禁在家的14歲少年，鄰居形容少年猶如行屍走肉。 法新社報導，特拉維夫（Tel Aviv）北方城鎮海德拉（Hadera）社福機構接獲這家人的鄰居通報後，隨即報警。 警方逮捕這對年約60歲的父母，並將少年轉交社福機構做後續醫療照護。 這名熱心的鄰居瓦克寧（Chiko Waknin）告訴軍方電台，他透過窗戶看到少年看起來「就像恐怖片裡的殭屍」。 他說：「他的眼神看起來像在呼救，於是我決定必須做點什麼。」他還說少年的家破舊不堪，發出「令人難以忍受的臭味」。 他表示，這對父母說俄語，幾乎不會說希伯來語。根據「國土報」（Haaretz），這對父母於1990年代從俄羅斯搬到以色列。 不過以色列媒體引述這對父母的律師，說他們只是試著「保護他們飽受健康問題折磨的兒子」。 電台報導指出，少年告訴警方，自己每個月獲准在父母陪同下離開公寓去到庭院2次，每次約半小時，通常都是在夜裡。 少年還說，他通常都和父母一起擠一張雙人床睡覺，整天待在家裡。 以色列社會事務部說，這棟公寓裡面堆滿了雜物，推測這對父母可能患有強迫性囤積症。據報少年還有2名沒和雙親同住的已成年姊姊，當局正試圖尋找她們下落。（譯者：中央社李佩珊）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120149-1.aspx", "date": "2017/05/12 13:09", "category": "國際", "title": "\r\n        出娘胎就遭軟禁 以色列14歲少年獲救"}, {"website": "中央通訊社", "content": "（中央社記者劉建邦台北12日電）台北市去年交通違規罰單達新台幣28億元，遭外界質疑。台北市長柯文哲今天說，罰款增加不是政府造成，是民眾檢舉太多，但有提改善措施，像標示違規地點等，罰款目的是要管理。 媒體報導，台北市去年交通違規罰鍰達28億元，以違停最大宗，柯文哲曾要求針對違停熱點提改善計畫，還抱怨開罰只會讓民調更低，但據北市交通大隊統計，5大違停熱點變化不大，數量也未顯著降低，去年以忠孝東路四段居冠，共有1.2萬件違停案件。 柯文哲出席「世大運官方贊助夥伴富邦金控合作記者會」，會後受訪時，媒體詢問關於罰鍰過多遭批搶錢回應。 柯文哲說，「看到嚇一跳，趕快去查資料」，從資料顯示，過去3年，警察開的罰單沒有增加，但民眾檢舉案從6萬件變30萬件。 柯文哲表示，這表示台北市民的公民意識在過去2年有大幅成長，且罰款增加不是政府造成，也不是警察開單，是民眾檢舉太多，但又不能不處理檢舉，且有提改善措施和新專案，像是硬體改善或標示違規地點等，「罰款不是目的，目的是管理」。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120141-1.aspx", "date": "2017/05/12 12:52", "category": "重點新聞", "title": "\r\n        北市交通違規罰款28億 柯文哲：檢舉暴增"}, {"website": "中央通訊社", "content": "（中央社澎湖縣12日電）蕭姓性侵假釋犯逃逸一案，澎湖地檢署主任檢察官劉俊良今天表示，澎湖地檢署依規定作業，並無延誤，反而以積極合法處理程序，早先一步公布蕭嫌照片和發布通緝，才能順利緝捕到案。 劉俊良表示，依現行規定，蕭姓保護管束人脫離監控，檢察官依保安處分之執行法簽發拘票先命拘提，觀護人則通報原假釋機關撤銷假釋，矯正署則要求原執行機關後續處理，這是有一定的作業時程。 劉俊良對於蕭姓性侵釋犯破壞電子腳鐐逃逸一案，矯正署原本最快到昨天下午才會撤銷假釋，原執行的台北地檢署才能發布通緝；不過，澎湖地檢得知蕭嫌有另案在澎湖地院審理，判決確定但尚未移送檢方，澎湖地檢主動洽請法院移送檢方，趕在中午前即刻發布通緝，才讓相關司法機關順利逮捕蕭嫌。 劉俊良表示，澎湖地檢在處理蕭案，不但沒有延誤，反而因檢方積極尋求合法處理程序，才能順利逮捕蕭嫌歸案。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120146-1.aspx", "date": "2017/05/12 13:00", "category": "社會", "title": "\r\n        蕭姓性侵假釋犯落跑  澎檢：處理無延誤"}, {"website": "中央通訊社", "content": "（中央社記者韋樞台北12日電）受惠前瞻計畫的新竹「大車站計畫」將帶動地區的發展。房仲統計，今年1、2月前站的房屋成交達128件，年增達265%；後站在明星學校加持下，房屋成交量亦成長4成。 擁有百年歷史的新竹車站，平均每天進出2萬人次；台慶不動產根據實價登錄觀察新竹車站前、後站周邊近2年成交量變化，前站成交量今年1、2月128件，較去年同期增加93件，年增率近3倍，高達265%，後站成交量也成長達4成，新竹市全區也有1成漲幅。 台慶不動產執行副總經理莊志成分析，今年新竹車站周邊買氣成長，主因近年前、後站周邊百貨、大賣場等知名品牌陸續進駐，就業機會增加，不僅吸引換屋族及置產客群進場，加上區域房價較雙北、台中地區親民，吸引部分北、中部外地民眾願意跨區置產。 今年4月納入前瞻基礎建設的新竹「大車站計畫」將建置跨站平台，引進休閒娛樂及百貨飯店等商業活動，可望帶動前、後站發展，民眾看好未來房市，選擇即早進場購屋，促使今年新竹車站前、後站交易量大增。 莊志成說，從實價登錄來看，今年新竹車站周邊房屋交易佔新竹市全區約1/3，顯見重要交通運輸周邊仍是民眾熱門購屋區域，車站周邊房市越活絡，也會帶動新竹市的整體市場。 台慶不動產新竹民族站前加盟店店東黃筱媜分析，新竹前站生活機能完整，成交案件中有1到2成購屋人來自台北、台中，今年3到4月成交量較去年同期成長1到2成；今年屋主心態逐漸軟化，不再堅持高價出售，願意讓利，也是促使成交的關鍵因素。 黃筱媜說，新竹前站交易以首購族群居多，主因區域物件總價帶約600萬元到1200萬元左右，多為屋齡10年內的新大樓，在中低總價、屋齡新的誘因下，加上鄰近商圈，生活機能佳，成為年輕人的購屋首選；而區域物件室內坪數約15到30坪，2到4房格局，單價每坪約16萬到23萬元，亦吸引不少小家庭進場購屋。 有巢氏房屋新竹南大加盟店黃冠達店東說，新竹車站後站發展較前站慢，但在清大、交大、新竹高中、培英國中等八大明星學校進駐後，帶動後站周邊區域發展及生活機能逐漸成熟，吸引許多竹科、竹北、高鐵特區等其他行政區的家長購屋遷戶，今年3、4月成交量成長30%到40%，詢問度也較去年同期提升約4成。 黃冠達表示，後站購屋人以外地及換屋族為主，區域物件以屋齡約20年到30年的中古透天或華廈大樓居多，透天普遍位於巷弄內，建坪約50坪到60坪，總價帶約850萬到1200萬元間；華廈大樓多為2到3房格局，坪數約25坪到40坪，每坪單價約18萬到22萬元，屋齡10年內的大樓，也有每坪約23萬到26萬元的行情。1050512", "url": "http://www.cna.com.tw/news/afe/201705120148-1.aspx", "date": "2017/05/12 13:04", "category": "財經", "title": "\r\n        前瞻推動新竹車站 房屋成交年增近3倍"}, {"website": "中央通訊社", "content": "（中央社記者張茗喧台北12日電）國健署今天表示，根據調查，20歲以上民眾有約460萬人罹患高血壓，平均每4人就有1人，但18歲以上民眾確有高達4成6搞不懂血壓值多少才正常，呼籲定期量血壓掌握自身健康。 根據衛福部10大死因統計，民國104年與高血壓有關的疾病如心臟疾病、腦血管疾病及高血壓性疾病等，共奪走3萬5907條性命，平均每4.6人就有1人因高血壓死亡，但因高血壓通常沒有症狀，因此又有「沉默殺手」之稱。 國健署慢性疾病防治組長賈淑麗今天表示，根據近年調查，18歲以上民眾近3成已有一年未量過血壓，而且有4成6成人不知血壓值多少才算正常，顯示民眾對於血壓控制不重視。 賈淑麗說，血壓是血液流動時衝擊血管壁所引起的壓力，正常血壓標準謹記「收縮壓120毫米汞柱（mmHg）、舒張壓80 mmHg」，心臟收縮時的血壓稱為收縮壓，心臟舒張時的血壓則稱舒張，當收縮壓高於140mmHg、舒張壓高於90mmHg，就代表有高血壓，應趕緊就醫。 賈淑麗指出，根據102年國民營養健康狀況變遷調查結果，20歲以上民眾高血壓盛行率達2成4，推估有約460萬人，平均每4人中就有1人罹患高血壓。 高血壓非老人家專利，台大醫院心臟血管科醫師王宗道指出，高血壓好發族群其實是20到50歲年輕人，呼籲每年還是要量一次血壓，而影響血壓除了健康因素，心情緊張也可能使得血壓莫名升高。 他提醒，民眾在家量血壓應秉持「722」原則，就是每週量7天，每天起床、睡前各量一次，每次測量2遍取平均值，剛買血壓計時可以左右手各量幾次，取血壓高的手作為測量手。 5月17日是世界高血壓日，國健署與醫師公會、藥師工會、好心肝基金會、千禧基金會等單位合作，建置全國血壓測量網絡，街頭巷尾的社區藥局、超商、藥妝店等將設置超過1500家血壓測量站，未來更將逐漸擴及基層醫療院所，預計年底能突破3000家，相關資訊可至國健署網站（https://goo.gl/jmK4uZ）查詢。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120140-1.aspx", "date": "2017/05/12 12:52", "category": "生活", "title": "\r\n        血壓多少才正常  近5成民眾霧煞煞"}, {"website": "中央通訊社", "content": "（中央社記者邱俊欽桃園12日電）端午佳節即將到來，桃園市政府舉辦「2017大園海上龍舟嘉年華」20日登場，今年共吸引將近50隊全台各地龍舟好手共襄盛舉，感受在「鹹水」海域、划龍舟的刺激。 全國各地的龍舟競賽大多在運河或陂塘舉行，而桃園市政府海上龍舟則選擇在竹圍漁港內的海水較勁。 桃園市政府觀光旅遊局今天表示，今年賽事將在5月20日、21日登場，也是全台第一個開划的龍舟競賽。上午的點睛祭港儀式中，並由桃園市長鄭文燦主持，祈求龍舟賽事平安順利。 觀旅局表示，今年龍舟賽事競爭激烈，共分為男子組、女子組及混合組3個組別，近50隊參加，冠軍獎金新台幣3萬元、亞軍1萬5000元、季軍1萬元。活動當天也舉行陸上龍舟嘉年華、海龍王闖通關、端陽趣味競賽、懷舊柑仔店貨櫃市集，邀請民眾「遊大園、看龍舟、歡度端午佳節」。 另外，為了方便更多民眾參與活動，主辦單位也提供從機場捷運A10及A11站，來往會場的免費接駁車，時間從每天上午9時至12時，下午1時到6時。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120142-1.aspx", "date": "2017/05/12 12:52", "category": "社會", "title": "\r\n        海上龍舟有創意  全台近50隊較勁"}, {"website": "中央通訊社", "content": "（中央社記者蘇龍麒台北12日電）民進黨立委林俊憲今天表示，信用卡收單公司環匯亞太重複扣款3.3萬筆、總金額超過新台幣1億元，金管會應懲處。金管會專門委員周正山說，目前還沒懲處環匯亞太，內部處理中。 林俊憲上午在立法院召開記者會指出，上週接獲民眾陳情在商家消費時刷卡付款，沒想到在隔日同筆款項又被重複扣款，原以為單純是商家重複扣款的問題，沒想到詢問信用卡發卡銀行富邦銀行後發現，竟是信用卡收單公司環匯亞太，在沒有消費者簽名也未獲得授權碼的情況下，直接扣款2次，每筆各8000多元，銀行也照單全收。 他說，環匯亞太是在4月4日的時候出現有重複請款的問題，4月6日才發現，累計的錯誤交易筆數有3萬3496筆，且4月24日才收到帳單，為什麼銀行不能提早把重複請款的部分沖銷掉？ 林俊憲表示，金管會銀行局表示沒有任何懲處，這表示未來銀行如果急需資金周轉，只需要輕輕按個鍵，1億元馬上入袋，下個月或下下個月在從民眾帳單上折抵就好了。 林俊憲要求銀行局公布錯誤交易牽扯到幾家銀行，環匯亞太如何開罰，銀行局也應該給個交代。他也呼籲民眾回去看信用卡帳單，是不是就是這次事件的受害者。 周正山說，4月4日這個錯誤是環匯亞太資訊操作的作業疏失，但4月6日就已經進行帳款沖銷，所以沒有消費爭議的問題。 媒體問到金管會對環匯亞太是否有任何懲處，周正山說，目前沒有，還在內部處理。 金管會銀行局科長王麗惠說，持卡民眾每個月收到帳單要核對自己的消費紀錄，目前銀行局也沒有統計有哪幾家銀行受到影響。林俊憲要求銀行局，今天之內要公布受影響的銀行名單。 行政院消費者保護處消保官莊惠媛說，消費者應該保留信用卡簽單，直到收到帳單時查對，如果發現重複扣款應向銀行反映，依據定型化契約主張列為爭議款項，不用繳納這筆帳款，否則等於是白白把這筆錢借給銀行。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120156-1.aspx", "date": "2017/05/12 13:25", "category": "要聞", "title": "\r\n        刷1筆單收2筆錢  立委要金管會懲處"}, {"website": "中央通訊社", "content": "（中央社記者劉建邦台北12日電）為防狼師入侵補教業，台北市教育局今天表示，在台北市補習班管理平台建置全市補習班教職員工名冊，並建立性騷擾、性侵害通報及防護機制。 為全面建構台北市學員補習安全防護系統，教育局表示，將在「台北市補習班管理平台」建置全市補習班教職員工名冊，並建立性騷擾、性侵害通報及防護機制，並要求補習班2週內至「台北市補習班管理平台」網站登錄及更新教職員工名冊，並定期將名冊陳報備查。 至於補習班教師實名制議題，教育局說，已與台北市補教協會共同商議並取得共識，即日起將嚴格要求補習班以揭露教師真名為原則。 教育局表示，考量補習班教師使用化名現象已相當普遍，將放寬除揭露真實姓名外，可在旁邊加註化名。 教育局統計，台北市立案補習班有2610家，民國105年1月至106年3月已稽查1655家，去年查獲擅自擴大班舍（含地下室）有106家，違規經營課後照顧業務4家，違規經營幼兒教保服務1家。 教育局說，今年特別針對招收12歲以下補習班擴大稽查，至3月底止，查獲擅自擴大班舍21家，違規經營課照業務10家，違規經營幼兒教保服務2家。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120164-1.aspx", "date": "2017/05/12 13:40", "category": "地方", "title": "\r\n        防狼師  北市補習班管理平台設防護機制"}, {"website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣12日電）高鐵嘉義站今天在大廳舉辦「感恩五月天、把愛傳出去」快閃活動，嘉義縣雙溪國小附設幼兒園、嘉義市崇文國小舞蹈班到場表演，吸引來往旅客駐足觀賞。 快閃表演首先由幼兒園帶來溫馨五月歡樂舞動，小朋友天真可愛的舞蹈和歌聲融化了旅客的心；接著由崇文舞蹈班學童先穿著外套隱藏在群眾中，聽到音樂後，快速脫下外套開始跳舞，驚訝的民眾隨即又露出開心的表情。 學生熱力十足且充滿創意的表演，吸引來往旅客駐足觀賞，並以熱烈掌聲回應，現場安可聲不斷。 崇文國小表示，母親節前夕，透過快閃活動，提醒民眾把愛說出來，同時培養學生感恩惜福。感謝高鐵嘉義站提供表演場地及對藝文活動支持，讓崇文國小舞蹈社在高鐵車站演出的夢想得以實現。 高鐵嘉義站表示，溫馨母親節即將到來，高鐵嘉義站為表達對母親辛勞付出的感謝，特別於明天（13日）舉辦「高鐵給媽咪按個讚」活動，媽媽們只要持當日高鐵車票，皆可免費享受活力按摩以及血壓檢測服務，並獲贈「高鐵棒棒糖」及「五味子芝麻錠」各1份。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120163-1.aspx", "date": "2017/05/12 13:38", "category": "地方", "title": "\r\n        溫馨五月 高鐵嘉義站舞蹈快閃吸睛"}, {"website": "中央通訊社", "content": "（中央社記者黃兆平紐約11日專電）台股指數再度站上萬點大關，率團來美引資的證交所董事長施俊吉今天表示，台股衝出大量，顯見外資對台灣經濟及股市充滿信心，相信到台灣上市，不會比到新加坡、香港差。 為了擴大吸引外資投資台灣，衝高台股能量，並讓國內廠商與外資面對面溝通，施俊吉這次率櫃買中心總經理蘇郁卿、證券商公會以及國內16家上市櫃公司，分赴倫敦、紐約舉辦台灣投資說明會，與外資機構法人交流。 訪問團在紐約停留期間，台股11日在外資帶動下，收市衝破1萬點關卡，為89年4月11日以來新高。施俊吉感到相當興奮，強調做出了成績，台股充滿機會，還說今年牛市主要由海外資金、諸如美國投資者帶動，而華爾街的資金正是台股蒸蒸日上主因。 施俊吉中午出席證交所與麥格理證券合辦說明會時，特別向外資投資人宣傳投資台股、或到台灣上市的優勢。強調台灣有許多優質企業，具有品牌特色、高價值生產事業，且有高殖利率、高週轉率、本益比合理等投資價值特性。 他說，相較亞洲其他市場，台股是亞洲的Nasdaq（那斯達克）、高科技中心，而去年台股平均殖利率超過3%，居亞洲市場之首，對基金投資者有很大吸引力。 另外，證交所也力邀歐美企業到台灣集資上市。施俊吉告訴外資，「來台灣上市，不會比到新加坡、香港差」。台股不少企業業務橫跨兩岸，且多是高優質企業，可以享受兩岸及其他亞洲市場的好處。 至於兩岸目前的關係是否影響外資投資台灣意願，施俊吉認為，兩岸資本市場交流絕對是好事，台灣從來沒有缺席過，但任何合作或交流，都應該在對等情況下建立。 施俊吉上午拜會了那斯達克交易所，並與副董事長弗魯舍（Meyer S. Frucher）就兩交易所加強合作關係交換意見，並達成簽署合作備忘錄共識。 施俊吉說，台灣已有4檔連結那斯達克相關指數的ETF，3檔追蹤那斯達克100指數及1檔追蹤那斯達克生技指數的ETF掛牌，今年4月底兩交易所共同舉辦ETF投資論壇，未來若能簽署MOU，合作關係可更具體化。1060512", "url": "http://www.cna.com.tw/news/afe/201705120165-1.aspx", "date": "2017/05/12 13:41", "category": "財經", "title": "\r\n        施俊吉在美招商引資 赴台上市不輸星港"}, {"website": "中央通訊社", "content": "（中央社記者林長順、黃旭昇新北市12日電）新北市一所國中今天中午發生學生墜樓事件，15歲男學生，疑似與友人吵架，心情不佳，從學校2樓墜落，造成頭部撕裂傷，意識清醒送往台北市馬偕醫院。 新北市府教育局呼籲要珍惜生命，不要意氣用事，以免造成家人與師長同學遺憾。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120166-1.aspx", "date": "2017/05/12 13:43", "category": "社會", "title": "\r\n        國中生傳墜樓  頭部撕裂傷送醫"}, {"website": "中央通訊社", "content": "（中央社記者劉得倉曼谷12日專電）2名台灣電信詐騙犯3月間入境泰國，與6名中國大陸同夥在曼谷的邦那區租用民宅重操舊業，台泰警方合作於9日一舉查獲，2名台嫌近日將被遣送回台。 中華民國內政部警政署刑事警察局接獲線報指出，歷經長期偵查發現有一跨境電信詐欺集團在春節過後把電信詐騙的據點設於泰國，並派遣1名周姓男子前往管理。 在刑事警察局與泰國移民總局跨國合作、共同行動跟監，發現機房設在泰國曼谷市邦那（BANGNA）區1棟2層樓別墅，於5月9日會同泰國移民總局持搜索票前往搜索，當場查獲台灣籍鄭姓與周姓嫌疑人、大陸籍6人及泰國籍1人，現場並查扣詐騙教戰手冊、詐騙用手機、耳機、筆電、被害人名冊、帳冊等贓證物。 警方指出，集團以電話向大陸民眾謊稱對方遭冒用身分證申辦手機門號，再假冒員警及檢察官誆稱被害人涉嫌洗錢，要求監管被害人帳戶內款項，初步統計從今年3月初迄今得手詐騙金額逾人民幣100萬元（約新台幣440萬元），確切金額仍在調查中。 泰國移民總局將於近日將2名台籍嫌疑人驅逐出境，並由刑事局幹員押解遣返回台。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120157-1.aspx", "date": "2017/05/12 13:25", "category": "國際", "title": "\r\n        涉電信詐騙2台人曼谷落網  近日將遣返"}, {"website": "中央通訊社", "content": "（中央社台北12日電）台北股市今天開低震盪走低，收盤跌14.66點，為 9986.82點，跌幅0.15%，成交金額新台幣920.35億元。 加權指數今天開盤為9981.77點，盤中最高10008.25點，最低9961.37點；不含金融股指數8484.51點，跌15.74點。 八大類股漲跌幅為：泥窯股跌0.71%、食品股跌0.43%、塑化股跌0.08%、紡織股漲0.96%、機電股跌0.35%、造紙股跌0.05%、營建股跌0.27%、金融股漲0.12%。 委買張數1096萬2640張，委賣張數712萬1182張，成交張數422萬1429張。 收盤時上漲420家，下跌370家，持平108家。 成交量前5名個股為群創、元大滬深300正2、鴻海、富邦上証正2、友達。 漲幅前5名個股為柏騰、茂矽、貿聯-KY、皇普、鴻名。 跌幅前5名個股為同方友友-DR、必翔、互億、玉晶光、錩新。1060512", "url": "http://www.cna.com.tw/news/afe/201705120168-1.aspx", "date": "2017/05/12 13:48", "category": "財經", "title": "\r\n        台股開低走低  跌14.66點"}, {"website": "中央通訊社", "content": "（中央社記者翟思嘉台北12日電）民進黨發言人群今天舉行記者會，批評多名國民黨籍立委在立院阻擋前瞻基礎建設特條例，罔顧地方建設需求，呼籲民意制衡。 民進黨發言人阮昭雄、楊家俍、吳沛憶今天在黨部召開「支持台灣建設很難嗎？！國民黨立委心中沒有人民，只有政治！？」記者會，3人在會上點名數名國民黨立委在立院杯葛前瞻計畫，無視地方需求。 記者會依序點名國民黨籍立委王惠美、江啟臣、顏寬恒、羅明才、徐榛蔚、林為洲、陳學聖等人。民進黨發言人表示，國民黨立委無視地方需求建設的聲音，國民黨為了一黨之私阻擋有利平衡城鄉差距的前瞻建設，是天龍國思維。 阮昭雄在會上提出3個呼籲，包括國民黨應正視人民需求，不要拖累台灣；呼籲各縣市地方民意機關，反映民意監督選區立委；呼籲台灣人民嚴格鞭策各選區國會議員，要求爭取地方建設，爭取投資台灣未來的前瞻計畫。 吳沛憶則說，「拜託國民黨不要再當台灣的豬隊友」。希望國民黨負起責任，理性提出反對理由；也希望國民黨主席洪秀柱不要只忙著選舉不顧黨務，讓國民黨立委秀下限。 吳沛憶表示，前瞻計畫是為台灣將來20、30年發展規劃，長期規劃才有助整體發展，同時，相關預算仍要依照程序，每2年編列送立院審查，立委仍然可以發揮職權監督。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120167-1.aspx", "date": "2017/05/12 13:45", "category": "要聞", "title": "\r\n        國民黨擋前瞻  民進黨發言人籲民意制衡"}, {"website": "中央通訊社", "content": "（中央社台北12日電）台北股市今天收盤下跌14.66點，為9986.82點，跌幅0.15%，成交金額新台幣920.35億元。1060512\r \r", "url": "http://www.cna.com.tw/news/afe/201705120161-1.aspx", "date": "2017/05/12 13:34", "category": "財經", "title": "\r\n        台股收盤跌 14.66點"}, {"website": "中央通訊社", "content": "（中央社台北12日電）國立中正大學師生今天上午北上參訪中央通訊社，實地了解通訊社新聞組織、人員和工作流程，也和中央社新聞粉絲團「小編」相見歡。     中正大學位於嘉義縣，中正大學傳播學系是台灣傳播人才養成的重鎮之一，中正大學傳播學系多位畢業系友在中央社擔任主管和記者。     中正大學老師吳政龍帶領傳播學系同學們到台北參訪媒體企業，首站到中央社，中央社副社長呂志翔和一級主管接待，並和中正大學師生座談。     中正大學同學關注中央社國際新聞運作，詢問中央社駐外記者人才來源和工作形態等問題。    呂志翔表示，儘管外派記者到國外採訪成本很高，但身為國家通訊社，這是中央社必須擔起的任務。駐外記者須具豐富採訪經驗，有良好外文能力，目前中央社在世界各地有25個駐點，是台灣媒體外派記者人數最多的單位。     中正大學同學也踴躍提問包括：新聞採訪如何兼顧「快、狠、準」？新聞記者如何保持工作熱情？新聞記者須具備哪些能力？新聞記者發稿則數有規定嗎？遇到拒絕訪問該如何處理？     呂志翔一一回覆同學提問，並請相關主管向同學們補充，座談超過1個半小時，氣氛熱烈。    社群「小編」近來屢屢引爆話題，中正大學師生也把握機會親眼看看平時待在「幕後」的神秘中央社新聞粉絲團「小編」，「小編」和同學們當場討論吸引粉絲的秘訣，為參訪過程增添輕鬆的互動時刻。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705125011-1.aspx", "date": "2017/05/12 13:31", "category": "重點新聞", "title": "\r\n        中正大學傳播學系師生參訪中央社"}, {"website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣12日電）雲林縣政府今天表示，生煤使用及操作許可證期限縮短為2年內，持續以滾動檢討原則，採取源頭減量、管末加嚴、季節限定的作為，民國104年至今已獲具體成果。 六輕燃煤許可證核發再受關注，台灣健康空氣行動聯盟等團體今天上午在台鐵斗六車站前廣場，發起連署停發、訴求舉辦公聽會，喚起重視空汙，呼籲更換燃料，還給安心呼吸的空氣。 雲林縣環保局指出，民國104年起對六輕電力設施採用嚴格審理、許可減量、季節限制排放方式，以滾動檢討原則執行。 經統計至今，生煤使用量共減核231萬2726公噸、石油焦共減核60萬9340公噸，季節限定限制排放減少21.75%，許可證期限都縮減為2年以內。 雲林縣政府表示，今年6、7月共有10張生煤發電製程許可到期，環保局將參考歷次審理原則、空品狀況進行核發、增加各煤炭成分分析、增測PM2.5、煙道及排水應進行各項重金屬及多環芳香烴等檢測項目。 依據「固定污染源設置與操作許可證管理辦法」規定申請許可證展延者，應填具申請表、申請資料保證書及一年內最近一次的檢測報告，向環保局提出申請。 縣府指出，肯定環保團體捍衛環境健康的作為，一定依法採最嚴格審查；六輕對縣府許可核發要求減量、限定都會提起訴訟，縣府要確保符合法令、符合程序。 對於禁煤自治條例，縣府表示，禁煤是既定目標，也提出自治條例，但是未獲中央核定，六輕生煤發電都通過環境影響評估程序，對於排放濃度及排放量都有一定的限制。 雲林縣府期盼，因應環境變遷、法令修正、檢測技術的提升，行政院環保署應針對六輕排放量重新討論，檢討生煤發電程序的能源替代方案，共同為改善空氣品質而努力。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120155-1.aspx", "date": "2017/05/12 13:23", "category": "社會", "title": "\r\n        燃煤許可證  雲縣府：縮短期限滾動檢討"}, {"website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣12日電）埔里基督教醫院今天獲贈一輛行動診療車，車內配備超音波、心電圖、醫藥櫃等，彷彿行動診所，可載醫護人員前往偏鄉服務。 埔里基督教醫院執行「全民健康保險山地離島地區醫療給付效益提昇計畫(IDS)」，醫院統籌並派遣人力及資源到偏鄉或離島，桃園、埔里、日本西那須野扶輪社有感偏鄉醫療資源缺乏，捐贈一輛超音波診療車給埔基醫院，捐贈儀式今天舉行。 埔里基督教醫院表示，造價新台幣360萬元的診療車配備電動診療床椅、彩色移動式超音波、心電圖、醫藥櫃，功能齊全，以行動診所為概念打造，一輛診療車配置4名醫護人員，可到山地偏鄉提供醫療服務。 埔基醫院表示，國際扶輪3500地區、桃園、埔里扶輪社等單位有感政府預算有限，部分偏鄉醫療資源相對不足，特別在扶輪基金百週年紀念，申請全球獎助金專案計畫，協助偏鄉及離島，將捐贈8輛醫療巡迴車、1輛復康巴士、1輛X光車給IDS指定醫院。 國際扶輪3500地區表示，除捐贈埔基醫院，後續受贈醫院還有台東馬偕紀念醫院、台東基督教醫院、屏東基督教醫院、恆春基督教醫院、羅東聖母醫院、新竹馬偕紀念醫院、澎湖縣馬公惠民醫院等IDS醫院。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120160-1.aspx", "date": "2017/05/12 13:33", "category": "生活", "title": "\r\n        埔基醫院獲診療車  服務山地偏鄉添利器"}, {"website": "中央通訊社", "content": "（中央社記者劉麗榮台北12日電）對於統獨議題，國民黨主席候選人郝龍斌說，參選人不需爭論統獨議題，現在談統「誰統誰？」，「一中同表，難道可以兩岸同表中華民國？」談一中同表，也是在消滅中華民國。 媒體報導，前副總統吳敦義日前受訪談到「如果要統的人，回到對岸去住就可以實現，何必拖累2300萬同胞」，引發爭論，吳敦義昨天親上火線說明，今天又再澄清，他沒有這樣講，「我又不是白癡」。 郝龍斌上午在臉書發文指出，中國國民黨的黨主席選舉，不需要爭論統獨議題，那不是國民黨內部的爭論。國民黨的立場很清楚，就是「捍衛中華民國」、「反對台獨」。 郝龍斌說，堅決反民進黨的台獨，是因為台獨就是消滅中華民國；而此刻也不是談統的時候。有人嗆說，這是「不敢講統」，但他想請問，「現在談統，誰統誰？」，一中同表，難道可以兩岸同表中華民國嗎？他認為，現在談一中同表，也是在消滅中華民國。 郝龍斌強調，「中華民國」是人民的最大公約數，「中華民國的存在」才是國民黨必須捍衛的。國民黨應做好監督民進黨的工作，阻擋新台幣8800億錢坑法案，人民早就厭惡統獨之爭，只要國民黨能捍衛中華民國、捍衛台灣，用力在經濟、民生，用公共政策給年輕人，給全民有感的改革，國民黨就能得到信任。 郝龍斌也呼籲大家一起連署退回前瞻計畫，連署啟動才3天，連署人數已經破2萬人，「改變不用等，各位就是改變的力量」。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120162-1.aspx", "date": "2017/05/12 13:37", "category": "要聞", "title": "\r\n        郝龍斌：國民黨不需爭論統獨議題"}, {"website": "中央通訊社", "content": "（中央社雅加達12日電）經濟部次長楊偉甫今天表示，「台灣形象展」是台灣推動新南向政策的重要盛事，選擇印尼做為首站彰顯台灣對印尼的重視。 外貿協會董事長黃志芳表示，除藉由展覽促進兩國交流外，未來也將舉辦更多活動，希望拉近台印之間的關係。 2017年印尼台灣形象展今天在印尼首都雅加達會議中心開幕，主辨單位中國民國對外貿易發展協會帶領140家台灣企業，從12日至14日以「台灣精品區」等7大形象展示3500項產品。 印尼目前約有2.6億人口，是全球人口第四大的國家，有7成為40歲以下的年輕人口，消費能力旺盛。 黃志芳致詞表示，每次來印尼都可以感受到活力，台灣同樣也是生氣蓬勃，台灣跟印尼不只是經貿密切，人民之間也都很密切。目前有20多萬印尼人在台協助企業照顧家庭，也有約2萬名台商企業家正協助印尼發展經濟，台灣跟印尼是最密切、最好的合作夥伴，盼能透過台灣形象展，讓印尼企業、民眾可以了解台灣，提升兩國的交流合作。 他說，這次除了展覽及產業合作媒合會等活動，還將在14日配合雅加達公益路跑，舉辦台灣精品公益路跑，幫助當地失學兒童，希望通過路跑讓印尼社會盡一份心。媒合會、研討會可以呈現台灣廠商的智慧生活、設計力跟精準醫療等先進服務，今天形象展是重要活動的第一步，未來會有更多活動，希望拉近台印之間的關係。 「2017印尼台灣形象展」以「印象台灣，科技生活」為主軸，廣設150個攤位，將台灣高科技產業在業界、生活中的各種應用帶入印尼。1060512", "url": "http://www.cna.com.tw/news/afe/201705120159-1.aspx", "date": "2017/05/12 13:31", "category": "財經", "title": "\r\n        新南向列車啟動  印尼台灣形象展開幕"}, {"website": "中央通訊社", "title": "\r\n        嘉義36度高溫  鄭明典說是這原因", "url": "http://www.cna.com.tw/news/ahel/201705120175-1.aspx", "date": "2017/05/12 13:59", "category": "生活", "content": "（中央社記者余曉涵台北12日電）今天天氣晴朗，氣溫也一直攀升，嘉義中午出現攝氏36度高溫。對此，氣象局科技中心主任鄭明典說，主因是鋒面前暖區，暖空氣加上下沉氣流。 中央氣象局中午發出即時天氣訊息，指出今天晴朗炎熱，嘉義地區已有36度高溫發生。氣象局提醒民眾注意防曬、多補充水分並預防中暑。 鄭明典也在臉書上指出，嘉義不是盆地，也可以有接近36度的高溫。鄭明典分析，這是鋒面前暖區，暖空氣加上下沉氣流帶來的晴空，共同作用的結果。1060512"}, {"website": "中央通訊社", "title": "\r\n        砍退休金 段宜康：母雖生氣更憂安危", "url": "http://www.cna.com.tw/news/aipl/201705120169-1.aspx", "date": "2017/05/12 13:49", "category": "要聞", "content": "（中央社記者溫貴香台北12日電）母親節前夕，民進黨立委段宜康今天被問大砍公教年金，母親是否會不高興表示，生氣一定會生氣但更擔心他的安危；他力挺時力主張公教離婚配偶的年金請求權，稱這是進步做法。 段宜康上午接受廣播節目訪問表示，攸關年金改革真正的戰場在6月立法院會，修法草案有90多條條文，若國民黨團每一條都提修正動議，要搞好久，他跟黨團同仁開玩笑說，要有心理準備，下個會期9月1日開始，可能臨時會要開到8月31日非過不可。 立法院日前初審公務員年金改革修法，國民黨立委孔文吉與民進黨立委段宜康拉扯，段宜康快速閃身持續宣讀，網路傳他是柔道高手？段宜康說，自己不是柔道高手，是柔道小朋友，打不過孔文吉，但有認真打。被問真正戰爭是6月在院會？段宜康說「對」。 他表示，一次領18趴優存者沒有歸零，他以已過世的岳父為例表示，岳父是退休老師，退休後一次領再把錢存在台灣銀行，1個月領2萬多元，若往下砍就別生活了，也就是沒有領月退、是領一次退只領18%，這種人不會歸零而是降到6%，修法設有樓地板門檻3萬2160元，在樓地板以下者不動。 被問如果不到3萬2160元，政府是否補到3萬2160元？段宜康說，政府不會補。 段宜康再以國小老師退休的母親為例說，母親是純舊制領月退，每月領3萬5692元，加上公保養老給付優存18%，大約7000元；年金改革後，只會領到地板月退休金3萬2160元。但他會支持時代力量黨團的版本2萬2000元。 被問後天就是母親節，大砍退休金母親是否生氣？段宜康說，生氣一定會生氣，母親更擔心他的安全，風聲鶴唳，尤其打架後，因此母親不太有多餘情緒為自己的事情生氣。 段宜康說，年金改革就算法案通過後，馬上有人提出釋憲、打官司，認為修法有違憲法信賴保護原則，但他認為，修法給予最低生活保障，即便改了，不會改到讓人無法生活，因此對大法官會議釋憲結果，他很有信心。 段宜康更提到支持時代力量版本就是公教離婚配偶的年金請求權，他說，前提是離婚配偶沒有年金，美國、日本、德國都有這個制度，這是一個進步的做法。1060512"}, {"website": "中央通訊社", "title": "\r\n        藍自己提案自己反對 立院院會宣布休息", "url": "http://www.cna.com.tw/news/aipl/201705120178-1.aspx", "date": "2017/05/12 14:07", "category": "要聞", "content": "（中央社記者蘇龍麒、溫貴香台北12日電）立法院院會今天處理報告事項時，國民黨團退回民進黨立委余宛如提案，但國民黨立委又反對退回，會議主席、立法院副院長蔡其昌溝通無效，只能宣布休息。 立法院院會上午處理議案前，蔡其昌先宣布召集朝野黨團協商「我國參與世界衛生組織（WHO）發表共同聲明」相關事宜。 朝野協商表定10時30分開始，但國民黨團沒出席，蔡其昌宣告，僅民進黨團、親民黨團、時代力量黨團出席，國民黨團明確表示不出席，協商不會有共識與結論，宣告散會。 蔡其昌隨後回到院會主持報告事項，在歷經幾次表決後，處理到第14案余宛如提出的「社會企業發展條例草案」，國民黨團要求退回程序委員會，但國民黨立委又反對將本案退回程序委員會，要求表決。 蔡其昌說，拜託大家不要自己提案、自己反對，這樣沒意思，也不知道要怎麼處理，因此宣布休息，希望國民黨團好好冷靜一下。1060512"}, {"website": "中央通訊社", "title": "\r\n        他熱衷新興熱帶果樹 挑戰高難度作物", "url": "http://www.cna.com.tw/news/aloc/201705120170-1.aspx", "date": "2017/05/12 13:54", "category": "地方", "content": "（中央社記者郭芷瑄屏東縣12日電）屏東里港鄉35歲青農陳信宏與父親習種熱帶果樹苗，專門培育可可、白柿、榴槤蜜、黃金果等新興熱帶果樹，陳信宏喜歡挑戰高難度作物，利用嫁接培育，讓產量變高。 園藝系畢業的陳信宏，原在知名農藥公司上班，父親從事育苗行業，8年前他看到父親體力漸衰，於是辭去工作，和父親到屏東里港租地種苗、賣苗，也生產果實銷售。 陳信宏喜歡挑戰高難度的作物，越難種的果樹，他越喜歡，作物經過他巧手嫁接及撫育，經常能產量變高，生長情況比平常快。 可可樹是讓陳信宏驕傲的作物，他說，市面上很多人賣可可苗，都是以種子培育的實生苗，他5年前從馬來西亞引進新的品種，以嫁接方式培育，竟能在2年後就結果，而且馴化後可可果實比一般大，油脂量更高，種過的人都認為可以取代目前市面的可可樹。 陳信宏並首創啞管當支架，讓樹形有依靠，讓可可樹更透風，減少病蟲害發生，初期不用遮蔭，產量一樣驚人。 他說，現在很多農民砍檳榔種植其他作物，熱帶新興果樹苗木讓農民有更多選擇及轉型的機會。1060512"}, {"website": "中央通訊社", "title": "\r\n        圓畢旅夢  萬海熱氣球升空受理申請", "url": "http://www.cna.com.tw/news/afe/201705120181-1.aspx", "date": "2017/05/12 14:13", "category": "財經", "content": "（中央社記者韋樞台北2017年5月12日電）萬海航運慈善基金會從去年擴大辦理「熱氣球升空」專案，已經協助2400名偏鄉兒童一圓畢業旅行的夢。萬海表示，「熱氣球升空」專案即日起受理提案申請。 萬海航運慈善基金會為鼓勵偏鄉學童「走出去」，經由畢旅拓展視野，自2006年起開辦偏遠地區助學計畫，並嘉惠更多偏鄉學童，自去年擴大辦理「熱氣球升空」專案，迄今累計資助逾2400名偏鄉學童一圓畢旅夢。 萬海慈善基金會指出，「熱氣球升空」主要針對家庭經濟弱勢的偏鄉學童，由學校老師引導他們發揮創意，自行籌措部分旅費，以及共同設計行程、安排旅行任務等。 萬海慈善基金會執行長許維新舉例，花蓮縣萬榮國小學童以「原音美聲」兒童合唱團演出；明利國小學童做傳統手工藝品課餘銷售來為畢旅募款。主要是希望小朋友們有機會走出去看外面的世界。 他說，透過「熱氣球升空」專案，小朋友們能充分發揮創意，利用既有資源或優勢一起為畢旅努力，有的學童假日上山採竹筍、舉辦跳蚤市場或街頭表演。而在畢旅安排參觀六輕、科博館、屏東海生館等，讓孩子們邊玩邊學，達到寓教於樂的目的。 去年接受「熱氣球升空」專案補助的花蓮縣馬遠國小校長翁玉也表示，「熱氣球升空」專案對教育非常有意義。鄉下工作機會少，家長多半務農、打零工，經濟條件普遍不佳，無力再支付孩子畢業旅行的費用。基金會的補助使學生一方面接觸到新事物，另一方面也透過行動募款學習「不依賴」和「要怎麼收穫，先怎麼栽」的態度。 許維新說，「熱氣球升空」專案即日起受理提案申請，只要符合教育部教育優先區、學校位處偏遠或交通不便地區，且當年度全校學生人數在150人以下，即可依萬海慈善「偏遠地區小學校外教學參觀補助申請辦法」提出隔學年度畢業旅行經費申請，受理申請期間至今年6月8日截止。 申請辦法參考萬海慈善官網charity.wanhai .com或洽詢(02)25677961分機7138。  1060512"}, {"website": "中央通訊社", "title": "\r\n        防補習班狼師　北市推4項作為", "url": "http://www.cna.com.tw/news/ahel/201705120171-1.aspx", "date": "2017/05/12 13:54", "category": "生活", "content": "（中央社記者劉建邦台北12日電）為建構補習班防護系統，台北市教育局今天提出4項防狼師作為，包含要求補習班2週內更新教職員工名冊、3個月內清查補習班教師及班務行政等。 教育局表示，為回應各界關心補習班教師管理及學員安全疑慮議題，提出4項做法，包含要求補習班2週內至「台北市補習班管理平台」網站登錄及更新教職員工名冊，並定期將名冊陳報備查。 教育局與社會局、警察局共同合作，即時取得涉及性騷擾、性侵害等加害人名單，建立完整嚴密安全防護網；研議增加委外人力擴大辦理稽查補習班作業，預計3個月內清查補習班教師及班務行政。 教育局說，要求補習班業者落實自主管理，定期檢視並回報人員異動及有無疑似不適任人員狀況，針對屢次違規或違規情節重大補習班，也會依法逕予停止招生，且不排除直接撤銷立案。 教育局表示，今年2月透過相關資料主動查獲1名補習班聘有不適任紀錄教師，已立即要求該補習班依法解聘，全面防堵不適任人員進入北市補習教育場域。1060512"}, {"website": "中央通訊社", "title": "\r\n        台股逢高調節 萬點僅一日行情", "url": "http://www.cna.com.tw/news/afe/201705120174-1.aspx", "date": "2017/05/12 13:59", "category": "財經", "content": "（中央社記者吳家豪台北12日電）台股今天開低走低，早盤一度衝回萬點之上，但投資人逢高調節，個股差異性大，終場下跌14.66點，萬點僅一日行情；法人表示，若外資在期現貨同步偏多，台股將有機會站穩萬點關卡。 台股加權指數今天收在9986.82點，下跌14.66點，跌幅0.15%，成交金額為新台幣920.35億元。電子股跌0.38%，金融股漲0.12%。 大型權值股今天稍作休息，配息創新高的鴻海跌1.44%，收102.5元；台積電跌0.72%，收206元；大立光跌1.51%，收4885元。 金融股漲跌互見，富邦金跌0.42%，收47.6元；國泰金0.1%，收49.15元；兆豐金漲0.41%，收24.7元；中信金漲0.78%，收19.3元。 國泰證期指出，日前剛公布完畢的4月份營收顯示，由於受到產業進入淡季，加上4月工作天數較3月少，大多數公司4月營收相較於3月均出現衰退，展望5、6月又適逢產業淡季，預期營收要大幅成長機會不高。 國泰證期進一步提醒，今年盤面上上漲家數仍不及下跌家數，推升本波指數主要在於資金面，尤其是外資偏好的權值能夠不理基本面，持續走強，因此台股後續能否站穩萬點，外資心態相當重要，若外資在期現貨同步偏多，預期台股將有機會站穩在萬點關卡。1060512"}, {"website": "中央通訊社", "title": "\r\n        限時出賣媽媽  年輕照可抽掃地機器人", "url": "http://www.cna.com.tw/news/aloc/201705120179-1.aspx", "date": "2017/05/12 14:12", "category": "地方", "content": "（中央社記者黃旭昇新北市12日電）新北市多項慶祝母親節活動，「限時出賣媽媽」上傳媽媽年輕照片，有機會抽獎獲得掃地機器人，另有餐廳推桌菜慰勞媽咪，家樂福及大潤發量販店則號召認捐媽咪愛心蛋糕。 新北市政府市場處處長謝俊隆今天表示，慶祝母親節，於「來新北逛菜市」臉書粉絲專頁推出「限時出賣媽媽」活動，14日前在指定貼文，上傳媽媽年輕時的照片並留言，就能抽掃地機器人，替媽媽省荷包、輕鬆打掃家裡。 此外，13日到三峽公有市場，還有機會以20元買到價值200元的限量福袋，內容包含200元現金禮券與精美小禮。 新北蘆洲成旅晶贊飯店總經理林文昌表示，媽咪全年無休為全家人付出奉獻，專屬媽咪的寵愛節日，因應小家庭，首次推出5人份桌菜、10人份桌菜。菜色有五福拼盤、清蒸石斑魚、麻油佐腰內肉、生抽海大蝦等。 大潤發量販店土城店特別攜手顧客，捐贈70份愛心蛋糕，希望幫助弱勢里民過母親節。里長周清芳表示，鄰里有中低收入戶居民，這是首次與大潤發合作捐贈蛋糕。 大潤發土城店客服經理梁遠芳說，短短3天獲得70名顧客熱烈響應，今天在里長見證下，將這些愛心送到弱勢家庭手上。 家樂福量販店也是今年首次與新北市家扶中心攜手，新北市6家分店共同響應，鼓勵民眾認捐愛心蛋糕，在購買蛋糕寵愛自己的媽咪外，還可發揮愛心，多認購一款愛心蛋糕，轉送給新北家扶中心所扶助的家庭，讓這些弱勢家庭的媽咪，也有機會感受母親節溫馨喜悅。1060512"}, {"website": "中央通訊社", "title": "\r\n        日首次公布334間黑心企業 杜絕勞工剝削", "url": "http://www.cna.com.tw/news/aopl/201705120180-1.aspx", "date": "2017/05/12 14:12", "category": "國際", "content": "（中央社東京12日綜合外電報導）日本政府今天首度公布1份超過300間公司的全國性名單，稱這些被點名的企業違反勞動法，希望此舉能杜絕剝削，防止勞工過勞死。 厚生勞動省本週在網站上公布的這份名單中，包括廣告商電通公司和電子製造商Panasonic公司在內的大公司都被點名違法超時工作，日本郵政控股有限公司旗下日本郵政的1家地方單位，也因為沒有回報職業傷害相關報告而被提及。 超時工作等勞工剝削過去10年在日本變得相當普遍，這些企業被媒體稱為「黑心企業」。工時長，加上2015年電通公司發生年輕職員自殺事件，後來被政府裁決為過勞死，引發公憤，迫使首相安倍晉三必須把勞動改革列位首要政策。 厚生勞動省這份名單包括334家企業，這些公司從去年10月到今年3月間，已經因為超時工作和違反其他勞動規範等原因接獲警告。地方支分部局已經各自公布這些案例，不過他們有時也會隱匿公司名稱。 然而，厚生勞動省官員表示，並非所有接受調查的企業都有被公開或是列在名單裡。她還說，只有在厚生勞動省決定，這麼做有助這些企業守規矩並對公眾有益的情況下，才會公開公司名稱。 電通公司發言人不願置評，記者也未能立即與日本郵政取得聯繫。Panasonic發言人表示，公司對違反勞動法令相當重視，將會努力避免未來發生類似事件。（譯者：中央社李佩珊）1060512"}, {"website": "中央通訊社", "title": "\r\n        內湖區買賣棟數第一 士林區公寓交易高", "url": "http://www.cna.com.tw/news/aloc/201705120184-1.aspx", "date": "2017/05/12 14:27", "category": "地方", "content": "（中央社記者劉建邦台北12日電）台北市地政局今天公布實價登錄量價動態及住宅價格指數，4月份內湖區建物買賣登記棟數位居第一；觀察全市各交易案件變化，除士林區公寓交易比重較高，其餘以住宅大樓為主流。 地政局分析4月建物買賣棟數，全市建物買賣登記棟數，以內湖區位居第1名，松山區、大同區、南港區居於交易案量後段；4月份建物買賣登記棟數與上月相比，除內湖區成長，其餘行政區皆呈現衰退現象。 地政局也統計今年1月實價登錄量價動態，全市交易量與去年12月相較均減少，減幅最多的是內湖區，交易件數68件；減幅最小為松山區，交易件數58件；1月交易熱區由中山區回歸榜首。 地政局觀察全市各建築型態交易案件變化，除士林區公寓交易比重較高，其餘行政區以住宅大樓為主流，中山區以53件位居第一；公寓由士林區27件奪冠；套房則由中山區以40件續居第一。 今年1月住宅價格指數分析，士林、內湖、大同區住宅價格指數107.15，較去年12月下跌，跌幅最深，標準住宅總價新台幣1363萬元，標準住宅單價每坪46.63萬元。 至於何謂標準住宅，地政局解釋，因房地產異質性高，透過建立固定住宅價格特徵，並比較各時間點的價格變化，達到符合實價狀況。 地政局說，像今年1月住宅價格指數中的標準住宅，若以大樓為例，設定建坪28.99坪、所在樓層5樓、總樓層9樓，屋齡22年的大樓為標準住宅範本。 大安、信義、中正區住宅價格指數100.19，較去年12月下跌，標準住宅總價1867萬元，標準住宅單價每坪64.68萬元。 萬華、文山、北投區住宅價格指數111.46，較去年12月下跌，標準住宅總價1157萬元，標準住宅單價每坪41.36萬元。 中山、松山、南港區住宅價格指數118.07，較105年12月上漲，標準住宅總價1267萬元，標準住宅單價每坪54.21萬元。1060512"}, {"website": "中央通訊社", "title": "\r\n        翻轉清寒與障礙  他勇奪屏東區榜首", "url": "http://www.cna.com.tw/news/aloc/201705120185-1.aspx", "date": "2017/05/12 14:37", "category": "地方", "content": "（中央社記者郭芷瑄屏東縣12日電）在南區老人之家少教所安置的小恩，領有輕度智能障礙手冊，今年在「高中特教班」考試中，以屏東區榜首考取心目中的學校屏東高工，他說「想賺大錢養爸爸媽媽」。 小恩目前就讀屏東市中正國中資源班3年級，因家庭人口眾多，父親又車禍受傷，母親在經濟與照顧壓力無法負荷下，13歲時將他與二哥送至衛生福利部南區老人之家安置照顧。 老人之家表示，小恩個性單純，剛入少教所時靦腆羞澀，透過輔導員在旁不斷支持、鼓勵並給予肯定，現在的他活潑外向，時常與老師們聊天說笑，是大家的開心果。 小恩平時在班上的成績雖名列前茅，但參加「教育部身心障礙學生適性輔導安置高中特教班」考試，仍緊張得深怕辜負輔導員及老師們對他的期待，所幸放榜當日，他不但考取心目中的學校，而且是屏東區的榜首。 小恩表示，「我有今天的好表現，最想感謝的人是我的輔導員黃媽（彥蓉）」，「未來希望能賺大錢養爸爸媽媽」。 老人之家主任許慧麗表示，身處貧困環境，學習障礙都曾讓小恩身陷低潮，但也成為他力爭上游的墊腳石，南區老人之家會持續以「愛心、耐心、呵護」陪伴院生成長、茁壯，讓更多院生有翻轉的機會。1060512"}, {"website": "中央通訊社", "title": "\r\n        男子被盤查吞毒品  警踢人制止惹議", "url": "http://www.cna.com.tw/news/asoc/201705120188-1.aspx", "date": "2017/05/12 14:39", "category": "社會", "content": "（中央社記者蘇木春台中12日電）台中簡姓男子昨天騎機車被警方攔查，他情急下要吞下身上3包海洛因，被警方制止送辦；因員警有踢人動作，網友拍下傳上網惹議，警方澄清是要救簡男，才會有如此的行為。 台中市警局保安大隊特勤中隊長李榮夫今天表示，特勤中隊員昨天晚間邏行經西屯區文心路、華美西街，發現簡姓男子（34歲）形跡可疑，一路尾隨至成都路、長安路口上前盤查。 不料簡男卻將身上的3包小包裝的毒品海洛因塞進嘴裡要吞下，3名員警便將他壓制後制止，待取出毒品後帶回警局偵辦後，依毒品罪嫌送辦。 有網友將警方偵辦過程拍下，將影片貼上臉書社團「爆料公社」，並表示「明明已上銬也沒反抗，為何還要補他一腳飆國罵？」 影片畫面中，3名警員將嫌犯壓制在地，一名警員突然用腳踢了嫌犯頭部一下，接著飆罵一串國罵。男子則不哀號大喊「救命啊，打人」。 警方解釋，當時簡男要吞下3包毒品，警方才用較大動作制止，目的是為了救他一命。1060512"}, {"website": "中央通訊社", "title": "\r\n        林奕含火化父母哀慟  陳星未到場", "url": "http://www.cna.com.tw/news/ahel/201705120189-1.aspx", "date": "2017/05/12 14:41", "category": "生活", "content": "（中央社記者王靖怡台北12日電）著有「房思琪的初戀樂園」的作家林奕含逝世，今天上午舉行告別式，告別式後移往火化場，林奕含父親緊握妻子的手走在後頭，神情哀慟；補教名師陳星則未到場。 林奕含今年4月27日逝世，得年26歲。上午11時在台北市立第二殯儀館舉行告別式，會場外有大批媒體守候，家人及親友低調陸續到場，未停留受訪，告別式期間大門全程緊閉。告別式會場投影布幕播放林奕含穿和服甜笑照片，會場擺滿鮮花，十分清新素雅；告別式中午12時多結束，親友陪同林奕含棺木移往火化場，林奕含雙親走在後頭，林父戴帽子及口罩緊握妻子的手，林母戴墨鏡神情哀慟，由家人攙扶走進火化場。 至於外界關注補教名師陳星是否到場上香致意？媒體全程守在會場外，告別式結束都未見到陳星現身。1060512"}, {"website": "中央通訊社", "title": "\r\n        日股收黑 投資人靜待財報出爐", "url": "http://www.cna.com.tw/news/afe/201705120186-1.aspx", "date": "2017/05/12 14:38", "category": "財經", "content": "（中央社東京12日綜合外電報導）日本東京股市今天收黑，受強勢日圓和了結獲利賣壓衝擊，在此同時投資人靜待汽車製造商鈴木和化妝品公司資生堂等企業的財報出爐。 法新社報導，日經225指數下跌77.65點或0.39%，收19883.90點。東證指數下挫6.15點或0.39%，收1580.71點。（譯者：中央社陳昱婷）1060512"}, {"website": "中央通訊社", "title": "\r\n        飯店達人告訴你不知道的8個秘密", "url": "http://www.cna.com.tw/news/firstnews/201705120183-1.aspx", "date": "2017/05/12 14:25", "category": "重點新聞", "content": "（中央社記者黃兆平紐約11日專電）外出旅遊，住飯店是免不了，但不少「飯店經」， 一般旅客卻不會知道。美國知名旅遊雜誌「Travel + Leisure」披露了飯店內行人才懂的8個秘密。 首先，大部分飯店付給打掃客房的房務人員（housekeeper），並非月薪或日薪制，而是依打掃房間數支付。也就是說，房間愈髒，打掃所需時間愈久，他們所領的錢相對少了。 其次，入住飯店住宿最佳時間是每月初的星期天。原因是出門度假者仍在路上，而商務旅行者還未到，意味旅客有更多房間可以選擇。 第三，飯店人來人往，進進出出，不難想像公務單位人員必須頻繁進出飯店。一般而言，飯店與當地警察局、醫院皆維持不錯的關係。 第四，網路訂位愈加普遍，但內行人卻指出，「第三方」訂位價格不見得省錢，倒不如直接去電飯店探詢最低價房型，順便建立關係，列入忠實客戶群組，未來可拿到更優惠價格。 第五，名人喜歡住飯店，但這些A咖不喜歡被人知道，因此往往選擇夜黑風高入住，或透過飯店安排交通接送，免除干擾。 第六，房間內的杯子少用為妙，因為這是旅館工作人員公認最多細菌的物品之一。 第七，飯店床褥也不如外界想像的乾淨。一般人家用床單或棉被套都並非天天洗，更何況飯店？ 最後，一般飯店工作人員都有折扣權限，一旦入住期間維持友善關係，一回生二回熟，將來再度造訪一定有好處，說不定可獲免費升等或其他免費服務項目。1060512"}, {"website": "中央通訊社", "content": "（中央社東京12日綜合外電報導）北韓國會罕見致函美國聯邦眾議院，抗議對方新推更嚴厲的制裁措施。 根據美聯社，官方北韓中央通信社今天報導，北韓最高人民會議（SPA）外交事務委員會譴責美方制裁措施是「違反人道的惡行」。 平壤當局譴責華府制裁行動並不罕見，但直接向國會抗議實為少見。 目前不清楚北韓傳達抗議途徑，因為北韓和美國沒有外交關係，實際上沒有官方溝通渠道。北韓中央通信社報導說，抗議信函於今天傳送。 美國聯邦眾議院本月4日通過對北韓制裁案。（譯者：中央社盧映孜）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120190-1.aspx", "date": "2017/05/12 14:53", "category": "國際", "title": "\r\n        美國會新推制裁 北韓國會罕見致函抗議"}, {"website": "中央通訊社", "content": "（中央社台北12日電）金庸武俠將再出江湖。中國大陸騰訊動漫和鳳凰娛樂宣布，將聯合推出15部經典武俠小說改編的漫畫。第1批「天龍八部」、「鹿鼎記」、「笑傲江湖」和「俠客行」4部作品將在今年上網。 中國青年報引述騰訊動漫內容總監李筱婷的話指出，金庸武俠漫畫改編會在忠於原著的基礎上，從經典故事出發，用漫畫語言翻新小說中的部分概念設定、角色關係和畫面呈現。 同時，為了更貼近年輕人的語言，她表示，還會借用現在流行二次元表現形式，像是呆萌、毒舌、花癡等。金庸在15部小說中設定的一些重要概念和線索，也會保留在漫畫版中。 報導指出，金庸武俠小說經常被改編為電視劇或電影，光是「射鵰三部曲」就拍成的多部電視劇，「射鵰英雄傳」翻拍過7部、「神鵰俠侶」6部、「天龍八部」5部，還有各種不同的電影版本。直到今天，金庸武俠每一次重拍，都能引發大話題。 騰訊互動娛樂動漫業務部總經理鄒正宇表示，網路時代動漫逐漸成為重要文化載體，騰訊動漫做為一個動漫平台，1990年代後出生的用戶比例超過90%。將金庸武俠小說改編成動漫，是希望為年輕人提供更多接觸武俠的可能。1060512", "url": "http://www.cna.com.tw/news/acn/201705120198-1.aspx", "date": "2017/05/12 15:10", "category": "兩岸", "title": "\r\n        金庸武俠再出江湖  15部小說改編漫畫"}, {"website": "中央通訊社", "content": "（中央社台北12日綜合報導）外媒今天披露，台灣政府在一份交給美國商務部的評論意見中指出，台灣將持續對美軍購，過去台灣軍購促進美國至少6個州的就業，並縮小雙邊貿易逆差。 美國總統川普3月簽署行政命令，指示美國商務部與貿易代表署90天內提出「重大貿易逆差綜合報告」。商務部4月發布公報，列出美國與16國有重大貿易逆差，中華民國是第14大逆差國。 行政院經貿談判辦公室昨天表示，為協助美國政府單位撰寫「重大貿易逆差綜合報告」，並表達對台美經貿關係觀點，已研訂書面評論意見，由駐美國台北經濟文化代表處交美國商務部。 路透社報導，台灣政府在書面意見中指出，台灣軍購「已促進諸如阿拉巴馬、亞利桑納、佛羅里達、猶他、俄亥俄及賓夕法尼亞等州的當地經濟與就業。」 書面意見還提到，像是雷神（Raytheon）、洛克希德馬丁（Lockheed Martin）、波音（Boeing）、塞考斯基（Sikorsky）及英國航太系統（BAE Systems PLC）等公司，均自台灣採購飛彈防衛系統、攻擊直升機、戰機和其他的兩棲突擊車中獲益。 書面意見指出，儘管台灣致力打造國防自主，「但這不影響我們向美國軍事採購，台灣也會持續採購商品，包括軍事硬體。」 行政院經貿談判辦公室昨天深夜公布的這份40頁英文版回應，還提到台美關係是「最優先」事項，台灣「對任何在公平互惠的基礎上能強化台美貿易關係的建議，持開放態度」。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120199-1.aspx", "date": "2017/05/12 15:12", "category": "重點新聞", "title": "\r\n        美點名貿易逆差 外媒：台稱軍購促就業"}, {"website": "中央通訊社", "content": "（中央社台北12日電）台股今天跌14.66點，收在9986.82點，成交值新台幣920.35億元。三大法人外資及陸資買超、投信買超、自營商買超，合計買超新台幣35.51億元。 外資及陸資今天買超17.11億元，投信買超2.23億元，自營商買超16.17億元。三大法人合計買超35.51億元。 國泰證期指出，日前剛公布完畢的4月份營收顯示，由於受到產業進入淡季，加上4月工作天數較3月少，大多數公司4月營收相較於3月均出現衰退，展望5、6月又適逢產業淡季，預期營收要大幅成長機會不高。 國泰證期進一步提醒，今年盤面上上漲家數仍不及下跌家數，推升本波指數主要在於資金面，尤其是外資偏好的權值能夠不理基本面，持續走強，因此台股後續能否站穩萬點，外資心態相當重要，若外資在期現貨同步偏多，預期台股將有機會站穩在萬點關卡。1060512", "url": "http://www.cna.com.tw/news/afe/201705120191-1.aspx", "date": "2017/05/12 14:55", "category": "財經", "title": "\r\n        三大法人買超台股35.51億元"}, {"website": "中央通訊社", "content": "（中央社記者邱俊欽桃園12日電）方舟藝術交響樂團明天晚間將在桃園市文化局演藝廳舉辦年度公演，也希望藉由音樂會呼應舊約聖經「創世紀」故事，散播正能量，傳達天籟好聲音。 方舟藝術交響樂團成立於2015年，樂團涉獵音樂類型融合古典、現代、爵士、流行、民謠以及許多經典曲目。藉由多變的音樂型態，追求不斷的創新表演型態，讓城市充滿音樂藝術氣息。 這場年度公演13日晚間7時在桃園市文化局演藝廳登場，曲目將跳脫傳統古典音樂的嚴肅感，安排馬勒第4號交響曲終章天國之歌、「與狼共舞」、「阿甘正傳」等經典電影配樂。 方舟藝術交響樂團由一群熱愛音樂學生組成，年僅19歲的樂團指揮黃立維今天表示，希望這場音樂會能呼應舊約聖經「創世紀」故事，散播正能量。 方舟藝術交響樂團的成員來自北台灣音樂科班在學生，平均年齡僅17至20歲，黃立維目前就讀東吳大學音樂系一年級。他談到，以往多以銅管、木管或弦樂重奏等小型編制演出，這次首度挑戰完整交響樂團編制，希望帶給聽眾耳目一新的音樂饗宴。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120192-1.aspx", "date": "2017/05/12 14:56", "category": "生活", "title": "\r\n        方舟交響樂團明晚公演  傳天籟好聲音"}, {"website": "中央通訊社", "content": "（中央社記者楊淑閔台北12日電）農委會農科園區主任張淑賢表示，屏東的農業生物科技園區除在既有園區外擴建165.41公頃，讓進駐廠商從105家再添60家、增6成，明年6月底現有園區內將有產業人才培訓中心落成。 張淑賢指出，農科園區從95年底開園以來，總計233公頃的園區，約一半是廠房、公共設施，其他是綠地、滯洪池、保安林，開放居民入園享受園區生態環境。 她說，廠房區約占94公頃，至今核准進駐廠商家數已達105家，投資金額達新台幣102.03億元，進駐率已有9成，因為不敷需求使用，103年8月已獲行政院核准，在園區外再向台糖租165.41公頃土地，規劃擴建。 她進一步說明，這165.41公頃的地，當中同樣約94公頃用地，將提供進駐廠商自建廠房使用，可再容納60家廠商進駐。 由於周邊附近傳有養豬場會飄散異味，屢傳會影響擴建後的使用率。她說，台糖東海豐農場及其它民間養豬場約20幾家，台糖東海豐農場已確定將改建為密閉式養豬場，並搭配沼氣發電設備轉型營運，可改善異味問題，其他民間養豬場也將逐步推動改善。 農科園區指出，除了園區將擴建，既有園區內也再興建多功能生活服務區，區內設立「產業人才培訓中心」，有可容納30到150人的會議中心，以及餐飲、休閒、旅宿、商品展售區等機能設施。 張淑賢強調，多功能生活服務區總樓地板面積約4380坪，105年11月21日已開工，預計107年6月底完工，未來將委外經營，仿照福華文教會館，供外商、國人善加利用，作為培育農業生技產業人才的會場使用。1060512", "url": "http://www.cna.com.tw/news/afe/201705120193-1.aspx", "date": "2017/05/12 14:57", "category": "財經", "title": "\r\n        農科園區再擴165公頃  擬設人才培訓中心"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭台北12日電）蝶戀花遊覽車翻覆事件滿3個月，交通部今天宣布，將專案召回調訓3876名行為偏差和頻頻重大違規的遊覽車駕駛，預計6月啟動。 蝶戀花旅行社遊覽車翻覆事件後，交通部持續朝開遊覽車管理策進作為工作會議，今天會後宣布，將加強營業大客車駕駛人違規情形資料預警，針對全台3876名有重大或高頻次違規、行為偏差等危及消費者權益或安全情事之駕駛人加強管理。 公路總局說明，統計全台有3876名遊覽車駕駛有闖紅燈、超速、闖平交道、酒駕、危險駕駛等違規情況，6月起將首度針對常違規駕駛人推動專案調訓，課程總共6小時，總計得開73班。 另外，交通部表示，為加強保障消費者安全及落實控管遊覽車駕駛人駕駛時間，9月1日起遊覽車將全面要求裝置具有GPS功能之設備；交通部也計畫檢討遊覽車評鑑制度，預計6月底完成。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120194-1.aspx", "date": "2017/05/12 14:57", "category": "生活", "title": "\r\n        憂蝶戀花重演  偏差違規遊覽車駕駛得調訓"}, {"website": "中央通訊社", "content": "（中央社台北12日電）大陸財政部今天公布中美經濟合作百日計劃早期收穫清單，中方同意最遲今年7月16日開放進口美國牛肉。中方還允許美國全資的電子支付服務供應商申請許可證，實現全面和及時市場准入。 美國在2003年12月發現第一起狂牛症病例後，中國大陸隨即禁止美牛進口。經過長達十餘年的談判，大陸農業部2016年9月公布，有條件解除美國30月齡以下的剔骨牛肉及帶骨牛肉禁令。 綜合陸媒報導，大陸財政部今天公布中美經濟合作百日計劃早期收穫清單，顯示陸方最慢7月16日將重新開放美牛進口。雙方在產品貿易、金融服務、投資和能源等領域還達成多項共識。 中方還將在2017年7月16日前進一步頒布必要服務指南，允許美國全資的電子支付服務供應商申請許可證，實現全面和及時的市場准入。 中方將在2017年7月16日前向美方兩家合格的金融機構頒發中國銀行間債券市場承銷牌照和結算代理人業務資格。 中方將在2017年7月16日前允許在大陸外資全資金融服務公司提供信用評等服務，並開始申請徵信許可程序。 中美雙方將盡快解決中國自產熟製禽肉輸美未盡事宜，達成一致後，美方最遲不晚於2017年7月16日發布擬議規則，以盡快實現中國禽肉出口美國。 美方允諾，在液化天然氣出口許可上，美國給予中國的待遇將不低於美國給予其他非自貿協定貿易夥伴的待遇。截至2017年4月25日，美國能源部已授權向非自貿協定國家每日出口192億立方英尺天然氣。 美國相關聯邦監管機構繼續承諾，對中國銀行業機構，在相似的情形下按照美國法律，適用與針對其他外國銀行業機構相同的銀行審慎監管標準 美方認識到中國「一帶一路」倡議的重要性，將派出代表參加5月14日至15日在北京舉行的「一帶一路」國際合作高峰論壇。1060512", "url": "http://www.cna.com.tw/news/acn/201705120196-1.aspx", "date": "2017/05/12 15:05", "category": "兩岸", "title": "\r\n        陸要開放美牛進口了  最遲7/16"}, {"website": "中央通訊社", "content": "（中央社台北12日電）為了推動「一帶一路」政策，中國大陸14日將在北京召開國際論壇，28國國家元首親自出席。但英國金融時報檢視數據發現，去年中國大陸因為「一帶一路」的相關對外投資不升反跌。 「一帶一路」是中國大陸國家主席習近平的重要政策。為了政策推動，中國大陸將在14到15日在北京召開「一帶一路」國際高峰論壇，預計28個國家元首與會。 但金融時報引述中國大陸商務部數據指出，2016年中國大陸向被認定是一帶一路沿線國家的對外直接投資下滑2%，2017年至今也持續下跌18%。 中國大陸去年對53個一帶一路國家的非金融類對外直接投資總額為145億美元，僅占總對外投資的9%。 和一帶一路相關投資下滑的同時，中國大陸2016年對外投資卻成長40%，是中國大陸對外投資的歷史新高。 僅管中國大陸官方表示投資不是要一年一年看，要長時間觀察，但報導指出，部分銀行人士與國企私下抱怨政府對他們施壓，要求接手無利可圖的一帶一路倡議項目。 一帶一路計畫的最重要資金來源是中國國家開發銀行。數據顯示，2016年，國開行對一帶一路國家的貸款餘額下滑10億美元，僅有1100億美元。對一帶一路國家貸款比重在2014年底達41%高峰後，2016年底跌到33%。 報導說，一帶一路計畫的關鍵目標是擴大出口市場，因為中國大陸經濟放緩導致國內需求下降，工業產能過剩。中國大陸也想改變出口結構，向海外銷售較少的低附加價值消費品，同時希望能增加資本財產品的銷量。 從2013年以來，中國大陸對一帶一路國家的出口成長率都會高於總出口成長率。但今年前4個月，對一帶一路國家的出口呈現下滑現象，但總出口仍有所成長。1060512", "url": "http://www.cna.com.tw/news/acn/201705120201-1.aspx", "date": "2017/05/12 15:13", "category": "兩岸", "title": "\r\n        大陸力推一帶一路  海外投資反下滑"}, {"website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯11日專電）一道雷打在富蘭克林的風箏和打在密蘇里州萊特郡的農場，結果截然不同，前者發現了電，後者則是32頭乳牛瞬間死光。 萊特郡（Wright County）密蘇里農業局（Missouri Farm Bureau）發出聲明，證實雷殛真的劈死牛群，估計32頭乳牛的災損高達6萬美元（約合新台幣180餘萬元）。 農場主人說，清早太陽還沒露臉，餵飽牛群準備回屋裡，突然一陣雷光閃動又亮又白、霎時甚麼都看不見，下午再出門餵牛群，赫然發現牠們全都倒地不起，沒有氣息。The devastation from the lightning today. Keep Jared and Misty Blackwelder of Texas County in your prayers.獸醫勘驗後確定32頭牛都是死於雷殛，這讓農場主人無法接受，因為10餘年來，飼主維持著1天餵牛群兩次的習慣，沒了這些牛，他們覺得頓失依靠。 更讓飼主頭大的，這些損失是否保險公司會買單？還得慢慢談。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120195-1.aspx", "date": "2017/05/12 15:00", "category": "生活", "title": "\r\n        果真是五雷轟頂  一道雷殛擊斃數十頭牛"}, {"website": "中央通訊社", "content": "（中央社記者翟思嘉台北12日電）在立法院旁抗爭年金改革的「八百壯士」代表，昨天與政務委員林萬億面談，雙方初步同意軍人年金改革版本定案前，國防部應邀請退伍軍人代表參與討論，年改委員應優先受邀參加。 國家年金改革委員會今天表示，中華民國退伍軍人協會副理事長吳其樑、顧問葉宜生、陸軍官校校友總會副總會長吳斯懷、會員王忠義、陸軍官校專科七期同學會理事長羅睿達等，在立院國防委員會召委王定宇陪同下，昨天傍晚拜會國家年金改革委員會副召集人兼執行長、政委林萬億，討論軍人年金改革事宜。 年改會中午左右發出新聞稿表示，雙方已「達成願意撤離街頭回到會議桌的共識」，不過，稍晚年改會發出更正後的新聞稿，刪除了上述撤離街頭的文句。 新聞稿說明，這場會面中，退將們對於軍公教這一年來因為年金改革遭汙名化相當憤慨，希望年改會能理解他們的心情。 林萬億則說，希望透過這次對話，化解嫌隙，建立誠信。年改會不可能將軍人年金改革閉門造車，一定會在法案送行政院前，邀請相關人士參與討論。 新聞稿表示，會中對部分年金改革幅度、原則仍有歧見，但雙方已達成2項共識：包括年改會重申年金改革是改革制度，制度的產生是經年累月的結果，而非任何軍公教個人造成，請社會大眾不要針對個人相互攻擊或汙名。 此外，軍人年金改革版本定案前，請國防部邀請退伍軍人代表參與討論，其中年改委員應優先受邀參加。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120197-1.aspx", "date": "2017/05/12 15:06", "category": "要聞", "title": "\r\n        八百壯士會林萬億  開啟溝通對話"}, {"website": "中央通訊社", "content": "（中央社記者林長順新北12日電）各項升學考試陸續登場，為了幫考生加油，新北市立圖書館三重分館與先嗇宮共同推出「文昌護佑考期祈福」活動，準備2000份加持過的文昌筆，即日起免費提供考生索取。 106年國中教育會考倒數計時，將於下週（5月20日、21日）舉行，緊接著各項升學考試與國家考試也將陸續登場，新北市各區圖書館自修室均一位難求。 新北市自修座位最多的三重分館特別與財團法人新北市三重區先嗇宮合作，推出「文昌護佑考期祈福」活動，即日起，讀者只要在三重區任一分館臨櫃借書（10本），即可免費索取文昌帝君加持的文昌筆1份。 另外，為方便沒時間親自到廟宇祈福的考生，更推出線上祈福板，考生只要掃描圖書館自修室中文昌帝君立牌上的QRcode，填寫應考資訊及祈福文，圖書館便會將考生資料送至先嗇宮上表，讓考生也可以透過網路祈福，擁有文昌帝君的庇佑，也可以替親朋好友祈福。 三重分館10月並將公布「狀元榜」，凡參加此次祈福活動的考生，考試成績達一定標準，還可以獲得限量的文昌帝君護持悠遊卡一張。特地為孩子前來索取文昌筆的黃媽媽說，希望神明保佑，讓女兒能考出應有的實力。 泰山分館也與樓下的泰山公有市場合作，準備100組的「考試保庇好禮組」，內含文昌筆一組及青蔥蒜兌換券，考生只要持准考證與借閱證借閱圖書（5本），即可免費兌換考試拜拜的最佳組合。 此外，還有「考運好運」主題書展，提供考生放鬆紓壓，以及選科選系參考。 新北市立圖書館表示，希望所有到圖書館溫書的考生都能帶著圖書館的祝福，步入考場，從容應試，金榜題名。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120202-1.aspx", "date": "2017/05/12 15:16", "category": "地方", "title": "\r\n        考季到 圖書館借書送加持文昌筆"}, {"website": "中央通訊社", "content": "（中央社記者蕭博陽南投縣12日電）位於南投縣草屯鎮的茄荖山莊是國內首創且唯一的「藥癮治療性社區」，10年來幫助400多名成癮者戒除，成效不輸國外機構。 衛生福利部草屯療養院茄荖山莊民國96年成立，是台灣第一家，也是目前唯一成癮治療性社區，走過10個年頭，有效幫助400多名成癮者改變，適逢母親節前夕，茄荖山莊今天舉辦10週年慶，廣邀相關單位來賓慶祝，也邀離莊居民分享成功戒治心得，鼓勵在莊居民。 法務部矯正署長黃俊棠、矯正署台中監獄副典獄長林順斌、台灣更生保護會執行長王金聰、台灣更生保護會南投分會主委吳明賢、衛生福利部心理及口腔健康司簡任技正鄭淑心、南投縣衛生局副局長吳美玲等人出席10週年慶活動，盼茄荖山莊持續造福成癮民眾。 草屯療養院長簡以嘉說，感謝心理及口腔健康司經費補助、台中監獄借用場地，經10年淬鍊，茄荖山莊治療性社區模式，已累積許多成果及實務經驗，期許山莊除協助成癮者戒癮，更要成為成癮治療人才培訓中心，以豐厚實務經驗推廣完整治療模式。 成癮治療科主任林滄耀說，衛生署與法務部96年合作設立茄荖山莊，前5年收治海洛因成癮者為主，近5年以使用多重物質的青少年成癮者為主，因戒毒治療無健保給付，成癮者經濟負擔大，山莊克服困難積極爭取經費補助，以「生活即治療」理念協助戒癮。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120203-1.aspx", "date": "2017/05/12 15:19", "category": "生活", "title": "\r\n        治癮成效佳  茄荖山莊助逾400人戒毒"}, {"website": "中央通訊社", "content": "（中央社記者葉素萍台北12日電）總統蔡英文上任將滿週年，一群海內外藝術家與本土社團成員今天發起連署，呼籲蔡總統在就職一年後「特赦」前總統陳水扁。 總統府發言人林鶴明回應指出，有關這個議題，蔡總統在選前就已經說過，最大的原則是不讓人民在此爭議上繼續對立。至於現階段最重要工作，是全力確保前總統陳水扁能夠獲得最好的醫療照顧，早日回復健康。 這項連署由僑務諮詢委員盧月鉛、旅美畫家陳火木、台日美術協會創會會長蔡信昌、台灣文創館館長程正德、鐵砲百合美術館館長李明憲等人發起海內外連署；他們今天召開記者會，秀出連署書。 盧月鉛今天在記者會上發言時，幾度哽咽，她說，看到台灣出生的總統被欺負，她很不捨。 盧月鉛也念出連署書內容，呼籲蔡總統在就職1年後「特赦」陳水扁；她說，認同陳水扁總統對於台灣文化的貢獻，也呼籲台灣人，能夠放下對立與仇恨，共同找回土地的熱情與驕傲。 台灣北社社長張葉森說，海內外藝術家站出來，表示時間點到了，希望蔡總統很快就有行動。 程正德則說，2010年3月，他曾去會見西藏精神領袖達賴喇嘛，達賴喇嘛知道他從台灣來，第一句用中文問他「阿扁好嗎」。 程正德說，蔡總統一定要特赦陳水扁，如果連這種政治事件都不敢處理，蔡總統如何帶領台灣人民向前走。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120212-1.aspx", "date": "2017/05/12 15:35", "category": "要聞", "title": "\r\n        蔡總統上任將滿週年 藝術家籲特赦扁[影]"}, {"website": "中央通訊社", "content": "（中央社記者郭朝河吉隆坡12日專電）第27屆馬來西亞ITEX國際發明展今天中午舉行頒獎典禮，台灣在24個國家激烈角逐下，成功橫掃42金、47銀、15銅及5個特別獎，是除了地主國之外的最大贏家。 發明展昨天起一連舉行3天，共有來自24國的參賽者參展，展出作品共1000件。今年台灣代表團由世界發明智慧財產聯盟總會（WIIPA）再次組團參加，共有32個參賽單位、105件發明作品及251位參賽者，為海外參展國中規模最大的國家。 其中，在今年獲得金牌與特別獎的5個單位中，有4所是技職學校，凸顯台灣技職學校在創新發明產業的實力越來越堅強。值得一提的是，亞東技術學院12件作品中獲得6金，是今年參賽單位中最大贏家。 獲得特別獎的包括贏得伊朗特別獎的亞洲大學、斯里蘭卡特別獎的亞東技術學院、印尼特別獎的遠東科技大學、韓國特別獎的聖約翰科技大學，及羅馬尼亞特別獎的朝陽科技大學。 世界發明智慧財產聯盟總會秘書長謝曼麗表示，今年的作品件數雖比去年少了22件，但親自參賽的發明人多了36人，主要是各校發揮團隊合作精神，團隊中有人研發作品，有人專精模型與外觀設計、有人撰寫英文文案，也有人負責現場評比解說等，各司其職。 她說，今年在各校都準備充足且團結合作之下，台灣奪下42金，奪金比例是近4年來最高。其中以聖約翰科技大學副教授陸家樑為首的發明團隊，今年再度成功獲得廠商青睞，現場簽約接單預計1年銷售額可上看100萬美元（約新台幣3037萬元），讓所有成員喜出望外。 第27屆馬來西亞ITEX國際發明創新科技展，於11日至13日在馬來西亞吉隆坡國際會議展覽中心舉辦。發明展的贊助單位是馬來西亞科技部及高等教育部，由馬來西亞發明協會（MINDS）籌劃主辦。 今年共有24個國家參與，除了大馬與台灣外，其他國家包括巴林、比利時、中國大陸、埃及、德國、香港、印度、印尼、伊朗、韓國、科威特、葉門、菲律賓、波蘭、卡達、羅馬尼亞、沙烏地阿拉伯、斯里蘭卡、泰國、土耳其、阿拉伯聯合大公國、美國和越南。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120205-1.aspx", "date": "2017/05/12 15:25", "category": "生活", "title": "\r\n        大馬發明展  台奪42金47銀15銅"}, {"website": "中央通訊社", "content": "（中央社網站12日電）對大多數男人來說，哺乳是一種跟他們無關的、養育孩子的必經過程。但有3個男人自告奮勇試用吸乳器，親身體會新手媽媽的辛苦，堪稱勇者！ 普羅奇達（Billy Procida）、阿甘（Ken Again）及魯尼恩（Jonathan Runyan）體驗吸乳器的過程被每日郵報（Daily Mail）完整記錄下來。吸乳的過程既不舒服又有刺激性，且根據美國食品藥品監督管理局（FDA）統計，許多媽媽有疼痛、出血甚至感染情況，但這些都阻止不了這3位勇者的決心。 他們一開始覺得很新奇，普羅奇達還問「如果我真的擠出了乳汁可以拿去賣嗎」，魯尼恩還很擔心會不會觸發「哺乳期」，並問男生有沒有乳腺。 事實上，根據「科學人」期刊（Scientific American），男生乳腺的確有哺乳功能，但除非生理上遇到重大危機，例如極度飢餓，否則男人幾乎不可能哺乳。 ↑影片來源：每日郵報 「過程其實不太痛，但是看著乳頭被拉扯的樣子實在令人不舒服。」普羅奇達承認。吸乳過程結束之後，3人怨聲載道，但他們其實只體驗了約20分鐘，新手媽媽一天則要吸乳一個小時。 最後，他們試著把吸乳器拿來當做臉頰跟耳朵按摩器，但就是不肯再把它裝回胸部上。 魯尼恩說，吸乳器的造型看起來很像女神卡卡（Lady Gaga）的服裝，並問了個似乎沒經過大腦的問題：「所以擠出來的乳汁可以用來製成起司嗎？」阿甘則表示，吸乳器「對乳頭內陷的人來說很好用...如果想快速把它們拉出來的話」，但他不知道，真的有媽媽因為乳頭內陷而飽受無法哺乳之苦。 普羅奇達說：「唯一能讓我再用這東西的方法是把它做成電動遊戲，例如『決勝時刻：哺乳行動』之類的。」 即便如此，他們離體會新手人母的心情又近了一步。1060512", "url": "http://www.cna.com.tw/news/ahel/201705125013-1.aspx", "date": "2017/05/12 15:42", "category": "生活", "title": "\r\n        三個大男人試用吸乳器崩潰 體會新手媽媽心情[影]"}, {"website": "中央通訊社", "content": "（中央社台北12日電）中國大陸浙江省樂清市的一條小巷裡日前有一名小女孩藉著工廠廠房射出的燈光，在路邊駐足閱讀。這一幕當晚經人傳到網路後，被網友封為現代版「鑿壁引光」，小女孩頓時成為網紅。 大陸溫州網今天報導，當地樂清市樂成街巖前新村的這一現代版「鑿壁引光」的主角是一名小學五年級的女童。9日晚間7時左右，她站在窗外蚊蟲環伺的小路上，藉著從窗內透出的一絲光亮讀書。 她聚精會神地讀著手裡的一本厚書，被附近的黃大伯拍照並上傳網路。 黃大伯上前詢問，原來女童父母因事還沒回家，她進不了家門只能蹲在路邊看書等待。看著燈光這麼灰暗，黃大伯建議女童到自己家中看書，邊看邊等父母，但經女童婉拒。 看到昏暗的燈光，黃大伯和工廠溝通，工人答應將廠房的燈全部打開，讓女童有更充足的燈光可以看書。1060512", "url": "http://www.cna.com.tw/news/acn/201705120206-1.aspx", "date": "2017/05/12 15:26", "category": "兩岸", "title": "\r\n        現代版鑿壁引光  陸女童藉工廠燈光讀書"}, {"website": "中央通訊社", "content": "（中央社記者邱柏勝台北12日電）經濟部今天舉辦公司法修法草案公聽會，經濟部次長王美花向民間修法委員遞善意，指出本次修法已納入許多學者建議，例如設立公司秘書、鬆綁三董一監等，「橄欖枝多遠我們都遞」。 經濟部今天下午於台大醫院國際會議中心舉辦「公司法部分條文修正草案」公聽會。前一場公聽會，民間公司法全盤修正修法委員會提出E化平台概念，但會中未達共識，民間學者認為經濟部反對建置E化治理平台，因此發布聲明將停止合作修法。今天的公聽會，民間學者代表並未出席。 對此王美花表示，本次修法已納入很多民間學者的建議，感謝學者相助，但E化平台相關議題，業界方面有疑慮，仍需配套思考。不過其他好的意見與方案，經濟部都會盡量溝通並加入修法內容。 王美花指出，民間公司法修法學者建議引進「公司秘書」制度，經濟部與金管會初步協調後，金管會也同意公開發行公司逐步引入公司秘書專責人員的做法，經內部討論後會給經濟部相關條文的文字，可能先以資本額較高（例如新台幣100億元）的大型跨國公司推動公司秘書制度，再循序漸進到資本額較小的公發公司。 王美花也強調，此次修法許多議題都有採納學者意見，例如一人公司的三董一監限制，起初商業司未放寬，但業界認為可鬆綁，後來商業司也同意列入本次修法草案中。媒體提問，這是否是對民間修法學者遞橄欖枝？王美花回應，「對，多遠都遞」。", "url": "http://www.cna.com.tw/news/afe/201705120215-1.aspx", "date": "2017/05/12 15:44", "category": "財經", "title": "\r\n        公司法修法 經濟部遞橄欖枝納學者建議"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭台北12日電）罰單也可以在便利商店無息分期繳款，交通部公路總局今天宣布，和統一及全家超商合作，最多可分18期，每期金額至少新台幣500元，15日上路。 現行繳罰單的方式有超商、郵局、銀行、代檢廠、網路、電話語音及至裁決機構或公路監理機關臨櫃，交通部公路總局今天宣布，為提供更臻便利繳納交通違規罰鍰管道，已經和全家、統一超商合作，15日起民眾可以分期繳納罰鍰。 交通部公路總局說，如果民眾想分期繳納罰單，可先向各處罰機關申請核准並繳納第1期罰鍰金額後，再持「交通違規案件分期繳款單」至統一或全家超商繳納；另逾期繳納者，仍可在分期繳納期間至超商繳納。 依據規劃，民眾如要辦理分期，每期帳單最低金額得在500元以上，最多可以分18期，至於萊爾富和OK 2家超商則預計在半年後加入這項服務。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120208-1.aspx", "date": "2017/05/12 15:29", "category": "生活", "title": "\r\n        交通罰單也能分期  15日起超商開跑"}, {"website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯11日專電）加州男子卓特去年8月帶著女友出遊夏威夷歐胡（Oahu）島，實現規劃許久的求婚之旅，換得心上人生日當天點頭說「我願意」，隔天就因為意外而癱瘓。 當時醫生告訴卓特（Mike Droter），看來他的餘生說話、進食甚至行動都無法自主，卓特毅力堅定不放棄，如今一點一點找回曾失去的說話能力，甚至可以喝水、轉動頸項和手臂與大拇指。 卓特信心大增，立定志向與目標，那怕是拄著拐杖或是靠著其他的支撐裝備，明年3月他要靠著自己兩腳站起來牽女友走紅毯，並說若目標成真，他將是個快樂的男人。 卓特的未婚妻羅娃絲（Jordan Lovas）在卓特遭逢變故後，不論醫院陪伴、物理治療、復建等艱辛歷程，幾乎寸步不離。 卓特說，每逢沮喪時羅娃絲是他持續前進的動力，也是鼓勵自己重回原有狀態的最佳鞭策。1060512  Wow, @nowthisnews did an amazing job. Much love and thank youMike Droter（@mike_dro1）分享的貼文 於  2017 年 5月 月 11 12:27下午 PDT  張貼", "url": "http://www.cna.com.tw/news/ahel/201705120207-1.aspx", "date": "2017/05/12 15:27", "category": "生活", "title": "\r\n        求婚隔天意外癱瘓  深情男拚站起來"}, {"website": "中央通訊社", "content": "（中央社記者邱俊欽桃園12日電）內政部葉部長俊榮今天在警大演講時，以「部長的私房年菜」影片開場，呈現最真實的自己，同時鼓勵師生不要因為職位的改變，放棄與家人的相處或自己的興趣。 中央警察大學校長刁建生邀請葉俊榮到警大演講，也希望藉由「部長的軟性分享」，讓警大人瞭解葉俊榮「巧手工藝」、「下廚做羹湯」的一面。 有別於平常在立法院的詢答，葉俊榮先以「部長的私房年菜」影片開場，呈現最真實的自己，同時也提到他就任部長後，所面臨許多承擔、決策的心路歷程，更鼓勵師生不要因為工作而忘記原本的生活；希望師生們「不要因為職位的改變，而放棄與家人的相處或自己的興趣。」 葉俊榮說，隨著年紀的增長，要更喜歡自己、表現自己，真誠面對自己；尤其擔任警察，無論派到何處服務，生活要更加堅強並減少抱怨，用心裡原有的善良，去體會周遭面對的人、事、物。 他在回應警大人的提問時感性表示，「其實自己是一個溫柔的人」，在面對各方不同意見時，會先以正面立場瞭解大家所需，再以最柔性的方式去溝通，並解決問題。 葉俊榮也期勉警大人要清楚自己的定位與目標，真誠認同警察志業，發揮警察的核心價值。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120209-1.aspx", "date": "2017/05/12 15:30", "category": "社會", "title": "\r\n        葉俊榮：別為職務改變  放棄家人相處"}, {"website": "中央通訊社", "content": "（中央社記者黃旭昇新北市12日電）新北市長朱立倫今天與總統蔡英文見面，並以「敞開心胸、不分黨派」8字，作為送給蔡總統520就職滿一週年的祝福。朱立倫也當面向蔡總統建議，前瞻計畫要不分黨派、開大門。 中華民國護理師護士公會全國聯合會，今天在新北市舉行聯合慶祝大會，蔡總統與朱立倫都應邀出席，這也是兩人罕見的同場合出席，且適逢前瞻基礎建設計畫爭議，兩人同台備受矚目。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120214-1.aspx", "date": "2017/05/12 15:43", "category": "要聞", "title": "\r\n        敞開心胸不分黨派  朱立倫送總統箴言"}, {"website": "中央通訊社", "content": "（中央社12日電）日本人習慣在新的一年到來前，寫賀卡給親友或客戶表達謝意，或在中元節回鄉省親等。雖說是代代相傳的習俗，時間一久總有不合時宜的時候。你知道日本人現在最想「去之而後快」的舊習有哪些嗎？     日本網站「SUUMO Journal」報導，一項針對10～79歲的日本國民所做調查顯示，在330位受訪者中，他們最希望終止的風俗文化或每年的活動行事曆依比例高低分別是：寫賀卡（29.4％）、中元或過年送禮（23.0％）、情人節送人情巧克力（23.0％）。     關於近三成的人都希望廢掉的「寫賀卡習俗」。有人說這很痛苦，尤其年關是最忙的時候，還要抽時間寫卡片，既勞力又花時間。也有人說那是「形式上的虛禮」，或「收到了也不會開心」。顯然，不少人覺得寫賀卡沒有意義。     「中元或過年送禮」部分，絕大多數人抱持的理由是因為「浪費錢」。當然，這是站在送禮者的立場來看，但收禮的一方也未必開心，「收到一堆沒用的東西」，再轉送第三者的結果成了「以物易物」，「完全看不出經濟效果」。     至於與「中元或過年送禮」占比相同的「情人節送人情巧克力」，不分男女大家都認為「情人節是多餘的」，就算收到的是人情巧克力也得回禮，同樣讓人感到「以物易物」的痛苦。     該調查透過網路於今年2月8～9日實施，330名受訪者中，男性占51.5％，女性占48.5％。", "url": "http://www.cna.com.tw/news/ahel/201705125012-1.aspx", "date": "2017/05/12 15:29", "category": "生活", "title": "\r\n        這些老掉牙舊俗 日本人最想「去之為快」"}, {"website": "中央通訊社", "content": "（中央社記者周永捷雅加達12日專電）僑務委員會委員長吳新興今天表示，中國打壓台灣參加世界衛生大會（WHA），全球僑胞都非常憤慨。他呼籲，北京當局不要運用政治力讓台灣人民的健康受損。 第70屆WHA將在5月22日到31日在瑞士日內瓦舉行，台灣在5月8日網路報名截止期限，並未收到世界衛生組織（WHO）的邀請函。 吳新興今天在雅加達參加「台灣形象展」時受訪表示，世界衛生大會即將召開，但是因為受到中國大陸政治力的介入和打壓，造成台灣沒有辦法參加這樣一個重要的國際活動。 他指出，台灣人民及全世界的僑胞都覺得非常憤慨，也覺得非常遺憾。 吳新興說，健康是無價的，健康議題不應被政治藩籬破壞或打壓。 他呼籲，北京當局要重視這個問題，好好思考這個問題，不要運用政治力使台灣2300萬人民的健康福祉受到孤立，「我們覺得這是不道德、而且是不好的」。 此外，世界台灣商會聯合總會長林見松表示，台灣可謂是全球醫療之光，是國際社會不可或缺的一員。台灣2300萬同胞的衛生權益不應被忽視，台灣不應成為全球防疫缺口。 林見松表示，接受醫療行為是世人的基本人權與普世價值，健康不分國界，台灣人民健康權利更不應被摒除在世界醫療體系之外。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120213-1.aspx", "date": "2017/05/12 15:42", "category": "國際", "title": "\r\n        WHA台未受邀 吳新興：全球僑胞憤慨"}, {"website": "中央通訊社", "content": "（中央社記者王承中台北12日電）前行政院長毛治國表示，前瞻基礎建設計畫影響不只8年，整個預算的影響是10到12年，但不是不能做，他建議政府應開放資料，取得社會共識，並有償債的計畫。 國民黨籍立委許毓仁今天在臉書上直播「我們的台灣前瞻計畫」，邀請毛治國對現今政府所提的「前瞻基礎建設計畫」進行總體檢。#OurFutureTaiwan#我們的台灣前瞻計畫毛治國表示，為什麼年輕人要關心前瞻，因為這對未來政府資源運用影響太大。目前顯示106年到113年，政府針對軌道建設提出新台幣4241億元的特別預算，但114年後，還有2182億元，其中中央需負擔1151億元。 毛治國說，這部分未涵蓋在特別預算中，未來將變成公務預算，也就是說，8年後，起碼還有2到4年，在公務預算中，會有1000多億要匡列。整個預算的影響是10到12年。且未來8年的軌道工程中有2521億元要地方自籌，地方政府現在已債台高築，很難想像這筆錢從何而來。 毛治國也指出，輕軌建設完成後，以目前高捷與高雄輕軌經驗來看，必然營運會出現虧損，且是高度虧損，理論上是地方要負擔財政補貼，但財源在哪裡。他說，這些代表財務上的負擔，不是不能做，但在推動計畫前必須要說清楚，要誠實呈現資料，取得共識。 毛治國說，在民主社會責任政治大前提下，未來政府須開放資料、國家治理及財政紀律。任何重大公共政策非關機密部分都要變成開放資料。而決策須負責，總統一任4年，採取政策影響有12年，這就有治理正當性問題，且發生債務就必須要有償債計畫。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120204-1.aspx", "date": "2017/05/12 15:24", "category": "要聞", "title": "\r\n        前瞻計畫 毛治國籲開放資料取得共識[影]"}, {"website": "中央通訊社", "title": "\r\n        新台幣連2升 升1.4分收30.201元", "url": "http://www.cna.com.tw/news/afe/201705120221-1.aspx", "date": "2017/05/12 16:03", "category": "財經", "content": "（中央社台北12日電）台北外匯市場新台幣兌美元今天收盤收30.201元，升1.4分，匯價連2升，成交金額5.54億美元。 新台幣兌美元今天開盤價為30.180元，最高30.135元、最低30.217元。1060512"}, {"website": "中央通訊社", "title": "\r\n        台企銀攜台灣金聯推都更  泛公股合作首例", "url": "http://www.cna.com.tw/news/afe/201705120223-1.aspx", "date": "2017/05/12 16:18", "category": "財經", "content": "（中央社記者韓婷婷台北12日電）台灣企銀配合都更，將把台北市重慶南路的大樓進行都更，今天宣布與台灣金聯簽約，也創下泛公股事業機構共組策略聯盟合作推動都更案的首例。 台企銀表示，重慶南路行舍是舊總行大樓，屋齡已47年；未來計畫向北側鄰地延伸包括重慶大樓等8塊地號，納入自行劃定更新單元，整體基地面積共約617坪，在初步徵詢所有權人辦理都更意願時，約有8成表達辦理都更意願。 台灣企銀董事長朱潤逢強調，為提升銀行資產使用效益，及配合政府推動老舊行舍都更，透過參與都市更新活化資產，藉由容積獎勵措施，提高更新後不動產利益，達到資產使用最大化效益，可大幅提升行舍基地利用價值以提高資產使用效率，並表示將依都市更新相關法令規範，篩選銀行行舍可參與都更的標的。1060512"}, {"website": "中央通訊社", "title": "\r\n        疑情緒不穩失足落海  海巡立即救援", "url": "http://www.cna.com.tw/news/asoc/201705120224-1.aspx", "date": "2017/05/12 16:19", "category": "社會", "content": "（中央社記者魯鋼駿新竹市12日電）新竹一名男子昨天深夜在新竹南寮漁港港區不慎跌落海中，第八岸巡總隊執勤人員見狀立刻前往救援，將他救上岸，施以急救後，挽回寶貴性命。 新竹一名蔡姓男子昨天疑因情緒不佳，獨自一人跑到南寮漁港港區內的觀音廟旁散心，並在港區旁凸堤上對著海面吼叫，宣洩情緒，不料，不慎失足跌落海中。 海巡署北巡局第八岸巡總隊新竹安檢所的守望執勤人員見狀後，立刻通報同仁，攜帶泡綿式救生衣、拋繩帶及魚雷浮標等救生裝備前往救援，同時通報新竹市消防局人員到場協助，2分鐘內將落水的蔡姓男子拉上岸際。 蔡男被救起時，一度失去意識，消防人員接手施予CPR急救，所幸男子恢復意識，並無大礙，隨後由消防救護人員將其送往台大醫院新竹分院治療，成功挽救寶貴生命。 第八岸巡總隊表示，救生救難為海巡署重要任務之一，除查緝走私、偷渡等不法情事外，倘發生緊急危難事故時，民眾都可利用「118海巡服務專線」通知岸巡人員，第一時間趕赴現場救援，以維護人員生命財產安全。1060512"}, {"website": "中央通訊社", "title": "\r\n        陸兩村莊結怨發毒誓  禁婚300年", "url": "http://www.cna.com.tw/news/acn/201705120219-1.aspx", "date": "2017/05/12 16:03", "category": "兩岸", "content": "（中央社台北12日電）中國大陸福建省月亮埔村和梧山村、金枝與玉葉兩村因爭水源、爭山契而結怨，發下毒誓，300年來兩村絕不通婚。不過，梧山村和月亮埔村禁婚令5月終於解禁，當年的私奔者得以正名。 大陸新京報今天報導，福建省南部不少宗族數百年前從各個地方家族式遷入。繁衍生活需要資源，包括爭水源、爭地契，從個體的爭奪，演變成整個宗族的械鬥，當年發下毒誓，不少村莊彼此互不通婚長達數百年。 6年前，王兵與傅瑤，成為梧山村和月亮埔村300年來第一對自由戀愛結婚的男女，打破了兩村「互不嫁娶」的陳規。但長達近6年時間，兩人婚姻被村裡人稱作「暗婚」。 月亮埔村前任村委會主任傅梓芳說，300年前，兩村為爭奪一條從山上流下來的坑溝水源作為灌溉水，兩個村結怨後，就下了禁婚令。 他一直推動解開禁婚令，4月中旬，兩個村派出的村民代表共同抽出「上上籤」。解籤的師傅說，「這是大好事，你們從今天開始，回去就能通婚了。」 5月1日，在一場雙方村民共同見證的儀式下，福建省南安市美林街道月亮埔村和梧山村長達300年不通婚的舊約宣告廢止。 當年私奔的王兵與傅瑤如今終於正名了，兩人不再是「暗婚」。 金枝村和玉葉村兩村村民至今還沒通婚，但不少村民已在努力中，希望領頭人由高一級的政府出面，然後再按照宗族規矩，問祖求籤，舉辦破除儀式。1060512"}, {"website": "中央通訊社", "title": "\r\n        嘉義全台最高溫  無破歷年5月紀錄", "url": "http://www.cna.com.tw/news/ahel/201705120225-1.aspx", "date": "2017/05/12 16:19", "category": "生活", "content": "（中央社記者黃國芳嘉義縣12日電）氣溫攀升，今天全台最高溫出現在嘉義攝氏36度；不過，沒有打破去年5月27日創下的最高溫37.2度紀錄。 中央氣象局於下午1時33分左右發出即時天氣訊息，指今天晴朗炎熱，嘉義地區出現36度高溫，為今天全台最高溫；炙熱的天氣，讓民眾大都躲在屋內或陰涼處。 嘉義氣象站表示，嘉義地區今天出現36度高溫，主要是受到太平洋高壓影響，加上嘉義地區空曠，易於吸熱；不過，並不是歷年最高溫，去年5月27日就創下37.2度最高溫紀錄。 嘉義消防局表示，太保地區一處工地於下午傳出有工人中暑，出現抽搐、冒冷汗等症狀，立即由太保消防分隊救護車送醫治療。1060512"}, {"website": "中央通訊社", "title": "\r\n        藍辦無毒家園遊行  6黨魁候選人將出席", "url": "http://www.cna.com.tw/news/aipl/201705120217-1.aspx", "date": "2017/05/12 15:49", "category": "要聞", "content": "（中央社記者劉麗榮台北12日電）母親節前夕，國民黨中央明天將舉行「媽媽請您要保重、捍衛無毒家園」大遊行，預計號召3000人上街，呼籲政府重視食安等問題，6位國民黨主席候選人也將全數出席力挺。 國民黨明天下午1時將在中正紀念堂自由廣場牌樓前集結，循中山南路北行，聚集凱道，向總統府鳴笛、按喇叭，抗議總統蔡英文施政不力，隨後轉往教育部繫絲帶，要求無毒校園；行經立法院前，也將抗議新台幣8800億前瞻計畫「錢磚誤國」。 國民黨文傳會副主委唐德明指出，6位主席候選人洪秀柱、吳敦義、郝龍斌、詹啟賢、韓國瑜和潘維剛都將出席致詞，力挺活動。 唐德明說，預計號召3000人上街遊行，主要是在母親節前夕，希望媽媽們一起站出來，要求政府重視食安等相關問題，與黨主席選舉無直接關聯。1060512"}, {"website": "中央通訊社", "title": "\r\n        共同社／大型折扣店唐吉訶德澀谷旗艦店設置LGBT洗手間", "url": "http://www.cna.com.tw/news/ahel/201705125014-1.aspx", "date": "2017/05/12 16:20", "category": "生活", "content": "【共同社5月12日電】日本大型折扣店唐吉訶德11日宣佈，在東京澀谷的旗艦店內首次設置了同性戀者及性同一性障礙等性少數群體（LGBT）專用洗手間。這在零售業界十分罕見，如果顧客反響良好還考慮在其他店舖推廣。 該旗艦店為“MEGA唐吉訶德澀谷本店”，12日開始營業。澀谷區作為建設相互認同多樣性區域的一項舉措，將同性伴侶與異性夫妻一樣看待為伴侶關係，並為此頒發官方證明書，唐吉訶德對此舉表示贊同。 除了可使用輪椅的多功能洗手間外，在2樓的一角設置了貼有“ALL GENDER”（所有性別）標誌的3個單人洗手間。與男士和女士用的一般單人洗手間面積大致相同，為方便帶小孩和殘障人士的使用，設置了扶手和嬰兒椅。（完）"}, {"website": "中央通訊社", "title": "\r\n        台泰聯手破詐騙集團  上百名大陸人遭騙", "url": "http://www.cna.com.tw/news/firstnews/201705120220-1.aspx", "date": "2017/05/12 16:03", "category": "重點新聞", "content": "（中央社記者朱則緯台北12日電）包括梁姓金主、鄭男、周男為首的詐騙集團，在泰國成曼谷立詐騙機房專騙大陸人。刑事警察局聯手泰國警方破案，粗估有上百人受騙，不法所得高達上百萬人民幣。 刑事局偵四大隊調查，鄭、周兩人僱用大陸籍、泰國籍民眾，成立詐騙集團專騙大陸人，詐欺手法為一線話務人員以大陸民眾遭人冒名其身分證件，申辦手機門號騙取個資成功後，再轉到二線共犯，假冒公安人員告知被害人涉嫌洗錢，要監管其帳戶，要求領現金。 刑事局粗估，從今年3月初至5月9日止，大陸民眾遭騙金額達人民幣上百萬元。警方歷經6個月偵查，發現境外詐欺話務機房流竄於東南亞各國，梁嫌於農曆年後，把詐欺話務機房設立於泰國曼谷市郊。 台灣警方與泰國移民總局合作，9日前往曼谷市邦納區詐騙機房攻堅，查獲機房管理台籍幹部鄭男、周男，大陸籍機手6人及泰國人1名共9名，查扣詐騙教戰手冊、iphone手機11支、筆電4台、被害人名冊、帳冊等贓證物，專案小組也於10日同步將幕後梁姓金主拘提到案。全案訊後依違反組織犯罪防制條例移送台北地檢署，並追查不法贓款。1060512 ※你可能還想看： 網拍詐騙多 這3招教你保平安 健保詐騙電話猖獗 話術一次破解"}, {"website": "中央通訊社", "title": "\r\n        學校團膳食材抽驗 8校不符規定", "url": "http://www.cna.com.tw/news/aloc/201705120216-1.aspx", "date": "2017/05/12 15:49", "category": "地方", "content": "（中央社記者趙麗妍台中12日電）台中市衛生局今天公布學校午餐團膳抽驗結果，午餐菜餚共計抽驗177校，檢驗大腸桿菌、大腸桿菌群等，初驗有8校不符規定，通知團膳業者改善後，複驗結果已符合規定。 台中市衛生局為維護學校午餐菜餚及食材安全，104學年起建立「校園團膳共同監測機制」，藉由全面普抽及週週隨機抽查，強化學校午餐衛生維護。今天公布本學期團膳全面普抽檢驗結果。 衛生局全面檢驗校園團膳，除午餐菜餚外，另也針對學校午餐食材，如豆乾、菜脯、珍珠丸子、油麵、蘿蔔糕等，共抽驗44件，依產品屬性執行相關檢驗項目，結果全數合格。 衛生局表示，食品業者應依食安法規範製作安全衛生的午餐團膳供學童食用；若業者製作的菜餚違反食安法中央所定標準規定，可依法經命限期改正，屆期不改正者，處新台幣3萬元以上300萬元以下罰鍰。學校團膳食材檢驗結果均隨時整理資訊並更新公布於衛生局網站「食安專區」1060512"}, {"website": "中央通訊社", "content": "（中央社記者楊思瑞台南12日電）台南市關廟區一名婦人10日晚間遭一隻闖入家中的野生動物咬傷，動保處昨天接獲通報前往查看，確認為遭鼬獾咬傷，除將鼬獾送驗外，也協助婦人到醫院施打狂犬病疫苗。 台南市動物防疫保護處今天指出，這名婦人10日晚間因住家大門未關，遭一隻闖入的野生動物咬傷腳踝；原本以為是野貓，仔細一看才發現是類似白鼻心的動物。後來由婦人的丈夫以捕蛇夾捕捉後關在捕鼠籠中，婦人則到附近的診所擦藥。 動保處指出，婦人昨天與親人聊天時被告知，要小心野生動物狂犬病疫情，於是向市府1999專線通報，並詢問檢驗狂犬病事宜。動保處人員獲報前往了解後，發現野生動物是鼬獾，即刻送往相關單位檢驗，並協助婦人到醫院就醫，施打狂犬病疫苗及免疫球蛋白。 動保處指出，關廟區松腳里位處台南市14個狂犬病警戒區中，屬偏遠靠近山區、開發程度較低地區，時有野生動物出沒，呼籲居民要提高警覺。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120230-1.aspx", "date": "2017/05/12 16:38", "category": "地方", "title": "\r\n        鼬獾闖民宅  台南婦人遭咬傷"}, {"website": "中央通訊社", "content": "（中央社記者蘇木春台中12日電）台中市政府教育局今天表示，即日起全面要求補習班廣告行銷使用真實姓名，未來將納入稽查項目。 作家輕生引發國民對補教界教師採用別名授課的高度關注。 教育局表示，為加強維護中市補習班學生安全，即日起將全面要求補習班廣告行銷時，使用教師真實姓名，並可加註別名；同時要求補習班將教師真實姓名公告於班內明顯處，以利家長及學生識別。 補習班授課教師真實姓名登載與招生文宣附註教師別名核對，也將納入補習班稽查項目，保障學生權益。 教育局將於2週內要求所轄補習班，報送教職員名冊到教育局檢核，補習班也須落實到「台中市短期補習班資訊管理系統」網站登錄及更新教職員名冊。 教育局將與社政單位合作，共同查核現職補習班教職員是否有法規所列不適任情事，積極管理，避免類似不幸事件發生。 教育局說，目前採「檢核良民證、定期稽查、要求依法即時通報」三層嚴密防護措施保護學生，補習班業者申請設立或教職員異動，都須以真實姓名報送身分資料。 經檢核教職員近3個月「警察刑事紀錄證明」，並透過「全國不適任教育人員查詢系統」再次查核確認無不適任情事，教育局備查資料都是授課教師真實姓名。 教育局說，將持續加強稽查、積極管理，未依規定辦理者，依「台中市短期補習班管理規則」規定，視情節分別為糾正、限期整頓改善、停止招生等處分，如不改善，最重可撤銷立案。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120231-1.aspx", "date": "2017/05/12 16:38", "category": "地方", "title": "\r\n        保障學生權益  中市府要求補教實名制"}, {"website": "中央通訊社", "content": "（中央社記者張謙香港12日電）一塊價值人民幣13億元（新台幣57億元）的昂貴田黃石正在中國大陸深圳展出。 深圳晚報今天報導，文博會深圳文化創意園分會場昨天開幕，分會場有講座和展覽，其中就展出這塊價值連城的田黃石。 據報導，這塊號稱「中國最貴的石頭」，頗為吸引眼球。 根據百度資料，田黃石簡稱田黃，產於福州市壽山鄉壽山溪兩旁之水稻田底下，因呈黃色而得名，是壽山石品種中的珍品。 田黃石是壽山石系中的瑰寶，其色澤溫潤可愛，肌理細密，自明清以來就被視為「印石之王」。坊間有人說，「黃金易得，田黃難求」。1060512", "url": "http://www.cna.com.tw/news/acn/201705120229-1.aspx", "date": "2017/05/12 16:28", "category": "兩岸", "title": "\r\n        一塊田黃石價值57億元  深圳展出"}, {"website": "中央通訊社", "content": "（中央社記者黃麗芸台北12日電）台中 7號機上午故障跳機，加上天氣持續悶熱，台電指出，今天尖峰負載為下午1時59分的3280.6萬瓩，全台用電量再創今年次高紀錄，備轉容量率4.08%，為本月第5次橘燈。 根據台電資料顯示，今年截至5月12日的用電量排行，前 5名分別為11日的3301.1萬瓩、今天的3280.6萬瓩，以及5月10日的3263.3萬瓩、5月5日的3185.4萬瓩和 9日的3156.9萬瓩。 去年5月供電狀況，共計多達8天為供電警戒橘燈。 受到滯留鋒徘徊，全台今天仍悶熱，嘉義中午甚至出現攝氏36度高溫。台電電力調度處副中央調度監鄭有財指出，今天尖峰用電負載量為下午1時59分的3280.6萬瓩，備轉容量率4.08%、備轉容量133.7萬瓩。 鄭有財說，除天熱造成供電緊澀外，主要是台中7號機在今天上午9時56分發生故障跳機，減少55萬瓩供電量；另外，加上麥寮2號機今天進行檢修，影響60萬瓩供電。 上述兩者合計減供電量115萬瓩，鄭有財表示，這幾乎抵銷昨天才歸隊的林口一號機、大潭2-3和海湖2-2機組總計120萬瓩供電量。 為穩定夏季供電，台電原訂所有供電機組必須在5月20日前完成歲修作業，目前僅剩民營電廠的新桃1號機和核三廠2號機仍在歲修期。前者預計5月18日完成歲修，後者因日前歲修發生設備組件受損、變形事件，仍待原能會審查通過後進行搶修作業，希望能趕在6月中以前併聯發電。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120235-1.aspx", "date": "2017/05/12 16:45", "category": "重點新聞", "title": "\r\n        全台用電創今年次高  5月亮第5顆橘燈"}, {"website": "中央通訊社", "content": "（中央社記者王承中、溫貴香台北12日電）中國國民黨立法院黨團副書記長曾銘宗今天表示，前瞻計畫要舉債近新台幣8900億元，未來如果發生重大事故，政府如何因應？民主進步黨團書記長李俊俋說，預算依法編列。 曾銘宗、國民黨黨團總召集人廖國棟、國民黨籍立法委員費鴻泰、賴士葆在立法院舉行記者會，曾銘宗表示，現在中央政府未來舉債空間只剩1.2兆元，但前瞻基礎建設計畫一下就要舉債8900億元，未來如果發生重大事故，政府拿什麼因應？ 他說，除中央，地方政府舉債空間也只剩3346億元，前瞻卻有2900億元配合款要地方自籌，當前瞻工程完成後，地方財政也全面崩潰。 費鴻泰表示，預算法規定，行政院提特別預算需符合國防緊急設施或戰爭、國家經濟重大變故、重大災變及不定期或數年一次的重大政事目的，但行政院至今未說明究竟前瞻計畫符合上列哪項條件？ 李俊俋說，為杯葛而杯葛就是國民黨這幾週來態度。前瞻計畫依預算法規定編列，本來就會依相關規定辦理，包括行政院長在預算編列後到立法院報告。 李俊俋說，行政院、民進黨團已同意2年1期編列預算，且採滾動式監督，尚未通過可行性評估、環境影響評估者，甚至不能動用工程預算，監督機制很完備。15日將續審前瞻基礎建設特別條例草案，期昐國民黨不要再為杯葛而杯葛，共同為建設台灣而努力。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120236-1.aspx", "date": "2017/05/12 16:46", "category": "要聞", "title": "\r\n        前瞻基礎建設計畫  朝野各有主張"}, {"website": "中央通訊社", "content": "（中央社記者陳政偉台北12日電）國發會公布，106年到108年各重點產業人才新增需求推估結果，針對23項產業，未來3年均有新增人力需求，而平均每年新增需求以保險業、機械業、觀光旅宿業居前三產業。 為掌握各重點產業人才需求規模與成長幅度，國發會彙整內政部、經濟部、交通部、農委會、文化部及金管會在105年辦理的106到108年人才需求推估結果，並進行綜合分析。 國發會分析，在景氣持平假設下，23項產業未來3年均有新增人力需求，其中，平均每年新增需求以保險業居冠，達1萬1503人。機械業次之，平均每年新增需求6800人；觀光旅宿業居第三，平均每年新增需求3716人。 國發會指出，觀察106至108年新增需求人數的變動趨勢，食品、觀光旅宿、銀行、證券、投信投顧及期貨等產業呈逐年減少的趨勢。 另外，IC設計及觀光旅行業呈先增後減的趨勢；面板及保險業呈先減後增的趨勢；其他13個產業則呈逐年增加的趨勢。 不過，金融科技人才並未隨其對應的金融業人力發展趨勢呈逐年減少或先減後增的趨勢，而呈現第3年微增或先增後減的趨勢。1060512", "url": "http://www.cna.com.tw/news/afe/201705120233-1.aspx", "date": "2017/05/12 16:41", "category": "財經", "title": "\r\n        求職瞄準未來3年 保險機械觀光最缺人"}, {"website": "中央通訊社", "content": "（中央社台北12日電）終端高空防衛系統（薩德，THAAD）激起大陸民眾的「愛國主義」，想紅的人也藉著抵制薩德博取點閱率。4名大陸男孩透過Rap表達抵制薩德的決心，還用中英文夾雜的歌詞對外宣傳。 看看新聞今天報導，由4名大陸90後（1990年以後出生）男孩組成的「天府音樂」說唱樂隊。用說唱形式表達「愛國主題」，最近的創作「抵制薩德」吸引了國外網民的目光。 歌曲MV長度為2分56秒，一開始就用英文唱出「我還要警告你多少次，我可愛的鄰家小男孩，你不會真的想要那個小玩具吧，你知道吧，大哥哥已經有點生氣了」，隨後夾雜著中文。 MV還遠赴多個大陸知名景點拍攝，4名男孩穿著寬鬆，在影片中不斷揮舞手臂、舞弄手指。 報導說，「天府音樂」用另一種方式讓世界聽到中國大陸年輕人「對薩德說不的心」。 共青團中央微博11日還特別轉發這則影片，並且宣稱「這一群90後又在一次引爆外網」。不過，截至下午4時發稿時間為止，「天府音樂工作室」的官方微博該歌曲只收到34個讚。1060512", "url": "http://www.cna.com.tw/news/acn/201705120227-1.aspx", "date": "2017/05/12 16:25", "category": "兩岸", "title": "\r\n        愛國癮發作  陸男孩為抵制薩德寫Rap"}, {"website": "中央通訊社", "content": "（中央社網站12日電）名廚戈登拉姆齊（Gordon Ramsay）因為火爆脾氣及毒舌菜評，被封為「地獄主廚」，而網友很喜歡要求拉姆齊評價自己的手藝，多半是為了看他可以說出多有哏又惡毒的評語。但近來拉姆齊難得給出正面評價，讓網友大呼不可思議。 推特用戶@B_Rabbit_Jax上傳了一張香煎豬里肌肉的照片，問拉姆齊：「你覺得我未婚夫的手藝如何？」拉姆齊回覆：「嫁了吧！」這是在他眾多毒舌評語中千載難逢的一條稱讚。 網友大驚：「你剛剛是讚美她了嗎！」、「居然是稱讚！」、「我看他的推特這麼久，這是破天荒的第一次讚美，妳最好照他說的做！」有網友則說，照片看起來超好吃的。Marry him....  https://t.co/svoYWZSgtr", "url": "http://www.cna.com.tw/news/ahel/201705125015-1.aspx", "date": "2017/05/12 16:38", "category": "生活", "title": "\r\n        地獄主廚稱讚這道菜 網友驚訝到下巴都掉了"}, {"website": "中央通訊社", "content": "（中央社記者邱俊欽桃園12日電）母親節前夕，17位心智障礙者在家長及老師陪伴下，今天在勞動部勞動力發展署桃竹苗分署桃園訓練場，親手做髮束送媽媽，讓不少媽媽感動落淚，直說「這是無價的母親節禮物」。 一般人經常教導學習後，要做出髮束並不困難，但是對於心智障礙人士而言，需要更多時間學習與重複練習；一群心智障礙者親手做髮束送媽媽，專注的神情，更令人熱淚盈眶。 一名陪著「唐寶寶」一起參與DIY的媽媽說，孩子手指不靈活，更是「破天荒第一次拿起針線」，剛開始還不適應，還好老師細心教導下，沿著白線縫針，一步一步的完成。 雖然她自己的小孩縫出的線歪歪斜斜，但在媽媽的心目中，卻是連結「小孩與媽媽心坎中最直的一條線」。 有些心智障礙者在完成後，雀躍地說體「這是要送給媽媽的母親節禮物」，讓在旁的老師與志工們紅了眼眶。 勞動部勞動力發展署桃竹苗分署長丁玉珍今天表示，這場針對心智障礙者規劃的職業探索活動，去年首度辦理後，獲得熱烈回響，今年除延續去年頗受好評的門市服務外，再新增「賈桃樂學習主題館」藍染職類虛擬實境互動式職場，希望讓心智障礙朋友體驗平日較難接觸的學習類別。 丁玉珍說，以往大家對於心智障礙者適合的工作，侷限於洗車、房務、烘焙、清潔等，但勞動部期待透過不同職類的體驗活動，讓更多心智障礙朋友們能夠突破就業職類的刻板限制，進而認識多元化職業內容，釐清個人職業興趣，作為協助未來生涯規劃參考。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120228-1.aspx", "date": "2017/05/12 16:25", "category": "社會", "title": "\r\n        唐寶寶做髮束  媽媽都哭了"}, {"website": "中央通訊社", "content": "（中央社記者余曉涵台北12日電）勞動部今天表示，共有4000家業者連2年未足額提撥舊制退休金，將優先裁罰。今年截至目前為止，已有10萬2000多家已足額提撥退休金，金額總計新台幣614億元。 勞動基準法規定，舊制勞退雇主應在每年底檢視次一年度成就退休條件勞工所需退休金，並在次年3月底前補足退休準備金差額。 勞動部最新統計，今年截至4月底，舊制勞退事業單位共11萬2527家，目前已足額提撥10萬2317家，占全部家數90.93％，金額總計614億元。 勞動部勞動福祉退休司長孫碧霞說，去年4月才僅7成4事業單位提撥足額退休準備金，今年已有9成，比原定目標還要早半年。今年仍未足額事業單位約9500多家，其中94％人數在29人以下。 孫碧霞表示，如果事業單位違反規定，可依法處9萬元到45萬元，並公布事業單位名稱跟負責人姓名。截至目前為止，今年已開罰16家事業單位，分布在新北市、桃園市、基隆市與新竹縣。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120226-1.aspx", "date": "2017/05/12 16:22", "category": "社會", "title": "\r\n        4千家業者  連2年未足額提撥退休金"}, {"website": "中央通訊社", "content": "（中央社記者潘智義桃園12日電）廣達電腦董事長林百里表示，今年整體市場趨勢沒變，但筆電市場卻可能是反轉的一年，因為大家終於發現，筆電還是一個很需要的產品。 廣達副董事長梁次震認為，第2季筆電可望較第1季成長10%，今年筆電下半年與上半年的出貨比應非6比4，而是大約50%多比40%多。 林百里認為，今年機會還是滿好的，第1季新台幣快速升值，造成匯兌損失，但這很難控制，仍能透過管理維持獲利。 廣達今天舉行法人說明會，林百里作以上表示。1060512", "url": "http://www.cna.com.tw/news/afe/201705120240-1.aspx", "date": "2017/05/12 17:03", "category": "財經", "title": "\r\n        林百里看筆電市場反轉變好  是這個原因"}, {"website": "中央通訊社", "content": "（中央社記者張茗喧台北12日電）殺害女童「小燈泡」王姓凶嫌今天遭判無期徒刑，但他患有精神疾病，究竟能不能報導其姓名？衛福部表示，若符合事實可寫，但呼籲行凶如和精神疾病無關，恐污名化精神疾病。 根據精神衛生法第23條規定，「傳播媒體之報導，不得使用與精神疾病有關之歧視性稱呼或描述，並不得有與事實不符或誤導閱聽者對病人產生歧視之報導」。 衛福部心理及口腔健康司長諶立中受訪時表示，因法院有判決書，且有明確說明案情，只要媒體不誇大、不歧視，就可正常報導。 不過，他強調，凶嫌犯案與精神疾病沒有因果關係建議，呼籲媒體報導時，盡可能別將行凶與精神疾病掛勾，否則恐引起污名化。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120250-1.aspx", "date": "2017/05/12 17:11", "category": "生活", "title": "\r\n        殺小燈泡凶嫌患精障  衛福部憂污名化"}, {"website": "中央通訊社", "content": "（中央社記者蘇龍麒台北12日電）立法院教育及文化委員會17日排定初審補習及進修教育法部分條文修正草案，教委會召集委員柯志恩今天說，雖然有關不適任補教老師有多項提案未付委，但同意以修正動議方式處理。 目前已付委草案版本內容，主要針對補習班收費糾紛層出不窮，補習班常誘導民眾以分期付款方式吸引報名，時代力量籍立法委員洪慈庸提案指出，短期補習班不得轉介招收的學生與金融服務業或其他提供融資者訂立貸款或其他金融商品契約。 不過，柯志恩表示，近來受到各界關注的補習班不適任教師、狼師等問題，包括洪慈庸、民主進步黨籍立委陳亭妃、林俊憲等人提案都還未付委，17日她同意相關修法以修正動議方式提出。 其中洪慈庸、林俊憲的修正動議，主要是要求補習班老師應以「實名」執業。 陳亭妃則是希望建立不適任補教師資通報查詢系統，並須提供相關學校、補教機構、社會公正人士查詢，補教師資聘用前，須向主管機關核備相關資料。 「防狼師條款」部分，就是「補習及進修教育師資於聘用前，相關名冊、學經歷證件、身分證明文件影本等基本資料應呈報中央及地方教育行政主管機關核備」。 柯志恩說，過去教育部對不適任補教老師都有訂準則，卻都無法落實，也沒罰則，修法希望提升到法律位階，並加罰則；實名制部分，她說，還需委員會進一步討論如何落實執行與範圍。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120243-1.aspx", "date": "2017/05/12 17:07", "category": "要聞", "title": "\r\n        不適任補教老師怎麼管  立院17日初審"}, {"website": "中央通訊社", "content": "（中央社記者周永捷雅加達12日專電）「台灣形象展」首站今天在雅加達登場。貿協董事長黃志芳表示，這是台灣首度用「國家形象展」的方式在印尼展出，希望藉此讓印尼民眾對台灣的產品及文化有更多的了解。 「台灣形象展」（Taiwan Expo）由經濟部次長楊偉甫、國貿局長楊珍妮與外貿協會董事長黃志芳率團參展。 印尼海事統籌部副部長沙佛里（Ir. Safri Burhanuddin）、印尼工業部金屬機械交通及電子設備工業總司長古斯提（I Gusti Putu Suryawirawan）、印尼貿易部出口拓展總司長艾琳達（Ir. Arlinda, MA）都應邀出席。印尼「台灣形象展」今天起至14日，在印尼「雅加達會議中心」（Jakarta Convention Center）登場，共有140家廠商展出3500項產品，展覽規模達150個攤位。 黃志芳受訪表示，貿協之前都是針對台灣精品規劃展覽，「台灣形象展」則是第一次用「國家形象展」的方式進行台灣形象展。形象展中結合台灣精品、文化創意、觀光、醫療、智慧解決方案等，是一個綜合性的國家形象展。 他說，希望透過「台灣形象展」讓印尼民眾對台灣的產品及文化有更一步的了解。 黃志芳指出，印尼經濟每年以約5%幅度持續高速成長，人口結構非常年輕，這對台灣而言是很好的機會，且印尼又是東協最重要的經濟體，是台灣新南向政策中最值得重視的一個國家，這也是為何「台灣形象展」第一站選定在雅加達舉辦的原因。中華民國駐印尼代表陳忠表示，這次的「台灣形象展」規模空前，很容易給予印尼民眾深刻印象。形象展包含項目有3000多項，絕大部份都是台灣在世界上相當頂尖的產品，可以讓印尼的潛在顧客及民眾對台灣產生更好的印象。 印尼「台灣形象展」也針對印尼市場的特色及兩地未來發展趨勢，設置7大產業區，包含運動休閒區、休閒食品區、美妝美容區、家居用品區、台中好生活區、電子資通訊區及清真產品區。1060512", "url": "http://www.cna.com.tw/news/afe/201705120242-1.aspx", "date": "2017/05/12 17:05", "category": "財經", "title": "\r\n        打造國家形象  台灣形象展印尼登場"}, {"website": "中央通訊社", "content": "（中央社記者朱則瑋台北12日電）台北大眾捷運股份有限公司與國泰世華商業銀行股份有限公司合作，在中山捷運站打造習慣販賣店，開發各種文化創意商品，鼓勵民眾利用搭車時間，培養閱讀等不同好習慣。 北捷推「有一種習慣，叫做搭捷運」系列活動，在淡水信義線中山站大廳打造「習慣販賣店」，13日到6月2日，每日定時限量提供「捷運好習慣」可愛文創小物，只要在社群網站臉書（facebook）分享「台北捷運捷客粉絲團」活動影片就可免費獲得。 北捷希望鼓勵旅客善用乘車時間培養好習慣，顛覆一成不變通勤生活，中山站「習慣販賣店」提供如守時好習慣的memo紙手錶、閱讀好習慣的文青袖珍書、流汗好習慣的運動手帕、好脾氣習慣的壓小人杯墊等等共6款習慣小物給民眾索取，再透過活動官網（www.21goodhabit.com.tw）上心理測驗及通勤時間習慣換算等趣味遊戲，邀旅客用21天培養通勤新文化。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120253-1.aspx", "date": "2017/05/12 17:16", "category": "地方", "title": "\r\n        開發文創品  北捷中山站打造習慣販賣店"}, {"website": "中央通訊社", "content": "（中央社記者曾依璇巴黎12日專電）法國總統歐蘭德再過兩天就要卸任，交棒給新任總統馬克宏。歐蘭德卸任後，每月可領約新台幣50萬元津貼，還享有公寓、配車、司機、助理等禮遇。 歐蘭德（Francois Hollande）與馬克宏（Emmanuel Macron）將於14日交接。 法國總統卸任後，除卸任總統津貼外，依據公職生涯的職務不同，可累計領取其他津貼。 「費加洛報」（Le Figaro）引述總統府艾里賽宮（Elysee）提供給國會議員杜喜耶（Rene Dosiere）的數據表示，歐蘭德每月可領取約1萬5100歐元津貼（約新台幣49萬5000元）。 這筆錢包括卸任總統津貼5164歐元、前國會議員津貼6208歐元、前審計法院顧問津貼3473歐元、前克瑞茲（Correze）市議會主席235歐元等4項。 若卸任總統願意在憲法委員會占席，可再加上每月1萬4000歐元津貼。 此外，卸任總統可享有一間附家具和完整設備的公寓、兩名行政人員，還有一輛車和兩名司機，另有兩名警察全天貼身保護，以及7名助理。 目前還在世的法國前總統包括季斯卡（Valery Giscard d’Estaing）、席哈克（Jacques Chirac）、沙柯吉（Nicolas Sarkozy）。 杜喜耶估計，這3位前總統的人員和設備支出，每年就耗費約1000萬歐元，還不計入他們的津貼。 歐蘭德也認為花費太龐大，因此任內著手改革，於2016年頒布政令，刪減前總統的禮遇。 依現有規定，卸任總統到了第5年，助理人數減少為3人，行政人員減為1人，搭法國國鐵（SNCF）也不再免費，如此一來，每年約可節省300萬歐元。 但杜喜耶希望改革更徹底一點，他認為卸任5年後，前總統就不應享受任何物質上的禮遇。 做為對照，若以每週工時35小時計算，法國稅前基本薪資約為每月1480歐元。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120247-1.aspx", "date": "2017/05/12 17:08", "category": "國際", "title": "\r\n        法總統歐蘭德將卸任  月領50萬元津貼"}, {"website": "中央通訊社", "content": "（中央社記者邱柏勝台北12日電）中國大陸即將開放美牛進口，經濟部次長王美花表示，就目前所掌握資訊，中國大陸仍禁止含有萊克多巴胺的美牛進口，台灣開放美牛品項較中國多，但可看出美中百日計畫已有進展。 中國大陸財政部今天公布美中經濟合作百日計畫早期收穫清單，中方同意最遲7月16日開放進口美國牛肉。中方還允許美國全資的電子支付服務供應商申請許可證，實現全面和及時市場准入。 王美花今天下午出席經濟部舉辦的「公司法部分條文修正草案公聽會」，會後針對美牛議題發表看法。她表示，中國大陸自2003年起不准美牛進口，現在將重新開放，但含有萊克多巴胺（瘦肉精）的肉類仍不准進口，所以比較像是對狂牛症的解禁。 王美花說，台灣目前已經開放萊克多巴胺含量在10ppb以下的美國牛肉進口，但部分牛雜品項沒有開放，中國大陸則是「零檢出」。就經濟部掌握資訊，台灣開放的美牛仍比中國大陸多，但從中可看出美中貿易百日計畫逐漸有進展。 媒體提問，中國大陸開放美牛近口，台灣未來是否會面臨美國要求擴大開放美牛、美豬的壓力？王美花表示，在台美貿易暨投資架構協定（TIFA）下談判時，美國一定會提到這件事，也對少數品項牛雜、內臟開放議題相當關切，這部分經濟部會以國人食品安全為優先考量，持續與民眾溝通。 王美花說，台美經貿包含很多議題，無論經濟、產業合作，都在陸續改善中；台對美貿易雖順差，但肉品市場「一定是美方進口的多」。 她認為，全面開放美牛美豬，對台灣牛肉市場沒有太大影響，因為台灣牛肉產業不大，「且美牛在台銷路很好」；但開放美豬進口，對台灣養豬產業影響就很大。 因此，王美花表示，農委會已開始協助養豬業推動產業升級，也教育消費者辨識國產豬肉，強調在地屠宰的好處，希望能藉此降低對台灣養豬業的衝擊。1060512", "url": "http://www.cna.com.tw/news/afe/201705120255-1.aspx", "date": "2017/05/12 17:20", "category": "財經", "title": "\r\n        陸開放美牛 王美花：美中百日計畫有進展"}, {"website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣12日電）雲林地檢署今天表示，土庫鎮農會總幹事黃萬聰競選期間，涉嫌以介紹工作達到期約賄選，以違反農會法起訴；黃萬聰喊冤，只是為民服務，盼司法還清白。 雲林地檢署指出，檢方偵辦雲林縣土庫鎮農會選舉賄選案件，已偵查終結，被告黃萬聰對陳姓農會會員代表，涉嫌為其子介紹工作為由以支持競選總幹事，涉及期約賄選，以違反農會法起訴。 檢方起訴指出，黃萬聰在今年1月間，於陳姓會員代表候選人住處，表達對方若當選會員代表，支持特定理監事，進而使其當選農會總幹事，事成之後將為陳姓代表的兒子介紹六輕的正職工作，已涉期約賄選，2人提起公訴。 已獲選連任土庫鎮農會新任總幹事的黃萬聰獲悉被起訴，喊冤表示，純粹是為民服務，何況對六輕毫無影響力，希望司法釐清事實，還其清白。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120249-1.aspx", "date": "2017/05/12 17:11", "category": "社會", "title": "\r\n        介紹工作疑涉賄選  土庫農會總幹事喊冤"}, {"website": "中央通訊社", "content": "（中央社記者溫貴香、黃旭昇台北12日電）民主進步黨籍立法委員羅致政今天表示，新北市家外托育比是10.15％，低於台北市、台中市與高雄市，不是新北市政府宣稱的21％；新北市府則提數據說明澄清。 羅致政與民進黨籍新北市議員廖筱清舉行紀者會，羅致政說，以民國105年0到2歲（含滿2歲）人口數，全國家外托育比9.59％，但新北市家外托育比10.15％，不是新北市府宣稱的21％，不知數字怎麼算出來？ 廖筱清說，新北市長朱立倫近年頻頻開設公共托育中心，數量明顯不足，對多數家庭幫助有限，現在最需要想辦法解決幼兒無人照顧窘境，不要美化數字。 新北市府社會局受訪表示，新北公、私立托育中心家數全國最多，規模最大，居家托育（保母）人員最多，不可能收托人數比台北或台中少。 社會局說，新北公托民國105年底有43家（目前已達48家），私托有131家，保母4816人；台北公托18家，私托114家，保母3793人。 社會局表示，新北公托規模遠大於台北，每家公托收托人數在60人到75人間，台北大都在45名以下，如此高估台北，故意貶低新北，「究竟誰灌水？」1060512", "url": "http://www.cna.com.tw/news/aipl/201705120238-1.aspx", "date": "2017/05/12 16:56", "category": "要聞", "title": "\r\n        遭指家外托育比騙很大  新北澄清"}, {"website": "中央通訊社", "content": "（中央社記者邱俊欽桃園12日電）有關補教業者師資「實名制」議題，桃園市政府教育局今天下午表示，已行文宣導各補習班於廣告招牌及招生文宣等處，應揭露真實姓名，可在旁邊加註別名。 桃園市政府教育局表示，目前補習班申請立案文件及辦理變更等程序，需檢附相關人員的3個月內警察刑事紀錄證明(即良民證)，同時將申請相關人員資料到全國不適任教育人員系統查詢，並會辦桃園市政府社會局查詢，是否有涉及違反兒童及少年福利與權益保障法第49條各款規定情形。 教育局也表示，已發函請各補習班於兩周內回傳教職員名冊並同時登錄教育部建置的「直轄市及各縣市短期補習班資訊管理系統」，並全面清查是否有不適任教師轉任補習班教職員。 另外，教育局也行文宣導各補習班於廣告招牌及招生文宣等處，應揭露真實姓名，可在旁邊加註別名。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120244-1.aspx", "date": "2017/05/12 17:07", "category": "社會", "title": "\r\n        補教老師實名制  桃園跟進"}, {"website": "中央通訊社", "content": "（中央社台北12日電）中國大陸缺席2017台北世界大學運動會團體項目，引發關注，但國際大學體育總會（FISU）秘書長聖朗德（Eric Saintrond）說，團體賽須有足夠成員，西班牙為運動強國，也沒參加團體項目。 2017台北世界大學運動會團體項目昨天抽籤，中國大陸完全未參賽，引起關注。今年世大運團體項目包括籃球、足球、水球、排球與棒球。 聖朗德表示，團體項目須有足夠成員才能參加，各國體育總會都有不同考量，都希望派出最優秀隊伍；如西班牙做為運動強國，完全沒團體項目，中國隊也須考量隊伍組織性。 台北世大運夏季團長會議落幕，FISU會長馬提辛（Oleg Matytsin）表示，FISU不是政治組織，這個時代能透過運動促成美麗交流，他看了競賽與練習場地，非常完善，相信台北市真的準備好了。1060512", "url": "http://www.cna.com.tw/news/aspt/201705120252-1.aspx", "date": "2017/05/12 17:14", "category": "體育", "title": "\r\n        陸缺席團體賽  FISU：西班牙也是"}, {"website": "中央通訊社", "content": "（中央社記者劉世怡台北12日電）轟動一時的一銀押匯案，時任襄理的柯芳澤遭押又被免職，官司纏訟20多年後，獲判無罪定讞。他向法院提起確認僱傭關係存在之訴，最高法院今天判一銀須付薪資292萬多元定讞。 民國67年底，當時第一銀行發生880萬美元的詐騙案，多名行員被依圖利罪起訴，包含當時一銀襄理柯芳澤；隔年2月28日，柯即被認定犯嫌重大遭羈押，後來獲釋。 全案歷經台灣高等法院12次更審，官司打了26年，直到94年底才判決無罪定讞，柯男獲判無罪後要求冤獄賠償被拒，後來大法官作成違憲解釋，但聲請釋憲的結果僅能「嘉惠後人」，柯自身無法受惠。柯申請復職被拒，他向法院訴請確認僱傭關係存在之訴。 台灣高等法院更一審認為，柯在押匯事件上沒有失職且情節重大的疏失行為，一銀解除與他的僱傭關係沒有理由，扣除他免職後在外上班的薪水，判決一銀須補發他至55歲退休年齡薪資292萬4400元，案經上訴，最高法院今天駁回上訴，全案定讞。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120239-1.aspx", "date": "2017/05/12 17:00", "category": "社會", "title": "\r\n        一銀押匯案  前襄理獲判補薪292萬定讞"}, {"website": "中央通訊社", "content": "（中央社記者魯鋼駿新竹縣12日電）為防狼師入侵補教業，新竹縣政府今天表示，將因應教育部政策，配合推動補習班全面實名制，同時建置資料填報系統，以掌握相關人員資料，建立防護機制。 女作家之死讓「補習班狼師」問題重新浮上檯面，補教界名師多半使用「藝名」開課，引發外界對補習班教師管理及學員安全疑慮議題，教育部考慮修改「補習及進修教育法」，落實補教實名制。 新竹縣政府對此表示，因應教育部政策，並與竹縣補習教育協會理事長取得共識，將配合推動補習班全面實名制，建置轄內私立短期補習班負責人、教職員工名冊填報系統http://doe.hcc.edu.tw/files/11-1120-4140.php，以掌握補習班內相關人員資料。 竹縣府教育處指出，補習班內相關人員資料包含負責人、班主任、職員、教學人員及外籍教師等所有人員，也希望教育部法規能盡速到位，以健全法制基礎。 縣府指出，目前已由相關單位進行全面清查全縣348家補習，針對所有教職員工名冊進行核對，確認是否有補習及進修教育法第9條第2項第4款之不適任人員情事，以維護學生安全。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120246-1.aspx", "date": "2017/05/12 17:08", "category": "地方", "title": "\r\n        防補教狼師 新竹縣推補教實名制"}, {"website": "中央通訊社", "content": "（中央社記者黃名璽台北12日電）日本專門報導運動賽事的媒體今天報導，日本職棒多個球團看上打擊率4成的中華職棒Lamigo桃猿隊外野手王柏融，只要能滿足3條件，球季中就有可能看到王柏融在日職揮棒的身影。 延伸閱讀》王柏融全壘打英姿 登上日職影音網站 延伸閱讀》王柏融單場5安 躍居中職打擊王       日本體育報知報導，日職阪神虎隊5月上旬特地來台灣看王柏融的表現。     報導指出，阪神虎營業部長粟井與球探一同來台，阪神虎隊高層認為，雖然此行主要是營業面的視察及調查，但也不排除朝補強下一個球季後的戰力來思考。     面對搶奪日職季後賽門票，有可能就戰力補強進行正式調查。     文章介紹王柏融綽號叫「大王」，是左打的強打者，今年春天的世界棒球經典賽（WBC）開幕前，被選為中職聯隊一員到日本與日本國家代表隊、日本武士隊進行交流賽。先發的王柏融是3棒中堅打者，從日本投手手中敲出一支2分砲，3打數擊出3支安打，還帶有3分打點。     日本棒球頻道（baseball channel）報導，5月9日，阪神虎隊的球隊代表及球探在新莊棒球場被目擊，根據台灣媒體報導，他們在觀察王柏融的表現。     王柏融本季表現到昨天為止，打擊率為4成05，居聯盟首位，全壘打5支，有26分打點，表現亮眼。     王柏融受訪時說，「阪神嗎？比賽前有聽說，但因為球探常來球場，我並沒有太注意，已經習慣了。太過在意沒什麼意義，只想全力做好目前的事。」棒球頻道認為，雖然王柏融只有23歲，但已跟成熟選手一樣，對挖角傳聞十分淡定。     不光是阪神虎隊，目前已知還有歐力士、西武、軟銀等隊在關注王柏融，甚至千葉羅德隊也表達興趣。多個日本媒體報導，羅德隊也想再挖角新的外籍選手，而且Lamigo和羅德隊關係很深，從共用加油歌就可以看出。     現在羅德隊在日職戰績墊底，4月全隊打擊只有1成86，是1965年以來52年最差戰績，打線「貧打」讓總教練頭大，特別是隊中外籍打者完全不活躍，補強外籍打者對拉抬球隊戰績也許是有效方式。     綜合王柏融在2月28日與日本國家代表隊對戰表現，及Lamigo桃猿隊和羅德隊在石垣島共宿訓練來看，羅德隊對王柏融抱有好印象的可能性很高。     王柏融今年跟Lamigo桃猿隊簽下5年新台幣3180萬元的合約，月薪為50萬元，日媒認為，這個數字對日職來說不是問題，要加薪非常容易。     報導指出，Lamigo桃猿隊領隊劉玠廷受訪說，如果王柏融要到海外打球，必須有三方同意，「不違反中職規定、球團也不反對，及球員的希望能被尊重」。     如果日本球團願支付Lamigo桃猿球團開出的補償金，並提出王柏融能接受的條件，就有可能在球季中挖角王柏融。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705125016-1.aspx", "date": "2017/05/12 17:09", "category": "重點新聞", "title": "\r\n        日媒大幅報導 日職多個球團想挖王柏融"}, {"website": "中央通訊社", "content": "（中央社台北12日電）行政院大陸委會員今天表示，體育交流可促進兩岸人民相互瞭解及友誼，不希望受到政治因素影響。陸委會期盼中國大陸代表團秉持運動競賽精神，積極參與在台灣舉行的世界大學運動會。 陸委會傍晚回應媒體提問時，做上述表示。 世界大學運動會昨天進行球類團體賽抽籤，唯獨中國大陸缺席沒有報名參賽。 台北市長柯文哲11日被問及中國大陸缺席世大運團體賽時說，「我不能替對方回答」。根據國際大學運動總會（FISU）轉述，是因世大運和大陸的全國運動會舉辦時間衝到。 對此，陸委會說，國際大學運動總會舉辦世界大學運動會的理念是提倡友誼、共生、公平、公正、堅忍、合作和瞭解的運動家精神。2017台北世界大學運動會是在台灣舉辦的國際性體育賽事，歡迎中國大陸選手來台參賽。 陸委會指出，尊重各方參與世大運的意願，也期盼中國大陸代表團秉持運動競賽精神積極參賽。有關中國大陸參與世大運的進一步細節，由主辦單位對外說明。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120251-1.aspx", "date": "2017/05/12 17:14", "category": "要聞", "title": "\r\n        陸委會：盼陸以運動競賽精神參與世大運"}, {"website": "中央通訊社", "title": "\r\n        裕日車配息22元  裕隆與日產拿走近88%", "url": "http://www.cna.com.tw/news/afe/201705120262-1.aspx", "date": "2017/05/12 17:35", "category": "財經", "content": "（中央社記者韓婷婷台北12日電）裕日車今天公布股利政策，每股擬配發現金股息22元，比起汽車股王和泰車硬是每股多了10元，現金股息殖利率達8.7%；兩大股東裕隆與日產拿走近88%。 裕日車去年每股稅後純益（EPS）15.44元，每股發出22元股息，股東樂透，但裕日車主要大股東裕隆（2201）持股就占了47.8%，日資股東日產自動車株式會社持股也占了40%，等於87.8%的股息都是給了大股東。 汽車雙雄也都揭露今年第1季財報，和泰車今年第1季合併營收新台幣481.6億元、年增16.18%，稅後純益31.4億元、年增17.21%，單季EPS達5.75元，創下單季歷史新高。 裕日車第1季合併營收98.56億元、年增3.72%，稅後純益14.42億元、年增32%，除了毛利率較去年同期增加近3個百分點之外，認列轉投資東風汽車獲利增加也是主因，單季EPS達4.81元，仍居產業第2。1060512"}, {"website": "中央通訊社", "title": "\r\n        吳敦義拚首輪過半  憂二輪恐致黨分裂", "url": "http://www.cna.com.tw/news/aipl/201705120274-1.aspx", "date": "2017/05/12 17:39", "category": "要聞", "content": "（中央社記者陳朝福高雄12日電）中國國民黨主席候選人吳敦義今天再訪高雄市眷村表示，不去蔣、不去中華民國化，力拚選舉一輪過半；他擔心如果再走第二輪，曠日廢時，檯面下合縱連橫恐造成黨分裂。 有學者提出如果第一輪未過半，建議協調；吳敦義受訪表示，全力拚一輪過半，如果還要再第二輪，曠日廢時，還要再延兩週，檯面下也要合縱連橫，以後黨分裂就難避免。 吳敦義下午到高雄協和新村再轉往合群新村，為眷村媽媽獻康乃馨、尋求支持表示，前總統蔣中正帶領中華民國8年抗戰，打敗日本，台灣才能光復，也才能讓台灣選出前總統李登輝、陳水扁與馬英九，如果沒有蔣中正，現在的總統蔡英文能當總統嗎？凡是忘恩負義、不飲水思源都不好。 曾任高雄市長的吳敦義侃侃而談在高雄政績說，從政清廉不舞弊、操守一塵不染。 他說，不能去中華民國化，依「九二共識、一中各表」，兩岸就是維持不統、不獨、不武。1060512"}, {"website": "中央通訊社", "title": "\r\n        北港媽祖悠遊卡搶破頭  擲筊決定加碼", "url": "http://www.cna.com.tw/news/aloc/201705120277-1.aspx", "date": "2017/05/12 17:46", "category": "地方", "content": "（中央社記者朱則瑋台北12日電）悠遊卡公司因應媽祖生日，發行北港媽祖悠遊卡，馬上被一搶而空，悠遊卡公司與北港朝天宮董事長今天擲筊請示媽祖，最終決定再加碼發行1萬3000張，6月7日在四大超商就可買到。 悠遊卡公司配合一年一度的重大盛典，推出丁酉年「媽祖生」紀念版的「北港媽祖悠遊卡」，內附過爐加持的朝天宮特有「平安符」，讓沒辦法到場迎媽祖的朋友們，也能一同擁有媽祖護持。「北港媽祖悠遊卡」在4月12日發行後1萬張後就已經銷售完畢，讓很多買不到的民眾相當失望。 悠遊卡公司董事長林向愷和北港朝天宮董事長蔡蔡咏锝，今天下午3時在北港朝天宮擲筊請示媽祖，結果請示到再發行1萬3000張「北港媽祖悠遊卡」時，媽祖給了3個聖杯。悠遊卡公司表示，遵從媽祖決定，加印的卡6月7日上市，在四大超商都買得到。 悠遊卡公司表示，悠遊卡不但可以搭車，在超商和許多店家都能快速付費使用，回朝天宮拜拜添購香油也能在機器上直接付款，是非常方便的支付工具，這次追加的版面為「媽祖生」的紀念卡是以「北港媽祖」尊嚴慈祥的神像做版面，閃耀晶亮的版面象徵媽祖慈愛、神力遠播，添上平安符的加持，隨身攜帶在身上，出入保平安，時時得到媽祖護佑。1060512"}, {"website": "中央通訊社", "title": "\r\n        男違停警勸導  同行女友罩杯藏毒品", "url": "http://www.cna.com.tw/news/asoc/201705120278-1.aspx", "date": "2017/05/12 17:47", "category": "社會", "content": "（中央社記者陳朝福高雄12日電）李姓男子與黃姓女友自北部南下訪友，在高雄市建國路客運站前違規停車，員警勸導時聞到車內飄出濃厚毒品味道，查獲李男持有摻毒咖啡包和K盤，黃女也自罩杯內交出1小包K他命。高雄市政府警察局保安警察大隊今天表示，特勤中隊小隊長曾曜伸和員警巡邏至建國二路客運站前時，發現李男駕駛自小客違停。 員警上前勸導時聞到車內飄出濃厚K他命毒品味道，查獲李男持有摻毒咖啡包15包、K他命3小包和K盤及電子磅秤等，黃女也自行從右邊罩杯內取出K他命1小包。 警方表示，李男供稱他們一路自北部南下訪友和旅遊，並前往墾丁遊玩使用這批毒品。全案訊後依毒品危害防制條例罪嫌移送高雄地檢署偵辦。1060512"}, {"website": "中央通訊社", "title": "\r\n        WHO：無計畫邀台灣出席今年WHA大會", "url": "http://www.cna.com.tw/news/firstnews/201705125017-1.aspx", "date": "2017/05/12 17:54", "category": "重點新聞", "content": "（中央社12日電）世界衛生組織（WHO）表示，並無計畫邀請台灣派團參加今年即將舉行的世界衛生大會（WHA）。這是世衛組織2009年以來首次表示此一態度。 WHO表態不邀台灣  衛福部：遺憾不滿 （中央社記者張茗喧台北12日電）媒體報導，世界衛生組織（WHO）今正式表態本屆世界衛生組織大會（WHA）沒計畫邀請台灣。衛福部對此表示「很遺憾」，也非常不滿、不理解，但「這一戰」還是會如期前往。"}, {"website": "中央通訊社", "title": "\r\n        警逮槍擊犯嫌  起獲現金疑預備逃亡用", "url": "http://www.cna.com.tw/news/asoc/201705120256-1.aspx", "date": "2017/05/12 17:22", "category": "社會", "content": "（中央社記者陳朝福高雄12日電）李姓男子今天涉嫌尋仇槍擊高姓男子，打傷高男左手下臂後逃逸，送醫無生命危險。高雄市警方循線追緝，案發6小時後逮人，起獲改造手槍2把及新台幣3萬元。 高雄市警察局岡山分局調查，李男涉嫌於清晨4時多到高男位於岡山區的芒果園尋仇，打傷高男左手下臂後與友人逃逸。高男經送醫，傷勢穩定無生命危險， 警方依李男作案黑色BMW雙門跑車線索，依逃逸路線以車追人，在橋頭地檢署附近的德惠路上發現這輛車，且李男於車上休息。立即調集優勢警力攻堅逮人，並於後車廂查獲改造手槍2把、彈匣2個及手槍子彈1發，至於現金3萬元研判是預備逃亡之用。 李男對於犯案過程三緘其口，並拒絕交代槍枝來源，警方持續擴大偵辦，並追查其他共犯。1060512"}, {"website": "中央通訊社", "title": "\r\n        母親節假期  國道車流量預估多8％", "url": "http://www.cna.com.tw/news/ahel/201705120258-1.aspx", "date": "2017/05/12 17:29", "category": "生活", "content": "（中央社記者陳葦庭台北12日電）14日母親節，交通部台灣區國道高速公路局今天預估，假日交通量將比一般週休二日增加8％，建議走替代道路，比高速公路還快15分鐘以上。 母親節由於不是連假，沒實施高強度交通管制及疏導作為。 高公局表示，國道假日易壅塞路段已規劃替代道路，短程可利用省縣道，節省5到15分鐘，像湖口到新竹，行駛國道1號需45分鐘，走台1線只要30分鐘；大雅到員林，行駛國1需65分鐘，走台74線轉台74甲及台1線只需50分鐘。 長途路段方面，高公局說，除國1、國3新竹到彰化路徑較長，時間差異較不明顯，其餘路線行駛國道替代道路約可節省19到51分鐘，建議用路人於前述國道路線壅塞時多利用。1060512"}, {"website": "中央通訊社", "title": "\r\n        新台幣量縮盤整連2升 收30.201元", "url": "http://www.cna.com.tw/news/afe/201705120257-1.aspx", "date": "2017/05/12 17:22", "category": "財經", "content": "（中央社記者邱柏勝台北12日電）新台幣今天續呈震盪微升格局，盤中一度升至30.135元，但隨著進口商買匯與韓元走弱，終場升幅收斂，以30.201元兌1美元作收，升值1.4分，匯價連2升。 台北與元太外匯經紀公司總成交量8.79億美元，本週新台幣微貶1.9分。 外匯交易員表示，今天台股雖失守萬點關卡，但仍屬高檔震盪態勢，且外資仍小幅買超台股新台幣17.11億元，加上韓元早盤微升，帶動新台幣持續走揚。但新台幣升至30.15元以上後，進口商美元買盤湧現，午盤後韓元也轉弱，壓抑新台幣匯價走勢，終場僅小升1.4分。 展望新台幣後市，外匯交易員說，今天台北匯市交易量萎縮，外資買賣匯力道縮手，市場僅剩下實質需求的拋補，估新台幣短期內仍難逃區間震盪走勢，後續關注國際美元走勢與外資動向。 新台幣兌美元今天開盤價為30.180元，最高30.135元、最低30.217元，尾盤收30.201元，升值1.4分。1060512"}, {"website": "中央通訊社", "title": "\r\n        采盟母親節活動  機場螢幕大告白", "url": "http://www.cna.com.tw/news/asoc/201705120261-1.aspx", "date": "2017/05/12 17:32", "category": "社會", "content": "（中央社記者邱俊欽桃園機場12日電）母親節將屆，采盟免稅店今天在桃園機場舉辦「皇后駕到—我的完美嬌媽」活動，同時提供55吋觸控螢幕拍照設備，並透過桃園機場大螢幕播放，讓旅客向媽媽「愛的告白」。 慶祝母親節，采盟免稅店下午舉辦「皇后駕到—我的完美嬌媽」活動，除了邀請型男解說Tokuyo舒壓按摩椅外，另外也提供Dior指彩體驗，讓媽媽們感受到按摩、彩裝的新樂趣。 采盟也透過電子互動拍照軟體與航廈大螢幕的結合，並提供55吋觸控螢幕拍照設備，讓旅客可以自行挑選拍照背景，製作可愛貼圖。 其中，旅客們可以透過照片留言，跟媽媽「愛的告白」後，再上傳到航廈的大螢幕播放，讓所有旅客看到「對媽咪的告白」。 采盟免稅店表示，希望透過母親節特別活動，提醒大家時時將愛與感謝獻給媽咪，讓媽咪每天充滿自信與快樂。1060512"}, {"website": "中央通訊社", "title": "\r\n        殺小燈泡兇手判免死  王薇君：氣死了", "url": "http://www.cna.com.tw/news/asoc/201705120286-1.aspx", "date": "2017/05/12 18:04", "category": "社會", "content": "（中央社記者劉世怡台北12日電）總統府司法改革國是會議委員王薇君今天表示，「氣死了」，難道要（小燈泡案）王嫌獲假釋後，再趴趴走到處殺小孩嗎？ 台灣士林地方法院判殺害小燈泡案的王嫌無期徒刑，合議庭宣判時表示，被告患有思覺失調症的精神病症狀，考量公民與政治權利國際公約、經濟社會文化權利國際公約及身心障礙者權利公約限制，科刑受限不得判處死刑。 和小燈泡母親王婉瑜同分組參與司改國是會議的兒童權利促進會理事長王薇君說，雖然不能代替王婉瑜發言，但她無法接受法官讓殺童者獲判無期徒刑，漠視被害人權益與心理。 她說，殺人犯有再犯可能卻免死？這是什麼司法？難道要王嫌獲假釋後，再趴趴走到處殺小孩嗎？製造下一個悲劇。1060512"}, {"website": "中央通訊社", "title": "\r\n        臉書迎母親節 4大限定功能向媽媽獻愛", "url": "http://www.cna.com.tw/news/firstnews/201705125018-1.aspx", "date": "2017/05/12 18:06", "category": "重點新聞", "content": "（中央社記者吳家豪台北12日電）Facebook邀請全球用戶向媽媽表達感謝，今年母親節推出4種期間限定功能，包括：客製母親節卡片、母親節專屬相機特效、花朵「感謝」表情符號，及Instagram母親節限時動態貼圖。    2016年的母親節，Facebook（臉書）上共有1.05億則母親節主題的相關貼文，貼文數遠遠超過其他主題。同時，人們為了表達對母親的感謝之情，在母親節當天共有8.5億張照片及影片在Facebook上被分享。     今年，Facebook推出4種全新方式讓用戶在專屬於媽媽的母親節，向母親或用戶的摯愛表達對他們無私付出的感謝之情。 1.製作獨一無二的母親節卡片：     母親節當天，用戶將在Facebook動態時報上發現「祝您母親節快樂」的賀卡功能訊息，屆時，用戶能透過行動裝置客製部分卡片，可以在卡片中新增照片以表達母親節對用戶獨特的意義。     卡片將能分享至用戶及親友的動態時報上，或透過Messenger分享。若不想看到相關訊息，也可以選擇忽略該訊息或略過動態時報資訊，Facebook便不會再向用戶顯示相關訊息。 2.母親節專屬相機特效讓照片更生動：     Facebook內建相機也推出繽紛的母親節主題面具及邊框特效，只要在動態時報頁面中向右滑動並點擊左下方的「魔法棒」圖示，即可選擇面具及邊框特效以客製化用戶專屬的相片及影片，向母親及摯愛展現獨一無二的濃濃愛意。 3.花朵「感謝」表情符號展現愛意：     在母親節當天，用戶將會在表情符號中看到花朵形狀的「感謝」表情符號，當用戶點擊花朵形狀的「感謝」表情符號時，美麗的花朵特效動畫即會在貼文周圍展開並與用戶互動；當然，接收者在點選「感謝」表情符號通知時，也能體驗美麗的花朵特效動畫。     此外，如果在回覆貼文時輸入「母親節快樂」或其他相同意思的詞彙，花朵特效動畫也會即刻展開，讓人們與親朋好友透過更豐富的方式分享及慶祝母親節。     母親節過後，用戶便不會看見花朵動畫的特效，但仍能查看獲得的「感謝」表情符號數量。非「感謝」表情符號的發布國家用戶也可看見「感謝」表情符號的數量，但卻不能夠使用「感謝」表情符號。 4.Instagram母親節期間限定貼圖：     Instagram限時動態也為母親節打造期間限定貼圖，只要以限時動態打開相機進行拍照或錄影，即可在照片及影片中加入母親節系列貼圖，並在Instagram Direct或Instagram限時動態中輕鬆與親友分享。     Facebook希望每個人都能在母親節這個特別的日子裡，一同慶祝並感謝母親無微不至的愛，儘管只是簡單一句「母親節快樂」，都能讓母親感受濃濃愛意及溫暖。1060512"}, {"website": "中央通訊社", "title": "\r\n        補教實名制 台中補教協會為教師叫屈", "url": "http://www.cna.com.tw/news/ahel/201705120293-1.aspx", "date": "2017/05/12 18:10", "category": "生活", "content": "（中央社記者蘇木春台中12日電）作家林奕含過世後，各縣市政府開始要求補教業者，必須讓教師實名化。台中市補習教育事業協會表示，會鼓勵業者配合政策，卻也為教師們叫屈，直呼對教育工作者不公平。 台中市補習教育事業協會理事長盧明桂表示，一般來說國小、國中補習班教師不會有藝名的問題，升大學、四技補習班的教師比較受影響。 盧明桂說，近日因應政府政策，已拜訪業者鼓勵配合政府政策，大多數業者也都願意配合；發生這樣的事，是大家都不樂見的，且只要一家補習班發生類似事件，就可能面臨停業的問題。 盧明桂也替教師們叫屈，他說，這是單一事件，卻讓全部的教師受影響，改名對不少已累積不少名氣的名師來說，是相當不公平的事，有的人累積一輩子才有這樣的成績。 盧明桂說，沒有聽說有教師因實名制辭去工作，倒是有聽到有教師想到戶政事務所將藝名改為真名；希望大眾不要因為一名教師的行為，而去認為所有的補教老師、補習班都是不好的。1060512"}, {"website": "中央通訊社", "title": "\r\n        台灣未獲邀參加WHA  陸國台辦這麼說", "url": "http://www.cna.com.tw/news/acn/201705120295-1.aspx", "date": "2017/05/12 18:13", "category": "兩岸", "content": "（中央社記者尹俊傑北京12日電）世界衛生組織（WHO）今天確認沒有計劃邀請台灣參加今年世界衛生大會（WHA）。中國大陸國台辦8日便表示，台灣「今年不能參會的責任完全在民進黨當局」。 中國大陸國務院台灣事務辦公室發言人安峰山8日傍晚透過新華社報導表示，台灣參與國際組織活動，必須在「一個中國」原則下，透過兩岸協商作出安排。 他當時說，2009年以來，台灣連續8年以「中華台北」名義、觀察員身分參加WHA，是在兩岸均堅持體現「一個中國」原則的「九二共識」政治基礎上，透過兩岸協商做出的「特殊安排」。 安峰山說，民進黨政府迄今拒不承認「九二共識」和「兩岸同屬一個中國」的核心意涵，破壞兩岸關係共同政治基礎，導致兩岸聯繫溝通機制停擺。台灣與會的前提和基礎不復存在，延續8年的有關安排難以為繼。 他表示，民進黨政府應早日回到「九二共識」共同政治基礎，唯有如此，兩岸制度化交往才能延續，兩岸才有可能協商台灣參與國際組織活動議題。 安峰山10日在中國大陸國台辦記者會上至少3度答覆台灣參與今年WHA的問題。但他未正面回應衛生福利部長陳時中若赴瑞士不參與大會，而是在場邊和與會國家代表交流，北京是否會阻撓。 安峰山當天還說，台灣參與WHO專業技術活動獲取衛生防疫資料管道暢通有效，「明眼人都可以看出，台灣民眾的健康問題和參加世衛大會是兩回事。」 對此，行政院大陸委員會當晚表示，上述言論混淆視聽、不符事實，「完全驗證陸方毫不關切台灣民眾健康安全，還侈言對台灣參與全球衛生事務做了妥善安排」。1060512"}, {"website": "中央通訊社", "title": "\r\n        補教實名 業者：不如通過梅根法案", "url": "http://www.cna.com.tw/news/asoc/201705120294-1.aspx", "date": "2017/05/12 18:13", "category": "社會", "content": "（中央社記者陳朝福高雄12日電）教育部擬推動補教老師「實名制」，高雄市知名補教業者今天受訪表示可以配合辦理，不過質疑「沒有實質意義」，他建議不如通過「梅根法案」。 女作家輕生凸顯補教老師聘用的問題，教育部擬推動補教老師「實名制」，也就是未來補習班負責人及教職員不管執行業務或招生、廣告，都要用真名。 知名張姓補教業者受訪表示，業者徵求老師都有掌握老師的名字，以及身分證明、學歷證件，同時依規定取得無刑事記錄證明等。 他說，這些老師過去會用化名多是兼課、或是基於想要有個響亮的名字。如果教育部推實名制，業者會配合辦理，只是質疑恐徒具形式，因為實名制和性侵是兩碼事，建立通報系統比實名制更務實。 他指出，美國是極度保護個資的社會，卻通過「梅根法案」（Megan's Law），是美國性犯罪者資訊公開法，法案要求各州建立性罪犯和騷擾兒童罪犯的檔案，且必須知會有性侵前科者入住的社區，供民眾查詢。他盼立法機關思考制訂可以揭露相關個資的法令。1060512"}, {"website": "中央通訊社", "title": "\r\n        貓狗安樂死冠六都 台中將補足收容量", "url": "http://www.cna.com.tw/news/aloc/201705120287-1.aspx", "date": "2017/05/12 18:04", "category": "地方", "content": "（中央社記者趙麗妍台中12電日）貓狗零撲殺今年2月上路，台中市議員指出，新法上路前後，台中的貓狗安樂死數量皆為六都之冠，市府表示，加快重建后里收容中心，也會與民間機構合作，補足收容量不足狀況。 台中市議員江肇國今天表示，104年到3月底，台中市已有1499隻貓狗遭到安樂死，安樂率達13％，相較桃園市723隻、新北市85隻、台北市39隻、台南0隻、高雄0隻，台中實在高出太多。 江肇國指出，目前市府所有公開資訊中，皆看不出這些貓狗遭到安樂死的評估過程、安樂原因。在「零撲殺」不等於「零安樂」的前提下，市府所安樂死的每一隻貓狗，都應該要公開其評估的結果、原因，確保每一次的安樂執行都合乎法律規範。 台中市農業局王俊雄表示，努力朝降低安樂死的目標前進，將加快重建后里收容中心，增加流浪動物的收容數量，也會加強與民間的中途之家合作，補足目前收容量不夠的狀況。 動保處長林儒良指出，犬貓安樂死數量在零撲殺修法實施前，每年約5000多頭，現透過配套逐年遞減，已達成法定零撲殺的目標，流浪動物的安樂死數量，從104年1140頭，105年301頭，統計今年4月為66頭，皆為重症犬貓。 林儒良指出，為使收容犬貓安樂死評估更加嚴謹公允，市府成立「安寧小組」，執行人道處理犬貓判定作業時，邀請外部獸醫師及動物保護團體代表等具專業人士組成，採委員會型態共同審核，並有完整的動物診療判定紀錄，安樂死犬貓皆為安寧小組委員評估後並取得共識。1060512"}, {"website": "中央通訊社", "title": "\r\n        川習會後  陸宣布進口美牛和天然氣", "url": "http://www.cna.com.tw/news/firstnews/201705120296-1.aspx", "date": "2017/05/12 18:15", "category": "重點新聞", "content": "（中央社北京＼華盛頓12日綜合外電報導）中國大陸今天宣布與美國之間達成協定，將恢復進口美國牛肉，並對美國天然氣和金融服務業開放大陸市場。 法新社報導，這項協議前一個月，大陸國家主席習近平與美國總統川普（Donald Trump）在川普的佛羅里達州海湖俱樂部（Mar-a-Lago）舉行氣氛友好的會談，雙方啟動經濟合作百日行動計畫。 據兩國宣布的協定，北京將在7月16日以前，解除長達13年之久的美牛進口禁令，陸企未來也可購買美國天然氣。 北京並同意讓全資外國金融服務公司在中國大陸提供信用評級服務。 這項宣布展現出川普正與北京培養良好雙邊關係。川普在競選總統時曾揚言，將對中國大陸祭出懲罰性措施。 其中包括對中國課徵貿易關稅，並將北京列為匯率操縱國，但川普最後什麼都沒做。 美聯社報導，美國商務部長羅斯（Wilbur Ross）稱許這項協定是有史以來的「巨大成就」。 羅斯昨晚在白宮告訴記者：「這是美中貿易關係史上最大成就。通常來說，貿易協定都要談判經年，而非短期就能談成。」 中國大陸方面，財政部副部長朱光耀在北京對記者說，這項協定的早期成果顯示，中美兩國在經濟合作上「無比緊密」。（譯者：中央社周慧盈）1060512 中美百日計畫談判揭密 談到凌晨才敲定 （中央社記者尹俊傑北京12日電）中美雙方今天公布貿易談判「百日計畫」早期收穫清單，包括中國大陸將進口美牛、美國歡迎中國大陸自美進口液化天然氣。陸方官員表示，這份清單談到凌晨才正式敲定。     中新社旗下「國是直通車」微信公眾帳號報導，中國大陸國務院新聞辦公室中午舉行「中美經濟合作百日計畫早期收穫」背景說明會，公布雙方經30輪磋商達成10條共識的早期收穫清單。     中國大陸財政部副部長朱光耀表示，中美雙方從4月23日談到5月12日凌晨，早期收穫清單才得以確定。中國大陸商務部副部長俞建華說，美方代表「進入角色很快」、很敬業，意志也「很頑強」。     在這份清單中，中國大陸允諾最慢7月16日恢復進口因美國2003年爆發「狂牛症」而被禁的美牛。中美雙方商定，儘快實現中國大陸自產禽肉出口美國。     此外，美國歡迎中國大陸自美進口液化天然氣，陸方則進一步開放美國信用評等、電子支付服務、證券結算業務進入中國大陸。美方將派代表參加14至15日在北京舉行的「一帶一路國際合作高峰論壇」。     朱光耀說，早期收穫不是一方要求另一方讓利的清單，也不是一方對另一方簡單讓利的計畫，「更不是單方的勝利」。     中美雙方同意，在落實「百日計畫」取得進展的基礎上，著手討論「中美經濟合作一年計畫」。百日計畫完成後，中美期待在今年夏季在美國舉行的首次中美全面經濟對話上深入探討上述及其他議題。     美國總統川普4月在佛羅里達州海湖俱樂部會晤中國大陸國家主席習近平，雙方同意啟動「百日計畫」，目的在擴大美國對中國大陸出口，平衡雙方貿易失衡。1060512"}, {"website": "中央通訊社", "title": "\r\n        羅馬市中心驚傳爆炸 無人通報傷亡", "url": "http://www.cna.com.tw/news/aopl/201705120279-1.aspx", "date": "2017/05/12 17:51", "category": "國際", "content": "（中央社羅馬12日綜合外電報導）義大利媒體報導，羅馬市中心1間郵局附近今天發生爆炸，所幸目前尚未收到有人因爆炸受傷的通報，這起爆炸事件可能是由紙包或郵包炸彈引起。 根據路透社，義大利「共和報」（La Repubblica）網站報導：「初步資訊顯示，1輛車受到破壞。」 義大利汽車俱樂部（Italian Automobile Club）與市警局合作營運的資訊機構Luceverde在推特（Twitter）上表示，目前正在該郵局附近進行「技術性檢查」。（譯者：中央社廖禹揚）1060512#Roma  Via Marmorata possibili difficoltà di circolazione causa accertamenti tecnici Altezza Ufficio delle Poste.  #luceverde"}, {"website": "中央通訊社", "title": "\r\n        中美百日計畫談判揭密  談到凌晨才敲定", "url": "http://www.cna.com.tw/news/acn/201705120289-1.aspx", "date": "2017/05/12 18:06", "category": "兩岸", "content": "（中央社記者尹俊傑北京12日電）中美雙方今天公布貿易談判「百日計畫」早期收穫清單，包括中國大陸將進口美牛、美國歡迎中國大陸自美進口液化天然氣。陸方官員表示，這份清單談到凌晨才正式敲定。 中新社旗下「國是直通車」微信公眾帳號報導，中國大陸國務院新聞辦公室中午舉行「中美經濟合作百日計畫早期收穫」背景說明會，公布雙方經30輪磋商達成10條共識的早期收穫清單。 中國大陸財政部副部長朱光耀表示，中美雙方從4月23日談到5月12日凌晨，早期收穫清單才得以確定。中國大陸商務部副部長俞建華說，美方代表「進入角色很快」、很敬業，意志也「很頑強」。 在這份清單中，中國大陸允諾最慢7月16日恢復進口因美國2003年爆發「狂牛症」而被禁的美牛。中美雙方商定，儘快實現中國大陸自產禽肉出口美國。 此外，美國歡迎中國大陸自美進口液化天然氣，陸方則進一步開放美國信用評等、電子支付服務、證券結算業務進入中國大陸。美方將派代表參加14至15日在北京舉行的「一帶一路國際合作高峰論壇」。 朱光耀說，早期收穫不是一方要求另一方讓利的清單，也不是一方對另一方簡單讓利的計畫，「更不是單方的勝利」。 中美雙方同意，在落實「百日計畫」取得進展的基礎上，著手討論「中美經濟合作一年計畫」。百日計畫完成後，中美期待在今年夏季在美國舉行的首次中美全面經濟對話上深入探討上述及其他議題。 美國總統川普4月在佛羅里達州海湖俱樂部會晤中國大陸國家主席習近平，雙方同意啟動「百日計畫」，目的在擴大美國對中國大陸出口，平衡雙方貿易失衡。1060512"}, {"website": "中央通訊社", "title": "\r\n        補教師實名制  台南市教育局：已在做了", "url": "http://www.cna.com.tw/news/aloc/201705120280-1.aspx", "date": "2017/05/12 17:51", "category": "地方", "content": "（中央社記者楊思瑞台南12日電）台北市教育局宣布將實施補教師實名制，台南市政府教育局長陳修平今天表示，其實台南市已經在做了，要求補習班業者在5月26日前把補教師的資料上傳到所建立的平台。 陳修平今天在市議會回答國民黨市議員林燕祝質詢時表示，台南市政府在這次的防狼稽查專案啟動時，已要求補習班業者要把補教師真名等資料上傳到平台，預計在26日前可以完成。 張姓補教老師表示，實施實名制對國、高中的補習班不會有太大影響；而且實名旁可用括號化名，對此樂觀其成。1060512"}, {"website": "中央通訊社", "title": "\r\n        WHO不邀台赴WHA  衛福部遺憾不滿", "url": "http://www.cna.com.tw/news/ahel/201705120288-1.aspx", "date": "2017/05/12 18:06", "category": "生活", "content": "（中央社記者張茗喧台北12日電）媒體報導，世界衛生組織（WHO）表態世界衛生組織大會（WHA）沒計畫邀台灣；衛生福利部今天表示，「很遺憾」，非常不滿、不理解，但「這一戰」還是會如期前往。 WHO表示，無計畫邀台灣派團參加今年將舉行的WHA；這是WHO西元2009年以來首次表示這項態度。 中華民國自西元1971年退出聯合國，隔年退出WHO，由中國大陸取代原席位，多年爭取入會、觀察員等未果，直到2009年首度受邀以觀察員身分參與WHA，今年是參與8年以來，首度沒收到邀請函。 衛福部國際合作組技監許明暉受訪表示，雖然這是本來就能預知的可能發展，但仍感到很遺憾，也表達不滿與不理解。 不過，許明暉說，眼前「這一戰」還是會由衛福部長陳時中率團如期前往，積極與各國雙邊、多邊會談。 下一屆WHA將如何爭取？許明暉表示，再怎麼努力都有改進空間，未來會盡可能發揮能量到最大，與各部會更縝密規劃。1060512"}, {"website": "中央通訊社", "title": "\r\n        AI缺人才舞劍 林百里：台硬體扮鐵匠鑄劍", "url": "http://www.cna.com.tw/news/afe/201705120282-1.aspx", "date": "2017/05/12 17:59", "category": "財經", "content": "（中央社記者潘智義桃園12日電）對於人工智慧（AI），廣達電腦董事長林百里以劍客、鐵匠來比喻，台灣缺乏屬於「舞劍」的軟體人才，但從半導體以下整體供應鏈完美，台灣還是可以扮好鐵匠鑄劍的角色。 林百里今天在媒體業績說明會指出，人工智慧已成趨勢，每個國家都極力發展，但台灣缺乏軟體人才，而人才培養需要幾十年；台灣市場小、人口少，商業模式須好好研究。 他說，資訊電子（IT）產業很重要，台灣豐富的經驗，從半導體做到下游供應鏈，緊密的結合，但提到全球的軟體產業，不得不承認台灣落後，因為軟體用微軟都解決了；就算台灣代工全球最先進的手機，但軟體還是另外一個國家的事。 他強調，台灣要面對弱點，沒辦法比別人好的地方總是現實，就算是發展雲端產業，台灣的優勢還是硬體，不可能取代軟體，這「不是我們能做的事」。 再以自駕車來看，他認為，要做自駕車須依賴5G，對象是物聯網，但台灣還是只能做硬體，資訊電子以外的部分比較難；台灣內銷市場小，外銷是別人的天下。 因此，即便是前瞻基礎建設計畫，如果能提供資金發展軟體事業，他也持保守態度。 廣達副董事長梁次震說，除非像中國大陸傾全國之力發展產業，人家有Google、臉書，他們就有騰訊、阿里巴巴等對應的公司；另外，中國大陸這麼大，電信業業者只有幾家，但台灣卻切割成好幾家電信公司，怎會有競爭力。1060512"}, {"website": "中央通訊社", "title": "\r\n        護理師響應非洲募鞋 2天逾200雙", "url": "http://www.cna.com.tw/news/aloc/201705120284-1.aspx", "date": "2017/05/12 18:00", "category": "地方", "content": "（中央社記者黃國芳嘉義市12日電）嘉義基督教醫院急診室護理師林昱庭響應非洲「舊鞋救命計畫」，發起院內募鞋活動，引起廣大迴響，2天就募集到200多雙鞋子，展現白衣天使大愛精神。 林昱庭今天指出，自己曾隨嘉基醫療義診團前往東南亞貧困地區，當時觀察到當地物質環境雖然不好，但民眾仍面帶微笑感謝，並樂於分享僅存的一切，令人感動。 林昱庭表示，日前在網路上看到替非洲民眾募鞋的「舊鞋救命計畫」，在非洲貧困地區，許多人連一雙鞋子都沒有，惡劣公共衛生環境，民眾赤腳飽受沙蚤鑽入皮膚叮咬繁殖的威脅，輕則雙腳潰爛，重則引發感染致命。 林昱庭說，防止沙蚤侵入雙腳的萬靈丹不是藥物，而是鞋子，後來想起護理人員常常會有醫院公發的護士鞋可以汰換，家中也常有閒置不用的一般鞋子，因此，響應「舊鞋救命計畫」，發起募鞋活動，在嘉基急診室及洗腎室支持下，短短2天就募到200多雙鞋子。1060512"}, {"website": "中央通訊社", "title": "\r\n        世衛：無計畫邀台灣出席今年WHA大會", "url": "http://www.cna.com.tw/news/firstnews/201705125017-1.aspx", "date": "2017/05/12 17:54", "category": "重點新聞", "content": "（中央社日內瓦12日綜合外電報導）世界衛生組織（WHO）表示，沒有計畫邀請台灣代表團出席即將舉行的年度世界衛生大會（WHA）。這是台灣自2009年以來，首度未獲邀請。     美聯社報導，主責世界衛生大會會務的處長阿姆斯壯（Tim Armstrong）說，是否可能允許台灣以觀察員身分出席22日開幕的世界衛生大會，「相關談判仍在進行當中」。     阿姆斯壯說，台灣自2009年後藉以派團出席世衛大會的「海峽兩岸協議」，如今已不存在。     他堅稱，中國大陸國家主席習近平1月造訪日內瓦世衛總部一事，「與此無關」。（譯者：中央社劉文瑜）1060512 WHO表態不邀台灣  衛福部：遺憾不滿 （中央社記者張茗喧台北12日電）媒體報導，世界衛生組織（WHO）表態世界衛生組織大會（WHA）沒計畫邀台灣；衛生福利部今天表示，「很遺憾」，非常不滿、不理解，但「這一戰」還是會如期前往。 WHO表示，無計畫邀台灣派團參加今年將舉行的WHA；這是WHO西元2009年以來首次表示這項態度。     中華民國自西元1971年退出聯合國，隔年退出WHO，由中國大陸取代原席位，多年爭取入會、觀察員等未果，直到2009年首度受邀以觀察員身分參與WHA，今年是參與8年以來，首度沒收到邀請函。     衛福部國際合作組技監許明暉受訪表示，雖然這是本來就能預知的可能發展，但仍感到很遺憾，也表達不滿與不理解。     不過，許明暉說，眼前「這一戰」還是會由衛福部長陳時中率團如期前往，積極與各國雙邊、多邊會談。     下一屆WHA將如何爭取？許明暉表示，再怎麼努力都有改進空間，未來會盡可能發揮能量到最大，與各部會更縝密規劃。1060512"}, {"website": "中央通訊社", "title": "\r\n        補教實名制 苗縣待教部修法同步執行", "url": "http://www.cna.com.tw/news/ahel/201705120292-1.aspx", "date": "2017/05/12 18:09", "category": "生活", "content": "（中央社記者管瑞平苗栗縣12日電）補教實名制議題引發社會關注，苗栗縣政府教育處今天表示，已著手清查縣內補教業是否有不適任教師，另對「實名制」部分，將待教育部修法明確規範後，同步執行。 知名作家林奕含過世，引發各界關注補習班教職員素質問題，立法院、教育部有共識推動補教實名制，並修改「補習及進修教育法」藉以落實，讓學生、家長得知補教老師真名。 苗栗縣教育處社教科長蔡易珊指出，全縣現有305家立案補習班，這些補習班申請立案階段，已有規定須備妥教職員工名冊載明真實姓名、學歷，並檢附良民證等文件，教育處也會根據不適任教育人員通報查詢系統加以查核。 蔡易珊表示，縣內短期補習班多屬小型規模，坊間常見「X老師教室」、「XX數學」等，屬補習班立案名稱，應不受影響，但未來修法通過後，補習班對外宣傳、介紹師資時，則必須告知教師真實姓名。 教育處說，針對縣內補習班，除定有每月查核計畫外，近日也展開全面清查，再次確認是否有不適任教職員，至於實名制部分，將配合教育部政策，待補教法修訂通過規範明確後，同步執行。1060512"}, {"website": "中央通訊社", "title": "\r\n        補教師資實名制  業者：讓家長安心", "url": "http://www.cna.com.tw/news/ahel/201705120297-1.aspx", "date": "2017/05/12 18:18", "category": "生活", "content": "（中央社記者邱俊欽桃園12日電）有關補教業者師資「實名制」議題，多個縣市政府已行文宣導各補習班，於廣告招牌及招生文宣等處，應揭露真實姓名。對此，補教業者表示，為了讓學生家長安心，將全力配合。 全國多個縣市今天也陸續表態支持補教師資「實名制」，另外也包括檢附相關人員的3個月內警察刑事紀錄證明(即良民證)，同時將申請相關人員資料到全國不適任教育人員系統查詢，並會辦各縣市政府社會局查詢。 部分補教業者表示，對於此刻的「社會氛圍」，為了讓學生家長安心，將全力配合，並沒有不妥之處。 補教業者私下指出，現在少子化情形嚴重，家長也都害怕家中的寶貝在補習時「出了差錯」，因此希望業者提供授課老師「可供查閱的資料」。 但也有補教業者表示，有些老師教的不錯，但因為另有正職；強行規定老師的真實姓名，可能會影響一些不願曝光的老師繼續任教的意願。 全台不少補教業者今天起陸續更換布條或看板，以符合各縣市新要求。1060512"}, {"website": "中央通訊社", "title": "\r\n        五子命案凶宅做法事 新婚夫妻將入住", "url": "http://www.cna.com.tw/news/asoc/201705120290-1.aspx", "date": "2017/05/12 18:08", "category": "社會", "content": "（中央社記者李先鳳花蓮縣12日電）發生花蓮五子命案的透天厝，這幢凶宅11年來靈異傳聞不斷，去年傳已易手，葉姓新屋主今天請來法師做法事，準備和新婚妻子入住。 發生在2006年8月間，花蓮縣吉安鄉劉志勤、林真米夫婦疑因經商失敗欠債千萬元，將透天厝賣出後仍無法清償，在這幢屋內殺害5名子女。案發後，劉志勤夫婦人間蒸發，直到2015年6月，劉志勤夫婦的屍骨被發現陳屍荒山，花蓮地檢署宣布偵結。 多年來命案凶宅靈異傳言始終不斷，都不敢有人長住，當年縣警局長耿繼文曾因破除鬼怪傳聞入住7天，但卻傳出染上怪病遭他否認；之後又有一對母女入住，不到半年也因不明原因搬家。 隨著命案偵結，也傳出凶宅易主，被人以低於市場行情價格新台幣300萬元購買。 今年整棟房子開始大整修，就傳出新的屋主要入住。葉姓新屋主下午請來法師做法事，還舞獅驅邪。 葉姓屋主說，知道這房子過去曾發生驚人命案，是父親買的，將和妻子擇日入住，準備在一年內拚個娃娃。1060512"}, {"website": "中央通訊社", "title": "\r\n        李奧納多推特籲保育鼠海豚 墨總統回應", "url": "http://www.cna.com.tw/news/aopl/201705120291-1.aspx", "date": "2017/05/12 18:09", "category": "國際", "content": "（中央社墨西哥市11日綜合外電報導）墨西哥總統潘尼亞尼托今天推文給李奧納多狄卡皮歐，向這位好萊塢明星保證，他的政府正採取行動，保護在墨國海域瀕臨絕種的珍貴鼠海豚。 小頭鼠海豚是1種吻部不尖的小型鼠海豚，棲息在加利福尼亞灣（Gulf of California），近年來因為流刺網捕魚而數量銳減，引發國際關心，這些流刺網是為捕捉蝦子及加利福尼亞灣石首魚。 李奧納多狄卡皮歐（Leonardo DiCaprio），昨天號召他推特帳號的1750萬追隨者，支持世界自然基金會（World Wildlife Fund）的努力，喚起大眾意識並在無可挽回之前拯救這些鼠海豚。 潘尼亞尼托（Enrique Pena Nieto）今晚在推特上以英語為其政府辯護，表示他們有為這些小型海洋哺乳類的利益努力，並在他的首則推文中向李奧納多狄卡皮歐回話。 潘尼亞尼托寫道：「我歡迎@李奧納多狄卡皮歐及@世界自然基金會來關心這些小頭鼠海豚。」他共用英語發了6則推文，為墨西哥目前的作為爭取關注。 墨西哥從2015年起，在小頭鼠海豚棲地實施2年流刺網禁令，並在今年初擴大施行；但仍有批評抱怨，這項禁令需要更完善的執行。 根據先前研究發現，小頭鼠海豚保育團體Viva Vaquita網站上表示，牠們的數量在今年1月估計已少於50隻。（譯者：中央社廖禹揚）1060512"}, {"website": "中央通訊社", "title": "\r\n        登陸艇擱淺 關島登陸演習延後", "url": "http://www.cna.com.tw/news/aopl/201705120283-1.aspx", "date": "2017/05/12 18:00", "category": "國際", "content": "（中央社關島12日綜合外電報導）法國為首、包括美國、英國、和日本等的部隊，原本預計將在關島進行4國歷來首次聯合搶灘登陸演習，今天卻突然發生法國登陸艇擱淺意外，演習臨時喊卡。 路透社報導，這場在關島舉行的演習，成員包括美國部隊、英國和日本直升機以及從法國兩棲「西北風級航空母艦」（Mistral）出發的登陸艇，意在展示武力，以反制中國大陸在這個地區日漸壯大的軍力。 然而今天演習臨時喊卡，恐怕反而挫了要傳達訊息的銳氣。 關島地區美國海軍參謀長葛林姆斯（Jeff Grimes）上校說：「這場演習讓我們在這個地區進一步建立夥伴關係，對那些不太認同我們隨時做好準備的人來說，提供了合理的保證。」 葛林姆斯說，1艘法國登陸艇發生擱淺意外，導致其中1具推進器受損，演習因而暫停。日本自衛隊發言人稍後表示，另1項直升機降落演習也遭到取消。 根據美聯社，關島海軍基地發言人藍迪斯（Jeff Landis）說，登陸艇並沒有撞到礁岩，也沒有任何燃料外洩。這場意外所幸無人受傷。（譯者：中央社李佩珊）1060512"}, {"website": "中央通訊社", "content": "（中央社記者韋樞台北12日電）台塑企業近年想投資台灣卻一直卡在環評，四寶之一的南亞今天董事會通過新台幣65.6億元在嘉義縣投資興建銅箔四廠和擴建珠光紙生產設備，為台塑企業近年罕見在台灣大投資。 南亞預計以新台幣53.7億元在嘉義縣新港廠區投資興建銅箔四廠。南亞董事長吳嘉昭表示，這座銅箔四廠月產銅箔1500公噸，年產1.8萬公噸，連同南亞既有在嘉義新港的三個銅箔廠（年產3.24萬公噸銅箔），以及大陸昆山廠（年產5.76萬公噸銅箔），屆時年產能達10.8萬公噸。 吳嘉昭指出，目前南亞旗下所有銅箔廠正在進行去瓶頸化工程，工程完成後可再新增年產6000公噸銅箔，所有廠產能共計11.4萬公噸，讓南亞穩居全球最大銅箔企業難以撼動。 吳嘉昭說，目前大陸和日本都在力拚電動車，車用鋰電池中會帶動銅箔需求增加，全球銅箔從去年第3季起大缺貨至今，因此南亞計畫新的銅箔四廠規劃生產利潤高的較厚銅箔及鋰電池用銅箔。 他強調，新的銅箔四廠今年內可以動工興建，預計2019年6月底完工，當年第3季可開始運轉逐步貢獻營收、獲利。 另外南亞也在嘉義縣嘉義二廠擴建珠光紙生產設備，投資金額達11.9億元。吳嘉昭說，南亞準備生產以PP（聚丙烯）為原料的珠光紙供應下游包裝業使用。1060512", "url": "http://www.cna.com.tw/news/afe/201705120305-1.aspx", "date": "2017/05/12 18:44", "category": "財經", "title": "\r\n        南亞砸66億投資台灣  穩居全球銅箔龍頭"}, {"website": "中央通訊社", "content": "（中央社記者楊思瑞台南12日電）台南市歸仁警分局調查一件詐欺案時，逮捕1名詐騙集團車手，發現詐騙集團要求被害人把現金以包裹寄出，再由車手出面領取。所幸警方及時攔阻，並通知住在屏東的被害人領回。 歸仁警分局指出，這個詐欺集團的犯罪手法，是冒用各大電信公司的名義，打電話向被害人聲稱之前新辦門號或續約門號享有的優惠（如零元手機或折價購買手機等），因為某些理由可以退費（如使用期間的月租費等），但是需要繳回當時以優惠價購買的手機，或按價繳回等值的現金，才能辦理退費。 警方指出，被害人因可退費的金額遠大於需繳回的金額，而聽從詐欺集團成員的指示，將現金以包裹送交前來收件的快遞人員，再由車手前往快遞公司領取。 警方接獲線報後，昨天前往南投縣竹山鎮當場逮捕前往領取現金包裹的林男；隨後在林男住處查扣大量的包裹收執聯及與詐欺集團成員聯繫用的行動電話，初步估計至少有60餘人受害。 林男在警訊中辯稱，不知道所領取包裹內的現金是被害人遭詐騙的錢。僅是以每月新台幣2萬元的代價受僱於他人，領取現金後再將款項匯往大陸。全案訊後以涉犯詐欺罪嫌將林男移送南投地檢署偵辦，並持續擴大追查詐欺集團。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120306-1.aspx", "date": "2017/05/12 18:44", "category": "社會", "title": "\r\n        詐騙新手法  快遞包裹寄現金"}, {"website": "中央通訊社", "content": "（中央社記者王承中台北12日電）民主進步黨與民進黨立法院黨團今天舉行記者會，質疑中部地區選出的中國國民黨籍立法委員王惠美等阻擋前瞻基礎建設特別條例草案；王惠美說，治國不要用民粹，就事論事。 民進黨發言人群舉行記者會說，國民黨籍立委王惠美、江啟臣、顏寬恒、羅明才、徐榛蔚、林為洲與陳學聖等人在國會擋法案，罔顧地方建設需求，呼籲民意制衡。 民進黨籍立委何欣純等人也在立法院舉行記者會，呼籲江啟臣、顏寬恒、王惠美、盧秀燕、馬文君與許淑華等15日續審草案時，不要再用非理性方式無理杯葛。 王惠美說，「就事論事，把數據拿出來，我們絕對都支持」民意代表就是要為人民看緊荷包，國民黨團只是希望前瞻退回重擬，沒反對任何建設，只要求政府提可行性評估與經濟效益。 林為洲表示，民進黨點名他根本是反效果，前瞻計畫根本沒分配到新竹縣，唯一有的就是新竹市政府提的輕軌，繞進新竹縣一小段，但新竹縣提的新台幣254億元30幾項計畫全未納入。 他說，不會很在意被點名，這就是政黨間攻防，真理越辯越明，最後就讓選民評判；國民黨對前瞻看法是分配不均、評估不實與效益不明。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120308-1.aspx", "date": "2017/05/12 18:46", "category": "要聞", "title": "\r\n        遭質疑反前瞻  王惠美：治國不要用民粹"}, {"website": "中央通訊社", "content": "（中央社記者姜遠珍首爾12日專電）南韓執政黨共同民主黨將促請停止部署薩德反飛彈系統，召開聽證會，並要求將薩德部署問題交由國會審議。 南韓「亞洲經濟」報導，共同民主黨薩德對策特別委員會今天表示，「新政府已經成立，以國防部為代表的行政部門應該立刻停止非法部署薩德。」 南韓國會議員、國會外交統一委員長沈載權等薩德對策委員會的議員們今天召開記者會表示，薩德部署對國家安保有重大影響，而且也會產生巨大的經濟費用，必須根據「憲法」的規定，首先經過國會審議同意。 報導引述沈載權強調，文在寅總統在大選時數次承諾要將薩德部署問題交由國會表決。共同民主黨將促召開聽證會，就薩德部署程序上的合法性、薩德費用分擔是否有秘密協議等問題進行調查。 南韓國防部在今天召開的記者會上表示，正在考慮文在寅總統大選時作出的關於國防問題的承諾。 國防部發言人文尚均說，總統是軍隊的統帥，國防部將以統帥的方針為基礎執行維護國家安全的任務。 當被問及是否已完成了薩德裝備的引進時，文尚均回答說，「正在部署中。」1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120298-1.aspx", "date": "2017/05/12 18:25", "category": "重點新聞", "title": "\r\n        韓媒：薩德有變 韓執政黨促停止部署"}, {"website": "中央通訊社", "content": "（中央社北京＼華盛頓12日綜合外電報導）中國大陸今天宣布與美國之間達成協定，將恢復進口美國牛肉，並對美國天然氣和金融服務業開放大陸市場。 法新社報導，這項協議前一個月，大陸國家主席習近平與美國總統川普（Donald Trump）在川普的佛羅里達州海湖俱樂部（Mar-a-Lago）舉行氣氛友好的會談，雙方啟動經濟合作百日行動計畫。 據兩國宣布的協定，北京將在7月16日以前，解除長達13年之久的美牛進口禁令，陸企未來也可購買美國天然氣。 北京並同意讓全資外國金融服務公司在中國大陸提供信用評級服務。 這項宣布展現出川普正與北京培養良好雙邊關係。川普在競選總統時曾揚言，將對中國大陸祭出懲罰性措施。 其中包括對中國課徵貿易關稅，並將北京列為匯率操縱國，但川普最後什麼都沒做。 美聯社報導，美國商務部長羅斯（Wilbur Ross）稱許這項協定是有史以來的「巨大成就」。 羅斯昨晚在白宮告訴記者：「這是美中貿易關係史上最大成就。通常來說，貿易協定都要談判經年，而非短期就能談成。」 中國大陸方面，財政部副部長朱光耀在北京對記者說，這項協定的早期成果顯示，中美兩國在經濟合作上「無比緊密」。（譯者：中央社周慧盈）1060512 延伸閱讀》談判十餘年中美貿易大進展／陸同意開放美牛 美准陸熟雞肉進口   中美百日計畫談判揭密 談到凌晨才敲定 （中央社記者尹俊傑北京12日電）中美雙方今天公布貿易談判「百日計畫」早期收穫清單，包括中國大陸將進口美牛、美國歡迎中國大陸自美進口液化天然氣。陸方官員表示，這份清單談到凌晨才正式敲定。     中新社旗下「國是直通車」微信公眾帳號報導，中國大陸國務院新聞辦公室中午舉行「中美經濟合作百日計畫早期收穫」背景說明會，公布雙方經30輪磋商達成10條共識的早期收穫清單。     中國大陸財政部副部長朱光耀表示，中美雙方從4月23日談到5月12日凌晨，早期收穫清單才得以確定。中國大陸商務部副部長俞建華說，美方代表「進入角色很快」、很敬業，意志也「很頑強」。     在這份清單中，中國大陸允諾最慢7月16日恢復進口因美國2003年爆發「狂牛症」而被禁的美牛。中美雙方商定，儘快實現中國大陸自產禽肉出口美國。     此外，美國歡迎中國大陸自美進口液化天然氣，陸方則進一步開放美國信用評等、電子支付服務、證券結算業務進入中國大陸。美方將派代表參加14至15日在北京舉行的「一帶一路國際合作高峰論壇」。     朱光耀說，早期收穫不是一方要求另一方讓利的清單，也不是一方對另一方簡單讓利的計畫，「更不是單方的勝利」。     中美雙方同意，在落實「百日計畫」取得進展的基礎上，著手討論「中美經濟合作一年計畫」。百日計畫完成後，中美期待在今年夏季在美國舉行的首次中美全面經濟對話上深入探討上述及其他議題。     美國總統川普4月在佛羅里達州海湖俱樂部會晤中國大陸國家主席習近平，雙方同意啟動「百日計畫」，目的在擴大美國對中國大陸出口，平衡雙方貿易失衡。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705120296-1.aspx", "date": "2017/05/12 18:15", "category": "重點新聞", "title": "\r\n        川習會後 陸宣布進口美牛和天然氣"}, {"website": "中央通訊社", "content": "（中央社記者劉世怡台北12日電）女童小燈泡案，一審審酌兇手王嫌患精神病症，依兩人權公約不得判死規定，判無期徒刑；喧騰一時台南湯姆熊男童割喉命案，兇手曾嫌也患精神病症，受限兩公約，判無期徒刑定讞。 民國98年3月立法院制定「公民與政治權利國際公約及經濟社會文化權利國際公約施行法」，兩公約從此常出現於重大矚目判決書中，台灣士林地方法院就小燈泡案遭殺害案，表示參照兩公約人權事務委員會對西元1995年美國、2008年日本的國家人權報告結論建議，及R.S控訴千里達與托巴哥的個人申訴案決定，做出「不得對精神障礙者科處死刑」解釋意旨。 台南湯姆熊男童割喉命案，兇手曾嫌落網後曾嗆聲「在台灣殺一、兩個人不會被判死刑」，最高法院後來判處無期徒刑定讞。 最高法院判刑理由表示，採信4家醫院精神鑑定報告，認定曾嫌行凶時有憂鬱、焦慮情況，依兩公約不得判死。 對於殺童案，曾有立法委員提修法想法，故意殺12歲以下小孩，被告應判處死刑或無期徒刑，但資深檢察官說，問題不在中華民國刑法，而是法官為不判被告死刑，有濫用或濫行解釋兩公約而減免被告死刑。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120304-1.aspx", "date": "2017/05/12 18:36", "category": "社會", "title": "\r\n        不只小燈泡案  兩公約使精障者殺人免死"}, {"website": "中央通訊社", "content": "（中央社記者林行健麥格塞塞堡12日專電）菲美肩並肩聯合軍事演習正在菲國多處進行中，兩國士兵今天舉行「都市救災演習」，提升協同救災能力。今年演習聽不到轟隆的砲彈聲，只剩下救護兵的吆喝聲。 「都市救災演習」在呂宋島中部的麥格塞塞堡軍營（Fort Magsaysay）登場，菲美士兵在營區的廢棄醫院演練各種救災情況。 根據場景設定，這棟建築物災後坍塌，為確保救災人員出入安全，工兵們先加固各出入口。接下來，雙方演練如何吊升傷患，並模擬了在狹窄空間運送傷患。 美軍介紹，遇有災難，軍方通常先派出小隊偵察災情，若發現生還者將作標記，然後派遣工程隊及救護隊，以適當的方式展開救人行動。 菲美士兵熟悉對方的救災標記與方法，練習如何以克難方式應付緊急狀況，特別是槓桿、輪軸與滑輪的運用。 1名美軍說，救災演習非常重要，在發生非傳統威脅時，例如天災，「熟悉彼此的作法之後，我們就可以有更好的配合。」 麥格塞塞堡軍營位於馬尼拉以北約130公里，是菲國最大的軍事儲備用地，面積3萬5000公頃，從呂宋島中部向東延伸到太平洋邊。往年的肩並肩演習，菲美部隊都會在這裏舉行攻山演練或裝甲車、迫擊砲射靶。 然而，震耳欲聾的槍砲聲如今已被救護兵的吆喝聲取代。 即使如此，美軍仍然樂意與菲方繼續肩並肩演習，1名美軍說，「我瞭解肩並肩的規模縮小了，但它也轉型了，我們會以我們的專業與菲軍共同訓練，我們還是來了。」 今年是第33期菲美肩並肩演習，在菲律賓與中國大陸修補關係的情況下，總統杜特蒂指示，演習重心從區域防衛轉移到人道救援、救災與反恐，雙方參加士兵也從去年的大約1萬1000人減至5400人。 演習預定於19日閉幕，其他訓練項目還包括救災指揮所演習、民間工事行動、以及海上救災操演等。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120303-1.aspx", "date": "2017/05/12 18:31", "category": "國際", "title": "\r\n        菲美肩並肩演習 只剩擔架與救護兵"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭台北12日電）對流發展旺盛，中央氣象局今天對北部、東半部8縣市發佈大雨特報，提醒民眾注意瞬間大雨、雷擊及強陣風。 氣象局大雨特報範圍包括基隆市、台北市、新北市、桃園市、新竹縣、新竹市、宜蘭縣、花蓮縣。 氣象局表示，受鋒面影響，明天清晨起新竹以北地區有局部大雨發生的機率，南投及馬祖地區也有局部較大雨勢。 依氣象局觀測，截至下午6時20分，宜蘭縣南澳鄉時雨量已超過40毫米，雨勢持續累計中。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120300-1.aspx", "date": "2017/05/12 18:29", "category": "生活", "title": "\r\n        對流旺盛 北東8縣市大雨特報"}, {"website": "中央通訊社", "content": "（中央社記者劉麗榮台北12日電）中國國民黨主席候選人詹啟賢今天表示，國民黨要改變，須換人做，他走到現在覺得沉重，不是選情不好，是承擔的責任很困難，希望大家幫他一把，就可進入前兩名。 詹啟賢下午出席在台北萬華區「黨員當家作主」改革座談會時說，不一樣的黨主席才能有不同思維解決現在的問題，要換腦袋、換人做，用中道理性思維找回失聯黨員，才有更多人參與、年輕人加入，「不是給他一個位置，他就來了」，是要與年輕人想法一致。 詹啟賢呼籲黨員大膽改變、勇敢選擇。他說，走到現在覺得沉重，不是選情不好，「我現在走下來覺得選情越來越好」，而是要承擔的責任很困難，只有努力往前走。 詹啟賢表示，距選舉約剩1週，起步太晚，沒派系支持、人頭黨員、花錢綁樁或請客吃飯等，也不利益交換，一路走來，不但連署第2，現在選情「我是在（首輪）3、2之間」，只要大家再幫一把，就可進入前2名，「代誌丟謀同款了（情況就不一樣了）」。 他說，過去國民黨為什麼會輸得那麼慘？真正輸的原因是黨當時氛圍、氣勢和形象沒了，「到了地方反而變成人家的包袱」，應往前看。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120309-1.aspx", "date": "2017/05/12 18:47", "category": "要聞", "title": "\r\n        詹啟賢：黨員幫一把  進前兩名"}, {"website": "中央通訊社", "content": "（中央社記者蘇龍麒台北12日電）不滿前瞻基礎建設特別條例草案處理方式的中國國民黨立法院黨團今天在立法院院會不斷提出表決要求，會議主席、立法院副院長蔡其昌中午宣布休息，議事空轉1天。 立法院院會上午處理議案前，蔡其昌先宣布召集朝野立法院黨團協商「我國參與世界衛生組織（WHO）發表共同聲明」相關事宜。 不過，朝野協商表定10時30分開始，國民黨團沒出席，蔡其昌宣告，僅民主進步黨團、親民黨團與時代力量黨團出席，國民黨團明確表示不出席，協商不會有共識與結論。 國民黨團總召集人廖國棟說，不滿前瞻基礎建設特別條例草案處理方式，不出席協商，未來除非有轉圜，也不會再出席朝野協商。 蔡其昌在協商破裂後回到院會主持報告事項議程，歷經幾次表決後，處理到社會企業發展條例草案，國民黨團要求退回程序委員會，但國民黨籍立委又反對退回程委會，要求表決。 蔡其昌說，拜託大家不要自己提案、自己反對，這樣沒意思，也不知要怎麼處理，宣布會議休息，希望國民黨團好好冷靜一下。 休息後國民黨團還是拒絕協商，院會一路休息到傍晚6時會議時間結束，會議都沒再開始。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120307-1.aspx", "date": "2017/05/12 18:45", "category": "要聞", "title": "\r\n        前瞻爭議延燒  立院院會又空轉1天"}, {"website": "中央通訊社", "content": "（中央社記者姜遠珍首爾12日專電）南韓經紀公司KOEN娛樂人士今天透露，旗下歌手文熙俊的妻子昭燏今天誕下一名女嬰，母女平安。 南韓「亞洲經濟」引述KOEN娛樂人士報導，文熙俊得知孩子順利降生，母女平安的消息後，他與家人都十分開心。感謝大家的關心。 粉絲們紛紛表示：「恭喜恭喜」、「希望小寶寶能健康成長」、「兩人一定要幸福哦」等。 據報導，元祖偶像H.O.T成員文熙俊與女團Crayon pop成員昭燏於2013年結緣，2016年訂婚，並於今年2月舉行婚禮，當時昭燏已懷孕數月。1060512", "url": "http://www.cna.com.tw/news/amov/201705120301-1.aspx", "date": "2017/05/12 18:30", "category": "娛樂", "title": "\r\n        韓星文熙俊妻產女  母嬰均安"}, {"website": "中央通訊社", "title": "\r\n        欠債涉共諜案 雄檢起訴3退役軍人1商人", "url": "http://www.cna.com.tw/news/asoc/201705120311-1.aspx", "date": "2017/05/12 18:54", "category": "社會", "content": "（中央社記者陳朝福高雄12日電）包括王姓等3名退役士官和凃姓商人涉入共諜案，涉嫌為中國吸收退役軍人充當共諜及下載「空軍資通電教則」等文件。高雄地檢署偵結，依違反國家安全法起訴。 檢方調查，其中陳姓士官因在外積欠債務，在國防部參謀本部資電作戰指揮部電子作戰戰情室服役時，利用電腦將「空軍資通電教則」等機密下載列印紙本，下勤務後透過超商宅配交付凃嫌等人轉交對岸。 高雄地檢署去年6月間指揮刑事警察局南部打擊犯罪中心、屏東憲兵隊等，查獲凃姓商人涉嫌自民國98年穿針引線、引介從士官長退役轉任保全的王姓男子，與中國情蒐單位認識，協助刺探、吸收在職軍職人員，代為蒐集國軍業務上機密文書或消息。 王男再涉嫌吸收當時仍在役的侯姓士官，下載國軍人事「戰備教則」資料交付王男，再轉交凃男獲得新台幣2萬元酬勞，王男分給侯男1萬元；侯男陸續交付「軍事準則」等機密資料後再得酬勞。 王男又吸收當時仍在役的陳姓士官，要求幫忙蒐集軍事準則等資料，每筆代價1萬元，陳男下載「空軍資通電教則」等機密列印紙本交付王男。1060512"}, {"website": "中央通訊社", "title": "\r\n        外號大目仔  曾陶鎔：大帝屬於鋒恰", "url": "http://www.cna.com.tw/news/aspt/201705120319-1.aspx", "date": "2017/05/12 19:06", "category": "體育", "content": "（中央社記者林宏翰新北12日電）中華職業棒球大聯盟中信兄弟隊本季驚奇人物曾陶鎔從二線竄出頭，締造跨場連4打席開轟空前紀錄，球迷譽為「大帝」，但他說，太誇張，「大帝屬於鋒哥、恰哥這樣的傳奇球員」。 曾陶鎔指著置物櫃鄰座的同隊前輩「恰恰」彭政閔說，「大帝這樣的稱號是屬於恰哥、鋒哥（前中職球員陳金鋒）這樣的傳奇球員，我沒那麼偉大」。 問他有什麼綽號？曾陶鎔表示，「沒什麼特殊的綽號，大家都叫我名字陶鎔，高中時候有教練叫我大目仔」。 曾陶鎔有原住民血統，父親是太魯閣族、母親是魯凱族，炯炯有神的雙眼正是他的顯著特徵。曾陶鎔在桃園市長大，高中就讀棒球名校高苑工商職業學校。 曾陶鎔以選秀第10輪進職棒，前2年一軍出賽數加起來共28場，今年靠火燙打擊實力、守備內外兼修，本季已25場出賽，敲出9轟，打擊率0.371、上壘率0.458、長打率0.855。 Lamigo桃猿隊有「柏融大王」，曾陶鎔一開始被球迷叫「陶鎔大王」，後來又有前輩周思齊稱他「陶鎔大帝」。 曾陶鎔現在固定一軍出賽，自認在春訓成果逐漸展現，跟以往比起來感覺較踏實，上場也不像以前容易想太多。1060512"}, {"website": "中央通訊社", "title": "\r\n        李易外景吃太好  李運慶想當廚餘小組", "url": "http://www.cna.com.tw/news/amov/201705120314-1.aspx", "date": "2017/05/12 19:00", "category": "娛樂", "content": "（中央社記者王靖怡、陳渝涵台北12日電）藝人卜學亮、李易及李運慶今天為節目造勢，李易在日本和牛吃到飽，還有「廚餘小組」解決吃不完食物，讓在東南亞吃蟲蟲大餐的李運慶直問「我可以當廚餘小組嗎？」三立電視台行腳節目主持群翻新，卜學亮接下「在台灣的故事」主持棒，李易、李運慶入主「愛玩客」，下午現身記者會造勢。 久未在台有節目，當年「超級任務」尋人角色深植人心的卜學亮說，「大家以為我全省走透透，其實我知道台灣不可能走透」，去過20多國，生長的台灣反倒不太熟悉，趁節目探訪更多小人物故事。 李易開著「移動廚房」邊主持邊做菜，上回到日本沖繩，有日本冠軍師傅準備和牛料理吃到飽，5天胖3公斤，苦笑直呼「錄影天數短，一天要吃好幾餐」；製作團隊還成立「廚餘小組」，喊卡立刻解決吃不完食物，一旁李運慶羨慕直問「我可以當廚餘小組嗎？」笑喊該偶爾交流。 李運慶同為「愛玩客」主持人，因性質不同，際遇天差地別。他在東南亞冒險，吃爆漿蜘蛛、炸蟑螂已習以為常，待在柬埔寨15天有10天拉肚子；以前少出國的他不後悔，想把在每個地方受到的衝擊、第1次心情帶給觀眾，笑稱主持費都花在買當地小物。 外景主持人看似幸福，卜學亮透露有不少漏網鏡頭，曾遇主人超熱情，見有客自遠方來，招待掛了超多年臘肉，「那個肉都發霉、發黃，主人還用鋼刷把霉洗掉再煮」，當地人端出自認「最好的」東西，讓人盛情難卻。經驗老道的他說，出國第1餐通常會拉肚子，習慣就好。1060512"}, {"website": "中央通訊社", "title": "\r\n        腸病毒近高峰期 未落實停班停課將開罰", "url": "http://www.cna.com.tw/news/ahel/201705120320-1.aspx", "date": "2017/05/12 19:08", "category": "生活", "content": "（中央社記者管瑞平苗栗縣12日電）每年腸病毒疫情約5月底至6月達到高峰，專家預估今年將是大流行的一年。苗栗縣為使教托育機構落實停班停課，依據傳染病防治法精神訂定罰則，經縣務會議通過，預計月底實施。 苗栗縣衛生局今天與麥當勞叔叔之家慈善基金會合作，在通霄鎮烏眉國小暨附設幼兒園進行腸病毒防疫宣導，衛福部疾病管制署北區管制中心主任巫坤彬、衛生局長張蕊仙及學童們與麥當勞叔叔一起大跳洗手舞，學習正確「洗手5步驟」和「洗手5時機」。 張蕊仙表示，預防腸病毒最好的方式，就是勤洗手，尤其雙手搓揉起泡約20秒，沖洗乾淨後要記得用手帕或衛生紙，把手擦乾淨，另外「看病後」、「吃東西前」、「擤鼻涕後」、「接觸幼兒前」及「上廁所後」一定要確實洗手，有助遠離腸病毒威脅。 根據疾管署監測資料顯示，目前社區主要流行病毒為克沙奇A型，苗栗縣今年累計至第17週腸病毒就診人數為375人次，其中統計第17週(單週)就診人數為108人次。 衛生局疾管科表示，苗栗縣自101年至目前為止，未出現腸病毒重症個案，今年1至4月，因腸病毒停班停課的國小、幼兒園及托嬰中心共19班，較去年同期26班略有減少。 不過，專家預估今年是腸病毒大流行的一年，腸病毒又好發於5歲以下幼童，且傳染力強，為有效防疫，縣府依據傳染病防治法精神制訂「苗栗縣教托育機構停班停課防治辦法」，業者、學校若未依規定實施停班停課，將予以開罰。 衛生局疾管科說，腸病毒停班停課標準仍維持「1127」原則，即小學2年級以下(含2年級)，1週內1個班級若有2位學生經醫師診斷為腸病毒，就要停課7天。1060512"}, {"website": "中央通訊社", "title": "\r\n        蔡總統：健康關懷  台灣繼續國際發聲", "url": "http://www.cna.com.tw/news/aipl/201705120321-1.aspx", "date": "2017/05/12 19:13", "category": "要聞", "content": "（中央社記者黃旭昇新北市12日電）總統蔡英文今天表示，世界衛生大會（WHA）今年討論重點之一是失智症的公共衛生應對策略。健康關懷是不分國籍的普世價值，未來台灣會繼續在國際發聲，分享經驗。 蔡總統下午出席「106年國際護師節聯合慶祝大會」，肯定護理人員守護台灣人民健康的貢獻；WHA討論失智症的公衛，護理專業如何延伸到社區、投入非傳染性疾病預防照護，是許多國家共同課題。 蔡總統說，台灣面對人口老化挑戰，無論是既有照護工作經驗，或推動新政策，都有必要與各國交流。從公衛角度切入，護理專業參與國際非常重要。 蔡總統表示，除認真守護台灣人民健康，讓護理工作持續接軌國際，也是政府努力重要目標。 蔡總統說，台灣醫護一直有參與國際援助傳統，台灣在醫療領域有許多國際貢獻，護理人員投入更是不可或缺基礎。 蔡總統表示，台灣是全球衛生體系一環，不應因政治考量而被排除在外。護理專業對健康關懷的重視，是不分國籍的普世價值；未來台灣會繼續在國際發聲，繼續分享經驗給全世界。1060512"}, {"website": "中央通訊社", "title": "\r\n        印尼美少女飆海豚音 國際歌唱賽奪冠[影]", "url": "http://www.cna.com.tw/news/aopl/201705120322-1.aspx", "date": "2017/05/12 19:15", "category": "國際", "content": "（中央社記者周永捷雅加達12日專電）13歲的印尼美少女莉歐拉近日在義大利2017年國際聖雷莫青少年歌唱節奪冠。外表甜美的她，海豚音飆唱、充滿爆發力，驚豔全球，讓她成為「印尼之光」。 印尼新聞媒體Kumparan報導，來自棉蘭（Medan）、13歲少女莉歐拉（Lyodra Margaretha Ginting）近日在義大利舉辦的「2017聖雷莫青少年歌唱節」（Festival Sanremo Junior 2017）中奪下冠軍。 這項比賽是開放給全球6歲到15歲兒童參加的一項國際性歌唱比賽。莉歐拉是參加其中的13歲至15歲組別。 莉歐拉在決賽中演唱印尼知名女歌手吉塔（Gita Gutawa）演唱的歌曲、並改填上英文歌詞的「親愛的夢」（Dear Dream）。 印尼美國有線電視新聞網（CNN Indonesia）播放莉歐拉在決賽中的演唱片段。影片中，她在交響樂團的伴奏下，台風穩健，以充滿爆發力、近似海豚音的飆高音演唱震懾全場，獲得全場觀眾熱烈喝采。 她以精湛歌藝打敗來自18個國家的22名參賽選手，為印尼摘下金牌。 莉歐拉曾表示，她是很認真練習演唱的歌手，為了有更好的表現，她甚至在比賽前都會要求自己禁吃冰淇淋、巧克力等最愛的食物，以維持最好的聲音狀態。 報導指出，莉歐拉能有今天的成績一方面來自於天份，一方面也是歸功於印尼知名女歌手吉塔和她的父親印尼知名音樂製作人艾文（Erwin Gutawa）嚴格的訓練及調教。 莉歐拉如今已是當地家喻戶曉的美少女歌后，擁有許多粉絲。1060512"}, {"website": "中央通訊社", "title": "\r\n        蟲蟲危機 荔枝椿象影響收成", "url": "http://www.cna.com.tw/news/aloc/201705120317-1.aspx", "date": "2017/05/12 19:03", "category": "地方", "content": "（中央社記者趙麗妍台中12日電）荔枝椿象激增，農民噴灑農藥防治卻因此讓蜂群中毒死亡，嚴重影響荔枝結果率，台中市農業局表示，將補助農民每公頃新台幣3000元資材，協助農民度過難關。 台中市議會今天進行財政經濟業務質詢，市議員張玉嬿拿出荔枝椿象成蟲、幼蟲及蟲卵的箱子，她指出，今年無患子科的荔枝、龍眼樹上處處可見荔枝椿象，若不慎觸碰到荔枝椿象的臭液，還可能會潰爛。 市議員何明杰、謝志忠表示，去年荔枝因寒害，結果量只有豐收年的3成，今年又因蜜蜂大量死亡無法授粉，結果率3成的很普遍，有的甚至低到1成。 台中市農業局長王俊雄指出，為減少荔枝椿象對農作物的損害，農業局與行政院農業委員會苗栗區農業改良場合作進行生物性防治，在太平、霧峰等區施放「平腹小蜂」，「平腹小蜂」會寄生在荔枝椿象的卵上，使卵無法孵化，可有效減少荔枝椿象的數量。1060512"}, {"website": "中央通訊社", "title": "\r\n        一例一休彈性不足 宜縣府：溝通勞資", "url": "http://www.cna.com.tw/news/aloc/201705120323-1.aspx", "date": "2017/05/12 19:18", "category": "地方", "content": "（中央社記者沈如峰宜蘭縣12日電）宜蘭縣政府今天說，一例一休政策癥結點在彈性不足，各行各業未必能適應，縣府會在輔導原則下，做好勞資雙方之間的溝通橋梁，輔導沒有期限。 宜蘭縣國民黨議會黨團中午在縣議會召開「找出路、要活路、自訂一例一休自治條例」記者會，籲請宜蘭縣政府應主動針對一例一休條例實施後，對宜蘭縣所帶來的衝擊，應儘速邀集產業界及勞工界共同協商，早日擬訂一套縣民期待的宜蘭縣「一例一休自治條例」草案，並送宜蘭縣議會審議，共同替宜蘭產業、民眾找出一條出路和活路。 黨團表示，自從中央推出一例一休條例之後，各級政府、一般企業及百姓都不知要如何遵守，反而增加無數困擾。 此外，一般勞工根本無法從日常工作中獲得原本的收入，只好被迫尋找另一份工作補救，形成「無休」情況；產業則必需要以增加人事支出或減少工時來替代，企業賺不到錢甚至還要燒錢，可以說是產業「錢休」情況。 黨團呼籲，在不違背勞基法母法的前提下，希望縣府早日訂定宜蘭縣一例一休自治條例，為民眾和產業找出路。 宜蘭縣政府表示，勞動部日前曾針對南投縣拋出的一例一休自治條例回應。勞動部認為，依據地方制度法規定，自治條例與憲法、法律或基於法律授權的法規牴觸者，無效。宜蘭縣國民黨議會黨團的建議在實務上，恐怕未必能真正解決問題。 縣政說，一例一休癥結點在彈性不足，各行各業未必能適應，縣府會在輔導原則下，盡最大努力作好業者和勞工之間的橋梁，輔導沒有期限；至於裁罰是否延期，會視6月底縣內各事業單位適應狀況，向勞動部具體反映研議。1060512"}, {"website": "中央通訊社", "title": "\r\n        外星人會入侵地球嗎？科學家有不同見解", "url": "http://www.cna.com.tw/news/ait/201705120315-1.aspx", "date": "2017/05/12 19:02", "category": "科技", "content": "（中央社華盛頓12日綜合外電報導）「星戰毀滅者」等科幻驚悚片經常以外星人入侵為題材，凸顯人類最廣泛的恐懼之一，就是我們是否及何時會遇到這些外星生物，他們將大肆破壞地球上的一切，就如同電影劇情。 美國「時代雜誌」（TIME）報導，量子物理學家哈利里（Jim Al-Khalili）邀請許多專家，一同探索人類可能透過何種方式，與外星人進行實際接觸。 天體生物學家卡布羅（Nathalie Cabrol）說，如今，這種可能性已不像過去認為得那麼遙不可及，自美國國家航空暨太空總署（NASA）2009年展開克卜勒任務以來，研究人員已發現數以千計顆新行星，「使我們在有多少宜居世界可能存在的觀念起了變革性變化」。 儘管好萊塢電影提及我們可能與外星生物大戰一場，科學家卻有截然不同的見解。 ●外星生物會吃人？ 「幽浮魔點」（The Blob）和「外星通緝者」（Critters）等科幻電影，都假想外星人以人類為食，不過天體生物學家達特奈爾（Lewis Dartnell）認為，這不符合營養科學。 外星生物若想藉由吃人獲取營養，他們的身體必須要能分解我們的分子（例如氨基酸和糖），意味他們必須擁有類似的生化結構，但這對來自不同世界物種而言不太可能。 ●外星生物與人類繁殖後代？ 今夏兩部賣座電影「異形：聖約」（Alien: Covenant）和「星際異攻隊2」（Guardians of the Galaxy Vol. 2）當中，都有人類與外星人生下的混血兒。然而，達特奈爾說，人類甚至無法與演化血緣最近的黑猩猩產下後代，因此「絕不可能」與外星人繁衍出下一代。 ●外星人長相與人類相似？ 人類的演化過程取決於許多獨特且無法預測的因子，因此像「當地球停止轉動」（The Day the Earth Stood Still）和「星際爭霸戰」（Star Trek）中的外星人都擁有與人類相似的特徵，是幾乎不可能的事情。 ●外星人是「活生生」的生物嗎？ 外星人能與我們聯繫嗎？宇宙學家芮斯（Martin Rees）認為，我們無法與（外星）有機生物直接聯繫，而是與他們製造出來的機器人聯繫，理論上，這些機器人能長命百歲。 ●外星人會掠奪我們的水和金屬嗎？ 「ID4：星際終結者」（Independence Day）電影中的外星人侵略地球奪取資源，達特奈爾表示，這不符合邏輯。大多數的金屬都位在地心，而非外殼，外星人若要取得礦產，小行星會是更好的目標。 木星的月亮木衛二（又名歐羅巴，Europa）則是取得水資源的較佳處，那裡無人居住，也不像地球擁有強大的引力。（譯者：中央社劉文瑜）1060512"}, {"website": "中央通訊社", "title": "\r\n        求職者必看  產業要人偏好這 2大條件", "url": "http://www.cna.com.tw/news/afe/201705120313-1.aspx", "date": "2017/05/12 18:59", "category": "財經", "content": "（中央社記者陳政偉台北12日電）為掌握各重點產業人才需求規模與成長，國發會公布106到108年人才需求推估結果，各類產業所缺人才的學歷條件，均以大專占比例最高，年資則要求有 2年以上居多。 為掌握各重點產業人才需求規模與成長幅度，國發會彙整內政部、經濟部、交通部、農委會、文化部及金管會在105年辦理的106到108年人才需求推估結果，並進行綜合分析。 報告指出，在景氣持平假設下，23項產業未來3年均有新增人力需求，其中，平均每年新增需求以保險業、機械業、觀光旅宿業居前 3產業。 國發會分析，各類產業所缺人才的學歷條件，均以大專所占比例最高，尤以機械及鑄造產業與綠色產業均超過80%。 在人才需求學門條件方面，因各類產業屬性不同，所需專業背景亦有所差異，資通訊及知識服務產業、機械及鑄造產業與綠色產業以工程類學門為主，且都超過50%；至於年資方面，各類產業都要求有一定的工作經驗，且要求有 2年以上工作年資居多。 國發會解釋，隨著美國提振基礎建設、全球景氣回溫、日本東京奧運基礎建設需求，以及政府積極推動智慧機械，皆有助於機械及鑄造產業大幅成長，預估106至108年新增人才需求逐年增加，其中機械業平均每年增加6800人。 在政府積極推動新南向政策，擴大觀光客來台人數，並持續活絡國內休閒旅遊市場，可望為觀光產業注入新成長動能，預估106至108年平均每年新增需求以觀光旅宿業居冠，計3716人，但其新增需求有逐年趨緩的趨勢。 國發會也分析，106至108年銀行、證券、投信投顧、期貨及保險等金融產業新增需求以保險業最多，平均每年增加1萬1503人，其次為證券業，平均每年增加1015人，其他金融產業新增需求則均小於400人。 面對全球數位化金融浪潮襲捲而來，運用網路科技工具所提供金融服務，顛覆傳統以金融市場規範為主的運作機制與商業模式，金融科技人才將成為金融產業轉型發展關鍵人力；預估106至108年金融科技人才平均每年新增需求約300人。1060512"}, {"website": "中央通訊社", "title": "\r\n        進二輪應協調  郝龍斌：用喬的不好", "url": "http://www.cna.com.tw/news/aipl/201705120312-1.aspx", "date": "2017/05/12 18:54", "category": "要聞", "content": "（中央社記者劉麗榮台北12日電）國民黨主席候選人吳敦義今天表示，若一輪選舉結果有相當差距，黨內應協調。候選人郝龍斌指出，現在不該想第一輪過不了半、要喬的問題，這樣不尊重制度。 郝龍斌辦公室下午指出，大家就快快樂樂的選黨主席，就像選班長一樣，郝龍斌這3個月辦了近40場政見座談會，一樣東南西北的跑，但他覺得很有意義、也快樂。因為可以跟更多的基層黨員交換意見，了解不同的聲音。 郝辦說，黨內選舉不要製造黨員的恐懼心態，二輪投票只是讓黨員有2次選擇機會，法國總統大選也剛完成二輪投票，「法國可以，國民黨也可以」，希望讓黨員感受到他們可以「歡喜做主，團結改變」。 郝龍斌指出，距離投票只剩下8天，現在真的不該想過不了半、要喬的問題。畢竟制度在那，若最後變成是幾個人喬，這也不好。1060512"}, {"website": "中央通訊社", "title": "\r\n        朱立倫與蔡總統見面  把握機會爭取前瞻", "url": "http://www.cna.com.tw/news/aipl/201705120310-1.aspx", "date": "2017/05/12 18:49", "category": "要聞", "content": "（中央社記者黃旭昇新北市12日電）新北市長朱立倫今天與總統蔡英文見面，趁機「壓低音量」爭取前瞻基礎建設計畫。還以「敞開心胸、不分黨派」8字箴言，祝福蔡總統就職滿1週年，呼籲建設要不分黨派。 中華民國護理師護士公會全國聯合會舉行國際護師節慶祝大會，蔡總統與新北市長朱立倫應邀同場合出席，相當罕見，受到矚目。朱立倫提前在新北市政府大門口迎接蔡總統下車，隨後陪蔡總統到市府3樓集會廳。蔡總統應邀上台致詞，並頒獎給獲獎護理師。 蔡總統離開時，步下講台，還與朱立倫握手致意。兩人一起搭電梯離開新北市府。 朱立倫會後受訪表示，他以地主身分迎接蔡總統，除寒暄，還當面建議蔡總統，前瞻計畫要不分黨派、開大門，希望重新考量。他提醒蔡總統，行政院現在規劃的計畫，不具財務或環境影響評估可行性，可能要重新考量。」 蔡總統昨天說，有人質疑她執政後為什麼街上那麼多人、聲音那麼大？「我的意思是說，你有事情就大聲講嘛，但是，我聽到了以後就不用再繼續那樣大聲了」。 朱立倫回應記者提問時表示，「我盡量小聲一點講，希望她聽到，總統就是笑笑的回答啦。」 他說，總統施政應不分黨派，考慮國家願景，更應考慮計畫未來性、可行性與環評、財務要求。 至於蔡總統就職快滿1週年，有沒有什麼話要對蔡總統說？ 朱立倫想了一下表示，「敞開心胸，不分黨派」他多次強調，新北市要求各縣市有公平、一致標準，不要因政黨之別，對新北市就關起門，對其他縣市就敞開大門，「這些大家可以公評。」施政不該有黨派之別，應敞開心胸，用同一標準面對。 朱立倫建議行政院重新檢討、重擬前瞻計畫，畢竟是全體納稅人的錢，應好好運用，讓計畫有國家願景與前瞻性，且符合可行性、財務性及環評要求。1060512"}, {"website": "中央通訊社", "title": "\r\n        難忍C肝副作用  7旬翁靠新藥獲新生", "url": "http://www.cna.com.tw/news/ahel/201705120316-1.aspx", "date": "2017/05/12 19:03", "category": "生活", "content": "（中央社記者張茗喧台北12日電）70多歲黃先生年輕時身強體壯，健保卡多年維持「A卡」，退休後先罹患胃癌，治癒後又篩出C肝，曾以干擾素治療卻難忍副作用，去年以口服新藥治療，總算找回健康。 收治患者的高雄醫學大學附醫肝膽胰內科醫師戴嘉言今天表示，以往治療C肝多以干擾素搭配雷巴威林，但很多人難以忍後肌肉痠、發燒、掉髮等副作用，常撐不過療程，直到近年C肝口服新藥問世，治癒率近9成，而且幾乎沒有副作用，唯一缺點就是費用高昂。 戴嘉言說，C肝新藥出現初期，每個療程要價新台幣上百萬元，而且沒有健保給付，讓患者卻步，直到去年藥價降價6成，今年更首度納入健保給付，開放8000名額，第一波要求嚴重肝纖維化且曾接受干擾素失敗才可治療，並且將於下週放寬條件，凡是肝纖維化F3以上都可用藥。 今年70多歲的黃先生年輕時曾在碼頭工作，天天爬4、5層樓高的鐵架，身體強壯，健保卡多年保持「A卡」紀錄，退休後先是發現罹患胃癌，術後暴瘦15公斤，後來竟又篩出C肝，在醫師建議下接受干擾素治療，但治療期間發燒、噁心不斷，短短2星期就瘦2公斤，只好放棄治療。 黃先生說，當時雖有C肝口服新藥，但費用高得嚇人，直到去年降價6成，決定自費約40多萬元以新藥治療，治療4週第一次回診就已測不到病毒量，今年1月完成療程，重新找回健康。1060512"}, {"website": "中央通訊社", "title": "\r\n        詹啟賢：黨員幫一把  進前兩名[影]", "url": "http://www.cna.com.tw/news/aipl/201705120309-1.aspx", "date": "2017/05/12 18:47", "category": "要聞", "content": "（中央社記者劉麗榮台北12日電）中國國民黨主席候選人詹啟賢今天表示，國民黨要改變，須換人做，他走到現在覺得沉重，不是選情不好，是承擔的責任很困難，希望大家幫他一把，就可進入前兩名。 詹啟賢下午出席在台北萬華區「黨員當家作主」改革座談會時說，不一樣的黨主席才能有不同思維解決現在的問題，要換腦袋、換人做，用中道理性思維找回失聯黨員，才有更多人參與、年輕人加入，「不是給他一個位置，他就來了」，是要與年輕人想法一致。 詹啟賢呼籲黨員大膽改變、勇敢選擇。他說，走到現在覺得沉重，不是選情不好，「我現在走下來覺得選情越來越好」，而是要承擔的責任很困難，只有努力往前走。 詹啟賢表示，距選舉約剩1週，起步太晚，沒派系支持、人頭黨員、花錢綁樁或請客吃飯等，也不利益交換，一路走來，不但連署第2，現在選情「我是在（首輪）3、2之間」，只要大家再幫一把，就可進入前2名，「代誌丟謀同款了（情況就不一樣了）」。 他說，過去國民黨為什麼會輸得那麼慘？真正輸的原因是黨當時氛圍、氣勢和形象沒了，「到了地方反而變成人家的包袱」，應往前看。1060512"}, {"website": "中央通訊社", "title": "\r\n        母親節康乃馨沒漲 林聰賢鼓勵買花示愛", "url": "http://www.cna.com.tw/news/afe/201705120318-1.aspx", "date": "2017/05/12 19:05", "category": "財經", "content": "（中央社記者楊淑閔台北12日電）14日就是母親節，農委會主委林聰賢今天親自發送康乃馨給會內同仁，並呼籲國人買康乃馨送母親表心意。台北花卉市場今年1把10枝的中康新台幣80到150元、大康150到250元，沒漲。 農糧署指出，康乃馨正式名為「香石竹」，主要產區在彰化縣有41公頃，占全國產地總面積48公頃的85%之多，而國產康乃馨的年產值為1.3億元。 國人關心花價，農委會農糧署統計，台北花卉市場本週5月5日到11日，即節前3天交易量15.5萬把，比去年同期的18萬把少2.5萬把、減少14%；本週交易均價每把69.2元，對照去年的67.3元，貴1.9元、漲3%。 不過台北花卉公司表示，每天交易量除了批發量，還有議價行口跟訂貨的量，所以本週交易量實際上有18萬把，整體量比去年多5%；其中以1枝多朵的中康占8成5為主力，1把10枝批發價80到150元；單枝單朵的大康1把10枝批發價150到250元，跟去年一樣；色彩受喜歡度依序是櫻紅（桃紅）色、粉色、紅色。 品種來說，農糧署說，目前農民種的康乃馨品種有60餘種，以供應內銷市場，如果國內市場需求大，會再進口補充，以105年為例，曾進口21公噸，主要從哥倫比亞、厄瓜多等國進口。 台北花卉還推薦母親節可以送洋桔梗，而洋桔梗是全國出口花卉僅次於文心蘭的第二大出口花卉，今年外銷後的內銷量較少點，1把10枝150到300元，高價品方面比去年略貴些，去年1把10枝150到250元；色彩有紫、粉、蘋果綠。 此外，送母親也能送玫瑰，以紅色、粉色最受歡迎，今年1把20枝150到250元，高價品方面比去年便宜些，去年1把20枝150到300元。盆花方面，也可以送長壽花，直徑3吋單價40、50元而已，有紅、粉、紫、黃、橙色。1060512"}, {"website": "中央通訊社", "title": "\r\n        巴拉刈屬劇毒農藥 林聰賢擬7月預告禁用", "url": "http://www.cna.com.tw/news/afe/201705120330-1.aspx", "date": "2017/05/12 19:35", "category": "財經", "content": "（中央社記者楊淑閔台北12日電）農委會主委林聰賢表示，為了環安、農安跟食安，他已指示研議7月預告禁用劇毒性農藥巴拉刈，要儘快讓此農藥退場。 農委會防檢局副局長馮海東指出，所有作物，巴拉刈只核准用在紅豆上，但此農藥用在紅豆上不是主要使用途徑。 他說明，巴拉刈為除草劑，會讓植物不再從土壤吸取水份，中斷供水，讓豆子之外的豆莢、葉子及枝條都乾掉，如此機器採收比較好運作，可將豆子與其他部份分離，所以紅豆會用此農藥。 他並說，巴拉刈主要是用於休耕除草用，這款除草劑巴拉刈已規定用於除草上，必須採代噴方式進行，原本去年規劃春節後，用在紅豆上也要改成代噴，但是後來沒執行。 他進一步表示，未來巴拉刈禁用於紅豆時，規劃用中等毒性的氯酸鈉代替，可讓農民用機器採收無礙，但是有的農民擔心用此款農藥會讓土壤鹽化，接受度還不充份；至於主要用在除草方面，已有固殺草可以替代，而且固殺草的使用量目前已高過巴拉刈，接受度狀況較好。1060512"}, {"website": "中央通訊社", "title": "\r\n        微風之夜粉紅趴  6小時業績上看13億", "url": "http://www.cna.com.tw/news/afe/201705120338-1.aspx", "date": "2017/05/12 19:44", "category": "財經", "content": "（中央社記者黃麗芸台北12日電）微風廣場今晚舉行微風之夜封館派對，名媛孫芸芸、微風集團策略長廖曉喬都以性感粉紅長洋裝亮相，微風集團常務董事岡一郎表示，估計今晚 6小時活動可望挹注業績新台幣13億元。微風廣場每年在母親節前夕舉辦「Breeze Night-微風之夜」，自2002年舉辦迄今，今年特別以「PINK DIAMOND-微風粉鑽之夜」為主題，包括岡一郎、廖曉喬、微風集團總經理畑明男和孫芸芸都出席為活動揭幕，一起感受春季粉色浪潮。 岡一郎今晚特別穿著紅底黑花紋西裝亮相，他在接受媒體聯訪時表示，今晚活動共計6個小時，估計可望創造13億元業績，和去年同期表現持平；另外，今年零售業首季表現多衰退，但4月回溫，統計1至4月營收較去年同期成長6%。 從小就喜愛粉紅色的廖曉喬則是以一襲低胸粉紅色長洋裝登場，搭配價值1.5億元的寶格麗珠寶，性感指數破表，她說，傍晚開始下起大雨令她感到緊張，幸好後來天公作美雨停，還說自己是少女心最愛粉紅色，希望大家都能玩得開心。 孫芸芸則說自己並非愛粉紅色的女生，但今年春夏流行就是粉色系，所以今晚也嘗試穿著Gucci荷葉邊設計的開高叉長洋裝搭配寶格麗珠寶亮相，同樣價值1.5億元，晚間還要擔任自創品牌的一日店長。活動另一個焦點，非微風百貨年度新代言人蜜多麗（Midori）莫屬，配合活動主題以一身粉色深Ｖ洋裝出場，日、墨混血的精緻五官和性感身材，相當吸睛。 蜜多麗表示，將盡力扮演好微風代言人的角色，此外，自己未來也希望能朝歌唱方面發展。 另外，包括微風旗下藝人郭源元、陳若穎及時尚名媛林牧潔、蔡依倫、林嘉綺、修杰楷及Sandy吳姍儒等人也都共襄盛舉出席活動。 微風廣場今晚特別舉辦微風之夜VVIP GALA PARTY，全館提早於下午3時打烊，並於下午5時開放VVIP貴賓入館購物，全館推出上百件粉色系時尚單品，千萬珠寶品項近10件、百萬精品逾70樣，消費滿新台幣10萬元者還可抽台北巴黎頭等艙雙人來回機票一張。1060512"}, {"website": "中央通訊社", "title": "\r\n        台未受邀赴WHA  總統府遺憾不滿", "url": "http://www.cna.com.tw/news/aipl/201705120336-1.aspx", "date": "2017/05/12 19:41", "category": "要聞", "content": "（中央社記者葉素萍台北12日電）台灣未受邀參與今年世界衛生大會（WHA），總統府今天表達「遺憾與不滿」表示，「世衛（WHO）的做法不會動搖我國參與並貢獻國際社會之決心」。 世界衛生組織（WHO）表示，無計畫邀台灣派團參加今年即將舉行的WHA。這是WHO西元2009年以來首次表示這項態度。 總統府晚間表示，WHO屬於世界，關切全體人類健康，台灣作為國際社會一分子，台灣人有權享有與世界上所有人一樣的健康權益，沒被排除在外的理由，「道理不辯自明」。 總統府說，對WHO於日內瓦時間12日上午有關台灣參與WHA的說法，「我們表達遺憾與不滿」，也再次呼籲WHO應正視台灣作為全球防疫體系一環，正視2300萬台灣人應享無差別對待的健康權益，及各區域國家與國際醫衛團體共同訴求。 總統府表示，政府將繼續努力，持續推展、深化與各國相關部門合作，確保國民健康權益。1060512"}, {"website": "中央通訊社", "title": "\r\n        菲軍反恐行動 斃20恐怖分子", "url": "http://www.cna.com.tw/news/aopl/201705120340-1.aspx", "date": "2017/05/12 19:49", "category": "國際", "content": "（中央社記者林行健馬尼拉12日專電）菲律賓軍方今天表示，在南部巴西蘭島（Basilan）山區擊斃至少20名「阿布沙伊夫」恐怖分子。 菲律賓軍方報告表示，今天黎明時分，軍方動用新購的FA-50戰鬥機轟炸蘇密席普鎮（Sumisip）山區，這片區域據信是阿布沙伊夫頭目印答瑪（Furuji Indama）的巢穴。 印答瑪的人馬被指涉及多宗綁架及殺人案。 空襲之後，軍方動用大砲攻擊目標地區，再出動配備夜視裝備的特種部隊及偵騎兵深入敵營清剿，上午10時攻下山寨，過程中有2名士兵受傷。 情報顯示，這波猛烈的襲擊造成對方至少20人死亡。 這座山寨裡有12座帳蓬，可以容納40人。軍方搜出3枚土製炸彈，以及足以製造30枚炸彈的材料。 軍方表示，日前投降的阿布沙伊夫成員供出山寨的所在地。 阿布沙伊夫是活躍於菲國西南隅島嶼的恐怖組織，分有多支派系，其中一些派系已向伊斯蘭國組織效忠。 菲律賓軍方希望在7月以前大幅削弱阿布沙伊夫的實力。1060512"}, {"website": "中央通訊社", "title": "\r\n        WHA未邀台灣 泰國台僑抗議", "url": "http://www.cna.com.tw/news/aopl/201705120341-1.aspx", "date": "2017/05/12 19:50", "category": "國際", "content": "(中央社記者劉得倉曼谷12日專電）媒體報導世界衞生組織(WHO)沒有計劃邀請台灣出席WHA，泰國台灣僑界今天齊聚抗議，並聲援台灣，強調健康無國界。 泰國台灣僑界今天舉行聲援台灣參加WHA説明會，泰國台灣會館主席張文平及許多台灣僑界社團代表紛紛發言，認為世衛組織不該受到干擾，未顧及台灣2300萬民眾的健康照顧，健康無國界，希望全人類的健康議題都應該受到重視。 出席的僑界社團有泰國台灣會館、泰國台灣商會聯合總會、泰國海華協會、泰國台灣客家同鄉會、世界華人工商婦女協會泰國分會、泰國彰化同鄉會、衞爾斯國際學校及華商經貿協會等。 中華民國駐泰國代表處也由僑務組長盧景海出席會議。會議前大家聯名簽署抗議，會議中發言支持台灣，希望人類健康議題不要受到政治干擾，最後大家一起手握拳頭表達海外台灣鄉親對無法參與WHA的不滿。1060512"}, {"website": "中央通訊社", "title": "\r\n        美聯社：世衛未排除台灣出席WHA可能性", "url": "http://www.cna.com.tw/news/aipl/201705120335-1.aspx", "date": "2017/05/12 19:41", "category": "要聞", "content": "（中央社日內瓦12日綜合外電報導）美聯社報導，世界衛生組織（WHO）今天並未排除台灣出席今年世界衛生大會（WHA）的可能性，因為世衛說，儘管中國大陸堅持今年不讓台灣與會，但相關談判仍在進行中。 主責世界衛生大會會務的處長阿姆斯壯（Tim Armstrong）說，目前世衛秘書長陳馮富珍「還無法對台灣發出以觀察員身分出席世衛大會的邀請函」。今年大會將在22日開幕。 但阿姆斯壯也對記者指出，「相關談判仍在進行中」；並說，「什麼都可能」。 他表示，台灣自2009年後藉以派團出席世衛大會的「台海兩岸協議」，今年並不存在，但他並未對此詳加說明。也有些聯合國會員國支持台灣與會。 阿姆斯壯同時表示，即使台灣無法赴會，當地專家與世衛組織以往的接觸仍將持續。1060512"}, {"website": "中央通訊社", "title": "\r\n        林百里談一例一休  科技業競爭有彈性較好", "url": "http://www.cna.com.tw/news/afe/201705120343-1.aspx", "date": "2017/05/12 19:51", "category": "財經", "content": "（中央社記者潘智義桃園12日電）廣達電腦董事長林百里今天面對媒體詢問他對一例一休的看法時說，還是不要講太清楚，科技產業很競爭，有彈性比較好。 林百里在業績說明記者會指出，剛創業時全年無休，除了在家睡覺，剩下的時間都是在設計產品，根本不會想一例一休這類問題。 林百里直言，相對日本、韓國，台灣失業率不高，很幸福，工程師不眠不休只是為了獎金高，工時有點彈性，有些時候很忙，有時很輕鬆；東西做得好，做得對，客人喜歡最重要。換個角度看，客人要求很嚴格，才能做出好東西，科技業競爭很激烈，但有彈性就好。 林百里不諱言，台灣高科技人才外流，就是因為別人薪水比較高。他說，除政策吸引台灣人才回流，更應該開放外國人才來台。1060512"}, {"website": "中央通訊社", "title": "\r\n        世衛未邀請台灣　陸學者：符合一中準則", "url": "http://www.cna.com.tw/news/acn/201705120331-1.aspx", "date": "2017/05/12 19:35", "category": "兩岸", "content": "（中央社記者張淑伶上海12日電）世界衛生組織（WHO）今天表示，沒有計劃邀請台灣代表團出席即將舉行的年度世界衛生大會（WHA）。大陸學者認為，這種處理「完全符合國際社會通行『一個中國原則』的準則」。 這是世衛組織2009年以來首次表示不邀請台灣代表團出席WHA。不過，美聯社還報導，主責世界衛生大會會務的處長阿姆斯壯（Tim Armstrong）說，是否可能允許台灣以觀察員身分出席22日開幕的世界衛生大會，「相關談判仍在進行當中」。 上海台灣研究所常務副所長倪永杰告訴中央社記者，「這個結果早在去年520就有答案了」，因為大陸方面強調，「體現一中原則的九二共識」是台灣參與國際的基礎和條件。 他認為，台灣的政治人物一直讓民眾在參與WHA一事方面升高期待，一旦希望落空，就責怪大陸，「這是一種政治操作」。 他說，WHO秘書處的處理「完全符合國際社會通行『一個中國原則』的準則」，符合聯合國2758號決議及世界衛生大會25.1號決議。 倪永杰說，在2008年到2016年間，台灣的國際參與已有現成的模式和路徑，就是以「中華台北」的名稱，遵行「一個中國」的原則，透過兩岸協商作出安排。 他認為，如果台灣政府不承認「體現一中原則的九二共識」，明年要參加WHA的可能性也是微乎其微。1060512"}, {"website": "中央通訊社", "title": "\r\n        15日審前瞻  柯建銘：一定要出委員會", "url": "http://www.cna.com.tw/news/aipl/201705120342-1.aspx", "date": "2017/05/12 19:51", "category": "要聞", "content": "（中央社記者蘇龍麒台北12日電）民主進步黨立法院黨團總召集人柯建銘今天表示，前瞻基礎建設特別條例草案只剩下5條條文，沒有審查不完的道理，15日一定要送出委員會。 立法院經濟、財政、內政、教育及文化、交通、社會福利及衛生環境委員會15日排定聯席初審行政院版與中國國民黨籍立法委員曾銘宗版前瞻基礎建設特別條例草案。 柯建銘表示，昨天已處理6條條文，草案只剩5條條文，需逐條審查，沒有處理不完的道理。以民進黨團人數，不管文攻、武鬥，都一定能處理完，不如大家圓滿處理，讓初審和平落幕，留給立法院最後尊嚴。 中國國民黨立法院黨團書記長王育敏說，民進黨團11日做法已可看出總統蔡英文下令，民進黨團使命必達，民進黨團沒自己的想法，只能聽命於行政院。 她說，國民黨團還是會表達抗議，但民進黨團席次占多數，如果要宣讀式通過，而社會各界認為要修正的聲音都不聽，民眾會有一定程度判斷。 王育敏表示，民進黨只是表面上、精神的勝利，未來社會各界對前瞻計畫批判持續而來，對民進黨西元2018年縣市長選舉會是傷害。1060512"}, {"website": "中央通訊社", "title": "\r\n        怪物彈珠登台3週年  公開四大熱門角色", "url": "http://www.cna.com.tw/news/ait/201705120337-1.aspx", "date": "2017/05/12 19:41", "category": "科技", "content": "（中央社記者韓婷婷台北12日電）全球第一手遊《怪物彈珠》登台3周年，去年營業額衝上20億日幣（約新台幣5.36億），今天首度公開在台灣四大熱門角色，包括自來也、路西法、聖域之龍及洛基都上榜。 《怪物彈珠》為日本mixi株式會社旗下遊戲部門的第一款手遊，一堆出就繳出亮眼成績，包括2016年及2017年第1季都穩居全球手遊冠軍。除遊戲下載人次全球突破4000萬，繁體中文突破560萬，動漫自2015年推出以來，全球突破1億觀看人次，繁體中文版也有1千萬觀看人次。 劇場版電影《怪物彈珠The Movie-前往始源之地》在日港台接連上映，也都創下亮眼票房成績，《怪物彈珠》成功從手遊出發，打造了全娛樂版圖。 藉此，三周年之際，海外運用部部長大崎敦士特地登台，分享三年來台灣市場玩家行為觀察，與玩家最愛熱門角色紀錄公開，同時，5月13日大型慶典活動也將會發表新一波合作活動計畫。 持有人數最多的降臨角色前三名為傳說的蛤蟆忍者自來也、埃爾・索雷爾、小惡魔莉莉絲。 持有人數最多的轉蛋角色前三名為反叛的墮天使路西法、獸神神帝史特萊克、倭國女王卑彌呼。 持有人數最多的運極角色前三名：聖域之龍、勇闖雷峰塔白蛇許仙、雲之女戰神。 玩家最愛使用角色前三名：封閉世界者洛基、圓桌騎士王亞瑟、夢遊仙境的女王愛麗絲。1060512"}, {"website": "中央通訊社", "title": "\r\n        世衛表態不邀台灣  陸委會：強烈抗議", "url": "http://www.cna.com.tw/news/aipl/201705120324-1.aspx", "date": "2017/05/12 19:21", "category": "要聞", "content": "（中央社記者高照芬台北12日電）陸委會今天表示，對於中國大陸以其片面政治主張施壓世界衛生組織（WHO）、阻撓台灣今年參加與世界衛生大會（WHA）的作法，再次表達強烈的不滿與抗議。 針對WHO表示，因兩岸未達成諒解致台灣無法參與WHA說法，陸委會做上述表示。 陸委會說，台灣過去以觀察員身分參與WHA，是政府與民間多年來共同努力、國際社會對台灣醫療衛生實力及全球防疫貢獻之肯定與支持，並非中國大陸所宣稱是以達成兩岸諒解作為前提。 陸委會指出，WHO並非政治性組織，是維護醫療衛生及全球防疫的重要國際組織，不該屈從中國大陸單方的政治意志。 陸委會說，在國際社會廣泛支持台灣與會的情況下，WHO以政治因素排除台灣，違背世衛憲章中健康不應有所差別的人權基本價值，這對2300萬台灣人民的健康權益是極不公平的對待，台灣深表遺憾。 陸委會認為，兩岸間的政治分歧，不應凌駕在人類健康安全之上，中國大陸一再無視台灣人民權益、低估台灣民意、排拒溝通對話，只會誤判情勢，使兩岸關係發展產生適得其反的後果。 陸委會呼籲，中國大陸嚴肅省思，政府也將妥慎評估後續情勢發展，視情況採取必要作為，以維護國家尊嚴與國際參與的權利。 美聯社12日報導，WHO表示，沒有計畫邀請台灣代表團出席即將舉行的WHA。這是台灣自2009年以來，首度未獲邀請。 主責世界衛生大會會務的處長阿姆斯壯（Tim Armstrong）說，是否可能允許台灣以觀察員身分出席22日開幕的WHA，「相關談判仍在進行當中」。1060512"}, {"website": "中央通訊社", "title": "\r\n        台灣能否出席WHA 世衛發言人：仍有可能", "url": "http://www.cna.com.tw/news/firstnews/201705125019-1.aspx", "date": "2017/05/12 19:28", "category": "重點新聞", "content": "（中央社記者唐佩君布魯塞爾12日專電）世界衛生組織（WHO）官員今天表示無計畫邀請台灣出席世界衛生大會（WHA），但WHO發言人說，「在目前階段，一切仍有可能」。     據美聯社報導，主責世界衛生大會會務的處長阿姆斯壯（Tim Armstrong）說，沒有計畫邀請台灣代表團出席即將舉行的WHA。     針對這篇外電報導，中央社記者同步向阿姆斯壯及WHO發言人以電子郵件詢問，目前阿姆斯壯尚未回應；但WHO發言人林德梅耶（Christian Lindmeier）則回覆表示，他的理解是「在目前階段，一切仍有可能（at this stage everything is still possible）」。     林德梅耶近日也對中央社記者表示，關於自2009年開始，邀請台灣代表以觀察員身分參加WHA，是建立在中國大陸與台灣之間的兩岸的諒解（understanding），到目前為止兩岸尚未達成諒解，但討論仍持續中。     WHO發言人談話顯示目前確無邀請台灣出席WHA，但他們傳達的訊息是這個議題要視兩岸後續進展。     中央社記者另詢問WHO是否應正視2300萬台灣人應享有無差別對待健康權益問題？林德梅耶說明，WHO繼續與台灣衛生專家和公共衛生官員在技術層面合作，台灣專家也有參加世衛組織相關技術會議。     此外，WHO也將台灣納入「國際衛生條例」運作體系，如果發生疫情或健康緊急情況，世衛組織可以與台灣合作，以便有效回應。1060512"}, {"website": "中央通訊社", "title": "\r\n        台無法參與WHA  陳時中：世界損失", "url": "http://www.cna.com.tw/news/ahel/201705120332-1.aspx", "date": "2017/05/12 19:36", "category": "生活", "content": "（中央社記者張茗喧台北12日電）世界衛生組織（WHO）今天表態不邀台灣參與本屆世界衛生大會（WHA）。衛生福利部長陳時中表示，台灣在醫療、防疫實力有目共睹，少了高水準夥伴，「是世界的損失」。 第70屆WHA22日將在瑞士日內瓦舉行，台灣雖沒收到邀請函，但衛福部先前指WHO並未表態不邀台灣，仍堅持繼續努力到最後一刻。 陳時中傍晚受訪表示，感到很失望，台灣在醫療、防疫實力有目共睹，卻仍未受邀WHA。台灣被拒門外不是永遠，未來每年仍有WHA，會繼續為健康目的積極參與，但今年參與可能性幾乎沒有，「繼續期待是自欺欺人。」 他說，為WHA門票，各部會都有努力，雖最後沒成功，但下一階段依然會按計畫到日內瓦，積極表達想法、與國際友人交流並尋求協助，建立雙邊、多邊關係，確保台灣民眾健康與資訊不落後。 陳時中表示，以目前國際情勢，全球除病毒性疾病，各國最擔心流感大流行，將再向世界證明，台灣在流感防疫公開、檢測能力強，也跟世界分享病毒株，WHO少了高水準夥伴，「是世界的損失」。 他說，從一開始就保持相同態度，受邀就進場進演說；未受邀、無法進場，在場外同樣有機會交流。目前已透過外交單位安排多場雙邊會談，但基於尊重他國意願，不便公開對談名單。1060512"}, {"website": "中央通訊社", "title": "\r\n        郭台銘若參選總統  林百里這樣回應", "url": "http://www.cna.com.tw/news/aipl/201705120329-1.aspx", "date": "2017/05/12 19:32", "category": "要聞", "content": "（中央社記者潘智義桃園12日電）國民黨內有人主張邀請鴻海董事長郭台銘代表國民黨參選2020年總統。廣達電腦董事長林百里今天表示，不談特定人選，但管企業和治理國家是兩件不同的事。 廣達今天召開業績發表記者會，媒體提問對於國民黨有人主張邀郭台銘參選一事的看法，林百里表示，不談特定人選總統，單純以企業家從政來看，企業家除了股東會那天外，在企業裡很舒服，但管一個國家的柴米油鹽很麻煩，管企業和治理國家是兩件不同的事。 林百里表示，公司以獲利為目標，但管國家卻是要每個人都幸福，這是不同的，國家應該有方向，大家一起走，這個國家就會好，過程中會有人不高興，有的人不喜歡，也有人喜歡，但前進是整個國家的動力，國家要進步，儘管有不同聲音，還是要前進 林百里以39歲中間派的馬克宏當選法國總統為例直言，法國有左派、右派，或是極左派、極右派，但這次中間派的馬克宏當選，是過去從沒有的經驗；法國整個民主過程經過磨練，才有今天的成果。馬克宏提出加長工時，延後退休年限，可以選上總統，但在台灣，這是絕不可能的。1060512"}, {"website": "中央通訊社", "title": "\r\n        台9線連環車禍  9個月大嬰兒傷勢重", "url": "http://www.cna.com.tw/news/asoc/201705120327-1.aspx", "date": "2017/05/12 19:25", "category": "社會", "content": "（中央社記者李先鳳花蓮縣12日電）台9線260.5公里處花蓮瑞穗鄉富源路段，今天下午疑因超車不當，造成3輛車連環車禍，車上共7人分別受到輕、重傷，送醫急救，其中1名9個月大嬰兒傷勢較嚴重。目擊民眾表示，下午5時多他開著車跟在一白色轎車後方北上，後面一輛銀色廂型車突然從左方雙黃線超車，撞上對向一輛綠色廂型車，波及另一輛白色自小客車，自己的車也差點被撞上，當時嚇壞了。 花蓮縣消防局獲報趕往現場，發現銀色廂型車翻車，車上物品散落一地，3車共7人受傷。事故詳細原因仍待警方調查釐清。1060512"}, {"website": "中央通訊社", "title": "\r\n        WHO不邀台灣  民進黨:強烈抗議和遺憾", "url": "http://www.cna.com.tw/news/aipl/201705120334-1.aspx", "date": "2017/05/12 19:38", "category": "要聞", "content": "（中央社記者葉素萍台北12日電）對於WHO決定不發給台灣WHA邀請函，民主進步黨今天表達強烈抗議和遺憾；民進黨說，中國以政治理由凌駕衛生專業的行徑，也只會換來台灣人民的厭惡與反彈。 世界衛生組織（WHO）表示，並無計畫邀請台灣派團參加今年即將舉行的世界衛生大會（WHA）。這是世衛組織2009年以來首次表示此一態度。 民主進步黨今天表達強烈抗議和遺憾。民進黨發言人阮昭雄認為，WHO成立宗旨，是要提升各國家和民族的健康醫療環境及水平。如今，WHO以「兩岸之間的協議已不存在，無法允許台灣派觀察員出席」為由，排除台灣參與今年WHA，不但傷害了台灣人民的健康權益，更完全不符合國際正義；中國以政治理由凌駕衛生專業的行徑，也只會換來台灣人民的厭惡與反彈。 阮昭雄強調，台灣在國際醫療跟防疫的貢獻應該繼續深化，不能成為全球防疫的缺口，這是台灣對國際社會的責任，對台灣的打壓，不僅對台灣人民不公平，也對國際社會的防疫造成負面影響。 阮昭雄表示，即便台灣今年無法參與WHA，但政府不會因此放棄任何一絲努力，仍會積極在國際社會發聲，爭取和國際合作的機會，捍衛台灣民眾的健康衛生權利，讓台灣的聲音被與會國家的代表聽見。 阮昭雄最後強調，全體國人應該不分黨派，團結一致，成為政府對外爭取台灣人民權益時的強力後盾。1060512"}, {"website": "中央通訊社", "title": "\r\n        王定宇：有助參與WHA就去日內瓦考察", "url": "http://www.cna.com.tw/news/aipl/201705120325-1.aspx", "date": "2017/05/12 19:24", "category": "要聞", "content": "（中央社記者王承中台北12日電）立法院外交及國防委員會召集委員王定宇今天說，如果台灣國會議員到日內瓦考察，對未來參與世界衛生大會（WHA）有實質幫助，或最起碼能在日內瓦與歐洲友台議員交流，那就做。 不過，他說，如果只是去搖旗子、參加晚會，他傾向保留不去，讓政府與非政府組織（NGO）處理。國家資源要用在對國家有助益的事，不要濫用。 世界衛生組織（WHO）表示，無計畫邀台灣派團參加今年即將舉行的WHA，這是WHO西元2009年以來首次表示這項態度。 王定宇表示，台灣確定無法參與WHA，令人遺憾又憤怒。WHA屈從中國政治因素，違反規章、普世價值，漠視台灣人民健康、醫療權益與世界防疫漏洞，讓人非常遺憾。 他說，中國對台灣用這樣的方式處理，除讓台灣人民更憤怒，他無法理解這樣大的國家，為何處處霸凌位在旁邊的台灣。1060512"}, {"website": "中央通訊社", "title": "\r\n        台無法赴WHA  綠遺憾不滿藍要究責", "url": "http://www.cna.com.tw/news/aipl/201705120333-1.aspx", "date": "2017/05/12 19:37", "category": "要聞", "content": "（中央社記者溫貴香、蘇龍麒台北12日電）台灣無法參與今年世界衛生大會（WHA），民主進步黨立法院黨團今天表示，完全政治考量，遺憾、不滿；中國國民黨團說，政府應負起責任。 世界衛生組織（WHO）表示，無計畫邀台灣派團參加今年將舉行的WHA；這是WHO西元2009年以來首次表示這項態度。 民進黨團書記長李俊俋晚間表示，遺憾、不滿WHO完全政治考量，衛生福利部將組團到瑞士日內瓦，期盼在場外爭取更多支持，呼籲中國不要再以政治手段干涉醫療、衛生，這不是有助於兩岸關係進展方式。 國民黨團首席副書記長林為洲說，意料中事，政府處理不好兩岸關係，國際關係就一定會被打壓，要負最大責任，這顯示政府沒能力處理兩岸關係與拓展國際能見度。 時力黨團總召徐永明說，把台灣排除在國際衛生社群之外，當然很不好，也應追究過去能參與WHA，是否因被矮化，前朝政府是不是有與中國簽署什麼協議，國會應成立調閱小組調查。 他說，這開啟另一個契機，看看未來台灣是否用獨立身分加入國際組織。 親民黨總召李鴻鈞表示，防疫無國界，WHO角色不應有政治因素，台灣畢竟是國際村一分子，不要用政治角度看防疫問題，希望兩岸盡速有對談機制，否則兩岸關係僵住，對兩岸沒什麼好處。 兼任中華民國醫師公會全國聯合會理事長的民進黨籍立法委員邱泰源表示，將與NGO（非政府組織）一起前往WHA，更要在場外與其他國家友善互動，邀WHO會員到台灣，讓國際看見台灣、更了解台灣在醫療衛生方面的努力。 除邱泰源，民進黨籍立委林靜儀也將前往日內瓦向國際發聲，台灣不應被排除在WHO之外。1060512"}, {"website": "中央通訊社", "title": "\r\n        徵召青年參選  陳明文下週啟動提名座談", "url": "http://www.cna.com.tw/news/aipl/201705120349-1.aspx", "date": "2017/05/12 20:09", "category": "要聞", "content": "（中央社記者溫貴香台北12日電）民主進步黨有11個選舉區準備徵召35歲以下年輕人參選，民進黨選舉對策委員會召集人陳明文今天表示，下週啟動縣市議員提名原則座談，先以6個直轄市議會黨團為主。 民進黨選對會日前決定，有11名議員轉任立法委員或政務官的選區，西元2018年縣市議員選舉中將徵召35歲以下年輕人或多元族群代表民進黨參選，提名相關辦法將送中央執行委員會和全國代表大會通過。 結束韓國總統選舉觀選返抵國門的陳明文下午受訪表示，下週起將到各縣市、對議會黨團、地方黨部一起溝通與說明。 民進黨組織推廣部主任李政毅說，選對會日前對11個選區共識原則達成一些默契，由陳明文、民進黨秘書長洪耀福與相關立委到地方說明，第一階段到6直轄市議會黨團說明提名原則並聽取意見，以最有誠意溝通，預計5月中旬展開。 李政毅說，第二階段到6直轄市外各縣市黨團說明，如縣市議員與鄉鎮市長提名，有些可參考黨中央做法，如連任怎麼處理？兩任屆滿怎麼處理？或許地方鄉鎮市長提名可參考，再將關於縣市相關提名條例草案送中執會，預計6月中旬完成。1060512"}, {"website": "中央通訊社", "title": "\r\n        全球波特迷請注意  一起找找這張明信片", "url": "http://www.cna.com.tw/news/aopl/201705120348-1.aspx", "date": "2017/05/12 20:08", "category": "國際", "content": "（中央社倫敦12日綜合外電報導）英國警方今天說，「哈利波特」小說作者JK羅琳手寫在一張明信片上的罕見哈利波特前傳，上個月在英國中部一起失竊案中被偷。警方呼籲全球波特迷聯手協尋。 路透社報導，這個800字故事的時間背景為「哈利波特」（Harry Potter）出生之前3年。2008年，這張明信片在慈善拍賣會以2萬5000英鎊（3萬2152美元）的價格拍出；卻於今年4月13至24日期間，在伯明罕市一間房子內被偷走。 西密德蘭警政廳（West Midlands Police）員警莊斯（Paul Jauncey）說：「只有真正的哈利波特迷才會買這件獨特的作品。我們呼籲任何人看見或遇見有人兜售這件作品時，與警方聯絡。」#APPEAL HARRY POTTER FANS PLEASE SHARE - We have issued an appeal after a rare #HarryPotter prequel, handwritten by the...哈利波特作者JK羅琳（J.K. Rowling）在這張A5大小的明信片雙面手寫了這部未命名的前傳，其中塑造了天狼星·布萊克（Sirius Black）和哈利波特父親詹姆士（James）兩個角色。故事一開頭，年輕的天狼星和詹姆士在一場機車高速追逐中的最後，被兩名盛怒警察逼到走投無路。 這兩名10幾歲的男孩與警察簡短交談後，利用魔法逃脫。明信片最後寫著「從這個前傳開始，我不再繼續，但這真的很有意思。」 哈利波特原著7集被翻譯成79種文字，在全球賣出4億5000萬本；原著改編的系列電影票房，全球超過70億美元。（譯者：中央社周慧盈）1060512"}, {"website": "中央通訊社", "title": "\r\n        紐約聯準銀行總裁：保護主義是死胡同", "url": "http://www.cna.com.tw/news/afe/201705120351-1.aspx", "date": "2017/05/12 20:15", "category": "財經", "content": "（中央社華盛頓11日綜合外電報導）最有影響力的其中一位美國聯邦準備理事會官員杜德里，今天面對川普政府質疑為開放邊境辯護說，貿易保護主義是個「死胡同」，可能在政治上得分，但最終卻會傷害美國經濟。 路透社報導，紐約聯邦準備銀行總裁杜德里（William Dudley）在孟買證券交易所（Bombay Stock Exchange）演說時並未直接指名美國總統川普，但他高聲提出經濟甚至政治性論點反對貿易障礙，稱其會傷害美國及全世界的經濟成長與生活水準。 杜德里說：「貿易保護主義可能有種迷惑人心的吸引力。」杜德里是美國聯準會（Fed）主席葉倫（JanetYellen）的親密盟友，也是美國利率政策關鍵決策者。 他按照預先準備的評論表示：「狹隘而論，這在短期內可能有利特定經濟層面，但更廣泛來看，這長期而言幾乎必定會對整體經濟造成破壞。」 杜德里說，他在此發聲，是因為「我們正在一個特別重要的節骨眼上」，貿易議題可能危及經濟長期健康與生產力，以及「我國人民的經濟機會」。 他說，貿易障礙的代價非常高昂，因為這削減出口機會，讓日用品變得昂貴，並且很可能產生「反效果」，傷害那些在全球經濟中不再具有競爭力的勞工。 杜德里曾任職於高盛集團（Goldman Sachs），2007年加入紐約聯邦準備銀行，並在2009年初深陷金融危機時成為該行總裁，他表示：「有非常多方法可以解決全球化的代價，但保護主義是個死胡同。」（譯者：中央社廖禹揚）1060512"}, {"website": "中央通訊社", "title": "\r\n        郝龍斌批選舉不中立 沒有平台接觸黨員", "url": "http://www.cna.com.tw/news/aipl/201705120346-1.aspx", "date": "2017/05/12 19:59", "category": "要聞", "content": "（中央社記者郭芷瑄屏東縣12日電）競選國民黨主席的國民黨副主席郝龍斌今天首度到屏東拉票，他暗示，這次黨主席選舉不中立，「給別人沒辦法接觸到黨員」。 郝龍斌今天在屏東人文關懷協會會長許晉嘉的安排下，到位於屏東市的尖美冬山河的協會會址演講，現場約有百餘位民眾，郝龍斌競選辦公室執行長許福明表示，他們完全沒有平台可以接觸到基層黨員，他還是到屏東進行監票人員講習時，遇到許晉嘉，理念相投，才在許晉嘉的協助下，安排屏東這一場演講。 郝龍斌表示，國民黨要有理想性，才能吸引年輕人，選舉請吃飯、綁樁、拉人頭黨員、網內互打、網路上散發黑函、選舉不中立，「給別人沒辦法接觸到黨員」的陋習要改掉，「過去李登輝那一套，如果有效，國民黨就不會淪落到今天的地步」。 郝龍斌並批評民進黨現在的年金改革，他說，不反對年金改革，但不能動搖國本，傷了公教人員的生活，國民黨主席應帶領上街頭抗議。郝龍斌也說，前瞻計畫新台幣8800億元是國家預算的一半，這麼龐大的數字多數是用來綁樁，他不是反對前瞻計畫，而是反對前瞻綁樁計畫。 郝龍斌並說，這次黨主席競選，6位候選人應該沒有人能夠過半，如果都不過半，應該要依體制進行2輪投票，有人擔心2輪投票會造成分裂，法國總統選舉有因2輪投票分裂嗎? 郝龍斌表示，有候選人說能夠跨得過林邊溪，他敢打包票，在屏東林邊鄉自己一定會拿到最高票，因為八八水災時，台北市政府整個投入林邊鄉的救災，後來，他的競選，林邊鄉親都包車北上為他助陣。1060512"}, {"website": "中央通訊社", "title": "\r\n        新一屆上海市委常委亮相  沙海林未續任", "url": "http://www.cna.com.tw/news/acn/201705120353-1.aspx", "date": "2017/05/12 20:20", "category": "兩岸", "content": "（中央社記者張淑伶上海12日電）新一屆中共上海市委常委領導班子今天集體亮相。去年曾代表上海市來台北參加雙城論壇的中共上海市委統戰部長沙海林未續任常委。 上海市第11次黨代會今天舉行閉幕典禮，下午舉行中共上海市第11屆委員會第一次全體會議，選出韓正繼續擔任市委書記，上海市長應勇及尹弘為市委副書記。 其他被選出的中共上海市委常委還包括：董雲虎、廖國勳、吳靖平、周波、陳寅、翁祖亮、諸葛宇傑、施小琳。 去年曾代表上海市來台北參加「雙城論壇」、中共上海市委統戰部長沙海林本屆並未續任常委。 他在今年1月20日當選上海市人民代表大會常委會副主任，就預示了不會擔任新一屆上海市委常委，因此也將卸下中共上海市委統戰部長職務，不再以此身分處理對台事務。1060512"}, {"website": "中央通訊社", "title": "\r\n        亞股跌多漲少 港股連5紅", "url": "http://www.cna.com.tw/news/afe/201705120347-1.aspx", "date": "2017/05/12 20:05", "category": "財經", "content": "（中央社香港12日綜合外電報導）繼本週的漲勢後，亞洲多數股市今天隨著前一天的華爾街股市頹勢挫低。零售鉅子梅西百貨公司（Macy's）重挫，引發市場對美國主要零售業的疑慮，拖累美股。 金融市場在美國就業數據強勁，以及溫和派候選人馬克宏（Emmanuel Macron）當選法國總統帶動下，過去4天來樂觀氣氛高漲，推升部分市場站上多年新高。 但在中國大陸一連串未達預期的經濟數據和美國總統川普火速開除聯邦調查局（FBI）局長，引發外界震撼，影響市場信心，投資人在周末前縮手。部分人士憂心川普開除柯米恐引發危機，導致振興經濟議題被擱置。 日經指數自17個月高點回落，收跌0.4%；雪梨股市收跌0.7%；新加坡股市收挫0.3%。昨天創新高的首爾股市收跌0.5%。紐西蘭股市、台北股市和馬尼拉股市也都收黑。 香港股市今天走高，連續5個交易日收漲，周線隨之收紅。港股恆生指數收盤漲30.79點，或0.12%，來到25156.34點，創2015年7月以來收盤新高。 基準上證綜合指數收盤上漲0.72%，或22.01點，來到3083.51點；深證綜合指數收盤微漲0.06%，或1.05點，來到1820.20點。1060512"}, {"website": "中央通訊社", "title": "\r\n        學者：台若未參加WHA  兩岸關係倒退", "url": "http://www.cna.com.tw/news/aipl/201705120350-1.aspx", "date": "2017/05/12 20:11", "category": "要聞", "content": "（中央社記者高照芬台北12日電）針對WHO表示無計畫邀請台灣參加世衛大會，台灣學者認為，這是兩岸關係的倒退，世界衛生組織（WHO）並非政治性組織，是全球醫療衛生及防疫國際組織，不應有政治考量。 美聯社12日報導，世衛組織（WHO）今天說，並無計畫邀請台灣派團參加今年即將舉行的世界衛生大會（WHA）。這是世衛組織2009年以來首次表示此一態度。 不過，主責世界衛生大會會務的處長阿姆斯壯（Tim Armstrong）也說，是否可能允許台灣以觀察員身分出席22日開幕的世界衛生大會，「相關談判仍在進行當中」。 淡江大學中國大陸研究所榮譽教授趙春山認為，主責世界衛生大會會務的處長阿姆斯壯雖說無計畫邀請台灣派團參加世界衛生大會，但相信台灣參與世衛大會仍在溝通之中。 他指出，根據WHO規章，若依照往例邀請台灣參加WHA，對兩岸民眾身心健康均有幫助。若中共釋出善意，台灣參加WHA不僅對兩岸關係的改善有助益，也對有利突破兩岸現有的僵局。 政治大學外交系副教授黃奎博認為，如果今年台灣未能以觀察員身分參加WHA，將是兩岸關係的倒退。 他指出，過去以來，中國大陸一直壓縮台灣在國際舞台的空間，不論是台灣參與國際民航組織（ICAO）、國際刑警組織（INTERPOL）到世界衛生大會，中共均一貫打壓。 黃奎博說，台灣若無法參加世界衛生大會，這是「一葉之秋」，中共打壓台灣在國際舞台的空間，短期內將會引起台灣的民怨，也會重創北京的形象。1060512"}, {"website": "中央通訊社", "title": "\r\n        中國阻台參加WHA  陳時中：傷兩岸感情", "url": "http://www.cna.com.tw/news/ahel/201705120344-1.aspx", "date": "2017/05/12 19:53", "category": "生活", "content": "（中央社記者張茗喧台北12日電）世界衛生組織（WHO）今宣布不邀台參加世界衛生大會（WHA）。衛福部長陳時中表示，遺憾中國大陸用政治影響台灣參與權益；屆時如遇到中方代表，會呼籲「不要傷害兩岸人民感情」。 第70屆WHA將於22日在日內瓦舉行，媒體今引述外電報導指出，WHO今指出，兩岸之間協議已不存在，無法允許台灣派觀察員出席，但稱「相關談判仍在進行中」。 陳時中今天傍晚受訪時表示，面對這樣的結果感到很失望，遺憾中國大陸選擇用政治判斷，影響台灣出席WHA權益。 雖未收到邀請函，陳時中仍將率團前往與他國交流，他坦言，不會太主動接觸中國大陸，但若在現場碰到，仍會建議中國大陸站在醫療衛生專業立場，重視台灣參與權益，「不要傷害兩岸人民感情」。 出席WHA遭阻，是否會以信件等方式表達抗議？陳時中表示，會與外交單位審慎討論，以往台灣在參加國際會議時，常遭遇技術性干擾，例如邀請函來得特別晚，或與會專家沒被列入名單等，面對許多不確定性，因此都會擬定相關計畫表達主張。1060512"}, {"website": "中央通訊社", "title": "\r\n        台未受邀赴WHA 總統府遺憾不滿", "url": "http://www.cna.com.tw/news/firstnews/201705120336-1.aspx", "date": "2017/05/12 19:41", "category": "重點新聞", "content": "（中央社記者葉素萍台北12日電）台灣未受邀參與今年世界衛生大會（WHA），總統府今天表達「遺憾與不滿」表示，「世衛（WHO）的做法不會動搖我國參與並貢獻國際社會之決心」。 世界衛生組織（WHO）表示，無計畫邀台灣派團參加今年即將舉行的WHA。這是WHO西元2009年以來首次表示這項態度。 總統府晚間表示，WHO屬於世界，關切全體人類健康，台灣作為國際社會一分子，台灣人有權享有與世界上所有人一樣的健康權益，沒被排除在外的理由，「道理不辯自明」。 總統府說，對WHO於日內瓦時間12日上午有關台灣參與WHA的說法，「我們表達遺憾與不滿」，也再次呼籲WHO應正視台灣作為全球防疫體系一環，正視2300萬台灣人應享無差別對待的健康權益，及各區域國家與國際醫衛團體共同訴求。 總統府表示，政府將繼續努力，持續推展、深化與各國相關部門合作，確保國民健康權益。1060512 ※你可能還想看： 不邀台灣參與WHA？世衛發言人：仍有可能 台無法參與WHA 陳時中：世界損失 台灣未獲邀參加WHA 陸國台辦8日是這麼說的..."}, {"website": "中央通訊社", "title": "\r\n        產業調查 這6種人未來3年不怕失業", "url": "http://www.cna.com.tw/news/afe/201705120352-1.aspx", "date": "2017/05/12 20:16", "category": "財經", "content": "（中央社記者陳政偉台北12日電）產業面臨轉型，國發會整理出23項重點產業人才供需調查，智慧綠建築的佈線人員、設計服務、鑄造、紡織，以及觀光的旅宿、旅行等產業所需職缺，都面臨招募困難。 國發會整理105年所辦理的23項重點產業人才供需調查，了解106到108年各重點產業所缺職類人才招募情形。其中，廠商反映出各產業對於所缺人才具招募困難及海外延攬人才需求的職類別。 國發會解釋，整體而言，各重點產業對於所欠缺的人才職類，除連鎖加盟與能源技術服務並無招募困難的職缺外，其他產業或多或少都具有招募困難的職缺。 其中，智慧綠建築(綜合佈線)、設計服務、鑄造、紡織、觀光(旅宿、旅行)等產業所需職缺，全都面臨招募困難的情形。 產業中，有些職類則同時具有招募困難及海外延攬人才的需求，在設計服務、雲端巨量、紡織、流行音樂等產業所欠缺職務都具有海外攬才需求，像是觀光旅宿的中高階管理人員，以及電影內容的編劇、後製技術人員等職類。 值得注意的是，面對全球數位化金融浪潮襲捲而來，運用網路科技工具所提供金融服務，顛覆傳統以金融市場規範為主的運作機制與商業模式，金融科技人才將成為金融產業轉型發展關鍵人力。 國發會分析，以金融科技人才來看，除保險業66.7%的欠缺職務及證券業33.3%的欠缺職務有招募困難外，投信投顧及期貨業欠缺職務招募人才程度普通，而銀行業的經營管理人員職缺是以內部培訓、晉升為主，其他職缺則招募人才程度普通。 而金融業在海外攬才需求方面，僅保險業33.3%的金融科技人才職缺有海外攬才需求，其他金融業之金融科技人才則無此需求。1060512"}, {"website": "中央通訊社", "title": "\r\n        微風之夜粉紅趴  6小時業績上看13億【影】", "url": "http://www.cna.com.tw/news/afe/201705120338-1.aspx", "date": "2017/05/12 19:44", "category": "財經", "content": "（中央社記者黃麗芸台北12日電）微風廣場今晚舉行微風之夜封館派對，名媛孫芸芸、微風集團策略長廖曉喬都以性感粉紅長洋裝亮相，微風集團常務董事岡一郎表示，估計今晚 6小時活動可望挹注業績新台幣13億元。微風廣場每年在母親節前夕舉辦「Breeze Night-微風之夜」，自2002年舉辦迄今，今年特別以「PINK DIAMOND-微風粉鑽之夜」為主題，包括岡一郎、廖曉喬、微風集團總經理畑明男和孫芸芸都出席為活動揭幕，一起感受春季粉色浪潮。岡一郎今晚特別穿著紅底黑花紋西裝亮相，他在接受媒體聯訪時表示，今晚活動共計6個小時，估計可望創造13億元業績，和去年同期表現持平；另外，今年零售業首季表現多衰退，但4月回溫，統計1至4月營收較去年同期成長6%。 從小就喜愛粉紅色的廖曉喬則是以一襲低胸粉紅色長洋裝登場，搭配價值1.5億元的寶格麗珠寶，性感指數破表，她說，傍晚開始下起大雨令她感到緊張，幸好後來天公作美雨停，還說自己是少女心最愛粉紅色，希望大家都能玩得開心。 孫芸芸則說自己並非愛粉紅色的女生，但今年春夏流行就是粉色系，所以今晚也嘗試穿著Gucci荷葉邊設計的開高叉長洋裝搭配寶格麗珠寶亮相，同樣價值1.5億元，晚間還要擔任自創品牌的一日店長。活動另一個焦點，非微風百貨年度新代言人蜜多麗（Midori）莫屬，配合活動主題以一身粉色深Ｖ洋裝出場，日、墨混血的精緻五官和性感身材，相當吸睛。 蜜多麗表示，將盡力扮演好微風代言人的角色，此外，自己未來也希望能朝歌唱方面發展。 另外，包括微風旗下藝人郭源元、陳若穎及時尚名媛林牧潔、蔡依倫、林嘉綺、修杰楷及Sandy吳姍儒等人也都共襄盛舉出席活動。 微風廣場今晚特別舉辦微風之夜VVIP GALA PARTY，全館提早於下午3時打烊，並於下午5時開放VVIP貴賓入館購物，全館推出上百件粉色系時尚單品，千萬珠寶品項近10件、百萬精品逾70樣，消費滿新台幣10萬元者還可抽台北巴黎頭等艙雙人來回機票一張。1060512"}, {"website": "中央通訊社", "title": "\r\n        文在寅廢國編歷史課本 批過時且片面", "url": "http://www.cna.com.tw/news/aopl/201705120360-1.aspx", "date": "2017/05/12 20:39", "category": "國際", "content": "（中央社首爾12日綜合外電報導）南韓新任總統文在寅今天廢除由遭彈劾下台的前總統朴槿惠政府推行，國家統一編纂的歷史教科書，文在寅辦公室表示，這些教科書代表對過去的「過時且片面」觀點。 法新社報導，南韓前總統朴槿惠政府推行在國高中使用國家編纂的歷史教科書，主張部分現行教科書反映左傾及親北韓的意識形態。 儘管自由派批評人士反對，朴槿惠的保守派政府仍在今年開始出版新教科書。自由派人士認為這些教科書意圖美化朴槿惠已故父親，朴正熙的獨裁政府。 南韓總統府青瓦台發言人尹永燦（Yoon Young-chan，音譯）表示：「為使歷史教育正常化，總統已下令廢除國家編纂的教科書。」他也說，這些教科書「象徵過時且片面的歷史教育，並意圖分裂人民」。 尹永燦說，文在寅認為「歷史教育必不能再受政治意圖利用」。 前政府原本計畫讓教師只能使用國家編纂教科書授課，但後來又說，學校可選擇國家編纂教科書，或由商業出版商出版，經認可的教科書。 南韓全國約有80所國高中表示會使用國家編纂教科書，僅佔整體的1.5%。（譯者：中央社廖禹揚）1060512"}, {"website": "中央通訊社", "title": "\r\n        蔡總統表揚傑出護理  鼓勵以專業發聲[影]", "url": "http://www.cna.com.tw/news/aipl/201705120354-1.aspx", "date": "2017/05/12 20:22", "category": "要聞", "content": "（中央社記者黃旭昇新北市12日電）總統蔡英文今天表揚傑出護理人員專業貢獻獎陳麗琴、服務奉獻獎游惠茹等人，肯定護理人員守護台灣人民健康的貢獻，參與國際醫援，並鼓勵用自己的聲音，推動護理專業進步。蔡總統出席「106年國際護師節聯合慶祝大會」，肯定護理人員守護台灣人民健康的貢獻，並強調政府責無旁貸提升護理人員福利，改善人力配置，使護病比例更合理，職場環境更友善。蔡總統說，今年國際護師節主題是「護理引領發聲」，護理人員在健康照護上的貢獻，有助於促使世界邁向和平、永續發展。她鼓勵護理同仁，以自己的聲音，一起推動護理專業進步。 蔡總統表示，從政府角度說，政府應在政策面給予護理人員最大支持，提升護理人員福利，改善人力配置，使護病比例更合理，職場環境更友善，「這是政府責無旁貸的工作。」 蔡總統說，隨長期照顧2.0上路，培育護理人才不僅是人力足夠與否問題，更須兼顧服務輸送、城鄉公平及更仔細考慮使用者需求。 蔡總統表示，衛生福利部已逐步推動「鄰里居家護理所倍增計畫」，協助居家護理師從機構出發，深入社區照護。相信當護理人員能選擇更多元、更彈性工作模式，就能鼓勵護理人才投入這份非常有價值的工作。1060512"}, {"website": "中央通訊社", "title": "\r\n        陸迎美牛　學者：美豬美牛台灣也得接招", "url": "http://www.cna.com.tw/news/afe/201705120362-1.aspx", "date": "2017/05/12 20:45", "category": "財經", "content": "（中央社記者陳家倫台北12日電）中華經濟研究院WTO及RTA中心副執行長李淳說，開放美牛進口議題在大陸懸宕10多年，今天突然宣布7月16日前開放，未來台灣也同樣要面對美牛、美豬進口的壓力，且馬虎不得。 學者陳一新則研判，未來台灣面對美國的經貿壓力會變大，包括美豬、智慧財產權、匯率操縱國等議題會一一浮現，談判團隊應該要針對情勢做出專業判斷。 大陸財政部今天公布中美經濟合作百日計畫早期收穫清單，中方同意最遲今年7月16日開放進口美國牛肉。中方還允許美國全資的電子支付服務供應商申請許可證，實現全面和及時市場准入等。 李淳表示，美牛開放的議題，在大陸已經擱置了10多年，如今距離開放日僅不到2個月的時間，若屆時美牛議題真的獲得解決，代表中國大陸意識到美國總統川普是「玩真的」，不再接受貿易國以外交辭令矇混。 他指出，即便像大陸這樣的經濟強權都必須要向美國妥協，台灣能談判的籌碼遠少於中國大陸，在美豬、美牛的議題上，也不能繼續打馬虎眼了，要認真把美方可能會對台灣提出要求的清單逐一認真研議。 李淳說，中美貿易看似越走越近，雙方短期內要打「貿易戰」的可能性已經下降，這對台灣是有利的，因為在大陸的台灣企業不會受到波及。 中國文化大學政治學系講座教授陳一新表示，中美關係現在因為北韓問題越走越近，加上大陸不想和美國打「貿易戰」又亟欲摘除匯率操縱國的稱號，因此在經貿上讓步。 他說，從台灣的角度來說，應該要務實一點，美中矛盾半年來快速減少，且美中關係往密切發展的方向走去，就當前狀況來說，台美之間的交往會變艱難。1060512"}, {"website": "中央通訊社", "title": "\r\n        台日攜手闖東協  中華車搶當第一棒", "url": "http://www.cna.com.tw/news/afe/201705120359-1.aspx", "date": "2017/05/12 20:29", "category": "財經", "content": "（中央社雅加達12日電）貿協董事長黃志芳表示，在印尼登場的台灣形象展，未來也將在越南、菲律賓、馬尼拉舉辦，同時正和日本JETRO洽談攜手闖東協，有20多合作案可能成功，包括中華車模具案。 看好東協國家人口紅利所拉動的經濟成長率，新政府自去年520上台後力推新南向政策，中華民國對外貿易發展協會今天在印尼舉辦首場台灣形象展，台商前進東協市場的列車正式開動。 黃志芳在接受專訪時表示，印尼台灣形象展「只是一系列活動的開頭」，今年7月在越南胡志明市、9月底在菲律賓首都馬尼拉、11月在馬來西亞將各舉辦大型的台灣形象展。 同時為強化推動力道，3月底已成立「新南向國家企業家聯誼會」，約500多家企業參加，貿協並積極在北中南地方辦事處開設語文或經貿專班，為產業培養相關人才。 值得注意的是，日本在東協市場經營已久，與東南亞各國合作相當密切，且深具影響力。黃志芳透露，3月初到東京食品展時，曾與日本貿易振興機構（JETRO）會面，具體達成包括東協市場的產業合作機會，可為業者製造更多商機。 他說，台灣和日本的產業連結非常深，合作關係可以延伸至東協市場，雙方已洽談一年多，「很有機會成功」的合作案約20多案，其中包括中華汽車與日本三菱針對印尼市場合作開發生產汽車模具案，「是非常正面的案例」，未來貿協也會繼續積極推動。 不過，黃志芳不願透露其他有可能成功的合作案產業類別，表示要等更具體成果才能對外說明。但有知情人士表示，日本的保險公司認為台灣汽機車零配件成本低、品質又好，雙方極可能達成合作計畫，引進東協。 至於中國大陸積極布局歐亞經濟整合所提出的「一帶一路」國際合作計畫，即將於14日舉行首屆高峰會，外界關心是否會影響台商布局東協市場及競爭力。 黃志芳強調，新南向政策和大陸一帶一路方向「很不一樣」，台灣是將軟實力及技術整合、整體解決方案等帶到東協，且台灣的中小企業活力旺盛，他不認為新南向政策和一帶一路會有任何競爭上的問題，但雙方如果有合作的機會「不會排斥」。1060512"}, {"website": "中央通訊社", "title": "\r\n        軟銀投資滴滴出行 砸50億美元", "url": "http://www.cna.com.tw/news/afe/201705120363-1.aspx", "date": "2017/05/12 20:46", "category": "財經", "content": "（中央社記者楊明珠東京12日專電）日本電信及網路大企業軟銀集團(SoftBank Group)看好中國大陸最大、最方便叫車應用程式的「滴滴出行」，因此決定出資約50億美元（約新台幣1519億元）。 日本放送協會（NHK）報導，軟銀透過子公司對滴滴出行進行50億美元的投資，兩家公司已達成協議且資金已到位。 軟銀認為中國大陸市場龐大，叫車應用程式事業的成長性高，因此研判投資效益很高。滴滴出行將利用來自軟銀的資金，加強自動駕駛等技術開發。 去年美國蘋果公司（Apple）已對滴滴出行出資10億美元。軟銀出資的規模更大。 滴滴出行於2012年在北京成立，是在中國大陸可提供民眾利用手機預約叫車的服務。除了可預約計程車、專車之外，後來發展到共乘、新車試駕、代駕、甚至是巴士預約等服務，業務年年擴大。 滴滴出行目前在中國大陸有400多座城市提供服務，登記應用程式司機逾1800萬人，應用程式利用者將近4億人，每天利用件數逾2000萬件。 滴滴出行去年8月通過換股方式收購美國叫車服務業龍頭優步（Uber）在中國大陸的事業，在中國大陸擁有壓倒性市占率。1060512"}, {"website": "中央通訊社", "title": "\r\n        川普印尼好友陳明立  最愛台灣這些品牌", "url": "http://www.cna.com.tw/news/afe/201705120364-1.aspx", "date": "2017/05/12 20:48", "category": "財經", "content": "（中央社雅加達12日電）印尼的媒體與地產富商陳明立，對台灣的華碩筆電、HTC手機印象深刻，也非常喜歡鼎泰豐等台灣美食，他強調，印尼人口結構15年內不會改變，台灣有很大機會，要投資印尼就「勇敢」來吧！ 陳明立 (Hary Tanoesoedibjo) 所掌控的mns事業版圖橫跨媒體、金融、房地產開發，正與川普集團合作，在峇里島及雅加達興建度假村，據英國衛報報導，他有意角逐2019年印尼總統大位。 面對台灣積極推動新南向政策，陳明立建議，台商南進印尼，應先了解印尼投資環境，例如有些工廠在台灣生產成本較高，可到工資成本較低的印尼設廠外，印尼正需要更多的基礎建設，以因應經濟成長衍生的挑戰與困難，這部分台灣可選擇適合項目參與外，台灣也可選擇印尼豐富的天然礦產及資源投資。 另外，陳明立透露，mns正和旺旺集團洽談零售業合作外，台灣有些金融業打算落腳印尼，「這是很好的機會」。 不過，除了日本、韓國外，中國大陸近年也力推一帶一路，陳明立指出，韓國和中國大陸產業赴海外發展，有政府及銀行支持，相對其他國家會做得比較扎實，台灣也有這樣的能力，如果想在印尼占一席之地，建議台灣的投資者「就要更積極，千萬不要客氣」。 陳明立對台灣科技大廠華碩、HTC等品牌印象深刻，更對士林鹽酥雞等台灣美食讚不絕口，並常在印尼鼎泰豐宴請員工。1060512"}, {"website": "中央通訊社", "title": "\r\n        日男網友怕被當痴漢 盼車廂男女有別", "url": "http://www.cna.com.tw/news/firstnews/201705120358-1.aspx", "date": "2017/05/12 20:27", "category": "重點新聞", "content": "（中央社記者黃名璽台北12日電）日本近來發生多起電車痴漢（色狼）嫌疑人跳進軌道「落跑」，造成列車停駛的事件。日本男網友有感而發說，搭電車很擔心被冤枉成痴漢，希望車廂可以男女有別。 今天凌晨，東京都上野站發生一起疑似痴漢事件，嫌疑人逃出車站後進入附近建物，後來被發現墜樓身亡，警方正在調查這起事故是意外或自殺。 另外，11日中午，東京都新橋站也發生疑似痴漢事件，嫌疑人跳下月台進入軌道區「落跑」，造成列車停駛約15分，約5萬乘客受影響。 4月25日，東京都板橋站也發生疑似痴漢事件，嫌疑人同樣跳進軌道區，隔天被警方逮捕，不過，嫌疑人完全否認犯行。 4月17日，同樣是痴漢嫌疑人跳下月台，事件發生在新宿站；3月14日的池袋站也發生相同事件。 不過，今天發生痴漢嫌疑人不幸死亡的案例，引發網友討論。 有網友表示，「因為律師都說跑為上策」；「雖然不喜歡痴漢，但會大叫痴漢的女性，讓人覺得大都市真可怕」；「快點把車廂按性別區分吧」；「果然車廂還是要分成男性專用跟女性專用比較好吧」。 之所以讓日本男性網友感到害怕，主要是因為在日本，痴漢被定罪率極高，日本甚至拍過電影「嫌豬手事件簿」，探討被冤枉成痴漢的男子如何為自己辯護。 甚至還有日媒整理出一篇「教戰守則」，內容提到律師巽周平說，在日本有些律師建議，男性如果被冤枉是痴漢，第一時間應該趕快逃；不過，他不這麼建議，畢竟逃是一種賭注，賭注就伴隨著風險。 巽周平說，最佳方案應該是，第一，冷靜持續主張「我不是痴漢」是很重要的；由於停留在現場可能會被帶去站務員室甚至被警方逮捕，所以要說「因為我不是痴漢，所以沒必要待在這裡」，然後拿出自己的名片給對方，表示自己沒打算逃，隨即離開現場。 律師說，遞名片的原因在於，根據日本刑法，逮捕嫌疑犯的要件之一是有逃亡之虞，給了名片就等於是表明自己不會逃亡的證據，可以降低被逮捕的可能性。 如果遞了名片也無法離開現場，就必須趕快打電話給律師。 也有人建議，如果進入擁擠的通勤電車中，記得把雙手舉高握住握把，或是用雙手環抱公事包，讓人可以看到雙手，就不容易被冤枉成痴漢。1060512"}, {"website": "中央通訊社", "title": "\r\n        杜特蒂身家 約新台幣1894萬", "url": "http://www.cna.com.tw/news/aopl/201705120357-1.aspx", "date": "2017/05/12 20:23", "category": "國際", "content": "（中央社記者林行健馬尼拉12日專電）根據菲律賓媒體報導，菲律賓總統杜特蒂的身家財產，在上任後的6個月間增加了300多萬披索，計達2742萬8862披索（約新台幣1894萬2372元）。 ABS-CBN新聞網報導，杜特蒂於2016年年底的資產負債表顯示，2016年6月底，杜特蒂的資產為2408萬94.04披索。 截至去年12月31日，杜特蒂的銀行存款為1845萬3862.44披索。此外，他在納卯市擁有7片土地、2棟房子，以及2輛汽車，1輛1978年的福斯轎車與1輛1996年的豐田休旅車。 他的資產在菲國政治人物當中並不算多，納卯民眾都相信杜特蒂很清廉。 杜特蒂在納卯市擔任市長逾20年，此外他還當選過納卯市眾議員以及副市長，從政後沒有輸過1場選戰。他於去年5月當選菲律賓總統，6月30日就職。 他有7名親戚擔任公職，包括現為納卯市長的女兒薩拉．杜特蒂（Sara Duterte），以及納卯副市長的兒子巴奧洛．杜特蒂（Paolo Duterte）。1060512"}, {"website": "中央通訊社", "title": "\r\n        菲律賓來台免簽  確定延後實施", "url": "http://www.cna.com.tw/news/aipl/201705120355-1.aspx", "date": "2017/05/12 20:22", "category": "要聞", "content": "（中央社記者翟思嘉台北12日電）原訂6月1日起開放的菲律賓民眾來台旅遊免簽措施確定延後，外交部表示，顧及行政作業及協調程序，要到9月才能公布確切實施日期。 為落實政府「新南向政策」，外交部於4月10日召開跨部會會議研商第二波新南向政策目標國家簽證放寬措施，會中決議將菲律賓列為免簽證試辦國。 不過，外交部今天表示，為求行政作業周延與協調程序完備，原訂自6月1日起試辦的菲律賓國民來台免簽證措施將延後開辦，確切實施日期將於今年9月間公布。 為增進與新南向目標國家的交流與往來，政府自去年8月1日起針對菲律賓等東協國家及印度陸續採行多項簽證放寬措施，並於去年10月7日起將菲律賓納入適用以電子簽證方式申請來台。 外交部說，雖然試辦菲律賓國民來台免簽證措施延後實施，菲律賓民眾仍可以現行簽證便捷措施申請來台觀光。1060512"}, {"website": "中央通訊社", "title": "\r\n        今彩539開獎", "url": "http://www.cna.com.tw/news/afe/201705120361-1.aspx", "date": "2017/05/12 20:41", "category": "財經", "content": "（中央社台北12日電）第106113期今彩539開獎，中獎號碼39、07、15、02、38。3星彩中獎號碼367，4星彩中獎號碼8117。 實際中獎獎號以台彩公布為準。1060512"}, {"website": "中央通訊社", "content": "（中央社紐約12日綜合外電報導）向來以爭議喜劇漫畫封面聞名的美國「紐約客」週刊，這回將聯邦調查局（FBI）局長柯米（James Comey）被炒魷魚一事，與聯合航空強拉旅客下機、引發眾怒的風暴相提並論。 「今日美國報」（USA Today）報導，即將於22日發行的週刊封面顯示，身穿警察制服的司法部長塞申斯（Jeff Sessions）兩手抓著柯米在飛機走道上拖行。機長川普站在塞申斯身後目睹一切。 談及「紐約客」（The New Yorker）週刊封面畫作，畫家布里特（Barry Blitt）說，「這可能有些離題，柯米身高6尺8吋（203公分），他說不定很樂意放棄狹窄的機艙座位」。An early look at next week's cover, “Ejected,” by Barry Blitt:  https://t.co/0d02DDoPEF   pic.twitter.com/OO9rBj0Mf4", "url": "http://www.cna.com.tw/news/aopl/201705120369-1.aspx", "date": "2017/05/12 20:57", "category": "國際", "title": "\r\n        美週刊封面 柯米成慘遭拖下機的陶大衛"}, {"website": "中央通訊社", "content": "（中央社記者楊明珠東京12日專電）日本政府訂定新目標，在2030年代初期之前，要讓太空產業的市場規模倍增。日本政府正思考如何讓民間也能利用政府開發太空的成果與資源。 「日本經濟新聞」報導，政府太空政策委員會所成立的太空產業振興小委員會等今天彙整的「太空產業願景2030」記載，要讓日本的太空產業市場規模擴增為目前的2倍，約2兆日圓4000億日圓（約新台幣6442億元）。 這不僅是要開發火箭、衛星等的相關器具，也要善用衛星資料，致力於軟體方面的產業振興。日本政府考慮將所擁有的衛星資訊免費擴大提供給民間企業，以助培育新產業。 太空相關產業主要有兩大類，包括開發火箭等的「太空機器產業」以及善用衛星資訊等的「太空利用產業」。日本至今是以發展太空機器產業為主。雖然日本的衛星所拍攝到的影片、測位的精準度在世界上名列前茅，但這些資訊很少供做民間利用。 譬如，善用氣象衛星所拍攝到的影像資料，以利觀察農作物的成長速度，預估收穫量。地震發生時，觀測海嘯推擠的方向、速度、海面的水位變化等，有助於指示民眾疏散。此外，衛星圖等也有助於開發日本周邊海底資源。 日本去年通過「衛星遙測法」，避免軍事情報等重要資料外洩海外被誤用。今後，日本政府將根據此法，針對想申請利用太空資料的企業進行審核，然後提供相關資料。 日本的太空產業9成以上是官需，衛星開發落後於美國、中國大陸。因此希望急起直追，協助民間企業參與太空機器的開發，以擺脫依賴官需的產業結構。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120365-1.aspx", "date": "2017/05/12 20:51", "category": "生活", "title": "\r\n        擴大太空產業市場 日政府訂新目標"}, {"website": "中央通訊社", "content": "（中央社台北12日電）第106042期大樂透今晚開獎。中獎號碼為35、09、02、25、18、22，特別號14。 實際中獎獎號以台彩公布為準。1060512", "url": "http://www.cna.com.tw/news/afe/201705120366-1.aspx", "date": "2017/05/12 20:51", "category": "財經", "title": "\r\n        大樂透開獎"}, {"website": "中央通訊社", "content": "（中央社記者林宏翰新北12日電）富邦悍將隊史第一個球季，逐步營造主場特色，最近好幾次客隊賽前打擊練習，背景音樂輕柔，讓客隊球員抗議「聽到快睡著」。 原來這巧思來自「劉老師」DJ劉俊直，他說，過去義大犀牛時代，前總教練大威（Dallas Williams）提出這個點子，客隊打擊練習的時候，不要讓他們太激昂，音樂改走抒情曲風。 大威現在是中信兄弟二軍總教練，他留在前東家的「怪招」，現在反而用在自己球隊。中信兄弟今天在新莊作客，賽前打擊練習時，就獲得特殊禮遇，現場播放起古典音樂。 先前Lamigo桃猿來作客，有球員就說「聽到快睡著」，拿出自己的隨身音響，把音量開到最大，播出手機裡的流行音樂、動感歌單，為打擊練習帶來一點熱鬧氣氛。 這招「四面楚歌」可能只是幽默手法，不過富邦悍將主場戰績的確優於客場，今天賽前10勝21敗，主場8勝8敗，客場2勝13敗。1060512", "url": "http://www.cna.com.tw/news/aspt/201705120370-1.aspx", "date": "2017/05/12 21:07", "category": "體育", "title": "\r\n        客隊打擊放抒情音樂  悍將主場耍幽默"}, {"website": "中央通訊社", "content": "（中央社記者葉子綱雲林縣12日電）相約曼陀林音樂，聆賞夏之饗宴，明治大學OB俱樂部樂團來台巡迴並第四度到雲林，環球科大今天邀請音樂愛好者，共迎夏日音樂之風。 由環球科技大學、救國團雲林縣團委會、台日文化藝術協會、日本明治大學台灣校友會主辦的「夏之饗宴—感恩音樂之旅」日本明治大學曼陀林OB俱樂部台灣巡迴演奏會，將第四度在雲林與音樂愛好者見面。 環球科大指出，20日在高雄市政府文化中心至德堂、21日在雲林縣政府文化處表演廳，時間都是下午2時至4時30分，將有美妙的曼陀林音樂演出登場。 環球科大創辦人許文志博士在2006年率領學校中小企業經營略管理研究所師生，前往母校明治大學學術交流，兩校在2012締結姐妹校，持續深化交流至今。 明治大學曼陀林OB俱樂部是日本知名樂團，今年應邀至高雄及雲林各演出一場，其中雲林縣是第4度蒞臨表演，在過去春、秋、冬3場演出後，今年迎接「夏之饗宴」。 環球科大歡迎各界聆賞，購票請上年代售票系統，並透過藝術交流，激發優質生活品質之餘，也共同為弱勢團體募款，協助發展更美好的人生。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120367-1.aspx", "date": "2017/05/12 20:53", "category": "生活", "title": "\r\n        曼陀林夏之饗宴  明治大學OB來台巡迴"}, {"website": "中央通訊社", "content": "（中央社記者楊淑閔台北12日電）農委會主委林聰賢表示，有環安、農安，才有食安；各界關心農藥益達胺危及蜜蜂，將研議儘快退場。防檢局表示，已施放「平腹小蜂」取代農藥，年底評估去除害蟲「荔枝椿象」效果。 農委會苗栗區農業改良場今年3月上旬就已發布，全台荔枝、龍眼樹幾乎被害蟲「荔枝椿象」入侵了，會吃樹汁液致死，噴出臭液也會讓採果人過敏。 而農民多使用農藥益達胺等農藥除害蟲。林聰賢說，各界已在關注益達胺的使用可能危及蜜蜂的生存，使得蜜蜂數量減少，因此除了規劃研議在7月預告禁用劇毒性農藥巴拉刈，接著就是希望益達胺也能儘速退場。 防檢局副局長馮海東指出，益達胺不是劇毒性農藥，不過是否劇毒，是對人類等哺乳類動物而言，農藥的使用，對昆蟲來說，使用不當就會致死；不過，就荔枝等作物而言，多規劃3、4農藥供農民輪替使用，以免同一種農藥用太久，量要加大才有效用，因此荔枝不只使用益達胺，也有使用有機磷的陶斯松。 他並說，其實都已經輔導農民不要在開花期使用農藥。苗栗區農改場也說，噴農藥會傷及蜜蜂，影響荔枝及龍眼蜜的收成。 馮海東進一步說明，至於是否是使用益達胺讓蜜蜂死亡、蜂蜜產量減少，5月18日將召開專家會議探討。 其實，苗栗區農改場3月上旬已經公布，已能人工培育害蟲「荔枝椿象」的天敵「平腹小蜂」，可在「荔枝椿象」的產卵期每月提供12萬隻平腹小蜂，給果農施放使用、去除害蟲「荔枝椿象」，藉此取代農藥的使用。 馮海東說，今年已經在南部高雄、屏東及中部的太平區等產區施放「平腹小蜂」，必須施放到7、8月間，預計今年底可評估效益。1060512", "url": "http://www.cna.com.tw/news/afe/201705120368-1.aspx", "date": "2017/05/12 20:54", "category": "財經", "title": "\r\n        荔枝椿象肆虐 平腹小蜂出擊兼救蜜蜂"}, {"website": "中央通訊社", "content": "（中央社記者王靖怡台北12日電）歌手張智成今晚開唱，以新歌「Fight For Love」開場；演唱會沒用提詞機，張智成彩排時受訪開玩笑自嘲年紀大了，眼睛不好，看不到字，不如就全背起來。 張智成晚間在台北ATT SHOW BOX舉行「18」演唱會，特地安排「我愛的人不愛我」、「瘀青」、「每次都忘記」、「Walk Away」等8首新歌，並帶來「凌晨三點鐘」、「末日之戀」等經典歌曲。 彩排談起開唱心情，張智成笑說，很喜歡現場表演，有種活過來的感覺，在台上用音樂和大家交朋友；這次特地在場中央設子舞台，要照顧到後方粉絲，直喊「一切都在掌握中」，對演出很有信心。 張智成坦言高雄場狀況不太好，原因是高雄場前做甲狀腺穿刺活檢，做完3天無法大聲說話，為演唱會還是去彩排，但生理影響心理，對當天表現不滿意。 演唱會沒提詞機，張智成先自嘲年紀大了，眼睛不好，看不到提詞機的字，不如就全背起來；再解釋說是習慣閉眼唱歌，張開眼常找不到提詞機段落，反倒會打斷演唱情緒。 張智成8日剛滿44歲，擔任髮型師的弟弟特地來台陪他過生日，並現身力挺演唱會，兩人開心在台上合影。14日是母親節，張智成當場與70多歲的媽媽通電話，俏皮喊媽媽「老媽子」，直誇「我媽好美啊」，逗得媽媽哈哈大笑。 母子倆是用廣東話對談，張智成媽媽笑說，知道兒子今晚有演唱會，祝新專輯大賣，演唱會成功，直呼當然會想念兒子；張智成也承諾端午節會回馬來西亞陪媽媽，兄弟倆也一起祝媽媽「母親節快樂」。1060512", "url": "http://www.cna.com.tw/news/amov/201705120371-1.aspx", "date": "2017/05/12 21:08", "category": "娛樂", "title": "\r\n        張智成沒用提詞機  自嘲年紀大眼花"}, {"website": "中央通訊社", "content": "（中央社記者楊思瑞台南12日電）女作家林奕含輕生過世，今天在台北市第二殯儀館舉辦告別式，家人下午帶著林奕含骨灰回到台南。林奕含母親在高鐵車站面對媒體詢問時相當低調，沒有發表意見。 林奕含的母親與哥哥下午搭高鐵回到台南，由哥哥抱著裝有骨灰的包包，兩人與一名外傭一起走出車站。面對媒體詢問的問題都沒有回應，但多次提醒跟拍的記者要小心腳步。 3人走出車站後，就乘坐來接他們的車子離開。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120380-1.aspx", "date": "2017/05/12 21:33", "category": "社會", "title": "\r\n        林奕含告別式 家人帶骨灰回台南"}, {"website": "中央通訊社", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普今天警告已被革職的聯邦調查局（FBI）局長柯米（James Comey），不要將他們談話的詳細內容對媒體「洩露」；並暗示，他們兩人的談話可能已錄音。 川普在清晨發出的推文之一寫道：「柯米在對媒體洩露我們的談話之前最好希望，這些談話沒留下『錄音帶』。」James Comey better hope that there are no \"tapes\" of our conversations before he starts leaking to the press!", "url": "http://www.cna.com.tw/news/aopl/201705120381-1.aspx", "date": "2017/05/12 21:34", "category": "國際", "title": "\r\n        川普警告柯米 勿洩露兩人談話內容"}, {"website": "中央通訊社", "content": "（中央社雅加達12日綜合外電報導）印尼伊斯蘭組織領導人納塞公布一項新的種族性運動計畫，鎖定經濟不平等和外國投資為目標；這個組織曾帶頭反對雅加達基督徒省長鐘萬學，使他被判刑入獄。 路透社報導，納塞（Bachtiar Nasir）罕見受訪時表示，印尼華裔少數族群的財富是個問題，他也為印尼原住民倡議一項防止種族與性別歧視的行動計畫，上述言論恐使這個全球最大穆斯林國家的緊張情勢進一步升高。 納塞說，「他們似乎沒有變得較為慷慨和公平，那是最大的問題」；他指的是華裔印尼人。 印尼人口中，華裔族群占不到5%，卻掌控著許多大型企業集團和大多數財富。 納塞還說，外國投入的資金，特別是來自中國的投資，普遍沒有為印尼人帶來幫助。 「捍衛伊斯蘭教士理事會教令」（GNPF-MUI）主席納塞說：「我們的下一個任務是經濟主權和經濟不平等。當局應該確保不會把印尼賣給外國，尤其是中國。」（譯者：中央社劉文瑜）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120372-1.aspx", "date": "2017/05/12 21:15", "category": "國際", "title": "\r\n        印尼伊斯蘭組織下一役：對抗經濟不平等"}, {"website": "中央通訊社", "content": "（中央社記者翟思嘉台北12日電）台灣未受邀參與今年世界衛生大會（WHA），外交部今天表達強烈不滿表示，以政治理由排除台灣參與，違反世界衛生組織（WHO）憲章，對WHO屈從於特定會員政治利益，深感失望。 外交部發布新聞稿說，WHO秘書處治理機構暨對外關係處長阿姆斯壯（Timothy Armstrong）於日內瓦時間12日上午9時30分主持新聞說明會，並應媒體詢問「有關我未受邀出席WHA事時，稱WHO迄未致發台灣邀請函係因兩岸無諒解，惟台灣參與WHO技術性會議不受影響」。 外交部表示，外交部無法接受WHO不正確的片面說法，並已向WHO表達強烈不滿。 外交部說，WHO作為專業國際醫衛組織，應為全人類健康福祉服務，不得有區別。這項普世健康人權價值明載於WHO憲章，並構成WHO邀台灣參與WHA，及台灣平等參與WHO各項活動及技術性會議基礎。 外交部說，病源傳播無國界，疾病防治不應有缺口，健康衛生基本人權更不應被任何政治條件凌駕，「對WHO沒有依循其憲章宗旨，以及國際社會廣泛支持邀請台灣參與WHA的呼籲，屈從於特定會員的政治利益，深感失望」。 外交部表示，台灣申請參與WHA技術性會議，因政治干擾而遭拒比例相當高，造成台灣與國際社會共同維護全球防疫工作極大困難。WHO應排除不當干擾，讓台灣能平順參與各項會議、機制與活動。 外交部說，只有中華民國政府才能代表全體國民，並為2300萬台灣人民健康負起責任。期盼WHO及相關各方，正視台灣參與WHA正當性與重要性，同心協力維護全球健康人權與防疫無缺口。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120382-1.aspx", "date": "2017/05/12 21:37", "category": "要聞", "title": "\r\n        外交部：WHO屈從政治利益  深感失望"}, {"website": "中央通訊社", "content": "（中央社記者葉素萍台北12日電）總統府司法改革國是會議第4分組今天召開第6次會議，對要採參審制或陪審制，經表決7票對7票，仍沒結論；分組召集人許玉秀說，將交由總結會議再處理。 這次司法改革國是會議重大議題之一是如何推動人民參與審判，但採「參審制」或「陪審制」，各界看法分歧；負責這項議題的第4分組還特地開公聽會，聽取社會各界意見。 許玉秀會後轉述，參審或陪審制，可說「沒有結論」，兩邊各7票打平，要等總結會議再處理；她說，今天在場有19名委員。 會議中有提案「建議採用以美國陪審制為藍本的陪審制為我國人民參與審判之模式」，只獲7票未通過。 另有提案「建議司法院參考日本推動裁判員制度經驗，積極研擬人民參與審判制度，新制度應為人民與法官共同討論、合審合判，全程參與論罪與量刑程序的參審制」，也獲7票未通過。 還有提案「建議司法院推動同時試行參審與陪審5年，並於5年後形成是否及如何採取參審或陪審的制度，全面引進人民參與審判」，獲5票未通過。 籌委會副執行秘書林峯正說，分組會議雖「沒有結論」，但大家現場所談都肯定要讓人民參與審判，且經大家互動後，都同意讓人民有表決權，「這跟以前司法院推動的觀審制是很大的差別」。 林峯正表示，分組會議，參審、陪審縱然沒有哪一個模式被選出，但不表示未來這個事不會進行。 他說，所有有表示意見的委員都認為，司法院過去推動的觀審制沒人支持，而司法院也說觀審制要調整，縱然參審、陪審沒結論，「觀審制應該不會被未來的司法院採納」。1060512", "url": "http://www.cna.com.tw/news/aipl/201705120384-1.aspx", "date": "2017/05/12 21:50", "category": "要聞", "title": "\r\n        參審陪審7票對7票  司改分組沒結論"}, {"website": "中央通訊社", "content": "（中央社記者韋樞台北12日電）紡拓會率團參加紐約春夏Kingpins牛仔精華展，展示創新休閒及丹寧布料，包括美膚纖維牛仔褲、「經彈緯不彈」牛仔褲等，讓買主頗為驚豔，估計可為台廠帶來百萬美元商機。 紡拓會率496國際貿易、長益國際實業、台元紡織、劉隆泰織布廠、美立信實業、源雲紡實業及年興紡織等7家業者，於5月10日和11日在美國紐約Kingpins牛仔精華展，聯合展出各式以環保紡織為核心的創新休閒及丹寧布料。 紡拓會表示，主辦單位統計共有86家參展廠商，主要來自美洲及亞洲，於曼哈頓的Pier 36 Basketball City展出。這個場地經常展出小型成衣展，當地買主十分熟悉，有利前來參觀。 雖然展期只有兩天，紡拓會在現場統計，約有200多位來自各大知名流行及丹寧服飾品牌買主、設計師及創意工作室蒞臨參觀，知名品牌AG、VF、Free People、Chico's、rag & bone及3.1 Phillip Lim等皆蒞臨聯合推廣攤位商洽，預估可為台灣廠商帶來百萬美元商機。 紡拓會說，這次台灣參展廠商展出的產品相當多樣化。台元紡織展示使用由海洋膠原蛋白製成、新機能環保美膚纖維Umorfil製作而成的牛仔褲；年興紡織(1451)的「經彈緯不彈」技術也吸引許多買主洽詢；496國際貿易及美立信實業展出的提花丹寧布，令買主相當驚豔。 此次聯合推廣攤位有新血注入。紡拓會說，長益國際實業帶來One way Transport特性的針織布料、劉隆泰織布廠以MIT為口號強調產品質量，以及源雲紡實業展出最新開發的Tencel緹花牛仔布，增添台灣聯合推廣攤位展出的豐富性。 Kingpins展除了紐約展外，近年也增加香港及阿姆斯特丹展，提供不同區域的買主更多選擇。1060512", "url": "http://www.cna.com.tw/news/afe/201705120375-1.aspx", "date": "2017/05/12 21:24", "category": "財經", "title": "\r\n        台製牛仔褲驚豔紐約 商機上看百萬美元"}, {"website": "中央通訊社", "content": "（中央社記者蘇木春台中12日電）前總統陳水扁日前透過兒子陳致中表達本月19日要參加感恩募款餐會，且期盼能上台致詞感謝；台中監獄今天表示，扁還是需要提出申請，待獄方開會後，交由法務部矯正署決定。 台中監獄表示，陳水扁的醫療團隊本月初進行醫療規劃時，表明扁將在本月19日參加凱達格蘭基金會在台北典華飯店舉辦的募款感恩餐會，但目前尚未收到申請。 台中監獄說，陳水扁若要參加感恩募款餐會，還是要事先提出申請，經獄方開會評估適當性，是否符合醫療行為，開會結果上呈法務部矯正署後裁決。 上月間，陳水扁的兒子陳致中出席公開活動時表示，扁去年曾參加感恩餐會，中監同意他在「不公開」場所與老友敘舊，但無法上台公開講話。希望今年參加，能比照參加陳幸妤牙醫診所開幕方式致感謝詞。1060512", "url": "http://www.cna.com.tw/news/asoc/201705120373-1.aspx", "date": "2017/05/12 21:20", "category": "社會", "title": "\r\n        陳水扁想參加感恩餐會 中監要求事先申請"}, {"website": "中央通訊社", "content": "（中央社台北12日電）中美雙方今天公布貿易談判「百日計畫」早期收穫清單，包括中國大陸將進口美牛、美國歡迎中國自美進口液化天然氣等。美媒表示，這份清單沒有觸及如鋼鐵、鋁或汽車零組件等核心爭議。 紐約時報中文網今天報導，根據中美新宣布的協議，中國大陸最晚在今年的7月16日開放進口美國牛肉，並表示將加快審批美國的生物科技產品申請。 此外，中國還將允許外資公司在中國提供信用評級服務、為美國公司提供電子支付服務發布指導方針，並向兩家美國金融機構發放承銷債券資格。 報導指出，隨著美國總統川普暗示如果中國能幫助美國遏制北韓的核武野心，將與中國達成更好的貿易約定，川普政府後來在對中國大陸言辭上已有所緩和。 值得注意的是，中美「百日計畫」早期收穫清單中沒有觸及例如鋼鐵、鋁或汽車零組件等這些影響深遠的領域，讓人玩味。 美國商會大中華地區高級主任王傑（Jeremie Waterman）對中美達成的早收清單表示歡迎。他說：「川普政府希望及時地實施中國已經在牛肉貿易、生物科技及電子支付領域許下的承諾，這是值得稱讚的。」1060512", "url": "http://www.cna.com.tw/news/acn/201705120385-1.aspx", "date": "2017/05/12 21:51", "category": "兩岸", "title": "\r\n        中美百日計畫早收清單  未觸及核心爭議"}, {"website": "中央通訊社", "content": "（中央社華盛頓11日綜合外電報導）美國總統川普閃電開除聯邦調查局（FBI）局長柯米，引發政壇軒然大波，媒體窮追猛打，白宮疲於應付，發言人史派瑟卻在這個節骨眼告假，由副手桑德斯代打上陣，意外成焦點。 根據「華盛頓郵報」（Washington Post）報導，桑德斯（Sarah Huckabee Sanders）昨天才告訴媒體，川普在聽從司法部副部長羅森斯坦（Rod Rosenstein）的建議下，開除柯米（James B. Comey）。川普本人在寫給柯米的信中也提到這點。 但川普今天接受國家廣播公司（NBC）專訪時卻說，無論有沒有建議，他都會開鍘。 桑德斯今天被迫澄清，美國廣播公司新聞網（ABC News）記者逼問她，川普的行動，她是否不知情？她坦承，自己沒有機會直接問總統。她說：「我是有幾次和總統說話，但我沒直接問他『你作了那個決定嗎？』。」 桑德斯強調，既然川普和羅森斯坦決定要開除柯米，這些前後不一的訊息只是語義說詞而已。 白宮首席發言人史派瑟（Sean Spicer）告假去服海軍預備役，所以改由桑德斯代打。對於原本只是副手的桑德斯來說，這時候被媒體追著跑不無倒楣。 除了被迫坦承自己其實不知情外，桑德斯對媒體的說詞，也被打臉。桑德斯告訴記者，聯調局內部上下都對柯米的管理沒信心。但在2小時後，代理聯調局局長麥凱比（Andrew McCabe）卻告訴參議院情報委員會（Senate Intelligence Committee ），柯米受內部的愛戴。桑德斯後來告訴媒體，她聽到的不是這樣。 桑德斯說：「我們尊重不同的意見。」 初登板代打白宮發言人的34歲桑德斯，是前阿肯色州州長赫克比（Mike Huckabee）的女兒。赫克比曾經2度參選總統失利。桑德斯受父親影響投身政治，赫克比2002年競選連任，當時念大學的桑德斯擔任競選工作人員。桑德斯陸續為共和黨候選人效命，像是2004年小布希（George W. Bush）競選連任，2012年前明尼蘇達州長巴蘭蒂( Tim Pawlenty）參選總統失敗，以及柯頓（Tom Cotton）參選參議員成功。 在面對狐疑的新聞媒體窮追猛打下，代打上陣的桑德斯有大將之風，不禁令記者懷疑，桑德斯是否將取代史派瑟，出任川普的首席發言人。目前雖沒有跡象證明，但美國有線電視新聞網（CNN）已經這樣臆測。 1名要求匿名人士說：「以她的年紀來看，這樣的表現不錯。她擁有她父親的幽默感，這點很好，以往擔任這個職位的人都缺乏幽默感。」 1名媒體記者說，桑德斯拿了一手爛牌，能有這樣的表現已經夠不錯。「倘若你代表1位說法一變再變的總統發言，最好也只能做到這樣...她臨危不亂，也很穩重，這是史派瑟明顯欠缺的。」1060512", "url": "http://www.cna.com.tw/news/aopl/201705120377-1.aspx", "date": "2017/05/12 21:30", "category": "國際", "title": "\r\n        代打上陣擋子彈 白宮副發言人意外焦點"}, {"website": "中央通訊社", "content": "（中央社記者曾依璇巴黎12日專電）台灣今年未獲邀請出席世界衛生大會，駐法代表張銘忠投書法國媒體表示，排除台灣參與世衛大會，會是一個嚴重錯誤，衛生議題不分國界，基於政治因素，讓台灣缺席，不合常理。 台灣自2009年起連續獲邀以觀察員身分出席世衛大會（WHA），但中國大陸不滿台灣不承認「一個中國」原則，世衛組織（WHO）至今未邀請台灣參加今年大會。 法國「亞洲分析家新聞網」（Asialyst）今天刊登張銘忠投書，題為 「排除台灣參與世衛大會會是嚴重錯誤」 。 內文表示，台灣過去8年參與世衛大會，加強了台灣本身及全球的疾病預防系統，台灣也堅持提供支援給在公衛領域遇到困難的國家，共同努力實現世衛組織的願景。 今年，台灣也希望持續參與世衛組織活動，為達到聯合國永續發展目標中的第3項、也就是讓全人類享有健康及促進各年齡層福祉，做出貢獻。 張銘忠在文中表示，「再度排除台灣參與世衛大會，會是一個嚴重錯誤」，衛生議題不分國界，台灣和2300萬人民基於政治因素，在這場對全人類來說都相當重要的大會中缺席，不合常理。 根據內文，美國、日本都支持台灣參與世衛組織活動，法國與台灣在公共衛生方面也有密切合作，許多法國醫衛機構如賽諾菲集團（Sanofi）、巴斯德研究所（Institut Pasteur）都與台灣的公司或研究機構保有緊密聯繫，例如聯合研發疫苗、防治傳染病等，讓這些行動難以進行，是很不負責任的事。 內文指出，「要打造堅實完整的全球衛生系統，世衛組織需要台灣，一如台灣需要世衛組織」，只有持續參與世衛組織和世衛大會各項機制、會議和活動，才能確保聯合國永續發展目標能完整落實執行，創造台灣、世衛組織、國際社會皆贏局面。 此外，旅法僑領9日透過駐法代表處僑務組發布聲明，呼籲世衛組織邀請台灣出席大會；10日僑領座談後，再度發表聲明，重申台灣2300萬人的衛生權益不應被忽視；台灣不應成為全球防疫缺口；台灣的醫療貢獻足以成為世衛組織會員國；中國大陸不應以犧牲台灣人民衛生權益做為政治威脅手段。 世衛大會將於5月22日到31日在瑞士日內瓦舉行。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120379-1.aspx", "date": "2017/05/12 21:33", "category": "國際", "title": "\r\n        駐法代表投書：WHA拒台灣是嚴重錯誤"}, {"website": "中央通訊社", "content": "（中央社台北12日電）美國紐約帝國大廈官網顯示，5月20日將為中國大陸浙江大學120週年校慶亮起藍色燈光。浙大校方有關人士說，帝國大廈的亮燈是浙大北美校友會操辦的，作為送給母校校慶的禮物。 澎湃新聞今天報導，共102層、總高度443.7公尺的帝國大廈是紐約地標建築物之一，位於曼哈頓城中。帝國大廈的亮燈服務不收費用，但須經過申請、審核。 在帝國大廈5月的亮燈安排中，除了浙大校慶，帝國大廈還將在16日為紐約大學185屆畢業典禮亮起紫羅蘭色和白色燈光，17日為哥倫比亞大學263屆畢業典禮亮起藍色和白色燈光。 此外，杭州錢江新城也將在15日至25日上演浙大校慶燈光秀，每次時間約3分鐘，透過老照片展示1897年至2017年間浙大的變遷、發展。1060512", "url": "http://www.cna.com.tw/news/acn/201705120378-1.aspx", "date": "2017/05/12 21:30", "category": "兩岸", "title": "\r\n        浙大校慶  紐約帝國大廈亮燈慶祝"}, {"website": "中央通訊社", "content": "（中央社記者楊明珠東京12日專電）日本「朝日新聞」報導，日本東京大學位於岩手縣大槌町的1座研究設施每到春天，就有很多烏鴉為患。但這3年來，每到春天掛出「禁止烏鴉入侵」告示紙，烏鴉真的不來了。 報導說，今年4月中旬某天下午，在臨大槌灣的「東京大學大氣海洋研究所國際沿岸海洋研究中心」1樓，東大教授佐藤克文將紙張吊在管子或窗框。管子周邊的斷熱材因受侵蝕呈破爛狀。佐藤苦笑著說，「被烏鴉叼去築巢了」。 這座研究中心是世界海洋研究的據點，成立於1973年，原名是大槌臨海中心。2011年311東日本大震災海嘯來襲時，海嘯侵襲到這棟3層樓建築的最頂樓。之後，只有3樓做了應急式的修復，1、2樓在瓦礫堆等廢棄物清除後，做為置物處。 佐藤表示，2015年春天，烏鴉為患情況相當嚴重。1樓天花板破爛的斷熱材被烏鴉叼走，烏鴉留下羽毛、糞等。因海嘯摧毀周邊住宅，使得這一帶人煙稀少；這座設施門窗都不見了，結果烏鴉一到繁殖期就來侵犯建築物，叼走一些建料去築巢。 設施的職員很苦惱，找佐藤商量，佐藤去請教他的好友「烏鴉專家」、宇都宮大學專攻環境醫學的研究員竹田努。竹田建議說，「不妨掛出警告文」。 佐藤心想，「是在開玩笑吧」，不過他試著掛出「警告文」，結果立刻見效，烏鴉真的不來了。佐藤以為這只是短暫的情況，沒想到效果還滿持久的。 竹田說，因為看警告文的職員、學生會去盯視烏鴉或用手指烏鴉，烏鴉有戒心，就不敢靠近。佐藤今年也掛了幾十張警告文。他心想，看的人愈多，效果愈有效。1060512", "url": "http://www.cna.com.tw/news/ahel/201705120376-1.aspx", "date": "2017/05/12 21:27", "category": "生活", "title": "\r\n        烏鴉識字嗎？日本大學教授驚訝"}, {"website": "中央通訊社", "content": "（中央社布魯塞爾12日綜合外電報導）歐盟女發言人表示，歐盟與美國高層官員今天將商討1項美國可能實施的規定，即禁止搭乘歐洲至美國航班的乘客隨身攜帶電腦。 法新社報導，美國國土安全部9日表示，他們即將決定，將目前針對8國實施的這項禁令，擴大至歐洲，因而引發歐洲關切。 歐盟執委會發言人伊特寇萳（Anna-Kaisa Itkonen）在布魯塞爾的新聞簡報會上表示：「今天稍晚，美國國土安全部部長凱利（John Kelly）預定將與若干歐洲部長通電話。」 伊特寇萳說：「我們希望能隨時了解狀況，如此我們才可能分享...資訊給我們的會員國。」她表示，2名歐盟執行委員也會參與通話。 華府3月下令禁止從8國10座機場搭機直飛美國的旅客攜帶筆記型電腦、平版電腦及其他體積大於手機的電子裝置登機。 這些機場位於土耳其、北非及中東。（譯者：中央社廖禹揚）1060512", "url": "http://www.cna.com.tw/news/ahel/201705120393-1.aspx", "date": "2017/05/12 22:08", "category": "生活", "title": "\r\n        美筆電登機禁令恐擴大 歐盟將與美商討"}, {"website": "中央通訊社", "content": "（中央社台北12日電）第106113期今彩539開獎，中獎號碼39、07、15、02、38。派彩結果，頭獎槓龜。 貳獎152注中獎，每注可得2萬元；參獎5630注中獎，每注可得300元。 3星彩中獎號碼367，正彩16注中獎，每注可得1萬2500元。 4星彩中獎號碼8117，正彩4注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060512", "url": "http://www.cna.com.tw/news/afe/201705120390-1.aspx", "date": "2017/05/12 22:02", "category": "財經", "title": "\r\n        今彩539 頭獎槓龜"}, {"website": "中央通訊社", "content": "（中央社台北12日電）台北市、新北市、台中市、桃園市、台南市與新竹縣政府教育局今天表示，即日起全面要求補習班廣告行銷使用真實姓名，未來將納入稽查項目。 延伸閱讀》補教業實名制防狼師 網友叫好：順便杜絕逃稅 延伸閱讀》補教師資實名制 業者：讓家長安心       北市府教育局要求補習班即日起採實名制，終身教育科長穆慧儀說，補習班可用已立案名稱當招牌招生，如果要以教師名氣招生，須用真實姓名，且可在教師名字下方括弧化名。     北市教育局宣布，將在「台北市補習班管理平台」建置全市補習班教職員工名冊，並建立性騷擾、性侵害通報及防護機制，並要求補習班2週內到「台北市補習班管理平台」網站登錄及更新教職員工名冊，並定期陳報名冊備查。     新北市府5日已要求補習班老師使用真名，並在原補習班管理平台，規劃建置以電腦資料勾稽的「補習班管理、通報及預警」平台，揪出不適任老師。新北市府教育局表示，這個平台有即時更新、通報與預警功能，更可與法務部、新北市府社會局、家庭暴力暨性侵害防治中心及全國不適任教育人員系統連線。     桃市府教育局說，目前補習班申請立案文件及辦理變更等程序，需檢附相關人員的3個月內警察刑事紀錄證明（良民證），同時將申請相關人員資料到全國不適任教育人員系統查詢，並會辦桃園市府社會局查詢，是否有涉及違反兒童及少年福利與權益保障法規定情形。     桃市府教育局表示，已發函各補習班兩週內回傳教職員名冊，並同時登錄教育部建置的「直轄市及各縣市短期補習班資訊管理系統」，全面清查是否有不適任教師轉任補習班教職員。     台中市府教育局表示，採「檢核良民證、定期稽查、要求依法即時通報」三層嚴密防護措施保護學生，補習班業者申請設立或教職員異動，都須以真實姓名報送身分資料。教育局將與社政單位合作，共同查核現職補習班教職員是否有法規所列不適任情事，積極管理，避免類似不幸事件發生。     台南市府教育局長陳修平表示，其實台南市已在做了，要求補習班業者26日前把補教師資料上傳到建立的平台。     苗栗縣教育處社教科長蔡易珊說，全縣現有305家立案補習班，申請立案階段，已有規定須備妥教職員工名冊載明真實姓名、學歷，並檢附良民證等文件，教育處也會根據不適任教育人員通報查詢系統查核；「實名制」部分，將待教育部修法明確規範後，同步執行。     新竹縣政府教育局說，與竹縣補習教育協會取得共識，配合推動補習班全面實名制，建置轄內私立短期補習班負責人、教職員工名冊填報系統http://doe.hcc.edu.tw/files/11-1120-4140.php，以掌握補習班內相關人員資料。這些資料包含負責人、班主任、職員、教學人員及外籍教師等所有人員，也希望教育部法規能盡速到位，健全法制基礎。1060512", "url": "http://www.cna.com.tw/news/firstnews/201705125020-1.aspx", "date": "2017/05/12 22:11", "category": "重點新聞", "title": "\r\n        補教老師實名制 6縣市宣示推動"}, {"website": "中央通訊社", "content": "（中央社台北12日電）中華職業棒球大聯盟統一7-ELEVEn獅隊捕手高志綱今天在與Lamigo桃猿隊比賽中，9局接替蹲捕，完成個人中職生涯千場出賽，成為中職史上第2位達成千場出賽捕手。 高志綱西元2005年加入中職，是獅隊倚重的老經驗捕手，昨天獅隊與中信兄弟隊在台南棒球場激戰到延長賽12局，高志綱也蹲滿12局。 今天比賽高志綱沒先發，9局接替蹲捕，達成個人中職生涯第1000場出賽，為中職第20人，也是繼富邦悍將隊總教練葉君璋後，第2位達成千場出賽的捕手；葉君璋中職球員生涯總計1369場出賽。 高志綱表示，其實心情很平淡，「有很多人在背後支持，包括球隊和教練團」，達成千場出賽，「還有接下來的目標，希望大家一起往前走、往前看」。 回憶這1000場出賽，他說，印象最深刻的比賽太多，2009年與兄弟象隊總冠軍賽第6場，兩隊打了17局，他蹲滿17局，「感覺真的蹲到天荒地老」，還有球隊完成3連霸過程。 高志綱感謝球迷支持表示，「今年有很多精彩的比賽，大家走進球場都是快樂的，不管結果拚到最後，才有這麼多逆轉的比賽」，並將這些都歸功於球迷加油，「這才是我印象最深刻」。1060512", "url": "http://www.cna.com.tw/news/aspt/201705120394-1.aspx", "date": "2017/05/12 22:13", "category": "體育", "title": "\r\n        高志綱千場出賽  捕手第2人"}, {"website": "中央通訊社", "content": "（中央社記者楊明珠東京12日專電）日本政府今天公布有關釣魚台列嶼（日本稱尖閣諸島）及竹島（南韓稱獨島）的資料，聲稱是佐證日本對這些島嶼擁有主權的新資料。 日本政府內閣官房領土暨主權對策企畫調整室今天彙整30件史料報告，並上傳官網公布，聲稱這些資料是佐證日本對釣魚台、竹島擁有主權的新資料。 有關釣魚台列嶼，資料上寫著，1819年琉球的王族前往薩摩藩（現在的鹿兒島縣）途中，受到暴風雨影響，漂流到釣魚台列嶼。日本政府認為，曾有記載1845年英國人登上釣魚台，但從新公布的史料可知，琉球的王族比英國人早26年登陸釣魚台，且當時的日本人就認為釣魚台是島嶼。 日本政府調查了有關釣魚台列嶼的資料共330件，公布了18件。其中包括顯示1744年清朝的領域涵蓋到台灣西半部的版圖。 有關竹島（南韓稱獨島），日本調查了約340件，公布了12件。 日本政府內閣官房領土暨主權對策企畫調整室的主管表示，希望藉由累積客觀、具歷史性的證據，對海內外宣揚日本政府的主張具正當性。 日本政府於2015年以來，每年都彙整重要的資料，加以公布。1060512", "url": "http://www.cna.com.tw/news/aopl/201705120388-1.aspx", "date": "2017/05/12 21:56", "category": "國際", "title": "\r\n        聲稱擁釣魚台等主權 日追加公布史料"}, {"website": "中央通訊社", "content": "（中央社台北12日電）中華職業棒球大聯盟Lamigo桃猿隊目前本季戰績維持首位，陣中先發投手群表現穩定是關鍵，投手王溢正今天7局優質先發，飆出生涯單場新高10次三振，率隊以3比0擊敗統一7-ELEVEn獅隊。 桃猿隊先發3名洋投史博威（Zeke Spruill）、道恩斯（Darin Downs）與賽格威（Zack Segovia）目前為止總計貢獻14勝，王溢正賽前總計6場出賽、5場先發，戰績1勝4敗，4月出賽表現不是很穩定，但近期越投越順手，慢慢調整回來。 王溢正投7局僅被敲3支安打，飆出10次三振，為個人中職生涯單場新高，有效壓制獅隊打線，帶領球隊拿勝，也收下個人本季第2勝。「姊姊」超「正正」！！！　今晚「姊姊」溢正一夫當關！先發7局投103球，飆出個人新高的１０次奪三振！僅僅讓對手敲出零星的三支安打，中繼後援的「姊夫」(?)柏佑與「鄉長」禹勳也聯手送出5次奪三振！徹底封鎖對手打線！終場桃猿軍團就以3比0完封對手！💪　#小編說的關鍵數字就是骰到六：6⃣6⃣6⃣6⃣6⃣6⃣#正正是說10K😂#詩人配球也是幕後功臣喔獅隊球員陳傑憲本季持續維持火熱打擊手感，賽前以53支安打暫居中職安打王，連22場比賽都敲出安打；晚間比賽，單場4個打數沒安打，中斷連續場次安打紀錄；桃猿隊球員王柏融首局敲安，安打數追上陳傑憲，兩人賽後並列安打王。 桃猿總計敲出9支安打，球員林泓育首局、8局都敲出安打，替球隊打回分數，桃猿隊本場比賽的3分都是林泓育貢獻。1060512", "url": "http://www.cna.com.tw/news/aspt/201705120396-1.aspx", "date": "2017/05/12 22:19", "category": "體育", "title": "\r\n        王溢正飆單場新高10K 桃猿擊敗獅隊"}, {"website": "中央通訊社", "content": "（中央社記者劉建邦台北12日電）台北市捐地換容積移轉制度將在6月底取消，市府收購公保地改採標購制，底價不超過公告現值15%，引發地主不滿，公保地受害地主自救會上百人今天到市府抗議，場面火爆。 台北市公保地受害地主自救會下午前往市府旁陳情區抗議，多名地主頭戴「逼死地主」，手持「容積代金等於市府小金庫」、「地主沒徵收，市府賺暴利」等字牌到場陳情。 參與陳情的抗議民眾在喊完口號，隨即從市府旁的陳情區轉赴市府大門前抗議，並意圖衝入市政大樓，但被優勢警力阻擋，過程中發生推擠。 自救會說，台北市長柯文哲失言冒出「誘姦與強暴說」，引發各界關注，且不知悔改，要求市府履行承諾廢止容積代金制政策。 公保地主認為，若北市府用公告現值15%徵收人民土地，形同土地現值打1.5折，只能等市府徵收，百名地主高舉標語，批評容積代金政策，並形容「就像是黑社會老大關起門來，拳打腳踢逼地主就範」，要地主用賤價把土地賣給市府，且未提其他出售或補償管道。 接下陳情書的北市都發局副局長張剛維表示，會把地主訴求納入處理，目前市府方向是朝代金處理，但會考量地主的權益，至於是否依照公告現值用15%徵收則須研議。1060512", "url": "http://www.cna.com.tw/news/aloc/201705120391-1.aspx", "date": "2017/05/12 22:06", "category": "地方", "title": "\r\n        不滿容積代金  公保地自救會百人抗議"}, {"website": "中央通訊社", "content": "（中央社台北12日電）第106042期大樂透今天開獎。中獎號碼為35、09、02、25、18、22，特別號14；派彩結果，頭獎槓龜。 貳獎1注中獎，得獎金165萬6542元；參獎有46注中獎，各得獎金3萬6011元。 派彩結果及中獎獎號以台彩公布為準。1060512", "url": "http://www.cna.com.tw/news/afe/201705120389-1.aspx", "date": "2017/05/12 22:00", "category": "財經", "title": "\r\n        大樂透 頭獎槓龜"}, {"website": "中央通訊社", "content": "（中央社海牙12日綜合外電報導）荷蘭法院今天裁決，1名罹患腦瘤的12歲男孩有權拒絕接受化療，駁回男孩父親希望法院下令要他接受治療的請求。 法新社報導，法院在聲明中表示，這名僅知道名叫大衛（David）的男孩去年11月被診斷出罹患腦瘤，經手術摘除和放射治療後，醫生宣告他的腫瘤已「清除」。 接著醫生建議他接受化療，「但大衛不想接受任何後續治療...他的母親也支持這項決定」。 荷蘭媒體報導，雙親已離婚的這名男孩，希望轉而嘗試替代藥物。 他的父親向阿克馬爾（Alkmaar）北部法院對當地兒童機構提出告訴，主張應強行要求他的兒子接受進一步治療。 法院表示，法官說，他理解這位父親的憂心，但他「認為，沒有任何理由不尊重大衛的願望」。（譯者：中央社廖禹揚）1060512", "url": "http://www.cna.com.tw/news/aopl/201705120387-1.aspx", "date": "2017/05/12 21:55", "category": "國際", "title": "\r\n        荷男童罹腦瘤拒化療 法官也支持"}, {"website": "中央通訊社", "content": "（中央社記者王靖怡台北12日電）歌手蔡琴今晚帶傷開唱，全程綁固定帶演出，哽咽談及日前在家練舞扭傷左腳踝說，「我雖然是個受了傷的歌手，絕對不以傷兵的姿態給你們看演唱會」。 蔡琴晚間起連3天在台北國際會議中心舉辦「百萬精華」演唱會，3場共9000人朝聖。帶傷登台的蔡琴一跛一跛緩慢走出，身穿第50屆金馬獎頒獎典禮表演戰袍，歌迷用掌聲替她打氣，唱「出塞曲」開場。 以「大家好，我是貨真價實的蔡琴」打招呼，她說，很不巧之前過度用功，在家練舞扭傷左腳踝，隔天看醫生，醫生叮囑「腳不要落地、絕對不能穿高跟鞋」，聽到時快昏倒。蔡琴坦言演出會有一點點不完美，但這麼重要的日子，這麼多人買票請媽媽看演唱會，這麼多人都要看演唱會，「我不能辜負大家，我今天不論怎麼樣都要站在這裡」，說完不禁哽咽。 聽到滿場掌聲，蔡琴表示，「謝謝大家，我從來沒有這個經驗」，當場讓大家看她的傷勢，穿著厚底涼鞋，左腳綁上固定帶；有信心不影響水準，團隊花很多心思幫她演出，並誇讚歌迷是五星級。 唱「南屏晚鐘」時，蔡琴拄杖在台上搭配舞者擺動身體，唱到一半喊停，樂手和舞者又玩起假人遊戲，蔡琴笑說，這遊戲是展現她的威風，每次都要照例玩一下；坦言帶傷開唱，復原期將延後半年，希望大家鼓勵她，歌迷以熱烈掌聲回應。1060512", "url": "http://www.cna.com.tw/news/amov/201705120397-1.aspx", "date": "2017/05/12 22:21", "category": "娛樂", "title": "\r\n        蔡琴左腳綁固定帶  哽咽不露傷兵樣"}, {"website": "中央通訊社", "content": "（中央社台北12日綜合外電報導）台灣股市昨天收盤站上睽違17年之久的萬點大關，彭博專欄作家高鳴燦說，萬點大關不但是重要心理關卡，也比前總統馬英九8年任期的任何時間點的台股水準還高。 彭博專欄作家高鳴燦（Tim Culpan）11日在專欄中表示，中國大陸在蔡英文當選總統後的不友善反應，應該會對台灣在經濟和政治上造成傷害。 高鳴燦在專欄中寫道，北京當局對前總統馬英九的親中政策，報之以貿易和運輸協議，以及投資和陸客成群來台等回報，外加一場馬習會。蔡英文總統上台則因拒絕承認一中政策而被刻意冷落。 相反的，蔡英文總統上台不到1年，台股睽違17年後再次收在萬點大關之上。台股在電子股領軍下上攻，各大類股自去年5月20日以來，以美元計價全都呈現上漲。 台積電和鴻海占台股加權股價指數1/4。這兩檔股票拜蘋果公司和全球智慧型手機市場之賜，過去1年來表現亮麗。 在蔡英文去年520就職前一天，以美元投資台股的投資人笑納40%的報酬率，這個數字是陸股滬深300指數的6倍，也高於港股恆生指數的31%。 被認為受到大陸不友善經濟動作影響最大的觀光股，自蔡英文總統上台以來，扭轉之前的頹勢，至今累計漲幅12%。遠高於大陸12檔觀光股整體7.2%的漲幅。 以往的報酬率表現並不能保證未來的報酬率。行政院長林全上週接受彭博訪問時坦承，台灣必須擴大創新，也有賴更多的台積電重振經濟活力。林全表示，政府正努力吸引經濟發展所需的人才。這些雖非一蹴可及，但這是政府計畫的一部分，以降低經濟對大陸的依賴程度，擴大觸及其他國家，包括東南亞國家。1060512", "url": "http://www.cna.com.tw/news/afe/201705120398-1.aspx", "date": "2017/05/12 22:27", "category": "財經", "title": "\r\n        台股攻下重要心理關卡 重登萬仞山"}, {"website": "中央通訊社", "content": "（中央社記者黃麗芸台北12日電）微風廣場今晚舉行微風之夜粉鑽派對，原估6小時活動業績上看新台幣13億元，受惠珠寶大單多，千萬刷手多達14名、百萬刷手逾100名，晚間最新統計業績可望超過13.3億元。 微風廣場今晚舉辦第15次「Breeze Night-微風之夜」，活動主題設定為「PINK DIAMOND-微風粉鑽之夜」，要讓大家感受今年春夏的時尚粉色浪潮。 晚間超過4000人湧進微風廣場，許多知名專櫃擠滿購物民眾，來客數較去年多出1成。微風集團常務董事岡一郎會前受訪時表示，估計今晚6小時活動業績可望達13億元，和去年同期持平。 微風集團今晚全館推出上百件粉色系時尚單品，千萬珠寶品項近10件、百萬精品逾70樣。晚間最新業績統計出爐，千萬刷手多達14名、百萬刷手逾100名，較去年千萬刷手10名、百萬刷手百名成績表現佳，主要受惠珠寶類大單，今晚業績可望上衝13.3億元。 微風粉鑽之夜還祭出消費滿10萬元者，可抽台北巴黎頭等艙雙人來回機票一張。1060512", "url": "http://www.cna.com.tw/news/afe/201705120399-1.aspx", "date": "2017/05/12 22:31", "category": "財經", "title": "\r\n        微風之夜珠寶超夯 14名千萬刷手現身"}, {"website": "中央通訊社", "content": "（中央社台北12日電）中國大陸外交部發言人耿爽今天表示，美國總統特別助理、白宮國安會亞洲事務資深主任博明（Matt Pottinger）將率團出席14日在北京舉行的「一帶一路」國際合作高峰論壇相關活動。 根據中國大陸外交部官網文字實錄，面對媒體詢問，誰將代表美國出席「一帶一路」國際合作高峰論壇時，耿爽作上述表示。 耿爽指出，「一帶一路」倡議是開放包容的倡議，中國歡迎各方來參加此次「一帶一路」國際合作高峰論壇。美國總統特別助理、白宮國安會亞洲事務資深主任博明將率團出席論壇相關活動。 博明曾在路透社（Reuters）與華爾街日報（Wall Street Journal）擔任駐亞洲記者，中文流利。博明曾派駐北京，並因採訪遭受大陸公安暴力對待，31歲離開新聞界後加入美軍陸戰隊，派駐阿富汗與伊拉克。 「一帶一路」國際合作高峰論壇14日至15日在北京舉行。今年4月6日至7日大陸國家主席習近平與美國總統川普在美國會面。當時習近平提出，大陸方面歡迎美方參與「一帶一路」架構內合作。1060512", "url": "http://www.cna.com.tw/news/acn/201705120401-1.aspx", "date": "2017/05/12 22:42", "category": "兩岸", "title": "\r\n        博明將代表美國出席北京一帶一路論壇"}, {"website": "中央通訊社", "content": "（中央社義大利巴利12日綜合外電報導）七大工業國（G7）財政部長今天在義大利巴利（Bari）開會，以尋求共同立場，因應美國總統川普「美國優先」經濟議題所引起的憂慮。 法新社報導，這是美國財政部長梅努欽（Steven Mnuchin）首次參加七大工業國集團（G7）的會議，而美國和中國大陸前一天才宣布令人意外的貿易協議。 梅努欽樂見這項協議達成，使美國牛肉、天然氣以及某些金融服務業能打入中國大陸市場。 美國在G7的這些富裕民主夥伴國家擔心川普（Donald Trump）入主白宮後，保護主義新時代可能就此展開，雖然與會官員主要是抱怨，他們對美方的意向欠缺了解。 歐洲聯盟財政執委莫斯柯維奇（Pierre Moscovici）說，他希望美國政府能維持目前建立在法規基礎上、大致開放的全球貿易體系。（譯者：中央社周慧盈）1060512", "url": "http://www.cna.com.tw/news/afe/201705120400-1.aspx", "date": "2017/05/12 22:33", "category": "財經", "title": "\r\n        G7財長會  焦點還是離不開川普"}, {"website": "中央通訊社", "title": "\r\n        蘇緯達逆轉砲  兄弟雨中裁定勝悍將", "url": "http://www.cna.com.tw/news/aspt/201705120403-1.aspx", "date": "2017/05/12 23:03", "category": "體育", "content": "（中央社記者林宏翰新北12日電）中華職業棒球大聯盟中信兄弟隊今天在新莊球場踢館，靠7局球員蘇緯達3分全壘打逆轉，在大雨中提前8局以10比7擊敗富邦悍將隊。 比賽打到8局結束已是晚間10時15分，天空降下大雨，主審紀華文宣布比賽暫停，中職工作人員緊急拉起大帆布，覆蓋整個內野。 經半小時等待，雨勢不停，主審裁定比賽結束，中信兄弟10比7獲勝。 這場比賽富邦悍將領先前半場，3局下外野手高國輝在傷後復出的第4戰敲出本季首轟，直到第6局悍將都以5比1領先。 7局上中信兄弟打線爆發，趁悍將換下先發投手力猛，串連安打追成4比5落後，之後蘇緯達3分全壘打逆轉戰局，個人本季第2轟。 兄弟內野手蔣智賢8局上追加2分全壘打，本季第11轟出爐，持續在全壘打排行榜領先。 中信兄弟近況極佳，近10戰拿下8勝2敗，排名搶占第二位，距首位的Lamigo桃猿隊有4場勝差。1060512"}, {"website": "中央通訊社", "title": "\r\n        鴻海娶東芝 傳尋求聯貸至少150億美元", "url": "http://www.cna.com.tw/news/firstnews/201705120404-1.aspx", "date": "2017/05/12 23:09", "category": "重點新聞", "content": "（中央社香港12日綜合外電報導）彭博引述未具名消息人士透露，鴻海集團正與外資銀行洽談聯貸事宜，據傳鴻海尋求至少150億美元（約新台幣4556億元）貸款，目的是為競標東芝晶片事業籌資。 因未被授權公開談論而要求不具名的消息人士透露，鴻海向每家聯貸銀行要求約30億美元貸款。不過，貸款的規模和條件仍在磋商中，有可能會調整。 鴻海發言人對此未能立即置評。1060512"}, {"website": "中央通訊社", "title": "\r\n        4月銷售不如預期 美股開盤下挫", "url": "http://www.cna.com.tw/news/firstnews/201705120406-1.aspx", "date": "2017/05/12 23:10", "category": "重點新聞", "content": "（中央社紐約12日綜合外電報導）由於美國4月份零售銷售數據令人失望，且主要百貨連鎖公司獲利疲軟，美股今天早盤下挫。 華爾街開盤大約15分鐘後，道瓊工業指數下滑0.2%，來到20876.59點。 標準普爾指數跌0.2%，來到2390.15點；科技股那斯達克指數跌0.1%，來到6112.90點。1060512"}, {"website": "中央通訊社", "title": "\r\n        派里級銘傳逢甲兩艦明抵台 提升反潛偵蒐", "url": "http://www.cna.com.tw/news/aipl/201705120407-1.aspx", "date": "2017/05/12 23:17", "category": "要聞", "content": "（中央社台北12日電）國軍向美國採購兩艘派里級銘傳和逢甲軍艦預計明天(13日)上午抵達高雄左營軍港，並納入海軍艦隊指揮部所屬位於澎湖的146艦隊，負責台灣海峽的偵巡、反潛任務。 2014年底美國前總統歐巴馬簽署海軍軍艦移轉法案，授權對台出售二手派里級巡防艦，軍方安排在今年接艦。3月9日，海軍司令黃曙光與駐美代表高碩泰赴美國南卡羅來納州查爾斯頓，與美方高層共同舉行移艦儀式，並由黃曙光將泰勒號與蓋瑞號2艘軍艦命名為「銘傳」和「逢甲」，以紀念劉銘傳和丘逢甲對台灣的貢獻。 軍方指出，美國海軍派里級巡防艦機動性高，與海軍現有的成功級艦可共享後勤維保的支援；另首次獲得美方釋出SQQ-89水下作戰系統及SQR-19拖曳式陣列聲納，可有效提升海軍反潛偵搜之戰力，確保海防安全。 SQR-19拖曳式陣列聲納聲陣長800英尺，拖纜長5600英尺，拖曳深度可達1200英尺，在大洋中探測距離可超過120公里以上，不但能有效偵測潛艦的行蹤，且具備活動目標分析能力，能對目標加以標定並識別類型。 派里級巡防艦是美國海軍在1980年代所生產的飛彈巡防艦，艦上配備標準一型防空飛彈，具備海上區域防空能力，另外艦上可搭載了2架反潛直升機與拖曳陣列聲納，因此也擔負海上的反潛作戰，除可獨立作戰外，也可負責船團、艦隊的防衛戰力。1060512"}, {"website": "中央通訊社", "title": "\r\n        馬德里女網賽  詹詠然辛吉絲搭檔將爭冠", "url": "http://www.cna.com.tw/news/aspt/201705120402-1.aspx", "date": "2017/05/12 22:55", "category": "體育", "content": "（中央社台北12日綜合報導）台灣網球好手詹詠然與辛吉絲（Martina Hingis）搭檔，今天在馬德里女網賽4強賽以6比3、6比2擊敗地主西班牙組合桑多妮亞與艾斯皮諾薩，晉級決賽，將挑戰今年合作第2冠。 詹詠然／辛吉絲在今年印第安泉網球雙打決賽，兩人合作奪冠。 詹詠然／辛吉絲4強賽與地主桑多妮亞（Arantxa Parra Santonja）／艾斯皮諾薩（Silvia Soler Espinosa）交手，首盤第4局破發，第5局遭回破，第6局再度破發成功，以6比3拿下第1盤。 第2盤詹詠然／辛吉絲開局取得4比0領先，地主雖5局開胡，詹詠然／辛吉絲順利以6：2拿下第2盤，晉級決賽。1060512"}, {"website": "中央通訊社", "title": "\r\n        經濟學人數位包容指標  台灣排16", "url": "http://www.cna.com.tw/news/aipl/201705120405-1.aspx", "date": "2017/05/12 23:09", "category": "要聞", "content": "（中央社記者翟思嘉台北12日電）行政院科技會報辦公室今天說，英國智庫經濟學人（EIU: Economist Intelligence Unit）公布數位包容指標（The Inclusive Internet Index），中華民國總體排名第16。 行政院發布新聞稿表示，英國智庫經濟學人首次公布「數位包容指標」，評比75國。指標旨在評估各國採用網路及數位包容現況，並提出推動數位包容重要影響因素，以供政府施政參考。 新聞稿表示，數位包容指標架構分為可得性、可負擔性、與當地內容關聯性、整備度4個支柱、46項指標。在評比的46項指標中，中華民國有3項指標排第1，另有17項指標被列為最優等級。 行政院科技辦說，中華民國在「女性家戶連網率」、「平均固網寬頻延遲時間」和「平均行動寬頻延遲時間」等指標排名第1名。 行政院科技辦執行秘書郭耀煌表示，從EIU發布最新報告，顯示台灣推動兩性上網平等已獲成效，並得到國際肯定。EIU在研究報告特別說明，「台灣、西班牙及英國等領先國家，致力於推動女性使用網路不餘遺力」。 行政院科技辦說，在網路銀行服務提供、政府推動WiFi網路可取得程度、網路與當地內容關聯性、國家寬頻戰略、數位包容戰略及3G覆蓋率等17項指標，台灣被列為最優等級。 行政院科技辦說，台灣在入門級智慧型手機負擔成本第46名、電子娛樂內容第40名，民營ISP業者推動WiFi可得性第38名，表現較不理想，科技辦會邀相關部會討論改善。1060512"}]