[{"url": "http://www.cna.com.tw/news/asoc/201704120452-1.aspx", "category": "社會", "title": "\r\n        300名員警淋雨聽訓 警政署長不開心了", "content": "（中央社記者游凱翔台北12日電）保五總隊今天舉辦機動警力示範，逾300名官警淋雨聽訓，基層紛投訴表不滿。警政署長陳國恩在臉書貼文表示，一場臨時雨考驗的不是一成不變的隊形，而是危機處理演練。 保安警察第五總隊下午在高雄舉辦機動警力示範，逾300名官警在雨中淋雨，基層不滿紛紛投訴，甚至在臉書粉絲團「NPA署長室」向陳國恩表達不滿。 陳國恩晚間在NPA署長室發文表示，他在臉書留言板、自己的手機的LINE群組內，都看見保五員警淋雨的影片，雖然只有短短31秒，但放下手機那一剎那，就打電話詢問業務單位，要求對於不當作法予以修正，並提醒所有幹部應以同理心體恤執勤同仁。 陳國恩說，演練就像實際作戰，一分鐘的現場變化，足以讓原本美好的改革變成大家的不安，機動保安警力的訓練，考驗的不是一成不變的隊形變換操演，而是所有人的共同危機處理能力，尤其發號司令的指揮官思維更重要。 他強調，一場雨提醒了自己沒有最好，只有更好，已請駐區督察了解經過，並要業務單位未來針對類似狀況，應有周延考量、妥善處置。1060412「署長！看一下吧，保五總隊的機動保安警力測驗居然讓同仁淋雨聽訓！」 　今天NPA署長室留言板、私訊或是我自己手機的Line群組裏，都看見了保五同仁執行機動保安警力示範觀摩時淋雨了的影片。雖然只是短短的31秒，放下手機那一剎那，我就在第一...", "date": "2017/04/12 22:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704120460-1.aspx", "category": "體育", "title": "\r\n        星國羽球超級系列賽  中華台北挺進16強", "content": "（中央社記者黃自強新加坡12日專電）新加坡羽球超級系列賽事，中華台北包括混雙、女單、女雙、男雙均晉級16強，其中，戴資穎擊敗泰國女將妮恰翁（NitchaonJindapol），輕鬆闖過頭關。 中華台北今天賽事多有斬獲。混雙部分，盧敬堯和姜凱心擊敗印度選手，李哲輝和李洋也相繼晉級。 女單部分，包括許雅晴對陣印度選手、戴資穎對壘泰國女將，江美慧及李佳馨分別和印尼選手對陣均獲勝，白馭珀則在決勝局中擊敗香港選手。 女雙部分，林筱閔和吳芳茜擊敗新加坡選手，吳玓蓉和許雅晴順利拍落大馬選手。 男雙部分，盧敬堯和楊博涵擊敗日本選手晉級。1060412", "date": "2017/04/12 23:17", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704120457-1.aspx", "category": "社會", "title": "\r\n        中山高湖口段6大小車追撞 回堵到楊梅", "content": "（中央社記者管瑞平新竹縣12日電）國道1號南下湖口路段晚間發生6部大小車輛追撞意外，共造成6人受傷送醫，警方暫時封閉中、內側車道處理，開放外線及路肩通行，後方車流回堵嚴重。 國道警方指出，晚間8時許國道1號南下80.5公里處近湖口路段，發生6部大小車輛追撞事故，現場包括1輛拖板車、1輛國道客運、1輛大貨車及3輛自小客車接連碰撞，造成客運駕駛、乘客及後方自小客車駕駛共6人受傷送醫。 警方表示，車禍現場疑似行駛在外側車道的拖板車感覺車況有異，正準備移往路肩，後方客運剎車不及撞上，由於天色昏暗加上雨勢影響視線，後面大貨車及3部自小客車也閃避不及追撞，詳細原因仍待進一步釐清。 國道警察第二大隊指出，6名傷者包括客運駕駛、客運車上4名乘客及1台自小客駕駛，其中客運駕駛首當其衝，一度受困車內，頭、腳傷勢較重，已送林口長庚醫院救治，其餘傷者經檢傷後皆為擦挫傷。 警方及救難人員到場處理，該路段暫時封閉中、內側車道，目前開放外線車道及路肩通行，後方車流嚴重回堵近10公里，南下路段從楊梅交流道附近開始，平均車速僅約40公里。1060412", "date": "2017/04/12 22:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704120461-1.aspx", "category": "國際", "title": "\r\n        敘利亞情勢緊張 美敘伊朗外長接力訪俄", "content": "(中央社莫斯科12日電) 美國國務卿提勒森12日在莫斯科與俄羅斯外長拉夫羅夫進行會晤，希望對敘利亞情勢找到共識。而接下來13至15日敘利亞外長和伊朗外長也會到訪俄羅斯，討論「美國違反國際法」的相關問題。 本次是美國國務卿提勒森(Rex Tillerson) 自今年2月1日上任以來，首次到訪俄羅斯。他與俄國外交部長拉夫羅夫(Sergei Lavrov)談了將近5小時。雙方希望能夠釐清兩國意見分歧之處，找出美俄在反恐任務上合作的可能。 而應拉夫羅夫之邀，敘利亞外交部長莫蘭(Walid Muallem)則將在13日至15日訪問俄羅斯，兩國討論重點將聚焦在「如何最小化美國嚴重違反國際法的行為(指美國攻擊敘利亞)為區域和平所造成的嚴重後果」。 另外在14日，伊朗外交部長查瑞夫(Mohammad Javad Zarif)也將訪問俄國，屆時俄、敘、伊朗外長會舉行三邊會議，敘利亞政治軍事局勢無疑是重點議題。 在敘利亞問題上，俄羅斯和伊朗一直以來皆偏向支持敘利亞總統阿塞德(Bashar al Assad)政權。這次美國指控阿塞德使用化學武器進而對其軍事基地進行攻擊。俄國和伊朗皆表示反對，認為美國的行為無疑是助長敘利亞恐怖主義份子的實力，並對美軍的行動予以「強烈譴責」。1060412", "date": "2017/04/12 23:18", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704120463-1.aspx", "category": "重點新聞", "title": "\r\n        聯國敘決議草案 俄：無法接受目前版本", "content": "（中央社莫斯科12日綜合外電報導）俄羅斯今天把聯合國安全理事會1項決議草案斥之為「讓人無法接受」，這項決議草案由英國、法國和美國聯手提交，案由在懲戒敘利亞境內發生的化武攻擊。 俄國副外長賈奇洛夫（Gennady Gatilov）說：「這個議案目前這個版本，是我們所無法接受的。」 他指出，「所以我們當然會否決這項草議。」 美、英、法推動這項草案目的在擴大要求國際調查敘利亞境內最近發生的致命毒氣攻擊。 安理會今天稍後將把這項決議草案付諸表決。 英國駐聯合國大使瑞克勞福特（Matthew Rycroft）透露，取自敘利亞汗舍孔鎮（Khan Sheikhun）本月初致命毒氣攻擊的樣本，英國科學家經分析、檢驗後發現呈沙林或沙林類物質的陽性反應。 瑞克勞福特說：「英國因此認同美國的評估，敘利亞政府可能須為汗舍孔鎮毒氣攻擊一事負責。」1060412", "date": "2017/04/12 23:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704120442-1.aspx", "category": "財經", "title": "\r\n        台南查處亂種電居冠 賴清德：依法行政", "content": "（中央社記者楊淑閔台北12日電）繼農舍非農用，農業綠能設施3年多來也傳變調亂種電；僅台南市查處最力。台南市長賴清德說，據市府查處顯示菇舍、畜牧設施大多符合規定，多是溫網室設施違規，一切依法行政。 報載經濟部統計申設案第一名的是雲林的741件，第二名是彰化432件，嘉義第三名312件，台南第四名309件，屏東第五名222件。 而從去年底止至今，台南市查處最力，廢止件數從60多件增至70件，占最新統計廢止件數81件的絕大多數，排第一名，其他縣市多僅零星件數。 電訪賴清德，何以比其他地方政府查處亂種電更有進度？他引用台南市府農業局調查結果回應，依照「非都市土地容許使用辦法」，農地必須農用；按現行容許使用，在農業溫網室、菇舍、畜牧設施或室內養殖設施屋頂得申請太陽能設施。 他也說，換言之，太陽能設施必須與農業生產相容，其產量也需符合正常的產量70%，才符合農用認定標準。 他並說，台南市政府依照中央所訂容許使用管理辦法執行查察工作，發現菇舍，畜牧設施設置太陽能設施者大部分都符合規定；至於「在農地申請溫網室設施者」，則以整筆土地分割成660平方公尺數筆小面積，再整片搭建太陽能板，「其下並無種植農作物事實」。 他進一步指出，以上情況與容許使用管理辦法規定不符，台南市政府依據中央規定必須撤銷農業容許使用；而台南市政府對不符規定者，除給予輔導期，並給予改善機會，但對無法改善者，則依法予以撤銷容許；行為人向農委會訴願，也被駁回。 他強調，台南市政府農業局秉持農地農用原則依法行政，對於少數不依法之行為人，只能依法辦理。1060412", "date": "2017/04/12 21:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704120443-1.aspx", "category": "娛樂", "title": "\r\n        Coldplay貝斯手生日 主唱獻唱中文生日歌", "content": "（中央社記者吳欣紜台北12日電）英國酷玩樂團（Coldplay）昨天跟今天在桃園高鐵站前廣場開唱，今天剛好是貝斯手蓋‧貝瑞曼的生日，主唱克里斯‧馬汀特別獻唱並改編中文版的生日快樂歌給他。 酷玩樂團成軍昨天跟今天首度在台舉辦「COLDPLAY2017亞洲巡迴演唱台灣站」，演唱多首經典歌曲，包括「Yellow」、「Fix You」、「Paradise」、「Viva laVida」等。 昨天的演唱會中，酷玩特別做了一首「第一次、也是最後一次」獻給台灣的歌，歌詞不但提及台灣很美麗，更承諾「我們會再回來」；今天雖然沒有台灣之歌，但他們也臨時變動歌單，特別演唱「Violet Hill」以及「Til Kingdom Come」。 今天剛好是貝斯手蓋‧貝瑞曼的生日，除了現場歌迷特別準備祝福蓋‧貝瑞曼生日快樂的海報外，馬汀也特別獻唱並改編中文版生日快樂歌給他。 今天演唱會約於9時30分結束，演唱約2小時，唱到最後一曲「Up&Up」，馬汀再次感謝歌迷的熱情，給了他們美好的夜晚，酷玩也希望能夠儘快再來台灣表演，唱完團員們一起向觀眾鞠躬致謝，馬汀也跪地謝粉絲。 主辦單位表示，酷玩昨天跟今天共吸引將近8萬人到場觀賞，結束台灣站演出後，酷玩樂團15日將在韓國首爾開唱。1060412", "date": "2017/04/12 21:50", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704120444-1.aspx", "category": "重點新聞", "title": "\r\n        李明哲案 陸委會籲應透過正式管道溝通", "content": "（中央社記者繆宗翰台北12日電）針對李明哲案，大陸國台辦今天聲稱，去年520以來兩岸聯繫溝通機制停擺，所以委託民間單位向家屬代轉訊息。陸委會晚間說，政府與家屬立場一致，不願透過非正式管道處理本案。 陸委會呼籲，涉及人民基本權利與人身安全的事件，兩岸都應最優先處理，不應以任何政治理由干預、阻撓，中國大陸應該透過兩岸正式管道溝通處理。民進黨前黨工李明哲在大陸失聯並疑遭陸方拘留已逾20天。中國大陸國務院台灣事務辦公室發言人安峰山上午在例行記者會表示，大陸海峽兩岸關係協會已委託台灣有關團體「海峽兩岸交流服務中心」向李明哲妻子李凈瑜通報有關情況，同時轉交李明哲給父母和妻子的親筆信。 對此，行政院大陸委員會晚間表示，李明哲家屬已明確表達不願透過非正式管道處理本案，家屬態度與政府立場一致。 此外，安峰山上午除重覆李明哲因「涉嫌從事危害國家安全活動」接受「依法調查」的論調外，並指「如果蓄意製造事端，意圖干擾依法辦案，只會使問題進一步複雜化，『損害當事人的權益』」。 對此，陸委會指出，政府的責任是要維護國家尊嚴和國人人身安全、權益，若陸方願意依照今天國台辦記者會說明，依法維護當事人的合法權益，就應儘速通報並公布事實真相與案情、限制人身自由的地點，及同意家屬赴陸探視。 陸委會表示，李明哲失聯以來，陸委會多次聯繫國台辦、海峽交流基金會多次發函海協會，循正式管道的對話及溝通；這些作為都在盡力避免使問題複雜化。陸方應盡速回應政府要求，透過雙方正式管道聯繫通報及處理。唯有雙方展開溝通與對話，才有助化解各界疑慮，避免進一步衝擊兩岸關係。1060412 ※你可能還想看： 李明哲妻李凈瑜公開信：中國粉碎不了尊嚴 被李明哲妻指掮客 李俊敏：我被污名化且已退出 李凈瑜台胞證遭註銷 陸委會：嚴正抗議", "date": "2017/04/12 21:50", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704120456-1.aspx", "category": "生活", "title": "\r\n        趕超賣機位乘客下機 聯合航空將不再犯", "content": "（中央社紐約12日綜合外電報導）聯合航空公司日後不會再動用執法人員將超賣機位上的乘客趕下飛機。1名芝加哥乘客9日被拖下聯航班機，引發廣大迴響，美國、中國大陸和越南網友甚至發動抵制。 聯合大陸控股公司（UCH）執行長穆尼奧斯（OscarMunoz）今天上午在美國廣播公司新聞網（ABC News）說：「我們不會再出動執法人員...來趕走已訂位、付款且入座的乘客。」 他說：「我們不能那樣做。」 穆尼奧斯說，這個問題肇因於「制度失敗」，使得員工無法依據「常識」來處理此一情況；而被安全警衛在起飛前拖下飛機的陶大衛（David Dao，音譯）並無過錯。 聯合大陸控股公司昨天股價跌幅達4.4%，今天盤前交易上揚1.1%。（譯者：中央社羅苑韶）1060412", "date": "2017/04/12 22:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704120462-1.aspx", "category": "重點新聞", "title": "\r\n        川普似排除進一步軍事干預敘利亞", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普認定敘利亞總統阿塞德以化學武器攻擊平民後，上周下令發射飛彈攻擊敘利亞空軍基地，他在今天播出的專訪中似乎排除了進一步軍事干預的可能性。 美聯社報導，在福斯財經新聞（Fox Business News）播出的專訪中，川普（Donald Trump）自問自答說：「我們是否會再介入敘利亞呢？不會。」 川普也警告俄羅斯總統蒲亭（Vladimir Putin），支持阿塞德（Bashar Assad）就是支持「真正邪惡的人」。 他又說：「我想這對俄羅斯很不好。我想這對人類很不好。我想這對世界也很不好。」 蒲亭在今天稍早曝光的訪問中說，在川普執政之下，美俄關係似乎已惡化。 法新社報導，蒲亭接受電視台訪問時說：「你們可以說，在工作層級的互信程度非但沒有改善，更可能已經惡化，尤其在軍事方面。」1060412", "date": "2017/04/12 23:18", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704120454-1.aspx", "category": "國際", "title": "\r\n        拿希特勒亂比較 德批美發言人引喻失義", "content": "（中央社柏林12日綜合外電報導）在美國白宮發言人史派瑟（Sean Spicer）為自己「狀況外」地以希特勒作比喻道歉後，德國總理梅克爾的發言人塞柏特今天指出，當代人在以納粹暴行做類比時，多半並不得體。 史派瑟在談到敘利亞阿塞德政府涉嫌發動化武攻擊時暗示，即連希特勒都從未對自己人使用化學武器，但他似乎忘了猶太人遭到屠殺的事實。 被問到史派瑟一席驚人發言時，塞柏特（Steffen Seibert）告訴記者，「將當前情勢與納粹犯下的罪行做任何類比，都不恰當。」（譯者：中央社蔡佳伶）1060412", "date": "2017/04/12 22:24", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704120448-1.aspx", "category": "財經", "title": "\r\n        大福彩頭獎槓龜", "content": "（中央社台北12日電）第106029期大福彩今晚開獎，中獎號碼為34、04、06、02、35、26、20，特別號為05。派彩結果，頭獎槓龜。 貳獎有4注中獎，各得獎金新台幣25萬元；參獎有106注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060412", "date": "2017/04/12 22:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704120447-1.aspx", "category": "體育", "title": "\r\n        陳俊秀雙響砲助猿領先 觀眾本季低點", "content": "（中央社記者林宏翰台北12日電）職棒Lamigo桃猿隊今晚在新莊球場6比3擊敗富邦悍將，4棒陳俊秀單場2支全壘打、4分打點，助球隊保持戰績領先。 今晚在新莊球場有觀眾2852人，成為本季已賽25場中，觀眾最少的一場，僅次於6日在台南的富邦悍將、統一獅之戰。 陳俊秀第4個中華職棒球季，今晚創造第5次單場雙響砲，過去在2015年有三次、2016年一次。 陳俊秀首局面對悍將先發投手倪福，壘上有1棒林智平獲四壞保送，敲出全壘打助球隊先馳得點。5局上桃猿隊4比1領先，陳俊秀又再追加2分全壘打，拉大為6比1領先。 陳俊秀除了2支全壘打，3局上也貢獻安打，參與桃猿隊串連安打的2分攻勢。 悍將攻勢有限，1局下高孝儀、林哲瑄先後安打，攻下1分；直到第7局才又有分數進帳，這次靠著陳凱倫、李宗賢連續安打，接著內野滾地球推進，送回2分。 桃猿對悍將4連勝，王柏融連續10場比賽安打、林承飛連7場安打，洋投道恩斯（Darin Downs）先發6局失1分，送出9次三振，拿下本季第2勝，林柏佑第3場中繼成功、陳禹勳第4場救援成功。1060412", "date": "2017/04/12 21:59", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704120458-1.aspx", "category": "國際", "title": "\r\n        軍師與女婿鬧不和　川普嫌煩耐心漸失", "content": "（中央社華盛頓12日綜合外電報導）白宮首席策士巴農（Steve Bannon）與其他高層幕僚屢傳不和，包括第一女婿庫許納（Jared Kushner），派系紛爭已逐漸消磨美國總統川普的耐心。 法新社報導，「紐約郵報」（New York Post）詢問川普是否對巴農仍抱有信心，川普卻沒替他大力背書。爭議性人物巴農曾任布萊巴特新聞網 （Breitbart News）執行總裁。 川普在昨晚刊出的訪問中說：「我很喜歡史提夫（巴農），但你們必須記得，他是在非常晚期才加入我的競選團隊。」 共和黨籍億萬富豪川普靠著民族主義和反體制的言論勝選入主白宮，很晚加入開始帶領川普混亂競選團隊的巴農被視為功臣，卻與走傳統路線的庫許納鬧不和。（譯者：中央社劉文瑜）1060412", "date": "2017/04/12 22:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704120450-1.aspx", "category": "財經", "title": "\r\n        今彩539 頭獎 2注中", "content": "（中央社台北12日電）第106087期今彩539開獎，中獎號碼25、27、23、03、34。派彩結果，頭獎2注中獎，每注可得新台幣800萬元。 貳獎165注中獎，每注可得2萬元；參獎6253注中獎，每注可得300元。 3星彩中獎號碼884，正彩15注中獎，每注可得1萬2500元。 4星彩中獎號碼3301，正彩8注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060412", "date": "2017/04/12 22:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704120455-1.aspx", "category": "財經", "title": "\r\n        敘利亞北韓引發國際緊張 美股開盤走低", "content": "（中央社紐約12日綜合外電報導）華爾街股市今天開盤走低，主因敘利亞和北韓引發國際緊張情勢，削弱投資人熱情。 法新社報導，開盤15分鐘，道瓊工業指數下跌0.1%，來到20632.88點。 標準普爾500指數下跌0.1點，來到2350.54點；以科技股為主的那斯達克綜合指數下跌0.1%，來到5863.86點。1060412", "date": "2017/04/12 22:33", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704120453-1.aspx", "category": "國際", "title": "\r\n        川習會  中方再提追捕滯美要犯", "content": "（中央社記者廖漢原華盛頓12日專電）美國媒體今天報導，中方在川習會中，再度要求美方協助追捕滯留在美國的要犯，包括北京列為頭號人物的令完成。美方官員指出，中方顯然還是對這票人有興趣。 華盛頓自由燈塔（Washington Free Beacon）12日引述不具名川普（Donald Trump）政府資深官員的說法報導，中方在早前舉行的川習會中，再度要求美方協助送回多名滯留美國，被北京列為逃犯的人士。 中國國家主席習近平高調打貪，2015年起對境外要犯展開「獵狐行動」。不過許多被北京列為通緝犯的人士，熟知高官貪腐資訊，或自稱為遭打壓的政治犯，海外打貪引起政治風波。 報導引述美方官員的說法，「中方顯然還是對找出這票人有興趣。」 報導指出，前中共中央辦公廳主任令計劃滯留在美國的弟弟令完成仍是焦點。 中方在2016年1月正式向美方提出協助逮捕令完成的要求，但有報導指，北京曾派遣特務赴美處理，引起美方不滿。令完成可能持有中南海機密，美國情報機構也有興趣。 中方官員是在川習會分組討論中提出緝捕逃犯的要求。美方官員指出，只要合法，有些事或許可以想辦法解決。司法部官員知悉，中方官員在會談中提出這項議題。 多位美方官員指出，令完成是中方在美國最想緝拿的逃犯之一，許多要犯是北京認為涉貪的有錢高官或政治犯。 除了令完成，紐約時報（New York Times）在川習會前報導，滯留美國，不斷網路爆料的大陸富豪郭文貴也是中方想要追捕的貪腐罪犯。 郭文貴熟知中共高層貪腐，爆料波及公安部常務副部長傅政華等，也是川習會場地馬阿拉哥度假俱樂部（Mar-a-Lago）的高檔會員，當時引起一陣風波。1060412", "date": "2017/04/12 22:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704120445-1.aspx", "category": "國際", "title": "\r\n        多特蒙德隊巴士爆炸案 德逮1激進嫌犯", "content": "（中央社德國卡斯陸12日綜合外電報導）德國檢察官今天說，警方逮捕一名伊斯蘭主義嫌犯，他涉及攻擊多特蒙德足球隊巴士的三起爆炸，這證實調查人員正檢視此案是否可能與「恐怖分子有關連」。 法新社報導，檢察官柯樂（Frauke Koehle）說：「我們的調查焦點放在來自伊斯蘭主義分子圈子的2名嫌犯，已搜查這2人的公寓，並逮捕其中1人。」 柯樂表示，在爆炸案現場發現三封內容相同的信件後，正檢視此案是否可能與「恐怖分子有關連」。 信中要求德國取消為配合國際聯軍打擊伊斯蘭國（IS）而派遣旋風式戰機（Tornado）執行的偵察任務，以及關閉美國在德國西部城鎮蘭斯坦（Ramstein）的空軍基地。 德國媒體報導，信中也提及去年12月發生的柏林耶誕市集攻擊案。那次攻擊造成12人喪命，IS宣稱犯案。 爆炸案發生時，多特蒙德隊（Borussia Dortmund）的巴士才剛出發，準備送球員在歐洲冠軍足球聯賽（Champions League）迎戰摩納哥隊（AS Monaco）。爆炸造成西班牙國腳巴特拉（Marc Bartra）和一名警員受傷。 爆裂裝置中裝有金屬片，檢方表示，爆炸的殺傷範圍廣達100公尺，幸而未造成更嚴重傷亡。 此事導致多特蒙德隊今天的比賽延到明天，多特蒙德與慕尼黑兩個城市都加強安全戒備。拜仁慕尼黑隊（Bayern Munich）也即將與西班牙皇家馬德里隊（Real Madrid）交鋒。 不過，多特蒙德堅毅不屈，誓言「不會向恐怖主義低頭」，球員也返回球場操練。1060412", "date": "2017/04/12 21:59", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704120459-1.aspx", "category": "國際", "title": "\r\n        涉毒殺金正男 段氏香父親：相信女兒無辜", "content": "（中央社河內12日電）涉及毒殺金正男案越南籍嫌犯段氏香和印尼嫌犯席蒂艾沙明天將再度出庭。段氏香的父親段文盛今天前往馬來西亞監獄探視女兒，安撫她不要過度擔憂。段文盛表示，相信女兒是無辜的。 本地媒體今天報導，在越南官方與駐馬來西亞越南大使館的協助下，段文盛（Doan Van Thanh）今天前往大馬監獄探視女兒段氏香（Doan Thi Huong），陪同他還有越南大使館人員和馬來西亞籍辯護律師。 報導指出，段氏香健康情況正常，精神良好，因為很久沒看到親戚而見到父親時激動地哭起來。她說，獄中生活良好，時常受到越南大使館人員的問候和關懷。 段文盛受訪表示，看到女兒的狀況後，感到安心一點，女兒心情也好了很多。「我跟她說，父母和全家人一直為她祈願，安撫她不要過度擔心因為家人都在她身邊」。 段文盛說，「我相信女兒百分之百是無辜的，她本人做不起此一事情」。段文盛也向越南相關部門與駐馬來西亞大使館人員對女兒和他們的協助表達謝意，相信越南相關部門與辯護律師將全力保護女兒的正當權利。 馬來西亞警方偵辦北韓領導人金正恩同父異母兄長金正男遭毒殺案，3月1日將其中兩名嫌犯段氏香和席蒂艾沙（Siti Aisyah）提告，這2名嫌犯面對謀殺指控。1060412", "date": "2017/04/12 23:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704120446-1.aspx", "category": "國際", "title": "\r\n        德足球隊挨炸 調查朝多方向進行", "content": "（中央社柏林12日綜合外電報導）德國甲級聯賽多特蒙德足球隊（Borussia Dortmund）搭乘的巴士昨天遭遇3起爆炸。德國官員今天表示，正對所有線索展開調查，包括伊斯蘭激進分子涉案的可能性。 多特蒙德會址北萊因-西發利亞邦（North Rhine-Westphalia）內政部長葉格（Ralf Jaeger）表示：「我們正從各方向進行調查…犯案者可能是左翼極端分子、右翼極端分子、暴力球迷或伊斯蘭激進分子。」 葉格還表示，並無跡象顯示，攻擊者是單獨1人或多人。 檢察官魯克（Sandra Luecke）表示，事發現場發現的一封信「宣稱犯案」，信件「真實性正在查證中」。 魯克並未多做說明，但全國性媒體所流傳的信件複本提到去年12月發生的柏林耶誕市集攻擊案。這起攻擊造成12人喪命，伊斯蘭國（IS）宣稱犯案。 信中還要求與國際聯手打擊IS的德國，撤回執行偵察任務的旋風式戰機（Tornado），並關閉美軍在德國西部蘭斯坦鎮（Ramstein）的基地。 多特蒙德市警長表示，這是對多特蒙德足球隊的「鎖定攻擊」。（譯者：中央社蔡佳伶）1060412", "date": "2017/04/12 21:59", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704120465-1.aspx", "category": "重點新聞", "title": "\r\n        香港交通意外 傷者增至70人", "content": "（中央社記者張謙香港12日電）香港今晚發生3車連環相撞意外，造成70人受傷，其中1名女乘客的受傷程度較嚴重，雙腳骨折。 這起交通事故於晚上7時許在新界北部的元朗發生，當時2輛公車和1輛小巴撞在一起，造成70人受傷。 傷者中，1名公車女乘客的雙腳被座位夾住，雙腳骨折，頭部受傷，其餘傷者都是輕傷。 這起交通意外一度導致元朗部分道路的交通癱瘓，到晚上9時許才恢復正常。1060412", "date": "2017/04/12 23:54", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704120464-1.aspx", "category": "重點新聞", "title": "\r\n        克宮宣布：蒲亭接見美國務卿提勒森", "content": "（中央社莫斯科12日綜合外電報導）克里姆林宮表示，俄羅斯總統蒲亭（Vladimir Putin）今天接見來訪的美國國務卿提勒森（Rex Tillerson）。美俄兩國為了敘利亞的衝突近來關係緊張。 克里姆林宮發言人培斯科夫（Dmitry Peskov）告訴俄國各通訊社，蒲亭正在接見提勒森與俄國外長拉夫羅夫（Sergei Lavrov）。提勒森與拉夫羅夫剛舉行數小時會談。 克里姆林宮先前不願證實蒲亭會和提勒森見面，反映出美國上周以飛彈攻擊俄國盟友敘利亞造成的緊張情勢。 蒲亭在今天曝光的訪問中說，在美國總統川普執政（Donald Trump）之下，美俄關係似乎已惡化。 法新社報導，蒲亭接受電視台訪問時說：「你們可以說，在工作層級的互信程度非但沒有改善，更可能已經惡化，尤其在軍事方面。」 川普在今天播出的專訪中則似乎釋出善意，排除了進一步軍事干預敘利亞的可能性。 美聯社報導，在福斯財經新聞（Fox Business News）播出的專訪中，川普（Donald Trump）自問自答說：「我們是否會再介入敘利亞呢？不會。」1060412", "date": "2017/04/12 23:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130002-1.aspx", "category": "重點新聞", "title": "\r\n        逐客引憤慨 聯合航空執行長道歉拒辭職", "content": "（中央社紐約12日綜合外電報導）聯合大陸控股公司（United Continental）執行長穆尼奧斯（Oscar Munoz）今天表示，他不會辭職；同時他再次為聯合航空公司將超賣機位上的1名乘客強制拖下班機致歉。 穆尼奧斯在美國廣播公司（ABC）電視節目「早安美國」（Good Morning America）中被詢及辭職與否，因為聯航9日強拖乘客下機的事故引起了普遍憤慨。 穆尼奧斯答稱：「我受聘是為了使聯航更好，我們一直是這麼做，這也是我會繼續努力的事。」 他再次為此事道歉。他說：「首先我認為重要的是，必須向乘客陶先生、他的家人、同機乘客、顧客以及我們的員工道歉。」 他也為他對此事飽受批評的最初回應方式道歉，當時他似乎將部分過錯歸咎於現年69歲的受害乘客，指他「拒不服從」聯航當局，因而使得事態「惡化」。1060412", "date": "2017/04/13 00:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130003-1.aspx", "category": "體育", "title": "\r\n        星羽球超級系列賽  戴資穎晉級周天成落敗", "content": "（中央社記者黃自強新加坡12日專電）新加坡羽球超級系列賽事，中華台北包括混雙、女單、女雙、男雙均晉級16強，戴資穎雖擊敗泰國女將妮恰翁，輕鬆闖過頭關，不過，男單周天成則不敵法國選手落敗。 根據最新賽程，戴資穎預計明天晚間9時30分對陣同樣是中華台北選手江美慧。 世界排名第一的台灣羽球女將戴資穎去年在新加坡站首輪止步，今天擊敗泰國女將妮恰翁（Nitchaon Jindapol），以直落二局數勝出，輕鬆闖過頭關，晉級16強。 不過，男單周天成則不敵法國選手盧韋德斯（Brice Leverdez），以21：17、13：21、17：21遭到逆轉，無緣晉級。 中華台北今天賽事多有斬獲，包括混雙、女單、女雙、男雙均有晉級16強，不過，男單王子維晚間不敵印尼選手落敗，男雙蔡佳欣和李勝木則不敵大馬選手，均無緣晉級。1060412", "date": "2017/04/13 00:55", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130005-1.aspx", "category": "生活", "title": "\r\n        聯合航空乘客掛彩  其實受傷可避免", "content": "（中央社記者曹宇帆洛杉磯12日專電）亞裔乘客被強拖拽離聯合航空班機的機艙而受傷，臉上流著鮮血，航空公司員工說，這個乘客的受傷其實可避免，關鍵在於警察是否掌握機艙座椅的設計。 娛樂消息網站TMZ訪問不具名聯合航空（United Airlines）員工說，回顧當時客艙裡在場者拍攝的畫面，被強制拖拉的乘客，他的頭曾撞到機艙座椅扶手，但這扶手是活動的可以被拉起，這個設計員警應該懂得。 而員警強制拖拉這個乘客前，的確可以毫不費力拉起座椅扶手，而影片顯示，當時靠窗坐的乘客，整個人硬生生從座位上被拽起時，座椅扶手是平放的狀態。 受訪員工相信，以當時的狀況這位乘客是該被請離機艙，不過他們也不滿得採用如此強硬的處理方式。 此外，TMZ的報導指出，另有當時坐在事發位置正後方的目擊者，拍攝影片掛載個人推特頁面。影片顯示，這掛彩的乘客雖沒有動手動腳，不過與執勤員警的言詞交鋒也蠻犀利的。 他曾打電話說要告聯合航空，並堅持絕對不下飛機，當員警告知他可能得採取強制行動，這個乘客則回說，若因此要把他給扔進監牢，那就請便。1060413", "date": "2017/04/13 03:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130006-1.aspx", "category": "財經", "title": "\r\n        國防和食品類股上揚 歐股創16個月高點", "content": "（中央社倫敦12日綜合外電報導）由於國防工業股價漲幅超過礦業和銀行股的跌幅，歐洲主要股市創16個月來新高，食品類和媒體業股價漲幅最大。 道瓊歐洲600指數漲0.72點或0.19%，報381.90點。 英國股市FTSE 100指數跌16.51點或0.22%，報7348.99點。 法國股市CAC 40指數跌0.75點或0.01%，報5101.11點。 德國股市DAX指數漲15.35點或0.13%，報12154.70點。（譯者：中央社簡長盛）1060413", "date": "2017/04/13 03:51", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130007-1.aspx", "category": "重點新聞", "title": "\r\n        俄否決安理會對敘化武攻擊決議", "content": "（中央社紐約聯合國總部12日綜合外電報導）俄羅斯今天否決聯合國安理會有關調查敘利亞化武攻擊的決議草案，這項草案要求敘利亞政府與這項調查合作。 這是俄羅斯第8次在安理會運用否決權封殺針對其盟邦敘利亞的決議。（譯者：中央社簡長盛）1060413", "date": "2017/04/13 04:13", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130008-1.aspx", "category": "重點新聞", "title": "\r\n        川普：中國大陸並非匯率操縱國", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普今天一改之前的態度表示，中國大陸並未操縱匯率以獲得貿易優勢。 川普在接受「華爾街日報」訪問時似乎企圖平息這項一觸即發且可能減損與大陸關係的議題。川普數天前才與大陸國家主席習近平在佛羅里達州會晤。 川普告訴華爾街日報：「他們不是匯率操縱國。」 另外一項也是一反過去說法的態度是，他表示，對是否重新提名葉倫（Janet Yellen）為聯邦準備理事會（Fed）主席持開放態度。（譯者：中央社簡長盛）1060413", "date": "2017/04/13 04:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130009-1.aspx", "category": "國際", "title": "\r\n        杜特蒂收回登中業島插旗誓言", "content": "（中央社利雅德12日綜合外電報導）菲律賓總統杜特蒂（Rodrigo Duterte）今天收回將登南沙群島的中業島和插上菲國國旗的誓言。 法新社報導，正在沙烏地阿拉伯訪問的杜特蒂對大約2000名旅沙菲僑說：「因為我們與中國大陸的友誼，因為我們珍視這項友誼，我將不去那裡升菲律賓國旗。」 他說：「我不會去群島的任何一個島，或許我會派我兒子去。只是去顯示我們菲律賓的世世代代對主權的聲索明顯是永恆的。」 中業島是菲律賓在南沙群島中占領的最大島。（譯者：中央社簡長盛）1060413", "date": "2017/04/13 05:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130010-1.aspx", "category": "娛樂", "title": "\r\n        李安助理：李安很忙但很健康", "content": "（中央社記者曹宇帆洛杉磯12日專電）台灣導演李安的助理李良山今天表示，李安過去3週每天都進辦公室，目前他非常好且工作滿檔。 李安的健康大家都很關心，李良山電郵答覆記者詢問時表示，今年2月中旬，李安確實曾返台並與家人和母親團聚，共度美好時光。 他說，過去3週李安每天都進辦公室，目前狀況非常好，而且工作滿檔行程表滿滿滿。1060413", "date": "2017/04/13 05:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130011-1.aspx", "category": "重點新聞", "title": "\r\n        美俄協議 設立工作小組修補關係", "content": "（中央社莫斯科12日綜合外電報導）美國國務卿提勒森（Rex Tillerson）在莫斯科與俄羅斯總統蒲亭和外長拉夫羅夫（Sergei Lavrov）舉行冗長的會談後，兩國同意設立工作小組修補彼此關係。 路透社報導，直到最後一刻，仍不清楚蒲亭是否會接見提勒森，但最後蒲亭還是接見表示莫斯科對川普政府仍未放棄希望，並且期待改善關係。雙方都同意，這項關係已跌到冷戰以來最低點。 提勒森和拉夫羅夫的聯合記者會顯示，改善彼此關係還有許多工作要做。 拉夫羅夫利用多次發言的機會，抨擊美國在敘利亞的行動，並且說，過去的經驗證明外國的干預都沒有幫助。 就任後首次訪俄的提勒森採取了和解的立場，但他說，美、俄兩國的關係和互信正處於低點，他重申美國的立場，即敘利亞總統巴夏爾．阿塞德（Bashar al-Assad）最後必須下台。（譯者：中央社簡長盛）1060413", "date": "2017/04/13 05:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130013-1.aspx", "category": "財經", "title": "\r\n        投資人評估政治不確定性 美股下跌", "content": "（中央社紐約12日綜合外電報導）由於投資人評估從法國到俄羅斯和北韓的地緣政治，以及川普總統對聯邦準備理事會（Fed）主席葉倫（Janet Yellen）去留的談話，美國主要股市下跌。 彭博報導，道瓊工業指下跌59.44點或0.29%，報20591.86點。 以科技類股為主的那斯達克指數跌30.612點或0.52%，報5836.160點。 標準普爾500指數跌8.85點或0.38%，報2344.93點。 費城半導體指數跌16.792點或1.71%，報966.5466點。（譯者：中央社簡長盛）1060413", "date": "2017/04/13 06:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130014-1.aspx", "category": "財經", "title": "\r\n        產量攀1年多來高點 油價7日來首度下滑", "content": "（中央社紐約12日綜合外電報導）油價7個交易日以來首次下滑，主因美國政府的報告顯示，美國原油產量創1年多以來最高點，抵銷了存量下滑的影響。 彭博報導，紐約商品交易所美國基準的西德州中級原油（WTI）5月交割價格跌29美分或0.5%，報每桶53.11美元。 倫敦市場世界基準的北海布倫特原油6月月交割價格跌37美分或0.7%，報每桶55.86美元。 根據美國政府公布的數據，至本月7日為止的當週，美國每日原油產量增加3萬6000桶，達到924萬桶。（譯者：中央社簡長盛）1060413", "date": "2017/04/13 06:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135001-1.aspx", "category": "重點新聞", "title": "\r\n        4月13日台灣各報頭條速報", "content": "聯合報：川習熱線 北韓問題 和平解決 （中央社網站）聯合報13日報導，美軍近日將卡爾文森號航母戰鬥群開往朝鮮半島海域，顯示東北亞情勢緊張。大陸國家主席習近平昨天上午與美國總統川普通電話，兩人會面5天後就通電話，情況罕見。習近平在電話中呼籲，採取和平手段解決朝鮮半島緊張局勢。 中國時報：川普嗆聲：無敵艦隊駛向北韓 （中央社網站）中國時報13日報導，朝鮮半島戰雲密布之際，大陸國家主席習近平昨日緊急與美國總統川普通話，表達中方堅持和平解決的立場。但川普接受媒體訪問時，強硬警告平壤，指美國已派出一支無敵艦隊駛向北韓；日本政府則表示，日本已做好萬全準備，包括必要時將朝鮮半島的日僑撤離。 蘋果日報：逆轉 兒押2年 當庭獲釋 （中央社網站）蘋果日報13日報導，南投夫婦王忠義、陳麗雅，3年前被控涉持鈍器擊斃父親棄屍河中、壓母入溪溺斃，弒親詐領保險金等近百萬元，夫婦倆原遭求處極刑，但南投地院去年僅判王男殺母處無期徒刑，弒父部分兩人均無罪，經上訴，二審昨再演出大翻盤，法官以台大法醫學研究所的鑑定，認定「王母跌溪撞頭溺斃成分居大」，且因欠缺直接涉案證據，裁定將羈押兩年多的王男無保停押、當庭釋放。 自由時報：李明哲案 李妻：共產黨抓人 國民黨圍事 （中央社網站）自由時報13日報導，我國非政府組織工作者李明哲在中國遭拘留已進入第26天，政府與民間展開營救行動。中國國台辦昨間接證實曾透過被李明哲妻子李凈瑜指為掮客的李俊敏和李明哲家人聯繫，並警告台灣不要製造事端。李凈瑜則發表聲明痛斥，這證明「中國在台灣有合法的買辦」，且都是國民黨人士包辦，李明哲案就是「由共產黨抓人，國民黨人在台灣圍事」。", "date": "2017/04/13 07:10", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130017-1.aspx", "category": "國際", "title": "\r\n        巴西媒體：前總統魯拉曾向建商索賄", "content": "（中央社記者唐雅陵聖保羅12日專電）巴西權威雜誌「展望周刊」報導，工黨籍前總統魯拉曾向巴西石油公司貪瀆案主要涉案建商Odebrecht索取4000萬美元的賄款，換取國營銀行釋出10億美元的貸款。 Odebrecht前總裁馬塞羅（Marcelo Odebrecht）與巴西共和國總檢察院和高等選舉法院達成有賞告密協定後，10日出席庭訊。 馬塞羅向一審法官莫羅（Sergio Moro）供稱，2009至2010年間，企畫部長柏納多（Paulo Bernardo）曾以當時巴西總統魯拉（Luiz Inacio Lula da Silva）的名義要求建商貢獻4000萬美元，作為國家社會經濟發展銀行（BNDES）為Odebrecht在非洲國家安哥拉推動工程項目釋出10億美元貸款的交換條件。 最後，Odebrecht與柏納多敲定，以當時的匯率支付巴西幣6400萬元給工黨，其中一部分資金用來支付魯拉的費用。 馬塞羅還供稱，建設公司賄絡部門名單中的暗號「朋友」就是魯拉，而2011年魯拉的總統任期結束後，公司亦透過前財政部長巴拉奇（Antonio Palocci）支付巴西幣4000萬元賄款，任由魯拉使用。 魯拉、柏納多和巴拉奇的名字，都在聯邦最高法院大法官法金（Edson Fachin）昨天發布聲請調查的嫌疑人名單中。 由於針對柏納多和巴拉奇的指控與擁有司法特權的政治人士有關，兩人將在最高法院的監督下接受調查，針對魯拉的聲請則分發給莫羅審理。1060413", "date": "2017/04/13 07:40", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130015-1.aspx", "category": "重點新聞", "title": "\r\n        台修法禁吃貓狗肉  CNN：重要里程碑", "content": "（中央社記者廖漢原華盛頓12日專電）立法院修正法案禁止吃貓狗肉與虐待動物，美國CNN今天報導指出，這是重要的里程碑，報導引述國際動物保護機構的說法，台灣的行動向仍在販售狗肉的中韓兩國釋出訊息。 有線電視新聞網（CNN）引述中央社消息報導，立法院院會11日三讀修正通過動物保護法部分條文，對虐待殺害動物者加重刑責，禁吃與禁止販賣貓、狗肉；條文也明定，不得以汽、機車牽引動物，引起國際媒體的重視。 CNN引述全球最大保護動物機構國際人道協會（Humane Society International）媒體部門主任希金斯（Wendy Higgins）的說法，台灣禁止殘酷對待動物的進步立法，是亞洲國家逐漸重視停止販賣狗肉野蠻行為潮流的一部分。 希金斯說，台灣的立法新條文向中國與南韓釋出強烈訊息，這兩個國家至今仍有狗肉交易，數百萬隻狗慘遭殺害。 亞洲動物基金會（Animals Asia Foundation）執行長羅賓遜（Jill Robinson）表示，台灣過去立法僅禁止屠殺與販售狗肉和貓肉，這次修法特別納入禁止消費狗肉，這是好的作法。 羅賓遜指出，中國大陸也逐漸有反對消費狗肉的聲浪。亞洲動物基金會2015年的調查顯示，過半受訪者認為，為吃狗肉和貓肉而殺害動物，應屬非法行為。 CNN報導指出，國軍虐狗事件，曾引起公憤和示威，國防部長馮世寬為此公開道歉。總統蔡英文則是兩隻貓和3隻退休導盲犬的主人。連串震驚社會的虐待動物事件，促使愛好動物人士推動修法。1060413", "date": "2017/04/13 07:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130018-1.aspx", "category": "財經", "title": "\r\n        大立光台積電法說  台股風向球", "content": "（中央社記者張建中台北13日電）美股走跌，法人認為，台股近期多空雙方觀望縮手，股王大立光與台積電法說會將於今天登場，將是市場關注焦點，也將是台股後市的風向球。 受國際政治不確定性增加影響，道瓊工業指數收跌59.44點，跌幅0.29%；標準普爾500指數跌8.85點，跌幅0.38%；那斯達克指數跌30.612點，跌幅0.52%。 國內外產業訊息方面，鋁質電容器廠凱美處分中國大陸子公司杰美康電子(深圳)100%股權，估計處分利益達人民幣6.88億元，折合新台幣約30.5元，每股貢獻獲利22.6元。 義隆電與金科國際及韓商KSID合作，共同打造韓國友利銀行指紋金融卡，義隆電董事長葉儀皓看好，第 2季及第3季業績可望逐季成長。 中華電信4月1日起調降光世代零售價月租費5.01%至5.21%，估計約338萬戶受惠，用戶1年可省192至312元。 Google表示，對和台灣大型發電廠合作，持開放態度，並樂觀看待台灣政府近期推動再生能源的努力。1060413", "date": "2017/04/13 07:42", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704120463-1.aspx", "category": "重點新聞", "title": "\r\n        聯國敘決議草案 俄：無法接受目前版本[影]", "content": "（中央社莫斯科12日綜合外電報導）俄羅斯今天把聯合國安全理事會1項決議草案斥之為「讓人無法接受」，這項決議草案由英國、法國和美國聯手提交，案由在懲戒敘利亞境內發生的化武攻擊。俄國副外長賈奇洛夫（Gennady Gatilov）說：「這個議案目前這個版本，是我們所無法接受的。」 他指出，「所以我們當然會否決這項草議。」 美、英、法推動這項草案目的在擴大要求國際調查敘利亞境內最近發生的致命毒氣攻擊。 安理會今天稍後將把這項決議草案付諸表決。 英國駐聯合國大使瑞克勞福特（Matthew Rycroft）透露，取自敘利亞汗舍孔鎮（Khan Sheikhun）本月初致命毒氣攻擊的樣本，英國科學家經分析、檢驗後發現呈沙林或沙林類物質的陽性反應。 瑞克勞福特說：「英國因此認同美國的評估，敘利亞政府可能須為汗舍孔鎮毒氣攻擊一事負責。」1060412 俄否決安理會對敘化武攻擊決議 （中央社紐約聯合國總部12日綜合外電報導）俄羅斯今天否決聯合國安理會有關調查敘利亞化武攻擊的決議草案，這項草案要求敘利亞政府與這項調查合作。 這是俄羅斯第8次在安理會運用否決權封殺針對其盟邦敘利亞的決議。（譯者：中央社簡長盛）1060413 ※你可能還想看： 美攻擊敘利亞 俄變回世界最大反派角色 影片／川普談笑用兵 笑迎習近平怒炸敘利亞 影片／美軍空襲敘利亞報復化攻 國際反應一覽", "date": "2017/04/12 23:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704120465-1.aspx", "category": "重點新聞", "title": "\r\n        香港3車相撞意外 傷者增至70人", "content": "（中央社記者張謙香港12日電）香港今晚發生3車連環相撞意外，造成70人受傷，其中1名女乘客的受傷程度較嚴重，雙腳骨折。 這起交通事故於晚上7時許在新界北部的元朗發生，當時2輛公車和1輛小巴撞在一起，造成70人受傷。 傷者中，1名公車女乘客的雙腳被座位夾住，雙腳骨折，頭部受傷，其餘傷者都是輕傷。 這起交通意外一度導致元朗部分道路的交通癱瘓，到晚上9時許才恢復正常。1060412", "date": "2017/04/12 23:54", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130015-1.aspx", "category": "重點新聞", "title": "\r\n        台修法禁吃貓狗肉 CNN：重要里程碑", "content": "（中央社記者廖漢原華盛頓12日專電）立法院修正法案禁止吃貓狗肉與虐待動物，美國CNN今天報導指出，這是重要的里程碑，報導引述國際動物保護機構的說法，台灣的行動向仍在販售狗肉的中韓兩國釋出訊息。 有線電視新聞網（CNN） 引述中央社消息報導，立法院院會11日三讀修正通過動物保護法部分條文，對虐待殺害動物者加重刑責，禁吃與禁止販賣貓、狗肉；條文也明定，不得以汽、機車牽引動物，引起國際媒體的重視。 CNN引述全球最大保護動物機構國際人道協會（Humane Society International）媒體部門主任希金斯（Wendy Higgins）的說法，台灣禁止殘酷對待動物的進步立法，是亞洲國家逐漸重視停止販賣狗肉野蠻行為潮流的一部分。 希金斯說，台灣的立法新條文向中國與南韓釋出強烈訊息，這兩個國家至今仍有狗肉交易，數百萬隻狗慘遭殺害。 亞洲動物基金會（Animals Asia Foundation）執行長羅賓遜（Jill Robinson）表示，台灣過去立法僅禁止屠殺與販售狗肉和貓肉，這次修法特別納入禁止消費狗肉，這是好的作法。 羅賓遜指出，中國大陸也逐漸有反對消費狗肉的聲浪。亞洲動物基金會2015年的調查顯示，過半受訪者認為，為吃狗肉和貓肉而殺害動物，應屬非法行為。 CNN報導指出，國軍虐狗事件，曾引起公憤和示威，國防部長馮世寬為此公開道歉。總統蔡英文則是兩隻貓和3隻退休導盲犬的主人。連串震驚社會的虐待動物事件，促使愛好動物人士推動修法。1060413 ※你可能還想看： 立院三讀通過 吃貓狗最高罰25萬元 立院三讀吃貓狗要罰 網友：牛豬不罰嗎？", "date": "2017/04/13 07:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130020-1.aspx", "category": "國際", "title": "\r\n        川普稱北約是安全保障 不忘向盟國催錢", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普今天在北大西洋公約組織（NATO）秘書長的陪伴下表示，北約是「國際和平和安全的保障」，但歐洲成員「必須支付他們積欠的錢」。 法新社報導，川普一改部分競選時的言論，在聯合記者會上表示，北約「沒有過時」，並讚揚北約在對抗恐怖主義扮演的角色。但川普重申北約成員國必須提撥2%的國內生產毛額（GDP）作為國防支出。 川普表示：「面對共同的挑戰，我們也必須確定北約成員盡到財務責任，支付他們積欠的錢。」 路透社報導，川普在和北約秘書長史托騰柏格（Jens Stoltenberg）的聯合記者會上，感謝北約成員支持美國上週對敘利亞1處空軍基地發射59枚戰斧飛彈，以報復敘利亞1起對平民的化學武器攻擊，川普還說現在是終結敘國內戰的時候。 史托騰柏格表示，他在橢圓形辦公室和川普有不錯且具成效的會談。史托騰柏格表示，他和川普在會談中同意，「無論對歐洲或美國來說，北約是安全的基石…因此我歡迎美國對歐洲安全的強力承諾」。1060413", "date": "2017/04/13 07:54", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130024-1.aspx", "category": "兩岸", "title": "\r\n        社會氛圍變了  1/8上海青年是創業者", "content": "（中央社記者陳家倫上海13日電）上海官方日前指出，2016年調查顯示，每8名青年就有1人是創業者。分析認為，主要是受到創新創業教育在大學普及的影響；此外，社會對創業失敗的態度也更寬容。 新華社報導，上海市人力資源和社會保障局就業促進中心日前發布「2016年上海市民創業狀況調查報告」。資料顯示，上海16周歲至35周歲青年的創業活動率為12.4%，每8名青年就有1人是創業者。 調查指出，上海青年創業活動率的提升，主要原因有3點，首先是創新創業教育在大學普及、社會對創業失敗的態度更加寬容，以及中國大陸政府的一系列政策帶動。 至於上海市民整體創業活動率，2016年為11.9%，較2015年提高了0.4個百分點。1060413", "date": "2017/04/13 08:24", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130030-1.aspx", "category": "國際", "title": "\r\n        川普就是內舉不避親", "content": "特派員看世界專欄（中央社記者廖漢原華盛頓12日專電）美國總統川普的女兒和女婿分別進入白宮，兒子掌握名下企業，奉行「內舉不避親」信條。川普把白宮變成家族事業引起裙帶政治爭議，但他也樂見執政團隊針鋒相對，衝撞政策。 主管父親川普（Donald Trump）名下企業的艾瑞克．川普（Eric Trump）在英國電訊報（The Telegraph）訪問中說，「這是『裙帶關係』嗎？絕對是。這不是件美好的事嗎？絕對是。」 他說，家族企業是件美事，這也適用於姊姊伊凡卡．川普（Ivanka Trump），「她現在在華盛頓，在父親的身邊工作。」 艾瑞克．川普的談話在網上引起熱議。不僅是酸民或民主黨支持者，一般人多認為川普子女是典型的「靠爸族」。川普家族沒有成功的老爸，怎麼會有看似成功的子女們？ 「富不過三代」或許無法套用在川普家族，川普的父親佛瑞德里克．川普（Frederick Christ Trump）經營紐約地產致富，川普唸書時即加入家族企業。競選期間，民主黨批川普也「靠爸」，川普反駁說自己是白手起家。無論如何，川普打響家族名聲，商業成就遠高於父親。 爭議的是，川普把家人也帶進白宮，商業的用人唯親屬私人事務，外界無可置喙，但政治裙帶關係，甚至政商裙帶關係的質疑，就逃不過媒體放大鏡檢驗。 川普先把女婿庫許納（Jared Kushner）以總統資深顧問名義帶進白宮，早前承諾不參政的伊凡卡隨後也任不支薪顧問。從內政到外交，兩人都可插手，對川普有絕對影響力。 36歲的庫許納手握大權，紐約時報（New York Times）形容他為川普身邊5位外交政策決策者之一。不過，塔弗茲大學（Tufts University）國際政治教授德瑞茲納（Daniel Drezner）說，「他有什麼本事？就是娶對人而已。」 川普把白宮變成家族企業，各界有不同論點。耶魯大學管理學院教授宋能菲爾德（Jeffrey Sonnenfeld）在網路媒體Politico分析，「大家別忘了，所謂有經驗的資深顧問和學術專家們的智慧，經常危險地被高估。」 年輕與缺乏政治及公職經驗也是兩人被抨擊的理由。不過宋能菲爾德指出，前總統柯林頓（Bill Clinton）當年也把只有競選經驗的「童子軍」們帶進白宮，這些30歲出頭的團隊成員看來比伊凡卡與庫許納還缺乏實戰經驗。 綜觀川普內閣官員與白宮親信，一如他的企業，各種背景人士都有。有成功企業家、退役將領、極右派媒體大師、公務員出身的高階官員、華爾街銀行家、資深記者和女兒及女婿。 這些人看來難以共聚一堂，被川普任命後即爭權奪利。川普的策略是避免管理出現「團體迷思」（Groupthink），甚至集體錯覺。當年小布希（George W. Bush）政府出兵伊拉克即是擁抱同溫層的結果。 反川普陣營砲轟伊凡卡與庫許納之際，也得承認兩人在極右派充斥的白宮裡，扮演平衡的角色，有時拉住失控的父親，兩人目前至少沒出過什麼大事。 川普的用人哲學無論是為抽乾「華府沼澤」，或是依循經營企業理念，從過去紀錄來看，家人確實是他最倚重的對象，「內舉不避親」沒有負面意義。 這就如艾瑞克．川普所言，「你必須信任你最親近的人。經營企業該信任誰？當然是絕對可堅信的人。」 他指的親近與絕對可堅信的人即是「家人」。1060413", "date": "2017/04/13 08:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130025-1.aspx", "category": "生活", "title": "\r\n        缺損顏新希望  台灣義診團跨海越南手術", "content": "（中央社記者陳偉婷台北13日電）4個月大的越南女童鄧垂莊有單側唇顎裂，擔任焊接工的爸爸每個月只能賺微薄薪水，無法讓孩子接受醫療。台灣義診團到越南服務，縫合鄧垂莊嘴唇，也修補人生。 外交部、衛生福利部共同成立的台灣國際醫衛行動團隊（TaiwanIHA）與羅慧夫顱顏基金會、長庚醫院等團體共同合作，日前到越南胡志明市立口腔醫院執行唇顎裂手術服務，為35名貧困唇顎裂患者完成手術。 鄧垂莊（DANG THUY TRANG）來自越南北部的太平省，今年才4個月大。她擔任焊接工的爸爸每個月只能賺新台幣7500元（500萬越盾），為了這次義診特地搭車48小時來到醫院，交通費就超過1個月的薪水。 家境雖然不好，但鄧垂莊在爸爸媽媽照顧下非常健康可愛，這次也很幸運可以接受台灣義診團的手術，結果很順利。爸爸很感謝台灣醫師，也希望垂莊以後能健康長大，成為人見人愛的女孩。 衛福部表示，胡志明市雖為越南最大城市之一，但偏遠地區貧困患者仍無法負擔高昂的手術費用。這次活動有不少父母帶者幼小的患童，不遠千里前來求診，希望能修補患童臉上的缺憾，手術約需2至3小時的時間，可以幫忙他們重新找回自信的笑容，也創造重生機會。 除醫療服務以外，羅慧夫顱顏基金會多年來持續培訓在地醫療團隊，鼓勵口腔醫院種子醫師來台灣接受訓練，同時將合作執行唇顎裂醫療照護計畫，幫助醫院建立完整的顱顏醫療團隊，提供越南顱顏患者完善的治療。1060413", "date": "2017/04/13 08:25", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130031-1.aspx", "category": "地方", "title": "\r\n        澎湖望安國小百歲  百年鉅獻9大活動", "content": "（中央社澎湖縣13日電）澎湖二級離島望安國小喜迎創校一世紀系列活動，昨天由百足協力八罩島起跑，期一棒接一棒，再創百年，島內另外3所國小都是望安的分校，校友29日也都會同返母校同慶。 澎湖望安國小校長陳智賢表示，「望安母校、喜迎百歲」推出百年鉅獻9大活動系列活動，除先前的百輪八罩單車趣後，百足協力八罩島也在昨天由鄉長許賢德與校長陳智賢領跑後展開，包括全校師生與社區居民百人，以安全火把協力完成環島一圈。 陳智賢表示，望安百歲相關的百家留影傳承情、百家印象回憶存、百尺竿頭身心活、百年樹人創新頁、繼言繼語學趣事、百年之約記錄史和百大容顏功績展系列活動，都將在29日一一呈現。 陳智賢表示，全校目前有教職員13人，31名學生，其中幼兒園6人、小學有25人，和社區一起來完成百年大慶，預計當天前往望安超過5000人以上，其中返校的校友1000多人，遊客約4000多人，可望創下望安島一天中登島最多人數的紀錄。 澎湖縣政府的海上花火節29日配合望安國小百年校慶，也首度移師至望安島施放。 澎湖望安國小創立於日治大正6年（西元1917年）的3月31日，稱之為「網垵公學校」，當時上課借用島上的「吳府宮」和「天后宮」2廟宇作為臨時教室，涵蓋網垵和大嶼區（七美嶼），現今包括望安島上的將軍、花嶼、七美等國小和已廢校的水垵和東吉等校都是望安學校的分教場或分班，在台灣光復後改制或獨立設校。1060413", "date": "2017/04/13 08:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130032-1.aspx", "category": "地方", "title": "\r\n        高屏溪流量倍增  解旱象仍有限", "content": "（中央社記者王淑芬高雄13日電）高雄市持續降雨，24小時累積雨量逾60毫米，高屏溪攔河堰水流量暴增，不過南水局仍擔心雨量的持續性，能否解除旱象仍要再等等。 接連兩天的春雨，多降在山區，提振了高屏溪的流量，原本攔河堰每秒流速降到14.5cms，今天一早已經升到42cms，足足增加了兩倍。 統計顯示，累計24小時，大高雄地區的降雨量在60到80毫米，包括桃源、美濃和茂林一帶都有不錯的雨量。 南水局副局長簡振源表示，南化上游平均雨量77毫米，預估入流量約120萬噸，約可增加3天用量。至於高屏攔河堰上游平均降雨55毫米。 他指出，阿公店水庫或是淨水廠有都有蓄滿水，只是目前仍處於枯水期，是否解除限水仍需視後續降雨及氣象預報梅雨，才能綜合評估。1060413", "date": "2017/04/13 08:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130027-1.aspx", "category": "國際", "title": "\r\n        維權少女馬拉拉 加拿大演說掌聲不斷[影]", "content": "（中央社記者胡玉立多倫多12日專電）諾貝爾和平獎得主馬拉拉，昨天在聯合國接受「聯合國和平使者」任命後，今天造訪渥太華，她除了在國會發表演說，並獲頒「加拿大榮譽公民」證書。 巴基斯坦維權少女馬拉拉今年19歲，是歷年來在加拿大國會發表演說最年輕的一位。她先自加拿大總理杜魯道手中接下加拿大榮譽公民證書，隨後在國會發表近20分鐘的演說。Watch live now as Malala Yousafzai becomes the youngest person to address the Parliament of Canada. Regardez en direct maintenant Malala Yousafzai devenir la plus jeune personne à prononcer une allocution au Parlement du Canada.在演說中，馬拉拉感謝加拿大堅持以「Welcome to Canada」為座右銘。她強調，加拿大的這項座右銘對所有身陷苦難的人來說，不只是一個「＃」而已。她希望加拿大持續堅守這個價值觀，在世界上扮演領導者角色，讓鄰居起而效尤。 馬拉拉並敦促加拿大在促進女孩和難民受教育方面，進一步發揮國際影響力，號召全球為女孩受教育和兒童難民設立更多教育基金。 馬拉拉還不忘開玩笑說，家人和朋友知道她要來加拿大，會見到有史以來第二年輕的加拿大總理杜魯道，都異常興奮，根本不在乎她來加拿大的目的，其實是要來加拿大獲頒榮譽公民證書。 她表示，想在此告訴加拿大全國兒童，不必等到像杜魯道「這麼老了」才擔任領袖角色。她也想告訴加拿大女性，要更勇於站出來發聲，希望自己下次來加時，能夠看到更多女性，置身在國會中。 馬拉拉因為在巴基斯坦倡議女孩受教育權，2012年遭武裝塔利班分子暗殺，頭部中彈後，僥倖復原。演說中，她的左半邊眼角及嘴唇受昔日槍擊影響，有點歪斜。全場座無虛席的觀眾多次在演說中起立為她鼓掌，掌聲久久不停。 在演說直播過程中，除了許多人稱讚馬拉拉讓正處於黑暗的世界有了更多希望，也有許多人留言說：「身為加拿大人，深感驕傲。」 加拿大國會是在2014年10月，在馬拉拉成為諾貝爾和平獎得主之後，於當月一致同意頒發加拿大榮譽公民證書給馬拉拉。她是獲得這項榮譽的第六人。 其他獲頒加拿大榮譽公民證書的5人，包括拯救過數以萬計猶太人性命的瑞典外交官瓦倫伯（Raoul Wallenberg）、南非前總統曼德拉、達賴喇嘛、緬甸領導人翁山蘇姬以及億萬富豪慈善家阿加汗四世（Aga Khan）。1060413", "date": "2017/04/13 08:33", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130021-1.aspx", "category": "國際", "title": "\r\n        台禁吃貓狗  國際人道協會：歷史性一步", "content": "（中央社記者廖漢原華盛頓12日專電）保護動物機構「國際人道協會」今天發表新聞稿指出，台灣修法禁止食用貓狗肉，是歷史性的一步，值得給予掌聲。 立法院三讀修正通過動物保護法部分條文，禁吃與禁止販賣貓、狗肉，並加重虐待動物刑責。國際人道協會（Humane Society International）為此發表新聞稿，肯定台灣。 國際人道協會動物夥伴既參與部門主任歐梅拉（Kelly O’Meara）表示，台灣的立法行動為終結狗肉交易踏出歷史性的一步，並向中國大陸、印度、印尼與其他仍把吃狗肉當合法行為的國家釋出訊息。 歐梅拉說，終止野蠻的狗肉交易在亞洲已是正向潮流，這符合民眾長期利益。 她還指出，大部分亞洲民眾不吃貓肉和狗肉，並認為這是殘忍與涉及犯罪的行為。保護動物的風潮在亞洲快速發展，反對殘忍殺狗，吃狗肉的聲浪越來越高。 新聞稿指出，台灣是亞洲首塊禁止吃狗肉的土地，香港在1950年已禁止狗肉消費。1060413", "date": "2017/04/13 08:18", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130022-1.aspx", "category": "體育", "title": "\r\n        傅園慧100公尺仰式奪冠  瞄準世錦賽", "content": "（中央社記者陳家倫上海13日電）中國大陸奧運銅牌泳將傅園慧12日晚間拿下大陸全國游泳冠軍賽女子100公尺仰式冠軍，並以58秒72刷新全大陸紀錄，也優於她去年在里約奧運決賽的表現，今年世界排名第3。 中新網報導，這次比賽既是中國大陸全國運動會游泳預賽，也是世界錦標賽的大陸選拔賽，令傅園慧用「決一死戰」形容。在先前預賽和準決賽中，傅園慧均排名第3，不敵湖北選手陳潔和來自廣東的19歲選手汪雪兒。 傅園慧賽後腿有些抽筋，走路需要工作人員攙扶，接受媒體採訪時，傅園慧依然上氣不接下氣。她說，教練身體不是很好，指導她非常辛苦，希望用好成績回報教練。 她表示，決賽中如果不盡全力，之前的努力就白費了。 傅園慧的成績排在今年世界第3名，與她並列獲得里約奧運銅牌的加拿大選手馬塞（Kylie Masse）以0.51秒的優勢排名世界第1。傅園慧對此表示，只有在今年世錦賽游出的成績才能決定誰是世界第1。 她說，自己曾連續3年在女子50公尺仰式項目中排名世界第1，但只拿過一個世錦賽冠軍，「所以還是今年世錦賽上見分曉吧！」1060413", "date": "2017/04/13 08:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130029-1.aspx", "category": "社會", "title": "\r\n        空氣品質糟  線西及雲嘉南紅色警示", "content": "（中央社台北13日電）環保署提醒，金門、馬公、萬里、龍潭、竹苗、中部、高屏及宜蘭地區空氣品質指標橘色提醒，對敏感族群不健康；另線西及雲嘉南地區紅色警示，對所有族群不健康，宜減少在戶外活動。 根據環保署空氣品質監測網，早上約8時30分的資料顯示，中部的線西，雲嘉南的崙背、麥寮、台西等多個測站的空氣品質指標（AQI）達到紅色警示。另金門、馬公、萬里、龍潭、竹苗、中部、高屏及宜蘭地區空氣品質指標橘色提醒，對敏感族群不健康。 環保署說，紅色警示等級地區是對所有族群不健康，一般民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應減少體力消耗，特別是減少戶外活動。 有心臟、呼吸道及心血管疾病患者、孩童及老年人，建議留在室內並減少體力消耗活動，必要外出應配戴口罩。具有氣喘的人可能需增加使用吸入劑的頻率。1060413", "date": "2017/04/13 08:42", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130026-1.aspx", "category": "重點新聞", "title": "\r\n        川習通話 川普再促對付北韓", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普今天與中國大陸國家主席習近平通電話，再度敦促對方協助處理北韓問題。川普指出，若情勢需要，美國準備在沒有大陸協助下，著手處理北韓危機。 路透社報導，川普與到訪的北大西洋公約組織（NATO）秘書長史托騰柏格（Jens Stoltenberg）舉行聯合記者會時，作了以上表示。 川普上週與習近平會晤，今晚又與他通過電話。 川普說：「習主席想要做對的事情。我們聯繫情況相當好。我想我們很投緣。我認為他想要幫助我們處理北韓（問題）。」 「我們論及貿易，我們談了很多事，我說你們若要達成好的貿易協議，就要幫助我們處理北韓（問題），不然的話，我們將自己來，這沒什麼關係。但說自己來處理，意謂著將有許多其他國家共同參與。」（譯者：中央社徐睿承）1060413", "date": "2017/04/13 08:32", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130023-1.aspx", "category": "生活", "title": "\r\n        鋒面影響仍有局部雨  白天氣溫略升", "content": "（中央社台北13日電）氣象專家吳德榮表示，今天受鋒面影響，各地有局部性的陣雨或雷雨，白天起雨勢比昨天減小、氣溫也小幅回升。明天鋒面減弱，仍有局部短暫陣雨。 吳德榮今天在氣象應用推廣中心「洩天機教室」表示，今晨水氣仍多，清晨5時30分的日雨量圖顯示，降雨範圍大，但雨勢較大的地區，集中在受地形抬升的山區，降雨特性已異於昨天的對流性降雨。今晨宜蘭、梧棲的低溫同為攝氏15.6度，為這波冷空氣為平地帶來的最低氣溫，其強度與模式模擬的16度左右，相當接近。 他指出，最新歐洲中期預報中心(ECMWF)模式模擬顯示，15日鋒面持續減弱，天氣回暖，局部短暫降雨的機率仍存在，但機率更低、也更零星。16日、17日鋒面北移，天氣溫暖微熱。18日另一波微弱鋒面影響，僅為北台灣帶來少量降雨、稍轉涼，其他地區影響很小。19日迅速回暖，降雨的情形，得視「熱帶擾動」的動向而定；目前模式模擬資料「不確定性」仍然很高。 吳德榮表示，最新歐洲中期預報中心(ECMWF)模式模擬顯示，「熱帶擾動」的未來行徑，將從關島西南方海面向西北西前進，16日經呂宋島南部，17日進入南海，沿呂宋島西側北上，19日進入巴士海峽再向東北迴轉。這樣的模擬路徑，若再考慮預報的「不確定性」，台灣的天氣是否受到影響？都需要持續觀察。1060413", "date": "2017/04/13 08:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130038-1.aspx", "category": "重點新聞", "title": "\r\n        新台幣開盤強升1.46角 升破30.5元", "content": "（中央社台北13日電）台北外匯市場新台幣兌美元匯率今天以30.410元開盤，升1.46角。 美方外匯報告公布在即，新台幣兌美元匯率昨天連續第二天走揚，新台幣匯率收30.556元，升值9.4分；匯銀人士表示，資金湧向亞洲新興市場，日圓升破110後，亞幣表現強勁，新台幣也受到帶動。 新台幣兌美元今天開盤交易區間為30.424元至30.380元。1060413", "date": "2017/04/13 09:06", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130036-1.aspx", "category": "國際", "title": "\r\n        川普轟阿塞德劊子手 是時候結束敘內戰", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普今天向盟邦表示，該是時候結束敘利亞「殘酷」的內戰，他並稱敘國總統阿塞德為「劊子手」，也質疑俄羅斯在1起疑似化學武器攻擊中所扮演的角色。 法新社報導，川普與北大西洋公約組織（NATO）秘書長史托騰柏格（Jens Stoltenberg）並肩同立，呼籲盟邦「同心協力解決（敘利亞）這場災難」，並感謝盟邦譴責阿塞德（Bashar al-Assad）對汗舍孔鎮（Khan Sheikhun）發動疑似化武攻擊。 川普告訴記者，「使用化武對無辜百姓發動的惡毒屠殺，包括殘忍殺害幼小無助的兒童與嬰兒，任何珍重人類生命的國家都必須強力拒絕這種行為。」 他說，「那是個劊子手，那是劊子手，因此我覺得我們必須做些什麼，我毫不懷疑，我們做了正確的事，而它進行得非常、非常順利。」 「是時候結束這場殘酷戰爭，擊敗恐怖分子，讓難民返家。」 不久前，俄國才剛在聯合國安全理事會，否決1項能迫使敘利亞與攻擊案調查單位合作的決議。 川普說，俄國總統蒲亭（Vladimir Putin）「絕對有可能」對這起攻擊知情。川普並將矛頭指向阿塞德，表示俄國人員曾在這處基地，也就是川普隨後瞄準轟炸的基地。 他說，「我想要認為他們對此不知情，但他們絕對有可能知情，他們就在那裡，我們會查清楚的。」（譯者：中央社周莉芳）1060413", "date": "2017/04/13 09:03", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130033-1.aspx", "category": "地方", "title": "\r\n        無我茶會  6歲小茶師泡台灣茶", "content": "（中央社記者江俊亮嘉義市13日電）嘉義泡茶師詹桓宜為推廣「無我茶會」，將於16日在興嘉公園舉辦「親子無我茶會」，邀請6歲小茶師泡台灣茶，期望「一期一會」，以茶相會。 本身也是芳療師的詹桓宜表示，「無我茶會」是前台北陸羽茶藝中心總經理蔡榮章所創，目前已成為台海兩岸、日本、韓國、新加坡、馬來西亞、美國、義大利等地的重要茶文化活動之一。 她說，「無我茶會」是由參加者自帶簡便茶具，席地泡茶、奉茶、品茗的一種茶會形式，具有「無尊卑之分」、「無報償之心」、「無好惡之心」、「無流派與地域之分」等7大精神。 為了推廣「無我茶會」、將茶道融入生活，同時促進親子和諧，也為成立「中華茶聯嘉義分會」暖身，主辦單位將於16日、23日在嘉義市興嘉公園、28日在嘉義縣奮起湖舉辦「無我茶會」。 詹桓宜表示，這次「無我茶會」將邀請6歲小茶師游云緗沖泡阿里山紅茶，期望以突破傳統茶席的互動方式，增加阿里山茶的豐富性。 她說，游云緗的父親開設茶莊，自幼耳濡目染，不僅泡得一手好茶，也在學習力、專注力方面有長足進步，她的父親游幻民希望透過互動生活化的「無我茶會」，讓下一代有更好的學茶、品茗環境。 詹桓宜表示，日本「茶聖」千利休（1522年─1591年）曾提出「一期一會」的觀念，意思是在茶會時，賓主都能領悟一模一樣的茶會無法重來，也就是一輩子只有一次的相會。 她說，「中華茶聯嘉義分會」以推廣茶道、茶文化為宗旨，將結合小茶師培訓、親子茶道、生活茶，推廣阿里山紅茶、烏龍茶、綠茶，期望「一期一會」，以茶相會，用茶入心。1060413", "date": "2017/04/13 08:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130043-1.aspx", "category": "要聞", "title": "\r\n        八百壯士擬夜圍立院 退輔會籲冷靜理性", "content": "（中央社記者呂欣憓台北13日電）退伍軍人團體將在18日包圍立法院，抗議年金改革，國軍退除役官兵輔導委員會主任委員李翔宙今天呼籲大家冷靜理性和平面對，退輔會已把大家意見彙整起來，提供給年改會。 立法院外交及國防委員會今天邀請退輔會報告106年度預算凍結案，李翔宙會前受訪做上述表示。 退伍軍人「八百壯士」抗議年金改革，發起「夜宿圍城－年改決戰在即！抗議違憲亂政！」活動，將在18日赴監察院陳情抗議，並在18日晚間包圍立法院。 李翔宙表示，年金改革的問題，全國民眾大家共同關切，從年金改革任務開始推動，他們始終站在傾聽了解榮民心聲立場，希望完整彙整榮民意見、納入考量；他們除了榮民代表和退伍軍人社團，也跟個別民眾接觸，這段時間榮民代表和退伍軍人很熱心，提供很多意見，他們已彙整成完整的參考意見，提供給年改會。 李翔宙說，現在越到了緊鑼密鼓階段，大家不免心裡更焦急或更關切，或許有些團體有比較殷切期盼，因此產生一些比較激情活動規劃，他呼籲站在民主法治角度上，大家理性冷靜平和面對，這段期間他們會盡最大努力，為大家服務，希望全國都用理性態度面對。1060413", "date": "2017/04/13 09:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135002-1.aspx", "category": "重點新聞", "title": "\r\n        萬安40號演習 中部地區7縣市下午實施", "content": "（中央社記者趙麗妍台中13日電）106年「萬安40號」演習，中部地區演習包括台中市等7縣市，將於今天下午1時30分到2時實施，警方提醒全市所有部隊、機關、學校及民眾，應配合疏散避難。     中部地區(苗栗縣、臺中市、南投縣、彰化縣、雲林縣、嘉義市、嘉義縣)下午1時30分至2時實施萬安40號演習。     台中市警察局表示，「萬安40號」演習試辦行動電話簡訊通知防空警報宣導措施，下午1時30分將利用與國家災害防救科技中心(NCDR)「災害訊息廣播平台」介接系統，發送簡訊至演習區域內所有3G、4G行動電話，提醒民眾配合演習管制作為及相關事項，下午2時發送演習結束訊息。     市警局指出，演練期間，不影響民眾上下班、學與主要作息狀況下，演習地區內各公、民營工廠、公司照常營運作業，惟須關閉門窗及實施人員管制。     演習警報發放後，人、車一律按規定接受警察及民防人員引導，防空疏散避難，並引導民眾確實進入防空避難處所，居家者應緊閉門窗及實施燈火管制。     市警局提醒，高鐵及台鐵各班次列車正常行駛、下車旅客及接送親友應立即依憲、警、民防人員引導，實施疏散避難。     演習地區內的高速公路依「准下不准上」原則，在各交流道實施管制；行駛於高速公路車輛不予管制，下交流道車輛，立即引導疏散及避難。     國內各機場、港口停泊之機、船均照常起降、靠離與行駛，惟下機旅客及接送親友立即接受憲、警、民防人員引導實施疏散避難。     為強化居安思危與熟練防空作為之目的，106年軍民聯合防空(萬安40號)演習將於2至5月間舉行，全國區分本島北、中、南、東部及外離島澎湖、金門、馬祖等7個地區辦理。1060413", "date": "2017/04/13 09:08", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130044-1.aspx", "category": "財經", "title": "\r\n        義隆指紋辨識傳捷報  股價攀7個月高", "content": "（中央社記者張建中新竹13日電）IC設計廠義隆電成功打進韓國指紋金融卡市場，激勵股價走揚，盤中一度達新台幣42元，創7個多月來新高。 義隆電與金科國際及韓商KSID(Korea Smart ID)合作，共同打造韓國友利銀行指紋金融卡。 透過與金科國際合作，義隆電今年指紋金融卡可望出貨突破100萬套，整體指紋辨識晶片總出貨量將可挑戰1000萬套大關，將較去年的300萬套倍數成長。 義隆電今天在市場買盤積極湧入帶動下，股價表現強勁，盤中一度達42元，漲1.3元，漲幅約3.2%，並創7個多月來新高。1060413", "date": "2017/04/13 09:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130035-1.aspx", "category": "財經", "title": "\r\n        台股開盤跌8.85點", "content": "（中央社台北13日電）台北股市今天開盤跌8.85點，加權股價指數成為9808.83點，成交金額新台幣12.81億元。1060413", "date": "2017/04/13 09:03", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130042-1.aspx", "category": "財經", "title": "\r\n        當沖降稅股民無感  謝金河說是這個原因", "content": "（中央社記者韋樞台北13日電）立法院11日完成當沖降稅三讀，財政部表示月底上路。財信傳媒董事長謝金河卻指出，12日台股未激情演出，股民無感；但深究稅制卻是痛打長期投資者，官員自認替天行道，豈不怪哉？   謝金河在臉書上指出，立法院將當沖降稅列為這個會期最優先法案，照理說這是市場期待的「大利多」，  特別是證券業者，都希望當沖降稅能活絡市場動能，不過，這個法案通過，顯然沒有帶給市場激情。12日的台股下跌14.74點，成交值888億元，顯然股民對此大利多看來無感。                                         謝金河表示，台灣資本市場在馬政府時代，從證所稅到健全財政補充方案，受到嚴重傷害，台股成交量從1 年33兆元下滑至去年的18.91兆元， 當沖降稅是要拯救台股成交量；但靠當沖救量只是皮毛，最核心的問題是公平稅制，尤其是股利所得課稅的問題。             他認為，如果香港、新加坡股利所得都免稅，中國大陸 1年以上免稅，日本分離課稅20%，這次川普若也跟進，那麼，台灣有什麼得天獨厚條件對股利所得併入綜合所得稅，最高稅率45%？                          謝金河強調，政府鼓勵當沖，卻把長期投資者抓起來痛打，稅官卻以為替天行道，這不是很奇怪的現象？  1060413", "date": "2017/04/13 09:19", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130039-1.aspx", "category": "重點新聞", "title": "\r\n        聯合航空新影片曝光 乘客寧坐牢拒下機", "content": "（中央社紐約13日綜合外電報導）聯合航空超賣機位，強行將1位亞裔乘客拖下機，引發全球公憤，又有最新影片曝光，影片中這名亞裔乘客告訴要把他「請」下機的航警人員，他第2天必須工作，寧願坐牢也不下機。 根據「時人」（People）雜誌網站報導，這段由另1名乘客康明茲（Joya Griffin Cummings）拍下的事發經過影片顯示，現在已知身分為陶大衛（David Dao，音譯）的乘客在被強行帶走前和航警人員對話。 影片來源：時人雜誌 航警要陶大衛下飛機，陶大衛說：「我不走，我是醫師，我明天8時要工作。」當航警再次要求，他揚言要告聯合航空，並堅持不離開座位。 航警說：「那麼，我們必須拖走你」。 影片中，陶大衛似乎一邊和手機另一頭說話，一面和航警說：「你們可以拖我走，但我不離開，我不走。」陶大衛告訴電話另一頭說：「他們想強行使用蠻力。」 69歲的陶大衛當時說，他從洛杉磯飛來，寧願坐牢也不願被強行拖下機。航警反問他說：「你寧願坐牢，也不願下飛機就好？」 另1段之後拍攝的影片顯示，陶大衛在芝加哥航管局（Chicago Department of Aviation）航警強行把他拖到走道過程中，流血受傷和瘀傷。 拍到陶大衛和航警起口角影片的康明茲，當時和她的稚子在機上，她在臉書中寫下關於這起事件說：「他只是想要回家。」這位媽媽說，後來她接到聯合航空代表致電道歉，提出將全額退還她的機票費用。1060413Update on United Flight 3411 to Louisville: Thank you to all of the friends and friends of friends who shared my video...", "date": "2017/04/13 09:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130041-1.aspx", "category": "財經", "title": "\r\n        凱美出售杰美康  深圳廠可接軌新廠", "content": "（中央社記者鍾榮峰台北13日電）凱美上午召開重大訊息說明會，董事長鄭傑仁表示，中國大陸孫公司杰美康100%股權售給中君泰，深圳廠可續在原址生產，最長18個月，待華南地區新廠完工。 凱美上午召開重大訊息說明會，宣布子公司凱美電機（香港）處分中國大陸子公司杰美康電子（深圳）100%股權，交易對象為深圳中君泰資產管理公司， 交易金額人民幣7.1億元（約合新台幣31.5億元），此次預估處分利益約人民幣6.9億元（約合新台幣30.5億元）。 若以凱美股本約新台幣13.46億元粗估，此次處分利益可貢獻凱美每股純益（EPS）約22.6元。凱美預期，相關處分利益估計最快在今年第4季認列，最晚明年認列。 鄭傑仁表示，公司近期擬定多項重大營運發展方向，其中出售杰美康股權，是全面更新電解電容器生產廠區與設備的一環。 鄭傑仁指出，此次交易所得價款，除了設置新廠外，未來也將用於調整資本結構、穩定長期股利配發，以及作為尋求與其他同業策略合作的堅實基礎。 鄭傑仁表示，凱美在中國大陸深圳廠已經超過20年，廠區位於深圳市龍華地區，緊鄰商業區，主要生產電解電容器以及馬達風扇產品，公司考量工資以及未來營運發展等因素，規劃在其他華南地區設立新廠，持續供應華南地區客戶包括電解電容器以及馬達風扇產品。 鄭傑仁表示，在新廠設立完成前，凱美電機（香港）旗下子公司可繼續在深圳原址廠區生產，最長可延續18個月，待新廠完工。 凱美表示，子公司凱美電機（香港）旗下包括中國大陸子公司杰美康（深圳）、晶美康以及新凱美，杰美康出租土地給晶美康和新凱美以進行生產。晶美康主要負責內銷，新凱美主要負責外銷， 2家公司每月營業額約新台幣3000多萬元，占凱美整體銷售額比重約 3成多，量產占比約4成多。 凱美自結今年 3月合併營收新台幣1.16億元，較去年同期1.48億元減少21.4%，累計今年前3月自結合併營收2.96億元，較去年同期3.74億元減少21%。", "date": "2017/04/13 09:12", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130030-1.aspx", "category": "重點新聞", "title": "\r\n        特派專欄 川普就是內舉不避親", "content": "特派員看世界專欄（中央社記者廖漢原華盛頓12日專電）美國總統川普的女兒和女婿分別進入白宮，兒子掌握名下企業，奉行「內舉不避親」信條。川普把白宮變成家族事業引起裙帶政治爭議，但他也樂見執政團隊針鋒相對，衝撞政策。 主管父親川普（Donald Trump）名下企業的艾瑞克．川普（Eric Trump）在英國電訊報（The Telegraph）訪問中說，「這是『裙帶關係』嗎？絕對是。這不是件美好的事嗎？絕對是。」 他說，家族企業是件美事，這也適用於姊姊伊凡卡．川普（Ivanka Trump），「她現在在華盛頓，在父親的身邊工作。」 艾瑞克．川普的談話在網上引起熱議。不僅是酸民或民主黨支持者，一般人多認為川普子女是典型的「靠爸族」。川普家族沒有成功的老爸，怎麼會有看似成功的子女們？ 「富不過三代」或許無法套用在川普家族，川普的父親佛瑞德里克．川普（Frederick Christ Trump）經營紐約地產致富，川普唸書時即加入家族企業。競選期間，民主黨批川普也「靠爸」，川普反駁說自己是白手起家。無論如何，川普打響家族名聲，商業成就遠高於父親。 爭議的是，川普把家人也帶進白宮，商業的用人唯親屬私人事務，外界無可置喙，但政治裙帶關係，甚至政商裙帶關係的質疑，就逃不過媒體放大鏡檢驗。 川普先把女婿庫許納（Jared Kushner）以總統資深顧問名義帶進白宮，早前承諾不參政的伊凡卡隨後也任不支薪顧問。從內政到外交，兩人都可插手，對川普有絕對影響力。 36歲的庫許納手握大權，紐約時報（New York Times）形容他為川普身邊5位外交政策決策者之一。不過，塔弗茲大學（Tufts University）國際政治教授德瑞茲納（Daniel Drezner）說，「他有什麼本事？就是娶對人而已。」 川普把白宮變成家族企業，各界有不同論點。耶魯大學管理學院教授宋能菲爾德（Jeffrey Sonnenfeld）在網路媒體Politico分析，「大家別忘了，所謂有經驗的資深顧問和學術專家們的智慧，經常危險地被高估。」 年輕與缺乏政治及公職經驗也是兩人被抨擊的理由。不過宋能菲爾德指出，前總統柯林頓（Bill Clinton）當年也把只有競選經驗的「童子軍」們帶進白宮，這些30歲出頭的團隊成員看來比伊凡卡與庫許納還缺乏實戰經驗。 綜觀川普內閣官員與白宮親信，一如他的企業，各種背景人士都有。有成功企業家、退役將領、極右派媒體大師、公務員出身的高階官員、華爾街銀行家、資深記者和女兒及女婿。 這些人看來難以共聚一堂，被川普任命後即爭權奪利。川普的策略是避免管理出現「團體迷思」（Groupthink），甚至集體錯覺。當年小布希（George W. Bush）政府出兵伊拉克即是擁抱同溫層的結果。 反川普陣營砲轟伊凡卡與庫許納之際，也得承認兩人在極右派充斥的白宮裡，扮演平衡的角色，有時拉住失控的父親，兩人目前至少沒出過什麼大事。 川普的用人哲學無論是為抽乾「華府沼澤」，或是依循經營企業理念，從過去紀錄來看，家人確實是他最倚重的對象，「內舉不避親」沒有負面意義。 這就如艾瑞克．川普所言，「你必須信任你最親近的人。經營企業該信任誰？當然是絕對可堅信的人。」 他指的親近與絕對可堅信的人即是「家人」。1060413", "date": "2017/04/13 08:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130040-1.aspx", "category": "生活", "title": "\r\n        聯合航空服務不佳 多人指證歷歷", "content": "（中央社記者曹宇帆洛杉磯12日專電）聯合航空乘客被拖離並血濺機艙，群情譁然，事發後不少曾搭乘聯航也受到不友善對待的旅客，陸續披露他們的親身遭遇，原來這家航空公司服務不佳，其來有自。 「洛杉磯時報」（LA Tiems）報導，加州爾灣有位地產商費爾恩斯（Geoff Fearns），上週赴夏威夷洽公，回程花1000美元購買聯航飛洛杉磯航班的頭等艙座位。 費爾恩斯人已坐定，正在享用機組員提供的飲料時，突然有個聯航員工告訴他必須下飛機，原因是機票超賣，不過費爾恩斯不願妥協，這時對方竟說，有個比他還重要的大咖要搭機。 最後，對方語帶威脅說，若是再這樣僵持下去，必要時可將他上銬。費爾恩斯則堅持自己也是花錢買票，怎可被不公平對待。對方甚至還建議他，是否願屈就經濟艙。 對方說經濟艙有個空位，正好是有對夫妻吵架不願比鄰而坐，中間空著，希望他能擠擠。被問到日後還會再搭聯航嗎？他反問，這是在說笑嗎？ 可能不再搭聯航的還有旅客李威（Micky Levy），她回憶某次搭乘聯航時，發覺自己的座位有尿騷味，而且地板還濕濕的，李威與鄰座乘客都覺得很不爽，要求升等。 沒想到空服員卻說沒辦法，給兩人墊子隔離有尿騷位的坐墊，並說如果介意，他們唯一能做的就是到洗手間沾水或用肥皂替他們刷洗。這無禮粗鄙的行為，讓李威對聯航留下深刻的印象。 據報導，還有就是這回被網友釘的滿頭包，最後才改口道歉的聯航執行長穆尼奧斯（Oscar Munoz），原來他就是搶乘客座位的最壞示範。 報導說，金斯柏格（Steven Ginsberg）是個在芝加哥執業的律師，去年耶誕節與全家人到科羅拉多州度假，回程搭聯航，當天天氣很差，飛機在跑道上停留近1小時後又折返登機門。 這時有個占了6個頭艙座位的5口之家全數下機，金斯柏格說，於是機組員將部分乘客升等至頭等艙後，班機準備再次起飛。 但是不知為何這架飛機又回到登機門，金斯柏格說，只因空服員廣播，剛剛下飛機的5口之家要再次登機，並要求剛被升等的乘客，回到原來經濟艙的座位。 這樣反反覆覆引起乘客抱怨，被升等的說甚麼也不願再回經濟艙，這時大家才明白，原來這個占了6個頭等艙座位的5位乘客，就是穆尼奧斯和他的家人。 報導指出，聯航發言人麥卡錫（Megan McCarthy）解釋，當天純粹是天候不佳，而穆尼奧斯和家人得知這個情況後，最後也坐到經濟艙。1060413", "date": "2017/04/13 09:10", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130049-1.aspx", "category": "要聞", "title": "\r\n        詹啟賢：地方綁樁  死灰復燃變本加厲", "content": "（中央社記者翟思嘉台北13日電）國民黨主席擬參選人詹啟賢今天表示，過去國民黨最被詬病的選舉綁樁、請客吃飯、利益交換等現象，這次黨主席選舉「死灰復燃、變本加厲」、「台北市以外非常嚴重」。 廣播「飛碟早餐」上午專訪詹啟賢。詹啟賢表示，國民黨主席選舉看似在走回頭路，出現綁樁、請客吃飯、政治利益交換、人頭黨員等問題，但主流媒體都在台北，看不到地方綁樁嚴重，他在地方拜票，見過不少。 詹啟賢說， 黨員應該思考，國民黨是要選出一個「永遠的在野黨主席」，還是能為國家、社會服務的黨主席。他是國民黨的最大公約數，是當選後最能快速團結各方的人。 詹啟賢表示，無論最後黨主席選出誰，新當選的主席一定要有擔負2020年總統大選的政治責任，他不希望國民黨前主席朱立倫不參選總統的情形再重演，「國民黨禁不起再一次」。 對於推舉鴻海董事長郭台銘參選2020年總統的聲音，詹啟賢認為「有點一廂情願」、「國民黨不能太期待外面的人」。 他再談到三一九槍擊案時表示，「我被政治操作」，直到現在仍有一部分黨員還在情緒中打轉，他呼籲國民黨員用理智往前看，若國民黨拿不回政權，都沒有意義。1060413", "date": "2017/04/13 09:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130050-1.aspx", "category": "生活", "title": "\r\n        昏昏欲睡春困擾人  起床伸展先舒緩", "content": "（中央社記者陳偉婷台北13日電）32歲張小姐最近早上都昏昏欲睡，工作提不起勁，本以為身體出毛病，頻跑醫院。中醫師說，「春困」是順應節氣的自然反應，只要調整睡眠習慣、起床多伸展可舒緩。 俗語說，春困秋乏夏打盹，明明前一晚睡足時間，起床後還是覺得渾身疲勞，一整天都很想睡覺。 中國醫藥大學北港附設醫院中醫部主治醫師許麗娟表示，冬天是「收藏」的季節，進入春季之後萬物萌芽，春困就是順應季節、慢慢甦醒的正常生理現象，並不是身體生病了。 許麗娟說，冬天氣候寒冷，人體中樞神經會自動調節，體表皮膚微血管收縮，毛孔汗腺閉合，減少散熱，體表血流量減少，大腦血流量就會增加，供氧量上升；相反的，春天天氣漸暖，皮膚毛孔逐漸張開，到體表的血流量增加，則大腦的血流供氧減少，就出現睏倦現象。 春天活動應放鬆、多舒展，許麗娟表示，春天日照時間增加，應珍惜春日時光，中醫認為要「夜臥早起」，可以晚睡、但要早起。晚睡不宜晚過晚上11時，早上5時過後就可起床。 許麗娟說，起床後不用急著梳洗、打扮，先在家裡走一走、伸展肢體，透過運動讓精神回復。 許麗娟說，春天也是「保肝」季節，中醫認為「青色入肝」，綠色的水果、蔬菜可以趁機多吃，如芭樂、青蘋果、楊桃、波菜、高麗菜、花椰菜、綠豆芽等都很適合。 天氣多變，感冒病毒也容易入侵，近日各診所都擠滿患者。許麗娟說，春天陽氣初生，是養陽好時機，應適時吃韭菜、洋蔥、青蔥和蒜，可滋補陽氣、健脾養肝，也能預防感冒。1060413", "date": "2017/04/13 09:48", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130046-1.aspx", "category": "生活", "title": "\r\n        換季指標將形成  鄭明典：今年相對早", "content": "（中央社記者余曉涵台北13日電）氣象局科技中心主任鄭明典今天表示，換季指標的孟加拉灣的季風低壓將形成，比往年相對還要早。 時序漸漸步入夏季，鄭明典今天也在臉書上說，數值模式預測孟加拉灣很可能有熱帶氣旋形成。 鄭明典表示，這一區在乾季幾乎不會有氣旋形成，而是要等到夏季風開始前1個月左右才會有明顯的低氣壓環流或熱帶氣旋發展，所以是個季節轉換的指標。 由於氣候上最常出現第1個季風低壓的時間是4月底到5月初這段時間，鄭明典說，今年算是相對的早。1060413", "date": "2017/04/13 09:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130048-1.aspx", "category": "娛樂", "title": "\r\n        蘇志燮和孫藝珍擬主演浪漫愛情電影", "content": "（中央社記者姜遠珍首爾13日專電）韓流明星蘇志燮和孫藝珍打算演出電影「現在，很想見你」，目前正就演出細節進行商議，如果確定演出，將是兩人在2001年MBC電視劇「美味美愛」之後，再次搭檔。 南韓「亞洲經濟」報導，電影「現在，很想見你」是日本TBS電視台於2005年播出的電視劇，改編自作家市川拓司的同名小說，曾在日本創下100萬冊的銷量。 「現在，很想見你」講述著過世1年的妻子在梅雨季節開始的第1天回到丈夫和兒子的身邊，3人一起度過溫馨時光的故事。 據報導，蘇志燮和孫藝珍兩人雖尚未敲定是否演出「現在，很想見你」，但已經引起影迷的高度期待。 孫藝珍去年主演的電影「德惠翁主」，創下559萬觀眾的票房成績，並藉此片獲得第53屆韓國電影大鐘獎最佳女主角獎。 蘇志燮主演的電影「軍艦島」即將上映。1060413", "date": "2017/04/13 09:41", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130047-1.aspx", "category": "兩岸", "title": "\r\n        陸專家：第3艘陸製航艦可能採核子動力", "content": "（中央社台北13日電）中國大陸首艘自製航空母艦近期可望下水。中國大陸軍事專家徐光裕認為，中國大陸發展航艦仍會「小步快跑」，自製的第3艘航艦可能採用核子動力加上電磁彈射起飛。 中共海軍現役唯一航空母艦遼寧號與中國大陸首艘自製航艦，都是採傳統動力推進、艦載機滑躍起飛。俄媒3月報導，外傳正在上海建造的第2艘陸製航艦，將配備蒸氣動力裝置，而非核子動力。 人民網報導，具少將軍銜的徐光裕日前接受北京電視台節目「軍情解碼」採訪時表示，從目前情況來看，中國大陸航空母艦的發展仍然會是「小步快跑」。 他說，中國大陸首艘自製航空母艦和遼寧號一樣，仍是傳統動力，採滑躍式起飛，但在硬體設備、攻防能力方面有所提升。第2艘陸製航艦很可能採取蒸氣彈射起飛，以便訓練更多人員、掌握更多方法。 徐光裕預期，中國大陸自製第3艘航空母艦時，應該會出現「較大飛躍」，可能是核子動力推進加上電磁彈射起飛方式。 他說，由此可見，中國大陸航空母艦的發展循序漸進，而不是突然「彎道超車」，因為這涉及一系列技術限制，從平台建造到人員培養都需要一段過程。 中國大陸首艘自製航空母艦正在遼寧省大連趕工，最新曝光的照片顯示已刷上一層海軍灰漆。外界普遍預期，這艘航艦可能在4月23日中共海軍建軍節下水。1060413", "date": "2017/04/13 09:40", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130052-1.aspx", "category": "社會", "title": "\r\n        假抓寶真抓人  2男警力擒女通緝犯", "content": "（中央社記者江俊亮嘉義市13日電）一名原籍越南的女子因竊盜案遭通緝，警方接獲情資，喬裝遊客「抓寶」靠近她，但因對方拒捕且孔武有力，經2名男性警員合力才將她制伏。 嘉義市警二分局今天表示，警方日前中午接獲情資，指稱有一名女通緝犯在阿里山森林鐵路北門車站一帶出沒，員警為避免打草驚蛇，喬裝成遊客在車站附近來回「抓寶」俟機逮捕。 約莫過了10餘分鐘，果然發現一名身穿迷彩褲、頭戴棒球帽、打扮入時的女子出現，且不斷四處張望、形跡可疑，警方比對女子面貌特徵，與通緝照片相符，於是藉由假裝「抓寶」的機會悄悄接近。 經警方向女子表明身分後，這名女通緝犯竟然抗拒，且力大無比，最後在2名男性警員合力壓制下，才將女通緝犯制伏，帶回偵辦。 警方表示，這名女通緝原本為越南籍，嫁到台灣20年，已取得本國國民身分，因竊盜案未向法院報到而遭通緝，警方訊問後將她解送嘉義地檢署歸案。1060413", "date": "2017/04/13 09:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130051-1.aspx", "category": "要聞", "title": "\r\n        少子化辦公室 林奏延任召集人", "content": "（中央社記者王承中台北12日電）衛福部長陳時中今天表示，昨天已拜託前衛福部長林奏延擔任少子化辦公室召集人，透過專家會議擬訂中長程計畫，短期方向是讓民眾想要生、養得起，育兒津貼跟托育短期內應做好。 衛生福利部主任秘書王宗曦昨表示，陳時中指示衛福部要成立少子化辦公室，召集相關單位包含國健署、社家署、醫事司等相關單位，將盤點各單位資源，就目前各單位相關政策整合資源，並訂定短中長期目標。 針對林奏延提出「6歲以下兒童國家養」概念，盼解決少子化問題。 陳時中今天在列席立法院社會福利及環境衛生委員會前受訪表示，昨天已特別拜託林奏延來做辦公室召集人，而林也答應了。 陳時中指出，成立少子化辦公室，最主要還是在行政院整體運作之下，戮力強化衛福部的量能把事情做好，並逐步透過專家會議擬訂中、長程計畫，如何在固有財源下做最好的事，或開發新財源，這都在思考之內。 陳時中說，短期計畫有兩方向，就是讓民眾想要生、養得起，育兒津貼跟相關托育是短期應做好的，會思考提高育兒津貼補助， 所以才要成立辦公室來做相關規劃，整合現有資源跟方法，看如何找出一條更有效率的路。 媒體追問，育兒津貼是否絕對會加碼？陳時中說，現在都不要去猜測，既然成立少子化辦公室，當然會做出完整規劃，片段思考這問題不是衛福部現在想要做的。 1060413", "date": "2017/04/13 09:48", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130045-1.aspx", "category": "重點新聞", "title": "\r\n        聯合航空止血 濺血班機所有乘客全額退款", "content": "（中央社紐約12日綜合外電報導）聯合航空（United Airlines）9日強拖旅客離開機艙引發全球撻伐，眼見風波越鬧越大，聯航宣布，當天搭上那個航班的乘客，都可以獲得全額退款。 「紐約郵報」（New York Post） 報導，聯航發言人表示，9日搭上3411班次飛機從芝加哥前往肯塔基州路易斯市（Louisville）的乘客，都將「獲得機票費用的補償」。當天聯航因超賣機位，強拖69歲醫生陶大衛（David Dao, 譯音）下機，導致他血濺機艙。航警粗暴的畫面在網路瘋傳後，全球撻伐聲浪不斷。 延伸閱讀》聯合航空受害亞裔醫：復原中 狀況不好 當時坐在陶大衛身後，拍下他被脫離座位前畫面的路易斯市居民康明茲（Joya Griffin Cummings）今天在臉書貼文，感謝大家把影片傳出去。Update on United Flight 3411 to Louisville: Thank you to all of the friends and friends of friends who shared my video...「感謝所有朋友和朋友的朋友，分享我拍下的陶醫師被脫離航班前的影片。」她也為陶大衛說話，表示陶大衛「並沒有比其他乘客『怒氣沖沖或咄咄逼人』，他只是想回家」。 「航空公司直到周一下午2時才能讓他回家，他和其他乘客一樣煩躁，詢問為何選到他，並解釋他是醫生，上午要看診。」 「航警上機帶走他之前，我沒擔心過我的安全，沒擔心我小孩的安全，或擔心我還懷有身孕。（但事情發生時）我擔心坐在他正後方的我們會被肢體衝突波及，還擔心在狹小的空間裡，如果員警有武裝該怎麼辦。」1060413 ※你可能還想看： 聯合航空執行長承諾不再拖人 未想過請辭 遇到機位超賣怎麼辦？資深記者教你這麼說 哪些航空愛趕客或最大方 看完有概念 聯合航空新影片曝光 乘客寧坐牢拒下機 聯合航空乘客掛彩 其實受傷可避免", "date": "2017/04/13 09:24", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130058-1.aspx", "category": "重點新聞", "title": "\r\n        環保水球能整顆吃下肚 有望取代寶特瓶", "content": "（中央社記者戴雅真倫敦13日專電）可食用的環保水球Ooho，可望在1年內上市，將可取代寶特瓶，減輕環境負擔。 這種水球在2014年由3名大學生龔薩雷茲（RodrigoGarcia Gonzalez）、帕斯里耶（Pierre Paslier）和庫契（Guillaume Couche）研發，材質是可食用的海藻萃取物，利用凝膠化技術製成，裡頭可填裝各類液體，包括水、果汁等。Skipping Rocks Lab - Ooho! - Crowdcube pitch  from  Skipping Rocks Lab  on  Vimeo .", "date": "2017/04/13 10:01", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130067-1.aspx", "category": "重點新聞", "title": "\r\n        UBER復活  賀陳旦：合法就不開罰", "content": "（中央社記者陳葦庭台北13日電）UBER今天下午將正式重返台灣市場，預期將和租賃車業者合作，交通部長賀陳旦今天在立法院答詢時說，如果沒有違背法令，就不會開罰。 UBER將重返台灣，相關細節將在今天公布，UBER公司也透露，新的方式將會和合法租賃業者合作，保證不違法。 交通部長賀陳旦今天在立法院交通委員會表示，UBER公司若是和合法租賃業者合作，若沒有違背納管、納稅、納保、納保險，將不會開罰，交通部也樂於見到新的技術到台灣來協助運輸產業。 立委趙正宇也提出，UBER復活但是過去仍欠8.3億元，交通部該如何追討，對此，公路總局局長陳彥伯回應，已經有2億多元請法院強制執行，剩下的罰鍰到期後，也會比照辦理。1060413", "date": "2017/04/13 10:16", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130059-1.aspx", "category": "重點新聞", "title": "\r\n        川普令射飛彈  自爆正與習吃巧克力蛋糕", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普在今天播出的訪問中自爆，他下令發射數十枚巡弋飛彈攻擊敘利亞時，正與到訪的中國大陸國家主席習近平「共享甜點」。 法新社報導，他告訴福斯財經新聞網（Fox Business Network）：「我們已用完餐，正在吃甜點，我們正吃著這輩子吃過最精緻的巧克力蛋糕，習主席也非常喜歡。」 川普說：「然後將領跟我報告，說軍艦已經鎖定目標、飛彈已經填裝，你會怎麼做？」「我們決定這樣做，然後飛彈就上路了。」 「然後我說，『主席先生，讓我跟您說明一下』，雖然現在在吃甜點，『但我們剛剛發射了59枚飛彈』。」 川普稱習近平，「先停頓10秒，接著要求傳譯重覆1遍。我不認為這是好兆頭」。 但川普又表示，習近平回應說，「如果有人這麼殘忍地對幼童與嬰兒用毒氣做出這種事，這是OK的…。他覺得這件事OK、他OK的」。 川普在訪談中稱59枚飛彈全部命中目標，並稱這場軍武展示「令人不敢置信」、「驚人」、「不可思議」、「出色」與「天才」。 川普經常在佛州馬阿拉哥（Mar-a-Lago）度假俱樂部度週末，部屬把這裡取了「南白宮」的暱稱。 這個俱樂部的會員得花20萬美元（約新台幣615萬元）入會，才能享受一應設施與美饌珍饈。（譯者：中央社許湘欣）1060413", "date": "2017/04/13 10:01", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201704130069-1.aspx", "category": "科技", "title": "\r\n        陸首顆高通量衛星  可供飛機Wi-Fi", "content": "（中央社記者張謙香港13日電）中國大陸昨天發射首顆高通量通訊衛星。據陸媒報導，這顆衛星將可為飛機和高速鐵路等提供Wi-Fi服務，解決飛機和高鐵沒有Wi-Fi的問題。 觀察者網今天報導，中國大陸實踐十三號衛星12日晚間在西昌衛星發射中心升空，是大陸迄今通訊容量最大的寬頻衛星，也是大陸首個應用電推進技術的衛星。 報導表示，實踐十三號衛星完成試驗驗證後，將轉入Ka頻段寬頻通訊試驗業務，納入「中星」衛星系列，命名為中星十六號衛星。 這將使大陸成為繼美、歐等少數已開發國家後，掌握Ka頻段寬頻通訊這一先進技術的國家，可為大陸通訊設施不發達地區的使用者提供優良寬頻服務。 報導引述實踐十三號衛星工程總設計師劉方說，「通過多波束無縫切換配合機載、車載或船載終端的自動跟蹤捕獲功能，可以為航空、航運、鐵路等各類交通工具上的乘客聯通世界，徹底改善上網體驗。」 但大陸國家國防科技工業局系統工程司副司長趙堅說，要在民用航班或高鐵上應用，還有和應用服務接軌等問題需要解決。 他說，「現在已經進行了衛星機載或車載的試驗，技術上我們基本突破了，我們希望用3年左右時間，使這些產品或設備能部署在民航、高鐵或船舶上，來帶動它的應用。」1060413", "date": "2017/04/13 10:17", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130061-1.aspx", "category": "國際", "title": "\r\n        日媒指美或對北韓動武  南韓：無稽之談", "content": "（中央社記者姜遠珍首爾13日專電）南韓外交部官員12日表示，從目前掌握情況來看，很難說日本媒體所謂「美國通知日本政府有可能攻打北韓」的說法有何根據，實屬無稽之談。 南韓聯合新聞通訊社指出，日本媒體11日曾報導，美國政府已知會日本政府，有可能為解決北韓核武及飛彈問題而採取軍事行動。 另有報導稱，美國向澳大利亞等盟國通報「若北韓發射彈道飛彈，美國會反擊」。 對此，南韓外交部官員表示，該報導也很可能沒有什麼依據。1060413", "date": "2017/04/13 10:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130070-1.aspx", "category": "財經", "title": "\r\n        凱美處分利益助攻 智寶國巨母以子貴大漲", "content": "（中央社記者鍾榮峰台北13日電）凱美處分中國大陸孫公司股權預估可貢獻每股純益超過22元，凱美以及持股凱美超過 5成的智寶連袂跳空鎖漲停。國巨母以子貴早盤大漲。 凱美今跳空鎖漲停17.25元， 委買量一度暴衝超過45萬張，盤中委買量也高達43萬張。持股凱美比重超過5成的智寶跳空鎖住漲停20.4元， 委買量一度超過19萬張，盤中委買量也超過16萬張。 國巨盤中最高也來到93.3元，大漲9.2%，創1998年3月上旬、19年以來高點。 凱美子公司凱美電機（香港）擬處分中國大陸子公司杰美康電子（深圳）100%股權，交易對象為深圳中君泰資產管理公司， 交易金額人民幣7.1億元（約合新台幣31.5億元），此次預估處分利益約人民幣6.9億元（約合新台幣30.5億元）。 若以凱美股本約新台幣13.46億元粗估，此次處分利益可貢獻凱美每股純益（EPS）約22.6元，凱美預期，相關處分利益估計最快在今年第4季認列，最晚明年認列。 法人表示，智寶目前持股凱美比重約54%， 若以智寶目前股本9.15億元粗估，凱美處分利益可對智寶貢獻每股純益（EPS）約18元。 法人指出，國巨持有智寶約 1成多股權，也間接受惠凱美處分中國大陸孫公司利益。1060413", "date": "2017/04/13 10:20", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130062-1.aspx", "category": "財經", "title": "\r\n        競購東芝晶片事業 傳買家減至鴻海等4方", "content": "（中央社東京13日綜合外電報導）日本「讀賣新聞」（Yomiuri）今天引述身分不明的公司幹部報導，東芝公司（Toshiba）已將其晶片事業的首輪競標者名單縮減為包括鴻海集團等4方。 根據彭博引用「讀賣新聞」報導，除鴻海集團外，競標者還包括威騰電子（Western Digital）、SK海力士公司（SK Hynix）和博通公司（Broadcom）。 博通與私募股權投資公司的銀湖合夥公司（SilverLake Partners）共同競標。 在挑選買家前，東芝將與賣家談判出售細節，包括價格和保留工作等。 蘋果公司（Apple）和谷歌公司（Google）也加入收購行列，但東芝可能已因購價等標準而將這2家企業篩選掉。 報導指出，若日本企業共組集團參與競標，這樣的集團也可能支援現有競標的1方。（譯者：中央社徐睿承）1060413", "date": "2017/04/13 10:06", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130066-1.aspx", "category": "國際", "title": "\r\n        BBC報導 台灣創亞洲首例重罰殺貓狗食用", "content": "（中央社倫敦12日綜合外電報導）英國廣播公司（BBC）報導，中華民國立法院通過禁止殺害貓狗與食用，創下亞洲首例。 這項法案同時禁止以行進中的汽車或機車拖拉寵物。 違法者將面臨高額罰鍰或最高兩年拘役，且他們的名字與照片都將被公諸大眾。 這項法案為動物保護法的修正案。 這項修正除了將台灣動保法推向重要的里程碑，更是亞洲首例。 2001年時，台灣通過禁止以「經濟目的」，進行貓狗等寵物肉類和毛皮販賣。 BBC報導，過去台灣吃狗肉頗為普遍，但現在狗狗已被視為家庭的一份子。 去年，總統蔡英文領養3隻退役導盲犬與自己的兩隻貓「Cookie」與「蔡阿才」作伴。（譯者：中央社許湘欣）1060413", "date": "2017/04/13 10:14", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130054-1.aspx", "category": "社會", "title": "\r\n        假面試真行竊 偷賣場手機近20萬", "content": "（中央社記者陳朝福高雄13日電）林姓男子到高雄市一家賣場假裝面試並探路，取得賣場制服後，利用非營業時間無人之際撬開展示櫃，將櫃內手機16支一掃而空，市值近新台幣20萬元，高雄市警方今天偵破送辦。 高雄市警察局三民第二分局表示，獲報一家知名賣場二樓遭竊，共計損失多款智慧型手機，員警立即調閱監視器發現可疑犯嫌，查出是31歲有竊盜和毒品等多項前科的林男涉案。 警方查出林男先到賣場假應徵面試和探路，取得制服後，利用非營業時間無人顧店之際撬開展示櫃，將櫃內手機一掃而空。 警方循線逮人，起出被竊的手機。林男供稱，因缺錢花用，才趁賣場非營業時間無人顧店之際，潛入賣場犯案。 警詢後，全案依竊盜罪嫌移送高雄地檢署偵辦。1060413", "date": "2017/04/13 09:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130068-1.aspx", "category": "財經", "title": "\r\n        銀行這3大活動要繳稅  你可能不知道", "content": "（中央社記者蔡怡杼台北13日電）報稅旺季即將來臨，不少民眾陸續接到服務單位或各金融事業寄發的扣繳憑單，但令民眾不解的是，參加加入會員送好禮、好友推薦活動這類活動時，若超過一定門檻需要繳稅。 財政部表示，民眾參加抽獎取得的獎品，一年中在不同時間於同一家公司，如一次中新台幣500元、隔一段時間又中600元，因全年度給付金額已超過1000元，公司應所得稅法規定，列單申報該管稽徵機關，而所得人應將該筆所得計入個人綜合所得總額計算。 Money101.com.tw說明，民眾參加銀行「抽獎活動」所抽中的禮品、現金等，屬於所得中第八類所得「競技、競賽及機會中獎之獎金或給與」，民眾須認知到，若有中獎超過1000元時，應被列報為個人年度所得，獎項超過2萬元時，則需自行負擔10%的扣繳稅金。 除了抽獎活動外，Money101.com.tw提醒，不少銀行推出的「加入會員送好禮」以及「好友推薦活動」給出的回饋金、贈品、哩程、點數等優惠，因屬於「其他所得」，當同一年度於同一公司累積領取超過1000元時需列為所得；超過2萬元，需自行負擔10%扣繳稅金。 也就是，民眾當參與銀行「抽獎活動」、「加入會員送好禮」、「好友推薦活動」這 3類活動時，若年度累積回饋超過1000元就須報稅，超過2萬元需負擔10%扣繳稅金。 但也不是銀行的每項活動民眾都需要報稅。Money101.com.tw表示，銀行推出的刷卡享現金回饋、紅利積點、累積哩程，以及辦卡首刷禮等，因屬銀行給予持卡人銷售勞務折讓的性質，因此無所得問題，即刷卡消費所獲得的現金回饋、紅利積點、哩程皆不計入所得，卡友就放心刷吧。1060413", "date": "2017/04/13 10:17", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130055-1.aspx", "category": "重點新聞", "title": "\r\n        Uber返台全新營運  爭議一次搞懂", "content": "（中央社記者吳家豪台北13日電）叫車服務Uber今天下午將對外說明未來營運模式和全新Uber App體驗，正式宣告重返台灣。以下彙整Uber常見問答Q&A，一次搞懂Uber在台灣有哪些爭議。 Q：Uber今天要宣布什麼？ A：Uber在媒體邀請函中表示，今年2月初Uber暫停營運至今，Uber聽到了許多支持者希望Uber盡快回歸市場的聲音，以及各界對Uber的建議。Uber聆聽也積極跟政府溝通，Uber對台灣有一份深刻情感，將以嶄新的Uber再次服務台灣民眾，持續深耕台灣市場。 在此次媒體聚會中，Uber將會跟大家分享未來營運模式和新的Uber App體驗，邀請大家搶先了解「熟悉且帶著新貌的Uber」。 Q：新的Uber哪裡不一樣？ A：原本主要與自用車合作的Uber於2月16日表示，已與交通部達成初步共識，雙方以駕駛權益和乘客選擇權為核心考量，Uber可與租賃車公司合作。Uber台灣官網12日已提供2種合作模式，包括協助沒有車的民眾媒合Uber合作車行，以及說明自備車輛的民眾如何靠行。 Q：Uber合作駕駛需要什麼條件？ A：Uber合作駕駛必須年滿21歲、持有職業駕照、沒有犯罪或重大肇事紀錄。需要準備的個人文件包括：職業駕照與身分證、良民證、肇事紀錄；透過線上申請後，Uber會協助駕駛與合作車行媒合，駕駛也可以聯繫LINE車行配對小幫手，有專人服務。 Q：Uber重返台灣如何課稅？ A：財政部表示，Uber已欠稅新台幣1.35億元的事實仍存在，回來反而更好追稅。財政部除已與行政執行署完成對Uber銀行帳戶內1000多萬元存款進行假扣押外，也完成對Uber負責人採取限制出境的措施。國稅局將於4月底，就Uber去年7月後到今年2月的漏稅部分，開出第二張稅單。 財政部指出，Uber重返台灣後，未來要如何課稅，還要看它的營業模式；若與租賃業者、車行合作，由Uber提供資訊服務和佣金，則合作的車行、租賃公司、Uber都要繳稅。 Q：計程車為何不爽Uber？ A：中華民國計程車客運商業同業公會全國聯合會等團體曾抗議Uber非法營業，並抱怨政府無法保障擁有合法執業登記的司機權益，任由自用車、租賃車配合國外非法App從事計程車派遣，且計費標準低於計程車，導致計程車司機收入減少。 對於計程車抗議，Uber回應，會積極與政府持續溝通，期待政府高層正視民眾的心聲，鬆綁舊有法規，創造對科技創新更友善的法規環境。1060413 ※你可能還想看： UBER復活 公路總局：資訊得明確揭露 Uber 13日重返台灣市場 網友喊等好久了 台版Uber車身非黃色 多元化計程車上路", "date": "2017/04/13 09:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130063-1.aspx", "category": "財經", "title": "\r\n        新台幣早盤升破30.4元  強升1.77角", "content": "（中央社台北13日電）台北外匯市場新台幣兌美元匯率今天以30.410元開盤，大升1.46角，一舉升破30.5大關；10時來到30.379元，升勢擴大，強升1.77角；一個小時內，連破30.5元和30.4元兩大關卡。 截至10時，新台幣兌美元最高30.368元、最低30.428元。1060413", "date": "2017/04/13 10:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130056-1.aspx", "category": "要聞", "title": "\r\n        前瞻計畫 新北：已施工的應不是前瞻", "content": "（中央社記者劉冠廷台北13日電）新北市副市長葉惠青今天表示，新北市目前有3項已在施工的項目，被列入前瞻基礎建設計畫中的軌道建設，但已經在施工或即將完工的項目，應該不是所謂的前瞻。 立法院經濟委員會今天舉行第三場「前瞻基礎建設特別條例草案」公聽會，討論計畫中的數位建設，葉惠青再度親自列席。 葉惠青在會前接受訪問時表示，新北市有3項已在施工中或即將完工的項目，被列入前瞻基礎建設計畫中，但這些在施工中的項目，他認為應該不是所謂前瞻的項目，而扣掉這些項目，新北市是沒被列進前瞻基礎建設計畫中的。 至於是否感覺到有差別待遇，葉惠青則說，現在有所謂的零元俱樂部，也就是在計畫中連一項都沒有的縣市，目前這樣的縣市很多。 現場記者也詢問，新北市長朱立倫是否會親自來參加未來的公聽會，葉惠青表示，現在整個團隊在協助市政府來表達新北市民的聲音，這是整個團隊的運作，不是個人的運作。1060413", "date": "2017/04/13 09:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130060-1.aspx", "category": "娛樂", "title": "\r\n        台籍越星呂晉宇臉書貼文：已經康復", "content": "（中央社河內13日電）越南台籍藝人呂晉宇2月底在胡志明市發生車禍，造成鼻骨骨折，家人隨後將他送回台灣接受治療。呂晉宇近日在個人臉書上傳照片與貼文，表示已經康復，盼儘速返回越南娛樂圈。 呂晉宇從小在越南生活，2013年以Harry Lu為藝名進入越南演藝圈，曾擔任電影「偶像」的男主角，之後也拍過其他電影和連續劇。由於演技好，加上帥氣，成為本地人氣偶像明星。 Harry Lu於2月25日騎車出門時不幸發生車禍送醫，被診斷為鼻骨骨折，當時必須依靠呼吸器。Harry Lu在越南接受治療數日後，家屬就將他送回台灣接受後續治療。Harry đã tạm ổn rồi, mọi người đừng lo nhéCám ơn mọi người và xin lỗi rất nhiều!Em ơi!Im back 👌🏻✌🏻️粉絲紛紛按讚與留言，除了祝福並表示希望他早日回來。1060413", "date": "2017/04/13 10:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130064-1.aspx", "category": "要聞", "title": "\r\n        國軍宣傳反毒 上將搏命倒立", "content": "（中央社記者呂欣憓台北13日電）國軍日前傳出多起涉毒事件，國防部因此舉辦多場反毒活動。為了宣傳反毒理念，副部長鄭德美上將親自「撩落去」，和學生團體一起做倒立表演，讓官兵留下深刻印象。 為杜絕毒品危害、強化國軍官兵反毒知能，國防部從10日起在北、中、南、東部及外（離島）地區，辦理7場次的「反毒專案教育」，強化全軍幹部對於反毒工作的認知與推展，進一步純淨部隊軍風、維持戰力。 「反毒專案教育」北部場次昨天上午在後備指揮部「忠愛營區」舉行，由副部長鄭德美上將主持，邀集第3作戰區三軍部隊連級以上主官、管及官兵代表與會，並安排政治作戰局及法律司等單位進行專題報告。 會中並邀請崇右技術學院「撼動H.D.A」特技藝術劇團，以多元活潑的宣教方式，鼓勵官兵堅定夢想，堅決向毒品說「不」。過程中，「撼動H.D.A」團長許鈺祥在團員協助下，將木椅堆疊至兩層樓高度，於最高點表演倒立後，並坐在最高處與官兵合唱「我的未來不是夢」。 62歲的鄭德美更上台和「撼動H.D.A」一起演出，由團員扶著進行倒立，希望藉由活潑的宣教方式傳達反毒理念，令官兵留下深刻印象。 鄭德美表示，反毒戰爭已經開始，官兵要心手相連，建構綿密的反毒網，杜絕毒品的危害，領導幹部更應發揮耐心、關心與愛心，營造和諧生活環境，將官兵視為家人，發自內心給予關懷，共同面對困難與挑戰。 鄭德美去年在立法院國防委員會面對立委質疑國防部的將領都有應酬文化、導致將軍們都是「三高族群」、體能不如往日時，立刻當場示範體前彎，也讓在場所有立委、記者和官員印象深刻。1060413", "date": "2017/04/13 10:10", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130057-1.aspx", "category": "要聞", "title": "\r\n        陳良基：已辭計畫主持人  嚴守利益迴避", "content": "（中央社記者溫貴香、劉冠廷台北13日電）科技部長陳良基今天表示，依規定，他不能主持科技部任何一個計畫且上任後3個月內要辭掉，不到3個月，他已辭去主持人，嚴守利益迴避的相關規定。 週刊報導，閣員兼差情況未改善，點名陳良基等閣員繼續執行科技部研究補助計畫。陳良基上午在立法院前受訪表示，他2月8日接任科技部長後，依規定，3個月內必須把科技部所有計畫都辭掉，2月上任後就把第一個計畫辭掉，3月7日科技部開專家會議同意辭去計畫主持人，另外一個計畫，3月底走完程序已送到科技部審定，這兩個計劃都在上任後已辭去計畫主持人工作。 週刊報導，行政院政務委員林萬億、內政部長葉俊榮、經濟部長李世光、原能會主委謝曉星、國安會諮詢委員會童振源均有主持科技部補助研究計畫。 陳良基說，經清查後，原則上閣員不能領科技部主持人經費，但依規定，可主持1件研究計畫；立委部分，以前沒有這樣的規定，已請同仁檢視有無利益迴避關係進行檢視，也有專家認為，如何善用這些人的專業協助科技研究發展還是有必要性。 陳良基說，科技部相關規定在網頁上非常清楚，「目前看到所有相關，都有符合規定」，他個人部分請外界放心，照規定他不能主持科技部任何一個計畫且上任後3個月內要辭掉，現在不到3個月都已辭去計畫主持人工作，一定嚴守利益迴避該有的規定。 是否研擬相關退場機制？陳良基說，本來就有規定3個月內要辭掉計畫主持人，這就是退場。記者稱週刊烏龍爆料？陳良基說，週刊沒有向當事人查證，昨天已請科技部同仁網頁更新速度要快。1060413", "date": "2017/04/13 10:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704135004-1.aspx", "category": "娛樂", "title": "\r\n        邵雨薇素顏 吳慷仁站在她面前卻認不出", "content": "（中央社網站）藝人邵雨薇戲劇表現亮眼，最近與金鐘影帝吳慷仁合演「極品絕配」也獲好評，但她自爆素顏站在吳慷仁對前，對方根本沒認出來。吳先生對著這個人說「邵雨薇咧，我找她。」下一秒吳先生就暈倒了#Fun飯#不妝蒜偶爾吃素邵雨薇在臉書上貼出素顏照：「吳先生對著這個人說『邵雨薇咧，我找她。』下一秒吳先生就暈倒了」，還加標籤「不妝蒜偶爾吃素」。照片中她把瀏海往後梳，淺笑看著鏡頭自拍。 粉絲稱讚邵雨薇即使素顏也好看：「好清爽的感覺，很可愛」、「素顏看起來更年輕呀」、「皮膚也太好了」。1060413", "date": "2017/04/13 10:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130079-1.aspx", "category": "財經", "title": "\r\n        徐重仁在臉書公開致歉 坦承失言", "content": "（中央社記者陳政偉台北13日電）全聯總裁徐重仁11日出新書，被問到年輕人低薪的現象，提出要年輕人忍耐低薪，在網路引發軒然大波。徐重仁今天特地在全聯官方臉書回應，「儘管絕非惡意，但仍感到抱歉」。 全聯福利中心總裁徐重仁11日出席《真心看自己，有念則花開》個人新書發表會，談到全聯近來靠社群小編成功打進年輕客層，稱行銷要「讓年輕人有感」。 談到年輕人低薪情況，提到要「忍耐不計較低薪」。讓年輕人留言湧入全聯臉書粉絲頁，網友持續在全聯新貼文下留言，與網友互動熱絡的全聯小編無言，沒有回應。 今天，全聯總裁徐重仁今天透過官方臉書回應。他開頭就寫到，「大家好，我不是全聯小編，我是徐重仁」。 以下為完整內容： 「昨日收到一位年輕同仁向我諫言：「總裁，您失言了」。 回想我當時發言，確實是出於對自己孩子說話的心情：其中夾雜著疼惜、擔憂，想求好，卻又太過心切。而那些話語也的確是從我那個世代的立場出發，有失周全。 思考得不夠，話說得太快，造成媒體和年輕朋友誤會。 儘管絕非惡意，但仍感到抱歉。 此刻是一個讓我深切反省自己的契機，我對年輕世代的瞭解顯然還不夠深入，也提醒了我：我與我這個世代的人，是不是經常只用自己世代的經驗，就簡單做出評判？而沒有設身處地了解年輕人的處境與心情。 網路上不少人說，台灣不可能會有因為失言而道歉的老闆。我想，我很願意做這麼一位。因為，我是真的失言了。 接下來，我希望自己能少說，多聽，更謙卑地去學習和理解年輕世代的聲音。 年輕的朋友們，請接受我的歉意，我相信勇於反省與善意和解，仍是眼前我們的社會最需要的力量。 無論你是否認同，你能讀到這裡，願意多聽我說這些，我都誠心感謝」。1060413", "date": "2017/04/13 10:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130073-1.aspx", "category": "生活", "title": "\r\n        母親節返鄉疏運  高鐵加開52班車", "content": "（中央社記者陳葦庭台北13日電）距離母親節還有1個月，台灣高鐵公司今天表示，5月12至15日將加開52班列車，加上原有班次總共提供637班旅運服務，旅客可於這個月15日凌晨0時起上網訂票。 為便利民眾母親節順利返鄉，高鐵公司今天表示，5月12日至15日期間將加開52班列車，分別是南下30班、北上22班，加上原有班次總共提供637班次。 高鐵公司說，旅客可從這個月15日凌晨0時開始上網訂票，疏運期間也提供早鳥優惠及大學生優惠，另外還會加碼提供8班次5折孝親列車，民眾可多加利用。1060413", "date": "2017/04/13 10:25", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135005-1.aspx", "category": "重點新聞", "title": "\r\n        徐重仁上全聯臉書發文道歉:我真的失言了", "content": "（中央社13日電）全聯總裁徐重仁昨天針對低薪狀況，呼籲年輕人不要計較薪水比別人低，忍耐不計較，好好工作有一天老闆就會看到，這番話引發紛爭。徐重仁昨天收到年輕同仁向他諫言「總裁，您失言了」，他今天親自回應，坦言思考得不夠，話說得太快，造成媒體和年輕朋友誤會。儘管絕非惡意，但仍感到抱歉。 「大家好，我不是全聯小編，我是徐重仁。」全聯臉書粉絲專頁今天po出最新文章，這篇文章是徐重仁親上火線回應發言爭議。徐重仁說，他當時發言，確實是出於對自己孩子說話的心情：其中夾雜著疼惜、擔憂，想求好，卻又太過心切。而那些話語也的確是從他那個世代的立場出發，有失周全。大家好，我不是全聯小編，我是徐重仁。　昨日收到一位年輕同仁向我諫言：「總裁，您失言了」　回想我當時發言，確實是出於對自己孩子說話的心情：其中夾雜著疼惜、擔憂，想求好，卻又太過心切。而那些話語也的確是從我那個世代的立場出發，有失...他說，此刻是一個讓我深切反省自己的契機，他對年輕世代的瞭解顯然還不夠深入，「也提醒了我：我與我這個世代的人，是不是經常只用自己世代的經驗，就簡單做出評判？而沒有設身處地了解年輕人的處境與心情。」 「網路上不少人說，台灣不可能會有因為失言而道歉的老闆。我想，我很願意做這麼一位。因為，我是真的失言了。」徐重仁承認失言，接下來，他希望自己能少說，多聽，更謙卑地去學習和理解年輕世代的聲音。  徐重仁說，「年輕的朋友們，請接受我的歉意，我相信勇於反省與善意和解，仍是眼前我們的社會最需要的力量。」他對網友說，無論是否認同，能讀到這裡，願意多聽他說這些，他都誠心感謝。 ※你可能還想看： 徐重仁籲青年忍耐低薪 網友翻出當年物價打臉 全聯小編刪留言 網友怒:公關是跟聯航合併了嗎 徐重仁要年輕人忍耐低薪？其實他是這樣說", "date": "2017/04/13 10:36", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130082-1.aspx", "category": "國際", "title": "\r\n        衛星拍到活動跡象 北韓準備新一波核試", "content": "（中央社華盛頓12日綜合外電報導）美國監視北韓武器發展的「北緯38度」（38 North）網站表示，北韓已準備好要在豐溪里（Punggye-ri）核試場進行核子測試。 法新社報導，北緯38度形容這座核試場「準備就緒。」 北緯38度表示：「4月12日的商用衛星影像顯示，豐溪里核試場北邊大門附近持續有活動、主要行政區域有新的活動，且指揮中心附近有一些人在那裡走動。」 外界推測，北韓可能正在準備飛彈試射或甚至第6次核子測試，以紀念北韓國父金日成105歲冥誕。 美國之音（Voice of America）今晚引用美國政府與其他消息來源報導，稱北韓「顯然在隧道中安置核子裝置，可能會在北韓當地時間15日早上引爆。」（譯者：中央社許湘欣）1060413", "date": "2017/04/13 10:47", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130075-1.aspx", "category": "財經", "title": "\r\n        油價恐連3漲 95無鉛再攀上26元", "content": "（中央社記者黃雅娟台北13日電）下週油價恐連3漲！美國原油產量創下1年新高，恐仍不足以抑制敘利亞及OPEC漲勢蠢動的油價，中油預估17日起國內各式汽柴油將各調漲0.5元，95無鉛汽油將再度衝破26元大關。 由於敘利亞飛彈危機，引發地緣政治緊張，加上利比亞部分原油供應還是中斷，以及沙烏地阿拉伯支持石油輸出國家組織（OPEC）減產協議延長，中油預估，17日凌晨零時起國內汽柴油每公升價格可能各調漲新台幣0.5元，不過實際調幅需待16日中午正式公布。 而美國原油產量創下 1年多來新高，導致國際油價出現 7個交易日以來首次下滑，中油表示，目前仍不影響國內油價走勢。 中油指出，油價預估乃是根據週均價，雖然原油價格下滑，但到週三為止的週均價仍然較上週漲了3.28%，新台幣則走跌0.34%，目前估算還是維持上漲態勢。 依中油浮動油價公式計算，17日起國內參考零售價分別為92無鉛汽油每公升新台幣24.8元、95無鉛汽油每公升26.3元、98無鉛汽油每公升28.3元、超級柴油每公升22.5元。1060413", "date": "2017/04/13 10:35", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130077-1.aspx", "category": "重點新聞", "title": "\r\n        日圓創今年高 哈日族：媒體比我們還緊張", "content": "（中央社記者邱柏勝台北13日電）地緣政治風險升溫導致日圓走揚，今早台銀日元現金賣出價一度來到0.2823元，續創今年新高價。不過今年以來日圓對新台幣相對堅挺，多數哈日族無感，「媒體比我們還緊張」。 外匯交易員說，市場游資是支撐股市動能的重要力量，但美國聯準會 （Fed）有意縮減資產負債表，未來將不再釋出流動性，投資人風險偏好降低，加上近期美國對敘利亞射飛彈，與北韓的關係也變得緊張，地緣政治風險升溫，具避險功能的日圓，成為資金避風港，導致日圓持續走揚。 今早台銀日圓現金賣出價一度來到0.2823元，續創今年新高。不過，由於新台幣第一季狂升以來，日圓兌新台幣匯價仍相對堅挺，台銀現金賣出價未貶破0.27元，因此價差相當小。早已習慣分批買進日圓的哈日族，對日圓這波升值相對「無感」。網友說，「旅遊匯差的確是很少啦，不過就是『fu』的問題」。 也有網友表示，「就算新台幣跌，最近最低0.27元來算，換新台幣1萬元也才虧240元，可以換了啦」；「就當作在日本少吃一次零食吧」。甚至有日幣帳戶的網友反而開心，「日幣帳戶終於轉負為正了」，笑談日圓升貶，「媒體似乎比我們還緊張」。1060413", "date": "2017/04/13 10:40", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130072-1.aspx", "category": "娛樂", "title": "\r\n        全智賢鉅款購豪宅 南韓演藝圈富婆", "content": "（中央社記者姜遠珍首爾13日專電）韓流明星全智賢最近又在首爾江南區三成洞購買一棟豪宅，市價約325億韓元（約合新台幣8億6852萬元）。由於手中擁有多處房地產，她被稱為「演藝圈房地產富婆」。 南韓「日刊體育」今天報導，全智賢購置的豪宅為地下一層、地上兩層，面積為1074.85平方公尺。報導說，該豪宅的產權證書上於本月10日登記的持有人為王智賢，而王智賢正是全智賢的原名。 據報導，去年，全智賢與所屬經紀公司代表一起購入位於三成洞的一棟價值約44億韓元的獨門獨院式住宅，還曾因此引發熱議。 另外，市值為30億韓元的大峙洞新婚房，以及位於論峴洞市值約170億韓元的5層建築，全智賢坐擁總價值超過400億韓元的房產。如果再加上日前新購入的三成洞建築，「演藝圈房地產富婆」的封號當之無愧。1060413", "date": "2017/04/13 10:22", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130067-1.aspx", "category": "重點新聞", "title": "\r\n        UBER復活 賀陳旦：合法就不開罰", "content": "（中央社記者陳葦庭台北13日電）UBER今天下午將正式重返台灣市場，預期將和租賃車業者合作，交通部長賀陳旦今天在立法院答詢時說，如果沒有違背法令，就不會開罰。 UBER將重返台灣，相關細節將在今天公布，UBER公司也透露，新的方式將會和合法租賃業者合作，保證不違法。交通部長賀陳旦今天在立法院交通委員會表示，UBER公司若是和合法租賃業者合作，若沒有違背納管、納稅、納保、納保險，將不會開罰，交通部也樂於見到新的技術到台灣來協助運輸產業。 立委趙正宇也提出，UBER復活但是過去仍欠8.3億元，交通部該如何追討，對此，公路總局局長陳彥伯回應，已經有2億多元請法院強制執行，剩下的罰鍰到期後，也會比照辦理。1060413 ※你可能還想看： Uber返台全新營運 爭議一次搞懂 UBER復活 公路總局：資訊得明確揭露 Uber 13日重返台灣市場 網友喊等好久了", "date": "2017/04/13 10:16", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130080-1.aspx", "category": "社會", "title": "\r\n        毒蟲褲襠異常突出  眼尖員警查獲毒品", "content": "（中央社記者管瑞平苗栗縣13日電）竹南警分局今天指出，大同派出所員警執行巡邏勤務途中，認出林姓男子為毒品人口，他的褲襠明顯突出、舉止怪異，經盤查果然起獲二級毒品安非他命，依法移送地檢署偵辦。 警方表示，大同派出所員警11日巡經竹南鎮公義路時，看到一名男子騎乘機車，未裝左側照後鏡，隨即上前關心，卻發現對方神色慌張，褲襠處異常突起，員警懷疑「不對勁」。 隨後員警認出林男為轄區毒品人口，進一步詳加盤查，林男才主動從褲襠內拿出1個小型塑膠杯，杯內裝有安非他命2.1公克，當場被警方帶回派出所偵辦。 林男坦承因毒癮發作，才會把買來的安非他命藏在褲襠內，準備帶回吸食；不料，回程途中遭到員警攔查，警方訊後依法把林男移送苗栗地檢署偵辦，並將追查毒品來源。1060413", "date": "2017/04/13 10:44", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130076-1.aspx", "category": "要聞", "title": "\r\n        高鐵費率調整  賀陳旦：高鐵不會漲價", "content": "（中央社記者陳葦庭台北13日電）交通部核定高鐵新的基本費率，並於3月底正式公告，如果台灣高鐵採用，恐漲新台幣160元，交通部長賀陳旦今天在立法院保證，高鐵沒有要漲價。 交通部核定高鐵新的基本費率，並於3月底正式公告，從現行的每公里4.009元調高至4.134元，如果台灣高鐵採用新基本費率，預估台北到左營的高鐵票來回價將貴160元。 民進黨立委李昆澤今天在立法院交通委員會質詢，批評高鐵不該漲價，交通部身為高鐵公司最大股東，應該穩住現在票價，並提高載客率。 對此，賀陳旦回應，新核定的高鐵基本費率反映物價指數，但高鐵公司並沒有因為核定新版本，提出要漲價，他也保證，近期高鐵不會漲價。1060413", "date": "2017/04/13 10:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130081-1.aspx", "category": "要聞", "title": "\r\n        親子共乘單車合法化  交通部6月提草案", "content": "(中央社記者陳俊華台北13日電）時代力量籍立法委員徐永明表示，親子共乘自行車目前還是違法行為，他已提出修法，並盼能制定國家標準；經濟部說，正參考國際標準研擬中；交通部表示，最快6月可送出草案。 徐永明上午在立法院舉行記者會時表示，很多家長都會騎腳踏車載小孩去上課，但親子共乘依目前法規卻是違法。日前他已提出道路交通管理處罰條例第76條條文修正草案，明訂年滿18歲以上的自行車駕駛人，得以檢驗合格的安全座椅，附載7歲且25公斤以下兒童。 徐永明說，關於兒童安全座椅的標準，座椅希望可以包覆到肩頸以上、有兒童無法自行解開的安全帶、並有可調整式腳踏板，同時也要有反光設施。至於未來像YouBike等公共自行車是否可提供兒童安全座椅，是下階段衍伸的議題。 經濟部標準檢驗局第一組組長倪士瑋表示，目前已搜集日本、美國、歐盟等先進國家資料，其中歐盟最完整，作為最主要參考依據；並會邀請產官學界、團體討論，有草案時就逐字、逐條討論，達成共識後才算審查完畢，最後經過審查委員會審議通過後才會公告。程序正在進行中，應可按照行程，配合交通部法規公告。 交通部路政司監理科科長趙晉緯說，交通部朝開放態度進行法規檢討，與相關單位討論後對修法草案達成相當共識；希望標檢局儘速提出國家標準，而道交條例修法草案預計6月底前提出，下會期就能在立法院處理。1060413", "date": "2017/04/13 10:45", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130074-1.aspx", "category": "國際", "title": "\r\n        F-16延壽案  美授權洛克希德馬丁公司", "content": "（中央社記者曹宇帆洛杉磯12日專電）美國空軍已授權軍武製造商洛克希德馬丁公司，延長F-16戰機的飛行壽命，由原有的8000小時展延至1萬2000小時。 根據洛克希德馬丁（Lockheed Martin）今天發布的聲明，總數約300架、40至52批次的F-16C/D型戰機（F-16 C/D Block）經延壽後，估計當前美國空軍F-16的機隊，將可服役至2048年或更久。1060413", "date": "2017/04/13 10:27", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130083-1.aspx", "category": "要聞", "title": "\r\n        黨員名冊外洩  國民黨提告訴", "content": "（中央社記者謝佳珍台北13日電）中國國民黨考紀會主委劉漢廷今天說，經過調查，掌握相當事證，上午委託律師向台北地檢署針對黨員名冊外洩提出告訴。至於告誰？他不願透露，只說掌握事證指向特定的一些人士。 劉漢廷上午召開記者會表示，今年3月底，有黨員在新聞媒體公開指責，聲稱1月12日透過官方網站線上入黨，黨證尚未收到，就已接到其他候選人文宣，指責黨員名冊外洩。 劉漢廷說，黨中央為給社會及黨主席擬參選人交代，以及為了選舉公正公平，且為了自清，所以決定將此事查到一段落，掌握一定事證後，交檢調調查。 媒體詢問，被告是誰？劉漢廷說，該案進入司法程序，相關人事時地物，涉及哪些特定犯罪嫌疑人，黨中央沒立場宣布，但黨中央「有掌握相當的事證」，交給檢方調查。 掌握事證為何？劉漢廷說，該調查從見諸新聞媒體以後，經歷滿長時間，資料外洩不太好查，從新聞來看，曾有過懷疑是黨中央黨工，還是地方黨部義務志工拿名冊外洩，在中央組織體系、地方黨部裡面，都有做初步了解，慢慢有具體方向；在涉嫌嫌疑上面，指向特定一些人，「是有特定人選」。 劉漢廷說，提出告訴後，所有節奏掌握檢調手裡，沒有任何時間表；因為資料外洩，已經被外界指責影響選舉公正與公平，沒有所謂告訴再影響選舉的問題。 媒體追問，為何有明確事證不公布而是直接提告，劉漢廷說，刑事司法問題，進入司法程序，不應也不該講；考紀會就黨內相關初步調查，做法律研判，認為情節有涉及犯罪嫌疑，且在犯罪嫌疑之下，判斷由黨內處理能否得到結果，判斷結果是沒有辦法，為查個水落石出，必須交檢調才有辦法。 他說，如果這件事由黨中央處理不交檢調，更多人會認為黨中央在刻意操作、操作選舉，完全交檢方調查，才能對社會做清楚交代。1060413", "date": "2017/04/13 10:51", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130089-1.aspx", "category": "社會", "title": "\r\n        對流胞降雨  台南還是渴", "content": "（中央社記者張榮祥台南13日電）華南雲雨區對流胞影響，台南降下今年最大雨勢，但因土地乾涸太久，無法解渴，遭遇強降雨的新營區民眾形容說，雨落下來，立刻被乾裂土地吸走，幾乎沒有助益。 台南11日晚上開始零星降雨，昨天雨勢最大，今天凌晨局部降雨，民眾深知缺水痛苦，對這場雨多感欣喜，有人說，只要不淹水，多下些雨也是好的。 中央氣象局南區氣象中心觀測，截至上午10時30分，台南兩天累積雨量以新營82.5毫米居冠，其次是東山東河79.5毫米，鹽水75.5毫米，最低的是安定31毫米。 南區氣象中心說，這一波降雨，南部山區普遍有50毫米的雨勢，最多是高雄美濃89毫米。但降雨可能只到今天，明天降雨機會就很低了。 南區水資源局觀測，曾文水庫集水區累積雨量55毫米，預估最大進水量200萬公噸；南化水庫集水區累積雨量77毫米，預估最大進水量120萬公噸。 南水局說，供應台南民生及工業用水的南化水庫，因持續出水，水庫水位一直下降，有效蓄水量僅剩2874萬公噸。1060413", "date": "2017/04/13 11:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130086-1.aspx", "category": "重點新聞", "title": "\r\n        高鐵疑有人入侵軌道 6列車受影響", "content": "（中央社記者陳葦庭台北13日電）今天上午9時33分，高鐵南港到台北區間的回送列車疑似發生人員入侵，高鐵依照安全程序，該區間列車全部暫停運轉，影響6列次，10時10分已恢復正常。 高鐵回送列車疑似有人員入侵，高鐵表示，今天上午9時33分，在南港到台北區間的回送列車，駕駛發現疑似有人員入侵，因此啟動告警，依照安全程序，行經該區間列車全部暫停運轉，以確保人員安全，此事件造成6班次列車受到影響。 高鐵公司表示，該人員已經交由警方帶回，上午10時10分已經排除狀況，列車已經陸續恢復運轉，全線已正常營運。1060413", "date": "2017/04/13 10:57", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130093-1.aspx", "category": "社會", "title": "\r\n        中部萬安演習  雙鐵高速公路管制", "content": "（中央社記者葉子綱雲林縣13日電）中部地區萬安40號演習今天下午1時30分登場，苗栗縣以南至嘉義縣以北，高鐵5站、台鐵車站下車旅客疏導避難、高速公路交通管制，請民眾注意配合，違者開罰。 雲林縣警察局指出，中部地區苗栗縣、台中市、南投縣、彰化縣、雲林縣、嘉義縣市，今天下午1時30分至2時舉行萬安40號演習，高鐵、台鐵、高速公路都採取管制措施，請民眾配合。 高鐵方面，演習期間高鐵各班次列車正常行駛，苗栗站、台中站、彰化站、雲林站、嘉義站5站，售票作業及旅客進出閘門正常，但是下車旅客請配合引導疏散，在車站稍候；至於連外接駁車在演習期間暫停。 台鐵方面，各班次列車照常行駛，進出閘門照常，但旅客下車也請立即接受疏導避難，等到演習結束後才可離去。 高速公路方面，高速公路各交流道交通管制，准下不准上，行駛在高速公路的車輛不管制，可繼續行駛，但是下交流道後，立即接受引導疏散避難。至於各港口作業照常，但是下船及接送人員立即接受引導疏散。 雲林縣警察局表示，違反演習規定者，依民防法第25條規定裁罰3萬元以上15萬元以下罰鍰。1060413", "date": "2017/04/13 11:11", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130094-1.aspx", "category": "財經", "title": "\r\n        雅虎漏通知中獎發票 財政部：權益不影響", "content": "（中央社記者邱柏勝台北13日電）雅虎奇摩購物中心系統出包，導致1299張中獎發票未通知，財政部財政資訊中心表示，雅虎奇摩11日已將所有發票清冊傳送至中心並通知中獎人，中獎人權益不受影響。 財政部官員指出，這是雅虎第一次未在指定期間內將發票清冊送至中心，所以有主動請國稅局調查。 至於去年 9、10月期的統一發票，由於已逾兌領期限，台北國稅局表示，根據統一發票作業要點規定，因營業人疏失造成消費者無法兌領獎金，或漏未上傳至財資中心等，民眾可向開立電子發票的營業人求償中獎獎金。 財政資訊中心官員表示，網購開出的電子發票一般有3種形式，第1種是出貨時隨貨印出的實體電子發票證明聯；第 2種是手機載具，消費者在結帳時可選擇使用手機載具，電商會開立無實體電子發票，如果消費者中獎，財政資訊中心會透過財政部電子發票整合服務平台通知消費者兌領獎，若民眾有辦理歸戶，獎金會直接匯入中獎人指定帳戶。 第 3種是電商自己的會員載具，民眾消費後，網購業者會每 2個月彙整一次發票清單，上傳財政資訊中心，由中心對獎後確認中獎，將中獎清冊告知電商業者，再由業者通知民眾中獎，此次1299張未通知的中獎發票，就是屬於這種型態。 國稅局官員指出，雅虎奇摩去年下半年因海外母公司遭併購，應是系統轉換有問題；財政資訊中心表示，今年 3月底未收到雅虎奇摩傳送來的發票清冊，因此請國稅局查明，發現雅虎奇摩購物中心因內部發票系統有誤，導致今年1、2月期電子發票共有1299張中獎發票，但未通知中獎得主。 不過，官員指出，雅虎奇摩已在11日將所有發票傳送至財資中心，並通知中獎人，不會影響中獎人權益，公司也承諾會在4月底前將系統改好。 Yahoo 奇摩對於未通知民眾發票中獎一事發出聲明，表示「針對電子發票兌獎失誤一事，本公司已立即處理，找出部分發票無法自動查對的原因並已解決，我們將快速寄出發票供中獎者兌獎， 確保消費者權益不會受損，對此事件所造成的困擾深感抱歉」。1060413", "date": "2017/04/13 11:18", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130095-1.aspx", "category": "財經", "title": "\r\n        新台幣連升破3關 早盤強升3.18角", "content": "（中央社台北13日電）台北外匯市場新台幣兌美元匯率今天以30.410元開盤，升1.46角；11時15分來到30.238元，強升3.18角。新台幣連破30.5、30.4及30.3元三大關卡，盤中更一度強升3.25角，達30.231元。 截至11時15分，新台幣兌美元最高30.231元、最低30.428元。1060413", "date": "2017/04/13 11:18", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130088-1.aspx", "category": "要聞", "title": "\r\n        前瞻計畫  黃健庭：能做的就是努力爭取", "content": "（中央社記者劉冠廷台北13日電）台東縣長黃健庭今天說，台東在前瞻基礎建設計畫中，提了總金額約新台幣200億元的計畫，目前還不知道會被核准多少，還沒有消息；而他們能做的就是努力做好計畫、努力爭取。 立法院經濟委員會今天舉行第3場「前瞻基礎建設特別條例草案」公聽會，討論計畫中的數位建設，黃健庭受邀出席，他在受訪時表示，台東在前瞻基礎建設計畫中，提了總金額約200億元的計畫，目前還不知道會被核准多少，還沒有消息。 是否感覺到計畫有重綠輕藍的狀況，黃健庭則說，他們能做的就是努力把計畫做好，努力來爭取；但他也說，因為一開始沒有太明確的訊息，或公文告訴他們如何提報項目，後來了解後，就開始整理需求與計畫，用公文的方式寄到行政院。 黃健庭表示，他們現在已把計畫努力報出來了，就希望政府能多實際的考量，前瞻計畫的精神既然是要用特別的計畫，針對過去資源投入比較不足的地方，如台東這樣比較偏遠的縣市，資源較為不足的，特別就要請政府來多做考量。 他說，之前是有說，對於花蓮到台東之間鐵路的雙軌化，以及南迴鐵路的電氣化，是確定在前瞻計畫中，不過這兩案是本來就在進行的，雖然政策是可以延續，但希望是能有更前瞻性、更有新意的計畫，例如他就希望南迴鐵路也一併雙軌化，不然待花東鐵路雙軌化後，就只剩台東到屏東這段是單軌。1060413", "date": "2017/04/13 11:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130077-1.aspx", "category": "重點新聞", "title": "\r\n        日圓匯價創新高 哈日族:媒體比我們還緊張", "content": "（中央社記者邱柏勝台北13日電）地緣政治風險升溫導致日圓走揚，今早台銀日元現金賣出價一度來到0.2823元，續創今年新高價。不過今年以來日圓對新台幣相對堅挺，多數哈日族無感，「媒體比我們還緊張」。 外匯交易員說，市場游資是支撐股市動能的重要力量，但美國聯準會 （Fed）有意縮減資產負債表，未來將不再釋出流動性，投資人風險偏好降低，加上近期美國對敘利亞射飛彈，與北韓的關係也變得緊張，地緣政治風險升溫，具避險功能的日圓，成為資金避風港，導致日圓持續走揚。 今早台銀日圓現金賣出價一度來到0.2823元，續創今年新高。不過，由於新台幣第一季狂升以來，日圓兌新台幣匯價仍相對堅挺，台銀現金賣出價未貶破0.27元，因此價差相當小。早已習慣分批買進日圓的哈日族，對日圓這波升值相對「無感」。網友說，「旅遊匯差的確是很少啦，不過就是『fu』的問題」。 也有網友表示，「就算新台幣跌，最近最低0.27元來算，換新台幣1萬元也才虧240元，可以換了啦」；「就當作在日本少吃一次零食吧」。甚至有日幣帳戶的網友反而開心，「日幣帳戶終於轉負為正了」，笑談日圓升貶，「媒體似乎比我們還緊張」。1060413", "date": "2017/04/13 10:40", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130090-1.aspx", "category": "兩岸", "title": "\r\n        環時：北韓發展核武  北京不會忍耐", "content": "（中央社台北13日電）朝鮮半島局勢緊張之際，中國大陸環球時報今天發表社評說，北京堅持朝鮮半島無核化，不會忍耐平壤繼續發展核武；北韓及時聽從中國大陸規勸宣布暫停核活動，將是最佳選擇。 美軍日前派遣航空母艦打擊群到朝鮮半島海域，美國總統川普（Donald Trump）也揚言不靠北京幫忙自行解決北韓「找麻煩」問題。中國大陸國家主席習近平12日與川普熱線，敦促以和平方式解決朝鮮半島問題。 環球時報13日發表題為「朝鮮（北韓）棄核與開放，有中國幫助就不危險」的社評指出，北韓發展核武的首要目的是維護政權安全，希望美國與南韓最終被迫承認北韓擁核的合法性，接受北韓的核威懾。 社評表示，20多年的現實證明這條路走不通，即使北韓再核試，華府也不會因此懼怕平壤，對北韓動武的可能性反而會急遽增加，「屆時平壤政權的生存恐成問題」。 環時認為，平壤停止發展核武與飛彈「這一時刻的到來將不可避免」。北韓以微弱國力和聯合國安全理事會長期對抗，即使不受到美國軍事攻擊，長期制裁也絕非北韓所能承受得了。 中國大陸與北韓曾是「血盟關係」，環時表示，雙方在核問題上嚴重分歧，導致平壤對北京產生戰略疑慮。但中國大陸堅持朝鮮半島無核化，「北京不會對平壤繼續從事核導（核彈）活動予以忍耐，這一點中美的共識越來越多」。 環時說，北京堅持和平解決北韓問題且不威脅平壤政權生存，但華府卻可能動武。北韓及時聽從中國大陸規勸宣布暫停核活動，逐漸邁向棄核，中國大陸對保障北韓國家和政權棄核後的安全發揮積極作用，是平壤的最佳選擇。1060413", "date": "2017/04/13 11:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130092-1.aspx", "category": "生活", "title": "\r\n        獨步亞洲  長庚幫夜盲症男換人工電子眼", "content": "（中央社記者陳偉婷台北13日電）41歲高姓男子有夜盲症，病情急速惡化，2年內就眼盲，只剩光反應。長庚眼科團隊為他裝人工電子眼，是亞洲第一例，未來經復健、重塑視覺記憶，可重新看見。 高姓男子曾任建築公司主任，近5年漸漸覺得視力減退，即使白天巡工地，也經常因為看不清楚地上雜物而絆倒受傷。起初還不以為意，但最近2年情況更惡化，視力嚴重喪失。求診時醫師告知是視網膜失養症，即俗稱的夜盲症。 退化性視網膜失養症為視網膜感光細胞因不明原因逐漸凋亡，最初出現夜盲症，最終連白天的視力與視野皆嚴重受損而逐漸喪失。 視網膜位於眼底，功能等同攝影相機的底片。視網膜疾病常導致視力嚴重受損，但視網膜細胞無再生功能，一旦受損，功能無法重建及恢復。退化性視網膜失養症至今沒有良好治療方法。台灣地區估計有8000至1.2萬人罹病，生活功能嚴重受影響。 林口長庚醫院視網膜科主任黃奕修表示，人工仿生眼（又稱人工電子眼）原理是將微小刺激電極，接觸視網膜傳遞神經纖維上，搭配患者眼鏡框上攝影機，取得欲視影像，採用類悠遊卡式的非接觸訊號傳遞方式，將處理過的影像訊號，無線傳送至眼內電子元件，再經由未萎縮的視神經傳導到大腦視覺區。 不過，因為是經電極刺激，跟一般視覺成像仍有差異，黃奕修說，患者置換人工電子眼後，還要經好幾個月的「復健」。一般人看到圓形，會形成圓形就是長這樣的視覺記憶；但換電子眼後，明明手摸到圓形，眼裡成像會變成三角形，必須經過「轉譯」，重塑「看到三角形、其實是圓形」的記憶。 移植後患者的視力有一定程度改善，根據統計，術後96%患者可見特別形狀物體，如正方形、三角形、圓型等；約60%患者可見約10公尺距離物體，並可朝目標物行走及執行日常動作，如精準走向10公尺遠的門並開門，對日常生活的基本需求已有極大幫助。 目前美國與歐盟已批准人工電子眼可用於後天感光細胞嚴重受損病患，適合接受手術移植病患，視力必須僅餘光感、但無法辨識物體的末期視力。 黃奕修說，除了夜盲症，人工電子眼未來也可望用在黃斑部病變而眼盲的患者，目前正在進行人體試驗。如果成功問世，將可造福更多受眼疾困擾的人。 此外，人工電子眼仍須安裝電極在眼球上，若沒有眼球，仍沒有重見可能。黃奕修說，現在科技發達，已有團隊研究將電極直接裝在腦表面來刺激成像，就算沒眼球，日後也可望突破。1060413", "date": "2017/04/13 11:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135006-1.aspx", "category": "重點新聞", "title": "\r\n        徐重仁為失言道歉 網友：所以該幫小編加薪了吧", "content": "（中央社網站）全聯福利中心總裁徐重仁一席「年輕人太會花錢」發言，不僅毀掉全聯小編苦心經營的社群成果，也讓網友爆怒喊抵制。今天徐重仁親上火線道歉，表示那些話語是從他那個世代的立場出發，有失周全。許多粉絲團小編紛紛留言：「了不起，負責」、「所以全聯小編要加薪嗎？」 徐重仁在臉書上說：「回想我當時發言，確實是出於對自己孩子說話的心情：其中夾雜著疼惜、擔憂，想求好，卻又太過心切。而那些話語也的確是從我那個世代的立場出發，有失周全。思考得不夠，話說得太快，造成媒體和年輕朋友誤會。儘管絕非惡意，但仍感到抱歉。」 延伸閱讀》全聯小編刪留言 網友怒：公關是跟聯航合併了嗎 延伸閱讀》徐重仁要年輕人忍耐低薪？其實他是這樣說 延伸閱讀》徐重仁籲青年忍耐低薪 網友翻出當年物價打臉大家好，我不是全聯小編，我是徐重仁。　昨日收到一位年輕同仁向我諫言：「總裁，您失言了」　回想我當時發言，確實是出於對自己孩子說話的心情：其中夾雜著疼惜、擔憂，想求好，卻又太過心切。而那些話語也的確是從我那個世代的立場出發，有失...徐重仁說希望自己能少說，多聽，更謙卑地去學習和理解年輕世代的聲音，並樂意出來當第一位因為失言而道歉的老闆。 看了徐重仁的道歉文，許多網友留言回應：「了不起，負責」；也有網友揶揄，「我希望全聯價格能回到40年前」，更多網友共同的回應則是，「所以徐總要幫小編加薪了嗎」？ 全聯貼文經常吸引各大粉絲團小編串場，這次也不例外。許多粉絲團小編來「朝聖」，並鼓吹徐重仁幫全聯小編加薪：「快幫全聯小編加薪，不然我們要搶過來了喔」、「希望隔幾天可以看到全聯員工加薪的喜訊」、「小編辛苦了，拍拍不哭」。1060413", "date": "2017/04/13 10:50", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130084-1.aspx", "category": "地方", "title": "\r\n        士林四號公園 建置可推上輪椅的遊具設施", "content": "（中央社記者朱則瑋台北13日電）台北市工務局為友善身障小朋友，在士林官邸旁的士林四號廣場公園，建置全國首座輪椅可推上的遊具設施，兼具安全及趣味。 身障小朋友想要前往公園遊憩，但因設施對身障不友善，讓家長不放心，北市工務局落實「兒童權利公約」及「身心障礙者權利公約」精神，要保障所有兒童遊憩權，去年建置3處共融式遊具公園遊戲場，獲得廣大迴響，今年更完成輪椅可直接推上的遊具設施。 北市工務局公園處長黃立遠表示，共融性遊具以多元性、挑戰性、探索性、安全性為目標，而這處輪椅可以推上去的遊具設施，入口處有無障礙坡道，身障兒童可乘坐輪椅至主設備本體使用，並有可供輪椅大小朋友共同使用的「愛的搖籃」，藉由擺盪遊戲刺激前庭平衡發展。 公園處工務科長洪鳳琴說，遊戲場在設計施工過程，透過社區說明會與公民團體研商討論，逐步修正成大家期待想要的共融設施，提供不同障別兒童使用的功能，例如搖晃、擺盪、肢體運動、視覺辨識等，另有自閉症孩童可使用的半開放式設施，顏色辨別及學習功能性牆板、尋找及辨識物體功能的隱藏性動物及恐龍圖樣，主設備還有身障兒童坐爬式通道，可兼具身障孩童運動功能，整座場域設備符合ASTM1487認證及CNS標準檢驗，共融性設備超過60%以上。 北市府今年更計畫繼續新增6處共融式遊戲場，包括大安區大安森林公園、中正區中央藝文公園、大同區建成公園、萬華區青年公園、南港區南港公園及士林區前港公園。1060413", "date": "2017/04/13 10:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135007-1.aspx", "category": "重點新聞", "title": "\r\n        裘德洛將演40歲的鄧不利多 粉絲：這校長太性感", "content": "（中央社網站）哈利波特系列電影「怪獸與牠們的產地」（Fantastic Beasts and Where to Find Them）今年夏天將開拍第二集，其中靈魂人物鄧不利多校長將由裘德洛（Jude Law）飾演，讓粉絲大感驚喜。 由作者羅琳（ JK Rowling）親自撰寫內容的哈利波特官方網站「Pottermore」宣布，裘德洛將在「怪獸與牠們的產地」第二集中飾演40歲的阿不思˙鄧不利多（Albus Dumbledore），演繹鄧不利多當上霍格華茲校長前的面貌。Jude Law has been cast as Albus Dumbledore in the next Fantastic Beasts film - welcome to the Wizarding World, Jude! http://pottermo.re/ilnqMd在第二集中，鄧不利多當時是霍格華茲的變形學教授，足以跟由強尼戴普（Johnny Depp）飾演的黑巫師葛林戴華德（Grindelwald）匹敵。 粉絲驚喜說：「男神都在這部裡了」、「梅林的鬍子啊啊啊」、「這校長帥得不合理啊」、「性感的鄧不利多」、「夢幻人選」，大呼更加期待電影上映。1060413", "date": "2017/04/13 11:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130091-1.aspx", "category": "財經", "title": "\r\n        多頭追價保守 台股盤中震盪", "content": "（中央社記者張建中台北13日電）被動元件族群強漲，只是股王大立光法說會前股價走弱，影響多頭追價意願保守，台股指數震盪小漲。 至11時，大盤指數來到9825.38點，漲7.70點，成交量約新台幣475.78億元。 傳統產業股漲跌互見，以塑膠類股表現相對較強，造紙與鋼鐵類股則表現弱勢，同步走跌。 電子股方面，鋁質電容器廠凱美處分中國大陸子公司杰美康電子(深圳)100%股權，估計處分利益達人民幣6.88億元，每股貢獻獲利新台幣22.6元，激勵股價強攻漲停，達17.25元。 其餘國巨等被動元件族群也都有不錯表現，其中，大毅與智寶股價同登漲停。 大立光今天在法說前市場賣壓沉重下，股價一度達4385元，重挫90元；台積電下午也將召開法說會，股價在平盤上下震盪。1060413", "date": "2017/04/13 11:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130110-1.aspx", "category": "國際", "title": "\r\n        戰雲密布 梅克爾籲陸美對北韓施壓", "content": "（中央社柏林13日綜合外電報導）德國總理梅克爾敦促美國和中國大陸針對北韓核計畫施加政治壓力，力促和平解決升高的緊張情勢。 路透社報導，梅克爾（Angela Merkel）在今天發布的評論中告訴馮克媒體集團（Funke media group）：「我不相信軍事手段，寧可靠各方對北韓施加政治壓力。」 她說：「若中國和美國聯手這樣做，就不會一無所獲。」 美國航空母艦打擊群朝向朝鮮半島行駛，大陸國家主席習近平昨天與美國總統川普（Donald Trump）通電話時，呼籲和平解決朝鮮半島日增緊張情勢。（譯者：中央社何宏儒）1060413", "date": "2017/04/13 11:29", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130119-1.aspx", "category": "財經", "title": "\r\n        鴻海衝22個月高點  外資助攻挑戰百元", "content": "（中央社記者鍾榮峰台北13日電）鴻海盤中最高來到99.3元，漲1%，續創2015年6月下旬以來波段高點，挑戰百元大關。法人表示，外資近期持續加碼鴻海，占鴻海持股比重已提升到52.7%。 外資法人從3月27日到4月12日，累計連續11個交易日買超鴻海達16.1萬張，三大法人同期間累計買超鴻海達16.68萬張。 法人表示，外資近期持續加碼鴻海，外資占鴻海持股比重已提升到52.7%。 外媒先前報導，今年iPhone 8適逢iPhone推出10周年，市場高度期待iPhone 8設計大變革，蘋果主要合作夥伴鴻海集團將可搭上浪頭、乘浪前行。 投顧分析師先前報告預期，今年新款有機發光二極體（OLED）版iPhone平均銷售價格（ASP）將顯著提高，預期鴻海在OLED版iPhone至少有90%到95%的訂單比重，預估OLED版iPhone占今年下半年蘋果3款新iPhone機種出貨比重將達60%。 鴻海自結3月合併營收新台幣3416.9億元，月增18%，比去年同期微增0.61%。鴻海3月營收是歷年同期次高，僅次於2012年3月的3580億元。 累計今年前3月鴻海自結合併營收9766.02億元，較去年同期微增1.96%；鴻海第1季自結合併營收是歷年同期第3高，次於2015年和2012年同期。 展望第2季，法人預估鴻海第2季業績維持以往季節性表現，預期5月開始進入季節性淡季循環，蘋果iPhone 7/7 Plus產品進入生命週期循環尾聲，新舊產品進入交替空窗期。 法人預估鴻海第2季業績較第1季修正個位數百分點，第3季開始為下半年旺季產品出貨準備。1060413", "date": "2017/04/13 11:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130120-1.aspx", "category": "要聞", "title": "\r\n        前瞻納花東鐵路雙軌化 黃健庭劉櫂豪交鋒", "content": "（中央社記者溫貴香台北13日電）台東縣長黃健庭今天說，花東鐵路雙軌化本來就在進行，盼納入更前瞻計畫。民進黨立委劉櫂豪說，花東鐵路雙軌化是新型計畫且已編預算，關心建設無分藍綠，應停止口水爭辯。 立法院經濟等6個委員會召開第三場「前瞻基礎建設特別條例草案」數位建設公聽會，國民黨籍台東縣長黃健庭與2018年台東縣長熱門人選、民進黨立委劉櫂豪兩人為花東鐵路雙軌化建設案隔空交鋒。 劉櫂豪上午受訪表示，前瞻基礎建設計畫指定項目部分，特別是軌道建設項目，花東鐵路建設分配到410億元，是花東鄉親長期爭取且關注項目，花東鐵路建設完成後才能真正解決台東交通問題。 他表示，競爭型計畫部分，自來水的普及、河川治理、數位通訊效能的提升、醫療整體計畫的提升等等有待台東縣政府提出相關計畫後，與其他縣市政府進行評比，他會與台東縣政府一起努力爭取相關計畫。 劉櫂豪說，花東鐵路雙軌化，政府編列410億經費且要加速推動，相當程度破除外界污名化前瞻基礎建設計畫有藍綠之分，若關心國家與地方建設，應停止口水爭辯。 被問黃健庭稱前瞻基礎建設計畫應核定新計畫不是進行中計畫，劉櫂豪說，花東鐵路雙軌化是新型的計畫，期待很久這次核定被納入前瞻計畫，整個相關經費也是前瞻計畫中被核定且編入預算中。 劉櫂豪說，每一個場合只要與行政部門或相關部門有關，都會極力幫台東爭取不管軟體、硬體相關建設計畫，公聽會只是過程一個環節，沒有辦法靠一場公聽會把所有問題解決，但既然舉辦公聽會也要適度表達台東鄉親的意見。1060413", "date": "2017/04/13 11:42", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130121-1.aspx", "category": "地方", "title": "\r\n        北市標售除役警用車  BMW底價6萬", "content": "（中央社記者劉建邦台北13日電）台北市動產質借處今天說，17日、18日辦理除役警用機、汽車標售，有一般重機165輛、汽車35輛，其中1輛2003年BMW 530IA，底標價為新台幣6萬元，但貨物稅則是近15萬元。 動質處說，接受台北市警察局委託，17日、18日辦理除役警用一般重機及汽車公開展示、標售活動，包含一般150cc重型機車165輛、汽車35輛，合計200標，標售底價一般重機每標1萬元、汽車3萬元或6萬元。 動質處表示，只要年滿20歲具完全行為能力自然人或依法設立登記本國公司、行號、法人都可參與投標。 動質處標售除役警用汽機車活動，其中1輛出廠年份2003的BMW 530IA最引人注意，動質處說，該車底價為6萬元，但貨物稅則要14萬9500元，且貨物稅不含在標售底價內，另有過戶等成本需由得標人自行負擔。 動質處表示，因該輛BMW使用年限已到，約14年，但因警察局每年都會做裝備檢查，且除役前還在使用，外觀看起來沒問題，但車況部分則須由民眾到現場查看。 動質處說，標售採一輛一標的方式開放競標，該批車輛牌照皆已繳銷，車況尚佳，得標人繳清得標款、貨物稅及相關規費後，就可重新辦理領牌上路。 標售方式採公告底價現場投標辦理，投標前須先繳納押標金，相關標售文件可上台北市動產質借處網站查詢；展示地點在內湖區新湖一路191號，展示日期從17日下午1時30分開始。1060413", "date": "2017/04/13 11:42", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130114-1.aspx", "category": "財經", "title": "\r\n        川普也搞髮夾彎　改口說陸非匯率操縱國", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普今天改口說，他的政府不會把中國大陸貼上匯率操縱國的標籤，一改競選期間的承諾。他甚至還說，美元匯價「變得過強」，終究會傷害經濟。 路透社報導，川普接受「華爾街日報」（WSJ）專訪時也表示， 他希望美國利率維持低檔，這個說法也和競選期間自己常掛在嘴邊的不同。 財政部發言人證實，本週稍晚將公布的主要貿易夥伴外匯政策報告，不會將大陸列入匯率操縱國。 川普發表對美元和利率走強的看法，美元匯價聞聲挫貶、美國公債殖利率下滑、華爾街股市挫跌。美元對日圓貶值超過1%，自去年11月中旬以來首度貶破110日圓兌1美元。 川普打破無論共和黨或民主黨政府長久以來的慣例，不對獨立的聯邦準備理事會（Fed）制定的政策發表評論。總統對美元匯價發表評論也相當罕見，美元匯價議題通常由財政部長負責。 川普談到大陸時對華爾街日報說：「他們不是匯率操縱國」。這個說法一反他在競選時承諾上任頭一天就要把北京打入匯率操縱國，作為他降低大陸對美進口計畫的一環。 華爾街日報詮釋川普的評論，認為他之所以在匯率議題上變卦是因為大陸已經多月沒有操縱人民幣匯率，同時也由於在面臨北韓威脅之際，採取這個行動恐破壞他和北京當局的談判。 美國上次將大陸打入匯率操縱國是在1994年。依照美國法律，將1國列入匯率操縱國會引發調查，並且重新磋商關稅和貿易。 聯邦參議院民主黨領袖舒默（Chuck Schumer）聲明表示，川普關於大陸的競選承諾食言，是對北京當局「在貿易上缺乏實質強硬行動的徵兆」。 舒默說：「要讓中國在北韓議題上合作的最佳方式，是在中國政府最在意的貿易議題上強硬。」 此外，川普也告訴華爾街日報，他尊敬聯準會主席葉倫（Janet Yellen），並說葉倫在2018年底這一任期屆滿時「不會被換掉」。這也和川普在競選期間的言論大相逕庭，當時他經常批評葉倫將利率壓得太低。 不過，其他時候，川普說低利也有好處，因為利率上揚將推升美元匯價，不利美國出口和製造業。 川普向華爾街日報表示：「我認為我們的美元匯價過強，我得負部分責任，因為民眾對我有信心。但這樣不好，終究會造成傷害...這樣非常、十分不利競爭，在美元走強，且其他國家讓貨幣貶值之際。」1060413", "date": "2017/04/13 11:32", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704135009-1.aspx", "category": "國際", "title": "\r\n        8歲男孩YouTube學開車 載妹妹去麥當勞", "content": "（中央社網站13日電）美國俄亥俄州一個8歲的小男孩為了買漢堡，竟然偷偷開著爸爸的車，載4歲的妹妹去麥當勞，全程遵守交通規則與速限。最驚人的是，他是看YouTube影片學會開車的。 根據外媒WKBN27報導，住在美國俄亥俄州的一名8歲小男孩，在YouTube上自己看影片學開車，假日晚上8點左右，趁著父母親睡著了，偷開父親的工作貨車，載著4歲的妹妹去麥當勞得來速窗口買漢堡。 這段路程大約1.6哩，中間要經過幾個十字路口，還有平交道。根據目擊者描述，他們看到小男孩開車時真的嚇了一跳，行經路口時，小男孩會乖乖停紅綠燈，成功的左拐右轉，並禮讓其他車子通過。當小男孩順利抵達外賣窗口時，點餐員工看到駕駛座上竟然是個孩子，還以為在開玩笑呢。 報導指出，當時正好有認識小男孩的家族朋友在麥當勞，連忙通知孩子們的祖父母來接人，也通報警察。幸運的是，沒人因此而受傷，兩個小孩也如願以償完成吃貨夢想，總算吃到他們最愛的起司漢堡。 網友對這起事件感到不可思議，很多人問：他是在YouTube什麼影片學開車的？哪支影片這麼厲害？也有人打趣地問，不知道孩子們是不是點了快樂兒童餐。1060413", "date": "2017/04/13 11:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130111-1.aspx", "category": "生活", "title": "\r\n        美師範學院傑出校友  許添明台籍首獲獎", "content": "（中央社記者許秩維台北13日電）國教院長許添明近日獲選美國哥倫比亞大學師範學院傑出校友獎，也是首位獲獎的台籍校友，他也期許追求教育平等，「用教育作為促進社會正義的解方」。 美國哥倫比亞大學師範學院為全球歷史最悠久、世界排名居前的師範校院，該校每年從數百名獲得推薦的全球校友名單，遴選4到5位貢獻卓著與影響力的校友，頒予傑出校友獎項與榮耀。現任國家教育研究院院長、台灣師範大學教授許添明近日獲選傑出校友獎，也是首位獲獎的台籍校友。 台灣師範大學表示，哥倫比亞大學師範學院對許添明給予極高讚譽，尤其是引領台灣教育革新的觀點與作為，當大眾將眼光放在東亞國家學生亮眼的國際評比成績時，許添明多次提醒台灣學生學習成就落差的鴻溝，及低學習表現與低社經背景的緊密關聯。 許添明表示，20世紀以來，極高比率的台灣與中國留學生赴哥倫比亞大學師範學院求學並取得學位，這些學子返國後，多執掌國家教育重要職務，推行的相關政策或思維，對後世影響直至今日仍深受其惠，台灣更是唯一依循哥倫比亞大學師範學院大師杜威的理念且致力於實踐民主教育的華人社會。 國家教育研究院肩負研擬台灣中小學課綱、評量中小學到大專校院學生的學習成效、提升弱勢學生的公平與素質。目前擔任國教院長的許添明也表示，期盼能承襲哥倫比亞大學師範學院的光榮傳統，致力於追求教育平等，創造台灣教育的美好與未來，達成校長對師範學院所有學生的期許「用教育作為促進社會正義的解方」。1060413", "date": "2017/04/13 11:29", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130097-1.aspx", "category": "地方", "title": "\r\n        北水處：中永和18日起減壓供水", "content": "（中央社記者劉建邦台北13日電）台北自來水事業處今天說，配合台電停電施工，預定18日起分別6天，新北市中和區部分地區、永和區全區每天上午7時至下午5時減壓供水10小時，會有供水不足，民眾應儲水備用。 北水處說，為配合台電停電施工作業，預定4月18日至20日、28日、5月2日至3日，共6日，新北市中和區部分地區、永和區全區每天減壓供水10小時。 北水處表示，屆時新北市中和區員山路1號至107號單號及2號至568號雙號、光環路2段全部、立德街1號至195號單號及2號至216號雙號、連城路1號至607號單號及2號至376號雙號、中山路2段1號至678號、興南路2段1號至399巷口、中正路1號至1215號單號及2號至1206號雙號，以及永和區全區將有水壓降低情形。 北水處說，減壓供水是配合台電停電施工作業，前述地區直接給水用戶或部分管線末端用戶，可能面臨水壓降低或供水不足，應先行儲水備用。 北水處表示，減壓供水若造成民眾用水不便，謹致歉意，有任何用水問題，可打自來水處24小時客服專線（02）8733-5678。1060413", "date": "2017/04/13 11:27", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130117-1.aspx", "category": "地方", "title": "\r\n        柚香飄賞花夯  假日必遊香氛世界", "content": "（中央社記者黃旭昇新北市13日電）高品質、高甜度的八里文旦柚聞名，每年3月下旬至4月中、下旬，柚花盛開季節，空氣中飄滿淡雅柚花香氣，令人心曠神怡。八里賞柚花、體驗柚花茶、品嚐柚花料理正夯。 近年賞花及生態旅遊盛行，新北市政府輔導傳統農業轉型為休閒農業，協助業者規劃體驗行銷，柚樹從開花到結果，業者開發許多附加產品，讓傳統農業有新出路，也讓旅客的遊程更豐富有趣。八里文旦柚甜度高，每年中秋節為市民搶購聖品。柚花味道非常清香，這幾年八里的柚花季也成為最夯的追花行程，採柚花製做香氛，有如下雪般，飄散濃郁的花香，成為4月熱門遊程。 八里柚農顏姿琳說，3、4月八里柚農就會疏花，把品質良好的柚花留下，結果成文旦柚。 淘汰的柚花採下後，放在香氛瓶內，香氣大概可以維持一個星期。柚花甜而不膩的香味很受大眾歡迎，將新鮮花瓣加入茶品內，製作成柚花奶茶、柚花綠茶等飲品，讓民眾可享受到柚花香氣，在口中綻放的芬芳。摘下來的柚花除了聞香，還有其他各種用途，尤其做成的柚花茶，味道清新，深受市場歡迎；女孩子最喜歡的柚花乳液，也只要簡單加工，就能做成清新香味的柚花保養品。 柚花也能拿來入菜，「柚花香煎鮭魚排」，以特製柚花露，淋在香酥鮭魚排上，酸甜好滋味吸，引不少遊客嚐鮮。 新北市政府推薦八里區最著名的兩條賞柚花秘徑，一條由龍米路往西龍巖的北52鄉道，民眾可以伴隨著花香，走進百年古蹟西龍巖祈福許願。 另一條就是北49鄉道桃樂絲附近50公頃的柚子園小徑，花期約到4月25日左右。從旁望去就可以親近柚花，享受濃郁花香，還可以品嚐最美味的柚香餐點。 新北市府民政局表示，文旦柚屬芸香科作物，花色潔白，花的尺寸在所有柑橘類中最碩大。開花時具有濃郁花香，盛開時滿樹潔白，猶如下雪。歡迎民眾前往八里賞花，體驗柚花迷人魅力。1060413", "date": "2017/04/13 11:37", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201704130109-1.aspx", "category": "科技", "title": "\r\n        臉書宣布Messenger用戶數破12億", "content": "（中央社記者吳家豪台北13日電）Facebook（臉書）今天宣布，每月有超過12億用戶透過Facebook即時通訊軟體Messenger與親朋好友分享生活大小事，同時也與喜愛的企業品牌進行聯繫。 Facebook表示，Messenger功能不斷推陳出新，希望提供用戶更快速、簡單且具創意特效的對話方式。過去幾個月內，Messenger推出「群組視訊通話」功能，用戶能夠同時與最多50人進行視訊通話，並能透過相機功能套上特色貼圖、3D面具、邊框及豐富特效，使群組視訊通話更具趣味性。 Messenger「每日隨手拍」為24小時後隨即消失的限時動態功能，讓用戶更輕鬆、無負擔分享生活每一刻；Messenger 也推出「標註朋友（Mentions）」及「表情符號（Reactions）」 功能，提供用戶更直接且有趣的溝通互動。 此外，為了讓網路建設尚在發展中的國家也能體驗Messenger的便利，Facebook已在7個國家發布輕量版的「Messenger Lite」，致力讓更多人體驗 Messenger便利的溝通方式。1060413", "date": "2017/04/13 11:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130113-1.aspx", "category": "社會", "title": "\r\n        拄柺杖流浪  警載回家時他哭了", "content": "（中央社記者邱俊欽桃園13日電）一名58歲家住新台市獨居的劉姓男子，深夜拄柺杖流落到桃園市，由於身無分文、體力耗盡，呆坐在路旁，桃園警方上前詢問，除了提供食物外，決定載男子回家，男子沿路淚流滿面。 桃園市政府警察局桃園分局今天表示，桃園分局同安派出所所長王崧年及員警凃寶玉，昨天深夜執行巡邏勤務時，發現58歲的劉姓男子衣服著滿髒污，拄著兩枝枴杖，頹喪的佇立在路旁。 警方上前詢問是否需要協助時，男子面帶愁容地說，「很想回家」，但因身無分文又行動不便，加上多日未進食和休息，體力幾乎已經耗盡，心情非常難過和沮喪，不知道下一步要怎麼辦，因此呆坐路旁。 員警隨即將男子載返派出所內休息，並提供食物和飲水，才讓男子心情稍微平靜。 警方表示，男子家住新北市五股區，自己一人獨居，日前突然想外出散散心，才拄著柺杖，歷經數十公里到桃園，未料體力透支加上行動不便而受困街頭，過程中還遇到瞬間大雨，數度在店家屋簷與公園中遊蕩。 警方考量男子已經無力返家，決定好人做到底，安排員警將男子載回新北市家中，沿路男子泛起淚光，到家後不斷向員警握手道謝。這趟流浪之旅，最後在員警關心與幫忙下，劃下「最溫暖的句點」。1060413", "date": "2017/04/13 11:32", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704135008-1.aspx", "category": "要聞", "title": "\r\n        行政院會後記者會 這裡看直播", "content": "（中央社30日電）行政院會後記者會今（13）日上午11:00舉行，行政院長林全、發言人徐國勇、環保署署長李應元、經濟部部長李世光、交通部政務次長王國材出席。", "date": "2017/04/13 11:37", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130118-1.aspx", "category": "兩岸", "title": "\r\n        局勢緊張之際  北韓大邀外媒前往採訪", "content": "（中央社記者邱國強北京13日電）正當朝鮮半島局勢緊張之際，北韓政府12日邀請約40家各國媒體的130名記者，前往平壤採訪「太陽節」活動，其中大部分集中從北京出發搭機前往，機上幾乎全是採訪團記者。 中共外圍官媒環球時報是受邀的媒體之一，共派出2人前往。報導指出，12日下午從北京飛往平壤的中國國際航空CA121班機，約有120個座位，大部分是採訪團記者。 報導提到，採訪團記者大多是西方面孔，能聽到英語、西班牙語、日語等多種語言。而據北韓相關人員透露，受邀媒體包括美聯社、英國廣播公司（BBC）、福斯（Fox）新聞網等西方媒體。 報導引述南韓SBS電視台說法指出，鑑於各國記者雲集平壤，北韓在此期間進行核彈試驗的可能性不大。 但美國情報人士則認為，雖不排除北韓趁外媒記者齊聚平壤期間舉行核試的可能性，但北韓更有可能選擇試射飛彈，或在閱兵式上展示新型飛彈。 報導還說，除北韓已故第一代領導人金日成冥誕的「太陽節」外，北韓政府也邀請另一批媒體前往採訪4月25日的「建軍節」相關活動。1060413", "date": "2017/04/13 11:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130112-1.aspx", "category": "要聞", "title": "\r\n        林岱樺：政院應調查一例一休與物價關聯", "content": "（中央社記者蘇龍麒台北13日電）民進黨立委林岱樺今天表示，一例一休衍生出龐大問題，並造成物價上漲，行政院應調查兩者間是否相關，如果一例一休造成物價上漲，就應拿出改弦更張的魄力。 林岱樺上午在立法院召開記者會指出，一例一休歷經3個月的宣導期，現在進入第二階段、也是為期3個月的輔導期，但衍生出來的問題很龐大，政府要怎麼輔導？ 林岱樺說，一例一休的政策初衷在於降低勞工工時及提升勞工加班費，但是更為硬性的工時與加班費規定，卻難以一體適用全國各產業的人力需求，許多產業不堪負荷加班費支出，紛紛變相禁止加班，導致許多勞工只能選擇兼差填補財務缺口。 她說，這樣上有政策、下有對策的惡性循環，正在民間發生。 她表示，更嚴重的是，以一例一休為名義而造成的物價上漲，已經遍及庶民生活的各個層面，物價僵固性一旦形成，到時候再怎麼調整、怎麼修法，恐怕都已經無法修補人民的生活痛苦。 林岱樺引用人力銀行業者調查指出，上班族每月開銷還比去年增加了新台幣4165元，加上私立幼兒園、長照機構都在醞釀漲價，累積下來增加的額外支出相當驚人。 她呼籲行政院應徹底研究漲價與新制勞基法間的關係，如果沒有直接關係，應該採取適當行政手段，並向國人說明；如果漲價與勞基法有關，那就應該拿出勇於面對、改弦更張的魄力。 她也建議勞基法可以訂定「服務業專章」，或以水庫為概念的零存整付「工時帳戶」，讓工時與加班費的設計，得以因產業制宜。1060413", "date": "2017/04/13 11:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130105-1.aspx", "category": "財經", "title": "\r\n        鴻海吞東芝傳有變 這些企業擋在前面", "content": "（中央社記者鍾榮峰台北13日電）鴻海布局東芝記憶體傳出有競標者超車和出絕招。外媒報導，美國威騰電子向東芝提意見書要求獨占交涉權，此外傳出博通出價最高，而不是鴻海。 日本日經新聞和朝日新聞報導，美國威騰電子（Western Digital）於9日向東芝提出意見書，要求對東芝有獨佔的交涉權，威騰電子反對東芝向其他第三方出售東芝旗下半導體事業。 日媒報導，威騰電子與東芝原先就有合作關係，雙方合作經營位於三重縣四日市的工廠，威騰電子擔心若其他第三者獲得東芝旗下半導體事業，對於原有合營工廠營運將產生影響，可能導致威騰電子的損失。 日本媒體指出，威騰電子大動作可能對東芝半導體記憶體競標作業產生影響。威騰電子的出資金額比其他競標者低，對於高價出售為目標的東芝來說，如何因應成為未來關注焦點。 路透（Reuters）引述匿名知情人士消息報導，東芝半導體記憶體首輪競標，出資最高的不是台灣鴻海集團，而是美國晶片大廠博通（Broadcom）。 報導引述表示，博通出資金額高達2.5兆日圓（約合230億美元），是參與東芝記憶體首輪競標作業10家企業中最高的， 報導指出，鴻海出資金額其次於博通，出資規模約2兆日圓。 報導引述多位消息人士報導，目前共有4家企業獲選進入東芝第2輪競標作業，除了博通攜手美國投資基金Silver Lake Partners LP之外，還包括鴻海集團、韓國SK海力士（SK Hynix）、以及美國威騰電子。威騰電子出價低於博通以及鴻海。 日媒報導，東芝評估旗下半導體事業價值達1.5兆日圓到2兆日圓。 日媒報導，日本企業、銀行和政府機構考慮聯手打造「日本聯合」，重新加入東芝第2輪競標作業，以取得一定股權比例和發言權，傳出日本企業規劃每一家出100億日圓資金、與政府資金共同出資5000億日圓，取得東芝半導體一定比例股權，防止東芝技術與人才外流。 東芝在2月下旬分拆旗下半導體新公司，新公司稱為東芝記憶體（Toshiba Memory），新公司將繼承東芝儲存和電子裝置解決方案事業。相關分拆協議在3月底東芝股東臨時會上通過，4月1日生效。1060413", "date": "2017/04/13 11:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130133-1.aspx", "category": "要聞", "title": "\r\n        少子化辦公室  立委轟組織增肥", "content": "（中央社記者王承中台北13日電）親民黨團幹事長陳怡潔今天針對少子化辦公室表示，拚出生率，政府提出完善的養育補助誘因才是正軌，新政府拚出生率的績效不知道，但拚生黑機關體制外辦公室的績效有目共睹。 衛生福利部主任秘書王宗曦昨天表示，衛福部長陳時中指示衛福部要成立少子化辦公室，召集相關單位包含國健署、社家署、醫事司等單位，將盤點資源，就目前各單位相關的各項政策整合資源，並訂定短中長期目標。 對此，陳怡潔今天表示，要「力拚出生率」，政府能提出完善的養育補助誘因才是正軌，打造友善健康的生養環境才是正道。建議新政府適可而止，不要再組織增肥，擴增不知道有沒有用的各式各類辦公室。 陳怡潔指出，雖說政府意識到「少子化」問題嚴重形同國安危機，但蔡政府知道「養的」問題才是「生的」問題的重點嗎？ 她說，一例一休通過後，6都有高達442所幼兒園已醞釀要漲價，台北市申請的平均調幅高達40%，等於家長每個月至少就要多付新台幣4800元，單就馬上可能上演的搶錢危機，少子化辦公室能解決嗎？ 陳怡潔說，新政府不斷成立各式各樣的辦公室，不是疊床架屋就是形同虛設，少子化辦公室是否真能讓民眾願意多生寶寶不可知，但是又多生一個能安排位子的辦公室倒是無庸置疑。 她說，新政府能不能拚出新生寶寶的出生率不知道，拚多生黑機關體制外辦公室的績效倒是有目共睹。1060413", "date": "2017/04/13 12:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130138-1.aspx", "category": "地方", "title": "\r\n        多囊性卵巢患者  可用中藥調理", "content": "（中央社記者梁珮綺台北13日電）女性若罹患多囊性卵巢，月經多不規則，需長期打催經針服催經藥，還有痤瘡、肥胖等困擾，台北市聯合醫院仁愛院區中醫科主治醫師謝旭東指出，可用中藥調理。 謝旭東指出，一名33歲的戴小姐擔任公司秘書一職，常常加班晚回家，從初經起，月經2至3個月才來一次，若工作生活壓力大，需打催經針，去年也因多次打針，體重增加逾10公斤，近期有結婚打算而至中醫求診。 謝旭東說，以葛根湯為主方，治療4個月後，戴小姐月經準時到來，臉上的痤瘡也退去；6個月後恢復體重，開心準備做人。 另名20歲的薛小姐，國中起月經不規則，來時量少伴隨腹痛，最嚴重一天需吃4、5顆，經前容易緊張、胸悶，長期服用催經藥，最近因施打2個月催經針，月經仍沒來，到中醫求診，治療2個月後月經來潮，且腹痛減輕。 謝旭東說，多囊性卵巢好發於孕齡婦女，佔不孕症求診人數3成，原因不明，臨床發現患者體內雄性賀爾蒙過多，中醫認為此病源於腎虛，並兼有痰濕、血瘀、肝鬱等問題，用補腎調經藥方治療3個月以上，可有效調經、抗痘、減重。 謝旭東表示，多囊性卵巢患者多因怕胖而不敢吃東西，其實三餐正常、少吃食品添加物即可，或可自行製作茶飲減重降血糖。製作方式為葛根5錢、蒼朮3錢、陳皮3錢，用1500cc的水煮成500cc，一週服用一次即可，不過，孕婦及腸胃虛弱的人須在醫師指示下服用，過量服用恐會導致頭暈、頭痛。1060413", "date": "2017/04/13 12:17", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130140-1.aspx", "category": "娛樂", "title": "\r\n        嬌妻白百何傳出軌  羽凡疑摟妹反擊", "content": "（中央社台北13日電）中國大陸男歌手羽凡的妻子、大陸女星白百何日前被拍到與一名年輕男子赴泰國旅遊，並在泳池旁動作親密。事件曝光後，大陸網民近日也找出一組羽凡的摟妹照，疑似展開「丈夫的反擊」。 綜合新浪娛樂等陸媒報導，白百何日前被陸媒拍到帶著一名「小鮮肉」遠赴泰國度假，兩人在泳池旁嬉戲，狀似親密，男子更被拍到疑似起生理反應，白百何則指著對方的褲襠處，甚至觸碰一下。 白百何事件曝光後引發大陸網民討論，更有網民翻出一組羽凡「摟妹照」。照片中羽凡與女子手挽著手，肢體接觸頻繁，看起來關係親密，還不時嘟嘴擺造型自拍。讓大陸網民直呼，這是展開「反擊」了。 此外，也有陸媒指出，白百何先前拍戲後返回羽凡和兒子居住的社區，但夫妻倆貌似沒住在同一間房子中，疑似已分居。 白百何與羽凡自2006年結婚至今11年，育有1子。兩人曾在2014年爆出離婚傳聞，但羽凡當時極力否認，並在微博發文駁斥。1060413", "date": "2017/04/13 12:19", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130134-1.aspx", "category": "生活", "title": "\r\n        超Q熊貓武雯與星雅抵荷蘭 30年來首次", "content": "（中央社海牙12日綜合外電報導）遠從中國大陸而來的2隻大熊貓歷經8000公里飛行後，今天抵達阿姆斯特丹史基普機場（Schiphol Airport），為30年來首度有準備進行繁殖的2隻熊貓踏上荷蘭國土。 法新社與俄羅斯衛星通訊社（Sputnik）報導，母熊貓武雯與公熊貓星雅10個多小時前從大陸中部成都市離開後，於荷蘭當地時間下午5時30分抵達史基普機場。 從大型電視螢幕可見，荷蘭國營航空公司荷航（KLM）的噴射客機抵達後，2隻熊貓被放到柏油路上，荷蘭邊境警察則在旁重重戒護。 接著牠們被展示在上百名記者與來賓前，眾人隔著特製鐵籠與透明塑膠玻璃，搶著一窺裡頭的可愛熊貓。 大陸駐荷蘭大使吳懇以荷蘭語向群眾說：「我很高興有那麼多朋友前來迎接我的2位新同事」、「這是中國與荷蘭雙邊關係的重大一步。」 這2隻熊貓將被送往雷嫩（Rhenen）奧韋漢德動物園（Ouwehands Dierenpark），未來15年將待在園內的亞洲展區，之後再重回大陸。（譯者：中央社周莉芳）1060413", "date": "2017/04/13 12:03", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130142-1.aspx", "category": "國際", "title": "\r\n        金正恩視察軍演 要入侵者嚐嚐槍砲滋味", "content": "（中央社首爾13日綜合外電報導）北韓因核子計畫與美國緊張關係升高之際，北韓國營媒體今天報導，領導人金正恩曾視察特種部隊突擊隊行動，並要「魯莽的入侵者」嚐嚐槍砲的真實滋味。 法新社報導，美國總統川普已派遣1支海軍「無敵艦隊」駛向朝鮮半島，向北韓展示武力，並警告若有必要，美國已準備好片面攻擊北韓。 北韓之後表示，已準備與美國「開戰」。越來越多人猜測，北韓可能將於15日進行核子試驗或飛彈試射，以紀念國父金日成105歲冥誕。 北韓官媒「中央通信社」（KCNA）今天報導，金正恩從瞭望台上觀看演練，特種部隊人員從輕型運輸機「如冰雹般」一躍而下，「毫不留情地炸毀敵人目標」。 臉上掛著大大的微笑，金正恩讚賞部隊精準的演練，還說「這些子彈似乎長著眼睛」。不過，KCNA沒有透露演練行動的確切日期。 KCNA說，「這次測試再次證明，我們北韓人民軍…將讓那些魯莽的入侵者嚐嚐槍砲與戰火的真實滋味。」（譯者：中央社周莉芳）1060413", "date": "2017/04/13 12:20", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130139-1.aspx", "category": "生活", "title": "\r\n        Uber回歸媒合司機 賀陳旦：不合法會取締", "content": "（中央社記者陳葦庭台北13日電）Uber今天下午將重回台灣市場，Uber近期也通知司機，將媒合租賃車行，對此，交通部長賀陳旦表示，媒合司機或靠行將是不合法的，要負擔被取締風險。 Uber公司今天下午將正式宣佈復出台灣市場，近來陸續發出簡訊給司機，通知要準備好「職業駕照＋身分證」、「良民證」及「肇事紀錄」，將協助媒合司機與合作車行，歡迎司機聯繫LINE「車行配對小幫手」。 對此，賀陳旦表示，在納管、納稅、納保險3個立場下，不會對Uber開罰，但UBER發出簡訊給司機，表達要媒合租賃車業，這是不合法的，交通部會取締。 賀陳旦說，租賃業者的服務是要用自己的駕駛和車輛，不可使用外面的車提供服務，否則變相是攬客做生意，不鼓勵也會取締，Uber司機若靠行租賃車行，要擔負被取締風險。1060413", "date": "2017/04/13 12:18", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130141-1.aspx", "category": "國際", "title": "\r\n        美俄關係惡化  大炮川普向蒲亭遞橄欖枝", "content": "（中央社華盛頓12日綜合外電報導）俄羅斯被控干涉美國大選和敘利亞血腥衝突，華府和莫斯科關係惡化。美國總統川普（Donald Trump）今天向俄國總統蒲亭（Vladimir Putin）遞橄欖枝。 法新社報導，川普在美俄言辭交鋒越演越烈之際表示：「倘若北大西洋公約組織（NATO）與我們國家可以和俄羅斯處得來就太棒了。」 川普說：「現在，我們和俄羅斯一點也合不來。我們和俄羅斯的關係可能處於有史以來的低點。」 就在美國政府撻伐俄國支持敘利亞總統巴夏爾．阿塞德（Bashar al-Assad），並懷疑克里姆林宮介入蒙特內哥羅（Montenegro）選舉之際，川普向俄國釋出善意。 俄國今天在聯合國否決美國支持的敘利亞決議案，這項決議案要求敘利亞政府配合1起疑似化武攻擊的調查。 川普說，蒲亭對這起攻擊案「當然可能」知情，並稱俄方官員出現在那座遭川普下令轟炸的空軍基地，化武攻擊就是從當地展開。 川普說：「我想相信他們不知情，但他們當然可能知情。他們當時在那裡，所以我們將查明。」1060413", "date": "2017/04/13 12:19", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704135012-1.aspx", "category": "國際", "title": "\r\n        擔心健忘嗎？ 日網友用這招被奉為神", "content": "（中央社13日電）人上了年紀，難免忘東忘西，但健忘不是銀髮族的專利。有年輕的日本網友想出這招和「健忘」說再見，看到的人都「額手稱臣」！     根據專門介紹日本流行話題的新聞網「netorabo」，這位網友用來治療健忘老毛病的方法就是，大膽把家中金屬製的大門當成白板，在上面用麥克筆寫下預定要做的事項或要帶的物品。     親自實踐了兩個月後，這名網友說明自己當初的發想：「我經常丟三落四的，為了對症下藥，心想一定要寫在視線範圍內才行，結果就想到了這招。」許多網友見了紛紛在他的推特上留言讚美，說這是「誰都想不到的好點子」、「我也要來試試」、「遇見天才」。     要注意的是，有些門如果直接在上頭寫字，可能會留下字跡，此時，不妨用可以磁鐵或雙面膠固定的白板紙先貼在門上，之後再書寫，免得把門弄花。", "date": "2017/04/13 12:04", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130125-1.aspx", "category": "社會", "title": "\r\n        憂勞檢不落實  社民黨批勞部欺騙勞工", "content": "（中央社記者余曉涵台北13日電）社會民主黨今天表示，一例一休修法後如果勞檢沒有主動並落實，根本是讓一例一休名存實亡，卻已經誆騙勞工的7天假。 社會民主黨今天在勞動部前召開記者會，並集體將豬後腿扯下，想表達勞工為資方做牛做馬，還遭政府扯後腿，讓一例一休名存實亡，誆騙勞工7天假。 社民黨發言人陳又新說，如果政府不主動跟落實勞檢，一例一休根本就是名存實亡。他也認為即使一例一休進入7月的檢查期，政府仍會鴕鳥心態，放任資方欺壓勞工。 社民黨召集人范雲強調，當初一例一休在討論時，資方都是贊成一例一休，就是希望趕快砍掉7天的國定假日，但現在卻反過來要求說一例一休執行有困難，要政府調整。 范雲說，一例一休在實施半年左右，勞動部就有調整想法，甚至頻頻放寬變形工時跟責任制，但勞工的7天假卻已經回不來了，根本是政府在欺騙勞工。 對此，勞動部則回應進入檢查期後，一定會有專案勞檢主動進行勞檢。有關放寬變形工時跟責任制部分，勞動部強調，不管是瓦斯批發與零售業擬納入變形工時、或貨運業納入8週變形工時，甚至開放2職類適用責任制等，都是經過勞資等各界評估，認為有其需要才開放。 勞動部說，相關開放只是給予彈性，並不會就此沒有管制。1060413", "date": "2017/04/13 11:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130128-1.aspx", "category": "生活", "title": "\r\n        恐怖威脅籠罩 6國對菲發布旅遊警示", "content": "（中央社記者林行健馬尼拉13日專電）想到菲國中部地區旅遊的民眾要提高警覺了！由於當地出現恐怖分子的威脅，美國、中國大陸以及另4個國家，均已發出旅遊警示。 美國駐菲律賓大使館聲明9日引述「尚未證實但可靠」的情報說，恐怖分子已進入菲國中部地區，伺機從事綁架行動，建議美國公民避免前往這個區域，特別是保和島（Bohol）與宿霧。 聲明並提醒美國公民不要前往人多的地方，「如運動賽事、戲院、市場、大眾運輸系統、夜店、著名餐廳等地，都是恐怖分子襲擊的目標。」 除了美國，澳洲、紐西蘭、加拿大、英國與中國大陸近來也紛紛發出旅遊警示。 保和島與宿霧都是位於菲國中部地區，保和島特有的全世界最小靈長類動物「眼鏡猴」，以及地質奇觀「巧克力山」，宿霧則以美麗海灘而著稱，兩處每年吸引不少觀光客前往攬勝。 11日，菲律賓軍警聯合小組根據情報在保和島的伊納邦加鎮（Inabanga）與10數名阿布沙伊夫分子交戰，擊斃6名阿布沙伊夫分子，包括他們的大頭目之一的阿布拉米（Abu Rami）。但軍警方面也折損了5人。 約有4至5名阿布沙伊夫分子僥倖逃脫，但菲律賓參謀總長安紐（Eduardo Ano）表示，這些殘黨已不構成威脅。 阿布沙伊夫分子是活躍於菲國西南隅的恐怖組織，但疑因當地可綁的對象漸少，近年來出現跨界犯案的跡象。 2015年9月，阿布沙伊夫分子潛入納卯市對岸的薩馬島（Samal Island）1座渡假村，綁走2名加拿大人、1名挪威人，其中2人因未付贖金慘遭斬首；之後數月間，恐怖分子多次跨海到沙巴海域，綁架遊客或外國船工。 安紐於1月初上任時，矢言在6個月內瓦解阿布沙伊夫的勢力。 軍方情報顯示，另一組阿布沙伊夫分子已潛入同樣位於菲國中部的長灘島，安全單位正密切監控他們的行動。1060413", "date": "2017/04/13 11:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130143-1.aspx", "category": "財經", "title": "\r\n        新台幣午盤強升2.72角 暫收30.284元", "content": "（中央社台北13日電）台北外匯市場新台幣兌美元今天中午收盤暫收30.284元，強升2.72角，成交金額5.51億美元。 台北外匯市場新台幣兌美元匯率今天以30.410元開盤，升1.46角；11時15分來到30.238元，強升3.18角。新台幣連破30.5、30.4及30.3元三大關卡，盤中更一度強升3.25角，達30.231元。 新台幣兌美元今天開盤價為30.410元，最高30.231元、最低30.428元。1060413", "date": "2017/04/13 12:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130127-1.aspx", "category": "體育", "title": "\r\n        勝籃網  公牛第8種子闖進季後賽", "content": "（中央社記者李晉緯台北13日綜合報導）NBA籃網隊今天多名主力輪休，讓公牛隊在一路領先的情況下，以112比73獲勝，以第8種子成功搶下季後賽門票，季後賽名單也就此底定。 美國職籃（NBA）布魯克林籃網已與季後賽無緣，在本季的最終戰讓林書豪、羅培茲（Brook Lopez）、布克（Trevor Booker）輪休，有腳踝傷的艾西（Quincy Acy）、肩傷的哈里斯（Joe Harris）和腿筋拉傷的季派屈克（Sean Kilpatrick）同樣沒有上場。 相較籃網早早決定讓多名主力輪休，仍須為季後賽門票努力的芝加哥公牛仍不敢掉以輕心，在主力陣容全上的情況下，在今天的比賽中一路領先，最終輕鬆以112比73擊敗籃網，獲勝後確定進軍季後賽。 季後賽名單在今天比賽之後確定，東區首輪賽事，將由頭號種子波士頓塞爾提克對上今天才確定獲得季後賽資格的第8種子芝加哥公牛，第2種子克里夫蘭騎士對上第7種子印第安那溜馬，第3種子多倫多暴龍將對上第6種子密爾瓦基公鹿，第4種子的華盛頓巫師要對上第5種子亞特蘭大老鷹。 西區季後賽首輪，將由頭號種子金州勇士對上第8種子波特蘭拓荒者，第2種子聖安東尼奧馬刺對上第7種子曼斐斯灰熊，第3種子休士頓火箭對上第6種子奧克拉荷馬雷霆，第4種子洛杉磯快艇（或猶他爵士）對上第5種子猶他爵士（或洛杉磯快艇）。1060413", "date": "2017/04/13 11:54", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130130-1.aspx", "category": "生活", "title": "\r\n        台僑4000人梵蒂岡朝聖  引起矚目", "content": "（中央社記者黃雅詩梵蒂岡13日專電）台灣旅美企業界大老，昨天率領4000多人的朝聖團，到梵蒂岡參加教宗公開接見活動，他們沿路揮舞中華民國國旗進場，引起許多路人矚目與好奇。 率團的Integrated Device Technology副總裁陳鈞亞，也是全球玉山科技協會副理事長。創立於1990年的玉山科技協會，由美西舊金山與台灣高科技界華人組成，是全球高科技產業當中，最具影響力的華人菁英社團。 陳鈞亞表示，公司每年都會舉辦春季旅遊，去過歐洲、亞洲許多國家，但這次是唯一一次，有機會踏上邦交國的土地，所以事前報名非常踴躍，看到大使館和中華民國國旗飄揚，團員內心也都非常激動。 陳鈞亞說，他們帶了大型國旗，也準備100面小國旗，在聖彼得教堂前方，一路舉著國旗進場，吸引很多觀光客拍照，許多路人好奇上前詢問他們來自哪裡，他便藉機解釋，這是中華民國國旗，圖案是青天白日滿地紅。 隨團並有多位美西重要商界人士，包括曾獲企業界奧斯卡獎「史提夫獎」（Stevie Awards）的僑務顧問梅毅端，台灣工商會前會長黃安利，以及已故資深藝人上官亮的女兒、婦聯會舊金山分會總幹事陳宗義等。 陳宗義表示，和駐教廷大使李世明是舊識，這次朝聖也專程來拜訪駐教廷大使館，希望替在前線辛苦耕耘的外交人員打打氣。1060413", "date": "2017/04/13 11:58", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704135011-1.aspx", "category": "社會", "title": "\r\n        醫院辦護理師走秀 呂秋遠諷不如辦跆拳賽", "content": "（中央社記者許秩維台北13日電）律師呂秋遠在臉書分享醫院首創護理師走秀的新聞，質疑醫院不尊重專業，高層是否有注意護理師受到的性騷擾，並反諷如果辦跆拳大賽，他還會比較尊敬高層。     呂秋遠今天在臉書發文表示，護理師如果要走秀比賽，以後應該會有護理師泳裝、護理師選美、護理師大胃王護理師包檳榔等的比賽陸續出籠。這樣下去，也不用怪民眾去意淫護理師，包括「人好正，好想生病去看她」、「穿護士服角色扮演」等等的話，也就不要太介意了，反正醫院老闆都不尊重這個專業了。我是覺得，護理師以後如果要走秀比賽，以後應該會有護理師泳裝、護理師選美、護理師大胃王護理師包檳榔等等的比賽陸續出籠。不過，這樣下去，也不用怪民眾去意淫護理師，包括「人好正，好想生病去看她」「穿護士服角色扮演」等等的話，也就不要太介意了，...    「走秀跟醫療專業有任何關聯嗎？」，呂秋遠指出，高層以為顛覆護理師專業形象，對護理師有任何好處？這麼會走秀，誰要待在那個血汗工廠？讓護理師去練習走檯步，會比練習跆拳道要重要？護理師受到的性騷擾，高層有注意過這個問題嗎？     呂秋遠表示，並不是說護理師不能有輕鬆的一面，而是護理師一點也不輕鬆，參加的護理師們，如果是自願，那麼只能說這家醫院的勤務太少，如果非自願，這家醫院大概有心要轉型為經紀公司，看病要注意會不會有醫療疏失才好，說真的，「醫院辦跆拳道大賽，我還會比較尊敬高層」。     「護理正義」臉書粉絲團也分享呂秋遠這則貼文，並表示，「改善護理環境比較重要」。1060413", "date": "2017/04/13 12:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130129-1.aspx", "category": "社會", "title": "\r\n        滷味小開遭追殺  警逮2嫌", "content": "（中央社記者陳朝福高雄13日電）高雄一家滷味工廠小開謝姓男子與女性友人昨天遭人以長槍追殺中彈受傷，高雄市警方布線緝兇，今天逮捕2名共犯，疑另有主嫌在逃全力追緝，初步查出雙方有宿怨開槍。 27歲謝男與女性友人昨天凌晨在高雄市鳥松區遭人追逐開槍，對方駕BMW持長短槍朝謝男的賓士車開了10多槍，賓士車彈痕累累，謝男背部中1槍向警方求救，送醫暫無生命危險。 高雄市警察局仁武分局初步調查，雙方疑有宿怨，因一言不合持槍追擊，排除是臨時行車糾紛或是經營環保工程糾紛引起。1060413", "date": "2017/04/13 11:58", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135010-1.aspx", "category": "重點新聞", "title": "\r\n        台北市仁愛路改雙向通行 最快7月上路", "content": "（中央社13日電）台北市交通局宣布，考量地方需求，評估將仁愛路改為雙向的可行性，預計會先辦公聽會，一切順利的話最快7月就能上路。 北市仁愛路採單向通行，不過，附近居民考量便利性，希望改為雙向，北市交通局今天表示，會影響約5至10％車流速度，經評估是可行的，將先舉辦幾場公聽會，聽取民眾意見，最快7月上路。 交工處表示，仁愛路與信義路於民國68年起陸續調整為配對的東、西向單行道，在各捷運線通車後調查交通量發現，仁愛路晨峰時段車流量有逐漸下降，但信義路車流晨昏峰則呈現增加趨勢，因此仁愛路有機會先恢復為雙向通行。 交工處表示，因現況仁愛路左轉林森南路車流量大，恢復雙向範圍將界定為敦化南路至杭州南路止，另經評估，仁愛路恢復雙向後因道路容量減少，部分路口延滯時間將增加，惟該路段雙向通行後將可替代及疏解現況信義路往東車流量，整體交通路網的每車延滯預計可減少約2%-5%，且有利於活絡地方商業發展。1060413", "date": "2017/04/13 11:58", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135013-1.aspx", "category": "重點新聞", "title": "\r\n        三總首創護理師走秀 醫師諷彩衣娛親", "content": "（中央社網站）三軍總醫院昨天舉辦護理師走秀大賽，今天傳出是高層施壓一定要辦，但因為參加者少，還強迫每個單位都要派人參加。慈濟醫師王樹偉在臉書上嘆基層員工很困擾，怕每年都來一次「彩衣娛親」。所以護理部辦了這個走秀活動，因為沒什麼人，要求每個單位派人。因為有主管壓力，在半強迫的狀況下，表演了一場，讓主管“頗滿意”這次活動。基層員工又困擾，又害怕高層爽過頭，以後每年都來辦，把每個人都當成“老萊子”，彩衣娛親。沒有什麼事比高層開心更重要了！王樹偉在臉書上貼出跟三總護理人員的對話截圖，對方提到長官要求每個單位一定要派人參加，等於是半強迫。對方還說，主管對這次活動很滿意，讓基層覺得困擾，「超害怕會每年一屆。」 王樹偉諷刺「沒有什麼事比高層開心更重要了」，引起網友共鳴：「就跟尾牙表演一樣啊」、「應該高層上去娛樂大家才對吧」，還有人嘆每年護理師節，明明是護理師的日子卻要表演給別人看，真的不明白是什麼道理。 醫勞盟在臉書貼文轉述，網友A表示：「對於護理師走秀活動？為了展現護理【專業】？真的，感到不可思議...」網友B：「什麼時候，要舉辦醫師袍走秀？展現醫師【專業】？」網友C：「南丁格爾女士也是「軍護」出身，不知道南丁格爾女士會怎麼看『21世紀的護理專業』」？ 律師呂秋遠也在臉書上嘲諷說護理師若有走秀比賽，以後也要辦泳裝大賽跟選美。批評高層不尊重專業。1060413", "date": "2017/04/13 12:13", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130131-1.aspx", "category": "社會", "title": "\r\n        就是要偷  刮刮樂大盜被收押", "content": "（中央社記者張榮祥台南13日電）在台南、高雄專偷刮刮樂的陳姓男子，雖持續被函送，還是不罷手，終於惹惱台南警方，派人跟監，以現行犯逮捕，南檢聲押獲准，直接關到看守所。 台南市警局第六分局今天指出，61歲陳姓男子專門向彩券行下手，以刮刮樂為主要目標，一得手就刮，刮中就換錢。 陳男今年3月下手行竊，店家報案，警方一路猛追，騎著機車的陳男，遇上神明繞境隊伍，被卡在車陣中才就逮。 警方清查，陳男今年1月至3月就犯案10件，且配合警方調查，坦承行竊，因不是現行犯，警方只能函送，且勸誡陳男好好找個工作，不要再犯案。 但陳男被釋放後，持續犯案，警方屢次接獲報案，再傳訊陳男，陳男坦承不諱，警方只能再函送，結果惹惱警方，派員跟監，11日尾隨陳男到大賣場，當場逮獲陳男偷取香菸。 警方訊後直接移送台南地檢署，檢方聲押獲准。警方表示，陳男被收押，讓彩券行鬆了一口氣，連台南市彩券販賣人員職業工會都來函致謝。1060413", "date": "2017/04/13 12:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130136-1.aspx", "category": "社會", "title": "\r\n        被指拋棄妻女  施明德告王幸男敗訴定讞", "content": "（中央社記者劉世怡台北13日電）前民進黨主席施明德不滿前立委王幸男於民國95年倒扁期間投書指他「拋棄妻女」等語，提告求償200萬元。最高法院認定王幸男有查證，且施明德未受到貶抑損害，判施敗訴定讞。 判決指出，施明德主張王幸男在95年8月間在報上發表「饒了台灣吧！致施明德公開信」文章，不實指摘他「罹患老人癡呆症」、「出獄後...卻拋棄苦苦等候15年的母女3人」等語，使他名譽受損，請求賠償新台幣200萬元。 王幸男則說，施明德就這篇文章對他提起刑事自訴誹謗，已判決他無罪定讞，施明德曾任黨主席，任何黨員均可對施明德給予最嚴厲的檢驗與批判，這篇文章刊登時，施明德正發起倒扁運動，影響國家政局甚鉅，他的文章是指施明德個人道德瑕疵部分，有經合理查證。 台灣高等法院更一審認定，王幸男是聽施明德前妻陳麗珠所言以及得知施明德大女兒生病、小女兒負債的情形，有相當理由確信施明德未提供陳麗珠母女3人必要支援，王幸男有經過合理查證並無不實捏造。 更一審認定，這篇文章刊登後，施明德領導反貪腐（倒扁）運動推展越益熱烈，使施明德社會地位更登上高峰，並第2次獲選為諾貝爾和平獎候選人，可見社會地位及評價絲毫未受到貶抑，判施明德敗訴。 案經上訴，最高法院維持更一審判決見解，仍判施明德敗訴，全案定讞。1060413", "date": "2017/04/13 12:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130135-1.aspx", "category": "要聞", "title": "\r\n        立委質疑周筑昆塗改公文正當性  故宮將查", "content": "（中央社記者鄭景雯台北13日電）故宮前副院長周筑昆任內時寫公文申請法律補助對故宮員工提告，但公文有四字用手寫，立委何欣純今天說，懷疑為符合規定塗改公文。故宮院長林正儀說，會徹查並依結果依法處理。 國立故宮博物院今天上午在立法院教育及文化委員會專題報告，民進黨立委何欣純今天拿出一份公文影本，內文是前故宮副院長周筑昆在2013年10月29日寫的公文，「有關職因公，擬聘請律師協助處理訴訟乙節」，但公文第一頁的最後一行卻遭到塗改，有四字「提出民事」是用手寫，何欣純懷疑這是為了符合訴訟才塗改公文。 故宮林姓技士在2013年向多個單位檢舉，指稱周筑昆圖利友人，要求他把耐震工程交給特定廠商施作，他堅守原則不從遭到撤換，批周是「高階貪官」，周為捍衛自己及故宮名譽，提告向林男求償新台幣50萬元及登報道歉；士林地院審理後，2015年判林賠15萬元。 何欣純表示，被告公務人員因公涉案可以申請法律補助，但周筑昆是提告人，一定要符合民事訴訟才可以申請律師訴訟補助，但這份公文當中有被塗改，「合理推斷，他塗改這四個字，才讓他符合申請」。 何欣純指出，周筑昆退休前月領18萬元，「他如果基於維護自己的名譽，應該要用自己的錢」，但如果是為了符合規定而塗改公文「覺得不齒」。 何欣純要求故宮立刻徹查，一週內給答案，「這是國有公文書，有經手的這些人，都應該要揪舉出來，依法嚴懲，周筑昆即使退休，當時他是政務副院長，他要負有公務人員偽造文書的刑責」。 故宮院長林正儀表示，「會徹查，並依結果依法處理」。1060413", "date": "2017/04/13 12:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130147-1.aspx", "category": "重點新聞", "title": "\r\n        Ella秀甜蜜全家福  SHE勁寶首次合體", "content": "（中央社記者鄭景雯台北13日電）藝人Ella陳嘉樺12日順利產子「勁寶」，今天她在臉書上貼出一家人三口合照，還有好姐妹Selina、Hebe到產房和勁寶合體的照片。 Ella說，「目前勁寶因為肺部嗆入羊水和胎便，所以現在要用呼吸器治療，希望加速代謝掉黏在氣管上的胎便，其他一切平安」。 S.H.E成員Ella（陳嘉樺）昨天順利生下3088克48公分的「勁寶」，她今天在臉書上貼出一家三口的照片，還有三人的小手合照，好姐妹Selina、Hebe也在產房陪她。謝謝大家的祝福，昨天下午，在所有我愛的姐妹們和家人的陪伴下（產房第一次擠那麼多人😜這位媽媽很愛熱鬧），把我人生的第一個寶寶平安的生下來了！感覺真的很奇妙！本來想嘗試在水中生產，但最後沒有成功，因為我的子宮頸太厚，產道不夠寬，而且也沒開全五...Ella說，「謝謝大家的祝福，昨天下午，在所有我愛的姐妹們和家人的陪伴下（產房第一次擠那麼多人，這位媽媽很愛熱鬧），把我人生的第一個寶寶平安的生下來了！感覺真的很奇妙」。 Ella表示，本來想嘗試在水中生產，但最後沒有成功，「因為我的子宮頸太厚，產道不夠寬，而且也沒開全五指，所以我就在床上自然產，但依舊沒有打無痛，所以狠狠狠痛，但是堅強的母性告訴我，我還是一定要奮力的把勁寶生出來」。 Ella也提到，「目前勁寶因為肺部嗆入羊水和胎便，所以現在要用呼吸器治療，希望加速代謝掉黏在氣管上的胎便，其他一切平安」，夫妻倆現在沉浸在為人父母的喜悅中，也感謝各界的關心和祝福，「我們都好好的」。 Ella也不改搞笑口吻說，「勁寶下面很壯觀桃花就是旺」，也稱讚兒子「手長腳長挺鼻小臉就是帥」，而「勁寶」也很會選日子，「選一個亞洲第一女子天團SHE全員都在的時間出來」。1060413 ※你可能還想看： Ella兒子勁寶報到 「地表最強孕婦」生了 Ella老公1句話惹怒她 秀愛妻美照道歉 伊能靜想再生一個 孩子能讓老公更成熟", "date": "2017/04/13 12:29", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130157-1.aspx", "category": "財經", "title": "\r\n        台塑化CFB鍋爐燃料 將以燃煤取代石油焦", "content": "（中央社記者韋樞台北13日電）台塑六輕 7張汽電共生廠和燃煤發電廠的固定污染源操作許可證將於16日到期，但雲林縣政府至今未同意展延。台塑化決定配合縣府政策，兩套流體化床鍋爐改用燃煤取代石油焦。 環保團體指出，台塑麥寮汽電共生廠共有 7張燃煤操作許可證將在16日到期，占六輕全部總發電量19.19%，使用燃料包括重油、生煤、石油焦等污染性燃料，內含鉛鎘汞及戴奧辛等有害物質。 台塑石化表示，台塑石化的2套流體化床（Circulating Fluidized-Bed, CFB）鍋爐，使用美國能源部2003年所公布潔淨能源製程（Clean Coal Technology Pro grams），這項製程適用燃煤及石油焦為燃料。 台塑石化指出，近年來台灣社會對這項潔淨能源製程不甚了解，致這項製程使用石油焦遭外界誤解而引發諸多疑慮，為避免外界對美國能源部公布製程的疑慮，並配合雲林縣政府政策，經審慎考量，台塑石化決定改用燃煤來取代石油焦。 不過，由於燃料變更依法必須進行環評變更作業，台塑石化預計今年6月15日前提出申請，待環保署通過後半年內即可改用燃煤。而為確保轉換燃煤後能符合雲林縣政府空污排放標準的政策，台塑石化仍需約2年時間，投入10億元增設相關污染防制設備。1060413", "date": "2017/04/13 12:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130153-1.aspx", "category": "要聞", "title": "\r\n        試院：公保費率上限16% 65歲領養老給付", "content": "（中央社記者謝佳珍台北13日電）考試院會今天通過公教人員保險法修正草案，公保保險費率上限由15%調高至16%，年滿65歲才能領取養老給付，且公保保險年資可與各職域社會保險年資併計。 考試院會繼日前通過攸關公務人員年金改革的公務人員退休撫卹法草案後，上午再通過年金改革配套法案、公教人員保險法修正草案；會銜行政院後，再送立法院。 最後一項年金改革配套法案、政務人員退職撫卹條例修正草案，將待下午考試院全院審查會討論通過後，再送20日考試院會討論。 配合年金改革，考試院會上午通過公保法修正草案，修正養老給付及死亡給付金額的計算標準，由現行事故發生當月起前10年投保年資的實際保險俸額的平均數，修正為往前15年，並訂定10年過渡期。 至於領取公保養老給付條件，因應高齡化與少子化，刪除繳付保費滿15年且年滿55歲以上的請領條件，改以年滿65歲以上的單一請領條件，但訂有7年過渡期。 其中保險年資未滿15年者，給予一次養老給付；15年以上可以領養老年金，不過，如果再就業，就要停止領取年金。 草案也明訂公保保險年資可與曾參加其他職域社會保險或國民年金保險的年資併計，以利公私部門人才交流。1060413", "date": "2017/04/13 12:39", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201704130159-1.aspx", "category": "科技", "title": "\r\n        蘋果跨足醫療  傳密組團隊研究糖尿病", "content": "（中央社班加羅爾12日綜合外電報導）美國有線頻道CNBC今天引述3名熟悉內情的消息人士報導，蘋果（Apple）現正進行1項祕密計畫，僱用1組生物醫學工程師，參與研發治療糖尿病的感測器。 路透社引述CNBC報導說，這個計畫最先是由已故創辦人賈伯斯所發想。蘋果發言人婉拒評論。 CNBC報導，這個工程師小組預料會在美國加州巴羅艾托（Palo Alto）1間不起眼的辦公室上班，距蘋果總部不遠。 現在製藥與科技的界線越見模糊，企業紛紛合縱連橫，運用結合生物和軟硬體的高科技裝置治療慢性病，名為「生物電子學」的全新醫學領域應運而生。 去年葛蘭素史克藥廠（GlaxoSmithKline Plc）和谷歌（Google）母公司Alphabet Inc聯合成立公司，就是以行銷生物電子器材，藉由連結人體神經來對抗疾病為目標。（譯者：中央社鄭詩韻）1060413", "date": "2017/04/13 12:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130148-1.aspx", "category": "財經", "title": "\r\n        徐重仁低薪說惹議  全聯：小編學到一課", "content": "（中央社記者陳政偉台北13日電）全聯總裁徐重仁日前說出年輕人要忍耐低薪，引起網路上軒然大波，他今天特別在臉書上致歉；這兩天全聯臉書小編不發言，全聯指出，將真誠與網友互動，也學到一課。 全聯福利中心總裁徐重仁11日出席《真心看自己，有念則花開》個人新書發表會，談到全聯近來靠社群小編成功打進年輕客層，稱行銷要「讓年輕人有感」。 被問到年輕人低薪的現象，提出要年輕人忍耐低薪，在網路引發軒然大波。徐重仁今天特地在全聯官方臉書回應，「儘管絕非惡意，但仍感到抱歉」。 全聯行銷部協理劉鴻徵今天表示，徐總裁也是深切反省，原意是以過來人的心境傳達他的經驗。他也體認到，世代間的確存在著差異，他也勇於反省，認為應該多聽聽年輕人的意見。 網友可能聯想近日美國聯航事件，認為「最近的CEO是怎麼了」；針對年輕人低薪，網友直指，「努力不是問題，但是得不得到獎勵的問題。22k做50k的事，連基本加班費都沒有，那憑什麼叫員工努力」。 關於徐重仁提到年輕人面對現代消費誘惑多，花費不少，網友認為，「物價跟薪資比回不去了，希望老總能將心比心，年輕人沒有比較愛花錢，您看到要出國的年輕人，也許他只是要去上海洽公。每個時代有每個時代難過的地方」。 至於年輕人願意花錢出國，有人也覺得，「這是生無所居無法買房，低薪持續前途無望下，生活中少數的娛樂與建構自我認同的方式」。 談到年輕人低薪情況，提到要「忍耐不計較低薪」，讓年輕人留言湧入全聯臉書粉絲頁，網友持續在全聯新貼文下留言，與網友互動熱絡的全聯小編無言，沒有回應。 劉鴻徵說，全聯小編也是第一次碰到這樣的情況，第一時間作了一些處理，隱藏許多網友留言，但全聯也體認到那不是很適當，1、2個小時後也再度打開所有留言。 他強調，在社群操作處理上也學到一課，希望真誠與網友溝通，做最好的溝通。 就有網友肯定徐重仁出面道歉，認為「了不起，負責！」、「還真的很少見到大老闆願意為自己的失言道歉，就為了這個，還是該給個贊（讚）」。 有人則持比較正面的想法，認為「總裁也有看到問題了，如果能力夠的話希望總裁大大能為改善年輕人的環境盡一份心力」。1060413", "date": "2017/04/13 12:29", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130158-1.aspx", "category": "要聞", "title": "\r\n        李凈瑜指控圍事  國民黨：抹黑", "content": "（中央社記者謝佳珍台北13日電）媒體報導，李明哲妻子李凈瑜指「共產黨抓人，國民黨人在台灣圍事」。中國國民黨文化傳播委員會副主委洪孟楷今天表示，李凈瑜要把國民黨拖下水、抹黑國民黨，令人遺憾。 長期關注中國大陸維權議題的李明哲是民主進步黨前黨工，3月19日自澳門入境廣東省珠海市後，不久便無音訊；李明哲的妻子李凈瑜昨天發布聲明，提及「由共產黨抓人，國民黨人在台灣圍事」。 洪孟楷上午在國民黨記者會表示，這完全不是事實，是不正確、刻意的扭曲，國民黨感到遺憾。不管李凈瑜發言是別有用心或心急如焚，目的就是要把國民黨拖下水、抹黑國民黨。 洪孟楷說，國民黨如果有錯，就是錯在兩岸關係被民進黨搞得停滯、冰凍、裹足不前，卻還是希望站在人道立場來為民眾說話，如果這樣仍被誤會，國民黨感到惋惜，因為政治已經凌駕人道。 洪孟楷表示，國民黨早在3月底即呼籲政府秉持人道立場，好好討論李明哲事件後續作為，但民進黨中央與蔡政府沒有盡心盡力，希望民進黨好好思考如何營救李明哲。1060413", "date": "2017/04/13 12:45", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130160-1.aspx", "category": "國際", "title": "\r\n        美媒分析：川習關係由緊張轉為友好", "content": "（中央社記者黃兆平紐約12日專電）「華爾街日報」華府分社主任賽布今天撰文分析，從美中佛州峰會到兩位領導人週二熱線通話，北韓問題無疑占據川、習對話主要焦點，而兩人關係也由緊張轉向友好。 在就職上任將近百日前，美國總統川普今天在白宮接受華爾街日報專訪。賽布（Gerald F. Seib）觀察，川普與中國國家主席習近平意外發展出全世界最令人驚訝的兄弟情關係（bromances）。 談到美中關係，川普在訪談裡提到，「我們有非常好的關係。」「我們在一起有一種化學效應，我們彼此相互喜歡，我很喜歡習近平」。 對於美對敘利亞空襲，報復敘國總統阿塞德（Bashar Assad）使用化學武器攻擊平民。賽布指出，習近平是全世界第1位獲悉的領袖。從上週佛州馬阿拉哥（Mar-a-Lago）峰會到本週二兩人近1小時熱線通話，可以想像兩人的關係。 川普告訴華爾街日報，「習近平太聰明了，這是他的優點」，「我認為這叫做彈性。」 賽布認為，非常明顯， 北韓問題已占據美中高層對話相當重要的位置。川普也提及願提供中國更好的貿易條件，交換北京協處北韓核武問題。 此外，川普還說，美本週出爐的檢討報告，不會把中國列為貨幣操縱國。川普在競選期間持續批判中國操縱人民幣匯率。 賽布指出，雖然美中合作處理北韓問題，但不會減緩雙方針對南海等議題的爭論或緊張立場，但起碼川習目前關係，已經發展出全世界最令人驚訝的兄弟情關係。1060413", "date": "2017/04/13 12:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130151-1.aspx", "category": "要聞", "title": "\r\n        原民會擬推族語專任教師  月薪35K", "content": "（中央社記者陳俊華台北13日電）行政院原住民族委員會擬培育原住民族語言師資，並協助地方政府以專職方式聘用；教育部次長蔡清華表示，委託東華大學進行族語老師專職化研究，未來族語教師月薪約32K至35K。 立法院內政委員會今天邀請原民會主委夷將‧拔路兒列席，審查原住民族語言發展法草案。夷將‧拔路兒報告時表示，台灣原住民語言計有16族42方言別，且保留最多古南島語詞彙，但現已嚴重流失，有10個語別已列為瀕危語言。 夷將‧拔路兒表示，因應總統蔡英文原住民族語言復振政策主張，在參考專家學者、族人代表意見後，提出原住民族語言發展法草案，研擬在各縣市政府及原住民地區鄉公所，設置族語推廣人員；原住民地區鄉公所得以族語書寫公文；學校應以「專職」方式聘用族語師資等。 親民黨籍立法委員陳怡潔質疑，如果用錢來吸引專職聘用師資，有點本末倒置，應思考如何扎根、文化傳承。 蔡清華表示，教育部委託東華大學研究「族語老師專職化」，月底前會結束，大方向是高中、大學畢業族語老師，月薪約新台幣3萬2000至3萬5000元不等，依其學歷而定。 陳怡潔也問，55個原鄉鎮公所若用族語書寫公文，是否有窒礙難行之處？ 夷將‧拔路兒說，「困難是有，但大致可行」，因55個原住民鄉鎮市區都是單一族群為主，如蘭嶼鄉就是雅美族、花蓮縣秀林鄉是太魯閣族、新北市烏來區是泰雅族等，中文、族語並列是可行的。1060413", "date": "2017/04/13 12:37", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130144-1.aspx", "category": "兩岸", "title": "\r\n        共軍南海奪島演練  自製野馬氣墊艇參演", "content": "（中央社記者邱國強北京13日電）中共海軍南海艦隊日前在南海舉行奪島演練，參練陣容除昆崙山號、井岡山號等2艘兩棲登陸艦外，並有數架直升機及中國大陸自行研製的「野馬」氣墊艇。 中國大陸中央電視台報導，這場演練將「為期多個晝夜」，以檢驗部隊實戰能力。演練重點則包括突出立體綜合攻防、實際使用武器、氣墊艇多點突擊登陸、直升機大容量起降、垂直輸送等科目。 報導指出，這場演練模擬編隊遭到飛彈攻擊，兩棲登陸艦連續發射多種干擾彈，干擾來襲目標。抵達預定海域後即展開登陸隊形，多艘「野馬」氣墊艇搭載登陸兵力發動搶灘登陸。 同時，數架艦載直升機搭載陸戰隊員向目標島嶼突擊。多艘野馬氣墊艇在空中力量掩護下，在島嶼灘頭搶灘登陸，搭載陸戰隊員的直升機則在島嶼內展開垂直索降。 參加演練的中共南海艦隊某登陸艦支隊作戰訓練科長賈祖晶說，透過這項訓練，可進一步檢驗及完善以兩棲登陸艦、新型氣墊艇為雙核心的兩棲作戰體系。1060413", "date": "2017/04/13 12:22", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130149-1.aspx", "category": "生活", "title": "\r\n        聯合航空遭拖乘客律師 要求保留事證", "content": "（中央社紐約12日綜合外電報導）亞裔醫師陶大衛在芝加哥搭乘聯合航空（United Airlines）班機時遭強制拖拉下機，他的律師今天向伊利諾州法院提出緊急請願，要求聯航保留關於這起事件的錄影影片和其他事證。 路透社報導，陶大衛（David Dao，音譯）醫師的委任律師援引對其客戶有「嚴重偏見」風險為由，要求聯航和經營歐海爾國際機場（O'Hare International Airport）的芝加哥市，保留與聯航3411班機相關的監控錄影、駕駛艙語音記錄、乘客和組員名單等事證。 芝加哥航管局（Chicago Department of Aviation）今天指出，相關這次4月9日發生的事件，除1名機場保安人員昨天停職，另有2名保安人員也開始停職，他們在當天聯航預定飛往肯塔基州路易斯市的班機上將陶大衛強行拖離座位。 紐約民事和刑事訴訟律師卡蘭（Paul Callan）表示，社會大眾對陶大衛的遭遇輿論嘩然，可能促使聯航採取迅速且大方手段求取和解。 聯航執行長穆尼奧斯（Oscar Munoz）今天接受美國廣播公司新聞網（ABC News）訪問時，向陶大衛、他的家人和聯航班機乘客致歉，表示該公司將不再動用執法人員將超賣機位班機的乘客從座艙帶離。 他說，「這種情形將絕對不再發生。」 陶大衛的委任律師表示，截至昨天，陶大衛仍留在芝加哥的醫院治療傷勢。 聯航今天指出，將對這班飛機乘客賠償機票費用。（譯者：中央社徐睿承）1060413", "date": "2017/04/13 12:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130152-1.aspx", "category": "國際", "title": "\r\n        川普：有利貿易條件交換中國處理北韓", "content": "（中央社記者黃兆平紐約12日專電）「川習會」剛落幕，美國總統川普今天接受「華爾街日報」專訪指出，美國提供中國國家主席習近平更有利的貿易條件，做為交換北京協處北韓威脅，也不會把中國列為貨幣操縱國。 川普同時告訴習近平，儘管選舉期間允諾要去做，但在美國本週出爐的報告中，不會將中國列為貨幣操縱國。「中國已停止操縱貨幣，此刻與北京聚焦處理北韓是比較重要的事。」 上任即將屆滿百日，北韓及敘利亞出現危機，與俄羅斯關係處於緊張之際，川普今天在白宮橢圓形辦公室接受與華爾街日報（WSJ）70分鐘專訪，就美中關係、東亞危機及國際現勢提出看法。 談及敘利亞問題，川普說，對敘國空襲，以報復敘國總統阿塞德（Bashar Assad）使用化學武器攻擊平民，但没有堅持阿塞德要下台，但在某個時間點上，阿塞德還是會下台」。 川普指出，阿塞德在位並非不可能獲致和平，但川普仍表示，他知道這很難想像，以「不可能」來形容並不恰當，但當然不會被認為是個好的開端。 川普還說，美國不會介入敘利亞內政紛爭，但不排除再使用軍事行動回應。他也無法確信俄羅斯是否事前知情阿塞德要使用毒氣攻擊平民。 川普說，「美國是否會繼續堅持（攻擊）下去？不會，但在某種程度下，還是會發生。」這種說法不同於正在俄羅斯訪問的國務卿提勒森（Rex Tillerson）論點，提勒森稍早說，阿塞德不可能一直主宰敘國，遲早會以戰爭犯身分被起訴。 川普還形容他與俄羅斯總統蒲亭（Vladimir Putin）的關係並不存在（nonexistent），然而在美中峰會後，他與習近平兩人建立了溫暖融洽的關係（warm rapport）。 對於美海軍卡爾文森航艦打擊群駛向朝鮮半島海域，川普解釋說，「此舉是阻止北韓採取進一步行動」。而在與習近平近1小時電話熱線中，川普也提及要讓北韓頭子金正恩知道，美國不僅擁有航艦，還有核子動力潛艦。 川普說，「不能允許這樣一個國家擁有核子能力、核武」，「那是大規模毀滅。北韓雖然還沒有發射載具，但有一天會有。」美中領袖還談及中國停止從北韓進口煤炭。 川普指出，他告訴習近平，中國可以輕易解決處理北韓問題，習近平則向他說明中國和北韓關係歷史。「聽了習近平講10分鐘後，我發現這並不容易。」訪談裡，川普也認為「美元有點過於強勢」，會損及美國企業及製造業，同時傾向聯準會維持低利率。1060413", "date": "2017/04/13 12:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130154-1.aspx", "category": "要聞", "title": "\r\n        立委怒指故宮變春宮 故宮：會再了解", "content": "（中央社記者鄭景雯台北13日電）國民黨立委柯志恩今天質詢故宮時提到，故宮員工在上班時間逛色情網站與購物網站，故宮資訊中心還發信給員工注意網路安全，她氣指「故宮已變春宮」。故宮表示，「會再了解」。 國立故宮博物院今天上午在立法院教育及文化委員會專案報告，柯志恩今天質詢時提到，故宮員工工作時間上網在購物網站血拚，還大逛色情網站，故宮資訊中心為此還發信給員工注意網路安全，並勸導相關事項，柯志恩更指出「故宮已變春宮」。 柯志恩也拿出故宮內部信件，內容指出，「近日資訊中心向單位主管反映，上班時間內有員工上購物、色情網站等情事，請各位務必確實管理注意使用網路進行休憩時間運用，切勿長時間遊走網路世界而影響工作」。 故宮院長林正儀備詢時表示，「會再了解」。不過會後故宮說，「這是例行性發函」。 會後柯志恩對故宮的回應表示，「故宮這是敷衍性回答、在迴避問題，是有接到內部員工反映有這樣離譜的事情」，她對故宮的回應不滿。1060413", "date": "2017/04/13 12:41", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130145-1.aspx", "category": "社會", "title": "\r\n        黑幫賭場設局暴力討債  警直搗黃龍", "content": "（中央社記者管瑞平苗栗縣13日電）新竹地區黑幫勢力三光幫經營職業賭場，常主動借款給賭客周轉，事後暴力討債；苗栗警方會同刑事局、新竹市警局等警力，直搗旗下一間大型賭場，截斷黑幫金脈。 苗栗縣警局頭份分局今天表示，新竹三光幫分子蔡姓男子(56歲)常於新竹市轄內流竄經營天九牌、撲克牌職業賭場，如賭客賭輸或攜帶現金不足，蔡男等人就會佯裝好意，主動借貸現金給賭客周轉，使被害人越陷越深。 警方指出，賭客若所借款項無法或難以清償時，便會遭到賭場圍事小弟恐嚇、毆打等暴力方式討債，有被害人手腳甚至遭打斷、骨折，手段凶殘。 頭份分局員警去年底掌握線報，經與刑事局中部打擊犯罪中心長期監控、蒐證，並報請新竹地檢署指揮偵辦，昨天見時機成熟，會同新竹市警局第一分局等大批警力，前往新竹一處由蔡男旗下小弟所經營的大型職業賭場執行攻堅搜索。 警方在現場查獲賭場負責人在內等7名員工及近30名賭客，除查扣大量賭具、監視器、營業用點鈔機及賭場準備金新台幣近130餘萬元，另拘提治平對象7人到案，查扣棍棒、刀械、帳冊及三級毒品K他命等贓證物，全案依違反組織犯罪條例、槍砲彈藥刀械管制條例、毒品危害防制條例、恐嚇取財、妨害自由、詐欺、傷害等罪嫌，移送新竹地檢署偵辦。1060413", "date": "2017/04/13 12:22", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130165-1.aspx", "category": "社會", "title": "\r\n        男酒駕撞警車  三字經狂罵被送辦", "content": "（中央社記者張榮祥台南13日電）台南市警局第二分局今天凌晨執行巡邏勤務時，突有1輛汽車逆向而來，直接衝撞警車，汽車駕駛滿身酒氣，狂罵三字經，結果被逮送辦。 市警二分局指出，民權派出所巡邏警車凌晨3時30分從中西區民族路左轉忠義路時，突有1輛汽車逆向而來，警員看到對方車速不快，猜想是路邊停車，就先降速剎停。 未料，這輛汽車未停車，反而直接衝撞警車，讓車中警員嚇了一跳，立刻下車查看，才發現對方安全氣囊已爆開，駕駛右前額受傷流血。 警方發現，汽車駕駛是45歲的蕭姓男子，有槍砲前科，滿身酒氣；蕭男看到警員趨前，大聲咆哮，以三字經怒罵，但因太醉了，又卡在駕駛座，未反抗警方的逮捕。 警方先將蕭男送醫，再依公共危險及妨害公務等罪嫌送辦。警方表示，蕭男酒測值高達1.3mg/L，一般人喝到這個數值，早就不醒人事了。1060413", "date": "2017/04/13 13:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130169-1.aspx", "category": "國際", "title": "\r\n        25歲台灣青年登法國白朗峰 通報失蹤", "content": "（中央社記者曾依璇巴黎13日專電）法國媒體報導，一名25歲的台灣男子於法國白朗峰登山，已失聯約一週，法國國家憲兵高山分隊接獲通報，正搜尋他的下落。 地方媒體「多芬內報」（Le Dauphine）報導，一名台灣男性登山客被通報於白朗峰（Mont Blanc）群山失蹤，沙木尼（Chamonix）的國家憲兵高山分隊（PGHM）持續搜尋他的下落。 根據報導，這名男子自上週起就沒有音訊，他最後一次被人看見是在7日到8日凌晨、於海拔3613公尺高的宇宙高山小屋（refuge des Cosmiques），他當時在那裡過夜，小屋管理人已在照片上指認出他。 報導表示，推測這名台灣人可能一早離開小屋，取道「三山路線」（Trois Monts）往白朗峰頂而去，之後就沒有消息，台灣駐日內瓦辦事處即通報失蹤。 法國國家憲兵隊於塔居白朗峰（Mont Blanc du Tacul）搜尋，目前沒有結果，現有資料也不足，只知道這名男子帶著一個附大口袋的綠色背包和一台相機。1060413", "date": "2017/04/13 13:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130174-1.aspx", "category": "財經", "title": "\r\n        北台灣待售建案數 中壢88個最多", "content": "（中央社記者韋樞台北13日電）以往房地產界最聞名的林口、三峽、淡水的待售建案最多，如今數量已被竹北和中壢超過，各有80餘個。房市研究單位住展雜誌表示，未來建商只能用降價和提升品質來突圍。 住展雜誌統計，北台灣2016年各行政區待售的新建案數量，桃園市中壢區待售建案數量最多，高達88個，較2015年減少4個；其次是新竹縣竹北市，共有80個建案。桃園市桃園區則以68個居第三。 住展雜誌企研室經理何世昌表示，中壢在2014年取代竹北，成為北台灣待售建案數量最多(82個)的行政區，迄今已連坐三年冠軍，待售建案數量更在2015年達到最高峰(92個)。 中壢目前推案集中在舊市區、內壢、過嶺與青埔等地，近來部份建案因價位下修吸引買方出手，成交已經回溫，待售建案數量緩步下降，今年 3月已降溫至80個。 至於竹北則有縣治一、二、三期和台科大重劃區，及高鐵特定區龐大的土地提供開發，再加上近年又有不少小型重劃區加入開發行列，新建案源源不斷，待售數量居高不下，去年建案數量微幅上升至80個，今年截至3月止，建案數量微增至81個。 待售建案數居第三名的桃園，2015年到2016年連續兩年待售建案約68個。去年舊市區與中正藝文特區大走讓利風，部份建案才順利完銷，但因中路與經國等兩大重劃區推案湧現，待售建案數量仍維持在高檔水準。 何世昌指出，若只看大台北地區，2016年待售建案數量最多的行政區依序是淡水48個、林口42個、新莊39個；待售數量最少的萬里區，建案數掛零。 何世昌說，淡水區2014年到2016年連續三年蟬聯大台北待售建案最多的地區(約57個到49個)，但2016年待售建案數量降至48個，今年更降至43個，明顯少許多。 他強調，主因是去年來淡海新建案普遍降價，一字頭建案紛紛出現，低總價帶在大台北地區相當有競爭力，因此成交熱絡，完銷撤場的建案增多，待售建案數量已快速下滑。 他分析，待售建案多的行政區大都在轄境內有新興重劃區，有充足的素地供大規模推案；而且也是因重大建設題材或其他利多，吸引建商投資而帶動推案潮；推案潮達高峰後衍生供給過量，議價率增加，建商開始降價來激勵成交，市場進入餘屋消化期，人口容易增加，但建商後續推案就得規劃出跳脫市場區隔的產品。1060413", "date": "2017/04/13 13:14", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130166-1.aspx", "category": "社會", "title": "\r\n        北市超跑車禍  1人意識模糊送醫", "content": "(中央社記者朱則瑋台北13日電)台北市消防局今天11時52分獲報。在永吉路、忠孝東路口發生一台超跑與機車車禍，一名年約25歲男子受傷，意識模糊，右腿擦傷疑有骨折現象，送醫急救。1060413", "date": "2017/04/13 13:01", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130176-1.aspx", "category": "地方", "title": "\r\n        彰化推長照2.0  廣設C級據點", "content": "（中央社記者吳哲豪彰化縣13日電）彰化縣衛生局推廣長照，在彰化市區內試辦3個C級據點，衛生局指出，今年也爭取設50個C級據點，讓長照普及全縣。 為推廣長照2.0的服務，彰化縣衛生局在彰化市內的向陽、牛埔以及西安社區等3個社區，試辦C級巷弄站，結合醫事專業團體連接健康促進以及安寧照護等，彰化縣長魏明谷今天特別前往向陽社區參觀長照據點的推廣現況。 魏明谷以及彰化縣衛生局局長葉彥伯也和來到社區的老人一起做無齡運動，魏明谷高舉雙手跟隨舞台上的老師動作一起伸展，也和老人們一起玩急急棒的遊戲，了解C級長照據點運作的情形。 葉彥伯指出，彰化縣內的老年人口約占全縣人口的15%，配合中央推動長照2.0政策，彰化縣先在彰化市區內設立3處C級據點。 葉彥伯說，據點結合醫事專業團體，將健康促進服務以及安寧照護結合起來，像是醫師公會、牙醫公會、藥師公會以及職能治療師公會等都參與打造照顧網。 葉彥伯表示，除了現有的3個C級據點外，今年將向中央爭取經費在縣內設立50個C級據點，希望縣內的6大生活區都能有據點存在，讓全縣老人都能享用到長照2.0的服務。1060413", "date": "2017/04/13 13:15", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130178-1.aspx", "category": "生活", "title": "\r\n        鰻魚哭訴反省影片惹議 媽媽承認疏失", "content": "（中央社記者陳偉婷台北13日電）臉書「鰻魚家家酒」粉絲專頁分享孩子在鏡頭下啜泣認錯影片，引起網友撻伐。鰻魚媽今天承認，在保護孩子處理上有重大瑕疵、思慮不週，未來會深切調整。 鰻魚媽媽近日在粉專「鰻魚家家酒」貼一則影片，5歲鰻魚邊哭邊向媽媽懺悔、反省。原來是她沒有主動幫忙處理翻倒的飼料桶，讓媽媽覺得「她是當客人」。鰻魚在鏡頭前反省，以後要當家人，不是當客人。 影片在網路上引發軒然大波，不少網友認為媽媽是在情緒勒索、恐嚇小孩，根本不是好的教養方式，還翻出鰻魚媽曾在孩子睡時，用膠帶貼住孩子的嘴巴，只為了要讓她學習正確呼吸，並認為正確用鼻子呼吸可以改善五官，也讓網友大呼不可思議。 相關的影片貼文，已被刪文，但網路仍有不少備份，讓事件愈滾愈大，社會局也前往關切。 鰻魚媽中午在粉專貼出聲明指出，父母是一條永遠都學不完的持續修行之路，對身為一個第一次當媽媽的她更是如此。5年來，沿路摸索、嘗試、調整再改變，「我承認有太多的功課是媽媽本身要自習的」。 她也說，「在保護孩子的處理上的確有重大瑕疵，思慮不夠周延謹慎之處，未來定會深切調整」。 鰻魚媽說，身為鰻魚的母親，現階段想將所有的心思投注在她的身上，盡可能將傷害減輕到最低，「這是目前一個犯錯的母親，最應該也最想做的事情，事件是一時的，鰻魚和我之間母女的親情才是我最珍視的關係」。 聲明指出，再次誠心接受所有的指教，並且再次感謝大家的關注，她會尊重並且珍惜這次學習成長的機會。希望大家將此事件化為正面思考的力量，能夠一如粉絲團成立之初，「從我們的對與錯中去學習與成長，找到更正確的親子溝通方式」。1060413", "date": "2017/04/13 13:19", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130177-1.aspx", "category": "國際", "title": "\r\n        菲軍方斃恐怖頭目 背後功臣竟是小孩", "content": "（中央社記者林行健馬尼拉13日專電）菲律賓軍方11日在中部觀光勝地保和島成功擊斃恐怖組織重要頭目，阻止了1場可能發生的綁架案或恐怖攻擊，而背後功臣竟然是一群在河邊玩耍的小朋友。 保和島伊納邦加鎮（Inabanga）鎮長胡瑪莫伊（Josephine Jumamoy）今天在記者會上表示，一群小朋友在河邊看到陌生機動艇，於是告訴家長，家長則立刻通報軍警單位。 胡瑪莫伊說，「小朋友們看到外型不一樣的機動艇，並且在河邊卸貨，原本以為是在運米，再仔細看，發現竟然是長槍。」 菲律賓軍警聯合小組11日在伊納邦加鎮（Inabanga）與10數名阿布沙伊夫恐怖分子發生交戰，擊斃6名阿布沙伊夫分子，包括他們的大頭目之一的阿布拉米（Abu Rami）。 阿布拉米涉及2015年9月在納卯市對岸的薩馬島（Samal Island）綁架2名加拿大人、1名挪威人，其中2名加拿大人慘遭斬首。 阿布沙伊夫過去活躍於菲國西南隅的島嶼，但近年也開始駕駛機動船或快艇到其他地方犯案。 另方面，保和島省長查多（Edgar Chatto）也向ABS-CBN新聞網說，保和人一向會跟執法及安全單位分享情報。 查多向恐怖分子喊話，「你們要知道，當有人想在我們的家園散播恐慌時，保和人不會坐視不理！在民眾與政府的合作下，我們成功的阻止了可能發生的恐怖襲擊。」 保和島擁有全世界最小的靈長類動物「眼鏡猴」以及地質奇觀「巧克力山」，每年吸引不少觀光客前往旅遊。1060413", "date": "2017/04/13 13:16", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130168-1.aspx", "category": "要聞", "title": "\r\n        聲援郭瑤琪 綠委們不排除拜會檢察總長", "content": "（中央社記者溫貴香台北13日電）民進黨立委蔡易餘、莊瑞雄等人今天說，監察院經調查前交通部長郭瑤琪被控收賄判決有違背法令之虞，籲請檢察總長提非常上訴，立委們除呼籲提非常上訴，不排除拜會檢察總長。 郭瑤琪因台北車站商場招商案被控收賄遭判刑8年一案，監察院12日通過並公布監察委員王美玉、仉桂美所提調查報告，認為法院確定判決涉有違背法令之虞，籲請檢察總長研酌提起非常上訴。 蔡易餘表示，本案因共同被告，也就是行賄者，講了一個故事，稱2萬美金放在茶葉罐中給郭瑤琪兒子出國之用，法院審理交互詰問，茶葉罐又變成圓形，美金原本放在茶葉罐旁邊後放在最底層，共同正犯說法前後不一、完全矛盾。 他說，法官無法證明茶葉罐有2萬美元，證據不足情況下，共同被告也就是行賄者，為自己脫罪，用證人保護法讓自己可以免責而指摘郭瑤琪。大法官會議第582號解釋，共同被告對於不利於其他被告的陳述，不得做為有罪的唯一證據。 具法律背景的莊瑞雄說，共同被告的證詞讓人搖頭，而承審法官竟然沒有秉持無罪推定，請檢方補強證據，而是採不利於被告的證詞，以他20年法院相關經驗，只要判決基於證人的證詞，都讓人非常擔心，人很有可能說謊、記憶可能模糊，若片面相信一個人講的話而判決另一個人有罪，誰能擔保證詞的真實性？ 莊瑞雄表示，郭瑤琪案從頭到尾沒有查到2萬元美金，2萬美金是證人片面陳述，證詞的唯一擔保就是要求證人具結，如果說謊判處偽證罪7年以下有期徒刑，證人簽名即可；實務運作如此，風險何其大！1060413", "date": "2017/04/13 13:03", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130175-1.aspx", "category": "生活", "title": "\r\n        鰻魚媽PO女淚崩反省片  兒盟盼多用同理心", "content": "（中央社記者許秩維台北13日電）「鰻魚家家酒」臉書粉絲頁上傳女童哭著反省的影片，引起關注，兒盟今天表示，影片只要傳上網，就很難完全銷毀，提醒父母PO網前，多用同理心思考，想想孩子的感受。 臉書粉絲頁「鰻魚家家酒」由4歲多女童「鰻魚」的媽媽經營，日前鰻魚媽媽上傳一段鰻魚邊哭邊反省自己的影片，鰻魚在影片中淚汪汪懺悔以後不會再作「客人」作的事，會作「家人」作的事，引起網友正反兩極評價，有網友認為母親的教育方式很好，但也有網友批評這段影片猶如旅韓藝人周子瑜當初被迫道歉一般。 兒童福利聯盟文教基金會執行長陳麗如指出，媽媽利用機會來教養小孩是好事，但其方法和策略上仍有討論的空間，教導時最好多採取鼓勵孩子的方法，盡量避免太嚴厲的教訓甚至體罰。 想到孩子受教訓後哭泣的影片被上傳，陳麗如表示，第一個會想到孩子的感受，之前曾邀一些孩子來談自己的處境，很多孩子都提到隱私權問題，現在媽媽可能覺得孩子還小，上傳她哭鬧的影片不以為意，但是這些影片只要上傳到網路，就很難完全銷毀，可能會一直留存在網路上。 陳麗如表示，孩子將來長大後，可能會面對網路留存的這些影片，對孩子來講感受不會太好，因此建議父母把孩子的任何訊息、影片PO上網前，都要多用「同理心」思考，如果自己是小孩，是否願意這些影片被那麼多人看到。1060413", "date": "2017/04/13 13:15", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130167-1.aspx", "category": "兩岸", "title": "\r\n        女兒10歲當公安？陸官員篡改年齡牟利", "content": "（中央社記者邱國強北京13日電）中國大陸河南省鹿邑縣公安局前政治處主任邱海山為牟取利益，涉嫌篡改自己女兒年齡，讓女兒10歲就當上公安，詐領薪水。他因此被移送當地檢方偵辦。 澎湃新聞報導，根據一份名為「河南省公安廳關於邱海山等人嚴重違紀違法問題的情況通報」內容，當時具有鹿邑縣公安局黨委委員身分的邱海山，夥同民警劉萍、鹿邑縣人社局前公務員管理股長張季梅等人，出現多項違法行為。 報導指出，邱海山等3人的涉案情節，是在辦理畢業生分配、幹部調動、公務員登記和入警（擔任警察）申報過程中，有徇私舞弊、濫用職權、貪汙、受賄等行為。 這則報導提到，邱海山涉嫌為自己的女兒篡改檔案年齡，導致女兒能「7歲上警校、10歲當公安、長期領工資」，達到牟利目的。 此外，2016年4至8月，在中共河南省委第6巡視組、鹿邑縣紀委、駐公安廳紀檢組先後對鹿邑縣公安局調查入警造假問題期間，邱海山等人為滅證，將全局500多名民警的人事檔案拆分、轉移、隱匿，部分甚至銷毀，還指使屬下嚴密監視調查組動向。 報導指出，邱海山等人對抗組織審查的行為，被中共河南省紀委、省委巡視組稱為「公然藐視紀委權威、公然對抗組織調查」的「惡劣典型」。邱海山、張季梅、劉萍等3人已被移送檢方偵辦。1060413", "date": "2017/04/13 13:01", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130161-1.aspx", "category": "財經", "title": "\r\n        川普談話激勵匯市  台幣蓄勢衝30元", "content": "（中央社記者邱柏勝台北13日電）美國總統川普一席話，吹皺全球匯市一池春水。新台幣今天隨韓元等亞幣走高，一度勁揚3.25角，午盤暫以30.284元兌1美元作收，升值2.72角，台北外匯經紀公司成交量5.51億美元。 外匯交易員表示，川普週三接受媒體訪問時指出，美國不會將中國大陸列為匯率操縱國，違反競選時的承諾，導致美元大幅走弱，今天亞洲貨幣大舉反彈，新台幣隨韓元一路走高，盤中一度升值3.25角，午盤暫以30.284元兌1美元作收，升值2.72角。 外匯交易員指出，今天新台幣勁揚，主要是外商銀行、出口商拋售美元，進口商則相對靜悄悄，因此新台幣重回升值格局。他表示，若外資進一步匯入，不排除新台幣有機會再度挑戰30元整數關卡。 新台幣兌美元今天開盤價為30.410元，最高30.231元、最低30.428元，午盤暫收30.284元，升值2.72角。1060413", "date": "2017/04/13 12:57", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130164-1.aspx", "category": "要聞", "title": "\r\n        救空污  林全：投入365億元降低PM2.5", "content": "（中央社記者翟思嘉台北13日電）解決空污問題，行政院長林全今天說，108年底前，政府將投入新台幣365億元等，預計達成細懸浮微粒（PM2.5）平均濃度從1立方公尺22微克降至1立方公尺18微克，改善18.2%。 林全上午主持行政院記者會，提出中短期目標「空氣污染防治策略」。他表示，有一次從桃園到屏東，一路上天空都是灰濛濛的，感觸相當深，體驗到空氣污染問題必須儘快提出做法。 林全說，空污來源太多，使過去談空污防治難以有立竿見影的效果。行政院這次跨部會提出中短期空污防治目標14項主要改善措施，包括「胡蘿蔔跟棒子」，也將過去持續努力，但沒有通盤整理檢討的相關措施跨部會聯繫在一起，希望民國108年前達到預期成果。 預計在108年底前，政府將投入365億元、台電投入101億元、民間投入1684億元，預計達成細懸浮微粒（PM2.5）平均濃度從1立方公尺22微克降至1立方公尺18微克，改善18.2%。 此外，空氣污染紅色警戒站數要從每日997站改善為528站，改善比率要達47%。林全說，上述都是經計算後的短中期最起碼目標，如果全力實施，有可能更好。政府也還有長期目標，持續努力改善空污問題。 不過，境外空氣污染傳輸在台灣全年空污問題中佔10%至40%影響。林全在記者會上回應提問表示，境外空氣污染傳播並非完全操之在我，包括中國大陸、日本、韓國與菲律賓等國家都與台灣互相影響，政府也會積極和其他國家協商，希望形成共識。1060413", "date": "2017/04/13 12:59", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130172-1.aspx", "category": "社會", "title": "\r\n        灌水虛報意圖詐領處理費  6人遭訴", "content": "（中央社記者陳朝福高雄13日電）環保科技公司負責人陳姓男子等6人，標得台南市環保局有害廢溶劑換桶及移置暫存作業工程，涉嫌灌水虛報意圖詐領處理費遭逮，台南地檢署依違反廢棄物清理法等起訴。 保七警察總隊第三大隊第三中隊今天表示，台南市環保局委託一家環保科技公司，進行一處空地被人棄置的350桶有害廢溶劑換桶移置暫存作業工程。 檢警蒐證查出陳男違法轉包給無照的環保工程公司執行這項換桶移置暫存作業工程，由人力公司派遣人車，並由未經許可的水肥車將6車次約24公噸的河水，灌注於有害廢溶劑內，進行非法處理，再填具不實的記載，意圖向台南市環保局詐欺取得工程款。 保七總隊與台南市環保局等埋伏蒐證，報請台南地檢署指揮偵辦，兵分多路搜索，傳喚陳男等6人後依違反廢棄物清理法、業務偽造文書、詐欺等罪嫌送辦。 保七總隊表示，台南市環保局估算陳男等人意圖詐欺領取工程款約新台幣157萬元；另估算不法衍生的有害廢溶劑額外清理費用約增加210萬元，將依法求償。 台南地檢署偵結，將陳男等6人依違反廢棄物清理法及業務偽造文書等罪嫌起訴。1060413", "date": "2017/04/13 13:12", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130173-1.aspx", "category": "要聞", "title": "\r\n        前瞻數位建設 藍委：馬規蔡隨無前瞻", "content": "（中央社記者王承中、蘇龍麒台北13日電）國民黨團書記長王育敏今天表示，前瞻計畫數位建設有98%計畫是延續性計畫，到底前瞻在哪。民進黨團副幹事長莊瑞雄說，加緊完成過去未完成的基礎建設，是負責任政府。 國民黨立法院黨團書記長王育敏、副書記長蔣萬安，以及國民黨立委李彥秀、許毓仁今天在立法院召開「前瞻計畫挖空國庫，數位建設了無新意」記者會，批評前瞻計畫中的數位建設內容幾乎都是延續性計畫，馬歸蔡隨。 王育敏指出，前瞻計畫中數位建設應是較前瞻性的代表，但分析後發現，數位建設經費新台幣460.7億元中，只有2%、10億是完全新創的體感科技基地、體感園區，其他98%的計畫都來自於延續性計畫。 王育敏說，總統蔡英文昨表示，前瞻計畫是民進黨智庫研議多時，不是馬虎隨便的計畫，但為何數位建設高達98%都是馬政府時期計畫延伸，明明就是馬規蔡隨，到底前瞻在哪裡。 李彥秀則指出，460億元可以做3年長照，但幾乎所有計畫內容是新瓶裝舊酒。蔣萬安批評，完全就是個「拼裝車」，完全是以20年前的硬體思維規劃台灣未來30年的發展。 許毓仁表示，數位建設根本是數位笑話，舉債投資超過460億，但政院未提預算計算參考依據，編列浮濫；相關計畫交地方競爭提案，未說明評選機制，遭質疑為綁樁計畫；計畫關鍵績效指標也只以硬體設備數量為評斷標準，不了解數位發展的核心應以軟體、人才為重。 民進黨立法院黨團副幹事長莊瑞雄說，過去馬政府沒有做好的，現在政府要去把它完成，這有什麼不對？他說，除非國民黨認為，過去馬政府提出的政策，都是沒有必要的。 莊瑞雄說，所有過去沒有完成的基礎建設，應該加緊把它補起來，這才是負責任的政府。1060413", "date": "2017/04/13 13:14", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704135014-1.aspx", "category": "生活", "title": "\r\n        PO女兒淚崩影片惹議 鰻魚媽媽承認思慮不周延", "content": "（中央社網站13日電）「鰻魚家家酒」臉書粉絲頁上傳女童哭著反省的影片，引起不少批評。鰻魚媽今天在臉書po文說，在保護孩子的處理上的確有重大瑕疵，思慮不夠周延謹慎之處，未來會深切調整。 她說，父母是一條永遠都學不完的持續修行之路，對身為第一次當媽媽的她更是如此。五年來，沿路摸索、嘗試、調整再改變，她承認有太多的功課是媽媽本身要「自習」的。 鰻魚媽媽說，現階段，除感謝來自各方的建議外，她想將所有的心思投注在她的身上，盡可能將傷害減輕到最低，這是目前一個犯錯的母親，最應該也最想做的事情，「事件是一時的，鰻魚和我之間母女的親情才是我最珍視的關係。」謝謝大家，不論你的立場是支持，或是建議、提醒、指教和批評，父母是一條永遠都學不完的持續修行之路，對身為一各第一次當媽媽的我更是如此。五年來，沿路摸索、嘗試、調整再改變，我承認有太多的功課是媽媽本身要「自習」的。在保護孩子的處理上的確有重大瑕...臉書粉絲頁「鰻魚家家酒」由4歲多女童「鰻魚」的媽媽經營，日前鰻魚媽媽上傳一段鰻魚邊哭邊反省自己的影片，鰻魚在影片中淚汪汪懺悔以後不會再作「客人」作的事，會作「家人」作的事，引起網友正反兩極評價。 有網友認為母親的教育方式很好，但也有網友批評這段影片猶如旅韓藝人周子瑜當初被迫道歉一般。 兒童福利聯盟文教基金會執行長陳麗如指出，媽媽利用機會來教養小孩是好事，但其方法和策略上仍有討論的空間，教導時最好多採取鼓勵孩子的方法，盡量避免太嚴厲的教訓甚至體罰。 想到孩子受教訓後哭泣的影片被上傳，陳麗如表示，第一個會想到孩子的感受，之前曾邀一些孩子來談自己的處境，很多孩子都提到隱私權問題，現在媽媽可能覺得孩子還小，上傳她哭鬧的影片不以為意，但是這些影片只要上傳到網路，就很難完全銷毀，可能會一直留存在網路上。 陳麗如表示，孩子將來長大後，可能會面對網路留存的這些影片，對孩子來講感受不會太好，因此建議父母把孩子的任何訊息、影片PO上網前，都要多用「同理心」思考，如果自己是小孩，是否願意這些影片被那麼多人看到。", "date": "2017/04/13 12:59", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130171-1.aspx", "category": "財經", "title": "\r\n        東芝半導體競標買家數減 仍有變數", "content": "（中央社記者楊明珠東京13日專電）日本「讀賣新聞」報導，東芝公司（Toshiba）要出售旗下的東芝記憶體公司（Toshiba Memory）首輪競標者名單縮減為包括鴻海集團等4方。但日本政府期待日本企業競標。 報導指出，有關東芝分拆半導體的記憶體事業所成立的子公司東芝半導體股權出售案，相關人士透露，首輪競標買家已篩選成4個陣營。 除了威騰電子之外，還有提示了2至3兆日圓（約新台幣8427億元）的鴻海、南韓SK海力士公司（SK Hynix）以及與美國私募股權投資公司銀湖合夥公司（SilverLake Partners）合作的博通公司（Broadcom）。 雖然美國的蘋果公司（Apple）和谷歌公司（Google）等也參與競標，但在價格等條件上，沒被選上。 今後，東芝將針對價格、員工僱用的維持等，選定買家。 報導說，日本政府擔憂可運用於軍事上的半導體記憶體的技術會外流到中國大陸等地，因此正思考由多家日本企業組成「日本連合」參與今後的競標。有可能海外陣營可以與「日本連合」合作。 不過，與東芝有合作關係的威騰電子要求東芝不要將東芝半導體公司出售給第3者。有看法指出，東芝與威騰電子之間簽有契約，如果要出售的話，需要威騰電子的許可，這可能影響到東芝半導體的去向。1060413", "date": "2017/04/13 13:11", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130163-1.aspx", "category": "生活", "title": "\r\n        Uber重返市場  賀陳旦：罰款不繳不歡迎", "content": "（中央社記者陳葦庭台北13日電）Uber今天下午正式重返台灣市場，但多名立委質疑，Uber仍有新台幣8.3億元罰鍰未繳，交通部長賀陳旦表示，「罰款不繳，交通部不歡迎Uber回來。」 Uber將重返台灣，相關細節將在今天公布，Uber公司透露，新的方式將會和合法租賃業者合作，保證不違法；不過，多名立委質疑，Uber至今仍欠8.3億罰鍰未繳，交通部不應讓Uber重返台灣市場。 民進黨立委鄭寶清今天詢問交通部長賀陳旦，是否有與女朋友分手的經驗？賀陳旦回應「沒有」，鄭寶清又著說，根據統計，分手後復合的機率是82%，其中能走到最後只剩3%，97%都是再分手，如今Uber要和台灣「復合」，質疑能否走到最後？ 他認為，當時Uber和台灣「分手」，是因為個性不合，用私家車載客；再者是賺的錢不拿回家，沒有如實繳稅；最後是善變和愛說謊，沒有納保險，要求Uber應先繳罰款再來談，這次沒信用，以後也不會有。 賀陳旦在立委要求下宣示，「罰款不繳，交通部不歡迎Uber回來。」他說，Uber和租賃車合作，交通部沒有同意與否立場，反倒是租賃車業者應該去評估，若未來Uber公司在罰款上吃不消要抽離台灣，交通部在追討罰款上不會放鬆。1060413", "date": "2017/04/13 12:59", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130181-1.aspx", "category": "生活", "title": "\r\n        印尼新生命等不及 空姐助婦女機上分娩", "content": "（中央社記者周永捷雅加達13日專電）印尼一名懷有9個月身孕的婦人約哈娜日前搭乘獅航班機，肚子裡的小寶寶等不及，約哈娜在空服人員協助下，在機上順利產下一名男嬰。 印尼新聞網站tribunwow等媒體報導，獅航（Lion Air）一架由棉蘭轉巴淡島（Batam）飛往泗水的JT-972航班，一名女乘客約哈娜（Yohanna Ellu）在飛機上分娩。 這架班機從棉蘭飛往巴淡島航程中，約哈娜並無要分娩的跡象，但當飛機降落在巴淡島杭納汀國際機場（Hang Nadim）等待轉機時，約哈娜卻出現將分娩的跡象。機上空服員立即聯絡機場護理人員協助。 就在機場護理人員收到通知還來不及登機前，約哈娜在空服人員協助下，在飛機上順利產下一名男嬰。 約哈娜接受初步醫療護理後，她和新生嬰兒都送往當地伊麗莎白醫院（Elizabeth Hospital）接受進一步檢查，確認產婦和嬰兒健康。1060413", "date": "2017/04/13 13:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130189-1.aspx", "category": "財經", "title": "\r\n        南韓上修今年成長預估 3年來首次調高", "content": "（中央社首爾13日綜合外電報導）南韓中央銀行今天上修今年經濟成長預估，並警告經濟復甦腳步恐受到保護主義聲浪高漲影響。 法新社報導，韓國銀行今天上修2017年經濟成長至2.6%，較之前在1月預估的2.5%上調，這是南韓央行3年來首次調高。 南韓央行今天也決議維持主要利率在1.25%的歷史低檔不變，連續第10個月按兵不動，俾以在國內外局勢動盪之際，維持金融穩定。 南韓央行在每月例行理事會議後發表聲明表示：「理事會認為全球經濟復甦可能受到美國新政府經濟政策方向等因素影響。」 南韓央行表示，其他可能危害全球經濟的因素，還包括美國聯邦準備理事會（Fed）貨幣政策正常化步伐和「日益高漲的貿易保護主義聲浪」。 南韓經濟雖呈現溫和成長，但央行警告出口成長和國內需求「基於和主要國家貿易有關條件改變影響，料受到侷限」。1060413", "date": "2017/04/13 13:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130190-1.aspx", "category": "要聞", "title": "\r\n        蔡總統：盼台英簽署自由貿易協定", "content": "（中央社記者呂欣憓台北13日電）總統蔡英文今天表示，政府推動自由貿易的立場不變，希望未來台英能簽署自由貿易協定；台灣身為全球產業供應鏈重要成員，相信台英在傳統及創新產業上將有許多合作的機會。 蔡總統今天上午接見英國「台英國會小組」共同主席史蒂爾勳爵（Lord Steel of Aikwood）訪問團一行，致詞時首先對上個月倫敦西敏寺恐攻案中的受害者表達哀悼之意。 蔡總統提到，近年來台灣與英國在共同價值的基礎上，雙邊互動頻繁，近一年來，包括倫敦金融城市長茅杰飛勳爵（Lord Mountevans）、英國國際貿易部副部長韓斯（Greg Hands）、英國首相對台貿易特使福克納勳爵（Lord Faulkner），以及英國氣候變遷特別代表金恩爵士（Sir David King）等人都陸續訪問台灣。 蔡總統說，在國會交流方面，去年有三個英國國會議員團來訪，立法院「台灣-英國國會議員交流協會」也於去年9月訪英並受到盛情接待。 蔡總統說，史蒂爾勳爵是台灣的老朋友，去年也曾率團來參加她的就職典禮，她除了表示感謝，也相信這是未來進一步發展台英關係的良好基礎。 蔡總統表示，雙邊經貿與投資是台英雙邊關係中重要的一環，英國是台灣主要貿易夥伴之一，是台灣第5大投資來源國，對台灣的經濟發展十分重要；在英國尋求跟各國強化經貿關係之際，台灣身為全球產業供應鏈的重要成員，相信雙方在傳統及創新產業上，將有許多合作的機會。 蔡總統強調，台灣是海島國家，政府推動自由貿易的立場不變，希望未來台英兩國能簽署自由貿易協定，也歡迎更多英國企業來台投資。 她說，英國是歐洲第一個給予台灣免簽待遇的國家，在推動對台關係上，向來扮演領航者的角色，兩國不論在文化、教育、觀光等方面的交流，都深具發展潛力，希望未來能進一步強化合作，深化兩國關係。1060413", "date": "2017/04/13 13:39", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704135015-1.aspx", "category": "生活", "title": "\r\n        安藤忠雄光之教堂 原尺寸重現東京六本木", "content": "（中央社網站）建築師安藤忠雄著名的「光之教堂」今年秋天將在東京鬧區以1:1的比例再現。東京六本木國立新美術館為慶祝開館10周年，將於9月27日推出號稱有史以來規模最大的安藤忠雄作品展，將以1:1比例打造大阪茨木市的光之教堂。 這項名為「安藤忠雄展　挑戰」個展訂於9月27日至12月18日展出，展出包括草圖、模型、空間設計文件等超過200件作品。安藤忠雄表示，希望藉由這次展覽，讓大家「體驗」建築，傳遞建築的生命力。光的運用是安藤忠雄作品中很重要的一環，位於大阪郊區的光之教堂是安藤著名清水模建築的代表作。教堂裡十字架造型的窗，素樸地引進戶外自然光線，打造人與神之間獨特空間的虔敬感，多年來一直是安藤粉絲必到的朝聖地，也是很多台灣旅行團會安排的景點。安藤忠雄さんによる記者発表会が行われました。パワフルなトークに、展覧会への期待も高まります。野外展示場には「光の教会」を原寸で再現！ 9月27日から国立新美術館にて開催です。楽しみにしてください！  #安藤忠雄   #ANDO   #国立新美術館   pic.twitter.com/6bb4bukriN", "date": "2017/04/13 13:40", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130188-1.aspx", "category": "財經", "title": "\r\n        台股收盤漲 19點", "content": "（中央社台北13日電）台北股市今天收盤上漲19點，為9836.68點，漲幅0.19%，成交金額新台幣856.05億元。1060413", "date": "2017/04/13 13:36", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130183-1.aspx", "category": "兩岸", "title": "\r\n        張獻忠江口沉銀  挖掘文物逾3萬件", "content": "（中央社台北13日電）中國大陸四川省彭山江口沉銀遺址挖掘工作暫告一段落，目前挖出的文物超過3萬件，與張獻忠大西國相關的文物上千件。新一輪挖掘預定10到11月展開，重點是尋找江口戰役中的木質沉船。 綜合澎湃新聞等陸媒報導，中國大陸四川省眉州市今天舉辦「彭山江口沉銀遺址水下考古發掘成果通報會」，公布上述成果。 據報導，這項考古工作於1月5日啟動，截至目前，張獻忠江口沉銀水下考古發掘面積共2萬多平方公尺（逾2公頃），出水文物3萬多件。 這次挖掘的文物種類以金、銀、銅、鐵等金屬材質的器物為主，包括屬於張獻忠大西國冊封妃嬪的金冊，西王賞功金幣、銀幣和大順通寶銅幣，銘刻大西國國號的銀錠等。 此外，還有屬於明代藩王府的金銀冊、金銀印章以及戒指、耳環、髮簪等各類金銀首飾；鐵刀、鐵劍、鐵矛、鐵箭鏃等兵器；瓷碟、瓷碗、銅鎖、鑰匙、秤砣、頂針等生活用具，種類豐富。 報導指出，這些金銀錠和金銀飾品的鑑定研究工作也將隨即展開。 報導提到，2017至2018年度張獻忠江口沉銀水下考古新一輪的挖掘工作，預計將於今年10到11月展開。挖掘面積將在本次發掘基礎上拓展，重點尋找發生在這一處江口戰役的木質沉船。 據史料記載，張獻忠與李自成是明末民變領袖。1644年，張獻忠率部攻破成都，建立大西國政權，後兵敗被清軍所殺。張獻忠1646年順岷江南下轉移財物時，遭明朝參將楊展伏擊，戰敗船沉，大量財物沉於江底。1060413", "date": "2017/04/13 13:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130185-1.aspx", "category": "要聞", "title": "\r\n        政院防空污訂目標  汰換百萬輛二行程機車", "content": "（中央社記者翟思嘉台北13日電）行政院今天提出「空氣污染防治策略」，在固定污染源、移動污染源設定管制改善目標，鼓勵汰換100萬輛二行程機車，補助金額若超過預算，將繼續追加。 行政院統計，台灣細懸浮微粒（PM2.5）境外傳播來源比率約為34%至40%，境內污染源比率約為60%至66%。境內污染源中，移動源影響比率約為30%至37%，工業源約為27%至30%，其他污染源約為32%至43%。 「空氣污染防治策略」預計在108年底前，由政府投入365億元、台電投入101億元、民間投入1684億元，達成PM2.5平均濃度從1立方公尺22微克降至18微克，改善18.2%；空氣污染紅色警戒站數要從每日997站改善為528站，改善比率要達47%。 針對固定污染源，將提升發電效率降低污染源排放、減少鍋爐污染排放列為目標。諸如加強電力業排放標準、訂定差別空污費費率、補助商用鍋爐改用天然氣、加強天然氣布線管制等。 行政院長林全在記者會上表示，社會必須承擔一定負擔，以解決空污或其他問題。但政府不會讓民間出現缺電危機，水電基本需要會得到滿足。環保署長李應元則說，政府會邀請工業界代表對話，與業界隨時都有溝通管道。 在移動污染源改善方面，將改善柴油大貨車污染排放及淘汰二行程機車列為重點。除了提供補助鼓勵淘汰，並加強稽查、鼓勵民眾檢舉。希望在108年前淘汰100萬輛。李應元說，若淘汰的二行程機車超過100萬輛，也會繼續補助，將全部汰換列為最高目標。 針對移動污染源，也將劃設空品淨區禁止或限制使用。李應元說，台灣港區因為柴油運輸車輛進出，多數都有空污問題，將列為空污管理重點區域；此外，如阿里山、新北市雙溪等民眾休閒勝地，也會加強管理。 政府也將加強運輸管理，包括推動在109年前，公路運輸載客輛達12.44億人次；108年前貨櫃運量佔總貨運輛比率提升至15%；108年前推動電動蔬果運輸車2100輛等。 同時，也訂定農業廢棄物燃燒排煙管制、餐飲油煙管制、營建及堆置揚塵管制、改變風俗習慣等其他污染源改善目標。1060413", "date": "2017/04/13 13:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130180-1.aspx", "category": "生活", "title": "\r\n        肝臟22公分腫瘤  腹腔鏡手術摘除", "content": "（中央社記者王淑芬高雄13日電）男子肝臟右葉長出約22公分大的腫瘤，切片判定是肝癌四期，體積佔據右半側腹腔，若以血管栓塞治療，腫瘤恐無法完全壞死，醫師改以腹腔鏡方式，順利將右側肝臟完整切除。 高雄市立大同醫院醫師蘇文隆利用腹腔鏡手術切除血管複雜的肝臟，陳先生術後9天順利出院，目前固定回診接受抽血及腹部超音波檢查追蹤，並進行標靶治療。 60歲的陳先生去年底因呼吸困難被檢查出肝腫大，發現肝臟右葉有巨大膨出的腫瘤約22公分，且判定是肝癌四期。 醫療小組考量腫瘤過大，若以血管栓塞方式治療，腫瘤可能無法完全壞死，經外科以腹腔鏡方式，將右側肝臟完整切除，被切除的肝臟大逾29公分大，肝腫瘤22公分。 蘇文隆表示，一般肝腫瘤常見治療方式包含肝動脈化學栓塞療法、經皮酒精注射、射頻燒灼術及手術切除，而手術切除是目前公認治療肝癌最安全的方法。 他說，大同醫院發展前期以肝臟邊緣的小腫瘤切除為主，目前已執行到左外側葉、右前葉、右後葉、左葉全切除及右葉全切除等複雜手術，取下最大的腫瘤可達30公分，然因肝臟為實質器官，所以仍需在患者腹部比基尼線處割劃傷口將腫瘤取出。 他說，患者術後體力恢復快、傷口疼痛低、疤痕可隱藏於衣著內，這樣的手術方式是肝癌治療的一大進展。1060413", "date": "2017/04/13 13:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130184-1.aspx", "category": "社會", "title": "\r\n        老祖先何時有能力砍樹  答案是3萬年前", "content": "（中央社記者盧太城台東縣13日電）台灣祖先何時有能力砍樹？答案是3萬年前。中研院士臧振華研究，八仙洞遺址的3萬年前史前人類，已有能力用石器砍樹、鋸竹。 日本國立科學博物館教授海部陽介，計畫以3萬年前舊石器時代的技術打造一艘竹筏，希望能橫越黑潮前往日本。不過，面臨第一個問題，史前人類有能力砍竹子、砍樹嗎？ 今天上午首場座談，邀請臧振華等專家，臧振華斬釘截鐵的表示，「沒問題！」 民國97年台東縣政府和當時的文建會(文化部)，委託前台灣史前文化博物館長、中研院歷史語言研究員臧振華及台灣大學地質科學系教授陳文山、中研院副研究員李匡悌組成「八仙洞遺址調查」小組。 調查小組證實，3萬年前就有史前人類在八仙洞活動，並且挖出許多以石器製成的工具、石製刀具使用，就是採自東海岸俯拾即是的變質砂岩。 臧振華表示，變質砂岩質地堅硬，利用摔砸法的方式控制好角度，就能產生一片片的石製刀片，不用打磨就非常銳利，刀具用久鈍了，再以石塊敲擊又成了銳利的刀具，十分好用。 臧振華與友人陳文連實地操作，將海邊圓滑的變質砂岩，重重的砸在石砧板上，經過多次嘗試後果然敲出一片銳利的石製刀具，用來切割竹子，順利留下深深的刮痕，臧振華強調，以舊石器的技術，要鋸斷竹子不成問題。 海部陽介打算以舊石器時代技術，從台灣造竹筏航向與那國島。1060413", "date": "2017/04/13 13:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130187-1.aspx", "category": "財經", "title": "\r\n        強降雨稍緩水情  解除一階限水再等等", "content": "（中央社記者黃雅娟台北13日電）全台 2日強降雨，為北中南水庫至少挹注3天用水量，其中高屏溪川流量一日暴增近3倍，對於4月底不二階限水，經濟部水利署相當樂觀，不過想要解除一階限水，恐怕得再等等。 全台河川進入枯水期，降雨不足適逢農業灌溉大量用水，3月起新北板新、林口地區開始一階限水，使用高屏溪河川用水的高雄地區也在3月20日一階限水，4月5日起嘉義、台南高雄地區也分別跟進，經濟部更為此召開2次抗旱水情會議。 清明過後這 2天的強降雨讓大部份地區民眾很有感，不過根據經濟部水利署統計，自11日起至今天上午7時止，石門水庫進帳3天用水量，約660萬頓用水，寶二及寶山水庫也進帳7天用水，約220萬噸水量。 水情亮起黃燈的南部地區，供給嘉義用水的蘭潭及仁義潭水庫，以及台南南化水庫則分別增加3天用水；曾文水庫及烏山頭水庫僅增加1天用水量，其中曾文水庫水量直逼2成大關，蓄水量已步步逼近石門水庫。 經濟部水利署副署長王藝峰指出，2天降雨為南部地區帶來雨量及水庫用水量，高屏溪川流量增加到每秒42立方公尺「令人振奮」，不過能夠維持幾天，還是得看未來降雨狀況。 王藝峰表示，對於4月底前不進入二階限水相當樂觀，但是降雨挹注用水量的桃園、新竹及高雄地區是否能夠解除一階限水，得觀察近日降雨情況，不過水情已經較過去 1個月來樂觀許多。 經濟部28日將召開第 3次抗旱會議檢討水情，將互相比對各地區用水量及節水成效，進行水情措施檢討，也期待春季降雨能夠持續挹注水庫及河川用水量。1060413", "date": "2017/04/13 13:33", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130186-1.aspx", "category": "生活", "title": "\r\n        故宮：網管嚴格  再查有無員工逛色情網站", "content": "（中央社記者鄭景雯台北13日電）立委柯志恩質詢時表示，故宮員工在上班時間逛色情網站與購物網站。故宮副院長李靜慧說，故宮對網路控管嚴格，但會再查有無員工在上班做非公務的事情。 國立故宮博物院今天上午在立法院教育及文化委員會專案報告，國民黨立委柯志恩今天質詢時提到，故宮員工工作時間上網在購物網站血拚，還大逛色情網站，故宮資訊中心為此還發信給員工注意網路安全，並勸導相關事項，柯志恩更指出「故宮已變春宮」。 故宮院長林正儀備詢時回應，「會再了解」。不過會後故宮說，「這是例行性發函」。 會後故宮副院長李靜慧表示，故宮對網路控管非常嚴格，「我們連Line都不能用，鎖了很多限制」。 不過李靜慧說，目前就資安科回覆，沒有員工上色情網站這方面的訊息，「不過既然有同仁檢舉，就要查清楚到底有沒有員工在上班做非公務的事情，這件事情我們應該要繼續追查，如果有這樣事情，行政上會處理」。1060413", "date": "2017/04/13 13:32", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130179-1.aspx", "category": "國際", "title": "\r\n        考慮攻擊北韓前 南韓相信美將事先商量", "content": "（中央社首爾/平壤13日綜合外電報導）南韓今天指出，在美國可能對北韓發動任何先發制人的攻擊前，相信美國會先與南韓商量。目前外國記者聚集平壤，等待「大規模且重要事件」發生。 南韓外交部長尹炳世（Yun Byung-Se）表示，如果美國考慮對北韓發動先發制人攻擊，他相信華府會先與首爾進行商議。 尹炳世在國會聽證中指出，「根據南韓與美國同盟關係，任何針對北韓的重大措施，都將與南韓政府商量，這種情形未來仍將持續。」（譯者：中央社徐睿承）1060413", "date": "2017/04/13 13:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130182-1.aspx", "category": "國際", "title": "\r\n        劉德立款宴巴拿馬國家廣播電視台總台長", "content": "（中央社台北13日電）中華民國駐巴拿馬大使劉德立於當地時間11日晚宴巴國電視第11頻道-「國家廣播電視台」總台長阿瓦拉多，副台長蒙特斯、廣播部副台長康謝普遜及主任秘書桑傑士作陪。 劉德立表示，已接奉外交部調任返國命令，預定5月中旬離巴返台履新，對駐巴逾18個月期間獲該電視台鼎力支持申致謝悃，並盼未來續予繼任大使曹立傑協助。 阿瓦拉多（Pacífico Leonardo Alvarado）指出，已與劉德立建立良好情誼，將永誌不忘劉德立的友誼及貢獻。接著表示，該電視台於去年12月首度播映台灣的西語電視劇「16個夏天」即獲高度評價，決定自本月5日起於週一至週五中午1時至2時時段重播該劇，盼未來持續合作推廣台灣優質電視劇，促進雙邊文化交流。 由於該電視台曾派員報導駐館甫於本月8日舉辦的「台巴友誼杯」桌球賽，他們對劉德立與巴京市長布蘭敦（José Isabel Blandón）及警政署警察總監品松（Omar Pinzón）共同主持桌球賽開幕儀式，並於開球時與布蘭敦及品松你來我往趣味橫生，引發媒體熱烈評論，津津樂道。 劉德立表示，桌球運動有益身心，在亞洲甚為普遍，欣見駐館本次與巴京市府合作推動「巴拿馬桌球國手及教練培訓計畫」，遠道聘請台灣專業桌球教練黃榮欽來巴進行為期3個月的指導，頗受各界歡迎，對提升台灣能見度裨益良多。 雙方接著就台巴政情及雙方共同友人等議題廣泛交談，氣氛歡愉友好。餐會結束前，劉德立與阿瓦拉多等人互道珍重，雙方互允繼續為增進台巴邦誼共同努力。1060413", "date": "2017/04/13 13:27", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130191-1.aspx", "category": "財經", "title": "\r\n        台股開低走高  收盤漲19點", "content": "（中央社台北13日電）台北股市今天開低走高，收盤漲19點，為9836.68點，漲跌幅0.19%，成交金額新台幣856.05億元。 加權指數今天開盤為9808.83點，盤中最高9868.45點，最低9800.80點；不含金融股指數8349.48點，漲19.39點。 八大類股漲跌幅為：泥窯股漲0.92%、食品股跌0.03%、塑化股漲0.31%、紡織股漲0.09%、機電股漲0.17%、造紙股跌%0.85、營建股漲0.37%、金融股跌0.07%。 委買張數1097萬3254張，委賣張數760萬3253張，成交張數452萬9743張。 收盤時上漲383家，下跌411家，持平99家。 成交量前5名個股為群創、友達、彩晶、鴻海、奇美材。 漲幅前5名個股為南電、海光、橋椿、智寶、康控-KY。 跌幅前5名個股為尖點、無敵、昭輝、科風、中視。1060413", "date": "2017/04/13 13:47", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130193-1.aspx", "category": "財經", "title": "\r\n        台積電Q1獲利年增35%  EPS 3.38元", "content": "（中央社記者張建中台北13日電）晶圓代工廠台積電第1季稅後淨利新台幣876.29億元，季減12.5%，不過，較去年同期成長35.3%，每股純益3.38元。 台積電下午召開法人說明會，公布第1季營運結果；受淡季效應及新台幣升值影響，台積電第1季合併營收滑落至2339.14億元，季減10.8%，表現低於原預期的2360億至2390億元水準。 第1季通訊產品業績下滑幅度最大，季減18%，工業產品業績季減5%、電腦產品業績則季增1%，消費性產品表現最佳，業績季增30%。 台積電第1季16奈米及20奈米製程比重31%，28奈米製程比重25%；28奈米以下先進製程比重56%。 台積電第1季毛利率51.9%，表現符合預期，較去年第4季略降0.4個百分點，營業利益率40.8%，也符合預期；稅後淨利876.29億元，季減12.5%、年增35.3%，每股純益3.38元。1060413", "date": "2017/04/13 13:51", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130202-1.aspx", "category": "財經", "title": "\r\n        鴻海出力  台股力撐9800點之上", "content": "（中央社記者田裕斌台北13日電）美股表現不佳，但台股今天在鴻海創波段新高硬撐下，指數守在9800點之上，法人認為，若9800點是短線底部，後市可望蓄勢挑戰上方9840點至9870點壓力區間。 加權股價指數終場上漲19點、漲幅0.19%，收在9836.68點，成交值新台幣856.05億元。 鴻海無異是台股多頭總司令，率先創下波段新高99.3元，不過中小型電子股依舊受到看壞第1季財報的賣壓，櫃買指數在平盤下遊走。 分析師表示，台積電、大立光今天舉辦法人說明會，包括首季匯損、第2季展望及蘋果（Apple）iPhone 8拉貨時程，都將是法人關注焦點，不過今天雙王股價走勢分歧，台積電力挺在平盤之上，大立光則是跌破季線4545元，月線出現下彎。 法人指出，電子股由鴻海一枝獨秀，雖然有效撐起盤勢，但要發動攻勢，力道明顯不足，台股要擺脫近期震盪整理格局，進而上攻萬點，除了鴻海續扮精神領袖外，台積電也必須挺身而出，帶動電子股氣勢，近期表現弱勢的金融股也不能扯後腿，包括國泰金、富邦金都需尋求止跌反彈契機。1060413", "date": "2017/04/13 14:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130195-1.aspx", "category": "生活", "title": "\r\n        紐約汽車大展 歐日平分 美力爭上游", "content": "（中央社記者黃兆平紐約12日專電）2017紐約國際汽車大展14日在賈維茨會議中心登場，展至4月23日。歐美日韓各家大廠拼環保、節能、追求極速、大馬力、多功能、豪華配備，五花八門，預估吸引百萬人參觀。 紐約國際汽車大展（New York International Auto Show）雖然無法與北美國際車展「底特律車展」相媲美，但日漸受到汽車大廠及消費者重視。 今年車展依舊是歐日平分天下，德國Mercedes-Benz（賓士）、Audi（奧迪）、BMW（寶馬）、VW（福斯）、Porsche（保時捷）等汽車大廠推出多種新款車種，相當吸睛。 其中，賓士持續向下紮根，年齡層逐漸下探，擁有805匹馬力的4門跑驕車AMG GT概念車，所費不貲，但賓士對市場反應深具信心；另推出AMG GLC 63四輪驅動運動休旅車；而主打綠色、預計2018年才上市的AMG GTR雙門跑車也搶先亮相。 奧迪除了已有的A系列房車外，今年完備了流線型驕跑車系R系列，而保時捷一口氣發表擁有680匹馬力的四門豪華跑車Panamera衍生車型Sport Turismo，還有一直受到愛車人士夢寐以求的911 GTS雙門跑車，其速度感及亮麗外型是許多男性消費者心中的夢想。 瑞典富豪汽車（Volvo）也不甘示弱，X90豪華驕車及XC60休旅車，設計簡約又兼具環保議題，受到不少家庭及女性消費者青睞。英國捷豹（Jaguar）及Land Rover的跨界跑旅及貴族休旅車，一直深受頂級消費者喜愛。 另義大利愛快羅密歐車廠（Alfa Romeo）推出Giulia四門驕車等復興之作，充分展現愛快向來的流線外型及優美銷魂，企圖在北美市場與義大利另一家賽車及跑車大廠瑪莎拉蒂（Maserati）相抗衡。 在日本大廠方面，Toyota（豐田）、Honda（本田）、Lexus（凌志）、Acura 、SUBARU（速霸陸）、Mazda（馬自達）以及日產汽車（Nissan）的豪華系列INFINITI等品牌推出多種車款，也相當有看頭。 其中，搶了不少賓士、寶馬客群的凌志 ，2018年將推出高級豪華驕車LS 500，外型相當氣派，更加吸引人，在紐約國際汽車大展受到相當大關注。 豐田暢銷車款Camry全新改款，FT-4X 四輪驅動跨界概念車FT-4X，顛覆消費者觀感，而少故障更是豐田在消費者心中最大的品質保證；Acura中型驕車TLX也是有備而來，而下一世紀油電超跑本田NSX，更是吸睛。 登陸北美市場滿50年的日本速霸陸車廠，持續推出休旅車系列，今年主打7人座運動休旅車ASCENT概念車，氣派車頭、優質配備，吸引許多歐美買家仔細端詳。 面對歐日大廠夾殺，美國本土的老車廠，諸如福特（Ford）、林肯（Lincoln）、凱迪拉克（Cadillac）等也試圖透過外型設計年輕化、配備多元化等，期盼吸引消費者目光。 另外，近來市場反應不錯的國際電動車大廠特斯拉（Tesla），雖然沒有參與紐約車展，但新近崛起、赫赫有名的加州電動車廠Lucid Motors，則在會場推出售價約在5萬美元以上的豪華房車作品「Air」，目標鎖定賓士E系列及寶馬5系列4門房車，預計2年後量產上市，搶食電動車市場大餅。1060413", "date": "2017/04/13 13:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130200-1.aspx", "category": "要聞", "title": "\r\n        搶救藻礁  民團槓鄭文燦", "content": "（中央社記者蘇龍麒、邱俊欽台北13日電）桃園在地聯盟理事長潘忠政今天說，桃園市長鄭文燦在選前表態支持搶救藻礁，但選後卻遲遲不願兌現，令人遺憾。潘忠政呼籲政府懸崖勒馬，不要興建第三天然氣接受站。 針對藻礁議題，桃園市長鄭文燦透過農業局發言表示，環保人士主張所有的桃園海岸線28公里都要列為保護區，因做法確實缺乏科學調查，需要重新評估。 多個民間團體上午在立法院召開記者會指出，桃園有27公里的藻礁海岸，但中油公司計畫在桃園市觀音區的觀塘工業區，興建第三天然氣接收站，他們擔心藻礁生態遭到破壞，也將在15日發起「搶救大潭藻礁藻行動」。 潘忠政表示，鄭文燦在選前表態支持搶救藻礁，但選後卻遲遲不願兌現，令人遺憾。他表示，鄭文燦選前是一張臉、選後是一張臉，後來堵到鄭文燦請教他對於藻礁要怎麼處理，鄭文燦直接回覆「那是中央規劃的」。 潘忠政說，可是根據文資法第81條，地方主管機關有權劃設指定為自然地景，因此認為鄭文燦是背信忘義。 他說，第三天然氣接受站的時程並不緊迫，台北港更是既經濟又適當的替代方案，沒有非得要蓋在國寶級地景上不可的理由，中油拿觀塘工業區在上個世紀通過的環評，做為唯一能配合電力缺口的時程當理由，民眾難以接受。 台灣公民參與協會理事長何宗勳表示，桃園藻礁是國寶級地景，是海洋生物的育嬰房，台灣不該以經濟發展為由，罔顧環境生態影響，無疑是殺雞取卵。 這些民間團體邀請民眾，15日上凱道向總統蔡英文陳情，呼籲政府停止這項不當的開發案，不要讓綠色執政，成為環境的災難。1060413", "date": "2017/04/13 14:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130203-1.aspx", "category": "財經", "title": "\r\n        天然氣站近藻礁  中油：報告過關才動工", "content": "（中央社記者黃雅娟台北13日電）第三天然氣站靠近藻礁生態系，環團表示反對中油興建。中油表示，場址與保護區並無重疊，工業區岸邊少數藻礁會進行減緩衝擊及生態補償措施，相關報告通過環保署審查才會動工。 環團今天上午在立法院召開記者會，反對中油興建天然氣接收站。中油表示，天然氣接收站施工範圍，並不在觀新藻礁生態系野生動物保護區範圍內，而第三天然氣接收站工業港興建範圍內幾乎沒有藻礁，潮間帶的活體藻礁覆蓋率僅占工業區總面積3.18%。 中油並解釋，接收站位於觀新藻礁生態系野生動物保護區之外，對工業區岸邊少數藻礁，中油會依濕地法精神進行減緩衝擊及相關生態補償措施。 中油副總經理畢淑蒨指出，該案已經環境影響評估通過，4月5日經濟部工業局依環保署要求提供環境現況差異分析，環保署審查通過後天然氣接收站才會動工。 經濟部工業局副局長游振偉表示，該項環差報告4月初送出，若要符合中油8月動工的原定規劃，6月底前希望環保署有近一步的審查結果。 游振偉指出，了解今天上午環團表達對於藻礁保護的訴求，目前天然氣站場址跟野生動物保護區並無重疊，如果在施工期間對於南邊的保護區有影響，會採取友善施工方法，未來藻礁的保護、復育跟認養，會協調中油積極處理。 環團關心的野生動物核心保護區，位於大潭電廠取水保留堤南邊，雖然在新屋、大園及觀音一代沿海都有分布，但希望朝共存方向規劃討論，針對密度較高的藻礁區域加強保育。 中油擬在桃園觀塘興建第三天然氣接收站，董事會去年11月通過以新台幣22.8億元併購東鼎液化瓦斯興業股份有限公司，並向公平會申請結合，盼工程可在今年8月動工、2023年全量營運，每年提供 300萬噸液化天然氣。1060413", "date": "2017/04/13 14:13", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130198-1.aspx", "category": "財經", "title": "\r\n        柯文哲甘我屁事說  遠雄：沒攪和早蓋好", "content": "（中央社記者韋樞台北13日電）台北市長柯文哲12日在北市議會答詢指大巨蛋卡在內政部，「甘我屁事」。遠雄企業團表示，要不是柯文哲以國內外法規未規範且違反採購法的「七項基準」攪和，大巨蛋早就蓋好。 台北市長柯文哲12日赴議會備詢，議員童仲彥質詢時問大巨蛋案，希望柯文哲表現「了不起負責」態度；柯文哲說，若北市審查大巨蛋案有問題「我負責」，現在卡在內政部，「甘我屁事」。 遠雄企業團副總經理楊舜欽表示，大巨蛋案在內政部建築中心性能審查至今超過30個月，就是柯文哲和市府團隊造成。全案自民國103年掛件申請後即因受北市府操弄輿論影響，市府發函超過16次給建築中心，要求以國內外法規所無且違反採購法的「七項基準」納入性能審查。藉故操弄遠雄團隊需另準備大量資料向委員會進行說明，耗時數月，史無前例的開了 4次預審會議才進入正審。 楊舜欽指出，北市府於民國104年10月起開始推翻100年原建照已審定的原則，以不適用於此案的技術規則條文持續干擾性能審查進度，致需發文呈請營建署解釋，待營建署確認後，於105年2月18日才正式審查報告書，從103年10月6日掛件起，至今已耗時30個月。 楊舜欽指出，北市府從104年5月20日違法勒令停工至今，若不是柯文哲，大巨蛋早就完工營運，世大運可以開幕，民眾可以享受好的體育休閒，結果現在竟然說不關他的事？但事實上都是他的責任。 他說，柯文哲為求脫責論述的基調就是「遠雄不按圖施工及建築中心審不過」。但遠雄堅持按圖施工，高等行政法院正在審理進行圖說對照，請柯文哲尊重司法調查。 他強調，內政部建築中心審查，市府的兩手策略一邊干擾一邊又要脅遠雄，現在才說不甘他的事。話要講清楚，證據拿出來，市長不要藉著污衊遠雄來矇騙市民。1060413", "date": "2017/04/13 14:01", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130197-1.aspx", "category": "兩岸", "title": "\r\n        陸海關記者會談進出口  北韓煤炭成焦點", "content": "（中央社記者邱國強北京13日電）中國大陸海關總署今天召開記者會說明第1季進出口情況，北京停止進口北韓煤炭卻成焦點。海關總署發言人黃頌平說，第1季中國大陸進口的北韓煤炭較去年同期大減51.6%。 這場記者會上午在中國大陸國務院新聞辦公室舉行。根據國新辦官網，有新加坡媒體要求黃頌平說明北韓煤炭進口數字的變化，並要求證實媒體日前報導，中國大陸4月初下令退回從北韓進口的煤炭是否屬實。 黃頌平說，2月18日，中國大陸商務部與海關總署聯合發布了「關於2017年12月31日前暫停進口朝鮮（北韓）原產煤炭的公告」，並自翌日起實施。 他宣稱，自公告實施日起，中國大陸海關對所有北韓原產煤炭均未予辦理進口手續，並「嚴格按照聯合國安理會決議和國家有關法律法規」，執行有關對北韓禁運措施。 黃頌平說，今年第1季，中國大陸自北韓進口煤炭267.8萬噸，較2016年同期減少51.6%，且「全部為2月18日以前進口」。 隨後，在美國媒體追問北韓煤炭退運相關問題下，黃頌平說，2月18月公告發布後，在途（運送過程中）煤炭如何處理「是企業來做的事情」。 他表示，中國大陸與北韓第1季貿易額為人民幣84億元，年增37.4%。其中，中國大陸向北韓出口49.6億元，年增54.5%；進口34.4億元，年增18.4%；中國大陸因此對北韓貿易順差15.2億元，年增高達3.9倍。1060413", "date": "2017/04/13 14:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130208-1.aspx", "category": "國際", "title": "\r\n        菲國聖週進高潮  豬牛雞鴨最高興", "content": "（中央社記者林行健馬尼拉13日專電）菲律賓今天進入聖週的「濯足節」，明天就是「良善週五」，這兩天菲國各大城市陷入死寂，遊客可以享受寧靜之美，而最高興的應該是豬牛雞鴨等家畜與家禽。 作為天主教徒居多的國家，聖週是極為重要的日子，以「棕枝主日」揭開序幕。依照天主教曆，棕枝主日是復活節前的星期天，今年落在西曆的4月9日。 聖週是天主教徒洗滌心靈、省身思道的時候，許多菲律賓人禁食除了魚以外的肉類，多數餐廳也不販賣家畜、家禽等肉食，因此屠宰場提早打烊，最高興的就是豬、牛、雞、鴨等動物。 為什麼可以吃魚？一名菲律賓長者說，這是因為根據聖經，耶穌曾多次顯現奇蹟，讓信徒與使徒們有魚吃，甚至在荒野增魚餵飽數千人。 通常菲律賓政府與民間機構從聖週四的「濯足節」開始放假，長週末讓菲律賓湧現返鄉潮及旅遊潮，因此包括馬尼拉在內的大城市頓時悄無人煙，陷入沈寂。 就連各大商場、百貨公司、戲院、餐廳，甚至廣播電台和電視台等，都停止營業，讓員工返鄉。因此，外國遊客如果剛好在這個時候來菲，將面臨無處可去的情況，不過也可以趁這個機會享受寧靜，或是到鄉下見證宗教習俗。 聖週習俗的高潮從「濯足節」開始，信徒走訪7所或14所教堂做「巡拜」，以紀念耶穌走過的14段「聖十字苦路」；「良善週五」當天，自認罪孽深重的信徒重演耶穌殉難過程，裸身遊街、鞭笞己背，鮮血四濺，有人將自願被釘上十字架，透過肉身的痛苦尋求救贖。 隨後，信徒們於「黑色週六」守夜，準備以迎接次日的復活節，歡慶耶穌重生。1060413", "date": "2017/04/13 14:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130194-1.aspx", "category": "財經", "title": "\r\n        Uber重返台灣  宣布與租賃車業合作", "content": "（中央社記者吳家豪台北13日電）叫車服務Uber今天下午舉行記者會，說明未來營運模式，Uber亞太區總經理布朗（Mike Brown）先用中文向現場媒體問好，並宣布與在地租賃車業者合作，再次啟動Uber服務。 Uber記者會說明未來營運模式，現場也推出拍照上傳臉書或IG送限量糖果、扭蛋機送神祕好禮等活動。1060413", "date": "2017/04/13 13:51", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130199-1.aspx", "category": "重點新聞", "title": "\r\n        Uber宣布與租賃車合作 重返台灣", "content": "（中央社記者吳家豪台北13日電）叫車服務Uber今天下午舉行記者會，說明未來營運模式，Uber亞太區總經理布朗（Mike Brown）先用中文向現場媒體問好，並宣布與在地租賃車業者合作，再次啟動Uber服務。 布朗表示，非常開心回到他全世界最愛的城市之一，今天是令人興奮的場合，因為所有Uber高階主管都非常關注台灣的動態，今天在此宣布台灣恢復營運。他說，Uber今天有這樣的進展，不是獨力完成的結果，要感謝交通部長賀陳旦及各級政府單位給Uber指導與協力合作，今天才能報告最新動態與發展。 布朗坦言，2個月前Uber宣布暫停在台營運，這樣的決定非常不容易，因為這讓Uber成長變慢，更重要的是讓仰賴Uber的數十萬甚至數百萬用戶無法叫車，Uber合作駕駛也無法使用Uber平台獲得更多收入。 不過，布朗認為當初是危機也是契機，過去 2個月Uber與交通部等各級主管機關合作，才有今天這樣的發展。Uber至今已發展到全球60個國家以上，很清楚知道要進入各地市場，必須要能適應當地法規環境。 他強調，在交通部指導下，雙方找到很好的途徑，Uber在此宣布與在地租賃車業者合作，再次啟動Uber服務，提供良好且便捷的交通選擇。 布朗說，今天是很好的第一步，Uber接下來還會更努力，提供更多機會給在地乘客、駕駛、城市，並再次特別感謝交通部指導。1060413", "date": "2017/04/13 14:04", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130192-1.aspx", "category": "體育", "title": "\r\n        超級工具人首發滿貫砲  藥檢湊巧齊報到", "content": "（中央社記者林宏翰台北13日綜合報導）美國職棒底特律老虎隊的「超級工具人」羅麥恩（Andrew Romine）生涯首支滿壘全壘打，助球隊5比3勝明尼蘇達雙城。賽後他被隨機抽中藥檢，媒體驚呼時機巧合。 31歲的羅麥恩之所以稱為「超級工具人」，內野一壘、二壘、三壘、游擊，外野的左、中、右，共7個守備位置他都能守，去年曾在比數大幅落後時也擔任投手、消化局數，只差沒有蹲過捕手。 捕手以外都能勝任，羅麥恩是守備活棋，但他8年389場比賽只有6支全壘打，單季最多2支。今天這支4局下的逆轉轟，所有人都不敢置信。 不過美國媒體記錄了這有趣的一幕，比賽結束後，記者等著採訪羅麥恩，但是他有事耽擱了。 羅麥恩後來終於現身，他說「有點頭暈，剛剛抽血」。美國大聯盟的藥檢制度是隨機抽樣，今天剛好抽中生涯首支滿貫砲的羅麥恩，美國媒體也覺得巧合。 而在藥檢之前，羅麥恩還做了一件事，就是跟撿到球的粉絲短暫碰面。他是一名客氣、有禮貌的老虎隊球迷，原本打算把這顆球收藏在自己房間。 羅麥恩跟他拍了幾張合照，送他簽名球、簽名球棒，並且互相擁抱，之後就要回了這顆紀念性的生涯首支滿貫全壘打球。 羅麥恩特地向工作人員請求：「藥檢之前，我想先見見這個球迷。」1060413", "date": "2017/04/13 13:50", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130204-1.aspx", "category": "社會", "title": "\r\n        藻礁海岸保育  桃市：以科學調查為依據", "content": "（中央社記者邱俊欽桃園13日電）藻礁議題，桃園市長鄭文燦透過農業局發言表示，環保人士主張所有的桃園海岸線28公里都要列為保護區，因做法確實缺乏科學調查，需要重新評估。 環保團體關心藻礁保育議題，並於4月15日發起請願活動。桃園市政府農業局長郭承泉今天表示，桃園海岸環境具有生態多樣性，包括許厝港濕地、草漯沙丘、觀新藻礁、新屋石滬等四大生態亮點，串連成完整的海岸生態系，有相當豐富的物種生態，因此，市府持續規劃推動完整的藻礁保育及海岸保護政策。 桃園市政府農業局也轉述鄭文燦的四項要求：第一、觀新藻礁保護區寬列預算提升保育等級，並依照文資法強化自然地景的保護，結合社區力量加強巡護措施；第二、市府執行「藻礁污染源稽查管制計畫」，大幅降低工業污染，成效良好，未來仍應持續落實執行；第三、雖然在市長選舉前，有環保人士主張所有的桃園海岸線28公里都要列為保護區，但這樣的做法確實缺乏科學調查依據，市長雖然重視藻礁議題，但也無法答應。第四、經濟部主管的觀塘港及觀塘工業區，在實質開發前，仍須委託第三方學術單位進行藻礁生態調查，並通過環評或環差標準的審查。 市府表示，決定擴大藻礁的調查範圍，了解觀新藻礁區以外其他藻礁實際的數量，這次也包含環保團體訴求的大潭段在內，整個調查案已由市府委託中央大學執行，預計6月底前完成，將以科學化調查結果，作為保護政策的重要依據，這是鄭文燦與及市府一貫的立場。1060413", "date": "2017/04/13 14:13", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130196-1.aspx", "category": "兩岸", "title": "\r\n        陸國寶級粵菜名廚  只吃這三道菜", "content": "（中央社記者張謙香港13日電）據報導，中國大陸現存的「國寶級粵菜大師」黃振華，如今只吃三道簡單菜：白切雞（白斬雞）、清蒸魚和青菜。他說，這些越簡單常見的菜，越美味。 黃振華認為，「清蒸魚就像典型的廣州人一樣，不做作，不誇張，不複雜，低調內斂，安靜平和。一條特立獨行的清蒸魚沒有陪襯，只靠自己，強調原汁原味，品質必須過硬。」 廣州日報今天刊登了對這位名廚的專訪，他就是72歲的黃振華。 黃振華是道地廣州人，出生在一個廚師世家。他從17歲入行到10年前正式退休，在廚房待了45年。 17歲時，只有小學學歷的黃振華在「鵝潭酒舫」入行，端菜、洗碗、燒爐子等雜活幹了3、4年後，因為勤快被名廚黃三看中，由雜工升至廚師。 1970年，在「鵝譚酒舫」學藝8年後，25歲的黃振華當上廚師，隨後被分配到文昌路的廣州酒家工作。由於勤奮如初，廣州酒家名廚黃瑞挑選他當自己的助手。 黃瑞的拿手名菜之一是炒千層黃埔蛋。據說，這道菜曾是先總統蔣中正最愛，即使是他晚年到台灣，也對其倍加思念。 據報導，29歲的黃振華和夥伴們從宰殺活雞到完成一碟「菜遠炒雞球」，用時僅1分52秒，這項紀錄至今無人能破。 兩年後，31歲的黃振華成為廣州酒家大廚。1980年代，在黃振華主理下，廣州酒家曾成功推出廣式「滿漢全筵」，分北菜54款、南菜54款，一共108款佳餚珍品，供賓客分兩天享用。 為了讓「滿漢全筵」既有宮廷傳統，又有廣州風味，黃振華等人費盡心思。比如「碧海魚王」，黃振華在食材上，選用當時最貴的石斑魚「老鼠斑」。 由於「滿漢全筵」菜餚繁多，隨後廣州酒家推出「滿漢精選」，成為當時廣州一道美食名宴。 1990年，4年1屆的世界盃烹飪大賽與世界盃足球賽同年舉行，地點在盧森堡，共有27個國家800多名廚師參加。 這一年，45歲的黃振華率領廣州酒家團隊首次參加大賽，結果中國大陸隊摘下金牌。 10年前，黃振華從廣州酒家行政主廚位置退休。 45年的廚藝生涯，給他帶來了榮譽，也帶來了職業病。黃振華初學炒菜時要練炒沙，5斤的沙子放在炒鍋裡上下翻炒。如今，他的手腕和拿菜刀的手指關節都變了形。 對於如何做好菜，黃振華說，做菜要求的，只是認真做人，勤奮做事。 此外，調味在粵菜中很重要，四季的變化，溫度、濕度、食材都會讓菜式的味道不一樣；現在餐廳有空調，好的大廚還必須考慮到冷風對調味影響。1060413", "date": "2017/04/13 13:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130206-1.aspx", "category": "地方", "title": "\r\n        兒子養蜂採蜜  媽媽卻遭蜂螫險喪命", "content": "（中央社記者趙麗妍台中13日電）62歲陳姓婦人因兒子在家養蜂，她不慎被蜂螫3次，引發過敏性休克，呼吸困難、臉色發疳，昏迷倒地，家人緊急將她送醫急救，即時治療才救回一命。 童綜合醫院表示，陳婦兒子參加業餘養蜂同好的社團，在自家住家頂樓養蜜蜂，想要自採蜂蜜食用，婦人在頂樓整理物品時，不小心遭蜜蜂螫傷，引發過敏性休克，呼吸困難、臉色發疳，昏迷倒地，家人緊急將她送醫急救。 急診室醫師邱永偉表示，婦人因兒子在住家養蜂，已是第3次遭蜜蜂螫，引發嚴重過敏，患者本身體質對於蜂毒相當敏感。 醫師提醒，第一次被螫而有過敏症狀時，就要特別注意，因蜂螫後對蜂毒會產生抗體，如果再次被叮螫，無論蜂螫次數多寡，甚至只要一隻蜜蜂，都可能發生嚴重性過敏性休克。 邱永偉指出，大多數蜂螫傷僅產生局部腫痛，少數個案會出現嚴重中毒及過敏反應。蜂毒中毒的個案是出現在多量蜂螫，20多隻以上的蜜蜂同時叮咬，可能引起肝腎毒性，而過敏反應則與叮螫數量無關。 蜂螫後出現過敏反應的症狀包括，局部發癢及全身蕁麻疹、眼眶浮腫、乾咳、喉嚨或胸部有緊縮感覺，嚴重時會呼吸困難、血壓下降導致休克昏迷等，通常在蜂螫後2至3分鐘就產生反應，而致死的案例多半於前15分鐘內就進入休克狀態引起呼吸衰竭。 邱永偉呼籲，被蜂螫時，不要直接用手擠壓也不可在傷處抓癢，以免再次刺傷自己或注入更多毒液；應使用多量清水洗淨叮咬部位，避免感染、除去毒液、冷卻紅腫熱痛現象，還可除去蜂隻留下的費洛蒙，避免吸引更多蜂隻前來叮咬。 如有殘餘螫針及毒液囊必須使用鑷子夾除，以免毒囊會持續收縮注入毒液。一旦出現過敏反應而身體不適時，就須立即就醫避免致命危機。 醫師診視婦人後，給予氣管插管，施打腎上腺素以及抗過敏藥劑等治療，送入加護病房後續嚴密監視，避免後續器官衰竭，最後才保住寶貴生命。婦人兒子承諾要將蜜蜂送朋友，不再繼續養蜂。1060413", "date": "2017/04/13 14:16", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130213-1.aspx", "category": "社會", "title": "\r\n        郭瑤琪案監委報告  檢察總長：還沒收到", "content": "（中央社記者劉世怡台北13日電）前交通部長郭瑤琪被控收賄判刑定讞，監察院昨天通過調查報告，認為法院判決有違背法令之虞，籲請檢察總長提非常上訴。檢察總長顏大和今天說，待收到調查報告交由檢察官承辦。 根據監察委員王美玉、仉桂美所提的調查報告指出，台灣高等法院101年度重上更(二)字第104號判決涉有違背法令之處，判決理由欄內，並未對郭瑤琪於95年7月4日收受美金2萬元當時即已對屬賄賂「有所認識」且有協助南仁湖公司「不確定犯意」的相關證據有所說明，亦缺乏相關證據而認定事實的理由。 檢察總長顏大和今天表示，目前還沒有看到相關的資料，依照流程，相關的調查報告等資料，監察院交付法務部，才會送交最高檢察署；最高檢察署將交由檢察官承辦並了解並認定是否需提起非常上訴，再上簽呈由檢察總長來核決。 最高檢察署指出，郭瑤琪夫婿彭光輝之前曾提出非常上訴，希望郭瑤琪案能重新獲得審理機會，不過，最高檢察署去年10月審查後，予以駁回。1060413", "date": "2017/04/13 14:36", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130214-1.aspx", "category": "財經", "title": "\r\n        台積電第2季展望保守 營收估季減8%", "content": "（中央社記者張建中台北13日電）晶圓代工廠台積電對第2季營運展望保守，預期受供應鏈庫存調整及手機季節性因素影響，季營收將季減8%至9%。 台積電下午召開法人說明會，董事長張忠謀並未出席，由兩位總經理暨共同執行長劉德音與魏哲家共同主持。 台積電資深副總經理暨發言人何麗梅表示，因供應鏈庫存調整及手機季節性因素影響，第2季市場需求較第1季弱，季合併營收將約新台幣2130億至2160億元，將季減8%至9%。 第2季毛利率將約50.5%至52.5%，營業利益率將約39%至41%。 劉德音預期，第3季營運可望強勁成長，全年以美元計營收將可如預期較去年成長5%至10%水準。1060413", "date": "2017/04/13 14:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130215-1.aspx", "category": "地方", "title": "\r\n        全身癢到睡不著  中醫調理後還可泡湯", "content": "（中央社記者趙麗妍台中13日電）76歲游先生皮膚痼疾多年，氣候冷熱都會發癢，常搔抓而流血，還影響睡眠，擦了藥膏也是反覆發作，檢查為「色素性紫靛性皮膚病」，經中醫調理數月，皮膚恢復正常還可泡湯。 台中慈濟醫院今天表示，游先生全身皮膚與四肢的紅斑、脫屑、流血問題，多年來困擾著他，面對他人異樣眼光，讓他幾乎不敢穿短袖、短褲出門。 游先生說，冷風一吹身體就發癢，衣服穿多一點，太暖和卻更癢，洗澡用熱水、冷水都不行，全身愈癢愈抓，抓到出血，嚴重時全身起疹子，就醫擦藥膏，病情時好時壞，經常癢到睡不了，一個晚上起床幾次，長期睡眠不足嚴重影響情緒。 104年7月，游先生到台中慈濟醫院就醫，中醫師莊佳穎發現他全身多發性紅斑、脫屑且有搔抓導致的流血，從小腿、軀幹發到上肢，全身皮膚幾乎都被侵犯，診斷為「色素性紫靛性皮膚病」。 莊佳穎指出，「色素性紫靛性皮膚病」屬於病程漫長的慢性皮膚病 ，特徵是真的很癢，游先生屬於陽虛導致虛火，合併血虛導致血虛生風，兩種合在一起的症狀。 治療上給予黃耆、當歸、乾薑等藥物溫補，提升身體正氣，加上黃芩、牡丹皮、銀花涼血熱的藥，不到4個月治癒，游先生的皮膚從一碰就流血，到後來用力抓也沒事，甚至可以泡溫泉。 莊佳穎提醒，60歲以上的中老年人，如果發現逐漸擴散的紅斑性癢疹，一到季節變化、晚上特別容易癢，病程持續幾個月，甚至1、2年就要懷疑可能是「色素性紫靛性皮膚病」，應就醫診斷治療。1060413", "date": "2017/04/13 14:42", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130211-1.aspx", "category": "要聞", "title": "\r\n        民進黨龍舟隊誓師  諷國民黨不團結難參加", "content": "（中央社記者呂欣憓台北13日電）民主進步黨今年首次組隊參加龍舟賽，黨秘書長洪耀福今天表示，划龍舟這種需要高度團結的運動最適合民進黨，反觀國民黨很難參加這種運動，有人不團結就很難組隊。 民進黨秘書長洪耀福、發言人王閔生及龍舟隊教練石騏瑋與全體隊員今天舉行「民主進步黨龍舟隊」成軍誓師記者會並公布練習影片，洪耀福授旗青年部副主任何孟樺，象徵龍舟隊正式成軍，並帶隊員呼喊口號，表達奪勝意志。 洪耀福表示，端午節划龍舟結合了文化觀光和體育，是一個對台灣非常有意義的活動，民進黨首次報名參加2017台北國際龍舟錦標賽，從中央黨部千挑萬選的精銳部隊，包含「六塊肌王子」發言人王閔生、「三項鐵人」民調中心副主任劉秀專以及新聞部主任孟義超，證明民進黨並不只是來參加，還志在奪標。 洪耀福捎來兼任黨主席的總統蔡英文勉勵，他表示愈接近比賽，會有更多黨公職同仁來探班鼓勵，比賽當天也會組成陣容堅強的啦拉隊，替大家加油打氣。 洪耀福表示，划龍舟是一個重視團結的運動，而團結也是民進黨的傳統精神，這種需要高度團結的運動，最適合民進黨，「反觀國民黨很難參加這種團結的運動，有人不團結國民黨就很難組隊。」 黨發言人王閔生則表示，這次從中央黨部內精挑細選29名年輕精壯黨工共同參與，並聘請輔大體育系體育學組龍舟專長畢業、征戰各地龍舟賽戰績顯赫的石騏瑋指導。 王閔生說，民進黨已經報名2017年台北國際龍舟錦標賽的大型龍舟賽的公開混合組，比賽日期在5月28日到5月30日。 時代力量今年第三度參加龍舟賽，但參賽組別是男子組，和民進黨不同；王閔生說，沒有刻意錯開，報名混合組是希望黨工不分男女都可以參加，不是特別考慮和誰競爭，這是民進黨對自己的挑戰。1060413", "date": "2017/04/13 14:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130199-1.aspx", "category": "重點新聞", "title": "\r\n        Uber宣布與租賃車合作 重返台灣[影]", "content": "（中央社記者吳家豪台北13日電）叫車服務Uber今天下午舉行記者會，說明未來營運模式，Uber亞太區總經理布朗（Mike Brown）先用中文向現場媒體問好，並宣布與在地租賃車業者合作，再次啟動Uber服務。Uber回來了！記者會現場直擊 https://goo.gl/qS57WX布朗表示，非常開心回到他全世界最愛的城市之一，今天是令人興奮的場合，因為所有Uber高階主管都非常關注台灣的動態，今天在此宣布台灣恢復營運。他說，Uber今天有這樣的進展，不是獨力完成的結果，要感謝交通部長賀陳旦及各級政府單位給Uber指導與協力合作，今天才能報告最新動態與發展。 布朗坦言，2個月前Uber宣布暫停在台營運，這樣的決定非常不容易，因為這讓Uber成長變慢，更重要的是讓仰賴Uber的數十萬甚至數百萬用戶無法叫車，Uber合作駕駛也無法使用Uber平台獲得更多收入。 不過，布朗認為當初是危機也是契機，過去 2個月Uber與交通部等各級主管機關合作，才有今天這樣的發展。Uber至今已發展到全球60個國家以上，很清楚知道要進入各地市場，必須要能適應當地法規環境。 他強調，在交通部指導下，雙方找到很好的途徑，Uber在此宣布與在地租賃車業者合作，再次啟動Uber服務，提供良好且便捷的交通選擇。 布朗說，今天是很好的第一步，Uber接下來還會更努力，提供更多機會給在地乘客、駕駛、城市，並再次特別感謝交通部指導。1060413", "date": "2017/04/13 14:04", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130210-1.aspx", "category": "國際", "title": "\r\n        美俄關係冷颼颼  提勒森在莫斯科吃排頭", "content": "（中央社莫斯科12日綜合外電報導）俄羅斯總統蒲亭今天表示，美國總統川普之下的美俄信賴已遭破壞。兩國在敘利亞議題上對峙，也使莫斯科很不尋常地懷抱敵意，迎接到訪的美國國務卿提勒森。 路透社報導，俄國盟友敘利亞疑似使用毒氣，川普發射飛彈予以懲罰，使莫斯科原本以為華府將傳達出減少對抗的一絲希望，被徹底打破。 在美國這邊，川普說美國跟俄羅斯「一點也合不來」，還說雙邊關係現在「可能處在前所未見的低點」。 2016年美國大選期間，川普不顧他自己所屬共和黨籍國會議員的批評，經常呼籲改善對俄關係。 川普前任總統歐巴馬執政時，美俄關係來到後冷戰時期的最低點，許多俄國人原本寄望川普上任後可能改善。但敘國內戰為雙邊關係埋下禍根，結果跟這些期望背道而馳。 提勒森（Rex Tillerson）是首位到訪俄國的川普閣員。他今天與俄國外交部長拉夫羅夫（Sergei Lavrov）會談時，1名資深俄國官員攻擊美方說辭「原始且無禮」。 蒲亭（Vladimir Putin）在俄國電視台播出的訪問中也說：「在工作層級上的信任，特別是軍事方面，可說不但沒有改善，還更加惡化。」 他還進一步加強對敘國總統巴夏爾．阿塞德（Bashar al-Assad）的支持，再度否認阿塞德政府應為上週的毒氣攻擊負責，並提出新理論稱可能是阿塞德的敵對陣營故意嫁禍。 提勒森則重申阿塞德最後一定得放棄權力的這項華府立場。 他說：「我們討論看法，認為俄國作為敘國在這場衝突中最密切盟友，也許有最好的辦法幫助阿塞德認清這個事實。」 被問到阿塞德是否可能被追究戰爭罪，提勒森說有人正致力使其成案。但他也警告，必須清除的法律障礙很高。（譯者：中央社許湘欣）1060413", "date": "2017/04/13 14:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130209-1.aspx", "category": "國際", "title": "\r\n        安倍：北韓可能早有能力發射沙林毒氣飛彈", "content": "（中央社記者楊明珠東京13日專電）日本首相安倍晉三今天上午在參議院外交防衛（國防）委員會上答詢時表示，北韓可能早有能力發射附有神經毒劑沙林的彈道飛彈。 有關北韓持續開發核武及彈道飛彈一事，安倍今天上午在參議院外交防衛委員會回答參議員淺田均、安東尼豬木的質詢。 對於敘利亞平民疑似遭神經毒劑沙林攻擊的慘狀，安倍表示，北韓可能早就有能力將神經毒劑沙林（Sarin）裝載在彈道飛彈的彈頭。 安倍強調，北韓核武及彈道飛彈的技術在提升中，這是新階段的威脅，朝鮮半島非核化是日本一定要實現的一項課題。 他說，「一定要北韓了解到，如果再持續挑戰國際社會，將沒有未來。」安倍表示，日本要與美國密切合作，對北韓施壓。一定要把握機會，一邊施壓，一邊對話。 有關安倍擔任黨魁的執政黨自民黨所建言的提升飛彈防禦能力、「攻擊敵基地能力」等，安倍表示，日本自衛隊目前沒有這計畫，但為了加強美日同盟整體的遏止力，經常研議各種情況。1060413", "date": "2017/04/13 14:25", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130212-1.aspx", "category": "財經", "title": "\r\n        大立光首季毛利率逾7成 飆新高超預期", "content": "（中央社記者韓婷婷台北13日電）大立光公布第 1季稅後盈餘為48.84億元，年增35%，EPS為36.41元，毛利率70.9%，再創歷史新高，大大超乎市場預期。 大立光公布第1季季報合併營收為108.07億元，年增31%，營業毛利為76.66億元，毛利率高達70.9%，優於去年第4季的70.72%，創下歷史新高紀錄，遠優於市場擔憂因新台幣升值匯損衝擊，毛利率會太難看。稅後盈餘為48.84億元，EPS為36.41元，優於去年同期的27.01元。1060413", "date": "2017/04/13 14:33", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130218-1.aspx", "category": "財經", "title": "\r\n        台塑化停用石油焦  地方正面看續監督", "content": "（中央社記者葉子綱雲林縣13日電）雲林縣政府今天表示，台塑石化公司宣布改用燃煤取代石油焦，縣府抱持正面態度，並持續監督走向使用更乾淨燃料或再生能源。 台塑六輕7張汽電共生廠和發電廠的固定汙染源操作許可證將於16日到期，雲林縣政府至今尚未同意展延，台塑石化公司宣布2套流體化床鍋爐改用燃煤取代石油焦。 雲林縣政府指出，從民國103年起積極研擬並推動鍋爐燃料改善行動與制定相關自治條例，104年6月公布「雲林縣工商廠場禁止使用生煤及石油焦自治條例」，雖遭環保署函告無效，但加嚴控管行動持續。 雲林縣環保局指出，105年起陸續制訂電力設施管末排放加嚴、設備元件揮發性有機化合物排放加嚴標準，為全國最嚴苛，也是全台唯一縣市將電廠許可證展延年限由5年縮短為2年，並採滾動式檢討。 環保局指出，台塑石化公司現階段發電製程用燃煤取代石油焦是「過渡階段」，雲林的環保目標在於企業使用乾淨燃料及再生能源。 雲林環保局表示，會持續監督台塑石化公司改用燃煤須符合全國最嚴的電力設施管末排放標準，更要督促其早日改用更乾淨的燃料、例如天然氣，或使用再生能源，以配合改善空氣品質，維護民眾健康。1060413", "date": "2017/04/13 14:48", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130217-1.aspx", "category": "財經", "title": "\r\n        三大法人買超台股10.27億元", "content": "（中央社台北13日電）台股今天漲19點，收在9836.68點，成交值新台幣856.05億元。三大法人外資、自營商買超，投信賣超，合計買超新台幣10.27億元。 法人指出，電子股由鴻海一枝獨秀，雖然有效撐起盤勢，但要發動攻勢，力道明顯不足，台股要擺脫近期震盪整理格局，進而上攻萬點，除了鴻海續扮精神領袖外，台積電也必須挺身而出。 外資及陸資今天買超10.66億元，投信賣超4.03億元，自營商買超3.64億元。三大法人合計買超10.27億元。1060413", "date": "2017/04/13 14:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130222-1.aspx", "category": "重點新聞", "title": "\r\n        日媒：若對北韓動武 川普允先與日協商", "content": "（中央社東京13日綜合外電報導）外交消息人士透露，美國總統川普本月稍早與日本首相安倍晉三通電話時表示，「有關如何對付北韓，一定與日本商談」，表示包括對北韓行使軍事力量在內，將事先與日本協商。 共同社報導，川普一方面擔憂盟邦日本遭遇武力攻擊，同時也展現出積極參與阻止北韓挑釁行動的姿態。 川普與安倍6日和9日通電話達成共識，認為北韓核試和彈道飛彈試射「是安全保障上的重大威脅」，並確認將加強美、日與南韓3國合作。 數名日本與美國外交消息人士12日表示，川普說，他理解朝鮮半島發生突發情況時，地理位置較近的日本將面臨風險。 川普並承諾，在「百分之百支持盟國日本」的基礎上，將與日本事先商談如何對付北韓。 川普與安倍通話前，東京透過工作層面要求華府，對平壤動武時應事先與日本協調，因為北韓若加以反擊，將直接關係到日本的安全。1060413 考慮攻擊北韓前 南韓相信美將事先商量 （中央社首爾/平壤13日綜合外電報導）南韓今天指出，在美國可能對北韓發動任何先發制人的攻擊前，相信美國會先與南韓商量。目前外國記者聚集平壤，等待「大規模且重要事件」發生。     南韓外交部長尹炳世（Yun Byung-Se）表示，如果美國考慮對北韓發動先發制人攻擊，他相信華府會先與首爾進行商議。     尹炳世在國會聽證中指出，「根據南韓與美國同盟關係，任何針對北韓的重大措施，都將與南韓政府商量，這種情形未來仍將持續。」（譯者：中央社徐睿承）1060413", "date": "2017/04/13 14:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130230-1.aspx", "category": "生活", "title": "\r\n        Uber重返市場 租賃業者：全面福祉", "content": "（中央社記者陳葦庭台北13日電）Uber今天下午正式重返台灣市場，台北市小客車租賃商業公會表示，在納管、納稅、納保前提下將是全面福祉，但盼民眾能體諒新費率。 Uber今天下午召開記者會，宣佈以新方式回到台灣市場，包含和合法租賃車業者合作、APP載明費用，價格也比過去高。 租賃業者表示，車行扣掉繳稅的部分、Uber管理費，其餘收益給司機，新費率確實會比之前高，盼民眾體諒，但保證合法，讓民眾搭得放心。 對此，台北市小客車租賃商業公會理事長王世璋表示，過去反對Uber，是因為違法營業，如今和租賃車業者合作，合法納管、納稅、納保，民眾除了小黃外有更多選擇，可說是全面福祉。 王世璋表示，App是世界潮流，大型業者有能力自行開發，像是台灣大車隊也有自己的App，Uber未來只是幫助租賃業者開發更多機會。1060413", "date": "2017/04/13 15:12", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130225-1.aspx", "category": "要聞", "title": "\r\n        李明哲案  外交部：與AIT討論過", "content": "（中央社記者翟思嘉台北13日電）前民進黨黨工李明哲遭中國大陸拘捕，外交部今天表示，與美方就此有過討論，政府將研議最好方式，處理李明哲案。 美國在台協會（AIT）則對此表示，美方關注李明哲案，但不評論美國外交方面的討論內容。 大陸國務院台灣事務辦公室昨天表示，李明哲「涉嫌從事危害國家安全活動」接受有關部門的「依法調查」。朝野立委昨天在外交及國防委員會要求外交部尋求國際援助，營救李明哲。 外交部北美司司長薛美瑜今天在外交部例行新聞說明會上表示，外交部雖然不是主政單位，但只要真正有助於營救的方法，外交部都會配合辦理。 她說，李明哲案已發生一段時間，AIT關注事件發展，與外交部就此交換過意見，美方行政部門或國會等相關機關，對李明哲案也都有相當地了解。1060413", "date": "2017/04/13 14:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130229-1.aspx", "category": "地方", "title": "\r\n        拿到身分證了 神父賴甘霖首要事要親它[影]", "content": "（中央社記者梁珮綺台北13日電）「拿到身分證第一件事，我要親它」，百歲神父賴甘霖今天獲頒國籍證明書及身分證，成為「正港」台灣人。 台北市副市長鄧家基承諾，台北市政府將是賴神父的後盾與依靠。 賴神父民國104年獲總統府頒發景星勳章，今年3月27日歸化國籍，為台北市首位以殊勳歸化我國籍的外國人，已滿百歲的他，身體相當硬朗，至今仍每天至耕莘醫院探望病人，最常說的一句話就是「天主給我一個好的心臟，要繼續走。」 賴神父今天分享自己的故事，說自己年輕時被派到福爾摩沙，而父母一句要他別擔心的話，讓他勇往直前，先到中國北京學2年中文，再到上海，後來因共產黨緣故，改到菲律賓與東帝汶，最後落腳台灣，他說，台灣是他最後的棲身之所。對賴神父來說，愛與謝謝貫穿他的人生，畢生奉行「這就是愛，我是一個傳教士，不管到哪裡都應該有感情，都要真正的變成那一個國家的人」宗旨，他今天也在現場唱「給，都給，全部都給」，教友們相互應和。 耶穌會耕莘文教院主任丁立偉神父說，賴神父是個「以他人為中心」的人，把自己放在最後，生活也很簡單，每天起床吃早餐後，到醫院探望病人，回家午休，再赴醫院，他說，賴神父永遠笑臉迎人，帶給人溫暖與喜樂。 丁立偉神父表示，有時教友們心疼賴神父，要賴神父休息，「他（賴神父）都說，如果休息，那就不要活了。」如果精神狀況良好，會自行搭捷運到醫院，較疲累，就會改搭計程車，重點是「全年無休」。 賴神父於民國6年生於西班牙嘉里西亞，民國58年來台，擁有馬德里大學醫學、神學雙博士，59年起在台灣大學醫學院任教，同時擔任台北商專光啟社的輔導神師。48年來，他在台大醫學院授課、探訪病友，更撫慰無數受傷與軟弱的心靈。1060413", "date": "2017/04/13 15:06", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130232-1.aspx", "category": "社會", "title": "\r\n        大腿夾百萬闖關  走路太怪露了餡", "content": "（中央社記者邱俊欽桃園機場13日電）兩名本國籍的女子自稱前往香港換匯，竟在腿部及腰部夾藏新台幣175萬元。由於走路姿態太奇怪，立刻被機場安檢人員發現，隨即被要求退運處理。 航空警察局安全檢查大隊第一隊今天表示，2名本國籍女子攜帶超額新台幣捆身闖關，在經過金屬門搜身檢查時，被安檢人員發現，一併由海關帶回處理。 航警局表示，49歲張姓女子昨天搭乘華航CI601班機前往香港，在經過桃園機場第一航廈安檢線通關時，被安檢大隊第一隊執勤許姓警員發現，「為何穿著寬鬆，走路型態卻有異」，進行搜身檢查後，發現女子的腿部及腰部夾藏超額175萬紙鈔。 事發後5分鐘，另一名劉姓檢查員也在安檢線搜身勤務中，發現43歲的林女也如出一轍，以同樣手法於腿部及腰部夾藏超額175萬。兩人在警詢時，供稱想要到香港賺匯差，才攜帶鉅款出境。 航警局表示，兩起案件手法相同，且均攜帶175萬元紙鈔，懷疑受到同一犯罪集團指示，由於洗錢防制法新修正有關攜帶超額新台幣由海關沒入的規定，將於今年5月28日施行，因此依照現行法規，海關只能要求兩人辦理退運，女子的行程因此受到延誤。1060413", "date": "2017/04/13 15:20", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130233-1.aspx", "category": "國際", "title": "\r\n        日相示警：北韓恐有能力射沙林毒氣飛彈", "content": "（中央社東京13日綜合外電報導）在各界憂心北韓可能近期展開第6次核試或更多飛彈試射之際，日本首相安倍晉三今天表示，北韓可能有能力發射攜帶沙林神經毒氣的飛彈。 路透社報導，安倍在國會會議上說：「北韓可能已有能力發射彈頭裝有沙林毒氣的飛彈。」 1995年，日本奧姆真理教在東京5個地鐵站尖峰時段同時發動沙林神經毒氣攻擊，造成12人喪生，數千人中毒。 北韓持續發展核子與飛彈試射計畫，導致朝鮮半島緊張氣氛陡升；美國警告可能單方面採取行動，並派出海軍航空母艦打擊群至朝鮮半島附近，以展示武力威嚇北韓進行更多測試。 北韓15日將紀念國父金日成105歲冥誕，這天是北韓最盛大的國慶日，他們稱為「太陽節」，過去多名北韓領導人利用這1天進行武器測試。（譯者：中央社許湘欣）1060413", "date": "2017/04/13 15:20", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130234-1.aspx", "category": "生活", "title": "\r\n        公路總局：Uber逾期罰鍰 法院強制執行", "content": "（中央社記者陳葦庭台北13日電）Uber今天下午正式重返台灣市場，交通部公路總局局長陳彥伯表示，Uber新台幣8.3億元罰鍰未繳，已經有2億多元請法院強制執行，剩下的罰鍰到期後，也會比照辦理。 Uber新台幣8.3億元罰鍰未繳今天在立法院交通委員會成為立委質詢焦點，立委趙正宇質詢交通部該如何追討：公路總局局長陳彥伯答詢說，已經有2億多元請法院強制執行，剩下的罰鍰到期後，也會比照辦理。交通部長賀陳旦表示，「罰款不繳，交通部不歡迎Uber回來。」1060413", "date": "2017/04/13 15:20", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130223-1.aspx", "category": "要聞", "title": "\r\n        被指佔茅坑  洪秀柱駁任期未到", "content": "（中央社記者王淑芬高雄13日電）國民黨主席選舉競爭激烈，中常委林榮德批評主席洪秀柱「佔著茅坑」，她今天駁斥並強調任期到8月。 洪秀柱由副秘書長林國正陪同到高雄與挺柱輔選幹部茶敘座談，她受訪做上述回應。 林榮德12日在中常會上批評洪秀柱擔任主席以來表現荒腔走板，「佔著茅坑不幹什麼」，如果黨魁選舉連任，國民黨就可以準備關門了。 洪秀柱受訪表示，向來重視制度，她說任期到今年8月中，這是按照黨章由黨員選舉出來的結果，只是為了端正選風以及嚴以律己不碰選務，所以從領表後請假至520選舉結束為止。 她說，請假期間請副主席林政則代理中常會主席，強調自己請假非請辭。她說現在仍為國民黨主席；任何公職競選連任都沒有請辭參選的道理，主席與副主席的職權分工清楚，沒有常委質疑的問題。 黨產被凍結，洪秀柱說她致力於黨費籌募及組織改造，奔走募款，截至3月21日止，海內外政治獻金募得新台幣5900多萬元，甚至為了發放黨工薪資，更是以個人名義舉債借貸9000萬元。 她還說，擔任主席後，多次地方選舉補選，包括屏東縣三地門鄉長、屏東縣里港鄉長、屏東縣第9選區議員等8個地方公職補選，力克民進黨，對黨盡力付出。 有中常委擬提案譴責主席，洪秀柱深深嘆息，籲大家一起加油。1060413", "date": "2017/04/13 14:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130227-1.aspx", "category": "要聞", "title": "\r\n        國際藝術展外僑稅抽20%  立委籲降低", "content": "（中央社記者鄭景雯台北13日電）國民黨立委陳學聖今天在立法院教委會質詢故宮院長林正儀，指出引進國際大型藝術展，稅捐單位什麼事情都沒做就要抽20%外僑稅，呼籲故宮與文化部聯手向財政單位爭取調降。 國立故宮博物院今天上午在立法院教育及文化委員會專案報告，國民黨籍立法委員陳學聖指出，國內單位引進國際大型藝術展覽，稅捐單位什麼事都沒做就要抽20%的外僑稅，相較於其他國家都要高出很多，不利台灣爭取大型藝術展覽來台。 陳學聖表示，外僑稅應該是向國外單位收取，但依照台灣產業慣例，為爭取好展來台灣，這20%的稅往往都由台灣主辦單位吸收。 陳學聖呼籲故宮與文化部聯手向財政單位爭取調降。 故宮院長林正儀回應，他認同陳學聖的看法，也會和文化部長鄭麗君討論，一起向財政部、經濟部反映，希望未來文化活動類的外僑稅能夠降低。1060413", "date": "2017/04/13 14:58", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130220-1.aspx", "category": "重點新聞", "title": "\r\n        地圖書沒台灣 高希均派人赴波蘭找作者", "content": "（中央社記者陳至中台北13日電）一本在台灣暢銷10萬本的書「地圖」，卻沒有畫出台灣，天下文化教育基金會董事長高希均為此派9人遠渡波蘭，帶了大量資料給作者夫婦，後來再版的「地圖」，終於有台灣出現。 高希均今天在「未來教育台灣100」記者會上，分享上述故事。「地圖」於2年前由小天下出版，出乎意料地在很短的時間內，就賣了將近10萬冊，這讓高希均非常意外，在時下出版不景氣的環境，非常難得。 高希均認真翻了「地圖」，很快就迷上這本書，他發現裡頭的插圖非常有趣，很適合年輕小孩子閱讀。然而，他卻發現一個大缺陷，就是這本書沒有畫出台灣。「這是殘缺的地圖。」高希均幽默地說，這本書中找不到我們的國家，若是在威權時代得燒掉。但他決定設法補救，從集團中派出9個人，帶了一大堆資料遠赴波蘭找作者夫婦，希望能把台灣加進去。 高希均無奈地說，台灣是小國家，常有意無意地被忽略，但好在他們找上作者後，一年後「地圖」再版，這次終於有台灣在裡面。他引用公益平台文化基金會董事長嚴長壽的名言「在世界地圖上找到自己」，這下台灣的孩子總算能在「地圖」中找到台灣以及自己。1060413", "date": "2017/04/13 14:51", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130221-1.aspx", "category": "財經", "title": "\r\n        台農發今年外銷傳12億元 陳郁然這麼說", "content": "（中央社記者楊淑閔台北13日電）新南向及農產外銷是政府的重要政策，報導稱今年台灣國際農業開發公司出口7大作物預估營收12億元。台農發公司董事長陳郁然說，誰說的？很多標準作業基礎還沒打通，沒此預估值。 報載新農業計畫今年起十箭齊發，行政院要立專章打造有機島。 而拓展農產外銷也是計畫中的重要措施，報導稱「拓銷方面，台灣國際農業開發公司選定香蕉、鳳梨、鳳梨釋迦、結球萵苣、胡蘿蔔、洋蔥及大白菜等台灣優勢七大主力產品作今年拓銷日韓市場品項，並輔導建置外銷專區及冷鏈物流，預計今年營業額12億元。」 記者電訪陳郁然，他反問，「誰說的？」、「今年不可能會有預估值，出口要有從上游到海外市場端的完整產銷模式規劃與建置，都還在打基礎中，怎麼可能今年會有外銷預估值」。 他說明，以香蕉來說，現在問題很多，日本向中南美洲買的香蕉也要運5週之久，都還不會有品質問題，就是因為已有外銷的產銷上中下游完整標準作業；但是台灣離日本這麼近，香蕉運到日本卻會發霉。 他舉例，以他之前服務的紐西蘭奇異果的作業模式來說，初期果子摘下還要風乾，以免接枝處未乾，運輸期間會引發作物發霉，很多細節要布建、確認100%執行的，外銷要成功要實戰可行的。 他並說，鳳梨釋迦去年提出，至今栽種土地都還沒解決；香蕉大面積契作，必須使用台糖的土地，也還在處理中，再快也要2018年才能產出；結球萵苣、胡蘿蔔、洋蔥及大白菜等，日本商界根本還沒去看產區，更不可能今年就有拓銷產值出現。 陳郁然說，以日本通路商來說，今年可能開始採買的台灣農產會是百合等花，以及美生菜等，但是量都還沒法預計，今年不可能有12億元的拓銷預估值產生；而且農委會國際處也沒有人向他確認要跟行政院呈報今年拓銷12億元產值。1060413", "date": "2017/04/13 14:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130228-1.aspx", "category": "國際", "title": "\r\n        金正男毒殺案開庭 2嫌穿防彈背心出庭", "content": "（中央社吉隆坡13日綜合外電報導）北韓領導人金正恩同父異母兄長金正男在馬來西亞機場遭毒殺案今天在大馬開庭，2名女性嫌犯身穿防彈背心，被押送到法院。一旦罪名確定，兩人恐被判絞刑處死。 法新社報導，25歲印尼女子席蒂艾沙（Siti Aisyah）和28歲越南女子段氏香（Doan Thi Huong）被押送至雪邦（Sepang）法院，距離金正男2月13日遭毒殺喪命的吉隆坡國際機場不遠。 檢察官預期將申請把本案轉移至上級法院，2女嫌將以謀殺罪名受審。一旦被判有罪，恐面臨死刑。大馬以絞刑處死。 警方指控這2名女嫌在吉隆坡國際機場將VX神經毒劑塗抹於金正男臉上。VX神經毒劑被列為大規模毀滅武器，全球禁用。 南韓政府指控北韓當局是金正男遇刺案背後的主腦。平壤當局駁斥這項指控。 當局在這棟小型法院建築部署大約100名警力，其中包括配備攻擊步槍的蒙面武裝特種部隊。1060413", "date": "2017/04/13 15:04", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130224-1.aspx", "category": "財經", "title": "\r\n        台積電降晶圓代工預估  庫存調整衝擊", "content": "（中央社記者張建中台北13日電）晶圓代工廠台積電調高今年半導體產值預估至成長7%，不過，因供應鏈庫存調整影響，台積電將今年晶圓代工產值預估降至成長5%。 台積電下午舉行法人說明會，總經理暨共同執行長劉德音表示，在記憶體市場強勁帶動下，預估今年半導體產值可望成長7%，高於原預期的4%。 只是受供應鏈庫存調整影響，劉德音預估，今年晶圓代工產值將僅成長5%，低於原預期的7%。 儘管今年晶圓代工市場成長恐將低於預期，不過，劉德音表示，台積電今年市占率可望持續擴增，今年以美元計營收將如原預期較去年成長5%至10%。1060413", "date": "2017/04/13 14:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130219-1.aspx", "category": "體育", "title": "\r\n        樂天錦標賽首輪 錢珮芸暫並列31名", "content": "（中央社記者李晉緯台北13日綜合報導）台灣高球女將錢珮芸在樂天錦標賽首輪，打出4鳥、2柏忌的70桿，暫時以低於標準桿2桿的成績並列31名。 美國女子職業高爾巡迴賽（LPGA）總獎金200萬美元（新台幣6056萬元）的樂天錦標賽（Lotte Championship），當地時間12日起在夏威夷的歐胡島進行4回合共72洞的賽事。 首輪賽事因為當地大雨出現延誤，少部分選手因此未能完賽，但4名參賽的台灣女將全部完成18洞賽事。 錢珮芸首輪打出4鳥、2柏忌的70桿，低於標準桿2桿的成績並列31名；李旻打出3鳥、2柏忌的71桿，低於標準桿1桿的成績並列47名。 徐薇淩首輪打出3鳥、4柏忌的73桿，高於標準桿1桿的成績並列86名；程思嘉打出4鳥、4柏忌、1雙柏忌的74桿，高於標準桿2桿的成績並列106名。 韓國女將李美香（Mi Hyang Lee）、美國女將克里梅（Paula Creamer）首輪都打出7鳥、1柏忌的66桿，目前以低於標準桿6桿的成績並列領先。1060413", "date": "2017/04/13 14:50", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130226-1.aspx", "category": "社會", "title": "\r\n        疑違規左轉  北市超跑撞機車", "content": "（中央社記者朱則瑋台北13日電）台北市忠孝東路、永吉路口今天早上11時54分紅色超跑與機車發生車禍，造成機車騎士受傷，警方初步研判，超跑違規在左轉燈未亮時左轉造成事故。 北市警方調查，33歲林姓紅色超跑駕駛，從永吉路北往東左轉行駛忠孝東路6段時，與由玉成街南往北行駛的23歲黃姓機車騎士碰撞，黃姓騎士臉部分骨折，手腳挫傷，所幸意識清楚。 警方對林姓超跑駕駛酒測，酒精值為0，排除酒駕可能性，至於黃姓機車騎士有無酒駕，由於人還在醫院，仍待抽血檢測後才能得知。1060413", "date": "2017/04/13 14:57", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130231-1.aspx", "category": "兩岸", "title": "\r\n        川普不控北京操縱匯率  可能貼別的標籤", "content": "（中央社台北13日電）美國總統川普一反競選時承諾，在美國財政部公布外匯政策報告前夕表示，不會將中國大陸列為匯率操縱國。但專家認為，美方可能因此重拾「匯率失調」表述，限制人民幣貶值空間。 川普（Donald Trump）競選時多次指控北京操縱人民幣匯率，以獲取出口優勢，並曾揚言就任美國總統首日就要將中國大陸列為匯率操縱國。 但川普12日接受華爾街日報專訪時改口說，已改變對中國大陸管理人民幣方式的看法，「他們不是匯率操縱者」。川普態度180度轉變後，美國財政部預計過幾天就會公布川普上台以來首份「主要貿易夥伴外匯政策報告」。 彭博報導，加拿大豐業銀行外匯策略師高奇今天表示，川普政府無意對中國大陸貼匯率操縱的標籤，使用外界猜測「匯率失調」（currency misalignment）表述的機率因而大大提高。 中國社會科學院世界經濟與政治研究所副研究員張明也認為，美國可能重拾前幾年使用人民幣存在「匯率失調」的說法。 張明說，美國關注的重點不再是人民幣被低估或匯率市場化程度，更可能在意影響貿易公平的政策體制問題，包括給予本國企業優惠補貼、外資歧視性政策。若藉此施壓，可讓中國大陸在後續貿易談判中妥協。 至於人民幣若被定調「匯率失調」會有何種影響，高奇認為是人民幣貶值空間受限，不會大幅貶值，否則就坐實美方指控人民幣匯率失調的說法。 瑞穗證券亞洲公司首席亞洲經濟學家沈建光說，中國大陸在匯率問題上目前和美國站在同一邊，都不希望人民幣貶值，因此人民幣兌美元短期內有望在6.8至6.9元區間內波動。1060413", "date": "2017/04/13 15:13", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130240-1.aspx", "category": "兩岸", "title": "\r\n        剪個頭髮耳垂沒了 陸店員竟辯：很正常", "content": "（中央社台北13日電）中國大陸廣東省深圳市日前驚傳，一名造型設計師為女顧客理髮時，竟將她的「耳垂」剪了下來。當時店家陪同顧客送醫急救，但當顧客事後去談理賠時，店員卻說「剪掉耳朵是很正常的事」。 大陸晶報報導，深圳女子吳施3月底前往位在羅湖區的一家美容院理髮。剪了10分鐘左右，她感到右耳一陣尖銳疼痛，竟發現流血不止，讓她痛到大喊。 旁邊的顧客勸吳施趕緊就醫，美容院經理和髮型師便陪同吳施到當地醫院求診，醫生看到耳朵第一句話是「呀，肉都沒有了」。 吳施表示，當時髮型師掏出一團衛生紙，裡面是被剪下的耳垂。由於已事發30分鐘，在醫生建議下，吳施一行最後到深圳富華醫療美容醫院縫合。 吳施說，由於時間過太久，最終只縫上一層皮，還要等10天才能知道皮膚是否「活了」。當時，美容院人員告訴她，10天後會給她一個說法，因為髮型師也全程陪同，看在對方態度很好的份上，沒有立刻求償。 據醫院診斷，吳施右側耳垂可見明顯傷口，會留下永久疤痕。為此，吳施在拆線後和幾名同事8日前往美容院，要求店家道歉賠償。沒想到店家竟表示，事件責任在髮型師個人，店家概不負責。 此外，一名髮廊員工更對她表示，剪掉耳垂在美髮業很正常，不足為奇。 雙方為此爆發口角，店家報警後，趕到的員警將雙方帶到派出所。 調解過程中，吳施主張店家應賠償人民幣10萬元（約新台幣45萬元），包含誤工費、精神損失費和後續醫療費用等。 而店家堅持最高數額為3000元，並聲稱吳施就醫過程中產生的車馬費、醫療費共計3500元，店家已當場支付。而3000元的賠償，是根據搜尋別家理髮店以往類似事件時得出的數字，屬業界前例。 雙方無法達成共識，事件仍待進一步調解。1060413", "date": "2017/04/13 15:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135016-1.aspx", "category": "重點新聞", "title": "\r\n        Uber新App哪裡不同  車資即時報價", "content": "（中央社記者吳家豪台北13日電）叫車服務Uber今天正式重返台灣，Uber台灣區總經理顧立楷表示，Uber App針對計價模式更新，目前跟數10家租賃車業者合作，可看到車資即時報價，拆帳對象也改為租賃車業者。Uber回來了！記者會現場直擊 https://goo.gl/qS57WX    Uber下午舉行記者會，宣布將與租賃車業者合作，再次在台啟動Uber服務。    顧立楷說，這次花了很多時間與政府溝通，找出一個模式，與現有租賃車業者合作，由Uber提供資訊平台，讓租賃車業者更容易找到要叫車的人。     他表示，Uber App針對計價模式更新，目前跟數10家租賃業者合作，計價模式與交通部長賀陳旦討論過，認為在現有法律框架下，能讓Uber合法營運，而且根據路況和叫車時間點，會有不同報價。     顧立楷指出，由於Uber改與租賃車業者合作，對應窗口是租賃業者，Uber提供資訊平台會分拆一些費用，但Uber不會直接對司機，而是對應租賃車業者。     外界關注Uber重返台灣先從台北出發，未來何時會拓展到其他地區？顧立楷表示，自從暫停營運後，駕駛與乘客希望盡快恢復營運，在時間緊湊之下，服務範圍一開始會比較少，以後會慢慢擴大。1060413 ※你可能還想看： Uber先前罰款繳不繳 官方這麼說 Uber重返市場 租賃業者：全面福祉 影／Uber返台全新營運 爭議一次搞懂", "date": "2017/04/13 15:41", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130244-1.aspx", "category": "娛樂", "title": "\r\n        朴有天要結婚了 新娘卻說不是她", "content": "（中央社台北13日綜合報導）上月才剛洗清性侵嫌疑的南韓男團JYJ成員朴有天，今天又傳出已與圈外女友、南陽乳業千金黃荷娜（音譯）訂下婚約消息，讓不少粉絲錯愕不已。 不過朴有天結婚喜訊一出，朝鮮日報指出，因相關報導遭起底的南陽乳業千金黃荷娜（音譯），稍早卻在Instagram上貼文否認此事。 她在貼文中表示自己只是平凡的一般人，媒體報導中所稱關於她「與朴有天交往1年」及「從事網拍業」等情報，都是連她自己都不知道的假消息，並請外界「放過」她。 現年30歲的朴有天2015年以公益兵身份入伍，本該暫時淡出演藝圈，卻在2016年卻有數名女子接連稱遭朴有天性侵，引發各界關注，經過檢方調查，今年3月才為他洗清污名。 沒想到韓媒今天又再爆朴有天與圈外女友訂下婚約消息，朴有天所屬經紀公司C-JeS也證實消息，稱目前仍在服役的朴有天尚未有具體結婚計畫，對象也是圈外女性，因此無法透露太多細節。 韓聯社報導，朴有天所屬公司相關人士表示，朴有天的未婚妻是南韓知名企業南陽乳業創始人的外孫女。 據報導，與朴有天相熟的人士表示，朴有天去年遭性侵告訴時，這位女性一直在他身邊支持他；他也說，朴有天退伍後，比起回歸演藝圈，更希望能有個安穩的家庭。 朴有天所屬公司目前尚未對此做出進一步回覆。（譯者：中央社廖禹揚）1060413", "date": "2017/04/13 15:34", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130241-1.aspx", "category": "地方", "title": "\r\n        YouBike轉乘大眾運輸  規劃前30分免費", "content": "（中央社記者朱則瑋台北13日電）台北市交通局今早於市議會進行工作報告時表示，目前正研擬YouBike轉乘公車、捷運，可享前30分鐘免費，不過考量系統、涉及新北市等問題，還未有明確上路時程。 YouBike剛上路時推出前30分鐘騎乘免費，鼓勵民眾使用，但現在已經取消，北市交通局考量讓優惠重新回來，只是改為轉乘優惠，結合大眾運輸，舒緩交通壅塞情形。 北市交通局表示，已找台北捷運公司、公車業者、YouBike公司及悠遊卡公司開會討論，評估轉乘優惠可行性，但因路線涉及新北市地區，加上系統問題，將進行深入討論提出報告，同時與新北市府討論合作，明確上路時程還不確定。1060413", "date": "2017/04/13 15:29", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130249-1.aspx", "category": "地方", "title": "\r\n        宜蘭羅東博愛醫院  推悠遊卡繳費", "content": "（中央社記者沈如峰宜蘭縣13日電）宜蘭羅東博愛醫院為了提供民眾更貼心方便的服務，即日起不論是門診、急診、牙科或做復健都可用悠遊卡支付費用，就醫繳費流程更省時便利。 博愛醫院今天說，電子錢包已經成為當前消費方式，食衣住行幾乎一卡在手樣樣通。近年來，由於縣內長者就醫比例高，常搭乘大眾運輸工具就醫，宜蘭縣政府為減輕縣內長者及身障者的購物、出外等負擔，已贈送全縣老人及身心障礙者每人一張悠遊卡。 博愛醫院表示，為讓醫療產業與時代潮流結合，院方繼去年推出感應式金融卡繳款及手機APP繳費服務後，即日起宣布與悠遊卡公司合作，不論是門診、急診、牙科或做復健都可用悠遊卡支付，不僅省去找零麻煩，且平均只需花3至5秒就可完成繳費，讓就醫繳費流程更省時便利。 此外，許多銀髮族需定期返院做復健，或長期由外籍看護照顧，以悠遊卡支付不僅更便利，也讓出門在外的兒女能放心，不需擔心長輩金錢露白或看護不當使用零用錢等狀況。1060413", "date": "2017/04/13 15:42", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130251-1.aspx", "category": "體育", "title": "\r\n        胡智為本季首勝  秘訣是先搶好球", "content": "（中央社記者林宏翰台北13日綜合報導）23歲旅美投手胡智為首次開季從小聯盟3A出發，本季第2場出賽繳出6局1責失、5次三振的優質先發，他賽後說「第一球搶下好球很重要」。 胡智為效力坦帕灣光芒小聯盟，去年列入大聯盟40人名單，今年首次參加大聯盟春訓出賽4場、7局1責失，身為農場潛力新秀第8名，他有機會今年就升上大聯盟。 胡智為與李振昌、王維中是本季3名從小聯盟3A出發的台灣投手，除了現役大聯盟投手陳偉殷，這3人距離大聯盟最近。 旅美5年首次開季就在3A，胡智為今天用81球投6局，被敲5支安打，共失2分、其中1分是責任失分，助球隊以6比2擊敗芝加哥白襪隊3A。防禦率下修為1.64。 總教練桑德伯格說，胡智為表現令人驚艷（incredible），「他完全控制了整場比賽，用絕佳的快速球，遊走在打擊者的內角、外角」。 胡智為也很滿意，「一切希望做到的內容，控球、位置、尾勁都有發揮」。 胡智為目前投2場比賽共11局，只出現1次四壞保送，控球是最佳的優勢，他說「第一球就搶下好球，是所有投手都需要的，如果球數落後，所有事情都變得困難」。 這也是總教練桑德伯格的理念，他認為胡智為用81球投6局，「從用球數的角度，非常傑出，他是可以投第7局，但是球季才剛開始，沒必要那麼急」。 效力科羅拉多洛磯隊3A的右投手李振昌今天也有出賽，投1局無失分，拿下中繼成功，本季出賽2場投2.1局，防禦率還是0。1060413", "date": "2017/04/13 15:44", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130246-1.aspx", "category": "國際", "title": "\r\n        川普棄俄抱陸哄北約  外交政策變變變", "content": "（中央社華盛頓12日綜合外電報導）美國總統川普（Donald Trump）上任還不到3月，但從美國與俄羅斯和中國大陸的關係，到北大西洋公約組織（NATO）的價值，他在多項外交政策的立場，已歷經幡然巨變。 路透社報導，逐鹿白宮時曾承諾翻轉華府現狀的川普，競選期間一再抨擊大陸，指控北京是操控匯率的「總冠軍」。 川普還把北約這個軍事聯盟斥為過氣組織，說他想和俄羅斯建立更熱絡的關係。 但川普今天在白宮召開記者會和接受報紙訪問時，對那些議題卻發表了截然不同的看法。他說，和莫斯科的關係日漸變質，和北京的關係卻是逐日改善。他也對北約讚譽有加，說隨著全球威脅不斷在變，北約也有了調整。 川普今天現身白宮東廳（East Room），站在北約秘書長史托騰柏格（Jens Stoltenberg）身旁開記者會時表示：「我曾說北約過氣，現在北約不再不合時宜了。」 曾因川普競選時主動對莫斯科示好而緊張兮兮的歐洲盟邦，看到他現在對俄羅斯和北約態度丕變，可能會鬆了口氣。但川普談到和大陸國家主席習近平「很麻吉」，卻可能會在亞洲種下混亂的種子，因為美國的亞洲盟邦莫不對大陸崛起憂心忡忡。 川普顯然轉向比較傳統的外交政策，正是他政府內部鬥爭不斷之際，最新案例是首席策士巴農（Steve Bannon）影響力式微。 歐巴馬政府時期的國防部次長沃穆思（Christine Wormuth）表示，川普剛上任時，外交政策的「學習曲線陡峭」，現在則開始趨於平緩。 現任戰略暨國際研究中心（Center for Strategicand International Studies）資深顧問的沃穆思表示：「他對很多議題開始有了更細微、更深入的了解。」 川普外交政策不斷進化，似乎反映其競選團隊的影響力減低，國防部長馬提斯（James Mattis）、國務卿提勒森（Rex Tillerson）、國家安全顧問麥馬斯特（H.R. McMaster）則有了更多發表意見的機會，而這3位恰巧都是強烈的疑俄派。（譯者：中央社鄭詩韻）1060413", "date": "2017/04/13 15:37", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130252-1.aspx", "category": "財經", "title": "\r\n        冠軍磁磚被指非法進陸貨 懸賞2000萬自清", "content": "（中央社記者韓婷婷台北13日電）身兼陶瓷公會榮譽理事長的冠軍磁磚董事長林榮德，近幾年積極打擊中國大陸非法進口磁磚，反被指控非法進口陸貨，為了自清，冠軍祭出新台幣2000萬元獎金，要大家幫忙抓造謠者。 林榮德表示，近年來大陸磁磚走私進口嚴重，市場上的大陸黑心磁磚已滿天飛，冠軍積極打擊非法進口大陸磁磚，造成不法業者不滿，不斷在台灣市場上誤導消費者及散佈不實謠言說：「冠軍磁磚在台灣的貨源也是大陸製產品」。 林榮德今天特地召開記會，聲明只要有證據證實他非法進口大陸磁磚，冠軍公司將頒給2000萬元懸賞獎金，且旗下的經銷商若有違法偷偷販售大陸磁磚，也將取消經銷權。 他指出，為了消費者權益防止黑心磁磚流入市面，讓台灣陶瓷產業轉型升級能夠更具競爭力，公會積極連絡同業更新投資設備，結合官方力量，積極打擊非法進口台灣的大陸磁磚，防杜有關業者假藉第三國或申請專案進口轉運大陸製磁磚進口至台灣。 他說，嚴格把關品質低劣的產品，影響消費者的居住安全，但仍有不肖業者私下散佈不實謠言，損害冠軍磁磚名譽，枉顧消費者居家安全，實在痛心。 林榮德表示，冠軍建材集團雖在大陸設廠製造磁磚，但只銷大陸內地及外銷至其他國家，絕不反銷台灣，台灣的部分，依舊擴廠增產高級磁磚，主力銷售台灣及其他國家，兩地市場並不互相奧援或衝突。 冠軍建材集團也鄭重聲明「凡在台灣買到冠軍磁磚、馬可貝磁磚，一定都是在台灣生產製造，同時也呼籲消費者購買磁磚時，一定要翻開磁磚背面，查看是否有清楚logo品牌及MADE IN TAIWAN產地證明，施工時也可以查驗磁磚外箱包裝是否印有MIT logo，多一份注意就能防堵非法磁磚流入你家，影響家人安全。 冠軍建材表示，這些年來，不少的政府公共工程、公共住宅等都因貪圖低價未能優先採用國貨，以磁磚為例，以前國防部辦理眷村改建，幾乎都用東南亞磁磚(甚至可能是大陸磁磚)，近來桃園地方法院大樓工程竟也採用東南亞磁磚，嚴重影響國內消費者的使用安全，還喪失台灣很多工作機會。 例如去年年1年進口磁磚達60億元，每進一億元就減少國內80個工作機會，倘若採用國貨，可以增加4800個工作機會，可見採用台灣製的產品，不僅增加工作機會，也對居家安全有保障。1060413", "date": "2017/04/13 15:44", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130243-1.aspx", "category": "娛樂", "title": "\r\n        朴有天傳與乳業大亨外孫女9月結婚", "content": "（中央社記者姜遠珍首爾13日專電）南韓演藝經紀公司C-jes娛樂今天透露，旗下演員朴有天將與圈外女子於今年9月結婚。據報導，女方為「南陽乳業」創始人的外孫女黃荷娜（音）。 南韓媒體Money Today報導引述C-jes娛樂透露，朴有天與未婚妻將於9月在首爾市一家酒店舉行非公開婚禮，僅邀請親朋參加。 報導指出，現年28歲的黃荷娜是南韓乳業鉅子「南陽乳業」創始人洪斗明的外孫女，是洪斗明膝下3男2女中，么女洪英惠和英國威爾斯開發廳韓國辦事處長黃在弼的女兒。 1988出生的黃荷娜比朴有天小兩歲，2006年曾以韓國小姐選拔賽美國洛杉磯地區第1名出道，於2009年在電影「國家代表」中，飾演滑雪選手河正宇的妹妹一角。 據報導，朴有天和黃荷娜去年秋天經朋友介紹而開始交往。 去年6月，朴有天先後捲入4名女子的性侵案，被告進警局，因外界的種種誤會十分疲憊，黃荷娜當時給予他不少力量和安慰。今年3月16日，朴有天被法院判無罪。 朴有天2004年以偶像男團「東方神起」出道，後來與金在中、金俊秀合組JYJ，風靡日本、泰國等地區，他曾主演電影「海霧」等影視作品。目前正在服替代役，將於8月底退伍。1060413", "date": "2017/04/13 15:31", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130242-1.aspx", "category": "要聞", "title": "\r\n        內政部：歸化國籍  無不良素行有必要", "content": "（中央社記者謝佳珍台北13日電）內政部今天表示，日前邀專家學者討論歸化國籍無不良素行認定辦法草案，對外國人歸化國籍仍認為須無不良素行；草案仍在研擬階段，會持續廣納各界意見。 內政部下午發布新聞稿指出，犯罪有重罪與微罪之分，犯罪情節嚴重者會記載於警察刑事紀錄證明中，但輕微犯罪如竊盜、從事性交易、酒醉駕車等，雖不會記載於警察刑事紀錄證明中，但仍會影響社會秩序、家庭倫理及國家法益。 內政部說，國人有微罪須受相關法規處罰，外國人有微罪無觀察期即可申請歸化，非國人所能接受，所以無不良素行的訂定有其必要性。 內政部表示，世界多數國家如美、英、日、韓等國對於申請歸化者均規定須具備良好品德，以避免移入人口影響國家安全及社會秩序，台灣也不例外。 內政部指出，歸化國籍無不良素行認定辦法草案，目前依與會人員的意見，兼顧新住民權益及民眾觀感，對於微罪部分，僅擇較重的部分予以認定為不良素行，例如因犯罪受緩起訴處分確定或拘役、罰金或緩刑判決確定（過失犯罪者，不包括在內）、違反社會秩序維護法情節較重且發生機率較高的案件（如吸食或施打煙毒或麻醉藥品以外之迷幻物品、意圖鬥毆而聚眾）、有事實足認無正當理由不盡法定扶養配偶或未成年子女義務、有習慣性家庭暴力行為或損害公共利益情節重大者。 內政部說，凡認定有不良素行者，如經一定觀察期間2至3年後未再有不良素行，即認定為無不良素行，仍可以申請歸化國籍，以兼顧當事人權益及國家利益。 此外，婦女新知基金會針對內政部4月11日發布新聞稿，提及邀集該基金會共同討論歸化國籍無不良素行認定辦法草案。對此，婦女新知基金會要求內政部道歉，並認為應該刪除不良素行。 內政部說，4月11日新聞稿所提3月15日及4月10日會議是指邀請出席，並非指該基金會有出席，造成基金會誤解，內政部深感遺憾。1060413", "date": "2017/04/13 15:31", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130238-1.aspx", "category": "社會", "title": "\r\n        批發業涉期貨投資吸金  檢調搜索約談", "content": "（中央社記者劉世怡台北13日電）檢調接獲檢舉指出一家國際有限公司涉嫌推出「投資保本專案」吸金，並以代操期貨方式吸收投資人，事後卻虧損1000多萬元。檢調今天兵分4路搜索，並約談葛姓負責人等4人到案。 新北市調處日前接獲檢舉指出，位於新北市淡水區的一家國際有限公司，營業項目為批發業，卻於2012年、2013年間推出各項「投資保本專案」，並以代客操作期貨、獲利豐厚為由，對外吸金並招募投資人投資。 檢調蒐證發現，投資專案是以新台幣10萬元為單位，號稱每月利息高達3%至5%，最高可達6%，並稱1年至2年到期可還本金，吸引不少人投資，但事後公司虧損1000多萬元，投資人因血本無歸，憤而向檢調檢舉。 台北地檢署檢察官今天指揮新北市調處幹員展開搜索約談行動，涉案人經調查官詢問後，將移送台北地檢署複訊。1060413", "date": "2017/04/13 15:24", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130247-1.aspx", "category": "國際", "title": "\r\n        韓總統候選人均同意  防美先發制北韓", "content": "（中央社記者姜遠珍首爾13日專電）南韓5大政黨總統候選人今天出席電視辯論會，就美國先發制人對北韓動武的對策議題。5人大體上同意須防止美國先發制北韓，對具體應對方案意見不一。 南韓聯合新聞通訊社報導，最大在野黨共同民主黨籍總統候選人文在寅表示，他將打電話給美國總統說，美國不應未經南韓同意單方面發動攻擊，然後宣布國家進入緊急狀態，並要求北韓停止挑釁，同時與中國合作。文在寅把重點放在預防美國先發制北韓上。 國民之黨籍安哲秀說，他將第一時間與美國和中國領導人通電話，對美國說不許發動戰爭，並呼籲中國向北韓施壓。然後發表聲明要求北韓立即停止挑釁，同時加強軍事戒備態勢。 自由韓國黨籍洪準杓則表示，最重要的是與美國及中國協商避免先發制人打擊北韓。如情勢難轉圜，則要向全軍下達動員令，立刻啟動收復故土作戰。 正黨籍劉承旼表示，搶攻為守是預防性自衛措施，且需韓美密切協調和溝通，因此，這次要由重視國防的候選人當選總統。美國若要先發制北韓，必須在韓美充分協商做好軍事準備後進行，南韓也要保持高度戒備態勢。 正義黨籍沈相奵表示，她將發表對國民講話。她認為在任何情況下，都不應在朝鮮半島上採取軍事行動，因此，她會與美中領導人通電話，急派特使力陳半島和平原則。1060413", "date": "2017/04/13 15:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130237-1.aspx", "category": "社會", "title": "\r\n        山老鼠養125公斤獒犬 雇越南鴛鴦盜林", "content": "（中央社記者江俊亮嘉義縣13日電）潘姓山老鼠養了一條125公斤重的獒犬當看門狗，並雇用一對越南籍偷渡、逃逸外勞情侶檔盜採林木，警方摸清底細後，準備狗食攻堅，一舉擒獲。 嘉義縣警方今天表示，最近南投、嘉義山區盜林案件頻傳，警方組成聯合查緝小組，昨天兵分4路前往南投縣竹山鎮，破獲潘姓男子涉嫌盜林，並查扣盜伐牛樟木3塊。警方指出，潘姓男子涉嫌雇用逃逸外勞盜林，並養了一條125公斤重、直立起來與成年男子一般高的獒犬當看門狗，警方為防遭狗咬，除了準備狗食「誘敵」之外，還準備麻醉槍待命。 聯合查緝小組更在潘姓男子住處，查獲一對越南籍情侶涉案，其中黎姓越南籍女子是逃逸外勞，在警方盤查時，她試圖拿他人的證件矇騙警方，隨即被警方一眼識破。 警方調查發現，這對越南籍情侶，是一對「跨海重逢」的鴛鴦，阮姓越南籍男子於民國101年來台工作後逃逸，被查緝到案後，遣返回越南。 不料，阮男因思戀在台灣工作的黎姓女友，隔年竟偷渡來台，並誘勸黎姓女友一起逃逸，隨後以打工換宿方式維生，2人被警方逮獲後，還頻頻出現「曬恩愛」的親密舉動。 警方表示，潘姓男子與越南籍偷渡、逃逸外勞阮男及黎女等人，盜伐的3塊牛樟木，市價約值新台幣3萬元，警方偵訊後，依違反森林法移送南投地檢署偵辦。1060413", "date": "2017/04/13 15:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135017-1.aspx", "category": "重點新聞", "title": "\r\n        Uber先前罰款繳不繳 官方這麼說", "content": "（中央社記者吳家豪台北13日電）叫車服務Uber今宣布重返台灣，外界關注罰款與欠稅進展；Uber台灣區總經理顧立楷回應，Uber樂意持續與政府溝通，罰款目前已進入法律程序，稅單也正在與財政部和國稅局溝通。     Uber下午舉行記者會，宣布將與租賃車業者合作，再次在台啟動Uber服務。     外界關注Uber罰款與欠稅進展，顧立楷對此表示，重返台灣的第一個步驟是找到可以合作的方式，讓Uber能合法營運，期待之後有機會持續與政府溝通。     他說，罰款方面目前已進入法律程序，會把程序走完；稅單也正在與財政部和國稅局溝通，Uber絕對尊重納管、納保、納稅三原則。Uber回來了！記者會現場直擊 https://goo.gl/qS57WX    財政部12日表示，Uber已欠稅新台幣1.35億元的事實仍存在，回來反而更好追稅。財政部除已與行政執行署完成對Uber銀行帳戶內1000多萬元存款進行假扣押外，也完成對Uber負責人採取限制出境的措施。國稅局將於4月底，就Uber去年7月後到今年2月的漏稅部分，開出第 2張稅單。     財政部指出，Uber重返台灣後，未來要如何課稅，還要看它的營業模式；若與租賃業者、車行合作，由Uber提供資訊服務和佣金，則合作的車行、租賃公司、Uber都要繳稅。1060413", "date": "2017/04/13 15:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130235-1.aspx", "category": "社會", "title": "\r\n        性行為觀念迷思  6成男性：未拒絕即同意", "content": "（中央社記者許秩維台北13日電）婦團今天公布性同意權調查，6成男性受訪者認為對方未強烈拒絕，就是同意發生性行為，5成認為即使有口語或權勢威脅，但對方肢體未反抗，就不算性侵。 現代婦女基金會今年成立滿30週年，及性侵害犯罪防治法施行20週年，現代婦女基金會今天舉行「翻轉性侵防治觀念」記者會，會中公布性同意權大調查，並邀請藝人楊晨熙共同倡議「only YES means YES」，沒有同意就是性侵。 基金會委託行動市調等單位於3月29日至4月5日進行調查，針對15歲以上行動網路族進行抽樣調查，有效樣本數為1111份，在95%信心水準下，正負抽樣誤差值為2.9個百分點。 調查發現，3成3受訪者不同意進行性行為前，要取得對方同意，近3成6認為在性行為過程中，不能分辨對方是否願意發生性關係；6成4男性受訪者認為對方沒有強烈拒絕，就是同意彼此發生性行為，4成6女性受訪者則持反對意見。到底怎樣算性侵？調查顯示，5成8男性受訪者認為用暴力和對方發生性行為，讓對方無法抵抗才算性侵，但5成6女性受訪者不同意；如果受口語或權勢威脅，即使不願意，但在肢體未反抗下發生性行為，5成1男性受訪者認為這不算性侵，6成2女性受訪者持相反意見。 調查指出，5成8男性受訪者認為開始性行為後，就不應中途反悔，近6成女性受訪者並不同意；當雙方已同居且有性關係，6成1男性受訪者認為不會發生性侵害，但6成女性不同意；6成2受訪者同意女性在性方面太主動會顯得隨便，其中女性同意比率更高於男性。 現代婦女基金會執行長林美薰表示，過去性侵防治常以「No Means No」為訴求，但被害者有時不一定有能力去抵抗，且這樣是將預防性侵的責任歸咎於被害者，但如果沒有加害者，性侵不會成立，就像裙子穿很短，不代表同意發生性行為。 「only YES means YES」，林美薰強調，任何性行為要建立在相互尊重、彼此同意的基礎上，性主動者有責任取得對方同意，如果對方回答「再想想」或半推半就、意識不清楚，都代表未取得清楚的同意，若強行發生性行為，可能構成性侵。1060413", "date": "2017/04/13 15:22", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130245-1.aspx", "category": "財經", "title": "\r\n        不談重啟核電 經部：核二備而不用", "content": "（中央社記者黃雅娟台北13日電）核二廠1號機格架案動工，增加燃料棒裝載池空間，時代力量黨團要求應向立院報告。經濟部表示，格架案只是前置作業，希望「備而不用」，缺電問題會從供電、節電雙向努力。 核二廠1號機民國105年11月停機歲修，但因放置用過燃料棒的燃料池已飽和，應退出180束燃料棒無處可擺放，台電去年8月向原能會申請延伸格架的修改裝載池計畫，增加兩部機組各440束的存放空間，今年4月6日經原能會通過。不過，日前遭時代力量立法院黨團要求立即停止施工，並應向立法院進行報告。 經濟部次長沈榮津今天表示，核二廠1號機申請延伸格架一案只是「前置作業」，為因應夏季供電不足而施工，以備不時之需，希望「備而不用」。 如果真的要啟動核電廠，必須符合行政院長林全日前指示的三大原則「窮盡一切努力、確保一切安全、達成社會共識」。 針對夏季供電問題，沈榮津表示，會從節電及供電雙向一起努力，盡快讓大修及汰舊換新機組加入供電因應。 台電發言人林德福認為，核二廠1號機格架案是「技術性議題」，原能會也花了很多時間做審查，確定安全無虞。目前已經開始動工，預計6月底前完工，希望滿載100萬瓩的核二廠 1號機能在今年夏天加入供電，對於立法院的要求表示尊重。 另外，核二廠2號機在去年4月12日歲修，因電廠控制室發現發電機跳脫，創下核電廠歲修完就停機首例，至今仍無法至委員會報告。1060413", "date": "2017/04/13 15:36", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130239-1.aspx", "category": "國際", "title": "\r\n        南韓外長：美與南韓協調溝通良好", "content": "（中央社記者姜遠珍首爾13日專電）南韓外交部長官尹炳世今天在國會表示，美國一直在向南韓傳達，在推行涉及北韓的重要安全政策前，一定會先與南韓溝通協調的立場。 南韓聯合新聞通訊社報導，尹炳世今天在國會外交委員會報告工作時，在野黨議員要求政府設法讓美國和中國認識到，決不能在南韓沒有同意的情況下，擅自決定朝鮮半島的命運。 對此，尹炳世回答，韓美合作比以往任何時候都更密切，南韓政府向來向美國詳細闡明南韓的立場，且有相當多的南韓立場體現在「川習會」成果之中。 有執政黨議員詢問美國先發制人對北韓動武的概率，尹炳世回應，不宜以百分比描述軍事問題，4月份北韓在金日成冥誕（太陽節）和建軍節的鬧事風險的確飆升，北韓核試挑釁徵兆引起韓美兩國高度警惕。 另有在野黨國會議員指出，從前美國駐韓大使一定會在新總統就職2週內履新，如今美國駐華、駐日大使都已敲定，唯獨駐韓大使空缺至今。 尹炳世回答，美國政府只敲定了6個國家的大使人選，與美國過從甚密的英加澳等國也未獲大使提名，未必是輕視南韓。1060413", "date": "2017/04/13 15:27", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130258-1.aspx", "category": "娛樂", "title": "\r\n        曾演受害者 楊晨熙力挺翻轉性侵防治觀念", "content": "（中央社記者許秩維台北13日電）曾飾演性侵受害者的藝人楊晨熙今天表示，拍完戲後彷彿遭受同樣經歷，一度走不出來，對受害者感同身受的她，也和婦團共同倡議「沒有同意，就是性侵」。 現代婦女基金會今年成立滿30週年，加上性侵害犯罪防治法施行20週年，現代婦女基金會今天舉行「翻轉性侵防治觀念」記者會，並邀請藝人楊晨熙共同倡議「only YES means YES」，宣導「沒有同意，就是性侵」的觀念。 楊晨熙表示，「only YES means YES」的觀念在國外已經行之有年，但國內仍然很陌生，尤其外界常將性侵的責任加諸被害者身上，認為被害者可能裙子穿太短，或是沒有反抗，但這個觀念是不對的，性侵責任應該完全由加害者吸收才對。 曾在戲中飾演被性侵的婦女，楊晨熙坦言，拍戲前只能自己做功課、查資料，但還是很難感同身受，直到演戲時投入情感，讓她覺得彷彿遭受同樣經歷，演完後一度走不出來，想到被性侵的婦女，不知花多少時間才能平復，尤其性侵案可能經過無數次開庭，都是無數次傷害。 現代婦女基金會表示，「only YES means YES」，任何性行為要建立在相互尊重、彼此同意的基礎上，性主動者有責任取得對方同意，若對方回答「再想想或半推半就」，都代表未取得清楚的同意，強行發生性行為，就可能構成性侵。 現代婦女基金會指出，性侵帶來的二度或三度傷害，常是社會觀念造成的，因此希望推動「沒有同意，就是性侵」的觀念，除了鼓勵「溝通透明化」，也希望翻轉社會責難性侵被害者的現況。 衛福部保護服務司長張秀鴛指出，105年有1萬610件性侵通報，但只有3650件進入司法程序，其中僅5成5被起訴，但真正被判刑的又只佔8成5，很多被害者在這些過程中受到心理傷害。 為了幫助更多性侵受害者，張秀鴛表示，過去前階段被害人服務由公部門服務，但在服務過程中也發現許多個案需要長期陪伴，甚至進入婚姻後發現創傷還在，因此今年開始將走入新的階段，委託現代婦女基金會進行後階段被害人服務，希望透過長期協助，幫助受害者走出傷痛。1060413", "date": "2017/04/13 15:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135018-1.aspx", "category": "重點新聞", "title": "\r\n        新台幣收盤強升2.31角 升破30.4關卡", "content": "（中央社台北13日電）台北外匯市場新台幣兌美元今天收盤收30.325元，大升2.31角，連破30.5元和30.4元的2大關卡，成交金額8.61億美元。 延伸閱讀》日圓匯價續創今年新高 哈日族：媒體比我們還緊張     新台幣兌美元今天開盤價為30.410元，最高30.231元、最低30.428元。1060413", "date": "2017/04/13 16:09", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130267-1.aspx", "category": "社會", "title": "\r\n        馬英九教唆洩密遭起訴  一審14日開庭", "content": "（中央社記者劉世怡台北13日電）前總統馬英九被控教唆洩密案，日前遭檢方依違反通訊保障及監察法、刑法洩密罪等罪起訴後，台北地院將在明天下午2時30分開庭，將傳喚被告馬英九及告訴人柯建銘出庭。 這起教唆洩密案，源於已解散的最高檢特別偵查組，於民國102年偵辦民主進步黨籍立法委員柯建銘、前立法院長王金平疑涉關說案。 案件未偵結時，前檢察總長黃世銘在102年8月31日與同年9月1日向馬英九報告，馬英九再指示黃世銘於9月4日向前行政院長江宜樺、前總統府副秘書長羅智強報告，整起事件也衍生出馬、王的「九月政爭」。 黃世銘於103年被依「通訊保障及監察法」及「刑法」洩密罪判刑1年3個月，得易科罰金定讞，黃世銘選擇易科罰金新台幣45萬7000元，已執行完畢。 馬英九任總統時，有刑事豁免權，卸任後，北檢去年12月1日才首度以「被告」身分傳喚馬英九。 北檢調查，馬英九在102年8月31日，明知「100特他61案」等案，並非僅屬行政不法，仍洩漏偵查中的秘密事項、柯建銘個人資料及通訊監察資料給江宜樺、前總統府副秘書長羅智強等2人。 此外，馬英九在102年9月4日，教唆黃世銘向江宜樺洩漏並交付偵查中的秘密及監察通訊取得應秘密資料。 北檢認為馬英九在102年8月31日的行為，是洩漏中華民國國防以外秘密、監察通訊所得應秘密資料及違法利用個人資料；102年9月4日的行為，則是教唆犯洩漏中華民國國防以外秘密、監察通訊所得應秘密資料及違法利用個人資料。 北檢認定，馬英九所涉犯行，為一行為觸犯多罪，為想像競合犯，已逾越司法與政治應有分際，侵害人民基本權利，建請法院從重以通訊保障及監察法第27條第1項論罪，此罪本刑為3年以下有期徒刑。 案件移審至台北地院，上個月以電腦抽籤完成分案，由法官唐玥審理，並訂於明天開庭。1060413", "date": "2017/04/13 16:13", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130268-1.aspx", "category": "國際", "title": "\r\n        共軍動作頻頻 日戰機緊急升空數創紀錄", "content": "（中央社東京13日綜合外電報導）日本政府今天公布官方數據顯示，至3月31為止的這1年中，航空自衛隊為驅逐外國軍機，戰鬥機緊急升空次數創紀錄，同時中國大陸在東海及其周遭的軍事行動逐步上升。 路透社報導，根據日本航空自衛隊發布的新聞稿，日本戰機在這12個月間緊急升空1168次，高於前1年的873次，在此之前最高紀錄為1984年的944次。 其中有851次戰機升空是因應接近日本領空的大陸軍機，較去年同時期多出280次。 日本擔心北京當局探查日本空防的舉動，顯示大陸意圖擴張在東海及西太平洋的軍事影響，日本在此地區掌控連綿1400公里至本州南端到台灣的島嶼。 而因應俄羅斯軍機的緊急升空次數則上升4.5%，共301次，經常是俄國轟炸機從北部繞過日本領空。（譯者：中央社廖禹揚）1060413", "date": "2017/04/13 16:14", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130265-1.aspx", "category": "生活", "title": "\r\n        沒有跟陸貿易  馬英九：會有貿易赤字", "content": "（中央社記者余曉涵台北13日電）前總統馬英九今天表示，如果台灣沒有跟大陸做貿易的話，就會出現貿易赤字，尤其台灣跟日本等國家都是貿易逆差，就必須用跟大陸的順差來彌補。 東吳大學今天主辦嚴家淦法學講座馬英九教授演講「國際經濟法與中華民國」。 會中，馬英九談到加入世界貿易組織(WTO)等經濟組織時強調，如果台灣沒有跟大陸貿易的話，就會出現貿易赤字。 他說，台灣跟日本等國家向來都是逆差，所以才要用跟大陸的順差來彌補。馬英九也強調，台灣的貿易依存度很高，有7成是來自出口。 由於外界時常質疑太依賴大陸，馬英九也說，不是只有台灣，大陸周邊的國家都很依賴大陸，但都沒有台灣高的原因是台灣跟大陸同文同種，做生意比較方便。1060413", "date": "2017/04/13 16:08", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130261-1.aspx", "category": "要聞", "title": "\r\n        推崇吳敦義 基隆議長宋瑋莉表態支持", "content": "（中央社記者黃旭昇基隆市13日電）基隆市議會議長宋瑋莉今天公開推崇前總統吳敦義，並且將支持參選中國國民黨主席選舉。宋瑋莉說，這是改革基隆的開始，這是為國家社會家園服務的黨主席，她支持吳敦義。 宋瑋莉說，支持吳敦義的五大項原因是，吳敦義在台灣北、中、南服務過，橫跨基層與中央。另外，在擔任黨務上，黨的政策可以融合，在黨的政策上不會打高空。且一路走來始終如一，並未動搖中心思想。 吳敦義基隆市競選辦公室，將於15日在基隆仁愛國小舉辦團結大會，競選辦公室主委、基隆市議會議長宋瑋莉、前市長張通榮、後援總會長鄭錦洲，及國民黨基隆市議會黨團書記長張芳麗，今天以「義不容辭．珍愛基隆」為主軸，開記者會。 宋瑋莉表示，黨代表及黨主席選舉代表著改革的開始，革除過去的缺失，並選出真正能為國家、社會與家園服務的黨主席。 她說，吳敦義在北中南都服務過，工作及民意基礎廣大，可以平衡城鄉和區域發展差距。在黨務和行政工作都曾歷練過，黨務和行政經驗豐富，尤其是曾擔任中國國民黨秘書長，能無縫接軌黨主席一職。 宋瑋莉推崇吳敦義，都待過地方和中央，未來所提出的黨政策可以融合地方與中央的需求，不會與基礎脫節，也不會打高空不切實際。 她說，吳敦義擔任過民意代表和行政官員的經歷，最能反應民瘼，也能將民意與行政合一。在國民黨危難之際也未曾動搖其忠心。吳敦義關心基層、傾聽民意，當選黨主席後也將會與地方站在一起努力。1060413", "date": "2017/04/13 15:55", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130260-1.aspx", "category": "國際", "title": "\r\n        南韓軍方：尚未發現北韓軍有異常動向", "content": "（中央社記者姜遠珍首爾13日專電）對於外媒報導有關正訪問北韓的外國記者們被告知需為週4的「重大事件」做好準備，南韓合同參謀本部公報室長今天在國防部記者會說，截止目前尚未發現北韓軍有異常動向。 南韓聯合新聞通訊社報導，就即將抵達朝鮮半島臨近海域的美國「卡爾文森號」航空母艦打擊群是否會與南韓軍隊進行聯合演習，他表示，目前暫無相關計畫。 據報導，日本多家媒體前一天報導，日本海上自衛隊擬在美國「卡爾文森號」航空母艦打擊群駛近朝鮮半島海域時派出艦船，與美軍艦隊舉行聯合軍事演習。 因此，即將抵韓的「卡爾文森號」航空母艦打擊群是否會與南韓軍舉行聯合軍演，備受關注。1060413", "date": "2017/04/13 15:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130262-1.aspx", "category": "社會", "title": "\r\n        涉槍擊小開共犯落網  警鎖定主嫌追緝", "content": "（中央社記者陳朝福高雄13日電）高雄一家滷味工廠小開謝姓男子昨天遭人逼車槍擊，警方今天查緝兩名共犯陳姓和王姓男子，並掌握主嫌身分，由專案小組追緝。 27歲謝男與女性友人昨天凌晨在高雄市鳥松區遭人追逐開槍，對方駕BMW持長短槍朝謝男的賓士車開了10多槍，賓士車彈痕累累，謝男背部中一槍向警方求救送醫暫無生命危險。 轄區高雄市警察局仁武分局會同高雄市警察局刑事警察大隊偵三隊、刑事警察局偵查第八大隊等成立專案小組，報請橋頭地檢署檢察官指揮偵辦。 專案小組調閱案發地點鄰近路口監視器，掌握相關出入車輛並鎖定5輛車進行查緝，查緝涉案的王男和陳男到案說明。 警方表示，王男和陳男坦承案發當天凌晨曾跟隨車隊駕駛車輛至現場助陣，是因手遊認識的朋友號召支援助勢，才分別駕駛自家車輛前往現場。 警方表示，兩嫌對於犯案動機避重就輕，推說不知現場有發生槍擊情事，對開槍嫌疑人及相關動機都表示一概不知。 至於謝男，經警方初步訊問，對於相關發生原因也表示不知情。 專案小組已掌握主嫌身分追緝中，並持續針對涉案車輛及相關嫌疑人過濾追緝，釐清犯案動機及槍械來源。1060413", "date": "2017/04/13 15:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130270-1.aspx", "category": "地方", "title": "\r\n        越南最受愛慕女藝人 麗水等14人將來台", "content": "（中央社記者江俊亮嘉義縣13日電）獲越南胡志明市電視台頒發「越南傳統戲劇最受愛慕女藝人獎」的麗水，將與13名越南當紅影歌星來台免費在嘉義縣獻唱。 嘉義縣長張花冠今天召開記者會指出，嘉義縣2017音樂季，將自4月17日起至5月21日止在嘉義縣表演藝術中心演藝廳登場。 她說，今年音樂季最大的特色為「國際化」，邀請來自丹麥、荷蘭、蒙古、越南及嘉義愛樂管弦樂團等5個團體演出，將以不同的人聲合唱、打擊樂、民族音樂及流行音樂演出。 張花冠指出，這5檔次的演出，有3檔售票，蒙古阿爾泰樂團、越南交流音樂會免費索票進場。 其中，4月30日登場的「遠離故鄉的心」音樂會，將有14名越南的影視紅星及歌手共同演出。其中以麗水（NSUT LE THUY）最為知名。 張花冠表示，麗水猶如台灣的「鳳飛飛」，在她非常年輕的時候，就得到越南「清心獎」；2013年更得到胡志明市電視台（HTV Awards）「越南傳統戲劇最受愛慕女藝人獎」。 嘉義愛樂管弦樂團今天也演出歌劇作品「魔笛」中的一個橋段，張花冠並嘗試操縱懸絲傀儡，配合「魔笛」演出。 張花冠表示，歌劇是古典音樂中最複雜的演出，這也是嘉義縣表演藝術中心成立以來，第一齣完整演出的歌劇。中文對白、德文歌曲有附中文字幕，因此觀眾不用擔心看不懂。1060413", "date": "2017/04/13 16:18", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130256-1.aspx", "category": "地方", "title": "\r\n        防範毒品入校園  家長可同意學童尿篩", "content": "（中央社記者吳哲豪彰化縣13日電）擴大防制毒品範圍，彰化縣政府將在縣立高中、國中及國小擴大尿篩，只要家長擔心小孩可能濫用藥物，可同意尿篩。 彰化縣政府今天在縣府中庭舉辦「校園篩檢無毒災-擴大尿篩」記者會，彰化縣長魏明谷、縣府教育處處長鄧進權以及彰化縣學生校外生活輔導會督導謝孟椒等人與會，說明針對縣立高中國中及國小推出尿液篩檢措施。 魏明谷說，毒品問題層出不窮，且毒品種類五花八門，吸引年輕族群，危害健康，為了防制毒品造成的危害，將在106學年度針對縣市高中、國中及國小學生實施擴大尿篩，家長如果簽署同意書，就可以針對學生進行尿篩。 彰化縣政府教育處處長鄧進權指出，毒品的樣態越來越多元，青少年在不知情的狀況下誤食或接觸的機會多，縣府在司法和人權之間取得平衡點，希望家長同意，早期發現立即進行輔導和治療，但前提還是需家長同意。1060413", "date": "2017/04/13 15:47", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130263-1.aspx", "category": "財經", "title": "\r\n        海龜誤入漁網受困  他不惜返航成功救援", "content": "（中央社記者楊淑閔台北13日電）不是只有綠島龍王鯛事件！農委會公布，8日台東縣東河鄉漁民張慶來為了救援誤入漁網的海龜，不惜返航通報、割破漁網，成功救援了2隻瀕絕保育類野生動物，包含綠蠵龜、玳瑁。 台灣人保育觀這麼差，只有引起輿論撻伐的綠島龍王鯛事件嗎？答案可能不是這樣。 農委會林務局台東林區管理處處長劉瓊蓮今天上午就特致贈感謝狀，表揚前述漁民張慶來，肯定他不惜犧牲油料開銷返航救海龜的義舉，成功保育了2隻保育類、且是瀕臨絕種的海龜。 林務局副局長楊宏志說，8日上午8時左右，台東海巡八二大隊同仁接獲台東縣籍漁船東隆1號漁民張慶來通報，告知在海上作業時，赫然發現2隻海龜可能因為覓食而誤入漁網，四肢被漁線纏繞，受困在漁網中。 他說，張慶來並因為情況緊急，未加思索就立即返航，將2隻受困的海龜運回金樽漁港內，並通報海巡隊協助，終於在海巡人員協助下割破漁網，即時保住這2隻海龜的生命。 漁民義舉，救的竟是瀕絕的保育類動物！楊宏志並說，經鑑定確認這兩隻海龜，一隻是綠蠵龜，一隻是玳瑁，都是依據「野生動物保育法」公告的「瀕臨絕種保育類野生動物」。 救援後還發現這2隻保育類海龜受傷，將醫治後野放。 林務局保育組組長夏榮生說明，檢視海龜狀況發現，玳瑁腹部附著藤壺，綠蠵龜背殼疑似撞到礁岩受傷脫落，林務局、縣市政府、海巡單位及學術研究等單位組成的「海龜擱淺救援網」，已協助聯繫、安排，將這2隻海龜由屏東海洋生物博物館載回館內診治，康癒後會擇期野放。1060413", "date": "2017/04/13 16:03", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130257-1.aspx", "category": "財經", "title": "\r\n        iPhone 8指紋辨識放在哪  可能有3種情境", "content": "（中央社記者鍾榮峰台北13日電）蘋果iPhone 8真能實現取消主按鍵設計？外媒引述指出，5.8吋iPhone 8量產仍有瓶頸，指紋辨識Touch ID功能的結局如何，可能會出現3種情境選項。 國外科技網站MacRumors引述科溫公司（Cowen andCompany）分析師艾克瑞（Timothy Arcuri）投資筆記報導，蘋果在量產5.8吋新款OLED版iPhone 8還有瓶頸，主要是在整合Touch ID功能於螢幕背後相關技術仍待突破。 報導表示，艾克瑞針對供應鏈進行實地調查，指出蘋果合作夥伴在指紋辨識感測元件的良率相對較低，但蘋果並不願意採用其他外部方案。 報導引述指出，蘋果目標期望在 5月要把指紋辨識感測元件的規格確定下來，但看來由於牽涉到良率問題，預期5.8吋版iPhone 8的量產時程恐延到9月。 艾克瑞分析，若蘋果無法在預定時間內克服指紋辨識感測元件的良率問題，他預期可能會有 3種情境作為選項。 首先，蘋果可能將Touch ID功能從5.8吋OLED版iPhone 8移除，改採臉部或眼睛虹膜辨識功能。艾克瑞認為，這個選項可能性不高，因為還不夠安全，且仍有應用風險，支援Apple Pay可能會有問題。 其次，蘋果可能將Touch ID功能放在iPhone螢幕後方，位置可能會不同於三星的Galaxy S8。艾克瑞認為，這個選項可能還不夠理想，設計上可能也還不夠易於使用。 第3個選項，艾克瑞表示，蘋果可能延緩5.8吋iPhone 8的量產時程，不過應會與4.7吋和5.5吋版iPhone同步在9月上旬亮相。 國外科技網站Patently Apple日前報導，蘋果深化在生物辨識感測（biometric sensing）技術，整合了分離式元件超音波傳感元件。 這個超音波傳感元件可以取代蘋果iPhone的Touch ID實體按鍵，將Touch ID功能整合到iPhone螢幕背後。 報導預期，iPhone 8可能是採用超音波傳感元件整合生物辨識感測功能的首款iPhone機種。透過相關設計，報導表示，採用玻璃、塑膠或是藍寶石基板透明材質的iPhone螢幕，可以整個成為輸入介面，搭配生物辨識感測功能。 外媒日前引述摩根大通（JPMorgan）分析師霍爾（Rod Hall）報告預期，今年iPhone 8 的Touch ID功能可能被臉部辨識攻能取代，iPhone 8也可能取消主按鍵設計，讓全平面（edge-to-edge）設計得以實現。1060413", "date": "2017/04/13 15:51", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130259-1.aspx", "category": "生活", "title": "\r\n        茲卡境外移入又來 20餘歲男子今年首例", "content": "（中央社記者陳偉婷台北13日電）疾管署今天公布今年首例境外移入茲卡病毒感染個案，為一名曾去中非工作的男性。疾管署提醒，東南亞、非洲等地還有部分疫情，有到流行區應做好防範措施。 衛生福利部疾病管制署下午公布今年首例境外移入茲卡病毒感染確定病例。一名北部20餘歲本國籍男性，3月中旬至4月上旬曾至中非安哥拉，陸續出現發燒、頭痛及倦怠、也有出疹、肌肉痛，確診感染茲卡病毒。 台灣自西元2016年迄今共14例確定病例，均為境外移入，感染國家為泰國4例、越南及馬來西亞各2例，印尼、新加坡、聖露西亞、聖文森及格瑞那丁、美國（佛州邁阿密）及安哥拉各1例。 疾管署副署長羅一鈞表示，國際去年開始有茲卡疫情，尤其在東南亞和中南美洲；但去年下半年疫情有慢慢控制，世界衛生組織去年11月宣布解除茲卡病毒為「國際公衛緊急事件」，但仍有地方有零星疫情。 羅一鈞說，近期非洲、東南亞、中南美洲仍有零星疫情，如果有到流行區，仍要提高警覺、小心防範。茲卡病毒對一般人較無威脅性，但若孕婦感染，可能生出小頭畸形症胎兒。 茲卡病毒透過蚊蟲叮咬傳染，疾管署提醒，民眾如需前往茲卡病毒流行地區，應做好防蚊措施，如穿著淺色長袖衣褲、皮膚裸露處塗抹衛福部核可的防蚊藥劑、住在有紗窗、紗門或空調的房舍等。 民眾離開流行地區後請落實「1+6原則」，暫緩捐血至少1個月、男女無論有無症狀，都應採取安全性行為（全程正確使用保險套）及延後懷孕至少6個月，並落實自主防蚊措施至少3週。1060413", "date": "2017/04/13 15:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130254-1.aspx", "category": "地方", "title": "\r\n        中部萬安演習  警報響起街道淨空", "content": "（中央社記者葉子綱雲林縣13日電）防空演習警報響起，家戶拉下鐵門並關閉燈火，車輛管制停路邊，中部地區萬安40號演習今天舉行，雲林縣長李進勇視導演練，稱讚到位，演習完成。 中部地區萬安40號全民防空演習，下午1時30分至2時，在苗栗縣以南、嘉義縣以北地區舉行，雲林縣縣長李進勇、警察局長許錫榮偕同副統裁官、後備指揮部副指揮官李世國少將，在雲林縣警局民防管制中心，聽取簡報並到斗六市區視導演習情形。在聽取簡報後，下午1時30分，民防指揮管制所發布防空警報命令，迅即傳遞防情命令及施放空襲警報，統裁部人員乘車視導斗六市區人車疏散與交通管制、斗六國中師生在空襲時疏散避難、傷患救護等。 雲林縣長李進勇表示，全民防空演練是全民國防教育向下扎根最好示範，藉由學校師生演練建立觀念及面對災害的應變能力，提升全民警覺及國土安全的效能。演習期間，高鐵、台鐵下車旅客接受引導疏散避難，高速公路下交流道車輛，也立即接受疏散避難，過程順利，演習完成。1060413", "date": "2017/04/13 15:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130264-1.aspx", "category": "財經", "title": "\r\n        大立光Q1匯損11億  短期看法轉趨正面", "content": "（中央社記者韓婷婷台北13日電）大立光今天舉行線上法說會，公布首季匯損11.4億元，超乎市場預期，不過執行長林恩平推翻之前較保守看法，表示目前看來客戶拉貨似乎都比較正面一點，5月也不會比4月差。 林恩平今天在法說會上釋出最新訊息指出，4月看起來有一些單件比原先預估的正面，原本看起來比較持平，現在客戶拉貨似乎都比較正面一點，比他原先預估更正面，至於會不會比3月好還要看最後數字，5月看起來不會比4月差。 大立光公布第1季季報合併營收為108.07億元，年增31%、季減31%；營業毛利為76.66億元，年增55%、季減31%，毛利率高達70.9%，優於去年第4季的70.72%，創下歷史新高紀錄，稅後盈餘為48.84億元，每股盈餘（EPS）為36.41元，優於去年同期的27.01元，也優於市場預期。不過其中匯損高達11.4億元，也超乎市場預期。 大立光第1季有高達11.4億元的匯損及規模縮減損負面因素，但單季毛利率仍優於去年第4季，且創下歷史新高紀錄，主要正面因素來自良率拉升。 儘管第1季良率顯然已獲得相當改善，但林恩平還是不滿意，認為還有進步的空間。至於新廠建置還是按照進度進行，預計第3季末會有新產能開始貢獻。 另外，法人關心的專利問題，是否會有專利授權收入？林恩平表示，鏡頭工業最重要的是製造工藝，專利只是一個障礙，以本身工藝的精進領先競爭對手。1060413", "date": "2017/04/13 16:06", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130255-1.aspx", "category": "生活", "title": "\r\n        高捷攜手京王電鐵行銷 一卡通也有好康", "content": "（中央社記者王淑芬高雄13日電）民眾旅遊日本東京，勿忘索取「東京新發現」手冊及攜帶一卡通，即可享好康喔！ 以新宿、涉谷車站聞名的日本京王電鐵跨海與高捷合作共推「搭車贈好禮」，活動到今年底，遊客持旅遊手冊可享優惠。活動從4月25日到12月25日。自東京來台的旅客，出示護照及高市府觀光局所提供置於京王電鐵新宿站等15個車站的「高雄的個人旅行」手冊或社群軟體分享頁面，到高雄捷運R4、R10、R11、R16、O1等站服務台，即可以新台幣120元優惠價購得，雙方限定專屬1日效期好玩卡，並加贈高捷少女活頁夾及高雄熊紀念筆各1份。 民眾旅遊東京前，可到高雄捷運R4、R9、R10、R11、R16、O1、O2等7車站索取「東京新發現」手冊，持手冊或將活動網頁分享到SNS社群網站，並在京王電鐵任一站購買京王1日乘車券，到新宿車站京王購物中心內「京王新宿的中部地區旅遊諮詢處」，可獲得獨家購物袋1份。另外，民眾旅日出示一卡通，在京王集團內，於百貨、餐廳、遊樂設施共13處也可享購物優惠。 京王電鐵每日運量逾180萬人次，且企業多角化經營巴士、百貨零售等，高捷董事長郝建生很重視與京王電鐵的合作機會，允攜手創雙贏。1060413", "date": "2017/04/13 15:47", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130280-1.aspx", "category": "地方", "title": "\r\n        自動化工作站  尿液得來速保護隱私", "content": "（中央社記者趙麗妍台中13日電）有醫院推出「自動化系統檢體分類工作站」，民眾僅需將檢體置入收檢箱，檢體隨著軌道直達檢驗機台，猶如「尿液得來速」，提升檢驗人員作業效率，也增加患者就醫隱私。 亞大附屬醫院檢驗科主任余志強表示，許多民眾繳交檢體時，常為了遮掩手中的尿液瓶子，將檢體層層包裹裝入袋中，隨手丟到檢驗科櫃台後迅速溜走，或是支支吾吾詢問該將檢體交到何處。 為讓患者能放心採集和繳交檢體，院方創立檢體全自動化系統，他比喻「就像速食店的得來速一樣方便又隱密」。 余志強介紹，尿液檢驗過程由電腦全程監控，並用軌道連結廁所與實驗室內的尿液分析儀，患者在廁所採集檢體後，只要打開收檢箱，將尿液檢體瓶放置於箱內，檢體有如「搭車」一般，隨著內部軌道直接進入檢驗室，全程不假他人之手。 輸送過程中，為減少人為操作錯誤，院方整合「驗血櫃台」、「生化檢驗」、「血清免疫檢驗」及「血液檢驗」等程序，成立「自動化檢體分類工作站」，當各類檢驗試管進入系統時，就會依照瓶身條碼，掃描後由輸送帶直接分送到各指定工作區。 余志強強調，為提升檢驗效率，「自動化檢體分類工作站」利用六隻快速手臂交叉進行，在90秒內將試管送至檢驗機台，迅速得到分析結果，試管運行追蹤系統可隨時定位檢體位置，避免檢體消失的問題，同時導入自動簽收系統，每個檢驗環節相互連接，不斷接獲最新資訊。 有民眾反應，有了工作站後，就不怕貼有名字的小瓶被他人看見，成功克服民眾繳交檢體的心理障礙。1060413", "date": "2017/04/13 16:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130284-1.aspx", "category": "財經", "title": "\r\n        台積電受匯率影響  Q2營收估少4%", "content": "（中央社記者張建中台北13日電）晶圓代工廠台積電假設第2季匯率將為新台幣30.5元兌1美元，表示今年營運受匯率影響大，若第2季匯率能維持去年第4季水準，營運目標應可多4%。 台積電下午召開法人說明會，資深副總經理暨發言人何麗梅表示，第1季實際匯率為新台幣31.16元兌 1美元，影響營收減少約60億元，也是影響第1季營收表現不如預期的主因。 何麗梅指出，第1季毛利率及營業利益率也因匯率因素減少約 1個百分點。 台積電第2季匯率假設將達新台幣30.5元兌 1美元，即第2季新台幣將較第1季升值2.1%，何麗梅說，匯率將影響第2季營收約2.1%，影響毛利率及營業利益率約0.85個百分點。 何麗梅說，台積電上半年以美元計營收可望年增12%，表現應可優於原預期的年增10%水準。 只是今年營運受匯率影響大，何麗梅表示，第2季匯率若能維持去年第4季的新台幣31.77元兌1美元水準，第2季營運目標應可多4%。1060413", "date": "2017/04/13 16:45", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130290-1.aspx", "category": "兩岸", "title": "\r\n        大陸外長喊話  美俄加強溝通敘利亞問題", "content": "（中央社台北13日電）敘利亞問題引發美俄關係惡化，中國大陸外交部長王毅今天表示，對敘利亞形勢近來再度緊張感到憂慮。他呼籲美俄加強溝通與協商，並重申政治解決是唯一可行途徑。 敘利亞發生疑似使用化學武器攻擊造成慘重傷亡，促使美國總統川普（Donald Trump）發動軍事攻擊，也讓美俄之間出現齟齬。 大陸央視新聞客戶端報導，王毅今天與巴勒斯坦外交部長舉行聯合記者會上，面對媒體詢問有關敘利亞形勢時表示，中國大陸堅決反對任何使用化學武器的非法行徑，也對此予以強烈譴責，中方支持對近日在敘利亞發生化武事件進行獨立與全面調查。 他並指出，如果要採取行動，應當在聯合國框架下，恪守聯合國憲章宗旨與國際關係的基本準則，在安理會討論這項問題時，「我們主張大家協商一致，為此我們努力到最後一刻，希望聯合國特別是安理會能夠就此維護團結，形成共識。」 王毅也重申，政治解決敘利亞問題仍然是唯一可行的正確途徑。中方敦促有關各方，特別是美俄之間要加強溝通和協商，避免衝突和對抗，也呼籲國際社會保持團結，繼續支持聯合國發揮主渠道作用。 他並透露，中國大陸敘利亞問題特使解曉岩將再造訪有關國家，就敘利亞形勢與各方深入交換意見，發揮中方的建設性作用。 在王毅呼籲以政治途徑解決敘利亞問題之前，稍早中國大陸在聯合國安理會針對敘利亞問題的決議草案表決時，選擇投下棄權票，並未動用否決權。1060413", "date": "2017/04/13 16:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130285-1.aspx", "category": "財經", "title": "\r\n        台積電棄東芝記憶體競標 主因這2個", "content": "（中央社記者張建中台北13日電）晶圓代工廠台積電表示，並未參與日本東芝（Toshiba）記憶體事業標售，主要是因為營運模式差異大與綜效不大兩原因。 台積電下午召開法人說明會，資深副總經理暨發言人何麗梅表示，台積電確實有針對東芝記憶體事業標售案進行評估，只是最後決定不參與。 何麗梅說，主要是因為營運模式與晶圓代工差異大，且綜效不大。 市場先前傳出，台積電有意聯手鴻海參與東芝記憶體事業標售，台積電對此表示，從沒想要與別人合作。1060413", "date": "2017/04/13 16:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130286-1.aspx", "category": "財經", "title": "\r\n        再度談服貿躺立院  馬英九：想起來很嘔", "content": "（中央社記者余曉涵台北13日電）服貿協議爭議今年滿3週年，前總統馬英九今天再度談到服貿協議仍躺在立法院時，不禁直言「想起來很嘔」。 東吳大學今天主辦嚴家淦法學講座馬英九教授演講「國際經濟法與中華民國」。 馬英九說，他從事兩岸關係工作30年，並沒有聽說過不買會怎樣，用貿易做強制工具，也不是很有效。馬英九表示，服貿期間有許多謠言，當時經濟部也有發出10個壯大跟5個沒有的文宣。 馬英九強調，當時全台有13個經濟系，其中12個系主任都從專業立場支持服貿，只有台大經濟系主任鄭秀玲反對，他也不知道為什麼鄭秀玲要反對。 馬英九重申，服貿並沒有開放大陸勞工來台工作，沒有開放大陸人民來台投資移民，沒有開放大陸計程車業者來台投資，沒有開放大陸出版業來台投資，沒有開放大陸中藥材零售業來台投資。 馬英九也說，當時有很多謠言，但像是85度C在大陸展店很快，但大陸來台開設餐廳卻都很慘，顯示很多人都太沒有信心。不過，台下學生隨即舉例由大陸來台展店的知名餐廳「海底撈」，讓馬英九笑說下次要去吃吃看。 馬英九強調，台灣有許多人才，但沒有操兵場域，大陸可以讓我們去，不是很好嗎？ 至於針對外界時常批評服貿黑箱一事，馬英九說，立法院針對服貿開了20幾場公聽會，是立院有史以來最透明的法案。1060413", "date": "2017/04/13 16:47", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135019-1.aspx", "category": "重點新聞", "title": "\r\n        中獎發票超商兌現  網友：血汗超商又一例", "content": "（中央社記者邱柏勝台北13日電）目前統一發票中小獎僅能在超商兌換商品或儲值卡，立委要求財政部開放直接兌領現金。不過也有網友對此「便民」措施不領情，指「血汗超商就是立委寵成的刁民造成的」，盼不要再為難超商店員了。     國民黨立委盧秀燕昨天在立院財委會質詢時指出，財政部在2014年7月9日公布辦法，指出未來中了5獎1000元、6獎200元的統一發票都能在便利商店直接領取獎金或等值商品。     但有民眾反映，拿中了200元的統一發票到超商要兌領現金時遭拒，只能兌換商品或儲值到悠遊卡、iCash等電子票證內，盧秀燕認為這不僅對得獎人不利，超商也等於限縮了民眾兌領中獎發票的權益，要求財政部了解。     對此財政部長許虞哲回應，將在1個月內找4大超商來談。     不過，有官員指出，財政部當時公布作業要點是希望提供多元化領獎方式，符合條件的營業人可自行申請，但無強制性，因此超商本來就無義務提供兌換現金的服務。     據了解，財政部當時開放超商可兌換發票小額獎項時，超商業者都對直接兌換現金持保留態度，因為兌換商品可把消費留在超商內，對業者有利；若直接兌換現金，不僅沒有辦法收取手續費，超商還需額外準備現金供民眾兌領，也是額外風險。     對於立委的要求，有些網友似乎並不領情，在PTT上有人說「立委是把超商當慈善機構嗎？這不是超商為了刺激消費而弄的便民？現在還要被靠么？」、「血汗超商就是立委寵成的刁民造成的」；「便民便成這樣，難怪台灣人到國外很不習慣」、「立委要出人工費用嗎？腦子只想凹別人」、「乾脆開放立委服務處兌換中獎發票算了，這是多大的商機啊」。     不具名超商業者私下抱怨，現在是自由市場經濟，超商本來就會衡量利弊得失，做出對自己最有利的決策。如果現在要用公權力「強制」超商開放直接兌換現金，不僅不是便民，而是擾民，「那乾脆什麼都不要開放算了」。     針對反對意見，盧秀燕本人也在自己的臉書上表示，這個議題從103年財政部公佈以來，爭議到現在都沒有解決。民眾覺得政府亂開支票；小7們覺得不堪其擾。「有爭議不可怕，怎麼解決問題比較重要。」     她還向網友民調，問大家是否贊成財政部撤銷「超商可兌換現金及等值商品的規定」？還是只撤銷「兌換現金」，保留「可兌換等值商品」？亦或維持財政部原規定？等，網友回應熱烈，但各種意見都有。1060413", "date": "2017/04/13 16:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130291-1.aspx", "category": "體育", "title": "\r\n        籃網結束黯淡一季  林書豪期待光明未來", "content": "（中央社記者李晉緯台北13日綜合報導）NBA籃網隊本季戰績不佳，結束黯淡一季後，陣中台裔後衛林書豪發文表示，期待球隊光明的未來趕緊到來。 美國職籃（NBA）布魯克林籃網隊早已與季後賽無緣，今天在本季最後一役刻意讓林書豪、羅培茲（Brook Lopez）、布克（Trevor Booker）輪休，有腳踝傷的艾西（Quincy Acy）、肩傷的哈里斯（Joe Harris）和腿筋拉傷的季派屈克（Sean Kilpatrick）同樣沒有上場。 籃網這場比賽的對手芝加哥公牛隊為拚搶季後賽資格，一路壓著籃網打，最終以112比73獲勝，順利搶下季後賽門票。 籃網無緣季後賽，林書豪本季賽程也全部結束，因此他在今天於社群媒體發出圖文，表達他對這一季的感謝。 林書豪表示，他很感謝教練團、隊友、球團、粉絲今年的支持，今年球隊戰績不佳並不在他的意料之中，但大家都從中成長、學習，球季結束了，是時候好好休息，然後重新再投入訓練了。 林書豪說，「即便沒人注意，我們仍將苦練，相信當光明到來，將會是最耀眼的一刻」。 林書豪本季因傷缺陣46場比賽，籃網戰力因此受到影響，整季只有20勝62敗的成績。1060413", "date": "2017/04/13 16:50", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130281-1.aspx", "category": "地方", "title": "\r\n        賞櫻必朝聖天元宮  追吉野櫻正夯", "content": "（中央社記者黃旭昇新北市13日電）隨之前連續的好天氣，把沉睡的花苞喚醒，眾人期盼已久的天元宮吉野櫻終於盛開。追櫻聖地天元宮充滿人潮，由於遭地狹路小，停車位難求，警方呼籲多搭乘大眾運輸交通工具。 新北市淡水警分局今天表示，天元宮目前整體花況不錯，少數櫻花樹可達完全盛開，預料本週末、星期天將吸引大批賞花客蜂擁而至。 「淡水天元宮花況報導」臉書粉絲頁今天表示，請把握本週最後欣賞櫻吹雪之美，晚來只剩觀落櫻、走櫻花毯。4月13日全區吉野櫻約剩70%，有的已經冒綠芽達10%。 天元宮是賞櫻花的「朝聖」地點，每年吸引大批遊客，天壇樓旁的櫻花樹開花最茂盛。櫻花林櫻花粉嫩怒放，與遊客分享春意盎然的幸福。 春天往山裡去，是許多攝影人獵豔的私房景點，潺潺水流聲中，欣賞櫻花雨飄落，別有浪漫風情。有別於武陵農場的櫻花盛況，無極天元宮是低海拔可欣賞櫻花的著名風景點。 順著斜坡而上，往大殿的路上，櫻樹怒開，襯托天色的粉嫩櫻花，吸引湧入大批賞櫻人潮，欣賞繽紛浪漫粉紅景色，宮廟前停車場要排隊才有車位。 淡水警分局今天表示，針對天元宮地區實施交通管制，管制時間至4月23日，每日8時至下午4時。限制路段：新北市淡水區淡金路、北新路口起，至淡水區北新路3段146號止。 警方說，交通管制點包括：淡金路與北新路口、淡金路與商工路口、北3線與鄧公路口、淡金路(奇樺地磅前)等4個交通管制點。 警方呼籲，搭乘大眾運輸交通工具，淡水客運付費接駁車，從淡水捷運站至天元宮，平日15分至30分鐘一班車，例假日為8至12分鐘一班，全票每趟新台幣15元，搭乘客運賞花，免受塞車之苦，身心輕鬆又盡興。1060413", "date": "2017/04/13 16:42", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130272-1.aspx", "category": "生活", "title": "\r\n        七堵調車場管理問題 工會：處理不好罷工", "content": "（中央社記者吳欣紜台北13日電）台鐵工會理事長張文正今表示，七堵調車場員工向他反映台鐵管理問題，若台鐵不處理好，他會藉這個機會，由他帶頭把七堵調車場停掉，來表達他們的不滿。 台灣鐵路今天舉行106年五一勞動節大會暨模範勞工表揚典禮程序，張文正出席致詞時表示，七堵調車場業務頻繁，卻有近1/3的吊車班員工多次向他反映管理問題，他昨天請局長重視這件事情，「小事情不處理很麻煩」。 張文正說，工會面對事情，事無大小，只要是員工擔心或是感受到不愉快的事情，工會都非常重視，特別是工作環境中遇到主管不當的地方，工會更要重視。 張文正表示，七堵調車場事情若不處理好，他正好藉這個機會，由他帶頭把七堵調車場停掉，達到他們訴求目的，他可以找一天把七堵調車場停下來，找大家來抗議台鐵管理不當，「把七堵調車場停下來、把樹林調車場停下來，來表達我們的不滿」。 張文正說，如果鐵路局連基層管理的問題都處理不好，要如何期盼鐵路局把台灣鐵路改造成不可或缺的生活鐵路，如果員工工作不愉快，如何愉快地提供服務？ 此外，張文正也提到，營運獎金併專業加給案，之前協調時已同意要按照最高等級C方案處理，台鐵人員營運獎金不能只是平行移轉；張文正並強調，弄不好他要走人。1060413", "date": "2017/04/13 16:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130271-1.aspx", "category": "要聞", "title": "\r\n        司改會：推陪審或參審  先試行再決策", "content": "（中央社記者溫貴香台北13日電）民間司法改革基金會今天建議政府，未來不論採參審制或陪審制，均應先研擬試行，再做出最終決策。 民間司法改革基金會（簡稱司改會）執行長高榮志等人下午召開記者會表示，近年來，司法公信力備受外界質疑，與人民心中期待有落差，為提升司法信賴度，促進司法透明化與民主化，官方與人民均提議人民參與司法審判。 他表示，人民參與審判制度的優點在於，藉由一般民眾參與審判程序，將民眾的意見與多元的角度視野，納進審判程序中，因過程公開、透明、親民化，間接達成法律用語白話化及促進整體公民法治教育的效果。 高榮志說，人民參與審判制度是各界共識，「參審」與「陪審」各有優缺點，各國制度的比較與討論也長達5、6年，現階段應開始試行，邀請民眾進入法庭，操作各國制度，累積本土經驗，再謹慎分析、評估，負責任做出最終的政策決定。1060413", "date": "2017/04/13 16:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130274-1.aspx", "category": "財經", "title": "\r\n        Uber變身回歸  網友酸：比較潮的計程車", "content": "（中央社記者吳家豪台北13日電）Uber今天宣布重返台灣，但打開Uber App卻連一台車都叫不到；不少網友關心「罰款繳了沒」，也有人發現價格沒比較低而感到失望，還有人形容新版Uber是「比較潮的計程車」。 Uber下午舉行記者會，宣布將與租賃車業者合作，再次在台啟動Uber服務。Uber App針對計價模式更新，目前跟數10家租賃車業者合作，可看到車資即時報價，由於每家租賃業者的報價也不盡相同，用戶如不同意可改選別家。 不過，從下午1時半正式宣布至今，打開Uber App連一台車都叫不到。Uber台灣區總經理顧立楷表示，新的營運模式剛啟動，目前路上的車輛並不多，之後車輛會陸續增加。 國內知名BBS平台批踢踢有不少網友看到新聞，先關心「罰款繳了沒」，也有人認為「價格沒比較低就是屁啊」、「所以有比較便宜嗎？沒有就滾吧」。 另有人質疑，重返台灣的Uber跟計程車沒兩樣，形容是「比較潮的計程車」，但是感覺司機很難賺。 不過，也有網友正面看待Uber回歸，不但深夜沒公車捷運的時候可搭Uber，甚至外國人來台灣也不用擔心坐車遇到不會英文的司機。1060413", "date": "2017/04/13 16:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130275-1.aspx", "category": "社會", "title": "\r\n        水情不佳  台南曾文淨水場啟用供水", "content": "（中央社記者張榮祥台南13日電）水情不樂觀，台南實施一階限水，閒置24年的曾文淨水場今天緊急啟用，每天供水2萬公噸，預估可供8萬人使用，將持續供應到5月31日，總供水量100萬公噸。 台南市長賴清德今天前往官田區曾文淨水場，視察供水狀況，也向台灣自來水公司、南區水資局及嘉南農田水利會致謝。 賴清德說，台南這2天雖下雨，但市民還是要力行節水，洗澡使用熱水時，將一開始流出的冷水用水桶收起來，灑掃時就用這桶水，這個動作1天省水3公升。 閒置24年的曾文淨水場，當初準備取用曾文溪水，但完工後發現水源受到污染而停擺，如今啟用，水源取自曾文及烏山頭這兩座子母水庫，目的是延緩南化水庫的供水期程，讓蓄水較豐盈的曾文-烏山頭水庫負擔較多用水。 除曾文淨水場外，目前台南運作出水的淨水場，包括烏山頭淨水場、潭頂淨水場、山上淨水場、楠玉淨水場、鏡面淨水場及南化淨水場等。1060413", "date": "2017/04/13 16:29", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130276-1.aspx", "category": "國際", "title": "\r\n        200記者聚平壤 翹首企盼太陽節重大活動", "content": "（中央社平壤13日綜合外電報導）北韓國慶日「太陽節」將至，當局可能進行新一波武器測試，加上美國航空母艦打擊群正駛向朝鮮半島，緊張情勢升高。約200名外國記者今天為了「一場重大活動」而齊聚平壤。 路透社報導，15日是北韓國慶日「太陽節」，紀念其國父金日成105歲冥誕。2012年北韓曾發射搭載一枚衛星的長程火箭來紀念太陽節，去年則試射一枚新研發的中程飛彈。 大約200名外國記者為太陽節而齊聚平壤，官員沒有提供這項重大活動的細節，但過去的類似宣布曾經只是雷聲大雨點小。 白宮表示，總統川普「明確警告」北韓，他不會容忍特定行動後，導致朝鮮半島緊張情勢本週升高，中國大陸則呼籲和平解決。 川普已下令原定訪問澳洲港口的卡爾文森號航空母艦打擊群（Carl Vinson Strike Group）調頭駛向朝鮮半島，向北韓展示武力，以嚇阻對方再次試射飛彈。美國官員曾透露，打擊群料耗時9天抵達。 監視北韓的華府智庫「北緯38度」（38 North）表示，昨天拍攝到的衛星影像顯示，北韓東海岸豐溪里（Punggye-ri）核試場附近持續有活動，顯示平壤已準備好進行新測試。 不過，儘管半島緊張情勢一觸即發，在春風和煦的早晨，平壤巿民仍湧上街頭，有些人為週末遊行活動排練，看不出一絲緊張。 1位民眾告訴由北韓官員陪同的路透社記者：「只要有最高領袖金正恩元帥在，我們無所畏懼。」（譯者：中央社周莉芳）1060413", "date": "2017/04/13 16:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130279-1.aspx", "category": "財經", "title": "\r\n        董監改選攻防  大同：沒有球員兼裁判", "content": "（中央社記者吳家豪台北13日電）大同董監事改選案進入法律攻防戰，大同今天重申，因董事提名議題造成紛擾，大同深感遺憾；大同受理股東提名董事、獨董候選人，董事會完全依公司法及主管機構規定做形式審查。 首先，大同認為，股東向公司提名董事、獨立董事，由董事會做提名審查，本來就是所有上市櫃公司依法辦理的制度，請媒體不要誤導「球員兼裁判」。 其次，大同董事會「只依法定要件審查，無增加任何文件」，被提名人確實文件不齊備，依法不能列入董事候選人，這也是所有上市櫃公司依法辦理制度，大同守法合規，當然依法審查。 大同表示，外界或對 2組股東共提名10人，審查全數不過，感到疑惑。但是，這些提名法人與被提名人10人竟有完全相同的缺件與錯件，依同標準審查，自然全數不過。 法院裁定也認為大同於法有據，駁回新大同的聲請，大同很欣慰能因此維護大同董事會的清譽。對於有關欣同的裁定，大同已提出抗告，並堅信守法守規，才是最正確的作法。 大同強調，董事提名制度是公司法明文規定，且行之有年，這項提名制度就應該被遵守維護，全體上市櫃公司股東利益才有均衡的保障，這是制度大是大非的問題，也攸關全體上市櫃公司的所有股東權益，而非大同公司個案問題（所謂「大同條款」），應該被尊重與重視。 大同說，大同提升公司治理不遺餘力，本次董事會提名過半外部專業新血進入董事會，為大同公司跨入百年企業擘劃經營策略；相信股東的眼睛是雪亮的，大同的全體股東應該會做出明智的判斷，盼望紛擾速止，回歸專業經營。 此外，隨著台灣經濟成長，大同深感公司營運發展肩負著高度社會責任，董事會與經營團隊一直兢兢業業，專注於經營。數年來集團內的面板與太陽能讓公司承受巨額投資損失，但經努力，已獲改善，期待近期報告具體成果。 未來大同將聚焦4方向，第一，擴大發展太陽能產業；第二，智慧電網與智慧物聯網等系統；第三，產品高值化與物聯網化；第四，公司與集團致力提升經營績效與改善財務結構，創造股東利益，作為政府堅實的產業後盾。1060413", "date": "2017/04/13 16:36", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130292-1.aspx", "category": "生活", "title": "\r\n        嚴長壽：教改像舞龍 不能只有龍頭動", "content": "（中央社記者陳至中台北13日電）公益平台文化基金會董事長嚴長壽今天表示，台灣將推動的107課綱，總算與世界接軌，但就像舞龍一樣，不能只有龍頭動，中小學教師需重新訓練，也要透過評鑑有淘汰機制。 教育部預計於4月底宣布107課綱實施期程，外界認為無法在107學年度（明年8月）如期上路。嚴長壽今天出席「未來教育台灣100」記者會，會後接受中央社記者採訪，對課綱議題發表看法。 嚴長壽擔心的不只是政策是否如期，而是教育界和社會到底有沒有準備好。他形容教改像是「舞龍」一般，政府像是「龍頭」推動政策，但光有龍頭無法做舞，後面的人也都要跟上和配合才行。 長年關注教育議題的嚴長壽，認為教育現場仍有許多教師被困在「術」上，長年處於考試升學氛圍之中，並沒有準備好因應時代的轉變。過去10年來網路學習越來越發達，知識已經變成容易取得的「資訊」，菲律賓、孟加拉的年輕人，透過電腦就可以上美國哈佛大學的課程，這樣的轉變對傳統教育是一大威脅，也是一個機會。 嚴長壽認為，台灣的教師要重新訓練、接受評鑑，學校也要敢淘汰教師。他以外科手術為例，老醫師有經驗和技術，但遇到微創手術、達文西機械手臂手術等，可能年輕的醫師反而更厲害。 嚴長壽說，教育界普遍認為107課綱較與世界接軌，但課綱是課綱，真的要在全國各地推動，恐怕不是那麼容易。現在教育部推動「先導」措施，讓一些學校試行107課綱的多元選課等措施，成效需要觀察。1060413", "date": "2017/04/13 16:50", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130278-1.aspx", "category": "兩岸", "title": "\r\n        陸大排檔這小吃別嚐  一顆就可能致命", "content": "（中央社台北13日電）中國大陸浙江、福建沿海地區，有一種螺含有河豚毒素，只要吃到一顆中毒就可能致命。因味道鮮美，仍有不少人明知有毒，但因貪吃，甘願冒險。在產季來臨之際，大陸官方最近展開查緝。 都市快報和新浪網今天報導，海螄螺也叫麥螺、白螺、割香螺、小黃螺等，學名織紋螺，含有河豚毒素，一般的烹調溫度很難破壞毒素，至今沒有特效藥。 浙江溫州2012年就發生8人食用織紋螺中毒事件，其中1人死亡。 每年春、夏季是割香螺最多的時候。大陸衛生單位早已明確規定，任何食品生產經營單位不得採購、加工和銷售織紋螺。 都市快報報導，然而某些餐廳有不少人是衝著織紋螺去的。老闆不明目張膽銷售，只有遇上熟客才會拿出來。朋友介紹朋友，然後一起相約去吃。價格大概是人民幣100元一份，做法以蔥油為主。 吃的客人都有僥倖獵奇心理，認為中毒的機率不會正好輪到自己頭上。有些客人甚至知道，吃完之後一旦嘴巴發麻，就要趕緊跑醫院。 當地相關部門幾乎年年宣傳織紋螺的危害，但有人就是因為貪吃甘願冒險。 當地部門表示，吃一顆織紋螺就有可能喪命，但一些經營戶仍在偷賣。浙江台州最近展開織紋螺大排查行動，就查獲案件5起移送公安，當晚刑拘6人。1060413", "date": "2017/04/13 16:36", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130289-1.aspx", "category": "財經", "title": "\r\n        鴻海攻印度太陽能 新廠3月底啟用", "content": "（中央社記者鍾榮峰台北13日電）鴻海布局印度太陽能開花結果。外媒報導，鴻海與日本軟銀和印度Bharti合資的SB Energy，興建完成發電量350MW的太陽能發電廠，3月底已正式營運。 國外科技網站PV Tech報導，由日本軟銀（Softbank）、鴻海集團和印度Bharti企業三方合資成立的SB Energy，已經在印度安德拉省（Andhra Pradesh）的庫奴（Kurnool）地區，興建完成發電量350MW的太陽能發電廠。 報導指出，新廠已經在3月31日啟動營運，比原先規劃時程還要提早51天。 報導指出，此計畫所能達到的發電量，相當於70萬戶印度家庭所需用電量。 軟銀在2015年底透過新聞稿指出，SB Energy獲得印度最大公用事業印度國家火力發電公司（NTPC）的太陽能專案，建立發電量350百萬瓦（350MW）的太陽能發電廠。 新聞稿當時指出，這項標案代表SB Energy落實承諾的具體成果。SB Energy規劃在印度建立20GW發電量的目標。 SB Energy原先名為SBG潔淨能源科技（SBG Cleantech），由日本軟銀、鴻海和印度Bharti企業三方合資成立。SB Energy總部設在印度新德里，主要在印度投資建廠發展再生能源。1060413", "date": "2017/04/13 16:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130282-1.aspx", "category": "生活", "title": "\r\n        經轉診回診大醫院  1個月4次享優惠", "content": "（中央社記者陳偉婷台北13日電）推動分級醫療，15日起民眾未經轉診到大醫院，門急診部分負擔漲新台幣60到100元。健保署今天公告，民眾若經轉診就醫，1個月內的4次回診都視同轉診，反可享優惠。 為推動分級醫療、落實雙向轉診，衛生福利部已公告自今年4月15日開始，實施健保門急診部分負擔費用調整方案。 15日後，民眾經轉診到醫學中心、區域醫院就醫，門診部分負擔由現行的210元、140元，分別調降至170元、100元；反之，如果未經轉診而逕赴醫學中心就醫，門診部分負擔由360元調升至420元；凡至醫學中心急診，完成診療後屬檢傷分類第3、4、5級的病患，部分負擔由450元調至550元，檢傷分類第1至2級的部分負擔則維持現況。 為提高轉診誘因，衛福部中央健康保險署今天公告修正「全民健康保險轉診實施辦法」，健保署醫務管理組長龐一鳴下午受訪時表示，新修訂的轉診作業辦法也是15日同步上路；重點包含落實雙向轉診、病情追蹤；醫院要保留轉診優先看診名額，雖沒有強制規定要多少名額，但要求醫院應該要配合。 此外，轉診單效期自開立日起90天內有效，龐一鳴說，也放寬視同轉診範圍，民眾拿轉診單就醫後，經醫師認定需繼續門診診療者，自轉診就醫日起1個月內未超過4次的回診，視同轉診。 健保署也建議，特約院所應採用健保署電子轉診系統傳送轉診單。電子轉診平台開放使用1個月餘，全台已有1264家院所使用電子轉診平台完成轉診及資訊分享。1060413", "date": "2017/04/13 16:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130287-1.aspx", "category": "生活", "title": "\r\n        UBER復活 實測叫車難等待時間長", "content": "（中央社記者陳葦庭台北13日電）Uber今天重返台灣市場，改版後的APP直接報價，費率也調整，不過，記者實測，不只叫不到車，就算叫也得等30分鐘以上。 Uber今天復活重回台灣市場，新版APP針對計價模式更新，目前跟數10家租賃車業者合作，可看到車資即時報價，拆帳對象也改為租賃車業者。 不過，記者實測發現復活後的APP不只叫不到車，就算真的顯示有車子可以使用，也得等30分鐘以上，顯示供應數量真的不多，難滿足使用者需求。 另外，也有民眾抱怨，原本APP版本可以在5分鐘內取消，不收費，但新版的APP不只得花長時間等待，無論取消與否都會被收授權金，相當不合理。1060413", "date": "2017/04/13 16:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135020-1.aspx", "category": "重點新聞", "title": "\r\n        德安航空飛蘭嶼班機撞護欄 人員無大礙", "content": "（中央社記者盧太城台東縣13日電）德安航空19人座飛機，今天下午因側風太強，飛機降落時滑出跑道，撞上護欄，機鼻受損，所幸無人受傷。    今天下午台東飛蘭嶼DHC6-400飛機，下午3時30分左右，準備降落蘭嶼機場時，因側風太強，飛機滑出跑道，撞上護欄，機鼻和引擎受損。     機上17名乘客和2名機組人員未受傷，其中3名乘客輕微擦傷拒絕送醫。1060413", "date": "2017/04/13 17:04", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130311-1.aspx", "category": "生活", "title": "\r\n        自主學習3.0  國中生學習超彈性", "content": "（中央社記者邱俊欽桃園13日電）在桃園市政府教育局全力推動下，今年開辦「桃園市自主學習3.0實驗室」，並藉由整修桃園國中科學館，結合資訊科技建構的多元空間，提供更彈性學習新體驗。 教育局長高安邦今天表示，為了學生擁有獨立思考及問題解決的能力，「桃園市自主學習3.0實驗室」規劃三大類課程，包含典範人物經典講座、自主學習探究課程及媒合學生至他校旁聽或選修課程。 高安邦說，在自主學習探究課程中，聘請桃竹兩地公私立大學教師團隊及業界菁英，開設8項課程，依不同對象參加不同的課程。例如科學探究與實作、科學機器人、3D列印創客達人等課程，適合「非學校型態實驗教育」的學生、國小資優班或經國小推薦的高年級學生選修，具有相當大彈性。 在其他課程中，也開闢微電影製作與剪輯、電子電路工程師達人培育、電商小老闆、無人機實務應用等課程，提供適合桃園國中學生，及網路申請成為會員的市民朋友依興趣選修。 教育局表示，「個別化課表」讓學習者從被動的師長「要我學」到主動的「我要學」，能夠豐富多元的課程，並讓學習充滿樂趣，以達到「拓展自我視野、跳脫學習框架」的教育理想。 另外，教育局著手規劃整修桃園國中科學館，結合資訊科技建構一個多元專業與自主學習的場域，設有科學實驗、智慧學習教室、授權網路平台、VR虛擬實境設備等，希望讓桃園市實驗教育進入新的里程碑。1060413", "date": "2017/04/13 17:19", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130308-1.aspx", "category": "要聞", "title": "\r\n        民眾翻牆進入國防部  憲兵逮捕後送警", "content": "（中央社記者呂欣憓台北13日電）一位吳姓民眾今天下午翻牆進入國防部位於大直的博愛營區，甚至還臉書直播，不過幾分鐘後就遭到憲兵逮捕並由大直派出所帶回偵辦，他臉書上的影片也已經遭到刪除。 國防部今天表示，吳姓民眾於下午3時1分自國防部博愛營區4號門側邊翻牆入營，監控中心發現後，即於3時10分由憲兵逮捕管制，已通報中山分局大直派出所到場帶回偵辦。國防部持續加強營區內安全巡管作為。1060413", "date": "2017/04/13 17:15", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130312-1.aspx", "category": "娛樂", "title": "\r\n        安潔莉娜裘莉被爆有新歡 已論及婚嫁", "content": "（中央社洛杉磯13日綜合外電報導）消息人士爆料，與布萊德彼特（Brad Pitt）的離婚尚未塵埃落定的安潔莉娜裘莉（Angelina Jolie）不僅已有新歡，甚至還論及婚嫁。 根據美國八卦週刊「In Touch」獨家報導，這名消息人士爆料：「這個新聞讓小布措手不及。他不知道她有跟任何人交往，更不用說她考慮跟某人結婚了。」 根據這名消息人士，小布感受到裘莉新歡構成極大威脅，因為他們還在為了爭取6名小孩的監護權，鬧得不可開交。 消息人士說：「另1個男人要與他的孩子相處這個想法，讓他相當難受和沮喪。小布沒有看過裘莉的新歡，也不想跟他見面，甚至認為他是這個家庭的不速之客。」 一旦裘莉正式離婚，15歲的馬杜斯（Maddox）、13歲的派克斯（Pax）、12歲的札哈拉（Zahara）、10歲的希羅（Shiloh）和8歲雙胞胎諾克斯（Knox）和薇薇安（Vivienne）生活將再度產生改變。不過，據信裘莉將孩子的需求擺在愛情之前。 第2位消息人士爆料：「裘莉一開始希望等到與小布的離婚訴訟塵埃落定後再公開。但現在她可能幾週後，就要在洛杉磯跟她的孩子們介紹她的新歡了。」 裘莉還沒有對外公開這段新關係，但據信她未來的老公是她去年在倫敦時遇到的1名慈善企業家。（譯者：中央社陳昱婷）1060413", "date": "2017/04/13 17:19", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130313-1.aspx", "category": "社會", "title": "\r\n        通緝毒蟲躲老家  老父報警滅親", "content": "（中央社記者張榮祥台南13日電）有多項前科的王男，吸毒又偷竊，還因毒品案被通緝，家裡也很頭痛，當王男躲回台南老家時，王父立刻通報警察，大義滅親，逮捕到案。 38歲王男有殺人未遂、毒品、贓物等前科，不僅在台南善化區行竊被警方追捕，10日又因毒品案被通緝，警方找上王家，連王男雙親對這個兒子也沒辦法，王父還說，兒子搞出不少事，還曾向地下錢莊借錢，讓家裡代償數百萬元。 王父在台南市區賣水果，一早就得起床，昨天凌晨4時要出門時，發現兒子返家躲藏，馬上通報警方，善化分局港口派出所派出4名員警前往圍捕，未料王家養狗，警員一到，狗兒狂吠，王男隨即從3樓溜到農田躲藏。 警方不願無功而返，先假裝撤退，等候一段時間，再前後包抄，2名員警在前門敲喊說「警察來了」，讓狗兒吠叫，驚動王男，王男果然衝下樓，從後門逃跑，一出門就被埋伏警員壓制在地。 警方不只在王男住處起出金銀飾品及手錶等贓物，還從王男尿液中驗出安非他命、K他命的反應。警方訊後依法送辦。1060413", "date": "2017/04/13 17:19", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130315-1.aspx", "category": "國際", "title": "\r\n        歐盟外交代表將訪陸 推動雙邊關係", "content": "（中央社記者唐佩君布魯塞爾13日專電）當世界關注美中關係變化時，歐洲則將與中國大陸加快推動雙邊關係，歐盟外交代表下週將赴陸展開歐中戰略對話，並針對區域和安全議題交換意見。 歐盟發布最新訊息，歐盟外交和安全政策高級代表茉格里尼（Federica Mogherini）4月18日至24日，將分別前往中國大陸、印度和俄羅斯。 在訪問中國大陸行程方面，茉格里尼將與中國大陸國務委員楊潔篪召開第7次歐中戰略對話，討論推動雙邊關係及面對全球挑戰的合作事項，包括氣候變遷及區域和安全議題。 歐盟表示，茉格里尼這次訪陸，也將為今年稍晚在布魯塞爾登場的第19屆歐中高峰會預作準備。 由於美國總統川普上任後宣布美國優先，終止自由貿易協定、批評中國大陸不公平競爭，在這種保護主義之下，可能有助歐洲與中國大陸距離更近，德國總理梅克爾先前曾表示希望歐中投資協定談判盡快完成。 不過，歐中長期以來也存在貿易爭議，包括紡織品、太陽能、鋼鐵、自行車等產業，歐盟也希望藉由雙邊高峰會，對雙邊投資協定談判能有更具體進展。1060413", "date": "2017/04/13 17:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130293-1.aspx", "category": "國際", "title": "\r\n        菲人赴台可免簽 台菲兩樣情", "content": "（中央社記者林行健馬尼拉13日專電）中華民國政府將試辦菲律賓國民來台免簽，菲人大為歡迎，許多旅菲台灣人則期待菲方能有善意回應，給予台灣人同樣的待遇。 中華民國外交部與觀光局昨天宣佈第二波新南向簽證放寬措施，包括試辦菲律賓國民來台免簽，6月1日生效。 菲律賓2大新聞網ABS-CBN與GMA均報導了這項好消息，許多菲律賓人不敢相信這是真的。網路華文媒體「菲龍網」也形容「菲律賓護照含金量上升」。 1名在台菲勞在臉書專頁「OFWS. Taiwan NEWS」留言說，「太好了，我的家人可以來看我了。」另1名臉友則留言，「姐妹們，準備出發到台北玩囉！」 旅菲台灣人也在網路群組裡熱烈討論予菲免簽事宜。1名台灣人留言說，「完了，以後回台灣的機票更難買。」多名台灣人則希望平等互惠，「什麼時候台灣人來菲也有免簽，好期待啊。」 截至下午4時，菲律賓外交部與馬尼拉經濟文化辦事處（MECO）未對中央社記者的詢問作正式回覆，但1名要求不具名的官員說，他以亦喜亦憂的心情看待台灣宣布的免簽措施。 他說，喜的是，台灣與菲律賓地理相近，免簽生效後，台灣勢將成為菲人旅遊優先選擇之一，有利於促進人民交流與友誼。憂的是，一些菲人可能滯留台灣，不肖人力仲介業者恐非法招募勞工赴台，帶來困擾。1060413", "date": "2017/04/13 16:54", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130295-1.aspx", "category": "重點新聞", "title": "\r\n        小燈泡案將辯結  王景玉稱生病做錯", "content": "（中央社記者劉世怡台北13日電）士林地院今天開庭審理女童小燈泡遭殺害案，法官訊問被告王景玉為何殺人？他答稱自已生病、做錯了，以為殺女童就有四川女子找他傳宗接代，但是沒有。小燈泡母親則哭訴，應防制犯罪發生，這樣事情別再發生。 延伸閱讀》小燈泡忌日 母親：沒有一天不落淚 延伸閱讀》小燈泡案凶手不想被押 稱「有教化可能」   即將滿4歲的女童小燈泡去年3月突遭持剁骨刀的凶嫌王景玉從後方猛砍頸部，導致女童身首異處，當場死亡。士林地檢署去年5月偵結，認為根據榮總精神鑑定報告，王嫌犯案當下，並無精神障礙或其他心智缺陷，而導致無法辨識自己行為能力，因此依殺人罪嫌起訴，建請求處極刑。 案件移審士林地方法院後，審判長蔡守訓、受命法官張毓軒及陪席法官高雅敏今天開庭審理，提示相關證據，供王景玉、公訴檢察官薛雯文等人表示意見。王景玉委任律師黃致豪等人對榮總醫師劉英杰所做精神鑑定報告有意見。 蔡守訓訊問王景玉為何殺人？王景玉答稱，自己生病了，以為殺人可以使四川女子找他傳宗接代，但他做錯了，殺了女童，也沒有四川女子找他傳宗接代，無論有無法律，他都不該殺人。 小燈泡母親王婉諭則在庭上哭著說，王景玉沒有同理心，期待未來社會重大犯罪案件，能探討犯罪心理成因，共同防制犯罪發生，這樣的事情，別再發生。 士林地院仍在開庭，預計今天辯論終結，訂出宣判日期。1060413", "date": "2017/04/13 16:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130304-1.aspx", "category": "地方", "title": "\r\n        地方盼西寧國宅改建  北市：未達年限", "content": "（中央社記者劉建邦台北13日電）台北市都發局今天針對西寧國宅改建問題表示，西寧國宅未達到公有建築使用年限，但有定期維護修繕，預定民國110年可完成中興國小公宅，未來將可做西寧國宅改建時中繼住宅。 福星里長李黃玉根日前參加北市府里長座談會時，提出希望西寧國宅改建可納入洛陽停車場開發案。都市發展局說，西寧國宅是北市府早期提供的出租國宅，71年興建，至今使用35年，但未達到公有建築使用55年年限，有持續針對建築物定期維護修繕，並委託專業單位巡視建物安全結構。 至於西寧國宅外牆老舊剝落，都發局表示，主動發現後立即檢修，為讓西寧國宅住戶享有舒適環境，從民國99年編列約新台幣3100萬元辦理大樓立面及景觀改善，包含社區廣場設施改善、大樓外牆磚面修善、外管線纜等。都發局也在=101至102年間投入約1500萬元辦理社區蓄水池設備更新、露台工程及社區環境改善，像公共走道鋪面改善、牆面粉刷等。 都發局表示，西寧國宅現有475戶承租戶，進行更新改建需中繼安置，目前已全力推動公宅興建計畫，其中緊鄰西寧國宅、萬華運動中心旁，有中興國小公宅正在規劃興建，預計110年可興建完成270戶，將可作西寧國宅改建中繼住宅。1060413", "date": "2017/04/13 17:08", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130298-1.aspx", "category": "娛樂", "title": "\r\n        楊德昌舊作在法上映  法媒嘆哈利路亞", "content": "（中央社記者曾依璇巴黎13日專電）台灣新電影運動代表導演楊德昌曾以「一一」獲得坎城影展最佳導演奬，深受法國影評讚賞。他於1985年推出的作品「青梅竹馬」修復版近日在法上映，有法國媒體感嘆，終於得見。 楊德昌的第2部劇情長片「青梅竹馬」於1985年在台灣上映，當時票房不佳，只推出4天就下片。 楊德昌於2000年以「一一」獲得坎城影展最佳導演奬，在法國影評和電影愛好者中間享有極佳讚譽，但他的作品並未全數引進法國。 距離「青梅竹馬」面世時隔32年，這部電影昨天起以修復版在法國部分電影院上映，「解放報」（Liberation）和「世界報」（Le Monde）不約而同嘆了聲「終於」，快訊週刊（L’Express）還說「哈利路亞」。 解放報記者推崇楊德昌是台灣電影新浪潮的象徵，他上次遇到楊德昌是在2000年，他當時還把電影工作者的慢熟與法國足球巨星席丹（Zinedine Zidane）做了很細緻的比較。 文章特別讚賞「青梅竹馬」裡的光線，「楊德昌懂得莊嚴地拍攝白晝所有的狀態、所有的細微變化，同時，隨著敘事走向焦慮不安，留白和陰影也逐漸成為畫面底色」。 世界報文章則表示，唐突一些地說，「青梅竹馬」拍出趨於淡薄的生活，聲音的漸弱直至沉默，還有人與人之間的離散，直至再也不見彼此。 內文指出，「光陰的故事」和「海灘的一天」獲得成功後，新一代電影人期望在台灣電影能占有一席之地，但「青梅竹馬」票房奇差，老派電影界、娛樂界、媒體似乎都不看好新電影的發展，在市場法則至高的機制下，新電影在台灣受到冷落，向外尋求跨國合製以便延續，最後還是無以為繼。 文末表示，「因此我們可以明白，楊德昌身為一個偉大藝術家，不只『青梅竹馬』，他的所有作品對自己的命運看得有多透徹」。 快訊週刊在電影部分的「不可錯過」專欄中，也介紹了「青梅竹馬」，開頭就表示，這部電影出品32年後才來到法國電影院，真是「哈利路亞」。1060413", "date": "2017/04/13 16:58", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130299-1.aspx", "category": "社會", "title": "\r\n        綠能創新  全台首座光電埤塘誕生", "content": "（中央社記者邱俊欽桃園13日電）為推動綠能政策發展，桃園市結合太陽光電與埤塘文化，在位於農業博覽會展區的北湖國小旁，設置全台第一口光電埤塘，展現區域新風貌。 桃園近年積極發展綠能政策，自104年起陸續推動公有房舍屋頂設置太陽光電系統，隔年與經濟部工業局結合，在桃園境內8處工業區服務中心辦理媒合活動，並將封閉復育20多年的水尾及內厝掩埋場，結合太陽光電轉型為環保復育公園。桃園市今年再次突破將太陽光電搭配桃園地景陂塘特色，發展全台第一口光電埤塘，今天並在桃園市長鄭文燦見證下啟用。 鄭文燦表示，目前桃園約有2851口陂塘，為全台陂塘最多的城市，早期桃園區域內沒有明顯或流量穩定的河川流過，為了生活及農業灌溉所需，前人大量開闢陂塘的儲水設施，最盛時期多達1萬多口。隨著石門水庫完工、桃園、石門大圳開鑿，如今取代陂塘作為供給灌溉水源後，多數的陂塘已喪失原有的灌溉功能，慢慢改做其他用途。桃園市政府環保局長沈志修說，光電埤塘水面型太陽光電系統，可有效利用陂塘、蓄水池、水庫等水面閒置空間，可減少池水蒸發，抑制藻類及水草異常生長情形。由於水面的冷卻效應，發電量可較屋頂型、地上型等其他系統高出10%到15%，效益良多，希望藉由全台第一口光電埤塘示範設置，引領桃園往低碳綠色城市的願景邁進。1060413", "date": "2017/04/13 17:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130296-1.aspx", "category": "財經", "title": "\r\n        台股人氣回籠 第1季證交稅創近3年新高", "content": "（中央社記者邱柏勝台北13日電）3月股市量能回溫，挹注證交稅稅收，根據財政部統計，3月證交稅實徵淨額新台幣82億元，年增2億元或2.4%，創32個月以來新高；第1季實徵淨額189億元，近3年同期最佳。 財政部公布3月全國稅收1467億元，年減29億元或1.9%；累計第1季實徵淨額3471億元，年增16億元或0.5%，佔累計分配預算數96.3%，佔全年預算數16.1%。 3月實徵淨額與去年同期相比，以綜所稅減少109億元、營所稅減少19億元較多，但營業稅增加40億元、土增稅增加18億元。 累計第1季實徵淨額與去年同期相比，以土增稅增加54億元、營業稅增加49億元、贈與稅增加30億元較多，但綜所稅減少52億元、遺產稅減少34億元，營所稅減少30億元、貨物稅減少26億元。 財政部表示，3月上市櫃股票平均每日成交值1130億元；第1季上市櫃股票平均每日成交值則為1093億元，量能較以往回溫，挹注證交稅收入，第1季證交稅189億元，年增11億元或6%，也創近3年同期最高紀錄。 3月土增稅實收82億元，年增18億元或27.5%；第1季實徵淨額222億元，年增54億元或32.6%。財政部表示，主因去年起實施房地合一實價課稅新制，公告地價亦調漲，許多房地交易提前在前年底完成，導致比較基期較低，因此無法立即解讀為房市回溫。1060413", "date": "2017/04/13 16:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130301-1.aspx", "category": "地方", "title": "\r\n        台灣平地不下雪  沙地苦練冬季特奧奪金", "content": "（中央社記者沈如峰宜蘭縣13日電）台灣平地不下雪，但在2017年世界冬季特殊奧林匹克運動會中，出身宜蘭的選手黃培杰與方柏翔竟然能獲得400公尺接力金牌。他們訓練之道在於靠沙地苦練。 2017年世界冬季特殊奧林匹克運動會剛於今年3月18日至25日，在奧地利格拉茲舉辦。台灣代表隊在這次賽事中共拿下16金11銀12銅，其中我國代表團雪鞋隊拿下6金3銀4銅的優異成績。 在雪鞋競賽成績中，國立羅東高工學生黃培杰、方柏翔與隊友一起拿下400公尺接力金牌的佳績；其中黃培杰也拿下100公尺銀牌及200公尺銅牌，一個人囊括金銀銅三面獎牌，表現十分亮眼。 黃培杰與方柏翔為國爭光返國後，今天先後接受宜蘭縣代理縣長吳澤成、立委陳歐珀等人表揚。 「台灣沒有雪地，黃培杰與方柏翔是如何獲得這種賽事佳績？」黃培杰說，他們平時只能在海邊沙地訓練，模擬在雪地的觸感。雖然沙地跑起來步伐較沈重，但效果出奇的好，在真正比賽時，反而跑得更快。唯一不同的是，在台灣訓練時要穿短衣、短褲還會冒汗，但在雪地比賽時要穿上厚重的外套。 方柏翔說，過去在訓練時很苦，但還好堅持下去，跑了就對，再苦都要撐下去。 吳澤成說，黃培杰與方柏翔克服了人與環境的問題，為國爭光、為宜蘭爭光，值得他人學習。 陳歐珀也分別贈送球鞋及新台幣1萬元的獎學金給黃培杰與方柏翔。 陳歐珀表示，台灣地處亞熱帶，冬季特殊奧運的在項目在台灣十分少見，尤其沒有雪地只能在沙坑上練習，黃培杰與方柏翔的毅力值得佩服。1060413", "date": "2017/04/13 17:01", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130307-1.aspx", "category": "要聞", "title": "\r\n        陳副總統：台薩8月磋商關稅減讓", "content": "（中央社記者呂欣憓台北13日電）副總統陳建仁今天表示，「台薩自由貿易協定」（FTA）已於2008年生效，訂於今年8月在台灣召開第2屆FTA執行委員會，磋商關稅減讓。 陳副總統今天下午接見薩爾瓦多共和國總統府新聞局局長季卡斯（Eugenio Chicas）夫婦，致詞時表示，季卡斯是台灣20多年的老朋友，1995年擔任國會議員期間曾訪問台灣，非常高興季卡斯夫婦再度來訪。 陳副總統提到，今年初總統蔡英文率團訪問有「微笑之國」美譽的薩爾瓦多，對薩國人民的友善與熱情留下深刻印象；隨後短短3個月內，薩國首都市長布格磊（Nayib Bukele）、國會議長葛耶哥斯（Guillermo Antonio Gallegos Navarrete）及季卡斯相繼來訪，顯示台薩兩國互動密切，邦誼友好。 陳副總統說，未來將請外交團隊繼續在互惠互助的新合作架構下，結合企業共同參與合作，與薩國發展互利共榮的計畫，為兩國人民謀求更大福祉。 陳副總統指出，中美洲是台灣產業全球布局最具潛力的區域之一，其中，「台薩自由貿易協定」（FTA）已於2008年生效，訂於今年8月在台召開第2屆FTA執行委員會，磋商關稅減讓；台灣籌組的「中美洲投資採購考察團」甫於3月底赴薩國考察投資環境，參加薩國舉辦的投資論壇。 陳副總統說，在台薩兩國政府推動下，今年初隨總統訪問薩國的「開陽集團」，也已在薩國投資成立分公司，拓展太陽能產業在中美洲地區的市場。 陳副總統表示，未來政府將繼續協助薩國，以台灣為據點拓展亞洲市場，也期盼薩國政府呼籲企業界善用台薩FTA利基，持續開拓兩國間經貿、投資合作的新契機與交流。 此外，陳副總統也感謝薩國政府去年為台灣在「國際民航組織」（ICAO）及「聯合國氣候變化綱要公約」（UNFCCC）仗義執言，並期望未來薩國繼續給予支持，使台灣能與國際社會分享在飛航安全、氣候變遷及區域和平議題上的努力成果，為全球永續發展作出具體貢獻。1060413", "date": "2017/04/13 17:13", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130310-1.aspx", "category": "生活", "title": "\r\n        東協國家首發團  遊布袋高跟鞋教堂", "content": "（中央社記者江俊亮嘉義縣13日電）國內旅行業者為吸引東南亞國家協會旅客來台，今天邀請東協首發團200人參觀布袋高跟鞋教堂，並品嘗蚵仔麵線、蚵捲、鹹菜鴨等傳統小吃。 交通部觀光局雲嘉南濱海國家風景區管理處長徐振能表示，去年8月1日政府開放泰國人來台免簽證政策，國內旅行業者也配合政府「新南向政策」，希望拓展國際觀光客源。 徐振能指出，目前是泰國「潑水節」期間，國內旅行業者承攬包機，並邀請東南亞國家協會（簡稱東協）旅客來台旅遊，東協首發團200名旅客今天下午抵達嘉義縣。 雲嘉南管理處、嘉義縣文化觀光局今晚將一起主辦「高跟鞋教堂迎東協客」晚宴，除了邀請東協首發團旅客共遊高跟鞋教堂外，也將品嘗在地風味餐。 徐振能表示，為了讓東協遊客體驗濃濃的台灣味，今天晚宴將準備在地小吃，包括蚵仔麵線、炒米粉、蚵捲、鹹菜鴨等，讓東協客一邊體驗台灣美食，一邊欣賞布袋海邊夕陽美景。 他說，東協首發團除了欣賞世界最大高跟鞋造型建築夜間巴洛克光雕秀之外，也將前往東石漁人碼頭、阿里山森林遊樂區等景點參訪，期望將來東協旅團來「嘉」能成為常態遊程。1060413", "date": "2017/04/13 17:18", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130302-1.aspx", "category": "要聞", "title": "\r\n        藍委指產業環保非兩難  籲政府找到平衡", "content": "（中央社記者劉冠廷台北13日電）國民黨立委王惠美今天表示，過去一味的支持產業發展，導致環境被犧牲，但若未來過度嚴苛的環保規範，是否會加速產業的外移？這問題不是兩難，而是政府執行能力的展現。 立法院經濟委員會今天下午舉行礦業法修正草案公聽會，王惠美在會中表示，產業發展與環境保護中間到底有沒有平衡？過去一味的支持產業發展，導致環境被犧牲，但換個角度去思考，未來過度嚴苛的環保規範，是否會加速產業的外移，導致台灣整體競爭力的衰退？ 王惠美說，根據評估，在經濟衝擊方面，目前水泥生產和礦區皆集中在東部地區，支撐當地就業，為東部地區不可少的經濟支柱，一旦當地水泥廠和礦廠熄燈，國內東西發展不均衡情況只會雪上加霜。 她表示，水泥窯以高溫焚燒，如今不但處理國內三分之一生活垃圾，更包辦年逾150萬公噸的高汙染工業廢棄物，一旦水泥廠停止運作，生活和工業廢棄物將無處可去，或許會衍生更嚴重的環保問題。 王惠美說，指出這些問題，是希望大家能理性的思考，為什麼不能在產業發展以及環境保護的天平中找到那個平衡的砝碼？難道這只能是一個二選一的單選題嗎？這個問題不是零和遊戲的兩難，而是政府執行能力的展現，以及找出解決方法的決心。1060413", "date": "2017/04/13 17:04", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130300-1.aspx", "category": "財經", "title": "\r\n        川普一句美元太強 日圓走升日股收黑", "content": "（中央社東京13日綜合外電報導）東京股市今天收黑，主因美國總統川普一席美元太過強勢言論，導致日圓走升，衝擊出口股，此外，朝鮮半島情勢緊繃也打擊市場情緒。 法新社報導，日經225指數收盤下跌0.68%或125.77點，報18426.84點。東證一部指數收盤下跌0.76%或11.23點，來到1468.31點。 川普接受「華爾街日報」（WSJ）訪問時表示，美元「正變得過於強勢」，而他屬意聯準會（Fed）保持低利率後，美元聞訊大跌。 東京野村控股（Nomura Holdings）資深策略師若生壽一說：「地緣政治風險導致日圓易受升值壓力影響，此外，川普的言論讓人懷疑他是否正試圖影響聯準會政策。」 他告訴彭博：「日本股市投資人正在測試日股大盤底線。」（譯者：中央社劉文瑜）1060413", "date": "2017/04/13 17:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130305-1.aspx", "category": "要聞", "title": "\r\n        黨員名冊外洩提告訴  詹啟賢：有必要", "content": "（中央社記者謝佳珍台北13日電）前中國國民黨副主席詹啟賢今天表示，黨中央針對黨員名冊外洩提出告訴，很好，真正把後面隱藏的人與目的，查個水落石出，這是必要的。 詹啟賢下午出席與黨員座談茶會，夫人李麗紅現身力挺；詹啟賢談到參選黨主席，李麗紅一度哽咽。 詹啟賢表示，這次黨主席選舉關係國民黨發展、中華民國存在、台灣的繁榮與穩定，且關係到兩岸的和平與發展，甚至牽涉到整個亞太地區國際勢力的平衡與穩定。 他表示，日前「川習會」沒談到台灣，難道私下真的沒談嗎？台灣前途要任由別人擺來擺去嗎？應該把將來抓到自己手上，這股力量，國民黨能不負責嗎？放心交給民進黨嗎？ 詹啟賢也說，這次黨主席選舉，不是國民黨家裡權力分一分就結束，而是關係到生活在台灣的人民幸福與安全，應該思考由誰帶領大家走這條路。 詹啟賢表示，他講真話、做實事、有魄力、願意承擔、敢改革，有信心黨主席選完，可以團結整合全黨，可以在地方選舉站台加分，不會成為包袱，且可以在總統大選代表國民黨贏得選舉，重返執政。 詹啟賢表示，這場黨主席選舉，不能弄一弄就算了，這樣跟選農會理事長有何差別？他沒派系、人事、觀念上的包袱，且沒有受過國民黨真正栽培，都是靠他自己。 他感慨，參選到現在，看到有些作為在走回頭路，地方綁樁、請客吃飯、政治利益交換人頭黨員，現在都死灰復燃、變本加厲，「我自己選得很沉重，更有非贏不可的心理」，要改革，從支持他開始，從選他當黨主席開始。1060413", "date": "2017/04/13 17:10", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130306-1.aspx", "category": "要聞", "title": "\r\n        李凈瑜批國民黨替綁匪傳信 赤裸政治算計", "content": "（中央社記者呂欣憓台北13日電）李明哲的妻子李凈瑜今天表示，中國國民黨替綁匪傳信根本不是人道，是赤裸裸的政治算計，「我已經很累了，請你們這些中國的同路人，不要再來騷擾我吧！」 長期關注中國大陸維權議題的李明哲是民主進步黨前黨工，3月19日自澳門入境廣東省珠海市後，不久便無音訊；李凈瑜昨天發布聲明，提及「由共產黨抓人，國民黨人在台灣圍事」。 國民黨文傳會副主委洪孟楷今天上午在國民黨記者會表示，這完全不是事實，是不正確、刻意的扭曲；國民黨如果有錯，就是錯在兩岸關係被民進黨搞得停滯、冰凍、裹足不前，卻還是希望站在人道立場來為民眾說話，如果這樣仍被誤會，國民黨感到惋惜，因為政治已經凌駕人道。 李凈瑜今天下午發表聲明表示，如果洪孟楷之言就是代表國民黨，她必須很痛心地說，國民黨自白色恐怖時代以來根本毫無反省，差別在於，當年是恐怖統治的統治者，今天是共產黨擄人勒贖的共犯，「為綁匪傳信，居然還自鳴得意地認為有恩於受害者，難道你們已經淪為中國共產黨的附隨組織了嗎？」 李凈瑜說，她不過是把事實真相攤在陽光下，「與你們有何仇恨呢？把我先生抓起來，派個人傳信來，就是恩典嗎？其實，抓人者與傳信者怎麼不是一夥的呢？」 李凈瑜說，她不是不知道，她選擇的路是一條最艱難的路，那是因為她有讀懂在白色恐怖統治下台灣人的血淚歷史，歷史告訴大家，所有的捷徑都是必須付出尊嚴作為高昂的代價的。 李凈瑜說，人道，不是苟活；政治，不是屈服；國民黨替綁匪傳信根本不是人道，是赤裸裸的政治算計，是她的先生與她正在遭受非人道的蹂躪，國民黨還有臉來跟她談什麼「恩」與「人道」。 李凈瑜說，國民黨要她記得恩、記得仇，那就是要她做共產黨的狗，「要做狗，悉聽尊便，我選擇做人。我已經很累了，請你們這些中國的同路人，不要再來騷擾我吧！」1060413", "date": "2017/04/13 17:10", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130318-1.aspx", "category": "生活", "title": "\r\n        你鱷魚？恐龍旁系祖宗長相讓科學家驚呆", "content": "（中央社華盛頓12日綜合外電報導）科學家先前發現已知最古老的恐龍先祖化石，對於這位恐龍旁系老祖宗的長相莫不大吃一驚，因為牠長得跟恐龍差很大，反而比較像鱷魚。 路透社與英國「每日郵報」（Daily Mail）報導，研究人員今天在「自然」（Nature）期刊發表報告，描述1種4條腿長頸食肉爬蟲類Teleocrater rhadinus的化石，牠身長可達3公尺，生活在約2億4500萬年前的坦尚尼亞沖積平原。 Teleocrater rhadinus的年代比首批恐龍生活的三疊紀（Triassic Period）還早了數百萬年，科學家稱之為恐龍的近親，而非直系祖宗。 Teleocrater rhadinus外型出乎科學家想像，因為牠結合了鱷魚和恐龍的特徵，和科學家先前參考恐龍演化譜系最早代表描繪出的恐龍始祖不一樣。 報告研究人員之一、芝加哥菲爾德自然史博物館（Field Museum of Natural History）古生物學家安吉席克（Ken Angielczyk）表示：「我很訝異牠的外表特徵是這樣的組合。」 「Teleocrater rhadinus顛覆我們對恐龍演化的了解，可見恐龍譜系最早的成員非常不像恐龍，恐龍外貌許多『典型』的特徵都是一點一點累積而來，而非在接近的時期內一次演化而成。」（譯者：中央社鄭詩韻）1060413", "date": "2017/04/13 17:25", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130321-1.aspx", "category": "兩岸", "title": "\r\n        首座安徒生童話樂園  上海6月開幕", "content": "（中央社台北13日電）經過多年等待，繼迪士尼之後的上海第2個童話城堡－安徒生童話樂園終於要開幕了。陸媒今天報導，初定開園時間為6月1日，票價人民幣180元（約新台幣810元）。 綜合第一財經日報和解放網報導，上海安徒生童話樂園內主體建築與標識已完工，一些工人正在進行裝修收尾工作。 園方表示，上海安徒生童話樂園是經丹麥王國授權、世界首座以安徒生命名、以親子家庭為服務對象的主題樂園，占地8.1萬平方公尺。 樂園以安徒生為主題，根據賣火柴的小女孩、醜小鴨等經典童話故事劃分為7大主題區域，每個區域都有專屬色彩，並融入互動性的主題遊藝、景觀和表演。 樂園內還規劃3座主題劇場、20處主題景觀、40項遊樂設施及自行研發創新的擴增實境（AR）和虛擬實境（VR）技術。 樂園尚未開園，不過在「星願小鎮」上的兩大主題場館已開始試營運。一個是世界上唯一的安徒生博物館，有來自丹麥博物館捐贈的3本原版安徒生童話；還有一個科普低碳體驗館，向親子家庭宣傳低碳環保知識。 安徒生童話樂園2005年定址上海新江灣城，2009年動工。興建期間已多次傳出開園消息，卻又多次延後。1060413", "date": "2017/04/13 17:32", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130323-1.aspx", "category": "生活", "title": "\r\n        德安航空衝出跑道  2人輕傷17人平安", "content": "（中央社記者陳葦庭台北13日電）今天下午4時32分，德安航空7511班機在降落蘭嶼時發生衝出跑道意外，機上有17名乘客和2名組員，其中有2人輕傷，其餘乘客均安。 德安航空7511班機今天下午由台東飛往蘭嶼，下午4時32分降落時不慎衝出跑道，導致機上有2人輕傷，其他17人，含1名嬰兒及2名組員均無受傷，並已撤離飛機。 民航局表示，接獲通報後，隨即於下午4時40成立應變小組，並已派員前往台東；飛安會執行長王興中說，飛安會人員已經準備前往調查這次事故原因。1060413", "date": "2017/04/13 17:37", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130320-1.aspx", "category": "兩岸", "title": "\r\n        因應局勢  傳陸派潛艇至朝鮮半島海域", "content": "（中央社記者張謙香港13日電）中國人權民運信息中心今天聲稱，中國大陸派遣大批潛艇到朝鮮半島附近海域，以應對半島可能爆發的戰爭。 但有軍事專家指出，這種可能性不大。 中國人權民運信息中心向中央社提供的報導指出，大陸北海艦隊和東海艦隊各派遣10艘潛艇到朝鮮半島附近海域，今天就有1艘039型潛艇在日本附近海域出現。 報導表示，假如美國和北韓爆發衝突，第一波軍事衝突可能是美軍設法令北韓唯一一艘潛艇發生「故障」。 北韓唯一一艘新浦級潛艇對南韓和日本威脅最大。這艘潛艇於去年7月成功從海面下發射「北極星一號」固體燃料飛彈，飛行500公里後落在日本海。 報導指出，目前無法確定新浦級潛艇是否裝上核彈頭，但它可以離開北韓海域，潛伏到2000公里外構成「第二次核打擊」。 報導表示，由於新浦級潛艇的水下發射技術不成熟，核彈頭發射後可能由於故障而突然改變方向，轉向大陸，因此，監視新浦級潛艇也是大陸海軍的重要任務。 美國海軍也有一些手段可令新浦級潛艇發生「故障」。 不過，不願具名的軍事專家向中央社記者指出，以上報導的可能性不大。 這位專家說，美國、日本和南韓防衛北韓潛艇的心比大陸更緊，他們自會積極防堵，不必大陸去做，大陸也不必在此時參與其中。 這位專家說，大陸海軍當然也會因應局勢作出準備，但更重要的工作是在北韓邊界做好相關準備，而不是在海上。1060413", "date": "2017/04/13 17:31", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130322-1.aspx", "category": "財經", "title": "\r\n        地緣政治升高緊張美元跌 香港股市收跌", "content": "（中央社香港13日綜合外電報導）香港股市今天挫跌，美國總統川普反對強勢美元的言詞導致美元下跌，在此同時，地緣政治的緊張影響投資人感受。 香港恆生指數下跌0.2%，或51.84點，收在24261.66點。 上海綜合指數漲0.07%，或2.13點，收在3275.96點。深圳綜合指數漲0.38%，或7.67點，報2014.67點。1060413", "date": "2017/04/13 17:34", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130319-1.aspx", "category": "生活", "title": "\r\n        50年來首見 英蒸汽火車飆出時速100英里", "content": "（中央社倫敦12日綜合外電報導）英國一列蒸汽火車今天在主要鐵路網跑出時速100英里（161公里），這是近50年來頭一遭。 英國「每日快報」（Daily Express）報導，蒸汽火車旋風號（Tornado）在測試運行中達到劃時代速度，這趟測試旨在證明旋風號能經營時速達90英里（145公里）的載客服務。 根據英國「每日電訊報」（Daily Telegraph），自1968年來，英國蒸汽火車的行駛速度就未達時速100英里。 由古蹟迷打造的旋風號是在東岸幹線頓卡斯特（Doncaster）至紐卡索（Newcastle）的運行中，飆出3位數速度。東岸幹線連接倫敦與愛丁堡。 此趟試運行是要試圖在今年底前，將旋風號的載客速限自時速75英里提高至90英里。1060413", "date": "2017/04/13 17:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130324-1.aspx", "category": "地方", "title": "\r\n        全國最多  台南廢止79件違法良田種電", "content": "（中央社記者張榮祥台南13日電）監委明天抵達台南調查「良田種電」。台南市政府統計，台南歷年來已清查廢止79件違法種電，這個數字是全國最高的。 「良田種電」引發關注，連監委也要查。市府表示，台南每年都會抽查，一查獲違法，立刻廢止。 市府說，農委會今年1月轉下31件可疑種電案件，經過清查，其中16件違法，約佔5成，市府已執行廢止。 市府強調，農地農用是農地管理工作的基本原則，設置太陽能設施須在結合農業生產下依法申請，不容許打著發展綠能行違法種電的投機使用，市府將持續查核，以確保良好的農業生產環境。1060413", "date": "2017/04/13 17:50", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130316-1.aspx", "category": "財經", "title": "\r\n        美元保單3大迷思 業者一一破除", "content": "（中央社記者田裕斌台北13日電）在新台幣升值下美元變便宜，市場詢問度大增，但美元保單有3大迷思讓小資族卻步，壽險業者說，現在的美元保單，早已破除迷思。 中國人壽副總經理蘇錦隆表示，過往小資族對美元保單常有幾個迷思：保費很高買不起，就算買得起保障恐怕也不足，擔心匯率波動造成損失；蘇錦隆建議，可以選擇投保門檻低且具有「增加保險金額選擇權」設計的商品，讓保費能夠輕鬆負擔，保障又能隨人生階段需求調整，分期繳也可分散匯率風險及繳費壓力。 中壽表示，「美利發美元利率變動型終身壽險」以美元計價，最低投保金額3000美元，具有「增加保險金額選擇權」的設計，可依保單條款約定，在不同階段增加基本保險金額；除壽險保障外，還有機會享有以宣告利率為基礎計算增值回饋分享金。 此外，這張保單設計有「增加保險金額選擇權」，能夠讓小資族在收入尚有限的階段先規劃基礎保障，隨著結婚生子或第5、10、15保單週年日時，可依保單條款約定善用「增加保險金額選擇權」，讓保戶可隨自身收入及家庭狀況彈性調整保障額度。 以保險年齡30歲未婚男性陳先生為例，投保「美利發美元利率變動型終身壽險」，保險金額1萬美元，選擇繳費期間6年期原始年繳保費3792美元，經相關費率折減後，實繳保費3754美元，假設宣告利率皆維持在3.6%不變情況下，至陳先生保險年齡達65歲時，壽險保障約達6萬9337美元。1060413", "date": "2017/04/13 17:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130317-1.aspx", "category": "生活", "title": "\r\n        視障吳承澐挑戰不可能 演奏生命之歌", "content": "（中央社記者黃旭昇新北市13日電）新北市永平國中視障學生吳承澐，參加八里長坑國小「小太陽生命品格營」志工團隊，克服對陌生環境的恐懼，接觸陌生的孩子，學習透過演戲與孩童對話，挑戰自己不可能的任務。 永平高中傳愛社集合偏鄉弱勢兒童參加營隊，希望透過寓教於樂，培養孩子品格與道德。 高二社員吳承澐本身是重度視障學生，主動參加服務志工，克服重重困難，吳承澐說，雖然感覺很新鮮、雖然自己視力的不方便，「但我還是想挑戰自己的不可能任務。」 兩天一夜的品格營，不但完成吳承澐的夢想，也讓人生更邁進一步。擔任志工，吳承澐從以往被幫助的角色，化身為活動組志工，擔任戲劇裡的大野狼角色，及闖關活動的「關主」。 他說，戲劇綵排時，同學幫忙唸劇本協助他背誦牢記台詞。「感謝曾在永平中學106班一起唸書的同學許致豪、曾祥智、侯正浩，在營隊活動中的貼心提醒，哪裡有樓梯，前面有障礙物，提醒戲劇台詞。」 志工體驗，吳承澐有分享不完的心情。包括首度離家夜宿學校圖書館、第一次使用睡袋。他就讀國中時，因病失去視力，一度情緒低落，但樂觀的他，在父母與家人、教育局的支持，及視障巡迴老師、國中與高中師長和同學協助下，逐步重建生活秩序。 這是漫長的適應里程，包括學習熟悉環境、克服障礙、甚至自己學搭公車上學。這次，他感謝同學張嘉容耐心引導，克服對陌生環境的恐懼，才能完成團康舞，讓每一個動作都能到位，學習如何透過演戲與小學生對話。 他以感恩的心情說，謝謝活動中的每一位老師和同學各方面的包容，「讓我真正挑戰了自己的不可能。」 實際上，永平高中去年校慶啦啦隊比賽時，同班同學就抓住吳承澐的手，協助指導每個舞蹈動作，不放棄每次的練習機會，全班獲第二名，讓團隊相當興奮。學校也將生命教育，落實在同儕間的互動。 吳承澐說，他從小喜愛音樂，善於彈奏鋼琴，也希望將心中的音符，透過指尖滑落在黑白琴鍵上，演奏出生命之歌。 永平高中校長劉淑芬相當重視教育，校慶音樂會邀吳承澐鋼琴獨奏，在高二英文歌唱比賽擔任伴奏。他自己更努力不懈，曾在2016全國視障音樂大賽獲特別獎。 投入志工服務後，吳承澐體會施比受更有福，在台北慈濟醫院初試啼聲，演奏自創曲深獲好評，今年5月開始，將定期擔任醫院音樂志工，分享自己的生命故事。1060413", "date": "2017/04/13 17:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130332-1.aspx", "category": "地方", "title": "\r\n        中台灣國道常塞車 后彰高架段納評估", "content": "（中央社記者趙麗妍台中13日電）國道一號台中到彰化路段為中台灣都會區通勤重災區，每逢假日、通勤時間車潮擁擠，立委江啟臣爭取，交通部今天允諾將「國道一號后里─彰化高架道路」納入先期評估作業。 中台灣都會區橫跨台中、彰化、南投等縣市，近年來中台灣人口遽增，中彰快速道路已不足以疏散車流，國道一號「后里－彰化」路段成為中台灣交通通勤的「重災區」，每逢假日、通勤時段車潮擁擠。 為紓解中台灣都會區通勤車潮，江啟臣多次爭取，應在國道一號后里－彰化路段，評估興建國道一號「后里－彰化高架道路」。 江啟臣指出，他日前在立法院質詢，同樣是交通疏解的重災區，桃園新竹路段不僅已經興建五楊高架，甚至已經考慮編列經費延長該路段，卻對國一后彰高架道路始終反應消極，難道也有南北差距？ 日前，台中市長林佳龍尋求台中藍綠立委共同連署，爭取中央優先編列水環境相關預算納入「前瞻基礎建設計畫」時，江啟臣在連署書上還特別註明「請一併爭取國一后彰高架道路納入前瞻基礎建設計畫。」 今天終於得到交通部同意，將請國道新建工程局，著手辦理該案先期評估作業，跨出關鍵的第一步。 江啟臣表示，很欣慰中央聽到中台灣百萬通勤族的心聲，未來將聯合台中彰化民意代表與地方行政部門持續緊盯進度，務必解決困擾中台灣鄉親已久的交通問題。1060413", "date": "2017/04/13 17:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130347-1.aspx", "category": "生活", "title": "\r\n        泰國潑水節展開 迎新年好運清涼一夏", "content": "（中央社記者劉得倉曼谷13日專電）泰國潑水節今天開始，最開心的是大家相互潑水祝福新年到來，洗去壞運、迎接新生，在曼谷多處街頭設有潑水專區，供民眾和觀光客盡情清涼一夏。 雖然去年泰國前國王蒲美蓬辭世，仍在國喪期間，不過潑水節是年度最重要的盛事，民眾都非常期盼假期到來，泰國仰賴觀光甚重，這個傳統節日不但吸引各國觀光客前來感受泰式新年的祝福，也是泰國民眾最開心的日子。由於在國喪期間，泰國政府要求潑水節活動在午夜前結束，同時不准暴露的服飾和禁止飲酒等，在曼谷席隆路的路段今天正式展開潑水節活動，進場民眾必須經過軍警關卡嚴格檢查，直到晚間8時結束，將一連舉行3天。 四面佛附近的中央世界百貨廣場和考山路，其他外省，以及大城市清邁、素可泰等地也有潑水節活動，芭達雅則在19日將是活動高潮。1060413", "date": "2017/04/13 18:06", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130344-1.aspx", "category": "要聞", "title": "\r\n        雙城論壇  陸委會：正面看待並協助", "content": "（中央社記者繆宗翰台北13日電）台北市長柯文哲日前表示，與上海共同舉辦的雙城論壇預計6月25日到27日前後舉行。陸委會副主委兼發言人邱垂正今天表示，陸委會對兩岸城市交流一向持正向態度並會加以協助。 邱垂正下午在行政院大陸委員會例行記者會回答媒體記者相關提問表示，兩岸城市良性互動有助彼此了解，增進兩岸城市經貿、文化、觀光、教育各方面市政建設發展。 他表示，截至目前為止，台北市政府尚未就本屆雙城論壇相關事宜和陸委會聯繫，陸委會基於統籌整體兩岸事務立場，會持續關注台北市與上海市雙城論壇發展，也會提供北市府必要協助。 邱垂正表示，兩岸城市交流不應預設任何政治前提，如此才能真正加強理解、建立互信；也希望陸方重視兩岸城市交流對兩岸關係永續發展的重要性。 台北市副市長鄧家基日前造訪上海，返台後旋即傳出雙城論壇6月有譜，柯文哲昨天在台北市議會備詢時表示，雙城論壇將在6月25至27日前後舉行；上海方面對此則未予以證實。據了解，上海市人民政府台灣事務辦公室主任李文輝14日將抵台北。1060413", "date": "2017/04/13 18:00", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130348-1.aspx", "category": "國際", "title": "\r\n        明治神宮遭潑液體 日警鎖定2陸女", "content": "（中央社記者楊明珠東京13日專電）日本4月以來，陸續發現神社、寺院遭人潑液體事件，東京的明治神宮職員4日發現，有多處被潑液體。日本警方從監視器調查，鎖定2名40多歲的中國大陸女子。 日本放送協會（NHK）報導，本月3日到4日之間，東京的明治神宮的南神門、大鳥居等多處遭人潑灑液體，警視廳認為有人故意潑灑液體，展開調查。 日警從受害的建築物附近的監視器看到有2人似乎在潑灑液體，鎖定2名40多歲的中國大陸女子。日警研判這2人涉嫌毀損建築物，已申請到逮捕狀。 但這2人已離境。日警認為這2人有可能再度入境日本，於是發出全國通緝令。 本月4日，東京都的增上寺人員也發現建築物遭人潑灑液體情況，警方正在調查是否有關連。 此外，登記為世界遺產的京都市的下鴨神社、那霸市的首里城等，也同樣遭人潑灑液體。警方也在調查是否有關連。1060413", "date": "2017/04/13 18:12", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130349-1.aspx", "category": "財經", "title": "\r\n        超商熱狗飯糰變貴  統一：推新品非漲價", "content": "（中央社記者陳政偉台北13日電）薪水不漲，物價直直漲，讓民眾特別關注，近日有網友指出統一超商鮮食品項價格調漲，像爆汁熱狗就要新台幣32元。統一超商回應，都是新推出的品項，並非原有商品漲價。 年輕人薪水不漲，但近日各企業商品不斷喊漲。就有網友在批踢踢發文，說最近觀察到統一超商有多項鮮食商品調漲價格。 對此，統一超商表示，商品並沒有漲價，網友所說的價格異動商品，都是近日新推出的新品，例如爆汁熱狗售價32元，比一般的熱狗貴2元。不過爆汁熱狗是新品，當然商品與售價都不同。 飯糰類的部分，網友反映部分品項漲到超過30元，統一超商說，只有干貝、銀鮭、泡菜燒肉是超過30元的商品，但這些都是新推出，售價本來就不同，既有品項並未調價。 其中，網友所稱有變動的既有商品雙腿排烤雞三明治，售價從35元變為42元，統一超商解釋，是因為有男性客人反應吃起來沒飽足感，所以把分量增加30%，才調漲售價。1060413", "date": "2017/04/13 18:16", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130333-1.aspx", "category": "要聞", "title": "\r\n        李明哲案  陸委會：相信陸方能依法處理", "content": "（中央社記者繆宗翰台北13日電）陸委會副主委兼發言人邱垂正今天表示，相信對岸能在法律與人道考量下妥善處理李明哲案，呼籲對岸盡速說明案情。 他表示，中國大陸應該透過兩岸正式管道溝通處理。政府溝通協商大門始終敞開，過去任何兩岸間艱困棘手議題都能找到務實方法妥適解決，希望陸方務實體會，不要再作無意義的口舌之爭，苦民所苦、解決問題才是真正關注兩岸人民權益。 前民進黨黨工李明哲遭中國大陸國安單位調查已失聯26天。 行政院大陸委員會下午舉行例行記者會，邱垂正在會中對媒體相關提問作上述表示。 邱垂正說，兩岸之間多年來已建立既有聯繫機制及溝通管道，包括陸委會與中國大陸國務院台灣事務辦公室、海峽交流基金會與大陸海峽兩岸關係協會，以及兩岸協議所建立的各種正式管道。 他說，過去涉及人民基本權利與人身安全的事件，雙方協處機制都能發揮作用，為什麼這次的個案不行呢？兩岸對於本案都應最優先處理，不應以任何政治理由干擾、阻撓，中國大陸應該透過兩岸正式管道溝通處理。 邱垂正表示，本案引起台灣民眾與國際上高度關注，如果陸方還不盡速回應訴求，會對台灣人民情感造成很大的傷害，且不利兩岸關係。 另一方面，針對李明哲案，外交部今天表示，與美方就此有過討論，政府將研議最好方式，處理李明哲案。美國在台協會（AIT）則對此表示，美方關注李明哲案，但不評論美國外交方面的討論內容。 對此，邱垂正表示，陸委會尊重AIT在國內與國際的串連營救工作，政府會綜合各種考量，採取包括從國際面向營救等最有正面助益的方法營救當事人，政府也會與相關國內外團體一起努力。 他表示，政府會秉持積極、理性態度與作為，對各界的批評與指教也會虛心傾聽。1060413", "date": "2017/04/13 17:52", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130346-1.aspx", "category": "國際", "title": "\r\n        日戰機緊急攔截創新高 逾7成因應陸軍機", "content": "（中央社記者楊明珠東京13日專電）日本防衛省最新統計顯示，2016年度為防衛領空避免遭入侵，日本航空自衛隊戰機緊急升空攔截次數逾1100次，大幅超過冷戰時期。其中逾7成是因應中國大陸軍機。 日本防衛省統計，2016年度日本航空自衛隊的戰機緊急升空攔截次數有1168次，比2015年度增295次。 2016年度緊急升空數創新高紀錄。東西冷戰時期，前蘇聯的軍機逼近日本，日機緊急升空攔截的次數於1984年度達944次，是最高紀錄。 以國別或地區來看，2016年度日本航空自衛隊軍機攔截中國大陸軍機的次數居最多，占整體的73%，達851次，比前年度增280次。 日機緊急攔截次數在冷戰結束後漸減，一度1年之間的次數約150次，但這10多年來，增為約8倍。 2016年度，大陸戰機穿越沖繩本島與宮古島之間，大陸轟炸機飛航通過對馬海峽上空，這些都是日本首度掌握到的。 日本防衛省研判，中國大陸隨著經濟發展，把加強國防列為重要課題，海洋行動正在擴大中。 日本自衛隊統合幕僚長河野克俊表示，中國大陸軍機行動趨於活絡，出動的架數在增加中，尤其是在東海上空，活動範圍有往東及往南擴大的傾向。 河野說：「如果考慮中國大陸軍方進行現代化趨勢的話，這種傾向應該會持續下去。」 日本自衛隊軍機2016年度因應俄羅斯軍機的次數占整體的26%，有301次，比前年度增13次。曾飛航在釣魚台海域上空附近。1060413", "date": "2017/04/13 18:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130342-1.aspx", "category": "財經", "title": "\r\n        新台幣連3升飆2.31角 川普打亂全球匯市", "content": "（中央社記者邱柏勝台北13日電）美國總統川普「94狂」，全球匯市都驚呆了！今天新台幣隨亞幣勁揚，盤中一度升逾3角，終場以30.325元兌1美元作收，勁揚2.31角，匯價連3升並創近半個月新高。 台北與元太外匯經紀公司總成交量14.525億美元。 「因為川普一句話，世界都變了。」外匯交易員說，昨天川普接受媒體專訪時，指出不希望美元太強影響美國經濟。他認為，這是川普在向葉倫（美國聯準會主席）喊話，「如果要維持弱勢美元，葉倫還敢那麼快縮減QE嗎？」因此美元應聲走貶，帶動亞洲貨幣普遍勁揚。 截至今天台北匯市收盤止，澳幣勁揚1.23%、韓元升1.04%、日圓升0.6%、星幣也升0.5%。新台幣升幅為0.76%，在全球主要貨幣中處前段班。 值得一提的是，北韓傳準備核試導致與美國緊張情勢升溫，地緣政治風險升高，但今天韓元竟然不貶反升，升幅逾1%，比新台幣的升幅0.76%來得更高，顯然沒在擔心戰爭一觸即發。 「這就代表根本不會打仗啦。」外匯交易員說，美國雖然對敘利亞發射飛彈，但對於北韓領導人金正恩，仍有些忌憚，「因為小胖（金正恩）是瘋子啊，誰知道他會做出什麼反應」。 此外，他也認為這是美國對中國的一種表態，「川普要告訴中國當局，美國協助南韓部署終端高空防衛系統（THAAD，俗稱薩德），是在針對北韓而非中國，因此也是在安中國的心」。 展望新台幣後市，匯銀人士指出，川普言論勢必影響聯準會決策，若聯準會服膺川普的弱勢美元政策，不僅升息步伐可能放緩，也可能不會這麼快就縮減資產負債表，新台幣可望走升，短線先看前波高點30.120元，「但30元關卡蠻硬的，能否突破還要看聯準會立場」。 新台幣兌美元今天開盤價為30.410元，最高30.231元、最低30.428元，尾盤收30.325元，升值2.31角。1060413", "date": "2017/04/13 17:57", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201704130351-1.aspx", "category": "科技", "title": "\r\n        打擊假新聞大作戰 臉書開始移除假帳號", "content": "（中央社舊金山12日綜合外電報導）臉書今天表示，藉由觀察是否有重複貼文或發送大量訊息等可疑行為，已展開清除假帳號的行動。 法新社報導，這個安全改善作業是臉書移除惡作劇、假消息和假新聞廣泛行動的一部份，確保有人為提供的內容負責。 臉書防護小組的夏克（Shabnam Shaik）在部落格貼文中表示：「我們發現，當人們在臉書上為自己發聲的方法跟現實生活中一樣的話，他們是會為自己行為負責的。」 「假帳號不會遵守這種模式，而且與創作和散播垃圾內容有緊密的關聯。」 根據臉書，會將疑似假帳號停權，帳號持有人會要求證實身分，騙子則通常不會這麼做。 夏克表示，臉書已在法國對據信是假的3萬個帳號採取行動。（譯者：中央社陳昱婷）1060413", "date": "2017/04/13 18:22", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130343-1.aspx", "category": "財經", "title": "\r\n        樂陞財報交不出 6月26日恐下櫃", "content": "（中央社記者蔡怡杼台北13日電）樂陞以及台一未如期出具財報，金融監督管理委員會表示，兩家公司情況若未改善，樂陞最快在6月26日下櫃、台一11月中旬下市。 金管會今天公布上市（櫃）公司公告申報105年度財務報告情形，證期局副局長張振山表示，截至106年3月31日應申報上市櫃公司共1630家，除上市公司台一國際及上櫃公司樂陞未如期出具105年度財務報告外，其餘公司均於規定期限內完成公告申報。 樂陞自去年第3季開始就未如期出具財報，並於去年11月17日停止交易。張振山表示，依規定，樂陞若未在5月17日前出具財報，隔日公告後40天將直接下櫃，如依此計算，最快在6月26日下櫃。 至於台一已在今年4月6日停止交易，張振山說，台一若未在10月6日前出具財報，同樣40天後，約11月中旬將下市。1060413", "date": "2017/04/13 17:57", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130345-1.aspx", "category": "生活", "title": "\r\n        爸媽愛貼萌娃照 專家：若為牟利不可取", "content": "（中央社記者陳偉婷台北13日電）「鰻魚家家酒」粉專惹議，外界質疑家長利用小孩牟利。衛福部說，家長在網路分享萌童影像，若為牟利「動機不好」，應考量孩子身心健康，但無法可管。 鰻魚媽媽近日在臉書粉絲專頁「鰻魚家家酒」貼一則影片，5歲鰻魚邊哭邊向媽媽懺悔、反省。原來是她沒有主動幫忙處理翻倒的飼料桶，讓媽媽覺得「她是當客人」。鰻魚在鏡頭前反省，以後要當家人，不是當客人。影片在網路上引發軒然大波，不少網友認為媽媽在情緒勒索、恐嚇小孩。 雖然鰻魚媽已經刪文並在臉書道歉，但眾怒未平，有民眾質疑鰻魚媽為了後續業配、合作案才寫道歉文；也有人質疑鰻魚媽根本不是媽，而是經紀人。 衛生福利部保護服務司長張秀鴛受訪時表示，根據兒童及少年福利與權益保障法，任何人都不能利用兒少拍攝、錄製暴力、血腥、色情或其他有害兒少身心健康的內容，尤其牽涉兒虐，一定會有觸法疑慮。 張秀鴛說，如有身心障礙孩童的家長，讓孩子出去乞討、供人觀看，就明顯有觸法。但若在臉書、網路貼小孩照片、影片，必須看內容來認定有沒有觸法。至於教養手段，家長也應考量會不會過度、影響孩子的身心健康及社會觀感。 愈來愈多網路紅人在社群分享萌娃照片，有些牽涉代言、試用；張秀鴛說，如果家長分享孩子的照片、影音背後的動機是「牟利」，「家長的價值觀可能有扭曲」。如果有學習親子教育需求，可到各縣市政府了解相關資訊，學習適宜的教養方式。 董氏基金會心理衛生中心主任葉雅馨表示，現代很多父母多會認為自己的孩子可愛，也會感覺驕傲，上網分享無可厚非，也是人之常情，加上現在自由網路世代，很難限制父母張貼的內容。 不過，葉雅馨說，如果家長是抱著想「捧紅」小孩、有牟利考量而分享小孩照片或影音，「利用小孩的可愛牟利，非常不可行」，孩子應該被保護、而不是被利用。1060413", "date": "2017/04/13 18:03", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201704130341-1.aspx", "category": "科技", "title": "\r\n        地球夜晚太醉人 NASA公布珍貴美照[影]", "content": "（中央社雪梨13日綜合外電報導）夜晚的地球有多美，美國航空暨太空總署（NASA）公布新照片，帶你從空中俯瞰難得一見的地球夜晚樣貌。 澳洲新聞（news.com.au）網站報導，這些名為「夜光」的照片，不只能滿足地球人對所居住星球的好奇心，還是25年來重要研究工具。 這些NASA捕捉到的照片呈現出人類在全球落腳的模式、如何形塑地球，以及能源使用。 NASA此次公布的地球夜景照是去年所觀測到的。這些照片很快就能應用於即時的天氣和災難應變，還能追蹤戰爭影響。 照片精確度也已大幅提升，因為地球科學家羅曼（Miguel Roman）和他的團隊消除了雲、雪和冰層、大氣汙染以及不同月相等外來光的影響。1060413", "date": "2017/04/13 17:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130355-1.aspx", "category": "地方", "title": "\r\n        首宗AED關鍵救命  海軍士官長獲重生", "content": "（中央社澎湖縣13日電）「生存之鏈」關鍵的5分鐘，澎湖一名45歲鄭姓士官長最近打籃球，突然昏迷瀕死，所幸2名海軍同袍現場施以心肺復甦術和自動體外電擊器電擊，再由消防與醫院聯手救回，今天在醫院慶重生，感謝生命中的貴人。 澎湖首宗民眾突然昏迷瀕死，幸運的以自動體外電擊器(AED)電擊，緊急送醫救回一命的案例，是發生在10日，鄭姓士官長與曾志傑、陳啟韋2位海軍同袍在體育館內打籃球時，突然昏迷瀕死，所幸及時以體育館AED電擊和心肺復甦術（CPR）搶救，再交由消防局護送至澎湖院緊急執行心導管手術，病患3天來病情穩定。 今天獲得重生的鄭姓士官長在太太的陪同下，在衛福部澎湖醫院舉辦重生會，感謝整個搶救生命過程中的同袍好友曾志傑、陳啟韋和消防局與醫院的心臟科醫師陳賢生、蔡文祥等醫療團隊，讓他有重生的機會。 澎湖衛生局科長林凱逸表示，澎湖衛生局自102年在全縣設置有56處自動體外電擊器(AED)和40處的安心認證單位，這也是AED設置至今，首件成功救命的案例。 澎湖縣消防局長葉天恭也表示，民眾意外發生昏迷瀕死，等於在跟死神拔河，生命之鏈的關鍵接力，就是在最短時間內，求救、CPR、AED、送醫和手術等，最重要關鍵要有民眾參與，鄭姓士官長就是成功典型的案例。 陳賢生特別指出，鄭姓士官長得以重生，最重要的關鍵是2位軍人當場施以CPR、AED，讓昏迷者腦力未缺氧，再緊急送醫手術獲得重生，並以去年1月間一位蕭姓民眾同樣在運動中昏迷，結果少了民眾現場的CPR、AED，雖手術救回，但呈現腦死，2個截然不同的結果。 澎湖消防局今天在現場進行AED、CPR等急救方法操作，未來將全面加強宣導推動，希望做到一般民眾都會使用操作，有需要時可救回瀕死的民眾。1060413", "date": "2017/04/13 18:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130354-1.aspx", "category": "生活", "title": "\r\n        為了龜殼  諾瓦小學創辦人批課本太爛", "content": "（中央社記者陳至中台北13日電）烏龜常被用作插圖題材，但一本教科書用畫30多格的龜殼教ㄅㄆㄇ，卻讓諾瓦小學暨幼兒園創辦人蘇偉馨動怒，打電話質問出版社，「你們到底知不知道烏龜殼只有13格？」 蘇偉馨今天出席「未來教育台灣100」記者會，大談教育理念。她說自己從國小開始就自詡「革命志士」，一直想把學校燒掉。 小時被診斷有亞斯伯格症候群的蘇偉馨回憶，當時她一直無法理解課本的內容，例如時鐘的設計，「為何短針指到1就是1，長針只到1卻是5。」這些經歷後來在她的教學生涯發揮影響，她創辦了諾瓦小學，用有別於傳統教育的方式，引導孩子創新思考。 蘇偉馨說，諾瓦小學不太用制式教科書，因為課本編得太爛了。曾有一課本畫了30多格的龜殼，裡頭填滿注音符號，教學童認識ㄅㄆㄇㄈ，就讓蘇偉馨很生氣，打電話質問出版社，「你們到底知不知道烏龜殼只有13格。」 蘇偉馨認為，教育不是逼學生學習制式知識，而是引導探究世界的興趣。諾瓦小學的餐廳很漂亮，但沒規定學生一定要在餐廳吃飯，而可以在校園內挑選舒適的地點，就是要讓學生感到自由和心平氣和。 蘇偉馨表示，學生興趣來了，老師擋也擋不住。曾有一堂課要討論孫子兵法，老師本以為孫子兵法篇幅不多，講講孫武的故事就行了，結果學生閱讀了大學上百頁的教材，自行整理重點、問倒老師。下一堂課要討論三國演義，老師就更頭大了。1060413", "date": "2017/04/13 18:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130357-1.aspx", "category": "要聞", "title": "\r\n        年金改革 國民黨版本預計14日確定", "content": "（中央社記者王承中台北13日電）國民黨團年金改革小組召集人林為洲今天表示，國民黨團草擬的年改版本預計明天就會出來，與智庫所提的稍有不同，但還要經黨團大會討論才能確定，可能朝向提黨版的方式提出。 立法院朝野黨團上週經協商後同意年金改革相關法案將在19日開始審查、不提復議。國民黨團總召廖國棟上週表示，國民黨不提版本不是事實， 國民黨版最快本週就會完成，預計用1週的時間跟相關團體進行討論。 有媒體今天披露，國民黨智庫昨天已將「公務人員退休撫卹法」草案建議修法版本提供給國民黨團，作為日後黨團和藍委提案基礎，其中，包括樓地板、18%優存、所得替代率及退休金計算基準等規定，均較考試院、民進黨團及年改會方案寬鬆。 林為洲今天下午受訪表示，國民黨團草擬的年改版本預計明天就會出來，但還要經明天的黨團大會討論才能確定。 他說，目前國民黨團草擬的版本與智庫稍有不同，18%優存還是要歸零，而樓地板跟民進黨版一樣為新台幣32160元，非智庫所提的4萬元，年資35年的所得替代率是維持院版的70%。 但林為洲也指出，平均俸額用退休前5年的薪資做平均計算，若採用退休前15年，等於所得替代率又多砍10%到20%，採前5年計算的衝擊沒有那麼大。他說，國民黨希望能緩和一點，大家求取共識，因為被改革者也很無辜。 至於是否會提黨版，還是由各委員提案，林為洲表示，明天的黨團大會會決定，但可能會朝向提黨版，各委員提修正動議的方向。1060413", "date": "2017/04/13 18:44", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130356-1.aspx", "category": "社會", "title": "\r\n        小燈泡案5/12宣判 王景玉跪求原諒", "content": "（中央社記者劉世怡台北13日電）士林地院今天開庭審理女童小燈泡遭殺害案，兇嫌王景玉庭末向小燈泡母親王婉諭下跪說「對不起，我錯了，請你原諒我」，合議庭諭知全案辯論終結，5月12日上午10時宣判。 即將滿4歲的女童小燈泡去年3月突遭持剁骨刀的凶嫌王景玉從後方猛砍頸部，導致女童身首異處，當場死亡。1060413", "date": "2017/04/13 18:33", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130353-1.aspx", "category": "財經", "title": "\r\n        Yahoo奇摩道歉 逾期中獎發票付現賠償", "content": "（中央社記者吳家豪台北13日電）Yahoo奇摩購物中心系統出包，導致中獎發票未通知，Yahoo奇摩今天道歉並表示，將陸續通知發票中獎得主，已逾兌獎期限的中獎者將依中獎金額以現金賠償，確保消費者權益不受損。 Yahoo奇摩晚間發出最新聲明表示，Yahoo奇摩長期以來以提供消費者優質與便捷的服務為營運宗旨，率先配合政府在電子商務平台實施電子發票，為消費者提供自動對獎服務。 經統計，過去一年在Yahoo奇摩電商平台通知消費者發票中獎筆數共計有20萬5789筆，中獎金額高達新台幣7207萬9600元，並有消費者收到Yahoo奇摩通知獲得統一發票特別獎1000萬元。 針對本次電子發票中獎通知處理失誤一事，Yahoo奇摩坦承，係因電子發票會員載具編碼異常，部分發票上傳到財政部財政資訊中心系統失敗，造成消費者困擾，Yahoo奇摩深感抱歉。 對於中獎發票未過兌獎期限者，Yahoo奇摩將陸續寄出中獎通知（含發票），提供中獎者兌獎，並於4月21日前完成所有的通知；另針對中獎發票已逾兌獎期限者，Yahoo奇摩將另行通知，並依中獎金額以現金賠償中獎者，確保消費者權益不會受損。 同時，針對上述受到影響的發票中獎得主，Yahoo奇摩也將加贈價值100元的Yahoo奇摩超贈點，以示歉意。若有任何問題，Yahoo奇摩歡迎與客服聯繫。1060413", "date": "2017/04/13 18:26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201704130358-1.aspx", "category": "科技", "title": "\r\n        HTC團隊研發健康檢測儀 奪國際競賽亞軍", "content": "（中央社記者吳家豪台北13日電）宏達電今天宣布HTC健康醫療事業部攜手台灣產學創新研發團隊Dynamical Biomarkers Group（動態生醫指標團隊），獲頒Qualcomm Tricorder XPRIZE的亞軍殊榮。 HTC健康醫療事業部協同動態生醫指標團隊研發的「DeepQ」行動健康照護檢測儀，在來自全球38個國家、超過300個團隊提案的激烈競爭中，成功擊敗入圍的其他28支隊伍勇獲亞軍。DeepQ是一台重量小於5磅、檢測準確率極高且方便消費者在家、或護士於診所使用的先進行動健康照護檢測儀。 此團隊是於2013年由哈佛大學教授暨中央大學生醫理工學院院長的彭仲康博士成立，並由HTC健康醫療事業部總經理張智威博士協同帶領。這個跨領域、跨校也跨產業合作團隊是由臨床醫師、研究員、科學家以及工程師所組成，人員分別來自HTC、中央大學、台灣大學生醫研究小組、台大醫院、清華大學、成功大學、台北醫學大學、壢新醫院與國泰綜合醫院。 HTC董事長暨執行長王雪紅表示，動態生醫指標團隊所研發的DeepQ，是跨越產學內外合作的良好見證；該團隊明確地展現出他們對醫療領域、醫療技術的深入掌握，及精密設備的精準設計與高品質的製造能力。 王雪紅說，HTC非常認同XPRIZE基金會此次的Tricoder競賽，藉由科技將醫療品質傳遞至無遠弗屆的偉大理念；在此也誠摯地恭喜入圍最後階段的團隊，以及感謝高通在此項改善人類生活競賽計畫的贊助。 DeepQ包括3個主要診療系統：光學診斷、生命徵象診斷、 血尿診斷。光學診斷由1個無線相機底座、及2顆分別可診斷中耳炎及黑色素瘤的鏡頭組成；生命徵象診斷透過監測心率、呼吸頻率、體溫、氧飽和度及血壓，來診斷高血壓、心房顫動及睡眠呼吸中止；血尿診斷是執行對糖尿病、貧血、結核病、A型肝炎、白血球增多及尿道感染等疾病的檢測。 據了解，這次的亞軍可獲得100萬美元（約新台幣3032萬元）的獎金，主導的HTC可拿下約新台幣2200萬的獎金，中央大學則可獲得新台幣800萬的獎金。1060413", "date": "2017/04/13 18:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130352-1.aspx", "category": "地方", "title": "\r\n        郝龍斌金門憶兒時 主張黨須有年金方案", "content": "（中央社記者黃慧敏金門縣13日電）中國國民黨黨主席參選人郝龍斌今天到金門爭取黨員支持，並專程到烈嶼鄉參訪父親郝柏村當年戌守的營區，並表示自己曾在金門讀小學。他堅持國民黨一定要有自己的年金方案。 國民黨黨主席選舉5月20日登場，參選人詹啟賢、吳敦義和潘維剛先後到金門尋求支持，郝龍斌與其他參選人不同的是先到太武山公墓祭祀國軍英烈，還跨海到小金門，走訪父親郝柏村民國47年八二三砲戰期間第9師駐守的蟠龍坑道。 看著當時為抵禦共軍砲彈轟炸，彎彎曲曲的廊道，低矮的坑道、簡陋的設備，在在顯示當年守軍的艱辛。郝柏村率領的第9師獲總統頒贈代表作戰勝利的虎旗，樹立在坑道中間，象徵陸軍的榮耀。讓郝龍斌表示與有榮焉。 郝龍斌表示，撫今追昔，他感謝八二三砲戰期間，軍民44天堅苦卓絕抵抗共軍48萬發砲彈，捍衛台澎金馬的安全，才有台灣今天的民主自由。「沒有八二三、沒有台灣」，金門軍民對台灣的貢獻，全國都應該銘記在心。 他回憶說，小學一年級時曾到金門眷探，開學時趕不回去，在金門讀了幾天書，所以對金門有非常特殊和濃厚的感情。他記得，當時的課桌椅都是水泥塗的，小朋友爬上爬下，一不小心摔下來會受傷，可見當時環境相當艱苦。 郝龍斌還提到，砲戰期間，父親坐鎮指揮前方，母親在家憂心異常，每週還要帶著他們4個兄弟姐妹到國防部查看傷亡名單，每週都很受煎熬。 他說，軍人和家眷都很偉大，所以，對軍公教年金遭砍，等於是動搖國本，他十分不以為然。 立法院19日將審查年金改革法案草案，郝龍斌說，國民黨一定要有年金版本，與民進黨展開議事攻防，一定要堅持捍衛軍公教的權益，堅持到底，達不到目的，就走上街頭，不達目的，絕不中止。 2年半前，郝龍斌在台北市長任內曾到金門。他說，金門協議、小三通都是從金門開始，是兩岸和平關係的第一步，對兩岸關係具有重要意義，但遺憾的是，相較於上次來金，他感覺如今金門的市容蕭條許多。 郝龍斌說，原因就在民進黨執政後不接受「九二共識、一中各表」，不但影響台灣經濟，也影響到金門發展；也因此「只有國民黨好，台灣才會更好」，來到金門，讓他更堅信，只有國民黨執政，兩岸關係好，才能確保金門的繁榮發展。 「郝龍斌參選座談會」下午在金城鎮公所舉行，前金門縣長李沃士，以及戰地政務時期的老縣長張人俊等人都為他站台，還有不少年輕黨員參與。郝龍斌說，國民黨輸去政權就是因為與民意疏離和組織斷層，因此這次特別前來傾聽民眾和年輕人心聲。1060413", "date": "2017/04/13 18:25", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130359-1.aspx", "category": "生活", "title": "\r\n        聯合航空暴行惹議 中東同業也加入嘲弄", "content": "（中央社杜拜13日綜合外電報導）美國聯合航空（United Airlines）強拖乘客下機的影片在網上瘋傳，名聲一落千丈，連中東航空同業都藉此機會嘲弄聯合航空一番。 美聯社報導，總部設於芝加哥的聯合航空傳出以粗暴方式強迫乘客下機，事件影片在網上引發抗議聲浪，杜拜阿聯酋航空（Emirates Airlines）隨後推出廣告，以聯合航空長期以來的宣傳標語當梗，在影片中寫道：「親切友好的飛行旅程...這次如假包換。」Fly the friendly skies with a real airline.  pic.twitter.com/wE5C5n6LvnWe are here to keep you  #united  Dragging is strictly prohibited 🚫  pic.twitter.com/CSjZD7fM4JWe’re united in our goal to always accommodate our passengers, even with our app updates.  pic.twitter.com/1K3q76qOp6", "date": "2017/04/13 18:48", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130362-1.aspx", "category": "社會", "title": "\r\n        勞動部放寬 白領外配可打工", "content": "（中央社記者余曉涵台北13日電）為了配合新南向政策，勞動部日前預告放寬白領外配在台從事專門性或技術性部分工作等相關規定。 勞動部日前預告修正「外國人從事就業服務法第46條第1項第1款至第6款工作資格及審查標準」部分條文草案。 勞動部說，考量外國人來台工作時，其隨行來台的配偶在特殊狀況時，也有短期工作需求，因此開放其從事短期工作時，薪資部分可以用時薪計算，但仍需符合月薪新台幣4萬7971元的標準（約時薪200元）雇主聘雇白領外配也可不受資本額500萬元、1000萬元營業額等限制。 不過，勞動部說，白領外籍配偶在台工作時間，不得超過其配偶的工作時間。 除此之外，這次修正也放寬外籍白領一般性人員（俗稱F類）審查資格及標準，都新增彈性會商機制等。1060413", "date": "2017/04/13 18:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130369-1.aspx", "category": "財經", "title": "\r\n        遠傳總座李彬：第3次頻譜競標恐遭炒作", "content": "（中央社記者吳家豪台北13日電）台灣今年將開放第3次頻譜競標，遠傳電信總經理李彬今天表示，這次頻譜標售的區塊，單位切割較小，易讓有心人士炒作；先去標下來再來交換，對未來市場頻譜買賣會有影響。 遠傳電信特別於世界地球日前夕，宣布第3屆「寶衛地球讓愛遠傳-無痕綠生活 碳碳Go Away」開跑，同時為了減少辦理記者會所產生的碳排放，記者會更以「綠色無痕」概念出發，以電子化的陳列取代紙張的使用，並使用台灣在地食材的低碳蔬食餐點。 李彬受訪時分享自己的3個節能減碳綠行動，包括：吃素達18年、隨手攜帶環保杯、隨手關燈的好習慣，並希望同仁多吃素降低碳足跡。遠傳同時積極鼓勵用戶申辦電子帳單，目前電子帳單申辦比例近5成。 遠傳也號召供應商一同響應，串連12家手機品牌商合作3年，包括Acer、ASUS、BenQ、HTC、Huawei、LG、OPPO、Samsung、SHARP/ InFocus、SONY、ZTE及美圖；凡消費者於遠傳購買合作品牌任一款手機/平板，廠商就捐出新台幣2元，作為支持環境教育的專案基金，回饋給大眾。 針對預計今年第3季登場的第3波頻譜標售，李彬認為，這次頻譜標售的區塊，單位切割較小，易讓有心人士炒作；先去標下來再來交換，對未來市場頻譜買賣會有影響。 她強調，電信業應該還是要重視給大家的服務，提供大家足夠的頻寬與穩定度才是最重要的。 談到台灣手機市況，李彬表示，目前蘋果（Apple）極力推動iPhone 6和 iPhone 6s，較低價中階的手機還是有一定市場，所以想要購買高階手機的消費者，還是會等iPhone 8出來。1060413", "date": "2017/04/13 19:07", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201704130370-1.aspx", "category": "科技", "title": "\r\n        科學新發現 馬塔貝勒蟻會拯救受傷同伴[影]", "content": "（中央社華盛頓12日綜合外電報導）今天公布的新研究指出，非洲馬塔貝勒蟻（Matabele ant）會把受傷的兵蟻帶回巢裡「治療」。馬塔貝勒蟻是白蟻的凶猛天敵。 法新社和美國科技新聞網站The Verge報導，德國烏厄茲堡大學生物中心（University of Wuerzburg's Biocentre）研究團隊在發表於美國期刊「科學先端」（Science Advances）的研究中說，這是科學家首度在昆蟲界發現幫助傷兵的行為。 學名Megaponera analis的馬塔貝勒蟻，廣泛分布於撒哈拉大沙漠（Sahara）以南地區。 馬塔貝勒蟻一天會排成縱隊行進2到4次，突襲覓食的白蟻工蟻。 不過，當馬塔貝勒蟻遭遇保護白蟻工蟻的兵蟻頑強抵抗，就會在戰鬥時被牠們強而有力的下顎咬死或咬傷。 馬塔貝勒蟻發展出這種救援模式，似乎是為了將這類攻擊中的損失降至最低；研究人員迄今尚未發現其他昆蟲也存在這類行為。 當馬塔貝勒蟻在戰鬥中受了傷，便會分泌出形同求救信號的化學物質，以尋求同伴協助。 研究人員在聲明中說，馬塔貝勒蟻會將受傷的同伴帶回蟻巢「治療」，治療過程通常包括去除緊附在同伴身上的白蟻。 研究共同主筆佛朗克（Erik Frank）說：「我們首度觀察到無脊椎動物有救助受傷同伴的行為。」 他說，一般而言，對群居昆蟲來說，個體幾乎沒什麼價值。 研究人員表示，但從馬塔貝勒蟻的例子看來，「投入救援的做法，對整個蟻群團體是有好處的」。（譯者：中央社劉文瑜）1060413", "date": "2017/04/13 19:11", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130373-1.aspx", "category": "社會", "title": "\r\n        妻涉助夫自殺詐保險金  檢起訴求重刑", "content": "（中央社記者陳朝福高雄13日電）高雄仁武鐵工廠王姓老闆命案，檢警偵辦查出是王妻黃女涉嫌幫助王男自殺，詐領鉅額保險金。橋頭地檢署今天偵結，依幫助他人使之自殺罪嫌起訴黃女，並建請法院從重量刑。 王男於去年11月被人發現身中多刀死於自家鐵工廠內，檢警原先懷疑是前員工涉案，經調查後發現是王男久病厭世，且家庭每月開銷約新台幣10萬元，王男決定犧牲自己假裝遭殺害，再由黃女領取保險金1200萬元。 檢警查出王男將這念頭告訴黃女後，黃女不但沒有勸阻打消，反而一起謀劃作案過程，由王男服下妻子給的6顆安眠藥後，再將工廠內桌椅和電視機等翻倒，桌上酒瓶、食物散落一地，假造有人前來飲酒與死者發生爭吵殺人的假象。 橋頭地檢署表示，王男持刀朝自己頸部、後頭枕部砍殺，再由黃女拿塑膠繩綑綁王男的雙腳、雙手，假造王男被他人綑綁、推倒，並持刀殺害的假象。王男因休克死亡。 檢方說，黃女隨後離開工廠企圖製造不在場證明，但因鐵工廠及住處附近監視器畫面拍錄到黃女在案發後離去身影，且沒有人進出工廠和王男有過接觸，認定黃女涉有重嫌拘提到案，訊後聲請羈押獲准。 檢方指出，黃女除與王男共同假造為他殺之犯罪現場，於本案偵查過程中猶謊稱死者喝酒會與人發生衝突、先前僱用的臨時工有前科、曾有臨時工向死者借錢等情事，企圖誤導為臨時工犯案的他殺案件，以利獲取鉅額意外險保險金，可見無悔意。 檢方依幫助他人使之自殺罪嫌起訴黃女，並建請法院從重量刑。1060413", "date": "2017/04/13 19:22", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130368-1.aspx", "category": "社會", "title": "\r\n        賭場討債斷人手腳  警破獲逮10人", "content": "（中央社記者管瑞平苗栗縣13日電）新竹三光幫旗下幫眾經營職業賭場，屢以兇殘手段暴力討債，有被害人積欠500萬元賭債，即遭拘禁打斷手腳；苗栗警方會同刑事局中部打擊犯罪中心掃蕩賭場，逮獲多名治平對象。 苗栗縣警局頭份分局去年底掌握情資，流竄於新竹地區職業賭場，幕後操控主持者為三光幫份子蔡姓(56歲)、張姓(40歲)及林姓(38歲)男子，旗下幫眾眾多，以經營天九牌流動賭場牟取暴利。 警方指出，賭場常使出兩面手法，見賭客賭輸或攜帶現金不足，即佯裝好意主動借貸現金週轉，鼓勵賭客再試手氣「翻身」，等到當事人發覺無力回天，卻為時已晚，欠下大筆債務，若無法清償，則遭賭場圍事小弟恐嚇、毆打。 頭份分局、刑事警察局中部打擊犯罪中心共組專案小組長期監控、蒐證，昨晚見時機成熟，會同新竹市第一警分局等近百名警力，兵分多路前往蔡男等16處處所，同步執行查緝行動。 警方成功掃蕩新竹地區一處由林男主持的大型職業賭場，查扣大量賭具、監視器、5台營業用點鈔機及賭資新台幣130餘萬元，並拘提張、林兩男在內等10餘名治平對象到案。 刑事局中部打擊犯罪中心偵查第六大隊長游文勝說，該賭場隱身於一棟4樓透天厝，外頭有大型招牌遮掩，難以直接觀察內部活動情形，且門禁森嚴，設有監視器及專人把風，賭客更是統一由廂型車接送進入。 他指出，蒐證期間曾有被害人因賭輸簽下500萬元本票，事後無力償還，遭該幫眾到住家潑漆、灑冥紙、燃放鞭炮恐嚇，甚至帶往他處拘禁打斷手腳，在醫院治療期間還頻頻恫嚇「不得報警」，使被害人心生畏懼。 全案今天依違反組織犯罪條例、槍砲彈藥刀械管制條例、毒品危害防制條例、恐嚇取財、妨害自由、詐欺、傷害等罪嫌，移送新竹地檢署偵辦。 頭份分局長賴銘助提醒民眾，切勿沉淪賭博，避免惹禍上身，並呼籲被害人勇於出面指認，讓暴力犯罪組織受到最嚴厲法律制裁。1060413", "date": "2017/04/13 19:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130364-1.aspx", "category": "財經", "title": "\r\n        台股第3季增7億元活水 信合社投資鬆綁", "content": "（中央社記者蔡怡杼台北13日電）在信用合作社聯合社建議下，金融監督管理委員會今天宣布鬆綁信合社投資股市限制，預估可新增投資量能新台幣7億元，最快第3季適用。 金融監督管理委員會研擬「信用合作社投資有價證券辦法」修正草案，將於近日內預告，徵求各方意見，預告期間60天，最快第3季適用。 銀行局副局長莊琇媛表示，為適度提高信合社餘裕資金的運用效率，本次修正重點為開放信合社得投資富櫃五十指數成分公司普通股，增加可投資股票種類，以及財務達標的信合社放寬投資限額。 同時，莊琇媛也說，本次放寬信合社投資國內股票，應符合投資時前1個月底的備抵呆帳占逾期放款比率應達100％以上，且其得投資限額由核算基數的3％放寬為5％，約可增加7億元的投資額度。 以及信合社對單一金控的投資限額由核算基數10％提高為15％或25％，與投資單一銀行的限額一致。1060413", "date": "2017/04/13 18:54", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130363-1.aspx", "category": "娛樂", "title": "\r\n        Ella生勁寶  老公賴斯翔感動情緒激動", "content": "（中央社記者鄭景雯台北13日電）藝人Ella陳嘉樺昨天產下「勁寶」，她在臉書上貼出一家人三口合照，但還沒想到要為兒子取什麼名。賴斯翔在臉書感性地說，「那一刻的感動與不捨應該是我這輩子最激動的情緒」。 Ella陳嘉樺12日順利產子「勁寶」，今天她在臉書上貼出一家人三口合照，還有好姐妹Selina、Hebe到產房和勁寶合體的照片。 目前勁寶因為肺部嗆入羊水和胎便，目前用呼吸器治療，希望加速代謝掉黏在氣管上的胎便，Ella說，呼吸器治療至少要再觀察兩天，目前還沒幫兒子取名，先用「勁寶」稱呼，復工時間也還未定。 Ella老公賴斯翔也在臉書上感動地說，「今天回想昨天的一切還是覺得不可思議！陳嘉樺，我老婆，你們的解接完全就是一個女勇士，女戰士」。今天回想昨天的一切還是覺得不可思議！陳嘉樺，我老婆，你們的解接完全就是一個女勇士，女戰士！從前一天半夜開始陣痛，到昨天下午才順利產下，這十幾二十小時的馬拉松式生產需要極大體力，勇氣與耐力。尤其最後在產床上用盡所有力氣把兒子生下，那一刻的感動...賴斯翔表示，Ella從前一天半夜開始陣痛，到昨天下午才順利產下，這十幾二十小時的馬拉松式生產需要極大體力，勇氣與耐力，尤其最後在產床上用盡所有力氣把兒子生下，「那一刻的感動與不捨應該是我這輩子最激動的情緒」。 他感動地一連串讚美Ella，「老婆妳好棒！妳好厲害！妳好勇敢！妳好堅強！妳好有力！妳好美！妳好有膽！妳好有才華！妳是地表最強孕婦無疑！謝謝老婆！辛苦妳了！我愛妳」。1060413", "date": "2017/04/13 18:54", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130366-1.aspx", "category": "生活", "title": "\r\n        追夢留學  大馬髮妝冠軍來台深造技藝", "content": "（中央社記者趙麗妍台中13日電）22歲謝忠健自馬來西亞來台唸書，本來念電腦資訊系，但因喜歡美髮設計，他在馬來西亞奪得彩妝比賽冠軍後，來台念書學美髮技術，勇奪2016新加坡髮型設計精英大賽冠軍。 謝忠健為弘光科技大學「海外青年技術訓練班」美髮美容造型設計科學生，他本來在馬來西亞當地大學就讀電腦資訊系，不感興趣之下，念了半年成績毫無起色，而決定休學。 他沉澱了半年，因媽媽開沙龍美髮店，謝忠健在家人的支持鼓勵下，在當地念美髮學院，因此唸出心得，愛上美髮設計，還奪得2015年亞洲太平洋髮型彩妝比賽大會馬來西亞區冠軍。 他來台到弘光科大精進美髮技術，謝忠健表示，到弘光科大上課時，已經在馬來西亞學習美髮兩年，不過，一開始上課還是不適應，因為課程、教學方式不同，會誤解有些用詞。 為突破困境，謝忠健把自己當空瓶，重新再來過，除了學新的技術，也學設計、藝術、創意、造型，接觸新娘化妝，希望成為全方位整體的美容美髮設計師。 為督促自己，只要有空檔謝忠健就會拿出假人頭練習，平均每天練1小時，比賽前夕每天都要練4小時以上，去年先後奪得亞洲盃時尚造型創意競賽佳作、第四屆國際盃美容美髮大賽特優獎、新加坡髮型設計精英大賽冠軍。 謝忠健指出，每次比賽都從老師的教導中獲得新技能，目前也在台灣美髮店打工當助理，希望把技術練得更好，穩紮穩打，把基本功練好後，未來想回馬來西亞當講師，把技術傳承下去，「熱誠的關鍵就是做自己想做的，機會來了，就要去抓，不放棄。」 弘光科大國際長田其虎表示，弘光科大在「新南向」技職教育人才培育上著力甚深，近年來配合僑委會開辦海青班，派出一流的師資，傳授東南亞學子烘焙、美髮技藝，不少學生畢業後回國開店，或留在台灣繼續深造、就業。 田其虎指出，像謝忠健在馬來西亞學過相關技術、拿過比賽冠軍，還是選擇到台灣進修念書，便是因為美容美髮、烘培技術不斷更新，台灣學界的時尚敏銳度高、技術走在潮流尖端，對東南亞學生極具吸引力。1060413", "date": "2017/04/13 18:58", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130372-1.aspx", "category": "財經", "title": "\r\n        WTO:去年台灣為全球第18大出口國", "content": "（中央社記者唐佩君布魯塞爾13日專電）根據世界貿易組織（WTO）最新公布統計，去年中國大陸出進口值下滑，美國重新奪回全球最大貿易國地位，至於台灣排名，出、進口排名均為全球第18。 根據WTO統計，2015年台灣出口名列17、進口第18名，顯示2016年台灣出口競爭力退步1名至第18，進口排名則持平。 根據WTO最新公布的全球商品統計，2016年全球出口商品貿易額為15兆4640億美元，較2015年同期下滑3.3%、進口貿易額為15兆7990餘億美元，也減少3.2%。 值得注意的是，中國大陸2016年商品貿易總額3兆6850億美元，低於美國的3兆7060億美元，美國重新奪回全球最大貿易國地位。 進一步探究去年美中貿易數字變化，美國2016年全年出口值1兆4550億美元、進口值2兆2510億美元，全年比2015年下滑3.2%及2.8%，至於中國大陸方面，出口值2兆980億美元、進口值1兆5870億美元，分別較2015年下滑高達7.7%及5.5%。 針對中國大陸失去多年的全球最大貿易國地位，顯示其出口大國的競爭力正在發生變化，這個現象其實在中國海關總署今年初發布的2016年貿易數據時，就曾透露出端倪，以美元計價的出口和進口均低於2015年水準，貿易總額呈現連續2年下降。 國際媒體分析，由於2016年新興市場國家經濟減緩，需求低迷，造成中國大陸出口下滑。 WTO這份報告也同時公布台灣2016年商品出、進口值分別占全球1.8%及1.4%，世界排名均為第18，其中2015年台灣出口名列17、進口第18名。 至於今年全球貿易量，WTO預測將比2016年增長2.4%，但會受到經濟環境、貿易政策和金融政策等變化的影響。1060413", "date": "2017/04/13 19:13", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130360-1.aspx", "category": "生活", "title": "\r\n        德安航空衝出跑道 後續航班將受影響", "content": "（中央社記者陳葦庭台北13日電）德安航空7511班機今天發生衝出跑道意外，所幸未釀成大禍，德安航空表示，已經每人發放5000元紅包壓驚，但未來班機調度可能受影響。 今天下午4時32分，德安航空7511班機在降落蘭嶼時發生衝出跑道意外，機上有17名乘客和2名組員，含1名嬰兒及2名組員，其中有3人輕傷，其餘乘客均安。 德安航空總經理郭自行表示，目前研判是側風導致飛機偏離跑道，其中受傷的3人都是膝蓋不適，有2人已經返家休養，另1人則是在德安航空人員陪同下到衛生所檢查，也發放每人5000元壓驚紅包。 這次衝出跑道的飛機是去年才租用的DHC-6-400型，2013年出廠，算是新飛機，未來台東蘭嶼將暫時少一架飛機可調度，恐影響航班，但郭自行表示，現在首要任務就是讓機場淨空，等待飛安會調查結果。1060413", "date": "2017/04/13 18:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130371-1.aspx", "category": "重點新聞", "title": "\r\n        全聯小編復活  網友：了不起開口", "content": "（中央社記者陳政偉台北13日電）全聯總裁徐重仁11日說「年輕人很會花錢」引爆失言風波，逼得徐重仁臉書道歉，靜默已久的小編傍晚復活，各路人馬串門子，關心小編加薪了沒？也有網友直說，「了不起，開口。」 全聯福利中心總裁徐重仁11日出席《真心看自己，有念則花開》個人新書發表會，談到全聯近來靠社群小編成功打進年輕客層，稱行銷要「讓年輕人有感」。 談到年輕人低薪情況，徐重仁提到「年輕人很會花錢」，要年輕人「忍耐不計較低薪」，激怒網友留言灌爆全聯臉書粉絲頁，以往與網友互動熱絡的全聯小編無言以對，沒有回應。 不過，在徐重仁今天上午出面代班小編，貼文道歉後，全聯小編傍晚又活過來，發文說「那個⋯借問一下⋯我可以說話了嗎？」再度吸引各路官方臉書小編報到，關心小編也串門子，臉書又熱絡起來。那個⋯借問一下⋯我可以說話了嗎？網友都十分關心小編加薪了沒？，說到「加薪之前，都不要說話！」、「小編很認真，一定要叫老闆加薪」，還有人說「 你要帶頭加薪，才有辦法還總裁清白呀～」。 也有網友直說，「了不起，開口。」還有歡迎小編歸位，「回來就好~回來就好~」、「大家都在等你啊小編」，更有人笑稱「叫全聯先生出來說話啦！」。1060413", "date": "2017/04/13 19:11", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130376-1.aspx", "category": "財經", "title": "\r\n        台塑集團三箭齊發 整合全新綠能方案", "content": "（中央社記者韋樞台北13日電）台塑企業旗下的南亞光電、台亞石油、鋰鐵電池等事業體今天舉行連展，展現台塑企業強大的整合功能。南亞光電聚焦自動光學檢查和太陽光電系統服務；鋰鐵電池拚擴增產能到十萬個。 台塑關係企業已是台灣認購綠電的前十大主要企業，集團旗下南亞光電在「節能」LED照明事業外，去年正式跨足太陽光電發電系統「創能」領域，「節能」LED、「創能」太陽光電系統與「儲能」鋰鐵電池(台塑鋰鐵電池科技公司)三箭齊發，將全新綠能整合方案展現更完美結合。 南亞光電總經理室副總經理羅榮晃表示，因應工業4.0的新革命，除生產組裝產線全面自動化外，更進一步發展到品質檢查功能，配合產線的自動化、快速及多樣化的需求，必須導入CCD自動檢驗設備，為此，南亞光電與系統廠商合作開發LED自動光學檢查燈系統，提供光學與電控功能的調光、色調、調整發光角度等整合方案，目前已逐步推廣到台灣及海外市場。 羅榮晃指出，自動檢驗設備結合LED燈，最主要是利用燈光加上自動光學檢查設備檢查出產品的瑕疵，再利用大數據分析產品瑕疵的因加以改善品質。 另外南亞光電2016年下半年取得甲級電器承裝執照後，提供一條龍的照明工程服務，同時配合政策推廣及集團內需，跨足太陽光電系統服務，協助客戶設計、規劃、施工監造及後續長達15到20年的維運工作，以期為客戶創造優異的能源管理系統。 羅榮晃透露，預計第2季將極力爭取台塑貨運工廠屋頂裝設太陽能光電系統服務新台幣1億元訂單。 至於台塑已發展6年的「台塑鋰鐵智慧型啟動電池」已拿到多國多項安全認證，包括UN 38.3聯合國航空運輸規範(空運電池的必要認證)，符合CE歐盟指令(可以進入歐盟等國際市場)，符合日本PSE安全要求(滿足日本市場需求)，以及台灣CNS 安全要求。 台塑貨運董事長陳勝光表示，台塑鋰鐵電池正由歐洲某大汽車廠進行品質認證，未來有機會進一步打進歐洲汽車大廠，同時配合未來銷量增加，目前準備在彰化廠導入自動化產線，明年底裝置完成，預計產能可從現在的年產6000餘個電池擴大到十萬個。 陳勝光強調，由於歐美車輛為了減少排放污染，最新的車均配有怠速熄火裝置(START-STOP SYSTEM)，傳統的鉛酸電池應付能力有限，未來勢必會逐漸轉移到電力強、耐用十年、高安全度的鋰鐵電池。 台亞石油方面，台亞石油副總經理陳和奇表示，台亞預計在今年底前，全面升級自助加油系統為二代機，具備全程操作語音導引、可觸控彩色大螢幕、加快系統處理速度，更具備電子票證、行動支付功能，只要主管機關核可，以及取得合作機構的認證後即可正式上線。 陳和奇說，台亞石油規劃在今明兩年推出四座(萬里、林口長庚、苗栗、麻豆)五星級、全新風貌的加油站，結合融合當地的外觀設施、南亞光電LED照明和太陽光電系統，估計改造後一座加油站全年可節能27%。1060413", "date": "2017/04/13 19:25", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130378-1.aspx", "category": "生活", "title": "\r\n        京味文化四縣市巡演 苗栗率先登場", "content": "（中央社記者管瑞平苗栗縣13日電）兩岸以藝會友，第17屆「京味文化之旅」14日將在苗北藝文中心首演，苗栗縣文觀局今天表示，演出採免費索票入場，歡迎民眾一睹北京藝術及雜技的傳統底蘊與現代活力。 北京市文學藝術界聯合會自2001年起辦理「京味文化之旅」巡演，透過表演藝術、書畫筆會、民間藝術等多項活動展演，展現現代的北京與深厚傳統文化。今年活動邁入第17屆，由台北曲藝團安排於新北市、苗栗縣、南投縣、屏東縣4縣市巡演。 首場演出14日在苗栗縣苗北藝文中心登場，當天下午先由兩岸書畫家包括大陸傑出書畫家李耀林、許金魁、郭晉麗、金納，與苗栗縣著名書畫家謝奕富、鄭銘2人參與筆會，即興揮毫；晚間則邀請70餘位大陸國家級演員，帶來精選世界級的國家級非物質文化遺產「中國雜技-中幡表演、頂花壇、俏花旦集體空竹」等雜技節目演出。 今天在縣府大廳舉行的宣傳記者會，表演者小露身手頂花壇、舞中幡等，技藝超群，全場驚嘆連連、掌聲不斷；隨行大陸傑出書畫家許金魁並現場揮毫，寫下活動主題「京華流彩  海峽傳情」8字贈送縣長徐耀昌，縣長回贈苗栗知名東方美人茶表示歡迎。 徐耀昌表示，深具北京文化傳統藝術巡演，每年吸引廣大民眾熱烈參與，儼然成為兩岸間重要文化盛事，鼓勵苗栗鄉親踴躍前往感受北京藝術的文化魅力，同時期盼藉此互相交流，以文化領航兩岸、共創雙贏。 苗栗縣文化觀光局指出，今年演出將更勝以往，邀請世界雜技標竿團體中國雜技團、北京雜技團等，帶來世界級國家級非物質文化遺產節目，包含雜技、魔術、戲法和口技等，其中「中幡表演、頂花壇、俏花旦集體空竹」曾獲蒙特卡洛國際馬戲節最高獎「金小丑」獎，挑戰人體極致與創意的同時，也能感受老北京的傳統底蘊與現代活力。 活動採免費索票方式入場，即日起開放索取入場券，詳細訊息可上苗北藝文中心官網http://www.nmac.com.tw查詢。1060413", "date": "2017/04/13 19:29", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130377-1.aspx", "category": "國際", "title": "\r\n        多特蒙德隊遇襲逮1嫌 檢：無涉案證據", "content": "（中央社柏林13日綜合外電報導）德國甲級聯賽多特蒙德足球隊（Borussia Dortmund）巴士遭遇爆炸攻擊，聯邦檢察官今天表示，沒有證據顯示遭拘留的唯一1名嫌犯與這起案件有關。 法新社和半島電視台（Al Jazeera）報導，不過檢方說，他們已尋求對他發出逮捕令，以繼續拘押這名名為阿布杜．貝賽特．A（Abdul Beset A）的26歲伊拉克人；他被控是伊拉克「伊斯蘭國（IS）組織成員」。 多特蒙德足球隊巴士11日晚間遭遇3起爆炸，導致1名球員和1名警員受傷，阿布杜．貝賽特．A因涉及這起案件而遭當局拘留。 聯邦檢察官將此案稱作「恐怖分子」攻擊，還說他們把焦點放在嫌犯的「伊斯蘭基本教派分子背景」。 然而，檢方今天在聲明中承認，「調查並未發現這名嫌犯參與攻擊的證據」。 不過檢方說，他們如今認為阿布杜．貝賽特．A於2014年底在伊拉克加入IS，還曾是1個旗下約有10名戰士的小組指揮官。 檢方表示：「這個小組的目標是準備進行綁架、劫持、勒索和殺人。」 他們還說，阿布杜．貝賽特．A於2015年3月跨越邊界進入土耳其，又在2016年初抵達德國，「並與IS成員保持聯繫」。 阿布杜．貝賽特．A將於今天出庭，法官將決定是否接受警方申請，對他發出逮捕令。（譯者：中央社劉文瑜）1060413", "date": "2017/04/13 19:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130375-1.aspx", "category": "財經", "title": "\r\n        企業去年匯損逾1300億  金融業苦吞9成", "content": "（中央社記者蔡怡杼台北13日電）新台幣去年升值2.44%，結束連貶3年格局，民眾出國時可以感受到購買力變強了，但企業去年匯損超過新台幣1300億元，其中，9成、1220億元出現在金融保險業。 金融監督管理委員會今天公布上市櫃公司公告申報105年度財務報告情形。 證期局副局長張振山表示，企業去年匯兌損失超過1300億元，就產業別來看，金融保險業的匯損有1220億元，是匯損最嚴重的產業，包辦超過9成以上的損失；其次則是貿易百貨業的67億元，以及電腦及週邊設備業14億元。 張振山指出，企業去年匯損雖超過1300億元，不過，上市櫃公司去年整體稅前獲利2兆3312億元，仍較104年成長，年增率有2.24%，其中，上市公司稅前獲利2兆2077億元，年增率有2.25%。 證期局表示，上市企業獲利成長主要來自於塑膠工業及油電燃氣業受惠產品與原料間利差較大、半導體業因產品市場需求強勁等因素，使得獲利提升；以及鋼鐵工業受益於鋼價走揚。1060413", "date": "2017/04/13 19:25", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130379-1.aspx", "category": "財經", "title": "\r\n        遠傳FriDay錢包 4大票證Q3通行無阻", "content": "（中央社記者吳家豪台北13日電）遠傳電信friDay 錢包宣布6月中旬前將推出第3家電子票證一卡通iPass，緊接著愛金卡icash也將於第3季前上線，屆時將是台灣第一家擁有4大電子票證的電子錢包業者。 遠傳表示，friDay錢包截至3月底為止用戶數已破60萬戶，是目前全台唯一提供多元化服務的行動支付App。 在支付功能方面，friDay錢包包括感應支付（電子票證）、信用卡條碼支付、電信帳單支付等3大支付功能，預計今年第3季將會提供支援感應式信用卡支付等4種支付方式，讓消費者可以選擇自己慣用支付模式進行付款；其中電子票證—悠遊卡、有錢卡的交易筆數已達30萬筆。 為貼近用戶需求，遠傳friDay 錢包也宣布6月中旬前將會推出第3家電子票證一卡通iPass，緊接著愛金卡icash也將於第3季前上線。 遠傳指出，friDay錢包與其他行動支付業者最大差異處在於「多元的生活應用功能」，包括停車繳費、電影票訂購等、小市集購物與遊戲點數購買等。今年更計劃拓展各領域的合作夥伴與在地化商家合作，提供更深入的在地服務。1060413", "date": "2017/04/13 19:31", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130382-1.aspx", "category": "國際", "title": "\r\n        美學者：解放軍想要攻佔台灣不容易", "content": "（中央社華盛頓12日綜合外電報導）美國智庫學者專家今天在一項研討會中指出，中國一直沒有放棄以武力進犯台灣，但解放軍要想拿下台灣也不是件輕而易舉的事，重要的是，美國可以為提升台灣防衛能力做得更多。 美國之音中文網報導，華盛頓若干智庫的學者在全球台灣研究所舉辦的一項研討會中指出，中國解放軍如果武力攻台，可能必須付出沉重代價。 華府智庫「2049計畫協會」（Project 2049 Institute）研究員易思安（Ian Easton）說，台灣的部隊正朝完全志願化過渡，這樣一支專業化軍隊在品質上超越隸屬中國共產黨的中國人民解放軍。 他認為，一支100%由志願兵組成的軍隊將是精銳部隊，中國大陸沒有這樣的軍隊。美國之音引述易思安，事實上，中國並沒有一支正常的專業部隊。 位於華盛頓的自由意志主義智庫卡托研究所國防安全學者葛梅茲(Eric Gomez)指出，台灣在短期內可以採取一些有效措施，增加中國大陸武力攻台的難度和代價，例如部署偵察和攻擊用途的無人武器裝備，購買現成或研發相對短程但多空層的防空系統。 美國企業研究所（AEI）研究員馬明漢（Michael Mazza）認為，過去一些年來，台灣在購買美國武器裝備時遭遇困難。 馬明漢指出，美國近些年來並不是十分可靠的武器供應國，美國對美中關係的擔憂，過分影響了美國對台軍事政策。 美國之音報導，參與研討會的學者認為，今年上任的川普政府可能會增進與台灣的防務合作，強化台灣的防衛能力。1060413", "date": "2017/04/13 19:37", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130374-1.aspx", "category": "財經", "title": "\r\n        世銀維持預估 東亞太平洋區今年成長6.2%", "content": "（中央社新加坡13日綜合外電報導）世界銀行（World Bank）今天發布報告，對東亞及太平洋地區開發中國家今年經濟成長預測維持不變，但表示，此地區容易受到全球貿易出現任何大幅放緩或金融緊縮影響。 總部位於華盛頓的世銀預估，東亞及太平洋地區開發中國家今年經濟成長落在6.2%，較去年6.4%下滑；2018年成長續降至6.1%，去年10月預估則是6.0%。此地區包括中國大陸。 世銀今天在最新公布的東亞及太平洋地區經濟更新報告中說：「東亞及太平洋地區開發中國家成長預估將維持強韌，原因在於公共和民間投資漸增等內需持續看漲，再加上外部需求強勁。」 世銀也維持大陸今明兩年的經濟成長預估，分別為6.5%及6.3%。1060413", "date": "2017/04/13 19:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130383-1.aspx", "category": "要聞", "title": "\r\n        核二廠裝載池修改案  立院院會明攻防", "content": "（中央社記者蘇龍麒、陳俊華、劉冠廷、王承中台北13日電）立法院院會明天將處理時代力量黨團針對台電核二廠裝載池修改計畫的提案，民進黨立法院黨團書記長李俊俋說，民進黨有不同意見會提案，盼能協商討論。 核二廠1號機去年11月停機歲修，但因放置用過燃料棒的燃料池已飽和，應退出180束燃料棒無處可擺放，台電去年8月向原能會提出核二廠裝載池修改申請，盼透過申請延伸格架的修改裝載池計畫，增加提供兩部機組各440束的燃料棒存放空間。 時代力量黨團提案「台電公司核二廠護箱裝載池改為用過燃料貯存空間之申請案」，嚴重違反重大風險評估溝通的原則，因此建請院會作成決議，「在原能會及台灣電力公司未向本院提出完整安全與風險評估報告，並經本院決議通過前，不得繼續前開改建案之施作」。 時代力量立法院黨團總召徐永明表示，關於核二廠燃料池問題，黨團全員都會出席，請其他黨團支持這項決議案，執政黨過去針對這個議題立場很清楚，但時代力量希望過程是能跟當地居民、團體溝通，而不是直接發包、施工。 民進黨立法院黨團書記長李俊俋表示，明天院會將處理時代力量黨團提出的「台電公司核二廠護箱裝載池改為用過燃料貯存空間之申請案」，民進黨團會對此提案，預計一早會再請立法院長蘇嘉全召集朝野協商。 李俊俋說，核二廠一號機時代力量也去看過不只1次，也與相關團體討論過，但時代力量仍然堅持提案，目前核二廠一號機歲修完，希望恢復運轉，但燃料棒沒地方放，因此需要建設貯存空間。 他說，民進黨認為，核二廠一號機時間到了一定會除役，但除役時間未到，應該讓一號機恢復運轉。 國民黨立法院黨團總召廖國棟表示，這個案子在程序委員會已處理過，不會再表示意見，就看執政黨，那是執政黨要處理的。 廖國棟說，明天院會中討論事項，國民黨團會要求增列11日在程序委員會被否決掉的提案，包括不得開放瘦肉精美豬及日本核災食品等建請案。他說，雖然知道一定會被封殺，但還是會提出，表達立場。 親民黨團總召李鴻鈞表示，原則上只要排入議程的，親民黨都盼大家能理性討論。1060413", "date": "2017/04/13 19:51", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130386-1.aspx", "category": "重點新聞", "title": "\r\n        白曉燕案滿20年 回顧台灣治安最黑暗一頁", "content": "（中央社記者朱則瑋台北13日電）白曉燕命案4月14日滿20年，這是台灣社會治安史最黑暗的一頁。1997年4月14日陳進興、高天民、林春生綁架撕票白曉燕，逃亡過程還犯下多起殺人、性侵案件，手法殘忍震驚全台，至今仍是許多受害人和家屬心中最深沉的痛。 藝人白冰冰的女兒，白曉燕當年就讀新北市醒吾中學高中2年級，1997年4月14日在上學途中，遭陳進興、高天民、林春生綁架，並拍攝她的裸照和切下小拇指，向白冰冰勒索500萬美元，警方獲報成立「0414專案」小組，要在付贖款時緝捕歹徒。延伸閱讀》網傳白曉燕案有內幕 白冰冰說話了 嫌犯使用盜拷的行動電話聯繫，讓警方無法掌握行蹤，雙方約定取款地點，但嫌犯從雙北、桃園等共換了7次地點，卻都沒有現身，白冰冰憂心女兒已遭毒手，經與嫌犯通話確認，得知女兒還無恙，因此不放棄希望，與警方商討搶救之道。 嫌犯4月25日約定在桃園取款，依舊未現身，警方掌握情資，於三重發現陳進興、林春生，雙方展開激烈槍戰，警方希望能一網打盡，但仍被嫌犯逃脫，陳進興老婆張素貞為了掩護丈夫逃亡，被警方逮捕。 陳進興等氣憤之餘，殺死白曉燕，1997年4月28日警方在新北市泰山區中港大排尋獲白曉燕屍體，法醫相驗，認為死者生前曾遭凌虐，且頭部、腹部遭重擊，失血嚴重，死法慘烈。白冰冰為了女兒白曉燕，在媒體面前聲淚俱下央求歹徒高抬貴手，但最後等到的卻是中港大排浮出的冰冷屍體；白冰冰多年後受訪談到認屍當時說「我知道是她，雖然屍體整個都脹起來，但我知道那就是曉燕。」由於白曉燕死狀甚慘，從認屍到解剖相驗，檢警都勸白冰冰「別進去了」，但白冰冰卻堅定地要陪著女兒。 延伸閱讀》白曉燕是100分孩子 白冰冰難忘她半夜炒飯給媽媽吃 警方全力追捕林春生、高天民、陳進興，他們逃亡時仍舊持續犯案，6月至8月間，綁架時任台北縣議員蔡明堂，得手新台幣500萬元、持槍至北市富陽街民宅綁架屋內女子，與警方發生槍戰，過程中警員張瑞榮身受2槍，3嫌仍舊逍遙法外。1997年8月19日主嫌林春生、高天民在北市五常街53巷、龍江路328巷被民眾發現，員警曹立民與黃慶財前往察看，嫌犯手持烏茲衝鋒槍、手槍攻擊，警員曹立民中彈殉職，黃慶財負傷，警方派遣維安特勤隊等警力支援，林春生身中6槍身亡，警方出動800多名警力逐戶找尋高天民蹤跡，但卻一無所獲。 高天民、陳進興10月23日入侵北市羅斯福路方保芳外科整形診所，綁住醫師方保芳和妻子及21歲護士，強迫醫師進行整容手術後殺人滅口，護士死前更曾遭性侵害。 11月17日高天民在台北市石牌路風月場所消費，警方前往圍捕，展開槍戰。高天民眼見大勢已去，舉槍自盡。1997年11月18日，陳進興到台北市北投區行義路154巷，闖入當時南非駐中華民國大使館武官卓懋祺上校家中，挾持卓懋祺一家五口，同時打給北投警分局，聲稱遭司法迫害，要求接受外國記者訪問，當時接受法新社等多家國內外媒體電話訪問，台視主播戴忠仁在19日凌晨也透過電話和陳進興對話，並在電視直播。 時任北市刑警大隊大隊長侯友宜及時任民進黨中評會主委謝長廷、監察委員葉耀鵬談判溝通後，陳進興同意棄械投降，人質皆無生命危險。法院最終判決陳進興死刑，1999年10月6日陳進興於台北看守所槍決。白曉燕命案震驚當時社會，時任內政部林豐正、政務委員馬英九等多名官員引咎辭職，雖然過了20年，但仍是許多受害家屬、社會大眾心中永遠的痛苦回憶。當然，最痛的還是白曉燕的母親白冰冰。 當年法院審理白曉燕案時，白冰冰強忍悲痛出庭聽陳進興陳述凌虐白曉燕的細節，聽到女兒的小拇指被剁後，還痛了10多天，而包紮僅用鐵絲纏住加壓止血，一字一句都讓白冰冰心如刀割。白冰冰曾說過：「我不是捨不得她（白曉燕）死，我是捨不得她這麼痛…」白冰冰這些年來堅決反對廢除死刑，呼籲要讓殘忍奪人性命財產的人，真正受到制裁。1060413 延伸閱讀》白曉燕案20年 白冰冰淚水化做感恩溫暖", "date": "2017/04/13 19:56", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130393-1.aspx", "category": "國際", "title": "\r\n        金正男毒殺案嫌犯律師：不該有突襲審判", "content": "（中央社吉隆坡13日綜合外電報導）遭控殺害北韓領導人金正恩同父異母兄長金正男的2名女子辯護律師今天表示，她們有面臨「突襲審判」的危險，且指控警方沒有分享關鍵證據。 法新社報導，25歲印尼女子席蒂艾沙（Siti Aisyah）和28歲越南女子段氏香（Doan Thi Huong）身穿防彈背心，被押往層層警力戒護的法院。一旦罪名確定，兩人恐被判絞刑處死。 警方指控這2名女嫌在吉隆坡國際機場將VX神經毒劑塗抹於金正男臉上。VX神經毒劑被列為大規模毀滅武器，全球禁用。 南韓政府指控北韓當局是金正男遇刺案背後的主腦。平壤當局駁斥這項指控，堅稱他死於心臟病發。 席蒂艾沙的辯護律師表示，他們拿到沒有警方報告和3名北韓嫌犯聲明的起訴書。在馬來西亞與北韓達成協議後，這3名北韓嫌犯已離開馬來西亞，兩國之間的外交危機也因此解除。 席蒂艾沙的辯護律師魏順成（Gooi Soon Seng，音譯）說：「調查官的職責在於，不只要支持起訴論點來將人定罪，還要確立案情真相，伸張正義。」 魏順成也尋求法院介入，讓辯方能取得與謀殺案相關的監視器影片，確保雙方獲得同等的證據。他還說：「不應該有突襲審判。」（譯者：中央社陳昱婷）1060413", "date": "2017/04/13 20:04", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130389-1.aspx", "category": "社會", "title": "\r\n        白曉燕案20年 白冰冰淚水化做感恩溫暖", "content": "（中央社台北13日電）1997年4月14日白曉燕撕票命案發生，藝人白冰冰的淚水緊揪著全台灣人15天，20年了！白冰冰說，她這些年的眼淚，現已化做感恩和溫暖，她要將體力和心力照顧社會需要幫助的人，並且告訴政府不能廢除死刑，要讓殘忍奪人性命、財產的人，真正受到制裁。 「每一年侯友宜都在曉燕逝世週年紀念日前後來家裡一趟，給曉燕上香、送花」白冰冰在家受訪，指著身旁的花說，當年偵辦白曉燕案追捕綁匪的侯友宜，也經歷喪子之痛，這些年對她喪女之痛的關懷，讓她由衷感恩。 經歷白曉燕案，白冰冰堅決反對廢除死刑，在白曉燕過世20年前夕，白冰冰發表「白曉燕往生20週年記念日」聲明稿，除反對廢死並要為白曉燕及台灣善良社會說幾句公道話。 白冰冰在聲明中指出，廢除死刑是「奪取被害人應得到的公平正義，不但沒有同理心更接近沒天良」，並試問在為這些作奸犯科的人講求人權時，是否有想過當他們在犯案時又是用何等殘忍的手段來結束這些無辜受害人的生命！ 白冰冰還說，自從白曉燕走了以後，她整整哭了20年，「內心的傷疤痊癒了又掀開、掀開了又痛、痛過了再痊癒、反反覆覆自我克制在人前能忍住悲痛，我的未來我的人生，因為歹徒一念之差，讓我歷經從未有的傷痛」，也曾因為想把白曉燕生回來做了16次的試管嬰兒，但終宣告失敗，歹徒帶給她的傷痛讓她的人生「全盤皆輸」。 白冰冰並表示，如果這篇文章得罪了任何人請見諒，但這份愛台灣的中心思想應該是跟很多人一樣的。1060413", "date": "2017/04/13 19:59", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130396-1.aspx", "category": "財經", "title": "\r\n        一本雜誌 刷新全球遊戲出版群募紀錄", "content": "（中央社記者韓婷婷台北13日電）以「找回玩遊戲的初心與感動」為訴求的懷舊遊戲雜誌《舊遊戲時代》在群募貝果平台集資金額突破新台幣700萬大關，在遊戲出版類稱王，並刷新全球遊戲出版群募紀錄。 繼《東周列萌志》、《艾薩克傳 x 永恆典藏》等遊戲群募案在群募貝果平台創下百萬佳績後，《舊遊戲時代》今年1月20日在群募貝果上線，4月10日集資結束；短短2個多月總募資金額突破700萬大關，達成率180%，不僅創下台灣在「遊戲」及「出版」兩個類別的最高金額，也超越歐美群募平台同類型提案、締造全球「遊戲出版」類最高集資金額的輝煌紀錄。 橘子集團表示，《舊遊戲時代》的一鳴驚人，除了凸顯台灣遊戲募資風氣日趨蓬勃，也印證群募貝果在群募領域的豐厚實力。 群募貝果執行長陳威光回顧指出，經過2年的努力，群募貝果的營運已建立一定基礎，累積提案達160件，在各領域逐漸展現平台影響力，無論是出版、文創設計或社會創新類提案，都已做出代表性案例，像是台灣圖文繪本「包包流浪記」、Bestmade Stand 3原木螢幕架、以及近期「浪浪別哭」分店拓展計畫。 令人好奇的是，一本專門介紹舊遊戲的中文雜誌，為何會引發如此廣大迴響？《舊遊戲時代》雜誌創辦人徐人強的初衷，是希望重拾玩遊戲的初心，而賦予舊遊戲新出路：「經典遊戲，就像初戀，而初戀常是最美好的。」對於徐人強而言，《舊遊戲時代》不只是中文世界第一本懷舊遊戲雜誌，更是值得玩家永久收藏的遊戲寶典，「我們希望，透過這本雜誌，讓老玩家回味過去的美好，也讓年輕世代重新認識經典。」 為了在資訊紛雜的年代，重新喚起讀者對於「內容」的重視，徐人強相中群募貝果強大的遊戲社群資源串聯力，決定在此發起《舊遊戲時代》提案，感性訴求與集資策略雙管齊下，促使《舊遊戲時代》一上線即開出紅盤。 陳威光觀察，釋出引人入勝的內容、讓贊助者能夠感同身受、甚至激發贊助者對於提案的信心，是遊戲募資案成功的入門磚；而如何巧妙搭配社群工具與周邊資源，創造環境參與氛圍，則是最後決勝關鍵。1060413", "date": "2017/04/13 20:08", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130395-1.aspx", "category": "生活", "title": "\r\n        膠帶貼小孩嘴學呼吸 醫：危險且矯枉過正", "content": "（中央社記者陳偉婷台北13日電）鰻魚媽曾用膠帶貼住女兒的嘴，盼她用鼻呼吸，遭質疑虐童。專家今天說，人自然就是用鼻呼吸，如果用嘴巴，可能有相關疾病，應找出病因，而不是貿然貼膠帶。 鰻魚媽媽經營「鰻魚家家酒」臉書粉絲專頁，常在網路分享親子教養文，近日上傳一則女兒鰻魚邊哭邊反省的道歉影片，遭網友撻伐。網友也找出鰻魚媽過去曾在睡著的鰻魚嘴上貼膠帶，只為學習正確「鼻呼吸」，也被質疑虐童。 不過，鰻魚媽當時引日本翻譯著作「鼻呼吸病自己會好」解釋，在嘴巴貼膠帶、學呼吸有「醫學根據」，是呼吸矯正學領域。 振興醫院呼吸治療科主治醫師曾敬閔受訪時表示，人本來就是用鼻子呼吸，如果擔心小孩睡覺張開嘴巴，就用膠帶把嘴巴貼住，「矯枉過正」，作法有疑慮。 曾敬閔說，鼻呼吸比起用嘴呼吸，鼻子因有絨毛及黏膜，可過濾空氣中的髒空氣和雜質，避免不好的東西進到下呼吸道；鼻子也能幫空氣「加濕」，防衛機制比較足夠。 用嘴巴呼吸，比較容易口乾舌燥，病毒也比較可能趁機入侵；曾敬閔說，用嘴呼吸也比較容易有換氣過度的問題，吸進去太多但吐出來較少，但也不必要特別學「鼻呼吸」，用鼻子呼吸本是人體自然的運作模式。 「鼻呼吸病自己會好」一書的目錄還寫道，「七成疾病起因於嘴巴呼吸」、「風濕病、異位性皮膚炎、氣喘全都是嘴巴呼吸造成的」。 台北醫學大學呼吸治療學系副教授邊苗瑛表示，如果習慣用嘴巴呼吸，可能有疾病因素，如鼻腔肥厚、容易鼻塞等上呼吸道不通暢因素，才需要特別張嘴呼吸，應該是找出「用嘴巴呼吸」的原因，而不是倒果為因。她不認同所謂「七成疾病起因於嘴巴呼吸」的說法。 邊苗瑛也說，不應隨便聽信坊間書籍，如果把小孩的嘴巴用膠帶貼住，若孩子剛好上呼吸道不通，可能會造成氧氣不足、缺氧等嚴重後果。1060413", "date": "2017/04/13 20:08", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130385-1.aspx", "category": "兩岸", "title": "\r\n        北韓邀外媒採訪  經驗說只能看電視報導", "content": "（中央社台北13日電）正當朝鮮半島局勢緊張之際，北韓邀請40家外國媒體到平壤採訪，還告知要為13日的「重大事件」做好準備。不過大陸媒體整理過往外媒到北韓採訪的經驗顯示，他們多半只能看電視做報導。 北韓政府12日邀請約40家各國媒體的130名記者前往平壤採訪「太陽節」活動，其中大部分集中從北京搭機出發。12日下午飛往平壤的航班上幾乎全是採訪團記者。中共官媒環球時報是受邀的媒體之一，派出2人前往。 但過去外媒到北韓的採訪經驗顯示，外媒在平壤的行動受到嚴格限制，也不曾真的碰上「重大事件」。 澎湃新聞指出，2012年4月8日外國媒體受邀到北韓，但當時只是將他們載往位於平安北道鐵山郡東昌里的衛星發射場，參觀紀念已故北韓領導人金日成誕辰100周年的「光明星3號」衛星發射綜合指揮所和發射台。 更沒想到的是，不過5天之後，北韓就宣布「光明星3號」發射失敗。 2016年5月6日，執政的北韓勞動黨召開近40年來首次黨代表大會，同樣有大批外國記者受邀前往平壤。但讓外媒感到失望的是，他們不被允許進入會場，也不許採訪會議代表，只能關在房間裡，側拍電視上的畫面。 據新華社報導，開幕當天下午，北韓安排這些外國記者參觀平壤的電線工廠生產線，向全世界展示北韓「充分發揮自力更生精神，加快生產、創造萬里馬速度的面貌。」 華盛頓郵報記者抱怨，只能報導看到的東西，而他所能看到的是「他們希望我看到的」。 儘管如此，由於進入北韓採訪不易，外國媒體還是透過過往經驗，比較北韓的過去與現在，記錄北韓的最新景象。 不少外媒就發現，平壤街頭的汽車多了，超市與雜貨店也多了，也能使用臉書（Facebook）或推特（twitter），雖然上網仍有種種限制。1060413", "date": "2017/04/13 19:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130388-1.aspx", "category": "社會", "title": "\r\n        勞長會7大工商團體  資方提5大建言", "content": "（中央社記者余曉涵台北13日電）勞動部長林美珠上任以來首度跟7大工商團體會面，據勞動部官員轉述，工商團體提出加班時數上限從現行46小時提高至54或60小時，並且可以彈性運用等5大建言。 一例一休修法通過後，引發諸多爭議，勞動部長林美珠今天首次跟7大工商團體會面。據轉述，林美珠在會議中表示，未來勞動部將以「顧客導向」為出發點，了解勞工跟雇主不懂的地方在哪，才知道要如何協助跟宣傳。 林美珠也說，希望可以降低勞工工時使其兼顧家庭，提升勞工對企業的向心力與生產效益，達到勞資一心共創雙贏的目標。 勞動部綜合規劃司長王厚誠轉述，會中工商團體提出5大建言，包含加班時數上限從現行46小時增加至54小時或60小時；延長工時可以類似日本制度，在一個期間內彈性運用；休息日加班費的計算依實際工時來算；特別休假建議由勞資雙方協商排定；勞檢不要有差異性等。 王厚誠說，林美珠在會中表示，會持續觀察輔導期的績效並作後續評估，並跟各部會建立一個輔導的網絡，來發揮部會協力的力量，以解決問題。 7大工商團體代表包含全國工業總會理事長許勝雄、全國商業總會理事長賴正鎰、工商協進會秘書長范良棟、全國中小企業總會理事長林慧瑛、工業協進會理事長蔡圖晉、工業區廠商聯合總會理事長秦嘉鴻、台灣區電機電子工業同業公會主任阮大宏。1060413", "date": "2017/04/13 19:59", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130397-1.aspx", "category": "財經", "title": "\r\n        碩禾執行長黃裖予請辭 家庭因素", "content": "（中央社記者張建中台北13日電）碩禾執行長黃裖予因家庭因素請辭，同時辭去碩禾及國碩董事職務。 國碩與碩禾董事長陳繼明表示，黃裖予是考量父母年事已高，小兒子又將上高中，不想錯過小孩成長過程，加上自己要寫碩士論文，才會決定請辭。 陳繼明說，黃裖予未來等小孩長大，碩士論文也完成，會再評估是否重回職場。1060413", "date": "2017/04/13 20:14", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130391-1.aspx", "category": "地方", "title": "\r\n        澳洲辦事處金門學  攜手共創前景", "content": "（中央社記者黃慧敏金門縣13日電）澳洲辦事處副代表徐佩儀（Eliza Chui）等人今天參訪國立金門大學，金大希望與澳洲優質大學建立更多交流，達到互利雙贏；澳洲辦事處也歡迎金大與澳洲大學展開多面向合作。 徐佩儀等人是在金門縣政府教育處長李文良等人陪同下，來到金門大學，受到金大校長黃奇和全校師生歡迎。隨後由金大副校長陳建民與澳方人員座談。 陳建民表示，追求卓越和國際化是金門大學努力的方向；在金門縣政府、教育部和全校教職員生共同努力下，近年金大已逐漸展開國際化的佈局，未來也希望能與澳洲優質大學建立更多交流與合作，達到互利雙贏。 徐佩儀與金大師生互動後，對金大辦學績效表達肯定和敬佩之意。徐佩儀說，澳洲有很多大學在全球排名的前端，這些學校也想和台灣高校建立合作關係；而雙方未來的合作關係可以有很多元面向，包括針對課程和實習等各領域合作。 她並提到，澳洲政府每年都會在台辦理教育相關活動，歡迎金大師生共同參與。 金大研發長余泰魁指出，金大對境外學生提供多項補助措施，每年並提供名額給學生到海內外知名大學當交換生。現已與歐美和亞洲數十所知名大學建立姊妹校關係，學生可請到美國密蘇里大學和大陸的北京交通大學、中國政法大學等學校進行交換學習。 此外，余泰魁說，金大學生也可以申請到台灣的清華大學、成功大學、中山大學等校，豐富同學跨域、跨境的學習經驗。 對於這次的交流，金大與澳洲辦事處都期待未來能有更多的實質互動，攜手共創發展前景。1060413", "date": "2017/04/13 20:01", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130384-1.aspx", "category": "國際", "title": "\r\n        美國若對北韓動武 日本要求先協商", "content": "（中央社記者楊明珠東京13日專電）日本「讀賣新聞」報導，日本政府相關人士透露，日本政府要求美國政府，如果要對北韓動武時，即使不使用駐日的美軍基地，也須與日本事先協商。美國已回應這項要求。 針對多次發射彈道飛彈做出挑釁行為的北韓，美國總統川普已表示「所有的選項都在桌面上」，也就是說，美國不排除對北韓動武。 美國已派遣原本靠港新加坡的美國海軍「卡爾文森號」航空母艦打擊群駛向朝鮮半島近海，以加強對北韓施壓。 根據美日兩國政府所有有關美日安全保障條約的交換公文，駐日美軍為了「戰鬥作戰行動」，要使用日本基地的情況，須事先與日本協商。 「卡爾文森號」航空母艦的艦載機、隨行航空母艦的飛彈驅逐艦，如果要對北韓動武的話，因未使用駐日的美軍基地，不列為需美日事先協商的對象。 但日本政府要求美國，即使沒使用駐日的美軍基地，也須事先協商。 日本防衛省幹部表示，主要是因為美國如果真的對北韓動武，日本成為被報復的對象可能性大。 美日事先協商，最後可能就是由雙方的領導人協商，但在這之前，部長級、次長級、美日防衛合作指針所規定的日本自衛隊與美軍的協商機關「同盟協商機制」等，將先進行協商。 朝鮮半島如果有狀況，保護日本僑民也是一大課題。日本政府發言人、內閣官房長官菅義偉昨天表示，平常就以最大的程度關注北韓，守護人民的性命與和平的生活，是政府最大的責任。日本將持續與美國、南韓密切合作，因應北韓的議題。 菅義偉說，保護或撤出在朝鮮半島僑民的工作，平時就已做好必要的準備與研議，已有萬全的準備，因應任何事態。 日本外務11日公布海外安全資訊，呼籲旅居南韓的日僑或預定要前往南韓的日本民眾要注意朝鮮半島的局勢。1060413", "date": "2017/04/13 19:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130392-1.aspx", "category": "重點新聞", "title": "\r\n        全聯總裁錯了  年輕人出國沒有比較多", "content": "（中央社記者黃雅娟台北13日電）全聯總裁徐重仁日前表示在機場看到很多年輕人出國旅遊，要年輕人少花錢忍耐低薪引發軒然大波。不過，數感實驗室依資料分析，發現時隔20年，出國比例增加的是50歲以上的年長者。 延伸閱讀》全聯小編刪留言 網友怒:公關是跟聯航合併了嗎？ 延伸閱讀》徐重仁籲青年忍耐低薪 網友翻出當年物價打臉   全聯總裁徐重仁11日發表新書時表示，「現在到機場看一看，很多都是年輕人出國旅遊，老一輩的人很少。」要年輕人少花錢，忍耐低薪，認為好好努力總有一天會被老闆看到，相關言論引起網友不滿；徐重仁今天在全聯臉書粉絲團發文道歉，承認自己失言。大家好，我不是全聯小編，我是徐重仁。　昨日收到一位年輕同仁向我諫言：「總裁，您失言了」　回想我當時發言，確實是出於對自己孩子說話的心情：其中夾雜著疼惜、擔憂，想求好，卻又太過心切。而那些話語也的確是從我那個世代的立場出發，有失...【數感分析—現在的機場比較多年輕人?】「現在台灣的年輕人很會花錢，你到國際機場看，很多年輕人出國，很少看到老一輩的人。」許多人對昨天全聯總裁的這番話相當不滿，今天全聯臉書也貼出了澄清稿，解釋他沒有那個意思，並表達歉意。真相究竟是...這篇貼文也引起網友討論，有網友認為「也許不是老人常出國，而是常出國的人現在老了。」或者「還有可能中老年人比較高比例會在餐廳或是貴賓室休息，不在大廳走來走去」。 另有眼尖網友發現，「看起來其實愛出國的人沒變啊，是現在40歲以上的那三組⋯ 等於20年前的20至49歲這三組啊～XD」。 不過，也有網友認為這項數據只能表示「年長者占出國人口比例增加」，無法說明年輕人當中出國比例究竟上升還是下降。數感實驗室表示，提供數據就是希望大家能夠針對數字進行理性討論跟對話，不希望有人馬上做結論。 數感實驗室並強調，既然不喜歡「因為機場很多年輕人，就說年輕人愛花錢」這樣粗暴的邏輯，自然也不該貿然下「看吧，愛花錢的其實是中老年人」，甚至推論到退休金等議題，這都過於草率。1060413", "date": "2017/04/13 20:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130402-1.aspx", "category": "生活", "title": "\r\n        田中央巡迴至歐洲 分享宜蘭建築思維", "content": "（中央社記者鄭景雯、陳渝涵台北13日電）宜蘭建築師黃聲遠率領的「Making Places」田中央建築巡迴展，日前在捷克奧斯特拉瓦當代美術館開展，分享宜蘭在地、注重市民需求的建築思維。 「Making Places」田中央聯合建築師事務所歐洲巡迴個展，日前在第3站捷克第三大城奧斯特拉瓦當代美術館開展。來自宜蘭的「田中央工作群」及其主持建築師黃聲遠舉行開幕典禮暨專題演講。 奧斯特拉瓦當代美術館長吉利•朱薩表示，在田中央深具創意的建築作品中見到高度的獨立與自由，衷心祝福台灣，有朝一日也能在國際社會上獲得更獨立的地位。 奧斯特拉瓦「建築、設計暨藝術國際嘉年華」為捷克每年4至6月文化盛事，由當地「建築協會」主辦。田中央特展受本屆嘉年華主辦單位重視，除了在奧斯特拉瓦展出，也已定在6月下旬至波蘭續展，再於10月移師捷克首都。 田中央建築師以模型、而非電腦繪圖進行設計溝通，建築思維注重市民需求，其中「宜蘭縣社會福利館」融和步道與棧橋，串聯附近光大巷巷弄與社區、宜蘭河、環河道路。讓親臨展覽的該城副省長賈庫•烏努卡盛讚，值得奧斯特拉瓦市多方參考。 田中央至歐洲巡迴展出，黃聲遠說，「也許可以提供一些宜蘭經驗，一個地方是能慢慢經營、回到一種狀態的」，與各國交流建築與環境再造的經驗、帶回各國同行對建築的最新思維與國人分享，正是該展最想達成的目的。1060413", "date": "2017/04/13 20:24", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130411-1.aspx", "category": "生活", "title": "\r\n        華航極光包機 秋天到阿拉斯加賞美景[影]", "content": "（中央社記者陳葦庭台北13日電）今年秋天就去看極光吧，華航今年再度推出極光包機，9月要帶民眾到阿拉斯加欣賞秋景和極光，2班次限量720個名額。 華航連續2年推出極光包機，為滿足更多想前往阿拉斯加一睹燦爛極光的旅客，華航及旅遊業者今年9月再度推出金秋阿拉斯加極光包機，在秋高氣爽時節到阿拉斯加欣賞秋景及冰河，等待與極光相會，2班極光包機限量710個名額。 根據規劃，「華航金秋阿拉斯加 幸福極光包機」九天七夜的團體行程，分別於9月20日與27日出發，以波音777機型飛航，提供旅客更多元的座艙選擇，包機將往返美國安克拉治與極光之都費爾班克斯。華航說明，今年極光包機保留最精華的遊路線，例如安排搭乘最精彩的一段北極光列車，不必整日坐在火車上；在塔基那住宿一晚，不僅是等待極光最好的場所之一，更為距離北美第一高峰丹奈利山最近的城鎮。 華航補充，此次行程將安排於聞名遐邇的極光之都-費爾班克斯住宿3晚，費爾班克斯是美國阿拉斯加州的第二大城，為全世界觀賞北極光的最佳城市，每年超過243天會出現極光，晴朗舒適的春分及秋分是最佳時機。1060413", "date": "2017/04/13 20:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130406-1.aspx", "category": "重點新聞", "title": "\r\n        退職政務官年改 連戰月退擬不逾18萬", "content": "（中央社記者謝佳珍台北13日電）考試院全院審查會今天通過政務人員退職撫卹條例修正草案，所得替代率最低降至55%、18%6年歸零、依政務人員退職酬勞金給與條例辦退職的副總統，每月退職所得不超過18萬元。 民國92年12月31日前卸任的政務人員，因可以併計過去常任文官年資，以致退休所得偏高，遭詬病。配合政府推動年金改革，銓敘部提出政務人員退職撫卹條例修正草案，下午經考試院全院審查會通過，將送20日考試院會通過，會銜行政院，再送立法院審議。 有關所得替代率，銓敘部原版本，比照簡任級政務人員，以35年年資為例，退職所得替代率上限75%，分15年逐年調降至60%。特任級以上政務人員，年資35年，退職所得替代率從上限65%，分15年逐年調降至50%。 因部分與會人員對於草案內容有不同意見，經過表決，以14票贊成、5票反對、1票棄權，通過比照簡任級政務人員替代率從80%分10年降為70%，特任級以上政務人員替代率從65%分10年降為55% 考試院全院審查會也通過，選擇依政務人員退職酬勞金給與條例辦理退職的副總統，每月退職所得不得超過卸任副總統禮遇金額。外界將這項條文視為「連戰條款」。 因前副總統連戰當時選擇依政務人員退職酬勞金給與條例辦理退職，若通過立法，未來連戰的月退職金將不得超過卸任副總統禮遇金金額、新台幣18萬元。 18%優惠存款制度，全院審查會通過比照公務人員退休撫卹法草案規定6年歸零。第1年及第2年降為9%，第3年、第4年6%，第5年及第6年3%，第7年起歸零。 全院審查會也通過，政務人員退職再任有給職務者，參考原考試院函送立法院審議的公務人員退休撫卹法規定辦理。 再任職私立學校職務，且每月支領薪酬總額超過最低保障金額新台幣3萬2160元者，自法案通過後的下一學年度起，停止支領。 根據銓敘部向年金改革委員會提報政務人員退職資料，8類、542名政務人員領退職酬勞金（含優存），月領16萬元以上有2人，2萬元以下居多，有148人，其次是2萬元至4萬元，有98人。1060413", "date": "2017/04/13 20:36", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135021-1.aspx", "category": "重點新聞", "title": "\r\n        美聯軍攻敘IS毒氣庫 含平民殃數百人死", "content": "（中央社貝魯特13日綜合外電報導）敘利亞軍方表示，美國為首聯軍昨天晚上發動空襲，擊中屬於伊斯蘭國（IS）的毒氣供應庫，隨之釋放出的有毒物質殺害了「數百人，包括許多平民在內」。     路透社報導，政府軍出示給敘利亞國營電視台的聲明指出，發生在代爾祖爾省的事件證實，IS和與蓋達組織（al Qaeda）有關的好戰分子「持有化學武器」。     這則報導無法立即獨立查證。     美國上週向敘利亞發射巡弋飛彈，回應敘利亞西部發生的致命毒氣攻擊。    敘利亞和盟友俄羅斯矢口否認大馬士革發動化武攻擊。俄國曾表示，上週在伊德利布省（Idlib）發生的毒氣攻擊，毒氣為反抗軍所有。（譯者：中央社陳昱婷）1060413", "date": "2017/04/13 20:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130407-1.aspx", "category": "財經", "title": "\r\n        六都房價南漲北修 屋齡10至20年最抗跌", "content": "（中央社記者韋樞台北13日電）台灣房市近兩年房價持續下修，台灣房屋卻統計發現，2015年到2016年房價漲跌南北互異，北台灣下跌，台中、台南和高雄小漲；觀察成交的屋齡，除新北之外五都的10年到20年房屋抗跌小漲。 台灣房屋智庫統計分析2015和2016兩年的成交資料，發現房價漲跌南北兩樣情，北台灣三都平均單價仍修正，而台中、台南和高雄，則有2.1%到5.6%的漲幅。 進一步觀察成交的屋齡，除了新北維持平盤，其餘五都10年到20年都小漲0.7% 到5.7%，顯示這個屋齡區間最抗跌，在一片房市修正潮下不跌反漲。 台灣房屋智庫發言人張旭嵐分析，10年到20年中古屋屋況尚好，價格又不如新成屋高貴，反倒在房價上更顯得抗跌保值。 進一步觀察台北市10年至20年屋齡的成交區域，又以中山和內湖兩區最多，顯示蛋黃區房價高貴，蛋殼區機能未足，反而居中的蛋白區在這一場房市考驗中站穩身價，也顯示房市也大行中庸之道。 張旭嵐表示，因基礎建設都集中在北台灣，因此房市多頭時期漲勢大，房市轉向後修正幅度也大；而中南部房價原本漲幅有限，因此房價修正期也不易跌太多，加上土地持續增值，因此中南部房價仍有漲勢。 她說，有趣的是，北台灣的40年以上老屋在各屋齡中跌很兇，但是台中和台南老屋則是漲很大，尤其台中40年以上老屋漲幅達16.2%。 她分析，都更議題在北台灣較受關注，不過近年都更條例修正未明確，因此身價不再，而中南部因為原本就沒有老屋都更的需求，因此都更條例的變化不影響市場，反倒因為中南部偏好透天厝，加上多數的老透天，單價低、地坪大，若自地改建整修空間大，或是隔間出租相對拉高總收益，因此老屋在台中台南仍有一定身價。1060413", "date": "2017/04/13 20:36", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130404-1.aspx", "category": "兩岸", "title": "\r\n        中華好琴聲發英雄帖  兩岸民眾線上鬥琴", "content": "（中央社記者陳家倫上海13日電）2017中華好琴聲比賽邀兩岸音樂愛好者一起來「鬥琴」，活動今天正式起跑。參賽者將演奏樂器影片上傳網路就能參賽，再逐步通過地區決賽、總決賽。主辦單位預計將有1萬人報名。 「2017中華好琴聲」邁入第4屆，上海賽區的活動今天正式在上海大學音樂學院登場。主辦單位好琴聲（上海）網絡科技有限公司與上海市海峽兩岸交流促進會對外廣發英雄帖。 好琴聲（上海）網絡科技有限公司總經理陳德鵬表示，活動最大亮點就是將線上與線下結合。參賽者將鋼琴、小提琴、吉他演奏影片上傳到網路，讓練琴不再是件孤獨的事，可交到更多朋友，若遇知音將有無限可能。 陳德鵬指出，參賽民眾先自行錄製一段2分鐘以內的演奏影片，之後上傳到好琴聲平台，影片必須能清楚辨識參賽者，只要有30人以上投票，經過評審老師評核，即可晉級地區決賽。 他觀察，兩岸青年音樂表現差異大，台灣參賽者喜歡自由發揮，音樂感比較強；大陸教育比較制式、學生肯苦練。台灣評審老師到大陸後發現，大陸參賽者練琴態度好像20、30年前的台灣，兩岸這方面可以互補。 第3屆中華好琴聲專業組第一名張志嶠今天出席活動並演奏曲子。他說，很喜歡鄧麗君的歌曲，每次練琴累了就會關燈彈奏「月亮代表我的心」、「甜蜜蜜」等，去年透過比賽也認識很多台灣朋友。1060413", "date": "2017/04/13 20:31", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130410-1.aspx", "category": "財經", "title": "\r\n        今彩539開獎", "content": "（中央社台北13日電）第106088期今彩539開獎，中獎號碼29、10、35、30、38。3星彩中獎號碼473，4星彩中獎號碼4863。 實際中獎獎號以台彩公布為準。1060413", "date": "2017/04/13 20:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130412-1.aspx", "category": "社會", "title": "\r\n        蘭嶼居民質疑水上飛機 德安:設計海陸兩用", "content": "（中央社記者盧太城台東縣13日電）德安航空新型飛機在蘭嶼衝出跑道，蘭嶼鄉長質疑飛機是水上飛機，不適合蘭嶼。德安航空董事長郭自行表示，飛機設計是海陸兩用，也是一時之選。 德安航空DHC6-400型19人座飛機，今天下午在蘭嶼衝出跑道撞上護欄，卡在水溝上。 蘭嶼鄉長迦拉牧說，德安航空目前用的飛機，原本是水上飛機，起降是用水上滑板。德安切割掉滑板換上機輪，所以輪子不能收，而輪子不能收，風阻就大，比較不能抗風。只要風大點，陣風到1秒鐘15米，也就是8級風以上，就不能飛了，而且下雨跑道溼，飛機也不能起降。 德安航空董事長郭自行表示，基本上這型飛機設計計就是兩用的，一個是水上使用，一個是陸路上使用，兩種用途都可使用。 郭自行表示，科學數據，目前在市場上可以在蘭嶼起降的飛機，他個人從資料評估，這型飛機是一時之選，也是現貨市場賣最多的，過去半年都很好，為何今天會偏離跑道，要等飛安會調查。1060413", "date": "2017/04/13 20:43", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130409-1.aspx", "category": "地方", "title": "\r\n        飛機衝護欄  蘭嶼鄉長：機種是水上飛機", "content": "（中央社記者盧太城台東縣13日電）德安航空DHC6-400在蘭嶼機場衝撞護欄，蘭嶼鄉長夏曼‧迦拉牧指出，飛機原是水上飛機，根本不適合陸上，更不適合側風強的蘭嶼。 德安航空新型飛機DHC6-400型去年10月開始飛台東蘭嶼和綠島，不到1年時間就在蘭嶼發生因側風撞上護欄事件。 蘭嶼鄉長夏曼‧迦拉牧說，過去德安的飛機是丹尼爾，機頭尖，機翼薄，比較不擔心側風；但是新型飛機機頭圓的，機翼厚，根本不適合側風。 去年迦拉牧就率鄉公所主管到台東豐年機場抗議。迦拉牧說，自從蘭嶼更換新型飛機後，鄉親更不便利，不只是天氣不好不飛，天氣不穩定或東北季風影響，就不能飛，這新飛機只能在無風無雨的天氣才能飛行起降，對蘭嶼鄉親完全不便利。 迦拉牧說，德安航空目前用的飛機，是加拿大製的DHC6-400型機，原本是水上飛機，起降是用水上滑板。德安切割掉滑板換上機輪，所以輪子不能收，而輪子不能收，風阻就大，比較不能抗風。只要風大點，陣風到1秒鐘15米，也就是8級風以上，就不能飛了，而且下雨跑道溼，飛機也不能起降。 立委劉櫂豪表示，去年10月，他特別與民航局長林國顯、蘭嶼鄉長夏曼‧迦拉牧、綠島鄉長鄭文仁、綠島鄉民代表會主席何富祥等研商解決方式。 當時民航局回覆，德安航空新型飛機DHC-6其設計規格起飛、落地側風限制為20浬/時。但基於新型飛機駕駛操作熟練度以及安全考量，因此要求起飛、落地側風限制改為18浬/時，會要求德安航空在安全的前提下，加強航務人員操作能力。 夏曼‧迦拉牧希望民航局正視蘭嶼居民的生命安全，要求德安航空更換飛機。1060413", "date": "2017/04/13 20:41", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130403-1.aspx", "category": "財經", "title": "\r\n        國際能源總署：全球油市逼近供需均衡", "content": "（中央社巴黎13日綜合外電報導）由於美國供應攀升及全球需求成長下滑，石油輸出國家組織（OPEC）主導的歷史性減產，其效應逐漸緩和，國際能源總署（IEA）今天表示，全球油市正逼近供需均衡。 國際能源總署每月油市報告表示，油國組織會員國以及包括俄羅斯在內的若干非油國組織成員，對減產協議的遵循率「令人印象深刻」，也提振了油價。 國際能源總署預測指出，但在油價上揚至每桶50美元以上後，吸引美國的較高成本產油業者重返市場，美國的蓬勃開採將在年底前，把非OPEC供應量推升至驚人高水準。 報告表示，可很有信心主張，市場已非常逼近均衡，在取得更多資料後，此情勢將變得更明朗。 報告又說，儘管今年全年，油市很可能會趨緊俏，但不僅是美國的整體非油國組織產量，很快就會再度攀升。 油國組織於去年11月底同意每日減產120萬桶原油，自今年1月1日起生效，初步維持6個月。俄羅斯為首的非油國組織產油國其後於去年12月，同意每日減產55.8萬桶原油。 本週傳出的報導稱，油國組織產油大國沙烏地阿拉伯正推動於5月集會時，把減產協議延長6個月。1060413", "date": "2017/04/13 20:30", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201704135022-1.aspx", "category": "科技", "title": "\r\n        出國旅遊拍美照 達人正妹蔡瑞雪就帶它", "content": "（中央社記者張新偉台北13日電）相機大廠Canon推出文青風格迷你單眼「EOS M6」，旅遊達人蔡瑞雪表示出國拍攝時，重視相機的自拍、錄影與防手震功能，EOS M6正好符合這些需求，出國攜帶剛剛好。  Canon今天在台北舉行新機「EOS M6」上市記者會，並邀請Youtuber、旅遊達人蔡瑞雪向媒體分享使用心得。身為Youtuber，蔡瑞雪希望呈現最好的畫面給觀眾看，挑相機最重視自拍、錄影與防手震功能，加上相機螢幕反轉的功能，讓她更方便自拍影片。EOS M6正好沿襲EOS M系列的輕巧，配備最新DIGIC 7數位影像處理器，具備高速「雙像素CMOS自動對焦」（DAF），並可搭配全新外接式超高解析度電子觀景器，提升拍攝靈活性。 類單眼相較於單眼相機機身較小，蔡瑞雪表示，以出國方便性來說會選擇類單，像之前去韓國有使用「EOS M3」，近期也有在使用「6D」，不過如果是為呈現更好畫面，再大台都會願意帶。這次蔡瑞雪推薦的文青風格迷你單眼「EOS M6」，共有石墨黑及復古銀二色，加上經典的皮革紋搭配，復古外型吸引攝影玩家目光，更可搭配一系列迷你單眼專用EF-M鏡頭，並透過鏡頭轉接環相容超過70款EF/EF-S系列鏡頭，提供使用者多元靈活運用。 外型亮麗的蔡瑞雪，被認為長得像蔡依林、南韓歌手IU，現在是Youtuber，日前到南韓旅遊體驗穿韓服，剪成影片放上頻道後，獲南韓網路媒體「Insight」相中報導，短短1天吸引5萬多人次觀看。1060413", "date": "2017/04/13 20:48", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130408-1.aspx", "category": "社會", "title": "\r\n        勞動部：華航打壓空服員工會 將開罰", "content": "（中央社記者余曉涵台北13日電）去年桃園市空服員職業工會罷工，與華航達成提高津貼等協議；之後華航讓沒有罷工的企業工會搭便車，甚至提早1天生效。空服員職業工會不服，向勞動部提出裁決。勞動部認為，華航已經構成打壓空服員職業工會的要件，將予罰鍰。 成員多為華航空服員的桃園市空服員職業工會去年6月罷工，與華航達成多項協議，包括空服員職業工會會員的外站津貼可由3美元逐步提高到5美元等。不過，雖然職業工會有跟華航簽署反搭便車條款，華航仍跟企業工會簽署相同待遇合約。 空服員職業工會憤而向勞動部提出不當勞動行為裁決，陳述4點：資方提高非會員外站津貼、提高後未再提高會員外站津貼、資方不斷對外宣稱罷工協議不是團體協約、罷工當天對出勤空服員提高津貼等4項。 經過勞動部不當勞動行為裁決委員會討論過後，認為華航將企業工會提高津貼的時間，比職業工會還要早1天，明顯打壓工會，也為不當勞動行為，將裁罰新台幣3萬元至30萬元。 至於其他3點部分，勞動部說，華航未依約再度調高職業工會津貼部分屬於違約行為、團體協約沒有對職業工會有不利行為、罷工當天出勤的空服員提高津貼屬於緊急勞務需求，因此這3點都沒有構成不當勞動行為。1060413", "date": "2017/04/13 20:37", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130401-1.aspx", "category": "財經", "title": "\r\n        再生能源憑證中心  21日正式揭牌", "content": "（中央社記者黃雅娟台北13日電）再生能源憑證中心21日將正式揭牌上路。經濟部標檢局表示，第一階段目標是本季發出第一張再生能源憑證，可作為購買保險及貸款的依據；能源局則看好未來在國際市場進行交易。 經濟部標準檢驗局副局長王聰麟今天證實，21日將成立國家再生能源憑證中心，並在經濟部舉行揭牌開幕儀式，正式上路，並希望能夠找到標竿企業，率先作為憑證的示範廠商。 標檢局指出，第一階段將會先行提供生產綠電業者申請憑證，業者憑此憑證可以販售綠電，也可以憑此購買保險以及跟銀行進行貸款，至於是否有貸款優惠，據說金管會正在研議當中。目標是這一季要發出國內第一張憑證。至於未來沒用完綠電，該憑證該如何交易，則是下一階段目標。 經濟部能源局副局長李君禮表示，目前由能源局修法通過電業法，讓綠電能夠自由買賣，標檢局則負責訂定綠電的標準跟規範。台灣以出口為導向，憑證標準希望與國際接軌，擁有憑證就代表使用綠電。未來憑證市場成熟後，可望能夠在國際市場上交易。 李君禮指出，根據1月底通過的電業法，目前再生能源已經可以直接販售，不過如果要透過台電系統進行代輸，如何收取費用有待相關子法訂定，預計7月以前可完成修法，讓憑證制度上路運作更為順利。 而國際大廠Google昨日也表示，全球許多購買再生能源的主要企業大部分透過再生能源憑證（REC）制度來達到再生能源的交易，確保買賣雙方的購買量可信度，未來台灣推出有別於REC、但是能夠符合檢測與認證的制度，Google願意主動瞭解。1060413", "date": "2017/04/13 20:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130399-1.aspx", "category": "財經", "title": "\r\n        台灣的蛻變  近百萬張空拍照集結出書", "content": "（中央社記者楊淑閔台北13日電）農委會農林航空測量所見證台灣地貌變化，近百萬張的航照，不僅可看到二次世界大戰美軍轟炸高雄港的白色爆炸雲，也有台北市民購買作為證明自家建物不是違建，最高曾一年多賣5000張。 林務局今天召開「蛻變  航向城市」新書發表會，可到台北市的國家書店、台中市的五南文化廣場購買。 這些照片全都來自始於民國43年成立的農林航空測量所，動用經過改裝後，一架要造價要新台幣3億多元的專用飛機，自2700公尺高空所拍下的高解析航照。 農航所所長管立豪說，現在所內庫藏的圖照已近百萬張，光過去使用膠卷底片的就占80萬張。 農航所資源調查課課長葉堃生補充，這些膠卷照片每張9吋X 9吋，是以前一般人拍照使用膠卷照的50倍大，每張容量達1G，解析度可清楚辨識實體20公分大小的攝影物；許多沖洗出的照片，其實只是使用照片局部一角而已。 林務局補充，民國89年農航所引進數位化科技，影像全面數位化，並妥善典藏圖資倉儲中；除了農航所的航照，部分早期的空拍歷史影像，包括美軍的空拍照片，目前則保存在中央研究院的人文社會科學研究中心。 農航所指出，這次與中央研究院合作出版的「蛻變航向城市」一書，包含「城市起飛、城市樞紐、城市藍圖、城市綠帶、城市熱情、城市文化及城市記錄者」等7大主題，收錄了橫跨70年充滿故事性的精緻歷史影像，包括高雄加工出口區、大佳河濱公園、基隆河截彎取直等26處地點。 書中還可以看到民國33年第2次世界大戰美軍轟炸高雄港後，陸地上開出白色爆炸雲、海面渲出黑色油污的影像。 這些珍貴的航照，除了默默記錄歷史。管立豪說，農航所也為農業耕作拍下實況、為921等天災記錄地貌，甚至在104年，因為台北市長柯文哲要拆違建，意外引起熱銷。 他說，許多民眾為了證明自家是82年之前就存在的既成建物，不用立即拆，當年熱賣3.2萬張航照，比恢復常態的105年的銷量2.7萬張，足足多賣5000張，每張很平價，僅新台幣300元，放大才要600元。1060413", "date": "2017/04/13 20:21", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130400-1.aspx", "category": "社會", "title": "\r\n        蘭嶼飛安意外 德安：側風剛好在臨界點", "content": "（中央社記者盧太城台東縣13日電）德安航空19人座飛機降落後衝離跑道，掉落水溝。德安航空董事長郭自行表示，當時側風剛好在安全的臨界點，真正原因還是要等飛安會調查。 德安航空新型飛機加拿大製的DHC6-400型機，今天下午在蘭嶼機場降落後，偏左衝出跑道，撞上護欄，卡在水溝上，機鼻和機翼、發動機受損，所幸人員無大礙。 德安航空董事長郭自行今晚立刻到台東，預計明天親自前往蘭嶼和飛安會人員調查意外原因。 郭自行表示，今天降落時的風速剛好是在臨界點，在18浬/時降落與不行降落之間，是否為造成飛機偏離跑道的原因，還要調查。 郭自行表示，這型飛機飛機認證規格起飛、落地側風限制為20浬/時。但基於新型飛機駕駛操作熟練度以及安全考量，因此要求起飛、落地側風限制改為18浬/時，今天降落的時候風速剛好是在臨界點。 郭自行表示，蘭嶼機場附近會有小風場，造成飛行的困難。今天的駕駛有5000小時飛行時數，是位成熟飛行員，沒有過飛安紀錄。 飛機意外，是在滾行期間受到側風影響偏離跑道，是環境因素，天候因素，還是飛行員的操作不當，郭自行說要等飛安會調查。1060413", "date": "2017/04/13 20:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130398-1.aspx", "category": "兩岸", "title": "\r\n        用石油箝制北韓？陸：別單純寄望制裁", "content": "（中央社記者邱國強北京13日電）傳中國大陸可能將石油列為下一波制裁北韓的物資。中國大陸外交部發言人陸慷今天說，制裁並不是有效辦法，強烈希望各方不要只把解決朝鮮半島核問題的出路，單純寄望在制裁上。 中國大陸外交部下午舉行例行記者會，朝鮮半島問題仍是媒體提問的重點。陸慷在回答時，作上述表示。 陸慷說，朝鮮半島核問題發展到今天的歷史已經證明，僅僅依靠制裁並不是有效的辦法。回顧這一問題的發展歷程可知，北韓真正作出放棄核計劃、真正採取實際措施去核武化，「都是在『六方會談』進行的時候」。 他表示，北韓一步一步走向擁核的時候，「恰恰就是在對話中斷的時候，恰恰就是在一味地僅僅依靠制裁施壓的時候」。 陸慷指出，中國大陸不知道有沒有更好的途徑，但實踐證明，對話往往還是一個解決朝鮮半島核問題的出路。所以中國大陸「強烈地希望」，所有有關各方不要僅僅把解決朝鮮半島核問題的出路，「寄望在單純依靠制裁上」。 陸慷強調，中國大陸在朝鮮半島核問題和當前局勢上，一直呼籲有關各方保持克制；多做有利於降低緊張狀態、有利於「把各方拉回談判桌」的事情，而不是「相互刺激、火上澆油」；並與有關各方一直保持溝通。1060413", "date": "2017/04/13 20:15", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130414-1.aspx", "category": "財經", "title": "\r\n        威力彩開獎", "content": "（中央社台北13日電）第106030期威力彩今晚開獎，第一區中獎號碼為19、07、09、37、30、01，第二區中獎號碼為04。 實際中獎獎號以台彩公布為準。1060413", "date": "2017/04/13 20:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130423-1.aspx", "category": "體育", "title": "\r\n        桌球亞錦賽男雙  陳建安廖振珽進8強", "content": "（中央社記者李晉緯台北13日綜合報導）台灣桌球選手陳建安與廖振珽的組合，今天在亞錦賽男雙賽事連過兩關，成功晉級8強。 2017年亞洲桌球錦標賽在中國大陸的無錫進行，中華隊在欠缺老將莊智淵在陣的狀況下，11日在男子團體賽不敵中國大陸，但仍並列季軍。 緊接在團體賽事後，開打的是個人賽的部分，陳建安與廖振珽的組合今天在男子雙打賽事連闖兩關，首戰先以11比3、11比9、11比7擊敗印尼，次戰再以11比8、11比9、11比3擊敗香港，成功晉級8強。 接下來的8強賽，陳建安/廖振珽將對上日本名將丹羽孝希與吉村真晴的組合。1060413", "date": "2017/04/13 21:08", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130425-1.aspx", "category": "社會", "title": "\r\n        侯友宜談白案 身形似陳進興險遭警狙擊", "content": "（中央社記者黃旭昇新北市13日電）白曉燕命案滿20年，新北市副市長侯友宜首次透露「差點被自家人幹掉」。因他當年追緝綁匪陳進興查勤時，因身形與陳進興有點像，若不是剛好回頭被認出，差一點遭警方狙擊手誤認擊斃。 白曉燕命案發生於民國86年4月14日，陳進興等3名加害人作案手法殘酷，並犯下多件刑案。陳進興於同年11月18日南非武官官邸，挾持一家五口，時任台北市刑警大隊長的侯友宜談判溝通後，人質危機才落幕。 侯友宜在藝人白冰冰女兒白曉燕命案發生以來，每年4月14日都會到白家向白曉燕上香，讓白冰冰心安，也不再六神無主。 只是，綁匪陳進興、高天民、林春生等人綁架撕票，命案震驚社會，後續更衍生出許多刑案，成為台灣司法史上重大案件。 侯友宜12日晚間在板橋區公所，公開演講談到白曉燕案時，透露首度曝光的秘辛，當年為追緝陳進興，他穿風衣、戴帽子到陳進興租屋處查勤。 當時，侯友宜的身形與陳進興有點像，要不是剛好他回頭看一眼，警方狙擊手，透過狙擊鏡看到是大隊長，才放開扳機。他說，要不是當時回頭，「差點被自家人幹掉」。 另外，綁匪高天民與陳進興還準備以台北美國學校的校車為目標，要劫持校車到重陽橋上，與警方談判，搞成國際案件，談判不成將把人質槍殺後丟進淡水河，還好，不久後高天民到北投做色情按摩時，被民眾發現報案，警方趕到後發生槍戰，高自殺，劫持校車才沒有成真。 當年負責緝捕綁匪陳進興的侯友宜，開講「刑案人生Part2」，侯友宜今天晚上受訪時表示，對於白冰冰投身公益，表示敬意。當年白曉燕的犧牲，換來政府重視婦幼安全，以及偵辦綁架案件的精進，要對白曉燕表示感謝。1060413", "date": "2017/04/13 21:08", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130420-1.aspx", "category": "重點新聞", "title": "\r\n        避免Uber小黃惡性競爭 車資將訂下限", "content": "（中央社記者陳葦庭台北13日電）Uber今天重回台灣，和合法小客車租賃業合作，交通部路政司認為Uber「外觀合法」，但短程如「交通部到台大醫院」不恰當，會請公路總局取締，也將訂出價格下限避免惡性競爭。 Uber今天復活重回台灣市場，新版APP針對計價模式更新，目前跟數10家租賃車業者合作，可看到車資即時報價，拆帳對象也改為租賃車業者。 交通部路政司今天表示，Uber目前看起來是「外觀合法」，實際上還要看個案認定，舉例來說，從交通部搭到台大醫院，就屬於計程車運輸業的範疇，小客車租賃業是不恰當的，會請公路總局取締，並要求限期改善；至於市區到桃園機場，就是交通部認定的合理範圍。 路政司表示，目前各小客車租賃業都有規定價格上限，Uber App上面所載明的價錢也不能超過，但是，為了避免小客車租賃業和計程車運輸業惡性競爭，交通部將會訂定價格下限，載客距離、時間也會有明確規範。 儘管Uber沒有公佈合作的10家業者，不過，根據記者實測，已確定合作的小客車租賃業者包括普捷、慶賓、浩銅跟永鑫。 公路總局表示，運輸業者透過新技術提升營業，在納管納稅納保險的立場下，樂見其成；但車輛、駕駛都須符合小客車運輸業的規範，而且不能個別攬客，駕駛及車輛都須要有職業登記執照，不能像過去用自用車載客。 公路總局補充，將持續追討Uber公司積欠新台幣8.3億元罰款，未來將持續加以檢視Uber營運模式是否符合法規，並持續嚴格取締非法。1060413", "date": "2017/04/13 21:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130424-1.aspx", "category": "體育", "title": "\r\n        前LamiGirls泱泱  重回全猿主場", "content": "（中央社記者林宏翰台北13日電）職棒Lamigo桃猿隊今天宣布，前啦啦隊成員「泱泱」回到Lamigo TV擔任固定班底，也會在球賽現場擔任場邊主持人與球迷互動。 泱泱擁有高學歷、外語能力，從LamiGirls退役之後，轉往演藝圈發展，不論是網路節目或是現場活動都有他的身影。 泱泱今年確定回到Lamigo TV擔任樂猿播報的固定班底，18日在觀眾席與球迷現場互動。 命理狂人詹惟中18日來到Lamigo TV，從命理學的角度觀察中華職棒以及Lamigo桃猿隊。 另外身兼暢銷作家、房市專家、名嘴甚至是音樂家SWAY也確定在5月24日現身Lamigo TV。1060413", "date": "2017/04/13 21:08", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130428-1.aspx", "category": "財經", "title": "\r\n        Yahoo奇摩拍賣首推直播導購 要找直播王", "content": "（中央社記者吳家豪台北13日電）Yahoo奇摩拍賣率先推出「直播拍賣導購」服務，成為全台第一個正式上線、提供完整跨螢直播體驗的電商平台，同時強力募集「拍賣直播王」。 Yahoo奇摩拍賣於4月1日推出直播功能，擁有「跨螢直播」、「高互動性」和「即時購買」三大優勢，除提供PC和App完整的跨螢直播體驗，並可透過線上直播即時提問、互動、按讚和購買。 Yahoo奇摩直播功能首波開放500名賣家申請開通，推出一週報名賣家數即已超過一半名額，反應熱烈，而首波開通直播服務的賣家以流行、3C、居家與生活品類打頭陣。 Yahoo奇摩拍賣已推出8場直播示範活動，總瀏覽量一舉衝破百萬，觀看時間近4萬小時、互動按讚數近24萬。 此外，Yahoo奇摩拍賣「直播導購」服務上線2週，不僅吸引賣家注目，更推出「拍賣直播王，就等你稱王」招募活動；即日起至5月14日止，強力號召具有高度創意、互動力與銷售力的素人與直播主加入，除提供消費者全新的直播購物體驗外，並培育打造下一位具潛力的超級網紅新星。1060413", "date": "2017/04/13 21:15", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130421-1.aspx", "category": "要聞", "title": "\r\n        台男法國登山失聯  外交部協尋搜救", "content": "（中央社記者翟思嘉台北13日電）一名台灣男子於法國白朗峰登山失聯，已約一週，外交部今天表示，駐處持續透過多管道協尋，並通報家屬情況，但目前當地憲警山區搜救隊仍無所獲。 外交部說，這名失聯國人曾表示將到法國Chamonix攀登白朗峰，但4月8日起就沒有與當地室友及友人聯絡，他的友人及同學也都不清楚他的行程規劃。 駐日內瓦辦事處官員當地11日晚間獲知這名男子失聯消息，就通報當地警方以及法國Chamonix憲警山區搜救隊。並於台北時間12日與失聯國人在台家屬聯繫。 目前外交部確認失聯國人下榻旅社等相關資訊，通報當地憲警山區搜救隊，搜救隊經評估已逕派直升機展開搜救，但至今沒有所獲；外交部與失聯國人家屬保持聯繫說明，同時指示駐處續透過管道多方協尋，即時回報處理情形。 外交部說，由於法國Chamonix離瑞士日內瓦較近，駐日內瓦辦事處已派員前往Chamonix瞭解狀況，隨時提供相關協助。1060413", "date": "2017/04/13 21:05", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130418-1.aspx", "category": "社會", "title": "\r\n        談白曉燕案  邱豐光：日以繼夜辦案", "content": "（中央社記者朱則瑋台北13日電）白曉燕案20週年，現任台北市警察局長，當時擔任北市刑大副隊長邱豐光說，當時大家日以繼夜辦案，也曾與受害者家屬白冰冰談話過，她是個堅強的女性。 白曉燕命案當年引起社會大眾關注，主嫌陳進興、高天民、林春生除了綁架傷害白曉燕，還犯下多起殺人、性侵案件，負責辦案的是時任北市刑大大隊長侯友宜，副隊長則是邱豐光。 邱豐光今天受訪時談到白曉燕案，他說，每天都繃緊神經，幾乎24小時待命，且都在辦公室睡覺、工作，但身為一名刑警，這些都不算什麼。 邱豐光表示，他當時曾與被害者家屬白冰冰談過話，她雖然很憂心，但卻表現得很堅強，令人佩服。1060413", "date": "2017/04/13 21:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201704130426-1.aspx", "category": "地方", "title": "\r\n        關切離島數位發展  NCC金門勘查", "content": "（中央社記者黃慧敏金門縣13日電）國家通訊傳播委員會（NCC）主委詹婷怡等人今天訪問金門，聽取地區名城有線電視台簡報、參觀機房，也到烈嶼勘查行動通訊品質。立委楊鎮浯期盼NCC協助離島發展數位環境。 詹婷怡與NCC委員郭文忠、何吉森、洪貞玲、陳耀祥、主秘蕭祈宏、平台事業處同仁、南區監理處工作人員等人，今天下午先到地區有線電視台，聽取名城董事長許雪芳針對數位化建置計畫、具體作為、成本預估與數位高頻點訊號衰減等問題的簡報，許雪芳並提出協助事項。 楊鎮浯相當關心金門數位化建設進展，他感謝NCC來到金門了解在地實際需求，也期盼中央部會能多到離島、幫助離島。此外，由於金門存有數位落差狀況，他希望藉由各方努力，讓數位落差逐漸縮小，帶動在地數位環境的進展。 名城身負地區頻道經營者的重要角色，相當樂見相關部會的協助與指導，讓地區有線電視的數位發展更精進。 隨後一行人在中華電信高雄營運處副總經理龔榮津、金門營運處總經理姜世榮等人陪同下，搭乘渡輪到烈嶼視察烈嶼地區的行動通訊品質，包含湖下、青岐、上林、后頭等地，烈嶼鄉公所也派員前往關切。 中華電信人員以儀器在各地實地測試行動通訊與電視台的訊號與速度，並表示現正積極於烈嶼建設、建置中；至於基地台的建置與選址還需與鄉親溝通。 烈嶼民眾、多位村長先前已曾向立委楊鎮浯服務處反應收訊問題，今天同時針對實際遇到的手機通訊訊號差、時有時無、甚至是被蓋台，以及電視訊號不佳等狀況，當面向中華電信及NCC反映。楊鎮浯希望NCC多加關照離島，同時要盡量協助改善處理金門手機與電視的收訊情況。 詹婷怡表示，今天來金門了解地區現況，統計數據與確定所遭遇問題後，將列案管理並設法解決。 NCC明天將拜訪縣府，聽取簡報與意見交流，並接續進行地區行動通訊品質查核。1060413", "date": "2017/04/13 21:09", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130415-1.aspx", "category": "娛樂", "title": "\r\n        台藝大王逸鈴拍公路電影  進軍坎城影展", "content": "（中央社記者鄭景雯、陳渝涵台北13日電）公視學生劇展「迎向邊疆公路」昨天入圍坎城影展學生短片競賽單元，距上次有台灣作品入圍已18年。該片為台藝大電影系王逸鈴之作，以公路電影呈現台灣豐富山海景致。 今年坎城影展於5月17至28日舉行，昨天影展官網正式宣布入圍「電影根基」（THE CINEFONDATION SELECTION）學生短片競賽單元16部作品。台藝大電影系學生王逸鈴拍攝的公視學生劇展「迎向邊疆公路」入圍。 台藝大助理教授謝嘉錕表示，「迎向邊疆公路」今年2月報名坎城影展，從世界各國近2600部學生作品中脫穎而出，「可說是學生影展最頂尖的競賽，相當不容易」。而上次台灣作品入圍，是沈可尚執導的畢業製作「與山」，距今已18年。 16部入圍作品將選出3部獲獎，王逸鈴也預計帶作品前往法國映演。「迎向邊疆公路」由王逸鈴自編自導，描述一個家被政府法拍、準備以車為屋的男人，遇上一名身上只剩一張機票和簡單行李的女人；兩種國籍、性別，同行踏上一段公路旅程。劇中呈現豐富的台灣山海與鄉村景致。 仍就讀台藝大電影系的王逸鈴，曾在國外公路旅行，她形容「自由自在、移動的感覺很吸引人」，加上本身喜愛公路電影，揉合個人生活經驗，誕生該作品。她坦言車拍很困難，一趟拍不完就要重來，耗時又耗油，考驗調度功力。 「迎向邊疆公路」將於15日晚間於公視播出。1060413", "date": "2017/04/13 20:57", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130416-1.aspx", "category": "社會", "title": "\r\n        喚醒婦幼安全網  侯友宜：曉燕謝謝妳", "content": "（中央社記者黃旭昇新北市13日電）白曉燕命案屆滿20週年，當年負責緝捕綁匪的新北市副市長侯友宜表示，白曉燕的犧牲，喚醒國家重視並建構婦幼安全網，精進偵辦刑案技巧與經驗，「我們真的謝謝曉燕！」。 目前許多綁架案、擄人勒贖案件可以立即偵破，並且加速偵辦進度以及吸取許多經驗，侯友宜接受專訪時表示，「這些都歸功於白曉燕當年的犧牲。」 20年前，藝人白冰冰的女兒白曉燕，遭綁匪陳進興、高天民、林春生等人綁架撕票，命案震驚社會，後續更衍生出許多刑案，成為台灣司法史上重大案件。 新北副市長侯友宜，當時擔任台北市警察局刑警大隊長，與台北市警局、刑事警察局0414專案小組，共同偵辦，於台北市龍江路、五常街圍捕綁匪，並於台北市石牌路圍捕高天民。 在事件中，陳進興挾持南非武官卓懋祺一家人，與警方對峙，僵持中，陳進興點名要見侯友宜。最後，侯友宜經過溝通後，讓陳棄械投降。 侯友宜今天晚上接受中央社訪問時表示，白曉燕命案20周年的意義，在於當年的命案引起社會的憤怒，也讓政府省思更重視家庭暴力、兒虐事件、婦幼的相關議題，投入更多的保護的力量。 侯友宜表示，相對的，警方在偵辦綁架案的過程中，也檢討發現自己有很多缺失，並衍生成立反綁架部隊，舉凡添購偵監器材、車輛，以及補足法律的漏洞。 更重要的是，警方除了硬體的添購，也了解軟體的偵搜、綁架談判人才的培育也很重要。專家的談判、擄人勒贖的案件評估分析，也是在此後培養，提升了警方偵辦的能力。 侯友宜說，這麼多年來，社會的安定與治安的加強，都與當年白案有關。「對曉燕來說是不幸，但對國家來說，喚醒了許多安全意識。」 侯友宜也謝謝白冰冰，在傷痛之餘，將悲憤化為投入公益的力量，關心警察、防制毒品、支持因公受傷的警察勇敢走下去、這些都是白冰冰帶起來的力量，「我們非常感佩。」 面對白案20周年，侯友宜說，曉燕走了，但她的死喚起重視社會治安，以及以往忽略的議題。更有力量去支持社會安全網，「我們真的謝謝曉燕。」 椎心刺骨之痛的綁架撕票案，讓白冰冰一度對人生感到萬念俱灰，但在好友們的協助下，成立「財團法人白曉燕文教基金會」，將對愛女的親情私愛，化成對社會的關懷大愛。基金會及董事長白冰冰，多年來默默投入社會公益活動的義行，讓人敬佩。1060413", "date": "2017/04/13 21:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704135021-1.aspx", "category": "重點新聞", "title": "\r\n        敘利亞控空襲毒氣庫釀數百死 美聯軍否認", "content": "（中央社貝魯特13日綜合外電報導）有關敘利亞軍方指稱，美國為首聯軍發動空襲擊中屬於伊斯蘭國（IS）的毒氣供應庫，造成數百人死亡一事，聯軍發言人今天鄭重否認。     聯軍發言人美國空軍上校多利安（John Dorrian）以電子信回覆路透社：「聯軍那個時間沒在那個區域發動空襲。敘利亞的說法不正確，可能是有意傳遞錯誤訊息。」     路透社稍早報導，敘利亞軍方表示，美國為首聯軍昨天晚上發動空襲，擊中屬於伊斯蘭國（IS）的毒氣供應庫，隨之釋放出的有毒物質殺害了「數百人，包括許多平民在內」。     政府軍出示給敘利亞國營電視台的聲明指出，發生在代爾祖爾省的事件證實，IS和與蓋達組織（al Qaeda）有關的好戰分子「持有化學武器」。     敘利亞伊德利布省（Idlib）上週發生才發生毒氣攻擊，造成80多人喪命。1060413 美聯軍攻敘IS毒氣庫 含平民殃數百人死 （中央社貝魯特13日綜合外電報導）敘利亞軍方表示，美國為首聯軍昨天晚上發動空襲，擊中屬於伊斯蘭國（IS）的毒氣供應庫，隨之釋放出的有毒物質殺害了「數百人，包括許多平民在內」。     路透社報導，政府軍出示給敘利亞國營電視台的 聲明 指出，發生在代爾祖爾省的事件證實，IS和與蓋達組織（al Qaeda）有關的好戰分子「持有化學武器」。     這則報導無法立即獨立查證。     美國上週向敘利亞發射巡弋飛彈，回應敘利亞西部發生的致命毒氣攻擊。    敘利亞和盟友俄羅斯矢口否認大馬士革發動化武攻擊。俄國曾表示，上週在伊德利布省（Idlib）發生的毒氣攻擊，毒氣為反抗軍所有。（譯者：中央社陳昱婷）1060413 ※你可能還想看： 影／川普下令射飛彈 自爆正與習近平共享蛋糕 聯國敘決議草案 俄：無法接受目前版本 美軍空襲敘利亞報復化攻 國際反應一覽", "date": "2017/04/13 20:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130417-1.aspx", "category": "社會", "title": "\r\n        白案20年  葉毓蘭：被害人和家屬遭凌遲", "content": "（中央社記者劉建邦台北13日電）前警大教授葉毓蘭在臉書說，14日是白曉燕遇害20周年，白案幾乎讓全民恐懼成為陳進興被害人，應去思考制度、媒體、社會如何對待、凌遲被害人，更別說被害人的家屬。 葉毓蘭表示，4月14日是白曉燕遇害20周年的日子，曉燕如果還在，今年37歲，她會不會像她的母親白冰冰一樣，成為家喻戶曉的明星、嫁入豪門、還是做個平常人家的妻子、母親？「我們已經不得而知」。 她表示，如果說王迎先命案，是迫使警察開始保障犯罪嫌疑人人權，迫使刑求走進歷史的關鍵；「白案無疑是讓全民在幾乎都有可能成為陳進興的被害人的恐懼中，去思考我們的制度、我們的媒體、我們的社會，如何去對待被害人、如何去凌遲被害人、更別說被害人的家屬！」 「燕子飛走後，冰冰姐的淚水帶著大家去檢視被害人和家屬的傷痛！」葉毓蘭說。 她說，更令人佩服的是，冰冰姐在收拾起淚水後，成立白曉燕文教基金會，繼續為被害人權益奔走，支持警察，照顧警察子女，繼續以笑聲、歌聲，讓大家看到這位遍體鱗傷的母親，是如此的堅強，幾乎是在幫白曉燕活出一個來不及的人生。還寫了一本書《可以哭，別認輸》，在大陸出版熱銷，讓對岸看到台灣這位藝能大姐大的堅強，為她的不屈不撓按個讚！ 葉毓蘭表示，20年倏忽而過，燕子沒有飛遠，她相信冰冰還會為了思念燕子不時垂淚，謝謝冰冰姐將小愛化為大愛，關心婦幼安全、關心犯罪被害人、關心警察。「燕子雖然走了，還有愛你的我們，冰冰姐加油！」1060413", "date": "2017/04/13 21:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201704130431-1.aspx", "category": "要聞", "title": "\r\n        發資遣費  國民黨：黨產會同意動支", "content": "（中央社記者謝佳珍台北13日電）中國國民黨今晚表示，黨產會已回文同意國民黨動支台灣銀行本行支票等款項，待款項造冊，發文黨產會取得同意後，將發放大量解僱第一階段款項。 台北市勞動局11日再邀國民黨、行政院不當黨產處理委員會、國民黨企業工會勞資協商達成決議，國民黨將於10天內發出第1階段9成的資遣費，約新台幣5.4億元，剩餘1成最晚5月17日前發出。 國民黨晚間發布新聞稿表示，昨天發函黨產會動支「台灣銀行本行支票、本黨永豐銀行帳戶款項、張榮發基金會購屋尾款」，並提送總額約5.99億的大量解僱第1階段支付金額清冊。 國民黨說，黨產會已於今天下午回文同意，並要求依先發放的9成金額，以及將於5月17日前發放的1成餘款分別造冊，再發文黨產會取得同意後始可發放。 國民黨表示，因超過半數黨工的薪轉帳戶不在永豐銀行，將增加非常多作業以符合黨產會要求，因此，國民黨將加班趕工，希望明天即可將公文及上述2筆清冊發文至黨產會，讓黨工盡速收到這筆救命金。1060413", "date": "2017/04/13 21:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130435-1.aspx", "category": "國際", "title": "\r\n        敘阿塞德控 化武攻擊是美方為武攻捏造", "content": "（中央社大馬士革13日綜合外電報導）敘利亞總統阿塞德接受法新社獨家專訪表示，反抗軍掌控城鎮疑似遭到化武攻擊全是「捏造」，是為美軍攻擊辯護。 阿塞德（Bashar al-Assad）昨天說：「對我們而言，百分之百可以肯定的是，那是捏造...我們感覺西方國家，主要是美國，與恐怖分子相互勾結。他們為攻擊找藉口，製造整個故事。」 這是美軍巡弋飛彈攻擊敘利亞中部空軍基地以來，阿塞德首度接受訪問。1060413", "date": "2017/04/13 21:38", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130437-1.aspx", "category": "體育", "title": "\r\n        羽球最新世界排名  戴資穎穩居球后寶座", "content": "（中央社記者李晉緯台北13日電）台灣羽球一姐戴資穎今天在BWF公布的最新世界中排名穩居第1，這是她在2016年的香港公開賽後，榮登世界球后寶座以來，連續第20週位居世界第1。 世羽聯（BWF）今天公布最新世界排名，戴資穎以8萬9561分，連續第20週排在世界第1，西班牙女將馬琳（Carolina Marin）以7萬8964排在世界第2，兩人差距超過1萬分，讓戴資穎持續穩坐球后寶座。 戴資穎2016年在BWF超級系列賽等級（World Superseries）的香港公開賽（YONEX SUNRISE Hong Kong Open）奪冠後，世界排名首度晉升第1，成為台灣史上首位女單世界球后。 登上球后寶座後，戴資穎又在2016年的杜拜年終總決賽（Dubai World Superseries Finals）稱后，今年球季再接連拿下頂級超級系列賽等級（World Superseries Premier）的全英公開賽和馬來西亞公開賽（CELCOM AXIATA Malaysia Open）冠軍，讓球后位置越坐越穩。1060413", "date": "2017/04/13 21:45", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201704130438-1.aspx", "category": "重點新聞", "title": "\r\n        工商領袖首會林美珠  一例一休6月底決定", "content": "（中央社記者楊淑閔台北13日電）7大工商團體今天首度與勞動部長林美珠會面，對一例一休提5建言，出席的工商領袖指出，林美珠沒有排除修法可能，但要看各界反應，6月底再做決定，月內也將安排勞資對話。 今天的會議由林美珠親自主持，與會的工商界領袖包含工總理事長許勝雄、工商協進會秘書長范良棟、中小企業總會理事長林慧瑛、工業協進會理事長蔡圖晉、工業區廠商聯合總會理事長秦嘉鴻、台灣區電機電子工業同業公會主任阮大宏等，以及全國商業總會理事長賴正鎰。 林慧瑛表示，雙方會談融洽，林美珠表現誠懇，看得出有要解決問題的企圖心。 賴正鎰指出，7大工商團體會中所提5大建言包括1.每月加班工時，由現行46小時提高到54或60小時。2.彈性工時採一定期間的總量管制，例如4到6個月合算一次。3.休息日加班費改成以實際工時發給。4.特休假應恢復勞資協商排定。5.勞檢不要有差別待遇。 賴正鎰認為，林美珠應該有獲總統蔡英文告知之前工商團體多次會見總統所傳達的意見，因此今天態度有比較軟化。而且對比林美珠之前跟秦嘉鴻會面時說「現在都不談」，雖然今天她沒有說要不要修法，至少今天沒有排除修法可能。 賴正鎰轉述，林美珠說知道工商團體所提意見都必須修勞基法才能完成，但要先觀察3個月，了解各界的意見後，6月底前再做決定。 林慧瑛則認為，之所以要6月底前再做決定，主要是勞動部元月有針對一例一休擬定「因應勞動基準法修正勞動監督檢查處理原則」，將上半年依序定調為「宣導、輔導、檢查期」。 賴正鎰還說，林美珠還主動提及近期想安排勞資雙方再就一例一休內容進行討論；工商界預計可能是1個月內會召開此勞資協商會議。 賴正鎰重申，工商團體其實也在坊間聽到很多勞方的產業工會表達想加班不能加班的心聲，希望勞方也能在這3個月期間多向勞動部表達意見，不然各界一直以為一例一休上路難以執行的意見都是資方的看法而已。1060413", "date": "2017/04/13 21:45", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130432-1.aspx", "category": "國際", "title": "\r\n        復活節前夕 教宗方濟各替黑手黨洗腳", "content": "（中央社梵蒂岡13日綜合外電報導）教宗方濟各今天將進入監獄，為前黑手黨成員洗腳。這座監獄以關押與司法單位合作、揪出黑幫同夥的污點證人為人所知。 高齡80歲的教宗將私下參訪位於羅馬郊區的巴利亞諾監獄（Paliano），他將跪下替一小群囚犯洗腳、擦乾並親吻他們的腳。這是行之有年的復活節傳統。 這座監獄表示，這裡關押的囚犯包括50名前黑手黨成員，他們和反黑手黨檢察官達成協議，以提供資訊以換取減刑。 方濟各在今天義大利「共和報」（La Repubblica）刊出的訪問中說：「每個人都有權犯錯，我們也都曾犯錯。」 這將是16日復活節到來前夕的宗教儀式。（譯者：中央社蔡佳伶）1060413", "date": "2017/04/13 21:29", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130436-1.aspx", "category": "國際", "title": "\r\n        塞內加爾穆斯林修道院火警 釀22死87傷", "content": "（中央社達卡13日綜合外電報導）消防人員今天告訴法新社，塞內加爾（Senegal）東南部1處穆斯林修道院火災，造成至少22人死亡，87人受傷。 法國「世界報」（Le Monde）非州版與法新社報導，消防隊資深官員表示，昨天下午爆發火警，當時參拜者聚集在坦巴昆達地區（Tambacounda）城鎮麥迪納古納斯（Medina Gounass）。 該名官員也說，部分受害者嚴重燒傷，其他人則在火災引起的驚慌推擠踐踏中受傷，約有20名傷者情況危急。 根據塞內加爾當地媒體，火勢經由為連續數天活動建造的稻草遮蓋物迅速延燒。（譯者：中央社廖禹揚）1060413 供主網站參考：http://www.lemonde.fr/afrique/article/2017/04/13/senegal-au-moins-22-morts-dans-un-incendie-pendant-un-rassemblement-religieux_5110839_3212.html?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1492086822", "date": "2017/04/13 21:45", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130439-1.aspx", "category": "社會", "title": "\r\n        小燈泡母：無一日不悲慟 關注犯罪心理成因", "content": "（中央社記者劉世怡台北13日電）士林地院今天開庭審理小燈泡案，開庭前，小燈泡母親在臉書發表文章指出，「失去了心愛的女兒，至今無一日不悲慟」，應關注犯罪心理成因，「我們需要拆彈人員，而不只是等到爆炸之後清理現場」。 即將滿4歲的女童小燈泡去年3月突遭持剁骨刀的凶嫌王景玉從後方猛砍頸部，導致女童身首異處，當場死亡。 士林地院今天開庭審理小燈泡遭殺害案，兇嫌王景玉庭末向小燈泡母親王婉諭下跪說「對不起，我錯了，請你原諒我」，合議庭諭知全案辯論終結，訂5月12日上午10時宣判。 審判長蔡守訓在庭內表示，「可能告代這邊體恤我們」，今天的庭下午才開，早上就從媒體那邊得知告訴代理人及告訴人最後陳述的意見，但是當庭收到意見書，卻沒有署名，要求小燈泡母親王婉諭及律師團補上簽名。 王婉諭今天在臉書張貼文章，標題為「小燈泡案刑事一審程序：小燈泡的父母及律師團之最終意見陳述」，內容有4點聲明，包含一、本件刑事程序至今院檢雙方對於告訴人之關心以及禮遇，告訴人特表謝忱；二、明確犯罪事證下，必須關注的被告生命史、人格發展史、重大機轉以及犯罪心理成因；三、個人的病識感、家庭的病識感、社會的病識感；四、刑法的極限之外，是無止盡的人性與社會的試煉。 文章談及，「失去了心愛的女兒，至今無一日不悲慟」，「我們需要拆彈人員，而不只是等到爆炸之後清理現場」，希望法院論罪量刑的考量及判決理由能回饋社會安全系統的建置，指出共同預防此類犯罪的迫切性，審酌王嫌犯罪心理的構成、犯罪行為的成因、生命史人格史中其他社會角色的影響，以引起更多改善社會關係的討論或行動，「那麼被害人小燈泡的犧牲，就能在絕地裡找到價值」。 以下為全文：小燈泡案刑事一審程序:小燈泡的父母及律師團之最終意見陳述 2017.04.13 一、本件刑事程序至今院檢雙方對於告訴人之關心以及禮遇，告訴人特表謝忱。 本案為社會矚目案件，在偵查階段，不只是被告及其家庭，被害人家屬即告訴人之言行亦受各界關注，案發後初期，媒體過度報導此案且將焦點過分聚集在告訴人的反應，過分強調甚至煽動民眾對於被告的歧視與仇恨，進一步激化輿論對於被害者家屬的壓力，令告訴人至今仍深感痛苦。失去了心愛的女兒，告訴人至今無一日不悲慟，雖求助專業心理諮商，對於淡化悲傷之進程與復原創傷之可能仍感遙遙無期。社會大眾不明究理的指責，認為告訴人應該仇視被告並應支持甚至要求司法儘速除之而後快，而忽略告訴人對於聚焦犯罪成因分析與思考再發防止的呼籲，甚至產生非理性的批評，對於告訴人無疑是二次傷害。 期間，告訴人可以深刻體會，在當前的刑事程序中，司法即便不迎合社會大眾的法感與正義需求，對於告訴人專注在犯罪成因分析、犯罪再發防止、甚至注視理解被告個人...等倡議，相關機關皆倍感壓力，但告訴人仍可感覺到相關單位之耐心與努力，無論是薛檢察官與告訴人的充分溝通或者合議庭在法定程序中儘量給予告訴人及代理人表達意見之機會，對此，告訴人深表敬意與謝忱。 對於偵查階段相關案情外洩於媒體甚至造成媒體與告訴人間產生資訊落差一事，告訴人仍感遺憾。由於本案係矚目案件，諸多層級利用職權獲取案情資訊在所難免，基層檢察官之難為，告訴人亦可體會。然本案亦凸顯我國偵查不公開原則實務之改善必要，諸如告訴人之知情權、未明案情外洩媒體之責問等，仍有待後續的討論與改進。 對於公開法庭中，勘驗被告與家人會面錄音一事，事涉被告就審能力，告訴人亦認為有調查之必要，惟因涉及被告以外之人之隱私權，宜考慮基本權保障以及和刑事發現真實之權衡，  鈞院既費心於開庭前做成逐字稿，似由訴訟當事人各自核對為宜，再視開庭勘驗之必要。且公開法庭中媒體聽聞後必將大肆報導且容易放大甚至扭曲會面交談之內容，例如錄音中曾提及準備兩百萬和解一事，造成大眾以訛傳訛，以為告訴人曾提出此金額之賠償請求，略增告訴人之困擾。甚且，錄音中被告父親不斷提醒被告必須當庭下跪認錯，媒體亦容易藉此預斷以評價被告往後開庭之反應，同時，對於告訴人應如何對應被告自然也產生先入為主的要求。則告訴人對於追尋犯罪成因與防止等需求，特別是對於家庭與教育問題的探究，更容易被輿論曲解為替被告開脫。因此，在最終陳述中，告訴人叨絮此情，請  鈞院卓參。 無論是訴訟程序前後悉心的安排，回應告訴人在傳統訴訟程序外的需求或者透過修復式司法找尋答案可能，告訴人對於本案院檢的耐心與禮遇銘感五內，然告訴人希望此非特殊案件中的特別待遇，更期待未來我國司法能如本案院檢一般，給予告訴人更多參與程序之機會。 二、明確犯罪事證下，必須關注的被告生命史、人格發展史、重大機轉以及犯罪心理成因。 本案事實明確，檢辯攻防焦點，集中在責任能力、再犯風險與教化可能三大部分，此亦為量刑辯論之核心。對於量刑，告訴人尊重合議庭之判斷，相信  鈞院將審酌被告狀況、全案卷證以及專家鑑定意見後做出適法判斷。惟從兩份鑑定報告當中，略可窺知，本案犯罪之成因不只有個人之犯罪惡性或病態，尚且有社會連帶之疏漏與問題。從被告之生命史可知家庭支持度低、課業退步、屢屢輟學、交友不慎、接觸毒品、工作失利...抽離出來的每一因素，專家認為皆非典型嚴重的狀況下，竟還是讓被告罹患思覺失調與持續性妄念進而產生犯罪機轉，最終造成本案之憾事發生。顯見在家庭、學校、交友、職場各環節建立支持系統的重要，另外，在避免標籤效應以及兼顧人權保障的狀況下，政府當思建立資料庫、標註並關懷高危人群，給予一定的社會支持，而非事發後以除錯除害棄置不良品的心態來遏止這類犯罪。我們需要拆彈人員，而不只是等到爆炸之後清理現場。 三、個人的病識感、家庭的病識感、社會的病識感 本案被告經強制拘禁以及治療後，思覺情緒雖稱穩定，但屢經鑑定人之訪談與檢測，至今仍無法建立病識感，缺乏同情同理，對本案仍無真實罪惡感。此事實也影響到被告未來再犯風險以及教化可能的評估，然而，是否當前精神治療科技對此束手無策？告訴代理人曾為此諮詢精神醫學專家，仍未有明確對策，似為精神醫學上之難題。同理，此亦為司法的難題，面對這樣一個經過拘禁強制治療仍無法建立病識感、同理心與罪惡感的犯罪人，司法該如何處置？若本案非殺人案件，刑罰之矯治是否能夠讓此類人回歸社會且避免更嚴重犯罪之發生？更進一步，這也是社會的難題，面對任何一個無法建立病識感、同理心與罪惡感的尚未犯罪但有高風險之人，如何讓他與社會共存而不發生犯罪或其他憾事？ 孤木不成林，既然變態心理的形成以及因此的犯罪行為並非單獨環節的錯漏，對於變態心理與犯行的防治，亦需要多方的支援與努力。個人需要建立病識感、家庭也必須建立病識感乃至於整個社會都需要建立集體的病識感，承認人會出錯、家庭會出錯、社會系統會出錯，每一個人、每一個社會環節，都必須建立預警與懂得實施適切的關懷與支持，如此，方能抑制此類極端犯罪行為的發生率。告訴人期待，在確認刑罰的最終階段，鈞院論罪量刑的考量及本件判決理由亦能回饋社會安全系統的建置，指出共同預防此類犯罪之迫切性。 四、刑法的極限之外，是無止盡的人性與社會的試煉。 告訴人遭逢此一巨變，對於悲劇降臨自身的悲怨與嗟嘆皆不足也不願為外人道，告訴人在諸親友的支持下，案發初始即決定選擇一條較為艱難的道路，決定揭開被告的生命史與人格發展歷程，試圖求助  鈞院掘發被告犯罪成因以及重大機轉，以思尋根本預防此類犯罪的方法。一路上，因為必須忍痛、忍恨來關注被告與被告背後的社會關係網，也必須承受某些輿論的嘲諷與指責，更可能引起司法人員之些許誤解，告訴人藉此說明立場。刑罰的功能，必要但有侷限，從懲惡與應報的角度甚至平息被害人傷痛，犯罪行為人個人應付出代價毋庸置疑，告訴人亦感謝我國公正司法對此之堅守。但告訴人也看到刑罰的極限，告訴人並非支持或反對死刑（對此，告訴人曾向媒體說明，對於死刑，告訴人沒有定見)，而是反對除之而後快的大眾心理甚至司法設定。除之，犯罪行為人背後的家庭問題仍在、社會問題仍在，那麼此類不幸事故的發生可能性及風險就仍然存在。刑罰的極限之外，尚有無止盡的人性與社會試煉，在那裏，或許也有防止犯罪的答案。如果，  鈞院之判決能夠仔細審酌犯罪心理的構成、犯罪行為的成因、生命史人格史中其他社會角色的影響，當能引起更多改善社會關係的芻議甚至行動，那麼被害人小燈泡的犧牲，就能在絕地裡找到價值。 最後，仍感謝  鈞院對於告訴人在程序上的尊重及協助。1060413", "date": "2017/04/13 21:46", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130440-1.aspx", "category": "財經", "title": "\r\n        服務出口排名降因為它？經濟部：難評估", "content": "（中央社記者黃雅娟台北13日電）WTO公布2016年進出口排名，台灣排名第18，服務類出口下滑3名，在各項指標中表現最差。對於是否因服貿協議卡關影響，經濟部表示，很難評估，重點是「自由化動能不要熄火」。 根據世界貿易組織（WTO）最新公布統計，去年中國大陸出進口值下滑，美國重新奪回全球最大貿易國地位。 台灣出、進口排名均為全球第18，出口總金額為2800億美元，占比為1.8%，退步1名，進口排名則持平；不過服務類貿易出口為26名，後退3名；進口排名24名，前進4名。 經濟部國際貿易局今天表示，根據WTO最新全球貿易統計及展網報告，雖然國際經濟政策不確定， 但預估2017年及2018年將逐漸復甦，今年貿易成長將回升至2.4%，2018年則上看4%。 不過，若評估出口退步原因，貿易局指出，排名17名的俄羅斯出口總額為2820億美元，僅多出台灣20億美元，加上可能是去年下半年原油價格上漲，導致俄羅斯出口金額增加，僅1名的差距，可能匯率浮動就會有巨大影響。 至於服務類出口退後3名，主要是波蘭及澳洲年增為8%左右，台灣雖然也有成長，不過僅0.7%，幅度不大。 WTO秘書長阿茲維多（Roberto Azevedo）表示，貿易將成為全球經濟成長的主力，但若各國採取進口限制措施，恐將拖累經濟復甦。 WTO報告也特別指出，貿易不是造成失業的主因，8成的製造業工作流失乃是因為創新、自動化及新科技，呼籲各國政府透過教育、強化職能訓練、社福方案等協助勞工轉型。 貿易局副局長陳正祺表示，台灣貿易純度非常高，貿易表現受整體國際情勢影響非常大，雖然對於景氣向上樂觀，但是英國脫歐、北美自由貿易協議（NAFTA）重新談判、各國政府採取緊縮性財政及貨幣政策、限制貿易措施，都可能影響未來兩年貿易局勢。 陳正祺指出，台灣沒有放棄中國大陸市場，並同步積極拓展新南向政策、把餅做大，擴張貿易跟市場，加強參與區域經濟整合跟雙邊的貿易協定。包括總統蔡英文點名的美國、英國、日本都積極推動，能不能成功不知道，但「自由化動能不要熄火」。 他說，台灣對中國大陸跟香港的出口占比其實不斷提升，政策接觸上的冷，目前沒有影響經貿關係，進出口數字都很正常、健康，未來也會繼續維持對市場的關注。 至於兩岸服務貿易協議是否影響台灣服務貿易出口下滑，陳正祺表示，任何一個擴大市場都有其不確定因素，因為時空背景已經改變，很難評估變化，未來仍要待兩岸監督條例通過後，才有可能續談後續推動或者產生影響。 不過，今年剛好是服貿協議爭議滿3週年，前總統馬英九今天再度談到服貿協議仍躺在立法院時，不禁直言「想起來很嘔」。1060413", "date": "2017/04/13 21:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130442-1.aspx", "category": "社會", "title": "\r\n        吳志展砍警案  欲賠百萬求輕判", "content": "（中央社記者劉世怡台北13日電）曾是東亞運保齡球國手的廚師吳志展因不滿違規停車遭開罰單，竟猛砍員警13刀，一審遭判刑9年6月，經上訴，二審今天開庭，他說，盡力湊100萬元給員警。合議庭訂下月4日宣判。 吳志展去年8月不滿違規停車遭開單，竟對前往執勤海山分局警員張家逢痛下殺手，持菜刀猛砍13刀，造成員警重傷命危。檢方依殺人未遂等罪嫌起訴後，一審判刑9年6月。 經上訴，台灣高等法院今天開庭，吳被提訊時表示，將盡自己能力還錢，但是對方不見他，他想先湊新台幣100萬元，但對方要逾380萬元。吳男在庭上請求合議庭判輕一點，讓他早點回家並補償被害人，他是誠心後悔。 受傷員警庭訊後表示，這種事情，用100萬元來和解，他覺得不太可能。 合議庭庭末諭知，全案辯論終結，訂於5月4日宣判。1060413", "date": "2017/04/13 22:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130445-1.aspx", "category": "財經", "title": "\r\n        今彩539 頭獎1注中獎", "content": "（中央社台北13日電）第106088期今彩539開獎，中獎號碼29、10、35、30、38。派彩結果，頭獎1注中獎，可得新台幣800萬元。 貳獎153注中獎，每注可得2萬元；參獎5859注中獎，每注可得300元。 3星彩中獎號碼473，正彩19注中獎，每注可得1萬2500元。 4星彩中獎號碼4863，正彩6注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060413", "date": "2017/04/13 22:04", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201704130443-1.aspx", "category": "財經", "title": "\r\n        威力彩頭獎槓龜", "content": "（中央社台北13日電）第106030期威力彩今晚開獎，第一區中獎號碼為19、07、09、37、30、01，第二區中獎號碼為04。派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有6注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060413", "date": "2017/04/13 22:02", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201704130444-1.aspx", "category": "社會", "title": "\r\n        台北市男子與母親口角  憤而縱火逃逸", "content": "（中央社記者朱則瑋台北13日電）今晚20多歲男子與母親在台北市北投區中山北路7段一處房舍4樓發生爭吵，男子憤而縱火逃逸，男子母親表示，兒子揚言要傷害奶奶，十分擔心，警方已逮到男子，正在訊問中。 台北市消防局今天晚上7時8分獲報，在北投區一處高7樓的4樓處起火，火勢甚大，出動63名消防人員及車輛到場，疏散50人，救出2男2女，燃燒面積約10平方公尺，所幸無人傷亡。 北投警方調查，起火原因是名年約20多歲男子，因為和母親起口角，一氣之下竟縱火，甚至揚言要前往士林區的奶奶家對其不利，男子母親十分憂心，情緒激動要求警方趕快找到人。 警方目前已逮到男子，正把人帶回警局訊問，釐清犯案動機。1060413", "date": "2017/04/13 22:03", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130446-1.aspx", "category": "國際", "title": "\r\n        化學攻擊事件 阿塞德：僅接受公正調查", "content": "（中央社大馬士革13日綜合外電報導）敘利亞總統阿塞德在大馬士革接受法新社獨家專訪表示，有關上週敘利亞反抗軍掌控城鎮疑似遭化武攻擊，他僅准許「公正」的外部調查。他堅稱化武攻擊是美軍為發動攻擊找藉口。 阿塞德（Bashar al-Assad）昨天說：「我們僅准許公正、在確信無偏私的國家將參與代表團的調查，以確認他們不會用來為政治目的服務。」 敘國盟友俄羅斯昨天否決聯合國安全理事會決議案，決議案要求敘利亞與這起攻擊案的國際調查合作。 阿塞德否認化武攻擊，他說：「對我們而言，百分之百可以肯定的是，那是捏造...我們感覺西方國家，主要是美國，與恐怖分子相互勾結。他們為攻擊找藉口，製造整個故事。」 這是美軍巡弋飛彈攻擊敘利亞中部空軍基地以來，阿塞德首度接受訪問。1060413", "date": "2017/04/13 22:23", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130448-1.aspx", "category": "國際", "title": "\r\n        廣邀外媒拍重大事件 北韓大街建設竣工", "content": "（中央社台北13日電）北韓廣邀超過百名各國媒體到平壤採訪，還告知要為13日的「重大事件」做好準備。但一整天下來，媒體只看到平壤市中心大街建設項目竣工儀式，連北韓領導人金正恩的聲音都沒聽到。 北韓政府12日邀請約40家各國媒體的130名記者前往平壤採訪「太陽節」活動，還告知要為13日的「重大事件」做好準備。中共官媒環球時報是受邀的媒體之一，派出2人前往。 但一整天下來，所謂的「重大事件」只有金正恩出席平壤市中心黎明大街的竣工儀式兼剪綵。據新華社報導，這條大街短短時間就興建30座高層公寓，專供教育與科技工作者居住。 前往採訪的環球時報以札記方式記錄今天一整天的流水帳。 札記一開始就說，在北韓採訪時常是「不知道下一步安排是什麼」。一大早5點出頭就集合安檢，等了數個小時才知道這個重大活動，是金正恩去年3月親自發起的黎明大街建設項目竣工儀式。 報導指出，金正恩在上午10時左右抵達廣場後，全場掌聲雷動，伴隨歡呼聲。但約25分鐘的儀式中，金正恩只有剪綵，並未致詞。 面對朝鮮半島局勢緊張，報導引述參加活動的遊樂園工人的話說，「只要金正恩元帥在，我們一定會取得勝利。」1060413", "date": "2017/04/13 22:28", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130451-1.aspx", "category": "國際", "title": "\r\n        阿塞德控美捏造化攻 質疑影片真實性", "content": "（中央社大馬士革13日綜合外電報導）敘利亞總統阿塞德接受法新社獨家專訪時表示，反抗軍掌控城鎮疑似遭到化武攻擊全是「捏造」，那只是美軍為了攻擊敘利亞政府軍的藉口，他甚至質疑影片的真實性。 法新社報導，阿塞德（Bashar al－Assad）堅稱，政府軍多年前就已經交出所有化武，而且絕對不會使用遭禁用的化學武器。 反抗軍控制的城鎮汗舍孔（Khan Sheikhun）疑似遭化武攻擊，造成數十名平民喪生以來，這是阿塞德首度接受訪問。 阿塞德昨天說：「對我們而言，百分之百可以肯定那是捏造的。」 掌權17年的阿塞德說：「我們認為西方國家，主要是美國，與恐怖分子相互勾結。他們為攻擊找藉口，編造整個故事。」 根據位在英國的敘利亞人權瞭望台組織（Syrian Observatory for Human Rights），在那場攻擊中，至少87人身亡，其中包括31名孩童。 攻擊後的影片顯示，受害者不斷抽搐、口吐白沫，那些畫面震驚全球。 但阿塞德堅稱，「還不清楚這是否真正發生，因為你要怎麼證實一段影片的真實性？現在有一大堆造假影片」。 「我們不知道那些死去的孩子是否在汗舍孔被殺害。他們真的死了嗎？」 他說，汗舍孔沒有戰略價值，目前也不是戰場前線。他說：「無論如何，這個故事毫無說服力。」（譯者：中央社陳昱婷）1060413", "date": "2017/04/13 22:33", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130449-1.aspx", "category": "體育", "title": "\r\n        陳鏞基再見安打甩低潮 氣走中信兄弟", "content": "（中央社記者林宏翰台北13日綜合報導）中華職棒賽事今天造訪斗六球場，主場統一獅吸引5090名觀眾進場，明星三壘手陳鏞基5局開轟、10局再見安打，助球隊以4比3擊敗中信兄弟。 陳鏞基終止連19打席無安打的小低潮，獲選單場最有價值球員（MVP），頒獎的時候坦言，為了備戰經典賽，從去年到現在一直沒有休息，「我也了解身體狀況，這只是一個過程，希望盡快走出來」。 33歲的陳鏞基在中華職棒7年，敲出第2支再見安打。他上一次敲再見安打是2011年4月21日在台南球場，對Lamigo桃猿的延長賽12局。 兩隊今晚鏖戰10局，林志祥在10局下靠王勝偉失誤，站上二壘，兩人出局之後，陳鏞基擊出外野深遠的安打，打破3比3的僵局，再見安打結束比賽。 統一獅拿下本季第9勝（4敗），落後首位Lamigo桃猿（9勝3敗）0.5場勝差，中信兄弟5勝9敗，暫居第3名。 中信兄弟3局上詹子賢安打、陳家駒觸擊、王勝偉安打，先得1分。統一獅3局下羅國龍四壞、陳傑憲安打，靠滾地球推進得到1分，雙方1比1平手。 統一獅4局下朱元勤四壞，郭阜林、高志綱連續安打，取得2比1領先。中信兄弟5局上陳家駒三壘安打，王勝偉高飛犧牲打，形成2比2平手。 統一獅陳鏞基5局下敲出陽春全壘打，本季第2轟，再拿1分。 中信兄弟6局下又追平，林智勝二壘安打、蔣智賢一壘安打，雙方3比3打進延長賽。", "date": "2017/04/13 22:32", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130453-1.aspx", "category": "國際", "title": "\r\n        川習關係熱絡跡象 譴責敘決議大陸棄權", "content": "（中央社紐約13日綜合外電報導）聯合國安理會昨天表決譴責敘利亞化武攻擊決議案時，中國大陸棄權，這是上週美國總統川普與大陸國家主席習近平會面後，雙方關係變佳的最顯著跡象。 彭博報導，大陸自2011年起就加入俄羅斯行列，6度封殺安理會有關敘利亞決議案，但昨天卻在由美國主導、譴責敘利亞發動化武攻擊的提案表決時棄權。這讓敘國總統阿塞德（Bashar al-Assad）的主要盟友俄國獨唱戲，成為唯一祭出否決權的安理會成員國。 大陸此舉顯示，習近平似乎有意使川習在佛州首會後，川普口中雙方建立的融洽關係好上加好。 大陸政府外交事務顧問及北京人民大學國際關係學院美國研究中心主任時殷弘表示，中國在表決中棄權是對川普釋出「相當善意」的表現。自敘利亞內戰爆發以來，大陸就反對向阿塞德政府採取軍事行動，呼籲以政治手段解決。 時殷弘表示：「這顯示習近平希望與川普建立良好關係，但代價可能是損害與俄國的關係。這是願意在國際上有更多合作的訊號，尤其是北韓核計畫。」 根據大陸一名不願具名的高階官員，川普與習近平的談話對大陸決定棄權扮演要角。大陸駐聯合國大使劉結一在對此表決做說明的聲明中說，決議案部分內容需要修改。他並未多做闡述。1060413", "date": "2017/04/13 22:49", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201704130454-1.aspx", "category": "體育", "title": "\r\n        新加坡羽球公開賽  戴資穎晉級前8強", "content": "（中央社記者黃自強新加坡13日專電）新加坡羽球超級系列賽，中華台北女單部分今天上演自家人相爭競技，世界排名第一的戴資穎最後以直落二，擊敗同樣是中華台北好手江美慧晉級。 台灣羽球女將戴資穎去年在新加坡站首輪止步，昨天擊敗泰國女將妮恰翁（Nitchaon Jindapol），以直落二局數勝出，輕鬆闖過頭關，晉級16強。 戴資穎今晚面對同樣是自家好手的江美慧，仍拚盡全力，江美慧則全力以赴。 戴資穎賽後說，今天表現還滿正常，沒有所謂好或不好，把自己正常的水準發揮出來。 對於明天對戰準備，她說，希望自己正常發揮，不要失誤太多。 戴資穎在去年的香港超級賽封后之後，首度登上世界排名第一的寶座，隨後在超級系列年終總決賽、今年的全英羽球賽連續拿下冠軍，同時也在馬來西亞封后，。1060413", "date": "2017/04/13 22:53", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201704130456-1.aspx", "category": "兩岸", "title": "\r\n        陸撕掉匯率操縱國標籤 但貿易未脫困", "content": "（中央社上海13日綜合外電報導）美國總統川普可能決定不再叫中國大陸是操縱匯率國，接受讓此指控成立有難度的事實，但這並不代表北京已經脫離險境了。 路透社報導，川普搶先財政部半年度報告發制人，無疑地緩解與大陸迫在眉睫的貿易戰部分疑慮，但華府早就鎖定大幅貿易逆差，來與北京拉開新戰線。 香港牛津經濟公司（Oxford Economics）的高路易（Louis Kuijs）說：「在較大的計畫中，我們的確還沒脫離險境。」 「匯率是其中一件事，但我認為他們還沒放棄。相反地，他們會想方設法採取行動。」 川普決定不把大陸貼上匯率操縱國的標籤，作為交換籌碼，這意味北京可能會更傾向於出力解決因為核武項目而與北韓日漸升溫的緊張關係。然而，這也代表美國承認，北京近期沒有出手干預促貶人民幣。 大陸外交部發言人陸慷今天重申，大陸誓言會避免競爭性貶值來刺激出口。他還說：「我們願意擴大合作，推動與美國的平衡貿易關係發展。」 川普說不會將大陸列為貨幣操縱國以及美元太強勢後，今天人民幣應聲升至2週高點。（譯者：中央社陳昱婷）1060413", "date": "2017/04/13 22:57", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201704130457-1.aspx", "category": "生活", "title": "\r\n        台鐵模範勞工 見證台鐵進步史", "content": "（中央社記者吳欣紜台北13日電）台鐵今天表揚106年模範員工，其中服務已經超過34年的陳詹榮經歷早期基隆站淹水到現代化的蛻變，親身見證到台鐵的進步。 台灣鐵路今天舉行106年暨五一勞動節暨模範勞工表揚典禮，今年共有65位員工獲得表揚，其中陳詹榮、莊進財及藍文雄都分別獲得表揚。 陳詹榮是民國72年進入台鐵工作，他從基層做起，歷經調車工、轉轍工、看柵工、調車司事、號誌樓號誌操控員、服務台及車長等工作，並從擔任太魯閣號、普悠瑪號新車從基隆下船時的調車任務，到今天在新穎列車上擔任值勤車長工作，親身見證到台鐵的進步。 陳詹榮指出，基隆是雨都，大半時間都必須穿著雨衣工作。所以他也經歷早期基隆站常常淹水，到現代化基隆站的蛻變。 陳詹榮在台鐵服務期間，只有幾年可以在家圍爐過年，他非常感謝家人的體諒，讓他能在職場上無後顧之憂的付出。陳詹榮表示，這工作性質就是吃飯不正常、睡覺也不正常，但工作性質就是這樣，沒辦法改變，「幹了30幾年已經習慣這種情形」。 陳詹榮指出，今天是他第一次拿到模範勞工的殊榮，他非常開心，在台鐵工作請長假的機率很低，拿到模範勞工後，6月份就會帶家人一起去日本。1060413", "date": "2017/04/13 22:58", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201704130458-1.aspx", "category": "娛樂", "title": "\r\n        氣勢超旺 妮可基嫚4新作入選坎城影展", "content": "（中央社巴黎13日綜合外電報導）第70屆坎城影展公布入圍名單，主辦單位表示，好萊塢女星妮可基嫚（Nicole Kidman）共有4部作品入選，包括兩部影片入圍正式競賽片，可望在為期兩週的影展大放異彩。 法新社報導，美國導演蘇菲亞柯波拉（Sofia Coppola）執導、妮可基嫚主演的戰爭愛情驚悚片「魅惑」和奧地利大師麥可漢內克（Michael Haneke）執導、法國女星伊莎貝雨蓓（Isabelle Huppert）主演的「快樂結局」（Happy End，暫譯）等18部電影入圍競賽片。 柯林法洛（Colin Farrell）在「魅惑」（The Beguiled）片中飾演1名受傷的士兵，他引誘身邊所有女性，最後落得淒慘下場。 坎城影展總監佛里莫（Thierry Fremaux）在巴黎召開記者會說，入圍競賽片的還有陶德海恩斯（Todd Haynes）執導的「奇光下的秘密」（Wonderstruck，暫譯）；這部電影講述1920代及1970年代兩名失聰美國兒童的對照故事。 競逐坎城影展最高榮譽金棕櫚獎的電影，還有奧斯卡最佳導演米歇爾哈札納維西斯（Michel Hazanavicius）執導的「敬畏」（Redoubtable，暫譯），內容有關知名導演尚盧高達（Jean-Luc Godard）與法國傳奇女星安娜維亞齊姆斯基（Anne Wiazemsky）的愛情故事。 路透社報導，主辦單位表示，除了與柯林法洛主演的「魅惑」外，妮可基嫚的另一部作品、「單身動物園」（The Lobster）導演尤格藍西莫斯（Yorgos Lanthimos）執導的「聖鹿之死」（The Killing of a Sacred Deer），也入圍影展競賽片。 她還有兩部作品入選非競賽片，分別是科幻浪漫喜劇「派對把妹秘訣」（How to Talk to Girls at Parties，暫譯）和紐西蘭導演珍康萍（Jane Campion）的電視影集續作「謎湖之巔」（Top of the Lake）。（譯者：中央社劉文瑜）1060413", "date": "2017/04/13 23:20", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201704130452-1.aspx", "category": "國際", "title": "\r\n        川普：中國若無法處理北韓  美與盟邦攜手", "content": "（中央社記者廖漢原華盛頓13日專電）美國總統川普在北韓可能試射飛彈或核試前夕，推文表示對中方處理北韓有強大信心，如果中方無法做到，美方將與盟友聯手處置。 川普在美東時間13日上午推文寫到，「我對中國妥善處理北韓有強大信心，如果中國無法做到，美國與盟友將會聯手處置！美國。」 平壤當局在北韓國慶太陽節前，邀請國際媒體「採訪」北韓，各界預料北韓領導人金正恩可能一如既往，在慶祝太陽節期間，試射飛彈或進行核試。 美國新任總統川普（Donald Trump）已放棄「策略性忍耐」策略，並對北京軟硬兼施，希望中方能有實際行動，斷絕平壤政權發展長程飛彈與核武的科技與原料供應。 中方長期否認對北韓提供發展軍備的技術與原料，不過華盛頓郵報（Washington Post）13日引述多位美國前官員的說法，證據顯示，北韓試射的飛彈或火箭中，有中國業者的零件，中方對此似乎睜一隻眼閉一隻眼，或沒有能力處理。 川普在美東時間11日晚間與中國國家主席習近平，就北韓局勢通電話。相較於北京高調公開對話內容，白宮僅以「非常有成效」形容兩人對話。 川普推文與白宮聲明的意向明確，對中方處理北韓問題採「觀其行」的態度。如果北京言行不一，或一如過往欠缺效果，美國將自行或和區域盟友採取進一步行動，阻止平壤發展核武。 另一方面，美國航空母艦卡爾文森號（USS Carl Vinson）打擊群，已接近朝鮮半島海域。美軍太平洋司令部12日推文表示，巡弋西太平洋的艦隊已準備好處理緊急情況。 東北亞情勢緊繃，日本、南韓媒體以及網路，連日不斷有各類傳聞報導與謠言，包括川普政府有意動武，美方施壓中方協助剷除金正恩政權，南韓外國企業已準備撤僑，解放軍在中韓邊界集結等。1060413", "date": "2017/04/13 22:46", "website": "中央通訊社"}]