[{"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706130485-1.aspx", "website": "中央通訊社", "title": "\r\n        彰銀：ROE下降 因發放股票股利", "date": "2017/06/13 22:20", "content": "（中央社記者田裕斌台北13日電）彰銀案隨著股東常會日期逼近，雙方交鋒愈趨激烈，台新金控指稱去年彰化銀行股東權益報酬率(ROE)降，彰銀回應，是因為發放股票股利的緣故。 台新金表示，自財政部主導彰銀經營權後，ROE自2014年的9.41%降至去年的9.05%，淨提存增加、壞帳比率也增加；彰銀指出，彰銀積極充實營運資本、強化財務結構、提升資本適足率，發放較高的股票股利厚實資本，雖使ROE下降，但股東最關心的每股稅後純益(EPS)自2015年的1.30元提升至去年的1.35元。 彰銀抗議，並請台新金自重，切勿任意發言企圖誤導投資大眾，應專注TRF(目標可贖回遠期契約)對自身營運的影響。 此外，彰銀淨提存增加的原因，是配合金融監督管理委員會針對中國大陸第一類授信資產餘額及本國銀行辦理購置住宅加計修繕貸款及建築貸款餘額備抵呆帳提存比率，要求各銀行皆應至少達1.5%的政策，彰銀分別於2015年底及2016年底提足。 彰銀表示，2014年底逾放比0.22%，去年底逾放比微幅提高至0.25%，主要受復興航空突然宣布解散的影響，但因有擔保品，目前已有買家表達購買意願，應可確保無虞，且去年逾放比0.25%，低於整體銀行平均逾放比率0.29%。1060613"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706130494-1.aspx", "website": "中央通訊社", "title": "\r\n        庫克首露口風 蘋果正進攻自駕科技", "date": "2017/06/13 23:04", "content": "（中央社紐約13日綜合外電報導）蘋果公司對汽車計畫祕密研究多年，現在蘋果執行長庫克（Tim Cook）首度談到，蘋果在汽車市場究竟放眼什麼，答案是自駕科技。 彭博報導，庫克受訪時說：「我們正聚焦自駕系統，這是我們相當重視的核心技術。」 庫克在至今對蘋果汽車計畫透露最多的談話中說：「我們認為這是所有人工智慧計畫之母，這大概是最困難的人工智慧計畫之一。」 根據麥肯錫公司（McKinsey & Co），自駕車前景看好，促使眾多科技公司進軍汽車產業；到2030年，此產業估計值6.7兆美元。（譯者：中央社蔡佳伶）1060613"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706130492-1.aspx", "website": "中央通訊社", "title": "\r\n        擱置數月  中美恢復軍艦互訪", "date": "2017/06/13 22:57", "content": "（中央社台北13日電）美國海軍1艘飛彈驅逐艦12日抵達中國大陸廣東湛江軍港訪問，這是美國軍艦今年首次訪陸，中美恢復擱置長達幾個月的海軍互訪。 美國之音（VOA）中文網今天報導，隸屬美國海軍第三艦隊的史特瑞特號飛彈驅逐艦（USS Sterett）12日抵達中國大陸海軍南海艦隊總部所在地湛江軍港，計畫與中國大陸海軍展開體育比賽、登艦互訪、社區活動和指揮官會談等一系列交流。 這是自中國大陸3艘軍艦去年訪問加州聖地牙哥（San Diego）美國海軍第三艦隊總部以來，中美海軍之間的首次艦艇互訪。 川普政府今年1月上任後，美中兩軍關係發展舉棋不定，兩軍原定的大部分交流項目被擱置。 中美元首今年4月在美國佛羅里達州舉行會談，確認中美軍事關係為總體關係的重要組成部分，表示雙方會努力落實各項兩軍交流合作，增強彼此互信。但是，中美在南海等重大安全問題上的分歧阻礙了中美海軍恢復互訪交流。1060613"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706130495-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交  政治影響料大於經濟衝擊", "date": "2017/06/13 23:06", "content": "（中央社台北13日電）彭博報導，中國與巴拿馬建交，對蔡英文總統政治前途的影響超過對台灣經濟的衝擊。 中巴建交，對台灣的財政金融衝擊料將有限。2016年，巴拿馬占台灣總貿易金額比例僅僅0.03%。 目前在台灣進行研究的英國諾丁罕大學（University of Nottingham）中國政策研究所所長蘇利文（Jonathan Sullivan）指出：「巴拿馬斷交具高度象徵意義，且是名副其實的一個打擊，但不太可能造成巨大改變。這可能對蔡英文的中國政策帶來壓力。當然，那正是北京爭取台灣邦交國的短期動機。」 投資人對巴拿馬的新聞也不太在意。台股加權指數今天終場收在10128.15點，上漲18.19點，漲幅0.18%。根據彭博調查，台灣經濟成長率今年預期擴張2%，將創2014年以來最佳成績。 元大投信總經理劉宗聖表示：「巴拿馬事件不太可能對台灣股市或經濟產生立即衝擊。然而，長期而言，蔡英文政府必須評估會否對盟邦產生任何連鎖反應。」 前美國國家安全會議（NSC）中國事務主任、目前擔任北京清華-卡內基全球政策中心主任的韓磊（Paul Haenle）表示，儘管失去更多盟邦會使台灣人民感到憂慮，但不清楚中國會維持這種手段多久。 韓磊說：「過去已證明，以脅迫誘使台灣停止離中國而去並無效果。事實上，結果正好相反─最近數十年，統一的認同基礎已消失。」1060613"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706130497-1.aspx", "website": "中央通訊社", "title": "\r\n        科技股反彈  美股早盤走高", "date": "2017/06/13 23:20", "content": "（中央社紐約13日綜合外電報導）美國股市的科技股重挫兩天後今天出現反彈，帶動股市全面上揚，而聯邦準備理事會稍後即將展開備受關注的利率政策會議。 在連跌兩天後，包括亞馬遜（Amazon）、臉書（Facebook）和Netflix等科技股今天都出現反彈，幅度達1%或更多。 這些科技股9日和昨天接連大跌，並沒有什麼特殊原因，但這次拉回已引起市場憂慮，擔心整個股市有可能面臨修正。 聯準會今天稍後將展開兩天政策會議，明天會議結束時料將宣布再度升息。 開盤後約10分鐘，道瓊工業指數上漲0.2%，來到21276.96點。 標準普爾500指數上漲0.2%，來到2435.13點；那斯達克指數上漲0.5%，來到6208.28點。1060613"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706130496-1.aspx", "website": "中央通訊社", "title": "\r\n        巴中建交 美學者：北京支票簿外交奏效", "date": "2017/06/13 23:08", "content": "（中央社記者鄭崇生華盛頓13日專電）巴拿馬與中國建交，對此，國務院前東亞副助卿薛瑞福說，這是又一次北京展開「支票簿外交」；前美國在台協會主席卜睿哲則說，北京的做法破壞自身長期在國際社會所受尊重。 薛瑞福（Randall Schriver）上午接受中央社記者電話訪問時說，他不意外北京對台灣的邦交國施壓，巴拿馬欲與北京建交在數月前就已有所耳聞，而這又是一例北京展現「支票簿外交」的金援方式、打壓台灣的外交空間，讓人「失望」。 對於巴拿馬位於美國後院的戰略地位，中國持續增強在中美洲的影響力，這對美國在當地的利益而言，是否有所關切？薛瑞福則認為，中國早已在巴拿馬持續增強影響力，包括巴拿馬運河的使用與投資及與巴拿馬的經貿往來等，他不認為中國與巴拿馬的建交，意味著重大戰略轉變。 卜睿哲則在回覆中央社記者的電子郵件中指出，北京與巴拿馬建交，是中國又一次採取破壞自身長期在國際社會所受敬重的做法，北京當然會將所有局勢發展、歸咎於是因蔡英文總統拒絕「明確接受」可維持體面關係的「先決條件」。 他認為，蔡總統已以嚴肅方式、處理兩岸相關議題，然而，巴拿馬仍倒向北京，這是北京懲罰蔡總統拒絕「如北京所願」。1060613"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706130486-1.aspx", "website": "中央通訊社", "title": "\r\n        桃園傳吳郭魚病毒 台南查上游未檢出", "date": "2017/06/13 22:23", "content": "（中央社記者楊思瑞台南13日電）農委會公布桃園1家吳郭魚養殖場確診成染湖泊病毒，台南市動保處配合檢測曾出貨給這家養殖場的業者，初步檢驗沒有問題，將繼續配合中央進行相關監測工作。台南市動保處長吳名彬今晚受訪時表示，桃園的這家養殖場被驗出確診後，農委會要求對曾經出貨給這家養殖場的上游業者進行檢測。台南有一家魚場曾在2個月前出貨給該養殖場，但經初步檢測後沒有問題。 吳名彬指出，農委會昨天曾召集各地方政府相關單位開會研商，未來將針對相關養殖場進行監測措施，台南市政府也會配合。1060613"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706130478-1.aspx", "website": "中央通訊社", "title": "\r\n        吃霸王餐他理由最扯：天主教會付了", "date": "2017/06/13 21:56", "content": "（中央社羅馬13日綜合外電報導）都白吃白喝了，就這個在義大利佛羅倫斯的男子理由最狂，享用完大餐後，這名老兄大言不慚說，義大利人會買單，我是德國人；或留字條說，天主教會付了。 法國24台（FRANCE 24）引述法新社報導，「義大利晚郵報」（Corriere Della Sera）今天報導，服務生遞上帳單時，男子席德勒（Roland Siedler）常回答，「義大利人會付，我是德國人」。 他在時尚設計師卡瓦里（Roberto Cavalli）擁有的知名咖啡館Caffe Giacosa享用完餐點後，甚至留下字條說，「天主教會已經付了」。 38歲的席德勒不管在酒吧喝下單一純麥威士忌，或高級餐廳大啃丁骨牛排後，都展現出一副神色自若。 當地警方已經逮捕並警告席德勒多次，但卻無力阻止狡猾、謙遜、至少懂3種語言的席德勒愛吃白食。 席德勒犯下的任何違法行為都被視為太輕微，因此難以將他拘押，他是否會遭起訴也不清楚。1060613"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706130479-1.aspx", "website": "中央通訊社", "title": "\r\n        明星賽爭議 中信領隊為球迷抱不平", "date": "2017/06/13 22:00", "content": "（中央社記者林宏翰台北13日電）中華職棒明星賽票選結果12日公布，專業人士投票比重大，引發熱烈討論；中信兄弟領隊劉志威呼籲，聯盟應該站在球迷的角度思考，否則未來怎麼說服球迷參加聯盟活動。 這次爭議最明顯的例子是中信兄弟洋投伍鐸（Bryan Woodall）獲得球迷48萬票，但是納入專業人士票選之後，不敵8萬票的桃猿洋投史博威（Zeke Spruill），由史博威贏得明星賽先發。 劉志威表示，各隊都是靠球迷經營，如果聯盟主辦的活動抹煞了球迷的投入，傷害球迷的信任，遊戲規則就要檢討。這次聯盟雖有事先告知，但結果造成風波，未來建議可以先討論。 劉志威建議，聯盟應思考球迷想看什麼樣貌的明星賽，設計出合適且創新的遊戲規則；如果必需納入「專業人士」票選，他建議可以專業人士票選一隊，純粹球迷票選一隊，相互對抗。 劉志威表示，球迷花時間、金錢參與票選活動，不外乎想支持自己喜歡的選手，在規則不夠清楚明白的狀況下，讓數十萬球迷每一票變得渺小，數百名專業人士的一票又異常巨大，「以後有什麼立足點，說服球迷參加聯盟活動？」 職棒聯盟今天也在官網提出說明，指出最終的計算方式是由專業人士投票的「排名」佔40%加上球迷投票「排名」佔60%，得出的加權積分最接近1者勝出。聯盟說明，實際參與投票的專業人員包括教練、球員、媒體記者。1060613"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706130488-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交  專家：陸藉外交打壓蔡總統", "date": "2017/06/13 22:39", "content": "（中央社北京13日綜合外電報導）巴拿馬今天宣布與中國大陸建交並與台灣斷交，這是北京當局對台灣的最新外交出擊，專家表示，此舉意在打壓總統蔡英文和恫嚇台灣。 法新社報導，北京對蔡英文拒絕接受兩岸同屬「一個中國」原則感到不滿。 旅居台北的英國諾丁罕大學（University of Nottingham）中國政策研究所高級研究員寇謐將（Michael Cole）說，中國「正尋求削弱蔡英文的影響力，同時藉由緊縮其國際空間來恫嚇台灣」。 蔡英文致電美國總統川普，祝賀他勝選一事，進一步升高兩岸緊張關係。 川普先前質疑華府對台政策，包括不正式承認台灣政府的決定，但他稍後又重申華府的一中政策。 香港中文大學政治專家林和立說：「我認為這通電話加強了北京當局教訓台灣的決心。」 香港嶺南大學亞太研究中心主任張泊匯說，台灣失去巴拿馬，旨在向蔡英文證明，持續與北京當局作對將損害台灣整體利益。 張泊匯說：「巴拿馬是與台灣維持邦交的較重要國家之一。」 他說：「巴拿馬與台灣斷交，再次給了蔡英文政府一個教訓，即倘若她不接受『一中』原則，那麼後果自負。」（譯者：中央社劉文瑜）1060613"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706130480-1.aspx", "website": "中央通訊社", "title": "\r\n        吳郭魚染病 桃園指無人與動物傳播疑慮", "date": "2017/06/13 22:01", "content": "（中央社記者管瑞平桃園13日電）農委會公布，台灣成為全球第6個吳郭魚感染湖泊病毒國家，桃園1家養殖業者確診，桃園動保處說，桃園觀音區養殖場吳郭魚異常死亡。目前只感染吳郭魚，無人與動物間傳播疑慮。 農委會公布，台灣成為全球第6個吳郭魚感染湖泊病毒國家。畜衛所說，除桃園1家養殖業者確診，要加驗周邊場、台南來源場一帶魚池及種魚場，1個月驗完，這種病目前無藥可醫。 桃園市農業局動保處今晚指出，桃園市觀音區草漯某魚池出現吳郭魚魚群死亡，6日桃園市觀音區楊姓吳郭魚養殖業者(該場混養鱸魚、草魚及大頭鰱)，因最近2週陸續發現飼養之吳郭魚出現異常死亡。 桃園動保處說，楊姓業者透過飼料商轉送該場吳郭魚檢體至動保處，他們立即將該場檢體後送至行政院農業委員會家畜衛生試驗所檢驗，經確診為新型吳郭魚湖泊病例。 桃園動保處指出，此案魚體呈現眼睛潰爛，腹部潮紅出血，具高死亡率，目前只感染吳郭魚，無人與動物間傳播疑慮。1060613"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706130481-1.aspx", "website": "中央通訊社", "title": "\r\n        今彩539 頭獎2注中獎", "date": "2017/06/13 22:06", "content": "（中央社台北13日電）第106140期今彩539開獎，中獎號碼09、20、01、02、22。派彩結果，頭獎2注中獎，每注可得新台幣800萬元。 貳獎261注中獎，每注可得2萬元；參獎7207注中獎，每注可得300元。 3星彩中獎號碼892，正彩13注中獎，每注可得1萬2500元。 4星彩中獎號碼4970，正彩9注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060613"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706130484-1.aspx", "website": "中央通訊社", "title": "\r\n        希臘強震 他瞬間掉到一樓還痛失愛妻", "date": "2017/06/13 22:18", "content": "（中央社雅典13日綜合外電報導）希臘列士波斯島（Lesbos）遭規模6.3強震侵襲，造成一名婦女喪生，她的丈夫原本正躺在樓上的床上，一陣天搖地動後卻掉到了街上。 「希臘報人」（Greek Reporter）與路透社報導，列士波斯島南部村莊維利薩（Vrisa）約有600名居民，在規模6.3強震來襲，震倒當地建築物後，多數居民都在帳篷、當地旅館或修道院度過這一晚。 列士波斯市長蓋里諾斯（Spyros Galinos）告訴路透社：「我們正在商討整體損害狀況的相關事項。」 一名43歲婦女因住家倒塌喪生，她的丈夫則倖免於難。 自稱為受害者連襟的男子告訴衛星電視（Star TV）：「他本來躺在樓上的床上，但突然掉到街上。我們用門板把他帶出來。」 當局下令當地人員撤離。在影片中可看到緊鄰著的赤陶屋頂大多完好無缺，但牆壁已因強震破碎，牆面出現大型龜裂，街道上散落建築殘骸。 鄰近普洛馬利村（Plomari）的喬甘特利（Ipapanti Georganteli）說：「我們嚇壞了...我們現在睡在車上。」 列士波斯居民表示，這次災情大多集中在這兩個村莊。 政府工程師正在估算這次災情程度，多數住宅已達到難以修復的毀壞程度。 地震規劃暨預防組織首長雷卡斯（Efthymios Lekkas）說：「約7成5的住宅幾近倒塌。」（譯者：中央社廖禹揚）1060613"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706130490-1.aspx", "website": "中央通訊社", "title": "\r\n        法國國際動畫展  因陸官方壓力撤下作品", "date": "2017/06/13 22:44", "content": "（中央社記者曾依璇巴黎13日專電）法國安錫國際動畫影展正在進行，但在揭幕前，影展策展單位迫於強加的「官方壓力」，不得不撤下原本已入選的中國動畫導演劉健作品「好極了」。 安錫國際動畫影展（Festival d’Annecy）於12日到17日舉行，今年主題國是中國。 根據影展官網資料，本列為官方選片的「好極了」（Have a nice day），已從放映表撤下，「在一個強加於我們之上的決定後，我們不得不從節目安排撤下劉健的『好極了』長片」。 官網文字說明，「我們很遺憾官方壓力讓我們今年無法介紹這部傑出電影，我們希望國際公眾能很快有機會認識這部片」。 費加洛報（Le Figaro）報導，「好極了」於5月30日遭緊急撤下，影展策展人艾維諾（Patrick Eveno）說，中國官方電影機構要求撤下這部片，指稱這部片沒有獲得在海外放映的許可。 他接受費加洛報訪問時說，影展方面第一時間拒絕這個要求，因為影片已經遞交，且符合影展條件，評審團也選入了單元，但後來製片單位自己要求撤下。 他說，「對安然坐在辦公室裡、什麼風險都沒有的人來說，堅持放映一部影片是很簡單的」，他不知道如果影展堅持放映，製片單位的立場是否會變得艱難。 他表示，他策劃影展12年，從未遇到因為某個政府機構要求而必須撤下一部影片的情況。 報導還提到，中國更早前也要求撤下劉健的另一部非競賽單元作品「刺痛我」（Piercing I）。 「好極了」曾入圍第67屆柏林影展競賽單元，是第一次有中國動畫長片入圍歐洲3大影展的主要競賽單元，當時在柏林卻可放映。3大影展為柏林、坎城、威尼斯影展。1060613"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706130482-1.aspx", "website": "中央通訊社", "title": "\r\n        大樂透頭獎槓龜", "date": "2017/06/13 22:07", "content": "（中央社台北13日電）第106051期大樂透今天開獎。中獎號碼為36、02、43、04、17、22，特別號40；派彩結果，頭獎及貳獎槓龜。 參獎有34注中獎，各得獎金5萬4407元。 端午包粽獎加開10個號碼，獎號為27、34、40、07、01、19、10、14、48、30。 今天（6/13）大樂透加開的210組端午包粽獎中，共開出25組，其中23組為一注獨得50萬元，另有2組為2注均分。本期售出端午包粽獎的投注站共26家。 累計至今天，大樂透端午包粽獎已開出214組，計有197人獨得50萬元獎金，本活動總獎金尚餘4300萬元，將於本週五（6/16），也就是活動最後一期全數送出，6/16開獎當天仍將加開10個獎號，提供210組的中獎機會，當天有人中獎的組別將可均分剩餘的4300萬元獎金，有機會贏得超過50萬元的獎金。 派彩結果及中獎獎號以台彩公布為準。1060613"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706135028-1.aspx", "website": "中央通訊社", "title": "\r\n        NBA小蟲到訪當天 北韓釋放美學生溫畢爾", "date": "2017/06/13 22:28", "content": "（中央社華盛頓13日綜合外電報導）美國國務卿提勒森表示，北韓已經釋放所監禁的美國學生溫畢爾，他被控顛覆國家罪，遭判處15年勞動教養。 美聯社報導，提勒森（Rex Tillerson）說，溫畢爾（Otto Warmbier）正在飛返美國途中，將與家人團圓。     他表示，國務院是在總統川普指示下爭取溫畢爾獲釋。美方還在與北韓討論另三名遭拘押美國人的問題。     溫畢爾是維吉尼亞大學（University of Virginia）學生，2016年3月遭到判刑，他先前曾在電視轉播中流著眼淚承認想要竊取北韓宣傳品。     美國職籃NBA前球星羅德曼（Dennis Rodman）今天正好抵達北韓訪問。1060613"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706130483-1.aspx", "website": "中央通訊社", "title": "\r\n        鄧小平外孫女婿吳小暉  傳被帶走", "date": "2017/06/13 22:09", "content": "（中央社記者張淑伶上海13日電）陸媒「財經」雜誌報導，身陷負面新聞的鄧小平外孫女婿、中國大陸安邦保險董事長吳小暉，9日已被有關單位帶走，原因不詳。 報導指出，中國大陸保險監督管理委員會人士10日前往安邦集團開會，小範圍宣布吳小暉被帶走的消息，但未詳細解釋。安邦集團對此消息並未回應。 報導提到，吳小暉先前確實曾短暫被有關部門帶走協助調查。但這一次是短期再次協助調查，還是進一步的調查升級，還不清楚。 吳小暉2013年出任安邦董事長及總經理，近年大手筆收購海外房地產或飯店，包括2015年以19.5億美元買下知名的紐約華爾道夫飯店。安邦公司及吳小暉本人的背景引發諸多猜疑。 大陸今年初開始加大對金融業的監管整頓。4月26日，市場傳出吳小暉涉及民生銀行千億貸款案被調查。隨後他又現身駁斥被抓傳聞，並在4月底宣布對財新傳媒及其總編輯胡舒立提告。 財新傳媒今年4月底曾披露安邦的財富來源，2015年的報導並指吳小暉「曾有過3次婚姻」，還說吳與鄧小平外孫女鄧卓芮的婚姻「處於中止狀態」。 英國金融時報6月2日則報導，吳小暉已被禁止出境。1060613"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706130493-1.aspx", "website": "中央通訊社", "title": "\r\n        東芝記憶體出售 傳推遲1週決定優先對象", "date": "2017/06/13 23:00", "content": "（中央社東京13日綜合外電報導）東芝出售旗下「東芝記憶體」選定出售對象出現延遲，東芝原預定15日決定優先交涉對象，但經濟產業省主導的「日美聯合」陣營的調整出現延遲，東芝將推遲1週左右才做出決定。 朝日新聞報導，東芝打算於28日的股東大會上向股東說明。 報導引述相關人士指出，官民基金產業革新機構、日本政策投資銀行和美國投資基金KKR等組成的日美聯合陣營，在籌資上遭遇困難，收購金額未達到東芝要求的超過2兆日圓。因而，正檢討納入美國創投資金等其他投資基金方案，而協商需要時間。 報導說，亟思快速推動出售手續的東芝原本預定15日決定優先交涉對象，參與2次競標的4個陣營當中，出價2.2兆日圓規模的美國半導體巨擘博通（Broadcom）被看好能雀屏中選，但經產省和日美聯合陣營的動向也不容忽視，東芝將暫時觀望交涉進展。1060613"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706130491-1.aspx", "website": "中央通訊社", "title": "\r\n        布蘭妮來台火辣開唱 觀眾揮彩虹旗嗨翻", "date": "2017/06/13 22:45", "content": "（中央社記者江佩凌台北13日電）小甜甜布蘭妮首度來台開唱，今晚帶來多首經典歌曲，還上演「SM秀」、「綑綁秀」，壓軸時以紅色爆乳裝火辣熱舞，台上台下一起隨節奏跳動，還有觀眾揮舞彩虹旗，萬名粉絲嗨翻。 小甜甜布蘭妮（Britney Spears）出道18年首度來台舉辦演唱會，今晚在南港展覽館演唱知名歌曲「BabyOne More Time」、「Toxic」、「Stronger」、「Crazy」等，表演約一個半小時結束。開場時布蘭妮以亮綠挖空連身裝展露好身材，演唱一連串快歌「Work bitch」、「Womanizer」、「Breakthe ice/Piece of me」，嗨翻現場歌迷，尖叫震天。 隨後她用英文高喊，「台北你們好嗎？準備好要破冰了嗎?」粉絲熱情尖叫回應，接著她換上一套桃粉色挖空連身裝，演唱成名曲「Baby One More Time」。 布蘭妮接著再唱「Oops! I Did it Again」，並和壯碩肌肉男舞伴貼身熱舞，在舞台上大玩「綑綁秀」，火辣演出讓現場陷入一片瘋狂。 唱到歌曲「Freakshow」時，布蘭妮還上演「SM秀」，把鮮肉男友綁起來，讓男友爬在舞台地板上，火辣指數爆表，台下粉絲也跟著嗨。 整場表演約一個半小時，布蘭妮又唱又跳，最後一套換上亮紅色胸前開岔裝，火辣熱舞，不斷走向舞台前方和粉絲互動，熱唱「Toxic」、「Stronger」等經典名曲，並說謝謝粉絲今晚到場。 在唱完「Crazy」後，現場燈光暗下，粉絲高喊安可呼喊布蘭妮再次登場，她再次出場後，以「World ends/Work bitch」作為今晚最後一首歌。1060613"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706130498-1.aspx", "website": "中央通訊社", "title": "\r\n        梅伊與北愛小黨談結盟  傳即將達協議", "date": "2017/06/13 23:47", "content": "（中央社倫敦13日綜合外電報導）英國首相梅伊今天與北愛爾蘭民主聯盟黨領袖佛斯特會談，爭取民主聯盟黨支持她成立少數政府，保守黨人士透露，會談進行順利，明天將持續會商。佛斯特也表示希望很快達成協議。 梅伊（Theresa May）離開唐寧街10號官邸時，未針對會談進展發表評論。佛斯特（Arlene Foster）則是由其他出口離開，她稍後推文說，會談順利，希望很快能達成協議。 英國廣播公司（BBC）政治新聞編輯昆斯伯格（Laura Kuenssberg）表示，梅伊可望在今天或明天與民主聯盟黨（Democratic Unionist Party）達成協議。 她引述消息人士表示：「36小時內，就將產生掌控絕對多數席次的政府。」 英國廣播公司報導，消息人士透露，雙方已經大致達成協議，沒有尚未解決的議題。1060613"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706130499-1.aspx", "website": "中央通訊社", "title": "\r\n        馬克宏推新政治臉孔 職業政客閃邊去", "date": "2017/06/13 23:56", "content": "（中央社巴黎13日綜合外電報導）法國總統馬克宏承諾的第一波新政治面孔，第一輪投票就過關的新當選國會議員麥雅爾今天承諾，要撼動守舊派保守勢力。他說會持續每週到自己公司工作一天，讓自己維持「接地氣」。 法新社報導，馬克宏（Emmanuel Macron）的中間派政黨「共和前進！」 (LREM）有2名候選人在11日國會選舉第一輪投票就過關，麥雅爾（Sylvain Maillard） 是其中一名，他今天參觀國民議會說：「職業政治人物是擋路石頭。」 成立一年的共和前進下週日第二輪投票正邁向壓倒性勝利，與中間派盟友民主運動黨（MoDem）預計可拿下國會577席當中的400到445席次。 43歲的麥雅爾與「共和前進」其他眾多同僚一樣，沒什麼政治經驗。他對France Inter電台說，對他們而言，「將會是速成班。我們也有老手指導，像老大哥一樣。」 年僅39歲的馬克宏「要改變事情，撼動事情」。麥雅爾說：「到了你必須給別人機會的時候。永久任期已是過去式。」 麥雅爾在巴黎參選，第一輪得票便過半。全國各政黨候選人，僅4人第一輪一舉過關當選。 麥雅爾從事電子零件業，原屬中間偏右民主與獨立派聯盟（UDI），去年加入共和前進，而後成為馬克宏選舉陣營的發言人。 麥雅爾說，仍將每週到他的公司工作一天，「那一天，我將持續接地氣，而不是職業政客。」（譯者：中央社羅苑韶）1060613"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140002-1.aspx", "website": "中央通訊社", "title": "\r\n        日皇太子：將為日皇職位奉獻全心全靈", "date": "2017/06/14 00:15", "content": "（中央社東京13日綜合外電報導）日本皇太子德仁今天說，他將為日皇一職奉獻「全身全靈」。日本國會日前通過日皇退位特例法，讓日皇明仁得以退位。 83歲的明仁如退位，將是200年來第一個這麼做的日皇。動過心臟手術及接受攝護腺癌症治療的明仁去年罕見地說，他擔心年紀可能讓他難以繼續履行日皇職務。 日本國會9日通過特例法，讓明仁得以退位，並由57歲的德仁繼位。新聞報導說，德仁可能於2018年底或2019年初即位。 德仁說，父親有意退位，令他「非常感動」，並說他會接手。 他今天在出訪丹麥前在記者會上說：「日皇已工作許多年，每件工作都極度嚴肅誠心對待，以作為人民的象徵，並誠心摸索日皇應有的恰當作法。」 德仁在東京市中心的東宮御所表示：「我會對交給我的職責，奉獻全身全靈。」 德仁不顧宮內廳官員反對，執意與在哈佛和牛津接受教育的外交官小和田雅子結婚，53歲皇太子妃蒙受皇宮生活和各種要求的壓力，飽受憂鬱症之苦，近年來出現在公開場合的機會已限縮。 雅子妃也同時受邀訪問丹麥，但德仁最後仍決定獨自前往。（譯者：中央社羅苑韶）1060613"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140003-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓釋放美學生溫畢爾  家長：久陷昏迷", "date": "2017/06/14 01:01", "content": "（中央社首爾13日綜合外電報導）前美國職籃NBA球星「小蟲」羅德曼今天抵達北韓訪問，隨即傳出消息，北韓釋放遭判處15年勞動教養的美國學生溫畢爾。但他父母告訴媒體，他陷入昏迷已久，由醫療專機後送回美。 法新社報導，美國國務卿提勒森（Rex Tillerson）證實，22歲的溫畢爾（Otto Warmbier）已經獲釋，而「關於另外三位據報遭到拘禁的美國公民」，美國仍在與北韓協商。 溫畢爾是維吉尼亞大學（University of Virginia）學生，他曾在電視轉播中流著眼淚公開承認想要竊取北韓宣傳品，去年3月以顛覆國家罪被判處15年勞動教養。 他的父母告訴有線電視新聞網（CNN）:「他已經離開北韓，正由醫療後送飛機運送回家。」 他們說：「令人傷心的是，他陷入了昏迷狀態，而且我們被告知，他自2016年3月就已昏迷。我們一周前才得知此事。」 溫畢爾的父母說，據說溫畢爾在去年3月受審後不久服用了安眠藥，就此昏迷不醒。 造型誇張羅德曼（Dennis Rodman）今天抵達北韓。他先前表示想要北韓政權「打開大門」，並稱美國總統川普對他這趟任務會感到高興。他說：「我相當確定，他會很高興我在這裡設法達成雙方都需要的事情。」 這至少是羅德曼第5次前往北韓。上次他於2014年的訪問惡評如潮，因為他被拍到向他的「終身友人」、北韓領導人金正恩獻唱生日快樂歌。 金正恩的父親金正日2011年過世後，羅德曼是少數見過金正恩的西方人之一。目前不清楚羅德曼此行是否將會見金正恩，或他的確實目的為何。1060613"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140004-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬與陸建交 瓜地馬拉外長：無評論", "date": "2017/06/14 01:04", "content": "（中央社瓜地馬拉市13日綜合外電報導）跟台灣維持外交關係的瓜地馬拉，今天對巴拿馬承認「一個中國」並與北京建立外交關係不予評論。 路透社報導，在被問到瓜地馬拉是否會跟台灣斷交時，瓜國外交部長莫拉來斯（Carlos Morales）告訴路透社，瓜國政府對巴拿馬跟台灣斷交沒有評論。 他說：「我們對此沒有官方立場，這是涉及其他國家的事。」 巴拿馬指出，為與北京建交，已與台灣斷交。 蔡英文總統1月訪問一些中美中友邦時曾到訪瓜國，瓜國總統莫拉萊斯（Jimmy Morales）當時表示，盼訪問台北深化區域關係。 蔡總統當時先訪問宏都拉斯。宏國1名官員今天指出，宏國政府不會對巴拿馬改變政策發表正式評論。 因未獲授權發言而不願具名的這名官員說，宏國將與台灣維持外交和商業關係。 蔡總統1月也訪問薩爾瓦多和尼加拉瓜，但未在巴拿馬停留。（譯者：中央社何宏儒）1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140006-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬副外長：盼在台設商務辦事處", "date": "2017/06/14 02:22", "content": "（中央社巴拿馬市13日綜合外電報導）巴拿馬副外交部長路易斯因卡皮耶今天指出，希望在巴拿馬和台灣設立商務辦事處，以維繫雙邊貿易關係。 法新社報導，巴拿馬總統瓦雷拉（Juan Carlos Varela）今天在電視轉播的全國演說中宣布跟中國大陸建交的決定。 路易斯因卡皮耶（Luis Miguel Hincapie）今天在電視上說，巴拿馬希望在巴拿馬和台灣設立商務辦事處，以維繫雙邊貿易關係。 大陸是巴拿馬運河第2大用戶國，僅次於美國。巴拿馬運河是連通太平洋和大西洋的全球貿易關鍵門戶。 澳洲新南威爾斯大學（UNSW）坎培拉校區政治學榮譽教授塞爾（Carl Thayer）表示：「這端看誰能給的最多。台灣有資源，但比不上中國。」（譯者：中央社何宏儒）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140007-1.aspx", "website": "中央通訊社", "title": "\r\n        Uber執行長：無限期留職停薪", "date": "2017/06/14 02:38", "content": "（中央社舊金山13日綜合外電報導）叫車服務公司優步（Uber）揭示重大改革以處理公司疑似不當作為之際，創辦人兼執行長卡拉尼克今天宣布，將無限期留職停薪。 法新社報導，卡拉尼克（Travis Kalanick）在給員工的電郵中說：「很難對此提出時間表，比預期更長或更短都有可能。」 「如果我們將致力於Uber 2.0，那麼我本人也要致力崔維斯 2.0（崔維斯是卡拉尼克的名字），成為公司所需要，也是各位所應得的那種領導人。」（譯者：中央社何宏儒）1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140008-1.aspx", "website": "中央通訊社", "title": "\r\n        柯米與川普對話備忘錄 傳將交FBI", "date": "2017/06/14 03:12", "content": "（中央社華盛頓13日綜合外電報導）微軟國家廣播公司報導，美國聯邦調查局前局長柯米的1位友人今天表示，他將把自己手上柯米與總統川普對話的任何備忘錄，交給聯邦調查局。 根據路透社，微軟國家廣播公司（MSNBC）報導，柯米（James Comey）友人、哥倫比亞大學法學院（Columbia Law School）教授芮奇曼（Daniel Richman）向國家廣播公司新聞網（NBC News）證實，「他現在將把手中持有的任何柯米備忘錄，交給聯邦調查局（FBI）」。 上個月被川普（Donald Trump）開除的柯米上週向國會作證時表示，把記載他跟川普對話的1份備忘錄交給1名親近的朋友，並要對方將內容與記者分享。 微軟國家廣播公司報導，芮奇曼還說，調查俄羅斯與川普去年大選期間關連的特別檢察官穆勒（Robert Mueller），已經聯繫聯邦參議院司法委員會（Judiciary Committee），討論如何取得相關的備忘錄。（譯者：中央社何宏儒）1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140010-1.aspx", "website": "中央通訊社", "title": "\r\n        梅伊：脫歐談判維持正軌 下週展開", "date": "2017/06/14 03:41", "content": "（中央社巴黎13日綜合外電報導）英國首相梅伊（Theresa May）今天指出，英國脫離歐洲聯盟的時間表仍然「維持正軌」，脫歐談判將在下週展開。 法新社報導，梅伊在巴黎與法國總統馬克宏（Emmanuel Macron）的共同記者會上說，儘管為組成政府而展開的談判持續進行中，「英國脫歐談判時間表仍然維持正軌，將在下週展開」。（譯者：中央社何宏儒）1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140009-1.aspx", "website": "中央通訊社", "title": "\r\n        台巴斷交 美呼籲各方對話", "date": "2017/06/14 03:33", "content": "（中央社記者鄭崇生華盛頓13日專電）國務院發言人諾爾特今天說，美國知道了巴拿馬與台灣斷交，美國敦促所有相關方以富有成果的對話避免升高緊張、破壞穩定；美國相信，兩岸透過對話造就近年來的和平穩定。 諾爾特（Heather Nauert）今天在新聞簡報會上回答中央社記者提問時做上述表示。 中央社記者問，巴拿馬宣布與中國建交，對此，美方對兩岸的和平與穩定是否有所關切？ 她照著事先準備的資料先說，美國已知巴拿馬總統瓦雷拉宣布終止與台灣的外交關係，美國敦促所有相關方，以富有成果的對話，避免緊張情勢升高及破壞穩定的行為；美國在兩岸關係的穩定上有深遠利益，美國相信，透過對話，造就兩岸近幾年來的和平與穩定。 還有台灣記者追問，巴拿馬是否在宣布與台灣斷交前、知會美方？諾爾特則說，她不清楚美國是否事前收到通知，需要瞭解相關情況後再回覆這一問題。1060613"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140011-1.aspx", "website": "中央通訊社", "title": "\r\n        塞申斯：與俄共謀的暗示為可憎的謊言", "date": "2017/06/14 04:33", "content": "（中央社華盛頓13日綜合外電報導）俄羅斯疑似企圖使去年美國總統大選傾向對川普有利，美國司法部長塞申斯今天赴聯邦參議院情報委員會作證時，強烈否認自己跟俄國在這方面共謀。 法新社報導，塞申斯（Jeff Sessions）赴參院情報委員會（Intelligence Committee）作證，受到各方高度關注。他表示：「我不曾跟以任何形式干擾美國大選或選舉活動有關的俄國人，或是外國官員見面或交談。」 「暗示我參與任何共謀、說我對任何俄國政府共謀的事知情，以傷害我已忠誠奉獻35年的美國，或者是去破壞我們民主程序的完善，這些說法都是令人震驚和可憎的謊言。」 針對報導指稱，他曾在擔任總統川普（Donald Trump）競選陣營顧問時，與俄國官員見面的傳言，塞申斯說他已承認過，去年跟俄國駐美大使季瑟雅克（Sergey Kislyak）見過兩次面。 不過他否認去年4月27日曾在華府五月花飯店（Mayflower Hotel）的活動中跟季瑟雅克見過面。 他告訴委員會：「我在五月花飯店沒有跟任何俄國官員私下見面，也不記得有任何談話。」 「我確實記得在那場『自由交談』的活動中跟一些人說過話，但我真的沒有任何跟季瑟雅克大使，或是任何俄國官員見面和交談的記憶。」（譯者：中央社何宏儒）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140012-1.aspx", "website": "中央通訊社", "title": "\r\n        聯準會將政策決定 道指和標普創新高", "date": "2017/06/14 05:03", "content": "（中央社紐約13日綜合外電報導）科技股擺脫兩個交易日的暴跌，在令人引頸期盼的聯邦準備理事會（Fed）決定前引領巿場走升，道瓊工業指數今天收盤創新高。 法新社報導，道瓊工業指數漲92.80點或0.44%，收在21328.47點。 標準普爾指數漲10.96點或0.45%，收2440.35點。 那斯達克指數漲44.91點或0.73%，以6220.37點作收。（譯者：中央社何宏儒）1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140013-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬前總統在美被捕　法官諭令拘留", "date": "2017/06/14 05:33", "content": "（中央社邁阿密13日綜合外電報導）美國法官今天諭令，因政治間諜指控而遭通緝的巴拿馬前總統馬丁內利，在邁阿密聯邦法院20日進行保釋聽證前，將遭拘留。 路透社報導，馬丁內利（Ricardo Martinelli）昨天深夜在邁阿密郊外被捕。他的律師希梅內斯（MarcosJimenez）說本案「出於政治動機」。 馬丁內利否認任何不法，上個月在推特發文表示，繼任總統的瓦雷拉（Juan Carlos Varela）追緝他，以轉移他自身問題的焦點。（譯者：中央社何宏儒）1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140014-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨鋒面伴西南氣流 全台注意豪大雨", "date": "2017/06/14 05:51", "content": "（中央社台北14日電）中央氣象局指出，梅雨滯留鋒面來到台灣上空，加上西南氣流的影響，今天全台會有大雨或豪雨的發生，尤其西半部地區有豪雨或大豪雨等級以上降雨的機率。 氣象局提醒，鋒面帶上容易有很強的對流胞發展，引起強降雨，但受限行於科技，強降雨的位置不易提前數日預測，往往只能在幾小時前根據監測警示，請民眾提前做好防災準備，多留意氣象局發布的警特報訊息。 氣溫方面，除東南部高溫仍有攝氏34度，並有焚風發生的機率外，其他地方由於降雨明顯，連日來悶熱的感覺將舒緩不少，高溫約29、30度。 今年第2號輕度颱風莫柏，已減弱為熱帶性低氣壓，持續減弱且併入鋒面雲帶內；受西南風增強影響所及，中部以北、東南部及綠島、蘭嶼、澎湖、金門、馬祖沿海及鄰近海域有9到10級強陣風，風浪亦較大。 連日降雨改善空氣品質，根據環保署預報資訊：今天全台各地及外島地區均為良好等級；詳查環保署網站http://goo.gl/hE5Oct。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140015-1.aspx", "website": "中央通訊社", "title": "\r\n        薩爾瓦多：無跟其他政府開展新關係計畫", "date": "2017/06/14 06:29", "content": "（中央社瓜地馬拉市13日綜合外電報導）巴拿馬擁抱「一個中國」政策，轉而支持中國大陸。台灣在中美洲的友邦薩爾瓦多外交部長馬丁內斯今天指出，沒有跟其他政府開展新關係的計畫。 路透社報導，台灣在中美洲友邦當中人口最多的瓜地馬拉，對巴拿馬的決定不願評論。 在被問到瓜國是否會走巴拿馬跟大陸建交相同的路時，瓜國外交部長莫拉來斯（Carlos Morales）告訴路透社：「我們對此沒有官方立場，這是涉及其他國家的事。」 蔡英文總統1月訪問一些中美洲友邦時曾到訪瓜國，瓜國總統莫拉萊斯（Jimmy Morales）當時表示，盼訪問台北深化對區域的關係。 瓜國的鄰國薩爾瓦多指出，沒有跟其他政府開展新關係的計畫。 薩國外交部長馬丁內斯（Hugo Martinez）在1場聚焦台灣對薩國多項計畫進行投資的募款活動後告訴記者：「現在，（跟其他國家）建立外交關係不在我的雷達上。」 蔡總統1月出訪時先到宏都拉斯。宏國1名官員今天表示，宏國政府不會對巴拿馬改變政策發表正式評論。 因未獲授權發言而不願具名的這名官員說，宏國將與台灣維持外交和商業關係。 蔡總統1月也訪問尼加拉瓜，但未在巴拿馬停留。針對巴拿馬的作法，尼國政府未立即回應置評的要求。（譯者：中央社何宏儒）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140016-1.aspx", "website": "中央通訊社", "title": "\r\n        美原油庫存意外增 紐約油價盤後跌", "date": "2017/06/14 06:40", "content": "（中央社紐約13日綜合外電報導）紐約油價今天盤後下跌，因產業報告將顯示美國上週原油庫存意外增加。 紐約市場盤後西德州中級原油的7月期貨價格下跌至每桶46.03美元。正常交易時間收盤上漲38美分，收在每桶46.46美元。 倫敦市場北海布倫特原油的8月期貨價格上漲43美分，收在每桶48.72美元。（譯者：中央社徐睿承）1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140018-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 荷蘭僑團聯合聲明對陸痛心", "date": "2017/06/14 07:15", "content": "（中央社記者唐佩君布魯塞爾13日專電）荷蘭僑界今天發表聯合聲明，對中國大陸挖走台灣邦交國作法感到痛心，但強調傷害台灣人民感情及無理打壓只會更堅定大家支持中華民國。 巴拿馬今天宣布和中華人民共和國建交，總統蔡英文今天說，北京當局在國際上處處打壓台灣，但中華民國是主權國家，這是無法否定的事實，主權不容挑戰、也不容交換。 荷蘭主要僑團今天對此事發表聯合聲明，表示對中國大陸運用日漸強大的國際影響力挖走台灣的邦交國巴拿馬，感到痛心，且中國大陸這種親痛仇快的作法再一次傷害台灣人民感情，無助兩岸關係良性發展。 僑團在聯合聲明中表示，大家重視兩岸關係，但更珍惜台灣目前所擁有的一切，尤其是自由和民主的價值，無理打壓只會更堅定大家對中華民國的支持。 荷蘭參與聯署的團體有荷蘭台灣鄉親聯誼會、荷蘭台灣商會、南荷台灣廠商聯誼會、荷蘭台北學校、荷蘭榮光聯誼會等團體，代表荷蘭僑界支持中華民國、愛護台灣的心志。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140017-1.aspx", "website": "中央通訊社", "title": "\r\n        馬克宏執政滿月狂熱未歇 工程才要開始", "date": "2017/06/14 07:05", "content": "（中央社記者曾依璇巴黎14日專電）法國總統馬克宏就任一個月，掀起一股罕見的「馬克宏狂熱」，他成功地連續在國內和國際上營造幹練、堅定又從容的法國總統形象，即使尚未拿出實績，民眾仍對他寄予厚望。 馬克宏（Emmanuel Macron）於5月14日就任總統，至今正好一個月。 法國快訊週刊（l’Express）近期以「馬克宏狂熱」（Macronmania）為封面主題，以各種描述超人或救世主的短語形容這個現象：「海嘯席捲國會選舉」、「才不怕蒲亭」、「他幾乎能在水上行走」、「面對川普，他將拯救地球」等。 這些幽默的形容詞顯示馬克宏的形象與幾位前總統不同，至少過去從未出現類似「馬克宏狂熱」的新字。 政治顧問德果（Francoise Degois）在法國電視3台（France 3）訪談節目中表示，「在宣傳溝通上，馬克宏第一個月成功了9成」，例如他在與美國總統川普（Donald Trump）、俄羅斯總統蒲亭（Vladimir Putin）的交手中，做了很多象徵性動作。 馬克宏與川普會面時，無所畏懼地緊握川普的手不放，未落下風，事後他也坦承是刻意；接著在巴黎接待蒲亭時，當面批評少數俄羅斯媒體不是單純媒體。 面對兩名向來強硬的大國元首，沒有外交經驗的馬克宏都表現得從容又堅定，法國人不只眼睛一亮，還找回了些許法國驕傲。 當川普宣布退出巴黎氣候協定，馬克宏以英、法語演說，把川普的競選宣傳詞「讓美國再次偉大」巧妙改成「讓地球再次偉大」（Make out planet great again），在全球社群網絡瘋傳。 他乘勝追擊，推出「讓地球再次偉大」的英語網站，邀請美國科學家到法國工作，在氣候變遷議題上，不只要贏面子，還要贏裡子。 馬克宏擁有菁英學經歷，又多才多藝，與妻子感情甚篤，幾乎做什麼都成功，具備一切成為政治明星的條件。 但在這股狂熱中，稍微冷靜就可以發現，馬克宏政府其實尚未推出任何正式且具體的政策，政府內部也並非一帆風順，例如領土統合部長費宏（Richard Ferrand）被媒體爆出涉及違反利益迴避，尚未公布的勞動法改革計畫也遭媒體事先揭露，部分內容又引起勞工不安。 此外，馬克宏不慎拿葛摩聯邦（Comoros）的非法移民開了玩笑，加深部分群眾對他出身菁英、蔑視弱勢的印象。 但這些失誤暫時還未反映在民意上。從11日的國會選舉第一輪投票結果看來，馬克宏派可望在577席中拿下超過400席的穩定多數，顯示法國人對他抱有期望，願意給他更多權限。 在初執政的第一個月，馬克宏成功營造法國政治領袖的形象，但在18日的國會選舉決選後，政府將著手推動政治道德法案和勞動法改革等艱難計畫，真正的大工程才要開始，完全執政就必須完全負責，全國都在期待他將如何兌現「革新法國政治」的承諾。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140003-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓釋放美學生溫畢爾  家長:陷昏迷已久", "date": "2017/06/14 01:01", "content": "（中央社首爾13日綜合外電報導）前美國職籃NBA球星「小蟲」羅德曼今天抵達北韓訪問，隨即傳出消息，北韓釋放遭判處15年勞動教養的美國學生溫畢爾。但他父母告訴媒體，他陷入昏迷已久，由醫療專機後送回美。 法新社報導，美國國務卿提勒森（Rex Tillerson）證實，22歲的溫畢爾（Otto Warmbier）已經獲釋，而「關於另外三位據報遭到拘禁的美國公民」，美國仍在與北韓協商。 溫畢爾是維吉尼亞大學（University of Virginia）學生，他曾在電視轉播中流著眼淚公開承認想要竊取北韓宣傳品，去年3月以顛覆國家罪被判處15年勞動教養。 他的父母告訴有線電視新聞網（CNN）:「他已經離開北韓，正由醫療後送飛機運送回家。」 他們說：「令人傷心的是，他陷入了昏迷狀態，而且我們被告知，他自2016年3月就已昏迷。我們一週前才得知此事。」 溫畢爾的父母說，據說溫畢爾在去年3月受審後不久服用了安眠藥，就此昏迷不醒。 造型誇張羅德曼（Dennis Rodman）今天抵達北韓。他先前表示想要北韓政權「打開大門」，並稱美國總統川普對他這趟任務會感到高興。他說：「我相當確定，他會很高興我在這裡設法達成雙方都需要的事情。」 這至少是羅德曼第5次前往北韓。上次他於2014年的訪問惡評如潮，因為他被拍到向他的「終身友人」、北韓領導人金正恩獻唱生日快樂歌。 金正恩的父親金正日2011年過世後，羅德曼是少數見過金正恩的西方人之一。目前不清楚羅德曼此行是否將會見金正恩，或他的確實目的為何。1060613"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145001-1.aspx", "website": "中央通訊社", "title": "\r\n        6月14日台灣各報頭條速報", "date": "2017/06/14 07:28", "content": "聯合報：百年邦誼 台巴斷交 （中央社網站）聯合報14日報導，巴拿馬昨天宣布與中華民國斷交，並與中華人民共和國建交。蔡英文總統親自舉行記者會，並發表強硬聲明表示，北京的做法，已衝擊兩岸穩定的現狀，「我可以代表二千三百萬台灣人民說，我們絕不會在威脅下妥協讓步。」蔡總統也向對岸喊話，絕不樂見因為北京當局錯誤的思維和挑釁，讓兩岸關係從和平走向對抗。 中國時報：台巴105年邦交 斷了 （中央社網站）中國時報14日報導，大陸外長王毅與巴拿馬副總統兼外長德尚馬洛昨（13）日在北京簽署建交聯合公報，巴拿馬政府即日斷絕同台灣的「外交關係」，並承諾不再同台灣發生任何官方關係，不進行任何官方往來。我政府亦宣布與巴國斷交，全面停止雙邊合作及援助，外長李大維痛批巴拿馬為經濟利益而屈服於北京當局，欺矇中華民國政府至最後一刻。 自由時報：騙到最後一刻 巴拿馬突襲斷交 （中央社網站）自由時報14日報導，巴拿馬昨宣布與中國建交，並終止與我邦交關係；外交部昨亦宣布我與巴拿馬終止外交關係。外交部長李大維表示，我國政府強烈不滿並憤慨巴拿馬「欺矇我到最後一刻」，重申不會與北京從事金錢外交競逐，對北京誘迫巴拿馬與我斷交表達嚴正抗議與強烈譴責。 蘋果日報：巴拿馬斷交 「欺蒙到最後一刻」 為3千億建交中國 （中央社網站）蘋果日報14日報導，兩岸烽火外交再起！與中華民國有107年邦交的中美洲友邦巴拿馬，昨宣布與我斷交，轉投中國懷抱。外交部長李大維昨開記者會痛批巴拿馬「欺蒙中華民國政府至最後一刻」，為維護國家主權及尊嚴，即起終止與巴拿馬外交關係。總統蔡英文則指，中國將兩岸關係從和平走向對抗，「打壓和威脅，無法縮短兩岸的差距，我們絕不會在威脅下妥協讓步」。"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140020-1.aspx", "website": "中央通訊社", "title": "\r\n        冰島觀光人潮暴增  錢來煩擾也多", "date": "2017/06/14 07:30", "content": "（中央社記者曾依璇巴黎14日專電）冰島近年受到全球觀光客歡迎，冬天可賞極光，夏季可體驗永晝，還有藍湖和間歇泉等特殊景觀，每年觀光客人數比冰島的33萬人口還多數倍，他們帶來金錢，同時改變了冰島。 世界報雜誌（Le Magazine du Monde）報導，冰島小鎮維克（Vik）人口只有572人，但因附近沙灘和冰山風景優美，單單這個小鎮，今年迎接觀光客數量就可能達120萬人。 根據報導，維克為了應付人潮，逐漸增開民宿、擴大馬廄規模，還有新餐廳、新的冰川健行行程，也因此必須製作新導覽地圖，已經擴建過一次的商店還要再度擴建，也有新的旅館進駐。 小鎮為了接待觀光客而努力，但到了夏天，方圓50公里內還是一房難求。文章表示，不只維克，整個冰島都有類似現象；2006年，冰島一年還只有40萬名觀光客，去年則來了170萬人，今年估計可能達到230萬人。 在這種情況下，有些居民因售地給旅館而賺了錢，還有很多農人把舊屋改建成民宿，年輕人則去當導遊或推出各種休閒活動。 雜誌訪問居民歐拉芙斯多蒂（Halla Olafsdottir），她本是小學教師，現在經營一間餐廳；她說，原本只是想提供洗手間給觀光客，漸漸變成更大的規模。 她觀察，人潮增加的同時，意外也變多，例如去年有中國觀光客被浪捲走，今年也有一名德國人在附近海灘罹難，她的兒子還曾為了救人，跳入攝氏3度的冰冷海水中；另外，自駕遊的外國人道路意外大幅增加，也有在健行途中因跌落或失溫而喪生的遊客。 報導提到，觀光或許從經濟危機中挽救了冰島，但來來去去的陌生人讓部分地區從夜不閉戶變成要鎖上門，還得在需要保護的苔原旁立起禁止踩踏或野營的警示牌，以及制止遊客隨地便溺。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140023-1.aspx", "website": "中央通訊社", "title": "\r\n        巴陸建交  紐約僑社：把兩岸越拉越遠", "date": "2017/06/14 07:44", "content": "（中央社記者黃兆平紐約13日專電）巴拿馬與中國大陸建交，大紐約台灣人社團聯合會今天召開記者會發表4點聲明，嚴厲譴責巴拿馬罔顧兩國情誼，欺矇台灣，而中國打壓台灣的國際空間，是將兩岸關係越拉越遠。 與中華民國有逾百年邦誼的中美洲友邦巴拿馬，結束與台灣的外交關係，宣布與北京建交，在海外紐約僑界引起關注。 大紐約區台灣人社團聯合會召集人賴弘典與多位僑領下午在僑教中心召開記者會，抗議中共打壓台灣的外交空間，用金錢誘使巴拿馬與台灣斷交。 聯合會發表4點聲明，抨擊巴國總統瓦雷拉（Juan Carlos Varela）罔顧兩國休戚與共情誼，無視台灣長期協助巴國各項發展，竟為經濟利益執意外交轉向，欺矇台灣至最後一刻，僑界對此表達強烈不滿與憤慨。 聲明同時強烈譴責中國用金錢誘使巴拿馬與台灣斷交，打壓台灣的外交空間，傷害台灣人民情感，台灣人民拒絕以金錢競逐外交的態度不會改變。 聲明也指責中國一貫操弄「一中原則」，在國際上處處打壓台灣，而台灣是主權國家，主權不容挑戰、不容交換，這是中國永遠無法否定的事實。 聲明呼籲美國政府及國際社會，繼續支持擁護民主價值的台灣，共同追求普世人權及區域和平穩定。 出席聲援的僑領還有僑務委員胡慶祥、北美洲台灣商會聯合總會長彭良治、秘書長莊振輝、紐約台灣會館理事長方秀蓉、老人中心會長林淑滿及紐約台灣商會總幹事李金標等人。僑教中心主任黃正杰也到場。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140021-1.aspx", "website": "中央通訊社", "title": "\r\n        英鎊反彈  倫敦股巿仍收黑", "date": "2017/06/14 07:39", "content": "（中央社倫敦13日綜合外電報導）通膨飆升引發可能升息的論調，英鎊匯價今天自英國國會選舉後的低點反彈。不過英鎊走勢無助拉升倫敦股巿，金融時報百種股價指數收黑。 法新社報導，倫敦FTSE 100指數跌11.43點或0.15%，以7500.44點作收。 巴黎CAC 40指數漲21.15點或0.40%，收在5261.74點。 法蘭克福DAX 30指數收漲74.54點或0.59%，來到12764.98點。（譯者：中央社何宏儒）1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140006-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬盼在台設商務辦事處 維繫雙邊貿易", "date": "2017/06/14 02:22", "content": "（中央社巴拿馬市13日綜合外電報導）巴拿馬副外交部長路易斯因卡皮耶今天指出，希望在巴拿馬和台灣設立商務辦事處，以維繫雙邊貿易關係。 法新社報導，巴拿馬總統瓦雷拉（Juan Carlos Varela）今天在電視轉播的全國演說中宣布跟中國大陸建交的決定。 路易斯因卡皮耶（Luis Miguel Hincapie）今天在電視上說，巴拿馬希望在巴拿馬和台灣設立商務辦事處，以維繫雙邊貿易關係。 大陸是巴拿馬運河第2大用戶國，僅次於美國。巴拿馬運河是連通太平洋和大西洋的全球貿易關鍵門戶。 澳洲新南威爾斯大學（UNSW）坎培拉校區政治學榮譽教授塞爾（Carl Thayer）表示：「這端看誰能給的最多。台灣有資源，但比不上中國。」（譯者：中央社何宏儒）1060614 ※你可能還想看： 巴拿馬與中華民國斷交影響 這篇一次看懂 巴拿馬與台灣斷交 美呼籲各方對話 巴拿馬斷交 府院高層：曾請美方居中斡旋"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706145002-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨鋒面抵達  防劇烈天氣大量降雨", "date": "2017/06/14 07:46", "content": "（中央社台北14日電）中央氣象局今天上午發布豪雨特報，今天西半部地區及澎湖、金門有局部大雨或豪雨的機率，請注意瞬間大雨、雷擊及強陣風，山區請慎防坍方、落石及溪水暴漲；低窪地區請慎防淹水。     氣象專家吳德榮在洩天機教室說，今天白天梅雨鋒面抵達，其附近所激發的對流胞或中尺度對流系統，移入時將大多是在發展期或成熟期，伴隨劇烈天氣及大量降雨的機率高，要特別注意氣象局發布的訊息及特報。由於降雨蒸發有吸熱作用，會使天氣轉涼。     氣象專家李富城在臉書貼文說，梅雨鋒面，上午的上班時間，雨就不客氣的落了下來，逐時變大，中午桃園以北就將是滂沱大雨，第一波的豪雨是落在新竹以北。"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140019-1.aspx", "website": "中央通訊社", "title": "\r\n        義國會頒醫療貢獻獎  台灣兩醫師獲獎", "date": "2017/06/14 07:26", "content": "（中央社記者黃雅詩羅馬13日專電）為了紀念SARS殉職醫師卡羅歐巴尼(Carlo Urbani)，義大利國會議長博爾德里尼(Laura Boldrini)昨天頒發年度獎項給醫療奉獻者，台灣也有兩位醫師獲獎。 獲獎人黃崧溪是無疆界醫師，正在南蘇丹出任務，另一位台大感染科醫師黃怡嘉，也因工作無法離開崗位，因此由台灣卡羅歐巴尼協會理事長莊振澤，以及曾任高醫大副校長的立委陳宜民、前高市衛生局長韓明榮代表出席。 這場頒獎典禮原訂去年底就要舉行，因義大利發生震災延後至今。莊振澤表示，台義卡羅歐巴尼協會是姊妹會，義大利協會的工作重點是非洲，台灣協會負責亞洲，目前主力放在越南，計畫在越南偏遠地區設置醫院，協助改善醫療環境。 訪義期間碰上巴拿馬與台斷交，代表團今天也特別拜訪駐教廷大使館與駐義大利代表處，替外交人員打氣。 莊振澤感嘆表示，台灣國際處境艱難，透過不沾染政治的醫療平台，或許更能讓台灣走出去，例如他們在頒獎典禮見到許多義大利政治人物、國際組織代表，都會釋出善意邀對方赴台灣參訪，陳宜民並代表立法院長蘇嘉全，贈送台灣紀念品給義大利國會議長。 陳宜民也強調，國際政治很現實，台灣想推醫療外交，一定要展現防疫和新藥開發的實力，他建議政府投注更多資源，強化國家衛生研究院的角色，同時協助國內大學的公衛學院，多多參與各種國際專門會議，用這種方式讓世界看到台灣。 代表團今天轉往米蘭，參加學術研討會。陳宜民將發表有關台灣2003年經歷嚴重急性呼吸道症候群（SARS）的經驗，韓明榮則將分享台灣防治登革熱的成果。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140024-1.aspx", "website": "中央通訊社", "title": "\r\n        美科技股回穩  台股月線可望有守", "date": "2017/06/14 08:04", "content": "（中央社記者韓婷婷台北14日電）美國科技股在連跌 2個交易日後回穩，道瓊工業指數更創下歷史新高，分析師認為， 台股月線10098點支撐力道強勁，本週還有機會再創新高。 美股4大指數全面走揚， 道瓊工業指數上漲92.8點、漲幅0.44%、收在21328.47點，NASDAQ指數上漲44.90點、漲幅0.73%、收在6220.37點，S&P 500指數上漲10.96點、漲幅0.45%、收在2440.35點， 費城半導體指數上漲6.91點、漲幅0.64%、收在1091.35點。 Fed自週二起將展開為期兩天的貨幣政策會議，預計今天晚上會後將公布，市場預期決策人士將升息1碼至1%，並同意通膨依舊疲弱，但對經濟仍保持信心，Fed主席葉倫預料也將闡明今年稍後會如何縮減4.5兆美元的資產負債表。Fed在會後除將發表會後聲明，也將公布經濟預測和升息點陣圖。 分析師表示，蘋果(Apple)、亞馬遜(Amazon)、臉書(facebook)等本波帶領美股創高的個股出現劇烈回檔走勢，衝擊以蘋概股為主的電子股族群，不過隨著美股止穩，特斯拉(Tesla)甚至回到歷史新高價376.87美元附近，短線續跌的機率降低。 法人指出，台股依舊在去年11月中起漲點8879點以來的上升軌道之上，且短線並未測試月線支撐，整理型態尚稱強勢， 整數關卡10000點及季線9922點的支撐將相當強勁，由於近期陸續進入超級股東會，上市櫃公司經營階層釋出的景氣訊息將牽動個股走勢。 歐股表現漲跌互見， 法國股市上漲21.15點、漲幅0.40%、收在5261.74點， 德國股市上漲74.54點、漲幅0.59%、收在12764.98點，英國股市下跌11.43點、跌幅0.15%、收在7500.44點。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140025-1.aspx", "website": "中央通訊社", "title": "\r\n        豪雨襲小心國道水漂  切莫急踩煞車", "date": "2017/06/14 08:06", "content": "（中央社記者汪淑芬台北14日電）梅雨鋒面今天起滯留台灣至少6天。高速公路局說，持續豪雨路面易積水，國道車速快，要小心水漂效應（行車打滑），一旦發生時，切記不要急踩煞車。 根據研究，自小客行駛道路，積水超過0.25公分，車速達90公里以上時，輪胎與路面夾雜一層水膜，車輪會頓失抓地力，車體依慣性方向滑動，就是俗稱的水漂。 高公局提醒用路人，若行車時遇打滑(水漂)時，請駕駛人不要急踩煞車，應該放開油門、減緩速度，並保持方向盤穩定及車向正前方行駛。 高公局建議，豪雨期間，若無必要請改走地方道路，若行駛高速公路，雨中行車請隨時開亮大燈，能見度不佳時，再開啟危險警告燈，提醒後方來車，並應保持較長的跟車距離，小心駕駛並避免變換車道，維護行車安全。1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706145003-1.aspx", "website": "中央通訊社", "title": "\r\n        至善校花張妤瑄  減脂比賽第2名", "date": "2017/06/14 08:07", "content": "（中央社桃園14日電）桃園至善高中校花張妤瑄參加學校辦的「終結脂肪」競賽，獲得第2名，網友稱讚她是超正逆天美腿校花。    至善高中表示，該校普通科「藍天班」的全人體育「體適能實務」課程，為了讓理論與實務結合，並與校內不同科別師生交流，且提升正確運動的風氣，養成健康管理的觀念，特別舉辦第一屆「終結脂肪」競賽。     「這是今年畢業最棒的禮物」以減脂5.6%，奪得第2名的畢業生張妤瑄表示，經由6周的密集訓練，訓練過程斷絕所有甜食和油炸物，生活作息規律再加上大量運動，雖然吃盡苦頭，卻讓原本身材瘦弱的她，馬甲線都看得一清二楚，直呼開心。"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140026-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨滯留期延長  影響恐達10天", "date": "2017/06/14 08:07", "content": "（中央社記者汪淑芬台北14日電）一波梅雨鋒面今天起在台灣上空徘徊，加上西南氣流帶來水氣，全台都降雨，西半部有豪雨或大豪雨，中央氣象局最新預估，梅雨滯留期延長，影響台灣時間最長可能達10天。 氣象局預報，今天起，全台天氣相當不穩定，各地都會有降雨時間較長的陣雨或雷雨，尤其西半部易有豪雨甚至大豪雨以上等級降雨。 值得注意的是，這波滯留鋒面停留在台灣的時間相當長，氣象局原先預估是5至8天，後來修正為6至9天，再調為7至10天。 氣象局提醒，梅雨影響期間常出現易造成積水或淹水的瞬間強降雨，但受限於科技，鋒面上強降雨的位置不易提前數日預測，民眾事先做好防範措施，例如疏通水溝、檢查排水設備等，減少災害，且非必要的話，盡量不要到山區活動。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140020-1.aspx", "website": "中央通訊社", "title": "\r\n        冰島觀光人潮暴增 賺錢同時有代價", "date": "2017/06/14 07:30", "content": "（中央社記者曾依璇巴黎14日專電）冰島近年受到全球觀光客歡迎，冬天可賞極光，夏季可體驗永晝，還有藍湖和間歇泉等特殊景觀，每年觀光客人數比冰島的33萬人口還多數倍，他們帶來金錢，同時改變了冰島。 世界報雜誌（Le Magazine du Monde）報導，冰島小鎮維克（Vik）人口只有572人，但因附近沙灘和冰山風景優美，單單這個小鎮，今年迎接觀光客數量就可能達120萬人。 根據報導，維克為了應付人潮，逐漸增開民宿、擴大馬廄規模，還有新餐廳、新的冰川健行行程，也因此必須製作新導覽地圖，已經擴建過一次的商店還要再度擴建，也有新的旅館進駐。 小鎮為了接待觀光客而努力，但到了夏天，方圓50公里內還是一房難求。文章表示，不只維克，整個冰島都有類似現象；2006年，冰島一年還只有40萬名觀光客，去年則來了170萬人，今年估計可能達到230萬人。 在這種情況下，有些居民因售地給旅館而賺了錢，還有很多農人把舊屋改建成民宿，年輕人則去當導遊或推出各種休閒活動。 雜誌訪問居民歐拉芙斯多蒂（Halla Olafsdottir），她本是小學教師，現在經營一間餐廳；她說，原本只是想提供洗手間給觀光客，漸漸變成更大的規模。 她觀察，人潮增加的同時，意外也變多，例如去年有中國觀光客被浪捲走，今年也有一名德國人在附近海灘罹難，她的兒子還曾為了救人，跳入攝氏3度的冰冷海水中；另外，自駕遊的外國人道路意外大幅增加，也有在健行途中因跌落或失溫而喪生的遊客。 報導提到，觀光或許從經濟危機中挽救了冰島，但來來去去的陌生人讓部分地區從夜不閉戶變成要鎖上門，還得在需要保護的苔原旁立起禁止踩踏或野營的警示牌，以及制止遊客隨地便溺。1060614 ※你可能還想看： 名廚奧利佛PO文 意外掀起冰島鮭魚風波 全球旅遊安全度排名 冰島排第3 全球賞雪最美的地方在哪？盤點4大景點"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706145004-1.aspx", "website": "中央通訊社", "title": "\r\n        27歲嫁63歲富豪  結婚週年守空閨", "date": "2017/06/14 08:40", "content": "（中央社台北14日電）「花花公子」雜誌女郎、27歲摩爾多模特兒德里（Xenia Deli），去年嫁給了63歲埃及富豪艾夏立夫（Ossama Fathi Rabah Al-Sharif），德里日前在Instagram貼出結婚週年紀念日照片，老公卻不在身邊。    英國「每日郵報」（Daily Mail）報導，德里在第一個結婚紀念日就守空閨，原因是艾夏立夫的生意太忙，要到海外出差，不能陪她共度結婚紀念日。    不過艾夏立夫早已準備好驚喜，紀念日當天請來樂隊為德里表演，還請人送來大量的粉紅色鮮花和氣球，把整個客廳布置得非常浪漫。     德里去年6月4日在希臘著名的度假勝地，嫁給艾夏立夫，婚禮耗費百萬歐元（約新台幣3435萬元）。"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140033-1.aspx", "website": "中央通訊社", "title": "\r\n        立院擬開臨時會  聚焦年改與前瞻", "date": "2017/06/14 08:39", "content": "（中央社台北14日電）立法院今天上午排定召開全院委員談話會，決定是否開臨時會與討論議程。據民進黨團提案，臨時會時程從下午起到7月5日，將處理的法案主要為年金改革相關議案與前瞻基礎建設特別條例草案。 中華民國憲法規定，立法院遇總統咨請或立法委員1/4以上請求，得開臨時會。 民主進步黨立法院黨團提案指出，為推動年金改革及提升台灣基礎建設競爭力等，提請開臨時會審議公務人員退休撫卹法草案等年金改革相關法案，及前瞻基礎建設特別條例草案。 民進黨團規劃提請開臨時會後，上午將開全院委員談話會、中午程序委員會、下午就開第一次院會。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140035-1.aspx", "website": "中央通訊社", "title": "\r\n        與陸談建交 巴拿馬官員：近1個月的事", "date": "2017/06/14 08:43", "content": "（中央社巴拿馬市13日綜合外電報導）巴拿馬官員表示，與台灣斷交並與中國大陸建交是近1個月才付諸行動，儘管這樣的想法早在數年前就已開始萌芽。 美聯社報導，因未獲授權討論這項協商而要求匿名的兩名巴拿馬官員指稱，雙方數週前才開始會談。 兩人指出，大陸同意解決正在台灣的大學唸書約80名巴拿馬學生的問題。 這兩名官員今天說，巴拿馬未提出任何基礎建設專案的要求，大陸早已是該國的最大投資者之一。 巴拿馬政府發言人杜明奎（Manuel Dominguez）表示，巴拿馬這樣做是為了提升經濟。 巴拿馬總統瓦雷拉（Juan carlos Varela）指出，數年前他就傾向轉與大陸建交。（譯者：中央社許湘欣）1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140032-1.aspx", "website": "中央通訊社", "title": "\r\n        吳德榮：梅雨鋒抵達  防劇烈天氣大量降水", "date": "2017/06/14 08:37", "content": "（中央社記者唐聲揚台北14日電）氣象專家吳德榮表示，今天白天梅雨鋒面抵達，伴隨劇烈天氣及大量降雨的機率高，要特別注意氣象局發布的訊息及特報；由於降雨蒸發有吸熱作用，天氣會轉涼。 吳德榮在氣象應用推廣基金會網站的「洩天機教室」中指出，歐洲中期預報中心（ECMWF）模式模擬顯示，明天至下週二（15日至20日）「第二波」典型梅雨鋒在台灣附近南北徘徊，伴隨西南氣流，大氣很不穩定，局部地區有激發劇烈天氣並伴隨大量降雨的機率，其中以週六至下週一（17至19日）的西南氣流又較其他時間強，影響可能更劇烈。 他提醒，未來一週都應隨時注意氣象局發布的特報及訊息，也要留意周遭天氣的變化，避免到容易致災的地方活動。 模式第8天（下週三、21日）的模擬，南方氣團略為增強，鋒面北退至北部海面，但西南氣流還在台灣上空，天氣仍不穩定。模式第9天（下週四、22日）顯現出南方氣團的勢力將逐漸勝過北方氣團，改變南北對峙的型態；不過，模式模擬此時的誤差已大，何時可脫離這波梅雨的影響，需要再持續觀察。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140031-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 華府：反對兩岸片面改變現狀", "date": "2017/06/14 08:25", "content": "（中央社記者鄭崇生華盛頓13日專電）針對巴拿馬與台灣斷交，國務院東亞暨太平洋事務局發言人崔葛瑞斯下午補充表示，美國持續反對兩岸任何一方片面改變台海現狀的舉動。 國務院發言人諾爾特（Heather Nauert）今天在新聞簡報會上先說，美國已知巴拿馬總統瓦雷拉宣布終止與台灣的外交關係，美國敦促所有相關方，展開有成效的對話，避免升高緊張或破壞穩定的舉動；美國在兩岸關係的穩定上有深遠利益，也認為透過雙方對話，造就兩岸近幾年來的和平與穩定。 而崔葛瑞斯（Grace Choi）在回覆中央社電郵追問有關美國是否在巴拿馬與台灣斷交前，得到巴方預告？她除說美國不評論外交對話外，也重申上述諾爾特的說法，並補充指出「美國持續反對兩岸任何一方片面改變台海現狀的行為」。 崔葛瑞斯的完整答覆如下：美國知道巴拿馬宣布終止與台灣的外交關係，美國持續反對兩岸任何一方片面改變台海現狀的行為，美國在兩岸關係的和平穩定上有深遠利益，也認為兩岸這幾年來的對話，達成了和平、穩定與發展。 美國敦促所有相關方，展開有成效的對話，避免升高緊張或破壞穩定的舉動。1060314"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140036-1.aspx", "website": "中央通訊社", "title": "\r\n        贊助羅德曼訪北韓 大麻幣幣值應聲上漲", "date": "2017/06/14 08:44", "content": "（中央社紐約13日綜合外電報導）前美國職籃NBA球星「小蟲」羅德曼（Dennis Rodman）今天抵達北韓，身穿印著大麻數位支付系統大麻幣（PotCoin）標誌的T恤與棒球帽，讓合法大麻業加密貨幣大麻幣應聲上漲。 路透社報導，大麻幣希望成為大麻業的比特幣（Bitcoin），贊助羅德曼訪問北韓會見北韓領導人金正恩。 大麻幣跟比特幣一樣都是虛擬貨幣，無須經過中央主管機關，就能像金錢般匿名地在世界流通。 根據coinmarketcap.com，今天美東夏令時間下午1時30分，一枚大麻幣價值近19美分，比前一天交易高出90%。這個數位貨幣市場的資本額增至4000多萬美元。 目前還不清楚贊助細節，但大麻幣在新聞稿中表示，羅德曼回到美國時，將提供這趟訪問更多資訊。 羅德曼出訪前在推特（Twitter）說：「感謝PotCoin.com贊助我的任務。我回來時會分享。」 美國有線電視新聞網（CNN）報導，羅德曼這次訪問全球最專制的政權之一，不清楚他希望達成什麼目的。但對大麻幣來說，顯然就是宣傳。 大麻幣在官網發表聲明宣傳贊助這趟「歷史性訪問」，表示羅德曼是罕見有資格聲稱與北韓領導人金正恩與總統川普都維持著長久友誼。（譯者：中央社張曉雯）1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140034-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨鋒面到 花東聯外道路災防機制確立", "date": "2017/06/14 08:43", "content": "（中央社記者李先鳳花蓮縣14日電）氣象局資料，典型梅雨鋒面今天起影響台灣，易有豪雨以上等級降雨，東服中心針對「蘇花公路搶修，台鐵局啟動花蓮蔬果北運機制的人力調配」，確立花東聯外道路災防機制。 因應蘇花公路九宮里路段中長期復建工程，行政院東部聯合服務中心執行長許傳盛邀集台鐵局花蓮運務段、國防部後勤參謀次長室、陸軍花東防衛指揮部等單位，共同研商台鐵加開平車蔬果北運，軍方投入人力協助支援相關事宜。 會中作成決議，確立如遇蘇花公路、南迴公路因颱風豪雨中斷及復建期間，台鐵將啟動蔬果北運因應機制，國防部責成二支部支援人力及出借部分的車輛固定器具。 過去蘇花公路中斷期間，台鐵局即專案以鐵路運輸農產品北上，國軍在台鐵提出需求時，也會投入人力協助車輛裝載、固定作業。但因國防部「精粹案」組織調整，原負責應變機制的聯勤司令部併入陸軍司令部。 許傳盛指出，適逢豪雨將至，有必要重新確立此機制的運作流程及對口單位，需要時即可啟動機制。 台鐵局花蓮運務段副段長吳金添說，台鐵與國軍在先前的蔬果北運經驗中，累積不少默契，固定車輛的設備也已更新至新式器材，可大幅節省作業時間與人力。但今年端午連假蘇花公路坍方中斷，確實因國軍組織調整，在權責業務的請示往返中，耗去不少時間。 後勤參謀次長室林景瑞中校表示，國軍一向秉持救災視同作戰，也藉此機會與台鐵局再次確立災防支援機制。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140039-1.aspx", "website": "中央通訊社", "title": "\r\n        台股開盤漲14.65點", "date": "2017/06/14 09:02", "content": "（中央社台北14日電）台北股市今天開盤漲14.65點，加權股價指數成為10142.80點，成交金額新台幣15.76億元。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140040-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣開盤升4.7分 為30.180元", "date": "2017/06/14 09:04", "content": "（中央社台北14日電）台北外匯市場新台幣兌美元匯率今天以30.180元開盤，升4.7分。 新台幣兌美元開盤交易區間為30.180元至30.170元。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140041-1.aspx", "website": "中央通訊社", "title": "\r\n        大陸地鐵丐幫  千人群組分享乞討訊息", "date": "2017/06/14 09:07", "content": "（中央社台北14日電）科技時代連地鐵乞討也要步向科技化。媒體報導，在大陸地鐵乞討的民眾許多都是職業乞討人，他們甚至在網路上組成千人群組，相互交流乞討訊息。 武漢晚報報導，由於地鐵乞討者越來越多，武漢地鐵再次呼籲市民抵制地鐵乞討。根據武漢市相關規定，在底鐵乞討者若被發現，會處以人民幣50到200元不等的罰款。 武漢地鐵安保部人員透露，現在的地鐵乞討者和過去大不同，許多人都已經成為職業乞討者。在一次攔截行動中發現，乞討者的手機裡有個千人群組，群組內都是類似的乞討者，相互交流訊息。 經過詢問才知道，這些乞討者分布全中國大陸各地，「工作之餘」互相分享各個城市現況，如果發現有哪個城市容易乞討，還會號召大家一起去；有哪個城市加強取締，大夥兒也會一起轉移陣地，避避風頭。 大陸的地鐵丐幫主要集中北京、上海、廣州、深圳、南京、杭州、武漢等一二線城市，類似的交流群組多達5、6個。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140042-1.aspx", "website": "中央通訊社", "title": "\r\n        塞申斯作證拒答提問 民主黨議員動肝火", "date": "2017/06/14 09:10", "content": "（中央社華盛頓13日綜合外電報導）美國司法部長塞申斯今天痛斥關於他和俄羅斯共謀介入美國大選的說法是「可憎的謊言」，並拒絕透露和美國總統川普對話的細節，而和民主黨國會議員爆發口角衝突。 路透社報導，塞申斯（Jeff Sessions）在聯邦參議院情報委員會長達2個半小時的作證中，民主黨議員咄咄逼人要求塞申斯回想和川普總統的對話，雙方你來我往言辭交鋒。 民主黨參議員海恩瑞希（Martin Heinrich）說：「你今天在此舉起右手鄭重宣誓所言皆實，句句屬實，完全吐實。」「但你現在卻不是在回答問題。你是在妨礙調查。」 塞申斯拒絕回答是否在川普5月9日開除聯邦調查局（FBI）局長柯米（James Comey）前，和川普討論柯米如何處理通俄門調查。同樣的，在被問到川普是否在塞申斯3月自請迴避調查時表達關切，塞申斯也拒答。塞申斯之前曾因自請迴避決定而和川普關係緊張，一度請辭。 俄國一再否認介入美國大選，川普也否認競選團隊和莫斯科當局勾結。 民主黨參議員魏登（Ron Wyden）告訴塞申斯：「我認為美國民眾只看到妨礙調查。美國人不想看到有關問題的答案被保留。」塞申斯則說：「我沒閉口不談...我只是遵循司法部政策，不會和總統討論祕密溝通。」 無黨派參議員金恩（Angus King）質問塞申斯拒絕回答提問的法律依據何在。塞申斯答道，川普尚未提出關於對話的行政特權。 所謂的行政特權是總統或行政單位的高階官員可以提出的權利，對國會或法院保留資訊，俾以保護行政單位的決策過程。 塞申斯赴參院作證前，華府焦點轉向川普是否打算開除司法部上月指派主持通俄門調查的特別檢察官穆勒（Robert Mueller）。 塞申斯告訴在場議員，他對穆勒有信心，但他「不清楚」川普是否也是，因為他沒有和總統談論此事。在被問到是否會將穆勒解職，塞申斯說，「我不認為我這樣作適當。」1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145005-1.aspx", "website": "中央通訊社", "title": "\r\n        生涯出賽1000場 陽岱鋼:這紀錄用了我12年", "date": "2017/06/14 09:12", "content": "（中央社14日電）台灣旅日職棒好手陽岱鋼本季轉戰讀賣巨人隊，13日在東京巨蛋主場迎戰軟銀鷹隊，正好是生涯第1000場出賽。陽岱鋼13日晚間在臉書上PO表示，「雖然不是什麼了不起的紀錄，卻用了我十二年，步步為營。」陽岱鋼在貼文中表示，感謝過去球團的栽培，也感謝現在球團願意等待，為他治癒舊傷。陽岱鋼說，「我當然不是救世主，我只能算巨人最菜的選手，但我盡力而為。」 陽岱鋼也感性的表示，讓他最驚喜的，是老婆謝宛容把他的爸媽「空運」到東京，他說「什麼都無所謂了，見到你們的笑容就很好。」 陽岱鋼也特別感謝台灣人情味，謝謝13日在球場給他女兒尿片的台灣球迷，還不忘祝福球迷的孩子能健康長大。 網友在貼文下紛紛為陽岱鋼加油打氣，「再繼續下一個千場吧」、「很開心見證了這一天」。也有網友大大誇獎陽岱鋼老婆謝宛容，「太太很有心，這不是富有就可以達成的」、「陽太太太強大了」。1060614今天是第一次以巨人選手身分在東京巨蛋出場，剛好就是自己日職生涯1000出場。雖然不是什麼了不起的紀錄，卻用了我十二年，步步為營。謝謝過去球團的栽培，也感謝現在球團願意等待，為我治癒舊傷。我當然不是救世主，我只能算巨人最菜的選手，但我盡力而為🙂今天最驚喜的，是老婆居然把爸媽空運到東京😄什麼都無所謂了，見到你們的笑容就很好。最後，謝謝今天在球場給我女兒尿片的台灣球迷，祝福妳的孩子健康長大🙂謝謝台灣人情味❤️"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140037-1.aspx", "website": "中央通訊社", "title": "\r\n        才通4天 桃源勤和便道再現危機", "date": "2017/06/14 08:53", "content": "（中央社記者王淑芬高雄14日電）剛通行4天的台20線勤和段92k河床便道，面對這波鋒面可能帶來持續性降雨，讓便道又面臨艱鉅考驗，公路總局甲仙工務段長王慶雄今天表示擔心湍急河水沖擊，工程人員加強戒備。 0602超大豪雨沖毀高雄市桃源區8棟民宅，也沖斷了台20線勤和段92k長500公尺的道路，致桃源勤和3里彷如孤島，對外交通受阻。 甲仙工務段於災後趕工，興築河床便道，提供桃源區勤和等3里居民對外交通，豈料10日下午便道開放通行至今才4天，又有鋒面來襲，讓河床便道再現危機。 河床便道是基於便利性，於枯水期的權宜工程，一旦大雨河水湍急，便道就可能被沖毀，山上住民對外會再陷絕境。 工務段表示，河床便道歷經約1個星期趕工，花費約新台幣300萬到400萬元，是為了替代台20線勤和段92k斷路，提供農民運送農產品、生活物資補給和就學上班使用。 為防範這波鋒面可能帶來持續性降雨，工務段今天已派員和機具在山區戒備待命，同時視狀況救援或排除路障。 至於日前被沖毀8戶民宅部分，工務段協助於荖濃溪投擲了數百個異型消波塊，保護河道旁的建築，盼減緩建築基礎再被掏空。 台29線那瑪夏至五里埔臨11便道也在0602超大豪雨造成8處路基受損，工務段說，便道搶修工程可望在6月15日完成。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140038-1.aspx", "website": "中央通訊社", "title": "\r\n        石門水庫渡船區起火  2船艇半毀[影]", "date": "2017/06/14 08:56", "content": "（中央社記者邱俊欽桃園14日電）石門水庫阿姆坪渡船區，今天凌晨傳出火燒船意外，火苗從其中一艘船艇中傳出，迅速波及到在旁的另一艘船艇；火勢造成2艘船艇半毀，所幸無人員傷亡。桃園市政府消防局指出，凌晨1時47分接獲報案指出，位於桃園市大溪區環湖路二段的阿姆坪渡船區傳出火警；消防局第四大隊大溪分隊立刻出動9輛消防、救護車前往救援。消防局表示，起火的船艇為停泊在岸邊的2艘船舶，民眾怕延燒其他船艇，立刻用舢舨將燃燒的船艇拖離岸邊。救難人員指出，火苗從其中一艘船艇中傳出，迅速波及到在旁的另一艘船艇；由於船艇停靠岸邊，消防車輛無法進入，消防人員被迫緊急以移動式泵浦滅火。 消防局表示，受到火勢波及的2艘船艇幾乎半毀，總損失約新台幣10萬元，至於意外發生主因，仍待進一步釐清。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140043-1.aspx", "website": "中央通訊社", "title": "\r\n        尿尿小童  SIZE讓眾人好意外", "date": "2017/06/14 09:19", "content": "特派員看世界專欄（中央社記者唐佩君布魯塞爾14日專電）提到布魯塞爾最知名人物，就屬尿尿小童了，不過，看過的人幾乎百分之百非常驚訝的說，本尊怎麼這麼迷你？ 觀光客來到布魯塞爾，尿尿小童（Manneken Pis）是必造訪景點，位於市中心距離大廣場不遠的巷弄間，周圍圍繞著以他為招牌的巧克力店家，每天都有數不完的觀光團及散客到訪，對著這尊全球知名的小童雕像狂拍照。 但第一次看到這位聞名於世的尿尿小童，幾乎每個人都會說出同樣的話：怎麼這尊銅像size這麼小，跟想像的差太多。 根據當地人介紹，尿尿小童的「身高」只約60公分，至於為什麼尺寸這麼小？可能因為他是小孩子，身材小不點比較可愛有趣。 國際知名城市都會藉著一些故事來豐富歷史文化，而尿尿小童的故事也有許多版本。當地人介紹尿尿小童是布魯塞爾最著名的居民，他已經存在400年，當初市政府建造噴泉是為提供公共用水，而雕刻師以古希臘或古羅馬藝術設計一個小愛神的雕像，不過，尿尿小童最被大家以詼諧角度流傳的是「尿尿救了整座城」故事。 根據當地人介紹，傳說某天小童半夜起來上廁所，卻看到法軍點燃引信要炸毀他所居住的村莊，情急之下，小童趕快撒尿順利澆熄引信，村民們為了感謝他而製作這個雕像。 尿尿小童走紅後，現在已經並非天天裸體，遇有特別節日或呼應重大主題，主辦單位會為他變裝示人，例如曾扮成廚師、軍人、運動員、消防隊員甚至是日本武士等，衣服多到甚至已經設立專屬「衣帽間」，並開放給大眾參觀。 今年6月1日為喚起世人對非洲牛鬧飢荒的重視，尿尿小童還扮成非洲農夫，當天特別的是尿尿小童還撒牛奶，主辦單位解釋是真的用奶粉泡水打進噴水池。 不過，尿尿小童太有名了，有名到有人想要偷回家，有媒體曾報導，由於不知失竊了幾次，傳言真正的本尊是收藏在市立博物館（Brussels City Museum）。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140046-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨鋒面抵達  大埔雨量嘉義最高", "date": "2017/06/14 09:30", "content": "（中央社記者黃國芳嘉義縣14日電）滯留鋒面及西南氣流影響，中央氣象局今天早上發布嘉義縣市豪雨特報，上午7至9時以大埔鄉馬頭山的累積雨量42毫米最多，未有災情傳出。 據中央氣象局預報，嘉義地區今天為陰陣雨或雷雨，提防瞬間大雨、雷擊；山區慎防坍方、落石、溪水暴漲，低窪地區嚴防淹水。沿海及空曠地區易有強陣風，海邊風浪大。 嘉義氣象站表示，嘉義地區上午出現明顯雨勢，上午7至9時以大埔鄉馬頭山的累積雨量42毫米最多，而上午8時至9時的時雨量以番路鄉頭凍31.5毫米最高。 嘉義林管處指出，阿里山森林鐵路停駛、鰲鼓濕地森林園區休園條件，需鄰近氣象觀測站24小時累積雨量達到200毫米以上。阿里山森林遊樂區、觸口自然教育中心休園條件，鄰近氣象觀測站24小時累積雨量達380毫米以上。 嘉義林管處呼籲民眾，豪雨期間，應避免前往山區或步道，並密切注意相關氣象、交通、旅遊安全等資訊，且提高警覺，留意自身及行車安全。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140054-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣早盤升1.8分", "date": "2017/06/14 09:49", "content": "（中央社台北14日電）台北外匯市場新台幣兌美元匯率今天以30.180元開盤，升4.7分；9時45分來到30.209元，升1.8分。 截至9時45分，新台幣兌美元最高30.170元、最低30.215元。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140051-1.aspx", "website": "中央通訊社", "title": "\r\n        台哥大股東會通過配息  每股可領5.6元", "date": "2017/06/14 09:42", "content": "（中央社記者吳家豪台北14日電）台灣大哥大今天召開股東常會，通過2016年度盈餘分配案，將發放現金股利每股新台幣5.208元，並配發每股資本公積返還0.392元，合計每股可領回5.6元現金。 台灣大哥大董事長蔡明忠表示，2016年台灣大哥大在全體同仁齊心戮力拓展4G行動業務下，終獲甜美豐碩的果實，不僅合併營收續創歷史新高，合併稅前息前折舊攤銷前營業淨利（EBITDA）營業淨利、自由現金流量亦皆為2014年推出4G服務以來最高。 台灣大哥大2016年合併總營收為1166億元，EBITDA及營業淨利分別為339億元及200億元，較前一年度分別成長5%及7%；稅後純益為153億元，每股盈餘5.63元，大幅超越全年財測目標9%。 蔡明忠說，2016年獲利的亮麗表現來自於4G業務經營績效優於預期，其他轉投資如電子商務零售業務亦挹注獲利成長動能，使得台灣大哥大2016年每股盈餘已連續5年穩居電信業之冠。1060613"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140055-1.aspx", "website": "中央通訊社", "title": "\r\n        男登山失聯近1個月  終接獲電話報平安", "date": "2017/06/14 09:51", "content": "（中央社記者李先鳳花蓮縣14日電）來自台北市的李姓男子5月13日獨自攀登能高越嶺道，預計5月28日橫越至花蓮池南下山，15日失聯後，警消展開搜索，今天傳出李男打電話給119報平安。 花蓮縣消防局第二大隊大隊長王明忠說，李男所在詳細位置尚未比對查出，因李男沒有攜帶衛星電話及GPS定位器，有相當難度確認位置，目前所知區塊大約在哈崙工作站和新木瓜之間。 王明忠表示，李男在電話中報平安，說到已無食物。目前救難人員正想辦法弄食物上山。由於天氣轉差，山區雲層低又厚，正評估能否出動空勤空拋；也因為李男所在位置非在路線上，所以救難人員多天來一直未找到人。 29歲李男5月13日從南投縣屯原登山口入山，沿著能高山南峰越過南投縣與花蓮縣交界的能高山脈鞍部，預計28日從花蓮壽豐鄉池南鯉魚山下山；李男在15日用手機傳簡訊給父母「報平安」，說到要前往牡丹池營地用餐、休息，之後就聯繫不上，家屬一直等不到音訊，6月1日報案協尋。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140057-1.aspx", "website": "中央通訊社", "title": "\r\n        抗議恐遇風雨 李來希：展現決心", "date": "2017/06/14 09:52", "content": "（中央社記者余曉涵台北14日電）全國公務人員協會理事長李來希今天表示，明天的抗議一定風雨無阻，且這是展現他們的抗議決心。李來希也說，預計明天至少會有3萬人走上街頭。 年金改革爭議尚未落幕，全國公務人員協會理事長李來希今天表示，明天的抗議會風雨無阻，風雨生信心，代表他們將跟政府纏鬥到底的決心。 李來希說，明天預估至少有3萬人會上街表達他們的訴求。李來希指出，明天的活動原則上會有2小時的靜態活動，之後就會有遊行。他說，軍公教大隊會從警政署出發至凱道，另一隊則為機動大隊，路線還不會對外公布。 李來希指出，所有的年金改革要改一起改，改完後也要同步實施。李來希強調，今天不是軍公教領太多，而是勞工領太少，國家勞動政策低薪化出了問題，才把軍公教當墊背。 「把軍公教打趴，勞工就無所依附」李來希說，應該是要把勞工拉上來，今天是國家的政策錯誤。 李來希呼籲，朝野應該認清現象，不要抓錯藥開錯處方，那個會出人命的。他說，明天的抗爭不是結束，而是開始。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140060-1.aspx", "website": "中央通訊社", "title": "\r\n        孟加拉東南部暴雨土石流 至少134死", "date": "2017/06/14 09:53", "content": "（中央社孟加拉吉大港14日綜合外電報導）孟加拉當局表示，東南部地區遭雨季暴雨及土石流侵襲，造成至少134人喪命，其中有許多人在家中睡覺時遭土石流掩埋。 法新社報導，有3名來自同一個家庭的年幼兒童也命喪這場災難。熱帶氣旋數週前襲擊東南部，毀壞了數以千計洛興雅（Rohingya）難民居住的營區。 警方警告，罹難人數可能再升高。緊急救難人員已抵達吉大港（Chittagong）山區的偏遠地區，當地電話和聯外交通已中斷。 災情最嚴重地區蘭格馬蒂（Rangamati）政府行政官員曼南（Manzurul Manna）說，光在這個丘陵地區就有至少98人喪生。 他告訴法新社：「死亡人數可能升高。」 官員告訴法新社，毗鄰的吉大港至少有30人死亡，班多爾班縣（Bandarban District）則有6人喪命，約15人下落不明，他們恐怕被掩埋在層層泥土下。 孟加拉「每日星報」（The Daily Star）報導，罹難者包括至少39名女性與22名兒童。 許多罹難者來自蘭格馬蒂偏遠山區的貧窮部落社區，接近印度邊界，當地數以百計住處遭土石流掩埋。（譯者：中央社周莉芳）1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140048-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬與台斷交 專家點名此國可能跟進", "date": "2017/06/14 09:38", "content": "（中央社蒙狄維歐13日綜合外電報導）巴拿馬宣布與中國大陸建交並與中華民國斷交，是否觸發骨牌效應引發外界關注。有專家點名尼加拉瓜可能就是下一個跟進的國家。 巴拿馬斷交後，中華民國的邦交國減為20個，其中11個在拉丁美洲及加勒比海地區。 法新社報導，華府智庫美洲國家對話組織（Inter-American Dialogue）中國與拉丁美洲國家計畫負責人邁爾斯（Margaret Myers）表示：「拉丁美洲仍是台灣的據點。」 「但邦交國數量逐漸減少，似乎許多國家逐漸得出結論，認為為了吸引投資並增進貿易關係，與北京關係緊密或許符合他們的最佳利益。」 哪個可能是下一個換邊站的國家？ 邁爾斯說：尼加拉瓜很可能跟進。 這個國家提出拉丁美洲最具雄心的計畫：建設一條運河與巴拿馬運河互別苗頭，在北京資助下達陣。 不過這個計畫尚未出現真正的實際進展，邁爾斯指出，資助方不是大陸當局，而是民營企業香港尼加拉瓜開發投資有限公司（HKND）。這也是尼加拉瓜境內抗議不斷的重點。 然而邁爾斯表示，整體而言「尼加拉瓜一直非常歡迎中資」，「若尼加拉瓜成為下一個換邊站的國家，我也不覺得意外」。（譯者：中央社盧映孜）1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140059-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交衝擊兩岸 美學者籲北京展彈性", "date": "2017/06/14 09:52", "content": "（中央社記者鄭崇生華盛頓13日專電）巴拿馬與台灣斷交，傳統基金會亞洲研究中心主任羅曼今天說，總統蔡英文在兩岸關係上已展現非常負責任及建設性態度，北京應在與台灣交往的前提上展現更多彈性。 羅曼呼籲，北京應理解台灣的轉變。 傳統基金會是美國的保守派智庫，和美國總統川普政府關係密切，而羅曼（Walter Lohman）今天回覆中央社記者詢問有關巴拿馬與中華民國斷交、與北京建交，對兩岸關係產生哪些影響時、做上述表示。 中央社記者問，巴拿馬宣布與中華民國斷交，這對兩岸關係短期來說造成何種影響？中共19大前是否還有可能壓縮台灣的國際空間？對北京與台北來說，又有何緩解之道？ 羅曼指出，唯一解決之道，就是北京要完全理解台灣在過去40多年的轉變，北京在與台灣交往的前提上、應展現更多彈性。 他認為，蔡總統已在兩岸關係上展現非常負責任及建設性的態度，但她無法改變「她是誰」及「她為什麼當選（的理由）」；從政治上來說，她無法擁抱「九二共識」，但這並不代表她不是個能共事的好夥伴，「北京應承認這點」。 至於中國在美國後院、加勒比海區域的影響力不斷提升，從地緣政治角度來看，川普政府是否該有所關切？羅曼則表示，這確實是川普政府，尤其是國會應密切研究探討的事，巴拿馬的舉動確實有助於對此聚焦關注。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140043-1.aspx", "website": "中央通訊社", "title": "\r\n        特派專欄 尿尿小童SIZE讓眾人好意外", "date": "2017/06/14 09:19", "content": "特派員看世界專欄（中央社記者唐佩君布魯塞爾14日專電）提到布魯塞爾最知名人物，就屬尿尿小童了，不過，看過的人幾乎百分之百非常驚訝的說，本尊怎麼這麼迷你？ 觀光客來到布魯塞爾，尿尿小童（Manneken Pis）是必造訪景點，位於市中心距離大廣場不遠的巷弄間，周圍圍繞著以他為招牌的巧克力店家，每天都有數不完的觀光團及散客到訪，對著這尊全球知名的小童雕像狂拍照。 但第一次看到這位聞名於世的尿尿小童，幾乎每個人都會說出同樣的話：怎麼這尊銅像size這麼小，跟想像的差太多。 根據當地人介紹，尿尿小童的「身高」只約60公分，至於為什麼尺寸這麼小？可能因為他是小孩子，身材小不點比較可愛有趣。國際知名城市都會藉著一些故事來豐富歷史文化，而尿尿小童的故事也有許多版本。當地人介紹尿尿小童是布魯塞爾最著名的居民，他已經存在400年，當初市政府建造噴泉是為提供公共用水，而雕刻師以古希臘或古羅馬藝術設計一個小愛神的雕像，不過，尿尿小童最被大家以詼諧角度流傳的是「尿尿救了整座城」故事。 根據當地人介紹，傳說某天小童半夜起來上廁所，卻看到法軍點燃引信要炸毀他所居住的村莊，情急之下，小童趕快撒尿順利澆熄引信，村民們為了感謝他而製作這個雕像。 尿尿小童走紅後，現在已經並非天天裸體，遇有特別節日或呼應重大主題，主辦單位會為他變裝示人，例如曾扮成廚師、軍人、運動員、消防隊員甚至是日本武士等，衣服多到甚至已經設立專屬「衣帽間」，並開放給大眾參觀。 今年6月1日為喚起世人對非洲牛鬧飢荒的重視，尿尿小童還扮成非洲農夫，當天特別的是尿尿小童還撒牛奶，主辦單位解釋是真的用奶粉泡水打進噴水池。 不過，尿尿小童太有名了，有名到有人想要偷回家，有媒體曾報導，由於不知失竊了幾次，傳言真正的本尊是收藏在市立博物館（Brussels City Museum）。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140044-1.aspx", "website": "中央通訊社", "title": "\r\n        大立光發63.5元現金股利 與上年度相當", "date": "2017/06/14 09:24", "content": "（中央社記者韓婷婷台北14日電）大立光今天召開股東會，順利通過去年度財報，EPS達169.47元，每股配發63.5元現金股利，與前一年度相同，盈餘配發率為37.47%。 大立光2016年合併營業額為新台幣483.51億元，年減13%，稅後淨利為227.33億元，年衰退6%，每股稅後淨利為169.47元。 大立光董事長林恩舟表示，2016年度，隨著成熟國家智慧型手機普及率逐漸提高，整體智慧型手機市場發展進入高原期。2016年研發費用為27.96億元，較前一年度成長8%，主要致力於手機相機鏡頭與其他新產品開發，並擴大研發團隊規模。 展望今年，林恩舟表示仍將秉持著「創新、專業、速度、彈性」的經營理念，在面對瞬息萬變經營環境的同時，仍將不斷自我要求與成長，致力於產品開發與品質提昇，持續創造獲利成長。 今年度大立光產銷重心仍將集中於手機相機鏡頭，並積極提昇生產技術及產能規模，以期能維持製造成本上的優勢，讓整體產銷體系更具競爭力。 在產品研發部份，將持續投入手機相機鏡頭的研發，並擴大產品範圍、新增產品線、提昇產品的值與量，同時致力於其他光學產品運用的開發與製程能力。 大立光第1季營收為108.07億元，雖然吞下逾11億元的匯兌損失，但首季毛利率70.94%，改寫去年第4季創下的70.66% 新高紀錄，也較去年同期的59.68%大增11.26個百分點；稅前盈餘為57.22億元；稅後純益為48.84億元，年增率34.82%，但較前一季下滑42%，每股純益36.41元，仍然居台股首季每股獲利王。 大立光5 月營收37.57億元，較4月小增1.81%，較去年同月成長11.72%，在蘋果iPhone進入新舊交替之際，大立光仍可維持月成長，主要仍靠其他客戶新產品陸續拉貨支撐。6月目前看來營收應可維持5月相當水準，7月可望進入主力客戶新產品拉貨期，營運將跟著加溫迎接旺季來臨。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140053-1.aspx", "website": "中央通訊社", "title": "\r\n        鋒面到  雪霸園區暫停入園", "date": "2017/06/14 09:49", "content": "（中央社記者管瑞平苗栗縣14日電）因應梅雨鋒面可能強降雨且影響天數長，雪霸國家公園管理處表示，今天零時起已全面暫時停止入園活動，待豪雨特報解除，再視情形公告恢復入園時間。 中央氣象局發布豪雨特報，這波梅雨鋒面可能從今天起滯留影響全台，且長達1週左右，中央災害應變中心昨晚二級開設，雪霸國家公園管理處也發出公告，14日零時起，全面禁止入園活動。 雪管處說，豪雨特報停止入園期間，原已核發的入園許可證，依申請進入雪霸國家公園生態保護區注意事項第9條之規定應予廢止；要再進入園區時，需重新申請。 雪霸管理處長鍾銘山說，上一波鋒面造成前往大霸尖山的大鹿林道東線多處坍崩及地基流失，連日來雖積極整修搶通，但新一波鋒面接踵而至，仍具潛在危險性，須待豪雨特報解除後，視災害復原情形，再公告恢復受理入園活動。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140045-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨鋒面來襲 台中沙包抽水站待命", "date": "2017/06/14 09:29", "content": "（中央社記者趙麗妍台中14日電）梅雨鋒面來襲，台中市政府防汛整備作業，提供2萬8000個沙包供民眾領取，抽水站人員待命，中正柳橋至民權柳橋段河道部分，封閉至19日上午6時，民眾勿進入水岸區，避免危險。 台中市政府表示，中央氣象局預報近期鋒面接近及西南風、熱帶性低氣壓外圍雲系影響，會有局部大雨或豪雨發生。柳川中正柳橋至民權柳橋段，暫停開放河道，19日上午6時重新開放，確保民眾遊憩安全。 台中市水利局長周廷彰表示，已備妥2萬8000個沙包，昨天開放民眾領取；五張犁、后溪底、中興、車籠埤、湖日抽水站5座抽水站巡檢作業，作業人員將隨時注意水情狀況，適時調整河道水量。 周廷彰指出，若大雨導致停電，抽水站內也已備妥72小時的燃料，抽水站將持續不斷電運作。另大型抽水機將視天候狀況，預先部署在多個易淹水地區。 周廷彰表示，另在大肚山、靜宜大學上方，水利局同仁也將駐點巡視，若發現有樹木、土石恐將造成滯洪池堵塞，在一旁待命的大型機具也將立即進行開挖，避免水流溢流、堵塞，釀成災情。 台中市水利局表示，民眾可利用智慧手機及平板電腦下載台中水情APP使用，查詢全市淹水、土石流、避難場所等水情資訊，隨時隨地掌握最新水情。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140050-1.aspx", "website": "中央通訊社", "title": "\r\n        MSCI恐納A股  證交所：對台股影響有限", "date": "2017/06/14 09:38", "content": "（中央社記者田裕斌台北14日電）中國大陸A股叩關MSCI新興市場指數，21日揭曉，外界擔憂對台股造成資金排擠效應，台灣證券交易所表示，上市櫃公司體質強健且資本市場健全，對台灣資本市場影響有限。 證交所表示，為持續壯大台灣資本市場規模並增加量能，近年來積極辦理海內外招商引資活動；招商活動部分，除持續透過中介機構及各地台商協會合作，辦理招商說明會及個別拜訪公司外，今年上半年已分別赴泰國、越南及中國大陸上海等地辦理招商活動，並規劃赴中國大陸其他地區及新南向國家，透過多項方式及管道推動優良企業上市。 證交所也持續致力於法規制度及溝通服務等面向，強化宣導台灣資本市場具有政策穩定、時程明確及外資青睞等優勢，吸引海內外優良企業上市，增加台股市值。 在引資活動部分，證交所及櫃買中心近年積極與國內外券商合作，率領上市櫃公司赴海外市場引資，今年5月特別整合證交所、櫃買中心、券商公會共同擴大舉辦「台灣投資說明會」，在倫敦及紐約各舉辦超過200場機構投資人與上市櫃公司代表一對一說明會，獲得國際投資人熱烈迴響。 證交所指出，台灣有許多優質企業，具品牌特色、高品質、高價值等特質，並具有高現金股息殖利率、合理的週轉率與本益比、公司治理優良等投資價值特性。 且今年以來隨著經濟情況好轉，外資持續匯入，今年外資累積買超已超過新台幣2600億元，今年5月外資買超亦達498億元，尤其台股繼2000年之後，再度站上萬點，股市表現相當強勁，顯示上市櫃公司整體營運狀況良好，受海內外投資人青睞。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140049-1.aspx", "website": "中央通訊社", "title": "\r\n        臨時會開幾次  蘇嘉全：決定權在各黨團", "date": "2017/06/14 09:38", "content": "（中央社記者溫貴香台北14日電）立法院長蘇嘉全今天說，要開幾次臨時會，視第一次臨時會結論，如果朝野同意臨時會處理議案沒1個月冷凍期，1次就可結束；如果有黨團意圖拖延，就會多開幾次，決定權在各黨團。 他說，朝野如果對臨時會要處理的議案有共識，沒有1個月冷凍期、等待期及協商期，朝野坐下來理性溝通，好好協商，臨時會搞不好1次就搞定。 立法院職權行使法規定，議案自交黨團協商超過1個月無法達成共識者，由院會定期處理。 蘇嘉全上午在立法院受訪表示，上午開全院委員談話會，決定臨時會議程與討論哪些議案；被問及中國國民黨立法院黨團要求總統蔡英文到立法院國情報告？蘇嘉全說，只要依議事程序送到院會都會辦理。 中華民國憲法增修條文規定，立法院於每年集會時，得聽取總統國情報告。 立法院職權行使法規定，立法院得經全體立法委員1/4以上提議，院會決議後，由程序委員會排定議程，就國家安全大政方針，聽取總統國情報告。 至於昨天朝野協商對台灣與巴拿馬共和國斷交要發共同聲明，因國民黨團不同意而協商無共識？蘇嘉全表示，尊重，面對台灣外交處境，中國大陸處心積慮要把台灣逼入外交絕境，應一致對外，各黨團如何呈現對台灣的關心，他都肯定，但如果朝野能一致當然最好。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140047-1.aspx", "website": "中央通訊社", "title": "\r\n        因應暴雨  台電雲縣府建立停電通報", "date": "2017/06/14 09:34", "content": "（中央社記者葉子綱雲林縣14日電）因應猛暴風雨來襲及颱風季節，雲林縣政府今天表示，與台電公司聯手建立停電通報機制，撥打村里辦公室電話或台電客服專線1911，應變小組人員與機具及時出動修復。 雲林縣政府和台電公司雲林區營業處建立災害期間停電通報機制，在風雨來襲前、中、後及時掌握狀況及修復，以降低損失與衝擊。 台電公司雲林區營業處指出，台電已建置自動化系統，能即時獲知各主要供電線路是否故障，復電以供電樞紐變電所、主幹線、分歧線、電表、國防、治安、公共、社福、一般用戶的程序進行。 對於配電線路遭受風雨受損，請民眾告知電桿牌編號或相關環境狀況，切勿自行撿拾移除，以免觸電，應變小組人員獲報會及時前往維修。 雲林縣政府對重要用電戶，例如縣府、鄉鎮市災害應變中心醫療及維生中心、供水設施、電信業、抽水站、水閘門、養殖業、畜牧業、社福機構等，宣導設置緊急自備發電機，以因應斷電，對畜牧及養殖需電特性業者，也調整復電順序。 風雨來臨時節，雲林縣政府呼籲民眾，各村里辦公室是受理停電通報窗口，經鄉鎮市公所彙報，或是撥打台電客服1911免付費專線，通知出動修復，也請民眾做好防災準備，共同降低災害損失。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706145006-1.aspx", "website": "中央通訊社", "title": "\r\n        哥倫比亞3人同性婚姻合法  3男共組家庭", "date": "2017/06/14 09:33", "content": "（中央社14日電）哥倫比亞去年將同性婚姻合法化，現在更進一步承認「多邊戀」家庭，有3名男子成為第一個被合法承認的多邊戀家庭。     綜合英國每日電訊報等外電報導，哥倫比亞運動教練羅德里格斯（John Alejandro Rodriguez）、新聞記者白穆德斯（Manuel Jose Bermudez）和演員普拉達（Victor Hugo Prada）共組一個家庭。     普拉達說，他們三人和律師簽署了法律文件，建立一個包含繼承權在內權利的家庭。     律師說，哥倫比亞有許多「多邊戀」家庭，但這是第一個被合法承認的「多邊戀」家庭。     2016年4月哥倫比亞憲法法庭的一項裁決，使哥倫比亞成為繼阿根廷、烏拉圭、巴西之後第4個同性婚姻合法化的國家。"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140062-1.aspx", "website": "中央通訊社", "title": "\r\n        永豐金弊案頻傳 何壽川股東會鞠躬道歉", "date": "2017/06/14 09:58", "content": "（中央社記者田裕斌台北14日電）永豐金控今天召開股東常會，董事長何壽川親自主持，針對近半年來的案件紛擾，二度口頭道歉，也鞠躬向股東道歉。 永豐金稅後純益新台幣82.83億元、 每股稅後純益(EPS) 0.78元；由於永豐金過去1年以來弊案頻傳，包括鼎興授信案未落實內稽內控、永豐金租賃的香港子公司辦理授信案時，涉超貸三寶建設、徵信不實等7大缺失、金檢永豐金發現2013年公司涉違法貸款給董事長妻子張杏如擔任董事的公司Star City，疑違反利害關係人交易並送檢調、金管會永豐金子公司永豐金證非法引陸資來台，疑似炒作大同股票等。 何壽川說，中央銀行降息對利息淨收益造成影響，特別是銀行獲利很難增加，未來要朝增加外幣部位及外幣固定收益產品努力，5月獲利已經回到9億元以上，未來將朝10億元邁進。 永豐金股東會出席率達86.34%，何壽川親自出席，但有趣的是，直至盈餘分配案才有小股東發言，針對弊案頻傳為何只有經理人員負責，董事會沒有變動。 何壽川回應，把稽核、風控做好，未來永豐金一定會做到金控同業中的領先地位，且從開案就會列入追蹤，不是等事後再來追查。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140069-1.aspx", "website": "中央通訊社", "title": "\r\n        文在寅川普高峰會  6月底華府舉行", "date": "2017/06/14 10:13", "content": "（中央社記者姜遠珍首爾14日專電）南韓總統府青瓦台今天表示，總統文在寅將於6月28日至7月1日（均為美國時間）訪問華府，與美國總統川普舉行高峰會談。 南韓聯合新聞通訊社報導，這將是韓美新政府上台以來，兩國元首第1次會晤。 青瓦台表示，兩位領導人將在會談上就進一步推動韓美同盟發展、徹底解決北韓核問題、實現朝鮮半島和平、務實經濟合作及國際合作等深入交換意見。 訪美期間，文在寅將在白宮先後出席歡迎晚宴、韓美高峰會談、聯合記者會等。他還將會晤美國副總統彭斯等美國政府重要人士，並出席美國國會、學術界、財經界相關活動及韓僑座談會。 青瓦台發言人朴洙賢表示，文在寅此行將成為韓美新政府上台後奠定兩國關係發展基礎的重大契機，又正逢韓美密切合作最為重要的時機，具有重大意義。 朴洙賢說，期待透過文在寅總統此行，韓美層峰能夠增進互信、深化友誼，就進一步發展韓美同盟關係凝聚共識，鞏固兩國合作基礎。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140065-1.aspx", "website": "中央通訊社", "title": "\r\n        美罕見發警示 稱北韓連串網攻恐還沒完", "date": "2017/06/14 10:06", "content": "（中央社華盛頓／多倫多13日綜合外電報導）美國政府今天罕見發布警示，直截了當地抨擊北韓政府從2009年起發動連串網路攻擊，並警告可能還會有更多網攻。路透社報導，美國國土安全部（Department of Homeland Security）和聯邦調查局（Federal Bureau of Investigation）聯合發出的警示指出，「北韓政府的網路行為人」，也就是警示中所稱的「隱藏的眼鏡蛇」（Hidden Cobra），鎖定美國和全球媒體、航太和金融部門，以及重要的基礎建設。 美國政府分析北韓可疑駭客活動，正是美國和北韓關係因平壤試射飛彈而越見緊張之際。這份警示警告，北韓會繼續仰賴網路行動來推動軍事和戰略目標。 北韓一貫否認針對其他國家發動網攻。 北韓駐聯合國代表團目前尚未對此事置評。 今天這份警示表示，和2014年駭入索尼公司（SonyCorp）旗下索尼影業娛樂公司（Sony Pictures Entertainment）有關的Lazarus Group與「和平守護者」（Guardians of Peace），先前就曾提及「隱藏的眼鏡蛇」。 賽門鐵克公司（Symantec Corp）與卡巴斯基實驗室（Kaspersky Lab）上月都表示，Lazarus「極有可能」就是利用勒索病毒「想哭」（WannaCry），感染全球30多萬台電腦的幕後黑手。1060614 ※你可能還想看： 北韓涉發動多次網路攻擊 全靠駭客小組 北韓駭客進攻全球銀行 台灣也被盯上"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140070-1.aspx", "website": "中央通訊社", "title": "\r\n        黃景泰被控貪污  二審改判15年", "date": "2017/06/14 10:14", "content": "（中央社記者劉世怡台北14日電）前基隆市議會議長黃景泰被控貪污一審遭判20年，經上訴，台灣高等法院今天宣判，改判15年，褫奪公權4年。 黃景泰被控貪污案，一審台灣基隆地方法院民國104年8月底，依貪污治罪條例等罪判20年徒刑，褫奪公權4年。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706145007-1.aspx", "website": "中央通訊社", "title": "\r\n        24歲烏克蘭美女副部長共進早餐慈善拍賣", "date": "2017/06/14 10:18", "content": "（中央社14日電）想和24歲烏克蘭美女副部長傑耶娃（Anastasia Deeva）一起共進早餐嗎？起拍價約新台幣115元，出價競拍就有機會。    俄羅斯衛星通訊社報導，烏克蘭國家公開採購電子平台ProZorro上推出與該國內務部副部長傑耶娃共進早餐慈善拍賣，起拍價格為100格里夫納。     烏克蘭內務部部長阿瓦科夫2016年10月任命24歲的傑耶娃為其副手，主管歐洲一體化。這一任命因為傑耶娃的年齡及其在網絡上的性感照而引起社會廣泛的反應。     ProZorro在臉書上表示，這一活動為慈善活動。這宗拍賣名為「與內務部副部長阿納斯塔西婭·傑耶娃共進早餐」，起拍價格為100格里夫納。6月28日前可出價競拍。     據悉，競拍所獲得的資金將用於為神經外科研究所兒童診所購買人工呼吸機。"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140071-1.aspx", "website": "中央通訊社", "title": "\r\n        疑應徵未被錄用  男回公司強盜被逮", "date": "2017/06/14 10:19", "content": "（中央社記者陳朝福高雄14日電）王姓男子到高雄市一家冷凍公司應徵未被錄用，疑因不滿和對公司狀況稍有了解，竟頭帶全罩式安全帽持刀強盜林姓老闆娘的皮包，再騎贓車逃逸，警方據報攔截逮人。 高雄市警察局鳳山分局今天表示，鳳山區中崙一路這家冷凍公司辦公室，遭頭帶全罩式安全帽歹徒闖入，手持尖刀抵住賴姓女會計，並強行開啟賴女座位抽屜欲強盜財物。 賴女大聲呼救想逃離現場，被歹徒抓住無法逃開，拉扯中手部挫傷，公司老闆呂姓男子和老闆娘林女發現也與歹徒對峙，歹徒見情況不利，搶走林女放置沙發上藍色皮包（內有現金新台幣4萬6700元及存摺3本），得手後騎乘偷來的贓車逃逸。 警方獲報立即出動警網圍捕，保安大隊黎明中隊巡邏警網在案發現場周邊巡邏也加入圍捕，在中崙一路發現歹徒，合力攔下逮捕，查出是有竊盜、妨害風化等前科的王男。 警方除了查扣犯案贓車，也當場起獲犯案工具全罩式黑色安全帽、手套、太陽眼鏡和檳榔刀1把等物證，王男供稱因失業又積欠地下錢莊債務，加上曾應徵未被錄用及對公司狀況稍有了解，才鋌而走險犯案。 警詢後，全案依強盜、竊盜等罪嫌移送偵辦。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140073-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬與台灣斷交  BBC頭條報導", "date": "2017/06/14 10:20", "content": "（中央社記者戴雅真倫敦14日專電）巴拿馬宣布與中華人民共和國建交，與中華民國斷交，英國廣播公司（BBC）廣播新聞節目Newshour以頭條報導。 報導指出，巴拿馬結束與中華民國的邦交，改與大陸正式建交。北京政府試圖孤立台灣，巴拿馬與台灣斷交之後，台灣僅剩20個邦交國。 報導引述，巴拿馬總統瓦雷拉宣布與中華人民共和國建交，他相信這對國家是一個正確的道路。 報導並引述中華民國外交部長李大維說，中華民國與巴拿馬邦誼超過一世紀，瓦雷拉總統與政府罔顧兩國人民多年休戚與共的情誼，無視台灣長期協助巴國發展，竟為經濟利益而屈服於北京當局，執意外交轉向，並以極不友好的做法，欺蒙中華民國政府至最後一刻。 節目電訪劍橋大學新興強權中心博士後研究員、前總統府發言人陳以信。 陳以信表示，雖然從2個月前台灣沒有收到世界衛生大會（WHA）邀請函時，他就預料到兩岸外交戰重新開打，但巴拿馬與中華民國斷交仍令他驚訝，基於兩個原因。 他指出，首先，斷交的是台灣僅存21個邦交國中最重要的巴拿馬。其次在於時機點比預期的要快，WHA可能是轉折點。巴拿馬與台灣斷交，恐怕只是台灣未來要面對北京政府給予的一系列外交困境當中，骨牌效應的起點而已。 陳以信說，巴拿馬斷交顯示兩岸現狀已經改變，兩岸將進入「競爭狀態」，尤其是在拉丁美洲的外交戰。 他也表示，雖然巴拿馬和中華民國不再有邦交，但相信台灣會繼續試圖和巴拿馬維持實質關係，尤其在經濟層面。 陳以信指出，巴拿馬斷交的重要意涵在於，雖然美國總統川普去年12月當選後接受總統蔡英文致賀電話，打破1979年以來外交慣例，但顯然美國並沒有意願幫助台灣守住在拉丁美洲的邦交國，即便美國多數人視拉丁美洲為自家後院，不樂見中國大陸在當地擴大政治與經濟影響力。 北京大學匯豐商學院教授包定（Christopher Balding）受訪則表示，由於中國大陸持續拉攏與台灣友好的國家，他對於巴拿馬改與中華人民共和國建交，不太意外。 他也表示，這絕對是一場金錢外交的競逐，無庸置疑。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140066-1.aspx", "website": "中央通訊社", "title": "\r\n        大立光賺飽飽股東滿意 股東會11分鐘結束", "date": "2017/06/14 10:07", "content": "（中央社記者韓婷婷台北14日電）大立光今天召開股東會，一個年度賺進近17個股本讓股東會相當滿意，所有議案順利通過，股東會火速在11分鐘就結束。 由於今年為iPhone推出10周年紀念，市場預期將會有大改款，並將激勵市場買氣，法人預估今年新iPhone出貨量將較去年再成長；雙鏡頭趨勢確立，並已成為高階手機基本配備，帶動鏡頭需求快速成長，鏡頭龍頭廠大立光在新產能加入推動下，今年營運將再造高峰。 大立光2016年合併營業額為新台幣483.51億元，年減13%，稅後淨利為227.33億元，年衰退6%，每股稅後淨利為169.47元，通過每股配發63.5元現金股利。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140067-1.aspx", "website": "中央通訊社", "title": "\r\n        吳郭魚感染病毒  腹潮紅出血", "date": "2017/06/14 10:09", "content": "（中央社記者邱俊欽桃園14日電）桃園市觀音區一處池塘傳出吳郭魚異常死亡，使得台灣被列為吳郭魚感染湖泊病毒國家。受到感染的魚體眼睛潰爛，腹部潮紅出血，具高死亡率，但無人與動物間傳播疑慮。 行政院農業委員會昨天公布，台灣成為全球第6個吳郭魚感染湖泊病毒國家。其中家畜衛生試驗所指出，除了桃園1家養殖業者確診，另外也要加驗周邊場、台南來源場等魚池及種魚場，並在1個月驗完，這種病目前無藥可醫。 桃園市農業局今天指出，桃園市觀音區福山路的一處池塘出現吳郭魚魚群死亡，觀音區楊姓養殖業者從6日起，陸續發現飼養吳郭魚出現異常死亡。 農業局表示，業者所提供的檢體，後經農委會家畜衛生試驗所檢驗，確診為新型吳郭魚湖泊病例。桃園市政府人員上午持續觀察，並對水質、魚體等進行採驗。 農業局表示，這處養殖場同時混養鱸魚、草魚及大頭鰱，稽查人員將會繼續觀察水質與採驗各項魚類檢體。 另外，業者以還有相關事項需要配合進行，暫時不接受採訪。 桃園市政府動物保護處指出，受到感染的魚體呈現眼睛潰爛，腹部潮紅出血，具高死亡率，目前只感染吳郭魚，無人與動物間傳播疑慮。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140064-1.aspx", "website": "中央通訊社", "title": "\r\n        諾丁罕網賽  謝淑薇無緣雙打8強", "date": "2017/06/14 10:04", "content": "（中央社記者李晉緯台北14日綜合報導）謝淑薇與波蘭女將里納特（Magda Linette）搭檔，今天凌晨在諾丁罕網賽女雙首輪賽事，以2比6、7比6（4）、9比11不敵英國女將瑞（Jocelyn Rae）和羅布森（Laura Robson）的組合，無緣晉級8強。 至於單打方面，首輪謝淑薇以6比1、6比4直落二擊敗斯洛伐克女將庫可娃（Kristina Kucova），接下來將面對大會女單第5種子，捷克女將莎伐洛娃（Lucie Safarova）。 另一地的賽事，彭賢尹和荷蘭選手阿登斯（SanderArends）的組合則在里昂挑戰賽雙打首輪，以6（5）比7、6比1、12比10擊敗土耳其選手艾頓那（Tuna Altuna）和義大利選手朱斯蒂諾（Lorenzo Giustino）的組合，順利晉級8強。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140068-1.aspx", "website": "中央通訊社", "title": "\r\n        台南鋒面降雨  15日下午起雨勢增強", "date": "2017/06/14 10:13", "content": "（中央社記者張榮祥台南14日電）滯留鋒面及西南氣流影響，台南今天開始降雨，多集中在山區、沿海，南區氣象中心表示，這波鋒面影響至少10天，16日至20日連續5天，雨勢更是明顯。 中央氣象局南區氣象中心觀測，今天零時起，台南37個行政區普遍降雨，截至上午9時30分，累積雨量以白河區大凍山55毫米居冠，其次是東山區北寮54毫米，東山區東原50毫米，沿海的西港也有42毫米。 南區氣象中心說，南部地區明天下午過後雨勢增強，16日及17日最大，16日至20日連續5天雨勢最明顯，20日之後天氣還是不穩定。 在水庫蓄水方面，受惠於6月初鋒面降雨，挹注台南主要水庫不少蓄水。供應台南民生及工業用水的南化水庫幾已蓄滿；全台最大水庫曾文水庫蓄水量達3億5800萬公噸，蓄水率77%，預估這波鋒面降雨可再挹注蓄水。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140063-1.aspx", "website": "中央通訊社", "title": "\r\n        3同性戀者組家庭 獲哥倫比亞合法承認", "date": "2017/06/14 10:04", "content": "（中央社波哥大13日綜合外電報導）哥倫比亞2016年讓同性婚姻合法化後，現在進一步承認由3名同性戀男子組成的家庭，成為哥國第一個獲合法認可的「群婚家庭」。 從事演藝工作的普拉達（Victor Hugo Prada）與兩名伴侶、健身教練羅德里格斯（John Alejandro Rodriguez）與記者白穆德斯（Manuel Jose Bermudez）在美德殷市（Medellin）與律師簽署法律文件，成為1個擁有繼承權的家庭。 根據哥倫比亞媒體今天刊出的影片，普拉達說：「我想讓我們的家庭…與我們的權利生效…因為我們沒有組建家庭的堅實法律基礎。」 他說，簽署法律文件後，「建立起我們的家庭關係，一個群婚家庭，創下哥倫比亞首例」。 根據哥倫比亞報告（Colombia Reports）網站，白穆德斯說，這份文件承認3人有權組成婚姻聯盟，「替其他家庭開啟大門」。 這種結合能夠成功維繫到今日，這3人認為秘訣在於公平。 要不是札巴拉（Alex Esneider Zabala）因為癌症病逝，這3名伴侶可能組成4人民事結合。 同性戀權利運動人士兼律師裴費蒂（German Rincon Perfetti）說，哥倫比亞有很多3人民事結合，但這是第一個獲得合法承認的群婚家庭。他告訴法新社：「這是承認其他類型的家庭存在。」 哥倫比亞憲法法庭2016年4月裁定同性婚姻合法，讓哥倫比亞成為繼阿根廷、巴西與烏拉圭之後，南美洲第4個決定讓同性婚姻合法化的國家。（譯者：中央社張曉雯）1060613"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706145008-1.aspx", "website": "中央通訊社", "title": "\r\n        浩子生日快樂 被一雙兒女畫肚皮逗樂了", "date": "2017/06/14 10:31", "content": "（中央社台北14日電）「浩角翔起」的浩子日前向所有人告假，要帶家人環遊世界。他今天在臉書上分享「流浪生活小札記」，表示今年的生日很快樂，因為和孩子們玩畫肚皮遊戲，溫馨趣味的對話內容讓許多粉絲笑翻。 浩子（謝炘昊）在臉書上表示，因為不能酒精，今年生日三個願望也許不到一杯紅酒，只好自己找樂子，他敘述與兒女玩畫肚皮的逗趣對話，指孩子們是「彩衣娛親」。 文末他感性謝謝一雙兒女，寫道「孩子、謝謝你們，這是拔偷偷跟你們要的生日禮物，你們讓拔生日快樂多了」，浩子也不忘感謝粉絲的祝福。 許多網友也留言，「這個禮物太棒了」、「好可愛的家庭時光」、「媽媽會不會崩潰XD」、「千金難買孩子的童年」、「超棒的生日禮物」，直呼好溫馨的一家人。 浩角翔起的浩子2016年年底宣布暫退演藝圈，請了2017年整年的假，要帶家人環遊世界，還霸氣宣布小孩一整年都不用上課，當時引發大家熱議。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140088-1.aspx", "website": "中央通訊社", "title": "\r\n        ITF曼徹斯特站  張凱貞女雙進8強", "date": "2017/06/14 10:48", "content": "（中央社記者李晉緯台北14日綜合報導）台灣網球女將張凱貞與紐西蘭女將艾拉柯薇奇的組合，在ITF巡迴賽曼徹斯特站擊敗俄羅斯女將布林克娃和庫翠雅芙絲娃的組合，順利晉級8強。 在ITF巡迴賽曼徹斯特站，台灣網球女將張凱貞與紐西蘭女將艾拉柯薇奇（Marina Erakovic）的組合，以4比6、7比6（5）、10比7擊敗俄羅斯女將布林克娃（Anna Blinkova）和庫翠雅芙絲娃（Alla Kudryavtseva）的組合，順利晉級8強。 接下來的比賽，張凱貞和艾拉柯薇奇（Marina Erakovic）將遭遇英國女將達特（Harriet Dart）和鄧恩（Katy Dunne）的組合。 另一地的比賽，許絜瑜在ITF巡迴賽薩姆特站單打首輪，以7比6（1）、6比2擊敗美國女將丹妮爾（AndieK. Daniell），順利晉級16強。 除了單打的賽事，許絜瑜也將和南非女將賽孟茲（Chanel Simmonds）搭檔，在雙打首輪對上美國女將羅倫索（ Francesca Di Lorenzo）和艾爾芭芭（Julia Elbaba）的組合。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140081-1.aspx", "website": "中央通訊社", "title": "\r\n        宋麗華要離婚 蔡豪：只是氣話", "date": "2017/06/14 10:37", "content": "（中央社記者郭芷瑄屏東縣14日電）屏東縣議員宋麗華接受某週刊訪問表示，她隱忍20多年，為了孩子，她將訴請離婚；宋麗華的丈夫蔡豪今天表示，這是吵架後的氣話，他會挽留。 某週刊以影片訪問宋麗華與2名兒子，2個兒子站在母親一方為母親講話，兒子表示，父親蔡豪動不動就言語辱罵，對家庭不聞不問，最大受害者就是母親宋麗華，她忍了20多年，宋麗華表示，為了孩子，她決定要離婚。 宋麗華今天上午一直沒有接電話，也沒有回記者在通訊軟體的留言，而蔡豪則說，宋麗華說要離婚是吵架後的氣話，4月26日因砸車問題，宋麗華申請家暴令後，他就「無家可回」，睡在地下室的車上40天，睡到腰酸背痛，在家的大樓搭帳棚，是助理幫他搭的，他認為，這麼多天，氣也該消了，才會叫鎖匠開鎖。 2個兒子接受週刊訪問時站在母親一方，蔡豪說，夫妻吵架，兒子一定會想要保護母親，他跟兒子沒有感情不好，兒子帶女朋友到台北及打工，還住他台北的家。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140089-1.aspx", "website": "中央通訊社", "title": "\r\n        台版華爾街之狼  羅栩亮二審判7年", "date": "2017/06/14 10:49", "content": "（中央社記者劉世怡台北14日電）醫材廠商兆良科技公司負責人羅栩亮被控販賣未上巿股票而遭起訴，外界形容如電影「華爾街之狼」翻版。高等法院今天依違反證交法判他7年，不法所得逾7000萬元沒收，可上訴。 在押的羅栩亮今天被提訊到庭聆判，他還押時，面對媒體提問，不發一語。 台北地檢署在民國104年10月偵結本案，依違反證券交易法等罪嫌起訴羅栩亮等19人。檢調查出，兆良科技找創投公司行銷自家股票，也要求公司員工須認購股票，用「印股票、換鈔票」手法。 檢方指控，羅男等人以虛偽手法詐偽發行兆良公司股票，不法所得新台幣2億4993萬7000元。一審台北地方法院去年依證交法判羅男6年、公司法部分判7月，經上訴，台灣高等法院今天宣判。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140091-1.aspx", "website": "中央通訊社", "title": "\r\n        跨境電商交易刷退  這張卡退手續費", "date": "2017/06/14 10:50", "content": "（中央社記者蔡怡杼台北14日電）跨境電商的蓬勃發展，讓國人不用出國也能買遍全球，不過，民眾若要退貨時，多數銀行的MasterCard卡刷退後，會退手續費，Visa卡則傾向不退手續費。 國人出國人次逐年攀升，加上國外購物網站紛紛登台，民眾海外刷卡交易機會增高。許多國人了解海外交易須支付手續費1.5%，然而反悔刷退，部分銀行是不退手續費的。以購買 3萬元物品來說，一刷一退間就損失了450元的手續費。 Money101.com.tw金融產品比較網提醒， 只要電商網站註冊地為國外或以外幣付款時，民眾即使人在國內，網路刷卡購物也可能被加收海外交易手續費，也就是民眾消費除須支付貨款外，還要加收一筆約1.5%的手續費。 舉例來說，民眾若在App Store、Google Play購買軟體；在agoda、Expedia、Hotels.com等訂房網訂房；在樂桃航空、酷航、越捷航空、新加坡航空、阿聯猶航空等航空公司官網訂購機票； 國外購物網站ZALORA、ASOS、REEBONZ等，即使商品或服務以新台幣標示價格，但因請款單位為國外，當民眾在這些網站消費時都會被收取海外交易手續費。 Money101.com.tw調查國內前10大流通卡數發卡銀行以及元大、滙豐、澳盛等3家提供海外消費高現金回饋的發卡銀行，發現多數銀行的MasterCard刷退後，會退手續費；Visa則傾向不退手續費。 至於Visa卡雖傾向刷退後不退還手續費，但國泰世華、台北富邦、聯邦、永豐是會退的。 至於JCB卡會退還手續費的則有國泰、玉山、富邦、聯邦、永豐以及遠東；不退手續費的有中信、玉山、第一以及元大。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140090-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬後台灣現斷交潮  大陸國台辦避答", "date": "2017/06/14 10:49", "content": "（中央社北京14日電）巴拿馬13日和台灣斷交，中國大陸國台辦發言人馬曉光今天表示，中國大陸以「一個中國」原則對待台灣的對外交流。但對巴拿馬之後是否再有邦交國與台灣斷交，他則不願回應。 中國大陸國務院台灣事務辦公室今天舉行例行記者會，台灣媒體詢問，台灣方面目前不承認「九二共識」，後續是否還會有邦交國與台灣斷交？馬曉光未直接回答問題，而是希望台灣面對所謂兩岸政治基礎問題。 馬曉光表示，中國大陸方面以「一個中國」原則對待台灣的對外交流。希望台灣方面應該在兩岸關係和平發展的政治基礎問題上做出明智抉擇，對兩岸關係和平發展奠定「可長可久的條件」。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140082-1.aspx", "website": "中央通訊社", "title": "\r\n        立院下午起開臨時會  處理年改與前瞻", "date": "2017/06/14 10:38", "content": "（中央社記者陳俊華台北14日電）立法院全院委員談話會今天經表決後決議，下午起到7月5日開臨時會，審議公務人員退休撫卹法草案等年金改革相關法案，及前瞻基礎建設特別條例草案。 民主進步黨籍立法委員一早6時就到立法院議場前卡位，議場一開門就搶先坐上主席台，確保會議順利進行。談話會一開始，朝野立法委員輪流發言近1小時才結束。 民進黨立法院黨團幹事長葉宜津在提案說明時表示，年金改革是人民對政府最大期待，再次向軍公教說抱歉，「這次一定要改、非改不可」，希望軍公教冷靜、理性討論；台灣建設落後亞洲其他國家，才提出前瞻基礎建設計畫，無論綠能、軌道及水環境建設，都要加緊腳步，「放下惡鬥、建設台灣」，這絕不是債留子孫，是必要的投資未來。 中國國民黨籍立委江啟臣代表國民黨團提案說明表示，巴拿馬與中華民國政府斷交，終止107年邦交關係，顯示總統蔡英文執政1年多來，兩岸關係沒實質進展反而中斷，外交戰從冷和變為熱戰，嚴重影響外交關係。建請蔡總統在臨時會時到立法院國情報告，向國會及全民說明現階段兩岸關係及外交政策推動方向。 經表決後，國民黨團提案不通過，並通過民進黨團提案。 中華民國憲法規定，立法院遇總統咨請或立委1/4以上請求，得開臨時會。1060614"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706145009-1.aspx", "website": "中央通訊社", "title": "\r\n        10歲神童年寫5個APP 蘋果執行長賞識", "date": "2017/06/14 10:56", "content": "（中央社台北14日電）蘋果年度開發者大會日前舉行，會中最年輕的程式開發者只有10歲，尤馬（Yuma Soerianto）獲得蘋果執行長庫克（Tim Cook）賞識，庫克已經在期待神童未來一年的作品。     英國廣播公司（BBC）報導，尤馬來自澳大利亞的墨爾本，已經成功開發了5個應用程式並在App Store上發佈。他還在YouTube上運營了一個關於學習編程式碼的頻道。     就讀小學的尤馬，爸爸是程式員，耳濡目染下，6歲就愛上寫程式，8歲開發了第一個軟體，9歲他寫的APP已經為他帶來收入。"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140076-1.aspx", "website": "中央通訊社", "title": "\r\n        股東倡鴻海併台哥大 蔡明忠8字妙回", "date": "2017/06/14 10:26", "content": "（中央社記者吳家豪台北14日電）台灣大哥大今天召開股東常會，對於股東提議鴻海可併購台灣大哥大，台灣大哥大董事長蔡明忠雖表示這並非單一股東意見可主導，卻也坦言若能與鴻海合作，會覺得是「天上掉下來的禮物」。 蔡明忠表示，有股東建議如果鴻海董事長郭台銘出個好價錢，台灣大哥大可以考慮被鴻海集團旗下亞太電信併購，不過蔡明忠認為，這不是單一股東的意見可以決定或主導的事情。 蔡明忠強調，台灣大哥大當然希望與郭台銘在各方面都有更深、更廣的合作，畢竟台灣這麼多企業當中，從繳稅多寡來看，第一名是台積電，第二名就是鴻海，兩家公司都由世界級的企業家領導。 蔡明忠笑稱，他相信不只是台灣大哥大，所有台灣企業如果有機會能與鴻海合作，都會覺得是「天上掉下來的禮物」。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140078-1.aspx", "website": "中央通訊社", "title": "\r\n        環境劇變  傳高雄大型遊覽車公司將關門", "date": "2017/06/14 10:30", "content": "（中央社記者汪淑芬台北14日電）陸客驟減後，遊覽車業生存面臨挑戰，今天傳出一家高雄大型遊覽車公司天馳通運無力繳貸款，決定結束營業。公路總局說，因察覺天馳恐將發生跳票，已派人了解。 中華民國遊覽車客運業品質保障協會也證實，已聽聞天馳通運將結束營業的消息，協會說，去年下半年至今，大大小小遊覽車公司被迫結束營業至少超過10家。 據了解，天馳通運知遊覽車駕駛，因大環境的劇變，已經造成嚴重影響，公司支票已無法正常處理，近日銀行就會將所有車輛拖回。 公路總局說，已察覺天馳有跳票危機，正派人進一步了解中。 根據公路總局的網站資料，天馳目前營運中車輛共49輛。 遊覽車業者說，陸客驟減是重創遊覽車業一大主因，在陸客減少後，大家為搶日本、韓國及新南向客源，出現削價競爭，現在市場是一片推擠混亂的局面。 遊覽車業者說，遊覽車業現在吃的糧都已不夠，一般客運業的還進來分一杯羹，競爭更激烈。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140075-1.aspx", "website": "中央通訊社", "title": "\r\n        歐美擬新措施 避免筆電上機禁令擴大", "date": "2017/06/14 10:26", "content": "（中央社華盛頓13日綜合外電報導）美國國土安全部與歐洲官員本週將開會，商討新飛航安全措施，可能不會讓美國政府擴大主要在中東的10座機場禁攜筆電等裝置上機的禁令。 路透社報導，美國國土安全部發言人拉潘（David Lapan）今天在簡報會上說，他不會透露特定加強飛安措施，但表示他們的措施有關情資共享、乘客資料及檢測類型。 國土安全部長凱利（John Kelly）上週告訴1個國會小組，他在研究歐洲、非洲與中東地區另外71座機場，看看是否需要擴大禁令。 一名歐洲航空業人員告訴路透社，美國先前暗示可能加強措施，包括爆炸物痕跡探測審查、加強對機場員工的審查及加派嗅探犬。 美國3月宣布限制筆電等裝置上機的措施，範圍包括在阿拉伯聯合大公國、沙烏地阿拉伯、卡達和土耳其機場起飛的班機，擔心暗藏炸彈的電子裝置被帶上機。英國也跟進宣布類似禁令。 任何擴大禁令措施都可能影響聯合航空公司（United Airlines）、達美航空（Delta Air Lines Inc.）和美國航空集團（American Airlines Group）等美國航空業者。 拉潘表示，美國不會對歐洲提供確切名單以避免禁令，但會提供考慮選項。他還說，加強飛安措施後能否讓現行機場禁令取消，「仍有待觀察」。（譯者：中央社盧映孜）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140087-1.aspx", "website": "中央通訊社", "title": "\r\n        威瑞森完成購併交易 雅虎納入Oath", "date": "2017/06/14 10:45", "content": "（中央社華盛頓13日綜合外電報導）網路先驅公司雅虎（Yahoo）今天完成核心事業出售電信巨頭威瑞森（Verizon）交易案，加入威瑞森新事業分支Oath。雅虎20年來獨立公司的地位也隨之劃下句點。 法新社報導，威瑞森完成44.8億美元的交易案，將雅虎網路事業納入旗下新分支Oath，另一家前網路巨擘美國線上（AOL）也在其中。雅虎執行長梅爾（MarissaMayer）一如各界預期請辭走人。 前美國線上執行長阿姆斯壯（Tim Armstrong），現在擔任威瑞森旗下媒體暨車載資通訊系統事業Oath的執行長。 阿姆斯壯發表聲明表示：「我們將運用強大的科技、可信的內容和差異化的數據打造未來的品牌。」 「我們掌控了在新聞、體育、財經、科技、娛樂和生活型態方面的消費者品牌，輔以我們在廣告科技平台的市場領先。如今交易已經完成，我們很興奮把目標定在打造成1個消費者媒體的最佳公司，以及我們的廣告、內容和發行夥伴的最佳盟友。」 Oath旗下也包括其他數位媒體，像是前身是哈芬登郵報（Huffington Post）的哈芬郵報（HuffPost）。 威瑞森尚未透露如何運用目前全球用戶逾10億人的雅虎品牌，但暗示將保留雅虎體育（Yahoo Sports）、雅虎財經（Yahoo Finance）和雅虎信箱（Yahoo Mail）等等。 部分媒體報導，合併後，雅虎恐裁員超過1000人，但雅虎和威瑞森今天的聲明未提及任何裁員。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140083-1.aspx", "website": "中央通訊社", "title": "\r\n        西倫敦大火  24層公寓遭火舌吞噬", "date": "2017/06/14 10:40", "content": "（中央社記者戴雅真倫敦14日專電）倫敦西部1棟公寓大樓今天凌晨發生火警，目擊者表示，樓高24層的大樓完全遭火舌吞噬。 英國廣播公司（BBC）報導，火警發生在白城（White City）、屬於蘭卡斯特西部地產（Lancaster West Estate）的公寓「格蘭菲塔」（Grenfell Tower）。 警消在清晨1時16分獲報，目前有200名消防人員正在現場努力控制火勢。倫敦都會區警局表示「現場正在進行疏散」。 BBC記者表示，由於整棟公寓大樓都陷入火海，恐有倒塌危險。目擊者表示，整棟大樓「幾乎快要被燒光」。 「每日郵報」報導，起火點據信是在5樓，可以聽到受困者尖叫求救，也有些人用床單做成繩子，試圖垂降到地面。目前有2人因為嗆傷送醫。 從網路上流傳照片，可以看到整棟大樓陷入火海，在黑暗中發出紅光，好像巨大的火把。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140079-1.aspx", "website": "中央通訊社", "title": "\r\n        齊柏林逝世  陸國台辦哀悼", "date": "2017/06/14 10:33", "content": "（中央社北京14日電）中國大陸國台辦發言人馬曉光今天表示，導演齊柏林多年積極參與兩岸影視交流活動，關注生態環境保護，對齊柏林不幸逝世表示哀悼。 中國大陸國務院台灣事務辦公室上午舉行例行記者會，馬曉光在會中針對相關提問作上述表示。 齊柏林8日公布將開拍「看見台灣2」，10日上午與攝影陳冠齊及機師張志光搭乘直升機自屏東楓港起飛，下午轉到花蓮時不幸墜機罹難。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140080-1.aspx", "website": "中央通訊社", "title": "\r\n        標購東芝記憶體  傳擴大至日美韓聯盟", "date": "2017/06/14 10:34", "content": "（中央社記者黃名璽東京14日專電）東芝記憶體競標又有變化，傳日本政府有意由「日美聯盟」擴大至「日美韓聯盟」，估出資超過2兆日圓，一方面達到東芝的要求，另方面跟最有可能得標的美國博通公司抗衡。 「朝日新聞」報導，日本經濟產業省主導的「日美聯盟」大幅改變架構，正研究提出超過2兆日圓的新競標方案。 相關人士表示，新的方案中，為了競標東芝記憶體公司，將成立「特別目的公司（SPC）」，由日本產業革新機構和日本政策投資銀行、美國投資基金貝恩資本，各出資3000億日圓。 東芝公司最多會出1000億日圓，多家日本企業也共同出資1400億日圓；美國投資集團KKR也研究出資2000億日圓。 特別目的公司還有來自東芝記憶體及SK海力士的3000億日圓、三菱東京日聯銀行的4000億日圓融資。加總上述出資金額預計達2.1兆日圓規模。 日美聯盟是由革新機構及KKR等組成，目前資金募集遇到困難。如果跟原本競合的美國投資基金貝恩資本、SK海力士美韓聯盟陣營攜手成立「日美韓聯盟」，就能達到東芝企業「超過2兆日圓」的要求。 另外，原本向國際仲裁法庭要求停止東芝記憶體公司出售案的美國威騰電子公司，並不在這次的架構中。 東芝急著完成東芝記憶體競標手續，本來預定15日決定，之前參加過兩次競標的4個陣營中，美國晶片大廠博通（Broadcom）被視為最有可能得標的買家。不過，新的方案預計被提出，有必要再仔細審查各陣營內容，因此，15日的日程將往後推遲。東芝公司預計在28日召開的股東大會前作出決定。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140086-1.aspx", "website": "中央通訊社", "title": "\r\n        川普傳擬開除查通俄門檢察官 官員否認", "date": "2017/06/14 10:44", "content": "（中央社華盛頓13日綜合外電報導）在有消息稱美國總統川普有意開除調查通俄門的特別檢察官穆勒後，司法部副部長羅森斯坦今天否認傳聞，白宮發言人也表示，川普有權開除穆勒，但沒有計畫這麼做。 司法部副部長羅森斯坦（Rod Rosenstein）先前任命穆勒（Robert Mueller）為調查俄羅斯介入2016年總統大選的特別檢察官，並探究川普競選團隊是否勾結俄羅斯。法新社報導，羅森斯坦今天作證說，毫無開除穆勒的理由，並稱在這件事上他有獨立作主權限。 他在參議院撥款委員會（Senate Appropriations Committee）聽證會上被問道是否有理由開除穆勒時，斷然回答：「沒有。」 還說：「只要我還在這個位置，他不會毫無根據被開除。」 「我不會聽從任何人的指示，除非我相信那是合法且是適當的命令。」 他說：「我任命他，我就會力挺這件事…，且我將捍衛調查的完整性。」 羅森斯坦表示，他也沒聽過任何要甩掉穆勒的「秘密計畫」。 另一方面，根據路透社，白宮發言人桑德斯（Sarah Sanders）說，川普有權開除穆勒，但沒有這麼做的計畫。 昨天，川普友人，同時也是Newsmax Media執行長的拉迪（Christopher Ruddy）告訴公共電視網（PBS）「新聞時刻」（NewsHour），川普在考慮開除穆勒。 桑德斯今天被問及川普是否考慮這一步時，回答說：「雖然總統有權這麼做，他沒有打算這麼做。」（譯者：中央社許湘欣）1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140097-1.aspx", "website": "中央通訊社", "title": "\r\n        滯留鋒面加西南氣流 16縣市豪雨特報", "date": "2017/06/14 11:04", "content": "（中央社台北14日電）中央氣象局今天上午發佈豪雨特報，受到滯留鋒面及西南氣流影響，西半部地區及澎湖、金門有局部大雨或豪雨的機率，請注意瞬間大雨、雷擊及強陣風，山區請慎防坍方、落石及溪水暴漲；低窪地區請慎防淹水。 氣象局表示，除東部外，西部各縣市都被納入豪雨、大雨特報範圍。 有16縣市納入豪雨特報範圍：新北市、基隆市、台北市、桃園市、新竹縣市、苗栗縣、台中市、彰化縣、南投縣、雲林縣、嘉義縣市、台南市、高雄市、屏東縣。 另外，大雨特報警戒範圍則有金門、澎湖。 受到西南氣流影響，氣象局也發佈陸上強風特報，中部以北、東南部（含綠島、蘭嶼）及澎湖、金門、馬祖沿海空曠地區及鄰近海域將出現9到10級強陣風，沿海地區風浪亦較大，請注意。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140106-1.aspx", "website": "中央通訊社", "title": "\r\n        敘利亞反戰畫家  繪川普等政要淪難民", "date": "2017/06/14 11:13", "content": "（中央社記者曹宇帆洛杉磯13日專電）反戰畫家歐馬利「脆弱」系列畫作裡，難民人龍排長長，但有幾張面孔很眼熟，你沒看錯，他們是川普、歐巴馬、蒲亭等全球知名領袖，歐馬利這麼畫，是諷刺大國蹂躪敘利亞。 敘利亞內戰打了6年，超過500萬人為躲避戰火、被迫逃離家園淪為難民，反戰畫家歐馬利（Abdalla Al Omari）也是其中之一。 「哈芬登郵報」（Huffington Post）報導，當他輾轉落腳比利時首都布魯塞爾，腦海不時浮現人命不如螻蟻的悲慘回憶，更痛苦美好家園陷入遍地烽火，油然而生創作脆弱系列（The Vulnerability Series）的念想。 歐馬利畫風寫實，輔以黯淡滄桑的色調，似乎愁苦落難的人們就要走出畫幅近至眼前，而主要國家的領袖肖像也融入在畫幅裡的難民之列，更是意有所指諷刺因大國角力，讓敘利亞百姓淪為刀俎下的魚肉。 不過畫作裡的政要們容貌穿著與打扮，並非平日萬人之上的光鮮體面，像是美國總統川普的金髮依舊，在難民之中卻猶如不起眼、拿著尋人海報的落魄大叔。 而歐巴馬、蒲亭、阿薩德、卡麥隆等混雜人群裡的畫作，增添大人物若淪為難民也是普通人的賞畫趣味，還有梅克爾像是村婦般的苦情，以及不時嗆美撻日批南韓的金正恩，歐馬利把他描繪成手握飛彈玩具的胖小孩，更是一絕。 歐馬利談創作脆弱系列說，就像是其他逃離家園的鄉親，都曾經歷無家可歸和憤怒的感受，是驅使他把這些苦難記錄在畫布上的動力，至於消遣權貴，則是基於若他們也只是難民，到底成甚麼模樣的想像。 他說，藉著繪畫對大人物傳達他們得向無家可歸難民負責的訊息，這是他的使命，或許當大人物們看到畫裡的自己，也能感到那份難民的脆弱。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140107-1.aspx", "website": "中央通訊社", "title": "\r\n        台巴斷交  大陸承諾照顧巴國留台學生", "date": "2017/06/14 11:15", "content": "（中央社巴拿馬市13日綜合報導）本地媒體報導，由於巴拿馬與中華民國斷交突然，在台灣留學的巴拿馬學生均感憤怒和悲傷，巴國外交部今天表示，中國大陸當局已承諾繼續照顧這些學生。 巴拿馬「星報」（La Estrella）今天報導，巴國外交部發表聲明表示，留台學生不必耽心他們的未來，因為大陸當局已承諾承認他們在台灣已獲得的學位並將資助他們完成學業。 報導引述1位留台學生表示，他很遺憾台巴斷交，也很感謝中華民國政府這些年來協助巴拿馬青年在台求學並學得一技之長。他指出，凡受過這些協助的人都會永遠心存感激並希望兩國友誼長存。 但他也表示，目前在台灣的巴拿馬留學生都對未來如何繼續學業充滿不安定感。 針對此事，巴拿馬外交部次長納瓦洛（Maria Luisa Navarro）透過媒體表示，巴國政府已事先預見此事，她呼籲學生勿耽心並透露，北京政府將會擬定完整的助學計畫，讓這些學生可繼續學業。 外交部在聲明中說明，大陸與巴拿馬建交後，他們承諾接受所有獲有獎學金目前在台灣就讀的巴拿馬學生，並按照政府規定給予補助，同時承認他們在台灣的大學獲得的學分和學位。 報導指出，巴拿馬外交部也將給予留台學生和家屬必要的協助。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140108-1.aspx", "website": "中央通訊社", "title": "\r\n        英若想續留  馬克宏：歐盟大門永遠敞開", "date": "2017/06/14 11:17", "content": "（中央社巴黎13日綜合外電報導）法國總統馬克宏今天表示，英國續留歐洲聯盟的大門將「永遠敞開」，呼應德國財政部長蕭伯樂的說法。英國首相梅伊先前表示，英國脫離歐盟的談判將於下週啟動。 法新社報導，馬克宏在艾里賽宮的記者會表示，「只要脫歐談判還沒結束，大門當然永遠敞開。」 但他也強調，尊重英國人民去年公投通過脫歐的主權決定，並說啟動談判為重大的里程碑。 「我們必須清楚明白且條理分明，一旦（脫歐程序）啟動，我們全都必須明白，要回頭就更加困難了。」 德國財政部長蕭伯樂（Wolfgang Schaeuble）針對梅伊上週在英國大選痛失國會多數，首次發表公開評論，他告訴彭博電視（Bloomberg Television），「如果他們想要改變決定，當然他們會看見敞開的大門，但我認為，這並不太可能會發生。」 蕭伯樂提到，法國支持馬克宏的親歐派人數激增，英國年輕選民也大幅轉向支持左派工黨，支持英國在脫歐後與歐盟維持緊密關係，證明年輕人更加親歐。 但他也說，「脫歐是英國選民的決定，我們必須接受」、「如果我們開始臆測，並不會有助益…，我們將它視為事實，這是尊重的問題。」（譯者：中央社周莉芳）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140101-1.aspx", "website": "中央通訊社", "title": "\r\n        和大：5到10年 台灣恐找不到東南亞外勞", "date": "2017/06/14 11:08", "content": "（中央社記者鍾榮峰台中14日電）和大董事長沈國榮表示，未來5年到10年，台灣可能會找不到東南亞外籍勞工，加上台灣少子化，生產線要積極因應改變升級，布局工業4.0智能化、以及既有產線自動化生產。 和大今天在台中召開股東會。沈國榮向出席股東進行營業報告。 觀察未來人力狀況和東南亞布局，沈國榮表示，目前台灣多數外籍勞工來自印尼和菲律賓，目前緬甸、柬埔寨、寮國等勞工尚未開放。 沈國榮指出，過去台灣很多外籍勞工來自馬來西亞和泰國等，近期由於不少日本、韓國、歐美廠商投資泰國，因此泰國勞工來台人數逐漸減少。 沈國榮表示，現在全球投資目標開始朝向印尼和菲律賓，競爭力在東南亞地區潛力看佳。 沈國榮表示，歐美也往東南亞布局，日本韓國積極往南向發展，他擔心未來5年到10年，台灣可能會找不到東南亞外籍勞工，加上台灣少子化，若生產不能提升改變，未來5年到10年，產業可能無法接單、或是接單無法生產、或是接單無法如期出貨。 沈國榮指出，和大集團因此積極布局工業4.0智能化、以及既有產線自動化生產，要積極訂立方向。 和大指出，嘉義大埔美廠新廠進行智能化生產線布局，對品質管控、降低人力成本、提高生產效率會有顯著效果，優化產業結構與升級。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706145011-1.aspx", "website": "中央通訊社", "title": "\r\n        防強降雨  氣象專家要女兒帶兩雙鞋", "date": "2017/06/14 11:18", "content": "（中央社台北14日電）氣象專家彭啟明今天在臉書表示，今天上午雨勢還不是主力，層狀降水較多，鋒面主結構還沒到，預計中午逐漸接近，明後天另一波主力雲系雨勢會逐步加強。     彭啟明在臉書說，「我都要我女兒帶兩雙鞋」。     彭啟明說，今年第二波梅雨鋒面的前緣雲系，清晨已經接近北台灣，台灣西北部已經有明顯雨勢，這和過去幾天西南風引發的午後熱對流不同。     他說，這波鋒面會分幾個階段，今天是由北往南推，北部是鋒面前緣雲系，南部是西南風加上旺盛水氣引發的對流，接下來鋒面南下後，全台灣都會有雨勢，中南部的山區務必要多注意，而到下週，鋒面也會往北，這10天大致都是在台灣上空擺盪。     他說，最要注意的是強降雨，每小時超過50毫米的雨勢，對任何地方都會開始有馬路積淹水的情境，提醒民眾要提高警覺。     中央氣象局表示，滯留鋒面及西南氣流影響，今天西半部地區及澎湖、金門有局部大雨或豪雨的機率，請注意瞬間大雨、雷擊及強陣風，山區請慎防坍方、落石及溪水暴漲；低窪地區請慎防淹水。"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140098-1.aspx", "website": "中央通訊社", "title": "\r\n        每天平均5兒少死亡  家扶籲建檢視機制", "date": "2017/06/14 11:06", "content": "（中央社記者許秩維台北14日電）家扶基金會今天表示，根據衛福部統計，每年將近2000名兒少死亡，平均每天5個過世，呼籲建議完善的死亡檢視機制，找到預防兒少死亡的原因。 有鑑於台灣兒少福祉仍有許多提升空間，家扶基金會今天舉辦「台灣兒少權益白皮書」發表記者會，希望作為政府推動各項兒少福利保障與權益政策實施的參考依據。 家扶基金會指出，中央組織改造後，兒童局被裁撤，原先的業務分散到許多單位，去年兒少人口佔總人口17.21%，但兒少總預算僅佔總預算的2.3%，相較於美國兒少預算7.83%，差距達3倍。 從現況來看，家扶基金會表示，兒少面臨肥胖率上升、低出生體重率上升、事故死亡等健康問題，還有兒少貧窮現象，以2011年至2015年資料來看，中低收入戶兒少佔總低收入戶人口約36%至40%，高於65歲以上的7.4%-8.4%，建議政府提高兒少預算，以推動兒少相關措施。 家扶基金會執行長何素秋指出，現在醫藥科技發達，但根據衛福部統計，每年仍有近2000名兒少死亡，平均每天近5個過世，因此家扶認為要有完善的死亡檢視機制，透過個案檢視為何孩子死亡，特別是非自然死亡，希望從中找到預防的方法，而不是未登新聞版面，就沒有被檢視。 在兒少社會參與面向，何素秋表示，兒少表意權現在還很欠缺，大家常質疑孩子能提出什麼意見，過去許多政策白皮書都由菁英或學者專家制訂，但這次家扶的兒少白皮書透過網路，蒐集許多兒少的意見，讓大家知道兒少在想什麼或需要什麼。 為保障兒少權益，家扶基金會也建議，成立常設性的行政院兒少權益促進會，增設兒少代表名額，強化兒少參與機會，並提高兒少預算，以提供充足兒少資源，同時強化兒少保護網絡與機制，並提供積極性脫貧方案。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140109-1.aspx", "website": "中央通訊社", "title": "\r\n        台灣人亞洲第3富 平均金融資產逾300萬", "date": "2017/06/14 11:21", "content": "（中央社記者蔡怡杼台北14日電）安聯集團表示，2015年台灣平均每人金融資產為9萬9255歐元，折合新台幣超過300萬元，僅次於新加坡及日本，是亞洲第三富有的國家。 睽違一年，安聯集團首席經濟學家麥可海斯（Michael Heise）再度訪台，他在安聯經濟趨勢大師論壇上表示，以每人平均金融資產來看，台灣是亞洲第三富有的國家，同時，台灣每人平均金融淨資產為8萬1240歐元，折合約新台幣270萬元，在亞洲國家名列第二。 根據安聯統計，2015年台灣平均每人金融資產為9萬9255歐元，折合新台幣超過300萬元，僅次於新加坡的11萬4155歐元及日本的10萬8660歐元。 台灣每人平均負債金額1萬8030歐元，在亞洲國家排名第四，在新加坡、日本、南韓之後，即台灣每人平均金融淨資產為8萬1240歐元，僅次於日本的8萬3890歐元。 麥可海斯表示，台灣資產負債比為5.5，相對亞洲區的4.4為高，台灣人持有高金融資產，使得台灣家庭對高額負債無須過於擔憂。 另外，他也指出，台灣保險市場成長率7.1%，成長力道不如中國大陸、印尼、越南等國動輒兩位數、超過20%的成長率，但台灣保險密度和市場滲透率名列亞洲前三名。 同時，麥可海斯也表示，台灣民眾雖然對壽險有高度需求，但家戶投資上仍偏好銀行定存，在民眾的金融資產中，銀行定存就占了4成。 安聯人壽表示，雖多數國人在財務緩衝上的準備相當充裕，但仍須即早準備退休規劃，建議可善用投資型保單同時達到人身保障與退休準備的目的。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140102-1.aspx", "website": "中央通訊社", "title": "\r\n        吳郭魚感染病毒  3公里水域全都驗", "date": "2017/06/14 11:10", "content": "（中央社記者邱俊欽桃園14日電）桃園市觀音區一處池塘傳出吳郭魚異常死亡，農業局表示，經檢驗後，確診感染吳郭魚湖泊病毒；水域周邊半徑3公里內的魚池將檢驗。 行政院農業委員會昨天公布，台灣成為全球第6個吳郭魚感染湖泊病毒國家。其中家畜衛生試驗所指出，除了桃園1家養殖業者確診，另外也要加驗周邊場、台南來源場等魚池及種魚場，並在1個月驗完，這種病目前無藥可醫。 桃園市政府動物保護處今天表示，魚池管理者在6月6日將吳郭魚送驗後，經後送行政院農業委員會家畜衛生試驗所檢驗，於12日確診感染吳郭魚湖泊病毒（Tilapia Lake Virus,TiLV），動保處除了立即開立動物傳染病移動管制通知書，並拉設管制帶，請業者配合防疫管制措施。 動保處表示，這項決議將採取移動管制至少2星期，並儘速移除已死亡的吳郭魚外，水域周邊半徑3公里內的飼養吳郭魚之魚池，也將採檢，以了解疫情是否擴散。 動保處指出，遭感染的水域周邊半徑1公里內飼養吳郭魚的魚池共計7場，另水域周邊半徑3公里內飼養的魚池也有10場，將在今天完成各項檢驗措施。 農業局也強調，疫情截至目前為止僅個案發生，並無擴散跡象，請民眾放心。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140094-1.aspx", "website": "中央通訊社", "title": "\r\n        員警說BYE遭處分 陳國恩：要有溫度", "date": "2017/06/14 11:00", "content": "（中央社記者朱則瑋台北14日電）日前有員警說在結束電話時說BYE、BYE竟遭記劣績，警政署長陳國恩今在臉書上說，警察是一個以「人」為中心的職業，服務的真理是發自內心，別讓自己變成沒有溫度的機器。 基隆警方日前竟然因為說BYE、BYE而遭記過，引起社會討論，警政署長陳國恩今天在臉書NPA署長室針對此事作出評論。 陳國恩指出，日前有同仁因為結束電話時說「bye bye」受到劣績處分，他想與大家分享的是，再有禮貌的口白，少了關心，依然是冷冰冰、沒有溫度；但只要願意真心投入，哪怕是看似輕鬆平淡的語句，也能讓對方感受到的心意，警察是一個以「人」為中心的職業，人際互動沒有絕對的套路，服務的真理是發自內心，別讓自己變成沒有溫度的機器。 陳國恩說，昨天從政府服務品質獎會場回署的路上，想到之前辦公室同仁分享的一個故事，大家應該都有到便利超商購物的經驗，一般進入超商都會聽到店員說「您好，歡迎光臨」，有時後面會附帶最近的特價消息，當結帳要離開超商時，店員也不忘一句「謝謝光臨」，不管你到哪一個門市，一樣的風景、一樣的對話，看起來十分一致、專業，但總好像少了點甚麼？ 陳國恩表示，那天晚上辦公室同仁下班已經晚上10時多了，忙碌了一整晚，飢腸轆轆，於是就近到超商買個宵夜，結帳時店員對他說「這麼晚才吃飯喔，辛苦了，881~~」，不同於平時制式的問候，讓他感到窩心，後來他時常會去那家超商購物；看似微不足道的小變化，卻在他心裡留下深刻的好印象。1060614你會對誰說「bye bye」~令人溫暖的問候，往往不是機械式的對白　昨天從政府服務品質獎會場回署的路上，我想到之前辦公室同仁分享的一個故事：大家應該都有到便利超商購物的經驗，一般進入超商都會聽到店員說「您好，歡迎光臨」，有時後面會附..."}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140096-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨估滯留數天  南橫管制再延半個月", "date": "2017/06/14 11:03", "content": "（中央社記者盧太城台東縣14日電）這波梅雨預估滯留台灣數天，原定15日通車的南橫公路利稻至向陽段，再延後15天通車。 6月初第一波梅雨造成南橫公路153.6公里、離向陽遊樂區不遠處，路基流失50公尺左右；以及168公里栗松溫泉處路面下陷，因此利稻至向陽路段暫時封閉，原定15日下午後通車。 不過，中央氣象局發布這波梅雨影響程度比第一波梅雨還大。公路總局關山工務段評估16日以後高屏山區和向陽山區會有豪大雨，恐造成153.6K及168K災害處擴大，即刻起暫停搶災進度，以防範災情為主，包括水路改道及災區加固及機具撤退。 關山工務段表示，原向陽至利稻(153K-175K)封閉至6月15日下午3時，延至6月30日下午3時。 林務局台東管理站表示，受到南橫管制影響，山友無法通行，嘉明湖配合封閉至30日。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140095-1.aspx", "website": "中央通訊社", "title": "\r\n        台股盤中月線不守  泛鴻海家族臉綠", "date": "2017/06/14 11:00", "content": "（中央社記者韓婷婷台北14日電）美國科技股止跌，道瓊工業指數更再創歷史新高，雖然早盤台積電，鴻海都撐在平盤附近，但難擋湧出的賣壓，大盤指數摜破月線10100點。 截至10時40分，加權股價指數下跌87.39點、為10040.76點、成交值新台幣492.28億元，指數在10時之後出現急跌，不到30分鐘跌掉60點，中小型股為主的櫃買指數跌幅更超過1.6%，自創本波高點138.73點以來，已經連跌4個交易日，跌幅超過3%。 分析師表示，台股近1個半月以來都站穩月線之上，今天盤中雖然跌破，但量能並未明顯暴增，顯示籌碼面仍未轉為凌亂，若國際股市現持穩，短線跌勢可望先視為多頭趨勢中的亂流。 法人指出，股王大立光近期股價連番下跌，對光學股造成不小壓力，加上近期強勢的遊戲、網通今天也都有走弱跡象，短線台股需先尋求回到月線之上進行震盪整理，待下半年電子股進入產業旺季，及蘋果(Apple)新機供應鏈開始拉貨，下半年台股還有走強契機。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706145010-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 呂秋遠從中悟到10啟示", "date": "2017/06/14 11:04", "content": "（中央社記者許秩維台北14日電）外交部昨天宣布終止和巴拿馬的外交關係。律師呂秋遠在臉書寫下斷交得到的10啟示，例如被背叛的人，永遠最後一個知道，有的人對他掏心掏肺，他卻只想要你掏錢。 律師呂秋遠今天凌晨在臉書發文指出，我國與巴拿馬斷交的消息，思來想去，這不只是政治新聞，也是很重要的生活新聞，而且給了我很多的啟示： 1.被背叛的人，永遠是最後一個知道的： 巴拿馬只給我們四十分鐘反應，隨即召開記者會宣布斷交，事先我們完全被蒙在鼓裡。 2.青梅竹馬，並不代表永浴愛河： 中華民國與巴拿馬，從建國開始就已經建交。然而，最終還是走向斷交的道路。 3.大部分人感情生變，不見得是因為有第三者。但是嚴重到要離婚，第三者肯定功不可沒： 雖說「物必自腐而後蟲生」，兩國之間早有問題，巴拿馬也早想與中國建交，但是最後扣下扳機的國家，當然是中國。 4.分手要快、狠、準，別給對方挽回的機會： 作大事的人，不會事先嚷嚷，一定會等到成定局以後，才會公布結果。就像巴拿馬要與中國建交，早就醞釀很久，但是要保密到家，一次就見血封喉。 5.有的人，對他掏心掏肺，他卻只想要你掏錢： 不管我國與巴拿馬有多少合作計畫，曾經付出多少民間友誼，蓋醫院、學校，中國拿出三千億，我們立刻倒台。 6.分手前，記得要把最後一點剩餘價值榨乾：在兩國分手之前，巴拿馬才拿了我國290萬美元。 7.對我們不好的人，通常都是有名份的那位： 許多邦交國對我們予取予求，要貸款、要賄款、要捐贈，台灣通通買給他們。而沒有邦交以後，反而可以正常往來。 8.有一種人，除非你完全聽他的，否則他不會放過你，還會稱之為這叫做愛： 我在講誰，大家應該知道。可是就算你完全聽他的，他也還是不會放過你。 9.當發生問題時，指責你的第一個人，經常就是自己人： 台灣與巴拿馬斷交，國民黨立刻跳出來說，蔡政府外交失敗。可是我不懂，感情被第三者介入，結果還罵這個原配無能，到底是什麼心態？ 10.善良的男人與聰明的男人你會選擇哪一個？有錢那個。1060614今天最重大的政治新聞，大概就是我國與巴拿馬斷交的消息。思來想去，事實上這不只是政治新聞，也是很重要的生活新聞，而且給了我很多的啟示：1.被背叛的人，永遠是最後一個知道的：巴拿馬只給我們四十分鐘反應，隨即召開記者會宣布斷交，事先我們完..."}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140099-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬棄台投陸 北京下步擬秀政治肌肉", "date": "2017/06/14 11:06", "content": "（中央社蒙狄維歐13日綜合外電報導）巴拿馬宣布與中國大陸建交並與中華民國斷交後，有分析形容這是重大轉捩點，北京打經濟牌後可能從而開始展現政治影響力。 法新社報導，西班牙智庫皇家埃爾卡諾協會（RealElcano）專家馬拉慕德（Carlos Malamud）認為，過去20年大勢所趨不利於台灣。 他表示，大陸「有技巧地在拉丁美洲出牌，稱自己無意與美國競爭此區控制權」。 他說，大陸目前為止一直是以經濟計畫的形式參與拉美地區事務，「政治上沒有採取強硬姿態」。 先聚焦南美洲然後再到中美洲，大陸已導向3個產業投資：能源、電信和基礎建設。 不過在加強立足，以及可能受到與巴拿馬建交成功的鼓舞後，北京現在可能開始會展現政治影響力。 北京清華大學國際政治教授陳懋修表示，巴拿馬與台灣斷交，「實際上象徵一大轉捩點」。 他說：「這確實可能表示出現改變，可能讓中華人民共和國和台灣之間競爭加劇。」 華府智庫美洲國家對話組織（Inter-American Dialogue）中國與拉丁美洲國家計畫負責人邁爾斯（Margaret Myers）也認為台灣可能將設法增強自身實力，她說，在拉丁美洲，「我認為我們將看到台灣強化與現有盟邦關係，以防外交聯繫進一步生變」。（譯者：中央社盧映孜）1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140104-1.aspx", "website": "中央通訊社", "title": "\r\n        全國文化局長會議  聚焦街頭藝人", "date": "2017/06/14 11:11", "content": "（中央社記者溫貴香台北14日電）文化部藝術發展司專門委員周彥汝今天說，初步規劃8、9月全國文化局長會議，文化部將與各縣市文化局長共同探討街頭藝人問題。 民主進步黨籍立法委員林俊憲上午在立法院舉行記者會表示，藝人潘美辰報考俗稱「街頭藝人證照」的「台北市街頭藝人從事藝文活動展演許可」，考照時因鼓聲太大遭評審警示並打斷。 除考照惹議，林俊憲說，接獲民眾陳情，日月潭風景區街頭藝人排班制度極不合理，竟有同一表演者以不同表演名稱、相同表演內容，占據大量場地及表演時數，排擠其他藝人表演機會，要求交通部觀光局日月潭國家風景區管理處應立即修改相關規定，還給合法表演者公平生存空間。 林俊憲也呼籲文化部，應盡速建立街頭藝人考照及管理制度，作為地方縣市政府依據，才能避免爭議再發生。 文化部藝術發展司專委周彥汝表示，街頭藝人管理涉及各縣市政府街道、公共空間等，由地方政府自行辦理，站在鼓勵文化發展立場，目前採用技能考評考照方式，文化部將邀各縣市政府探討技能考評是否是最好的方式。 日月潭風景區管理處副處長陳志賢表示，目前35組街頭藝人，32組同意用輪班方式排班，但又發生可能重複狀況，近期內將檢討，從場地管理辦法等方面邀街頭藝人再檢討。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140103-1.aspx", "website": "中央通訊社", "title": "\r\n        防災二級開設全台居首  雲林整備降損失", "date": "2017/06/14 11:10", "content": "（中央社記者葉子綱雲林縣14日電）6月初暴雨襲台成災，更強暴雨近日接踵，雲林縣政府領先全台，災害應變中心昨晚開設，今天上午開會盤點整備，並呼籲民眾防災，必要撤離時配合執行，希望降低損失。 暴雨6月以來侵襲全台成災，雲林農損最嚴重，近日更強的梅雨鋒面加上西南氣流過境，雲林縣政府繃緊發條，昨晚8時災害應變中心二級開設，今天上午召開第一次工作會議，盤點防災整備及因應作為。 雲林縣政府民政、社會、水利、工務、建設、農業、新聞、環保、警察、消防、後指部、第四海岸巡防總隊等進駐災害應變中心待命，各鄉鎮市公所同步二級開設，嚴陣以待移動快速雷雨胞，並呼籲民眾注意防範。 雲林縣長李進勇指示，除了持續加速溝渠、河道等清淤，抽水站、水閘門、移動式抽水機等檢測及布設，啟動村里廣播預警，二級開設撤離預備完成，達到一級警戒立即執行。 一期稻作正值收成期，無奈6月初暴雨侵襲造成倒伏泡水，災後天晴發現稻作陷汙泥中或是發現空包彈，氣象報告近日致災暴雨將要來，聞雨色變，部分農田趕著搶收、部分就再賭一次等待熟成，過著無奈看天日。 雲林縣災害應變中心表示，古坑鄉草嶺公路149甲線31k+600-850路段，因為山區雨勢不斷，上方邊坡已見土石滑落，恐有坍方之虞，從今天上午9時起預警性封閉道路，請用路人改行替代道路（舊草嶺公路）。 雲林縣長李進勇上午前往斗六市石榴班大埔溪、斗南信義育幼院等地巡視排水情形，並指示水利單位持續加強水道疏浚，以降低淹水及災害發生。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140100-1.aspx", "website": "中央通訊社", "title": "\r\n        蔡明忠：上網吃到飽門檻過低 不利消費者", "date": "2017/06/14 11:07", "content": "（中央社記者吳家豪台北14日電）台灣大哥大今天召開股東常會，董事長蔡明忠表示，與國外相較，台灣上網吃到飽門檻明顯過低，到最後受傷害的還是消費者，甚至整個國家未來的通訊建設可能都受到影響。 蔡明忠坦言，市場競爭本來就是常態，吃到飽現在是全球趨勢，美國有很多吃到飽的方案，但是吃到飽的門檻不能過低，若低於成本的話，可能導致不公平的競爭，到最後受傷害的還是消費者，甚至整個國家未來的通訊建設可能都會受到不利的影響。 他說，客戶本來就應該有多元的選擇，吃到飽是選項之一，但是如果參照國外吃到飽的門檻跟台灣吃到飽的門檻，台灣當然明顯過低。 外界關注台灣大哥大在影視內容方面的投資案進度，蔡明忠表示，好萊塢畢竟還是全球影視的重鎮，台灣大哥大有很多方案與好萊塢製片或影視經紀公司、甚至是有經驗的製作公司在洽談合作。 他認為，台灣過去在流行音樂與文創產業，有很多地方都領先中國大陸，也有好萊塢業者曾看上台灣的文創實力，但現在大陸有很多地方比台灣還進步，希望台灣的文創業者不要妄自菲薄，他相信除了政策之外，很多擁有資金的投資人或金融機構也希望找到好劇本或好材料，製作成可以雅俗共賞的影音內容。 蔡明忠坦言，過去他擔任台灣大哥大副董事長，現在擔任董事長當然責任更完整、更巨大，台灣大哥大還是秉持股東認同的6C策略，包含覆蓋率（Coverage）、數位匯流（Convergence）、內容（Contyent）、虛實通路（Channel）、雲端（Cloud）以及企業社會責任（CSR），也希望朝向永續經營的目標邁進。 對於給政府的建議，蔡明忠認為，政府應該要走向鬆綁，因為台灣唯一能夠賴以生存的就是變成一個開放經濟體，也很自豪變成一個開放社會，像是同志婚姻都能夠領先世界，可能在不久的未來就能立法、得到實現；但是一個進步的社會，經濟卻沒有同等開放自由，這是讓大家覺得很納悶的問題。 蔡明忠也強調，政府在綠電方面的努力還不夠，例如德國一般民眾在家裡裝太陽能板發電已成為全民運動，如果政府不拿出很大決心進行獎勵的話，很難達成；雖然台灣政府計畫發展離岸風力，但除了政府的建設與鼓勵大企業購買綠電之外，也應該推廣到民間。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140137-1.aspx", "website": "中央通訊社", "title": "\r\n        馬路飄散紙錢  以為灑冥紙細看是美鈔", "date": "2017/06/14 11:46", "content": "（中央社記者管瑞平苗栗縣14日電）苗栗縣造橋鄉長司機周志強今天指出，13日上午載送鄉長前往台13甲線會勘，看到路面一疊紙鈔散飛開來，原以為是民眾灑冥紙陳情，仔細一看竟是美鈔，總共有610美元。 台13甲線造橋鄉有一處路段每到這個時節鳳凰花盛開，與台鐵火車相互輝映，吸引許多攝影同好前往捕捉美景，造成人車爭道的情況，造橋鄉長日前特地前往會勘，司機周志強在路旁等候，看到1輛砂石車經過，地上一疊紙鈔忽然散飛開來。 周志強表示，看到紙鈔「小小片」，還以為是民眾陳情「灑冥紙」所留下，上前撿拾才赫然發現，是真的美鈔，有6張100元、1張5塊錢以及5張1塊錢，總共610元，合台幣1萬8000餘元，因為不知是何人掉落，趕緊送交派出所。 事後查看行車紀錄器，發現1名男子行走在馬路旁，準備上車時，從口袋掏出車輛鑰匙，這疊美鈔也跟著掉出來，期間有多部車輛和民眾經過，都沒有發現，直到被吹散開來，才由周志強幫忙撿拾，警方呼籲失主盡快前往造橋派出所認領。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140129-1.aspx", "website": "中央通訊社", "title": "\r\n        陸巴建交  廣東花都村民喊著要直航", "date": "2017/06/14 11:38", "content": "（中央社記者張謙香港14日電）南美洲巴拿馬切斷與中華民國的外交關係，改與中國建交，當中似乎以中國大陸廣州市花都區的村民最開心。 廣州日報今天報導，基於歷史原因，巴拿馬的華人、華僑8成來自花都，當地人希望陸巴建交後，可以開通兩地直航客機。 報導引述巴拿馬花都同鄉會前會長羅記添說，目前當地大陸華僑要回大陸，需要飛6個小時到美國洛杉磯，再轉飛14個小時回到大陸。 另外一條路徑則是巴拿馬飛往法國巴黎，然後轉飛大陸，這條路徑回大陸的時間更長。 他說，陸巴建交後，當地大陸華僑不再需要取道第三國，有望開通航線後直接返回大陸。 據報導，花都人最早去巴拿馬充當開挖巴拿馬運河的苦工，中國大陸人民移民巴拿馬的歷史已經有100多年。 報導表示，花都至今還保留一些「巴拿馬村」，村中一半人都在巴拿馬。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140132-1.aspx", "website": "中央通訊社", "title": "\r\n        潘美辰未錄取街藝 北市：不服可申復", "date": "2017/06/14 11:42", "content": "（中央社記者游凱翔台北14日電）藝人潘美辰參加街頭藝人考試未錄取，台北市文化局表演藝術今天上午對此回應「不便透露」。但文化局公告不服審議結果者可於30天內提出申復。 47歲的潘美辰喜好打鼓，過去以「我想有個家」一曲走紅，近年來因喜好打鼓，上個月曾參加台北市文化局在國父紀念館舉辦的街頭藝人證照考試。 潘美辰考試當天演出不到一分鐘，就似因打鼓音量太大就遭評審喊卡，引發外界認為評審對街頭藝人的藝術不尊重的質疑。 文化局今天不願就街藝審議結果多做說明，對於潘美辰未錄取理由僅回應涉及隱私「不便透露」。 文化局昨天公布「台北市街頭藝人從事藝文活動展演許可」審議結果，並說明對審議結果如有不服，且具因審議進行程序不完備或評審委員在不涉及美學判斷評審意見上有偏見，致影響審議結果之決定等情形，得於文到後30日內，書面敘明理由向文化局提出申復。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140136-1.aspx", "website": "中央通訊社", "title": "\r\n        等隊醫點頭  陳偉殷最快6/15開始練投", "date": "2017/06/14 11:44", "content": "（中央社記者謝靜雯台北14日綜合報導）旅美邁阿密馬林魚隊投手陳偉殷，因為左手肘不適，休息了1個多月，根據「邁阿密前鋒報」（Miami Herald）報導，陳偉殷最快明天就可以恢復練投。 陳偉殷上一次先發出賽為台灣時間5月2日，之後因為手臂疲勞，進到傷兵名單，期間雖曾進到牛棚練投，但因為手肘感覺不舒服，提早結束。 陳偉殷兩度接受核磁共振（MRI）檢查，沒有發現其他問題，也接受高濃度血小板血漿（PRP）注射治療，球團總裁希爾（Michael Hill）曾經表示，沒有考慮讓陳偉殷接受手術，希望他得到充足的休息。 根據「邁阿密前鋒報」報導，儘管陳偉殷歸期還沒有時程，「但只要隊醫開綠燈，最快明天就可以開始練投」。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140139-1.aspx", "website": "中央通訊社", "title": "\r\n        掏空議會公款未行賄  黃景泰二審改判15年", "date": "2017/06/14 11:47", "content": "（中央社記者劉世怡台北14日電）前基隆市議長黃景泰被控貪污一審遭判刑20年，經上訴，台灣高等法院今天仍認定他掏空議會公款，但月眉路拓寬涉行賄部分改判無罪，應執行15年徒刑，褫奪公權4年，還可上訴。 黃景泰被控貪污案，共有三個犯罪事實，分別為掏空議會公款、月眉路拓寬涉行賄以及日勝生東京站建案，基隆地方法院民國104年8月底，就掏空議會公款部分認定觸犯貪污治罪條例的利用職務上機會詐取財物罪104罪、偽造文書4罪；月眉路拓寬觸犯行賄罪，總計109罪，判他應執行20年徒刑，褫奪公權4年。日勝生東京站建案部分無罪。 經上訴，台灣高等法院今天改判黃景泰應執行15年，褫奪公權4年，合議庭認定他掏空議會公款，觸犯貪污治罪條例的利用職務上機會詐取財物罪90罪、偽造文書4罪；月眉路拓寬涉行賄罪部分，改判無罪；日勝生東京站建案部分，仍是無罪。 高院合議庭指出，黃景泰於100年2月起至103年4月間，指示議會總務組員張惟智以基隆市議會名義，向4家商行購買禮品，再由廠商開出不實收據核銷共90筆，掏空議會公款逾912萬元，部分款項用來支付他和家人信用卡帳單、學費、電話費等帳單。 黃景泰在高院開庭期間坦承詐領公款並認錯，主張應以一罪論，但合議庭認定應為數罪併罰，黃景泰在一審時繳回逾300萬元，並在高院審理期間已補足、繳回全部犯罪所得。 高院合議庭指出，審酌黃景泰詐取財物累積近千萬元，不僅悖離人民付託，又陷屬下及廠商等入罪，法治觀念薄弱，貪心至極，本不應輕判，但念他身為政治人物，偵查中時是政治高峰期選舉期間而受到調查及羈押，身心俱疲，認罪且繳回全部不法所得，有悔意，因此改判15年，褫奪公權4年， 月眉路拓寬案部分，一審法院認定黃景泰透過前暖暖區市議員鄭怡信，交付20萬元款項給市議員楊石城，涉犯行賄罪。 但高院合議庭認為，除楊石城單一指述外，無證據顯示鄭怡信有給錢，另依楊石城提出，他與黃景泰的錄音等證物，黃景泰主觀是要替鄭怡信履行未支付的「後謝20萬元」，縱使黃景泰誤認鄭怡信有付「前金20萬元」而付了「後謝20萬元」，則因前金部分未成立犯罪，黃景泰後謝部分，也不構成犯罪，且黃景泰並無要求楊石城一定作為或不作為。 此外，建商日勝生公司在暖暖區興建「東京站」建案部分，高院維持一審法院見解，認為黃景泰雖有參與會勘及專案報告會議，但無法證明黃景泰有藉此獲得任何金錢利益，且無法證明他有利用職權影響基隆市政府，因此仍判無罪。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140140-1.aspx", "website": "中央通訊社", "title": "\r\n        台巴斷交  台南民眾怒燒巴拿馬國旗", "date": "2017/06/14 11:48", "content": "（中央社記者張榮祥台南14日電）中華民國與巴拿馬斷交，數名民眾今天上午在前台南市副市長顏純左服務處前怒燒巴拿馬國旗，還砸雞蛋，顏純左趕緊溝通，強調當前全國需團結一致面對。 投入民進黨台南市長初選的顏純左，上午11時在安平區服務處召開向中央發聲的一例一休彈性方案記者會時，突有數名民眾到服務處前怒燒巴拿馬國旗和砸雞蛋。 顏純左趕緊下樓溝通，他表示，他下樓時，巴拿馬國旗已被燒光，民眾更把雞蛋砸在總統的肖像上。 顏純左說，民眾情緒發洩是難免的，但台巴斷交後的後續效應等問題還是要處理，國人應團結一致面對。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140138-1.aspx", "website": "中央通訊社", "title": "\r\n        歐洲人權法院令英 持續治療罕病男嬰", "date": "2017/06/14 11:46", "content": "（中央社法國史特拉斯堡13日綜合外電報導）歐洲人權法院今天諭令英國政府持續向一名罹患罕見基因疾病的嬰兒提供「適當」治療。倫敦高等法院之前裁決，應該讓他有尊嚴地離世。 法新社報導，10個月大的賈德（Charlie Gard）罹患罕見基因疾病且腦部受損，總部設於史特拉斯堡的歐洲人權法院表示，英國醫師應該持續向他提供「適當的治療與護理，確保他承受最少的痛苦並保有盡可能最大的尊嚴，同時維持生命」。 倫敦高等法院法官4月裁決，應該關掉這名嬰兒的維生系統，駁回他父母提出的緊急上訴。他父母希望把他帶到美國治療。 英國天空新聞網（Sky News）報導，賈德的30多歲父母在英國用盡所有法律途徑後，請求歐洲人權法院法官審理此案。 歐洲人權法院表示，賈德的父母提出緊急臨時措施申請，停止執行倫敦高等法院的裁決，以讓歐洲人權法院審理這項申請，歐洲人權法院說，這項申請獲得「仔細考慮」。 法院聲明又說，「為了維護各方利益以及為了採取適當程序」，法院要求英國政府將臨時措施申請程序延至19日，將持續治療的初步要求延至9日。 歐洲人權法院的臨時措施是緊急例外措施，僅核准用於存有無法彌補迫切風險的案子，也對英國政府而非治療賈德的醫院具有約束力。（譯者：中央社張曉雯）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140141-1.aspx", "website": "中央通訊社", "title": "\r\n        台灣經濟今明年保2  暗藏3大下行風險", "date": "2017/06/14 11:50", "content": "（中央社記者蔡怡杼台北14日電）安聯集團預估台灣今、明年經濟成長率為2%，並提醒兩岸政治情勢、美國是否增強保護主義措施以及全球融資條件趨緊，是台灣經濟下行的三大風險。 睽違一年，安聯集團首席經濟學家麥可海斯（Michael Heise）再度訪台，他在安聯經濟趨勢大師論壇上表示，僅管美國政策走向未明、歐盟面臨分裂危機、英國強勢脫歐、新興市場債務泡沫等問題，但全球經濟在一片高度不確定因素中仍展現成長能量。 在亞洲方面，麥可海斯指出，儘管環境艱困，但亞洲仍逆勢成長，預估新興亞洲今年經濟成長率為6.0%，明年則在中國大陸成長放緩下，將略降至5.7%，尤其，台灣今、明年經濟成長率都將來到2%，成長力道是四小龍中最弱。 麥可海斯表示，受惠全球貿易成長，台灣出口展望好轉，加上施行擴張性財政政策，都將讓台灣經濟情況逐步好轉，而台灣經濟成長有賴強力的比較性優勢，如創新。 同時，他也提醒，台灣經濟下行風險繫於兩岸政治情勢、美國是否增強保護主義措施，以及全球融資條件趨緊。 在貨幣政策上，麥可海斯預期，為避免被貼上操縱匯率的標籤，台灣中央銀行貨幣政策將持續保持中立，而新台幣兌美元將保持強勢，將損及出口價格競爭力。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145015-1.aspx", "website": "中央通訊社", "title": "\r\n        前南投縣長李朝卿涉貪案 二審判22年", "date": "2017/06/14 11:56", "content": "（中央社記者蘇木春台中14日電）南投縣前縣長李朝卿被指控在修復風災道路工程時，向包商收取回扣被檢方起訴。南投地方法院一審判刑30年、褫奪公權10年；台中高分院今改判22年、褫奪公權10年。\r \r"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140113-1.aspx", "website": "中央通訊社", "title": "\r\n        鋒面降雨原水濁度高  水公司籲儲水備用", "date": "2017/06/14 11:28", "content": "（中央社記者張榮祥台南14日電）滯留鋒面及西南氣流影響，今天起初估台南降雨10天，水庫原水濁度可能飆高，台灣自來水公司第六區管理處今天呼籲民眾儲水備用，以因應不時之需。 台南今天開始鋒面降雨，南區氣象中心預測，南部地區明天下午過後雨勢增強，16日及17日最大，16日至20日連續5天雨勢最明顯，20日之後天氣還是不穩定。 水公司六區處說，未來幾天將有持續性強降雨，水庫原水濁度可能飆高，影響淨水場取水及民眾用水，民眾應視用水需求先行儲水備用。 另外，水公司將成立應變小組24小時輪值待命，各淨水場也將全力維護供水穩定。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140125-1.aspx", "website": "中央通訊社", "title": "\r\n        陸國台辦：已為李明哲安排律師", "date": "2017/06/14 11:36", "content": "（中央社北京14日電）中國大陸國台辦發言人馬曉光今天表示，已為遭陸方逮捕的民進黨前黨工李明哲安排律師。而針對美國國會將李明哲列入政治犯名單，援助救援，馬曉光則結巴地說，「不是所謂的人權事件」。 中國大陸國務院台灣事務辦公室上午舉行例行記者會，馬曉光在會中針對相關提問作上述表示。 馬曉光說，據了解，中國大陸國家安全機關對李明哲採取強制措施時，已依照法律規定告知李明哲有權聘請律師，並根據當事人意願，透過法律援助為他安排律師。 另外，記者詢及李明哲家屬日前赴美求援，美國國會將李明哲列入政治犯名單，協助救援。 馬曉光數度結巴地說，「我們已經多次強調李明哲的案件，它…它它它…它是一起涉嫌犯罪的事件，不是所謂的人權事件。」 他還說，家屬「打著人權的謊，對大陸依法辦案橫加干涉，甚至到外國去告洋狀，我想這都是無稽之事，也是我們堅決反對的。」 李明哲遭中國大陸以顛覆國家政權罪逮捕，失聯至今已將近3個月。李明哲的妻子李凈瑜與3名相同遭遇的大陸維權律師妻子，曾在5月出席美國國會聽證會，懇求美方幫忙救夫。 港媒報導，美國國會及行政部門中國問題委員會（CECC）已將遭中國大陸逮捕的民進黨前黨工李明哲列入委員會政治犯名單，協助救援。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140115-1.aspx", "website": "中央通訊社", "title": "\r\n        與台斷交  巴拿馬商界盼深化與陸連結", "date": "2017/06/14 11:32", "content": "（中央社巴拿馬市13日綜合外電報導）巴拿馬決定捨棄台灣轉與中國大陸建交，巴拿馬商界今天感到振奮，並期盼深化與巴拿馬運河主要使用國中國大陸的連結。 路透社報導，儘管對犧牲台灣感到遺憾，但巴拿馬總統瓦雷拉（Juan Carlos Varela）與大陸建交的決定仍獲巴國廣泛支持，而大陸全球雄心日增，與美國總統川普孤立主義論調形成對比。 巴拿馬的「貿易、產業與農業」商會主席嘉林多（Inocencio Galindo）說：「我確定這不是個簡單的決定，畢竟我們與台灣間有長期邦誼，然而（中國）是全球超級強權、世界第2大經濟體、巴拿馬運河的第2大使用國，因此我們認為這個轉變是正面發展，將為巴拿馬帶進更多商業與投資。」 巴拿馬對華政策大轉向，正值全球面對美國總統川普「美國優先」政策、而大陸企圖趁機定位自身為自由貿易捍衛者的全球政治改變之際。 大陸駐巴拿馬貿易代表處代表王衛華表示，過去幾年雖有各種嘗試，但始終無法正式建交，直到去年底他們與瓦雷拉的執政團隊才展開更進一步的討論，且直到這週底定。 去年從巴拿馬地峽跨越的貨船，前往或來自大陸者占將近1/5，使大陸對巴拿馬運河的興趣與日俱增。 根據巴拿馬的統計資料，2016年巴拿馬與大陸間的貿易額達11億美元，大約是台巴貿易額的12倍。 巴拿馬的前審計官員魏登（Alvin Weeden）表示，捨台就陸的外交決定將帶動商業，早幾年就該進行，畢竟巴拿馬仰賴全球貿易及大陸的商船航運。 魏登說：「台灣每一天都更加孤立，這是正在發生的現實，一個地緣的現實」；他並表示不預期巴拿馬與大陸建交會損及巴國與運河最大使用國美國間的關係。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140114-1.aspx", "website": "中央通訊社", "title": "\r\n        陸媒：緬甸購買中巴合製梟龍戰機", "date": "2017/06/14 11:30", "content": "（中央社記者張謙香港14日電）媒體報導，緬甸購買中國和巴基斯坦合作研製的梟龍戰機一事已經塵埃落定，緬甸將進口一批梟龍戰機，取名「紅寶石」。 新浪軍網今天報導，緬甸空軍訂購的梟龍戰機首飛照已經曝光；與巴基斯坦空軍服役的JF-17相比，該機採用了極具緬甸特色的上藍下灰雙色塗裝。 據報導，緬甸空軍於2015年7月訂購了16架JF-17 Block2戰機，預計第一批將於2017年交付。 這批戰機將取代緬甸現有的Mig-29，成為緬甸空軍現役中最先進的戰機。 報導指出，巴基斯坦媒體公布的錄影顯示，緬甸空軍訂購的第一架和第三架JF-17的生產編號分別為「紅寶石01」和「紅寶石03」，因而研判該批JF-17均以緬甸盛產的紅寶石而命名。 而緬甸購買梟龍戰機的消息已獲緬甸軍方人員確認。 百度資料顯示，梟龍為中巴合作研製的戰機，中方稱為梟龍，編號FC-1，巴基斯坦的編號是JF-17，代號Thunder，是全天候、單發、多用途輕型戰鬥機。 梟龍的空戰武器包括大陸產製的主動雷達制導的SD-10型超視距飛彈、PL-9型紅外制導近距格鬥飛彈，以及反艦飛彈等。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140135-1.aspx", "website": "中央通訊社", "title": "\r\n        防大雨成災  彰縣府清野溪土石", "date": "2017/06/14 11:44", "content": "（中央社記者吳哲豪彰化縣14日電）為防範大雨成災，彰化縣政府指出，已針對上次大雨淹水地區加強防汛整備作為，清除野溪淤積土石，同時有重機具在旁待命。 今天起受到鋒面以及西南氣流影響，容易有豪雨或大豪雨情形，彰化縣政府為防範豪雨成災，已針對既有的水利設施以及防汛資材進行盤點。 縣府指出，上次豪雨因降雨超過排水保護標準，像是員林市部分市區以及農田有淹水的情形，不過都在雨勢稍停後立即退水，至於溪州鄉因排水溢堤造成民眾撤離，後來發現是有橫向構造物造成水位不正常壅高，也已派出機具將構造物打除。 縣府表示，在山區方面，山腳路沿線的石頭公二坑、番仔坑等野溪因大量降雨造成上游河道沖刷，部分河道遭土石淤積，縣府加強辦理清淤作業，其中石頭公二坑及番仔坑預計在今天完成清淤作業，清淤量約1500立方公尺，其餘野溪在清淤期間將因應豪大雨訊息，配合重機具於現場待命，維護民眾生命財產安全。 為了預防淹水，縣府已預先準備好6部抽水機，同時準備4000包砂包發送給公所，民眾有需求的話，可以向公所索取。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140131-1.aspx", "website": "中央通訊社", "title": "\r\n        豬油是否混廢油  食藥署首創鑑別技術", "date": "2017/06/14 11:41", "content": "（中央社記者張茗喧台北14日電）3年前有不肖業者以豬油混摻廢食用油，引爆劣油風波。食藥署耗時1年研發油品鑑別新技術，可即時檢測豬油中是否混摻植物成分，研究成果今年3月登上國際期刊。 衛福部食藥署研究檢驗組科長廖家鼎今天表示，豬油是台灣料理中常見用油，但3年前卻爆發地下油行業者郭烈成收購使用過的廢食用油，經地下油廠精煉後，再賣給強冠公司製造成全統香豬油等產品，但過去卻沒有有效的鑑別方法。 食藥署花了1年時間研發出全新的鑑別技術，可檢驗豬油中是否含「植物固醇」，作為是否混摻非法油品依據，研究成果今年3月刊登在國際期刊（Food Control）。 什麼是「植物固醇」？廖家鼎解釋，植物固醇存在所有植物中，類似動物體內的膽固醇，一般油脂一旦烹煮過蔬菜等植物食材，產生的廢食用油通常就會含有大量植物固醇，即便油脂經過精製程序仍不易去除。 廖家鼎指出，他們利用這項新技術分析市售豬油，發現其中植物固醇相當微量，但一驗劣油事件中的問題豬油檢體卻高達400ppm，未來可望利用此技術，杜絕類似事件再次發生。1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706140133-1.aspx", "website": "中央通訊社", "title": "\r\n        董事長樂團坎城開唱  台語征服法國人", "date": "2017/06/14 11:42", "content": "（中央社記者鄭景雯台北14日電）董事長樂團日前應文化部之邀，參加第51屆法國坎城MIDEM國際唱片展「台灣之夜」演出，唱到「眾神護台灣」時，團員們帶上家將面具深受觀眾好評，瞬間變身成為搖滾金剛戰士。 董事長樂團、麋先生樂團、DJ 問號日前應文化部影音局之邀，參與第51屆法國坎城MIDEM國際唱片展「台灣之夜」演出。 董事長樂團第一次到法國，首次在MIDEM官方設置的Majestic海灘演唱，用台語歌曲征服全場法國人，主唱阿吉說，「看著大家隨著音樂搖擺，感覺真好」，在演唱「眾神護台灣」時所戴的家將面具深獲觀眾好評，有觀眾直呼「Rock Power Rangers」，瞬間變身成為搖滾金剛戰士。 董事長樂團貝斯手大鈞表示，「每次出國演出，真的發現音樂表演越在地越國際」，董事長樂團在音樂中融入不少傳統樂器，包括木魚等樂器都讓外國樂迷覺得新鮮，特別是用念經的方式介紹滷肉飯、珍珠奶茶等台灣美食，對於台式RAP現場觀眾都報以熱烈掌聲。 而歌曲「眾神護台灣」則是融入台灣熟悉的廟會音樂，讓外國歌迷感受不同氛圍的搖滾音樂，更有樂迷在舞台前跟著音樂學跳家將，天氣很熱但熱情不減。期間更有法國當地媒體特地前來採訪。 董事長樂團第一次到坎城，充滿好奇心，大鈞入住飯店後，拉開窗簾，赫見斜對面房間陽台有個裸身的老外，他立即拉團員小豪來看「上空老外」，事後小豪笑說覺得被騙，因為對方是男生。 原本6人入境隨俗相約到紅磨坊看秀，只是聽說進場需穿西裝、打領帶，從坎城抵達巴黎時，阿吉發現將西裝遺留在前一個飯店，他笑說，那套西裝也有點過時，剛好趁這次機會添購新衣。最後大家只好打消念頭，只在門口拍照留念。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140128-1.aspx", "website": "中央通訊社", "title": "\r\n        豪雨來襲  大雪山奧萬大部分道路中斷", "date": "2017/06/14 11:38", "content": "（中央社記者陳政偉台北14日電）中央氣象局今天上午發佈豪雨特報，轄管許多林道的林務局表示，大雪山林道38.2K及奧萬大聯外道路7.6K，道路仍中斷，也提醒民眾若進入山區，要掌握氣象資訊、注意路況。 中央氣象局也預估，這一波梅雨鋒面，14日起將滯留台灣至少5到8天，各地有大豪雨等級以上降雨發生的機率。 林務局提醒民眾進入山區，要隨時掌握氣象資訊，注意路況，以確保安全，並注意森林遊樂區及步道休園或封閉資訊。 林務局指出，轄管林道多位處偏遠，山區容易發生落石、崩塌等現象，上一波6月初的豪雨，部分林道已發生一些災情，雖都已完成搶通，但是土壤含水量仍高，目前邊坡還不穩定。 林務局表示，各林區管理處於今年汛期前已盤整各項防災整備工作，完成轄內林道巡查維護，緊急搶修開口合約，以因應汛期各項需要。 林務局說，豪雨造成的林道災情，目前還有大雪山林道38.2K及奧萬大聯外道路7.6K，因災害較為嚴重，道路仍中斷。因此，大雪山森林遊樂區及奧萬大森林遊樂區目前休園中，請民眾不要前往。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145012-1.aspx", "website": "中央通訊社", "title": "\r\n        警說bye被處分 陳國恩:輕鬆語句也有溫度", "date": "2017/06/14 11:29", "content": "（中央社14日電）有基層員警反映和民眾通話結束後，沒說「再見」，而是說了「byebye」，竟然就被記劣績。此事引發社會廣泛討論，警政署長陳國恩臉書粉絲專頁今天po文，「再有禮貌的口白，少了關心，依然是冷冰冰、沒有溫度；但只要願意真心投入，哪怕是看似輕鬆平淡的語句，也能讓對方感受到我們的心意。」 陳國恩強調，警察是一個以「人」為中心的職業，人際互動沒有絕對的套路，服務的真理是發自內心，別讓自己變成沒有溫度的機器。 媒體日前報導有基層員警因為結束電話時說「bye bye」受到劣蹟處分，引起許多人關注與討論，陳國恩透過臉書「NPA 署長室」以「你會對誰說「bye bye」為題po文說，「令人溫暖的問候，往往不是機械式的對白」；po文還貼出他到基層和員警互動的照片，文章中末並加了「註：不一樣的慰勤方式，更能傳達互動的溫度」，似乎暗挺員警。 陳國恩在po文中提起辦公室同仁分享的一個故事。進入超商都會聽到店員說「您好，歡迎光臨」，有時後面會附帶最近的特價消息，當結帳要離開超商時，店員也不忘一句「謝謝光臨」。「不管你到哪一個門市，一樣的風景、一樣的對話，看起來十分一致、專業，但總好像少了點甚麼？」 陳國恩指出，有天晚上辦公室同仁下班已經十點多了，忙碌了一整晚，飢腸轆轆，於是就近到超商買個宵夜，結帳時店員對他說「這麼晚才吃飯喔，辛苦了，881~~」，不同於平時制式的問候，格外感到窩心，後來就時常會去那家超商購物；看似微不足道的小變化，卻在心裡留下深刻的好印象。 陳國恩認為，「再有禮貌的口白，少了關心，依然是冷冰冰、沒有溫度；但只要願意真心投入，哪怕是看似輕鬆平淡的語句，也能讓對方感受到我們的心意。」　你會對誰說「bye bye」~令人溫暖的問候，往往不是機械式的對白　昨天從政府服務品質獎會場回署的路上，我想到之前辦公室同仁分享的一個故事：大家應該都有到便利超商購物的經驗，一般進入超商都會聽到店員說「您好，歡迎光臨」，有時後面會附..."}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706140127-1.aspx", "website": "中央通訊社", "title": "\r\n        李小龍50年前擂台對戰曝光  拳快如閃電", "date": "2017/06/14 11:37", "content": "（中央社台北14日電）李小龍生前在擂台與弟子較勁的罕見片段在網路上流傳。這段老畫面經過數位影像修復後十分清晰，可以看到李小龍沉著應戰，拳快如閃電，已經有超過177萬網友點閱。 海外網報導，這段李小龍生前與親傳弟子黃錦銘的對戰畫面片段極為罕有。影迷表示，這段畫面拍攝於1967年美國南加州，當天李小龍在國際空手道大賽上表演，除了對打外，還有寸勁的表演。 從這段畫面中可以看見，李小龍和黃錦銘都穿上保護裝備上場。穿黃色服裝的黃錦銘向穿咖啡色服裝的李小龍發動連環拳腳攻擊，但李小龍沉著應戰，出拳後發先至，抓住對方步法漏洞反擊，多次將其擊倒。之後李小龍與另一名弟子木村武之對打，同樣多次擊中對方。 報導指出，李小龍有許多對打片段留存，但多數是黑白、低解析度版，這次的彩色高解析度修復版相當相當清楚、珍貴，也已經有超過177萬網友點閱。網友對李小龍拳快如閃電驚嘆，也懷念這位辭世近44年的一代武打巨星。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140134-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交  沈呂巡建議開國是會議", "date": "2017/06/14 11:42", "content": "（中央社記者謝佳珍台北14日電）前駐美國台北經濟文化代表處代表沈呂巡今天表示，巴拿馬斷交，他建議台灣應要求把巴拿馬的大使館改為處，且外交問題嚴重，應開國是會議。 巴拿馬政府與中國大陸建交，國家政策研究基金會上午舉辦座談會，沈呂巡會中表示，巴拿馬與中國大陸建交，有4名政府首長公開發表談話，不是罵中共就是罵巴拿馬，激憤式發言講很多，沒看到提具體辦法。 他說，斷交非外交同仁的錯，非戰之罪，政府基本政策不對。總統蔡英文昨天說要外交官尊嚴結束任務，他不同意，這是外交官新挑戰的開始。 沈呂巡表示，中華民國與巴拿馬有邦交關係，設有大使館，中國大陸則在巴拿馬設貿易推廣處，斷交後，他認為兩岸要對等，中國大陸的處變成大使館，台灣可要求大使館改為處。 他說，外交、兩岸問題嚴重，也許骨牌會繼續往下倒，政府為司法、年金改革開國是會議，攸關台灣生死存亡、國際地位問題，是否也應開國是會議，看看有多少人反對九二共識、外交休兵？ 沈呂巡表示，北京已下令全面開戰，不能讓中共繼續打壓，政府應全面檢討，拿出更好辦法。 前中國國民黨籍立法委員林郁方說，外交風暴不知何時能平息，政府看來沒對策，對台灣傷害有多大？全民處於恐慌與憂慮狀態，擔心會不會成為國際孤兒、邦交國都斷光？ 政治大學外交學系副教授黃奎博表示，政府推動踏實外交，如果未顧及兩岸關係，很難發揮效果。台灣在國際須有能見度、刷存在感，從國際場域退縮是台灣損失。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140155-1.aspx", "website": "中央通訊社", "title": "\r\n        沈富雄：勞保年金問題嚴重  卻沒人管", "date": "2017/06/14 12:09", "content": "（中央社記者蘇龍麒台北14日電）前立法委員沈富雄今天表示，勞保年金問題比公教人員年金問題嚴重，影響千萬人，但立法院臨時會卻沒人要管，「有這樣荒唐的國家、政府、朝野嗎？」 沈富雄上午在立法院舉行記者會前，特別脫下襯衫、秀出黑色T恤，正面印有「年金不永續，國家沒未來」，背面印有「每拖1年，債增2兆」。 他說，勞保有近千萬人，預估36年後，將造成新台幣24兆元負債，舊制部分已經錯了，可概括承受，但應停掉，新、舊制切割，新制部分就能永續經營。 沈富雄表示，目前綠營沒膽改革，是因選舉考量，如果再等5年，累積債務就會多10兆元，立法院想開3次臨時會，卻沒人要管，有這樣荒唐的國家、政府與朝野嗎？ 他說，印製的T恤穿定了，要到國會給出明確時間表與改革內容交代，否則衣服就不換了。 至於前瞻基礎建設計畫，沈富雄表示，前瞻計畫應迎頭趕上未來產業趨勢、積極處理惡化的人口結構與點燃內需鼓勵國內投資，但軌道建設跟這些都扯不上，這只是政府民意調查在掉，想出拉拔民調的方法。 巴拿馬與台灣斷交，沈富雄說，預料之中，沒那麼震撼，邦交國多少不是操之在台灣，「台灣的外交由不得我們」。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140159-1.aspx", "website": "中央通訊社", "title": "\r\n        柯文哲自嘲  分工不合作成市府最大特色", "date": "2017/06/14 12:12", "content": "（中央社記者游凱翔台北14日電）台北市副市長林欽榮原本承諾內湖區港墘路（洲子街-瑞光路）將拓寬，但有里長抱怨局處互踢皮球「進度太慢」。市長柯文哲批評，台北市政府最大的特色，就是「分工不合作」。 港墘里長魏景城曾提案要求市府拓寬港墘路（洲子街-瑞光路），以解決內湖交通壅塞問題。但因遲遲沒下文，他今天於市長柯文哲主持的內湖區市長與里長市政座談會中再次提議，有里長認為市府各局處互踢皮球「進度太慢」。 不過，因此段道路屬於內科之心BOT標案，權責單位屬台北市產業發展局，因此道路若要拓寬，產發局必須向都市發展局申請都市審議，待通過後再由工務局新建工程處現場施工。 柯文哲在會中詢問各局處，林欽榮原本答應年底要就要施工完成，為何迄今連都審都還沒送？並兩度批評，台北市政府最大的特色，就是「分工不合作」，要求盡快進行相關程序。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140158-1.aspx", "website": "中央通訊社", "title": "\r\n        無人機送電擊器 搶心臟病發黃金時間", "date": "2017/06/14 12:11", "content": "（中央社華盛頓13日綜合外電報導）美國醫學會期刊（JAMA）報導，由於無人機可比救護車更快將電擊器送至現場，挽救心臟病患者生命的機會更高。 這篇由瑞典學者發表的報告指出，透過無人機運送簡易的電擊器裝置，減少心臟病發後的處理時間，可提升心搏停止患者的存活機會。 這項在瑞典進行的無人機測試顯示，無人機載運電擊器給院外病患的時間，平均比傳統緊急醫療回應車輛到達病患身旁的時間快16分鐘。 目前美國在醫院外心臟病發，人們只有8%到10%的存活率，減少電擊器運送時間被視為增加存活率的關鍵。電擊器為透過電子脈衝讓心臟重新跳動的裝置。 根據美國心臟學會，美國每年有超過35萬件的心搏停止案例。（譯者：中央社許湘欣）1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140164-1.aspx", "website": "中央通訊社", "title": "\r\n        傳日本擬7月舉行中日韓高峰會", "date": "2017/06/14 12:19", "content": "（中央社台北14日電）日本共同社引述多名外交消息人士的話指出，日本考慮在7月下旬於東京舉辦中日韓三國高峰會談，希望能促進相互合作，並在北韓核議題上共同努力。 共同社今天表示，若是這次三國高峰會能順利進行，將是6年來首度在日本召開的中日韓三國峰會。除了希望促進合作外，日本方面也希望爭取讓首相安倍晉三明年上半年訪問中國大陸。 報導指出，5月南韓新政府上台後，中日韓交流日趨活絡，加上中國大陸將在秋天舉行最高領導人換屆的中國共產黨第19次全國代表大會，如果能在7月舉行峰會，影響會較小。 外交人士透露，日本已經向中國大陸與南韓提出希望能在7月19到21日，或是7月24到26日舉行三國高峰會談。目前南韓態度較為積極，中國大陸仍未做出回應。 報導指出，若是按照慣例，中國大陸將由國務院總理出席峰會，屆時中國大陸國務院總理李克強與新上任的南韓總統文在寅都將是第1次訪問日本。 在北韓議題上，儘管直接面臨北韓威脅的日本、南韓與中國大陸立場不同，但三方都認為朝鮮半島無核化十分重要，日本計畫透過三國高峰會凸顯三國共同合作立場，加強對北韓施壓。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140160-1.aspx", "website": "中央通訊社", "title": "\r\n        核三2號機今可望併聯發電 估16日滿載", "date": "2017/06/14 12:14", "content": "（中央社記者黃麗芸台北14日電）台電今天上午向行政院原能會遞件申請核三廠2號機再起動後的併聯發電，原能會證實已收件，目前正在進行審查中，若一切順利，預估今天即可通過，最快16日可滿載發電。 核三廠2號機於4月26日歲修工作時，發生設備組件受損、變形事件，延宕原定5月17日完成的歲修時程；進行搶修後，台電公司於6月7日依「核子反應器設施停止運轉後再起動管制辦法」規定，向原能會提出核三廠2號機第23次大修後再起動臨界申請，並於6月12日獲准通過。 原能會核管處長張欣受訪表示，今天上午已收到台電遞件申請核三廠2號機的併聯發電案，若一切順利的話，預計今天可審查通過。 台電公司發言人林德福也表示，若核三廠2號機今天獲准通過併聯發電，估計最快16日可滿載發電，供電量95.1萬瓩，可增近3%備轉容量率，舒緩夏季供電壓力。 另外，核二廠1號機6月9日通過併聯發電申請後，原預計13日可滿載發電，供應100萬瓩電量，卻在12日發生輸電線路異常並進行解聯檢修，昨天已上線併聯發電。 林德福說，核二廠1號機滿載發電時程，已由13日延至16日。 由於致災性梅雨鋒面已到，林德福表示，6月2日強降雨造成核一廠鄰近地區多次坍方，影響核一廠及其旁茂林社區進出，目前已完成道路搶修作業，但邊坡電塔坍塌受損處的修復工程較浩大，仍需時處理，目前已先做好相關緊急防災措施因應。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140165-1.aspx", "website": "中央通訊社", "title": "\r\n        畢生奉獻未成家　醫院為榮民慶百歲", "date": "2017/06/14 12:19", "content": "（中央社記者楊思瑞台南14日電）被安置在高雄榮民總醫院台南分院護理之家的榮民龔金發，年輕時從軍、退役後奉獻於修道院，沒有成家。今年初因插管治療住進呼吸照護病房，院方特別在今天提前為他過百歲生日。 眾人齊唱生日快樂歌的聲音，在平日安靜的呼吸照護病房中顯得格外響亮，也吸引了許多人注意。高榮台南分院院長王志龍代表轉贈總統蔡英文及行政院長林全的祝賀壽屏，同時也代表輔導會主任委員李翔宙贈送壽桃金鍊及生日蛋糕。 無法言語的龔金發微微點頭回應，還淚流兩行，場面溫馨感人。 院方指出，龔金發是浙江省松陽縣人，民國7年4月11日生；年輕時經歷過無數次戰役，畢生戎馬；民國53年退役後，由政府安置在嘉義農場從事農業生產，隨後又奉獻於台南市麻豆區天主教修院。在衰老體弱、進出醫院多次後，被輔導安置於高榮台南分院護理之家，至今已16年。 高榮台南分院呼吸照護病房護理長莊閔仁表示，龔金發長期於醫院安養，因一身溫文儒雅，待人親切客氣，名號在院內響徹雲霄，沒有人不知道這名慈愛和祥的老爺爺。 莊閔仁指出，龔金發今年初進行氣切並插管治療，入住呼吸照護病房。與龔爺爺的互動交流，從言語轉為肢體的溝通；醫療專業團隊提供細微的照顧，希望讓他能有家庭溫馨的感覺。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140145-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 大華府16僑團齊聲援台", "date": "2017/06/14 12:00", "content": "（中央社記者鄭崇生華盛頓13日專電）巴拿馬宣布與台灣斷交，大華府僑界16個社團今天聲援自由民主的台灣指出，北京打壓台灣生存空間，威脅台灣人生存權利，無助兩岸關係良性發展，反疏遠雙方人民距離。 大華府地區多個僑團在聯合聲明中表示，台灣人的信心不該、也不會被輕易擊倒，僑界將繼續堅定支持自由民主的中華民國。 聲明還說，中華人民共和國不應在國際上打壓台灣生存空間，威脅台灣人民生存權利；這種做法無助於兩岸關係良性發展，反疏遠雙方人民距離，而北京對台灣的打壓和敵意從未間斷，聲明中也呼籲，僑界和各國政府及人民應認清北京本質。 簽署這一聲明的16個社團包括美京中華會館、華府台灣同鄉會、巴爾的摩哥倫比亞台灣同鄉會、台灣人公共事務會華府分會、台美人媽媽教室、華府台灣同鄉聯誼會、大華府區客家同鄉會、華府台灣文化中心、大華府台美人長樂會、大華府台灣商會、世界華人工商婦女企管協會巴城會分會、巴城愛國群英會、白平基金會、馬里蘭州台美協會、華府中文學校聯誼會及凱仁社等。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140166-1.aspx", "website": "中央通訊社", "title": "\r\n        遭破裂洗臉盆割傷腳踝  男陳屍浴室", "date": "2017/06/14 12:21", "content": "（中央社記者張榮祥台南14日電）台南市舛姓男子昨天傍晚被下班返家的妻子發現陳屍在浴室；警方調查，男子因洗臉盆破裂割傷雙腿腳踝，失血過多死亡。 台南市警局第三分局今天指出，警方昨天傍晚5時許獲報，30歲舛男陳屍在自家3樓浴室，現場有破裂的洗臉盆，連接洗臉盆的水管持續溢水；舛男手腳受傷，雙腿腳踝有傷口，深及見骨，住家沒有外人入侵的跡象。 警方初判，舛男應該是要洗澡，卻被破裂的洗手台割傷，失血過多死亡。 警方表示，檢察官已完成相驗，認定舛男傷口呈不規則狀，非利刃造成，研判是破碎瓷器造成的割傷，家屬對死因沒意見。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140162-1.aspx", "website": "中央通訊社", "title": "\r\n        憂大武崙溪再暴漲  店家急設防水閘門", "date": "2017/06/14 12:16", "content": "（中央社記者王朝鈺基隆市14日電）基隆今天上午間歇陣雨，基金一路上的店家擔心大武崙溪再度暴漲，搶在中午前安裝150公分的防水閘門，希望能安然度過這波梅雨鋒面。 來到大武崙溪旁，工人正冒雨趕工施作擋水牆並放太空包，市府也在大武崙溪旁設置抽水車，嚴防大雨來襲，磁磚店老闆受訪表示，「大家很怕雨會越下越大，嚇得半死了，只要淹水一次就要苦很久」。 磁磚店李姓老闆娘心有餘悸說，先前淹水頂多只有20到30公分高，2日的強降雨導致大武崙溪暴漲，水灌進店內，來得又急又快，「淹到比我還高，差點被滅頂」，她趕緊爬到最上層櫃子，頭幾乎快頂到天花板，這次如果再淹水，打算不爬了直接逃跑。 附近的孔雀開屏社區警衛表示，2日社區地下停車場淹水，6輛轎車、20輛機車受損，就連自己的車也被淹了，今天已有住戶擔心愛車泡水，一早就把車開走，他也會緊盯大武崙溪水位，只要超過8分滿，就會通知住戶移車。 基隆氣象站主任湯舜然說，受到梅雨滯留鋒面和西南氣流影響，預估基隆市16日和17日雨勢最大，恐有強降雨情形，2天累積雨量估計達300至400毫米，未來一週全台受到梅雨鋒面影響，請低窪地區民眾提高警覺。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140148-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣午盤貶1.6分  暫收30.243元", "date": "2017/06/14 12:04", "content": "（中央社台北14日電）台北外匯市場新台幣兌美元今天中午暫收30.243元，貶1.6分，成交金額4.71億美元。 新台幣兌美元今天開盤價為30.180元，早盤最高30.170元、最低30.254元。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140156-1.aspx", "website": "中央通訊社", "title": "\r\n        多倫多台僑社團：堅定支持自由民主台灣", "date": "2017/06/14 12:09", "content": "（中央社記者胡玉立多倫多13日專電）巴拿馬與台灣斷交，多倫多台僑社團都感到遺憾。而在同聲表明堅定支持自由民主台灣的同時，也有人主張，該是務實用「台灣」名義走向世界的時候了。 多倫多台灣商會今天在每月例行理監事會議上發表聲明指出，巴拿馬不顧百年邦誼、背棄老朋友，多倫多商會感到遺憾、憤怒和失望。他們呼籲國際正視並支持台灣的民主政治與法治社會。今後他們也將堅定支持自由民主的台灣。 多倫多台灣商會名譽會長游宗熙表示，理監事會一致認為，北京用金錢外交破壞台灣與邦交國關係，這種做法衝擊兩岸穩定現狀，而打壓和威脅也將摧毀兩岸關係，台灣人民將因此極度反彈。 多倫多台灣商會會長、僑務委員黃麗美則說，台商在海外遍布世界各地，全球台商在各國都有貢獻，今後台商必須更加努力拚經濟，讓世界看到台灣小而美的經濟實力，才不會被輕易拋棄，不再害怕失去邦交國。 多倫多台灣人社團聯誼會召集人鍾雅澤表示，在加拿大的海外台灣人，能為台灣做的就是繼續做好加拿大公民本分，服務當地社會、為台灣建立聲譽，讓加拿大友人願意幫助台灣做更多事。 世界台灣同鄉會聯合會前會長葉國基則認為，當前國際轉向日益強大的中國，與之建立關係是大勢所趨；對巴拿馬來說，也很難與仍在憲法上聲稱擁有全中國的中華民國繼續邦交。 他認為，未來台灣應務實放棄宣稱代表全中國，以「只代表台灣」的立場與國際往來，以台灣名義走出世界，才能有嶄新的外交經驗。 葉國基說，在現實上，有些事能做不能說，但至少凡事應以台灣為主體正名。海外台灣人也會與國內台灣人相互呼應，協助台灣發展外交關係。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140163-1.aspx", "website": "中央通訊社", "title": "\r\n        腫瘤塞住滿肚子大便 大腸支架來幫忙", "date": "2017/06/14 12:18", "content": "（中央社記者陳偉婷台北14日電）76歲大腸癌患者近3週嚴重腹脹，腫瘤大到堵住腸道，糞便也遭阻擋，「滿肚子大便」。馬偕醫院採大腸支架手術，幫病人順利排便，也可降低做人工肛門機率。 馬偕紀念醫院大腸直腸外科主治醫師賴正大今天說，大腸雖極富彈性，直徑一般不到3指幅寬，但若有大腸癌，腫瘤可能直接撐滿腸道；或有其他腹腔癌症，如子宮頸癌、子宮內膜癌、復發的胃癌等，也可能會壓迫到腸道，導致排便障礙。 賴正大說，腸道阻塞可能被撐大到6到7公分，且導致腹痛腹脹甚至腸道破裂導致腹膜炎，以往這類病人需要做人工肛門，讓糞便藉此導流到體外，才能解決急迫問題。 很多病人對人工肛門有疑慮，賴正大說，當腸道阻塞、腸子會腫大，腸子品質不好狀況下，接合處就容易滲漏，要做人工肛門做必要的保護。但人工肛門容易側漏、異味與社交上的不便，也對一個人的身體形象造成極大影響，不少患者會抗拒。 馬偕醫院採用大腸支架手術，醫師以內視鏡將腸壁先撐開後放入支架，支架通過腫瘤後就像「打通隧道」，讓腫瘤不再堵住腸道，一般手術時間約1小時。 賴正大說，大腸支架可解決排便問題，也可以使病人獲得較好的休息；有些病人可能因心衰竭、有其他疾病，沒辦法開刀治療，使用大腸支架也可先減緩患者腹脹、排便困擾，會比直接開刀風險低。 不過，大腸支架手術也有限制，右側大腸因路徑遠且接近小腸狹窄處，較不適合執行；若病灶位置在肛門口10公分左右，易可能因為支架易滑脫而不宜施行，一般以左側大腸較常執行此類術式。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140146-1.aspx", "website": "中央通訊社", "title": "\r\n        喝茫酒駕肇禍 小客車撞小黃3傷", "date": "2017/06/14 12:00", "content": "（中央社記者陳朝福高雄14日電）又是酒駕肇禍，黃姓男子今天涉嫌酒後駕駛自小客車，擦撞廖姓男子駕駛的計程車，造成計程車撞擊騎樓柱子車頭損毀，黃男和廖男等3人受挫傷，計程車乘客無恙，黃男送辦。 高雄市警察局左營分局表示，黃男供稱不清楚行駛方向，也不清楚喝了多少酒，警方再度呼籲駕駛人勿飲酒後開車上路，以免造成無可挽回的傷亡。 警方初步調查，黃男涉嫌於清晨酒後駕車行經左營區左營大路時，不慎擦撞廖男駕駛的計程車，車上另有乘客周男。 這起交通事故造成計程車撞到騎樓柱子才停住，也造成黃男頭部挫傷，自小客車乘客王姓男子臉部輕傷，計程車乘客周男未受傷，而廖男右手右腳和胸部多處挫傷，由警方協助將傷者送醫。 員警到醫院對雙方駕駛實施酒測，黃男的呼氣酒測值0.36，廖男的呼氣酒測值為零。目前駕駛雙方仍在醫院就醫，警方待製作筆錄後，全案將依公共危險罪嫌送辦。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140153-1.aspx", "website": "中央通訊社", "title": "\r\n        和大董座沈國榮：規劃2020年 赴美投資", "date": "2017/06/14 12:08", "content": "（中央社記者鍾榮峰台中14日電）和大董事長沈國榮表示，規劃2020年赴美國投資，設廠地點有3個方案，配合前兩大客戶需求，但仍要看下週美國投資說明會後進一步評估。 和大今天在台中召開股東會。會中有出席股東積極發言，股東會歷時70多分鐘後順利結束，包括董監改選和盈餘分配等議案順利通過，會後沈國榮接受媒體採訪。 談到美國投資布局，沈國榮表示，目前公司還在評估中，持續諮詢找尋地點，他指出，下週在美國華盛頓將有國外投資說明會，和大有報名參加，公司會等到華盛頓國外投資說明會結束後，才會進一步評估。 媒體問及規劃中的赴美設廠地點，沈國榮表示，目前有3個地點還在考量中， 其中一個是位於內華達州雷諾市的電動車大廠電池廠附近，可就近供貨給主要客戶。 沈國榮表示，另一個地點可能會位於南卡羅來納州，與主要客戶BWA（BorgWarner）配合，第3個地點可能在南加州，接近墨西哥邊界，土地相對便宜。 沈國榮表示，若規劃到美國投資，將複製台灣嘉義大埔美智能化工業4.0生產線，相較台灣大埔美7條智能化工業4.0生產線的規模， 目前粗估赴美設相同規模的廠區，成本減少一半。 媒體問及時間點規劃，沈國榮表示，會視電動車大廠出貨狀況規劃，若電動車大廠每年出貨量可到50萬輛，赴美國設廠就有經濟效益，但也需要全部供應鏈出貨量一起配合到位，可能要分2個到3個階段完成。 沈國榮預估，規劃2020年可能是赴美國投資的時間點。 在產能規劃上，沈國榮表示，預期不會在美國只做單一產品，目前前兩大客戶占和大產能比重約53%， 預期規劃前兩大客戶約一半產能、包括生產運費高或是較大型的產品規劃轉移到美國生產，可具經濟效益，粗估大約有新台幣20億元的產能規模。 在原材料部分，沈國榮表示，當地鍛造件成本比台灣貴3成，規劃將鍛造件從台灣運送過去。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140149-1.aspx", "website": "中央通訊社", "title": "\r\n        遊覽車業慘  持續赴交通部抗爭", "date": "2017/06/14 12:05", "content": "（中央社記者汪淑芬台北14日電）新北市遊覽車駕駛員工會昨天發起到交通部的抗爭今天仍持續，要求政府正視遊覽車業慘況。 新北市遊覽車駕駛員工會發起的抗爭，要求交通部別再漠視遊覽車業出現的倒閉潮，工會理事長李式嘉甚至已超過一天未進食，他要求交通部長賀陳旦出面對話。 上午約有20多輛遊覽車聚集交通部四周，幾乎都是靠行的遊覽車，據了解，下午陸續會有中南部遊覽車北上聲援。 新北市遊覽車駕駛員工會向交通部提出多項訴求，包括：客運不得跨界包車業（全面退出遊覽車業）、牌照稅及燃料稅減免、市價回收交通部所謂的老舊車輛、業者主導修公路法、大客車駕駛員培訓列入特殊技能訓練並由國家支付經費等。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140152-1.aspx", "website": "中央通訊社", "title": "\r\n        智慧科技  蔬果殘留無所遁形", "date": "2017/06/14 12:08", "content": "（中央社記者王淑芬高雄14日電）擔心在家清洗蔬果不徹底還有農藥殘留嗎？工研院今天介紹一款「隨手型智慧蔬果農藥檢測器」，只要30秒就能測得蔬果清洗是否乾淨無虞。 經濟部今天在高雄市展示研發成果，有隨手型智慧蔬果農藥檢測器、智慧眼頭盔、智慧化電輔自行車及充電系統等，經濟部次長王美花出席推薦研發成果產品也希望快速技轉，讓智慧產品可以融入生活，提高產品效能。 智慧蔬果農藥檢測器是一類似鵝蛋大小的塑膠產品，平時置於充電座上充電，於清洗蔬果時，一起置於水槽內以活水沖洗，一旦蔬果沒有農藥殘留，檢測器就會顯示綠燈。 研發人員指出，國內蔬果農藥多為水溶性，檢測器可以精確驗出農藥殘留，確保飲食安全。 另外還有智慧眼鏡頭盔，方便第一線工程或是維修人員配戴，用於侷促的工作空間中，當維修人員深入有限的空間透過眼鏡頭盔同步錄攝，其它工程人員透過電腦終端控制，進行遠端指導，提高工作效率。 工研院智慧網通研究所組長林敬文表示，這項研發已經中鋼公司做檢修測試，初具成效，他認為地下管溝或隧道工程也適合使用。 至於，智慧化電輔自行車及充電系統提供騎士同步監控路況、車況及體能狀態，於路況、車況不佳時預警提示。研發人員指出，整套監控系統的研發成本約新台幣1萬元。 研發成果在南台灣產業跨領域中心展出3天，共有34項智慧產品。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140157-1.aspx", "website": "中央通訊社", "title": "\r\n        美第一千金印尼代工廠 勞工遭剝削", "date": "2017/06/14 12:10", "content": "（中央社記者周永捷雅加達14日專電）美國總統川普的女兒伊凡卡名下的時尚品牌在印尼的代工廠傳出勞工遭低薪剝削的情形，不但月薪只約合新台幣5000元，還被禁止參加工會、被言語羞辱等。 英國「衛報」（The Guardian）走訪伊凡卡（Ivanka Trump）名下的時尚品牌在印尼梳邦縣（Subang）的代工廠。這間代工廠有2759名員工，其中只有200人加入工會。 這間工廠裡的勞工薪水在亞洲各國中算是最低。一名女員工阿莉亞（Alia）和她的丈夫阿瑪德（Ahmad）都在這裡工作，他們每個月的薪水正好符合當地法定的最低薪資230萬印尼盾（約新台幣5234元）。 梳邦縣法定的最低薪資也是全印尼最低的薪資。伊凡卡名下的時尚品牌在中國也有代工廠，但阿莉亞的薪資比在中國的代工廠還要低4成。 就算阿莉亞和阿瑪德同時在工廠工作，也負擔不起與小孩同住的花費，只能把小孩托給祖父母扶養，每個月只有領到足夠買汽油的錢，才能騎著好幾小時的摩托車，回老家看孩子。 另一名23歲的員工西塔（Sita）因為父母生病，去年中斷學業來這裡工作。她說，在工作7個月後，她的合約今年就要被中止了。 西塔抱怨，這是工廠處理額外成本的方式，她作為契約工，不會得到任何資遣費。西塔每天超時工作，但每月只領到230萬印尼盾，她再也無法忍受這種情形，打算離開這裡。 不僅如此，也有多名員工指控，這間工廠習慣在齋戒月前先開除一批員工，然後一個月後再重新聘雇他們，理由是要躲避支付「宗教節日津貼」。 印尼法律規定，所有員工都可根據自己所屬宗教，從資方獲得「宗教節日津貼」，金額大約是一個月薪水。 此外，代工廠不但威脅工人不能參加工會，工廠管理者還動輒辱罵工人，若干員工表示，經常遭到辱罵，像是「畜牲」、「笨蛋」等，代工廠對員工很不尊重。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140161-1.aspx", "website": "中央通訊社", "title": "\r\n        永豐賣美子行傳卡關 何壽川怒回：處理中", "date": "2017/06/14 12:14", "content": "（中央社記者田裕斌台北14日電）永豐金控今天召開股東常會，董事長何壽川親自出席，雖然股東會中相當平和，但何壽川會後遭問美國遠東國民銀行出售頻頻卡關，恐付鉅額違約金，卻難忍發怒。 永豐金控去年7月8日宣布，將以新台幣114億元出售孫公司美國遠東國民銀行(FENB)給那斯達克上市公司Cathay General Bancorp，不過今年6月1日金控收到金融監督管理委員會來函，中止出售子行的審理程序。 何壽川今天在面對小股東詢問金控獲利衰退、近期弊案頻傳，多耐心回應，期間情緒也相當平和，似乎是有備而來，股東會也在2個小時內順利結束，花的時間甚至比過去還少。 只不過，會後媒體追問有關遠東國民銀行出售卡關，外傳若未能在契約期限前完成出售程序，恐將付給買家鉅額違約金，何壽川突然動怒：「不要說外傳，我們還在處理中。」並加快腳步離開會場，留下現場錯愕的媒體。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140151-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交  陸：認同一中才有和平發展", "date": "2017/06/14 12:05", "content": "（中央社記者尹俊傑北京14日電）巴拿馬13日與台灣斷交後，中國大陸國台辦發言人馬曉光今天說，只有承認「九二共識」、認同「兩岸同屬一中」，兩岸關係才能重回和平發展。台灣應認清大勢，做出「明智抉擇」。 外傳中國大陸提供巴拿馬30億美元無息貸款換取建交，馬曉光說，各界都看到「中巴建交公報」，也看到中國大陸外交部長王毅談話，「這裡面講得很清楚，沒有任何所謂的『帶引號的商業利益的交換』」。 總統蔡英文13日說「我們絕不會在威脅下妥協讓步」，總統府也發表聲明表示政府將重新評估兩岸情勢。馬曉光對此僅說，中巴建交是「大勢所趨」。 中國大陸國務院台灣事務辦公室上午舉行例行記者會。有記者問，兩岸關係和中國大陸多一個邦交國，到底哪者重要？中國大陸主觀意願有沒有想要走兩岸關係和平發展的道路？ 馬曉光重彈舊調說：「世界上只有一個中國，堅持『一個中國』原則是國際社會的普遍共識。中巴建交是人心所向，大勢所趨。」 他表示，2008年至去年520之間，兩岸在反對台獨、堅持「九二共識」政治基礎上減少在涉外領域摩擦。但去年520以來，這項政治基礎遭破壞，「是誰在改變兩岸關係的現狀，是誰沒有誠意走和平發展的道路，責任是非常清楚的」。 馬曉光重申，體現「一中」原則的「九二共識」是兩岸關係和平發展的定海神針。只有承認「九二共識」、認同「兩岸同屬一中」核心意涵，兩岸關係才能重回和平發展的正確方向。「台灣當局應該認清客觀大勢，做出明智抉擇。」 至於中巴建交可能導致兩岸人心愈離愈遠，馬曉光聲稱，毀壞兩岸關係和平發展的政治基礎才是導致兩岸人心愈來愈遠的主因。 他說：「實際上兩岸關係重回正確方向，對於台灣當局來說是一念之間的事，希望他們認清客觀大勢，做出明智抉擇。」1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140154-1.aspx", "website": "中央通訊社", "title": "\r\n        設非營利幼兒園  教部協調世大運選手村", "date": "2017/06/14 12:09", "content": "（中央社記者許秩維台北14日電）幼兒園近期開始招生，每年公幼都搶破頭。教育部今天表示，目標109學年設1000班非營利幼兒園，也希望協調世大運林口選手村部分空間，未來優先做非營利幼兒園。 教育部國民及學前教育署表示，教育部從103年起推動非營利幼兒園，至今已增設50園、約200班，目標是109學年全國設1000班，提供3萬名幼兒就學機會。 如果要設立非營利幼兒園，國教署指出，至少要3個班才符合經濟效益，加上辦公室，至少要4間以上教室比較恰當，教育部已請各縣市制訂4年期的擴大公共化中長程計畫，再依此訂定盤點時程和進度，以新竹市為例，因國小空間較擁擠，就轉而說服國中設非營利幼兒園。 國教署指出，教育部和各縣市已積極在進行校園空間盤點，而教育部也和新北市政府協調，希望世大運林口選手村賽後留下的一部分空間，未來能優先做為非營利幼兒園。 對於台北市府推動0至12歲幼教托育一條龍政策，希望6年內於北市139所市立國小完成「校校有幼托」目標，國教署也表示，北市主要是針對0到2歲幼兒，可能比較偏向托育，而不是非營利幼兒園，但仍對北市的政策樂觀其成。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140171-1.aspx", "website": "中央通訊社", "title": "\r\n        魏斯布魯克無影腳走步  成搞笑節目MVP", "date": "2017/06/14 12:27", "content": "（中央社記者李晉緯台北14日綜合報導）NBA（美國職業籃球聯盟）球員魏斯布魯克靠著包括接球後走了一大段距離的「無影腳」走步在內鏡頭，成為搞笑節目「Shaqtin' A Fool」的「年度MVP（最有價值球員）」。 NBA退役球員歐尼爾（Shaquille O'Neal）一直以來以誇張表情、肢體語言等，展現與生俱來的幽默感。退役後生活一刻不得閒，陸續擔任過警察、球評與演員，但不論當下角色為何，搞笑永遠是招牌。 歐尼爾製作的節目「Shaqtin' A Fool」選出NBA場上的「5大好糗」，影片揶揄NBA球員場上糗態，意外「捧紅」如「天兵」麥基（JaVale McGee）等人。 節目成為當紅炸子雞後，還將NCAA（全美大學體育聯盟）籃球賽等，及包含球迷在內元素，納入每次節目取材，也依明星賽、季後賽等製作特別企畫，。 Shaqtin' A Fool年度大作「年度MVP」揭曉，節目中歐尼爾揭幕，得主是奧克拉荷馬雷霆隊後衛魏斯布魯克（Russell Westbrook）。 魏斯布魯克過去就是Shaqtin' A Fool常客，在節目中出現的鏡頭，包括想讓隊友第一時間灌籃，球卻傳到高過籃板上的計時器，躍起回身想製造妙傳，卻傳球給對手等，最經典的是在隊友發球進場後，接球先走了一大段路才下球的離譜走步，這些「脫序」鏡頭，讓魏斯布魯克成為本季Shaqtin' A Fool的「年度MVP」。 其他被提名Shaqtin' A Fool「年度MVP」的還包括史瑪特（Marcus Smart）、霍華德（Dwight Howard）與帕楚利亞（Zaza Pachulia）等。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140180-1.aspx", "website": "中央通訊社", "title": "\r\n        辜寬敏：北京有聲音主張檢討對台政策", "date": "2017/06/14 12:45", "content": "（中央社記者呂欣憓台北14日電）總統府資政辜寬敏今天表示，北京已開始有人主張，中國和台灣關係這麼惡劣，原因是中國對台灣政策，如果要改變和台灣關係，應重新檢討對台灣政策。 他說，中國人沒那麼笨，幾十年對台政策失敗，搞得各種民意調查顯示台灣人最不喜歡的是中國人，他不知現在檢討對台政策是否有結果，但已有這樣的氣氛和動向。 巴拿馬昨天宣布和中國大陸建交，辜寬敏上午舉行記者會表示，他支持總統蔡英文，但光對中國喊話沒用。現在台灣叫中華民國，從被聯合國趕出後，世界對台灣的認識不是一個國家，再過3年、5年，邦交國可能變4個、5個甚至0個，現在有20幾國承認中華民國，有什麼意義？他說，斷交事件是提醒台灣「還要繼續這樣下去嗎？」政府領導人不要光是批評北京，該做的是想想如果要成為正常國家，該做什麼努力。 辜寬敏表示，人民對民主進步黨有期待，民進黨政權要面對很多困難問題，如年金改革和不當黨產，政府動作這麼慢，是人民對民進黨政權的不滿。 他說，台灣技術和人才都很好，中國經濟要發展，不能不靠台灣這些人，政府不要考慮太多，不該對中國持模模糊糊的態度。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140181-1.aspx", "website": "中央通訊社", "title": "\r\n        在印度銷售諾基亞手機  由富士康製造", "date": "2017/06/14 12:46", "content": "（中央社記者康世人新德里14日專電）HMD執行長努梅拉（Arto Nummela）接受印度媒體專訪時表示，HMD將把印度視為諾基亞（Nokia）手機全球營運最大支柱，所有在印度銷售諾基亞手機，都由富士康在印度製造。 努梅拉是在接受印度「經濟時報」（Economic Times）專訪時作以上表示，這篇專訪今天刊登。 努梅拉指出，由於印度消費者對品牌的熱愛，而且印度也是全球第二大智慧型手機市場，因此HMD首先投入印度市場。 由於HMD在取得諾基亞品牌時，已與富士康簽約，由富士康旗下的富智康負責生產、製造、出貨，加上富士康已在印度設廠，因此，奴梅拉說，所以在印度銷售的諾基亞手機，都會在印度生產製造。 他說，由於進口和本地製造存在很大差異，只有在印度製造才有意義。 富士康在安德拉省（Andhra Pradesh）的斯里市（Sri City）設有4座廠房，目前為小米等智慧型手機代工，諾基亞手機應該也會由這些廠房代工。 富士康也在爭取在印度生產蘋果iPhone手機，但目前由緯創拔得頭籌，由緯創在班加羅爾的廠房代工生產iPhone SE。 另外，面對中國大陸品牌手機積極拓展印度市場，短短時間內在印度已經占有50%以上市場，努梅拉表示，諾基亞是以消費者為中心，不一定要跳入規格與相機畫素的競賽，HMD將與Google緊密合作，提供純淨、乾淨和整潔像素拍照的用戶體驗，確保諾基亞手機比別人的要好。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140182-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦27層大樓失火  居民早已擔憂釀災", "date": "2017/06/14 12:47", "content": "（中央社倫敦14日綜合外電報導）英國倫敦1棟27層的公寓大樓當地時間今天凌晨發生大火，並已傳出人員受傷。附近居民1年前即提出警告，指大樓改建工程期間任由垃圾堆積，恐引發火災，不料憂心成真。 每日郵報（Daily Mail）報導，大樓住戶被要求朝窗外開手電筒或點亮手機，以便消防人員能知道哪裡有人待救。 法新社報導，警方表示他們已在疏散大樓，「有部分人受到程度不等的傷勢」，包括2人吸入濃煙嗆傷。消防隊表示，已投入40輛消防車及200名消防人員，前往火場格蘭菲塔（Grenfell Tower）大樓搶救，該棟公寓大樓有120戶。 消防隊在推特上說：「火勢從2樓延燒到這棟27層樓建築的頂樓。」 倫敦消防局助理局長戴利（Dan Daly）說：「穿戴呼吸設備的消防人員正於非常艱困的狀況下奮力滅火，這是場重大及非常嚴重的事件，我們已投入許多資源及特殊裝備。」 警方在聲明裡表示，他們是當地時間今天凌晨1時16分獲報，得知「屬於蘭卡斯特西部地產（Lancaster West Estate）的1棟大樓發生大火」。 倫敦市長沙迪克汗（Sadiq Khan）在推特說：「格蘭菲塔大樓發生重大意外事件。」 起火的公寓大樓建於1974年。當地居民1年前即已警告，指大樓改善工程期間任由垃圾堆積，恐釀火災。 格蘭菲塔大樓管委會在部落格貼文指出，問題之所以特別讓人憂心，在於大樓改善工程期間只有一處進出通道，並未想到若公共區域走道發生火警，住戶可能會受困無法逃出。（譯者：中央社陳亦偉）1060614"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706140183-1.aspx", "website": "中央通訊社", "title": "\r\n        宏碁助攻 紐約IMAX VR體驗中心開幕", "date": "2017/06/14 12:47", "content": "（中央社記者吳家豪台北14日電）電腦品牌廠宏碁與影視娛樂公司IMAX合作打造的IMAX VR體驗中心繼首家於年初落腳洛杉磯，最新IMAX VR體驗中心正式於紐約AMCKips Bay 15影城開幕。 宏碁表示，位於影城大廳內的紐約IMAX VR體驗中心提供觀影民眾更多樣的娛樂選擇；即日起民眾可透過StarVR虛擬實境頭戴式顯示器的210度超廣視野，感受全新《神鬼傳奇The Mummy Prodigium Strike》虛擬實境（VR）體驗。 在硬體之外，宏碁參與投資的IMAX虛擬實境內容基金（IMAX VR Content Fund）將催生更多原創的高品質VR內容，包括年底將在IMAX VR體驗中心搶先開放的《正義聯盟Justice League VR》虛擬實境體驗。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140184-1.aspx", "website": "中央通訊社", "title": "\r\n        大雷雨即時訊息 新竹苗栗台中注意", "date": "2017/06/14 12:48", "content": "（中央社台北14日電）中央氣象局今天中午針對新竹市、新竹縣、苗栗縣、台中市發布大雷雨即時訊息，請民眾慎防劇烈降雨、雷擊、9級以上強陣風。 大雷雨即時訊息持續時間至下午1時45分止。 氣象局中午發布大雷雨即時訊息，請民眾慎防劇烈降雨、雷擊、9級以上強陣風，溪(河)水暴漲，低窪地區慎防淹水。能見度低，請注意行車安全、減速慢行。 氣象局請民眾切勿在河流、溪澗或低窪地區逗留，避免從事水上活動，如釣魚、划船、游泳等。駕車人士如駛經高速公路或天橋，應提防強勁陣風吹襲。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140179-1.aspx", "website": "中央通訊社", "title": "\r\n        美學生溫畢爾獲釋 與羅德曼訪北韓無關", "date": "2017/06/14 12:44", "content": "（中央社華盛頓/辛辛那提13日綜合外電報導）美國一名高階官員罕見訪問北韓後，遭平壤監禁17個月的美國大學生溫畢爾搭乘醫療專機離開北韓，而前NBA球星羅德曼正好抵達北韓訪問，國務院表示這兩者沒有關聯。 路透社報導，美國國務卿提勒森（Rex Tillerson）說，來自辛辛那提郊區的維吉尼亞大學（Universityof Virginia）22歲學生溫畢爾（Otto Warmbier），今天正在返美途中。他的父母說，溫畢爾陷入昏迷。 美國官員說，國務院北韓特使約瑟夫．尹（JosephYun）前往平壤，基於「人道理由」要求釋放溫畢爾，完成這一連串的秘密外交聯繫。 根據北韓媒體，溫畢爾是2016年1月遭到拘禁，因為試圖偷竊宣傳標語，去年3月遭判處15年勞役。 「紐約時報」引述美國高官說法報導，華府最近收到情報，得知溫畢爾遭拘押時不斷遭到毆打。 記者問到在川普政府與北韓關係緊繃之際，溫畢爾獲釋是否可開啟對話管道時，國務院發言人諾爾特（Heather Nauert）表示：「這樣說言之過早。」 在溫畢爾獲釋時，前美國職籃NBA球星「小蟲」羅德曼（Dennis Rodman）正好今天抵達北韓，再度訪問這個擁有核武的國家，他之前見過北韓領導人金正恩。 國務院否認溫畢爾獲釋與羅德曼訪問有任何關係。川普政府表示沒有授權羅德曼訪問北韓。 提勒森說，關於另3名遭到拘押的美國公民問題，國務院還在與北韓討論。（譯者：中央社張曉雯）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140167-1.aspx", "website": "中央通訊社", "title": "\r\n        聖暉除息  股價開高走低貼息", "date": "2017/06/14 12:23", "content": "（中央社記者張建中新竹14日電）無塵室廠聖暉今天除息，股價開高走低，盤中一度達新台幣158.5元，跌8.5元，面臨貼息窘境。 聖暉今天除息，每股配發8元現金股息，股價開盤跳空開高，早盤一度達169.5元，漲2.5元。 只是隨著賣壓出籠，聖暉股價震盪走低，盤中一度達158.5元，跌8.5元，跌幅5.09%，面臨貼息窘境。 聖暉今年來受惠子公司朋億營運表現強勁，業績高度成長，前5月合併營收達47.16億元，年增達52%。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140176-1.aspx", "website": "中央通訊社", "title": "\r\n        吳敦義願見習近平  陸：加強交流對話", "date": "2017/06/14 12:37", "content": "（中央社記者尹俊傑北京14日電）國民黨主席當選人吳敦義日前說願出席國共論壇，與中共總書記習近平對話。中國大陸國台辦發言人馬曉光今天說，中共願與國民黨在共同政治基礎上繼續保持溝通，加強交流對話。 吳敦義日前接受港媒專訪時說，願到中國大陸出席國共論壇，與習近平對話。他並表示，堅決反對台獨，主張「九二共識」、「一中各表」；「一中各表」的「九二共識」不會表成「兩個中國」，也不會表成「一中一台」。 中國大陸國務院台灣事務辦公室上午舉行例行記者會。馬曉光回應提問表示，陸方注意到相關報導。「九二共識」核心意涵是認同「兩岸同屬一中」，明確界定兩岸關係性質，表明兩岸不是國與國關係。 他說，多年來，國共兩黨在堅持「九二共識」、反對台獨的共同政治基礎上，推進兩黨關係和兩岸關係和平發展，取得豐碩成果。 馬曉光說：「我們願與國民黨在此共同政治基礎上，繼續保持溝通，加強交流對話，共同致力於增進兩岸民眾福祉，維護和推動兩岸關係和平發展與台海和平穩定。」 另外，馬曉光主動宣布，第9屆「海峽論壇」將於17至23日在福建省舉辦，論壇大會預定18日在廈門舉行。中共中央政治局常委、中國人民政治協商會議全國委員會主席俞正聲將出席。 他表示，中國國民黨主席洪秀柱、親民黨、新黨、無黨團結聯盟等政黨代表和台灣有關縣市代表、台灣主辦單位代表，以及台灣各界人士等8000多人將應邀出席本屆論壇。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140168-1.aspx", "website": "中央通訊社", "title": "\r\n        林全指示修礦業法 沒做環評礦場需補辦", "date": "2017/06/14 12:24", "content": "（中央社記者顧荃台北14日電）行政院發言人徐國勇今天轉述，行政院長林全指示，礦業法修法將新增規定，以前沒做過環境影響評估的礦場開發，要補辦程序，當然包括亞泥；礦業法修法通過後，立刻啟動程序。 紀錄片「看見台灣」導演齊柏林過世後，民間質疑亞泥展期案。林全昨天在社群網站臉書（facebook）說，1週內了解亞泥展延核准程序並對外說明；「礦業法」須修法，希望下會期提交立法院。「礦業法」修法通過前，所有各項礦權展延申請案，包含水泥、大理石或其他礦石等共42件申請案擱置。 徐國勇中午受訪表示，林全上午進一步與相關部會討論修法內容裁示，修法完成後，以前沒做過環評的礦場開發，都要補辦環評程序，當然包括亞泥，礦業法修法通過後，立刻啟動。 他說，亞泥核准開發是60年前，當時沒環評法規，也沒行政院環境保護署，修法會新增規定，要求沒辦環評的礦場，都要補辦環評，修法將列入立法院下會期優先法案。 至於這些既有礦場，未來補辦環評期間是否會暫停營運？徐國勇表示，現在42件展延申請案都已停下來，未來如果補辦環評將不止42件，至少70、80件，如果全停對勞工影響很大。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140169-1.aspx", "website": "中央通訊社", "title": "\r\n        賴清德提親中愛台  陸國台辦：自相矛盾", "date": "2017/06/14 12:26", "content": "（中央社記者尹俊傑北京14日電）台南市長賴清德日前提出「親中愛台」。中國大陸國台辦發言人馬曉光今天說，堅持台獨又講親和友善是「自相矛盾」。民進黨人士若有誠意改善兩岸關係，應徹底放棄台獨立場。 馬曉光表示，中國大陸對民主進步黨的政策明確、一貫，「只要民進黨不放棄『一邊一國』的台獨分裂主張，我們不會與其進行交流」。 賴清德日前提出「親中愛台」後，桃園市長鄭文燦說「和中」，高雄市長陳菊也表示兩岸間要和平交流。總統府發言人林鶴明7日說，賴清德所言與政府立場及社會共同態度「並沒有太大差別」。 中國大陸國務院台灣事務辦公室上午舉行例行記者會。有記者問，陸方是否有從民進黨籍地方縣市長相關表態中感受到「一絲絲的溫暖和善意」？ 馬曉光說，陸方注意到台灣媒體相關報導。「大陸和台灣同屬一個中國，兩岸不是國與國的關係。不管什麼樣的說法，都應該講清楚兩岸關係性質這個根本的問題。」 他表示：「一方面堅持台獨立場，另一方面又大講親和友善，這是自相矛盾的。民進黨人士如果真有改善和發展兩岸關係的誠意，就應該不僅從言論上，而且從行動上改弦更張，徹底放棄台獨立場。」 馬曉光說，民進黨抱持「台獨黨綱」、堅持「一邊一國」立場，是民進黨與陸方交往的根本障礙。只有放棄「台獨黨綱」、改變台獨立場，民進黨才有可能與中國大陸改善關係。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140175-1.aspx", "website": "中央通訊社", "title": "\r\n        菲南溫和派穆斯林 向恐怖分子發動聖戰", "date": "2017/06/14 12:34", "content": "（中央社記者林行健馬尼拉14日專電）菲律賓南部穆斯林大城馬拉韋市（Marawi）遭戰火摧殘，當地溫和派穆斯林已忍無可忍，宣布向「被誤導」的激進穆斯林恐怖分子發動「聖戰」。 馬尼拉公報（Manila Bulletin）今天引述馬拉韋市市長甘達姆拉（Majul Gandamra）報導，「我們受夠了，讓我們手牽手跟他們戰鬥！」 甘達姆拉口中的「他們」，是指馬巫德集團（Maute Group）和阿布沙伊夫組織（Abu Sayyaf）的恐怖分子，據信已於2015年加入伊斯蘭國（IS）組織。 這兩個組織的武裝成員從5月23日開始，就在馬拉韋市與政府軍作戰，雙方戰鬥人員死傷破百，城內20萬居民有9成已經逃離，尚有人受困城中。另有近30名平民喪生，多是被恐怖分子殺害。 昨天是菲律賓獨立節，報導說，甘達姆拉是於簡單的獨立節紀念活動上，含淚作上述表示，台下民眾跟著他一起啜泣。 甘達姆拉說，「大多數人失去了尊嚴、財產、和平，還有人失去生命。現在是團結一心與他們一戰的時刻了，我會與你們在一起，直到最後一口氣。」 西民答那峨島軍區司令官加維斯（Carlito GalvezJr.）昨天表示，經過3週的戰鬥，恐怖分子仍然盤據城市裏的4個區域，約占城市總面積的2成範圍，透過狙擊、打游擊等戰術與軍方頑抗。 這顯示戰鬥可能無法在短期內結束，特別是這片區域的居民，多是馬巫德組織的同情者或支持者。 報導說，許多憤怒的馬拉韋市民矢言要與政府軍並肩對抗恐怖分子，一名退休警員說，「如果有機會遇到他們，我會開第一槍。」 當地穆斯林表示，這批恐怖分子的暴行，錯誤地展示了伊斯蘭信仰。 此外，民答那峨島多支正與政府和談的穆斯林武裝組織，也已放話要求馬巫德分子撤出馬拉韋市，否則「將毫不猶豫地加入清剿行動」。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140173-1.aspx", "website": "中央通訊社", "title": "\r\n        大立光3億元跨足醫療器材 林恩平挺同學", "date": "2017/06/14 12:28", "content": "（中央社記者韓婷婷台北14日電）大立光執行長林恩平今天透露大立光斥資約新台幣3億元，挺高中同學彭仲康，投資成立醫療器材廠大立雲康(LHT)公司，生產的偵測睡眠的電子器已通過美國、大陸FDA核准。 林恩平表示，彭仲康目前是哈佛醫學院教授，透過彭仲康與學生團隊的技術，大立光經過約2年時間了解，今年斥資3億元入股，約占超過40%的股權，主要產品是偵測睡眠狀況，分析睡眠品質的器材，其中呼吸中止症的追蹤是很重要的一環。小小一顆可以讓病患帶回家進行偵測追蹤，進行健康管理。 林恩平指出，該產品技術並非光學技術，是利用電子原理設計的產品，醫療等級用品需要醫療認證。目前產品已通美國FDA及大陸CFDA核准，目前台灣TFDA認證正在申請中，希望年底前可拿到核准函。未來大立光將負責晶片設計及產品組裝。目前在大陸已成立南京豐生進行市場業務作業，率先瞄準大陸市場。 由小兒科醫師轉職的林恩平打趣說，該產品台大醫院已測試過，台大很有信心，拿到核准證後會擴大合作醫院。同學裡有很多是院長級，都說沒問題一定會用。大立雲康設立於100年2月資本額為5億元，實收資本額3.5億元，主要從事醫療器材批發、零售業、貿易、智慧財產權、產品設計業等。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140170-1.aspx", "website": "中央通訊社", "title": "\r\n        涉拉扯辱罵員警  烏來代表會主席父子遭訴", "date": "2017/06/14 12:26", "content": "（中央社記者王揚宇台北14日電）新北市烏來區代表會主席簡建成去年5月為疑酒後騎車遭警員追到家門的兒子，和警員拉扯，簡建成兒子還辱罵警方；台灣台北地方法院檢察署依妨害公務等罪嫌起訴簡建成父子。 起訴書指出，簡建成的兒子去年5月11日晚間6時多，騎車經過新北市烏來區環山路時，被警員發現沒開燈；警方揮手示意要求停車未果，就到簡建成兒子住處外盤查，要求出示證件且懷疑酒駕。簡建成發現後，上前阻擋警員並拉扯，簡建成兒子也怒譙三字經。 檢方勘驗警方錄影後，認為簡建成父子涉犯妨害公務、侮辱公務員等罪，一併起訴。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140172-1.aspx", "website": "中央通訊社", "title": "\r\n        陸對美人工智慧投資 華府擬設限", "date": "2017/06/14 12:27", "content": "（中央社華盛頓13日綜合外電報導）美國現任和前任官員告訴路透社，美國似乎考慮加強審查中國大陸在矽谷的投資，以保護攸關國家安全的敏感科技。 尤其引發關切的是大陸對人工智慧和機器學習等領域的興趣，這些領域近年來吸引越來越多的陸資。令人憂心美國研發的先進科技可能被大陸用在提高軍事實力，甚至可能推動戰略產業的進步。 美國政府正在考慮強化美國外來投資審查委員會（CFIUS）的角色。CFIUS負責審查外國收購和國安領域有關美國公司的收購案。 根據路透看到但未對外發布的五角大廈報告警告，大陸繞過華府的監督，藉由未達送交CFIUS審查標準的交易，取得敏感技術。這類的交易包括合資事業、持有少數股權，以及在新創公司的早期投資等。 由於未被授權公開談論而要求不具名的川普政府官員表示：「鑑於中國的掠奪性行為，我們正在檢視CFIUS，以瞭解美國經濟的長期情況和安全。」 國防部長馬提斯（Jim Mattis）在聯邦參議院作證時也說道，CFIUS已經過時，「它（CFIUS）必須與時俱進，因應當前情況。」 CFIUS由美國財政部主導，9名常設委員組成，由來自國防部、司法部、商務部、國務院和能源部等部門的代表擔任。CFIUS通常不會針對已作決議的案件發表評論。前歐巴馬總統任內，CFIUS曾擋下大陸試圖買下高階晶片製造商的一連串動作。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140177-1.aspx", "website": "中央通訊社", "title": "\r\n        初榨橄欖油鑑別術  台灣獨創技術躍國際", "date": "2017/06/14 12:39", "content": "（中央社記者張茗喧台北14日電）近年國際間初榨橄欖油混摻低價橄欖油事件時有所聞，食藥署近期首創新技術，透過檢驗油品中的「單氯丙二醇脂」，就能分辨是否為純的初榨橄欖油，登上國際期刊。 食藥署研究檢驗組科長廖家鼎今天表示，橄欖油根據製程不同，分為較高級的特級初榨橄欖油、一般橄欖油以及橄欖粕油，價差高達5至10倍；在歐洲，鑑別初榨橄欖油多靠專業品油師以感官方式鑑別，少以化學儀器分析鑑別。 為此，食藥署近年研發出全新檢驗技術，可分辨是否為純初榨橄欖油或混摻低價油的橄欖油。 廖家鼎說，油脂一旦經高溫脫臭精煉就會產生高含量的「3-單氯丙二醇酯」，若是純的初榨橄欖油，只會經過冷壓萃取，理論上不會產生「3-單氯丙二醇酯」或僅有極微量背景值。 食藥署以新鑑別技術實測市售42款不同等級的橄欖油，發現特級初榨橄欖油、橄欖油及橄欖粕油的「3-單氯丙二醇酯」確實有明顯差異，特級初榨橄欖油含量低至為檢出、高至0.2mg/kg，一般橄欖油則介於1至7mg/kg，橄欖粕油則高達7至20mg/kg。 廖家鼎指出，這是國際首次發現鑑別指標，5月獲國際期刊「食品添加劑與污染物」（Food Additives and Contaminants），未來可望藉此技術針對市售橄欖油等級標示符合性進行調查，把關食安。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140178-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大樓遭烈火吞噬 民眾目擊有人跳樓", "date": "2017/06/14 12:42", "content": "（中央社倫敦14日綜合外電報導）英國倫敦西區27層大樓格蘭菲塔（Grefell Tower）今天黎明前發生大火，現場目擊民眾表示，火勢蔓延迅速，他看到有人跳樓。驚慌的住戶情急之下把床單綁成繩索，試圖逃離火海。 目擊民眾卡里米（Goran Karimi）告訴美國有線電視新聞網（CNN），整棟大樓陷入火海，火勢迅速蔓延。他說，他看到有人跳樓。 英國廣播公司（BBC）報導，倫敦消防局派出了40輛消防車到現場。目擊者表示，他們看到頂樓上有亮光，似乎是有人閃手電筒引注意。民眾表示，大樓幾乎快燒光。 BBC第四頻道電視節目「奇妙的空間」（Amazing Spaces）主持人克拉克（George Clarke）告訴第五電台表示，「我身上覆蓋著一層灰。就知道有多糟。」 「我在100公尺之外，身上覆蓋著一層灰。」「現場令人心碎，我看到有人在頂樓拿著手電筒，他們顯然是無處可逃。」 另一名目擊者陶尼（Tim Downey）告訴BBC，「整棟大樓已經燒到中心，看起來很糟，很糟。我從沒見過這樣的情況，火勢真的太大了。」「整棟建築碎裂瓦解，黑煙沖天。」1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140188-1.aspx", "website": "中央通訊社", "title": "\r\n        登牡丹岩哈崙橫斷 男失聯30天山中待援", "date": "2017/06/14 12:52", "content": "（中央社記者李先鳳花蓮縣14日電）29歲李姓登山客獨自登「牡丹岩哈崙橫斷」的探勘路線，失聯30天後今以殘存電力的手機求援，山友「雪羊」說，這不是一條固定路線、完全不是一般的登山，是非常險峻的探勘。 參與第一梯次救援的山友「雪羊」說，哈崙工作站沒有任何有人抵達的痕跡，李男受困地點為哈崙山地鐵道的哈崙工作站西方支線附近。原本消防隊打算在山中開闢直升機降落點，都因山勢陡峭、土石鬆軟而放棄。 「雪羊」表示，李男走的「牡丹岩哈崙橫斷」是探勘路線，完全沒有路跡，非常困難，只能自己抓方向；百岳跟這個比，根本大眾觀光旅遊路線。全台灣只有寥寥可數的專業級隊伍走過。 「雪羊」說，李男先前有47天中央山脈大縱走的經驗，這一次有帶GPS，但被沖走。其間又碰上天候轉變，數天大豪雨，人又受傷，真是非常嚴峻的考驗。 花蓮縣消防局表示，李男稱左小腿疑似骨折，目前原地待援，詳細位置並不明確。由於李姓男子沒有GPS、也沒有通報座標位置，只能透過手機基地台推測可能所在地點。研判位於哈崙工作站與新木瓜之間的山域，但區域太大，將設法縮小範圍，再申請空勤直升機前往吊掛。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140197-1.aspx", "website": "中央通訊社", "title": "\r\n        戒菸門診美女醫生爆紅  菸稅漲小確幸", "date": "2017/06/14 13:07", "content": "（中央社記者盧太城台東縣14日電）菸稅調整，衛福部台東醫院戒菸門診的美女醫生蔡孟璇也跟著爆紅，求助男性倍增。男病患說，看診多了小確幸。 菸稅6月12日起調整，有許多癮君子乾脆戒菸，並尋求醫生幫助。衛福部台東醫院家醫科這幾天求診者暴增。 除了求助醫院展現戒菸決心外，有男性病患說「看診還多了小確幸」。賴姓民眾說，聽聞台東醫院的戒菸門診是美女醫生，果然如所傳，人美、問診親切又仔細，「我應該會很認真戒菸」。 蔡孟璇說，過去1個月病患平均只有5人，近1個月上午的診次就有10多人掛號，求診者說，菸稅調漲，每包菸增加新台幣20至30元，為避免荷包縮水，只好到戒菸門診掛號。 蔡孟璇說，新一代藥物戒菸成功率達7成以上，有位菸齡30多年，年過半百的男性病患，最高一天抽到60根菸，使用藥物治療後，第二週菸量迅速減少為1天2根，第4週幾乎沒抽，第六週回診時已停抽1週，甚至表示抽菸不只沒味道，也不再有開心的感覺。 上午看診的沈姓民眾說菸齡已有20多年，菸錢已花了40萬以上，現在菸一次漲20元，加上身體狀況大不如前，幾次戒菸失敗，一聽有美女醫師看診，加上新藥成功率高，二話不說「戒菸」。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140198-1.aspx", "website": "中央通訊社", "title": "\r\n        東芝記憶體競標  傳日美韓聯盟設SPC", "date": "2017/06/14 13:09", "content": "（中央社記者鍾榮峰台北14日電）東芝記憶體競標進入激烈廝殺。日媒報導，日美韓聯盟架構正在成形，出資規模看2.1兆日圓， 針對競標東芝記憶體將成立新的公司SPC。 日本朝日新聞引述關係人士報導，為了收購東芝記憶體（Toshiba Memory），由日本經濟產業省主導的美日聯盟，計畫大幅變更聯盟框架後、提出超過 2兆日圓的競標規劃，日美韓聯盟正在成形。 報導指出，由日本經濟產業省主導的美日聯盟，規劃提出新的東芝記憶體競標方案，將成立為收購東芝記憶體的特別目的新公司SPC， 政府支持的日本產業革新機構（INCJ）、日本政策投資銀行、以及美國投資基金貝恩資本（Bain Capital LLC）， 將計畫對SPC各出資3000億日圓。 此外，報導指出，對於SPC， 東芝最多將出資1000億日圓，其他多家日本企業出資規模約1400億日圓。美國私募基金KKR傳出也考慮出資2000億日圓。 報導引述表示，韓國記憶體大廠SK海力士（SK Hynix）規劃加入上述框架，東芝記憶體和SK海力士規劃出資3000億日圓，此外三菱東京UFJ銀行將融資4000億日圓，因此這個美日韓聯盟框架估計對東芝記憶體收購的出資規模，可達到2.1兆日圓。 東芝記憶體各家陣營競爭激烈。路透（Reuters）和日經日前採訪鴻海集團總裁郭台銘表示，鴻海集團為首的陣營競標東芝記憶體，除了蘋果（Apple）之外，包括電腦大廠戴爾（Dell）、記憶體模組廠金士頓（Kingston），也加入鴻海集團為首的陣營競標東芝記憶體的行列。 報導引述郭台銘談話指出，亞馬遜（Amazon）正接近參與行列，鴻海集團也正與谷歌（Google）、微軟（Microsoft）、思科（Cisco System）洽談參與競標東芝記憶體。 東芝記憶體選定出售對象出現延遲，東芝原預定15日決定優先交涉對象，但經濟產業省主導的「日美聯合」陣營的調整出現延遲，東芝將推遲1週左右才做出決定。 朝日新聞報導，東芝打算在28日股東大會上向股東說明。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140194-1.aspx", "website": "中央通訊社", "title": "\r\n        拿麼厲害  原汁原味紅榜爆紅", "date": "2017/06/14 13:03", "content": "（中央社記者盧太城台東縣14日電）台東魯凱族達魯瑪克部落麥姓同學考上台東大學，親友送上紅榜「拿麼厲害」，結果這張紅榜爆紅，網友說，非常直接的肯定。 在原住民部落，考上國立大學是一項大事，親友都會送上祝福，最直接的就是貼紅榜。 達魯瑪克部落學生麥紹祖考上國立台東大學音樂學系正取第2名，親友在家門口上貼一張紅榜「拿麼厲害」，這張紅榜在網路瘋狂轉傳。 東大老師張育銓說「非常直接的肯定」，也有網友說「這個太有才了，一定要貼到爆料公社」，還有人說「感覺寫的人比較厲害」。 年輕人說，「出類拔萃」、「金榜題名」這類的用詞已經落伍。 排灣族邱姓員警說，台東原鄉部落的祝賀詞，都很直接，還配合原住民的語法和語助詞，可說是「很貼切」又「原汁原味」，例如「部落之光」、「您很會餒」、「最強了你」。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140190-1.aspx", "website": "中央通訊社", "title": "\r\n        前瞻基礎建設  陳副總統盼工程師展長才", "date": "2017/06/14 12:57", "content": "（中央社記者呂欣憓台北14日電）副總統陳建仁今天表示，台灣正再次進入工程師可大展長才的時代，如5+2產業創新計畫和前瞻基礎建設計畫，研究、設計、規劃、執行到維運，都需工程師參與。 陳副總統上午接見「社團法人中國工程師學會106年度各項獎章得獎人」時說，國家邁向現代化過程中，工程師扮演重要角色；長久以來，台灣有務實可靠、對技術懷抱熱情的工程師文化，這是台灣長期競爭力來源，應持續重視，保持優良傳統。 陳副總統表示，現在台灣走到新轉型期，更需工程師貢獻專業於產業、經濟及國家永續發展。 陳副總統舉例說，5+2產業創新計畫要成功，要仰賴工程師持續投入研究和開發；「前瞻基礎建設」從規劃、設計、執行到維運，都需工程師參與；許多政策推動，不能沒有工程師協助，如在總統蔡英文指示下，行政院政務委員吳宏謀協調把鋼鐵業廢棄物轉爐石和爐渣運用在公共工程中。 陳副總統表示，工程師文化就是台灣招牌，政府非常注重工程領域國際交流和合作，這是產業行銷，也展現台灣軟實力。 陳副總統感謝中工會串連台灣工程師網絡說，如果工程師間有更深入互動，就可產生更多創新思考；「工程師社群的凝聚力，就是國家進步的原動力」，期盼大家不管在實驗室、建築工地或工廠，各司其職，各就各位，繼續為建設台灣成為更美好的國家往前邁進。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140191-1.aspx", "website": "中央通訊社", "title": "\r\n        鋒面帶雨下不停  農委會嚴密監控菜價", "date": "2017/06/14 13:00", "content": "（中央社記者陳政偉台北14日電）梅雨鋒面將影響台灣數日，今天台北果菜批發市場蔬菜均價為每公斤31.4元，小漲0.4元，尚無明顯波動。農委會表示，價格若達35元以上，會評估是否釋出倉儲平穩菜價。 中央氣象局今天上午發佈豪雨特報，有鑑於日前豪雨影響菜價，菜籃族對於蔬菜價格也特別關注。 台北果菜批發市場今天蔬菜到貨量約1400噸，較13日1592公噸減少192公噸，平均批發價為每公斤新台幣31.4元，較13日30.9元，上漲0.4元，無明顯波動。 其中，葉菜類價格稍微上漲，例如高麗菜為24元，上漲4元；大白菜為19元，價格上漲4元；青江菜價格持平，空心菜回跌2元到30元。 台北果菜市場指出，今日進貨量較昨日減少，市況雖受拍賣中氣候不佳與休市後第二天需求減少影響，買氣較昨日弱，但因量減較多，交易市況尚平順。 農委會副主委陳吉仲今天出席活動表示，與颱風不同，豪雨通常只影響部分產區，上次那波豪雨來的快去得也快，只造成台北果菜市場1天的菜價波動，隔天就回穩，民眾不需要有預期心理，這次豪雨對菜價影響，也在農委會監控中。 陳吉仲強調，反而農委會更重視豪雨對農民的影響，像中南部正在一期稻作收割期，呼籲農民不要搶收，必要時農委會協調收購私穀，也準備天然災害救助措施，若造成農民損失，就會啟動相關程序。 對於菜價波動，農委會有蔬菜價格平穩措施，陳吉仲解釋，之前提過若台北果菜市場蔬菜批發價達到每公斤35元以上，才會開始考量釋出倉儲蔬菜、平穩菜價，但不是高過35元就馬上釋出，而是持續觀察的價格點，再評估是否有釋出的必要。 陳吉仲強調，對市場價格監控都會相當謹慎，因為會影響農民的收益，市場價格波動絕對是動態調整。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140200-1.aspx", "website": "中央通訊社", "title": "\r\n        救護車闖紅燈造成機車自摔  駕駛被起訴", "date": "2017/06/14 13:18", "content": "（中央社記者蘇木春台中14日電）周姓男子去年駕駛民營救護車，行經一處路口紅燈時，綠燈的顏女騎機車煞車不及自摔，機車還滑行撞上救護車，造成多處擦傷；台中地檢署今天偵結，周被依業務過失傷害罪嫌起訴。 起訴書指出，26歲的周男去年11月3日上午開著民營救護車載病患，行經北區崇德路與進化北路口時，以時速50公里開警示燈鳴笛經過紅燈。 綠燈的顏姓女子騎機車通過路口時閃避不及，雖緊急煞車仍自摔倒，滑行撞上救護車，造成身上多處擦傷，幸車上病患沒有受到傷害。 檢方指出，根據交通部函示規定，救護車雖在紅燈可通過路口，但行車技術上仍應顧及行人與其他車輛的安全，顏女也應注意來車。 檢方認為，當時天氣狀況良好，雙方都沒有無法注意的情況，且事故雙方都有過失，今天依業務過失傷害罪嫌將周男起訴。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140196-1.aspx", "website": "中央通訊社", "title": "\r\n        要齊柏林靈魂反省受議論 副教授告網友", "date": "2017/06/14 13:06", "content": "（中央社記者趙麗妍、蘇木春台中14日電）導演齊柏林日前因工作墜機身亡，中興大學副教授張明強在臉書貼文「願他安息，靈魂得到反省」引發議論。有網友在臉書貼文指控張明強性侵女學生，張明強已到警局控告網友涉妨害名譽與恐嚇。 延伸閱讀》副教授要齊柏林反省 興大致歉無法可罰 張明強日前在臉書（Facebook）貼文指齊柏林常和黨國人士交往，「看見台灣」完全忽略國民黨黨國結構對台灣造成的傷害，這樣的紀錄片只有搶發言權、傷害台灣，「願他安息，靈魂得到反省」。張明強的臉書貼文引發網友議論。齊柏林的過世，對我而言像是某街坊鄰居大哥哥過世，令人哀傷。但絕對不是為了失去一位所謂為台灣環境保護紀錄片導演哀悼。他的看見台灣，完全忽略中國國民黨黨國結構對臺灣所造成的傷害，自己又常和黨國人士交往，和奇美小護士是好朋友，這樣的紀錄片，只有搶發言權，而真正傷害到台灣。願他安息，且靈魂得到反省。請各位朋友幫我留意有人在臉書散步（聽說要寫散佈。那我寫一下英文spread 德文 verteilen 法文 propager) 我性侵女學生的假消息，我已經報警，明天要請律師。如果您們有看到同樣的消息，請截取網路照片並通知我，我會在告訴中一併訴訟。感謝警方今天表示，已受理張明強報案，貼文除指控他性侵女學生，還要他的家人避風頭，張明強提出截圖要對2名網友提告妨害名譽與恐嚇罪，警方正追查網友身分。1060614"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706140195-1.aspx", "website": "中央通訊社", "title": "\r\n        E3電玩展揭幕 網紅跑場比遊戲還紅", "date": "2017/06/14 13:05", "content": "（中央社洛杉磯13日綜合外電報導）YouTube、Twitch、臉書（FB）把電玩玩家捧成網紅，長期備受關注的美國年度電玩展「電子娛樂展」（E3）今天揭幕時，展場到處都看得到這些網紅的身影。 法新社報導，現在的趨勢就是透過串流直播，在線上打電動給大家看，因為打game一級棒或評論一針見血而成為網紅的「YouTuber」，在這場年度盛會上到處都可以看到，從幫忙發表新電玩，到首次在展場登場的大型「eSports」遊戲，都可以看到他們參與其中。 YouTube遊戲部門主管魏雅特（Ryan Wyatt）告訴法新社：「現況就是，遊戲業裡有影響力的不再是遊戲，而是YouTube上的創作者。」1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140185-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交  6月台北食品展不來了", "date": "2017/06/14 12:50", "content": "（中央社記者林孟汝台北14日電）巴拿馬與台灣斷交，原訂21日來台參加「2017年台北國際食品展」的巴拿馬廠商不來了，貿協表示，目前還沒有收到參展廠商的攤位費，去電查詢也沒有回覆，「應該是來不及了」。 巴拿馬商工部為善用台巴（巴拿馬）自由貿易協定優惠待遇，協助該國廠商加強拓銷亞洲及台灣食品市場，應台灣邀請組團找了12家業者參加「2017年台北國際食品展」。不過，昨天巴拿馬宣布與台灣斷交，這12家廠商來與不來，都備受關注。 「2017年台北國際食品展」於 6月21日至24日在南港世貿展覽館舉行，今年結合食品、食機、包裝、餐飲設備及清真產品的五合一展覽，展出規模破歷屆新高，進場攤位突破4000個，預計將有超過7700位國際買家觀展。 主辦單位中華民國對外貿易發展協會市場拓展處處長邱揮立表示，今年除了由貿協設立的 「FTA與中南美洲邦交國家專區」外，還有中美洲經貿辦事處(CATO)設立的「中美洲館」，來參展的巴拿馬12家廠商， 有7家是在「FTA與中南美洲邦交國家專區」， 商品則涵括咖啡、蜂蜜、水產品、乾燥水果等等。 不過，他說，目前這7家廠商的4個攤位費、約新台幣10多萬元，都還沒有繳，貿協也在上週去電查詢，但至今未獲對方回應，參展「應該是來不及了」。 邱揮立指出，每年貿協都會辦中美洲拓銷團，今年3月組團時報名人數非常踴躍， 成果也很好，但主要是以墨西哥、巴西、哥倫比亞、秘魯、智利為主，巴拿馬和台灣的貿易量非常少，潛在商機「可能連第六都排不上」。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140193-1.aspx", "website": "中央通訊社", "title": "\r\n        美聯準會縮表  孫明德：台股萬點是賣點", "date": "2017/06/14 13:01", "content": "（中央社記者蔡怡杼台北14日電）台股今天下跌，回防萬點大關，台灣經濟研究院景氣預測中心主任孫明德表示，美國升息、縮表要讓貨幣政策正常化，台灣現在金融市場情況就是「29撐不久，萬點是賣點」。 孫明德今天出席安聯經濟趨勢大師論壇，他會中指出，美國聯準會明天的重點在於縮表、縮減資產負債表，所謂的「縮表」在台灣的術語叫「公開市場操作」，中國大陸叫「逆回購」。 也就是，聯準會為解決金融海嘯問題，這7、8年印了多少鈔票在外流通，現在要用什麼方式把這些鈔票收回去，孫明德說，當聯準會天天、週週、月月向市場收回資金時，這時緊縮流動性的情況會比升息還可怕。 孫明德提醒民眾關注美國縮表是否造成金融市場新的波動，另外，在匯率問題上，近期也可以感受到新台幣不再這麼強勢，甚至偏弱。 孫明德表示，即使美國總統川普講再多，不希望美元太強，但現在美國要升息、縮表，慢慢把資金導引回流美國，美元將走強。 孫明德說明，台灣向來都是上半年匯率比較強，下半年適逢出口旺季，匯率會弱一點，現在感覺起來，股市破萬點後續攻動能有限，且新台幣匯率每次破29元後都撐不久，現在情況就是「29撐不久，萬點是賣點」。 不過，孫明德也表示，自己的29撐不久，萬點是賣點說法被電視台打槍，希望他可以婉轉一點，不要重傷股市，所以，他改口提醒民眾29撐不久，萬點小心點。 孫明德指出，台股破萬點後，上攻動能有限，主因台股本益比高，加上新台幣升值有限，無法有效吸引熱錢進來。 他說，「如果新台幣可以看到28、29元，熱錢可能還會有點興趣」。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140201-1.aspx", "website": "中央通訊社", "title": "\r\n        勞團指勞動政策跳票 繞行立院抗議", "date": "2017/06/14 13:18", "content": "（中央社記者余曉涵台北14日電）工鬥今天發起繞行立法院抗議活動，工鬥表示，民進黨政府上台後，不管是7天假、降低工時、國道收費員爭議及年金改革等承諾都沒有做到，呼籲立委應該拿出真正照顧勞工的政策。 包含工鬥、高教工會等多個勞工團體今天至立法院繞行並抗議。工鬥質疑，政府上台後，答應勞工團體的政策，像是答應保留7天假，選後卻推一例一休砍假；承諾給人民退休生活最低保障，卻推動繳多少領的年金政策等勞工政策。 工鬥強調，一例一休到現在還在輔導期，但卻有立委提出修法草案。他們擔心一旦修法，將會越改工時越長，工資也將越低。 除此之外，工鬥也認為，長照政策人力不足，需依靠外籍看護人力，但家務移工卻不適用勞基法，且無喘息服務機制，讓家庭移工持續血汗。 勞團呼籲，立法院接下來的臨時會、下個會期，立委應正視勞工訴求，切勿繼續推動損害勞工權益的法案。1060614"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706140199-1.aspx", "website": "中央通訊社", "title": "\r\n        澳洲檢驗鳥類化石 飛天火雞比袋鼠還高", "date": "2017/06/14 13:11", "content": "（中央社雪黎14日綜合外電報導）古生物學家今天表示，1種會飛行、與袋鼠一樣高的大型火雞曾經在澳洲四處遊走。他們分析來自澳洲各地的化石與骨頭後，發現了5種已絕種的鳥類。 法新社報導，南澳洲福林德斯大學（Flinders University）研究團隊表示，這些鳥類體型厚實，全是眼斑冢雉與刷毛火雞的近緣種。 這種冢雉曾在160萬至1萬年前的更新世生存，雙門齒獸、袋獅與短面袋鼠等大型澳洲動物也是同時期的生物。 科學家起初以為，這些最先在1880年代發現的化石屬於1種古代鳥類，但他們再次檢驗後推論，化石屬於5種不同的物種。 其中1種是重達8公斤的火雞，站起來比身高高達1.3公尺的東部灰大袋鼠還高，體型為現代禽類的4倍。 研究人員舒特（Elen Shute）說：「這些發現相當驚人，因為它們告訴我們，澳洲過半的冢雉在更新世絕種，我們現在才意識到。」 舒特表示，澳洲廣播公司（ABC）報導，科學家相信一些屬於冢雉的蛋殼化石，在出土時帶有燃燒過的痕跡，「顯示它們曾被人類烹煮食用過。」（譯者：中央社周莉芳）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140202-1.aspx", "website": "中央通訊社", "title": "\r\n        林恩平：高倍數變焦需求  靠多鏡頭解決", "date": "2017/06/14 13:21", "content": "（中央社記者韓婷婷台北14日電）手機相機規格提升一直是消費者及手機品牌廠追逐的焦點，其中高倍數變焦正夯，大立光林恩平表示，塑膠鏡片確實有物理上極限，但應可透過多頭鏡來解決這個問題。 蘋果從2016年的iPhone 7/Plus開始導入2倍光學變焦（ZOOM）功能，確立了雙鏡頭時代的來臨。 今年MWC上OPPO 發布首創的「5倍無損變焦」技術，引發全球關注，高倍數變焦成為市場關注焦點。 中國大陸手機品牌廠明年度中高階機種除了雙鏡頭外，部分高階機種更直接瞄準 5倍光學變焦。智慧型手機越來越薄，傳統直立式設計的鏡頭受限於物理特性，要做到高倍的光學變焦，就會有一定的高度，導致鏡頭凸起。 亞光透過「潛望鏡鏡頭」技術和「非球面模造玻璃晶片」配合切邊稜鏡技術， 已成功開發出厚度僅4.9mm的5倍光學變焦鏡頭， 目前已和多家手機品牌廠和模組廠洽談相關技術，亞光透露有機會在明年此時見到大量應用。 高倍數光學變焦的時代，玻璃鏡片是否有機會逆轉勝PK塑膠鏡片搶得先機？近來也受到市場關注。 林恩平今天表示，數位變焦最大關鍵還是看軟體設計突破，至於光學變焦，塑膠鏡頭的每一片還是有機會往越薄的方向努力，他認為，透過潛望式設計，趨動馬達推動，動的距離比較長，跟是不是塑膠片，沒有太大相關。但的確會面臨不少專利問題。 林恩平認為，有可能用更多顆鏡頭來解決變焦問題，潛望式設計，透過多鏡頭配合可以變形的金屬來解決達到高倍數光學變焦。目前已有一家美國客戶設計採用10-12顆鏡頭。 另外，大立光 7片塑膠片的鏡頭已經開始送樣認證，可以做出在同樣高度上，品質更好；越多片可以控制光的方向、設計上自由度較高，可以設計出越好的品牌，但缺點是厚度。 大立光今年產銷重心仍以手機相機鏡頭為主；去年度投入總研發費用達27.96億元，續創新高， 今年除了持續投入手機相機鏡頭的研發能量外，將擴大鏡頭應用領域，汽車將是另一個重要領域。 大立光為iPhone鏡頭主力供應商，涵蓋前後置鏡頭，市場預期今年包括蘋果及非蘋陣營手機雙鏡頭滲透率將大幅提升，尤其3D感測技術導入，也將帶動整體產業鏈需求，大立光目前穩居產業龍頭地位，未來隨著多鏡頭世代來臨，光學產業的成長動能依舊值得期待。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140187-1.aspx", "website": "中央通訊社", "title": "\r\n        LINE攜手UUPON  點數互轉可換貼圖", "date": "2017/06/14 12:51", "content": "（中央社記者吳家豪台北14日電）全台三大超商共通紅利點數平台UUPON今宣布與通訊軟體LINE結盟，開啟紅利點數雙向互轉功能，悠遊卡持卡人只要加入UUPON會員，並開啟悠遊卡消費集點功能，即可以點數兌換LINE貼圖。 據統計，悠遊卡全台平均每個月約有1千萬不重複卡使用。即日起，只要加入悠遊卡指定紅利點數平台UUPON，即可以110點UUPON兌換到25點LINE Points，直接換取價值相當於50元LINE代幣的一組貼圖。 同樣的，LINE Points的會員只要註冊加入UUPON，並以100點LINE Points轉換250點UUPON，就可以直接兌換悠遊卡儲值金50元跟大杯熱美式咖啡一杯；或可至全家、萊爾富、OK三大超商直接折抵消費金額。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140209-1.aspx", "website": "中央通訊社", "title": "\r\n        陸警破獲網路詐騙案  逮808嫌", "date": "2017/06/14 13:31", "content": "（中央社台北14日電）中國大陸湖北省武漢市公安局近日破獲一起網路詐騙案，涉案人員共有808名。陸媒報導，這是中國大陸境內打擊非法網路金融詐騙平台動用警力最多、查獲人數最多的一起案件。 法制日報13日報導，湖北省武漢市公安局12日通報這起網路詐騙案。警方一共抓獲涉案人員808名，其中主要成員8名，查扣800多部電腦、2000多部手機、3000多張銀行卡。 報導指出，這個犯罪集團2015年以來以投資組建的某集團公司為總部，旗下先後成立多家分公司、子公司，設立人事部、財務部、行政部等機構部門，分為經理、分析師、業務小組長、業務員等組織層級。 犯罪嫌疑人並在網路上發布招聘訊息招攬、培訓業務員，依托虛構的網路金融平台，假借業務員有內幕消息為由，引誘被害人加入特定的QQ群、微信群。 民眾一加入群組後，假冒的證券公司資深分析師和經理則引誘被害人買股票、期貨、外匯等金融產品，被害人若獲利則按五五、六四分成，若虧損則封鎖被害人不再聯繫。 警方已依法採取刑事強制措施456人，其中，刑事拘留411人，保釋45人。案件進一步調查中。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140217-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨來攪和  畢業生穿雨衣狼狽參加畢典", "date": "2017/06/14 13:42", "content": "（中央社記者趙麗妍台中14日電）畢業季遇上梅雨鋒面報到，台中市部分學校因無活動中心，畢業生穿上雨衣參加畢業典禮，狼狽不堪，市府表示，評估各校需求及腹地，3年內預計新建7至15間活動中心。 梅雨鋒面報到，台中市一早下起傾盆大雨，適逢畢業季節，台中市議員林碧秀今天指出，原縣區有許多學校因校內沒有活動中心，有風雨操場的就在風雨操場中舉辦畢業典禮，沒有風雨操場者，另外請廠商搭建棚架。 林碧秀指出，風雨操場因無法全面遮蓋，果然是有風有雨的操場，畢業生們穿著雨衣參加畢業典禮，雨水還不停隨風潑進來，學生們狼狽不堪的樣子，看了令人不捨，希望市府將心比心，重視活動中心需求、重要性。 台中市教育局長彭富源表示，目前國中小擁有活動中心的比例，原市區佔93%，原縣區約近50%，市府已陸續評估各校需求及腹地，未來3年預計新建7至15間學校學活動中心。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140216-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦27層大樓陷火海 警方：大樓恐崩塌", "date": "2017/06/14 13:41", "content": "（中央社倫敦14日綜合外電報導）英國倫敦西區27層大樓格蘭菲塔今天凌晨1時16分發生大火，大約200名消防人員前往現場搶救，已至少30人受傷送醫，英國國家廣播公司記者表示，警方擔心大樓可能崩塌。 路透社報導，英國救護單位表示至少30人受傷送醫。「我們可以證實，已送30名傷患至5家醫院就醫。」 根據英國國家廣播公司（BBC），記者摩爾（Andy Moore）說，整棟大樓都陷入火海，許多人擔心可能會崩塌。法新社則報導，力提瑪路（Latimer Road）車站附近地區的倫敦地鐵路線也已停駛。 警方在大約清晨4時表示，「目前持續疏散公寓大樓住戶。」 目擊者說，他們在格蘭菲塔（Grefell Tower）大樓屋頂看見亮光，可能是受困者拿著手機或手電筒求救，他們說，整棟大樓快要「被燒盡了」。 BBC應變人員補充說，「我們看見殘骸從大樓掉落，我們聽見爆炸聲，也聽見玻璃破裂的聲音。」 「警方不斷擴大封鎖區域，並要求大樓住戶後退，因為他們擔心大樓可能倒塌。」 BBC記者李德曼（Simon Lederman）說，「數哩之外」就能看見大樓失火。 他說，大樓從10樓開始往上燃燒，已「燒到無法控制」。（譯者：中央社周莉芳）1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140218-1.aspx", "website": "中央通訊社", "title": "\r\n        潘美辰街頭藝人夢碎  立委籲檢討考照制", "date": "2017/06/14 13:43", "content": "（中央社記者溫貴香台北14日電）歌手潘美辰報考街頭藝人落榜，民主進步黨籍立法委員許智傑今天表示遺憾，要求文化部檢討考照制度存廢；主張淘汰威權主義色彩管制方式，改採「展演場地登記制」。 潘美辰參加街頭藝人考試未錄取，台北市文化局說，「不便透露」。不過，文化局公告，不服審議結果者可於30天內提申復。 許智傑國會辦公室下午發布新聞稿表示，呼籲文化部立即檢討考照制度存廢問題，台北市文化局應考量事件受大眾矚目，主動對外說明。如果僅以「莫須有」或是先前令人啼笑皆非的「分貝太高」為評選標準，恐難令社會大眾信服。 他說，藝術不應受到制，街頭空間所有權是全民，公共空間是作為藝術表演舞台延伸，展演權利與表演內容不應受國家審核。 許智傑表示，這類威權主義色彩管制方式應被淘汰，以落實「文化解殖」，取而代之的應是「展演場地登記制」，將評價藝術展演權交還公民社會。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140220-1.aspx", "website": "中央通訊社", "title": "\r\n        台股開高走低 收盤跌55.69點", "date": "2017/06/14 13:45", "content": "（中央社台北14日電）台北股市今天開高走低，收盤跌55.69點，為10072.46點，跌幅0.55%，成交金額新台幣969.52億元。 加權指數今天開盤為10142.80點，盤中最高10165.31點，最低10033.25點；不含金融股指數8578.19點，跌48.44點。 八大類股漲跌幅為：泥窯股跌0.90%、食品股跌0.16%、塑化股跌0.04%、紡織股跌0.51%、機電股跌0.62%、造紙股漲0.32%、營建股跌0.58%、金融股跌0.47%。 委買張數1059萬5107張，委賣張數749萬2467張，成交張數450萬3756張。 收盤時上漲129家，下跌703家，持平67家。 成交量前5名個股為元大滬深300正2、群創、華邦電、旺宏、元大台灣50反1。 漲幅前5名個股為清惠、晟鈦、閎暉、隴華、利勤。 跌幅前5名個股為達邁、海悅、京鼎、光聖、台勝科。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140223-1.aspx", "website": "中央通訊社", "title": "\r\n        大雷雨地區擴大  新北桃竹苗中彰注意", "date": "2017/06/14 13:51", "content": "（中央社台北14日電）中央氣象局今天下午針對針對新北市、桃園市、新竹市、新竹縣、苗栗縣、台中市、彰化縣發布大雷雨即時訊息，請民眾慎防劇烈降雨、雷擊、9級以上強陣風。 大雷雨即時訊息持續時間至下午3時止。 氣象局下午發布大雷雨即時訊息，請民眾慎防劇烈降雨、雷擊、9級以上強陣風，溪(河)水暴漲，低窪地區慎防淹水。能見度低，請注意行車安全、減速慢行。 氣象局也請民眾切勿在河流、溪澗或低窪地區逗留。避免從事水上活動，如釣魚、划船、游泳等。駕車人士如駛經高速公路或天橋，應提防強勁陣風吹襲。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140214-1.aspx", "website": "中央通訊社", "title": "\r\n        印尼再出招 要求看護加薪雇主付仲介費", "date": "2017/06/14 13:38", "content": "（中央社記者周永捷雅加達14日專電）印尼海外勞工安置暨保護局副局長亞古斯定接受中央社記者訪問表示，印尼調整看護工遣台政策，要求台灣雇主支付仲介費，並調高看護工最低薪資至新台幣1萬8000元。 目前在台灣工作的社福類外籍勞工共有24萬3151人，其中印尼勞工有18萬7281人，占台灣全體外籍看護工人數77%。印尼移工是台灣長期照護不可或缺的主力。 亞古斯定（Agusdin Subiantoro）接受中央社記者訪問表示，海外勞工安置暨保護局制訂三套計畫，改善印尼看護在台灣的待遇。這三套計畫的目的簡而言之，就是未來印尼看護不需再負擔仲介費等費用。 第一個計畫是針對在被照顧者家中工作的印尼看護，由雇主支付看護赴台工作的所有費用。 此外，印尼政府也要求台灣提高印尼看護的最低薪資至新台幣1萬8000元。 2015年8月底，台、印尼雙方協商達成共識，家事移工月薪從新台幣1萬5840元調漲為1萬7000元，漲幅達7%。 不過，印尼海外勞工安置暨保護局認為，目前由台灣個別家庭聘僱的印尼看護工月薪為新台幣1萬7000元，但如在工廠、安養院等雇用的印尼移工月薪則是比照台灣法定基本工資（去年為2萬8元，今年起調至2萬1009元）。 亞古斯定指出，在工廠或安養院等的移工和在家庭工作的幫傭、看護之間的薪資差距太大，印尼政府希望兩者的薪資能夠一樣。 海外勞工安置暨保護局制訂的第二項計劃是「一日照護系統」。亞古斯定說明，這項計畫類似外包服務，在台灣的印尼看護將被照護公司安排至被照顧者家中工作，但是看護不會住在被照顧者家中，而是住在由照護公司提供的宿舍，照護公司必須提供一切所需。 例如，印尼看護可能在病患A家中工作幾個小時後，再前往病患B家中工作兩個小時。工作情形視病患需求而定。 第三個計畫是針對在台灣安養機構工作的印尼看護，看護們的仲介費將由安養機構支付。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140219-1.aspx", "website": "中央通訊社", "title": "\r\n        小學生有愛 跳蚤市場義賣捐家扶", "date": "2017/06/14 13:43", "content": "（中央社記者黃慧敏金門縣14日電）金門縣安瀾國小師生今天將母親節跳蚤市場義賣所得新台幣1萬266元，捐給金門家扶中心，希望能幫助有需要的兒童。安瀾國小學生今天是在校長張志猛等人的帶領下，來到家扶中心將1萬266元給家扶中心，由家扶中心主任李桂平代表接受。 李桂平隨後帶領學生參觀家扶中心，介紹家扶中心的歷史沿革和業務，他告訴小朋友，台澎金馬有24個家扶中心，金門家扶中心成立到今年剛好50年，主要業務分兒童救助兒童保護兩部分。 李桂平說，家扶中心今天收到學生捐贈的l萬多元後，會開立收據給校方；這筆捐款將用兒童救助方面，可能是頒發獎學金、生活救助金，或者是作為醫療費用、急難救助等。 張志猛表示，學生在母親節舉辦跳蚤義賣活動所得1萬266元，師生熱烈討論捐贈機構後，決定捐給家扶中心，讓家扶中心有更充裕的經費幫助有需要的兒童。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140211-1.aspx", "website": "中央通訊社", "title": "\r\n        研究：學歷高  罹患心臟病風險低", "date": "2017/06/14 13:34", "content": "（中央社記者曹宇帆洛杉磯13日專電）學歷高低不僅攸關個人前途，更與身心健康息息相關，因最新研究發現，沒完成中學以上學歷者，是罹患心臟病的高風險一族。 最新一期「美國醫學會內科醫學期刊」（JAMA Internal Medicine），刊登這項首次以教育程度和罹患心臟病風險為命題的研究結果。 負責這項研究的明尼蘇達大學（University of Minnesota）專研公衛領域的研究人員指出，他們發現只讀小學、沒上中學的人們，罹患心臟病的風險最高，可以說每2個小學學歷的人中，平均就有1個可能罹患心臟病。 若是完成中學或職業學校學業的人，則平均每3個人就有1個人可能罹患心臟病，不過這項研究並沒有指出，個人的教育程度可導致或可預防心臟病。 這項研究是以1987年至1989年曾執行的社區動脈粥狀硬化風險研究（Atherosclerosis Risk In Communities,ARIC）的數據為基礎，當時的研究追蹤介於45歲至65歲，從未罹患心臟病的1萬4000位成年人為研究樣本。 那時為期2年的研究，不僅檢測研究樣本的健康狀況，同時也蒐集他們的教育程度、職業別與收入等個資，而明尼蘇達大學的最新研究，則是檢視過去參與ARIC研究的樣本，截至2013年止的健康狀況為準據。 總計至2013年止，1萬4000人中約有4500人罹患心臟病，其中沒有就讀中學者罹患心臟病的風險是5成5，而完成研究所教育者罹患心臟病的風險是3成6，且女性的差異尤其顯著。 因取得中學文憑的女性，罹患心臟病的風險是3成4，反之是4成9，至於男性方面的風險差異則是中學畢業者為4成7，反之是5成5。 雖然這項新研究有些限制，包括無法得知受檢測者他們幾歲時完成學業等，不過醫學界仍稱，發現學歷與罹患心臟病風險的關聯性，有助於日後醫師問診時，更進一步瞭解病患的情況。1060614"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706140203-1.aspx", "website": "中央通訊社", "title": "\r\n        Uber力挽狂瀾 爭議執行長留職停薪", "date": "2017/06/14 13:22", "content": "（中央社華盛頓13日綜合外電報導）深陷醜聞、試圖挽回消費者信心的共乘服務業者Uber今天宣布，執行長卡拉尼克（Travis Kalanick）將無限期留職停薪。 法新社報導，Uber目前面臨抑制卡拉尼克強硬領導風格與改善工作環境的壓力。近來該公司爆發性騷擾與歧視醜聞。 卡拉尼克在給員工的電郵中說：「如果我們將致力於Uber 2.0，那麼我本人也要致力崔維斯 2.0（崔維斯是卡拉尼克的名字），成為公司所需要，也是各位所應得的那種領導人。」 他說自己離開還有1個理由，就是他的母親日前過世，稱他需要時間「去消化，和自己對話，並專注去建立1個世界級標準的領導團隊」。 卡拉尼克說他因「最具策略性的決策」不在的這段期間，只要有需要，他就會出現。 在此同時， Uber也依據前司法部長霍德（Eric Holder）領導的性騷擾與道德缺失調查，發布長達13頁的文件，宣示將進行大規模改造。 Uber人力資源主管宏塞（Liane Hornsey）說：「雖然改變沒辦法在一夕之間發生，但我們承諾重建員工、乘客與司機的信任。」（譯者：中央社許湘欣）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140210-1.aspx", "website": "中央通訊社", "title": "\r\n        台股收盤跌 55.69點", "date": "2017/06/14 13:33", "content": "（中央社台北14日電）台北股市今天收盤下跌55.69點，為10072.46點，跌幅0.55%，成交金額新台幣969.52億元。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140206-1.aspx", "website": "中央通訊社", "title": "\r\n        菸價新舊制不同 這樣分辨免吃虧", "date": "2017/06/14 13:26", "content": "（中央社記者邱柏勝台北14日電）菸稅調增新制12日起上路，國稅局表示，由於新稅菸品仍須經生產、鋪貨流程，不會這麼快出現在市面，民眾購買菸品時，須注意是否有新制菸品辨識標記，以免高價買到舊制菸品。 為挹注長照財源，立法院日前三讀通過菸酒稅法修正案，每包菸的菸稅調漲20元，菸稅調增新制於6月12日上路。國稅局表示，新制菸品施行初期，市面上將同時流通新制及舊制菸品，只要菸盒上未刊印新制菸品辨識標記或未黏貼辨識貼紙就是屬於舊菸，仍應按調整前價格販售。 國稅局表示，為讓消費者清楚分辨，新制菸品包裝容器須刊印或黏貼辨識標記，紙菸（按支計徵）應於容器包裝紙菸（每包20支）刊印樣式為「N51.8」、「T51.8」、「NT51.8」，三者擇一刊印於「有效期限」附近位置；非以20支包裝者，按其實際負擔之菸稅及菸捐合計金額標示刊印。 若非紙菸類菸品（菸絲、雪茄或其他菸品，按公斤計徵），則刊印或黏貼樣式（尺寸2公分x1公分）以黑色字體清楚載明「NTAX」、「NEWTAX」、「TAX106」，三者擇一。 至於未刊印規定樣式於菸盒者，須於菸盒明顯處張貼財政部提供之辨識貼紙。 不過，國稅局官員表示，由於菸稅調升的預期心理，廠商在12日前大量進貨，舊制菸品庫存仍待消化；且進口菸品還需經過報關審驗及張貼辨識貼紙，等到鋪貨可能已經是6月下旬，甚至7月上旬，「民眾現在應該買不到新稅菸品。」民眾買菸時，必須注意是否有新制菸品辨識標記，避免遭不肖商人以菸稅調升後的價格販售舊制菸品，賺取不法利益。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140213-1.aspx", "website": "中央通訊社", "title": "\r\n        台商邢增輝：應全力護盤巴拉圭邦交", "date": "2017/06/14 13:37", "content": "（中央社記者胡玉立多倫多13日專電）事業重心30多年來都在中南美洲的台商邢增輝今天表示，中國大陸多年來一直都有「雙巴政策」，在巴拿馬斷交後，台灣應全力護盤巴拉圭、加倍鞏固與巴拉圭的外交關係。 世界台灣商會聯合總會前監事長邢增輝常年在加拿大及中南美洲兩大地區往來。他表示，中南美國家一向看美國臉色行事，外交受美方影響甚鉅，巴拿馬與台灣斷交，透露的是美國政治不穩定，讓他們失去了方向。 邢增輝說，雖然有人認為巴拿馬與台灣斷交後，中南美友邦可能出現骨牌效應，但情況未必那麼悲觀。因為巴拿馬比較屬於「個案」，它擁有全球最重要的運河，多年前運河的多個碼頭經營權就已交給中國大陸，長榮只爭取到一個碼頭；台灣真的很難和他們競爭。 但邢增輝也強調，中國大陸多年來一直都有「雙巴政策」，他們在中南美鎖定的兩大目標，就是巴拿馬和巴拉圭。所以台灣一定要及早做好萬全準備，政府現在應將一切資源力量和精神，放在巴拉圭。 邢增輝說，原本他早就訂好了8月去巴拉圭的機票，現在他決定提前在7月份前往，向中華民國駐巴拉圭大使俞大㵢表示全力支持，看看巴拉圭台商此刻如何協助提升台灣在巴拉圭的形象、加強雙方貿易往來。 邢增輝表示，愈大㵢與現任巴拉圭總統交情很好，巴拉圭也不像巴拿馬那麼需要錢，他們需要台灣的技術合作、需要台灣全力配合出口貿易，台灣不需要給他們錢，而是要教他們怎麼賺錢，才是長遠之計。他對巴拉圭有信心，情況並不是那麼悲觀。 邢增輝在巴拉圭做生意已有38年的時間，後來又陸續開拓了巴西、貝里斯等中南美洲國家生意，全家人在30年前到加拿大定居。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140204-1.aspx", "website": "中央通訊社", "title": "\r\n        投資人信心衝高 台股賺錢比率大增", "date": "2017/06/14 13:25", "content": "（中央社記者田裕斌台北14日電）摩根投信公布今年第2季「台灣投資人信心指數」調查，由於台股上萬點，激勵指數回升至88.6，改寫2015年第2季以來新高，在台股獲利的比率也大增10個百分點。 摩根投信表示，本次6大指標清一色揚升，以回升幅度排序，依序為「台灣股市指數(股價)」(+14.4)、「台灣經濟景氣」(+12.1)、「台灣整體政治環境與兩岸關係」(+10.0)、「台灣整體投資市場環境與氣氛」(+9.1)、「自己投資組合未來6個月的增值可能性」(+1.6)，以及「全球經濟景氣」(+0.5)。 摩根投信指出，台股自4月中旬上漲以來，持續展現挑戰萬點大關的氣勢，表現也不負眾望，國際市場行情同樣大好，包括美股頻創新高，印度、韓國的新興股市也不斷刷新歷史新高紀錄，讓投資人對於全球經濟景氣以及未來投資展望抱持樂觀態度，反映在「自己投資組合未來6個月的增值可能性」以及「全球經濟景氣」兩大指標上，亦雙雙走升至107.0與102.5，皆維持在代表樂觀的100以上高水位。 摩根投信董事總經理邱亮士表示，今年歐洲及新興市場企業獲利年增率可望超越美國，有望成為國際資金尋找的新牛市，吸引外資加碼基本面翻揚的亞股、東協、歐洲等市場不手軟，再搭配本益比相較美股仍屬便宜的優勢之下，投資人應鎖定加碼未來漲勢可期的新興股市與歐股等股票資產。 在房價方面，邱亮士認為，台灣房地產已修正逾2年的時間，如今國內經濟好轉，且並無重大利空發生，國內房貸利率也未開始提高，讓部份投資人認為房市有望止穩，帶動本次調查對房價看法微增4.3個百分點至22.3%。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140207-1.aspx", "website": "中央通訊社", "title": "\r\n        聯結車失控自撞  1女彈飛車外1女受困", "date": "2017/06/14 13:27", "content": "（中央社記者王朝鈺基隆市14日電）基隆市消防局今天中午12時多接獲通報，台62線往瑞芳方向過暖暖交流道附近，1輛聯結車自撞護欄，1名婦人彈飛出車外，另1名20多歲女子受困車內，駕駛則頭部流血暫無大礙。消防局獲報後立刻出動暖暖、七堵3車10人前往搶救，警消動用破壞器材救出20多歲受困女子，2人目前意識清楚，分別送往基隆長庚及八堵礦工醫院治療。駕駛則頭部流血暫無大礙，他表示，不知為何方向盤突然抓不住就撞上了。1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706140212-1.aspx", "website": "中央通訊社", "title": "\r\n        54歲王傑回憶初戀  演唱安妮數度飆淚", "date": "2017/06/14 13:36", "content": "（中央社台北14日電）歌手王傑日前表示，「這是最後一張唱片，唱完了我就會離開了」，引發外界聯想，認為王傑將告別歌壇。王傑近日還在節目中回憶初戀女友，並在演唱代表作「安妮」時數度落淚。 中新網今天報導，王傑日前在節目上宣布，「這是最後一張唱片，唱完了我就會離開了」。王傑的談話，讓外界解讀為他將告別歌壇。 王傑近日又在另一節目中，大談自己的音樂歷程和人生感悟，還提到已逝的初戀女友。 王傑表示，初戀女友因為出車禍不在了，之後他每天都幻想著，暑假完了她怎麼沒回來，下一個暑假過了，她又沒回來，其實知道她不在了。「我當時真的很崩潰，就突然好想寫首歌給她」。 這就是王傑代表作「安妮」的由來。王傑並在節目上演唱這首歌，過程中強忍著哽咽，數度流淚。 他還表示，一名女孩曾約定和他結婚，但他苦等5個小時也不見對方蹤影，當時內心被傷得很重。 王傑1987年出道，談及這30年的音樂歷程，他說，一轉眼30年過去了，這一路上跌跌撞撞，彷彿還是在昨天。以前以為自己很成熟，後來發現自己很幼稚，直到過了這30年，突然感覺自己真的成熟了。 提起沙啞的嗓音，王傑表示，很清楚自己的聲音不能再像當初那樣，但他現在很喜歡這個聲音。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140215-1.aspx", "website": "中央通訊社", "title": "\r\n        李光耀故居爭議  李顯龍否認弟妹指控", "date": "2017/06/14 13:40", "content": "（中央社記者黃自強新加坡14日專電）新加坡建國總理李光耀故居爭議，他的女兒李瑋玲和兒子李顯揚今天透過臉書發表聯合聲明，槓上身為兄長的總理李顯龍，不過，李顯龍也透過臉書發文否認有關的指控。 李顯龍說，兄弟姐妹之間的分歧應僅限於家中，自從父親李光耀於2015年3月過世，他身為長子，基於對父母的尊重，會盡力調處和家人之間的紛爭。 他認為，自己弟弟和妹妹的公開信，傷害了父親留下來的精神資產。他仍將繼續忠誠的為新加坡服務，堅持唯才是用。 李顯龍也在臉書中否認關於要扶持兒子進入政壇的指責。 李顯龍從10日至17日休假。目前在國外度假的他在臉書中說，將待返回新加坡後再考慮處理後續事宜。 新加坡聯合早報指出，李瑋玲和李顯揚是李光耀的遺囑執行人。這兩人今天凌晨在臉書中以「李光耀的價值觀哪去了？」（What Has Happened to Lee Kuan Yew's Values？）發表聯合聲明，對李顯龍失去信心，同時對新加坡的未來感到憂心。 聲明中同時指責，李顯龍利用總理一職，設法保留李光耀生前故居，這種做法違反李光耀的遺願。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140208-1.aspx", "website": "中央通訊社", "title": "\r\n        紐約中華公所主席呼籲大陸不要趕盡殺絕", "date": "2017/06/14 13:30", "content": "（中央社記者黃兆平紐約13日專電）巴拿馬與中國大陸建交，紐約中華公所主席蕭貴源今天呼籲兩岸應求同存異，敦促中國大陸領導人敞開心胸，不要趕盡殺絕，促進兩岸關係和平穩定發展。 出身高雄美濃、第一位在台灣出生的紐約中華公所主席也提醒蔡英文總統，「如果台灣不堅持中華民國，中華公所（易幟）會有骨牌效應。」 蕭貴源並強調，不要「把中華民國在海外的僑胞都忘記了」。僑胞血濃於水，而且中華民國是海外僑胞大力參與創立，尤其與中華公所更是息息相關。 巴拿馬因經濟利益斷絕與台灣的外交關係，蕭貴源批評中國大陸破壞現狀，一天到晚用各種方法欺負台灣同胞的生存權，造成台灣人民的困擾與壓力。 他呼籲，為了兩岸和平與人民福祉，兩岸雙方應攜手合作，大陸應停止不友善及不公平對台待遇，互助互利，不要打壓台灣，更不要抹滅歷史事實，才能共同走向和平道路。 蕭貴源說，兩岸應求同存異，大陸不要處處趕盡殺絕，這是海外華僑心聲，敦促中共領導人打開心胸，為了全世界華人，繼續發揚中華民族愛好和平的精神，才有可能再造自由民主「新中國」。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140225-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大火已知30傷  2009年以來最慘", "date": "2017/06/14 13:55", "content": "（中央社倫敦14日綜合外電報導）英國倫敦西區27層公寓大樓格蘭菲塔（Grenfell Tower）凌晨竄出惡火，救護車局證實至少30人送醫。CNN報導，這似乎是自2009年燒死6人的南倫敦大火以來，倫敦最嚴重的火災。 倫敦警方在推特（Twitter）張貼聲明說，民眾在治療傷勢。美聯社引述倫敦都會區警察局報導，現場拉起了封鎖線，有兩人在治療吸入性嗆傷。 路透社報導，倫敦救護車局說：「我們可以證實已將30名傷患送至5間醫院。」 倫敦消防局表示，目前還不清楚起火原因。消防局在臉書（Facebook）張貼聲明說，「火舌是從2樓竄出，蔓延到這棟27樓大樓的頂樓。」現場警笛聲與直升機盤旋聲響個不停，民眾與從大樓逃出的住戶開始聚集圍觀火勢。 法新社報導，距離火警響起超過4個小時，整棟大樓被燒得焦黑，仍可見火舌從數個樓層竄出。 英國「每日郵報」（Daily Mail）網站報導，住戶將床單綁成繩索驚慌逃命，鄰居相信有人跳窗逃生，網友看到烈火衝天畫面直呼恐怖，說有點像911事件，只希望大家順利脫困。 現場可聽見受困高樓的驚慌民眾高喊救命，他們靠在窗邊並將床單綁在一起，試圖沿著床單逃到地面。 美國有線電視新聞網（CNN）在推特（Twitter）報導火災畫面，網友紛紛直呼恐怖並希望受困民眾逃脫。A huge fire engulfs a 27-story block in West London as hundreds of firefighters attempt to evacuate the building  https://t.co/DEENTN4w46   pic.twitter.com/rk88sJ5S6Q"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140233-1.aspx", "website": "中央通訊社", "title": "\r\n        愛吃生魚片  女童肛門取出2公尺活蟲", "date": "2017/06/14 14:15", "content": "（中央社記者張茗喧台北14日電）愛吃生魚片，當心招來蟲蟲危機。台北市一名8歲女童平時愛吃生魚片，去年底常感到肛門口有異物、搔癢，送醫後竟取出一條長達2.6公尺絛蟲，醫師呼籲食物最好煮熟再吃。 收治患者的三軍總醫院小兒感染科主任王志堅今天表示，該名女童感染的是「廣節裂頭絛蟲」，又稱魚肉絛蟲，是最大、最常見的人類絛蟲，北半球及南美洲最常見。 王志堅指出，未成熟的絛蟲卵約18至20天會成熟，形成六鉤幼蟲、裂頭蚴，先後在淡水中的蝦子、小型魚類體內，漸漸發育成可感染人的長尾幼蟲，最終再被鱒魚、鱸魚等較大的魚類吃下肚。 人們常因生食或吃到未煮熟魚肉而被感染，他說，裂頭絛蟲病是一種長期感染，平時存在人體的小腸內，成蟲長度可超過10公尺，更可怕的是，每隻絛蟲每天可產下近100萬顆蟲卵，經糞便排出再進入環境中。 王志堅表示，大多數感染者是沒有任何症狀的，其餘少數會出現腹部不適、腹瀉、嘔吐和體重減輕，嚴重者甚至有少數人會出現貧血、腸阻塞、膽囊炎或膽管炎等。 不過，即便感染絛蟲也無須過度恐慌，王志堅指出，多數裂頭絛蟲病經適當治療都可治癒，呼籲民眾盡量避免生食，食物最好煮熟以減少感染風險。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140226-1.aspx", "website": "中央通訊社", "title": "\r\n        手搖杯加盟未充分揭露資訊  康青龍遭罰", "date": "2017/06/14 13:59", "content": "（中央社記者蔡怡杼台北14日電）公平交易委員會今天委員會議通過，「康青龍」品牌加盟過程中，未對加盟主充分且完整揭露重要交易資訊，違反公平交易法規定，開罰10萬元，並令其停止違法行為。 炎炎夏日不少人是人手一杯手搖杯，也讓手搖杯加盟活動發展熱絡，公平會表示，康青龍公司於招募「康青龍」品牌加盟過程中，締結加盟經營關係前，提供予有意加盟者有關康青龍品牌優勢簡報、創業訪談卷及相關DM、加盟總部資訊揭露及加盟合約等書面資料，均未充分且完整揭露開始營運前及加盟營運期間，加盟店須向康青龍公司購買商品、原物料的費用金額或預估金額資訊。 公平會表示，前述所說的資訊攸關加盟主的投資成本、營業獲利、從事加盟的營業績效與風險等重要資訊，為有意加盟者基於事業經營者所關切事項，並賴以評估是否締結加盟經營關係或選擇加盟業主的重要訊息。 公平會強調，康青龍公司處於資訊優勢之一方，招募加盟過程中，未於締結加盟經營關係前，以書面充分且完整揭露，將妨礙交易相對人作成正確的交易判斷，對交易相對人或不特定潛在的交易相對人顯失公平，並使競爭同業喪失締約機會，構成足以影響交易秩序顯失公平行為，違反公平交易法第25條規定。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140234-1.aspx", "website": "中央通訊社", "title": "\r\n        台股跌破月線  陷萬點保衛戰", "date": "2017/06/14 14:16", "content": "（中央社記者韓婷婷台北14日電）美國科技股雖然止跌，但亞洲股市今天普遍出現補跌走勢，台股早盤雖開高，但多頭力守1個小時後棄守， 盤中一度重挫超過90點，月線10100點應聲摜破，最低來到10033.25點。 台股漲多，Fed升息預期， 加上陸股叩關MSCI指數等的預期，在資金排擠，轉戰陸股的預期下，拖累台股下跌，尾盤在權值股及金融類股小拉尾盤上跌幅收斂，指數終場下跌55.69點、跌幅0.55%、收在10072.46點、成交值新台幣969.52億元，台股近日將面臨萬點保衛戰。 分析師表示，雖然電子權值股台積電、鴻海見到多頭防守力道，但今天召開股東常會的大立光出現重挫走勢，連帶使得二線光學股下殺，加上近期表現相對強勢的遊戲、被動元件、網通股加入回檔行列，除加權指數跌破月線外，櫃買指數更是一度重挫超過1.6%。 分析師認為，台股在萬點以上，投資人多居高思危，成交值維持在800至1000億元左右水準， 不過由於外資短線有匯出跡象，對台股有不小壓力，加上美國升息在即，短線台股將面臨籌碼面利空，預估近日將在萬點附近震盪。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140236-1.aspx", "website": "中央通訊社", "title": "\r\n        聯電執行長顏博文退休 高層異動", "date": "2017/06/14 14:19", "content": "（中央社記者張建中新竹14日電）晶圓代工廠聯電高階人事異動，執行長顏博文退休，資深副總經理簡山傑與王石接任共同總經理。 聯電董事會通過以上人事案，董事長洪嘉聰表示，感謝顏博文30多年來對聯電盡心盡力付出，在顏博文領導下，聯電已建立穩固的基礎，對顏博文退休後持續貢獻自身知識與經驗，服務社會，表達萬分的祝福。 洪嘉聰說，結合簡山傑與王石優勢互補的經驗與能力，將使聯電擁有最優化的組合，落實關鍵的決策與執行力。 透過兩位總經理明確的角色定義，洪嘉聰表示，在聯電邁入下一階段成長之際，預期這次交接轉換將會順利進行；包括高度重視客戶、持續營運卓越、明確投資策略，及致力提升股東權益是聯電聚焦的優先重點，。 顏博文說，擔任聯電執行長5年時間，是難能可貴的經驗，個人退休規劃，將會進一步提高在社會參與及慈善活動的付出，希望推動大眾對環境與社會共生共榮的認知。 聯電指出，簡山傑將專注於核心製造與技術層面，包含研發與營運。王石則將專注於企業營運層面，包含策略與規劃、業務與行銷、客戶工程。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140235-1.aspx", "website": "中央通訊社", "title": "\r\n        陸虎爸訓練兒子當網紅  6歲喝酒走鋼索", "date": "2017/06/14 14:17", "content": "（中央社台北14日電）大陸一名虎爸為了訓練兒子成為網紅，竟然讓不過6歲的他喝啤酒、訓練他走鋼索，還開直播吸引網友，粉絲超過5萬人。這名父親對兒子成網紅相當自豪，引來各界撻伐。 成都商報報導，日前一段小朋友喝兩瓶啤酒的畫面在網路上廣泛流傳。只見這名不過6歲的小孩拿著啤酒直接灌，接著舉著酒杯說「好喝」，旁邊的父親也露臉，說孩子的爺爺與乾爹都同意讓小孩喝啤酒。 孩子的父親接受訪問時說，喝酒是真的，但沒有喝到兩瓶，「最多不會超過一杯」。小孩的奶奶與媽媽也強辯，小孩真的沒有喝這麼多。 對於網友的重話批評與責罵，小孩的父親不當回事，還跟記者炫耀這段畫面點閱率很高，「喝一小點沒事」。 事實上，這不是這名6歲孩子第一次成為網紅。今年1月，他戴著安全帽、拿著平衡用的竹竿，在川流的河堤上訓練走鋼索的畫面，引來不少撻伐。這名虎爸還規劃一系列訓練課程，要孩子踢沙包、舞棍、蹲馬步、攀岩。 儘管外界批評有虐待兒童之嫌，但父親說，這是為了培養孩子的自信和自立，鍛鍊小孩的膽識和專注力，他在訓練過程中也會注意小孩的安全和健康。 這名父親更自豪地說，一個農村孩子能上電視，被那麼多人關注，是兒子的本事和付出。 現在這對父子的網路直播已經吸引超過5萬粉絲加入，讓父親非常得意，還設計一件寫著他們名字的T恤，希望直播能為他們帶來收入，也能用來培養孩子。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140228-1.aspx", "website": "中央通訊社", "title": "\r\n        蘇花宜蘭武塔段施工  15日起交管", "date": "2017/06/14 14:00", "content": "（中央社記者沈如峰宜蘭縣14日電）公路總局表示，蘇花公路135.8k（宜蘭南澳武塔）路段進行邊坡保護工程，15日起到20日每天上午8時至下午6時實施機動交通管制，假日除外，請用路人配合現場交管人員指揮通行。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140237-1.aspx", "website": "中央通訊社", "title": "\r\n        暑假將至  台北孔廟推免費兒童夏令營", "date": "2017/06/14 14:19", "content": "（中央社記者游凱翔台北14日電）孩童們期盼的暑假將至，台北市民政局今天宣布，超高詢問度的「孔廟藝術夏令營」將正式開課，課程內容包括捏塑、相聲、捲紙、書法，更首推立體卡片、手縫書課程，通通免費。 孩童們引頸期盼的暑假即將到來，民政局記者會宣布，每年超高詢問度的「孔廟藝術夏令營」將正式開課，且所有課程均免費參加。 今年課程內容包括「傳統捏塑」、「相聲說唱」、「捲紙藝術」、「書法研習」等，更首度推出「立體卡片」、「日光顯影手縫書」。 廟方指出，立體卡片課程，將平面紙卡運用3D概念製作成立體卡片，讓學員們親手打造的大成殿能躍於紙上，藉此認識建築之美；日光顯影手縫書則是以日光作畫、針線縫書，認識古老的攝影技術及裝訂技巧，讓書寫起來更具溫度。 由於相關活動均採線上報名，詳情可上台北市孔廟網站（http://www.tct.gov.taipei/）查詢。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140232-1.aspx", "website": "中央通訊社", "title": "\r\n        大雷雨擴及7縣市 桃園苗栗列一級淹水警戒", "date": "2017/06/14 14:13", "content": "（中央社記者林孟汝台北14日電）中央氣象局今天下午針對新北市、桃園市、新竹縣市、苗栗縣、台中市、彰化縣發布大雷雨即時訊息，經濟部則發布桃園市、苗栗縣為一級淹水警戒，新竹市為二級淹水警戒。 中央氣象局今天下午針對新北市、桃園市、新竹市、新竹縣、苗栗縣、台中市、彰化縣等7縣市發布大雷雨即時訊息。 經濟部水利署則在下午約2時，發布桃園市新屋區及觀音區、苗栗縣後龍鎮均為一級淹水警戒；桃園市大園區，苗栗縣的竹南鎮、通霄鎮、苗栗市、西湖鄉及新竹市的東區、北區、香山區為二級淹水警戒，居民及來往民眾都應多加注意。 另外，截至下午1時，石門水庫水位已達240公尺，蓄水率為79.96%，目前正進行調節性放水，桃園市、新北市等下游民眾請及早應變。 氣象局也請民眾切勿在河流、溪澗或低窪地區逗留。避免從事水上活動，如釣魚、划船、游泳等。駕車人士如駛經高速公路或天橋，應提防強勁陣風吹襲。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140231-1.aspx", "website": "中央通訊社", "title": "\r\n        再函婦聯會  內政部限1個月內交代勞軍捐", "date": "2017/06/14 14:12", "content": "（中央社記者劉麗榮台北14日電）追查婦聯會勞軍捐流向，內政部民政司長林清淇今天表示，7日內政部再度發文給婦聯會，希望在1個月內提供勞軍捐資料。對方也有一些意見徵詢，希望朝良性方向解決問題。 內政部先前14度函文婦聯會，要求交代勞軍捐流向，內政部次長花敬群5月31日在立法院答詢時表示，若婦聯會抵死不從，可能在年底前撤銷團體。 林清淇受訪指出，7日內政部第15度發文婦聯會，最長就是1個月時間，希望婦聯會能提供勞軍捐流向。他說，也樂見對方有一些意見徵詢，釐清要的資料、期待的方向為何，希望朝良性方向解決。 媒體報導，內政部最快本月撤換負責人。林清淇說，行政目的不是為了要撤換負責人，而是基於公益目的，釐清勞軍捐的問題，希望婦聯會能交代勞軍捐流向，但婦聯會一直用「年代久遠」等理由稱無法提供，內政部認為婦聯會是故意不提供。 林清淇指出，婦聯會曾在黨產會講出某一期的軍眷花了多少錢，當初成立政治團體也有結算報告，希望婦聯會說明當時帶了多少經費過來，有提供一些線索讓婦聯會去找。 若婦聯會1個月內還是不提供，林清淇說，會有適度處理。根據規定，將祭出處分，撤換負責人，並要求限期辦理改選；若撤換主委還不提供，進一步可能解散婦聯會。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140224-1.aspx", "website": "中央通訊社", "title": "\r\n        6月台指期跌71點", "date": "2017/06/14 13:54", "content": "（中央社台北14日電）台北股市今天終場跌55.69點，收10072.46點。6月台指期以10065點作收，下跌71點，與現貨相較，逆價差7.46點。 台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，6月期貨10136點、7月期貨9957點。 台股今天終場跌55.69點，收10072.46點，成交金額新台幣969.52億元。 6月台指期貨以10065點作收，跌71點，成交16萬8331口；7月期貨以9885點作收，跌72點，成交8448口。實際收盤價格以期交所公告為準。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140227-1.aspx", "website": "中央通訊社", "title": "\r\n        6月電子期金融期齊跌", "date": "2017/06/14 14:00", "content": "（中央社台北14日電）台北股市今天下跌55.69點，收10072.46點。6月電子期收421.20點，下跌4.00點，逆價差0.68點；6月金融期收1104.00點，下跌6.80點，正價差1.43點。 6月電子期以421.20點作收，下跌4.00點，成交4462口。7月電子期以414.00點作收，下跌4.30點，成交241口。 電子現貨下跌2.60點，以421.88點作收；6月電子期貨與現貨相較，逆價差0.68點。 6月金融期貨以1104.00點作收，下跌6.80點，成交3380口。7月金融期以1088.20點作收，下跌7.20點，成交174口。 金融現貨以1102.57點作收，下跌5.20點；6月金融期貨與現貨相較，正價差1.43點。實際收盤價以期交所公告為準。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140230-1.aspx", "website": "中央通訊社", "title": "\r\n        陸客銳減  旅遊運通業苦撐", "date": "2017/06/14 14:08", "content": "（中央社記者王淑芬高雄14日電）中國大陸來台旅遊團數量銳減，造成觀光旅遊、通運業者生意大受影響，業者表示整體業務量減少6到7成，目前都在苦撐經營，盼政府協助紓困並釋出利多補貼。 媒體報導天馳通運公司因為陸客銳減造成公司跳票倒閉。天馳公司總經理許秋萍受訪批評媒體不實報導，不排除對造謠者提告。 許秋萍說，面對陸客來團數減少，還有同業競爭，運通公司經營慘澹，不過公司目前仍正常輸運服務，還有33輛遊覽車在外帶團走行程。 許秋萍表示，公司有40輛遊覽車，其中有7輛因為貸款未繳清跳票，不過其餘如期繳付的車輛都正常營運。2年前天馳有120輛遊覽車在服務陸客，如今業務減約7成；雖然苦撐，但未曾積欠員工薪資，盼外界不要中傷謠傳。 許秋萍盼政府有紓困方案，包括減免燃料費或是補貼營運等。 高雄市旅行商業同業公會理事長吳盈良受訪指出，大陸團客少約6成對旅行和交通業者造成很大衝擊；雖然韓國、越南和泰國等來客數增加，但是多停留在北部，到南部的團客很有限，盼政府協助分流，以減輕對南部觀光產業的衝擊。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140229-1.aspx", "website": "中央通訊社", "title": "\r\n        遊覽車業者交通部前抗議失控  警方逮人", "date": "2017/06/14 14:02", "content": "（中央社記者朱則瑋台北14日電）新北市遊覽車駕駛員職業工會今早到交通部抗議，業者南部代表陳男號召民眾丟雞蛋，並教唆癱瘓北市交通要道，警方逮捕陳男裁罰，並對丟雞蛋民眾依法告發。 新北市遊覽車駕駛員職業工會要求交通部對老舊遊覽車以市價回收、駕駛員培訓由國家支付、遊覽車執行總量管制，並主張交通部長和公路總局局長請辭下臺，昨天早上8時起在交通部前舉辦「一人一車開到交通部埋鍋造飯」抗議，今早約7時30分在交通部大門前集結，9時56分宣布活動開始，群眾輪流發表演說。 陳情代表10時25分與交通部官員協商，但群眾不滿交通部回應，遊覽車業者南部代表陳男11時13分號召群眾向交通部丟擲雞蛋，並教唆群眾駕駛遊覽車癱瘓北市交通要道。 中正一分局當場逮捕陳男，經請示檢察官後將依社會秩序維護法裁罰，另群眾丟擲雞蛋部分將請北市環境保護局依廢棄物清理法告發，警方呼籲民眾表達意見應以和平理性方式為之。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140242-1.aspx", "website": "中央通訊社", "title": "\r\n        疑膠條老化  桃機查驗台天花板滴水", "date": "2017/06/14 14:34", "content": "（中央社記者邱俊欽桃園機場14日電）桃園機場第二航廈出境證照查驗台，今天傳出建築物天花板滴水，工程人員表示，可能因為屋頂自然採光罩連接縫矽膠因經過日曬熱脹冷縮，導致矽膠膠條老化，雨水滴漏。 受到梅雨滯留鋒面加上西南氣流的影響，全台各地出現大小雨勢，桃園機場第二航廈出境證照查驗台前出現建築物滴水，機場工作人員立即採取因應作為，架起圍籬、鋪設防滑墊，避免影響旅客動線，並隨即通知維護人員修復。 部分工程人員表示，滴水的主因可能是屋頂採光罩連接縫矽膠膠條老化，經過日曬熱脹冷縮效應，才會在大雨時產生滴漏現象。 由於第二航廈的屋頂設計採節能環保概念，設置大片採光罩，引進自然光照明，工程人員表示，採光罩利用矽膠膠條接合，總長度超過40公里，在維修上有一定難度。至於滴水的主因，仍待進一步檢修查證。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145019-1.aspx", "website": "中央通訊社", "title": "\r\n        洪秀柱宣布 6月底請辭國民黨主席", "date": "2017/06/14 14:41", "content": "（中央社記者謝佳珍台北14日電）中國國民黨主席交接紛擾告一段落，國民黨主席洪秀柱今天在中常會宣布6月底請辭，7月1日至8月20日這段期間，由副主席林政則代理主席。     洪秀柱下午在中常會表示，她決定6月底辭去現有職務，方便大家從7月1日在事務性工作上移交；副主席隨主席進退，但她情商林政則留下來代理主席，這也是得到黨主席當選人吳敦義的同意。     洪秀柱說，林政則從7月1日以後，到8月20日全代會黨主席交接，這段期間完全由林政則代理主席。     洪秀柱發表談話後離去，接下來由林政則主持中常會。1060614 ※你可能還想看： 黨主席提前交接否 吳敦義：尊重洪秀柱 洪秀柱連任失利 呼籲團結支持新黨魁"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140250-1.aspx", "website": "中央通訊社", "title": "\r\n        傳銷營業額年增近1成 逾8成看前景樂觀", "date": "2017/06/14 14:43", "content": "（中央社記者蔡怡杼台北14日電）公平交易委員會今天公布105年多層次傳銷事業經營發展狀況，調查顯示，105年度多層次傳銷事業的營業總額及佣(獎)金支出總額，均較104年度增加，且逾8成業者對未來持樂觀態度。 調查顯示，105年338家多層次傳銷事業的營業總額為881.21億元，較104年增加79.83億元，成長率9.96%。 其中，傳銷商品仍以營養保健食品銷售額最大，達520.47億元，其次為美容保養品的154.78億元，第三為其他商品的38.30億元，第四則為清潔用品的37.32億元，這四者占營業總額比重85.21%。 在獎金發放上，105年多層次傳銷事業佣、獎金支出共342.51億元，占營業總額38.87%，較104年比率36.18%，增加2.69個百分點。 其中，佣、獎金支出占各事業營業總額30%至40%的事業最多，共87家、占比25.74%；其次為40%至50%事業，共74家、占比21.89%；第三是20%至30%的事業，共60家、占比17.75%。 至於對未來營運預期上，認為106年營業額將較105年增加的事業有163家、占營業總家數的48.22%，認為持平者共116家、占比34.32%，二者合計達82.54%，顯見多層次傳銷事業對未來營運看法尚屬樂觀。 公平會表示，本次調查對象共436家，實際回報事業375家，填報率86.01%，扣除尚未實施多層次傳銷事業19家及已停（歇）業18家後，105年間仍有實施多層次傳銷的事業共338家。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140243-1.aspx", "website": "中央通訊社", "title": "\r\n        礦場開發需補做環評 環署支持", "date": "2017/06/14 14:36", "content": "（中央社記者余曉涵台北14日電）行政院今天拍版礦業法修法將新增規定，以前沒做過環境影響評估的礦場開發，要補辦程序，當然包括亞泥。對此，環保署表示支持，並認為環評應包含採礦量。 紀錄片「看見台灣」導演齊柏林過世後，民間質疑亞泥展期案。林全昨天在社群網站臉書（facebook）說，1週內了解亞泥展延核准程序並對外說明；「礦業法」須修法，希望下會期提交立法院。「礦業法」修法通過前，所有各項礦權展延申請案，包含水泥、大理石或其他礦石等共42件申請案擱置。 徐國勇中午受訪表示，林全上午進一步與相關部會討論修法內容裁示，修法完成後，以前沒做過環評的礦場開發，都要補辦環評程序，當然包括亞泥，礦業法修法通過後，立刻啟動。 對此，行政院環境保護署副署長詹順貴表示，他支持可以重新評估並有些因應對策，但確實不適合勒令停工再環評。詹順貴說，假如可以環評，未來就會有重新篩選的機會。 詹順貴指出，透過重走環評程序，若舊有礦場可以通過也必須加強環境保護的對策，若未通過說不定礦權證照也可以被撤銷。 詹順貴也強調，未來重走環評程序後，會希望把採礦量也納進評估。他說，如果礦場的年限跟採礦量都到了，礦場要再增加採礦量或展延許可，未來就會認定是新的開發案。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140244-1.aspx", "website": "中央通訊社", "title": "\r\n        調查：十二年國教  半數學童學習疲勞", "date": "2017/06/14 14:37", "content": "（中央社記者許秩維台北14日電）十二年國教於2014年上路，希望減輕學生壓力，但根據兒盟調查顯示，半數學童感到學習疲勞，和十二年國教實施前相較，學童感到疲勞的比率反而上升。 兒童福利聯盟文教基金會今天舉行2017年台灣學童學習狀況調查報告發表記者會 ，會中也邀請3位六年級至八年級兒少代表，與大家分享現階段學習經驗的感受與想法。 兒盟於4月10日至4月28日，針對全台各縣市國小五、六年級和國中七、八年級學童，以分層抽樣進行問卷調查，有效樣本數1708份，在95%信心水準下，抽樣誤差值不超過2.37個百分點。 兒盟利用改編的學習疲勞量表，從壓力負荷、學習動力和身心症狀面向測量學童壓力和過勞情形。 根據調查指出，受訪學童學習疲勞平均10.81分（中等疲勞），50.4%學童感到學習疲勞（中等疲勞37.7%、過量疲勞12.7%），和2011年相較，輕微疲勞和中等疲勞比率上升，幾無疲勞比率則下降，顯示十二年國教反而增加學生疲勞的比率，而學習疲勞分數越高的孩子，學習動機也越低。 調查也顯示，32.5%學童想到上課就沒力；36.6%上完一天課和補習，感覺累垮；27.7%認為課業造成情緒很疲勞；24.6%對課業提不起興趣；21.4%認為念這麼多書，對未來沒用處；13.4％還因為課業壓力太大而焦慮失眠。 進一步分析學習疲勞因素，調查發現，包括家長期待、個人期許、睡眠不足、考試作業補習等疲勞轟炸和休息時間不足。52.2%家長會拿孩子課業表現和別人比較；31.7%曾因課業表現不佳而被家長言語羞辱；考試頻率雖比2011年減少，但仍有47.8%學童反映每週4天以上要考試；65.1%放學後要到補習班繼續學習。 兒福聯盟執行長陳麗如指出，十二年國教實施後，學生仍因考試領導教學而感到疲憊和壓力，為了減少孩子的學習疲勞，兒盟也呼籲父母多些關心，不要只看成績單的分數，還要少些比較，不要拿孩子課業和別人比，也要多些討論，讓孩子能適性發展，並記得少些壓力，別讓孩子嚴重學習疲勞。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140246-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交  府感謝美方重視與反應", "date": "2017/06/14 14:40", "content": "（中央社記者呂欣憓台北14日電）巴拿馬宣布與中國大陸建交，美方表示持續反對兩岸任何一方片面改變台海現狀的舉動。總統府表示，感謝美國政府針對台巴斷交一事的重視與反應。 巴拿馬宣布與中國大陸建交，美國國務院東亞暨太平洋事務局發言人崔葛瑞斯（Grace Choi）接受媒體訪問時表示，美國持續反對兩岸任何一方片面改變台海現狀的行為，美國在兩岸關係的和平穩定上有深遠利益，也認為兩岸這幾年來的對話達成了和平、穩定與發展。 對於美方的態度，總統府發言人黃重諺今天表示，在兩岸政策上，作為國際社會一員，政府善盡國際責任、全力維持台海和平與區域穩定的立場始終堅定並且一致；對於美國政府針對台巴斷交一事的重視與反應，政府表示感謝。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140254-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 吳敦義：可能陷入更大孤立", "date": "2017/06/14 14:52", "content": "（中央社記者陳政偉台北14日電）巴拿馬宣布與中國大陸建交並與中華民國斷交，是否觸發骨牌效應引發外界關注。前副總統吳敦義表示，假如連原來邦交國都不能固守的話，會在國際間陷入更大的孤立。 巴拿馬13日閃電宣布與中國大陸建交，並與中華民國斷交，是否觸發骨牌效應引發關注。 前副總統吳敦義今天參加2017台北國際光電週活動受訪表示，2010年中國大陸曾經拒絕與巴拿馬建交，中國大陸也珍惜兩岸在九二共識、一中各表的基礎上，雙方才能維持和平穩定發展。 吳敦義說，他擔心，蔡政府如果無法打破現在的僵局，外交界的耆老、跟熟悉國際外交的學者專家，都感覺巴拿馬將不是唯一，可能還會繼續有國家會這樣。假如連原來邦交國都不能固守的話，會在國際間陷入更大的孤立。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140245-1.aspx", "website": "中央通訊社", "title": "\r\n        鹿港鎮引進梅花鹿 辦取名活動邀民眾參與", "date": "2017/06/14 14:37", "content": "（中央社記者吳哲豪彰化縣14日電）為推廣觀光，名符其實，鹿港鎮公所引進7隻梅花鹿，鎮公所舉辦為小鹿命名的活動，歡迎大家一起集思廣益，幫小鹿取名。 鹿港以前曾現小鹿的蹤跡，鹿港鎮公所發揮巧思，引進7隻梅花鹿飼養在鹿港生態公園，方便遊客在週末假日可以來到生態公園與小鹿親近，推廣觀光，鎮公所今天則開記者會，邀請大家參與為小鹿取名的活動。 鹿港鎮長黃振彥指出，為活化生態公園，鎮公所向營建署爭取經費在公園移植花木，加上人行步道、鹿園以及梅花鹿，加上即將完成的親水設施，希望生態公園成為鹿港的新景點，希望當地成為綠色生態園區 鹿港鎮公所指出，原本定居在生態公園的7隻梅花鹿都只有防疫編號，沒有名字，鎮公所舉辦為梅花鹿命名的活動，先向鹿港地區的國小學童徵求小鹿的名字，另外在7月15日的「小鹿野餐趣」活動中，開放給民眾票選，歡迎大家一起集思廣益，讓鹿港的小鹿擁有自己的名字。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140248-1.aspx", "website": "中央通訊社", "title": "\r\n        桃園6區淹水一級警戒", "date": "2017/06/14 14:40", "content": "（中央社記者邱俊欽桃園機場14日電）桃園市政府今天下午宣布，大園、中壢、楊梅、蘆竹、觀音及新屋區淹水已達一級警戒，呼籲易積淹水村里，隨時注意通報及各項應變。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140238-1.aspx", "website": "中央通訊社", "title": "\r\n        印尼警官百步穿楊  背對目標開槍也行", "date": "2017/06/14 14:24", "content": "（中央社記者周永捷雅加達14日專電）印尼楠榜省1名警官法赫魯賈曼槍法神準，不僅如此，他還能夠從鏡子中瞄準在他背後的目標，用步槍射擊目標，百發百中，宛如電影情節。 印尼新聞網站Brilio報導，警察必須要有良好的射擊能力，印尼許多警察哪怕已經有年紀了，都還在不斷精進槍法。近來印尼一名資深警官的神奇槍法讓許多人嘆為觀止。 印尼楠榜省警局在社群媒體Instagram 上傳一支影片，影片中，警隊主管法赫魯賈曼（Fahruzjaman）背對著射擊目標水球「正眼不瞧」。  Tiada Hari Tanpa Latihan 👮 Mantap Komandan ( Kapusdik Sabhara ) - - - #polisiindonesia #beritapolisiterkini #divisihumaspolri #polisilampungKapolda Lampung（@polisi_lampung）分享的貼文 於  2017 年  6月 月 10 2:47上午 PDT  張貼"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140247-1.aspx", "website": "中央通訊社", "title": "\r\n        議員疑北捷保全業務遭圍標挨告  免賠定讞", "date": "2017/06/14 14:40", "content": "（中央社記者王揚宇台北14日電）台北市議員李慶鋒2年多前開記者會，質疑2間保全公司「圍標」北捷保全業務，事後遭保全公司提告求償；最高法院維持高等法院見解，認定是基於善意發表言論，判李免賠確定。 判決書指出，李慶鋒在民國103年10月28日召開記者會，質疑嘉賀保全公司和路易威鐙保全公司涉圍標台北捷運公司的保全業務。保全公司認為李慶鋒的言論，透過媒體報導後廣為散布，嚴重影響公司商譽，因此向法院提告，並求償精神撫慰金新台幣100萬元、登報道歉。 李慶鋒則主張，召開記者會是希望主管機關查明嘉賀保全員工，有無超時加班和違反勞基法等事項？至於涉嫌圍標部分，事先已向北捷索取相關資料，有盡查證義務，這也攸關公眾利益。 台灣高等法院審理後認為，李慶鋒向北捷調閱的資料中顯示，從97年起的14件保全標案中，由嘉賀和路易威鐙得標有9件，且從102年11月1日到103年10月31日止，北捷各車站保全工作全由嘉賀和路易威鐙承攬，這和一般人對「圍標」兩字的認知一致。 高院認為，李慶鋒發表善意言論有善盡查證義務，不構成侵權，因此判決他勝訴；案經上訴，最高法院駁回，全案就此定讞。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140240-1.aspx", "website": "中央通訊社", "title": "\r\n        巴陸建交 華爾街日報：北京孤立台北", "date": "2017/06/14 14:32", "content": "（中央社記者黃兆平紐約13日專電）巴拿馬與中國大陸建交，「華爾街日報」報導，在北京持續擴大孤立台灣下，台北的邦交國降至20國，而巴陸建交反映出北京孤立台北努力的一次勝利。 這篇發自北京的報導指出，在北京施壓蔡英文總統的背景下，巴拿馬做出終止與台灣外交關係的決定。 報導也說，蔡總統去年底與美國總統川普的通話，打破了美長期以來的外交慣例，激怒北京。 華爾街日報引述前美國在台協會（AIT）台北辦事處長司徒文（William A. Stanton）表示，「這是扭轉台灣政府螺絲的另一種方法」。 報導引述北京人民大學美國事務專家金燦榮（Jin Canrong）聲稱，這件事（斷交）發生，「是北京對蔡英文總統不尊重『九二共識』失望所致」。 報導提及，兩岸在馬政府時期停止外交爭奪，然而在蔡總統去年1月當選後，北京恢復以外交手段孤立台灣，先與非洲甘亞比復交，去年底，台灣的另一非洲友邦聖多美普林西比轉向與中國建交，今年中國阻撓台灣參與世衛大會（WHA）等。台灣的外交專家預判，北京的外交施壓仍將繼續。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145018-1.aspx", "website": "中央通訊社", "title": "\r\n        外交部：5駐外館處名稱遭打壓要求改名", "date": "2017/06/14 14:36", "content": "（中央社記者蘇龍麒、劉冠廷台北14日電）外交部亞西及非洲司長陳俊賢今天表示，目前有5個台灣駐在非邦交國的代表處，使用中華民國或台灣名稱，遭來自中國大陸的打壓要求改名。如果繼續使用，會被要求拆牌。     民主進步黨籍立法委員羅致政、王定宇與莊瑞雄下午在立法院舉行記者會，並邀陳俊賢出席。     羅致政追問，能否抵抗被要求改名的壓力？     陳俊賢說，這5國包括奈及利亞、巴林、厄瓜多、杜拜與約旦，其中奈及利亞、巴林、厄瓜多，抗壓性不是那麼強；而這5國中有4國，台灣沒太多籌碼，但有籌碼的是哪一國，目前不能透露。     5駐外館處中、外文全稱為中華民國駐奈及利亞聯邦共和國商務代表團（The Trade Mission of the ROC（Taiwan）, Abuja, Federal Republic of Nigeria；台灣駐巴林商務代表團（Trade Mission of Taiwan tothe Kingdom of Bahrain）；中華民國駐厄瓜多商務處（Oficina Comercial de la Republica de China (Taiwan), Quito, Ecuador）；中華民國駐約旦商務辦事處（Commercial Office of the Republic of China（Taiwan））；駐杜拜辦事處（台北商務辦事處，The Commercial Office of Taipei）。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140255-1.aspx", "website": "中央通訊社", "title": "\r\n        投資人靜待美聯準會宣示 日股收低", "date": "2017/06/14 14:53", "content": "（中央社東京14日綜合外電報導）日本東京股市今天收低，投資人等待為期2天的美國聯邦準備理事會（Fed）政策會議今天稍晚宣布會議結果。 日經225指數下跌0.08%，或15.23點，收在19883.52點。東證一部指數挫0.11%，或1.74點，收1591.77點。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140253-1.aspx", "website": "中央通訊社", "title": "\r\n        李顯龍手足發公開信 對哥哥失去信心", "date": "2017/06/14 14:50", "content": "（中央社新加坡14日綜合外電報導）新加坡總理李顯龍的弟弟與妹妹今天表示，他們對身為國家領導人的哥哥失去信心，並憂心他會以「國家機器來對付我們」。 路透社報導，李顯龍的妹妹李瑋玲和弟弟李顯揚於新加坡當地時間今天凌晨2時發表一份聯合新聞稿並附有一份較長的聲明。兩人說：「我們擔心，這個制度幾乎沒有制衡來防止政府濫權。」 因此，李顯揚與妻子將離開新加坡。他說：「我不想離開，顯龍是我離開的唯一原因。」 李顯揚今天一早告訴路透社，他仍留在新加坡，但計畫在「可預見的未來」離開。李顯揚經商，目前是新加坡民航局（Civil Aviation Authority of Singapore）主席。 不過李顯揚與李瑋玲並未拿出新加坡政府對他們不利的特定事證。路透社也暫無法獨立確認相關指控。 李顯龍在一份聲明裡否認弟妹二人的指控，表示對弟妹二人選擇公開家庭私事感到非常失望。 李家的爭議核心，是關於他們父親李光耀故居未來的處理方式。李光耀2015年過世，據李瑋玲及李顯揚的說法，父親生前希望住過大半輩子的故居能拆除，而非做為紀念館，並指控哥哥李顯龍夫婦違背父親的遺願。（譯者：中央社陳亦偉）1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140241-1.aspx", "website": "中央通訊社", "title": "\r\n        新修法實施  海巡署不同機關人員可調用", "date": "2017/06/14 14:32", "content": "（中央社記者朱則瑋台北14日電）立法院三讀通過海巡署機關相關條文修正案，總統蔡英文今天公布實施，海巡署表示，未來警、文併用與軍、文併用機關都互相流動，方便人力交流調度。 立院5月26日三讀通過「海洋總局組織條例第10條及第11條」、「海岸總局組織條例第10條」及「海岸總局各地區局組織通則第10條」修正條文，對海巡署來說，能更有效調配人力。 海巡署表示，行政院海岸巡防署為軍警文併用機關，所屬海洋巡防總局為警文併用機關，海岸巡防總局及各地區巡防局為軍文併用機關，各機關受限原組織法規定，人員無法交流運用，影響整體人力調度甚鉅，這次修法，除配合實務增加大型巡防艦艦艇編制至20艘外，並規劃將海岸總局具航行或輪機相關專業證照軍職人員，調任至海洋總局艦上服勤。 海巡署說，至於海洋總局逐年老化但執法經驗豐富警職人力，在保障其警察官派任權益，調派至岸巡及查緝隊等單位服務，讓其發揮所長，對活化機關人力運用，發展海巡人力資源，提供助益。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140262-1.aspx", "website": "中央通訊社", "title": "\r\n        鈴木一朗追平吉特  並列跨聯盟安打王[影]", "date": "2017/06/14 15:05", "content": "（中央社記者謝靜雯台北14日綜合報導）美國職棒馬林魚隊日籍球員鈴木一朗今天在與運動家隊比賽中，8局代打敲安，這是他在跨聯盟比賽敲出的第364支安打，追平吉特（Derek Jeter）紀錄，並列大聯盟最多。☆2017-06-14 運動家@馬林魚☆朗神再造紀錄！鈴木一朗本日代打出場，敲出滾地安打。這是他在跨聯盟對戰的第364支安打，與Derek Jeter並列史上最多！43歲的鈴木一朗今年邁入大聯盟生涯第17個球季，過去一直維持相當穩定的打擊表現，本季打擊狀況不算理想，本季目前為止出賽53場，82個打數敲出17支安打，包括兩發全壘打，打擊率2成07，長打率3成05。With his 364th career Interleague Play hit, Ichiro ties Derek Jeter for the all-time lead! #LetsPlay   pic.twitter.com/uAcKNenX0X"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140256-1.aspx", "website": "中央通訊社", "title": "\r\n        滅蚊大作戰 自製捕蚊神器超簡單", "date": "2017/06/14 14:54", "content": "（中央社記者陳偉婷台北14日電）夏天蚊子多，蚊子專家杜武俊說，蚊子產卵一定要找水源，民眾一定要清除孳生源。另可用寶特瓶自製「捕蚊神器」，加入水和少許蜂蜜，就能引蚊入甕。 國立中興大學昆蟲學系教授杜武俊表示，夏季社區中常見的蚊蟲，除了會傳播登革熱的埃及斑蚊、白線斑蚊外，還有熱帶家蚊、地下家蚊、白腹叢蚊等，尤其公寓、大樓，常可見到家蚊出沒。 杜武俊說，不同蚊子的吸血時段並不一樣，斑蚊以白天為主，家蚊是在夜間，睡覺時總是在耳邊嗡嗡翁，非常惱人。叢蚊則在傍晚吸血。 蚊子的繁殖力驚人，杜武俊表示，一隻母蚊只要吸了0.004c.c血液，就能生下近200顆卵。除蚊的關鍵就是徹底清除有水的孳生源，讓母蚊沒地方產卵，且盡量殺死蚊子，減少繁殖機會。 杜武俊分享自製捕蚊神器，可準備2個寶特瓶，做適當切割、組合後，並在瓶中裝入稀釋的蜂蜜水。如果環境沒有其他孳生源，母蚊就會飛入瓶中，有水源產卵；沒有懷孕的蚊子也會被甜水誘引，補抓率達9成，且飛進去就很難再飛出來。 做好捕蚊神器，放哪裡也是重點。杜武俊表示，根據他實驗結果，在社區分別以地面、距離地面50公分、100公分及150公分等不同高度放置神器，結果陽性率分別是24%、35%、29%、20%，陽性率最高的是距地面50公分者，捕蚊裝置可以運用環境特性選擇適當位置和高度擺放，效果最好。 瓶中放置蜂蜜水，日久會腐敗、發霉；杜武俊表示，每個捕蚊神器建議可使用一週，要換水前要先「搖一搖」或直接把水灌進瓶中，讓蚊子「淹死」。 杜武俊特別提醒，使用過的捕蚊神器一定要好好刷洗，避免蚊卵附著，且不要把水倒進流理台，應倒在住家附近的土壤表面，即使有蚊卵，也會因為乾燥而死亡。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140264-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓關押後陷昏迷 美大學生返國送醫", "date": "2017/06/14 15:13", "content": "（中央社華盛頓14日綜合外電報導）美國媒體報導，關押北韓勞改營期間陷入昏迷的美國大學生溫畢爾（OttoWarmbier）昨夜返國後送醫。 法新社引述美國哥倫比亞廣播公司新聞網（CBS News）報導，一架搭載溫畢爾的軍機在將近晚間10時20分抵達他的家鄉俄亥俄州辛辛那提。 根據北韓媒體，溫畢爾去年1月遭到拘禁，因為試圖偷竊宣傳海報，去年3月遭判處15年勞役。 溫畢爾獲釋，適逢美國總統川普邀請南韓新任總統文在寅（Moon Jae-In）訪華府會談，商討北韓核子計畫升高對峙情事。 美國國務卿提勒森（Rex Tillerson）稍早表示，國務院在與北韓會談中成功促成這名22歲學生獲釋，目前仍在設法讓另外3名美國人獲釋。目前不清楚他是否作出任何讓步。 福斯新聞（Fox News）報導，溫畢爾抵達辛辛那提倫肯機場（Lunken Airport）後，被救護車緊急載往辛辛那提大學醫學中心（University of Cincinnati Medical Center）治療。 溫畢爾的父母表示，據說溫畢爾在去年3月受審後不久服用了安眠藥，就此昏迷不醒。（譯者：中央社盧映孜）1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140265-1.aspx", "website": "中央通訊社", "title": "\r\n        同性婚年齡  政院擬訂婚17歲結婚18歲", "date": "2017/06/14 15:15", "content": "（中央社記者顧荃台北14日電）行政院秘書長陳美伶今天表示，未來同性婚姻結婚年齡，不論男同志或女同志，擬訂婚17歲、結婚18歲。考量社會的倫常觀念，同性婚姻也比照異性婚，禁止6等親內結婚。 大法官5月24日做出釋字第748號解釋，認為現行法令未保障同性婚姻是違憲，要求2年內修法。陳美伶上午召開第二次的跨部會「同性婚姻法制研議專案小組」，針對民法親屬編婚姻章內容進行討論。 陳美伶表示，在同性婚結婚年齡方面，不論男同志或女同志，擬將訂婚年齡訂為17歲、結婚18歲，因民法規定20歲才算成年，未成年訂婚或結婚都應得到法定代理人同意。陳美伶指出，由於目前民法上對異性婚有不同的年齡規範，訂婚男性需滿17歲、女性15歲，結婚需男18歲、女16歲，建議異性婚一併修正為不分性別皆為訂婚17歲、結婚18歲的標準。 在「禁婚親」的規定方面，陳美伶說明，異性婚姻的禁婚親限制，目的在於避免血緣太近造成下一代健康問題，與基於倫常觀念的考量。雖然同性婚姻不會自然生育，目前也禁止人工生殖，沒有下一代健康的問題，但考慮國內到對傳統倫理的觀念，現階段同性婚仍維持跟異性婚一樣，禁止6等親內結婚。 例如目前禁止異性婚的公公與媳婦結婚，未來同性婚姻法制化後，也禁止婆婆跟媳婦結婚。 在婚姻形式要件方面，陳美伶說，同性婚與異性婚同樣採登記婚，必須符合「書面」、「二位證人」與「戶政機關結婚登記」三個要件，婚姻才算成立。異性婚的夫妻財產制規定，也可完全適用於同性婚姻。 在結婚實質要件方面，陳美伶表示，民法995條規定，異性婚如果其中有一方「不能人道」，可撤銷婚姻。因法院實務上，「不能人道」是指異性間無法有性行為，考量同性婚姻本質與異性婚不同，同性婚可不適用此規定。 陳美伶指出，事實上異性婚中因為「不能人道」而撤銷婚姻的，過去10年來只有1件，未來考慮本條文在異性婚方面也修法取消。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140267-1.aspx", "website": "中央通訊社", "title": "\r\n        竊機車集團躲警追查  台中騎到屏東拆解", "date": "2017/06/14 15:20", "content": "（中央社記者蘇木春台中14日電）黃男等3人鎖定山葉公司出產的勁戰系列機車，竊走後為躲避警方追查，直接騎到屏東縣的個人工作室拆解，零件在網路販售或賣到工廠牟利，3人被警方循線逮捕後依法送辦。 台中第六警分局今天表示，近月來台中市秋紅谷生態園區、中港轉運站等周邊發生多起機車遭竊案，失竊車輛多為同款新車，經擴大調閱監視器發現是同一組竊賊，特別的是得手後直接騎到屏東地區處理。 台中警方經多月長期埋伏跟監、蒐證，會同台南、高雄與屏東警方，本月13日出動20餘名警力，兵分多路到台南、高雄與屏東等地搜索，逮捕35歲的黃男、26歲的李男與25歲的林男，並查扣失竊機車5部、大批機車零件與工具等贓證物。 警方調查，黃男等3人自民國106年2月起，開始在台中市竊取機車計26部，另於新竹、苗栗、台南等處竊取12部，總計共38部。 黃男先到車輛擺放較多的停車場，專挑市占率高、熱門車款，以山葉公司生產的勁戰系列為大宗，為躲避追查直接騎到屏東地區李男經營的個人工作室解體。 李、黃2人將零件在網路包括露天拍賣、UT聊天室等通路，販售給不知情的買家，部分零件另到台南、高雄市等地工廠銷贓，全案訊後依加重竊盜、贓物罪嫌移送台中地檢署偵辦。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140259-1.aspx", "website": "中央通訊社", "title": "\r\n        ZenFone AR上市 首款支援AR+VR手機", "date": "2017/06/14 15:02", "content": "（中央社記者吳家豪台北14日電）電腦品牌廠華碩今天宣布，全球首款採用 Tango擴增實境（AR）技術及支援Daydream虛擬實境（VR）平台的智慧型手機ZenFone AR即日起在台上市，售價新台幣2萬4990元。 ZenFone AR即日起正式在ASUS Store、PChome 24小時購物、Yahoo購物中心、momo購物網，以及神腦線上、神腦國際數位與官網公告的全台展售店上市。ZenFone AR建議售價2萬4990元，搭配中華電信指定資費購機價9990元。 華碩董事長施崇棠表示，歡迎大家見證華碩在追尋無與倫比的道路上，再次超越自己的里程碑；華碩持續挑戰現狀，突破既有框架，超越自我的極限，憑藉對科技的執著與熱情，征服許多他人眼中不可能的任務。 他說，在過去短短幾十年間，人類用想像力和數位科技創造出另一個強大迷人的虛擬世界，可以做到許多真實世界無法達成的事情，完成許多真實世界無法實現的夢想。施崇棠強調，ZenFone AR是針對VR與AR這兩項技術量身打造的手機，也是全世界第一款完美支援 Google Tango技術與Daydream系統的次世代手機。 ZenFone AR是目前世界上內建 Tango技術的最輕薄智慧型手機，搭載專為擴增實境量身訂製的獨家三鏡頭系統 ASUS TriCam，包含：可在移動狀態下追蹤使用者位置的「動態追蹤鏡頭」、能測量自身與週遭物體距離的「深度感測鏡頭」，再加上可捕捉當下環境影像的「2300萬畫素PixelMaster 3.0高解析度鏡頭」。 華碩指出，透過ZenFone AR，使用者添購家具時，無需事先丈量或親至實體店面，即可讓虛擬家具等比例呈現家中，直接預覽擺放效果；還能結合現實情境，隨時隨地與虛擬寵物遊玩同樂。 為全方位支援Google虛擬實境頭戴式裝置DaydreamView，ZenFone AR配備5.7吋Super AMOLED螢幕，具備2K WQHD（2560x1440）超高解析度，再搭配桌電等級的Adreno 530圖像處理器（GPU），以及能追蹤細微頭部動作的感應器。 ZenFone AR搭載針對Tango技術優化的處理器Qualcomm Snapdragon 821，以及全球首創8GB記憶體，使用者即使同時開啟數十個應用程式，切換時也順暢穩定。另內建 128GB UFS 2.0快閃儲存裝置，提供媲美固態硬碟（SSD）的讀取速度525 MB/s。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140266-1.aspx", "website": "中央通訊社", "title": "\r\n        立法院臨時會登場  年改前瞻密集協商", "date": "2017/06/14 15:18", "content": "（中央社記者陳俊華台北14日電）立法院臨時會今天下午登場，處理年金改革及前瞻基礎建設特別條例等案，宣讀審查報告後，立法院長蘇嘉全表示，下午4時及明天將密集協商。 立法院經上午全院委員談話會後，臨時會下午登場，處理攸關年金改革的公務人員退休撫卹法草案、公立學校教職員退休撫卹條例草案、政務人員退職撫卹條例及前瞻基礎建設特別條例草案。 宣讀各案審查報告後，蘇嘉全表示，尚待協商，下午4時起開始協商，明天上午9時30分起也將繼續協商。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140257-1.aspx", "website": "中央通訊社", "title": "\r\n        三大法人賣超台股50.29億元", "date": "2017/06/14 14:57", "content": "（中央社台北14日電）台股今天跌55.69點，收在10072.46點，成交值新台幣969.52億元。三大法人外資及陸資賣超、投信賣超、自營商賣超，合計賣超新台幣50.29億元。 外資及陸資今天賣超20.98億元，投信賣超4.45億元，自營商賣超24.86億元。三大法人合計賣超50.29億元。 分析師認為，台股在萬點以上，投資人多居高思危，成交值維持在800至1000億元左右水準，不過由於外資短線有匯出跡象，對台股有不小壓力，加上美國升息在即，短線台股將面臨籌碼面利空，預估近日將在萬點附近震盪。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140261-1.aspx", "website": "中央通訊社", "title": "\r\n        敘內戰7年援助工作者乏了 救援物資銳減", "date": "2017/06/14 15:03", "content": "（中央社巴黎13日綜合外電報導）在敘利亞叛軍盤據省分服務的醫生今天表示，過去2個月救援物資顯著減少，因為捐助人漸漸失去了興趣，這將會讓他們越來越難因應政府攻擊。 路透社報導，數以萬計流離失所的敘利亞人暫時棲身北部和土耳其接壤的伊德利布省（Idlib）避難，這裡是伊斯蘭分子領導的叛軍組織等反抗勢力的重鎮。 今年稍早最後1批從阿勒坡（Aleppo）撤到伊德利布的婦產科醫師法里達（Dr Farida）表示：「伊德利布局勢非常差，因為許多組織斷了支援。」 她說：「許多醫院關門大吉，外部援助者現在都疲乏了，因為現在已經是革命的第7年了，很多人不想再來。」1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140258-1.aspx", "website": "中央通訊社", "title": "\r\n        屏縣府義大醫院長照合作  培訓高中生", "date": "2017/06/14 14:58", "content": "（中央社記者郭芷瑄屏東縣14日電）屏東縣政府今天與義大醫院簽署「長照合作意向書」，義大醫院將提供縣內4所完全中學課程培訓，取得結業證書學生，可優先至義大醫院就業，及到義大相關機構進修。 「長照合作意向書」由副縣長吳麗雪與義大癌治療醫院院長張肇松共同簽署，雙方將透過產學合作，共同培養長期照顧人才。 吳麗雪表示，長照2.0推動，各縣市面臨最大問題就是照服員嚴重不足，目前政府長期照顧員培訓課程，參與者大多是中高年齡就業者，受限本身體力及身體狀況，真正投入照護職場者不到2%。 吳麗雪指出，去年開始，全縣國中已將長照服務納入技職課程，為銜接及建立自國中至大學階段完整的長照人才培育，更尋求高中職校開設相關課程，與義大合作後，下學期將率先從大同、來義、東港及枋寮4所完全中學推動，以社團教育模式開辦相關課程。 張肇松表示，義大有足夠的師資、場域，提供長照課程的學習、實習，醫療需在地化，期待與縣府簽署「長照合作意向書」後，培育更多長照人才。 縣府表示，各校規劃125小時照顧服務員專業課程，取得照服員結業證明書學生，可至義大醫院所屬機構服務，敘薪福利及工作規定依勞基法規定辦理；學生經義大醫院僱用後，可利用下班時間至義大醫院相關機構進修。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140260-1.aspx", "website": "中央通訊社", "title": "\r\n        當外籍看護幫手 印尼文衛教本破解隔閡", "date": "2017/06/14 15:03", "content": "（中央社記者陳偉婷台北14日電）不少長者有三高問題，平常由外籍看護協助量血壓、血糖，且陪看診，但因語言不通，上手時間較長且可能有溝通落差。藥廠推印尼文衛教本，破解語言隔閡。 糖尿病專家、財團法人宜蘭縣愛胰協會理事長游能俊今天表示，糖尿病門診中，65歲以上患者占44.7%，其中75歲以上族群達18.8%，糖尿病老人衰弱的比率高達28.2%。近年來由印尼籍看護陪同就診的長者，比例愈來愈高。 游能俊說，三高疾病患者須長期規律服藥與管理生活習慣，每天要量測血糖、血壓，也愈來愈多人請外籍看護協助照護工作。外籍看護工分擔了重要的照護工作，就像是「新家人」，但因為語言不同，需要特別衛教，包含量測血糖、飲食注意事項等，上手時間通常要3個月。 如果遇到要換藥或病情有需要解釋之處，游能俊說，不僅要跟看護工解釋，也需要再打電話跟患者家屬聯絡、說明，因為看護可能因語言關係，記不住或無法精確傳達給家屬。若更換看護，衛教都要重新再來。 台灣高血壓學會理事長、台大醫院心臟內科主治醫師王宗道則說，臨床上發現外籍看護工在每日血壓量測上都有很高的執行率，紀錄得非常清楚，也會盯著長者服藥，提高服藥順從性。但可能因溝通落差，未必了解量測數字的意義。當數值出現波動，未必能有警覺。 王宗道說，高血壓嚴重性容易被輕忽，甚至存在血壓偏高只是體質因素，無須嚴加控制的錯誤觀念。如果輕忽，可能面臨腦中風、冠狀動脈心臟病、心臟衰竭、腎臟衰竭等後果，讓長者失能更厲害，甚至導致殘障或死亡。 根據統計，台灣印尼籍看護工占多數，台灣諾華藥廠推出中、印尼文雙版本衛教手冊，宣導對象從患者、家屬，擴及到看護工。即日起在全台診所開放索取，幫助家族成員透過手冊了解三高疾病、掌握照護關鍵。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140270-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 瓜國台商會支持台灣", "date": "2017/06/14 15:29", "content": "（中央社記者盧太城台東縣14日電）巴拿馬宣布與中國大陸建交，瓜地馬拉台商會聲明，對巴拿馬和中國建交表示遺憾，並堅定支持民主自由的台灣。 日前返台的瓜地馬拉台商，在群組裡接到瓜地馬拉台商會的聯合聲明。 聲明裡說，巴拿馬接受中國大陸用金錢方式誘惑決定與我斷交，並與中國建交一事，感到遺憾。中國大陸與邦交國建交無助於兩岸關係之良性發展。 聯合聲明強調，瓜地馬拉台灣商會堅定支持中華民國，及自由民主的台灣。 返鄉台商說，一般社會對於商人印象是「商人無祖國」，他才會把聲明轉貼在臉書上。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140278-1.aspx", "website": "中央通訊社", "title": "\r\n        亞泥：修法後補辦環評 無停工問題", "date": "2017/06/14 15:48", "content": "（中央社記者韋樞台北14日電）政府將修正礦業法新增環境影響評估，過去未辦過環評的礦場開發將補辦環評，包括亞泥在內。亞泥表示，礦業法修法通過後會遵照法令補辦環評，目前沒有停工問題。 行政院發言人徐國勇今天轉述，行政院長林全指示，礦業法修法將新增規定，以前沒做過環境影響評估的礦場開發，要補辦程序，當然包括亞泥；礦業法修法通過後，立刻啟動程序。 至於這些既有礦場，未來補辦環評期間是否會暫停營運？徐國勇表示，現在42件展延申請案都已停下來，未來如果補辦環評將不止42件，至少70、80件，如果全停對勞工影響很大。 亞泥表示，亞泥會遵守礦業法修正後的規定補辦環評，目前並沒有停工的問題；但是目前礦業法要如何修正，修正內容及方向並不清楚。 亞泥指出，亞泥的礦業權展延早已通過，只是目前的社會各界表達礦業開發應該要納入環評，因此未來在礦業法修法過程中，礦主和環保團體都會表達意見，亞泥也會適度表達意見。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140277-1.aspx", "website": "中央通訊社", "title": "\r\n        中國大爺大媽暴走團  愛走車道健身", "date": "2017/06/14 15:48", "content": "（中央社台北14日電）中國大陸山東省青島市近來驚現2團大爺大媽「暴走團」，身著統一顏色的衣服，總在車道上健走，許多車輛只能慢慢跟在暴走團後方行駛，或者選擇避讓。 綜合大陸新浪山東微博、半島都市報、澎湃新聞等媒體報導，對於有一些中國大爺大媽們而言，搶籃球場跳廣場舞已經不能滿足他們日常健身的需求了。 青島市李滄區安順路上有兩個老年暴走團，每天清晨6時之後會在安順路上暴走健身。每個暴走團大約20至30人，主要由中老年人組成。 根據網友上傳的影音畫面顯示，兩組暴走團都分為兩列，分別穿著紅衣、藍衣的統一著裝，拿著腰包式的播放器，團隊裡有人高舉著旗幟，昂首闊步在車道上向前邁步。 暴走團常出現大爺大媽掉隊的情況，而為了追上隊伍，大爺大媽們會不顧紅綠燈、不看來往車輛，一直向前衝。 報導說，附近居民已多次和暴走團溝通，還向相關部門反映了情況。但目前事情還是沒有得到有效解決。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140276-1.aspx", "website": "中央通訊社", "title": "\r\n        悼念齊柏林  國民黨中常會默哀", "date": "2017/06/14 15:43", "content": "（中央社記者謝佳珍台北14日電）「看見台灣」紀錄片導演齊柏林墜機身亡，中國國民黨中常會今天播放悼念齊柏林影片，黨主席洪秀柱並帶領所有中常委默哀。 洪秀柱表示，齊柏林不幸身亡，令人哀痛、不捨、惋惜，齊柏林帶大家從高處看見台灣的美麗與哀愁，引發社會對環境保護的重視。 洪秀柱說，齊柏林過世後，很遺憾讓大家看到社會人性的善良面與醜陋面，不勝唏噓，希望大家從齊柏林身上學習到用愛與生命關懷土地與社會，這也應該是齊柏林的心願與社會共同追求的願景與目標。 她表示，齊柏林是社會國家的典範，也是國民黨的驕傲，會盡力配合家屬需要，對於身後事善盡關懷與協助力量，也期盼社會有更多人完成齊柏林未竟志業。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140281-1.aspx", "website": "中央通訊社", "title": "\r\n        國民黨8/20全代會  9月選中央委員", "date": "2017/06/14 15:50", "content": "（中央社記者謝佳珍台北14日電）中國國民黨主席交接紛擾落幕，國民黨主席洪秀柱今天宣布6月底請辭，中常會也通過8月20日全代會移師台中舉行，中央委員、中央常務委員選舉分別於9月9日、10月1日投開票。 國民黨主席5月20日完成改選，黨主席當選人吳敦義陣營與洪秀柱陣營為了是否提前交接及中央委員提名權、7月的中央委員與中常委選舉是否延到8月20日全代會後等議題，爭執不休。 經過雙方陣營多次協調達成共識，今天中常會通過8月20日第20屆第一次全國代表大會於台中世界貿易中心第二展覽館舉行，辦理黨主席與黨代表就職，並討論國民黨政策綱領，以及黨章、主席、中央委員、中常委選舉辦法及徵求新黨員辦法修正案。 中常會也通過依慣例於全代會隔天、8月21日於中央黨部12樓召開第20屆中央評議委員第一次會議，9月9日選舉中央委員、10月1日中常委選舉。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140273-1.aspx", "website": "中央通訊社", "title": "\r\n        一例一休 勞動部：外勞逃逸率下降", "date": "2017/06/14 15:32", "content": "（中央社記者余曉涵台北14日電）勞動部今天表示，一例一休上路以來，外籍勞工行蹤不明發生率未增加，且還有下降趨勢。 外界傳出勞基法修法後推動的一例一休，造成外籍勞工行蹤不明人數快速增加。對此，勞動部勞動力發展署今天發出聲明澄清，外籍勞工行蹤不明發生率未增加，且還有下降趨勢。 根據統計資料顯示，民國104年1月至4月當期外籍勞工行蹤不明比率為1.31%，105年同期為1.27%，106年同期則為1.05%。 發展署表示，為改善外籍勞工發生行蹤不明情況，現行已從預防面、查處面、裁罰面與政策面採行各項措施。包括設置機場關懷服務站、辦理家庭類雇主聘前講習、設置1955諮詢申訴專線、推動直接聘僱、加強仲介公司管理、修正刪除就業服務法第52條外籍勞工於聘僱許可屆滿應出國1日規定等。 發展署提醒，雇主如果非法聘僱、容留行蹤不明外國人，已涉違反就業服務法第44條與第57條第1款規定，依法將課處新台幣15萬元以上75萬元以下罰鍰。5年內再違反者，處3年以下有期徒刑、拘役或科或併科120萬元以下罰金。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140282-1.aspx", "website": "中央通訊社", "title": "\r\n        機車騎士遭撞斷腿亡 賓士車載殘肢逃逸", "date": "2017/06/14 15:52", "content": "（中央社記者黃旭昇新北市14日電）新北市今天發生慘不忍睹的死亡車禍，蔡姓男子於板橋區文化路、雙十路口，慘遭賓士轎車撞擊後，肇事車輛逃逸。蔡男送醫不治，右小腿斷肢隨後在淡水河對岸的台北市被尋獲。 警方表示，今天清晨4時43分許，據報發生交通事故，55歲的蔡姓民眾，騎機車行經雙十路、文化路口時，沿雙十路往中和區方向行駛，遭文化路往台北市方向行駛的賓士車撞擊。 車禍發生後，撞擊肇事的賓士車，帶著傷者右小腿斷肢，沿文化路往台北市方向逃逸。騎士被撞後，凌空轉3圈後墜地，彈向路邊人行道，頭上的安全帽和腳下的雨鞋全都被撞落。 傷者蔡男被撞致重傷，右腳小腿斷肢，現場已無呼吸心跳，經送往板橋亞東醫院急救。家屬於今天上午同意放棄治療，院方宣告不治。 機車嚴重撞毀，零件四散各地，只留下賓士車車頭的標誌。海山警分局警方，據報積極偵辦，在台北市環河南路與和平西路口，尋獲被害人右小腿斷肢後，送往亞東醫院。 警方上午在台北市中華路與南寧路口，尋獲肇事車輛賓士車，組成專案小組已找到同車女乘客。她表示，駕駛是有多項前科的鄧姓男子，警方全力追緝肇事駕駛到案說明。 警方依照行車紀錄器調查，清晨4時43分，巡邏警車在板橋區文化路與三民路口，發現賓士車違規左轉，還在路口讓一名女子下車。 當時警員準備上前攔查，沒想到賓士車疾駛而去，警車一度鳴笛要追車，但因為賓士車已開得很遠，於是放棄追緝。未料，賓士車在800公尺外的路口，疑因闖紅燈撞死無辜的騎士。詳細車禍發生原因，有待警方調閱路口監視器進一步調查。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140275-1.aspx", "website": "中央通訊社", "title": "\r\n        翡翠水庫歡慶30週年  開放水庫探訪", "date": "2017/06/14 15:35", "content": "（中央社記者劉建邦台北14日電）今年適逢翡翠水庫30週年，台北市翡翠水庫管理局今天表示，從15日舉辦一系列活動，包含開放民眾網路報名水庫探訪，共2場次，名額200人，從7月1日開始報名。 翡管局表示，翡翠水庫從民國68年8月開工興建，歷時8年，民國76年6月完工，今年適逢翡翠水庫營運30週年，從15日起舉辦一系列活動，包含30週年攝影展、翡翠水庫空拍與縮時之美，以及7月15日及29日將開放民眾探訪水庫，限額200人，7月1日開放報名。 翡管局說，翡翠水庫歷經30年，不僅在大壩安全管理、水庫操作運轉、水質污染防治、水資源生態保育及環境教育等方面績效卓著，並達成「大壩安全、不缺水、水質佳、淤積少」的使命，將持續朝著「成為優質永續水庫」的願景前進。 局長謝政道表示，翡翠水庫是由國人自行設計、施工的大型拱壩，不僅具有劃時代的意義，更有效紓解大台北地區缺水問題，目前水庫整體營運績效深獲各界肯定，翡翠水庫營運30週年的重要日子，邀請民眾參與相關系列活動。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140274-1.aspx", "website": "中央通訊社", "title": "\r\n        駐奈及利亞代表處暫停運作  代表已返台", "date": "2017/06/14 15:35", "content": "（中央社記者蘇龍麒、劉冠廷台北14日電）外交部亞西及非洲司長陳俊賢今天說，奈及利亞3月底通知，要求代表處1週內離開首都，否則不保證外館安全；考量安全，駐奈及利亞代表已回台，外館已暫停對外運作。 民主進步黨籍立法委員羅致政、王定宇與莊瑞雄下午在立法院舉行記者會，邀陳俊賢出席。 羅致政表示，無邦交國代表處，是不是有發生用中華民國或台灣的名字，而被要求改名或拆牌？能否抵抗被要求改名的壓力？ 陳俊賢說，目前有5個台灣駐在非邦交國的代表處，使用中華民國或台灣名稱，遭來自中國大陸打壓要求改名。如果繼續使用，會被要求拆牌。 他說，包括奈及利亞、巴林、厄瓜多、杜拜與約旦，其中奈及利亞、巴林與厄瓜多抗壓性不是那麼強；而這5國中有4國，台灣沒太多籌碼，但有籌碼的是哪一國，目前不能透露。 陳俊賢表示，這些外館是否改名或斷然處置，外交部將再一一考量，有的雖然很委屈，但為國民長遠利益，還是要維持辦事處。 5駐外館處中、外文全稱為中華民國駐奈及利亞聯邦共和國商務代表團（The Trade Mission of the ROC（Taiwan）, Abuja, Federal Republic of Nigeria）；台灣駐巴林商務代表團（Trade Mission of Taiwan to the Kingdom of Bahrain）；中華民國駐厄瓜多商務處（Oficina Comercial de la Republica de China(Taiwan), Quito, Ecuador）；中華民國駐約旦商務辦事處（Commercial Office of the Republic of China（Taiwan））；駐杜拜辦事處（台北商務辦事處，The Commercial Office of Taipei）。1060614"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706140268-1.aspx", "website": "中央通訊社", "title": "\r\n        陸2018登月球  直播馬鈴薯生長", "date": "2017/06/14 15:24", "content": "（中央社台北14日電）中國大陸月球探測器「嫦娥四號」2018年將登陸月球表面。新華社報導，放有馬鈴薯種子、蠶卵、土壤、水、照相機等的罐子將跟著登月，屆時將向全球直播馬鈴薯在月球生長的畫面。 新華社13日報導，由中國大陸教育部深空探測聯合研究中心組織、重慶大學為首研發的「月面微型生態圈」將作為嫦娥四號「乘客」之一，於2018年登陸月球表面，進行人類首次月面生物實驗。 「月面微型生態圈」是一個由特殊鋁合金材料製成的圓柱罐子，高18公分、直徑16公分，容積約0.8公升、總重3公斤。罐子裡將放置馬鈴薯種子、擬南芥種子、蠶卵、土壤、水、空氣及照相機和傳輸系統等。 中國大陸科學家將在這個小空間裡創造動植物生長環境，實現生態循環。「月面微型生態圈」內將保持攝氏1至30度，以及適當的溼度，並透過光導管引進月球自然光線，創造植物生長環境。 生態循環的原理是，讓植物透過光合作用產生碳水化合物和氧氣供蠶使用；蠶的生長過程則產生出植物所需的二氧化碳和糞便等。在「月面微型生態圈」登月的100天裡，將實現微型生態循環。 報導說，這次月面生物實驗的目標是在月球表面完成動植物的一個生命週期。根據100天的實驗期限，科學家選定馬鈴薯、擬南芥和蠶。這兩種植物將生根發芽，開出月球表面第一朵花。 至於馬鈴薯則可作為人類太空生存食物來源，實驗價值更加重大。蠶卵則將在生態圈中完成蟲卵孵化、幼蟲生長發育和破繭成蝶的完整生命週期。屆時，這項生物實驗將透過小型照相機向全球直播。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140271-1.aspx", "website": "中央通訊社", "title": "\r\n        為安大家的心  洪秀柱6月底辭黨主席", "date": "2017/06/14 15:30", "content": "（中央社記者謝佳珍台北14日電）中國國民黨主席洪秀柱今天表示，「為安大家的心，我們決定，6月底辭去現有職務」，由副主席林政則代理主席；感謝大家過去1年多「與我同行」，她刻骨銘心、永難忘懷。 洪秀柱下午在國民黨中常會發表談話，宣布6月底請辭黨主席，由副主席林政則代理主席到8月20日全代會，洪秀柱感謝這段期間大家與她同行，「謝謝、再見」，在所有中常委起身鼓掌下，隨即離開中常會，由林政則代理主持。 洪秀柱發表談話時，首先感謝所有黨工與義務幹部在這次黨主席與黨代表選舉盡心盡力，這是有史以來最公正、公平、公開、透明的一場選舉。 她說，很高興選舉第一輪就選出，行政經驗豐富、人脈、錢脈各方面都非常傑出，可以說是「政壇極品」的吳敦義。 不過，洪秀柱表示，她非常遺憾的是，黨主席選完之後，按原來規劃，非常期盼順利完成中央委員與中常委選舉，最後慎重開完8月20日全代會，正式辦理移交，但內部有不同意見。 她說，非常遺憾，最近媒體對國民黨的報導，全部集中在權力爭奪，還有媒體報導黨中央現在只與吳敦義談權力分配，其他都沒做，這非常不公平。 洪秀柱表示，「我們汲汲於辦理交接」，如果認為，交接儀式太早違反法令，也提出解套辦法，6月底或7月初開全代會再追認；上週中常會的中央委員、中常委延選提案，裁示研究後今天通過，但外界還是做文章說在拖延。 洪秀柱說，經過研究後，中央委員與中常委分別於9月9日、10月1日選舉，所有選舉結束是10月，她身為馬上要卸任的黨主席，有義務提醒大家，希望中常委率先端正選風，千萬不要讓外界看國民黨笑話。 她指出，選舉時間拖太長，但尊重大家決定；事務性工作移交，「我們憂慮著急」，希望吳敦義能趕快指定適當人選，做業務上交接，尤其是行管會，因為牽涉黨產與官司，必須把很多事情交代明白，繼任者才可以接續辦理。行管會主委邱大展昨天也已向吳敦義說明業務。 洪秀柱表示，「有很多聲音希望我們趕快離開」，她當初早就講過，7月1日開全代會，做好交接工作，不願意讓有人刻意四處放話或媒體錯誤報導，指她有絲毫戀棧。 她說，「為安大家的心，我們決定，6月底辭去現有職務」，方便大家從7月1日，在事務性工作上完成移交；副主席隨主席進退，但她情商林政則留下來代理主席到8月20日交接，這也是得到吳敦義的同意。 洪秀柱表示，現在開始到月底，完全準備做事務性工作移交，如果沒有洽當人選辦理移交，各部門都會有副主任、副主委辦理正常業務，其他基金會移交等工作，會等吳敦義上任後，一一辦理移交。 她說，再次感謝各位在過去1年、國民黨最艱困的時候，「與我同行」，她很感念，在她人生的歷史上，這1年多的時間，刻骨銘心、永難忘懷；她還會繼續在黨內與大家一起努力，為黨的未來，將來的勝選，大家一起奮鬥。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140272-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大樓惡火  消防局證實多人罹難", "date": "2017/06/14 15:31", "content": "（中央社倫敦14日綜合外電報導）英國倫敦1棟20多層的公寓大樓今天凌晨發生大火。倫敦消防局長柯頓（Dany Cotton）在火災現場告訴媒體，確實已有多人罹難。 法新社報導，柯頓說：「已有多人罹難，但因為大樓規模及其複雜度，我當下還無法確認罹難人數。」1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140280-1.aspx", "website": "中央通訊社", "title": "\r\n        兼任師非免洗筷  世新700師生連署反解聘", "date": "2017/06/14 15:50", "content": "（中央社記者許秩維台北14日電）世新勞權小組今天表示，校內近期傳出兼任教師大量不被續聘，有的還以口頭告知，非書面辭退，根本將兼任教師視為免洗筷，現已有近700師生連署，反對大量解聘兼任教師。 世新勞權小組今天協同面臨不續聘的兼任教師，及專任教師、獲續聘的兼任教師、校友及高教工會、反教育商品化聯盟等團體，在世新大學舍我樓聲援兼任教師，嚴正抗議世新大學校方片面不續聘兼任教師，侵害學生受教權。 世新勞權小組指出，校方3月開始調查全校兼任教師是否具本職，當時已造成兼任教師人心惶惶，6月初更傳出中文系、英文系等系所大量不續聘兼任教師，還有兼任教師被口頭告知不續聘，而非以書面方式辭退，根本將兼任教師視為免洗筷，呼之即來、揮之即去。 根據世新勞權小組資料顯示，105學年學校有專任教師264人、兼任教師561人，兼任教師佔整體教師68%。勞權小組指出，兼任教師可說是世新教學現場主力，如今卻要裁減兼任教師，未來可能讓課程持續減少，甚至出現大班化、併班授課，惡化教師勞動環境、影響學生受教品質。 為了聲援兼任教師，世新勞權小組也發起「反對世新大量解聘兼任教師連署」活動，至今已收到近700人參與連署，其中包括世新大學在學生、教師、校友。 世新勞權小組也呼籲，校方立即停止以書面、非書面等方式任意不續聘兼任教師的辭退行動，同時保留原課程並續聘兼任教師，不該逼迫專任教師承接超鐘點教學，並反對世新大學裁減課程、大班教學、併班授課，要求學校增開更多課程，以符合學生需求，保障學生受教權。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140269-1.aspx", "website": "中央通訊社", "title": "\r\n        電腦嘛ㄟ通 64歲阿嬤領到全勤獎", "date": "2017/06/14 15:25", "content": "（中央社記者盧太城台東縣14日電）台東鄉下老人家，會使用智慧型手機已不簡單，64歲的黃姓阿嬤不僅選讀台東高商夜校資料處理科，今天畢業還拿到全勤獎。 台東高商夜校今天畢業典禮，有二位特別的畢業生，一位是全勤的黃婉甄阿嬤，今年64歲。另一位，則是52歲的蘇美蓮，她們2位是同班同學。 黃婉甄阿嬤自幼喜歡唸書，因台灣戰後家貧只讀到小學畢業。她說，40幾年前搬家到台東成功鎮，鎮上新港國中有設立補習學校，才有機會重拾書本，完成國中學業。 後來，兒子出生，為照顧家務，中止學業，等到小孩長大獨立，她已60歲，但她一直有個夢想，重拾課本，於是到台東商校念夜校。 導師邱鴻堂說，婉甄阿嬤，想一圓讀書夢，但是成功鎮距離台東市將近1個小時的車程，所以阿嬤特別在台東市區租房子，假日才回成功鎮。 過去連智慧型手機都不會使用的婉甄阿嬤，選讀資料處理科，還特別買了部電腦練習，3年不僅學會使用電腦，還拿下全勤獎。 她的同學、52歲的蘇美蓮，也以優異的成績獲得議長獎、校長獎以及德育特優獎三個獎項。 蘇美蓮年少失學，獨自扶養3個小孩長大，後來她進入新生國中補校取得國中學歷，因為工作上需要使用電腦，所以進入東商夜校資料處理科就讀。 校長劉玲慧表示，台東高商進修學校一直是終身學習的最佳選擇，因應年少失學的長輩，還設計多元評量方式照顧長輩及有特殊需求的同學們，減輕面對各種評量的壓力，同時也可以讓每個同學收穫滿滿，圓一個人生遲來的畢業夢。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140279-1.aspx", "website": "中央通訊社", "title": "\r\n        北市大湖山莊憂淹水 水利處暴雨中巡查", "date": "2017/06/14 15:48", "content": "（中央社記者游凱翔台北14日電）台北市內湖區大湖山莊日前因強降雨，導致住戶地下停車場車輛遭滅頂。為防範類似情況再發生，工務局連日將側溝蓋樹葉、垃圾清除，今天下午在滂沱大雨中再開蓋檢查，確保無虞。 台北市3日罕見下起強降雨，造成中山北路、士林官邸一代水淹及膝，最嚴重的莫過於內湖大湖山莊，不少住戶的地下停車場水淹超過50公分，不少進口名車慘遭滅頂，住戶叫苦連天，他們稱這是近年來最嚴重的一次水患。 市長柯文哲當時也表示，當下內湖降雨量每小時高達154毫米，已超過台北市200年的防洪標準，但會研擬新的SOP。柯文哲也替工務局說話，表示當下清淤閘門已全數開啟、抽水機正常運作，並沒有疏失。 由於中央氣象局今天發布大雷雨即時訊息，呼籲民眾慎防劇烈降雨，為防範類似情況再發生，工務局水利工程處連日針對大湖山莊周遭的側溝蓋、水溝清除落葉、垃圾及淤泥，相關人員今天下午在滂沱大雨再開蓋檢查，確保無虞。 水利處內湖分隊長楊御助受訪表示，大雨前，會針對轄區側溝做檢視，排除淤積物；大雨時，會針對易淹水地區即時監控，並加強巡視。 議員高嘉瑜接受電訪指出，上次大湖山莊淹水是民國90年的納莉風災，第2次淹水就是3日的強降雨，根據北市府提供的訊息，是因時雨量史無前例，造成基礎排水設施無法負荷才會致災，但也允諾會做好事前預防，避免類似情形再發生。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140284-1.aspx", "website": "中央通訊社", "title": "\r\n        師生反解聘兼任師  世新：新聘27名專任師", "date": "2017/06/14 16:01", "content": "（中央社記者許秩維台北14日電）世新大學師生連署反對校方大量解聘兼任教師，世新校方今天表示，新學年增聘27名專任師資，因應新聘專任師的授課時數，因此影響兼任教師授課時數或減少聘任。 世新大學勞權小組今天協同面臨不續聘的兼任教師等人和聲援團體，抗議世新大學校方片面不續聘兼任教師，侵害學生受教權，勞權小組也發起「反對世新大量解聘兼任教師連署」活動，至今已有近700人參與連署。世新大學校方表示，兼任教師聘任是以教師專業知識或實務經驗符合各系所教學（課程）需求為主要考量，依循各級教評會程序審議，具本職與否並非決定因素，且兼任師資屬短期或定期聘約，隨課程變動，除非下學期有排課，否則學期結束，聘約當然屆期。 為照顧未具本職兼任教師，世新大學校方指出，配合教育部推動高教深耕計畫，調降生師比及改善專兼任教師比例，新學年增聘27名專任師資，其中10名為未具本職的兼任教師轉任，因應增聘專任教師所需基本的基本授課時數，必定影響兼任教師授課時數，甚至減少兼任教師的聘任。 世新大學校方表示，兼任教師聘任程序尚在進行中，規劃聘任的兼任教師中，仍有95位未具本職，並無不聘未具本職兼任教師的情形；課程調整方面，除了開設新媒體、大數據等相關課程外，還會開設特色講堂課程，鼓勵學生修習跨領域課程，並調整既有課程及師資。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140294-1.aspx", "website": "中央通訊社", "title": "\r\n        華航最後一架A340說掰 飛美國沙漠封存", "date": "2017/06/14 16:18", "content": "（中央社記者汪淑芬台北14日電）華航最後一架空中巴士A340飛機今天除役，飛到美國沙漠封存，準備出售。 華航自2001年引進A340機隊，最多時有7架，今年陸續除役4架，最後一架機編號B-18806，今天從桃園機場飛渡美國封存，華航同仁揮手歡送。 華航說，A340客機曾被譽為21世紀初，空中最完美的四發動機機型之一，以環保、可靠、安靜與省油的CFM56渦輪發動機聞名。 隨著科技進步，現在雙引擎的飛機已可飛行越洋航線，包括波音B747、A340等4引擎的飛機，都正陸續退出市場。 華航說，今天除役的A340飛機，機身彩繪空服員環抱地球意象，過去曾受邀參加「太平洋溫室效應氣體觀測計畫，是全球第一架裝置儀器，蒐集太平洋氣候資料的飛機。 華航A340機隊引進初期飛航歐州、北美、澳州等長程航線，也曾載運珍貴的梵蒂岡教廷文物來台參展。 華航表示，A340除役後，長程機隊由新世代高運量客機B777-300ER及中運量客機A350-900擔任主力，搭配A330-300及B737-800客機建構綿密的長短程航網。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140286-1.aspx", "website": "中央通訊社", "title": "\r\n        專家指尼加拉瓜恐斷交 外交部：邦誼穩固", "date": "2017/06/14 16:05", "content": "（中央社記者顧荃台北14日電）巴拿馬宣布與中國大陸建交並與中華民國斷交，有專家點名尼加拉瓜可能是下一個跟進的國家。外交部今天表示，目前與20個邦交國的邦誼穩固，諸多負面臆測並非事實。 巴拿馬斷交後，是否觸發骨牌效應引發外界關注。現在中華民國的邦交國減為20個，其中11個在拉丁美洲及加勒比海地區。 法新社報導，華府智庫美洲國家對話組織（Inter-American Dialogue）中國與拉丁美洲國家計畫負責人邁爾斯（Margaret Myers）點名，尼加拉瓜很可能跟進。 外交部表示，目前與20個邦交國的邦誼穩固，媒體報導諸多負面臆測並非事實。中華民國珍視與邦交國的關係，未來仍將持續強化與邦交國的友好合作情誼。 外交部說，會持續密切注意與各友邦的關係，雖然潛在壓力永遠都有，且評估其急迫性的指標，也因不同客觀情勢而瞬息萬變，外交部將盡全力避免並嚴防斷交的發生。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140296-1.aspx", "website": "中央通訊社", "title": "\r\n        高雄登革熱風險增溫 防疫繃緊神經", "date": "2017/06/14 16:21", "content": "（中央社記者王淑芬高雄14日電）晴雨天氣不穩定，登革熱疫情風險增溫，高雄市目前尚無本土型登革熱病例，不過5大熱區已令防疫人員繃緊神經，不敢怠忽。 高雄市衛生局疾病管制處潘炤穎今天指出，截至6月12日，登革熱通報個案764例，境外確診個案12例，感染地來自於越南、馬來西亞各4例、印尼、新加坡、菲律賓、孟加拉各1例，目前有3個高度疑似病例還待釐清。 雖然高雄市尚無本土型登革熱確診病例，不過衛生局仍擔心疫情蠢蠢欲動，因為隨著梅雨季節晴雨不定，雨後積水容易成為病媒蚊的溫床，衛生和環保局人員的防疫工作已經展開。 衛生局指出，病媒蚊指數偏高的熱區有5個，分別是三民、前鎮、苓雅、鳳山和鼓山區，衛生局提醒民眾要留意並清乾積水容器，才能有效防制登革熱疫情。 近來衛生局每天接獲通報疑似登革熱病例有10個左右，衛生局說通報病例增加，代表登革熱疫情增溫了。 高市府副市長許銘春召開「高雄市政府登革熱防治工作協調會」，要求防疫團隊針對疫情及環境監控、緊急防治、雨後積水高風險場域、校園登革熱防治工作要分進合擊。 他說，尤其雨後48小時內檢視列管積水場域，以降低病媒蚊孳生的可能性，同時要求如有疑似個案迅速通報，期望通報隱藏期縮減至2天，環保局也應在接獲確診及高度疑似個案時，啟動緊急防治工作。 市府也透過教育局宣導校園師生自東南亞地區旅遊、探親回國5日內，至轄區衛生所採血，以利追蹤。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140295-1.aspx", "website": "中央通訊社", "title": "\r\n        公司法修正草案 預計2個月後送行政院", "date": "2017/06/14 16:19", "content": "（中央社記者張建中新竹14日電）經濟部下午在竹科召開公司法部分條文修正草案公聽會，商業司司長李鎂表示，修正草案預計2個月後送行政院。 公司法部分條文修正草案公聽會由李鎂主持，有上百名廠商代表出席參加。 李鎂表示，過去修法主要是由公部門先提草案，徵詢意見後修法，這次則是先由產官學界人士組成民間修法委員會，提出公司法相關議題，並召開公聽會聽取各界意見。 李鎂提出較具爭議的部分，有關臨時動議方面，李鎂說，若要成功推動電子投票，應排除障礙，不應有臨時動議，只是考量到股東會現場的股東人數可能較多，臨時動議又不應廢除，已將不得列為臨時動議的項目增多。 為不要影響企業運作太大，李鎂表示，並沒有突襲性條文；預計15日於高雄舉辦公聽會後，將彙總各界意見，修正草案將於2個月後送行政院。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140291-1.aspx", "website": "中央通訊社", "title": "\r\n        竹市大雨地下道淹水 短暫封閉", "date": "2017/06/14 16:13", "content": "（中央社記者管瑞平新竹市14日電）梅雨鋒面報到，新竹地區雨勢不斷，包括新竹市竹蓮地下道、光復地下道及東大機車地下道等多處皆傳出淹水，相關單位到場封閉，以防民眾車輛誤入，幸無災情傳出。 梅雨鋒面報到，新竹地區清晨開始下起傾盆大雨，讓新竹縣市多處地下道因排水不及，導致淹水、積水情形，相關單位獲報趕抵現場，針對有危險之虞的道路進行封鎖。 新竹市政府消防局表示，有積水的地下道包括竹蓮地下道積水10公分、東大機車地下道積水40公分、光復地下道積水20公分、太原地下道積水50公分、海山地下道積水20，目前地下道積水已逐漸消退。 新竹縣部分，新豐鄉新興路與往湖口鄉大同路機車地下道也一度淹水、無法通行，竹縣消防局立刻聯繫轄區鄉鎮公所、警察單位、環保單位、水利單位處理，所幸約1小時左右水即退去，未傳出災情。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140297-1.aspx", "website": "中央通訊社", "title": "\r\n        遭疑大陸設廠 金酒澄清：無此計畫", "date": "2017/06/14 16:21", "content": "（中央社記者黃慧敏金門縣14日電）金門酒廠今天重申，在政府法令開放前仍無到大陸設廠計畫；董事長黃景舜表示，金酒到大陸試釀因東北酒廠設備條件不同，產酒率低於金門酒廠，他澄清金酒並未留下麴粉在大陸。 金酒公司今天在縣議會報告下半年度營運與行銷策略，縣議員陳滄江質詢指出，金酒運送多達1600公斤酒麴到東北釀酒，保守估計可釀出0.6公升一瓶的酒共5333瓶，相當444打高粱酒。他說，麴粉是金酒製酒精髓，質疑大陸酒廠仿製金酒酒麴，並竊得金酒釀酒技術，甚至隨時可大量產製「與金酒公司合作」的金門高粱酒。 金酒技術副總經理張國原證實，自105年12月到106年1月的確從舊金城廠運出1600公斤酒麴塊到東北試釀，山雁王與凌塔酒廠各800公斤；張國原說，麴粉都已用盡沒有剩餘，並表示到大陸東北試釀，是根據決策小組決議。 黃景舜說明，決策小組成員包括縣長、副縣長、秘書長等人。他表示，目前法令不允許到大陸設廠，金酒不會在董事會決議前，私自到大陸，也不會以非體制內的人員和陸方洽談合作設廠。 黃景舜表示，東北2家酒廠試釀，共使用1600公斤麴粉，試釀300公升原酒，帶回其中60公升回金酒檢測並留樣。他坦承，東北酒廠產酒率，相較金酒公司金寧廠或金城廠的產酒率，有偏低的現象；由於製程、酒窖池、設備不相同，因此產酒率不會與金酒公司製程的產酒率一致。 金酒公司重申，在政府法令開放前，仍無到大陸設廠的計畫。這次到大陸試釀是為了深耕金酒釀酒技術、強化科研能力，探討區域環境對釀酒的影響。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140289-1.aspx", "website": "中央通訊社", "title": "\r\n        世界捐血人日 馬英九籲快來捐血", "date": "2017/06/14 16:09", "content": "（中央社記者謝佳珍台北14日電）「快來捐血，救人一命」，前總統馬英九今天表示，民國75年至今，他已累積捐血190次，想到有人因為輸過他的鮮血而恢復健康，他就很開心，也更能體會「血脈相連」的意義。 馬英九下午在臉書發文表示，今天是世界衛生組織（WHO）訂定的「世界捐血人日」，各國都舉辦活動，鼓勵人民捐血。快來捐血，救人一命！ 今天是世界衛生組織（WHO）訂定的「世界捐血人日」，各國都舉辦活動，鼓勵人民捐血。台灣血液基金會昨天也舉行記者會，邀請新北市防局的三位救災英雄韋怡均、吳冠儀、王源結現身說法。他們不僅救災，公餘也捐血，有的已超過...他說，台灣血液基金會昨天舉行記者會，邀請新北市防局的3位救災英雄韋怡均、吳冠儀、王源結現身說法。他們不僅救災，公餘也捐血，有的已超過400次。此外，也邀請八仙塵爆中受傷多次開刀輸血的張凱芊，向捐血人表達感激。 馬英九表示，他的血是O型，是最受歡迎的捐血血型。他的捐血生涯從大二開始，第一次捐血，是受到台大醫科學姐薛曉青投稿校刊「捐血經驗談」的影響。 他說，這位學姊個頭嬌小，讓「七尺之軀」的他相當慚愧，決定由台大代聯會發起，號召同學挽起袖子，加入捐血行列。 馬英九指出，從民國75年到現在，雖然因為出國訪問途經瘧疾疫區，禁止捐血1年（血友謔稱為「坐血監」），使得他在總統任內的「業績」不佳，愧對諸血友，但至今也累積190次，共4萬7500CC（相當於47.5公升，大寶特瓶47瓶）的捐血紀錄，未來突破200次有望。 他說，台灣的捐血率傲視全球，去年是7.49%，在全世界排前3名，極可能是第1名。不過目前血庫存量偏低；基金會最新統計，至今天為止，新竹、台中和台北的O型血液都低於安全存量。 馬英九表示，「無論你在哪裡，只要身體狀況許可，請到血液基金會全台各地的捐血站，挽起袖子，捐血一袋、救人一命。不要害怕針頭（護理人員很厲害，真的不會痛），你的一小痛，就是血庫的一大袋；這一大袋，能救回一條命。」 他說，每次想到幾十年來，至少有幾十人因為輸過他的鮮血而恢復健康，甚至逃過一死，他就很開心，也更能體會「血脈相連」的意義。助人為快樂之本，救人為慈悲之源，朋友們，不要再猶豫，出來捐血吧。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140280-1.aspx", "website": "中央通訊社", "title": "\r\n        世新700師生連署反解聘：兼任師非免洗筷", "date": "2017/06/14 15:50", "content": "（中央社記者許秩維台北14日電）世新勞權小組今天表示，校內近期傳出兼任教師大量不被續聘，有的還以口頭告知，非書面辭退，根本將兼任教師視為免洗筷，現已有近700師生連署，反對大量解聘兼任教師。 世新勞權小組今天協同面臨不續聘的兼任教師，及專任教師、獲續聘的兼任教師、校友及高教工會、反教育商品化聯盟等團體，在世新大學舍我樓聲援兼任教師，嚴正抗議世新大學校方片面不續聘兼任教師，侵害學生受教權。 世新勞權小組指出，校方3月開始調查全校兼任教師是否具本職，當時已造成兼任教師人心惶惶，6月初更傳出中文系、英文系等系所大量不續聘兼任教師，還有兼任教師被口頭告知不續聘，而非以書面方式辭退，根本將兼任教師視為免洗筷，呼之即來、揮之即去。 根據世新勞權小組資料顯示，105學年學校有專任教師264人、兼任教師561人，兼任教師佔整體教師68%。勞權小組指出，兼任教師可說是世新教學現場主力，如今卻要裁減兼任教師，未來可能讓課程持續減少，甚至出現大班化、併班授課，惡化教師勞動環境、影響學生受教品質。 為了聲援兼任教師，世新勞權小組也發起「反對世新大量解聘兼任教師連署」活動，至今已收到近700人參與連署，其中包括世新大學在學生、教師、校友。 世新勞權小組也呼籲，校方立即停止以書面、非書面等方式任意不續聘兼任教師的辭退行動，同時保留原課程並續聘兼任教師，不該逼迫專任教師承接超鐘點教學，並反對世新大學裁減課程、大班教學、併班授課，要求學校增開更多課程，以符合學生需求，保障學生受教權。1060614 師生反解聘兼任師  世新：新聘27名專任師 （中央社記者許秩維台北14日電）世新大學師生連署反對校方大量解聘兼任教師，世新校方今天表示，新學年增聘27名專任師資，因應新聘專任師的授課時數，因此影響兼任教師授課時數或減少聘任。     世新大學勞權小組今天協同面臨不續聘的兼任教師等人和聲援團體，抗議世新大學校方片面不續聘兼任教師，侵害學生受教權，勞權小組也發起「反對世新大量解聘兼任教師連署」活動，至今已有近700人參與連署。     世新大學校方表示，兼任教師聘任是以教師專業知識或實務經驗符合各系所教學（課程）需求為主要考量，依循各級教評會程序審議，具本職與否並非決定因素，且兼任師資屬短期或定期聘約，隨課程變動，除非下學期有排課，否則學期結束，聘約當然屆期。     為照顧未具本職兼任教師，世新大學校方指出，配合教育部推動高教深耕計畫，調降生師比及改善專兼任教師比例，新學年增聘27名專任師資，其中10名為未具本職的兼任教師轉任，因應增聘專任教師所需基本的基本授課時數，必定影響兼任教師授課時數，甚至減少兼任教師的聘任。     世新大學校方表示，兼任教師聘任程序尚在進行中，規劃聘任的兼任教師中，仍有95位未具本職，並無不聘未具本職兼任教師的情形；課程調整方面，除了開設新媒體、大數據等相關課程外，還會開設特色講堂課程，鼓勵學生修習跨領域課程，並調整既有課程及師資。1060614"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706140283-1.aspx", "website": "中央通訊社", "title": "\r\n        iPhone8 OLED版出貨看10月 原因是這個", "date": "2017/06/14 15:58", "content": "（中央社記者鍾榮峰台北14日電）蘋果iPhone 8出貨恐延期。外媒引述分析師筆記指出，OLED版iPhone可能9月亮相，但出貨落在10月，主要是OLED曲面螢幕有挑戰，不過仍可帶動蘋果iPhone業績。 國外科技網站Appleinsider引述創投公司Loup Ventures分析師孟斯特（Gene Munster）投資筆記，孟斯特與特定零組件供應商談話內容表示，蘋果有機發光二極體（OLED）版iPhone可能在9月公布，不過出貨時間可能落在10月。 報導引述指出，OLED版iPhone出貨延遲的原因，在於OLED曲面螢幕的挑戰。 報導引述孟斯特預期，到9月的第3季蘋果iPhone出貨量約3900萬支，可能低於市場一般預期4900萬支的水準，也可能低於去年第3季4550萬支的出貨量。 孟斯特預期，大約有600萬支iPhone可能轉移到12月底的第4季出貨，他認為供給和需求不會失衡。他並預期，OLED版iPhone售價可能會超過1000美元。 報導引述指出，儘管iPhone 8出貨可能延遲，不過OLED版iPhone平均銷售價格（ASP）較高，仍可帶動蘋果iPhone的銷售業績。 蘋果下半年3款新iPhone市場高度關注。電子時報（DigiTimes）日前引述上游供應鏈多個消息管道報導，蘋果上游供應鏈已開始量產相關零組件，其中4.7吋和5.5吋新iPhone將採用強化玻璃機殼搭配鋁金屬邊框，5.8吋新iPhone將採用強化玻璃機殼搭配金屬邊框、以及主動有機發光二極體AMOLED面板。 今年適逢蘋果推出iPhone十週年，市場預期今年新款iPhone搭配OLED面板與全平面螢幕、玻璃機殼、處理效能更高的A11處理器、取消實體主按鍵、3D感測及無線充電等6大功能。 新款iPhone也傳出不排除指紋辨識功能放在螢幕下方、具備觸控感測全新體驗、防水功能升級到IP68、強化散熱、可能採用指紋辨識搭配臉部辨識等設計。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140292-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 總統：國際認為片面改變現狀", "date": "2017/06/14 16:15", "content": "（中央社記者呂欣憓台北14日電）巴拿馬和中國大陸建交，總統蔡英文今天表示，這次的斷交，國際間也認為，北京的做法是在片面改變台海的現狀，這種挑釁不但影響區域的和平穩定，也是在破壞兩岸的互動關係。 民主進步黨今天舉行中常會，發言人邱莉莉會後轉述兼任黨主席的蔡總統談話。蔡總統在會中表示，跟巴拿馬斷交的事情，各部門都有做回應，她要再度強調，面對對岸各種打壓的手段和國際上的不利情勢，台灣在國際社會的價值與地位不會改變，這是永遠的堅持。 蔡總統說，這次的斷交，國際間也認為，北京的做法，是在片面改變台海的現狀，這種挑釁不但影響區域的和平穩定，也是在破壞兩岸的互動關係；在這種情勢下，政府會對兩岸的情勢，重新加以評估；面對壓力，政府會更加堅定意志，絕對不在威脅下妥協讓步。 蔡總統說，國安部門的所有同仁，都盡了最大的努力，維持台灣的國際生存空間，不用她多說，大家都會知道這條路有多艱難，但也因為對國家尊嚴和主權有所堅持，不該讓步的絕對不讓步。 蔡總統說，面對未來的更多挑戰，也不用憂讒畏譏，台灣的軟實力，絕對可以和世界各國發展出堅固的實質關係，讓世界實質感受到和台灣交往的價值。 蔡總統最後表示，因為近來的一些情勢的發展，民進黨的支持者或台灣的民眾，關注兩岸關係或台灣在國際情勢上，最重要的是做為執政黨，對於自己的立場要有信心也要堅定，這樣台灣人才覺得有一個執政黨很堅定的領導，人民才會放心。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140285-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣連7貶 貶0.3分收30.230元", "date": "2017/06/14 16:05", "content": "（中央社台北14日電）台北外匯市場新台幣兌美元今天收盤收30.230元，連7貶，貶0.3分，成交金額7.24億美元。 新台幣兌美元今天開盤價為30.180元，最高30.170元、最低30.254元。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140287-1.aspx", "website": "中央通訊社", "title": "\r\n        華航A340-300畢業  機隊輝煌除役", "date": "2017/06/14 16:06", "content": "（中央社記者韋樞台北14日電）華航最後一架A340-300航機今天飛往美國封存，宣告華航A340機隊全數除役。華航表示，這款飛機專飛中長程線，曾載運梵蒂岡教廷文物來台參展，並參與大氣調查，華航同仁不捨送別。 華航編號 B-18806的最後一架A340-300型客機今天從桃園機場飛往美國封存，隨著飛機後推，中華航空兩位資深副總經理高星潢及黃純俊與同仁一同在登機門揮手歡送，感謝A340機隊16年來成就華航每趟團隊旅程。 華航表示，A340客機被譽為21世紀初空中最完美的四發動機機型之一，以環保、可靠、安靜與省油的CFM56渦輪發動機聞名，華航2001年引進A340機隊。 華航指出，這次除役的B-18806機身彩繪空服員環抱地球意象，過去受邀參加「太平洋溫室效應氣體觀測計畫(Pacific Greenhouse Gases Measurement Project，PGGM)」，是全球第一架裝置IAGOS（In-service Aircraft for a Global Observing System），儀器蒐集太平洋氣候資料的航機，華航也成為亞洲第一家參與溫室效應氣體觀測的航空公司。 在今天員工歡送活動中，華航特別製作A340特輯回顧，片中執行5月31日最後一趟 CI-916，由香港飛台北飛行任務的機師常振寧表示，A340是他成長中最重要的夥伴，從一開始赴法國土魯斯接機回台北，伴隨他從副駕駛升至正駕駛，擁有非常多美好的回憶，在航務操作上，A340始終是個忠實、穩定可靠的夥伴，今天要有始有終的送老伙伴最後一程，心中無限感慨， A340見證華航的飛航歷史，引進初期以執飛歐洲、北美、澳洲等長程航線為主，也曾擔綱開航台北經西雅圖至休士頓、台北-布里斯本、台北-維也納及台北-倫敦等越洋或長程航線任務；A340也曾載運珍貴的梵蒂岡教廷文物來台參展，多次運送藝文活動相關器材運送及裝備特殊冷藏溫控貨櫃運送生鮮食品等。 華航強調，A340退役後，華航長程機隊將由新世代長程高運量客機波音B777-300ER，及長程中運量客機A350-900擔任主力，並搭配A330-300及B737-800客機建構綿密的長短程航網，平均機齡大幅降低。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140293-1.aspx", "website": "中央通訊社", "title": "\r\n        齊柏林告別式在7月 並辦追思音樂會", "date": "2017/06/14 16:16", "content": "（中央社記者鄭景雯台北14日電）導演齊柏林、助理陳冠齊罹難，家屬及台灣阿布電影公司決定為兩人辦「看見齊柏林」展覽，製片曾瓊瑤今天說，兩人告別式預計在7月舉行，另外在7月中也會舉辦追思音樂會。 紀錄片導演齊柏林、助理陳冠齊、機師張志光10日為「看見台灣II」勘景墜機罹難，製片曾瓊瑤表示，將在松菸舉辦「看見齊柏林」展覽，從四大策展方向，包括生活面、工作面、備受肯定的作品、外界對兩人的想法去策展。 曾瓊瑤說，由於策展時間緊迫，希望可在一週內準備完善，詳細時間會再和外界公布，細節也會透過「齊柏林的飛閱台灣」臉書粉絲頁說明。 曾瓊瑤表示，齊柏林、陳冠齊告別式預計在7月舉行，另外也會在7月中舉辦追思音樂會，時間、細節未定。頭七儀式將在金寶軒會館舉行。 台灣阿布電影公司也接到不少民眾致電希望能在大銀幕觀賞「看見台灣」，曾瓊瑤表示，全台有4間影城表示願意協助，包含台北欣欣秀泰、板橋秀泰等，都開放包廳，詳情會再公布於粉絲專頁。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140307-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦24層大樓大火 居民早憂心逃生通道", "date": "2017/06/14 16:42", "content": "（中央社記者戴雅真倫敦14日專電）西倫敦24層大樓「格蘭菲塔」（Grenfell Tower）今天清晨大火，居民1年前就擔心大樓的出入口沒有保持暢通，一旦發生火警可能影響逃生。 警消在清晨1時16分獲報，大樓迅速陷入火海，目前已知有數人身亡，超過50人送醫治療。 目擊者表示，看到公寓屋頂出現光點搖晃，可能是受困居民利用手機或火炬求援。 由於目前整體狀況不明，倫敦都會區警局已經開闢專線，給擔憂親友狀況的民眾查詢。 「格蘭菲塔」住戶去年1月24日就在管委會部落格發文說，住戶在出入通道堆垃圾，業主也沒有清理，讓住戶安全受到威脅。 住戶表示，尤其令人擔心的是，那是大樓在改善工程期間唯一的出入通道，一旦在通道附近發生火警，住戶根本無處可逃。 從住戶張貼的照片可以看到，堆積的垃圾包括床墊、桌子、木板，甚至還有冰箱，佔據相當大的空間。 住戶說，由於改善工程期間，電梯無法使用，大型垃圾很難透過窄小曲折的樓梯拿到樓下，很多人可能也無力搬運，乾脆就棄置在樓梯間，業主也沒派人處理。 住戶也說，這不是大樓第一次出現火災安全疑慮，但都沒有得到回應。 住戶指出，雖然在他張貼文章的時候，垃圾總算被清理掉，但是業主的處理速度真的很慢，令人無法信賴。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140309-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦高樓暗夜惡火逞凶 15分鐘吞24層樓", "date": "2017/06/14 16:45", "content": "（中央社倫敦14日綜合外電報導）英國倫敦高24層大樓格蘭菲塔暗夜遭遇惡火，火勢飛快蔓延，熊熊烈火短短15分鐘就從2樓竄至樓頂，濃煙直衝天際。逾600位住戶急於逃命，許多人因尖叫聲或聞到燃燒的塑膠味驚醒。 遭火吞噬的這棟公寓大樓如今搖搖欲墜，法新社指出，倫敦消防局長柯頓（Dany Cotton）在火災現場告訴媒體，確實已有多人罹難。 英國「每日郵報」（Daily Mail）報導，倫敦西區白城（White City）拉提瑪路（Latimer Road）大樓格蘭菲塔（Grefell Tower）今天凌晨火勢凶猛，現已出現傾斜。 居民稱當時警報器未響。一名鄰居說，他相信有人情急之下，從約10到15樓跳下逃生。消防人員從火場中救出一名5歲女童時，現場響起一陣歡呼。 倫敦救護車局（London Ambulance Service）表示，30人被緊急送至倫敦5家醫院。至少一名住戶仍受困在11樓，消防人員正拼命設法將人救出。 火勢據傳是從2樓開始燃燒，15分鐘就迅速延燒至這棟有120戶的公寓大樓樓頂，200名打火弟兄仍奮力控制火勢中。 受困高樓的住戶驚慌失措，高喊救命，他們將身體探出窗戶，甚至將床單綁在一起，以作逃命用。 許多安全逃離的住戶說，他們因尖叫聲、高溫及聞到燃燒的塑膠味而驚醒。塑膠味據信是來自去年大樓砸大錢整修裝設的白色保護層。（譯者：中央社蔡佳伶）1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140310-1.aspx", "website": "中央通訊社", "title": "\r\n        道路標線改材質 中市機車自摔率降低", "date": "2017/06/14 16:45", "content": "（中央社記者蘇木春台中14日電）台中市政府建設局在道路標線中，部分改採用日本標準抗滑標線「65BPN」；經統計，台中市機車自摔案件有逐年遞減趨勢，顯示提升標線抗滑係數，有助降低交通事故肇事率。 建設局表示，過去台中市執行道路改善工程，多依據交通工程手冊，使用熱處理聚酯標線第一型45BPN；標線塗料需添加一定比例玻璃珠，反光效果較佳，但雨天時標線抗滑能力下降，造成行車安全疑慮。 市府自民國104年起推動路平專案，挹注新台幣9000萬元提升道路標線抗滑能力，採用熱處理聚酯標線第二型，也就是抗滑標線65BPN，並依照規範額外添加防滑材質，單價成本提高約4至5倍。 建設局指出，104年路平完工的梧棲區文昌路是首件採用抗滑標線65BPN的示範路段，市府以此經驗推廣至全市各區，包括最近完成的豐原區豐原大道五段、沙鹿區沙田路等路平專案路段。 根據警察局資料顯示，台中市機車自摔案件從103年709件、104年636件，降至105年508件，有逐年遞減趨勢。 建設局長黃玉霖表示，無論原市區或原縣區，應統一路平標準，皆使用更高標準的抗滑標線。截至本月12日止，完成路平的767條主要道路中，已使用超過13萬平方公尺抗滑標線，搭配改善標線措施，大幅提升行車安全。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140311-1.aspx", "website": "中央通訊社", "title": "\r\n        苗縣4鄉鎮達淹水一級警戒", "date": "2017/06/14 16:51", "content": "（中央社記者管瑞平苗栗縣14日電）梅雨鋒面報到，苗栗縣政府今天下午宣布，後龍鎮、通霄鎮、苗栗市、及西湖鄉，淹水已達一級警戒，縣內災害應變中心於下午4時二級開設。 苗栗縣政府水利處下午通報，後龍鎮、通霄鎮、苗栗市、及西湖鄉，淹水已達一級警戒，其中通霄鎮旗山橋及崇仁橋水位達警戒線，於下午3時30分執行封橋，並疏導交通；泰安鄉新中橫南庄聯絡道路4K（泰安隧道附近）至0K（南庄鄉轄區），實施預防性封閉。 梅雨滯留鋒面加上西南氣流影響，苗栗縣自今天清晨起降雨，雨勢忽大忽小，數波間歇性大雨宣洩不及，導致頭份市東庄里八德一路、苗栗市台13線聯合大學路段以及三義鄉水美街等多處，一度出現嚴重積水，水深達半個輪胎高。 苗栗縣水災災害應變中心於下午4時實施二級開設，縣府相關局處及後指部、農田水利會及第二河川局等單位派員進駐，預計6時召開第一次工作會議。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140300-1.aspx", "website": "中央通訊社", "title": "\r\n        台灣業者搶進東京展場 謝長廷到場勉勵", "date": "2017/06/14 16:34", "content": "（中央社記者黃名璽東京14日專電）台灣多家廠商及文創業者，今天上午參加在日本東京都舉行的東京國際家居生活設計展。中華民國駐日本代表謝長廷到場勉勵年輕業者，「年輕就是沒有不可能的事情」。 國立台灣工藝研究發展中心率領多家台灣文創業，參加上午在東京都舉行的「東京國際家居生活設計展（Interior Lifestyle Tokyo 2017）」。展期今起一連3天，共有來自22個國家、788家廠商參展。 謝長廷到場逛台灣廠商攤位，一攤一攤仔細看，聆聽業者看法並給予勉勵；他看到有趣的創意設計時，也會拿出手機拍照。 謝長廷逛完攤位後受訪說，他剛看了一下，其實台灣的作品也滿好的，很有創意；全場聽說有逾700家廠商參展，相當競爭。 他表示，台灣參展的廠商很多都是年輕人，很不容易；年輕抱著理想，抱著想把台灣的特殊性加上自己的創意，不流於跟傳統完全一樣，「但是有傳統的感覺，這是很特殊的」。 謝長廷說，逛展時碰到很多從台灣來參展的朋友，提到自己的抱負與理想，希望能夠得獎，代表去參加德國的展覽，充滿了希望，「滿感動的，其實也不容易，雖然感覺滿競爭的，但年輕就是沒有不可能的事情」。 他勉勵，對自己有自信，然後去吸取別人的經驗，「往前走就對了」。 受邀在「TALENTS（達人）」區域參展的台灣業者「柒木設計」成員林宜賢表示，他們的設計概念是在傳統跟現代、西方跟東方間找出一個平衡點。 她說，希望可以介紹台灣的元素，但不是那麼的老氣，因為日本花藝很盛行，所以這次參展主要產品是「上下花器」，有傳統的外觀，但可以選擇把花放在上面或下面，有不同的插花方法。 林宜賢說，主辦單位邀請廠商報名達人區，合格了才會讓廠商進到這個區域設攤；這次進到達人區的參展商有7間，如果能拿到第1名就可以去德國參展。 另一間參展的台灣廠商「Thermo Square」代表人許允斌說，這次參展的主要商品，是台灣自行研發，可以四面拼接的加熱墊，使用加熱墊就不用接觸到冰冷的地板，在冬天會舒服點。 他表示，雖然日本的冬天比較長，但台灣濕冷的天氣也很適合這款商品。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140301-1.aspx", "website": "中央通訊社", "title": "\r\n        臨時會拚年改前瞻 總統：過程要有耐心", "date": "2017/06/14 16:37", "content": "（中央社記者呂欣憓台北14日電）立法院第一次臨時會要力拚通過年金改革和前瞻基礎建設相關法案。總統蔡英文今天表示，或許支持者會感到沒有耐心，但台灣是個民主社會，在層層的過程中，要維持一定的耐心。 民主進步黨今天舉行中常會，發言人邱莉莉會後轉述兼任黨主席的蔡總統談話。蔡總統說，立法院要進行3次的臨時會，今天開始是臨時會，下午就開始協商，第一次臨時會要通過的就是「年金改革方案」跟「前瞻基礎建設條例」。 蔡總統說，這兩個對民進黨執政來講都是非常重要的政策議題，因此在這段期間，必須全黨一致讓臨時會能夠順利處理這兩項重要的政策議程，讓年金改革跟前瞻基礎建設可以進行，這兩項對台灣社會和經濟發展非常重要。 蔡總統說，這段期間，立委會很辛苦，因為這個是一個必須經過協商、也必須經過一層又一層立法的處理，或許支持者會感到沒有耐心，但是台灣畢竟是個民主社會，有政府的體制跟立法的程序要遵循，所以在這個層層的過程中，要維持一定的耐心。 蔡總統相信在大家一致的行動之下，她期待這兩個政策議題可以順利的過關，她也在此給民進黨立法院黨團加油。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140306-1.aspx", "website": "中央通訊社", "title": "\r\n        大豪雨積水不退 新北二重疏洪越堤道封閉", "date": "2017/06/14 16:41", "content": "（中央社記者黃旭昇新北市14日電）豪雨造成新北市二重疏洪道積水不退，新北市政府今天下午封閉越堤道路，請駕駛人與下班車輛，提前改道。 新北市府今天下午表示，大豪雨來襲，且適逢下午1時43分滿潮，三重地區堤外道疏洪十路以北，及1至7號越堤道路段，道路積水未退，預估持續封閉，請下班車輛提早改道。1060614【快訊】6月14日16:00豪大雨封閉路段(持續更新) #二重疏洪道 已封閉路段 ---（南北向道路）---疏洪一路(疏洪四路至疏洪十路路段)---（東西向道路及越堤道）---疏洪四路（含1號與2號越堤道）疏洪六路（含4號與5號越堤道）疏洪八路（蘆洲端，含6號越堤道堤頂往北閘門）疏洪八路（五股端，含7號越堤道）"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140302-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨鋒面抵達  嘉市完成防汛整備", "date": "2017/06/14 16:39", "content": "（中央社記者黃國芳嘉義市14日電）據中央氣象局預報，今天起梅雨鋒面抵達，恐滯留長達7天，嘉義市政府完成各項防汛整備作業，盼將傷害降至最低。 嘉義市政府表示，已備妥防汛沙包，市民若有需求可向所轄里辦公處登記，將派工分送，或可自行至忠孝路牛稠溪橋旁右側「後湖抽水站」向管理人員登記索取。 嘉義市政府指出，境內道路側溝、雨水下水道及區域排水，仍持續辦理清淤作業，保持各排水系統流路順暢。另住家前洩（排）水孔請勿覆蓋、阻塞，避免雨水無法即時宣洩而造成積水。 嘉義市後湖及湖內抽水站機組均已完成整備，並於昨天完成轄內易淹水區域大型移動式抽水機佈設作業，位置分別於番仔溝橋旁、湖內里永欽一號橋旁、興安里南排水出口、興村里草堂旁防汛道路、紅瓦里重慶六街及荖藤里北排水出口右岸滯洪池與莊敬橋旁。 嘉義市也建置「洪水與淹水預警系統」展示平台，市民可至工務處網頁內點選，或逕行連接網址http://163.29.100.32:8080/ChiayiWater/進入「民眾入口」端點選進入瀏覽監控列表欄位，或者手持智慧型手機輸入產品名稱「嘉義市水情」下載app，觀看即時水情影像或氣象資料。 另外，在各地下道路口裝設「LED警示燈」，隨時提醒地下道通行及地下道水位變化狀態，市民通行前多加留意。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140319-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大樓失火50多人送醫 已知有人罹難", "date": "2017/06/14 17:04", "content": "（中央社倫敦14日綜合外電報導）倫敦市中心1棟24層樓公寓今天遭惡火吞噬，奪走若干人命，造成至少50人受傷，部分睡眠中的居民受困在這個高聳的火場中。 路透社報導，倫敦消防局（London Fire Brigade）局長柯頓（Dany Cotton）表示，「在我擔任消防隊員29年期間，從沒看過這麼大規模的火災」。 「我很難過地證實，有一些人罹難，但因為這棟大樓的規模和複雜性，目前還無法確定人數。」 倫敦救護車局（London Ambulance Service）表示，有50多人送醫救治。1名目擊者告訴路透社，她擔心並非所有居民都逃出了火場。有些人穿睡衣緊急逃生。（譯者：中央社陳昱婷）1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140327-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓釋放美大學生  陸：積極動向", "date": "2017/06/14 17:18", "content": "（中央社記者尹俊傑北京14日電）前美國職籃NBA球星羅德曼訪問北韓之際，平壤釋放監禁17個月的美國大學生溫畢爾。中國大陸外交部發言人陸慷今天說，不確定兩件事是否有關，但對解決北韓問題來說是積極動向。 綽號「小蟲」的羅德曼（Dennis Rodman）13日抵達北韓訪問。2016年1月起遭平壤關押的美國大學生溫畢爾（Otto Warmbier）當天傳出獲釋，搭乘醫療專機離開北韓。 中國大陸外交部下午舉行例行記者會。陸慷回應提問表示，不太了解上述兩件事是否有必然關聯，細節只能詢問當事雙方。 但他表示：「從原則上來說，確實是一個積極的動向」。 陸慷指出，中國大陸一貫歡迎並支持作為朝鮮半島核問題直接當事方的美國與北韓加強對話接觸，增進相互了解和彼此信任，儘快做出政治決斷，以實際行動為恢復對話、透過對話協商解決有關問題，共同做出建設性努力。 據外電報導，溫畢爾因在北韓試圖偷竊宣傳海報，2016年3月遭判處15年勞役。他的父母表示，據說溫畢爾受審後不久服用安眠藥，就此昏迷不醒。 美國國務院表示，羅德曼訪問北韓與溫畢爾獲釋沒有關聯。美國一名高層官員日前前往平壤，基於「人道理由」要求釋放溫畢爾，完成這一連串秘密外交聯繫。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140323-1.aspx", "website": "中央通訊社", "title": "\r\n        台巴斷交美籲對話  陸：九二共識護穩定", "date": "2017/06/14 17:10", "content": "（中央社記者尹俊傑北京14日電）巴拿馬與台灣斷交並與中國大陸建交後，美國敦促有關各方對話。中國大陸外交部發言人陸慷今天說，美方非常清楚，只有堅持「九二共識」才有助於兩岸和平穩定與良性互動。 中國大陸外交部下午舉行例行記者會。陸慷回應提問表示，「一個中國」政策是美國政府自中美建交以來做出的公開承諾。 陸慷說，過去歷史實踐已證明，只有堅持「包含『一個中國』原則的『九二共識』」，才能為兩岸和平穩定及良性互動創造良好條件；背離「九二共識」， 只會加劇海峽兩岸局勢不穩定。 他表示：「我相信美方對此也是非常清楚的。」 巴拿馬13日與中國大陸建交後，府院人士表示，數週前就已掌握狀況並成立應變機制，也請美方居中斡旋。陸慷說，巴拿馬與美國政府在中巴建交前是否有接觸，「這個情況我不掌握」。 陸慷說，巴拿馬政府承認並承諾堅持「一中」原則，與台灣斷絕外交關係，並與中華人民共和國建立外交關係，「這個是順應大勢、合乎民心的正確選擇，中方對此表示高度讚賞」。 被問及中巴建交是否意味兩岸「外交休兵」終結，陸慷說，中國大陸政府一貫堅持在和平共處五項原則和「一中」原則基礎上，發展與世界各國的友好合作關係。 他說：「放眼世界，中國的朋友現在愈來愈多。拒不承認『九二共識』是沒有出路的，只有回到『九二共識』的正確軌道，承認『兩岸同屬一個中國』，兩岸關係和平發展才具備前提和基礎，兩岸人民共謀發展、共享機遇、共創榮光的共同心願才能夠實現。」 美國國務院發言人諾爾特（Heather Nauert）美東時間13日在新聞簡報會上說，美國已知巴拿馬與台灣斷交，敦促有關各方以對話避免加劇緊張、破壞穩定。美國相信，兩岸透過對話造就近年來的和平穩定。 美國國務院東亞暨太平洋事務局發言人崔葛瑞斯（Grace Choi）則表示，美國反對兩岸任何一方片面改變台海現狀的舉動。1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706140328-1.aspx", "website": "中央通訊社", "title": "\r\n        劉奕兒演怪物 自覺是很棒的禮物", "date": "2017/06/14 17:19", "content": "（中央社記者鄭景雯台北14日電）演員劉奕兒在電影「報告老師！怪怪怪怪物」扮演怪物，導演九把刀看中劉奕兒手長腳長、長得漂亮，劉奕兒也說，小時候會用四肢爬樓梯，覺得很省力，能演怪物是「很棒的禮物」。 九把刀執導的新片「報告老師！怪怪怪怪物」今天舉行預告發布記者會，片中演員蔡凡熙、鄧育凱、劉奕兒、陳珮騏、客串演出的布魯斯都到場。 這部片講述霸凌，九把刀說，每個人在成長過程中，也須都有霸凌或被霸凌，又或者是看到別人被霸凌的經驗。蔡凡熙說，因為是單親家庭，小六轉學曾被同學說是「沒有爸爸的」，當下就和人打了起來，「小時候我就很大隻，他們就被我痛宰」。 鄧育凱則曾經在學校被人拉起衣領，但最後沒有揍他，所以到現在他都很怕被別人拉衣領，在片中有一幕他就是被蔡凡熙拉衣領，頗有感觸。 片中很重要的怪物角色，九把刀卻找來美美的劉奕兒飾演，九把刀看中劉奕兒手長腳長、且長得漂亮，第一次找劉奕兒演出時，他吞吞吐吐才說出要她演怪物，劉奕兒當下先愣了一秒鐘，接著超開心。 劉奕兒表示，小時候她就很喜歡用四肢爬樓梯，覺得很省力，能夠接下怪物角色「感覺是很棒的禮物」，還笑說從小就做好要演怪物的準備。 蔡凡熙在片中要霸凌別人，這讓他在拍片期間幾乎每天都睡不好，壓力很大。九把刀則說，他壓力也很大，有時會要大家給他一個小時冷靜一下改劇本。 不過，九把刀坦言「那些年，我們一起追的女孩」締造的票房是神蹟，這次的壓力不是票房，反而是怕拍不好。 「報告老師！怪怪怪怪物」7月28日上映。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140329-1.aspx", "website": "中央通訊社", "title": "\r\n        大雨襲台 桃機53架次客貨機延誤起降", "date": "2017/06/14 17:20", "content": "（中央社記者邱俊欽桃園機場14日電）受大雨影響，桃園機場公司今天指出，共影響53架次客機與貨機航班起降受到影響，但並無取消任何航班。 受到梅雨滯留鋒面來到台灣上空，加上西南氣流的影響，全台各地傳出不同雨勢。桃園機場公司表示，上午8時到下午3時，受到大雨影響的航班，包括延誤抵達桃機的18架次客機，1架次貨機；另外，離開桃園機場的30架次客機，4架次貨機也受到延誤。 桃園機場公司今天表示，沒有航班因而取消。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140320-1.aspx", "website": "中央通訊社", "title": "\r\n        疑釣魚失足 國中畢業生魚塭溺斃", "date": "2017/06/14 17:06", "content": "（中央社記者楊思瑞台南14日電）台南市善化區1名國中應屆畢業生，今天與2名友人相約到一處私人魚塭釣魚，疑似為了撿釣竿失足落水，警消獲報到現場把人拉起，送醫仍宣告不治。 警方初步調查發現，16歲的陳姓學生兩天前剛從國中畢業，今天下午和兩名友人相約到一處私人魚塭釣魚時，疑似因釣竿掉入水中，為了撿釣竿而不慎失足落水。 警方調查發現，兩名同伴雖然趕緊拿竹竿等物品試圖搭救，但陳姓學生仍沉入池中；警消人員獲報趕到現場搜救，後來約2公尺深的池水中找到陳姓學生，拉出水面後已無呼吸及心跳。送往醫院搶救後仍宣告不治。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140311-1.aspx", "website": "中央通訊社", "title": "\r\n        苗栗縣4鄉鎮達淹水一級警戒", "date": "2017/06/14 16:51", "content": "（中央社記者管瑞平苗栗縣14日電）梅雨鋒面報到，苗栗縣政府今天下午宣布，後龍鎮、通霄鎮、苗栗市、及西湖鄉，淹水已達一級警戒，縣內災害應變中心於下午4時二級開設。 苗栗縣政府水利處下午通報，後龍鎮、通霄鎮、苗栗市、及西湖鄉，淹水已達一級警戒，其中通霄鎮旗山橋及崇仁橋水位達警戒線，於下午3時30分執行封橋，並疏導交通；泰安鄉新中橫南庄聯絡道路4K（泰安隧道附近）至0K（南庄鄉轄區），實施預防性封閉。梅雨滯留鋒面加上西南氣流影響，苗栗縣自今天清晨起降雨，雨勢忽大忽小，數波間歇性大雨宣洩不及，導致頭份市東庄里八德一路、苗栗市台13線聯合大學路段以及三義鄉水美街等多處，一度出現嚴重積水，水深達半個輪胎高。 苗栗縣水災災害應變中心於下午4時實施二級開設，縣府相關局處及後指部、農田水利會及第二河川局等單位派員進駐，預計6時召開第一次工作會議。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140330-1.aspx", "website": "中央通訊社", "title": "\r\n        減輕學生學習壓力 教部盼紙筆測驗最小化", "date": "2017/06/14 17:21", "content": "（中央社記者許秩維台北14日電）教育部今天表示，為減輕學生壓力，希望紙筆測驗能最小化，會請督學進行視導或縣市校務評鑑時能納入考量，也希望教師出作業份量要適切，避免重複抄寫或過度練習。 兒童福利聯盟文教基金會今天發表2017年台灣學童學習狀況調查報告，針對國小五、六年級和國中七、八年級學童抽樣調查，調查指出，50.4%學童感到學習疲勞，47.8%學童反映每週4天以上要考試，49.6%平均睡眠不到7小時。 教育部國民及學前教育署長邱乾國表示，成績評量的目的是希望學生藉此調整學習方法和態度，也希望老師依照評量結果，調整教學和輔導方式，而成績評量可以採多元評量方式，為減輕學生壓力，也希望紙筆測驗能最小化，也提醒家長不要以分數作為衡量孩子學習的唯一標準，多看看孩子不同長處，鼓勵孩子適性發展。 成績評量部分，邱乾國表示，可以公告分數分布，但不可公開呈現班級或學校排名，避免惡性競爭，未來將督促學校朝紙筆測驗最小化努力，也會請督學在進行視導或縣市校務評鑑時能納入考量；也希望教師規劃作業時，考量分級化和多元化，且作業份量要適切，避免重複抄寫或過度練習。 教育部去年12月公告，將放寬高中職學生到校時間，未來高中職學生每週至少2日可自由決定是否參加早自習，若未出席校方也不可列入缺曠課，預計今年8月起實施。 邱乾國表示，高中職將於下學年推動延後上學政策，每週2天早自習可由學生自主規劃，除了高中職外，例如台中市、彰化縣也都有一些國中小開始推動延後上課，教育部也希望鼓勵更多學校推動延後上學，讓學生多一點睡眠時間。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140313-1.aspx", "website": "中央通訊社", "title": "\r\n        未獲許可證處理廢油  環保公司遭法辦", "date": "2017/06/14 16:56", "content": "（中央社記者吳哲豪彰化縣14日電）彰化檢方會同彰化縣環保局查出彰濱工業區內的大鉦環保公司，未取得許可證卻處理廢油，違反廢棄物清理法，將業者送辦。 環保局指出，去年高雄市環保局南區資源回收廠發生爆炸，疑為回收廠在焚燒廢棄物時燒到爆炸物品，高雄檢警循線追查搜索南投市冠好公司以及高雄市璞石公司，其中冠妤公司人員供稱曾把有害事業廢棄物交由大鉦公司處理。 彰化縣環保局人員今年5月進入大鉦環保科技公司進行稽查，發現廠區內堆置了大量裝有不明物質的鐵桶，稽查人員打開鐵桶，一股具刺激性的異味撲鼻而來，桶內裝的則是不明的液體，廠方人員辯稱是熱烈解所使用的原料。 環保局指出，由於廠方人員無法提出單據佐證，稽查人員因此當場取樣進行檢驗，發現是屬於易燃性的有害事業廢棄物的廢油，因而報請彰化地檢署偵辦；地檢署檢察官施教文、朱健福昨天率領環保局等單位，昨天前往位於彰濱工業區的大鉦環保公司以及大鉦環保公司位於雲林縣的辦公室。 檢方查扣公司帳冊等文件資料，同時約談公司負責人蔡姓男子以及林姓公司經理，依違反廢棄物清理法等罪偵辦。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140325-1.aspx", "website": "中央通訊社", "title": "\r\n        代表處被要求改名 府：全力捍衛國際空間", "date": "2017/06/14 17:14", "content": "（中央社記者呂欣憓台北14日電）台灣駐在非邦交國的代表處被要求更名，總統府今天表示，台灣善盡維持區域穩定與台海和平的堅定立場與努力，始終一致，政府更會全力捍衛國人的民主自由與國際的生存空間。 外交部亞西及非洲司長陳俊賢今天表示，目前有5個台灣駐在非邦交國的代表處，使用中華民國或台灣名稱，遭來自中國大陸的打壓要求改名。如果繼續使用，會被要求拆牌。 總統府發言人林鶴明表示，台灣的國家處境從來都不輕鬆，來自北京當局的打壓也未曾停止，但無論如何，作為國際社會一員，台灣善盡維持區域穩定與台海和平的堅定立場與努力，始終一致，不會改變。 林鶴明說，政府更會全力捍衛國人的民主自由與國際的生存空間，而在這個時刻，彰顯國家主權的最重要基礎，就是「一致對外」，一致全體國人對自由民主與捍衛國家主權的信念，才會有足夠的氣力來捍衛自己的國家。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140312-1.aspx", "website": "中央通訊社", "title": "\r\n        開吊車綁台灣藍鵲雛鳥 北市：已放回巢", "date": "2017/06/14 16:54", "content": "（中央社記者劉建邦台北14日電）台北市動保處今天說，有民眾開吊車前往南港獵捕台灣藍鵲雛鳥，當天獲報後前往查處並救出遭獵捕的8隻幼雛，後續交由台北市野鳥學會代照護，並在13日成功把幼雛放回巢內。 台北市動物保護處11日接獲市民通報，南港某社區附近有人違法開吊車獵捕台灣藍鵲雛鳥，立即派員前往查，獲涉案人及救出被獵捕的8隻台灣藍鵲幼雛，並交由台北市野鳥學會野鳥救傷中心代為照護，13日成功把幼雛放回巢內。 動保處表示，獵捕或騷擾保育類動物已違反野生動物保育法，最重可處5年有期徒刑，併科新台幣100萬元罰金，呼籲民眾切勿隨意獵捕或騷擾保育類野生動物。 動保處表示，台灣藍鵲是台灣特有種，也是台北市市鳥，這次違法涉案人謝姓男子，尚不清楚作案意圖，會依法究責。 動保處說，台灣藍鵲近年來相當適應都市型環境，台北市近山邊地區常可看到蹤影，每年4月到9月是藍鵲的繁殖季節，近年雖偶有藍鵲因護巢攻擊民眾案件，但多數市民還是相當關心藍鵲築巢育幼。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140314-1.aspx", "website": "中央通訊社", "title": "\r\n        徐旭東質疑水泥進口 杜紫宸：有何不可", "date": "2017/06/14 16:57", "content": "（中央社記者潘智義台北14日電）對於亞泥董事長徐旭東問記者，「難道台灣要進口水泥？」前工研院知識經濟與競爭力研究中心主任杜紫宸在臉書指出，難道不可以？用他國廉價資源，創造本地建設，何樂不為？ 「看見台灣」導演齊柏林5月曾感嘆太魯閣亞泥礦場比5年前拍攝時挖得更深，10日他不幸意外死亡，外界對亞泥齊聲撻伐，行政院最新拍板的礦業法修正草案，要求礦場展延要做環境影響評估，亞泥須補辦程序。 亞泥董事長徐旭東則回應，礦場深挖是為了不要擴大開挖面積，且將來可以蓄水養魚。 杜紫宸強調，對於進口水泥，「我的立即答案就是why not？」先撇開以挖山破壞國土，來換取所謂「建設」，其利弊得失，孰輕孰重。單單從著名經濟學家李嘉圖的比較優勢分析邏輯來看，台灣鄰近的日本，早就進口水泥啦！左邊的中國大陸，更是世界最大水泥生產國，而且產能過剩，目前正被迫痛苦減產中呢！ 他表示，台灣數十年來，不是也大量進口石油、煤炭，甚至水果、牛肉嗎？徐董事長的腦袋，也是水泥做的嗎？ 他更進一步指出，至於從中國大陸進口水泥，有沒有國家安全的考慮呢？您想太多了啦！難道中國大陸的水泥袋裡，都暗藏著竊聽設備？ 他分析，台灣40年前窮，沒有外匯，挖半屏山，自己製造水泥，搞硬體建設，那真的是不得已。現在進口水泥成本，不計關稅，比自製的還便宜，幹嘛還要挖山？ 杜紫宸開玩笑說，徐董也許是想在太魯閣旁，比照長白山天池規模，開發一座世界級景區。偉哉，徐董！政院應立即將此構想列入前瞻計畫！"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140316-1.aspx", "website": "中央通訊社", "title": "\r\n        台中筏子溪水位上漲  知高橋便橋封閉", "date": "2017/06/14 16:59", "content": "（中央社記者蘇木春台中14日電）連日豪大雨影響，台中市筏子溪水位上漲，南屯區知高橋上游側臨時通行便橋水位已達封橋標準，今天下午4時起封閉通行。 台中市建設局呼籲，南屯區五權西路西行，要進入國道1號南屯交流道北上匝道車輛，請改走五權西路東行北上匝道，或改以台中交流道北上；機慢車用路人則請改走向上路、永春東路、朝馬路等進出台中工業區。 建設局表示，知高橋上游側臨時通行便橋後續開放時間，將等到水位降至安全範圍後再行開放。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140315-1.aspx", "website": "中央通訊社", "title": "\r\n        民眾檢舉反同廣告 NCC不予裁罰", "date": "2017/06/14 16:57", "content": "（中央社記者江佩凌台北14日電）國家通訊傳播委員會（NCC）今天針對電視頻道播出「百萬家庭站出來」系列廣告案討論，經徵詢政府單位及諮詢委員，NCC說，委員認為社會需要更多和解包容，決議「不予裁罰」。 去年11月30日到12月2日間，有反同團體於電視頻道投入「百萬家庭站出來」系列廣告，當時引起廣大網友串連要求廣告下架，甚至超過1500封信灌爆NCC信箱，NCC今天說明審議結果。 NCC表示，經民眾申訴意見，由於議題特別，此案初步徵詢諮詢委員意見，再徵詢行政院性別平等會、法務部、教育部等單位，以了解是否有違反相關法規及觸法疑慮。 NCC指出，有的委員認為廣告內容屬言論自由和多元意見，也有委員認為廣告涉及不實內容、誤導民眾不實訊息等。而政府單位部分，NCC說，回覆的意見皆無具體陳述有無構成違法。 NCC發言人翁柏宗說，最後審議結果，委員基於尊重言論自由、社會多元意見，且社會需要更多和解與包容，審議結果為「不予裁罰」。 另外NCC表示，為了扮演溝通平台角色，下半年度會舉辦「電視內容規範暨營運管理交流研討會」，邀集衛星頻道業者、廣告公會等，針對廣告案例審慎討論交流。1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706140321-1.aspx", "website": "中央通訊社", "title": "\r\n        FTISLAND隊長認愛體操精靈 交往3個月", "date": "2017/06/14 17:07", "content": "（中央社記者姜遠珍首爾14日專電）南韓「體操精靈」孫延在和偶像男團FTISLAND隊長崔鐘訓傳出已經交往3個月，孫延在上個月還特地飛往日本為崔鐘訓演唱會加油，經紀公司也發出新聞稿，證實兩人的確交往中。 今天上午南韓媒體報導，現年23歲的孫延在和27歲的崔鐘訓今年3月開始交往，還提到孫延在上月赴日本為崔鐘訓演唱會加油，崔鐘訓也為孫延在開生日派對，兩人正在熱戀中。 孫延在是南韓體操選手，是出了名的體壇美女，去年參加里約奧運拿下第4後，今年3月宣佈從國家代表隊退役，她最近也拍攝教育電視台紀錄片，坊間猜測她為步入娛樂圈投石問路。 對於兩人的戀情，南韓體育經紀公司galaxiaSM發布新聞稿指出，兩人現在處於謹慎了解對方階段，希望外界給予溫情鼓勵。 此外，南韓「聯合新聞通訊社」報導，崔鐘訓的東家FNC娛樂也在新聞稿中指出，經向當事人確認，近來兩人互生好感，正在彼此了解。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140326-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 經濟部：官民合作因應", "date": "2017/06/14 17:16", "content": "（中央社記者黃麗芸台北14日電）巴拿馬宣布與中國大陸建交並與中華民國斷交。經濟部次長王美花今天表示，台巴FTA仍視外交部後續處理而定，面對各項國際變局，政府將和民間相關公會攜手合作因應。 巴拿馬昨天宣布與中國大陸建交，並終止與中華民國的外交關係，各界關切台灣和巴拿馬在2003年簽署自由貿易協定（FTA）是否受衝擊；經濟部長李世光說，後續處理會以確保國家權益及台商利益為重點。 王美花和台北市進出口商業同業公會理事長黃呈琮下午共同出席「台北市進出口商業同業公會全球策略聯盟簽約儀式暨70週年」記者會。 她致詞時表示，台灣為開放經濟體，自早期發展就相當依賴出口以活絡國內經濟，迄今除了出口也進口相當多國外產品進來，位居全球經濟體排名前段班，都是靠一代代前輩們所打拚的成果。 話鋒一轉，王美花指出，現在美國總統川普主張貿易保護主義色彩較重，但全球絕大多數國家仍認為自由貿易是勢不可擋，在現在國際充滿諸多不確定性的時代，民間相關經貿公會將扮演更重要角色，如何和政府攜手合作以因應國際變局是更為重要。 媒體會後詢問面對台巴斷交後的外交困境，台灣經貿要如何推動？王美花表示，台巴FTA仍需和外交部商討後再做決定如何處理，最大投資台商為長榮海運，但它在巴國經營狀況佳，影響不大；另外，台灣整體經貿也不一定完全和邦交國有關係。 她舉政府推動新南向政策為例說明，民間有北市進出口公會和馬來西亞製造商聯合會簽署合作，公部門則有中華民國對外貿易發展協會成立清真中心，利用集中式推廣清真產業和出口合作。 黃呈琮也表示，值此之際，民間必須發揮更大功能，「自己的國家自己救」，國家現在所面臨的處境就是要靠民間自己的力量發揮。 北市進出口公會表示，今年適逢成立70週年，為持續擴大全球經貿佈局版圖，今天宣布和歐洲對外貿易協會、日本札幌商工會議所、馬來西亞製造商聯合會、印度孟買商工會和俄羅斯莫斯科商工會等重要經貿組織締結盟約，積極拓展國際市場以推動經濟成長。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140322-1.aspx", "website": "中央通訊社", "title": "\r\n        台北東新街車禍　婦人受傷送醫", "date": "2017/06/14 17:07", "content": "（中央社記者朱則瑋台北14日電）台北市消防局今天下午4時36分獲報，東新街180巷132號前發生車禍事故，一台小貨車翻車，一名年約57歲婦女受傷，被緊急送往醫院治療。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140318-1.aspx", "website": "中央通訊社", "title": "\r\n        蔡總統盼用淺顯易懂方式宣傳前瞻", "date": "2017/06/14 17:03", "content": "（中央社記者呂欣憓台北14日電）總統蔡英文今天表示，外界對前瞻基礎建設的質疑跟批評，行政部門要用更淺顯易懂的方式，讓民眾了解政策的內涵；也希望地方政府能夠體會並出來大聲講基礎建設計畫的重要性。 民主進步黨今天下午舉行中常會，邀請國發會副主委龔明鑫以「前瞻基礎建設計畫總體論述」進行專案報告。發言人邱莉莉會後轉述兼任黨主席的蔡總統聽完報告後的談話。 蔡總統說，台灣的基礎建設確實是相對落後，這次用前瞻基礎建設計畫，主要是以公共投資帶動台灣經濟成長的動能，加速台灣的更新，同時達成區域均衡發展的目的。 蔡總統指出，更重要的是，在這次的預算裡面也有一些計畫是防治未來極端氣候帶的基礎建設，或是台灣當前迫切需要的項目，也有一些是符合未來發展的趨勢。 蔡總統說，政府是一體，不分中央地方、不分部會都應該清楚說明，讓人民能夠了解政策的方向；據她了解，有一些立法委員已經開始在地方辦說明會，也希望地方政府能夠特別體會基礎建設計畫的重要性，並出來大聲講。 蔡總統說，她也要拜託各層級的公職，大家一起來向社會更清楚說明前瞻基礎建設計畫，對於外界的質疑跟批評，行政部門的回應一定要明確地傳達政府的立場跟方向，同時也要用更淺顯易懂的方式，讓民眾了解政策的內涵。 蔡總統也期待行政部門在準備資料的時候，確實要了解政府溝通的對象需要的資訊，尤其支持前瞻基礎建設的是台灣整體的民眾，所以在準備資料時，要想想怎麼樣在傳播過程中比較容易，比較淺顯易懂一些。 蔡總統最後拜託國會能夠盡速通過前瞻條例，條例通過以後，還要再審查預算，預算通過後還要再進行準備的程序，盡量縮短時間上的落差，讓前瞻基礎建設的效率可以更快；政府在跟時間賽跑，希望行政院加油，希望透過前瞻基礎建設計畫，讓下個世代的台灣能夠享受更便捷、舒適跟優質的公共服務。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140324-1.aspx", "website": "中央通訊社", "title": "\r\n        亞泥爭議礦業補辦環評 經濟部：不需停工", "date": "2017/06/14 17:13", "content": "（中央社記者黃麗芸台北14日電）行政院長林全指示，礦業法修法將規定以前未作環境影響評估的礦場開發需補辦程序。經濟部今天說，將儘快提出礦業法修正案，會納入補辦環評程序但實施過程不需停工。 紀錄片「看見台灣」導演齊柏林於10日進行「看見台灣 2」勘景時，不幸因飛機失事而罹難，連帶引發各界質疑亞泥展延案爭議。 林全昨天表示，1週內了解亞泥展延核准程序並對外說明，且希望礦業法修正案能在下會期提交立法院，修法通過前，所有各項礦權展延申請案擱置，共計42件。 行政院發言人徐國勇今天也轉述說明，林全上午和相關部會討論礦業法修法內容並做出裁示，修法完成後，以前沒做過環評的礦場開發都要補辦環評程序，當然包括亞泥，礦業法修法通過後，立刻啟動。 經濟部下午表示，將儘快提出礦業法修正案，未來修法通過後，以前從未做過環評的礦場開發案，包括亞泥等，都必須依規定補辦環評程序。 另外，考量相關資源供應、廠商員工生計和業者權益，修法後的補辦環評程序實施過程中不需停工。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140317-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬與台斷交  旅法僑界聲明支持台灣", "date": "2017/06/14 16:59", "content": "（中央社記者曾依璇巴黎14日專電）巴拿馬與中華民國斷交，旅法僑胞及僑團聯合聲明，中國大陸以金錢誘惑中華民國的邦交國並與其建交，無助兩岸關係良性發展，旅法僑界堅定支持中華民國與自由民主的台灣。 駐法國代表處僑務組轉發僑務諮詢委員蔡國泰等35位僑領及法國台灣商會等15個僑團昨天發表的聯合聲明。 聲明表示，對巴拿馬與中華民國斷交深表遺憾，中華民國政府善盡國際責任，全力維持台海和平和區域穩定的立場堅定不移，中國大陸打壓台灣國際空間，是把兩岸由和平推向對抗的錯誤做法，呼籲中國大陸停止任何傷害區域穩定和台灣人民的行動，把兩岸關係帶回正確軌道。 聲明指出，中國大陸用金錢誘惑中華民國的邦交國並與其建交，無助兩岸關係良性發展；中華民國雖失去一個盟邦，但拒絕以金錢競逐外交的態度不變，中華民國存在的事實也不變，台灣在國際社會的價值和地位更不會變，旅法僑界堅定支持中華民國與自由民主的台灣。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140331-1.aspx", "website": "中央通訊社", "title": "\r\n        拒按計畫收容難民 歐盟恐懲處匈波捷", "date": "2017/06/14 17:25", "content": "（中央社布魯塞爾13日綜合外電報導）歐洲聯盟（EU）今天對匈牙利、波蘭和捷克採取法律行動，這3國拒絕按照有爭議的共同安置計畫收容難民。 法新社報導，這項舉措顯示歐盟對各國未能迅速回應共同安置計畫感到懊惱；歐盟計畫重新安置抵達義大利和希臘這些移民危機前線國家的16萬難民，但目前僅有2萬人被安置到他國。 主管移民事務的歐盟執委阿夫拉莫普洛斯（Dimitris Avramopoulos）在記者會上表示：「我必須遺憾地說，儘管我們再三呼籲，捷克、匈牙利和波蘭仍未採取必要行動。」 他在法國史特拉斯堡（Strasbourg）歐洲議會（EP）說：「基於這項理由，歐盟執委會決定對這3個成員國採取訴訟行動。」 歐盟上個月訂定6月為最後期限，要求華沙和布達佩斯當局開始按計畫收容移民，以減輕義大利和希臘的負擔，否則將面臨制裁。布拉格當局在實際上退出重新安置移民計畫後，也面臨相同壓力。 歐盟2015年在100多萬難民抵達歐洲沿岸的移民危機巔峰時期，擬出這項共同安置計畫，然而這3個東歐國家始終不予理會，不肯按分配比例接納難民。 在富庶的歐洲，保護難民的最大重擔卻落在少數國家身上，例如義大利、希臘、德國和瑞典，聯合國難民事務高級專員葛蘭第（Filippo Grandi）對此表示「失望」。（譯者：中央社劉文瑜）1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140333-1.aspx", "website": "中央通訊社", "title": "\r\n        唱跳世界舞台 紐約台客前進大邱", "date": "2017/06/14 17:32", "content": "（中央社記者王淑芬高雄14日電）「大邱國際音樂劇節」近來受到藝文界關注，高雄市「唱歌集音樂劇場」受到韓國官方邀請，將把「紐約台客」音樂劇稍做修改，融入韓式笑話，於大邱登場。 「唱歌集音樂劇場」才剛獲得2017高雄市傑出演藝團隊的殊榮，再獲大邱音樂劇節邀請演出，讓團員很振奮，他們今天舉辦行前記者會，歡樂爆笑的演出，果然笑果十足。 「唱歌集音樂劇場」將續把活潑生動的「紐約台客」音樂劇搬到大邱，團員表示，極具趣味又有笑點的音樂劇將與來自俄羅斯、法國、波蘭、印度、中國、英國等地演出團隊同場競技，他們要用唱跳進軍世界舞台。 紐約台客曾赴中國上海、北京演出，這次受到邀請前進大邱，團長詹喆君表示，團員做好與國際舞台競藝飆技的準備，以音樂劇量能盡情於大邱唱跳演出；為了融入韓式幽默，也稍做劇情修改，盼更貼近韓國文化和民風。 「紐約台客」是一部影集式音樂劇，以4名相遇於紐約小公寓的台灣人為故事源起，一路展開4個台客各自放擔打拚的經歷，雖然挫折不斷，所幸彼此激勵，故事歡樂感人又爆笑；混搭的音樂有流行、爵士和百老匯等不同曲風的展現。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140334-1.aspx", "website": "中央通訊社", "title": "\r\n        英國禁售華為手機  理由是這樣", "date": "2017/06/14 17:34", "content": "（中央社台北14日電）英國法院13日宣判，中國大陸華為手機須向被侵犯智慧財產權的業者繳納專利費，否則禁止在英國銷售。華為則表示已收到判決，正在評估後續因應措施。 第一財經報導，這項判決是由英格蘭─威爾斯高等法院（England and Wales High Court）專利法庭所作出。 報導指出，華為這一專利糾紛根源於2014年3月，一家名叫UPI（Unwired Planet International）的公司，在英國同時控告華為、谷歌、三星等3家業者涉及侵犯其6項專利，其中5項與2G、3G、4G的專利有關。但UPI先前已與谷歌、三星達成和解。 針對英國法院這項判決，華為表示已經收到判決結果，目前仍在對判決及後續將採取措施作評估，並指華為「一直充分尊重他人的知識產權（智慧財產權），也注重保護自己的知識產權」。 至於這項判決是否可能導致手機銷量下滑，華為表示正在評估，但相信這項判決不會對華為在英國或其他國家的運作，產生任何負面影響。 報導指出，英國是華為海外市場戰略中的重要國家，早在2001年，華為就在英國設立第1個辦事機構，且不斷加大投資。 2012年9月，華為宣布5年內將在英國投資和採購13億英鎊（新台幣約500億元）；華為在英國的員工總數更將在今年內增至1500人。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140338-1.aspx", "website": "中央通訊社", "title": "\r\n        防災備戰 憂勤和里成孤島孕病先撤", "date": "2017/06/14 17:44", "content": "（中央社記者王淑芬高雄14日電）梅雨鋒面報到，為防範持續性大雨，高雄市水災災害應變中心今天已經三級開設，桃源區公所同時通知勤和等3里的孕婦和慢性病患者撤離10餘人，以免影響就診。 市府水利局同時在低窪地區預置移動式抽水機並檢測閘門正常運作，以因應緊急狀況。 天氣預報，15日起南部地區恐有可觀降雨。水利局今天中午12時於水災災害應變中心三級開設。 水利局說已確認永安、彌陀等沿海區域及地勢較低窪地點，完成大型移動式抽水機組84台、移動式抽水機房12處預佈作業。 另外，進行43處抽水站、22處截流站及460座水閘門檢整測試，以確保各項設施操作穩定性。 13處滯洪池、典寶A、B滯洪池、寶業里滯洪池等已經排空，並逐一測試各進流閘門啟閉正常。水利局也將蓮池潭水位及金獅湖水位降至8.2公尺及6.2公尺，並與高雄農田水利會聯防。 水利局說已啟動自主防災社區整備，並排除河道工程防汛缺口及阻礙排水的狀況，以確保排洪順暢。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140332-1.aspx", "website": "中央通訊社", "title": "\r\n        桃機第3跑道開發案 環署決議進二階", "date": "2017/06/14 17:27", "content": "（中央社記者余曉涵台北14日電）環保署決議桃園機場第3跑道開發案將進入第二階段環境影響評估，環評委員建議，開發單位在二階環評期間，需加強對外說明開發必要性。 行政院環境保護署今天召開「環保署環境影響評估審查委員會第313次會議」，會中討論桃園國際機場第3跑道環境影響評估案，由於主席詹順貴曾負責此案的相關訴訟，因此自行迴避。 關心此案的桃園航空城反迫遷聯盟、環境法律人、反迫遷連線、台灣人權促進會等民間團體表示，桃機公司提出的環評範圍僅限縮在跑道本身，無視區段徵收整體造成的衝擊；未與替代方案進行成本效益分析比較；避重就輕，遺漏訊息。 環境法律人代表林子琳表示，桃機公司的環境影響說明書只做半套，既然第3跑道預定透過區段徵收開發而需要徵收航空城的範圍，那所有航空城被徵收區自然就屬於第3跑道開發的影響範圍。 航空城反迫遷聯盟代表田奇峰也說，航空城的開發是否用區段徵收一直都有所爭議，環評應該要比較各方案的成本效益，再來決定要用何種徵收方式。田奇峰也批評環說書遺漏許多一階環評應該呈現的資料，根本是把二階環評當一階，一階當作0.5階來看待。 環評委員則認為由於此案開發面積高達723公頃，開發計劃半徑5公里範圍內涉及許多國家重要溼地，鄰近也發現魚鷹、紅尾伯勞、眼鏡蛇等保育類野生動物，加上施工階段規劃合計挖方量58萬立方公尺、填方量453萬立方公尺及借土方量495萬公尺。 環評委員也認為營運階段將產生飛航噪音、不透水面積增加及生態衝擊等，決議應進行二階環評。 環評委員也建議，此開發案在二階環評的過程，需加強說明未來桃園國際機場航空客運量、貨運量、飛機起降架次預估方式及開發的必要性；說明國際機場配置區域均衡考量；且洽內政部、桃園市政府說明此案上位計劃涵蓋範圍及辦理情形。 根據桃機公司的開發報告，桃園機場既有的跑滑道容量不足，若增建第3跑道後，預估尖峰小時服務容量可從現在的50架次提升至105架次。客運航站設施部分，也計劃興建「衛星廊廳」，預估旅客容量為每年2500萬人次。 維修區設施部分，桃機公司擬在衛星廊廳西側設置西北維修區，預計可提供約10到11席機位。衛星廊廳東側則計劃設置新貨運站區，而原航空貨運站土地，則做為未來開發使用。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140337-1.aspx", "website": "中央通訊社", "title": "\r\n        水果包甜真的好嗎 一顆葡萄甜度19度", "date": "2017/06/14 17:42", "content": "（中央社記者趙麗妍台中14日電）台中市議員今天實測水果甜度，一顆葡萄甜度達19度，他們認為過甜不一定有益健康，但許多水果評鑑卻以甜度為依歸，台中市長林佳龍表示，從生產端鼓勵農民生產甜度合理的水果。 台中市議員蕭隆澤、陳淑華、何文海今天在議會總質詢上，實測多樣水果甜度，他在市場隨機購買葡萄、芒果、木瓜等水果，最後由葡萄甜度19度奪冠，其次為蘋果15度、火龍果、芒果都是13度。 蕭隆澤指出，許多消費者買水果時，問老闆的第一句話都是「水果有甜嗎？」而老闆也都會回答「包甜！」很多人吃水果減肥，如果水果過甜減肥能成功嗎？ 衛生局長呂宗學表示，果糖轉換為葡萄糖的比例有限，過剩都會變成脂肪，想減重反越減越肥。可透過將水果甜度換算成方糖數，讓民眾有所警覺。糖尿病患攝取水果的量要減半，甜度10度以下為優。 陳淑華指出，水果評鑑中，依據不同的水果，分別會有外觀、肉色、果型等不同的評鑑項目，但其中糖度為共同的評鑑項一。 農業局長王俊雄表示，去年起台中的水果評鑑標準已經微調，綜合評估外觀、重量、糖度、風味等，甜度已不是絕對值；對於議員的良好建議，他允諾再行研究。 台中市長林佳龍指出，現在很多水果都已失去原有的味道，國人10大死因中與肥胖有關的就佔了3項，市府宣導民眾挑選適當甜度水果、評鑑鼓勵適合甜度物。 林佳龍表示，也希望由立委在立法院做成決議，要求農委會等相關單位檢視水果甜度，如果涉競賽也不要以甜度做指標，由中央以相同標準全國性推動，1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140335-1.aspx", "website": "中央通訊社", "title": "\r\n        格蘭菲塔整修垃圾堆積 疑為火災種禍根", "date": "2017/06/14 17:36", "content": "（中央社倫敦14日綜合外電報導）慘遭惡火吞噬的倫敦西區24層大樓格蘭菲塔建於1970年代，近期斥資千萬美元整修，住戶1年前警告，整修期間垃圾堆積，可能有引發火災之虞，加上出入口只有1個，更加令人擔憂。 美國有線電視新聞網（CNN）報導，根據房地產公司Rydon，格蘭菲塔（Grenfell Tower）建於1974年，最近耗資1090萬美元改建。格蘭菲塔原本正要整修消防安全與通風工程。 格蘭菲塔靠近諾丁罕丘（Notting Hill），距離拉提瑪路（Latimer Road）地鐵站約5分鐘路程，位於西倫敦郊區西田（Westfield）購物中心附近。 根據肯辛頓-切爾西區去年發布的新聞稿，格蘭菲塔是混合式建築，設有拳擊館與托兒所。整修前，格蘭菲塔內有120戶公寓房間。 根據房地產網站RightMove，這棟大樓平均房租約為每月2500美元（約新台幣7萬5611元）。 法新社報導，格蘭菲塔整修期間放任垃圾堆積，本地居民1年前即警告有發生火災之虞。 住戶組織格蘭菲行動團體（Grenfell Action Group）的部落格文章寫道：「這起事件特別令人擔憂，因為翻修期間格蘭菲塔只有一個出入口。」 格蘭菲行動團體表示：「走道公共區域可能發生火災，就是沒有考慮到居民將受困大樓，找不到出口逃生。」（譯者：中央社張曉雯）1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706145022-1.aspx", "website": "中央通訊社", "title": "\r\n        天海祐希女王偵訊室受審 男女混浴也不怕", "date": "2017/06/14 17:39", "content": "（中央社網站）日劇女王天海祐希主演的「女王偵訊室」收視長紅，戲裡是天海祐希偵訊嫌疑人，這回換成她被夥伴們審訊逼問，問題五花八門，但女王不愧是女王，完全沒在怕。最妙的是被問到如果要挑選一位男演員混浴，她會選誰？天海祐希霸氣回應說，她有自信跟全體組員一起混浴也不會被認出來，因為「沒有人把我女人看」。 朝日電視台春季日劇「女王偵訊室」（緊急取調室）進入最後尾聲，收視率亮麗，已傳出將拍第3季。電視台宣傳很有一套，在網站上推出特別企劃，讓緊急審訊組成員輪番接受同伴「拷問」，本週登場的是女主角天海祐希。 女王坐在審訊室被審問會是什麼情景呢？劇中的長官田中哲司跟天海祐希已有多次合作經驗，交情不錯，先前田中哲司被偵訊時，天海祐希毫不客氣地問他：你打算怎麼減肥？田中只好說，「我會運動啦，而且少吃一點飯。」 這回田中哲司的提問很溫和：如果一週後世界就要毀滅，天海祐希最後具體想做的事是什麼？如果投胎重生，除了人類以外，想當什麼生物呢？ 天海祐希回答，她會盡可能聯絡親朋好友，向他們表達感謝並道別，也向一直以來支持她的人致謝，然後，跟家人好友聚在一起，度過最後的時刻。至於來生，「假如一定要有的話，我想當日本狼，不要問我為什麼（笑）！」 比較勁爆的質問來自劇中飾演搜查一課刑警的鈴木浩介。他問道，劇中有一場泡溫泉的戲，必須和戲中一位組員一起混浴。如果讓天海祐希選的話，她會選誰混浴？ 天海祐希鎮定地說：「我嘛，有自信就算跟全體組員一起混浴也沒問題，不會被認出來的啦，因為沒有人把我女人看，而且我也沒有什麼女性曲線（笑），放馬過來！」 小日向文世問她來生想投胎成什麼？天海祐希笑著說，這是幹嘛？田中哲司才剛問過這個，「你們對我的來生這麼有興趣？」她說，她對此生非常滿足，不需要重生；假如可以的話，她想要保護某人，要成為很強的「守護靈」。 女王的氣勢實在太強，劇中討人厭、經常刁難緊急審訊團隊的長官大倉孝二問道，天海祐希在誰的面前會退縮呢？天海祐希直白回應，到了這個年紀，已經沒什麼特別害怕的事，即使有一點點緊張，也不會退縮，就像大家看到的這樣，伸展自如。 好好先生大杉漣問她，拍完戲想去哪裡旅行？天海祐希說，她想搭船去西班牙，或者悠悠哉哉地去京都的神社走走，追求一下心靈的平靜，不過，實際上「我想我會待在家裡」。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140342-1.aspx", "website": "中央通訊社", "title": "\r\n        健保C肝口服藥  最快8月再添新選擇", "date": "2017/06/14 17:48", "content": "（中央社記者張茗喧台北14日電）健保署今年首度將2款C肝全口服新藥納入健保，明天將開會討論納入第3款C肝新藥，適用第1型患者，最快8月就能開放用藥。醫師指出，新藥1天只要吃1次，讓治療選擇更多元。 健保署醫審及藥材組長施如亮今天受訪時表示，藥廠日前送件，希望將C肝全口服新藥「賀肝樂」納入健保給付，根據資料，這款藥適用C肝1a、1b型及第4型患者，每天服藥一次，療程約12至16週。 施如亮說，健保署將於明天召開的藥物共擬會議中，討論是否將這藥納入健保給付以及給付條件等，每一療程價格比照另2款健保口服新藥，預計給付新台幣25萬元，順利的話最快8月就可公告開放用藥。 台灣肝臟研究學會秘書長、林口長庚醫院肝臟科主任林俊彥指出，「賀肝樂」主要針對C肝基因型1a、1b患者，最快只要12週療程就能根治，不僅治癒率高達9成5以上、安全性高，藥物交互作用也較少，而且每天只需吃1次。 林俊彥說，目前健保給付的2款口服藥每天得早、晚各吃一次， 對於年紀較長的C肝患者而言，經常忘記哪顆是早上吃、哪顆下午吃，但賀肝樂每天只需吃一次，簡單方便，洗腎患者也可用藥，讓C肝患者在治療上有更多選擇。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140339-1.aspx", "website": "中央通訊社", "title": "\r\n        華航A340除役  結束光榮16年飛行", "date": "2017/06/14 17:44", "content": "（中央社記者邱俊欽桃園機場14日電）華航最後一架A340-300航機今天從桃園機場起飛前往美國封存，也宣告華航A340機隊全數除役。不少空服人員在登機門前合影，也感謝機隊16年來為華航的付出。 受到梅雨滯留鋒面來到台灣上空，加上西南氣流的影響，全台各地傳出不同雨勢，而華航A340-300航機，編號B-18806飛機也在雨中升空，起飛前往美國。中華航空高星潢、黃純俊2名資深副總經理，特別在登機門揮手道別。 華航表示，A340客機被譽為21世紀初空中最完美的四發動機機型之一，以環保、可靠、安靜與省油之CFM56渦輪發動機聞名。華航自2001年引進A340機隊，這次除役的B-18806機身彩繪空服員環抱地球意象，過去受邀參加「太平洋溫室效應氣體觀測計畫(Pacific Greenhouse Gases Measurement Project，PGGM)」，是全球第一架裝置IAGOS （In-service Aircraft for a Global Observing System），儀器蒐集太平洋氣候資料的航機，同時華航也成為亞洲第一家參與溫室效應氣體觀測的航空公司。 華航為了感謝A340機隊16年來，為華航的付出，特別在下午飛往美國的飛行前，舉行歡送活動，並且製作A340特輯回顧，回顧這款機型的點滴。其中執行5月31日最後一趟飛行任務的機師常振寧表示，A340讓所有機組人員擁有非常多美好的回憶。 華航指出，A340見證華航的飛航歷史，引進初期以歐州、北美、澳州等長程航線為主，也曾擔綱開航台北經西雅圖至休士頓、台北-布里斯本、台北-維也納及台北-倫敦等越洋或長程航線任務。 A340退役後，華航長程機隊將由新世代長程高運量客機B777-300ER及長程中運量客機A350-900擔任主力，並搭配A330-300及B737-800客機建構綿密的長短程航網，落實環保理念，繼續提供旅客更優質的服務品質。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140340-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交 謝長廷：再好交往只成回憶", "date": "2017/06/14 17:45", "content": "（中央社記者黃名璽東京14日專電）台北駐日經濟文化代表處代表謝長廷今天透過臉書說，巴拿馬駐日大使館與代表處互動良好，但巴拿馬總統宣佈與中華人民共和國建交，令人遺憾和意外，再好的交往也只能成回憶。 巴拿馬總統瓦雷拉13日舉行記者會宣布與中國大陸建交。外交部長李大維也立即召開記者會宣布終止與巴拿馬外交關係。 謝長廷在臉書貼文表示，巴拿馬駐日大使館與代表處互動良好，4月中旬愛樂交響樂團（台北愛樂）來東京，巴拿馬駐日大使狄亞士（Ritter Nobel Diaz）還應邀出席，今晚也預定有一場歡迎其國會議員的餐會，但巴拿馬總統宣佈與中華人民共和國建交，「令人遺憾和意外，再好的交往也只能成回憶」。1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706140328-1.aspx", "website": "中央通訊社", "title": "\r\n        劉奕兒演怪物 自覺是很棒的禮物[影]", "date": "2017/06/14 17:19", "content": "（中央社記者鄭景雯台北14日電）演員劉奕兒在電影「報告老師！怪怪怪怪物」扮演怪物，導演九把刀看中劉奕兒手長腳長、長得漂亮，劉奕兒也說，小時候會用四肢爬樓梯，覺得很省力，能演怪物是「很棒的禮物」。九把刀執導的新片「報告老師！怪怪怪怪物」今天舉行預告發布記者會，片中演員蔡凡熙、鄧育凱、劉奕兒、陳珮騏、客串演出的布魯斯都到場。 這部片講述霸凌，九把刀說，每個人在成長過程中，也須都有霸凌或被霸凌，又或者是看到別人被霸凌的經驗。蔡凡熙說，因為是單親家庭，小六轉學曾被同學說是「沒有爸爸的」，當下就和人打了起來，「小時候我就很大隻，他們就被我痛宰」。鄧育凱則曾經在學校被人拉起衣領，但最後沒有揍他，所以到現在他都很怕被別人拉衣領，在片中有一幕他就是被蔡凡熙拉衣領，頗有感觸。片中很重要的怪物角色，九把刀卻找來美美的劉奕兒飾演，九把刀看中劉奕兒手長腳長、且長得漂亮，第一次找劉奕兒演出時，他吞吞吐吐才說出要她演怪物，劉奕兒當下先愣了一秒鐘，接著超開心。 劉奕兒表示，小時候她就很喜歡用四肢爬樓梯，覺得很省力，能夠接下怪物角色「感覺是很棒的禮物」，還笑說從小就做好要演怪物的準備。 蔡凡熙在片中要霸凌別人，這讓他在拍片期間幾乎每天都睡不好，壓力很大。九把刀則說，他壓力也很大，有時會要大家給他一個小時冷靜一下改劇本。 不過，九把刀坦言「那些年，我們一起追的女孩」締造的票房是神蹟，這次的壓力不是票房，反而是怕拍不好。「報告老師！怪怪怪怪物」7月28日上映。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140330-1.aspx", "website": "中央通訊社", "title": "\r\n        減輕學生壓力 教育部盼紙筆測驗最小化", "date": "2017/06/14 17:21", "content": "（中央社記者許秩維台北14日電）教育部今天表示，為減輕學生壓力，希望紙筆測驗能最小化，會請督學進行視導或縣市校務評鑑時能納入考量，也希望教師出作業份量要適切，避免重複抄寫或過度練習。 兒童福利聯盟文教基金會今天發表2017年台灣學童學習狀況調查報告，針對國小五、六年級和國中七、八年級學童抽樣調查，調查指出，50.4%學童感到學習疲勞，47.8%學童反映每週4天以上要考試，49.6%平均睡眠不到7小時。 延伸閱讀》調查：十二年國教 半數學童學習疲勞 延伸閱讀》泰國女神童 9歲開始修大學法律課程 延伸閱讀》台灣學生英語程度不如人 馬英九這麼說 教育部國民及學前教育署長邱乾國表示，成績評量的目的是希望學生藉此調整學習方法和態度，也希望老師依照評量結果，調整教學和輔導方式，而成績評量可以採多元評量方式，為減輕學生壓力，也希望紙筆測驗能最小化，也提醒家長不要以分數作為衡量孩子學習的唯一標準，多看看孩子不同長處，鼓勵孩子適性發展。 成績評量部分，邱乾國表示，可以公告分數分布，但不可公開呈現班級或學校排名，避免惡性競爭，未來將督促學校朝紙筆測驗最小化努力，也會請督學在進行視導或縣市校務評鑑時能納入考量；也希望教師規劃作業時，考量分級化和多元化，且作業份量要適切，避免重複抄寫或過度練習。 教育部去年12月公告，將放寬高中職學生到校時間，未來高中職學生每週至少2日可自由決定是否參加早自習，若未出席校方也不可列入缺曠課，預計今年8月起實施。 邱乾國表示，高中職將於下學年推動延後上學政策，每週2天早自習可由學生自主規劃，除了高中職外，例如台中市、彰化縣也都有一些國中小開始推動延後上課，教育部也希望鼓勵更多學校推動延後上學，讓學生多一點睡眠時間。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140341-1.aspx", "website": "中央通訊社", "title": "\r\n        靜候美聯準會決議 亞股多跌", "date": "2017/06/14 17:48", "content": "（中央社香港14日綜合外電報導）儘管美國股市前一個交易日收盤創新高，亞洲股市今天大多收跌，原因在於投資人正在等候美國聯邦準備理事會（Fed）政策會議結果出爐，期盼聯準會對貨幣政策計畫做出指引。 法新社報導，聯準會在今天稍後開完會後調升利率，幾乎已成定局，主要焦點將是主席葉倫（Janet Yellen）將發表的談話內容。 在投資人對通貨膨脹不明顯及美國總統川普大舉支出和減稅計畫的未來感到擔憂之際，部分分析師認為，這可能是聯準會今年最後一次升息。 外匯交易商萬達（OANDA）資深交易員殷尼斯（Stephen Innes）表示：「隨著升息機率達96%，焦點現將落在聯準會對未來的指引和對低通膨的看法。」 東京股市日經225指數小跌0.1%，收19883.52點。香港恆生指數下挫0.2%，收25812.22點。上海證券交易所綜合股價指數（上證綜指）跌0.7%，收3130.67點。雪梨股市則收漲超過1%。（譯者：中央社蔡佳伶）1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140343-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦公寓大樓惡火  重點快速掌握", "date": "2017/06/14 17:49", "content": "（中央社倫敦14日綜合外電報導）英國倫敦24層公寓大樓格蘭菲塔（Grenfell Tower）凌晨竄出惡火，倫敦消防局證實已有一些人罹難。 ●確認有人罹難 路透社報導，倫敦消防局長柯頓（Dany Cotton）告訴媒體，「在我擔任消防隊員29年期間，從沒看過這麼大規模的火災，我很難過地證實，有一些人罹難，但因為這棟大樓的規模和複雜性，目前還無法確定人數」。 倫敦救護車局（Ambulance Service）表示，超過50人送醫；有目擊者告訴路透社，她擔心住戶沒有全部從火場撤出。 ●惡火一路從2樓延燒頂樓 據英國「電訊報」（The Telegraph）匯整的資料，倫敦西區肯辛頓（Kensington）24層樓高的格蘭菲塔在當地時間接近清晨1時發生大火，倫敦消防局（London Fire Brigade）表示，深夜12時54分接獲報警。這棟住宅大廈建於1974年，內有120戶。 根據數名目擊者，大樓一側起火後，火勢開始蔓延整棟大樓，從2樓一路燒到頂樓。 現已有40輛消防車及200多名消防隊員趕往現場灌救。 ●起火原因待查 目前起火原因仍不明。倫敦市長沙迪克汗（Sadiq Khan）已經宣布這場火災為「重大事件」。 ●目擊者說法 目擊者表示，聽到火場住戶尖叫求救，也有些人用床單做成繩子，試圖垂降到地面。倫敦消防局教導大家，以濕布摀住嘴巴，避免吸入濃煙。 ●倫敦過去的大樓火警 2009年7月倫敦東南區坎伯韋爾（Camberwell）1棟大樓拉卡那爾大廈（Lakanal House）失火，造成6人死亡，20多人受傷。 1968年5月位在倫敦東區紐漢（Newham）的公寓大樓羅南角（Ronan Point）發生氣爆，部分建築倒塌，造成4人死亡，17人受傷。（譯者：中央社陳昱婷）1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140345-1.aspx", "website": "中央通訊社", "title": "\r\n        立委轉述2邦交亮黃燈  外交部：嚴防斷交", "date": "2017/06/14 17:51", "content": "（中央社記者蘇龍麒、劉冠廷、顧荃台北14日電）巴拿馬斷交，民進黨立委羅致政今天轉述外交部長李大維說法，指有2個邦交國亮黃燈。對此，外交部表示，會密切注意各友邦關係，會盡全力避免並嚴防斷交的發生。 羅致政、民進黨籍立委王定宇、莊瑞雄下午在立法院舉行記者會，邀外交部亞西及非洲司長陳俊賢出席。 羅致政轉述，外交部長李大維透露，目前20個邦交國中，還有2個亮黃燈，邦交有點風險。 羅致政說，據李大維透露，目前是沒有亮紅燈的國家，但巴拿馬斷交前是綠燈，卻突然斷交，燈號制度是不是有檢討必要？ 陳俊賢說，巴拿馬斷交前的確是綠燈，目前紅黃綠燈警示燈號，由這次教訓，完整盤點，綠燈部分也會要求外館不能鬆懈、深切檢討。 對於立委相關說法，外交部表示，會持續密切注意與各友邦的關係，雖然潛在壓力永遠都有，且評估其急迫性之指標也因不同客觀情勢而瞬息萬變，但外交部將盡全力避免並嚴防斷交的發生。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140368-1.aspx", "website": "中央通訊社", "title": "\r\n        年改三法   15日協商中逐條討論", "date": "2017/06/14 18:14", "content": "（中央社記者蘇龍麒、劉冠廷台北14日電）立法院長蘇嘉全今天表示，年金改革相關的3個草案，朝野各黨團審視對條文是否還有意見，15日協商確認後，沒有意見的就不予討論，有意見的協商中逐條討論。 立法院下午正式召開臨時會，在確認第一次院會議程後，蘇嘉全宣布休息協商。 協商過程中，蘇嘉全表示，年金改革相關草案，希望對於草案條文沒有爭議部分就讓它通過，有意見的都可以保留協商，也請朝野立委協商過程不要用激烈語言污衊討論對象。 國民黨立法院黨團總召廖國棟表示，公務員、教師、政務人員等3個年改相關的案子，由於性質相同，因此他們主張能全部一起協商討論，哪有拆開討論，中間還插著前瞻基礎建設特別條例草案。 蘇嘉全支持廖國棟的看法，蘇嘉全說，公、教、政務人員都放在第一階段協商，不要與前瞻基礎建設特別條例草案混在一起。 民進黨立法院黨團總召柯建銘說，要3個草案一起協商沒有關係，但是怕因此拖到處理前瞻基礎建設特別條例草案的審查時間，且公、教2草案的重點比較類似，政務人員的內容其實比較不一樣，但是可以接受3草案一起協商的原則，但不代表3草案都要協商完成，才能處理前瞻基礎建設特別條例草案。 蘇嘉全說，公務人員退休撫卹法草案目前有47條不須協商、46條尚待協商、公立學校教職員退休撫卹條例草案有47條不須協商、50條保留、政務人員退休撫卹條例修正草案有19條不須協商、18條保留。 他表示，請朝野各黨團審視對各草案條文有沒有意見，明天協商時確認，沒有意見的就不予討論，有意見的部分在協商中逐條討論，至於部分條文各黨團立場意見不一致，表達後該表決就表決。 對於臨時會能否提前結束，蘇嘉全說，難測；柯建銘則說，希望。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140357-1.aspx", "website": "中央通訊社", "title": "\r\n        駐奈及利亞代表被迫回台  外交部抗議", "date": "2017/06/14 18:06", "content": "（中央社記者顧荃台北14日電）傳出奈及利亞政府要求中華民國駐奈代表1週內離開首都，否則不保證外館安全。外交部今天表示，已召見奈國駐台代理代表嚴正抗議，將視後續狀況，對奈國駐台辦事處採取對等措施。 外交部表示，奈及利亞外交部3月31日致函中華民國駐奈及利亞代表處，要求駐奈國代表趙家寶限期離境，否則無法保障其安全。外交部基於維護駐外人員人身安全，已令趙家寶返國待命。 外交部說，對於奈及利亞政府上述極不友善的舉措，外交部亞西及非洲司司長陳俊賢已召見奈國駐台代理代表，表達嚴正抗議，並將視奈方後續行動，對奈國駐台商務辦事處採取對等措施。 外交部指出，今年1月奈及利亞外交部長公開要求駐奈及利亞代表處遷址拉哥斯市、更改駐處名稱及縮減人員規模，外交部持續積極進洽奈國政府，盼尋求雙方均能接受的解決方案，但奈國政府屈從中國大陸的蠻橫要求，持續打壓駐處，拒絕協商。外交部至表遺憾，將秉持尊嚴、對等原則，繼續交涉。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140348-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬斷交  立委：劉德立應調職接受調查", "date": "2017/06/14 18:04", "content": "（中央社記者劉冠廷、蘇龍麒、顧荃台北14日電）民進黨籍立委羅致政今天表示，曾任駐巴拿馬大使的外交部次長劉德立應先調離現職，接受調查，如果由劉德立現在調查與巴拿馬斷交的原因，會有很大問題，應迴避。 對此，外交部表示，駐外館長的調整，是經過整體規劃的布局安排。劉德立歷任外交部禮賓司長、駐巴拉圭、巴拿馬大使，學經歷完整，為國家優秀外交人員，升任常務次長適才適所，相關人事作業早於今年元月底開始，絕無所謂「棄保」安排。 外交部說，中華民國外交處境特殊，駐邦交國大使館對固邦情勢隨時保持警戒及密切關注，並呈報外交部。 羅致政與民主進步黨籍立法委員王定宇、莊瑞雄下午在立法院舉行記者會說，劉德立為何從巴拿馬回國後，可升任外交部次長？如何研判日前與巴拿馬的關係是綠燈？ 王定宇表示，當時劉德立蒐集情報，讓外交部長李大維在立法院備詢時指巴拿馬是綠燈，「這樣的情資研判還有臉回國升常次」？劉德立在巴拿馬當大使，巴國駐台大使4月離任後就未派新任大使，過程中一定有很多跡象，難道外交部都沒掌握？還是都研判為綠燈？劉德立從駐地大使到升次長，有必要調整。 羅致政說，劉德立現在還負責拉美事務，也是當事人，需調查斷交事件與善後，顯然有矛盾的地方，李大維需重新思考人事作業，至少劉德立須調離現職，接受調查，否則要看到真相有困難。 羅致政也在記者會中詢問與會的外交部亞西及非洲司長陳俊賢，5月中旬才到巴拿馬接任大使的曹立傑，到任國書都尚未呈遞，到底是就任沒？ 陳俊賢說，就他做過大使的經驗，國際慣例上，派了就是大使，但呈遞國書前，不能參加正式社交活動。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140365-1.aspx", "website": "中央通訊社", "title": "\r\n        海難救援演習 金門副縣長打滿分", "date": "2017/06/14 18:08", "content": "（中央社記者黃慧敏金門縣14日電）金門是兩岸交通樞鈕，為提升海難事故救援效能，縣政府今天在水頭南堤舉辦「強化小三通海難救援能力」演習。副縣長吳成典為演習打滿分，金防部指揮官郝以知則是高喊「讚」。 金門四面環海，容易發生各式海難事故。今天演習情境設計為，小三通船舶載運旅客約60人抵達水頭碼頭時，突然引擎過熱起火燃燒；船上人員紛紛跳海逃生，情況危急。 縣府立即啟動海難救援機制，動員所有救災能量，演練海難救援通報、前進指揮所成立、海上救援、陸上救援、大量傷病患救援、民間團體及企業救援、空中立體救援、大規模災害新聞發布演練等項目。參演單位有交通部航港局中部航務中心、第九岸巡隊、內政部消防署高雄港務消防隊水頭港分隊、金防部、兩棲偵察營高雄港務警察總隊金門港中隊、昇恆昌金湖大飯店、慈濟功德會金門共修處、警察局、衛生局、環保局、水產試驗所和港務處等。 歷次海難中，直升機救援都發揮極大搜救效益，這次演習特別申請內政部空中勤務總隊支援直升機執行立體救災，可惜因天候不佳未能派上用場。 金門縣副縣長吳成典講評時指出，演習人員動作確實、身手矯健，表現完美，「我給大家100分」。他說，金門人從小生長在戰地，已習慣演習如同作戰，而且金門四面環海，演習十分重要，讓金門民眾隨時有危機意識。 金防部指揮官郝以知也稱這是一場成功的演習，他說，災害救援回然要搶快，救援人員也要做好自身安全和防範準備，否則會帶來另一次危害。他說，參與演習的各單位平時做好準備工作，災害來臨時發揮最大能量，才能在最短時間和最安全條件下完成救援工作。他對參與人員說，「你們辛苦了，給你們按個讚」。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140374-1.aspx", "website": "中央通訊社", "title": "\r\n        新屋時雨量近百毫米 台61線39K封閉", "date": "2017/06/14 18:17", "content": "（中央社記者邱俊欽桃園14日電）桃園沿海地區今天下午雨勢驚人，新屋地區1小時累積雨量達99.5毫米，台61線39K平面道路積水，公路總局第一區養護工程處緊急封閉台61線39K平面道路，疏導改道通行。 交通部公路總局第一區養護工程處今天下表示，受到大雨影響，桃園市新屋地區在1小時內，累積雨量達99.5毫米，使得平面道路積水嚴重，為避免危及用路人行車安全，養護工程處立刻封閉台61線39K平面道路，請用路人改道通行。 養護工程處表示，若未來幾天有相同較大瞬間雨勢，呼籲用路人改走替代道路工業7路、工業8路到省道台15線，車程預估增加5分鐘。 第一區養護工程處表示，由於梅雨鋒面仍持續影響台灣北部，用路人可以利用公路總局省道即時路況系統(http://168.thb.gov.tw)，或利用公路總局省道即時路況APP查詢最新路況。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140349-1.aspx", "website": "中央通訊社", "title": "\r\n        21縣市大雨豪雨特報 中投提防大豪雨", "date": "2017/06/14 18:05", "content": "（中央社記者汪淑芬台北14日電）中央氣象局今天傍晚發全台21縣市大雨、豪雨特報，特別提醒台中市、南投縣要防大豪雨。 根據氣象局最新天氣警報，全台及外島21縣市，除金門、澎湖、台東及宜蘭大雨特報外，其他縣市都是豪雨特報，台中市及南投縣還可能出現大豪雨。 一波梅雨鋒面今天起滯留在台灣上空，加上西南氣流影響，全台都有強降雨。 氣象局統計，今天0時至下午5時40分，台中、南投、苗栗及桃園累積雨量都超過200毫米，達豪雨標準。 氣象局預測梅雨影響台灣至少到20日，有可能至23日，提醒民眾注意瞬間大雨、雷擊及強陣風，山區請防坍方、落石及溪水暴漲，低窪地區防淹水。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140373-1.aspx", "website": "中央通訊社", "title": "\r\n        6大系統全力緝毒有共識 勿踩線爭功", "date": "2017/06/14 18:17", "content": "（中央社記者劉世怡台北14日電）台灣高檢署為統合檢察、警察、調查、海巡、憲兵、關務六大系統執行緝毒工作，今天舉行座談會，於會後達成合作消弭毒品之害，切勿發生踩線、爭功等共識。 台高檢指出，毒品已是國安問題，解決毒品問題就是給人民一個安全環境。為求澈底解決，行政院長林全在5月11日已裁示「新世代反毒策略」方案，統整政府所有資源，研擬具體查緝策略而有效精確擊潰毒品犯罪，形成反毒防護網，建立以查「量」、追「人」並重的複合緝毒新策略，能使溯源斷根更全面。 藉由一定地區範圍內強力、持續掃蕩，以破壞及查緝社區型販毒網列為第一目標之策略，貫澈執行，並提出區域聯防壓制機制，以增強緝毒斷源能量。 目前緝毒策略除原有大型供應源的斷源面向，另增強以「人」為核心的社區型中小盤毒販查緝，建立資料庫追蹤分析，已是今年以來的既定具體反毒策略，並有相當成效。 全國高(分)檢署、地檢署檢察長也已依法務部長邱太三指示，當地警察局長的安排陪同下於6月13日前完成拜會地方首長的行程，研商中央及地方攜手反毒工作，說明區域聯防緝毒機制及中央新世代反毒策略的精神，所有首長均熱忱回應，也同表全力支持，全力打擊毒品犯罪。 台高檢依行政院指示負責統合檢察、警察、調查、海巡、憲兵、關務六大緝毒系統執行緝毒工作，於今天在法務部大禮堂舉行「落實『行政院新世代反毒策略』─緝毒工作」座談會，邀集北區六大緝毒系統首長，包括海岸巡防署副署長胡意剛、警政署者陳國恩、調查局長蔡清祥、國防部憲兵指揮部副指揮官周廣齊、財政部關務署長廖超祥等人到場。 這次會議達成4項共識，包括第一、緝毒為當前政府最重要的刑事政策，也是治安首務，更是建構社會安全網之重要一環，檢察、警察、調查、海巡、憲兵、關務機關均責無旁貸，對毒品零容忍，均應全力以赴，共同合作消弭毒品之害。 第二、區域聯防緝毒的目標是要找出毒犯，將毒品趕出社會，全國規劃為八大區域聯防區，各二審檢察機關將設「區域聯防緝毒辦公室」結合轄內各緝毒單位規劃與督導緝毒工作，請各機關支持，並請協助督導所屬配合。 第三．各地檢署檢察長會後應邀集各相關單位研商緝毒作為，並強化緝毒執行小組之功能與緝毒能量。 第四、各單位對緝毒工作有任何問題，得報請地檢署處理；對於跨轄區的問題則報請高分檢署或台高檢署協助處理，切勿發生踩線、爭功情形。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140366-1.aspx", "website": "中央通訊社", "title": "\r\n        南韓：美高官赴平壤為救出美國公民", "date": "2017/06/14 18:09", "content": "（中央社記者姜遠珍首爾14日專電）南韓外交部今天就美國高官前兩天突訪平壤一事表示，據南韓所知，這是美國為營救本國公民而進行的純人道主義活動。 南韓「聯合新聞通訊社」指出，南韓外交部表示，韓美兩國就北韓扣留美國公民問題始終保持密切溝通。報導也分析，南韓作此表態似想平息外界對北韓和美國重啟北韓核對話的猜測。 報導說，北韓核問題六方會談的美國團長、國務院對北韓政策特別代表尹汝尚（Joseph Yun）在紐約、奧斯陸與北韓當局接觸後，12日火速訪問平壤，促成北韓釋放被扣押長達17個月之久的美國公民－－美國維吉尼亞大學22歲學生溫畢爾（Otto Warmbier）。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140344-1.aspx", "website": "中央通訊社", "title": "\r\n        端傳媒改版再出發  推群眾集資救急", "date": "2017/06/14 17:51", "content": "（中央社記者繆宗翰台北14日電）網路媒體端傳媒歷經4月財務危機、大規模裁員後，6月推出群眾集資計畫。端傳媒總編輯張潔平今天表示，集資是「救急不救窮」，也將透過廣告、讀者旅遊、活動等募集資金。 端傳媒今天舉辦媒體茶敘，主題為「如何拯救瀕臨破產新媒體」。與會人士詢及相關問題時，張潔平作上述表示。 張潔平說，推出群眾集資方案是「救急不救窮」，並不代表未來所有資金都仰賴群眾集資，還是會透過廣告等來源取得資金。此外，端傳媒將舉辦讀者旅遊、大型活動，一方面將新聞場景立體化，一方面拓展財源。 而當被問到，是否擔心報導無法進入中國大陸市場時，張潔平表示，「一邊想做正常的新聞，一邊想要中國大陸市場，是不可能的。」 她說，正常的新聞媒體不可能不報導709大抓捕事件、香港銅鑼灣書店事件等中國大陸敏感事件，但擔心政治因素也無濟於事，不如做好報導品質。 端傳媒於2015年成立，編輯與記者群分布於台灣、香港，由於曾報導中國大陸敏感議題，成立後沒多久就遭中國大陸屏蔽。端傳媒今年4月傳出財務危機，大幅裁員僅留下約20人，並於日前宣布改版。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140360-1.aspx", "website": "中央通訊社", "title": "\r\n        央行：國銀對巴拿馬曝險金額小", "date": "2017/06/14 18:07", "content": "（中央社記者邱柏勝台北14日電）巴拿馬與台灣斷交，外界關切國銀在巴拿馬的金融布局。央行主管表示，今年第 1季國銀對巴拿馬直接風險餘額僅53億美元，最終風險淨額27億美元，金額非常小。 央行今天公布今年第1季國家風險統計，截至今年3月底，本國銀行外國債權直接風險餘額3723億美元，較去年底增加2.34%，主要是對非銀行私人部門的債權增加所致。經風險移轉後，3月底最終風險淨額為3503億美元，較去年底增加2.6%。 根據央行統計，國銀今年第 1季外國債權直接風險前10大國家與地區，依序為美國、盧森堡、中國、香港、日本、澳大利亞、英國、開曼群島、新加坡與英屬西印度群島，合計2830億美元，占台灣外國債權直接風險總額的76%。 央行主管表示，由於近年中國大陸經濟成長趨緩，主管機關也要求國銀強化風控，導致國銀對中曝險持續下滑。至於對盧森堡曝險增加，主要是因國人購買海外基金，且基金註冊地多在盧森堡，銀行存放與金錢信託增加所致。 一消一長下，今年第 1季本國銀行在盧森堡的直接風險餘額來到382億5436萬美元，取代中國成為國銀第2大債務國。不過，若將外國債權依最終債務人及保證人國別重新歸類後的最終風險統計，本國銀行在中國的「最終風險淨額」仍達569億799萬元，僅次於美國排名第2，高過盧森堡的351億987萬元。 而巴拿馬昨天與台灣斷交，外界也關切國銀在巴拿馬的金融布局。央行主管表示，截至今年第 1季止，國銀對巴拿馬直接風險餘額53億美元，主要是對當地在台企業授信，最終風險淨額27億美元，金額非常小。 央行表示，目前台灣僅兆豐銀行在巴拿馬設有分行，不過不一定要在當地設有分行才有曝險，國銀在美國的分支機構，也可能授信給巴拿馬的企業，但強調金額不大。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140372-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣欲振乏力  連 7貶續創1個月低", "date": "2017/06/14 18:16", "content": "（中央社記者邱柏勝台北14日電）外資持續撤退，今天新台幣欲振乏力，終場以30.230元兌1美元作收，貶值0.3分，匯價連7貶並續創逾1個月新低，台北與元太外匯經紀公司總成交量11.49億美元。 外匯交易員表示，今天台股失守月線，外資持續站在賣方，空頭勢力再起。在匯市方面，外資也偏向匯出，新台幣早盤雖然小升，仍難擋外資匯出力道而由升轉貶。不過，由於新台幣兌美元已經來到逾1個月的低點，對出口商有吸引力，午盤過後出口商進場拋匯，支撐新台幣走勢，終場僅小貶0.3分作收。 展望後市，外匯交易員指出，美國聯準會（Fed）將召開利率會議，市場雖預期升息，但近期美國經濟數據並不非常亮眼，國際政經不確定因素仍多，因此認為聯準會官員會後言論可能偏保守的鴿派，難保非美貨幣不會止貶反彈，新台幣也有機會止貶，不過一切仍要等到聯準會決議出爐後才會明朗。 新台幣兌美元今天開盤價為30.180元，最高30.170元、最低30.254元，尾盤收30.230元，貶值0.3分。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140347-1.aspx", "website": "中央通訊社", "title": "\r\n        核三2號機油泵故障 併聯發電得再等等", "date": "2017/06/14 17:54", "content": "(中央社記者黃麗芸台北14日電)行政院原能會今天表示，台電核三廠2號機申請併聯發電需再進行補件，主因為審查過程發現主汽機潤滑油的馬達吸取泵故障；台電表示今晚將立即進行檢修，預計明早補件申請。 核三廠2號機於4月26日歲修工作時，發生設備組件受損、變形事件，延宕原定5月17日完成的歲修時程；進行搶修後，台電公司於6月7日依「核子反應器設施停止運轉後再起動管制辦法」規定，向原能會提出核三廠2號機第23次大修後再起動臨界申請，並於6月12日獲准通過。 原能會下午表示，今天上午接獲台電公司依「核子反應器設施停止運轉後再起動管制辦法」所提出的核三廠2號機大修後再起動的併聯申請案，但審查過程中發現主汽機潤滑油的馬達吸取泵發生故障，目前進行檢修中。 原能會說，雖然油泵為非安全設備且不影響反應爐核能安全，但考量其後續可能會影響主汽機啟動運轉和併聯作業，所以要求台電必須完成設備檢修，同時提出檢修報告，以確認機組運作狀態符合併聯要求，今日不同意機組併聯發電。 台電公司發言人林德福表示，傍晚測試發現油泵故障，其雖和反應爐無關，但會影響到汽輪運轉狀況，目前已掛卡維修，待人員和設備備齊後，再進行拆解檢測，粗估工時約需6、7個小時，預計最快明早向原能會進行補件。 核三廠2號機供電量95.1萬瓩，可增近3%備轉容量率，若通過併聯發電申請，約需2天時間才能滿載發電。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140370-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大樓惡火 逃生者：場景宛如恐怖電影", "date": "2017/06/14 18:15", "content": "（中央社記者戴雅真倫敦14日專電）倫敦24層公寓大樓「格蘭菲塔」（Grenfell Tower）今天清晨惡火，目前火勢大致撲滅，但現場仍持續冒出濃煙。逃生者形容場景宛如恐怖電影。 「格蘭菲塔」清晨發生大火，警消1時許獲報趕到，但大樓迅速遭火舌吞噬。目前已知有人數不明的罹難者。有目擊者看到居民跳樓逃生，也有人看到受困居民呼喊求救。 大樓居民米基（Mickey）受訪說，他和女友當時正在睡覺，他聞到塑膠燃燒的味道，走出臥室檢查所有插頭，但都沒有問題。他走到廚房才剛要抽菸，就聽到外面有人喊「（火）越來越大了」，他於是打開前門，發現走廊上濃煙密佈，趕緊叫起女友，把女兒裹在睡袍底下，衝出門口逃生。 他說，「走出來抬頭一看，整棟大樓陷入火海，就像一場噩夢，像恐怖電影一樣。」 肯辛頓（ Kensington）的聖克勒孟茲教會（St Clements Church）清晨3時敞開大門，提供逃生的居民暫時棲身，也有民眾自發送來礦泉水等物資。 托登罕區（Tottenham）工黨議員拉米（David Lammy）在推特要求9萬4000名追蹤者提供毛毯、衣物、食物等物資到聖克勒孟茲教會。其他宗教團體也在推特募集物資，準備伸出援手。 倫敦消防局長柯頓（Dany Cotton）表示，這場大火非常嚴重且複雜，投入40輛消防車及200人滅火。建築工程師正在監控大樓的穩定度，目前安全無虞。 然而。倫敦大都會警局目前仍要求民眾暫時遠離該區域。 倫敦消防局仍在評估起火原因，雖然英國廣播公司（BBC）報導，有多位居民說，起火原因是有冰箱爆炸，加上大樓1年前的改造工程，在大樓正面新增了外牆，但消防局表示目前仍言之過早。 柯頓表示，「現階段不宜猜測起火原因，將持續調查。」1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140378-1.aspx", "website": "中央通訊社", "title": "\r\n        強震侵襲瓜地馬拉 1人受傷", "date": "2017/06/14 18:24", "content": "（中央社瓜地馬拉市14日綜合外電報導）瓜地馬拉西邊近墨西哥邊界今天發生規模6.6強震，根據初步報告，地震導致停電、建物輕微受損，已知南部有1人受傷，但至今並未發布海嘯警報。 法新社報導，瓜地馬拉地震研究所指出，地震在當地時間凌晨1時29分發生，震央在瓜地馬拉市以西約156公里的聖馬可省（San Marcos）。OFICIAL:  @insivumehgt  confirma sismo de las 01:29 h. magnitud 6.6 en escala Mercalli con epicentro 156.3 Km. al Oeste-NorOeste de San Marcos  pic.twitter.com/UwtFOxzSgP"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140381-1.aspx", "website": "中央通訊社", "title": "\r\n        豪雨影響 屏東黑鮪魚季美食宴延期", "date": "2017/06/14 18:27", "content": "（中央社記者郭芷瑄屏東縣14日電）受到梅雨鋒面影響，屏東縣政府今天傍晚在line公告，原訂17日舉辦的「黑鮪魚季東港、小琉球美食宴」延到24日；並提醒民眾，屏東地區劇烈降雨熱點時間是16日至19日。 縣府在line上提醒民眾，14日至19日梅雨鋒面南移接近，將帶來全面性且連日的顯著降雨，有局部大雨甚至大豪雨發生的機率，屏東地區劇烈降雨熱點時間為16日至19日，後續仍可能會有持續性顯著降雨（達大豪雨等級」，民眾要特別注意防範。 屏東縣今天中午才開始下雨，但各地多陣雨及小雨，至傍晚雨勢都不大。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140387-1.aspx", "website": "中央通訊社", "title": "\r\n        原水濁度升高 新北市籲民眾儲水備用", "date": "2017/06/14 18:43", "content": "（中央社記者黃旭昇新北14日電）因應鋒面來襲將夾帶大量雨量，可能造成水庫原水濁度升高，影響各淨水場淨水處理效能。新北市政府水利局今天傍晚籲請民眾及早儲水備用，並隨時注意水情資訊。 新北市府水利局說，備妥臨時供水機制，一旦發生停水，將公告週知，以利民眾取水。 水利局呼籲，若遇停水情形，請關閉抽水馬達電源，以免空轉過久產生高溫，造成馬達損壞或引起火災。請勿將橡皮管浸入水中，以免因虹吸作用，導致水質遭受污染。 颱風期間民眾如有供水問題，可洽詢各供水事業單位：台北自來水事業處：02-87335678；台水第一區管理處：02-24228185；台水第二區管理處：03-4643131。台水第十二區管理處：02-29968961；台水客服電話：1910。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140389-1.aspx", "website": "中央通訊社", "title": "\r\n        北農人事底定 北市與農委會取得共識", "date": "2017/06/14 18:44", "content": "（中央社記者陳政偉台北14日電）北農人事塵埃落定，台北市副市長陳景峻今天下午拜會農委會副主委陳吉仲，取得共識，自己兼任董事長，吳音寧出任總經理，未來將著力食安檢驗與交易資訊透明化。 關於北農人事案，農委會與台北市政府雙方之前達成共識，讓北市副市長陳景峻兼任董事長，總經理部分，農委會也推出詩人吳晟的長女吳音寧出任，目前就等柯市府點頭。 台北市副市長陳景峻今天拜會農委會副主委陳吉仲，交換意見並取得共識，北農董事長確定由副市長身分兼任，總經理人選由彰化溪州鄉公所秘書吳音寧出線。 陳景峻解釋，經過台北市政府市長室遴選，北農20日確定最終人事，但後續仍需經北農董事會，由董事長提名、董事會表決的法定程序。 他指出，北農預計20日召開董事會，召開理事會選常務董事，當天選出董事長，再由董事長推總經理，再經董事會同意。 人事塵埃落定後，陳景峻說，未來將著力食品安全，像是建立產銷履歷、食安檢驗，農委會可提供大量的經費跟資源、人力與技術給台北市。北市蔬果拍賣占全國三分之一，如果台北市做得不錯，各地的農產公司也會跟進。 陳吉仲也說，未來配合政府提出的食品安全政策，第一是，抽驗件數會再增加；第二，是針對不合格率比較高的品項加強抽驗，搭配農委會的追溯系統做源頭管理，才能改善不合格率。 對於民眾關心蔬果價格波動，陳吉仲表示，農委會將透過北農公司執行物價穩定措施，未來也將與北市府合作，改善批發市場的軟硬體，對農產品拍賣制度改善，建立長短期拍賣交易、分級、標章品牌等公開資訊透明化。 陳吉仲說，在新人事上任後，透過新舉措，期望在消費地的批發市場，在制度建立後，能讓農產品價格反映出應有價值，保障農民與消費者的權益。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140388-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大樓惡火 警方證實6死", "date": "2017/06/14 18:44", "content": "（中央社記者戴雅真倫敦14日專電）倫敦市中心一棟24層公寓大樓「格蘭菲塔」（Grenfell Tower）今天清晨惡火，警方證實已有6人身亡，但傷亡數字可能攀升。 「格蘭菲塔」清晨發生大火，警消1時許獲報趕到，但大樓迅速遭火舌吞噬。 倫敦都會警察局高級警官康迪（Stuart Cundy） 稍早證實，目前已知6人罹難。 目前仍有民眾無法與住在大樓內的親友聯繫上，紛紛上網張貼照片，標註「格蘭菲塔」（#GrenfellTower）請求協尋，警方也開闢查詢專線。 由於火警發生在清晨，許多居民倉促之間穿著睡袍逃生，目前各界物資也紛紛湧進。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140392-1.aspx", "website": "中央通訊社", "title": "\r\n        中華民國持續援助泰緬邊境難民", "date": "2017/06/14 18:46", "content": "（中央社記者劉得倉曼谷14日專電）中華民國政府基於人道關懷，自2008年起對泰國境內緬甸難民營給予援助，有托兒所的營養午餐計畫等，今天再度簽約贊助資金供梅道診所提升醫療設施和持續學童營養午餐計畫。 中華民國政府雖然不是聯合國會員國，但對國際社會的關懷和援助從不落人後，例如國際人道救援組織「邊境聯合會」（TBC）是援助泰緬邊境難民的一個國際組織，主要資金來自各國捐助，最大捐助國是美國，台灣是唯一參與捐助的亞洲國家。 自2008年年底開始參與泰國境內緬甸難民營的兒童營養午餐計畫和梅道診所資助計畫，其中營養午餐計已經4度捐助，總金額達到56萬美元（約新台幣1700萬元）。本次簽約資助20萬美元。 至於梅道診所是由首位畢業仰光大學醫學系的克倫族（KAREN或KAYIN）辛西雅醫師在1989年創辦，主要是為了協助躲避緬甸內部衝突逃往泰國境內的克倫族難民的醫療所需，本次為提升婦科急診中心器材和醫療設施營建工程，資助10萬1550美元。 上午的簽約儀式由中華民國駐泰國代表處副代表石柏士主持，他在致詞時表示，中華民國政府對本著人溺己弱的精神在國際間從事人道關懷，過去多年來協助在泰國境內的5處緬甸難民營超過4000名兒童的營養午餐計畫，也發動旅泰的台商贊助整建校舍和採購物資，就是善盡身為地球村的一員，讓需要的人獲得人道濟助。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140384-1.aspx", "website": "中央通訊社", "title": "\r\n        追養殖吳郭魚病毒 台南上游送驗陰性", "date": "2017/06/14 18:31", "content": "（中央社記者楊思瑞台南14日電）桃園縣一處吳郭魚養殖場驗出新興的吳郭魚湖泊病毒，由於兩個月前曾向台南市一處養殖池進貨。台南市動保處追溯送驗後確定未感染，並呼籲業者注意加強防範。 台南市動物防疫保護處今天表示，本次疫情場發生在桃園，6月6日出現養殖吳郭魚大量死亡，6月12日由農委會家畜衛生試驗所（畜衛所）檢出吳郭魚湖泊病毒。 動保處指出，由於其中部分魚隻於今年4月購自台南市的養殖池；雖已購買2個月之久，但動保處仍追溯調查，發現養殖池並未出現異常狀況，同時於12日採樣魚隻送往畜衛所檢驗，今天確診並未感染。 動保處指出，這種病毒會造成吳郭魚魚體活力減弱、眼內發炎、表皮腐蝕、腎臟充血、腦部發炎、脾臟鬱血而大量死亡，死亡率可高達70％以上。已呼籲各養殖場加強防範，增加消毒頻度，避免車輛、人員或器具造成疫病傳播；並勿過度集中及高密度放養吳郭魚，勿購買來源不明的魚苗。 動保處指出，這種湖泊病毒只會感染吳郭魚，不會傳染給人或畜禽，沒有食品安全問題。民眾只要選購新鮮吳郭魚，並且煮熟就可以放心食用。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140391-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦公寓大樓祝融 專家檢測穩定性", "date": "2017/06/14 18:46", "content": "（中央社倫敦4日綜合外電報導）倫敦消防局（London Fire Brigade）今天表示，1名結構工程師正在檢查遭惡火吞噬的倫敦24層樓高公寓大樓穩定性。這場大火造成至少6人罹難，50多人受傷。 路透社報導，倫敦消防局局長柯頓（Dany Cotton）說：「我們請來1名結構工程師與我的都市搜救顧問配合，他正在檢測這棟大樓的穩定性。」 「目前這棟大樓對我們消防員來說還很安全，可以進行搜救工作。」 柯頓也表示，目前消防員最高只抵達19樓和20樓。（譯者：中央社陳昱婷）1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140375-1.aspx", "website": "中央通訊社", "title": "\r\n        為同一個名字努力 見證旅人為夢想出發", "date": "2017/06/14 18:22", "content": "（中央社記者管瑞平、卞金峰桃園14日電）為替台灣社會注入正面能量，在國門服務的昇恆昌免稅店，見證台灣人遠渡重洋，出外打拼，從不退縮，昇恆昌將這份感動化成影像，推首支形象廣告「為同一個名字努力」。 昇恆昌總經理江建廷今天說，景氣低落、新舊世代衝突及各種意識形態對立，成為台灣社會寫照，低迷氛圍讓台灣人逐漸對未來無感無望，但越迷惘越需要正面能量。昇恆昌在國門服務，歷經金融風暴、SARS危機等等劇變，卻也見證無數台灣人遠渡重洋打拼，不管是為國家、家人、學校、公司或自己，他們從不退縮的為自己心中的那個名字努力。 昇恆昌將這份感動具化成影像，推出首支形象廣告「為同一個名字努力」，將這份前進的動力與正面的力量與所有為同一個名字努力的大家分享。 昇恆昌指出，從旅美投手王建民、陳偉殷在美國大聯盟嶄露頭角，到舉重選手許淑淨一舉贏得奧運金牌，那份激動感動，是深愛這片土地的大家最驕傲的一刻，眼前短暫的光榮時刻，可能是無數失敗嘗試、艱難挑戰累積出來，這些過程，深耕桃園機場的昇恆昌看到了，他們見證旅人、選手為夢想出發的那一刻，深深感動。 昇恆昌說，其實，除了這些知名選手外，還有更多逐夢者為這片土地努力不懈地奮鬥，他們堅持令人動容，昇恆昌找到許多默默努力的「素人」台灣之光，他們沒有社會大眾關注、媒體報導，卻在最熟悉領域不停練習、不斷嘗試，就為了讓世界看見這片土地的名字。 昇恆昌邀請在各個領域有非常傑出表現的逐夢者們包含故事被改編成電影的景美拔河隊、大甲國中手球隊、長榮大學橄欖球隊、清華大學動力機械社「賽車工廠」及台灣首位太陽劇團舞者張逸軍，並將他們練習時的煎熬、出發前的不安以及獲得佳績時的驕傲濃縮在這短短三分鐘的影片裡。 昇恆昌更為他們量身打造了一首主題歌，一開始提到「勇敢稱得上嗎？其實你也迷惘….」，真實地描寫著達成目標之前的徬徨心情，景美拔河隊拍攝時更被歌詞感動，邊唱邊哭，回想練習時那些自我質疑的低潮時刻，也讓拍攝團隊動容。 昇恆昌指出，這支形象影片的誕生來自一份對堅持的感動，昇恆昌除了想鼓勵這些為夢想奮鬥的人們，更想要傳達給所有看到影片的社會大眾，永遠不要小看自己的力量，不管大環境怎麼多變、怎麼令人擔憂，只要在自己的崗位上把自己最擅長的事情做到最好，那每一份、每一刻的努力都不會被浪費，即便尚未成功，那份堅持會持續在我們的心中發光。 昇恆昌也將在自有影音平台EMZ (https://www.facebook.com/everrichmilezone)舉辦「為同一個名字努力」照片及影片的募集活動，邀請網友分享他們「為_______而努力」的記錄，並說出努力的目標和精神，就有機會獲得iPhone7大獎，期待藉由活動讓社會大眾感受影片想要傳達的正面訊息。而除了用影片對社會上每個默默努力小人物們致敬外，昇恆昌未來也計畫推動「為同一個名字-躍昇計畫」公益專案，用實際的行動幫助這些勇於追夢的逐夢者成就更大的夢想。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140379-1.aspx", "website": "中央通訊社", "title": "\r\n        Uber關懷身障者  重啟關懷優步服務", "date": "2017/06/14 18:25", "content": "（中央社記者吳家豪台北14日電）叫車服務Uber宣布，協助孕婦、長者、視障、行動不便等民眾對通行需求的「關懷優步（uberASSIST）」明天起將於北部地區重啟服務，提供即時、安心、安全、方便的搭乘選擇。 6月15日起只要打開Uber App，選擇「關懷優步」並輸入專屬序號「ASSISTTPE」，即可新增關懷優步車輛選項並叫車，收費方式與機制如同Uber菁英。 Uber表示，「關懷優步」自2015年11月推出以來，與民營復康巴士公司「多扶接送」協力推廣給適合的對象，並且由多扶負責規劃每季訓練課程。報名參與培訓的駕駛除了服務品質及評分需於系統排名中的前2%，並且達成 200趟載客次外，車輛空間、高度、安全性皆須符合公益夥伴的評估，駕駛還需通過線上測驗，並全程參與由多扶接送安排的2日12小時專業培訓課程。 Uber透露，「關懷優步」今年首場訓練於今天展開，為期 2天內容包含專業培訓及體驗課程，學習輔具使用與瞭解服務行動不便人士的心理需求等細節，課程結束通過審核後，希望能號召40多位學員加入行列，給予適當的協助，並且多一份使命與同理心。 根據統計，全台灣約有74萬名行動不便的失能人口，而台北市的身心障礙人口更是高達12萬左右，對交通及乘車環境需求高於一般人。 Uber營運總監吳罡表示，Uber進入台灣邁向第4年，跟台灣在地社會與民眾累積了許多的情感。因此，Uber重啟Uber App服務後，除了Uber菁英、Uber尊榮叫車選擇，於北部地區重新啟動優步關懷選項；只要有行動上的困難，不管是長者、孕婦、視障、輕度的身障朋友，都不需要身心障礙手冊的證明，無須事前預約，亦無額外的服務費。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140377-1.aspx", "website": "中央通訊社", "title": "\r\n        提勒森：巴勒斯坦將停止補償攻擊者家屬", "date": "2017/06/14 18:23", "content": "（中央社華盛頓14日綜合外電報導）美國國務卿提勒森（Rex Tillerson）昨天說，巴勒斯坦自治政府高層已取得共識，決定停止支付補償金給包括自殺炸彈客在內遭殺害攻擊者的家屬。 法新社報導，中東地區和平進程停滯不前的絆腳石之一，就是對攻擊以色列人的「烈士」家屬提供補償金。 提勒森告訴美國國會議員：「他們（巴勒斯坦）已更改他們的政策，至少我被告知他們已更改那項政策。。」 以色列國防部長李柏曼（Avigdor Lieberman）今天對此說法表示懷疑。 他在以色列的公共廣播電台說：「我並沒有看到任何證據證明，巴勒斯坦自治政府已停止補償獄中那些恐怖分子與他們的家屬。」 美國總統川普誓言設法重啟和談，並力促以色列限制在巴勒斯坦土地的屯墾區興建，但仍存在許多歧見。 提勒森在聯邦參議院聽證會接受提問時表示，華府對於發放補償金給自殺炸彈客和被殺攻擊者的家屬這項議題，已向巴勒斯坦領導人阿巴斯（Mahmud Abbas）施壓。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140380-1.aspx", "website": "中央通訊社", "title": "\r\n        黃景泰改判15年 律師：和預想有落差", "date": "2017/06/14 18:25", "content": "（中央社記者王朝鈺基隆市14日電）前基隆市議長黃景泰被控貪污一審判刑20年，台灣高等法院今天改判15年。黃景泰的辯護律師陳明暉說，原本希望能判輕一點，要與黃景泰討論過後，才能決定是否上訴。 記者今天多次去電黃景泰，雖有接通但無人接聽，陳明暉接受電話訪問表示，黃景泰承認做錯，希望能趕快執行，盡快了結，出獄後還有機會重新開始。 陳明暉說，15年刑期蠻長，黃景泰原本希望能夠判輕一點，畢竟他也坦承犯行並主動繳回不法所得，因為還沒和黃景泰通過電話，無法得知他的想法，必須討論過後才能決定是否上訴。 黃景泰被控貪污案，共涉嫌掏空議會公款、月眉路拓寬涉行賄以及日勝生東京站建案。基隆地方法院民國104年8月底，就掏空議會公款部分認定觸犯貪污治罪條例的利用職務上機會詐取財物罪104罪、偽造文書4罪；月眉路拓寬觸犯行賄罪，總計109罪，判他應執行20年徒刑，褫奪公權4年。日勝生東京站建案部分無罪。 經上訴，台灣高等法院今天改判黃景泰應執行15年，褫奪公權4年，合議庭認定他掏空議會公款，觸犯貪污治罪條例的利用職務上機會詐取財物罪90罪、偽造文書4罪；月眉路拓寬涉行賄罪部分，改判無罪；日勝生東京站建案部分，仍是無罪。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140376-1.aspx", "website": "中央通訊社", "title": "\r\n        基隆武嶺街口防汛牆 估15日完工", "date": "2017/06/14 18:22", "content": "（中央社記者王朝鈺基隆市14日電）基隆市府工務處代理副處長簡翊哲今天表示，武嶺街口至基金一路135巷口共約180公尺的防汛牆，預計15日完工，過渡期間將暫以太空包填補因應。 簡翊哲說，工務處已在該處人行道上設置2處抽水井，水利署支援的2部移動式抽水機也已設置完成，同一路段昨天並施作長95公尺、高1.2公尺的防汛牆，今天將完成35公尺，剩餘部分可望15日完工。 另外，基金一路135巷口往萬里方向，市府也規劃設置144公尺長防汛牆，目前較低點處已完成26公尺，剩餘118公尺將等前段完成後接續施工。 至於大武崙溪清淤作業，簡翊哲指出，近期已針對嚴重淤積河段清出930立方公尺淤泥，由於大雨即將來襲，昨天晚間已將機具撤離河道，清淤作業暫告一段落。 工務處表示，基隆河沿岸16座抽水站及市區如東四、仁一路303巷抽水站已請操作廠商加強整備，暖暖區碇內抽水站前攔汙閘門及大武崙沿線雨水箱涵，由於易受垃圾阻塞，也請廠商加強巡檢及清除垃圾，確保排水通暢。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140382-1.aspx", "website": "中央通訊社", "title": "\r\n        罐頭一吃好幾餐  國中女肉毒桿菌中毒", "date": "2017/06/14 18:29", "content": "（中央社記者張茗喧台北14日電）一名國中女生日前罹患急性腸胃炎，一週後又出現手麻、頭痛、步態不穩等症狀，醫師詢問下才發現，她在發病前幾天曾吃了開封幾天的罐頭食物，經檢驗確診是肉毒桿菌中毒。 收治患者的三軍總醫院小兒部主任陳錫洲今天表示，肉毒桿菌中毒屬於第4類傳染病，根據衛福部統計，去年中毒案例就有6例，一般多是1歲以下嬰兒食用蜂蜜釀禍，或是糖尿病患跟免疫能力差者較常見。 陳錫洲指出，肉毒桿菌感染有4種形式，最常見的是吃到受肉毒桿菌污染食物引起的「食因型」，另也有吃到肉毒桿菌芽胞引發的「腸道型」、傷口受到污染的「創傷型」以及「其他型」。 他表示，肉毒桿菌中毒的神經性症狀，通常會在受感染後12至72小時間出現，但也可能一週後才發作，食因型肉毒桿菌中毒症狀包括疲倦、腹瀉及嘔吐，可能同時合併複視、眼瞼下垂、顏面神經麻痺、講話及吞嚥困難症狀、從上半身至下半身肌肉無力，甚至呼吸困難等相關症狀，但嚴重時會因呼吸困難而死亡。 陳錫洲強調，肉毒桿菌毒素不耐熱，100度加熱10分鐘即可破壞，呼籲家庭自製醃製、真空包裝食品食用前應先煮沸，罐頭食品應注意保存，生冷食物須加熱煮熟，才能確保飲食安全。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140386-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦24層公寓失火 警方：6人罹難", "date": "2017/06/14 18:41", "content": "（中央社倫敦14日綜合外電報導）英國倫敦警方今天證實，遭祝融吞噬的公寓大樓有6人罹難，預計死亡人數還會增加。 路透社報導，位在倫敦市中心的24層公寓今天清晨失火，50多人受傷，部分居民受困在高聳的火場中。 倫敦都會區警察局在聲明中表示：「我們證實在北肯辛頓發生的火災中，目前有6人死亡。現仍處於非常初期的階段，我們預期數字會攀升。」（譯者：中央社陳昱婷）1060614"}, {"category": "科技", "url": "http://www.cna.com.tw/news/ait/201706140383-1.aspx", "website": "中央通訊社", "title": "\r\n        臉書認真面對 改善亞太新聞素養", "date": "2017/06/14 18:29", "content": "（中央社記者吳家豪台北14日電）Facebook（臉書）今天與香港大學、亞洲出版業協會共同協辦首次亞太新聞素養研討會議，邀請超過40位專家，確定改善亞太區新聞素養的項目。 Facebook指出，這次會議匯集超過40位專家，分別來自亞太地區，包括台灣、香港、新加坡、印尼、菲律賓、緬甸及澳洲的新聞編輯室、出版商、平台、教育機構及第三方機構。 亞太新聞素養工作小組在會議上將確定可獲取撥款的項目，這些項目將提供各種技巧和知識，讓網路使用者成為負責任的讀者、作者及轉發者。 Facebook新聞夥伴合作主管布朗（Campbell Brown）說，這次會議是Facebook在業界推廣新聞素養工作的一部分，希望能協助人們辨別資訊來源的可信度。 布朗表示，亞洲擁有全球最多的行動網路使用人口，也同時擁有連繫最緊密及最疏遠的社群；亞太新聞素養工作小組將努力尋找解決方案，協助人們在新聞內容上做出明智的決策，最終目標是幫助整個新聞生態系統創建一個知情社群。 Facebook Journalism Project於今年1月在全球推出，而亞太新聞素養工作小組是其中的一部分。該小組的目的是促進協作計劃，連結全世界的新聞編輯領袖及傳媒界專家，共同為提升新聞素養而努力，並協助各地新聞機構、宣傳獨立媒體及改善在社交平台傳播資訊的有效方法。 亞太新聞素養工作小組計劃每年舉行一次面對面的會議，其餘時間以虛擬會議形式進行討論。該小組將成為Facebook於亞洲推廣及支援新聞工作者的中樞，並確保Facebook培養一個知情社區和健康的新聞生態系統，讓新聞業蓬勃發展。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145023-1.aspx", "website": "中央通訊社", "title": "\r\n        未授權卻被收錄 吳明益聲明:想做非教科書作者", "date": "2017/06/14 18:49", "content": "（中央社網站）東華大學中文系教授吳明益最近發現自己的作品，在未經他授權的情況下被編進教科書。經他逐一聯絡，出版社承認錯誤、同意回收作品並聲明絕不再犯。吳明益決定公開此事，提醒其他作者注意自己的權益，也希望藉由這次事件改變教科書授權生態，呼籲出版界重視版權問題。 吳明益是國內知名小說家，著有「單車失竊記」、「複眼人」等小說，曾獲多項文學獎。14日他在臉書發表長文「我想做一個非教科書的作者：關於教科書授權爭議的公開說明」，詳述他發現自己的文章在未經授權的情況下，被編進至少4個版本的中學教科書。【我想做一個非教科書的作者：關於教科書授權爭議的公開說明】　 　一個多月以前，曾有一面之緣的大學教授，寫信來希望我授權她參與編寫的中學教科書一篇文章，我回信委婉拒絕了，理由是這兩年來，我已不再授權任何文章。但對方表達了十足的誠意，一面...吳明益說，一個多月以前，曾有一面之緣的大學教授寫信給他，希望他將一篇文章授權給中學教科書。他回信委婉拒絕，這兩年他已不再授權任何文章，他不授權自有其他好的作品可以選錄，教科書沒有「非我不可」這回事，而且他對現在的國文教育並不滿意，決意當一個「非教科書」作者。 不久，他收到另一位曾被他拒絕的編輯來信要求授權，這位編輯發現，吳明益的文章已經在其他出版社出版的參考書裡出現，所以希望也能獲得授權。問題是，吳明益從來沒有授權出版社使用那幾篇文章！　吳明益發現，目前至少有4家出版社未經授權使用他的文章，包括翰林、南一、晟景、三民出版社，使用的文章包括吳明益已出版作品，以及臉書未公開文章，這讓他驚訝不已。　吳明益說，他有學生在教科書出版社工作，他深知他們的辛苦，責任不應由這些編輯來擔。所以他小心翼翼地處理，直到處理告一段落之後，才在臉書公開發文，希望提醒其他作者注意自己的權益，也希望這一次的事件，能改變國內教科書的授權生態。 雖然教科書可依著作權法第四十七條「合理使用」作品，但不能侵害著作權人的人格權；即使是教科書想要「合理使用」某篇文章，作者也可以主張作品遭到修改、不當摘引而予以拒絕。吳明益與這幾家出版社聯繫，聲明不收授權費或賠償金，要求現有產品下架，刪除他的作品，在公司官網、FB公告道歉，並聲明日後相關出版物都應依法辦理。幾家出版社都認錯，並同意了他的要求。　吳明益強調，這件事不只是他個人的事，一定還有許多文章在作者不知情的狀況下被收入各版本的教材裡，這是不對的事。也有很多編輯以睜一隻眼、閉一隻眼的方式在處理版權事宜，這當然也是不對的事。 他公開說明此事，就是希望造成一些改變，讓出版界重視版權問題。同時，他也公開聲明，除非是「非自願地全文選入教科書」（也就是適用於著作權法第47條的情形），「我將永久拒絕任何教科書與參考書使用我的作品」，「在語文教育與文學教育的改變之前，請容我安於做一個非教科書作者吧。」1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140398-1.aspx", "website": "中央通訊社", "title": "\r\n        中興大學火警 男大生受傷送醫", "date": "2017/06/14 18:56", "content": "（中央社記者蘇木春台中14日電）中興大學今天下午傳出火警，一棟教學大樓四樓研究室據報傳出濃煙，台中市消防局獲報前往搶救，到場時校方已自行撲滅，1名學生因灼傷，已被送往醫院救治。 台中市消防局今天下午5時40分接獲報案指出，南區中興大學一棟教學大樓傳出火警，消防局派遣信義、國光、大里三個分隊，7輛救災車、2輛救護車與消防人員41人前往搶救。 警消人員到場時火勢已由校方自行撲滅，經調查起火點為大樓4樓一間研究室，一名學生疑似誤將硫酸鎂倒入垃圾桶中，造成垃圾桶燃燒，燃燒面積約0.5平方公尺。 一名年約23歲男學生雙膝、脖子及右手有18%二度灼傷，被緊急送往中山醫藥大學大慶院區救治。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140402-1.aspx", "website": "中央通訊社", "title": "\r\n        同婚年齡出爐 挺同團體肯定", "date": "2017/06/14 19:07", "content": "（中央社記者余曉涵台北14日電）未來同婚年齡，擬訂為訂婚年滿17歲、結婚為18歲，對此，挺同團體表示肯定，但仍盼政府儘快審議民法修正案。反同團體則批不把血緣和生育視為一部分時，所謂的倫常是什麼。 行政院秘書長陳美伶今天表示，未來同性婚姻結婚年齡，不論男同志或女同志，擬訂婚年滿17歲、結婚年滿18歲。考量社會的倫常觀念，同性婚姻也比照異性婚，禁止6等親內結婚。 對此，挺同團體婚姻大平權表示，肯定行政院終於針對同志婚姻的內容開始作細緻的討論，然而「不能人道」指稱的是「不能進行性行為」，而非無法生育，實在不宜以能否人道來作為區隔婚姻的理由。 婚姻大平權認為無論是不孕的夫妻，或是已經現存的跨性別同性夫妻都可以直接適用民法，並不會有問題。希望政府可以正視目前靜靜躺在立法院等待協商審議的民法修正案。 但反同團體下一代幸福聯盟則認為，當婚姻只以相愛為依據，不把血緣和生育視為一部分時，所謂的倫常是什麼呢？ 護家盟秘書長張守一表示，同性婚姻在國際上都是年滿20歲，這是國際潮流，且成年人也才具有獨立的判斷。張守一也質疑行政院訂定的訂婚17歲、結婚18歲的科學依據是什麼，希望政府應該要有個說法。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140403-1.aspx", "website": "中央通訊社", "title": "\r\n        近2千尋求澳洲庇護者 獲賠5300萬美元", "date": "2017/06/14 19:12", "content": "（中央社雪梨14日綜合外電報導）拘留在巴布亞紐幾內亞1座澳洲營地的尋求庇護者因遭到「羞辱和殘忍」對待，而獲得5300萬美元賠償。這項決定被譽為人權的重大勝利。 根據法新社，據報澳洲境外收容中心的凌虐、自殘和精神有問題等現象充斥，被收容者透過極端的抗議方式，來引起外界注意他們的困境，包括將自己嘴唇縫上等。 今天這項金額7000萬元澳幣（5300萬美元）的有條件和解，使澳洲政府以及「Transfield」和「G4S」兩家保全公司可免於受到公開審判。賠償金將分配給2012年以來拘留在曼奴斯島（Manus Island）的1905人。 這是1項集體訴訟所索取的賠償金，索償者表示，他們的拘留地點環境惡劣。 巴布亞紐幾內亞（Papua New Guinea）最高法院去年判定、將尋求庇護者關押在曼奴斯島乃違憲和非法後，這項集體訴訟也針對非法拘禁求償。 國際特赦組織（Amnesty International）稱，這項判決具有「歷史性」，「對澳洲政府搖搖欲墜的凌虐體制施以重擊」。 國際特赦組織亞太地區研究員舒茲（Kate Schuetze）說：「對改善難民問題解決方式而言，這必定是個轉捩點；而解決方式應是保護，不是虐待。」1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140394-1.aspx", "website": "中央通訊社", "title": "\r\n        星國喜宴價格飛漲  新人大喊吃不消", "date": "2017/06/14 18:47", "content": "（中央社記者黃自強新加坡14日專電）新加坡喜宴行情知多少？根據最新統計，星國飯店喜宴價格水漲船高，部分五星級飯店每桌價格超過新幣2000元（約新台幣4萬2740元）。這樣的價格讓部分新人大喊吃不消。 新加坡Singapore Brides網站列出今年各大飯店喜宴大約的行情價。星國媒體新明日報引述這項統計指出，新加坡眾多飯店中，以「The St Regis Singapore」飯店價格最高，如以周六舉行晚宴，平均一桌10人的價格約新幣2340元（約新台幣5萬元）。 其他諸多知名的飯店如Concorde Hotel，平均一桌價格也要新幣1398元（約新台幣3萬元）。 報導指出，這些飯店中也有收費較低廉的餐廳，諸如同樂集團旗下的靈芝素食館，每桌收費約新幣501元（約新台幣1萬1000元）。 親朋好友如受邀出席喜宴，紅包平均約新幣200元（約新台幣4200元）。 報導指出，新加坡飯店婚宴價格近5年來水漲船高，平均每年漲幅約在5%上下，尤其，新加坡人對飯店服務品質要求愈來愈高，這些都是宴席價格攀升的可能因素。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140404-1.aspx", "website": "中央通訊社", "title": "\r\n        為阪神台灣日開球 郭李建夫憶旅日時代", "date": "2017/06/14 19:13", "content": "（中央社記者謝靜雯台北14日綜合報導）前旅日阪神隊投手郭李建夫，今天受邀到日本甲子園球場為阪神「台灣日」開球，這也是他1998年離開日職後，再度踏上甲子園投手丘。 郭李建夫現為開南大學棒球隊總教練，也是今年世大運棒球賽中華隊總教練，郭李建夫曾於1993年至1998年效力阪神隊，今、明兩天，阪神隊在甲子園棒球場迎戰西武隊，特別舉辦「台灣日」活動，也邀請郭李建夫任開球嘉賓。 郭李建夫今天身穿開南大學棒球隊球衣登場，他笑說，「剛開始蠻緊張的，但踏上投手丘後，想起還在日職的時候」，感覺蠻好的。 郭李建夫總計在阪神隊效力6年，前後出賽167場、28場先發，戰績27勝31敗，防禦率3.50。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140400-1.aspx", "website": "中央通訊社", "title": "\r\n        飢寒起盜心 前科男行竊偷吃豬腳充飢", "date": "2017/06/14 19:01", "content": "（中央社記者張榮祥台南14日電）居無定所的呂男，從高雄流浪到台南打零工為生，昨天侵入安南區一家知名豬腳店行竊，且可能是餓慌了，還打開冰箱大吃豬腳充飢，今天故計重施時，被埋伏員警逮個正著。 台南市警局第三分局指出，有搶奪、竊盜前科的36歲呂男，原在高雄謀生，近月來流浪到台南打零工為生，就在工地打雜，薪資不高，平時在路邊躺著就睡，也沒有固定住所。 呂男昨天凌晨侵入安南區公學路一家知名的豬腳店，店家打烊後未上鎖，呂男登堂入室，幾乎什麼東西都偷，包括零錢、電風扇、瓦斯爐，連重得要命的瓦斯桶都被他搬走。 缺錢甚急的呂男，可能也餓慌了，除了偷東西外，還打開冰箱飽餐一頓後從容離去。店家開店營業時發現遭竊，連冰箱食物也被吃光，立刻報警。 警方調閱監視器，鎖定呂男犯案，今天凌晨在豬腳店附近埋伏，果然又看到呂男侵入，兩名員警持槍跟進，將呂男逮個正著。 警方調查，呂男飢寒起盜心，才侵入豬腳店行竊偷吃；呂男被逮時，口袋裡只剩零錢，真的很窮，連警員私底下都覺得他有點可憐，但警方訊後還是依法送辦。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140396-1.aspx", "website": "中央通訊社", "title": "\r\n        搶攻紅眼旅險 國泰設自助投保機", "date": "2017/06/14 18:52", "content": "（中央社記者邱俊欽桃園機場14日電）為因應部分廉航班機「紅眼」的起飛時間，旅客抵達機場後，卻無法投保旅遊保險等問題，國泰人壽今天起在桃園國際機場設立「自助投保機」，受理24小時投保作業。 國泰人壽這項措施主要是因應不少的「紅眼班機」旅客的心聲，能更方便有受理各項旅遊保險，因此推出「自助投保機」的新創服務。國泰人壽表示，自助投保機除了可在深夜、凌晨時段提供旅客投保外，旅客也可以在尖峰時段，自行操作完成投保服務。 國泰人壽團體保險部協理黃靖宇表示，根據觀光局資料統計，105年度出國人次高達1458萬人次，相較去年同期成長10.7％，另依據桃機提供106年端午連假期間航班統計，晚間10時30分到隔日清晨5時的航班數占了近12％，「自助投保機」有助於旅客更彈性投保使用。 為提升旅客使用率，國泰人壽表示，即日起至10月底，旅客到自助投保機完成投保旅平險者，即可獲得咖啡電子兌換券一張；在6月底前，單筆保費新台幣600元以上，即有機會抽到RIMOWA行李箱。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140397-1.aspx", "website": "中央通訊社", "title": "\r\n        高市桃源樟山國小15日停班停課", "date": "2017/06/14 18:54", "content": "（中央社記者王淑芬高雄14日電）因豪雨影響通往高雄市桃源區樟山國小的路基流失及落石影響道路安全，高雄市政府今天宣布，桃源區樟山國民小學15日（明天）停止上班、停止上課。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140410-1.aspx", "website": "中央通訊社", "title": "\r\n        大巨蛋復工提案 北市藍綠議員交鋒", "date": "2017/06/14 19:22", "content": "（中央社記者劉建邦台北14日電）內政部日前核發大巨蛋防火避難認可書，國民黨籍台北市議員厲耿桂芳等人今天在議會提案，要求北市府應讓大巨蛋復工，不過因民進黨籍議員周柏雅反對而擱置，引起厲耿桂芳不滿。 台北市議會下午舉行第5次定期大會，會議進行到二讀會中的議員提案時，僅有厲耿桂芳等13名議員所提的一項提案，內容為北市應要求遠雄復工完成大巨蛋，才可擔負世大運主場館應有功能。 當議長吳碧珠宣讀提案內容，周柏雅表達對程序有意見，厲耿桂芳隨即要求發言，她表示，先前有議員提案要求拆除大巨蛋沒被阻擋，這次提案卻被刻意阻擾。 厲耿桂芳說，內政部已核發「大巨蛋建築物防火避難性能設計計畫書」認可通知書給遠雄，北市應按照程序，完成重大市政建設工程，周柏雅阻擾提案是阻礙公共議題發展，且不讓大巨蛋復工是國家、民眾損失。 厲耿桂芳表示，世大運開幕在即，但大巨蛋卻仍無法使用，就是台北市長柯文哲把大巨蛋搞砸，且內政部已發認可書，但北市卻不當一回事，讓大巨蛋現在變成大廢墟。 厲耿桂芳說，不能因周柏雅否決，就讓此案暫擱，許多民眾希望看到大巨蛋完工，要求議長處理並表決，且應該把周柏雅送到紀律委員會。 議長吳碧珠最後出面打圓場並提及，若議員有意見，應依照程序暫擱，呼籲若沒有太大爭議性的提案，議員間應要互相支持；周柏雅則未表達意見。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140421-1.aspx", "website": "中央通訊社", "title": "\r\n        豪雨減弱淡水河退潮 新北越堤道漸開放", "date": "2017/06/14 19:48", "content": "（中央社記者黃旭昇新北市14日電）新北市府水利局表示，午間豪雨影響減弱，及淡水河持續退潮，晚間6時陸續開放1至7號越堤道，及橫向疏洪四路、六路、八路，請駕駛人小心行駛，並依現場人員指揮行駛。 市府水利局表示，豪雨對新北市高灘地河濱設施造成的影響，水利局已完成相關巡檢作業。 水利局說，越堤道路，目前剩餘疏洪一路（疏洪四路至疏洪六路間）封閉尚未開放，施工單位正緊急抽排積淹水，將儘早恢復正常通行。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140422-1.aspx", "website": "中央通訊社", "title": "\r\n        英特爾在印度投資52億  設研發中心", "date": "2017/06/14 19:49", "content": "（中央社記者康世人新德里14日專電）全球晶片大廠英特爾（Intel）今天宣布，在印度投資110億盧比（新台幣近52億元）在印度班加羅爾設立研發中心，這個研發中心預計在未來18個月提供3000個工作機會。 英特爾印度分公司總經理拉伊（Nivruti Rai）宣布，英特爾正在班加羅爾（Bangalore）為即將成立的研發中心投資110億元盧比（1.7億美元），這項投資作為英特爾在印度擴張計畫的一部分。 這個研發中心將著重研發、硬體設計與測試，及下一代數位裝置的軟硬體驗證。 根據英特爾聲明稿，這座研發中心佔地8英畝（約3萬2374.9平方公尺），預計在未來18個月內提供3000個就業機會，且提供軟體發展與硬體設計的服務設施，並以物聯網科技和再生能源打造成「智慧綠能建築」。 這項投資是繼英特爾於2016年在印度投資20億美元後，再度加碼投資。 英特爾印度分公司目前約有7000名技術人員，為全球客戶，包括電腦、智慧型手機和其他裝置的代工廠商提供半導體晶片設計與強化服務。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140423-1.aspx", "website": "中央通訊社", "title": "\r\n        615反年改  退休軍公教警估2萬人上街", "date": "2017/06/14 19:49", "content": "（中央社記者劉麗榮台北14日電）警消聯盟發起615陳抗活動，台灣警消聯盟總會長陳合良今天說，主要是反對年金亂改，要求法律不溯及既往，將集結南北各地的退休軍警公教人員，預估人數超過2萬人，風雨無阻。 全國公教軍警暨退休人員聯合總會下午在錦華飯店舉行「第1屆第9次理監事會暨各縣市分會長頒證典禮」，副總會長林水吉、胡筑生、吳斯懷等人出席，會中討論將即速動員聲援警消聯盟發動的615陳抗活動案，反對年金亂改，全國各縣市的退休警察協會將在明天警察節上街發出怒吼。 陳合良說，軍方發動5000人，警方有超過6000人，加上公務體系和教師，明天預計2萬多人出席，號召全台各地的退休軍公教警，對政府不滿的勞工團體、同婚團體也會聚集，「風雨無阻」。 立法院第一次臨時會要力拚通過年金改革和前瞻基礎建設相關法案。陳合良說，希望表達訴求，爭取立委通過考試院的版本，至少仍可保留7成的所得替代率，而非年改會版本，退休金被腰斬。 陳合良指出，這次抗爭主要訴求包括年金改革法律不溯及既往、遵守信賴保護原則、反對事務官由政務官空降、爭取警察危勞職務不能用一般公務人員65歲才能退休限制，只要符合75制就可退休等。 他說，目前將出席的政治人物包括國民黨副主席郝龍斌、國民黨團總召廖國棟和前立委吳育昇等人。明天下午1時開始集結，軍、警兵分兩路分別在青島東路、中山南路和濟南路、中山南路集結。 陳合良指出，下午4時以後從濟南路出發的警察團體會行經林森南路到警政署，送玫瑰花向警察致意，曾獲選模範警察或得過警察獎章的員警將秀出獎章，代表以前的付出現在完全被政府抹煞；另一方面，軍方的陳抗隊伍則會行經凱道。 全國公教軍警暨退休人員聯合總會的理監事會中也討論建請成立協助退休訴訟小組，協助會員、會友必要的訴訟案。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140420-1.aspx", "website": "中央通訊社", "title": "\r\n        暗夜惡火狂燒倫敦大樓 至少6死64傷", "date": "2017/06/14 19:47", "content": "（中央社倫敦14日綜合外電報導）英國倫敦西區24層公寓大樓格蘭菲塔（Grenfell Tower）今天黎明前慘遭烈焰吞噬，居民受困在內，警方已證實至少有6人身亡，64人受傷送醫，但傷亡數字可能攀升。 根據美國有線電視新聞網（CNN），有125個家庭居住在此，大樓裡還有1個托兒所。 倫敦市長沙迪克汗（Sadiq Khan）宣布這場火災為「重大事件」。當局出動大約200名消防人員、40輛消防車及和20輛救護車趕赴現場救援。 沙迪克汗說，火勢最猛烈時，消防人員只能到達12樓。倫敦消防局長柯頓（Dany Cotton）稍後表示，目前消防人員最高能抵達19樓和20樓。 沙迪克汗告訴天空新聞網（Sky News）：「有許多人下落不明。」 法新社報導，柯頓指出，這起火災規模「前所未見」。 倫敦救護車局表示，有64人送醫治療。 柯頓告訴在場記者，「有一些人罹難。肇因於這棟大樓的規模和複雜性，現階段還無法確定人數」；警方稍後證實至少有6人身亡。 她說：「這是前所未見的消防事故。在我擔任消防隊員29年期間，從沒見過如此大規模的火災。」 目擊者表示，他們看見有人從這棟受災大樓墜落或往下跳，熊熊大火吞噬這棟建築物之際，至少有1名居民在高樓層揮舞白色布料。 這棟大樓凌晨1時前後傳出火災，僅過1小時後，整棟建築已陷入火海。 居民表示，起火點是在大樓外部；這棟大樓去年才完成翻新工程。 緊急事務當局接獲通報8小時後，仍可見到燒得焦黑的建築物內還有火光，濃濃黑煙直竄西倫敦天際。 目擊者說，格蘭菲塔暗夜遭遇惡火，火勢往上延燒之際，可聽見高樓層的居民驚聲尖叫。 親眼目睹這起慘劇的丹尼爾（Daniel）告訴英國廣播公司（BBC）倫敦電台：「他們受困在內，無法下樓，尤其是那些位在最高樓層的居民…人們都被火燒傷。」（譯者：中央社劉文瑜）1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140424-1.aspx", "website": "中央通訊社", "title": "\r\n        陸為李明哲安排律師  陸委會：難信服", "date": "2017/06/14 19:52", "content": "（中央社記者繆宗翰台北14日電）陸委會今晚表示，無法確認李明哲個人權益受到保障。在家屬無法探視到李明哲本人前，中國大陸官方宣稱「依照李明哲意願」安排律師，既無法受到各界信服，也禁不起各界檢驗。 陸委會並指出，陸方相關作為「顯然連一個現代文明國家的最低底線都未能達到」，更不符合現代國際社會廣泛認同的普世人權保障要求。任何人在經過司法程序判決確定之前，都應受無罪推定之保護，也應享有人權保障。 民進黨前黨工李明哲遭中國大陸以「顛覆國家政權罪」逮捕，失聯至今已將近3個月。中國大陸國務院台灣事務辦公室發言人馬曉光上午宣稱，已根據李明哲意願，為他安排律師。 行政院大陸委員會晚間表示，李明哲家屬已對外公開聲明，在未見到李明哲本人前，對於中國大陸有關的說法均不予承認，也不會聘請律師。 陸委會表示，在當前的狀況下，無法確認李明哲個人權益受到保障，以及家屬無法探視到李明哲本人前，中國大陸官方對外宣稱「依照李明哲意願」一節，均無法受到各界信服，也禁不起各界的檢驗。 陸委會指出，自李明哲遭中國大陸國安部門以危害國安事由限制人身自由至今，陸方仍未允許家屬探視，未對外公布相關案情，也未依「海峽兩岸共同打擊犯罪及司法互助協議」通報。 陸委會並呼籲陸方，應確保李明哲在偵審過程中均受到正當法律程序之保障，並應儘快同意家屬赴陸探視李明哲、公布全案始末，才有助於釐清各方質疑。1060614"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201706140419-1.aspx", "website": "中央通訊社", "title": "\r\n        墾丁車禍 吸毒駕車連撞4機車6傷", "date": "2017/06/14 19:47", "content": "（中央社記者郭芷瑄屏東縣14日電）屏東恆春鎮大光里往白砂方向，今天傍晚發生吸毒者駕車，連撞前方4輛重機車，造成6人受傷，其中2人重傷，轉送高雄的醫院救治。 警方表示，自小客車包括駕駛在內有3男1女，肇事後，車裡的人下車，多處在神情恍惚狀態，警方晚上正在做筆錄並驗尿，以確定是否吸毒。 被撞的4輛重機車共有4男2女（6名傷者），分別送往南門醫院及恆春旅遊醫院，其中有1名女性顱骨骨折，轉送高雄義大醫院，另1名男子頭部撕裂傷、右肩外傷，轉送高雄醫學大學附設醫院救治。 汽車駕駛神情恍惚狀態嚴重，讓圍觀的民眾看了非常生氣，民眾欲毆打駕駛，最後由警方戒護。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140425-1.aspx", "website": "中央通訊社", "title": "\r\n        泰國士兵背後刺青身分證  原因是這個", "date": "2017/06/14 19:54", "content": "（中央社記者劉得倉曼谷14日專電）泰國一名刺青師傅近日完成一件作品，內容是將身分證紋在背上，是與泰南經常發生的攻擊事件有關，因為有兩名士兵即將被派駐泰南動亂頻仍地區，他們委託師傅刺青身分證圖案。 泰國TNEWS報導，泰國一名刺青師傅近日在臉書張貼一張紋有身分證的刺青圖案，引起許多網友討論。這名刺青師傅將故事細說分明，他說這是試驗作品，首先以他21歲的侄女為對象。 這名刺青師傅表示，在人的背後刺上身分證圖案的主要原因，是有兩名士兵即將被派遣至泰國南部服役，所派駐的地區是自2004年起就一直有炸彈攻擊事件發生。這兩名士兵很憂心自己的安危，才要求為他們紋出身分證圖案，這是第一次接到要求刺上身分證，所以才找侄女先試驗看看。 泰國南部4省自2004年起不斷有當地分離主義分子製造事端，以土製炸彈或槍枝攻擊當地的軍人警察和教師，幾乎每天都有類似事件發生，也造成不少死傷，其他地區的泰國人都盡量避免前往當地。當地仍是處於橙色旅遊警示，需高度小心，應避免非必要旅行。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140417-1.aspx", "website": "中央通訊社", "title": "\r\n        豪雨若未成災 蘇花公路可望月底搶通", "date": "2017/06/14 19:37", "content": "（中央社記者李先鳳花蓮縣14日電）蘇花公路因坍方受阻，公路總局連日搶修。行政院東服中心執行長許傳盛今天說，在公路總局第四區養護工程處趕工下，若天候穩定豪雨未釀災，最遲6月底將全線搶通，解除管制。 蘇花公路台9線112.6公里處九宮里路段，5月28日發生高邊坡落石坍方事件，嚴重影響往返於宜蘭至花蓮用路人行車安全。 公路總局日夜搶修，目前每天採三時段開放通行，分別為5時30分到9時、12時到13時及16時到18時30分；每週六、日6時到18時30分。除上述4個時段以外，其他時間禁止所有人車通行。 許傳盛表示，暑假將至，花蓮旅宿、觀光業者擔憂蘇花路況影響觀光客到訪意願。目前在第四區養護工程處同仁日夜辛勞趕工下，已經進入最後刷坡作業，若氣候穩定就能提早於一週後完成搶通，最遲本月底可以達成全線通車的預定目標，完全解除管制。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140405-1.aspx", "website": "中央通訊社", "title": "\r\n        新室內棒球模擬器 王柏融詹智堯爭體驗", "date": "2017/06/14 19:19", "content": "（中央社記者李晉緯台北14日電）知名健康事業集團貝克漢繼引進GOLFZON室內VR高爾夫球模擬器後，再引進STRIKEZON室內棒球模擬器，設備全新娛樂體驗，顛覆訓練模式，Lamigo桃猿隊王柏融、詹智堯爭相體驗。 STRIKEZON在網路引起熱議，在新增中文介面後，更令人引頸期待，盼有朝一日能在台灣親身體驗。 STRIKEZON為了提升擊球快感，獨創極高速運算擬真球路動畫，並有超敏銳的紅外線高速攝影機感應器，讓每次揮棒、投球都像在場上對戰一樣刺激，球迷24小時都能體驗當職業球員的感覺。 貝克漢健康事業集團與重機品牌台灣本田二輪重機多次討論，未來將發動全民版的「強棒計劃」，透過室內VR模擬器刺激棒球運動人口，每天24小時，不受時間、天候影響讓，大家更能重視及享受室內棒球運動。 貝克漢健康事業總經理郭庭瑋表示，做為推廣VR室內運動的一員，服務項目從高爾夫球擴大到棒球是公司的使命，只有更多人、更多硬體設備投入室內VR運動產業，才能讓室內運動變成全民風氣，並真正有效推廣運動。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140408-1.aspx", "website": "中央通訊社", "title": "\r\n        李凈瑜：李明哲生我生 李明哲死我死", "date": "2017/06/14 19:21", "content": "（中央社記者呂欣憓台北14日電）遭中國政府逮捕的非政府組織工作者李明哲的妻子李凈瑜今天表示，在李明哲正淪為魚肉時，她願趁此機會向中國及世人宣誓：「李明哲生，我生；李明哲死，我死」。 中國大陸國台辦發言人馬曉光今天表示，已為遭陸方逮捕的民進黨前黨工李明哲安排律師。而針對美國國會將李明哲列入政治犯名單，援助救援，馬曉光則說，「不是所謂的人權事件」。 李凈瑜今天發表聲明指出，中國玩弄法治的伎倆終於赤裸裸地暴露，這早在她的預料之中，把人逮捕、秘密偵訊、孤立並與世隔絕了87天，「還敢稱依李明哲的意願？完全是無稽之談，企圖一手遮天」；李凈瑜說，中國政府替李明哲聘請律師就是是台灣人說的「請鬼拿藥單」。李凈瑜說，中國處理李明哲事件的態度，勢必影響台灣人民對中國的態度，中國多年來一直以經濟利益誘惑台灣人民，也許能收攏少數台灣的經濟動物，李明哲事件將提醒台灣人民，人不是靠麵包而活的，中國幻想中的統一，將越來越遙遙無期。 李凈瑜希望提醒世人，如此玩弄法治蔑視人權的國家，卻擁有強大的軍事力跟經濟力，絕對不是本地區和平安定的力量，對整個文明世界只會造成傷害而非幫助；當中國正在號召「一路一帶」時，李明哲正以他的苦難，讓世人看到中國文明墮落的實況，也警惕世人應該遠離這個危險區域，避免淪為李明哲第二。 李凈瑜說，在李明哲正淪為魚肉時，她願趁此機會向中國及世人宣誓：「李明哲生，我生；李明哲死，我死」。 李凈瑜說，作為一個受難者，她沒有絕望的權利，在最後時刻沒有到來之前，她再一次呼籲中國政府，請展現企圖擠進世界強權該有的文明厚度，讓她去探視苦難中的丈夫。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140409-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨第二波 全台11水庫調節性放水", "date": "2017/06/14 19:22", "content": "（中央社記者黃麗芸台北14日電）梅雨鋒面報到，經濟部水利署今天表示，已針對11座水庫進行調節性放水，且北、中、南的水資源局都在密切監控水情，若梅雨滯留時間更長，可能再增加其他水庫進行放水。 中央氣象局今天傍晚發布全台21縣市大雨、豪雨特報，特別提醒台中市、南投縣要防大豪雨。 水利署指出，在第二波梅雨報到之前，除南部曾文水庫、烏山頭水庫蓄水量尚未到達8成之外，北部、中部各主要水庫的蓄水量均在9成左右。 其中，石門水庫因連日豪雨帶來降水，自12日凌晨起即開始陸續進行調節性放水。 水利署說，今天同時進行調節性放水的水庫，還包括明德水庫、鯉魚潭水庫、石岡壩、谷關壩、天輪壩、馬鞍壩、霧社水庫、集集攔河堰、白河水庫和曾文水庫。 由於這波梅雨鋒面滯留時間相當長，水利署表示，各水資源局已密切監控水情，未來幾天勢必會有更多水庫要進行調節性放水或洩洪，提醒各水庫下游的民眾需特別注意相關水情。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140416-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大樓惡火 多名居民下落不明", "date": "2017/06/14 19:36", "content": "（中央社倫敦14日綜合外電報導）倫敦市長沙迪克汗（Sadiq Khan）今天表示，烈火侵襲倫敦大樓，樓層內「許多居民」仍下落不明。消防人員也僅能抵達12層樓高。 法新社報導，沙迪克汗告訴「天空新聞網」（Sky News）：「許多居民仍下落不明，他們有些人可能已經在鄰居或親朋好友的家，得到安全庇護。」他說話的同時仍可看到濃煙從24層高，燒焦的大樓中竄出。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140407-1.aspx", "website": "中央通訊社", "title": "\r\n        對抗中國崛起  日本擬向東南亞增售軍備", "date": "2017/06/14 19:20", "content": "（中央社台北14日電）日本防衛省官員渡邊英明12日表示，近年來一直有「相關國家」正「極富侵略性地嘗試改變現狀」。為因應中國大陸崛起及北韓局勢不斷升級，日本正尋求向東南亞國家增售軍事裝備。 中國青年報報導，「MAST 2017亞洲海空防衛及安全系統、科技展」12日在東京開幕，全球數百名國防官員及軍武企業主管出席，他在會中作上述表示。 根據報導，渡邊英明並表示，日本15日將邀請東南亞國家的國防官員召開會議，討論並確定日本與東南亞國家分享軍事裝備及科技領域的相關安排。 渡邊英明指出，有必要依據法律維持「海洋的開放和穩定」。而確保航行和飛越自由，將對日本及國際社會的和平與繁榮作出貢獻。日本研發了高品質的防衛裝備，對日本及其他區域的防衛事務作出了貢獻。 美聯社報導，渡邊英明上述所指「相關國家」的行為，實際上是在批評中國大陸在南海修建人工島礁的相關行為。 報導指出，日本首相安倍晉三一貫主張提升日本在東南亞的軍事存在，並增加向東南亞國家出售軍事裝備。而渡邊英明的表態，便是希望落實安倍晉三的東南亞軍事政策。 但日本企業對軍售前景則表示謹慎。三菱重工參展人員即表示，三菱並不期待銷售業績會因此迅速提升，但很高興將自家技術、裝備用於「國際和平事業」。 除東南亞外，印度也是日本鎖定出口軍備的對象。印度時報報導，日本曾在2016年9月極力向印度推銷自製的US-2大型兩棲飛機，且表態將盡可能降價，以強化兩國在安全領域的合作，並鼓勵印度在南海問題上積極發聲。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140418-1.aspx", "website": "中央通訊社", "title": "\r\n        梅雨夾帶豪雨 新北警籲慎防土石流", "date": "2017/06/14 19:43", "content": "（中央社記者黃旭昇新北市14日電）梅雨鋒面帶來大雷雨、豪雨，新北市警局今天提醒民眾，梅雨期間，儘量不要前往山區或海邊可能坍方或淹水區，如遇淹水路段，請小心駕駛，並依疏導人員指揮，或改走替代道路。 市府消防局今天下午表示，因鋒面對流雲系影響，14日下午2時20分，新北市時雨量八里區達70毫米，新北市市災害應變中心立即開設，直至下午3時30分撤除。市府並未接獲災情，後續災害應變中心仍持續監控氣象資訊。 新北市政府高灘地工程管理處表示，大豪雨來襲，適逢13時43分滿潮，二重疏洪道十路以北道路及越堤道路，因積水未退，一度請駕駛提早改道。 警方說，中央氣象局預測，14日起梅雨鋒面將影響台灣，天氣極不穩定，滯留期將持續至19日，降雨時間可能長達一星期，西半部地區將有大豪雨發生機率。 市政府警察局交通警察大隊表示，因應河川暴漲，可能採行封閉越堤道及水門等措施，如有車輛停放於河堤內道路或停車場，請隨時注意市府發布訊息，儘速駛離。 警方呼籲，注意紅黃線開放停車時段及區域，切勿併排停車或停在路口、公車停靠區、消防栓、越堤道、人行道、行人穿越道、快速道路。居住於山區民眾應慎防坍方、落石、土石流。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140415-1.aspx", "website": "中央通訊社", "title": "\r\n        陸科技部徹查論文造假案  打擊產業鏈", "date": "2017/06/14 19:32", "content": "（中央社台北14日電）針對107篇中國大陸醫學論文涉及作假被德國出版商撤稿，大陸科技部已成立跨部門聯合工作組展開徹查，今天並揚言要「打擊論文造假的灰色產業鏈」，深化科研評價制度改革。 德國施普林格（Springer）出版社4月21日發布撤稿聲明，指旗下「腫瘤生物學」（Tumor Biology）2012到2016年間的107篇學術論文，涉及在「同行評議」中作假。這107篇論文均來自中國大陸，也創下正規學術期刊單次撤稿量的最高紀錄。 人民日報報導，中國大陸科技部今天針對本案發布通報表示，科技部長萬鋼6月5日已召開「科研誠信建設」第6次聯席會議，部署處理論文作假工作。 科枝部將會同中國科協、教育部、衛生計生委、自然科學基金等部門成立聯合工作組，制定徹查處理工作方案，在現行法律法規等的架構內，提出統一的處理規則。 調查針對組織涉嫌論文作者所在單位從行政調查和學術評議雙管齊下，對論文品質、論文署名情況、撰寫發表過程、代寫代投第三方機構情況、論文使用情況等開展徹查，目前已基本查清撤稿論文的情況。 中國大陸科技部強調，各部門對涉嫌論文作者承擔或正在申請科研計劃（基金）、基地建設，以及人才計劃和科技獎勵等情況進行了全面調查，且相關科研計劃、基金都被暫停。 針對此次撤稿事件中參與作假的第三方仲介機構，科技部、教育部、衛生計生委、自然科學基金會、中國科協等部門會同中央網信辦、工商部門，啟動網上網下清理工作，打擊論文造假的灰色產業鏈。 科技部政策法規與監督司長賀德方表示，撤稿是學術期刊自我淨化、自我糾錯的機制，正常的撤稿應當是期刊針對已發表的論文，發現問題的，隨時發現，隨時撤稿。但對數年來的論文集中、大規模的撤稿則是不正常的，一定程度上也是不負責任的。 但他聲稱，絕不能因為個別科研人員違反科研誠信要求、違背科學精神，就否定中國大陸整個科技人員隊伍，否定廣大科研人員做出的傑出貢獻。有關單位將以此次撒稿事件為契機，深化科研評價制度改革。1060614"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201706140414-1.aspx", "website": "中央通訊社", "title": "\r\n        北農人事 北市盼和農委會合作取主導權", "date": "2017/06/14 19:31", "content": "（中央社記者劉建邦台北14日電）台北市13日宣布由出身彰化溪州的吳音寧擔任北農總經理，副市長陳景峻今天前往農委會拜會副主委陳吉仲。陳景峻說，北農20日開董事會，北市會和農委會合作爭取人事主導權。 台北市市長室13日上午進行遴選，由出身彰化溪州的吳音寧出線擔任台北農產總經理。 陳景峻今天前往拜會行政院農業委員會副主委陳吉仲，雙方就北農人事議題與農產品合作討論並達成多項共識。 陳景峻強調，台北果菜批發市場為全國最大的果菜批發市場，農產品交易關係民生甚鉅，20日將召開北農第12屆第1次董事會，盼雙方充分合作爭取人事主導權。 陳景峻說，未來也會與中央合作加強果菜批發市場農藥殘留檢驗、強化農產品分級包裝與共同運銷，並致力推動第一果菜批發市場改建及強化軟硬題設施，讓批發市場交易更為公平公開透明。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140427-1.aspx", "website": "中央通訊社", "title": "\r\n        暴雨侵襲印度東北部  12人死亡", "date": "2017/06/14 20:00", "content": "（中央社記者康世人新德里14日專電）雨季降臨，不間斷的暴雨侵襲印度東北部的阿薩姆省（Assam）和米左拉姆省（Mizoram）等地，暴雨引發的洪水奪走12人性命，且有多人失蹤。 米左拉姆省官員告訴「印度新聞信託社」（PTI），暴雨從11日上午起降臨，導致隆格萊伊縣（Lunglei）的卡納布里河（Karnaphuli River）和它的支流水位暴漲，超過警戒線，洪水沖毀當地村莊沖垮許多房屋，奪走10人性命。 暴雨和洪水也侵襲阿薩姆省，有2人在淹水的街道觸電而亡。 印度氣象局預測，在未來72個小時，印度東北部7個省將會面臨暴雨或雷雨。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140428-1.aspx", "website": "中央通訊社", "title": "\r\n        中職悍將獅比賽 因雨延至22日", "date": "2017/06/14 20:06", "content": "（中央社記者謝靜雯台北14日電）中華職棒原定今天於台南棒球場舉行的富邦悍將隊與統一獅隊比賽，因為雨勢不斷，比賽延至6月22日原場地舉行補賽。 悍將隊原先排今天的先發投手神盾，改成明天先發，獅隊今天原本排定由林其緯先發，明天則維持表定的潘威倫先發。 明天另一場比賽，由Lamigo桃猿隊與中信兄弟隊在新莊棒球場交手，桃猿隊先發投手道恩斯，兄弟先發投手為伍鐸。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140424-1.aspx", "website": "中央通訊社", "title": "\r\n        陸為李明哲安排律師 陸委會：難信服", "date": "2017/06/14 19:52", "content": "（中央社記者繆宗翰台北14日電）陸委會今晚表示，無法確認李明哲個人權益受到保障。在家屬無法探視到李明哲本人前，中國大陸官方宣稱「依照李明哲意願」安排律師，既無法受到各界信服，也禁不起各界檢驗。 陸委會並指出，陸方相關作為「顯然連一個現代文明國家的最低底線都未能達到」，更不符合現代國際社會廣泛認同的普世人權保障要求。任何人在經過司法程序判決確定之前，都應受無罪推定之保護，也應享有人權保障。 民進黨前黨工李明哲遭中國大陸以「顛覆國家政權罪」逮捕，失聯至今已將近3個月。中國大陸國務院台灣事務辦公室發言人馬曉光上午宣稱，已根據李明哲意願，為他安排律師。 行政院大陸委員會晚間表示，李明哲家屬已對外公開聲明，在未見到李明哲本人前，對於中國大陸有關的說法均不予承認，也不會聘請律師。 陸委會表示，在當前的狀況下，無法確認李明哲個人權益受到保障，以及家屬無法探視到李明哲本人前，中國大陸官方對外宣稱「依照李明哲意願」一節，均無法受到各界信服，也禁不起各界的檢驗。 陸委會指出，自李明哲遭中國大陸國安部門以危害國安事由限制人身自由至今，陸方仍未允許家屬探視，未對外公布相關案情，也未依「海峽兩岸共同打擊犯罪及司法互助協議」通報。 陸委會並呼籲陸方，應確保李明哲在偵審過程中均受到正當法律程序之保障，並應儘快同意家屬赴陸探視李明哲、公布全案始末，才有助於釐清各方質疑。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140429-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦消防局：仍努力控制公寓大樓火勢", "date": "2017/06/14 20:11", "content": "（中央社倫敦14日綜合外電報導）倫敦消防局（LondonFire Brigade）今天表示，消防隊員仍在努力控制倫敦公寓大樓火勢，但這棟大樓沒有倒塌的危險。 路透社報導，位在倫敦市中心的24層公寓樓今天清晨失火，造成6人死亡，至少50人受傷，部分居民受困在高聳的火場中。 倫敦消防局發表聲明說：「我們消防人員仍在努力控制格蘭菲塔（Grenfell Tower）的火勢，進行徹底搜救。」 「我們專業的都市搜救人員和1名結構工程師檢測這棟大樓後表示，沒有倒塌的危險，消防隊員在裡面很安全。」（譯者：中央社陳昱婷）1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140426-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拿馬與台斷交 南非僑社發起嚴正聲明", "date": "2017/06/14 19:56", "content": "（中央社記者徐梅玉約翰尼斯堡14日專電）南非僑界針對巴拿馬罔顧兩國邦誼，無視台灣長年來對該國整體發展的各種協助，13日宣布與台灣斷交並與北京建交，嚴正發表共同聯合聲明。 駐南非代表處僑務組轉發僑務諮詢委員曾木松等數十名僑領共同發表聲明，對於巴拿馬共和國片面決定終止與中華民國外交關係並與北京當局建交，南非僑界表達不滿與遺憾。 北京當局以金錢蠱惑台灣邦交國與其建交，無助兩岸關係良性發展，南非僑民堅定支持政府拒絕以金錢競逐外交的態度，而中華民國存在的事實也不會改變。 南非僑界同時呼籲北京當局改變思惟，放棄在國際上打壓台灣生存空間，威脅台灣人民的生存權利，僑民絕不在威脅下妥協讓步。 聲明指出中華民國是主權國家，台灣在國際社會的價值與地位不容置疑，僑界堅定支持政府捍衛國家主權尊嚴與維持區域和平穩定的立場。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140436-1.aspx", "website": "中央通訊社", "title": "\r\n        諾丁罕網賽逆轉勝 詹皓晴雙打晉8強", "date": "2017/06/14 20:34", "content": "（中央社記者李晉緯台北14日電）台灣網球女將詹皓晴和搭檔今天在諾丁罕網賽雙打首輪賽事，以2比1逆轉擊敗對手，成功晉級8強。 詹皓晴和澳洲女將德拉奎（Casey Dellacqua）的組合，今天在諾丁罕網賽雙打首輪賽事，以4比6、7比6（1）、10比5擊敗美國女將溫霍德（Ashley Weinhold）和阿芮思基（Caitlin Whoriskey）的組合，成功晉級8強。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140444-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大樓惡火 改造工程建築公司說話了", "date": "2017/06/14 20:48", "content": "（中央社記者戴雅真倫敦14日專電）倫敦樓24層公寓大樓「格蘭菲塔」（Grenfell Tower）今天清晨惡火，造成6人身亡。負責大樓去年改造工程的建築公司表示，工程符合防火規定。 警方目前證實已有6人身亡，但傷亡數字可能攀升。目前有70多人在倫敦5家醫院救治，其中20人傷勢嚴重。也有數名消防員在行動中受傷，所幸傷勢較輕。 英國首相梅伊（Theresa May）辦公室聲明，她為這起悲劇造成生命逝去深感難過，已要求下午4時在民防應變秘書處召開跨黨派會議，確保政府能提供急難單位及當地政府適當協助。 倫敦消防局仍在評估起火原因，雖然英國廣播公司（BBC）報導，有多位居民說，起火原因是有冰箱爆炸，加上大樓1年前的改造工程，在大樓正面新增了外牆，但消防局表示目前仍言之過早。 柯頓表示，「現階段不宜猜測起火原因，將持續調查。」 負責改造工程的建築公司萊敦（Rydon）聲明，對於這場大火感到震驚，並與那些受到影響的家庭及親友感同身受。 萊敦表示，公司去年夏天為「格蘭菲塔」完成改造工程，但強調所有工程都符合建物規範、防火規定，以及健康安全標準。公司將配合有關單位的調查，提供全面協助。 這場大火讓不少倫敦人想起2009年的南倫敦大火。當時14層樓高的大樓，在9樓因為電視機故障起火，最終導致3名女子及3名幼童喪生。 南華克郡議會（Southwark Council）事後坦承沒有盡到職責，向居民說明該建物發生火災的危險，被罰款超過50萬英鎊。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140442-1.aspx", "website": "中央通訊社", "title": "\r\n        似Angelababy 大馬少女爆紅", "date": "2017/06/14 20:44", "content": "（中央社記者郭朝河吉隆坡14日專電）馬來西亞一名16歲少女因酷似Angelababy（楊穎）和迪麗熱巴，瞬間成為社交媒體追捧的網紅，並吸引許多商家上門接洽。 根據馬來西亞「大都會日報」報導，大馬沙巴一名16歲少女近期因擔任模特兒，系列照片被上傳至社群媒體後，被網友發現顏值酷似Angelababy（大陸女星楊穎）以及參與最新一季「奔跑吧兄弟」而爆紅的中國大陸女明星迪麗熱巴，瞬間爆紅成為各大社群媒體焦點。 報導透露，這位濃眉大眼、高挺鼻梁且笑容甜美的少女名為特拉希悉妮多（Tracie Sinidol），來自沙巴根地咬，除了被指酷似上述女明星外，大馬網友也認為她長得像大馬女藝人米拉菲扎（Mira Filzah）和戴安娜丹妮爾（Diana Danielle）。 報導指出，這名少女並非知道自己在網絡爆紅，直到朋友告知後才知道已經成為網紅。她透露，在這之前並沒聽人稱讚她長得像這些女明星，對於大家的讚美，她深感榮幸，但並不為此自傲，謙虛認為自己是普通人，只是各有長處而已。 目前家中排行第5的特拉希還是一名中學生，之前擔任模特兒只是兼職。對於目前已有許多商家上門邀約，她表示會考慮，但認為進入演藝圈挑戰很多，尚未有心理準備，反而想專注學業。 值得一提的是，為了應對爆紅後可能在社群網站臉書（Facebook）發生帳號仿冒事件，特拉希家人也為她正式成立一個官方臉書專頁和註冊為Instagram用戶，未來將會透過這些帳號宣布動態。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140445-1.aspx", "website": "中央通訊社", "title": "\r\n        陳冠宇連兩場挨轟 吞下本季第3敗", "date": "2017/06/14 20:50", "content": "（中央社記者謝靜雯台北14日綜合報導）旅日羅德隊投手陳冠宇，今天對上橫濱隊先發，僅投3局被筒香嘉智敲出全壘打，失掉4分後提前退場，隊友追分無力，羅德終場以2比5輸球，陳冠宇吞下本季第3敗。 陳冠宇今天賽前總計7場出賽、5場先發，戰績1勝兩敗，今天本季第6度先發，出戰老東家橫濱隊，陳冠宇2011年赴日發展，在橫濱隊待了4年，2015年轉入羅德隊。 今天比賽，陳冠宇開賽就出現狀況，接連被敲3支安打，失掉兩分，橫濱隊再靠著安打、雙殺，跑回第3分。 陳冠宇2局回穩，投出3上3下，3局被筒香嘉智敲出陽春砲，再失1分，球隊0比4落後時退場；羅德隊全場敲出與橫濱隊同樣9支安打，但得分效率不佳，僅在6、9兩局各拿1分。 陳冠宇近兩場先發出賽都挨轟，今天比賽總計用59球投3局，是本季最短先發局數，被敲6支安打，包括1發全壘打，投出兩次三振，失掉4分皆為責失分，承擔敗投；陳冠宇今天也有上場打擊，1打數吞下三振。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140447-1.aspx", "website": "中央通訊社", "title": "\r\n        大福彩開獎", "date": "2017/06/14 20:53", "content": "（中央社台北14日電）第106047期大福彩今晚開獎，中獎號碼為30、29、35、36、15、14、22，特別號為05 。 實際中獎獎號以台彩公布為準。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140443-1.aspx", "website": "中央通訊社", "title": "\r\n        中國大陸施壓 駐杜拜代表處改名", "date": "2017/06/14 20:45", "content": "（中央社記者顧荃台北14日電）台灣5個在非邦交國的代表處，使用中華民國或台灣名稱，傳出遭中國大陸打壓要求改名。外交部今天表示，杜拜辦事處已改名「台北商務辦事處」，其他駐處將爭取維持現有名稱。 外交部表示，中國大陸打壓國際空間力道日增，積極拉攏中華民國邦交國，並對我國在無邦交國家設代表處施壓，以駐處名稱帶有「中華民國」或「台灣」者為優先打壓目標。例如駐奈及利亞代表處、駐杜拜辦事處、駐巴林代表處、駐約旦代表處及駐厄瓜多代表處等。 外交部說，駐杜拜辦事處原以「中華民國駐阿拉伯聯合大公國杜拜商務辦事處」（The Commercial Office of the Republic of China to Dubai）名義登記設立，中國大陸向大公國施加強大壓力，經據理力爭後，阿方同意循中華民國多數駐外單位的名稱，改以「台北商務辦事處」名義續維持運作。 外交部說，中國大陸蠻橫打壓的行徑，已嚴重傷害台灣人民的情感。面對各相關國家因中國大陸強力施壓，要求駐處更名，外交部均於第一時間據理力爭，表達抗議與不滿，並極力爭取維持現有名稱。將持續積極與相關國家溝通，在各領域促進雙邊互惠互利合作，強化與相關國家雙邊實質交流與合作關係。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140446-1.aspx", "website": "中央通訊社", "title": "\r\n        代表處被要求改名  陸委會：強烈抗議", "date": "2017/06/14 20:50", "content": "（中央社記者繆宗翰台北14日電）陸委會今晚表示，中國大陸對台灣在非邦交國代表處的打壓作為，政府將審酌情勢採取因應作為；並對陸方打壓台灣國際空間等無理挑釁，表達強烈不滿與抗議。 外交部亞西及非洲司長陳俊賢今天表示，目前有5個台灣駐非邦交國的代表處，使用中華民國或台灣名稱，遭到中國大陸的打壓要求改名。如果繼續使用，會被要求拆牌。 行政院大陸委員會晚間對此表示，政府相關機關將審酌情勢，採取因應作為，堅決捍衛國家主權尊嚴及維護台灣最大利益至最後時刻。 陸委會表示，去年520以來，中國大陸持續透過各種手段，在國際間惡意操作其「一中原則」，無法面對中華民國存在的事實，以零和思維打壓台灣國際空間，傷害台灣人民感情，對兩岸關係造成極為負面的影響。 陸委會並對陸方無理挑釁作為，表達強烈的不滿與抗議。 另一方面，巴拿馬13日與台灣斷交後，中國大陸國務院台灣事務辦公室發言人馬曉光上午說，只有承認「九二共識」、認同「兩岸同屬一中」，兩岸關係才能重回和平發展。台灣應認清大勢，做出「明智抉擇」。 陸委會晚間表示，中華民國是主權國家，中國大陸長期以來昧於事實，藉操作「一中原則」打壓台灣國際空間，政府絕未接受，並嚴厲譴責及抗議陸方迫使巴拿馬與台灣斷交的作法。 陸委會指出，此種惡意行徑已傷害台灣人民的感情、破壞台海和平穩定現狀，反映北京當局藉強權粗暴打壓異己，絕不可能受到國際尊重。 陸委會並表示，政府維護區域和平決心不變，並將持續關注及評估兩岸情勢發展、檢視相關政策措施，採取必要因應作為，確保國家主權尊嚴及利益不受影響。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140437-1.aspx", "website": "中央通訊社", "title": "\r\n        天堂2上市  首日攻占暢銷榜冠軍", "date": "2017/06/14 20:39", "content": "（中央社記者韓婷婷台北14日電）網石遊戲(NetmarbleGames)旗下MMORPG手遊《天堂2：革命》今天正式上市，僅3小時便直接攻占台港地區App Store免費下載排行榜第一名，更於當日直衝App Store暢銷榜冠軍。 網石遊戲是亞洲成長最快速的手機遊戲公司，《天堂2：革命》今天也同步於泰國上市，並攻占排名榜第2名，其他包括新加坡的第5名和菲律賓的第6名。 遊戲上市後獲得玩家4.7顆星（滿分5顆）的評價，如同PC端遊等級的高畫質遊戲體驗，和不同於其他款RPG手遊的獨特遊戲內容，是玩家喜愛的主要原因之一。 《天堂2：革命》為一款免費下載的MMORPG(大型多人線上角色扮演遊戲)手遊，奠基於知名PC版線上遊戲《天堂2》IP。此款遊戲保持了PC版原著的真實性，於手遊環境中展現了驚人的開放領域、大規模團戰、攻城戰、角色和職業等。 《天堂2：革命》事業部總監趙信和表示，玩家們享受以頂尖遊戲引擎魔域幻境4（Unreal Engine 4）所呈現出的高質感遊戲體驗，以及奠基於原著所提供的遊戲內容。將盡力為玩家提供強大而穩定的服務，並根據玩家們的反饋迅速更新。 網石遊戲（Netmarble Games Corp.）總部在2000年成立於韓國首爾，旗下已擁有超過3500位員工。 《天堂2：革命》透過網石與辣椒(4946)轉投資的網石棒辣椒(6468)在台發行，《天堂 2：革命》上市首日衝上暢銷榜第一名，棒辣椒及辣椒都跟著沾光。"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140432-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大火 梅伊組少數政府協議延後宣布", "date": "2017/06/14 20:23", "content": "（中央社倫敦14日綜合外電報導）英國首相梅伊的保守黨正與北愛爾蘭民主聯盟黨（DUP）談判共組少數政府，民主聯盟黨表示，梅伊因倫敦發生造成死傷的公寓大樓大火，今天不大可能宣布協議結果。 民主聯盟黨發言人告訴法新社：「談判持續進行，但我認為倫敦今天發生的事情可能會有些影響。我想，今天不大可能會做出任何宣布。」 英國廣播公司（BBC）報導，消息人士表示，雙方即將達成協議，以使梅伊（Theresa May）能組成少數政府。談判沒有任何問題，最終協議可能要延到下週才會達成。 這也可能會使原訂下週展開的英國脫歐談判延後。（譯者：中央社羅苑韶）1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140433-1.aspx", "website": "中央通訊社", "title": "\r\n        陸股4度尋求納入MSCI指數  被看好", "date": "2017/06/14 20:26", "content": "（中央社記者張淑伶上海14日電）中國大陸A股第4次尋求納入MSCI（明晟）新興市場指數，結果將在21日揭曉。多名中國大陸券商分析師認為，今年A股被納入MSCI的機率明顯提高。 MSCI（明晟）日前在官網發布聲明，21日將公布今年度市場分類審議結果。 A股自2013年開始叩關MSCI，若被納入指數，代表與國際資金聯通又跨進一步。經濟參考報引述瑞銀證券估計，將有80億至100億美元追蹤新興市場指數的資金被動流入A股，但短期內不會對A股指數有明顯影響。 MSCI是否納入A股的考量，主要還是在於陸股規範是否合理及市場化程度。 綜合每日經濟新聞、第一財經報導，MSCI在2016年6月年度審議時指出，國際投資者對A股QFII（合格境外投資者）的每月資本贖回限制、大範圍股票停止交易及A股相關金融產品需預先審批等3大問題，仍有疑慮。 報導引述興業證券首席策略分析師張憶東表示，今年A股被納入的機率很大。去年「深港通」開通，加上原本的「滬港通」，在互聯互通機制下，將可增加國際投資者的投資便利。 高盛亞洲首席中國策略師劉勁津表示，今年A股納入指數的可能性大約為60%；多家外資基金也認為，今年納入的預期比去年明顯提高。 MSCI（Morgan Stanley Capital International，亦稱「摩根士丹利資本國際公司」，俗稱「大摩」）是全球知名投資諮詢機構，旗下編制多種指數，供全球專業投資者使用。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140441-1.aspx", "website": "中央通訊社", "title": "\r\n        6都租金比房客想的貴 台南人霸氣租透天", "date": "2017/06/14 20:44", "content": "（中央社記者陳政偉台北14日電）營建署最新調查報告顯示，六直轄市目前平均月租金9928元，與想要租屋者期望價格高出近千元。分析目前租屋主流，承租公寓比例台北市有75%較高，透天以台南市比例為49%較高。 根據營建署發布最新的105年下半年住宅需求動向調查顯示，其中105年租金補貼申請戶租用住宅者調查，針對六直轄市申請者採「受訪者自填問卷」的全查方式。 整體調查地區已租用住宅者目前租屋房屋面積以25坪至未滿35坪為主、占37.6%，其次為15坪至未滿25坪占28.1%；各地區來看，目前租屋房屋面積也都以25坪至未滿35坪為主。 已租用住宅者認為政府租金補貼對未來生活最主要幫助，以可維持基本生活支出為主、占81.1%；各地區已租用住宅者也都有一致看法。 且根據調查結果，105年整體調查地區已租用住宅者的需求，在產品部分，公寓與電梯大樓的整戶住宅為目前租屋的主流；其中，承租公寓比例台北市有75%較高，透天以台南市比例為49%較高，承租套房比例也是以台北市有17%最高。 調查中，關於租屋面積與月租金，目前平均租屋面積為29坪，與期望面積28坪相近。目前平均月租金新台幣9928元，較願支付月租金9430元略高。 如果觀察正想要租用住宅的人，調查指出，欲租用住宅者的平均期望面積為24坪，低於已租用住宅者的28坪；欲租用住宅者平均期望月租金8621元，也低於已租者9430元。 各地區租屋搜尋管道均以親朋好友介紹為主，民間租屋網為輔。而被房東拒絕原因，則以因申請租金補貼或列舉申報所得稅為主。 關於各種租屋因素分析，離學校、工作地點比較近，為已租用住宅者選擇現租地點主要考量。搜尋新租屋的主要考量，兩類租用住宅者均以租金考量為主。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140434-1.aspx", "website": "中央通訊社", "title": "\r\n        遠雄醫療園區告吹 徐耀昌提部苗醫遷入", "date": "2017/06/14 20:29", "content": "（中央社記者管瑞平苗栗縣14日電）遠雄集團終止苗栗健康醫療園區計畫，苗栗縣長徐耀昌今天表示，將建議衛福部苗栗醫院遷移轉進，「是目前能夠讓園區用地起死回生，最快、可行的方式」。 遠雄集團在苗栗縣後龍鎮的健康醫療園區開發案，104年受北市大巨蛋案風波影響而停擺，至今未有其他醫療機構有意承接，由於當初申請設置許可期限僅到年底截止，屆時地目恐回歸「農牧使用」，無法再做醫療用途。 徐耀昌今天指出，遠雄醫療園區計畫啟動10年，好不容易變更為醫療用地，若因計畫終止回歸農牧用地，未來想再申請，恐怕曠日廢時，他認為，目前最可行方式是衛福部苗栗醫院遷移轉進該區。 徐耀昌說，遠雄本欲與中國醫藥大學合作開發，後來也胎死腹中，其他大型教學醫院目前看來也都無承接意願；苗栗醫院現有院區老舊且停車條件不盡人意，若移入遠雄園區用地，與現址距離不遠，整體醫療資源也可藉此機會提升，「這是讓用地起死回生，最快、可行的方式」。 徐耀昌指出，總統蔡英文預計畫6月底或7月初到苗栗參訪，屆時他會提出這項建議。 立委陳超明、徐志榮日前在立法院召開公聽會，爭取中央專案保留該預定地內21筆國有土地之興辦事業目的；苗栗縣議員劉順松、詹運喜今天在議會質詢也力促縣府積極研商後續用途。 「苗栗人渴望教學醫院進駐，如同花蓮人期盼一條安全回家的路！」縣議員詹運喜指出，歷屆立委、縣長力爭多年，但此盼望終究還是落空，建議比照新竹台大分院模式，朝向衛福部苗栗醫院成為台大分院方向努力搓合。 苗栗縣衛生局長張蕊仙表示，遠雄今年已陸續函文衛福部提前終止興建醫院，並清算解散此案，遠雄確定是「回不來了」，至於苗醫提升或與其他教學醫院合作，涉及跨部會溝通，仍須進一步研商。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140431-1.aspx", "website": "中央通訊社", "title": "\r\n        李凈瑜拜會李登輝 李登輝罵中國是土匪[影]", "date": "2017/06/14 20:20", "content": "（中央社記者呂欣憓台北14日電）李明哲國際救援小組今天拜會前總統李登輝，據轉述，李登輝認為李明哲是台灣人，台灣政府對他安危有責任，政府要和中共討價還價，拿出手段要求中共，他並批評中國是土匪。遭中國政府逮捕的非政府組織工作者李明哲的妻子李淨瑜和台灣關懷中國人權聯盟理事長楊憲宏今天前往翠山莊拜訪李登輝，就援助李明哲一事向李登輝請益。楊憲宏會後受訪轉述，李登輝很清楚說，李明哲是台灣人，台灣政府對他安危有責任，政府要和中共討價還價，拿出手段勇敢要求中共，中共是會騙也會各種詐術的團體，政府做事就算有困難，也要行動；李登輝也認為政府要拿出真正有行動力的手段，不是說說而已，李明哲失聯很快就100天了，政府責任越來越重。 李登輝也說，救援小組到美國尋求幫助是很好的，可是他擔心美國會不會有其他考慮，對李明哲幫助有限，在美國願意幫助狀況下，台灣政府更該拿出手段把李明哲救回來；李登輝也花了約半小時和幕僚討論他的李登輝基金會可以做什麼。 楊憲宏轉述提到，李登輝想到當年的千島湖事件，在事件後李登輝發表談話第一句話就是：「中國是土匪」，今天李登輝再次提醒他們是遇到了土匪；李登輝也讚揚李明哲做的事情很重要，台灣要獨立，就要引導中國走向民主。 李凈瑜受訪表示，李登輝勉勵她，認為他們做的事情是公義之事，不要害怕、不要放棄，大家會陪著她走，勉勵李凈瑜雖然過程會有點辛苦，但對的路要走下去；美國的幫忙是道義之情，國民發生了什麼事情，國家要有自己的態度、做法和立場。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145024-1.aspx", "website": "中央通訊社", "title": "\r\n        美國棒球場傳槍擊 眾議院共和黨黨鞭中彈", "date": "2017/06/14 20:34", "content": "（中央社紐約14日綜合外電報導）美國聯邦眾議院共和黨黨鞭史卡利塞今天在維吉尼亞州一座棒球場練習期間，遭一名男子持半自動武器開槍，擊中他的臀部。凶嫌據傳開了約50到100槍，據報有多人受傷。     共和黨國會議員布魯克斯（Mo Brooks）告訴美國有線電視新聞網（CNN），史卡利塞（Steve Scalise）臀部中彈，並說至少2名執法人員及1名國會助理中彈。     凶嫌已被捕。不過，參議員麥克．李（Mike Lee）告訴福斯新聞網，槍手已斃命。1060614\"We used my belt to help put a tourniquet around his leg,\" says witness  @RepMoBrooks  of Alexandria shooting victim  https://t.co/EW62PVRG1G   pic.twitter.com/i5ZV3cns7E"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145025-1.aspx", "website": "中央通訊社", "title": "\r\n        臉書想看訊息得先加朋友？網友邊緣人抱怨", "date": "2017/06/14 20:43", "content": "（中央社記者吳家豪台北14日電）Facebook（臉書）今天晚間傳出當機，電腦版和手機版用戶陸續回報看不到最新動態，還顯示訊息要加更多朋友，引發大批網友抱怨，更有人哀號「嗆我沒朋友」。     今天晚上6時左右，有網友在國內知名BBS網站批踢踢的Facebook看板發文詢問電腦版動態消息無法顯示，隨即有其他網友回報手機版也壞了，看不到最新動態，還顯示訊息要加更多朋友才能提供動態消息內容，引發大批用戶抱怨。     有網友怒批「臉書在嗆三小」，也有人哀號「嗆我沒朋友」。     對此，記者已詢問Facebook在台委託的公關公司，至截稿前尚未獲得回覆。1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140435-1.aspx", "website": "中央通訊社", "title": "\r\n        吳敦義：從今天開始  不能再蹉跎", "date": "2017/06/14 20:30", "content": "（中央社記者謝佳珍台北14日電）國民黨主席當選人吳敦義今晚表示，「從今天開始，不能再蹉跎」。他8月20日才就職，這段過渡期由林政則代理主席，他會要求提早做準備工作，包括舉辦七七事變80週年紀念活動。 他說，這是國民黨重新起步的開始，以迎接更強而有力在野的國民黨。 吳敦義晚間出席國民黨「中華中興菁英發展協會」活動時談到，國民黨2016年敗選，有人檢討過去執政調降軍公教年終慰問金，許多支持者票投不下去，現在看到蔡政府執政就「知道錯了」。 他說，2016年總統大選投票率只剩66%，比過去的高投票率，票數差距120萬票，再加上親民黨主席宋楚瑜2012年及2016年做為候選人，選票增加120萬票，這2個120萬票，可以解釋為死也不會投給民進黨、卻對國民黨不爽，不去投票，這些選票，減少多少立委席次，這些都要檢討。 吳敦義表示，2018年選舉是考驗重新改組後的國民黨，是否有反省、奮發圖強的力量，2020年就算提出好的人選，也要在2018年打好2020年的基礎，「從今天開始，不能再蹉跎」。 他說，每個縣市不管縣市長、縣市議會、鄉鎮市等每一席都很重要，希望執政地方有大量增加，打好2020年選舉。 吳敦義說，國民黨與民進黨都曾經執政與在野，民主國家的政黨不可能永久執政，但也要避免長期在野；在野時，要蓄積能量，爭取再次執政機會。 他說，依過去經驗，要執政的政黨逐漸喪失民心、在野政黨奮發圖強、結合友黨與黨友及所有不贊成執政黨績效的民眾、黨做好培育人才、了解民意等重要準備，才有再起機會。 吳敦義表示，在野要蓄積重新執政的能量，推出好的人選，爭取為民服務、為國效忠的機會，要在謙卑的背後，努力以赴，但謙卑不是口頭講，有人講10個謙卑也不一定是謙卑。 他說，國民黨一定要努力培育年輕人，實際了解黨過去到底犯什麼錯才會失去政權，要共同承擔責任，才是負責任的政黨，有願景能力的政黨。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140439-1.aspx", "website": "中央通訊社", "title": "\r\n        MSCI若納A股 櫃買：對台股無立即影響", "date": "2017/06/14 20:43", "content": "（中央社記者韓婷婷台北14日電）A股是否納入MSCI下週揭曉，櫃買中心指出，縱使MSCI將A股納入新興市場指數，生效日將落在107年6月，對台股資金動能沒有立即性的影響。 MSCI將於台灣時間6月21日宣布是否將大陸A股納入MSCI新興市場指數，市場擔憂A股納入MSCI將對台股資金造成排擠效應，櫃買中心今天出面信心喊話，指出縱使MSCI將A股納入新興市場指數，生效日將落在107年6月，對台股資金動能沒有立即性的影響。 此外，MSCI目前提出方案僅考慮納入透過滬港通及深港通買賣的大型A股約計 169檔，預估初期A股占新興市場指數權重僅0.5%，相對台股在新興市場指數權重預期由12.04%下降至11.9%，目前以追蹤MSCI新興市場指數的被動基金資產管理規模估算，預估可能因此而流出台股的資金僅約新台幣105億元，對台股實際影響不大。 櫃買中心表示，自96年起遴選優質上櫃公司赴海外舉辦法說會，迄今已進入第11年，期間曾赴倫敦、紐約、舊金山、日本、香港、新加坡等金融重鎮引資，宣導櫃買股票高殖利率、市場交易制度健全及掛牌公司重視公司治理等優勢，每次海外引資活動皆獲得國際專業投資機構熱烈的參與。 隨著上櫃市場市值規模逐漸擴大，上櫃公司的獲利能力及股利報酬皆相當穩定，外資投入櫃買市場呈逐年成長趨勢，據統計，97年外資買賣上櫃股票占比僅4.5%，持有上櫃股票占比僅7.43%，迄105年外資買賣上櫃股票占比已達10.4%，持有上櫃股票占比超過20%，10年來櫃買中心海外引資成果豐碩。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140440-1.aspx", "website": "中央通訊社", "title": "\r\n        今彩539開獎", "date": "2017/06/14 20:44", "content": "（中央社台北14日電）第106141期今彩539開獎，中獎號碼30、03、25、37、06。3星彩中獎號碼333，4星彩中獎號碼0470。 實際中獎獎號以台彩公布為準。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140452-1.aspx", "website": "中央通訊社", "title": "\r\n        華南菲分行開業 菲國台資銀行增至7家", "date": "2017/06/14 21:00", "content": "（中央社記者林行健馬尼拉14日專電）響應政府新南向政策，華南銀行不缺席。華南銀行馬尼拉分行今晚舉辦開業酒會，正式開始耕耘菲律賓市場，使得在菲國營運的台資銀行達到7家。 開業酒會於菲律賓香格里拉大飯店舉行，華南金控暨華南銀行董事長吳當傑出席，中華民國駐菲代表林松煥、菲國中央銀行副總裁艾斯皮尼亞（Nestor Espenilla）、金融界與商界人士、旅菲台商與台企幹部參加，場面盛大。 為響應政府新南向政策，華南銀行去年9月開始籌備前進菲國。吳當傑說，「在東協市場的利基之下，華南銀行當然不會缺席。」 目前已有7家台資銀行在菲營運，分別是中國信託、兆豐、國泰世華、元大、合作金庫、第一銀行以及華南銀行，尚有4家正積極籌備前進菲國事宜。 他表示，菲律賓為東協創始國之一，近年經濟成長迅速，擁有人口紅利優勢，加上菲律賓總統杜特蒂大刀闊斧進行各方面改革，帶動投資及消費，創造就業機會及個人所得，將成為華南馬尼拉分行的開展利基。 吳當傑表示，馬尼拉分行除服務既有台商之外，也將以在台灣協助中小企業發展的經驗，逐步深耕在地客戶，融入在地金融市場，開拓客群。 即將接任菲國央行總裁職位的艾斯皮尼亞表示，華南銀行來菲設立分行，一定可進一步促進台菲經貿關係。 華南銀行擁有98年的歷史，現有10多個海外分支機構，據點橫跨歐、亞、美、澳等各大洲，在馬尼拉闢點之後，東南亞營業據點達到4處。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140453-1.aspx", "website": "中央通訊社", "title": "\r\n        颱風剛走豪雨又來  福建受災遷移2萬人", "date": "2017/06/14 21:01", "content": "（中央社台北14日電）為台灣帶來豪雨的鋒面，同樣影響中國大陸福建省。媒體報導，福建6月以來豪雨不斷，加上日前在廣東登陸的莫柏颱風影響，福建全省近日累計已將約2.44萬人遷移到安全地點。 中新社報導，福建省氣象局今天下午2時已解除莫柏颱風的警報。但預測未來2天，福建中部、南部地區仍將持續豪雨。 報導指出，福建省政府上午特地召集氣象、防汛、水利、海洋等部門開會，分析當前降雨形勢，進一步部署防豪雨工作。根據預測，今天到16日，福建中部、南部將持續出現豪雨，累計3天的降雨量可達100至200公釐，局部地區更可能超過300公釐。 報導提到，隨著颱風遠離及警報解除，福建省防汛辦也接著在下午4時終止防颱應急響應。但原有的防豪雨3級應急響應仍然持續，並要求各相關單位及地方政府繼續密切關注天氣動態，做好各項豪雨防範工作。 根據報導，受莫柏颱風及豪雨雙重影響，福建省共將356艘出海漁船召回避風，累計將約2.44萬人遷移到安全地點。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140455-1.aspx", "website": "中央通訊社", "title": "\r\n        越南茶冒充台茶 參賽茶品將全納溯源", "date": "2017/06/14 21:10", "content": "（中央社記者陳政偉台北14日電）南投發生有茶農用越南茶冒充台灣茶，參賽獲獎拿認證後再高價賣出賺取價差。農糧署表示，將要求參賽茶品逐年導入產銷履歷、QR  Code等溯源機制，至106年應全數納入。 南投檢調查獲，賴姓茶農先從越南進口茶葉混充成台灣茶，然後參加茶葉比賽獲獎拿認證，再以高價賣出「洗茶」，賺取價差。 農委會農糧署表示，事件發生後，隨即輔導各主辦單位明訂競賽規則並落實參賽茶品來源查察；要求參賽茶品應導入產銷履歷、QR  Code或其他可追蹤追溯之系統，逐年提高可追溯比例至106年全數納入，並落實活動查核機制，確保參賽茶品為國產茶等措施，以維護茶葉評鑑活動品質與公信力，保護茶農及消費者權益。 農糧署表示，為99年起就開始督導各茶產區地方主管機關訂定「優良茶評鑑競賽活動舉辦之標準流程（SOP）」，落實相關活動查核與執行。 農糧署說，各評鑑主辦單位除應確實查核參賽茶品來源外，並要求從105年起對於參賽茶品應逐年導入產銷履歷、QR  Code等溯源機制，並至106年應全數納入，且由各直轄市、縣市政府會同茶業改良場評審人員，在評審前依競賽規則及查核表，再次確認主辦單位有無落實審查參賽者資格，確保茶葉來源。 另外，農糧署也解釋，茶業改良場就茶葉品質及產地鑑別等技術積極進行研發與應用，透過利用不同茶樹品種有不同的遺傳因子（DNA）鑑定及產地微量元素鑑定技術，結合培訓專業評茶人員，藉由感官品評，必要時佐以產地鑑別技術，以區隔劣質茶品並防止偽標仿冒。 農糧署強調，政府每年辦理茶葉農藥殘留抽驗3000件以上，並對所有競賽活動茶品均進行農藥殘留抽檢，及鼓勵活動主辦單位進行自主抽檢，提高抽檢比例，確保茶品安全性，配合建立追溯制度與茶葉評鑑專家的協助把關，以確保得獎茶品皆是貨真價實的台灣好茶，請消費者安心選購。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140456-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦大樓惡火 嬰兒從10樓拋下被接住", "date": "2017/06/14 21:12", "content": "（中央社記者戴雅真倫敦14日專電）倫敦24層公寓大樓「格蘭菲塔」（Grenfell Tower）今天清晨惡火。目擊者表示，有居民從窗戶把1名小嬰兒拋出，被地面上民眾接個正著。 英國廣播公司（BBC）報導，目擊者藍拉尼（Samira Lamrani）受訪說，當時大樓裡有許多居民受困，在窗邊瘋狂敲擊或大叫呼救。 她說，外頭群眾一直朝受困居民表示已經報警，警消很快就來，「但很顯然他們感受到死神逼近」。 藍拉尼說，她看到大樓裡有1名女子朝地面上的群眾示意，要把她的孩子從窗戶拋出去，高度大約在「9樓或10樓」，希望有人能夠接住。 藍拉尼說，「有人做到了。1名男子衝上前，設法接住了嬰兒。」 但她說，當時有非常多的人朝窗外求救。「我一層樓一層樓看過去，看到非常多人在求救。聽到的多半是孩子的聲音，因為他們的聲音比較高亢，比較容易被聽見。我想我有很長一段時間忘不了這些聲音。」 1名民眾說，看到1名女子從大約5、6樓高把5歲兒子拋出窗外。她說，「孩子大概沒事，可能有些骨折、瘀青，但我想他活了下來。」 另1名目擊者說，燃燒的大樓裡不停飄出像保麗龍一樣的東西。「到處都是，像雪一樣。有大塊、也有小塊的，不停飄下來。」1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145024-1.aspx", "website": "中央通訊社", "title": "\r\n        美國棒球場傳槍擊 眾議院共和黨黨鞭中彈[影]", "date": "2017/06/14 20:34", "content": "（中央社紐約14日綜合外電報導）美國聯邦眾議院共和黨黨鞭史卡利塞今天在維吉尼亞州一座棒球場練習期間，遭一名男子持半自動武器開槍，擊中他的臀部。凶嫌據傳開了約50到100槍，據報有多人受傷。Sen. Rand Paul on shooting: “Nobody would have survived without Capitol Hill police. They saved everybody’s life\"  https://t.co/Pt46BoqbuqShooting witness Sen.  @JeffFlake : Rep. Joe Barton's young son was at the practice, they protected him in the dugout  https://t.co/lPkRllcWqo    共和黨國會議員布魯克斯（Mo Brooks）告訴美國有線電視新聞網（CNN），史卡利塞（Steve Scalise）臀部中彈，並說至少2名執法人員及1名國會助理中彈。     凶嫌已被捕。不過，參議員麥克．李（Mike Lee）告訴福斯新聞網，槍手已斃命。1060614\"We used my belt to help put a tourniquet around his leg,\" says witness  @RepMoBrooks  of Alexandria shooting victim  https://t.co/EW62PVRG1G   pic.twitter.com/i5ZV3cns7E"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140451-1.aspx", "website": "中央通訊社", "title": "\r\n        夏至藝術節 紙風車武松打虎打頭陣", "date": "2017/06/14 20:58", "content": "（中央社記者鄭景雯台北14日電）「夏至藝術節」今年擴大辦理，7月1日起開跑，演出至8月底，規劃「移動劇場」、「越域演藝」、「藝間店」及「藝術交陪」四主題，紙風車劇團「武松打虎」7月2日在新營打頭陣。 去年暑假開始，台南市政府文化局、嘉義市政府文化局、嘉義縣政府文化觀光局、雲林縣政府文化處首度共同策辦「雲嘉嘉營劇場連線計畫－夏至藝術節」，今年更擴大辦理規劃「移動劇場」、「越域演藝」、「藝間店」及「藝術交陪」四大主題，活動自7月1日起開跑，一路演出到8月底。 本次藝術節由紙風車劇團「武松打虎」在7月2日於新營打頭陣。「移動劇場」今年更擴大為雙向對開，7月2日由斗六火車站開至新營火車站，7月15日由新營火車站開至斗六火車站，車廂中三組精彩的表演節目全程移動陪伴。 「雲嘉嘉營劇場連線計畫－夏至藝術節」，7月1日至8月26日在新營文化中心演藝廳及大廳、嘉義市文化局音樂廳、嘉義縣表演藝術中心實驗劇場、雲林縣文化處表演廳演出。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140450-1.aspx", "website": "中央通訊社", "title": "\r\n        豐年祭台鐵加掛車廂 原住民優先購票", "date": "2017/06/14 20:57", "content": "（中央社記者汪淑芬台北14日電）台鐵配合花東地區原住民族7、8月將舉辦的豐年祭，將提供指定車次自強號加掛車廂，明天起至8月21日，優先讓原住民購票。 台鐵說，30日至9月4日，提供每週五至週日及週一北迴線404、435次自強號；南迴線371、372、373、374次自強號，每班列車加掛車廂提供130席座位。 加掛的車廂優先供原住民6月15日上午9時起至8月21日下午5時，共10梯次網路登記購票，登記時間截止後剩餘座位將再開放一般旅客訂購。 台鐵說，登記北迴線列車取票車站為台北、樹林、桃園、中壢、基隆及宜蘭各站；南迴線列車取票車站為台中、彰化、臺南、及高雄各站；完成登記購票者須攜帶相關身分證明文件至指定取票地點付款取票。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140449-1.aspx", "website": "中央通訊社", "title": "\r\n        全球最貴 香港停車位飆天價2千萬", "date": "2017/06/14 20:56", "content": "（中央社香港14日綜合外電報導）香港地價高昂眾所皆知，現在連停車位也賣出令人咋舌的天價518萬港幣（約台幣2000萬），港媒稱創下世界紀錄。 根據香港土地註冊處，這個停車位是在香港島西營盤的一棟豪華公寓大樓一樓。 據香港「南華早報」，天價停車位面積17.5平方公尺，買家是投資公司執行長關偉明，成交價打破世界紀錄。 這超越去年10月香港另一棟豪宅的車位售價，當時賣得480萬港幣。（譯者：中央社蔡佳伶）1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706140463-1.aspx", "website": "中央通訊社", "title": "\r\n        林宥嘉金曲表演 帶觀眾走入虛實意境", "date": "2017/06/14 21:48", "content": "（中央社記者江佩凌台北14日電）2017金曲獎24日登場，入圍今年最佳國語男歌手的林宥嘉受邀典禮演出，與「劇場影像詩人」周東彥跨界合作，將透過3D掃描結合浮空投影，虛實之間帶領觀眾走入歌中意境。 林宥嘉這次以入圍者的身分受邀登金曲舞台，並和劇場及影像導演周東彥跨界合作，兩人一起交流、構思，將周東彥與丹麥團隊歷時兩年發展創作的跨國合作作品「光年紀事」，搬上金曲舞台。 林宥嘉距上次在金曲殿堂表演已是9年前，被問到如何調適心情，林宥嘉笑說，「可能是盛裝出席來調適心情，讓自己看起來帥帥的，就可以調適好心情，帶給大家一個精彩的演出。」 林宥嘉表示，「我覺得劇場表演是有能量的領域，能跟這麼厲害的劇場導演一起構思、迸出火花，也讓歌曲的內容跟情境表達得更加完整，相信成果一定非常新穎」，也很開心認識周東彥。 為呈現這段演出，製作團隊出動高科技的3D掃描與浮空投影設備，虛實之間帶領觀眾走入歌中意境。周東彥表示，感謝金曲獎願意挑戰和配合，在這麼大型繁複的舞台中加做一個浮空投影的科技，直說「其實是蠻大挑戰」。 「GMA2017金曲獎頒獎典禮暨金曲國際音樂節」將於24日在台北小巨蛋盛大舉行，台視當天下午5時起將轉播星光大道及頒獎典禮，民眾也可以透過APP線上觀看，一手掌握藝人最新動態與得獎消息。10606144"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140462-1.aspx", "website": "中央通訊社", "title": "\r\n        哥本哈根小美人魚雕像 2週2度遭潑漆", "date": "2017/06/14 21:46", "content": "（中央社斯德哥爾摩14日綜合外電報導）丹麥警方表示，位於哥本哈根的知名雕像小美人魚今天再遭破壞，這是小美人魚2週來2度遭潑漆。 新德里電視台（NDTV）引述法新社報導，小美人魚上月30日遭抗議捕鯨的動物保護人士潑紅漆。 警方在推特上說，小美人魚遭潑灑藍色和白色油漆，他們正在尋找一名「纖瘦的金髮女孩」。 雕像前的地上被寫上「釋放阿布杜爾」（Befri (sic) Abdulle）。 警方未多做說明，但阿布杜爾似乎指的是住在丹麥的36歲索馬利亞公民阿布杜爾．阿邁德（Abdulle Ahmed）。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140464-1.aspx", "website": "中央通訊社", "title": "\r\n        已開發國家就業人口增 勞工憤怒也高漲", "date": "2017/06/14 21:49", "content": "（中央社倫敦13日綜合外電報導）經濟合作暨發展組織公布的年度就業報告指出，已開發國家就業人口已超過金融危機前水平，但由於新增就業機會呈現兩極化且較不穩定，使得勞工對全球化和不平等的憤怒因而升高。 經濟合作暨發展組織（OECD）今天發布的報告指出，OECD國家去年15到74歲人口就業率達61%，高於2007年底、也就是全球爆發金融危機前不久的就業率高峰60.8%。 OECD指出，就業率終於回復到金融危機前水平，就業市場持續改善，但是中低收入民眾的薪資停滯，中階技術工作比例下滑，導致不平等現象惡化，也令人擔憂高薪人口自經濟成長佔盡不合比例好處。 英國「金融時報」（FT）報導，這份報告凸顯OECD所稱已開發世界的「弔詭」時刻：就業增加，但勞工對全球化和不平等的怒氣也上升。 OECD秘書長古瑞亞（Angel Gurria）說：「就業差距縮小，然面對薪資停滯，且缺乏工作前景，許多人並未感受到好處。我們需要廣納各階層勞工的勞動市場，讓經濟模式的好處與勞工重新連結。」 OECD的研究指出，已開發國家的勞動市場成「中空」，中階就業市場萎縮，高階和底層的工作機會較多。 兩極化現象約有1/3是因為工廠工作遭到消滅，由低技術服務業取代。其他因素則是產業內部兩極化，OECD多將此歸因於新技術發展，而非全球化，但又說，這兩股趨勢很難加以區分。 OECD發展出新架構評量勞動市場的品質、包容性和彈性，根據這些評估，OECD許多國家在2006到2015年間，勞動市場缺乏保障和低收入率皆增加。 另也有好消息，大多數國家縮減了性別薪資差距，及較多弱勢團體如殘障人士融入勞動市場。 OECD的報告預測，勞動市場至少到2018年底將持續改善，相較於2007年底，就業人數將多出近4700萬。（譯者：中央社羅苑韶）1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140467-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦公寓大樓惡火 20名傷者情況危急", "date": "2017/06/14 21:52", "content": "（中央社倫敦14日綜合外電報導）倫敦救護車局今天表示，倫敦公寓大樓遭大火吞噬，造成74人就醫，其中有20人需接受重症照護。 路透社報導，位在倫敦市中心的24層公寓大樓今天清晨失火，造成至少6人死亡，許多睡眠中的居民受困其中。 倫敦救護車局負責人伍德洛（Paul Woodrow）在聲明中表示：「我們將64名病患分送倫敦6家醫院救治，目前有20人接受重症照護。」 倫敦救護車局表示，還有10人自行前往就醫，使受傷人數來到74人。 根據美聯社，首相梅伊（Theresa May）辦公室表示，首相對這場毀滅性的火災「深感悲痛」。 梅伊位在唐寧街的辦公室發聲明表示，首相對「在格蘭菲塔（Grenfell Tower）失去生命的悲劇深感悲痛，且持續獲知最新情況」。 德國總理梅克爾（Angela Merkel）發言人表示，總理對此事件「感到極度悲傷」。（譯者：中央社陳昱婷）1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140468-1.aspx", "website": "中央通訊社", "title": "\r\n        巨人投手接力投出無安打比賽 日職第4次", "date": "2017/06/14 21:54", "content": "（中央社記者黃名璽東京14日專電）日本職棒東京讀賣巨人隊今天在主場東京巨蛋迎戰福岡軟體銀行鷹隊，巨人隊靠3名投手接力上陣，投出無安打比賽。投手接力投出無安打比賽，過去在日職史上只出現3次。 日本放送協會（NHK）報導，本球季從橫濱DeNA隊轉隊到巨人隊的投手山口俊，今天首度登板先發，投出6局無安打無失分的好投。之後的中繼投手及後援投手也都壓制軟銀鷹打線，巨人隊最後以3比0贏球。 這種以投手接力方式完成無安打比賽的紀錄，過去在日職史上只出現3次。如果從兩聯盟制開始起算，是繼2006年4月軟銀鷹對戰日本火腿隊後，再度出現投手接力投出無安打比賽。 今天的勝利投手山口俊，跟台灣旅日職棒外野手陽岱鋼同是自由球員轉隊到巨人隊，兩人都因傷到6月才回歸一軍。 日刊體育報導，山口俊在比賽結束後站在台上跟球迷說，「大家好，我是山口俊，請大家多指教」。他哽咽說，「時間真的太長了，能夠贏球鬆了一口氣。從自由球員來到巨人隊給大家添麻煩了，不只這一勝，未來會以巨人隊的一員繼續加油。」1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140465-1.aspx", "website": "中央通訊社", "title": "\r\n        盜獵悲歌  辛巴威10頭大象遭毒殺", "date": "2017/06/14 21:50", "content": "（中央社記者徐梅玉約翰尼斯堡14日專電）非洲國家辛巴威最大野生動物保護區的萬基國家公園內，日前發現10頭大象慘遭毒殺，其中1頭是依偎在媽媽身邊的小象。部分象牙已遭盜獵者取走。警方正積極展開調查。 萬基國家公園（Hwange National Park）占地超過1萬4600平方公里，幅員遼闊。依據園方推測10頭大象是上周末慘遭毒手，其中4頭的象牙已被取走，其他6頭的象牙安然無恙。 南非媒體「艾歐爾新聞」（IOL news）昨天報導引述監測員雷恩（Trevor Lane）報導。他說：「園方已經發現盛裝氰化物、鹽巴和水的混合物水桶。我們知道禿鷹也會隨之中毒，但目前無法得知中毒禿鷹的數量。」 他進一步說：「今年經濟不景氣，貧困情況加劇，表示盜獵行為將更猖狂。」 氰化物被廣泛使用於礦業發達的辛巴威，該國目前有成千上萬非法礦工，這些礦工可以輕易取得氰化物。 根據野生動物專家指出，大象因氰化物中毒身亡是最痛苦的死亡方式。1060614"}, {"category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201706140457-1.aspx", "website": "中央通訊社", "title": "\r\n        Lulu圈住阿達 上演鐵達尼號浪漫戲碼", "date": "2017/06/14 21:25", "content": "（中央社記者鄭景雯台北14日電）歌手阿達今天在大稻埕碼頭舉辦新專輯記者會，昔日搭檔李伯恩臨危受命接下主持棒，紅粉知己Lulu準備游泳圈送給阿達，當場用游泳圈套住阿達，兩人上演「鐵達尼號」的浪漫戲碼。 阿達今天在大稻埕碼頭舉行「最中二代目」專輯記者會，原定由黃子佼主持，在海外工作的他一早搭機返台，卻因天候不佳飛機無法降落，只好由李伯恩臨危受命接下主持棒。 儘管下著大雨，Lulu和李伯恩不畏風雨為阿達情義站台，阿達感動表示，「伯恩和Lulu都是我生命中非常重要的人，手心手背都是肉。」 李伯恩對著單飛的阿達說，「我心愛的男人就要離開了！我再也不會成為你的羈絆了。」但阿達表示，自由發揮並沒有解散，兩人還是會透過幕後的方式合作，像今早首播的「上班不要跟我聊夢想」MV就是由李伯恩執導的新作。 Lulu今天準備了「大酷哥小鴨」游泳圈要送給阿達，祝福他單飛後能夠「泳」往直前、力爭上游，當場用游泳圈套住阿達，再與阿達甜蜜同「圈」。 後來雨停了，Lulu與阿達走出船外上演「鐵達尼號」的浪漫戲碼，一旁的李伯恩看不下去，索性拿出巨型「蠻牛」亂入，還問阿達，「你累了嗎」。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140460-1.aspx", "website": "中央通訊社", "title": "\r\n        美眾議員清早練球遭槍擊  多人受傷", "date": "2017/06/14 21:34", "content": "（中央社記者鄭崇生華盛頓14日專電）鄰近華府的維吉尼亞州市郊的亞歷山卓上午傳槍響，地點是在美國會共和黨議員棒球隊的練習場，已確認聯邦眾議院多數黨黨鞭、共和黨眾議員史卡利塞（Steve Scalise）中槍。 史卡利塞是路易斯安那州選出的聯邦眾議員，來自政治世家，進入聯邦眾院前、已擔任路易斯安那州地方議員多年，他2014年接下黨鞭職位。 國會議員組成的棒球隊是華府政治特色之一，而早晨群聚練習則是如常行程，然而，在共和黨議員固定練習的球場今天驚傳槍響，地點是北維吉尼亞州亞歷山卓市（Alexandria）一處的公園棒球場。 參與練習的聯邦眾議員布魯克斯（Mo Brooks）在接受美國有線電視新聞網（CNN）電話訪問時說，自己已轉移到受到警方保護的安全地點，但回想起槍擊時的經過，他仍有些驚魂未定。 布魯克斯說，多名議員、國會助理及工作人員展開練習不久，就聽到巨大聲響，他看到一名男子持萊福槍走進球場、並朝朝眾人掃射，隨後傳來史卡利塞的尖叫聲，兇手還不斷朝其他人開槍，他逃往一壘方向躲避。 警方趕到現場後，他聽到與兇手駁火的槍聲，至少有50到100槍響。 現場畫面顯示，球場內的玻璃彈痕累累，而警方也拉起封鎖線、要求民眾不要靠近封鎖範圍，布魯克斯說，他後來看到史卡利塞爬出球場時、留下斑斑血跡。 布魯克斯說，有兩名警察中槍，凶手已遭擊斃，也有消息傳出，凶手是被送往醫院救治，不過警方在記者會中，並未證實送醫的5人是否包含嫌犯，對於凶手的下落，目前各方消息不一。1060614"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201706140459-1.aspx", "website": "中央通訊社", "title": "\r\n        巨人3投手聯手完成無安打 陽岱鋼4支0", "date": "2017/06/14 21:32", "content": "（中央社記者謝靜雯台北14日綜合報導）日本職棒巨人隊今天與軟銀隊交手，3名投手聯手，帶領球隊以3比0拿勝，完成球團史上首次投手聯手投出「無安打、無失分」；巨人隊台灣選手陽岱鋼今天單場4打數無安打。 巨人隊先發投手山口俊今天用102球投完6局，投出8次三振、4次保送，洋投馬迪森（Scott Mathieson）接手投兩局，投出3次三振，卡米內羅（Arquimedes Caminero）後援1局，投出1次三振、兩次保送。 3名投手聯手沒被敲出任何安打、無失分，這也是繼2006年4月15日火腿對軟銀延長賽12局，投手接力完成無安打比賽後，再次出現難得紀錄；也是中央聯盟和巨人隊史首度出現投手聯手完成無安打比賽。 巨人隊陽岱鋼今天4個打數沒有敲出安打，巨人隊坂本勇人單場雙響砲，巨人隊拿下的3分都是靠坂本勇人打回。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706145026-1.aspx", "website": "中央通訊社", "title": "\r\n        亞泥：主動縮減4成礦區 依法環評", "date": "2017/06/14 21:33", "content": "（中央社記者韋樞台北14日電）近來受到礦業法修法加入環評爭議的亞泥晚間發布聲明，亞泥將主動縮減4成礦區面積，從原核准的400公頃縮減約155公頃，僅剩約250公頃，維持基本產銷並保障員工工作權益。     亞泥表示，亞泥表達善意，主動縮減4成約155公頃的礦區面積，將再度向經濟部礦務局申請縮減礦區面積，這155公頃礦區面積中，只要曾有開發部份一律綠化復育，做好水土保持。 延伸閱讀》外媒報導齊柏林死訊 稱看見台灣影響力大 延伸閱讀》礦場開發需補做環評 環署支持 延伸閱讀》徐旭東亞泥養魚說 環保署:他活在不同時代     亞泥指出，亞泥主動縮減近4成礦區，主要是鄰近國家公園的區域，從原核准礦區400公頃，縮減面積155公頃，剩下的250公頃面積（實際開採僅80餘公頃）僅維持基本產銷與保障員工工作權益。     對於政府打算修訂礦業法增加環境影響評估，亞泥重申，一旦礦業法修正後，亞泥必依法辦理環評規定事宜；同時亞泥產量向以供給內銷為主，並配合政府政策逐步減少外銷。     為台灣水泥工業的環境保護及循環經濟貢獻智慧與力量，亞泥決定將廣邀專家、學者及社會賢達，籌組「水泥產業與循環經濟促進會」，集思廣益、共創多贏。     亞泥強調，亞泥所有礦業權展限案，均依政府法規申請並獲核准。「看見台灣」導演齊柏林驟逝，全台震驚哀悼，亞泥雖蒙受許多情緒性指控與抹黑，仍願繼續發揚齊導演愛台灣的精神，將用最大的誠意與最先進的技術，發展經濟的同時，也把山林的綠意找回來。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140461-1.aspx", "website": "中央通訊社", "title": "\r\n        倫敦驚恐夜  陷身火海父母高樓拋子", "date": "2017/06/14 21:41", "content": "（中央社倫敦14日綜合外電報導）當烈火迅速吞噬英國倫敦大樓格蘭菲塔之際，大家眼睜睜地驚恐看著鄰居身陷火海，或不顧一切地跳入死亡的厄運；有些父母把孩子從高樓拋向地面，盼能爭得一線生機。 法新社報導，瓦哈比（Hanan Wahabi）從這幢著火的建築脫險後，她的兄弟和家人從高樓層住家向她揮手，這是瓦哈比最後一次看到他。 格蘭菲塔（GrenfellTower）共24層樓，39歲的瓦哈比住在9樓。她說，今天凌晨1時左右，她被濃煙嗆醒。 她告訴法新社：「我看到灰燼從半開的客廳窗戶飄進來。」她與逃過一劫的先生、16歲兒子和8歲女兒坐在社區中心外面。 「我往外看，看到大火往上竄燒。大火真的就在我的窗邊。」 瓦哈比與家人逃離火場後打電話給她住在21樓的兄弟，想知道他是否安好。 但是她兄弟的住家電話不通，時間約在凌晨2時。 兩名目擊者告訴美聯社，他們看到有些父母將孩子從樓上往下拋給地面上的人。 其中一人說，一名嬰兒從9樓或10樓往下丟；另一人說，看到一名5歲男孩從5樓或6樓的窗戶被丟出來。 住在大樓旁邊的米勒（Khadejah Miller）從家裡被疏散。她回憶了這個恐怖之夜。 她說：「我真的聽到尖叫聲，還看到有人從窗戶跳下去，那幢大樓真的著火，救護車和警察都到了，真的太可怕了。」 31歲的大樓住戶費南德茲（Amanda Fernandez）安全疏散到戶外，他說，「住在這兒就會認識大家，我只能束手無策地看著火焰並數著樓層，一邊想著，『誰住在那層樓？誰住在那兒』？我認識的人多半住在10樓以上」。 還有人說，大火以驚人的速度延燒時，曾看到窗戶裡出現手機亮光和白色衣物，還聽到求救的喊叫聲。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140472-1.aspx", "website": "中央通訊社", "title": "\r\n        臉書正常了 電腦版手機版都恢復", "date": "2017/06/14 22:05", "content": "（中央社記者吳家豪台北14日電）Facebook（臉書）今天晚間6時左右傳出電腦版和手機版用戶回報看不到最新動態消息，疑似當機；經記者實測，晚間近10時已恢復正常，但是Facebook官方仍未證實或回應此事。 今天晚上6時左右，有網友在國內知名BBS平台批踢踢的Facebook看板發文指出電腦版動態消息無法顯示，隨即其他網友回報手機版也壞了，看不到最新動態，還跳出訊息說要加更多朋友才能顯示動態消息，引發大批用戶抱怨。 經記者實測，至晚間近10時左右Facebook電腦版與手機版皆可正常使用，似當機問題已解決，但是至截稿為止，Facebook仍未證實或回應此事。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140469-1.aspx", "website": "中央通訊社", "title": "\r\n        上海破獲工程弊案  主嫌這樣圍標", "date": "2017/06/14 21:55", "content": "（中央社台北14日電）中國大陸上海市公安局近日破獲首件市政工程圍標弊案。在1件工程招標案中，共有超過90家公司投標，但以陸姓男子為首的犯罪集團，卻控制了其中80幾家，而且得標價格十分接近最高限價。 上觀新聞今天報導，陸嫌為首的犯罪集團參與串通投標工程百餘件，涉案金額超過人民幣1億元。目前，檢方已逮捕首批被集中收網的嫌犯。 報導指出，自2011年起，陸嫌就開始夥同他人，在工程招標利用圍標手法串通投標、控制得標價格。希望得標的公司不得不花鉅資找他「幫忙」；陸嫌等人有時也會在得標後再轉包他人。 上海警方今年1月發現，某郊區市政工程開標過程中，雖然參與競標公司多達90餘家，最後得標價格卻非常接近最高限定價；此一反常現象引起警方的關注。 經調查，發現一個長期盤踞在上海某郊區，利用串通投標非法牟利的犯罪組織。今年1月這一招標工程中，參與的90幾家公司中，高達80幾家背後被同一力量控制，確保他們以期望的價格得標；僅有10幾家公司是正常參與投標。 大陸招標方式與台灣採取「最有利標」、「最低價標」不同。一般是招標單位設定最高限價，再委託招標機構代為辦理。經投標廠商報價，取中間價上下最接近的幾家，最後選出得標廠商。 據業內人士指出，在這樣的規則下想要得標並抬高得標價格，必然要與多數參與投標的公司聯繫，以計算並制定出關鍵因素的中間價格。 調查發現，陸嫌除了自己控制多家公司，還有部分公司則獲得承諾，只要讓他們指定的公司得標，將獲得數萬元酬謝。警方後來展開兩波行動，共逮捕包括陸嫌等20餘人，查扣大量涉案電腦、手機及招投標文件。 參與圍標的周姓公司負責人透露，若要得標，如果一個工程1000萬，一般來說利潤是40%，但利潤當中30%要給陸嫌，「這是沒有辦法的事情，他們一聯合，我們不透過他們，得標機會幾乎是零」。 此外，一些招標代理公司也私下將參與投標的公司訊息洩露給陸嫌等人，讓他們還能根據這些公司的方案「見招拆招」，並在規則之下測算、抬高得標價格。目前，部分招標代理機構涉案的嫌犯也已被警方逮捕到案。1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140474-1.aspx", "website": "中央通訊社", "title": "\r\n        今彩539 頭獎槓龜", "date": "2017/06/14 22:08", "content": "（中央社台北14日電）第106141期今彩539開獎，中獎號碼30、03、25、37、06。派彩結果，頭獎槓龜。 貳獎149注中獎，每注可得2萬元；參獎5428注中獎，每注可得300元。 3星彩中獎號碼333，正彩359注中獎，每注可得1萬2500元。 4星彩中獎號碼0470，正彩3注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140471-1.aspx", "website": "中央通訊社", "title": "\r\n        美共和黨眾議員棒球場中彈 川普悲痛", "date": "2017/06/14 22:05", "content": "（中央社華盛頓14日綜合外電報導）美國聯邦眾議院共和黨黨鞭史卡利塞今天在華府郊區棒球場練習時，遭遇槍擊，史卡利塞和另外數人受傷。美國總統川普對此表示悲痛。川普推文說，「路易斯安那州共和黨議員史卡利塞（Steve Scalise），一位真正的朋友和愛國者，受到重傷，但將完全康復。我們將為他禱告，我們的心與他同在」。 川普在聲明中說，「我們對這起悲劇深感悲傷」；並說，他密切關注在維吉尼亞州亞歷山卓（Alexandria）的情勢發展。警方已逮捕這名身分不明的槍手。Rep. Steve Scalise of Louisiana, a true friend and patriot, was badly injured but will fully recover. Our thoughts and prayers are with him."}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140475-1.aspx", "website": "中央通訊社", "title": "\r\n        昏迷逾1年 美男大生父母：兒遭北韓荼毒", "date": "2017/06/14 22:11", "content": "（中央社倫敦14日綜合外電報導）遭北韓判15年勞改的美國男大生溫畢爾（Otto Warmbier）本週獲釋，已返回美國，但陷入昏迷。溫畢爾的父母表示，他們的兒子遭被孤立的政權「荼毒」。 英國廣播公司（BBC）報導，現年22歲的溫畢爾搭乘的飛機昨天降落俄亥俄州，他目前正在醫院接受治療。溫畢爾赴北韓旅遊時，因企圖偷走飯店內的政治宣傳標語，遭判15年勞改。 北韓表示，溫畢爾去年受審後病倒，給了他一顆安眠藥後，他就未再醒過來。 溫畢爾的父母說：「我們要讓世界知道，我們的兒子如何遭到這個受孤立政權荼毒和恫嚇。」 BBC駐首爾記者表示，溫畢爾的狀況是否是在獄中遭殘酷對待所致，仍有待調查。他指出，倘若如此，這可能迫使美國總統川普對金正恩政權採取行動。 溫畢爾去年1月2日遭北韓逮捕。他的父母昨天發表聲明說：「令人難過的是，溫畢爾現在陷入昏迷。我們一週前才知道，他自去年3月就陷入昏迷。」（譯者：中央社蔡佳伶）1060614"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201706140473-1.aspx", "website": "中央通訊社", "title": "\r\n        大福彩頭獎槓龜", "date": "2017/06/14 22:07", "content": "（中央社台北14日電）第106047期大福彩今晚開獎，中獎號碼為30、29、35、36、15、14、22，特別號為05 。派彩結果，頭獎槓龜。 貳獎有5注中獎，各得獎金新台幣25萬元；參獎有96注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140470-1.aspx", "website": "中央通訊社", "title": "\r\n        美國會議員遭槍擊 槍手蓄意攻擊傷5人", "date": "2017/06/14 22:03", "content": "（中央社華盛頓14日綜合外電報導）美國聯邦眾議員史卡利塞今天上午在維吉尼亞州亞歷山卓棒球場遭槍擊，消息人士稱這起事件是「蓄意攻擊」。攻擊造成至少5人受傷，據稱是白人男性的凶嫌已被捕。 美國有線電視新聞網（CNN）報導，槍擊發生在共和黨國會棒球隊練球時。根據共和黨國會議員布魯克斯（Mo Brooks），史卡利塞（Steve Scalise）似乎臀部中彈，另似有2名國會警探遭槍擊。 史卡利塞在共和黨主導的眾院擔任黨鞭，因此是國會最高層人物之一。他是路易斯安那州選出的聯邦眾議員。 國會和執法消息人士指出，槍擊似是「蓄意攻擊」。 現場約有25名聯邦參眾議員，布魯克斯說，他看到好幾名國會議員和幕僚趴在地上，其中至少1人受傷。布魯克斯還說，他用自己的皮帶當作止血帶，幫1名腿部中彈的國會幕僚止血。 他說：「凶嫌一定開了50－100槍。我聽到史卡利塞在二壘附近喊叫道，他中彈了。」 布魯克斯說：「我們有名隨扈還擊，但我們只有手槍，要對抗凶嫌的步槍。至於我手中的唯一武器是根球棒。」 他說，凶嫌似乎是白人男性，「有點胖」；並說，「我只看到他1或2秒」。他說，凶嫌站在三壘選手休息區後方，沒說話。 亞歷山卓（Alexandria）警長布朗（Michael Brown）在記者會說：「現場有5人送醫。」 警方說，槍擊嫌犯已被捕，「不再構成威脅」。（譯者：中央社羅苑韶）1060614"}, {"category": "要聞", "url": "http://www.cna.com.tw/news/aipl/201706140477-1.aspx", "website": "中央通訊社", "title": "\r\n        美國棒球場傳槍擊 蔡總統推特慰問受害者", "date": "2017/06/14 22:32", "content": "（中央社記者呂欣憓台北14日電）美國維吉尼亞州市郊的亞歷山卓美東時間14日早上傳出槍響，總統蔡英文發推特慰問受害者，並希望他們早日康復 鄰近華府的維吉尼亞州市郊的亞歷山卓上午傳槍響，地點是在美國會共和黨議員棒球隊的練習場，已確認聯邦眾議院多數黨黨鞭、共和黨眾議員史卡利塞（Steve Scalise）中槍。 蔡總統今天晚間在推特發文表示，哀傷聽到史卡利塞遭槍擊的消息，「我們和槍擊案受害者站在一起並希望他們早日康復」。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140478-1.aspx", "website": "中央通訊社", "title": "\r\n        美眾議員中彈無生命危險 警：無關恐攻", "date": "2017/06/14 22:36", "content": "（中央社記者鄭崇生華盛頓14日專電）美國共和黨議員棒球隊今天上午練習時遭凶手闖入球場開槍，現場目擊者描述，中槍的聯邦眾議員史卡利塞（Steve Scalise）受傷送醫，但意識清醒，沒有生命危險。 槍擊案傳出後，美國總統川普已發表聲明，對這場意外表達深切慰問，他在推特上還說，史卡利塞是真正的朋友與愛國者，他受傷嚴重、會完全康復，要為他祈禱。 然而，上午也參與棒球練習的共和黨籍參議員佛雷克（Jeff Flake）說，史卡利塞雖中槍，但他意識清醒；截至發稿，已知有5人受傷送醫。 鄰近華府的維吉尼亞州市郊的亞歷山卓市（Alexandria）上午傳槍響，地點是美國會共和黨議員棒球隊定期練球的練習場，槍擊案現場仍拉起封鎖線，報導說，鄰近球場的學校、還曾一度封鎖關閉，不讓人員進出，警方說，初步調查，這起槍擊案與國際恐怖主義無關。 維吉尼亞州理工學院2007年發生嚴重的校園槍擊案後，維州已加強槍枝管制，而這次槍擊案、兇嫌針對共和黨國會議員而來的動機明顯；曾遭槍擊受重傷的民主黨籍前眾議員吉佛茲（Gabrielle Giffords）最能感同身受，她也為一向立場傾向挺擁槍權的共和黨人祈禱。 吉佛茲透過個人推特指出，她的心與前國會同事及他們的家人、幕僚同在，並慰問國會警察及警方人員為國付出。 吉佛茲2011年在自己的選區亞利桑納州遭槍擊，受傷嚴重，後來奇蹟式復原，她成為美國倡導加強槍枝管制的先鋒。1060614"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201706140479-1.aspx", "website": "中央通訊社", "title": "\r\n        四川首份離婚冷靜期通知書到期 不離了", "date": "2017/06/14 22:45", "content": "（中央社記者14日電）中國大陸四川省安樂縣法院3月間首度發出「離婚冷靜期通知書」，要求一對夫妻3個月內不得提出離婚，曾引起社會議論。經過法院多次調解，提起訴訟的女方，今天向法院申請撤訴，不離了。 華西都市報今天報導，3月8日一對年輕夫妻向四川省安岳縣人民法院提起離婚訴訟。經法院調查發現，這對夫婦均為「85後」（1985至1989年出生者），結婚後因帶小孩等瑣事時常發生糾紛，後來打了一次架，女方離家出走務工2年後回到安岳縣，提起離婚訴訟。 主審法官李紅婷說，經過了解，這對夫妻發生糾紛，主要原因在於雙方年輕、脾氣大，都堅持自己的個性，離婚可能是出於一時衝動；在審理過程中，女方曾有放棄訴訟的意願，只是男方比較冷淡。因此，法院決定對這對夫妻發出離婚冷靜期通知書。 法院家事少年審判庭庭長蔣新儒說，因為是四川首份離婚冷靜期通知書沒有可以參照的文書，通知書的格式和措辭，他經過一天時間仔細推敲才形成，用了大段的文字來勸解這對夫妻，言辭十分懇切，特別是提到雙方的小孩，希望這一點能挽回雙方的婚姻。 離婚冷靜期通知書要求，在3個月的冷靜期限內，雙方均應保持鎮靜和理智，三思而後行，原則上不得向對方提出離婚。冷靜期對雙方具有法律約束力，無正當理由不得拒絕。 蔣新儒說，冷靜期滿前7日內，雙方可根據有關情況向法院申請適當延長。冷靜期限內，若雙方已和好或形成一致意見，也可到法院家事少年審判庭簽署協議書或者申請撤回起訴。 經過法院3次調解，李紅婷才在昨晚收到女方來電，表示願意撤訴，並於今天前往法院書面申請撤訴，法院也作出了准予撤訴的裁定。 李紅婷說，冷靜期對緩和雙方矛盾起了一定作用，但感情能否和好如初，還是要靠雙方努力。 男方當事人接受訪問時表示，離婚冷靜期通知書對他和妻子起了很大作用，雙方都有冷靜下來；如果當時衝動之下被判離婚，社會又多了一個單親家庭。冷靜期期間，他和妻子也進行了溝通，讓雙方和好有了可能性。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140480-1.aspx", "website": "中央通訊社", "title": "\r\n        日新增恐攻等預謀罪 參院15日可能通過", "date": "2017/06/14 22:47", "content": "（中央社記者黃名璽東京14日專電）日本國會今天為了是否通過新增「恐怖攻擊等預謀罪」的組織犯罪處罰法修正案激烈攻防，在野陣營甚至提出對內閣不信任案。由於執政黨心意已決，預料15日上午應會通過修法。 日本國會朝野政黨今天為了新增「恐怖攻擊等預謀罪」修法激烈攻防。為反制執政黨意圖強渡關山，在野4個政黨提出對首相安倍晉三內閣的不信任案。 日本放送協會（NHK）報導，執政黨為儘速通過新增「恐怖攻擊等預謀罪」修法，晚間在參議院院會通過不需經參議院法務委員會表決，直接在院會進行中間報告的動議。 不過，民進黨及共產黨等4個在野黨為反制執政黨意圖強渡關山，決定向眾議院共同提出對安倍內閣的不信任案。 執政黨將在眾議院稍後召開院會後，以人數優勢否決不信任案，等到參議院再度召開院會時，將經由中間報告通過修法。 日本電視網報導，由於執政黨已決定表決修法，預計15日上午將以人數優勢通過修法。1060614"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201706140476-1.aspx", "website": "中央通訊社", "title": "\r\n        李敖邀友人仇人碰面告別 見證人生謝幕", "date": "2017/06/14 22:31", "content": "（中央社記者鄭景雯台北14日電）作家李敖日前因免疫能力下降得了肺炎，一度住進加護病房，目前病情控制。經紀人鄭乃嘉昨天公開一封李敖親筆信，李敖在信中說，想在最後時間和家人、友人與仇人再見一面告別。 李敖2月透露長腦瘤，接受放射線治療腦瘤，為了消腫，服用不少類固醇藥物，結果導致免疫能力下降，不巧得了肺炎，住進加護病房，目前狀況已穩定。 昨天優酷在上海介紹一批新節目，其中「再見李敖」被定位為「傳奇一生終極謝幕節目」，李敖經紀人鄭乃嘉也公開李敖的信件，透露他想在餘生除了把「李敖大全集」加編完成，還想與家人、朋友及仇人最一個最後告別，也想透過這個節目，讓觀眾見證他人生謝幕。 至於會邀請哪些嘉賓？鄭乃嘉透露，有可能會邀請朋友、家人，還有過去的仇人一起來，包括陳文茜、台灣最早查禁李敖書籍的宋楚瑜，也可能是與李敖僅維持3個月婚姻的胡茵夢。 李敖表示，醫生告訴他最多還能活3年，他想在這最後的時間裡，除了把「李敖大全集」加編41-85本的目標之外，就想和家人、友人、仇人再見一面做個告別，「你們可以理解成這是我們人生中最後一次會面，『再見李敖』及此之後，再無相見。」 至於要邀請的來賓，李敖說，「不管你們身在哪裡，我都會給你們手寫一封邀請信，邀請你來台北，來我書房」，想透過這些影片，讓大家再一次見到他，「再一次認識不一樣的我，見證我人生的謝幕。」 李敖公開信內容： 致我的家人、友人、仇人： 你們好，我是李敖，今年83歲。年初，我被查出來罹患腦瘤，現在剛做完放射性治療。現在每天要吃六粒類固醇，所以身體裡面變得像一個戰場，最近又感染二次急性肺炎住院，我很痛苦，好像地獄離我並不遠了。我這一生當中，罵過很多人，傷過很多人；仇敵無數，朋友不多。醫生告訴我：你最多還能活三年，有什麼想做、想幹的，抓緊！ 我就想，在這最後的時間裡，除了把《李敖大全集》加編41-85本的目標之外，就想和我的家人，友人，仇人再見一面做個告別，你們可以理解成這是我們人生中最後一次會面，「再見李敖」及此之後，再無相見。因為是最後一面，所以我希望這次會面是真誠，坦白的。不僅有我們如何相識，如何相知，更要有我們如何相愛又相殺。 對於來賓，我會對你說實話；我也想你能對我講真話，言者無罪，聞者足戒。 或許我們之前有很多殘酷的鬥爭，但或許我們之前也有很多美好的回憶；我希望通過這次會面，能讓我們都不留遺憾。不留遺憾，這是我對你的承諾，也是我對你的期盼。 對於來賓，不管你們身在哪裡，我都會給你們手寫一封邀請信。邀請你來台北，來我書房，我們可以一起吃一頓飯，合一張影，我會帶你去看可愛的貓，我會全程記錄我們最後一面的相會，一方面是留作你我紀念，另一方面也滿足我的一點私心：告別大陸媒體近10年了，我想通過這些影片，讓大家再一次見到我，再一次認識不一樣的我，見證我人生的謝幕。 謝謝各位。1060614"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201706140481-1.aspx", "website": "中央通訊社", "title": "\r\n        印尼羽賽 王子維勝兩屆奧運金牌林丹", "date": "2017/06/14 23:00", "content": "（中央社記者周永捷雅加達14日專電）印尼頂級超級系列賽在雅加達舉行，台灣男單選手王子維以21比16、21比18，連下兩局，擊敗世界排名第7、兩屆奧運金牌的的中國大陸名將林丹。 台灣男單選手王子維今天首戰對上目前世界排名第7的中國大陸名將「超級丹」林丹。 面對林丹這一位兩屆奧運金牌、五屆世界羽球錦標賽冠軍的強勁對手，王子維並不怯場，第一局一路領先林丹，壓制對手，以21比16拿下第一局。 林丹在第二局急起直追，力圖扳回一城，兩人比數一度接近，但王子維穩住陣腳，以21比18拿下第二局，爆冷擊敗中國強將林丹。1060614"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201706140482-1.aspx", "website": "中央通訊社", "title": "\r\n        國際扶輪社年會 中華民國國旗美飄揚", "date": "2017/06/14 23:03", "content": "（中央社記者鄭崇生華盛頓14日專電）國際扶輪社世界年會今年在美國亞特蘭大舉行，台灣今年有7個扶輪社社團、約1000多人參與，在開幕式及「台灣館」的開幕活動上，中華民國國旗旗海飄揚。 中華民國駐亞特蘭大辦事處新聞稿指出，2017年國際扶輪社世界年會10至14日在亞特蘭大「喬治亞世界會議中心」（Georgia World Congress Center）舉行，今年預估有來自全球約4萬人參與活動。 年會開幕式11日上午10時舉行時、來自台灣、7個扶輪社社團約1000多名社友揮舞國旗進場，場面熱烈盛大。 駐亞特蘭大辦事處處長劉經巖夫婦應邀參加11日的年會開幕式及友誼之家（House of Friendship）「台灣館」開幕活動，劉經巖致詞表示，歡迎台灣扶輪社社友前來亞特蘭大，在國際活動中彰顯台灣能見度；而現場數百人手持國旗觀禮、齊喊「讚」，場面熱鬧。 台灣館今年設有兩個攤位，除播放台灣風土人情影片，也介紹台灣美食、特色產業及人道服務等資訊，增加國際扶輪社對中華民國國情及台灣扶輪社熱心社會公益的瞭解。 包括前國際扶輪社總社長黃其光、資深顧問林修銘、謝三連、台灣館館長李芳裕及執行長謝東隆都與劉經巖共同宣布台灣館開幕。1060614"}]