[{"url": "http://www.cna.com.tw/news/aspt/201708250385-1.aspx", "content": "（中央社記者謝靜雯台北25日電）世大運桌球男子團體準決賽，中華隊與日本隊碰頭，中華隊廖振珽、陳建安、江宏傑接連上場，擋不住日本攻勢，以0比3輸球、無緣晉級，男女團都僅獲銅牌。 今天比賽由廖振珽打第1點，廖振珽先搶下第1局，接著連丟3局，沒能拿下第1點；第2點陳建安開賽連輸2局，第3局以11比4拿下，但最終還是沒能替中華隊拿下勝利。 江宏傑今天負責第3點，老婆福原愛也到場為他加油，江宏傑與森薗政崇打到第4局，以1比3吞敗。 教練賴冠珅賽後受訪表示，「還是要恭喜日本隊，他們表現的非常好」，他也肯定上場的3名主力球員，表現可圈可點，此次日本來勢洶洶，陣中球員世界排名都很不錯，儘管沒能拿下金牌很可惜，「相信這也讓上場的主力球員有很好的學習機會」。 江宏傑總計參加過4屆世大運，獨缺男團金牌，今年最後一次參加世大運，江宏傑表示，「男團金牌一直都是我想要的目標，但是金牌不是我們說想拿就可以拿到。」 面對今天的比賽，江宏傑表示賽前各自都有針對對手做研究，「我們思想都做好準備了，但是日本的速度和臨場的變化還是比我們快」。 儘管還是沒能拿下金牌，但江宏傑也提到，「我們也努力過，也都盡了最大的努力」，幾屆世大運的經驗，相信也帶給自己很多的成長和幫助。1060825", "title": "江宏傑世大運遺憾 桌球男團銅牌", "date": "2017-08-25", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201708250370-1.aspx", "content": "（中央社北京25日綜合外電報導）中國大陸國防部說，再多的干預或尾隨飛行，都不能阻止中國空軍進行遠程演訓。大陸國防部宣布昨天進行了新一輪遠程演訓，這類演訓引起鄰近的台灣和日本不安。 路透社報導，大陸國防部說，中國大陸空軍昨天進行進一步遠程演訓，但未說明飛行空域等細節。對於大陸轟炸機逼近日本領土，日方表示關切。 大陸國防部說，這類「常規」演訓符合國際法和國際慣例，且是提升作戰能力和增強空軍實力的「正常所需」。 大陸國防部引述空軍發言人說：「無論遇到任何阻擋，中國空軍都將一如既往；無論誰伴飛，中國空軍都將繼續開展大量正常的飛行訓練任務。」 日本政府說，6架中國轟炸機昨天從東海飛往太平洋途中，飛越鄰近日本島嶼上空。 日本防衛大臣小野寺五典今天在例行記者會表示：「這是我們第一次偵測到中國軍機飛經這條航線。我們已透過外交管道表達關切。」 中國大陸最近幾個月的飛行演訓大部分集中於台灣附近，或沿日本南部島鏈飛往台灣北方。 台灣軍方本月稍早表示，對於中國大陸空軍連續3天在台灣附近進行演訓，台灣保持高度警戒狀態。1060825", "title": "北京放話  空軍遠程演訓照飛不受阻", "date": "2017-08-25", "category": "兩岸", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708250373-1.aspx", "content": "（中央社記者黃名璽宮崎25日專電）日本九州宮崎縣知事河野俊嗣今天說，很多宮崎縣高中生都到台灣進行修學旅行或教育旅行，因為台灣是最令人感到安心的海外旅遊地點，不論是語言、飲食還是治安。 中華民國駐日代表謝長廷率團訪問熊本縣及宮崎縣，下午赴宮崎縣政府與河野俊嗣會面。 河野俊嗣說，他日前看了台灣導演魏德聖拍的KANO 這部電影，是一部非常棒的電影，片中主角永瀨正敏出身宮崎縣，喜歡拍照，所以拍了很多台灣的照片，也在台灣開攝影展。因為這樣的連結，讓宮崎縣跟台灣關係十分密切。 謝長廷說，聽到河野俊嗣談到棒球，讓他想到日本日前打得火熱的甲子園高中棒球賽事，台灣都有實況轉播。 河野俊嗣說，宮崎縣的高中還沒有拿過甲子園冠軍，最好的名次是4年前曾經得到亞軍，希望能再加油，「只有一步之遙」。 談到自然災害，河野俊嗣說，日本發生311大地震等災害時，台灣民眾總是第一時間伸出援手；謝長廷也說，台灣發生台南大地震、高雄氣爆等災害時，日本也總是給予援助。雙方都同意更加深化台日間良好關係。談到青少年交流，河野俊嗣說，很多宮崎縣高中生都到台灣進行修學旅行或教育旅行，因為台灣是最令人感到安心的海外旅遊地點，不論是語言、飲食還是治安。 謝長廷說，希望未來能有更多宮崎縣學生，來台灣進行修學旅行。 河野俊嗣也提到台灣自行車大廠捷安特，因為他本身曾是鐵人三項的選手，在自行車方面也許可以跟台灣加強合作關係。 河野俊嗣私下也透露，目前宮崎縣正在打造自行車道，且素聞捷安特自行車做得非常好，他準備買一輛來騎。 另外，謝長廷稍早跟宮崎縣議會議長蓬原正三會面時說，這次是第一次來到宮崎縣，過去總是聽人說宮崎牛好吃，這次親自品嚐，果然名不虛傳。 他說，台灣即將解禁日本和牛，對台灣民眾來說，能吃到宮崎牛，應該是件令人期待的事。 謝長廷說，台灣跟日本在各領域都緊密交流，台日交流高峰會明年將在高雄市舉行，誠摯邀請大家明年到高雄參加，也期待未來台日交流更加深化。1060825", "title": "宮崎縣知事：台灣最令人感到安心", "date": "2017-08-25", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708250372-1.aspx", "content": "（中央社記者魯鋼駿新竹市25日電）中華男籃24日世大運擊敗韓國隊，但今天迎戰長人陣塞爾維亞時，中華隊在籃下的表現難以發揮，最終以64比82吞敗，無緣挺進八強賽。比賽首節，中華隊多次嘗試進攻，但面對長人陣容塞爾維亞隊，在禁區籃下未能發揮有效攻勢，多次外線三分也未能準投，不過中華隊在防守氣勢上仍讓對手感受不少壓力，第一節以僅以14比19之五分差，暫時落後。 第二節，中華隊派出身高200公分的溫立煌與195公分的蘇奕晉，兩人在籃下的防守成功影響塞爾維亞在禁區的表現，不過仍未能有效阻擋對手攻勢，中華隊展開猛攻也難以突破對方的防守城牆，雙方以30比43結束第二節。 下半場比賽開始，陳盈駿一開場找到空檔機會，先為球隊拿下2分，但塞爾維亞仍持續以身高優勢掌握禁區，單節就攻下19分，讓中華隊於第三節以42比62持續落後。 決勝第四節，中華隊靠著簡祐哲的三分球與黃泓瀚的快攻上籃，將雙方比數拉回20分內，另外包括蘇奕晉、范士恩、李愷諺與陳盈駿皆有貢獻，一度將比數拉到僅剩12分，但對手攻勢持續，中華隊最終以64比82不敵塞爾維亞。 昨天在「中韓大戰」中有出色表現的陳盈駿，今天在塞爾維亞的長人陣中，未能發揮有效攻擊，上半場僅5次出手機會，只為球隊拿下3分，全場僅拿7分；而李愷諺則拿下中華隊全場最高14分。1060825", "title": "世大運男籃  中華64比82不敵塞爾維亞", "date": "2017-08-25", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708250368-1.aspx", "content": "（中央社記者林宏翰台北25日電）繼昨天楊俊瀚在田徑男子100公尺短跑奪金，台灣田徑好手持續在世界大學運動會傳出佳績，跳高選手向俊賢以2.26公尺拿下銅牌，也是台灣在田徑場的第二面獎牌。向俊賢今年23歲，來自台灣體大，今天在台北田徑場數千名主場觀眾面前，三度挑戰自己保持的2.29公尺全國紀錄，可惜沒能成功越過橫桿，繼上屆光州世大運，連兩屆銅牌。 德國選手溫德瑞奇（Falk Henning Wendrich）以2.29公尺獲得金牌，義大利選手費席諾帝（Marco Fassinotti）拿下銀牌。昨天楊俊瀚100公尺奪金，向俊賢看得情緒激動，「當場就想下去比賽」，今天離開選手村前，自己覺得是狀況非常好的一天；可惜在2.26公尺成功之後，朝向2.29公尺挑戰時，太過心急、節奏亂了。 延伸閱讀》楊俊瀚世大運百公尺奪金 台灣史上第一人 延伸閱讀》楊俊瀚世大運奪金 腦中畫面像跑馬燈 結果與上屆世大運一樣銅牌收場，向俊賢說心情不太一樣，上次跳出自己的最佳成績，又是第一次參加世大運；這次非常希望在自己的主場發揮，結果不滿意，「想要去撞牆」。 向俊賢說，跳完2.26公尺時，腿部有些僵硬，「好像要抽筋的感覺」，稍微影響到後來的發揮。不過，主場觀眾的加油聲還是讓他滿懷感激，「每一個人都在為我加油的感覺」。而觀眾歡呼聲只存在他起跳前，跳高選手專注在橫桿，「當我踏出第一步、第二步的時候，所有的聲音都聽不到了。」1060825", "title": "世大運田徑又拿獎牌 向俊賢跳高摘銅", "date": "2017-08-25", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708250374-1.aspx", "content": "（中央社台北25日電）第1060072期大樂透今天開獎，中獎號碼為31、01、04、24、19、28，特別號49；派彩結果，頭獎槓龜。 貳獎2注中獎，各得獎金新台幣249萬6582元；參獎有39注中獎，各得獎金5萬57元。 派彩結果及中獎獎號以台彩公布為準。1060825", "title": "大樂透頭獎槓龜", "date": "2017-08-25", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708250375-1.aspx", "content": "（中央社記者曾依璇巴黎25日專電）法國總統府艾里賽宮近日收到總統馬克宏就任頭3個月的化妝費帳單，共2萬6000歐元，相當於新台幣93萬元。這筆費用超乎一般民眾想像，但已比前總統歐蘭德花得少。 重點週刊（Le Point）報導，馬克宏（Emmanuel Macron）自5月就任以來聘用的化妝師，開出兩張3個月期的帳單，一張1萬歐元（約新台幣35萬6000元）、一張1萬6000歐元，共2萬6000歐元。 延伸閱讀》馬克宏執政百日 在外風光對內踢到鐵板 延伸閱讀》法國總統肖像照 馬克宏被讚帥 這兩張帳單近日送到艾里賽宮（Elysee），細項包括記者會的服務和隨馬克宏出訪國外的費用。 法國新聞電台（Franceinfo）取得艾里賽宮的回應，證實數字無誤，但艾里賽宮也表示，會根據這次經驗和需求，研議降低費用。 延伸閱讀》馬克宏擅贏民心 前保鑣都想被他領養 延伸閱讀》馬克宏遇反彈 法國人為何不要第一夫人？ 這筆花費對一般民眾來說已是天價，但相較於兩位前總統，馬克宏的化妝費並不特別高。根據報導，前總統歐蘭德（Francois Hollande）雇用的全職化妝師每月領取6000歐元薪資，加上雜費，每3個月要3萬歐元。 歐蘭德也曾因高額的理髮帳單而遭批評，去年鴨鳴報（Le Canard Enchaine）揭露，頂上稀疏的歐蘭德，每月要付9895歐元薪水給理髮師。 艾里賽宮當時說明，歐蘭德的理髮師連週末也要工作，只要總統有公開談話，就要梳理一次。 再前一任的沙柯吉（Nicolas Sarkozy），每月也花8000歐元公帑聘用化妝師。 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'DE1meqLeSpZ9fqf9o8sYBg',sig:'485_XiA7gobPSInJZOF5m81CAW_3fNYFRLjFOmoHteE=',w:'594px',h:'372px',items:'655862772',caption: true ,tld:'com',is360: false })}); ↑法國前總統沙柯吉（圖）每月花8000歐元公帑聘用化妝師。 法國新聞電台訪問專業化妝師薛琳（Sherine），她認為3個月2萬6000歐元的費用，確實比一般化妝師的平均薪水高很多，但若要隨時在旁伺候，也許還算合理。1060825", "title": "馬克宏3個月化妝費近百萬 研議省錢", "date": "2017-08-25", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708250377-1.aspx", "content": "（中央社記者郭芷瑄屏東縣25日電）屏東縣九如鄉龔姓大戶從祖先的古墓中獲得多項明清官窯骨董，放在200多年的古厝裡，今年4月失竊，屏東里港警分局今天晚上宣布破案，逮捕李姓主嫌和黃姓共犯，並追回古物。 里港警分局表示，屏東縣九如鄉龔姓大戶遷移祖先古墓，由古墓中獲得多項明、清時期骨董，經由北京文物單位確定出自官窯，於古文物中有明確的記載，價值無法估計。 這些古物被放置在龔家200多年的古厝內，4月7日清晨遭竊賊闖入，竊走2只香爐、乾隆時期製的2個花瓶及1幅神像畫，龔家人當天就報案。里港警方組成專案小組調查，偵查隊小隊長藍宏田表示，除了古厝的監視器外，警方也調閱沿線上百支監視器偵查，終於由影像查出一部自小客車涉有重嫌，並循線追查到70年次的黃姓共犯，他承認當天載綽號「雄仔」男子到古厝偷走骨董，但不直接供出身分。 警方表示，警方從黃嫌口中得知主嫌的身材與特徵，查出萬丹鄉的治安人口李姓男子，17日將李嫌帶回分局偵辦，並在李嫌住處起獲遭竊的香爐、花瓶、神像屏風等贓物，通知龔姓被害人確認無誤後領回。 藍宏田表示，66年次的李嫌有毒品和竊盜前科，知道中國大陸有人在收購骨董才會行竊，至於為何4個多月沒脫手，是因還沒找到買主。 李嫌今天被依竊盜罪移送法辦。1060825", "title": "明清官窯骨董失竊  警查4個多月追回", "date": "2017-08-25", "category": "社會", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708250379-1.aspx", "content": "（中央社記者呂欣憓台北25日電）中國大陸民間的出版品詳列台灣的軍力部署內容，國防部發言人陳中吉表示，內容都是取材自公開資料，國防部不會證實其真實性為何，軍方該做的保密措施都會做好。 中國大陸民間軍事研究機構「知遠戰略與防務研究所」去年發行「台灣地區軍事力量部署圖」，內容詳盡列舉台灣的軍力部署、飛彈射程、空防範圍等資料，並作為出版品公開出售。 陳中吉受訪表示，國防部知道有這份出版品，內容都是取材自公開的資料，網路上都找得到，國防部不予評論，也不會證實內容的真實性，軍方該做的保密措施都會做好，請國人放心。1060825", "title": "陸機構售台軍力部署圖  國防部不予評論", "date": "2017-08-25", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708250387-1.aspx", "content": "（中央社記者陳俊華、劉冠廷台北25日電）立法院院會今天起處理前瞻特別預算案，陷入表決大戰。民進黨團書記長李俊俋表示，下週不排除24小時不斷電表決；國民黨團首席副書記長李彥秀說，會設想各種狀況。 立法院臨時會今天舉行院會，處理前瞻基礎建設特別預算案，立法院長蘇嘉全依程序開始處理通案，再度陷入冗長表決戰，到晚間11時30分，僅處理到通案第119案。 民主進步黨立法院黨團書記長李俊俋晚間受訪時表示，今天只會處理到午夜12時，但若進度來不及，下星期不排除將24小時不斷電表決，務必在臨時會結束前將前瞻預算案處理完成。 中國國民黨立法院黨團首席副書記長李彥秀說，議場的狀況瞬息萬變，他們會設想各種可能發生的狀況；而民進黨若要不斷電表決，目的應是想製造陪國民黨一起表決的假象，然後將包裹表決的方式合理化。 另外，針對「一事不二議」朝野有不同見解。一位熟識立法院議事規則的國民黨籍資深立委受訪時表示，前瞻預算案在委員會未作成決議，直接送交院會協商與二、三讀，自然沒有所謂的「初審版本」，因此行政院版本就是「原提案」，而國民黨團提案與原案旨趣距離最遠，當然應優先討論。 他並說，民進黨所主張的「一事不再議」，是依照提案順序，院會應先表決委員會保留案及民進黨提案，不必表決國民黨上萬提案，這是民進黨的錯誤解釋；每個預算案都是一個議案、再者每個提案都與原提案旨趣距離甚遠，因此院會處理預算案應依立法院議事規則第11條及第37條規定處理。 李俊俋表示，大法官解釋391號中就寫得很清楚，法律案跟預算案是不一樣的，預算案沒有修正動議及再修正動議，因預算案就是提出一個數字，若意見不同就提出對案，修正動議才有立法院議事規則第11條中「遠近」的問題。 李俊俋說，因預算案沒有遠近問題，就照議事規範第53條「關於人選、款項、時間、數字等，依提出之先後順序，依次表決至通過其一為止」。現在就是先處理委員會保留的案子，接著就依照提案先後順序來處理，「根本沒有遠近的問題」。  立法院議事規則第11條規定，對同一事項有2個以上修正動議時，應俟提出完畢並成立後，就其與原案旨趣距離較遠者，依次提付討論；其無距離遠近者，依其提出之先後。1060825", "title": "前瞻預算案綠擬不斷電表決 藍：會因應", "date": "2017-08-25", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708250371-1.aspx", "content": "（中央社記者郭朝河吉隆坡25日專電）馬台經貿協會幹部一行人今天赴駐馬來西亞台北經濟文化辦事處，向代表章計平說明該會辦理台灣新南向國際醫療觀光，並希望能藉此鼓勵馬來西亞民眾赴台進行醫療旅遊。 駐馬辦事處發表聲明說，馬台經貿協會25日向駐馬來西亞辦事處宣傳「台灣新南向－國際觀光醫療宣導說明會」。 這項活動由馬台經貿協會主辦，中華民國僑務委員會及駐大馬辦事處指導，沙巴留台同學會、東馬區台灣商會、沙巴留台同學會山打根分會、山打根中華商會協辦。 活動將於9月4日晚間7時30分在東馬沙巴州亞庇暢昇酒店，及9月5日晚間7時30分在山打根Pavilion Hotel舉行。 當天活動將邀請台北市北投健康管理醫院院長蔡清標醫師等人到馬來西亞宣導說明，提供以醫療護理、疾病與健康、康復與休養為主題的醫療旅遊服務情形。活動免費報名。 章計平表示，台灣優質之醫療服務獲得全球高度肯定，近3年來，包括國家地理頻道、紐約時報、時代雜誌及美國有線電視新聞網（CNN）等國際媒體均介紹台灣醫療成就。 台灣的醫療成就享有最佳的國際聲譽及競爭力，且與擁有與歐美國家醫院同等級的高科技，尤其是醫療成本合理，費用較歐、美、日等國家低。 他說，為落實「新南向政策」，讓台灣成為馬來西亞等東協國家人士醫療旅遊的首選，台灣政府特別成立單一入口網站—台灣國際醫療網（Taiwan Task Force for Medical Travel），以提供顧客即時、詳盡的第一手醫療旅遊相關資訊。 他進一步表示，去年蔡總統提出「新南向政策」，要建構與馬來西亞等東協國家的新型夥伴關係。在行政院提出的「新南向政策推動計畫」中，從「經貿合作」、「人才交流」、「資源共享」與「區域鏈結」四大面向著手，強化與馬來西亞等東協國家雙邊及多邊的交流與合作。 他希望，這次的活動不僅開啟台馬雙邊的醫療關係新頁，並促進台馬之間「資源共享」與「區域鏈結」的交流合作，更進一步為台馬關係打下堅實基礎，具體呼應新南向政策。1060825", "title": "台推新南向國際醫療觀光  9月赴馬宣傳", "date": "2017-08-25", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708250380-1.aspx", "content": "（中央社記者謝佳珍台北25日電）前總統馬英九涉教唆洩密案，一審獲判無罪，北檢決定上訴。馬英九辦公室發言人徐巧芯今晚表示，不意外但仍感遺憾，呼籲北檢依照證據辦案，切勿為了定人入罪而羅織罪名。 馬英九被控洩密等案，台北地院今天判馬英九無罪；北檢發言人張介欽晚間指出，會依法提起上訴，也認為本案判決結果，將造成人權保障等憲政價值門戶破裂洞開。 徐巧芯晚間對此表示，台北地檢署不斷用各種針對性辦案手法劍指馬英九，令人遺憾。 她說，台北地檢署一再在法庭外誤導大眾視聽。馬英九依法作無罪答辯，陳述均有所本，並明確指出憲法及相關法令依據，但在法庭內的答辯，台北地檢署竟未於法庭內攻防，卻4次（4月14日、4月18日、6月3日、7 月10日）均以地檢署名義針對馬英九發布新聞稿或召開記者會。甚至4次新聞稿內容，均未送交法院，作為法院攻防的內容。 徐巧芯表示，檢察官不是名嘴，卻如此自降格局，對外噴口水，動機何在？北檢多次大動作在法庭外誤導大眾視聽，居然還好意思指控馬英九干擾法院審理，這種「做賊喊捉賊」的行徑，令人難以接受。 她說，更令人遺憾的是，台北地檢署雖在起訴書或新聞稿，一再指控馬英九破壞憲法權力分立與制衡，但對於時任立法院長、立院反對黨大黨鞭介入關說司法案件，卻視而不見、避而不談。 徐巧芯表示，非常遺憾中華民國元首依法處理關說案卻變成「違法洩密」，而所洩漏的那個「秘密」，竟然就是柯建銘的關說醜聞。馬英九基於總統的權力與責任，與行政院長及幕僚討論憲政風暴的危機處理，竟然被起訴洩密。 她說，北檢的許多推論都是沒有證據的憑空臆測，再次呼籲北檢辦案必須禁得起檢驗、有憑有據。檢察官應恪遵憲法、依據法律，本於良知，公正、客觀、超然、獨立、勤慎執行職務，切勿傷害人民對於司法公正的期待。1060825", "title": "北檢將上訴  馬辦：不意外但感遺憾", "date": "2017-08-25", "category": "社會", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708250381-1.aspx", "content": "（中央社記者林宏翰台北25日電）世大運排球熱持續延燒，今晚在台大體育館4800名觀眾面前，中華女子排球隊以3比0擊敗阿根廷，前進四強，下一場比賽與日本爭奪決賽門票。 中華隊在預賽A組全勝，今天八強賽遭遇B組第二阿根廷，前兩局攻勢順暢，壓著對手打，領先多達10分以上，以25比13、25比15的比數進入第三局。 第三局阿根廷奮力反撲，大部分小幅領先，但中華隊沒有鬆懈，緊咬比數，在後半段幾度平手之後，李姿瑩扣殺、林書荷攔網，中華隊拿下關鍵超前分，25比22 贏下第三局。 中華女排26日晚間8時在台大體育館將遭遇日本隊，爭奪決賽門票。日本隊預賽C組3戰全勝且一分未失，今天稍早八強賽以3比1擊敗芬蘭，晉級四強。1060825", "title": "中華女排前進世大運四強  下一戰抗日", "date": "2017-08-25", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708250386-1.aspx", "content": "（中央社吉隆坡25日綜合外電報導）美國太平洋空軍司令歐蕭尼西今天堅定表示，雖發生包括軍艦在內的一連串事故，美軍不會從南海任務行動中打退堂鼓，以對抗北京對南海的主權聲索。 法新社報導，歐蕭尼西（Terrence O'Shaughnessy ）說，儘管發生連串事故，美軍仍然在全世界擁有信譽。這些事故引發外界關切，美軍是否已在亞洲地區捉襟見肘。 在最新一起事故中，飛彈驅逐艦「馬侃號」（USS John S. McCain）21日清晨在新加坡外海與一艘油輪發生碰撞，導致船體出現一個大洞，2名水兵喪生、8人失蹤。 這是涉及美國軍艦的太平洋地區今年以來第4起事故，其中2起有傷亡情況。 馬侃號是在南海執行「航行自由任務」後，駛往新加坡。在這次任務中，馬侃號駛入一個南海爭議性島嶼12海里內，展現軍力以挑戰北京對南海的主權聲索。 儘管部分亞洲鄰邦提出反制主張，中國大陸宣稱擁有幾乎整個南海的主權，並日益增強對南海的主權聲索。美國近年來持續增加在南海執行類似任務。 歐蕭尼西在訪問馬來西亞首都吉隆坡期間告訴記者：「發生這些事故，並未導致那些（航行自由）任務受挫。」 「我們立場堅定，將會繼續航行和飛往任何國際規範容許的地區。我們將會繼續這麼做。」1060825", "title": "連串事故後  美軍司令：不影響南海任務", "date": "2017-08-25", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708250384-1.aspx", "content": "（中央社以色列拉馬干25日綜合外電報導）以色列動物園一隻孤獨的印尼黑獼猴收留了一隻雞，牠不只和這隻雞一起玩耍，還把雞像孩子般抱在懷裡，展現滿滿母愛。 法新社報導，特拉維夫附近的拉馬特甘野生動物園（Ramat Gan Safari Park）名叫妮芙（Niv）的黑獼猴，過去一週對這隻雞又是撫摸，又幫牠清潔，還玩在一塊。 動物園發言人波拉特（Mor Porat）說：「妮芙已經4歲且到了能繁殖的年紀了，但牠似乎難以找到對象。」 波拉特說：「這大概能解釋為何牠將母性展現在雞身上。」 這隻雞能輕易鑽出柵欄，但選擇留在妮芙身邊。 波拉特告訴記者：「這種關係很罕見。獼猴有時會殺害並吃掉進入牠們園區的雞，或和牠們玩，直到雞隻死亡。」 波拉特說，但這隻雞「似乎對找到代理媽媽感到開心，牠們晚上還會一起睡」。1060825", "title": "獼猴母愛大噴發 把雞當貝比擁懷中", "date": "2017-08-25", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708250382-1.aspx", "content": "（中央社記者吳協昌台北25日電）2017台北世大運賽程進入第6天，中華代表團靠著羽球團體賽以及滑輪溜冰女子速度過樁的梁宣旼，再添兩面金牌，也是連續6天有金牌進帳，目前金牌數已達15面。 世大運羽球團體賽今天進行準決賽與決賽，中華隊上午先擊敗泰國，晉級決賽。決賽面對日本隊，中華隊靠著男雙李洋／李哲輝、女單戴資穎與男單王子維，只花3點就擊敗日本隊，一點未失奪得金牌，貨真價實。 另外在滑輪溜冰女子速度過樁賽，中華隊梁宣旼與王佳葳在準決賽分別出線，提早為中華隊鎖定金牌。梁宣旼在決賽擊敗王佳葳，再添一金，這也是中華代表團在滑輪溜冰項目的第9金。 中華隊女將很爭氣，女籃在8強賽以76比67扳倒加拿大，女排同樣也在8強賽以3比0（25比13、25比15、25比22）輕取阿根廷，雙雙闖進4強。 奪金重點的網球，也繼續保持不敗，女雙詹詠然／詹皓晴、男單李冠毅、莊吉生，女單張凱貞、李亞軒，男雙彭賢尹／謝政鵬與混雙詹詠然／謝政鵬都順利闖關，逐步朝金牌邁進。 舉重場上也有收穫，男子105公斤以上級的陳士杰以抓舉190公斤、挺舉225公斤及總和415公斤，獲得銀牌；女子90公斤級的羅楹湲也以抓舉105公斤、挺舉130 公斤及總和235公斤，拿下銅牌。 比較可惜的是，桌球男、女團體賽準決賽，中華隊分別敗給日本與南韓，只能獲銅。1060825", "title": "世大運羽球團體賽摘金 連6天金牌進帳", "date": "2017-08-25", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708250376-1.aspx", "content": "（中央社台北25日電）第10600203期今彩539開獎，中獎號碼36、11、27、33、16；派彩結果，頭獎1注中獎，可得新台幣800萬元。 貳獎188注中獎，每注可得2萬元；參獎6579注中獎，每注可得300元。 3星彩中獎號碼654，正彩16注中獎，每注可得1萬2500元。 4星彩中獎號碼7548，正彩5注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060825", "title": "今彩539頭獎1注中獎", "date": "2017-08-25", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708250369-1.aspx", "content": "（中央社記者吳協昌台北25日電）2017世大運女排8強賽事，中華隊今天在台大體育館迎戰阿根廷隊，中華隊打出水準，以直落三輕取阿根廷隊，闖進4強。 中華隊以25比13、25比15、25比22扳倒阿根廷，明天將在準決賽面對日本，爭取決賽權。1060825", "title": "世大運女排  中華晉4強", "date": "2017-08-25", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708250383-1.aspx", "content": "（中央社記者吳協昌台北25日電）2017台北世大運進入下半場，中華代表團已連續6天奪金，明天奪金目標瞄準田徑男子200公尺楊俊瀚，希望能在100公尺奪下歷史性的金牌之後，再在拿手的200公尺奪金。 楊俊瀚昨天在奪得100公尺金牌之後，一整晚睡不著，今天上午在200公尺預賽雖然沒什麼力氣，但仍跑出21秒09的成績，以分組首名晉級。他將今天定為「休息日」，希望在好好的休息之後，準備明天的200公尺準決賽與決賽。 但田徑場上不是只有楊俊瀚有機會爭金，男子標槍台灣雙傑黃士峰與鄭兆村，日前在資格賽都順利晉級，面對各國好手的挑戰，黃士峰與鄭兆村也有搶金的實力。 另外在女籃場上，中華隊明天將迎戰澳洲隊，爭取決賽門票，希望至少能夠追平2011深圳世大運奪銀的紀錄；中華女排也爭氣，明天對上東洋魔女日本隊，同樣搶決賽資格。 棒球雖然未能闖進4強，但今天在排名賽首戰就以11比1提前扣倒墨西哥，明天將對上俄羅斯，要爭取最佳的名次。 中華隊大金庫的滑輪溜冰，明天將進行最後一天的男、女馬拉松，目前已奪下9金的滑輪溜冰，希望能夠將金牌數突破兩位數。1060825", "title": "世大運楊俊瀚戰200m  挑戰雙金", "date": "2017-08-25", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201708250367-1.aspx", "content": "（中央社記者蔡靖妏台北25日電）南韓大勢女團EXID4名團員LE、哈妮、慧潾、正花今天抵達台灣，為明天粉絲見面會做準備。下午記者會上，團員們頻頻互糗對方，哈妮更被起底做黑暗料理的經過，4人瘋狂大笑。 哈妮先被慧潾爆料炸雞沒放半滴油，表皮全焦了；還曾誤用沙拉油煮海帶湯為LE慶生，讓LE喝到滿嘴油味，最後只好靠被公認料理實力一級棒的慧潾救援。慧潾也說自己的拿手菜就是韓式料理，而正花則自薦「煮泡麵，誰都比不上我。」 EXID第三次來台舉辦粉絲見面會，成員們說，除了開心，對台灣更多了幾分親切感。尤其每次都會見到幾張熟面孔，才發現有些死忠粉絲們一直守在身邊，非常感謝他們一路相挺。 EXID這次也準備特別節目獻給台灣粉絲。正花透露，將呈現以往沒表演過的專輯曲目，希望帶給觀眾們耳目一新的感覺。EXID成軍5週年，希望能登上更大的舞台。 EXID新歌「白天不如夜的美」(Night Rather Than Day)，傳達夜晚約會的悸動，但年紀稍長的成員LE、哈妮表示，比較喜歡白天出門，享受陽光和朝氣。兩人還自嘲或許年紀大了，才變得不愛當夜貓族。 慧潾本來喜歡夜晚，但最近也愛上白天，因為可以做的活動比較多。正花見慧潾改口，不禁大喊「只剩我喜歡晚上了嗎？」她說，晚上能享受孤獨、一個人放鬆的感覺，白天人擠人壓力大。LE則打趣正花，「兩年後再問這個問題，看她怎麼回答。」 EXID原訂7月底舉行「2017 EXID Asia Tour in Taiwan」見面會，卻因尼莎颱風攪局，將延期到明天，改在新北市工商展覽中心與粉絲見面。1060825", "title": "南韓女團EXID來台  哈妮遭爆料黑暗料理", "date": "2017-08-25", "category": "娛樂", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260002-1.aspx", "content": "（中央社倫敦24日綜合外電報導）一艘俄羅斯天然氣輪第一次以破紀錄速度、不需破冰船護航穿越北海航路，凸顯氣候變遷是如何開通北極。 英國「衛報」（Guardian）報導，3億美元的戴瑪格瑞號（Christophe de Margerie）載運液化天然氣，在19天內從挪威漢墨菲斯（Hammerfest）航行到南韓保寧。比起傳統南方航路穿越蘇伊士運河約快了30%。 建造戴瑪格瑞號是要利用北極海冰減少，從雅馬半島（Yamal）2700萬美元的新設施運送天然氣，這是到目前為止最大的北極液化天然氣計畫，並得到俄羅斯總統蒲亭的大力支持。 戴瑪格瑞號的首航，這艘創新的天然氣輪，用一體內建的破冰器，橫越1.2公尺厚的冰區，以破紀錄6天半時間通過在俄羅斯北極區的北海段航路。 戴瑪格瑞號船主「索夫科姆弗洛特」（Sovcomflot ）公司發言人史皮爾茲（Bill Spears）說：「戴瑪格瑞號非常快，特別是沒有破冰船護航。船可以在這條航路終年航行，非常令人振奮。」 環保人士對原始北極增加船運的風險表達疑慮，但是船公司強調，戴瑪格瑞號有綠色認證，以及使用傳統燃料，可以用所載運的天然氣推進，當用天然氣時，二氧化硫排放減少90%，一氧化二氮排放減少80%。史皮爾茲說：「在一個脆弱的生態系統，這是一個重要的因素。」 南安普敦大學（Southampton）海洋學家巴克薩爾（Simon Boxall）說：「諷刺的是，氣候變遷的一個優點就是，我們將可能用較少的燃料駛到太平洋。」（譯者：中央社張銘坤）1060825", "title": "北極融冰  商船歐洲航行亞洲最快紀錄", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260003-1.aspx", "content": "（中央社記者鄭崇生華盛頓25日專電）前白宮官員瑞特納表示，美國總統川普政府主政下的國務院須停止「危險傾中」，允許北京霸凌台灣、包括巴拿馬與台灣斷交時刻意不批中，讓人關切美國對區域承諾的可信度。 瑞特納（Ely Ratner）是前副總統拜登的副國安顧問，他目前擔任外交關係協會（CFR）資深研究員，過去也曾任職於國務院中國與蒙古事務科。 他24日於「外交政策」（Foreign Policy）雜誌撰文，細數川普上任後、國務院與北京交手的表現是「危險傾中」，包括為北京霸凌台灣、壓制香港和控制南海的行為「開綠燈」，都必須停止。 瑞特納以巴拿馬與台灣斷交為例指出，國務院發言人諾爾特（Heather Nauert）當時無意義的外交語言刻意不批評中國，沒聲援台灣，沒有呼籲中國大陸停止造成不穩定的行為，反引導「譴責台灣」的觀點。 諾爾特當時在鏡頭前指出，美國敦促所有相關方，以富有成果的對話，避免緊張情勢升高及破壞穩定的行為；美國在兩岸關係的穩定上有深遠利益，美國相信，透過對話，造就兩岸近幾年來的和平與穩定。隨後，國務院東亞暨太平洋事務局發言人崔葛瑞斯（Grace Choi ）才以書面補充表示，「美國持續反對兩岸任何一方片面改變台海現狀的舉動」。 另外，包括國務卿提勒森首次訪中，採用中國描述「美中關係」的詞彙，就算那是新手上路的「菜鳥錯誤」，但在處理北韓問題及貿易議題上，國務院這個夏天一直「令人費解的」尊重中國。 他還提到，包括國務院6月初公布「香港重要發展評估」報告，對北京的用詞顯得膽怯、無意說實話；在南海問題上，美中外交與安全對話後提勒森僅行禮如儀的談話，國務院為了穩定積極的美中關係，忽略美國利益。 瑞特納說，國務院的做法，已讓區域嚴重關切美國對亞洲承諾的可信度及是反制強勢中國的意願。 他說，這似乎是一批沒有中國經驗的資深官員和川普的「交易主義」主導造成，另外還包括白宮資深顧問、川普的女婿庫許納和中國駐美大使崔天凱的關係。 為扭轉這一趨勢，他認為，制定外交政策須其他相關方介入；國務院對待中國的方式不代表白宮國安會、國防部等部會的觀點，而白宮國安顧問麥馬斯特、國防部長馬提斯的角色就更重要。 此外，他還說，司法部也應調查川普政府官員和中國大陸是否有私下商業交易、諮詢關係和秘密管道。 文章最後說，從北韓到貿易，美國多個議題接連向中國低頭，只會讓北京加深川普政府可收買的印象，而非堅定、有原則地維護美國利益 ；缺少亞洲經驗的美國總統和內閣團隊，將讓中國一再取勝。1060826", "title": "美國務院太親中　前白宮官員示警", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"category": "重點新聞", "content": "（中央社華盛頓25日綜合外電報導）美國白宮今天宣布，對委內瑞拉獨裁政權祭出嚴厲新金融制裁，禁止交易委內瑞拉政府及其國營石油公司（PDVSA）發行的新債券。 白宮發表聲明說，美國總統川普（Donald Trump）已簽署行政命令，對委內瑞拉獨裁政權祭出強大新金融制裁。新制裁措施禁止交易委內瑞拉政府及其國營石油公司所發行的新債券和股票。 新措施也禁止交易若干委內瑞拉公共部門發行的既有債券，以及支付股息給委內瑞拉政府。 川普政府祭出的新制裁勢必會大幅升高兩國間緊張關係，並加劇委內瑞拉經濟危機。1060826", "url": "http://www.cna.com.tw/news/firstnews/201708260004-1.aspx", "title": "打擊委內瑞拉獨裁政權  美祭出新制裁", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "財經", "content": "（中央社倫敦25日綜合外電報導）美國聯邦準備理事會（Fed）主席葉倫（Janet Yellen）在眾所矚目的年度會議演說中未提供貨幣政策訊號，歐元和英鎊兌美元升值，歐洲股市今天收跌。 倫敦FTSE 100指數下跌0.08%，收在7401.46。 法蘭克福DAX 30指數下跌0.11%，收在12167.94。 巴黎CAC 40指數下跌0.17%，收在5104.33。（譯者：中央社徐睿承）1060826", "url": "http://www.cna.com.tw/news/afe/201708260006-1.aspx", "title": "美元走軟 歐股小跌", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "財經", "content": "（中央社懷俄明州傑克森霍爾25日綜合外電報導）美國聯準會（Fed）主席葉倫（Janet Yellen）今天指出，2007至2009年危機後已就定位的改革增強了金融體系卻未阻礙經濟成長，對這些規定做任何改變應維持溫和。 葉倫在這次於懷俄明州傑克森霍爾（Jackson Hole ）舉行的年度央行研討會中指出：「研究結論建議，我們已準備就緒的核心改革在實質上已提升應變能力，卻未過度限制信用可獲性（credit availability）或經濟成長性。」 路透社報導，葉倫的言論如同捍衛現有監管架構，及對川普總統希望大大減輕金融監管以提振經濟的隱含責備。 此外，這番言論相當於她對金融規定的部分看法，值此之際，川普正考慮是否再次提名葉倫出掌另外4年聯準會主席職位，她目前任期至明年2月屆滿。（譯者：中央社徐睿承）1060826", "url": "http://www.cna.com.tw/news/afe/201708260007-1.aspx", "title": "葉倫：金融規定增強經濟 改革腳步應溫和", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708260008-1.aspx", "title": "印度宗教領袖遭定罪引爆衝突 至少32死", "date": "2017-08-26", "content": "（中央社印度潘切庫拉25日綜合外電報導）印度法庭判一名具爭議性宗教領袖對2名追隨者犯下性侵罪後，數以萬計聚集聽取判決的支持者群情激憤，在印度北部潘切庫拉（Panchkula）爆發衝突，至少造成32人喪生。 法新社報導，宗教領袖辛赫（Ram Rahim Singh）的追隨者焚燒汽車、丟擲石塊並攻擊電視台車輛後，印度當局緊急派遣數百名軍隊進入潘切庫拉市。 估計有超過10萬名辛赫信眾前往哈雅納省（Haryana）的潘切庫拉市，印度聯邦調查機構在當地設立特別法庭，以對辛赫遭控性侵2名女信徒案進行審判。 印度當局指出，哈雅納省爆發衝突後，已導致32人喪生和約180人受傷，目前該省許多地區實行宵禁。（譯者：中央社徐睿承）1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260009-1.aspx", "category": "國際", "title": "共和黨全國委員會 挺川普對台軍售", "date": "2017-08-26", "content": "（中央社記者鄭崇生華盛頓25日專電）美國共和黨全國委員會夏季會議今天通過友台決議案，決議案指出，台灣的蓬勃發展，已成為亞洲的民主燈塔，共和黨全國委員會完全支持總統川普對台軍售。 共和黨全國委員會今年的夏季會議（RNC summer meeting）23日至26日於田納西州首府納希維爾市（Nashville）召開，今天下午通過12項決議案，其中有一項包括友台決議案名為「支持總統川普對台軍售」，寫明「台灣關係法」與「六項保證」是美台關係的基石，更肯定台灣的民主發展與成就。 共和黨全國代表大會去年在美國總統大選期間通過的黨綱也有相似內容，包括美國將繼續依據「台灣關係法」維持與台灣的關係；當時還確認了前總統雷根1982 年提出的對台灣「六項保證」。 共和黨全國委員會俄勒岡州全國委員俞懷松（Solomon Yue）出席會議，他也是海外共和黨人協會（Republicans Overseas）副主席，根據他提供給中央社的資料，這次通過的決議再度提到去年黨代表大會通過的黨綱內容，還特別點出「六項保證」的第一項「美國不會制訂終止對台軍售的日期」及第三項「美國不會在決定對台軍售前、與中國諮商」。 決議文還指出，台灣的蓬勃發展，已成為充滿活力的亞洲民主燈塔，也是美國的主要貿易夥伴；台灣成功走向民主，也讓中華人民共和國不該以「民主不適合中華文化」為藉口，否認中國人民享有人權、言論自由與自由選舉，這是錯誤想法。 決議文最後指出，根據台灣關係法，提供台灣防禦性武器是美國的政策，以讓台灣維持能力，抵禦任何武力及其他形式的脅迫、危害台灣人民的安全、社會或經濟體系，共和黨全國委員會完全支持川普對台軍售，以讓台灣抵禦外來威脅。中華民國駐美代表處對此表示歡迎與感謝。1060826", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社台北26日電）中央氣象局表示，26日颱風外圍雲系影響，臺灣東部、東南部及南部地區有局部短暫陣雨或雷雨，其他地區大多為多雲到晴的天氣，午後有局部短暫雷陣雨。 氣象局的氣象報告表示，26日受到颱風外圍雲系影響，花東及恆春半島偶爾有局部短暫陣雨，其他地區晴朗穩定，午後雖有雷陣雨發生的機率，不過由於水氣減少，整體而言，降雨的範圍及量值有機會更為減少。 氣象局說，溫度方面各地高溫約攝氏32至35度，受到颱風外圍沉降的影響，尤其是北部地區（北、桃、竹、苗）可能來到36度以上，週末若要出門或是欣賞世大運戶外比賽請多補充水分避免中暑。 氣象局表示，26日中午起恆春半島易有8至9級強陣風；晚起南部、東南部（含綠島、蘭嶼）及恆春半島沿海有長浪發生的機率，請注意。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260012-1.aspx", "title": "颱風外圍雲系影響  東部局部短暫陣雨", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "財經", "content": "（中央社紐約25日綜合外電報導）美股今天收高，受到颶風哈維（Harvey）襲向墨西哥沿岸影響，石油類股走強，同時聯準會主席葉倫（Janet Yellen）在備受期待演說中避談貨幣政策。 道瓊工業指數終場上漲30.27點，或0.14%，收在21813.67點；標準普爾500指數上漲4.08點，或0.17%，收在2443.05點。 以科技股為主的那斯達克指數下跌5.683點，或0.09%，收在6265.644點。（譯者：中央社徐睿承）1060826", "url": "http://www.cna.com.tw/news/afe/201708260011-1.aspx", "title": "美股收高 颶風來襲推升石油類股", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社記者唐佩君布魯塞爾25日專電）布魯塞爾今晚發生一名男子持刀攻擊軍人事件，嫌犯隨即遭制伏，比利時政府表示已加強戒備，但尚未有證據顯示與恐怖主義有關。 綜合比利時媒體報導，布魯塞爾市中心今晚約8時餘發生一名年約30歲的男子持刀襲擊2名巡邏的軍人事件，2名軍人雖分別受到輕重傷，但立即開槍回擊，目前嫌犯受重傷，情況不樂觀。 由於比媒報導這名男子在發動攻擊時有高喊口號，引發外界對其襲擊動機的猜測。 根據比利時檢察官表示，警方隨後封鎖現場調查中，目前未有證據顯示這名男子和恐怖主義有關。 為消除布魯塞爾民眾疑慮，比利時政府出面表示，情況已在控制中，而比利時首相米歇爾（Charles Michel）則強調加強戒備密切注意情勢。 布魯塞爾在2016年遭到恐攻後提高維安警戒，除警察外，街道也派出軍人巡邏，今年6月一名男性在中央車站內高聲喊叫後，突然引爆身旁的手提箱，隨即遭軍人擊斃。1060826", "url": "http://www.cna.com.tw/news/aopl/201708260013-1.aspx", "title": "驚傳男子持刀襲擊軍人 布魯塞爾加強戒備", "date": "2017-08-26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260014-1.aspx", "content": "（中央社紐約25日綜合外電報導）油價今天上揚，因美元貶值，加上颶風哈維（Harvey）襲向墨西哥灣沿岸，恐成為10年多以來登陸美國本土最強烈颶風。 根據路透社報導，紐約市場原油價格上漲44美分，收在每桶47.87美元。 倫敦市場北海布倫特原油價格上漲37美分，收在每桶52.41美元。（譯者：中央社徐睿承）1060826", "title": "美元貶值和颶風侵襲 油價走高", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708265001-1.aspx", "title": "8月26日台灣各報頭條速報", "date": "2017-08-26", "content": "聯合報：馬英九被控洩密 無罪 （中央社網站）聯合報26日報導，前總統馬英九2013年處理前立法院長王金平與立委柯建銘關說司法案，卸任後被台北地檢署依教唆洩密等罪名起訴，台北地院昨天宣判，法官認定馬英九是就行政、立法聯合侵害司法獨立性的憲政空前危機，行使總統職權，判決無罪，對此，台北地檢署發表4點聲明，將提起上訴。 中國時報：新課綱黑箱刪古文 台恐墜落文化懸崖 （中央社網站）中國時報26日報導，國文課綱爭議逼出了溫良恭儉讓的中研院士、大學教授，在臉書聯署發聲明，也可看出這份課綱在程序及內容都不正義。對照大陸新課綱從小一開始教古文，及全球漢學漸成顯學，如同逼台灣學生走向「文化懸崖」。在大陸復興中華文化之際，台灣卻自甘墮落。如同學者所言，教育鎖國政策將導致台灣3、5年內文化優勢完全喪失，年輕一代更將缺少競爭力，令人憂心。 蘋果日報：馬英九 洩密無罪 （中央社網站）蘋果日報26日報導，馬英九洩密無罪，總統職權成護身符！前總統馬英九4年前接獲當時檢察總長黃世銘洩密告知，指辦案時另發現時任立法院長的王金平、綠委柯建銘涉司法關說，馬緊急召集當時閣揆江宜樺等人轉述內情商議，檢方起訴認定馬為打王搞政治布局且教唆黃也向江報告，涉洩密等罪。但北院認為，馬是依「憲法」賦予總統「權限爭議處理權」，欲因應可能爆發的「院與院之間的爭執」，洩密行為具有「阻卻違法事由」不罰，昨判馬無罪。 自由時報：羽球、滑輪過樁 我添2金 （中央社網站）自由時報26日報導，世界球后戴資穎御駕親征，昨率領台灣隊在台北世大運羽球混合團體賽決賽，以直落三解決日本隊，拿下我國首面世大運混團金牌。今年世大運台灣最大金庫滑輪溜冰，昨在速度過樁項目又有斬獲，梁宣旼、王佳葳包辦女子組金、銀牌；陳昱錡、吳東諺則獲得男子組銀、銅牌。台灣代表團單日2金落袋，目前以15金、19銀、13銅在獎牌排行榜仍居第三，僅次於24金的南韓及21金的日本。", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708260015-1.aspx", "title": "南韓：北韓發射不明自動推進武器後落海", "date": "2017-08-26", "content": "（中央社首爾26日綜合外電報導）南韓軍方指出，北韓今晨自東部江原道（Kangwon Province）發射一枚不明的自動推進武器，接著落入北韓東部外海。 根據路透社，南韓合同參謀本部指出，目前正在分析這枚自動推進武器的性質，官員不願表示是否這是一枚彈道飛彈。 韓聯社（Yonhap）報導，這可能是一枚彈道飛彈，但未說明消息來源。（譯者：中央社徐睿承）1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708250386-1.aspx", "category": "重點新聞", "title": "連串事故後 美軍司令：不影響南海任務", "date": "2017-08-25", "content": "（中央社吉隆坡25日綜合外電報導）美國太平洋空軍司令歐蕭尼西今天堅定表示，雖發生包括軍艦在內的一連串事故，美軍不會從南海任務行動中打退堂鼓，以對抗北京對南海的主權聲索。 法新社報導，歐蕭尼西（Terrence O'Shaughnessy）說，儘管發生連串事故，美軍仍然在全世界擁有信譽。這些事故引發外界關切，美軍是否已在亞洲地區捉襟見肘。 在最新一起事故中，飛彈驅逐艦「馬侃號」（USS John S. McCain）21日清晨在新加坡外海與一艘油輪發生碰撞，導致船體出現一個大洞，2名水兵喪生、8人失蹤。 這是涉及美國軍艦的太平洋地區今年以來第4起事故，其中2起有傷亡情況。 馬侃號是在南海執行「航行自由任務」後，駛往新加坡。在這次任務中，馬侃號駛入一個南海爭議性島嶼12海里內，展現軍力以挑戰北京對南海的主權聲索。 儘管部分亞洲鄰邦提出反制主張，中國大陸宣稱擁有幾乎整個南海的主權，並日益增強對南海的主權聲索。美國近年來持續增加在南海執行類似任務。 歐蕭尼西在訪問馬來西亞首都吉隆坡期間告訴記者：「發生這些事故，並未導致那些（航行自由）任務受挫。」 「我們立場堅定，將會繼續航行和飛往任何國際規範容許的地區。我們將會繼續這麼做。」1060825", "website": "中央通訊社"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708260019-1.aspx", "title": "北韓發射數枚短程飛行物 疑似彈道飛彈", "date": "2017-08-26", "content": "（中央社首爾26日綜合外電報導）南韓國防部表示，北韓今天發射數枚不明飛行物，落入日本海。美國和南韓正在舉行聯合軍事演習。 法新社報導，南韓國防部說，這數枚不明飛行物發射於上午6時49分（台灣時間上午5時49分），飛行距離約250公里。 美國和南韓情報當局已在分析飛行軌跡等資料，確定飛行物性質。 北韓發射消息已立即呈報南韓總統文在寅。南韓國防部還說：「軍方正緊盯北韓狀況，因應進一步挑釁行動。」 根據路透社，南韓軍方指出，北韓是從東部江原道（Kangwon Province）發射。南韓聯合新聞通訊社稍早未引述消息來源報導，據推測，該飛行物可能是彈道飛彈。 日本放送協會（NHK）報導，這些飛行物似乎不是會危及日本安全的物體。 北韓上次發射行動是在7月28日，當時宣稱試射的洲際彈道飛彈（ICBM）射程可涵蓋美國本土。1060826", "website": "中央通訊社"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708260020-1.aspx", "title": "白金漢宮外 2警遭歹徒持刀刺傷", "date": "2017-08-26", "content": "（中央社記者戴雅真倫敦25日專電）英國白金漢宮外，今天晚間出現一名持刀男子，警方在逮捕他時，有2名警察遭到刺傷。 英國廣播公司（BBC）報導，警方表示，事件發生在今晚8時35分，地點在白金漢宮前林蔭大道的轉角附近。 警方表示，當時是紅燈，歹徒駕車停靠在警車附近，警察看到男子車內有一把大刀，於是上前進行逮捕。 這名男子年約20歲出頭，最後以涉嫌嚴重傷害罪及襲擊罪遭到逮補。2名警察手臂輕微受傷，在現場救治，並未送醫，被捕男子也同樣受輕傷，前往醫院治療。 事發當時，白金漢宮內並沒有王室成員。 警官柯林茲（Guy Collings）表示，警方動作「迅速且勇敢」，很快逮捕歹徒，沒有讓他接觸到民眾。 警方表示，接下來將進行偵訊，現階段還無法確知任何事情。 目擊民眾威廉森（Kiana Williamson）表示：「警方試圖把男子扯下車，警方大叫，有更多警察前來支援，男子也反擊。」 「我看一名警察手臂受傷，但是看起來不嚴重。另一名警察替他治療。那名男子最後被壓制在路邊，幾乎失去意識。」 「衛報」報導，一名目擊者表示，她的男友看到歹徒的武器，一開始還以為是一把劍。 白金漢宮發言人表示，不針對維安事件發表評論。1060826", "website": "中央通訊社"}, {"category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708260021-1.aspx", "title": "澳門風災死者增至10人", "date": "2017-08-26", "content": "（中央社記者張謙香港26日電）澳門救援人員昨晚又發現1具男性屍體，令風災死亡人數增至10人。 澳門電台報導，潛水員於晚上7時半左右在一個地下停車場找到這具屍體，身分暫時不明。 颱風天鴿前天吹襲澳門並造成嚴重破壞，市內一度停水停電，低窪地帶包括地下停車場都淹水，至今並造成10人死亡及超過200人受傷。 10名死者中，多具屍體都是在地下停車場找到。1060826", "website": "中央通訊社"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708250384-1.aspx", "title": "獼猴母愛大噴發 把雞當貝比擁懷中【影】", "date": "2017-08-25", "content": "（中央社以色列拉馬干25日綜合外電報導）以色列動物園一隻孤獨的印尼黑獼猴收留了一隻雞，牠不只和這隻雞一起玩耍，還把雞像孩子般抱在懷裡，展現滿滿母愛。 法新社報導，特拉維夫附近的拉馬特甘野生動物園（Ramat Gan Safari Park）名叫妮芙（Niv）的黑獼猴，過去一週對這隻雞又是撫摸，又幫牠清潔，還玩在一塊。כשקופה מחליטה לאמץ אפרוח. לפני שבוע, ראינו את ניב, קופת המקוק השחור שלנו, מחזיקה אפרוח בידיה. זו אמנם לא הייתה הפעם הראשונה שהיא אמצה לחיקה אפרוח, אך היה חשש שהוא יפגע מהשהייה בחצר ולכן המטפלים תכננו להפריד בניהם. לבסוף יצא האפרוח לבדו. לאחר יומיים האפרוח חזר לחצר והפעם יכולנו לראות בבירור שניב מסתובבת איתו, מחבקת אותו, ובכל פעם שהיא מעט מתרחקת ממנו האפרוח לא רק שלא מנסה לצאת מהחצר – אלא מחפש בחזרה את קרבתה של ניב. מאז – בכל לילה היא נכנסת איתו לבית הלילה ובכל בוקר יוצאת איתו, מטפלת בו כמו אמא, עושה לו גרומינג (ניקוי וסירוק) ומסתובבת בקרבתו. האפרוח יכול לצאת מהחצר בכל רגע, אבל בוחר להישאר איתה בפנים.  כשהוא נבהל ממשהו, הוא רץ אליה ומחפש מיד את קרבתה. וניב, מצדה, אם חשה שנשקפת לו סכנה, מיד רצה אליו ובודקת, מרימה אותו, מגוננת עליו מפני המקוקיות האחרות בחצר שמגלות בו עניין רב ואפילו מאכילה אותו מהאוכל שלה – ממש כאילו הוא בנה. סיפור אהבה אמיץ כזה לא רואים כל יום, אפילו בספארי.動物園發言人波拉特（Mor Porat）說：「妮芙已經4歲且到了能繁殖的年紀了，但牠似乎難以找到對象。」 波拉特說：「這大概能解釋為何牠將母性展現在雞身上。」 這隻雞能輕易鑽出柵欄，但選擇留在妮芙身邊。 波拉特告訴記者：「這種關係很罕見。獼猴有時會殺害並吃掉進入牠們園區的雞，或和牠們玩，直到雞隻死亡。」 波拉特說，但這隻雞「似乎對找到代理媽媽感到開心，牠們晚上還會一起睡」。1060825", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708260015-1.aspx", "title": "北韓又射3短程彈道飛彈 美：未威脅關島", "date": "2017-08-26", "content": "（中央社首爾26日綜合外電報導）美國軍方表示，北韓今天發射3枚短程彈道飛彈，其中兩枚在飛行中失敗，另一枚「幾乎立即」爆炸。     法新社報導，美軍太平洋司令部（USPACOM）發言人班哈姆（Dave Benham）說，這些飛彈是在江原道旗對嶺（Kittaeryong）附近發射，全部未對北美或美國太平洋屬地關島構成威脅。 延伸閱讀》北韓24日公布發動機設計圖 暗示研發新ICBM 延伸閱讀》川普稱金正恩開始尊重美國 數小時後北韓狠打臉 延伸閱讀》北韓抨擊韓美軍演 將以報復和懲罰還擊 班哈姆說：「第1和第3枚飛彈…在飛行中失敗。第2枚飛彈發射…疑似幾乎立即爆炸。」     班哈姆還說這些飛彈都是在30分鐘內發射。     南韓國防部表示，這數枚不明飛行物發射於上午6時49分（台灣時間上午5時49分），朝日本海方向飛行約250公里。     北韓發射消息已立即呈報南韓總統文在寅。1060826北韓再射疑似飛彈飛行物 受關注 （中央社記者鄭崇生華盛頓25日專電）「華盛頓郵報」報導，正值美韓軍演之際，北韓今天清晨發射了「不清楚是何種飛彈的飛行物」。     華盛頓郵報稍早以快訊報導，引述來自南韓聯合參謀本部的消息指出，北韓於當地時間26日、星期六上午朝朝鮮半島及日本海域之間發射飛行物，目前並不清楚是何種飛彈。     美國總統川普日前才以「戰火與怒火」說，警告北韓領導人金正恩，別再威脅美國及盟邦，否則必遭美國反擊；北韓隨後揚言，將攻擊美國海外屬地關島的海域，雙方口水戰讓外界憂心緊張情勢升高。     而美韓軍演如期舉行前，北韓已照往例放話批評。     截至發稿，白宮及國務院尚未針對北韓這次最新試射發表評論。1060826", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社記者黃名璽東京26日專電）日本經濟新聞今天報導，日本內閣發言人、官房長官菅義偉表示，並未確認有彈道飛彈落在日本的經濟海域，「沒有直接影響我國安全保障」。 日本放送協會（NHK）引述美國太平洋司令部聲明指出，北韓發射了3枚短距離彈道飛彈。 美國太平洋司令部初步分析，飛彈是在日本時間上午6時49分到7時19分間發射，其中第2枚在發射後就爆炸，這3枚飛彈似乎都發射失敗，美方正進行詳細分析。1060826", "url": "http://www.cna.com.tw/news/aopl/201708260029-1.aspx", "title": "北韓再射飛彈 菅義偉：未影響日本安全", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "娛樂", "content": "（中央社記者顏伶如波特蘭25日專電）「花花公子」雜誌創辦人海夫納今年4月慶祝91歲生日，但家屬表示他的身體狀況並不好。海夫納的25歲兒子日前出任集團首席創意總監，將積極改造這本成人雜誌。 二戰老兵出身的海夫納（Hugh Hefner），1953年建立「花花公子公司」（Playboy Enterprises），集團企業版圖橫跨出版業、影視業以及數位領域，另外還有活動策畫、花花公子遊戲版權以及各種專利商品。「花花公子」雜誌在1970年代全盛時期，發行量高達700多萬本。 個人身價淨值估計4300萬美元的海夫納，今年4月歡渡91歲生日。不過，海夫納的25歲兒子古柏‧海夫納（Cooper Hefner）接受最新一期「好萊塢報導」（Hollywood Reporter）專訪透露，父親身體狀況並不好，「我其實滿難受的，看著他那樣掙扎，不過我很慶幸他的狀況只是身體方面，而不是心理層面。」 報導中指出，飽受背疼折磨的海夫納，現在必須靠助步器行走，平常也戴著助聽器，非常不願意自己的憔悴模樣在媒體曝光。不過，海夫納每週仍安排與摯友聯誼，在家中共進晚餐，並一起觀賞影片，偶爾也對雜誌下達意見或命令。 日前出任「花花公子公司」集團首席創意總監的古柏‧海夫納表示，要把「花花公子」改造成「屬於我們這個世代」。1991年出生的古柏‧海夫納，在海夫納四個孩子當中，排行老么，古柏的母親康拉德（Kimberley Conrad）曾獲選「花花公子年度最佳玩伴」。 2015年，「花花公子」執行長佛蘭德斯（Scott Flanders）宣布，雜誌將不再刊登女性裸照，期盼如此風格轉變，能讓雜誌得以融入主流。由於不認同雜誌的新走向，古柏‧海夫納憤而離開，2016年6月才又重返團隊。 對於這段轉折，古柏說，問題出在「不夠了解我們自己的真正定位」。在今年3月號出刊的「花花公子」雜誌中，上空裸照又重出江湖。 古柏‧海夫納表示：「裸露本身並不是問題，關鍵在於如何呈現。」1060826", "url": "http://www.cna.com.tw/news/amov/201708260030-1.aspx", "title": "花花公子創辦人海夫納 健康不佳", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "地方", "content": "（中央社記者江俊亮嘉義市26日電）全國首座二二八紀念館在嘉義市，這棟占地300餘坪的建築於1996年落成啟用，採半地下式覆土方式興建，通風、採光良好，冬暖夏涼，在20多年前是相當先進的綠建築。 嘉義市政府建設處公園管理科長陳嘉麗受訪表示，位於大雅路與啟明路口的二二八紀念館，是由成功大學建築系教授林憲德設計，由於紀念館位於山仔頂緩坡，因此採半地下式覆土方式興建。 陳嘉麗指出，二二八紀念館結合寒帶國家的「覆土建築」及熱濕氣候的「干欄建築」興建，將生態環境融入建築中，在20幾年前是相當先進的建築。半地下式的建築依坡而建，也象徵過去一再被隱藏、扭曲的歷史。 她說，所謂「覆土建築」就是如同窯洞般，將建築物埋在地下，有冬暖夏涼的優點；所謂「干欄建築」就像東南亞的高腳屋一樣，將房子撐離地面，有通風、冷卻、乾燥的效果。 嘉義出身的林憲德指出，當年他設計二二八紀念館，可謂「使盡吃奶的力氣」，因為小時候並不知道有二二八事件，直到負笈國外求學，才首次接觸到二二八史料，「當時感到十分震驚！」 他表示，當時的震驚並非緣自二二八事件本身，而是震驚於自己對台灣事物的陌生，因此留學7年期間，大量閱讀台灣史料；也由於他的研究與地球環保有關，深感一個邁向成熱穩健的台灣，應該了結歷史恩怨，因此以綠建築來詮釋對未來的期盼。 二二八紀念館管理員梁鳳玲受訪表示，這棟建築以撐高的樓板來防止地面潮濕，並用通風的雙層外牆、雙層斜屋頂來防止結露滲水；雙層斜屋頂還可將雨水導入地面的滲透碎石坑，流入地下，形成「水撲滿」，可說是非常聰明的設計。 她說，「干欄建築」的挑空地板與雙層外牆的空氣是相通的，可將中庭的空氣引進雙層外牆之間，構成通風路徑，直達屋頂的通氣縫，因此室內十分乾爽，連盛夏都不需空調。 梁鳳玲指出，這棟綠建築屋頂有75%採覆土式設計，由於沿坡地而建，開挖的土方就地回填，不僅保留原本的坡地地形，類似黃土高原窯洞的建築，更是冬暖夏涼，相當舒適。 她表示，曾有學術單位以感溫式紅外線影像實測，發現覆土屋頂上的草地，夏天的地表溫度低於水泥地表溫度攝氏5至9度；室內外溫差也有5至6度，隔熱防暑功能非常好。 梁鳳玲帶領中央社記者實地感受，在覆土屋頂下方的展覽室，感覺十分清涼；未覆土的屋頂下方，體感溫度明顯偏高。她說，紀念館後方就是二二八紀念公園，乍看之下，有如紀念館埋在公園山坡草坪下，兩者融為一體，青翠鮮綠，真是名符其實的「綠」建築。 這棟全台首座的二二八紀念館，經常有中國大陸、日本、港澳旅客造訪，梁鳳玲發現港澳旅客對綠建築特別感興趣，也對於設計者尊重自然坡地地形，採「干欄式覆土建築」的環保生態景觀設計留下深刻印象。1060826", "url": "http://www.cna.com.tw/news/aloc/201708260025-1.aspx", "title": "嘉義市二二八紀念館 半地下式覆土綠建築", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社記者姜遠珍首爾26日專電）南韓合同參謀本部今天透露，北韓於今天凌晨6時49分許在江原道一帶試射數枚不明飛行物。南韓軍方已密切關注北韓動向，保持高度警戒。 南韓合同參謀本部推測，北韓試射的是短程彈道飛彈，飛行距離約250公里，韓美兩國正進一步分析。 南韓聯合新聞通訊社報導，南韓合同參謀本部表示，知情後已立刻彙報總統文在寅，南韓軍方正密切關注北韓動向，保持高度警戒。 報導稱，若北韓試射的實為彈道飛彈，這是北韓自7月28日試射洲際彈道飛彈（ICBM）級別的「火星-14」飛彈以來，時隔1個月再次發射彈道飛彈。 據分析，在韓美「乙支自由衛士」（UFG）聯合軍演進行之際，北韓以射彈進行武力示威。韓美UFG聯合軍演21日至31日舉行，計有5萬名韓軍和1.75萬名美軍參演。1060826", "url": "http://www.cna.com.tw/news/aopl/201708260023-1.aspx", "title": "北韓射彈 南韓軍方高度警戒", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "地方", "content": "（中央社記者程啟峰高雄26日電）高雄市立圖書館3年前啟用，標榜全球第一座懸吊式綠建築，空調設計風口由下而上可節電1/3，樓層陽台的植栽又能再降溫攝氏2 度，加上中庭天井的天然採光，隨處可見節能巧思。 市總圖3至8樓西側與南側設計有5米深的草皮綠地景觀陽台，一方面可降低高雄夏日西曬、南曬的高溫，達到降溫功能，減少空調使用，另一方面也可讓民眾在綠意中閱讀，創造優質、悠閒的綠化閱讀氛圍。 6樓至8樓的天井中，設計有懸吊的空中森林，把3層樓的閱覽空間包覆在樹海的視野，將「樹中有館，館中有樹」具現化於建築體內。 此外，整個建築每層樓的高窗處設計開口，引導自然風吹進室內，提供良好通風效果，並搭配地面空調出風口設計，讓空氣依熱對流特性，在人體高度200公分以下發揮最大效用；燈具照明也利用智慧感光，天色暗時自動開啟。 高市圖館長潘政儀指出，館內地面有5000多座的空調出口，有別於一般冷氣是由上而下，空調由下而上，上方吹不到，省了1/3電能；西側和南側每層樓陽台都有植栽，減少西曬，溫度更可再降2度。每逢炎炎夏天外頭熱烘烘，總是吸引大批民眾入館避暑，入夏以來，來館人潮明顯增加。 他表示，市圖總館是一座會呼吸的綠建築，減少環境負荷，也達到與環境共生、共榮、共利的建築工法與要求。它的建築手法非常特殊，採懸吊式鋼棒的輕量化設計，並以玻璃帷幕形成世界穿透性最高的圖書館，打造「樹中有館，館中有樹」的綠建築文化地標。 潘政儀說，種了樹的圖書館，讓書、人和環境融為一體，高市圖總館不只是一座圖書館，更是書的生命循環，並透過建築與功能的運用，讓人與自然共存在相同空間，更運用各項綠能、生態的設計概念，打造這座會呼吸的圖書館，讓建築不再是硬邦邦的方塊，而是能與環境共存的生態空間。 這座新總館不僅裝滿了高雄人的熱情與期待，建築本身更是經典之作，擁有傲視各界的六項第一：全球第一座懸吊式綠建築、有全球最大的懸吊景觀中庭、是全球景觀穿透性最高的圖書館、全球首座挑高7.5米無柱遮蔽式廣場，同時是全國首座全方位系統建築及最具功能彈性建築物，堪稱是高雄的文化指標。 潘政儀透露市圖館綠能設計由來，他說，市圖館建築師劉培森先在高雄做田野調查，觀察到高雄人常在大樹下活動，所以把「大樹下的常民活動」互動畫面和意涵，轉化為核心設計理念，在6樓天井種樹，讓綠地在我們頭上展開，整個建築體就像是棵大樹，以像是樹蔭廣場的挑高7米5無柱空間，取代氣派大廳，建構一個市民朋友能夠休閒、閱讀的無壓空間，在圖書館就像坐在樹下一樣舒服。 潘政儀說，館內各項節能生態設計，打造人與環境共生的閱讀空間，綠能環保概念也融入每個樓層，除了綠意盎然的頂樓花園可以隔熱，向外還可眺望看到美麗的高雄港，是視野極佳的賞景地點。1060826", "url": "http://www.cna.com.tw/news/aloc/201708260027-1.aspx", "title": "高市總圖綠建築  節能巧思隨處可見", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社倫敦25日綜合外電報導）英國倫敦警方表示，一名男子今天在英國女王伊麗莎白二世（Queen Elizabeth II）的白金漢宮居所外，以大刀攻擊警察後被捕。 法新社報導，據倫敦都會區警察局（Metropolitan Police）一項聲明，據信這名20歲出頭的攻擊者，於晚間8時35分左右把車子停在白金漢宮外一輛警車附近。 聲明中說：「員警發現對方車內有一把大刀，於是要逮捕對方。拘捕該名男子期間，2名男性警員手臂受到輕傷。」 警方表示，受傷員警已送醫治療，目前還無法斷定這起事件是否為恐怖攻擊。倫敦這起事件發生2小時前，比利時首都布魯塞爾才發生一名持刀男子攻擊軍人事件，當局已朝恐攻方向偵辦。 路透社也報導，英國警方表示，這名帶著大刀、今晚攻擊在白金漢宮外2名員警的男子已被捕。 警方表示這名男子依嚴重身體傷害和攻擊警察罪嫌被捕。 案發當時，王室成員都不在白金漢宮。倫敦都會區警察局發言人表示，目前尚無法評論對方犯案動機。 英國今年到目前已發生4次激進分子的攻擊事件，造成36人死亡，英國受恐攻威脅級別仍處「嚴重」等級，代表有高度可能發生攻擊事件。（譯者：中央社陳亦偉）1060826", "url": "http://www.cna.com.tw/news/aopl/201708260028-1.aspx", "title": "白金漢宮外男子持刀襲警被捕  警輕傷", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者李晉緯台北26日電）世界大學運動會表現出色的中華滑輪溜冰隊今天持續參與馬拉松賽事，可惜男子組選手未能再為中華代表團增添獎牌。 2017年第29屆夏季世大運持續進行，已助中華代表團拿下9金、10銀、2銅的滑輪溜冰隊上午進行男、女馬拉松賽事。 率先開戰的男子組馬拉松賽事，由高茂傑、宋青陽、陳彥成、柯福軒、黃玉霖與莊紹群參賽，最終有黃玉霖、陳彥成、柯福軒及莊紹群完賽。 比賽進到最後1公里，中華隊仍占優勢，莊紹群帶起主集團速度，要讓柯福軒最後衝刺，無奈最後300公尺，主集團所有選手集體發動攻勢，讓中華隊喪失領先。 衝線最後關頭，受韓國、哥倫比亞隊夾擊，中華隊選手未能卡到有利位置，最後由韓國選手率先衝線，中華隊選手無緣獎牌。 總長42公里的滑輪溜冰馬拉松賽事，由總統府前廣場出發，到新生南路折返點回到總統府前廣場，在每圈4.2公里賽道上，選手需繞行10圈完成比賽。1060826", "url": "http://www.cna.com.tw/news/aspt/201708260031-1.aspx", "title": "世大運滑輪溜冰  中華男隊馬拉松無緣獎牌", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "地方", "content": "（中央社記者游凱翔台北26日電）座落在北投溫泉鄉的台北市立圖書館北投分館，除外型獨特如帆船外，也是國內知名綠建築代表。屋頂的太陽能板，供應全館10%發電；雨水回收系統，則供廁所、澆灌花木使用。 北投分館木造三層樓建築異於水泥外牆的分館，座落在綠意盎然的北投公園內，擁有大面積窗戶，除了能讓陽光灑落館內，也讓空氣流通，加上為了讓讀者用更好的視野，每層書架高度不高於110公分，由內望向窗外，景色怡人、美麗又知性。 除此之外，2006年開館後，北投分館便獲得台灣EEWH系統（Ecology、Energy Saving、Waste Reduction、Health）最高等級的鑽石認證標章；2015年更獲得國外旅遊網站「WHEN ON EARTH」選出全世界最酷的10大綠建築之一，北投分館因此成國內知名綠建築。 由於北投分館館內人員接受中央社電訪時表示，北投分館的屋頂為輕質生態屋頂，設有太陽能板、提供全館10%用電；屋頂則設有雨水回收系統，可供廁所、澆灌花木使用，達到綠化及減少水資源浪費。 此外，館內木造建材使用生態塗料，避免因白蟻蛀蝕而產生不必要的裝修工程，基地周圍的步道皆以透水鋪面為主。 外觀部分，除了像一艘船外，整體造型也設計成三角形，為的就是避免西曬增加電力負擔，配合大面積窗框的特性讓空氣對流，就算現在這種大熱天，也不會造成能源浪費。1060826", "url": "http://www.cna.com.tw/news/aloc/201708260024-1.aspx", "title": "綠建築北投圖書館 太陽能供全館10%電力", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "文化", "content": "（中央社記者黃兆平紐約25日專電）台灣文創品牌今年2度勇闖紐約，獨特創新巧思吸引國際買家關注，獲紐約現代藝術博物館、亞馬遜、Uber、文華東方酒店等青睞，一點都不輸北歐，日本等以設計聞名的國家。 在文化部及台灣創意設計中心嚴格甄選下，10家台灣文創品牌脫穎而出，成為Fresh Taiwan來紐約參與NY NOW生活用品大展的新創公司，其中3家更是2度獲選。 這些標舉台灣設計與製造的新創品牌，最近幾年透過持續耕耘大型國際商展，越來越受到關注，成果逐漸顯現。去年參展的悅聲志業，旗下高端耳機成功進駐紐約大都會歌劇院，並拓展到音樂禮品及精品飯店通路；大器創意的鳥籠造型藍牙音響，更打入極具指標性的紐約現代藝術博物館（MoMA）設計商店；而奇意果國際也受到美知名男裝品牌Kenneth Cole青睞。 今年台灣文創商品在NY NOW商展更是大放異彩。Studio Lim（濯濁公司）纖維木器系列杯墊與點心盤，利用環保亞麻纖維，並以台灣本地漆器工藝製作而成，入選大會「永續」（Sustainability）主題展。 另外，現代藝術博物館商店、大型家居選品店ABC Carpet & Home今年再度來到台灣館挑選新品；電子商務龍頭亞馬遜（Amazon）、服裝品牌Paul Smith、風格選品店THE LINE、書店Goods for the study等首次與台灣文創商家洽談下單；Uber更有意挑選台灣文創產品做為企業贈品；而國際知名的四季、文華東方等頂級飯店集團也到台灣館挑選，有意引進台灣獨特的文創商品。此外，4天會展期間，Fresh Taiwan台灣館吸引紐約、舊金山、米蘭、巴黎、東京等專業設計人士及全球頂尖設計事務所關注，驚艷有如藝術品般質感的台灣文創產品，似毫不輸北歐及日本等設計大國，頻頻詢問在台設計生產細節。 今年參展的10家台灣文創品牌分別是bi.du.haev、TOAST、HMM、Shiang Design、danzo、Singular Concept、Studio Lim、fyber forma、Chihong、eguchi toys等。1060826", "url": "http://www.cna.com.tw/news/acul/201708260026-1.aspx", "title": "台灣文創驚艷紐約 立足美國市場", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "財經", "content": "（中央社記者吳家豪台北26日電）免費Wi-Fi無線上網安全嗎？當心駭客也喜歡跟你一起連線公共Wi-Fi。資安業者趨勢科技提供5個遠離攻擊的方法包括：確保手機系統是最新版本、使用完Wi-Fi記得登出等。 趨勢科技在官方部落格發文表示，台灣人使用行動裝置的比率越來越高，行動網路的使用機率也越來越大，其中無線網路Wi-Fi因為可以免費連上網路，不需要花費自己的流量，使用人數更是年年激增，但是許多人只知道Wi-Fi帶來許多便利性，卻忽略了其背後潛藏的危機。 趨勢科技指出，當你使用Wi-Fi連線網路，無論是開放式Wi-Fi或是私人Wi-Fi，駭客都有辦法連線到你現在使用的網路，只要取得一小部分存取權限就能透過一些網路上現成的工具來查看你的瀏覽內容，並取得你的電子郵件內容、通訊軟體內容、網路銀行資訊等。 趨勢科技也發現，人們常常喜歡連線後掛著，或是使用免費沒有密碼的Wi-Fi，這些情況更是提供駭客大量入侵用戶資訊的機會。 警方發現，近期商務電子郵件騙徒採取新策略，除透過釣魚電子郵件入侵外，更相中時下公司職員普遍會在公眾地方使用手機或手提電腦，並連接免費公共Wi-Fi處理工作的習慣，尤其中小型企業較易成騙徒目標。 更有報導指出，公共Wi-Fi可能會因為資安人員不足容易遭入侵，植入惡意程式在其中並竊取個人資料，其中全球Wi-Fi最不安全的幾個地點分別是紐約時代廣場、巴黎聖母院、巴黎迪士尼樂園、舊金山金門公園、香港海洋公園等熱門景點。 因此，趨勢科技提供幾個小撇步可遠離攻擊。第一，不時確保手機系統是最新版本，舊版遭受駭客入侵機率往往比新版高。第二，使用完Wi-Fi網路後，一定要記得登出，保持連線會提供駭客大量入侵用戶資訊的機會。 第三，若是手機出現不正常的遲緩、當機、或是冒出警告標語，切記趕緊中斷網路，這很可能是遭受大量惡意攻擊的前兆。第四，必須確保下載程式的來源是可以信任的，若是不明的來源盡量不要下載，才不會容易把惡意軟體連同應用程式帶進你的行動裝置。第五，盡量避免連接免費的Wi-Fi網路，因為「免費的最貴」，若是貪圖免費Wi-Fi而大量使用，這也表示你大量曝光在駭客眼前，成為下一個入侵目標的機率也更大了。1060826", "url": "http://www.cna.com.tw/news/afe/201708260032-1.aspx", "title": "免費Wi-Fi別急著連 5招教你免被駭", "date": "2017-08-26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260033-1.aspx", "content": "（中央社記者潘智義台北26日電）中國大陸面板採購女王白為民去年臨時取消來台公開行程，今年便未再安排來台。研調機構指出，不論白為民是否來台，中國大陸本土電視品牌採購台灣面板比例已明顯下降。 有面板女王之稱的中國電子視像行業協會副會長白為民，前幾年都在每年的5、6月之際率領中國大陸電視大廠來台採購面板，但2016年行程延後至8月的台灣智慧顯示觸控面板展，不過原訂在展會期間發表專題演講的公開行程，卻因臨時有事取消。 今年截至目前為止，白為民都未宣布來台公開行程。 國際數據資訊公司（IDC）市場分析師陳建助表示，2012年中國大陸6大本土電視品牌海信、TCL、長虹、創唯、康佳、海爾採購台、韓電視面板占需求的8成，採購日本面板占1成，採購中國大陸本土面板占1成；不過，2016年中國大陸6大電視品牌採購台、韓面板降至6 成5，採購本土面板大增至3成。 陳建助分析，中國大陸面板廠新產能不斷開出，中國大陸電視品牌商採購本土面板比重自然增加，除了這個理由，為降低面板供應商斷貨風險，以及增加議價能力，也勢必分散採購面板來源，不能全集中在台、韓面板廠。 他強調，面對中國大陸電視品牌商降低採購台灣面板比重，台灣面板廠採取往大尺寸面板、高附加價值面板發展的策略，即便面板銷量降低，但每片的平均面積增加，售價也明顯提高，所以整體營收仍可維持以往水準，且獲利還可提升。 他解釋，目前台灣面板廠的高世代面板生產線技術較成熟，可以經濟切割降低生產成本，雖然未來中國大陸前兩大面板廠京東方、華星光電技術成熟時，也可能採取目前台廠策略，往利潤較佳的大尺寸面板發展，但現階段台廠仍有優勢。 因此，台廠除了增加大尺寸面板生產比重，更不斷提升面板解析度，生產窄邊框、無邊框面板，來創造產品的高附加價值。1060826", "title": "白為民來或不來 陸採購台製面板比重減", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260035-1.aspx", "category": "財經", "title": "Apple Pay綁金融卡 國際卡組織可望先行", "date": "2017-08-26", "content": "（中央社記者蔡怡杼台北26日電）銀行公會研擬修正安控基準，讓Apple Pay也能綁定簽帳金融卡，金融監督管理委員會表示，只要對持卡人有利，金管會態度都樂觀其成，不排除讓國際信用卡組織發行的簽帳金融卡先上路。 Apple Pay於今年3月29日正式登台上線後，業務持續穩定發展，銀行局表示，就5、6月數字來看，Apple Pay的簽帳金額以及綁卡數都是微幅成長的。 銀行局副局長莊琇媛接受中央社記者訪問時指出，Apple Pay綁定金融卡涉及金融機構、信用卡組織與Apple等相關業者間的合作，待它們有共識，且銀行公會修正安控基準後，金融機構即可向金管會提出申請。 莊琇媛透露，目前Apple Pay綁定金融卡，卡在安控基準尚未修好，現階段已知玉山銀行較積極爭取Apple Pay綁定金融卡這項業務。 此外，官員也透露，國際信用卡組織Visa、MasterCard所發行的信用卡與簽帳金融卡(Debit Card) 規格都符合國際行動錢包標準，Apple Pay已經可以綁定信用卡，因此，Apple Pay與國際信用卡組織Visa、MasterCard所發行的簽帳金融卡合作速度會較快。 銀行局表示，非信用卡支付工具，如財金公司發行的簽帳金融卡Smart Pay，以及悠遊卡等電子票證，因規格不符國際行動支付錢包的標準，目前規格尚未整合完畢。 至於金管會會等Smart Pay、悠遊卡規格都調整好，才開放Apple Pay綁定簽帳金融卡？還是開放分階段上路？金管會回應，只要對持卡人有利，金管會態度都樂觀其成。 Visa今年年中時曾對外表達，期待今年底可以見到Apple Pay綁定簽帳金融卡，Visa台灣區總經理麻少華受訪時指出，除等安控基準修好外，或許可以試辦的方式，提早讓Apple Pay綁定簽帳金融卡，讓沒有信用卡的學生族群等民眾能提早享受行動支付的便利。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260036-1.aspx", "category": "國際", "title": "川普國安副助理高卡請辭", "date": "2017-08-26", "content": "（中央社華盛頓25日綜合外電報導）美國媒體今天報導，美國總統川普的國家安全事務副助理高卡（Sebastian Gorka）請辭。 路透社報導，「聯邦主義者報」（The Federalist ）引述多名知情消息來源指出，國安與反恐專家高卡在辭職信裡表達對川普政府當前狀況的不滿。 該報引述高卡在信中說：「因此，總統先生，我所能支持您的最佳與最有效方式，是在人民之家的白宮外頭。」 美國有線電視新聞網（CNN）也報導了高卡請辭消息。（譯者：中央社陳亦偉）1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708265002-1.aspx", "category": "重點新聞", "title": "世大運滑輪溜冰 中華女將馬拉松金包銀", "date": "2017-08-26", "content": "（中央社記者李晉緯台北26日電）中華隊今天在世界大學運動會滑輪溜冰女子組馬拉松賽事，由選手楊合貞、李孟竹合作包辦前兩名，兩人分別拿下金、銀牌，讓中華隊再演「金包銀」。     這次世大運表現出色的中華滑輪溜冰隊，今天男女均有選手挑戰馬拉松賽事，可惜男子組未能再為中華代表團增添獎牌，女子組賽事則傳出佳績。     從比賽現場衝線結果，楊合貞、李孟竹率先衝過終點，經裁判認定，兩人確定拿下前兩名，讓中華隊在滑輪溜冰賽事中，又一次在同項目中包辦金、銀牌。     2017年第29屆夏季世大運的比賽持續進行，中華代表團在滑輪溜冰項目已取下9金、10銀、2銅。     總長42公里的滑輪溜冰馬拉松賽事，由總統府前廣場出發，到新生南路折返點回總統府前廣場，在每圈4.2公里賽道上，選手需繞行10圈完成比賽。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260034-1.aspx", "category": "地方", "title": "世大運  花東原住民子弟發光發亮", "date": "2017-08-26", "content": "（中央社記者盧太城台東縣26日電）2017世大運，來自後山花東子弟的表現發光發亮，競技場上有「舉重妖精」和「台灣最速男」振奮人心；開幕典禮也有台東家扶中心孩子們與金曲歌手桑布伊（Sangpuy）讓人感動。 台東相關社群網站，這幾天最熱門的字句就是「台灣之光」、「台東之光」、「原住民之光」、「有你們真好」、「拿麼厲害」。 世大運開賽至今台灣選手金牌豐收。其中，台東出身的郭婞淳、宋青陽、洪萬庭拿下3金，花蓮出身的楊俊瀚一金，4人全都是來自原鄉的原住民選手。另外，籃球、排球、棒球也有來自花東，花東子弟在這次世大運表現亮眼。21日晚上，阿美族女孩郭婞淳，在女子舉重58公斤級率先摘下台東第1面金牌。當天晚上台東縣長黃健庭在縣府大禮堂架設大螢幕幫郭婞淳加油，果然不負眾望，還加碼演出破世界紀錄，讓人情緒沸騰。 郭婞淳出身貧困家庭，人美心善的她拿出部分獎金捐助母校國立台東大學附屬體育中學，希望學弟妹也能在困境中突破自己，也有機會站上國際體壇，學弟妹幫這位母校之光取名「舉重妖精」。接著23日上午，排灣族青年宋青陽在滑輪溜冰項目獲得金牌，「最帥的排灣族」在南迴原住民部落瘋狂。宋青陽出生台東縣金峰鄉歷坵部落，從小離開部落。民國99年獲得亞運滑輪溜冰競速雙金時，部落長輩給他取排灣名字叫「冉阿朗」。 「冉阿朗」是宋青揚祖先的名字，長輩認為宋青揚是部落、是排灣族的榮耀，因此有資格繼承他們家族的名字。同一天下午，台東鄉親情緒再度陷入沸騰，卑南族舉重好手洪萬庭不讓學妹郭婞淳專美於前，同樣拿下金牌，鄉長許文獻開心的稱她是「卑南鄉的冠軍女兒」。24日，來自花蓮玉里的阿美族楊俊瀚，在田徑場上男子100公尺決賽，以10秒22跑出台灣世大運史上首面男子百公尺金牌，被稱為「台灣最速男」。楊俊瀚族名Futing福定，族語是「魚」的意思，目前就讀國立台灣體育運動大學的楊俊瀚也是這是這次世大運19日開幕典禮中華台北隊的掌旗官。 除了選手的亮麗表現外，在開幕典禮上原住民也有感人的表現，包括台東家扶中心的森巴鼓隊30名扶助童受邀在開幕時演出，簡潔有力的演出震撼會場。這群小朋友放棄環島表演募集助學金，孩子們說「環島可以明年再去，這個舞台只有一次」。 另外，讓人感動的演出還有出身卑南族的金曲獎歌手桑布伊（Sangpuy）、高淑娟老師率領的杵音文化藝術團，馬蘭部落的faki fai唱起阿美族古調飲酒歌。 立法委員劉櫂豪說，看到原住民的表現讓人熱淚盈眶，「這是我們共同經歷的歲月與美好的回憶，謝謝台灣有這麼多感動」。 曾經擔任過台東市長、立委、國大代表，和原住民感情深厚的中小企業聯合輔導基金會董事長賴坤成說，「如果沒有原住民，世大運的台灣一定遜色」。 阿美族立委廖國棟也在臉書上感謝這些奪金的原住民選手，因為他們的努力付出，讓台灣可以在國際上發光發熱，「原住民的榮光，台東縣民的驕傲」。 卑南族籍立委陳瑩表示，原住民在體育上很有天分，從早期出身台東的「亞洲鐵人」楊傳廣，到現在日本職棒巨人隊好手陽岱鋼，到郭婞淳、洪萬庭、楊俊瀚，都在國際上揚名；可以很清楚看出，台灣要走入國際世界，原住民是不可或缺的元素，「原住民是台灣之光」，原住民就是「拿」麼厲害。1060826", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社德州聖體城25日綜合外電報導）颶風哈維（Harvey）今天增強為危險的4級風暴，預計再過數小時即將直撲德州地區，是美國自2005年以來最強大的「怪獸級」颶風，數十萬民眾被迫逃命。 法新社和「今日美國報」（USA Today）報導，為了加快聯邦政府救援行動，德州州長艾波特（Greg Abbott）要求總統川普宣布哈維為「重大災難」，對30 個郡發出災難公告。 颶風哈維挾帶風速維持每小時215公里，是川普上任以來首次美國本土的重大挑戰。白宮表示川普下週將前往災區視察。 艾波特嚴肅地說：「就目前的階段來看，我們已經可以說這將會是一個非常嚴重的災難。」超過1000名國民兵已經動員要協助疏散民眾和救災。他還說，許多地區將面臨破紀錄水患。 年度大西洋颶風季的第一個大型風暴逼近之際，沿岸水位已經上升，數十萬民眾被迫逃離家園，空中交通也遭嚴重影響。 國家颶風中心（National Hurricane Center）表示，颶風哈維格林威治時間23時00分位置在聖體城（Corpus Christi）東方約72公里海面上，以時速12.87公里移動，並警告可能會出現「災難性」水患。聖體城是美國油業重鎮。 颶風哈維預計明天凌晨將在德州人口稠密的沿海地區登陸，在未來4到5天內降下逾100公釐的雨量，並掀起高達3.66公尺高的巨浪。 羅克波市（Rockport）9500名居民多半已經逃離家園，市長李歐斯（Patrick Rios）說：「我們唯一能給的忠告就是快逃，現在就逃。」 根據路透社，雖然許多地方預計將遭遇毀滅性洪水和破壞，許多居民仍不聽從強制撤離令，紛紛囤積糧食、燃料和沙包。 李歐斯對不願撤離、執意堅守家園的民眾說重話，要他們「用奇異筆把社會安全號碼寫在手臂上」，這樣罹難後才能供人辨識身分。 颶風哈維預估將成為2005年颶風威爾瑪（Wilma）登陸佛羅里達州以來，直撲美國本土威力最強大的颶風，恐造成數十億美元的災損。 2005年颶風頻繁，在颶風威爾瑪之前還有重創紐奧良的颶風卡崔娜（Katrina），當時奪走逾1800條人命，也成了總統小布希（George W. Bush）任內最重大的挫折之一。（譯者：中央社李佩珊）1060826", "url": "http://www.cna.com.tw/news/aopl/201708260046-1.aspx", "title": "12年來最強 怪獸級颶風哈維將直撲德州", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "重點新聞", "content": "（中央社記者盧太城台東縣26日電）2017世大運，來自後山花東子弟的表現發光發亮，競技場上有「舉重妖精」和「台灣最速男」振奮人心；開幕典禮也有台東家扶中心孩子們與金曲歌手桑布伊（Sangpuy）讓人感動。 台東相關社群網站，這幾天最熱門的字句就是「台灣之光」、「台東之光」、「原住民之光」、「有你們真好」、「拿麼厲害」。 世大運開賽至今台灣選手金牌豐收。其中，台東出身的郭婞淳、宋青陽、洪萬庭拿下3金，花蓮出身的楊俊瀚一金，4人全都是來自原鄉的原住民選手。另外，籃球、排球、棒球也有來自花東，花東子弟在這次世大運表現亮眼。21日晚上，阿美族女孩郭婞淳，在女子舉重58公斤級率先摘下台東第1面金牌。當天晚上台東縣長黃健庭在縣府大禮堂架設大螢幕幫郭婞淳加油，果然不負眾望，還加碼演出破世界紀錄，讓人情緒沸騰。 郭婞淳出身貧困家庭，人美心善的她拿出部分獎金捐助母校國立台東大學附屬體育中學，希望學弟妹也能在困境中突破自己，也有機會站上國際體壇，學弟妹幫這位母校之光取名「舉重妖精」。接著23日上午，排灣族青年宋青陽在滑輪溜冰項目獲得金牌，「最帥的排灣族」在南迴原住民部落瘋狂。宋青陽出生台東縣金峰鄉歷坵部落，從小離開部落。民國99年獲得亞運滑輪溜冰競速雙金時，部落長輩給他取排灣名字叫「冉阿朗」。 「冉阿朗」是宋青揚祖先的名字，長輩認為宋青揚是部落、是排灣族的榮耀，因此有資格繼承他們家族的名字。同一天下午，台東鄉親情緒再度陷入沸騰，卑南族舉重好手洪萬庭不讓學妹郭婞淳專美於前，同樣拿下金牌，鄉長許文獻開心的稱她是「卑南鄉的冠軍女兒」。24日，來自花蓮玉里的阿美族楊俊瀚，在田徑場上男子100公尺決賽，以10秒22跑出台灣世大運史上首面男子百公尺金牌，被稱為「台灣最速男」。楊俊瀚族名Futing福定，族語是「魚」的意思，目前就讀國立台灣體育運動大學的楊俊瀚也是這是這次世大運19日開幕典禮中華台北隊的掌旗官。 除了選手的亮麗表現外，在開幕典禮上原住民也有感人的表現，包括台東家扶中心的森巴鼓隊30名扶助童受邀在開幕時演出，簡潔有力的演出震撼會場。這群小朋友放棄環島表演募集助學金，孩子們說「環島可以明年再去，這個舞台只有一次」。 另外，讓人感動的演出還有出身卑南族的金曲獎歌手桑布伊（Sangpuy）、高淑娟老師率領的杵音文化藝術團，馬蘭部落的faki fai唱起阿美族古調飲酒歌。 立法委員劉櫂豪說，看到原住民的表現讓人熱淚盈眶，「這是我們共同經歷的歲月與美好的回憶，謝謝台灣有這麼多感動」。 曾經擔任過台東市長、立委、國大代表，和原住民感情深厚的中小企業聯合輔導基金會董事長賴坤成說，「如果沒有原住民，世大運的台灣一定遜色」。 阿美族立委廖國棟也在臉書上感謝這些奪金的原住民選手，因為他們的努力付出，讓台灣可以在國際上發光發熱，「原住民的榮光，台東縣民的驕傲」。 卑南族籍立委陳瑩表示，原住民在體育上很有天分，從早期出身台東的「亞洲鐵人」楊傳廣，到現在日本職棒巨人隊好手陽岱鋼，到郭婞淳、洪萬庭、楊俊瀚，都在國際上揚名；可以很清楚看出，台灣要走入國際世界，原住民是不可或缺的元素，「原住民是台灣之光」，原住民就是「拿」麼厲害。1060826", "url": "http://www.cna.com.tw/news/firstnews/201708260034-1.aspx", "title": "世大運獎牌豐收 花東原住民子弟表現亮眼", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "政治", "content": "（中央社記者蘇龍麒台北26日電）立法院秘書長林志嘉25日發文給各立法委員辦公室，未來立法院警衛隊將嚴格攔查進入立法院及會議室人員，未配戴識別證者不得進入，不服或不配合受檢者，將錄影錄音、定期公布。 立法院財政委員會等7個常設委員會日前聯席初審「前瞻基礎建設計畫第一期特別預算案」，中時電子報實習生韓福宇與中國國民黨籍立法委員一起向會場主席台丟水球惹議。 立法院後續發布新聞稿，林志嘉表示，因中時電子報「娛樂新聞組」副總編輯張怡文攜同韓福宇等人，未依規定申請採訪證件，逕自由立委助理以不實理由帶進院區，韓福宇更未能遵守行為分際，實應接受移送法辦，但韓福宇已公開道歉，願選擇原諒。 林志嘉25日發出的公文指出，立法院即日起嚴格執行相關門禁管制規定，包括各單位人員進出院區時，都應確實佩戴識別證件，憑證進出院區院區及會議室，訪客或洽公人員一律要到大門會客室換證。 公文指出，新進人員或實習助理申請證件核發作業期間，將依立法院人事處核蓋戳章申請表影本進出院區。 公文指出，立法院警衛隊將嚴格攔查進入院區及各會議室人員識別證件，未配戴識別證者都不得進入，如有不服及不配合受檢者，警衛隊將主動錄影、錄音，日後定期公布，並函文各單位檢討議處。1060826", "url": "http://www.cna.com.tw/news/aipl/201708260047-1.aspx", "title": "丟水球事件後  立院將嚴格門禁管制", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "文化", "content": "（中央社記者李先鳳花蓮縣26日電）暑假燠熱午後，玉東國中校園裡一群學生搬器材，熟練暖身、跑步、練習跨欄架，學長楊俊瀚剛在世大運摘金，部落充滿歡欣鼓舞氣氛，「跟楊俊瀚一樣」的願望在他們心中滋長。 花蓮縣玉東國中是「台灣最速男」楊俊瀚的母校，是由教育部運動發展基金補助的基層運動選手訓練站。校長鐘協衡說，學校只有6個班，原住民阿美族學生超過8成，雖然沒有體育班的編制，但全校運動風氣很盛。 「學校開家長會，家長大多意興闌珊；學校辦運動會，家長擠滿學校，連阿公、阿嬤都來參加。」鐘協衡說，可見部落重視運動的傳統以及大家多麼喜愛運動。 楊俊瀚的家鄉在玉里松浦部落，母校是松浦國小、玉東國中，皆位在193縣道沿線，為玉里鎮「河東地區」，涵蓋6個里、12個部落，依山傍溪風景優美，但沒有診所、也沒有郵局，全台唯一的行動郵車就在此區域奔馳服務。 10年前，卓溪國小校長田楊橋在松浦國小擔任校長期間，配合當時政策，推動競走運動項目，楊俊瀚從台中轉回老家旁的松浦國小四年級就讀，也加入練習競走。 田楊橋說，競走時姿勢對男生來說感到彆扭，楊俊瀚不是很喜歡，但他還是拿下全國國小組競走比賽第一名獎牌，當時成績還創下全國紀錄。 「阿美族身材好，相對在跑步上較有天分。」出身卓溪鄉布農族的田楊橋說，在阿美族部落推動跑步、田徑，後來調任到卓溪鄉古風國小就推動結合布農族傳統的射箭。 田楊橋利用布農族運動天分，在古風國小、卓溪國小推動反曲弓射箭項目，近年來幾乎囊括各錦標賽冠軍，戰績輝煌。現任花蓮縣田徑委員會主委的田楊橋，被花蓮體壇封為「運動選手雕塑師」的名號。 校長職務會調動，教練謝德川在松浦國小、玉東國中都擔任不支薪的田徑教練近10年，他早上當農夫、下午去學校教體育。謝德川對學生訓練嚴格卻很有愛心，妻子高惠珠也在玉東國中教母語，夫妻倆全力投入幫助孩子，募集資源讓學生訓練結束後有愛心麵包及點心可吃，最後還開車送學生返家。 謝德川說，部落許多孩子對運動有興趣，有心想要朝體育發展，但普遍家境不好，總是盡可能提供幫助，「只是多一雙筷子而已」。 常被問「怎麼教出金牌學生？」謝德川表示，好的「材」很重要，同時要具備很高的抗壓性，因為訓練過程是非常辛苦的，運動員要有堅強的性格和良好正確的心態。1060826", "url": "http://www.cna.com.tw/news/acul/201708260048-1.aspx", "title": "偏鄉部落運動風氣盛  孕育金牌國手爭光", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "財經", "content": "（中央社記者林行健馬尼拉26日專電）大約2個星期之後，菲律賓公司行號將不可再強行規定女性員工穿高跟鞋上班。 菲律賓勞工部次長沙伊（Dominador Say）今天在DZMM廣播電台中宣布，勞工部長貝約（Silvestre Bello III）昨天簽署相關命令，將在公諸於各大報紙的15天後生效。 沙伊說：「女性員工今後不必在公司強迫下，穿高跟鞋上班。」 新規定預料可讓菲國數以百萬計的商場售貨員、收銀員、餐廳服務生、女性保全、接待員以及工廠生產線員工受惠。 沙伊表示，高跟鞋的定義是鞋跟高度超過一英寸、跟底呈細尖形的鞋。 菲律賓勞工團體爭取這項權益多年，聲稱長時間穿高跟鞋有害健康，包括造成關節炎及其他筋骨、肌肉傷害。 此外，菲律賓勞工部這項新命令也規定，公司行號必須允許員工每站立2小時，需坐下休息15分鐘，不論性別。 菲律賓勞工聯盟暨貿易聯盟協會（ALU-TUCP）發言人丹胡賽（Alan Tanjusay）在一份聲明中說：「據我們所知，菲律賓是亞洲第一個禁止強迫員工在工作場所穿高跟鞋的國家。」 丹胡賽說：「我們希望這項規定也能被複製到其他國家，造福更多勞工。」1060826", "url": "http://www.cna.com.tw/news/afe/201708260039-1.aspx", "title": "菲新規定 禁止強迫女員工穿高跟鞋上班", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社記者鄭崇生華盛頓25日專電）正值美韓軍演之際，北韓又試射多枚短程彈道飛彈。對此，白宮今晚簡短聲明，美國總統川普已聽取簡報，美國正監測情勢發展。 川普日前才以「戰火與怒火」說，警告北韓領導人金正恩，別再威脅美國及盟邦，否則北韓將遭前所未見的回應；北韓隨後揚言，將攻擊美國位於太平洋的屬地關島外海，雙方口水戰讓外界憂心緊張情勢升高。 而金正恩顯然把川普的警告當耳邊風。 美軍太平洋司令部（USPACOM）發言人班哈姆（Dave Benham）今晚表示，北韓發射3枚短程彈道飛彈，其中兩枚在飛行中失敗，另一枚「幾乎立刻爆炸」。他還說，這些飛彈全於30分鐘內發射，都未對北美或關島構成威脅。 川普已離開白宮，赴位於馬里蘭州的大衛營度週末，白宮晚間僅在簡短聲明中表示：「關於北韓今晚的活動，總統已聽取簡報，我們正監測情勢發展。」1060826", "url": "http://www.cna.com.tw/news/aopl/201708260040-1.aspx", "title": "北韓又射彈 白宮：川普已聽簡報", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "社會", "content": "（中央社記者葉子綱嘉義縣26日電）嘉義地檢署發布新聞表示，在嘉義縣東石、布袋、義竹等地，查獲不法魚塭業者利用遙控器或異物干擾偷電，2天破獲15件，共追償電費新台幣263多萬元，依法送辦。 嘉義地檢署主任檢察官林俊良今天指出，嘉義縣沿海地區少數魚塭業者，竊取電力使用，檢方竊電專組專責檢察官姜智仁在24日、25日指揮嘉義縣警察局刑警大隊，會同台電嘉義區營業處出動查緝。 檢方指出，24日及25日出動118名警方及台電人員，前往嘉義縣東石、朴子、布袋、義竹等地，共查獲15 件竊電案、追償110多萬度電、追償電費新台幣263萬多元。 檢方調查，不法業者利用遙控器改動電表，或是破壞電表封印鎖，直接用異物干擾偷電；全案依法送辦，並循線追查涉嫌改造電路業者，且擴大查緝竊電行為。 檢方表示，刑法竊電罪處5年以下有期徒刑、拘役或500元以下罰金，並追償電費，呼籲未經查獲者，能向司法機關主動自首或向台電公司請求回復電表，以免觸法得不償失。1060826", "url": "http://www.cna.com.tw/news/asoc/201708260043-1.aspx", "title": "利用遙控器異物干擾偷電  嘉縣破15件", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者謝靜雯台北26日電）2017世界大學運動會棒球賽中華隊今天與俄羅斯交手，將派出19歲年輕投手江國豪先發，總教練郭李建夫賽前受訪表示，江國豪本來就是心目中人選，「要培養年輕的投手」。 江國豪首度披上國家隊戰袍，定位終結者，教練團十分看重，今天對俄羅斯更是擔任先發。郭李建夫表示，江國豪可投長、投短，調度靈活，江國豪在母隊本就是先發投手，投長局數沒問題。 中華隊昨天開始打5到8名排名賽，先擊敗墨西哥隊，將再與俄羅斯隊交手，郭李建夫表示，當初如果晉級4強，江國豪本來就是「先藏起來」的先發投手。雖然沒晉級，「但俄羅斯是一個很好的磨練的對象，還是要找機會培養年輕投手」。 先發打序也微調，陳重廷休息，陳麒源先發打1棒、林立守游擊。郭李建夫表示，打序上會視情況微調，蘇智傑後半段可能提早退場。 中華隊先發打序第1棒陳麒源（三壘）、第2棒王正棠（指定打擊）、第3棒陳重羽（右外野）、第4棒蘇智傑（左外野）、第5棒吳桀睿（二壘）、第6棒施冠宇（一壘）、第7棒張閔勛（捕手）、第8棒岳東華（中外野）、第9棒林立（游擊）。1060826", "url": "http://www.cna.com.tw/news/aspt/201708260045-1.aspx", "title": "世大運培養年輕投手  江國豪先發對俄羅斯", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社記者戴雅真倫敦26日專電）大家搭飛機時大多吃過飛機上發放的零食包，其中少不了花生。但英國有人發起連署，希望飛機上禁發花生，已獲得將近18萬人連署。 雖然原因不明，但比起亞洲人，在西方國家較多對花生產生嚴重過敏的案例。 29歲的前英國獨立電視台ITV製作人雪德（Amy May Shead）就因為2014年到匈牙利布達佩斯度假時，誤食了含有花生的餐點，產生過敏性休克，由於腦部一度缺氧，如今無法講話、視物，也無法走路，需要長久復健。 雪德日前登上她癱瘓前製作的節目「今晨」（This Morning），由她母親敘述當年過程，希望引發大眾對花生過敏的關注。 當時，雪德遞了一張用匈牙利文寫的紙條給餐廳員工，解釋了自己的過敏情形，3度確認食物是否含花生，員工向雪德保證沒有用花生油，也不含花生，但雪德只吃了一口，就產生嚴重過敏反應。 節目中，坐在輪椅上的雪德記得所有事情，也了解主持人與母親的對話內容，但她無法開口說話，也不能控制肢體，深獲觀眾同情。 雪德的家屬除了為她設立醫療基金，同時發起請願，希望航空公司不要在飛機上發放花生當作零食，目前已經獲得近18萬人連署。 請願書表示：「飛機不像其他大眾運輸工具，是一個密閉空間，飛機的通風系統，很可能會讓有過敏反應的乘客受影響，產生嚴重後果。」 請願書也指出，若真的在飛機上發生過敏反應，幾萬呎的高空也讓病人無法即時就醫。「機上零食有很多選擇，但花生過敏者只有一條命。」 「倫敦標準晚報」報導，根據「英國過敏協會」（Allergy UK），英國有44%成人至少有一種過敏症，有花生過敏的比率約是1%。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260044-1.aspx", "title": "英發起飛機上禁發花生 獲近18萬連署", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "重點新聞", "content": "（中央社華盛頓25日綜合外電報導）美國總統川普今天簽署一份備忘錄，實際上禁止跨性別人士加入美軍，把已在服役的跨性別者未來命運交由國防部處置。 法新社報導，在各方廣泛預期下，幕僚表示，川普下令軍方「回到2016年6月以前，軍方對跨性別者服役一事的長期政策與處置作為」。 這意味著實際禁止新的公開跨性別者入伍，以及禁止為現役跨性別軍人支付變性手術費用。 川普上月發出連串推文，質疑歐巴馬時代允許跨性別軍人公開服役的政策。 不過川普這些推文顯未與國防部協調，導致已在服役的1320名到1萬5000名跨性別人士前途未卜。這些軍人的未來命運現將由國防部長馬提斯（James Mattis）決定。 在川普先前剛宣布相關作為隔天，參謀首長聯席會議主席鄧福德（Joe Dunford）上將曾寄發一封短箋給高級軍官與軍中幹部，稱現行政策仍應維持有效，直到川普向國防部發布正式指令以及馬提斯提出新的指導方針。 5名美軍中跨性別女性就相關推文怒告川普與國防部，稱此舉使她們面臨充滿變數的未來，包括究竟會否被開除，或是喪失退役福利。（譯者：中央社陳亦偉）1060826 ※你可能還想看： 美跨性別士兵替雜誌拍泳裝照 評論兩極 禁跨性別者從軍 川普曾這樣說 全球18國允許跨性別者投身軍旅", "url": "http://www.cna.com.tw/news/firstnews/201708260042-1.aspx", "title": "禁跨性別者入伍  川普簽署備忘錄", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者李晉緯台北26日電）中華隊在本次世界大學運動會滑輪溜冰比賽表現卓越，今天的馬拉松賽事在總統府前廣場出發，總統蔡英文也到比賽現場觀賽，並在社群網站臉書（facebook）直播為選手加油。 2017年第29屆夏季世大運持續進行，已助中華代表團拿下9金、10銀、2銅的滑輪溜冰隊，上午進行男、女馬拉松賽事。 蔡總統頂著烈日，到比賽現場觀賽，並為選手加油，也在臉書粉絲專頁「蔡英文 Tsai Ing-wen」發文表示，「我在滑輪溜冰馬拉松現場，請大家跟我一起為選手加油！」 滑輪溜冰在本次世大運最後兩項比賽，是總長42公里男、女馬拉松，賽事由總統府前廣場出發，到新生南路折返點回總統府前廣場，在每圈4.2公里賽道上，選手需繞行10圈完成比賽。1060826", "url": "http://www.cna.com.tw/news/aspt/201708260041-1.aspx", "title": "世大運滑輪溜冰馬拉松  蔡總統到場加油", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "財經", "content": "（中央社記者鍾榮峰台北26日電）蘋果iPhone 8供應鏈浮出檯面。韓媒報導，LG Innotek旗下光學事業近期已招募近800名員工，外媒和分析師推測，LG Innotek可望受惠iPhone 8的3D感測模組拉貨。 韓國媒體etnews日前報導，韓國廠商LG Innotek旗下製造相機模組的光學方案事業部門，近期大舉徵才，今年上半年已招募近800名員工。 報導引述LG Innotek近日報告指出，旗下光學方案事業部門的員工，從2016年12月的2173名，到今年6月已達到2946名。LG Innotek最近6個月已招募773名員工，增幅接近36%。 報導指出，光學方案事業部門也是LG Innotek最多員工的部門，目前占LG Innotek整體8689名員工比重達34%。 報導引述產業界人士推測，蘋果（Apple）是影響LG Innotek近期大舉徵才的主要因素。 國外科技網站Patently Apple分析，LG Innotek旗下光學方案事業部門大舉招募員工，主要是受惠蘋果iPhone 7 Plus以及下世代iPhone的3D相機模組。 凱基投顧分析師郭明錤日前報告指出，蘋果在3D感測擁有軟硬體設計核心，關鍵零組件供應商資源已配置給蘋果，供應鏈浮上檯面，其中在3D感測元件發射端模組，主要由LG Innotek提供。 國外科技網站MacRumors日前引述法國科技網站Mac4Ever報導，蘋果iPhone 8、iPhone 7s以及iPhone 7s Plus三款新品，預定將在9月12日發表會齊亮相，並可能在9月22日當日起開賣。 外界預期蘋果下半年將推出5.2吋（或5.8吋，看使用區域的定義）的OLED版iPhone（一般稱為iPhone 8）、4.7吋LCD版iPhone 7s和5.5吋LCD版iPhone 7s Plus這三款新品，其中iPhone 8前置鏡頭將具備3D感測功能，可支援臉部辨識。1060826", "url": "http://www.cna.com.tw/news/afe/201708260037-1.aspx", "title": "iPhone 8呼之欲出 韓廠吃補大徵才", "date": "2017-08-26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260053-1.aspx", "category": "國際", "title": "美韓軍演金正恩較勁 再射3彈失敗收場", "date": "2017-08-26", "content": "（中央社首爾26日綜合外電報導）北韓和美國數週來緊張升溫，美國軍方稱北韓今天發射3枚短程彈道飛彈，全以失敗收場，沒有對美國領土或太平洋屬地關島構成威脅，短暫打擊平壤當局快速擴展核子和飛彈計畫。 南韓和美國數萬名軍人正在南韓舉行聯合軍事演習，北韓向來視其高度挑釁，認為這是侵略北韓的預演。 根據美聯社，北韓官方媒體今天稍早報導，北韓領導人金正恩視察特種作戰部隊操練，北韓軍方模擬攻擊兩韓西方海上邊界的南韓島嶼。此舉似乎是回應美國和南韓聯合軍演。 據報導，金正恩告訴麾下部隊，他們「應想像單用武器毫不留情地消滅敵人、一舉占領首爾與朝鮮半島南半部的情景」。 北韓中央通信社（KCNA）報導說，「目標攻擊競賽」涉及戰機、多管火箭砲和自走砲，攻擊代表南韓白翎島（Baengnyeong）和延坪島（Yeonpyeong）的目標物，之後特種作戰人員搭橡皮艇「出其不意登陸」。 法新社也引述報導說：「金正恩對攻擊目標競賽成功表示非常滿意。」但報導未明確說明北韓軍演時間。 美軍太平洋司令部（USPACOM）發言人班哈姆（Dave Benham）表示，北韓今天在江原道旗對嶺（Kittaeryong）附近發射飛彈，其中兩枚在飛行中失敗，另一枚「幾乎立即」爆炸，全部未對北美或美國太平洋屬地關島構成威脅。 日本政府發言人菅義偉今晨在東京告訴媒體：「我們確定沒有彈道飛彈落入我國領土或專屬經濟海域（EEZ）。」 「我們確定沒有直接影響我國安全。首相要我們保持高度警戒，盡我們所能因應任何情況，保護我國人民生命與財產。」 南韓合同參謀本部表示，北韓是從東岸發射，飛行距離約250公里，但未提到任何失敗消息。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260054-1.aspx", "category": "生活", "title": "高中國文文白比例 27日課審會討論", "date": "2017-08-26", "content": "（中央社記者陳至中台北26日電）高中國文科文白比例和選文，連日來成為媒體焦點，各方團體紛紛以記者會、投書、連署表達訴求。教育部預定27日召開課審會，預料將觸及這些敏感議題。 目前從國教院研修小組送到教育部課審會的草案，文言文比例是45%到55%；但課審會普通高中分組有委員提案，將文言比例調降為以每學期30%為上限。另外，原本高中的20篇選文，普高分組提出甲、乙兩案，甲案是完全不列出選文，讓教學有更大彈性；乙案則是從20 篇下修到10或15篇。 普高分組的提案，引起外界軒然大波。許多中文系、國文系老師紛紛投書媒體，捍衛文言文的比例。包括王德威在內的7位中研院院士，也於日前展開連署，認為由專家組成的研修小組，經過2年建構出來的課綱，展現思想源流、文類比例的考量，「不宜任意裂解限縮」，主張先行通過原版本的課綱。 然而，台灣文學學會也於日前召開記者會，由詩人向陽（林淇瀁)領軍，認為%文言文比例確實過高，加上文化基本教材，高中生約75％的時間都在學文言文，造成沈重的負擔。他們主張大幅度調整課綱，降低文言比例，並增加台灣古典選文，讓國文教學從所生存的土地經驗出發。 教育部將於本月27日召開課審會大會，國教署長邱乾國受訪表示，依照目前審議進度，當天應會觸及文白比例等議題。 邱乾國強調，近來各界提出很多意見，可以讓課審會委員有更多的角度思考事情。課審會委員組成兼具專業性和代表性，包含學者、學科專家、現場教師、教師團體、家長團體、校長團體等。 邱乾國也提到，普高分組所提的提案，不見得會是最終決定，大會也可能有所修正。如果涉及選文等實質內容的部分，一定會和國教院的研修小組「對話」，「專業上也不會說一個會議就決定。」 邱乾國說，現在很多外界的看法，都只是猜測，與實際審議狀況有落差。課審大會針對這類爭議的議題，會謹慎討論，並逐一表決，會議全程也會錄影錄音，事後將公開會議記錄和發言摘要，確保參與者秉持專業、嚴謹思考。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260044-1.aspx", "category": "生活", "title": "英發起飛機上禁發花生 獲近18萬連署[影]", "date": "2017-08-26", "content": "（中央社記者戴雅真倫敦26日專電）大家搭飛機時大多吃過飛機上發放的零食包，其中少不了花生。但英國有人發起連署，希望飛機上禁發花生，已獲得將近18萬人連署。 雖然原因不明，但比起亞洲人，在西方國家較多對花生產生嚴重過敏的案例。 29歲的前英國獨立電視台ITV製作人雪德（Amy May Shead）就因為2014年到匈牙利布達佩斯度假時，誤食了含有花生的餐點，產生過敏性休克，由於腦部一度缺氧，如今無法講話、視物，也無法走路，需要長久復健。雪德日前登上她癱瘓前製作的節目「今晨」（This Morning），由她母親敘述當年過程，希望引發大眾對花生過敏的關注。 當時，雪德遞了一張用匈牙利文寫的紙條給餐廳員工，解釋了自己的過敏情形，3度確認食物是否含花生，員工向雪德保證沒有用花生油，也不含花生，但雪德只吃了一口，就產生嚴重過敏反應。 節目中，坐在輪椅上的雪德記得所有事情，也了解主持人與母親的對話內容，但她無法開口說話，也不能控制肢體，深獲觀眾同情。 雪德的家屬除了為她設立醫療基金，同時發起請願，希望航空公司不要在飛機上發放花生當作零食，目前已經獲得近18萬人連署。 請願書表示：「飛機不像其他大眾運輸工具，是一個密閉空間，飛機的通風系統，很可能會讓有過敏反應的乘客受影響，產生嚴重後果。」 請願書也指出，若真的在飛機上發生過敏反應，幾萬呎的高空也讓病人無法即時就醫。「機上零食有很多選擇，但花生過敏者只有一條命。」 「倫敦標準晚報」報導，根據「英國過敏協會」（Allergy UK），英國有44%成人至少有一種過敏症，有花生過敏的比率約是1%。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201708260049-1.aspx", "category": "兩岸", "title": "老鼠橫行  北京海底撈2家分店停業整改", "date": "2017-08-26", "content": "（中央社台北26日電）北京知名火鍋店「海底撈」兩家北京分店日前遭法制晚報臥底記者曝光嚴重衛生問題，廚房內老鼠爬竄、洗碗機累積陳年油垢。目前這兩家店停業整改，北京食品藥品監督管理局已立案調查事件。 綜合法制晚報、新京報報導，法制晚報記者今年5月初和7月底分別成功應徵「海底撈」員工，進入位於北京的勁松店和太陽宮店廚房工作，期間發現老鼠在廚房四處亂跑，有老鼠爬進裝著食物的櫃子裡，甚至還有兩個老鼠窩。 此外，清潔工常一邊打掃，一邊洗碗，用來打掃地面和下水道的掃把同時用來清潔洗碗機，員工把掃把和抹布放進洗碗池內與餐具一起清洗，並把掃過地的畚箕放入洗碗機一同清洗。 店內傳送食物的傳送箱從不清洗，洗碗機雖然每天都會清洗，但只清洗表層，內部沾滿腐爛發黃的食物殘渣，可以用手刮下一層厚厚的油漬，散發出臭味，有員工對臥底記者說：「你看那上面沾的油，又清洗不了，能把人給臭死。」 影片還拍到員工打開水管蓋板，用顧客吃火鍋的湯勺清理堵塞的垃圾雜物，再被放回和餐具一起清洗。 海底撈是大陸知名火鍋店，兩家分店可怕的衛生環境引起關注。事後，海底撈官方微博發布致歉聲明，證實問題屬實，承諾將承擔相應的經濟責任和法律責任。並準備整改海底撈所有門市。 北京市食藥監局官方微信也發布消息稱，立即對上述兩家門店進行立案調查，並對四川海底撈餐飲股份管理有限公司位於北京地區的中央廚房和各分店開展全面檢查，第一時間將責任約談該公司北京地區負責人。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260051-1.aspx", "category": "國際", "title": "盈拉判決前落跑 泰政黨高層稱潛逃杜拜", "date": "2017-08-26", "content": "（中央社曼谷26日綜合外電報導）泰國前總理盈拉所屬為泰黨（Pheu Thai）高層消息人士透露，盈拉在因稻米補貼政策被控瀆職宣判前兩天，已從泰國逃到杜拜。 美國有線電視新聞網（CNN）昨天引述消息人士披露，盈拉（Yingluck Shinawatra）23日離開泰國，目前「安安穩穩」待在杜拜。盈拉原定昨天出庭聆聽判決，但未現身，法院已經發出逮捕令。 盈拉兄長、同樣曾任泰國總理的戴克辛（Thaksin Shinawatra）目前自我流放住在杜拜和倫敦，以躲避貪腐罪名。 泰國高級警官斯里瓦拉（Sriwara Rangsibhramakul）告訴CNN，迄今沒有盈拉出境的官方紀錄，顯示盈拉可能先以陸路方式潛逃至鄰國。 在被詢及盈拉是否透過天然陸地邊界潛逃出境時，斯里瓦拉只說：「那有可能。」 路透社則報導，為泰黨消息人士說，盈拉上週離開泰國，經由新加坡飛往杜拜。戴克辛在杜拜有房子。這名不願具名的資深黨員說：「我們聽說她到柬埔寨，然後再到新加坡，從新加坡飛往杜拜。她已安全抵達，現在人在那。」 盈拉委任律師昨天在法庭上表示，盈拉身體不適向法院告假，但未提供任何醫療證明而遭駁回，最高法院旋即發布逮捕令。 朱拉隆功大學（Chulalongkorn University）政治專家蒂提南（Thitinan Pongsudhirak）表示，盈拉昨天官司判決未現身，出乎多數泰國人意料之外，將讓軍政府更加強勢。盈拉失聯引發泰國局勢不安的風險低。 蒂提南指出：「軍政府一直在打壓異議分子，鎮壓抗議活動。（她的支持者）分散國內，動員不易。」 昨天法院外聚集數以百計盈拉支持者，等候法院宣判，但在傳出盈拉未現身後，支持者很快散去。而泰國警方在法院周遭部署3000名警力戒備，因應可能的抗議活動。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201708260052-1.aspx", "category": "科技", "title": "福衛五號漫遊太空首日 狀態健康", "date": "2017-08-26", "content": "（中央社記者曹宇帆洛杉磯25日專電）台灣首枚自主研製的衛星福衛五號，在發射升空後展開太空漫遊的首日，福衛五號計畫總主持人張和本今天說，衛星與地面控制的溝通順暢，福衛五號「狀態健康」。 福衛五號滿載國人期望，美西時間昨天上午11時50 分，由美國太空探索科技公司（SpaceX）的發射載具獵鷹9號（Falcon 9）火箭承載，順利發射升空並成功進入預定的太空軌道。 對於福衛五號展開太空漫遊的首日，張和本接受記者訪問表示，由台灣自主研製的首枚衛星，目前可接受地面操控的指令，福衛五號所放送的訊息，地面控制也能接收，衛星與地面聯繫順暢。 根據國家實驗研究院發布的新聞稿，台灣時間25日清晨4時11分，福衛五號進入北極追蹤站接收範圍，當訊號接收的波譜升起，國研院太空中心的衛星操控中心再度響起一陣歡呼聲，台灣自此可與位在720公里高空運行的福衛五號通聯。 張和本說，當然希望福衛五號能盡快執行任務，不過衛星升空後各項系統需進一步檢測，還有參數需要微調，這些都需要花時間完善檢測，才能確保福衛五號達到最有效率的運作狀態。 福衛五號計畫的執行雖告一段落，但張和本還不能喘口氣，他說，因台灣的同仁目前都在輪班，他明天就得回台。 回台前夕，張和本還在加州范登堡空軍基地（Vandenberg Air Force Base）的發射場，與工作團隊的夥伴們，打包裝箱從台灣帶來的器材等，因與卡車約定的載貨時間就是今天，十足的享受犧牲、犧牲享受。 不過，張和本收到一份禮物使他感到欣慰，那就是這段期間與美國星條旗共同飄揚在范登堡基地的中華民國國旗。他說，「他們把這面有紀念意義的國旗交給我帶回台灣」。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201708260050-1.aspx", "category": "娛樂", "title": "虎爺吳念軒受矚目 9月接拍何潤東新戲", "date": "2017-08-26", "content": "（中央社記者鄭景雯台北26日電）國片「紅衣小女孩2」飾演虎爺乩身的吳念軒，近日受到關注，預告片一出，贏得不少粉絲，9月份起，他也將參與藝人何潤東製作及執導的新戲。 改編自台灣正宗恐怖魔神仔傳說的電影「紅衣小女孩2」昨天上映，片中飾演虎爺乩身的吳念軒，受到矚目，日前在記者會上，吳念軒一現身就擄獲許多粉絲，更有觀眾在粉專留言大讚，他根本是鍾漢良接班人。 吳念軒經紀公司怡佳娛樂今天表示，昨天公司在京華城包場看「紅衣小女孩2」，師兄宥勝也出席，吳念軒說，宥勝是他很崇拜的前輩，對於生活充滿勇氣更積極實踐夢想，致力成為專業演員的他，希望自己繼續為這樣的夢想堅持與前進。 吳念軒在2014年參與怡佳娛樂經紀主辦的「華流之星TOP STAR」計畫，從3000位報名者脫穎而出，歷經18 個月多達160堂的專業表演訓練。 該計畫由劇場導演黃毓棠策劃、邀請入圍第52屆電視金鐘男主角的樊光耀、金鐘影后王琄、嚴藝文、黃采儀等都曾指導過吳念軒。 吳念軒表示，非常感謝「紅衣小女孩2」導演程偉豪和團隊給他機會，9月份起將參與何潤東製作及執導的新戲。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260059-1.aspx", "content": "（中央社記者蘇龍麒台北26日電）民主進步黨立法院黨團書記長李俊俋今天說，立法院院會處理前瞻基礎建設計畫特別預算案，下週不排除不斷電表決；中國國民黨團總召集人林德福說，國民黨團會隨機應變。 立法院院會25日處理前瞻基礎建設特別預算案，立法院長蘇嘉全依程序開始處理通案，再度陷入冗長表決戰。 李俊俋上午接受記者訪問表示，民進黨團統計，前瞻基礎建設計畫特別預算案有458案需表決，還不包括主決議，昨晚處理到124案，28日將視國民黨團態度，再決定是要採取每天表決到晚間12時，還是要採取連4天不斷電表決到31日。 國民黨團首席副書記長李彥秀說，從沒關閉協商溝通大門，還是希望有機會溝通，但25日表決開始後，民進黨團連談都沒談。 她說，民進黨如果要不斷電表決，只是想製造國民黨杯葛形象，合理化後續包裹表決，顯示出民進黨團不懷好意、不打算談，黨團幹部將與黨中央再溝通討論因應對策，才能拍板定案。 林德福表示，前瞻基礎建設計畫特別預算案，民進黨有很多需檢討的地方，如果真的要不斷電表決，黨團會隨機應變，不怕民進黨團恐嚇。1060826", "title": "綠擬不斷電表決  藍：隨機應變", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260060-1.aspx", "content": "（中央社記者余曉涵、游凱翔台北26日電）中華民國全國公務人員協會理事長李來希今天受訪被問及是否在世大運閉幕式發起抗議時說，暫時不知，但如果執政者擴大事端就有可能；北市府發言人劉奕霆說，嚴正執法。 劉奕霆上午受訪表示，主辦世界大學運動會的台北市政府態度明確，未來對陳抗活動，警方絕對嚴正執法、絕不寬貸。 819如影隨形愛台灣總召集人黃正忠接受電話訪問表示，他已確定不會號召民眾在閉幕式抗議，但已申請總統官邸附近集會路權，擇期向總統蔡英文表達訴求。 反年金改革人士在世大運開幕式場外抗議引發爭議，李來希上午在社群網站在臉書（facebook）表示，哪個不為名？哪個不為利？爭的都是合情、合理、合法、合憲的權利，沒什麼見不得人的事。1060826", "title": "世大運閉幕若遇抗議 北市府：嚴正執法", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260057-1.aspx", "content": "（中央社記者黃旭昇新北26日電）新北市家庭教育中心今天在三重綜合體育館舉辦「祖父母節」祖孫嘉年華，贈送長壽麵線與福氣壽桃，為長者添好運、添福氣。長輩以「勤儉」、「樂善好施」治家格言勉勵晚輩。 新北市「祖父母節」，今年特別邀請阿公、阿嬤到場，分享傳家格言與人生經驗，希望透過世代交流，讓家庭更幸福，讓晚輩學習長輩的生命經驗及人生智慧。 高齡100歲的王李招治，年輕時因日子窮困，養成節儉的好習慣，以「勤儉」持家，但對需要幫助的人卻總能慷慨解囊。她的兒子和媳婦先後擔任里長和學校志工，貢獻社區，並照顧民眾和學子長達20年。 68歲的范陳阿錠，30多歲起為鄰里服務，經常半夜起來打掃馬路，把家中的買菜錢存下來助人。她更擔任學校家長會長，照顧學校長達14年，善心善行也影響家長會成員，一起關心弱勢族群。她以「樂善好施」教導晚輩，堅持信念不斷行善。 76歲的吳世彥，從正義國小退休後，仍風雨無阻在學校、三重、中和區、台北市孔廟及台北市石牌區，傳承書法藝術，免費教學生和民眾書法。他以無私奉獻社會的精神傳承給晚輩。 新北市府教育局長林奕華表示，高齡化社會及家庭結構的改變，祖孫互動減少，透過祖父母節慶祝活動，希望親子一起同樂，留下美好回憶。 林奕華表示，現場四大主題攤位包括，「祖孫同樂區」、「祖孫共學－手作體驗區」、「護老健康區」、「健康蔬活區」，還有阿公、阿嬤精彩的舞台表演，展現長輩青春活力的一面。1060826", "title": "樂善好施 新北祖父母節傳治家格言", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260055-1.aspx", "content": "（中央社記者陳政偉台北26日電）芬普尼毒蛋餘波盪漾，國民黨批評是國安危機，行政院院長林全表示，食安五環啟動後，檢視到目前很多食安問題，這次芬普尼蛋事件，也是看到歐洲案例後，馬上啟動檢視，第一時間處理。 農委會公布，截至昨天下午5時止，全國蛋雞場都已完成採樣，送驗1451件並全數完成檢驗，共44件不合格，不合格率約3%，封存51萬3566顆雞蛋。 行政院長林全今天出席「烏來Lokah台車再現」試營運活動，被媒體問到，政府很重視食安，現在好像破功了？ 林全表示，食安五環啟動後，確實有檢視到目前台灣還有很多食安問題，雞蛋含農藥的問題，主要原因是看到歐洲案例，隨後馬上啟動國內的檢視，在第一時間處理並沒有耽擱。 他也指出，當然檢視結果，很不幸台灣確實有部分雞農在使用相關藥劑時，出現這個問題。在食安五環加強人力稽核上來看，農業發展委員會做得蠻迅速。當然，針對目前食安方面的問題，還是希望能處理更好。 延伸閱讀》芬普尼雞蛋有多毒 成人日吃2顆就超標 延伸閱讀》台雞蛋也檢出芬普尼 回顧歐洲毒蛋始末 延伸閱讀》芬普尼雞蛋農委會3決議 蛋成堆肥雞不撲殺 林全指出，有關專業部分，是由農委會跟衛生福利部在處理，基本上尊重農委會做法和對外的說明。行政院關心的是制度在運作過程中間，發生危機時，對外有關的陳述及處理的速度。 他也說，跟上次戴奧辛雞蛋事件相比，農委會速度和說明各方面都比以前有進步，對同仁努力還是要給予肯定。當然對於食安曝露過去長期以來的問題，政府還需要在制度上作更深入檢視，相信經過教訓後，台灣的食安問題會愈做愈好。1060826 ※你可能還想看： 芬普尼全台蛋雞場完成檢驗 共44件不合格 荷蘭毒蛋醜聞持續延燒 部長遭議員猛轟", "title": "芬普尼蛋止血 林全：第一時間處理未耽擱", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201708260056-1.aspx", "content": "（中央社記者邱國強北京26日電）神隱多日、未來動向成謎的中共中紀委書記王岐山，24日上午在北京八寶山殯儀館現身，出席中共前高官、第12屆中央候補委員安志文的告別式。此舉使王岐山的動向再度受到矚目。 財新網報導，親自出席這場告別式的中共政治局常委除王岐山外，還有中國大陸全國人大委員長張德江、全國政協主席俞正聲共3人；政治局委員層級則有國務院副總理馬凱。 此外，中共總書記習近平、中國大陸國務院總理李克強，以及張德江、俞正聲、劉雲山、王岐山、張高麗等7名政治局常委全數致送花圈，無人缺席；而前總書記胡錦濤、前國務院總理溫家寶也致送了花圈。 現年69歲、主管中共黨內反腐肅貪的王岐山，被認為是習近平的政治盟友，中共19大能否破例留任政治局常委備受矚目。但中國大陸水稻研究專家朱英國日前去世，13日舉行告別式，致贈花圈的現任中共政治局常委卻獨缺王岐山，立即引發王岐山是否失勢的聯想。 然而，15日便有陸媒主動報導，2016年4月以來，中國大陸資深專家陳士櫓、呂志濤、申泮文先後去世，都只有6名現任政治局常委以不同方式致哀，王岐山也都不在致哀之列。使這項報導，又被解讀成是為王岐山澄清之舉。 近1週來，海外媒體接連傳出消息，都指向王岐山可能跨不過中共政治局常委「七上八下」的門檻，在十九大後無法留任，中紀委書記遺缺將由中央辦公廳主任栗戰書繼任。然而，財新網這項獨家報導，又再度讓王岐山的動向受到注意。1060826", "title": "王岐山現身  出席中共前高官告別式", "date": "2017-08-26", "category": "兩岸", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260058-1.aspx", "content": "（中央社記者林宏翰台北26日電）2017年世界大學運動會女子雙打，台灣網球姐妹檔詹詠然、詹皓晴在八強賽6比3、6比2擊敗法國對手，前進四強。 今天早上，台北網球中心湧進人潮，中央球場滿座近4000人欣賞這場女子雙打八強的台法大戰。 詹家姐妹25日首度亮相，6比3、6比0擊敗美國對手，今天在八強賽遭遇法國組索蕾（Lea Tholey）、伊莉娜（Irina Ramialison），共花1個小時、直落二晉級。 第一盤法國組合來勢洶洶，詹家姐妹先被破發球局，陷入1比3落後。在地主觀眾的加油聲中，姐妹展現默契，連破對手兩個發球局，逆轉拿下第一盤。 第二盤詹家姐妹延續氣勢，連破對方發球局，取得5比2領先，在主場觀眾的歡呼聲中，拿下賽末點，攜手前進四強，展露笑容向觀眾席揮手致意。1060826", "title": "世大運網球女雙 詹家姐妹前進四強", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260070-1.aspx", "content": "（中央社記者呂欣憓台北26日電）澎湖馬公基地今天上午因IDF經國號戰機執行訓練時發現鼻輪抖動放棄起飛，影響後續民航班機起降，空軍司令部表示發布新聞稿表示歉意，而戰機鼻輪抖動原因由相關單位調查中。 空軍司令部表示，馬公基地一架IDF戰機，上午8時51分執行飛行訓練，起飛滾行過程中發現鼻輪抖動，飛行員依程序放棄起飛，人機均安。 空軍司令部說，這次事件為單位例行訓練，飛行員遇緊急狀況處置得宜，期間影響民航班機6架次起降，空軍深表歉意，詳細肇因由相關單位調查中。 馬公航空站航務組長黃偉宏受訪表示，戰機放棄起飛後，影響其他航班起降，經軍方排除狀況，上午9時58分恢復起降，各航班都受延誤近1小時。1060826", "title": "IDF澎湖訓練放棄起飛影響民航  空軍致歉", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260073-1.aspx", "category": "國際", "title": "美再出新招  扼殺委內瑞拉財源", "date": "2017-08-26", "content": "（中央社華盛頓25日綜合外電報導）白宮今天對現金短缺的委內瑞拉政府進一步施壓，限制他們進入至關重要的美國資本市場。 法新社報導，美國此舉旨在運用美國龐大金融力量以對付委內瑞拉總統馬杜洛（Nicolas Maduro）政權，總統川普並禁止委國政府或其「金雞母」委內瑞拉國營石油公司（PDVSA）所發行的新債券在美進行交易。 此舉將遏阻委國進入紐約債務市場，相當程度上會升高委內瑞拉被迫違約的可能。 白宮在一項聲明中說，這項舉措「將斷絕馬杜洛獨裁政權維持其非法統治的一大財源」。 委內瑞拉譴責美國新制裁是對該國人民「最惡劣的侵略」，並指控美國試圖在該國的人道危機裡火上加油。 委國外長阿雷亞薩（Jorge Arreaza）在紐約與聯合國秘書長古特瑞斯（Antonio Guterres）會談後說：「他們想幹嘛？他們想餓死委內瑞拉人民嗎？他們的目的是什麼？」 馬杜洛今天緊急召見購買委內瑞拉石油的美國企業，討論川普政府的制裁。他表示，這些制裁已造成近乎「金融與經濟封鎖」，並指控國內的反對派在背後推動美國此舉，還稱國民議會議長波黑斯（Julio Borges）試圖叛國。 委內瑞拉拖欠的債務估計超過1000億美元，且其石油收益減少、貨幣儲備已減至僅100億美元。今年10月與11月委內瑞拉將面臨還債爆點，因為屆時委國政府與國營石油公司需償還多達38億美元的債券。（譯者：中央社陳亦偉）1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260075-1.aspx", "category": "財經", "title": "前瞻表決戰 林全：盼理性討論才會雙贏", "date": "2017-08-26", "content": "（中央社記者陳政偉台北26日電）立法院院會25日開始處理前瞻基礎建設計畫特別預算案，但議事牛步化，行政院院長林全表示，要取決立法院本身的運作，希望在這機制下，每個討論都能在理性運作下進行，相信對社會大眾應該會有雙贏結果。 行政院院長林全今天赴烏來出席活動受訪時表示，這次前瞻基礎建設，對未來國家建設項目有非常大幫助，希望立法院能夠支持。 立法院院會25日開始處理前瞻基礎建設計畫特別預算案，媒體詢問，是不是有信心在臨時會讓預算通過？ 行政院院長林全表示，這部份要取決立法院本身的運作，還是希望能夠理性地探討預算內容。這次前瞻基礎建設條例所列部份，對未來國家建設項目有非常大幫助，希望立法院能夠支持。 他指出，預算內容中立委覺得有疑問的，行政部門都義務做說明，若真有不妥處，歡迎提出來，一起來檢討。希望在這機制下，每個討論能在理性運作下進行，相信對社會大眾應該會有雙贏結果。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260077-1.aspx", "category": "地方", "title": "毒雞蛋延燒  台北市再下架27.5公斤", "date": "2017-08-26", "content": "（中央社記者游凱翔台北26日電）雞蛋檢出農藥芬普尼風暴延燒，台北市衛生局食品藥物管理科今天表示，昨天派員稽查轄內「旭順食品（儂特利）」、「富益行」及「火星小廚」等3家業者後，一共下架回收27.5公斤雞蛋。 雞蛋檢出農藥芬普尼風暴延燒，全國有44家養雞場雞蛋驗出芬普尼。 衛生局上午發布新聞稿，食品藥物管理科長王明理指出，昨晚接獲台南市衛生局通報「沈素貞牧場」雞蛋驗出農藥芬普尼後，發現下游商有三家在台北市，衛生局立刻派員稽查。 三家業者分別為「旭順食品股份有限公司（儂特利）」、「富益行」及「火星小廚」，共監督下架回收27.5公斤的雞蛋。依衛生局提供數據，截至今天為止，台北市共下架約80公斤雞蛋。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260076-1.aspx", "category": "政治", "title": "國合會助索羅門保種  出版植物圖鑑", "date": "2017-08-26", "content": "（中央社記者侯姿瑩台北26日電）國際合作發展基金會協助友邦索羅門群島推動植物資源調查與種原保存，推動合作計畫協助培育索國植物保種人才、強化植物基礎科學知識，並出版兩本索羅門植物圖鑑。 國合會副秘書長李栢浡日前表示，國合會、國立自然科學博物館與辜嚴倬雲植物保種中心共同推動「索羅門群島資源植物調查暨植物誌編纂計畫」，6月執行完成，22日出版第二本索羅門群島植物圖鑑，協助索國植物保存工作。 李栢浡說，索羅門群島自然生態豐富，原生物種約7000多種，主要是蕨類、裸子植物，但近10餘年來森林面臨大量砍伐，部分物種瀕臨絕種危機。 他說，台灣與索羅門群島民國101年7月開始合作推動「索羅門群島資源植物調查暨植物誌編纂計畫」，透過訓練講習、陪同採集及示範等方式，協助索國培養植物保種人員，強化植物基礎科學知識。 李栢浡說，自101年到106年計畫執行期間，共採集超過1萬種植物、製作超過4萬份標本，發現3項新物種。 李栢浡說，國合會、科博館及保種中心105年共同出版第一本中英對照索羅門植物圖鑑，共收錄石松類、蕨類等共153個科的植物。今年8月出版第二本圖鑑，收錄索國各省蕨類植物達111個屬、370個種，這些植物圖鑑將有助索國推動植物保種工作。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260072-1.aspx", "category": "政治", "title": "國民體育法拚三讀  單項協會面臨改選", "date": "2017-08-26", "content": "（中央社記者蘇龍麒台北26日電）立法院院會排定處理國民體育法部分條文修正草案，力拚31日前三讀，如果初審通過條文順利三讀，單項協會將於6個月內改選理、監事。 根據初審通過條文，單項協會會員組成應以開放人民參與為原則，單項協會組織章程訂定及變更，應報教育部許可；單項協會由個人會員及團體會員組成，團體會員應包括直轄市、縣市體育會所屬單項運動委員會或各級學校。 初審通過條文規定，國民體育法公告施行前成立的單項協會，應自國民體育法修正施行日起6個月內，依規定修正章程，並依章程將直轄市、縣市體育會所屬單項運動委員會或各級學校納為團體會員，調整團體會員選派的會員代表人數，並召開會員大會改選理、監事。 初審通過條文規定，單項協會秘書長、副秘書長，應聘僱具體育專業或經營管理經驗人員擔任，其中至少一人應具體育專業；遭判有期徒刑以上確定，不得擔任單項協會理事長、秘書長。 此外，單項協會不得聘僱現任理事長、秘書長配偶及三親等內血親、姻親為專任工作人員，中央級政務官、中央級民意代表不得擔任單項協會理、監事。 教育部將每年考核單項協會，並於結束後3個月內公告結果，單項協會也應在每年度結束3個月內，提報決算及財務報表並公告；單項協會應配合提供相關資料，不得規避、妨礙或拒絕。 初審通過條文規定，相關訪視及考核結果，應於結束後3個月內公告，並得作為教育部經費補助依據，對未合格的單項協會就缺失項目提供專業知能輔導及協助。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708260071-1.aspx", "category": "社會", "title": "士林區民宅火警 老婦遭火吻身上燒燙傷", "date": "2017-08-26", "content": "（中央社記者劉建邦台北26日電）台北市警消今天上午10時許獲報，士林區福港街巷弄內發生火警，派大批人車到場時發現，起火地點在建物頂樓，現場救出一名年約82歲老婦，全身皆有燒燙傷，但意識清醒。 台北市警消上午10時許獲報，福港街巷弄民宅發生火警，派出水箱車、雲梯車、救護車等共19輛車及47名救護救災人員到場，消防員到場後發現，起火地點為一棟5樓建物，且已出現濃煙，隨即布水線搶救，火勢也在10多分鐘後撲滅。 警消上午11時初從屋內救出一名年約82歲老婦，傷者全身皆有燒燙傷，詳細起火原因仍待調查釐清。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260070-1.aspx", "category": "重點新聞", "title": "IDF澎湖訓練放棄起飛影響民航 空軍致歉", "date": "2017-08-26", "content": "（中央社記者呂欣憓台北26日電）澎湖馬公基地今天上午因IDF經國號戰機執行訓練時發現鼻輪抖動放棄起飛，影響後續民航班機起降，空軍司令部表示發布新聞稿表示歉意，而戰機鼻輪抖動原因由相關單位調查中。 空軍司令部表示，馬公基地一架IDF戰機，上午8時51分執行飛行訓練，起飛滾行過程中發現鼻輪抖動，飛行員依程序放棄起飛，人機均安。 空軍司令部說，這次事件為單位例行訓練，飛行員遇緊急狀況處置得宜，期間影響民航班機6架次起降，空軍深表歉意，詳細肇因由相關單位調查中。 馬公航空站航務組長黃偉宏受訪表示，戰機放棄起飛後，影響其他航班起降，經軍方排除狀況，上午9時58分恢復起降，各航班都受延誤近1小時。1060826 延伸閱讀》馬公航空站 航班起降資訊看這裡", "website": "中央通訊社"}, {"category": "文化", "content": "（中央社記者陳葦庭台北26日電）台灣鐵路局花蓮管理處長官邸建於西元1930年代，建築工法被國寶級建築師李重耀認為不輸金瓜石太子賓館，還留有太平洋戰爭時期防空洞，台鐵規劃招商，預計明年8月重新開放。 台鐵局花蓮貨運服務所經理謝文宗今天發布新聞稿表示，修復工程已開始，完工後會以最接近原貌方式重新開放，而台鐵也開始辦理招標，希望吸引對老屋再利用有熱忱的企業，打造複合式餐飲及文化創意商品展售平台。 他說，承租人可有5年營運期間，租約到期後還有再續租5年機會，詳情可上交通部台灣鐵路管理局網站查詢招標公告。 謝文宗表示，官邸建於1930年代，建築風格特殊，正門有西洋列柱式結構，結合傳統木構房屋，水泥瓦頂完整，外牆原料如檜木板等仍占大部分，是保存完整、氣派宏偉的官舍。屋後為日式住宅常見半戶外迴廊，官邸旁還有太平洋戰爭時期作為「避難指揮中心」的大型防空洞。 據花蓮縣文化局網站資料，曾參與總統府維修的李重耀曾勘察官邸，認為建築工法與價值不輸金瓜石太子賓館，官邸也在民國93年被登錄為花蓮縣歷史建築。1060826", "url": "http://www.cna.com.tw/news/acul/201708260085-1.aspx", "title": "台鐵花蓮管理處長官邸修復  規劃招商", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "地方", "content": "（中央社記者吳睿騏桃園26日電）桃園市教育局為協助自閉症及心智障礙特教生適應國小新生活，舉辦「屆齡新生入學國小準備班」，透過學校的精心規劃課程，帶領這些慢飛天使們也可以邁入學習的下一階段。 桃園市政府教育局長高安邦日前受訪表示，為協助自閉症及心智障礙特教生適應國小新生活，委由4所國小舉辦「106年度學前自閉症及心智障礙屆齡新生入學國小準備班」；同時也針對家長舉行親職講座及綜合座談，透過準備班教師、家長與新生設籍學校導師的合作，讓小朋友順利銜接國小生活。 高安邦指出，準備班課程吸引了70位學生參與，為期3週的課程除生活教育、語文、數學等，更重要的是訓練學生生活自理能力、人際關係團體生活適應、預備學習基本能力及瞭解學校生活作息等。讓這些較不易適應新環境的新生，能從不了解小學生活，一步步開始跟著學校鐘聲上下課，甚至建立起生活常規，適應新的學習階段。 軍職剛退伍的吳爸爸受訪說，孩子在幼兒園時有些怕上學，家人也不知道該怎樣協助，透過為期3週的準備班，小朋友不但每天都能準時起床，情緒平穩也不會鬧脾氣，看在家人眼中，也是小朋友很大的進步。 另位陳媽媽則是家庭主婦，她表示，孩子因為自閉症在環境適應上較不容易，也難與周遭人在情感上產生連結，但參加準備班後，孩子不但會在回家時主動分享老師教學內容、功課，還會提醒媽媽課程注意事項，讓她非常感動孩子長大了。 陳媽媽說，準備課程對於家有身心障礙兒的父母很需要，但受限班級人數，許多有需求的小朋友卻無法參與讓家長感到不滿。也期望教育局在規劃課程時可以讓家長參與課程學習，讓家人也可以摸索如何與這群慢飛天使一起成長，陪伴他們走更長更遠的路。1060826", "url": "http://www.cna.com.tw/news/aloc/201708260087-1.aspx", "title": "桃園特教新生準備班  天使慢飛不驚慌", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "兩岸", "content": "（中央社記者張謙香港26日電）香港台北經濟文化辦事處今天舉行第5屆就業徵才會，有40家在港台資企業機構參加，提供190個職位。 徵才會上午10時在金鐘力寶中心舉行，預定傍晚結束，招聘對象是台、港大學畢業生及留台校友。 參加本屆徵才會的40家企業機構，產業涵蓋醫療、工程、資訊、航空、旅遊、文化、銀行、證券、保險等。 台北經濟文化辦事處處長嚴重光上午致開幕辭說，辦事處自2013年以來每年舉辦就業徵才會，撮合了不少畢業生找到工作。 他說，今年參與徵聘會的企業機構非常踴躍，無論是家數及行業種類都創下新高。 嚴重光並說，台、港兩地升學交流人數持續增加，目前在港就學的台灣學子超過600人，近4年在台就學港生高達8190人。 今年參與招聘的企業有中華航空、長榮航空、香港誠品、台灣銀行、第一銀行等。1060826", "url": "http://www.cna.com.tw/news/acn/201708260086-1.aspx", "title": "駐港辦事處就業徵才會  40企業參加", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "娛樂", "content": "（中央社記者姜遠珍首爾26日專電）南韓演員李準基與全慧彬所屬經紀公司證實，因彼此工作繁忙，漸行漸遠，已經於近日分手，距離兩人公開承認戀情到分手，只有短短4個月。 過去李準基與全慧彬多次傳出兩人相戀消息，但都遭當事人否認，直到今年4月韓媒拍到兩人約會照片，有圖有真相，才不得不認愛，而且傳出兩人已經秘密交往2年，讓粉絲相當驚訝。 只不過，才公開認愛4個月，近來兩人分手傳言不斷，所屬經紀公司公開證實:「李準基與全慧彬因彼此工作繁忙，關係自然而然變得疏遠，於最近分手。」 南韓「日刊體育」報導，李準基與全慧彬兩人透過2014年合作的電視劇「朝鮮神槍手」初次相識並結下友誼，相處後兩人互生好感並發展成為戀人，雙方在今年4月對外公開認愛，當時引起不少討論。 不過，這段戀情僅維持了4個月便宣告結束。 目前李準基正在拍攝tvN的電視劇「犯罪心理」，而全慧彬也忙於新戲。1060826", "url": "http://www.cna.com.tw/news/amov/201708260079-1.aspx", "title": "李準基與全慧彬分手了  經紀公司證實", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社記者陳偉婷台北26日電）衛生福利部明年公布台灣失智症政策綱領，部長陳時中今天說，將從提升民眾對失智症認識、提高確診率及服務覆蓋率等7大面向努力，盼民眾對失智症更友善。 社團法人台灣失智症協會上午舉行失智症聯合學術研討會，理事長賴德仁致詞時說，依據失智症流行病學調查及內政部人口統計推估，目前台灣失智人口已超過26萬人；再依人口推計數據推估，民國125年台灣失智人口將高達近56萬人。快速增加的失智人口，將對家庭社會產生重大衝擊，也將成為長照沉重負擔。 今年5月，世界衛生大會（WHA）已通過「失智症全球行動計畫草案」，此行動計畫希望降低失智症對個人、家庭、社會及國家的影響，提升失智者及家庭的生活品質。 陳時中受訪回應台灣失智症政策綱領時表示，目前希望能跟國際接軌，台灣已有一些成就，明年會公布新的政策綱領，從7大面向努力，衛福部會把失智症照顧防治列為重要政策，全力推動。 7大面向包含將失智症視為首要公共衛生議題並提出政策；提升民眾對失智症認知與友善態度；降低罹患失智症風險；提升失智症確診率及服務覆蓋率；提供失智症照顧者的支持服務及教育訓練；建立失智症資訊系統且有鼓勵研究及創新方案。 陳時中在致詞時也分享自身經驗，40年前第一次碰到失智症患者，是他的表姑媽，當時發覺她總是重複問問題，後來漸漸惡化、出現很多脫序的行為。「一開始大家覺得是老番顛、是不是『起肖』，」會有誤解都是因為整個環境對失智症不認識，相對就不友善。 「40年前這樣，現在不應該這樣，有很多事情可以做，」陳時中說，會從診斷、治療、照顧三方面努力，已要求26家部立醫院要成立失智症門診中心，且會和共照連結，「把服務做成一條龍，」讓患者得到更好的幫助。 目前全台有20個失智症共照中心，陳時中說，未來4年希望提升服務據點的佈建和量能，達到63個共照中心和368處服務據點；也希望在4年內將台灣失智症確診率從目前的3成提高到5成，民眾對失智症的認識也能提升。 衛福部護理及健康照護司長蔡淑鳳表示，民眾了解失智症，進而能諒解、不會產生誤解。很多家庭因為失智症產生糾紛，如患者質疑家人「偷東西」、向外人告狀「媳婦都不給我東西吃」等，其實都是失智症的症狀，了解就不會有不適當的對待和歧視。 蔡淑鳳說，目前15歲到64歲民眾共有1800多萬人，未來4年將透過各種方式宣導、舉辦活動，讓其中5%民眾能認識、了解失智症，有助營造更友善環境。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260080-1.aspx", "title": "對失智更友善 衛福部：政策綱領明年公布", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社華盛頓25日綜合外電報導）十年僅見的怪獸級颶風哈維今晚登陸美國德州，為了不重蹈颶風卡崔娜和安德魯來襲時，當時美國總統拙劣因應的覆轍，川普的白宮團隊今天試圖展現他全面掌控大局的氣魄。 法新社報導，颶風哈維（Harvey）登陸墨西哥灣沿岸地區，川普今天稍早簽署公告，宣布德州進入災難狀態，此舉能加速聯邦政府救援重災區。 川普在推特上寫道：「應德州州長要求，我已簽署重災公告，政府將全力協助！」 法新社報導，川普稍早預祝颶風哈維行徑路徑上的「所有人好運」，幕僚也發布川普坐鎮橢圓形辦公室（Oval Office）聽取簡報的照片，並表示川普下週將前往可能的災區視察。 面對川普上任以來第一個國內重大挑戰，沈默多日的白宮總算「動起來」。 官員公布川普坐在「堅毅書桌」（Resolute Desk）後面的影像，對著颶風哈維橫掃路徑預測圖比畫，身旁圍繞一群幕僚。颶風哈維已在今晚登陸德州。 川普推文道：「我呼籲#颶風哈維行經路徑的所有人聽從地方和各州官員的勸告和指令。」 兩位共和黨前任總統老布希（George H. W. Bush）和小布希（George W. Bush），都分別因為因應颶風安德魯（Andrew）和卡崔娜（Katrina）失當，遭各界批評。 共和黨聯邦參議員葛拉斯里（Chuck Grassley）推文警告川普：「好好掌握颶風哈維的最新發展，不要重蹈總統小布希應對卡崔娜的覆轍。」 颶風卡崔娜2005年席捲墨西哥灣沿岸，造成1800多人死亡，逾半美國民眾認為小布希因應颶風卡崔娜的手段拙劣；2/3的民眾表示他們對小布希處理危機的能力沒信心。 小布希直到卸任都無法重拾民心，當時他搭乘總統專機空軍一號（Air Force One）飛越卡崔娜摧殘過後的紐奧良上空，透過窗戶看起來安然無恙的模樣，更成了民眾心中難以抹滅的畫面。 小布希的父親老布希也沒好到哪，颶風安德魯1992 年重創佛羅里達州，當年聯邦政府因應慢半拍，仍舊動搖美國人民對政府的信任。（譯者：中央社李佩珊）1060826", "url": "http://www.cna.com.tw/news/ahel/201708260081-1.aspx", "title": "不蹈小布希覆轍 川普坐鎮因應颶風哈維", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社記者姜遠珍首爾26日專電）南韓總統府青瓦台今天表示，青瓦台國家安保室長鄭義溶上午8時30分主持國家安全保障會議（NSC）常任委員會會議，就北韓清晨試射飛彈進行討論。 青瓦台表示，國安會議討論北韓射彈情況及南韓軍方因應態勢等，並決定更徹底舉行韓美「乙支自由衛士」（UFG）聯合軍演。 韓聯社報導，南韓合同參謀本部26日指出，北韓於清晨6時49分許在江原道旗桿嶺一帶試射3枚疑似短程彈道飛彈的飛行物。朝向朝鮮半島東方海域發射的第一和第3枚飛行約200公里，第2枚發射不久即空中爆炸。 目前南韓軍方正研判分析北韓射彈的類型，有觀察稱，有可能是飛毛腿系列彈道飛彈。 據報導，如果北韓試射的是彈道飛彈，這是北韓自7月28日試射洲際彈道飛彈（ICBM）級別的「火星-14」飛彈以來，時隔一個月再次發射彈道飛彈。 報導分析，在韓美「乙支自由衛士」（UFG）聯合軍演之際，北韓以射彈進行武力示威。韓美UFG聯合軍演8月21日至31日舉行，計有5萬名南韓軍和1.75萬名美軍參演。1060826", "url": "http://www.cna.com.tw/news/aopl/201708260082-1.aspx", "title": "青瓦台召開國安會議 討論北韓射彈", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者陳政偉台北26日電）世大運開幕以來，賽事如火如荼展開，維安由內政部部長親自指揮，行政院長林全表示，中央成立指揮中心，是希望在各方面給予北市府最高的支援和協助，一起努力做好維安。 行政院院長林全出席「烏來Lokah台車再現」試營運活動，被媒體問到有沒有關注世大運比賽時說，因為工作忙碌的關係，幾乎沒有時間能靜下心來看比賽，但還是很期待。 他也說，如果民眾真的有多餘的時間，即使不能到現場，透過電視機能夠欣賞這些比賽，其實都是非常有意思。 針對世大運維安的狀況，媒體詢問，院長提示時有提到內政部長葉俊榮親自來督導，是否為提高層級。 林全表示，在分工上來看，執行的部份還是在地方政府，也就是台北市政府。中央則是成立指揮中心，在各方面給予最高的支援和協助。 而指揮中心的指揮官是內政部部長葉俊榮，所以責成葉部長能夠全力支持，同時對維安系統的要求、規格，跟台北市政府一起努力做好。1060826", "url": "http://www.cna.com.tw/news/aspt/201708260084-1.aspx", "title": "世大運維安 林全：中央協助北市府一起做好", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者游凱翔台北26日電）在台北少年輔導委員會擔任輔導志工逾28年的張福山，這次2017世大運一樣投入志工行列，從20日至30日每天「做好做滿」，為的就是想盡一份心力，在幫助別人的同時獲得成就感。 外號「阿山哥」的張福山，民國78年起就在台北少年輔導委員會擔任輔導志工，101年從華國飯店退休後，便全心投入志工行列，今年正式進入他第28年的志工生涯，他笑稱，做這行最大的成就感，就是來自這些青少年們。 張福山說，台北少年輔導委員會，顧名思義就是輔導12歲至18歲行為有偏差的青少年，年輕人血氣方剛難免犯錯，但大多數的孩子本質是好的，而身為輔導員就是放下身段，用柔性的方式讓孩子接納他、了解孩子的需求。 而這次世大運的舉行， 阿山哥第一時間獲悉徵求志工的訊息，便立刻報名加入，擔任志工幹部的他，主要業務是負責志工的物資發放、更換工作服裝等，也因為阿山哥從世大運開幕隔天（20日）至閉幕式（30日）天天排班擔任志工，讓他笑稱自己是「做好做滿」。 張福山表示，除了物資發放外，他有感於一剛開始志工的排班率不高，所以他開始主動打電話給志工們，鼓勵、支持他們多排班，到現在的排班率已高達8成，讓他相當感動。 他說，無論是世大運志工還是青少年輔導志工都有挑戰性，在他擔任輔導志工第3年的時候就遇到瓶頸，所幸透過學習增進輔導能力，才有辦法繼續下去。他也認為，許多青少年離開機構後能躲多遠就躲多遠，但有很多結案的青少年都回來找他傾訴心事，是他最大的成就感。 2017世界大學運動會19日正式開幕，根據世大運執行委員會統計，期間共有約1萬8000名志工投入，分為行政、場館、服務、接待、文化等5種志工，只要年滿18歲，就可透過網路報名。1060826", "url": "http://www.cna.com.tw/news/aspt/201708260078-1.aspx", "title": "志工阿山哥輔導青少年28年 轉戰世大運", "date": "2017-08-26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260090-1.aspx", "category": "體育", "title": "楊合貞李孟竹良性競爭  世大運金包銀", "date": "2017-08-26", "content": "（中央社記者李晉緯台北26日電）中華隊女將楊合貞、李孟竹今天在世大運滑輪溜冰馬拉松賽再度聯手包辦金、銀兩面獎牌。賽後兩人都表示，能再演「金包銀」，要歸功兩人的良性競爭。 2017年第29屆夏季世界大學運動會，已助中華代表團拿下9金、10銀、2銅的滑輪溜冰隊，上午參加男、女馬拉松賽事，其中女子組賽事由楊合貞、李孟竹再度攜手上演「金包銀」好戲。 賽後，楊合貞表示，能有這樣的成績，是因為她和李孟竹的良性競爭，一起訓練那麼久所養成的默契，尤其當她看到李孟竹那麼認真在比賽，總會在心理有「我不能輸她」的想法。楊合貞也說：「很感謝李孟竹，因為有她在，才會激勵我變更好。」 多次成功扮演「金牌推手」的李孟竹則說，她和楊合貞已經合作5、6年了，心中唯一的目標，就是一起為中華隊拚戰，她也提到，「楊合貞的成績比我好，所以我也以她為目標，每次比賽都要努力追上她。」1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260088-1.aspx", "category": "財經", "title": "太陽能價格結構欠佳 Q3獲利有挑戰", "date": "2017-08-26", "content": "（中央社記者張建中新竹26日電）太陽能多晶矽第3季來報價大漲12.11%，多晶矽晶圓上漲6.41%，單晶矽晶圓與太陽能電池卻不漲反跌，法人認為，因價格結構不佳，太陽能廠第3季獲利恐將有挑戰。 第2季與第3季太陽能供應鏈產品報價走勢大不同，據法人統計，第2季太陽能多晶矽報價下跌5.19%，多晶矽晶圓漲7.16%，單晶矽晶圓跌4.13%，太陽能電池漲14.06%。 受惠上游多晶矽報價走跌，多晶矽晶圓與電池價格高漲，矽晶圓與電池廠第2季虧損多較第1季大幅縮減，只是仍普遍難逃虧損窘境，僅中美晶在旗下半導體矽晶圓廠環球晶圓獲利挹注下，得以轉虧為盈。 第3季來多晶矽因中國大陸供應商突然檢修產線，使得市場供應瞬間吃緊，帶動報價急漲，據法人統計，第3季來多晶矽報價大漲12.11%。 多晶矽晶圓第3季來價格上漲6.41%，單晶矽晶圓則下跌1.83%，太陽能電池也下跌2.74%。 法人認為，第3季在大陸市場需求遞延，美國拉貨需求升溫，太陽能整體需求穩定，只因價格結構不佳，國內太陽能矽晶圓與電池廠第3季獲利恐將有挑戰，多數廠商仍將難逃虧損窘境。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260089-1.aspx", "category": "國際", "title": "美黑鷹直升機墜毀葉門外海 5獲救1失蹤", "date": "2017-08-26", "content": "（中央社華盛頓25日綜合外電報導）美國軍方表示，一架美國黑鷹直升機今天在訓練期間墜毀葉門外海，5人獲救，當局正在搜尋一名美軍下落。 路透社報導，這架直升機於當地時間今晚7時墜毀於葉門南部外海約32公里處。 美軍中央司令部透過聲明表示，機上另外5名軍人已經獲救，將展開調查。（譯者：中央社李佩珊）1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260094-1.aspx", "content": "（中央社華盛頓25日綜合外電報導）美國總統川普今天特赦備受爭議的亞利桑那州前警長阿帕歐（Joe Arpaio ），引來民主黨和人權團體抨擊。阿帕歐因非法鎖定西語裔移民，上月被判藐視法庭。 法新社報導，川普上任首次總統特赦，選擇85歲的阿帕歐。阿帕歐無視聯邦法院命令，拘留非法移民。 川普此舉旋即引來民主黨和人權團體抨擊，痛批川普試圖造成國家分裂。 沉浸於「美國最強悍警長」稱號的馬里柯帕郡（Maricopa）前警長阿帕歐，原本預定10月將判刑。 川普本週稍早在亞利桑那州演說中已預告這項決定。當時他暗示阿帕歐因「盡忠職守」遭定罪。 川普說：「你們知道嗎，我作個預測：我認為他不會有事。」他接著說：「我不會在今晚動手（特赦他），因為我不想引起任何爭議。」 白宮聲明說：「在任職警長期間，阿帕歐持續他一生志業，保護民眾不受犯罪和非法移民的禍害。」 「警長喬．阿帕歐現年85歲，為國服務超過50年令人欽佩。他是值得總統特赦的人選。」 川普特赦阿帕歐仍出乎不少人意料之外。民主黨籍國會議員卡斯楚（Joaquin Castro）說：「阿帕歐是偏執狂，找西裔族群麻煩多年。他應該服刑。」 美國民權聯盟（American Civil Liberties Union ）對此表達憤怒。美國民權聯盟副法律主任王德棻（Cecillia Wang）說：「透過特赦阿帕歐，川普選擇目無法紀甚於正義，分裂甚於團結，傷害甚於療傷。」 「總統再一次以行動支持非法和不當的移民執法，這些作法鎖定非白人且已遭法院制止。他特赦阿帕歐猶如總統對種族主義的背書。」1060826", "title": "前警長非法鎖定西裔定罪 川普特赦惹議", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260097-1.aspx", "content": "（中央社布魯塞爾25日綜合外電報導）一名持刀男子今天在比利時首都布魯塞爾市中心砍傷一名軍人後隨即遭擊斃，比利時當局定調這是一場「恐怖攻擊」。 法新社報導，這起攻擊是晚間8時（台灣時間26日凌晨2時）發生於布魯塞爾市中心一條大道上，案發地點鄰近大廣場（Grand Place）。由於比利時遭受恐怖分子威脅，此處是布魯塞爾市區內武裝軍人巡邏的「敏感」地區之一。 檢方表示，這名男子攻擊時高喊「真主至大」（Allahu akbar），隨後遭軍人當街擊斃。布魯塞爾自去年發生地鐵和機場恐攻案後，一直維持高度警戒狀態。 檢察署發言人說：「我們認為這是一起恐怖攻擊事件。」她還說攻擊者「已經身亡」。 根據比利時媒體，凶嫌為索馬利亞裔，年約30。 一名目擊者告訴法新社：「我聽到有人吼叫，隨即聽到兩聲槍響。」 這名目擊者表示，當他湊過去時，看到「一名軍人的手流血，一名男子倒臥在地」，倒地的男子蓄鬍，頭戴兜帽。 同個晚上，倫敦有一名男子帶著大刀出現在白金漢宮外頭，兩名警察在逮捕他時受到輕傷，凶嫌已依恐怖主義法遭逮捕。 西班牙上週發生由伊斯蘭國（Islamic State）宣稱犯下的攻擊案，造成15人死亡；芬蘭上週也發生揮刀攻擊事件，導致2死8傷。（譯者：中央社李佩珊）1060826", "title": "布魯塞爾揮刀攻擊案 比利時定調恐攻", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260096-1.aspx", "content": "（中央社記者陳政偉台北26日電）針對芬普尼雞蛋風波，農委會主委林聰賢表示，起因有些雞農貪小便宜，將芬普尼用在雞身上而爆發。針對管理上，未來凡事會影響食安風險的，都要納入檢測的項目。 行政院農業委員會主任委員林聰賢出席「烏來Lokah台車再現」試營運活動前受訪表示，全國蛋雞場1451場已經抽驗完畢，不合格率3%，目前已經跟食藥署針對蛋後續都追到，且都已封存後續要作銷毀。 針對芬普尼流向的管理，林聰賢指出，這次主要因為不肖藥商將芬普尼賣到養雞場，而檢調也同步在徹查，對違規違法的藥商給予制裁。後續也會輔導畜牧場在環境用藥上，有更好的機制來幫忙。 他強調，食安五環啟動後，食品流向的管理上管制非常確實。將來為讓消費者更有信心，抽驗的品項只要對食安有風險的都要納入，不會是國外或其他地方有案例，再去增加抽驗項目。 林聰賢指出，畜牧場飼料或環境用藥都有一定標準，這次少數業者貪小便宜，將用在寵物狗貓的動物用藥，直接噴灑在在產食動物上。未來會針對可能的現況，在輔導管理上將加嚴處理。1060826", "title": "芬普尼蛋風波 農委會：凡影響食安都檢測", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260091-1.aspx", "content": "（中央社記者廖禹揚26日電）政府推動循環經濟，針對紡織業每年平均產出8萬公噸的汙泥，工業局以「源頭減量」及「再利用」雙管齊下，輔導業者找出「自產自用」廢棄汙泥的方式。 面對環保法規限制日趨嚴格，工業局近年積極輔導產業界廠商循環利用廢棄能資源，並鼓勵產業投資設立區域能源供應中心及資源循環中心，包括增建汽電共生廠機組、汙泥及廢溶劑循環利用中心等。 根據工業局提供資料，紡織業一年平均產出8萬噸汙泥，多交由廢棄物處理專門廠商處理，處置方式包括作為燃料，或加入防火磚及保溫材料，作為建材使用，也有部分直接運至合法掩埋場掩埋，但後端廠商處理方式難以管制，工業局相關業務承辦人員坦言，過去曾發生非法傾倒汙泥的案例。 工業局採用「源頭減量」與「再利用」的方式雙管齊下，先是透過標竿案例觀摩，推動紡織業者採用「管式汙泥烘乾機」，去除汙泥水分，達成減量效果；現在繼續以專案方式輔導業者以混燒方式，將汙泥能源化回收。 紡織業者力麗公司約2年前自行研發管式汙泥烘乾機，可將4公噸濕汙泥變成1公噸乾汙泥，藉由觀摩效應，陸續促成20多家紡織業者跟進，使用結構相似的汙泥烘乾機，目前約有10%業者採用這種做法，落實源頭減量。 另一家紡織業者力鵬公司楊梅廠，想到將乾汙泥作為輔助燃料，引入廠內流體化床鍋爐混燒，由於流體化床鍋爐具有高溫、爐溫均勻、高燃燒效率、空汙防制設備完整等特性，可避免空汙疑慮。 工業局進一步輔導將鍋爐混燒灰渣轉為控制性低強度回填材料（CLSM）原料等再利用資源，落實循環經濟理念，並將此案做為示範案例。 工業局相關業務承辦人員表示，除力鵬公司外，其他紡織業者並非使用流體化床鍋爐，以汙泥混燒上可能會遇到一些問題，相關單位目前也正在研議力鵬公司擴展汙泥處理業務的可能性。 此外，針對原本就是紡織染整專區的大園工業區，工業局正在輔導園區內的大園汽電共生公司增設汽電共生機組，同樣採用流體化床鍋爐，不僅可以滿足區內廠商蒸氣使用需求，也可加速紡織業汙泥去化。 工業局表示，未來將推動設立地區型大型能資源循環中心，集中處理汙泥，不僅可減少燃料用量，也可解決廢棄物去化問題，一舉兩得。1060826", "title": "紡織業落實循環經濟 汙泥去化再利用", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260092-1.aspx", "content": "（中央社記者吳協昌台北26日電）2017台北世界大學運動會田徑男子110公尺跨欄預賽，中華隊選手陳奎儒今天在第4組跑出13秒74，以分組第一晉級；另一名選手楊尉廷在第一組以13秒89名列第2，同樣晉級。 陳奎儒與楊尉廷近年來在110公尺跨欄互相砥礪，不斷突破個人佳績，兩人曾先後在3年內5度刷新全國紀錄，目前的110公尺跨欄全國紀錄是楊尉廷在今年全國大專校院運動會寫下的13秒57。 110公尺跨欄預賽，陳奎儒被安排在第4組出賽，跑出全場最快的13秒74，不僅是分組第一，也是預賽最快成績。 陳奎儒賽後表示，在主場出賽，感覺很興奮，看到選手楊俊瀚在100公尺奪金，受到振奮，很想趕快比賽，但風的關係，沒辦法控制平衡，感覺不是很好。 陳奎儒說，希望明天比賽也有這麼多觀眾加油，可讓自己更high。1060826", "title": "世大運男子110公尺跨欄  陳奎儒預賽第一", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260093-1.aspx", "content": "（中央社首爾26日綜合外電報導）北韓今天再度出現發射行動，南韓總統府認為北韓可能在東岸測試300公釐火箭砲系統。 美聯社報導，南韓安全分析家金東燁（Kim Dong-Yub，音譯）今天表示，南韓的評估結果，沒有與美國軍事評估相抵觸。美國研判北韓最新發射的是短程彈道飛彈。 金東燁表示，北韓的大型火箭砲，讓火砲系統和彈道飛彈之間的界限變得模糊，因為它們產生本身推力且在投送期間有導引能力。 美軍太平洋司令部（USPACOM）表示，北韓最新發射行動中，兩枚飛彈在飛行中失敗，飛行距離不明，另一枚疑似幾乎立即爆炸，全部未對北美或美國太平洋屬地關島構成威脅。 日本政府發言人菅義偉表示，北韓最新試射行動對日本沒有直接威脅。1060826", "title": "北韓又射彈 南韓研判測試火箭砲系統", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201708260095-1.aspx", "content": "（中央社台北26日電）中國大陸山東省菏澤市一名71歲老婦人為了替罹患重病的老伴、女兒、女婿籌措醫藥費，只能在照料家人的晚間空檔，穿著厚重的皮卡丘人偶裝，在街頭與行人合影賺取微薄收入。 山東商報報導，這名老婦人叫韓秀榮，她的女兒10 年前罹患腦瘤失明，癱瘓在床；老伴2008年從建築工地高處摔落，造成腦淤血、腿骨骨折，腿部鋼板本該在2009年取出，卻因家境清寒至今尚未手術。 老婦人的女婿去年也突然腦中風，經醫院治療，左側身體不能自主活動，從此臥床不起。 韓秀榮先前為了照顧一家人，在傢具工廠上大夜班，不料工廠前一陣子因為經營不善，停業整頓，韓秀榮就此失業。 現在，韓秀榮只能靠著打零工賺取微薄收入，並在每晚7時至10時在街頭辦人偶與行人合照，籌措家人的醫藥費。 她在扮人偶時，身旁放著一塊紙板，寫著「合影拍照（人民幣）9元一張，救救我的女兒女婿。我豁上老命，也要為女兒女婿籌錢治病。請好心人幫幫我們家，謝謝。」 韓秀榮說，家裡3個病人的藥費，一家人的伙食費，5歲孫子的托兒費，光這些基礎的費用就令她頭疼。最近女兒病情惡化，連去醫院看病的費用都籌不出。「萬一自己倒下了，誰來照顧他們？」1060826", "title": "7旬山東老婦扮皮卡丘 籌一家人醫藥費", "date": "2017-08-26", "category": "兩岸", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708250385-1.aspx", "content": "（中央社記者謝靜雯台北25日電）世大運桌球男子團體準決賽，中華隊與日本隊碰頭，中華隊廖振珽、陳建安、江宏傑接連上場，擋不住日本攻勢，以0比3輸球、無緣晉級，男女團都僅獲銅牌。今天比賽由廖振珽打第1點，廖振珽先搶下第1局，接著連丟3局，沒能拿下第1點；第2點陳建安開賽連輸2局，第3局以11比4拿下，但最終還是沒能替中華隊拿下勝利。江宏傑今天負責第3點，老婆福原愛也到場為他加油，江宏傑與森薗政崇打到第4局，以1比3吞敗。 教練賴冠珅賽後受訪表示，「還是要恭喜日本隊，他們表現的非常好」，他也肯定上場的3名主力球員，表現可圈可點，此次日本來勢洶洶，陣中球員世界排名都很不錯，儘管沒能拿下金牌很可惜，「相信這也讓上場的主力球員有很好的學習機會」。 江宏傑總計參加過4屆世大運，獨缺男團金牌，今年最後一次參加世大運，江宏傑表示，「男團金牌一直都是我想要的目標，但是金牌不是我們說想拿就可以拿到。」 面對今天的比賽，江宏傑表示賽前各自都有針對對手做研究，「我們思想都做好準備了，但是日本的速度和臨場的變化還是比我們快」。 儘管還是沒能拿下金牌，但江宏傑也提到，「我們也努力過，也都盡了最大的努力」，幾屆世大運的經驗，相信也帶給自己很多的成長和幫助。1060825", "title": "江宏傑世大運遺憾 桌球男團銅牌[影]", "date": "2017-08-25", "category": "體育", "website": "中央通訊社"}, {"category": "財經", "url": "http://www.cna.com.tw/news/afe/201708260106-1.aspx", "title": "刮刮樂拚大獎 財運最旺福地台彩告訴你", "date": "2017-08-26", "content": "（中央社記者田裕斌台北26日電）刮刮樂要拚超過新台幣500萬元的大獎，除了運氣要夠好之外，在哪買也很重要，根據台灣彩券統計，2014年以來，雖然新北市中的獎數最多，但台中市超會中2000萬元以上大獎。 台彩表示，自2014年來刮刮樂共開出28個超過500萬元大獎，光是新北市就抱走6個大獎，台中市則是抱走5個，不過若是比中獎金額，新北市就瞠乎其後，因為在2000萬元以上8個超級大獎中，就被台中市刮走4個，中獎率高達5成，整體共刮走9600萬元。 新北市雖也刮出3個1200萬元大獎，但是刮出金額差很大，整體才刮出5800萬元，整整差了快4000萬元。 如果要分單一鄉鎮市，最旺的區域則是落在高雄市三民區，竟然曾刮出3個超過500萬元的大獎，相當於每3張超過500萬元大獎就有1張會在高雄市三民區刮出，台北市中正區及新北市新店區也各刮出超過2張500萬元大獎，財氣也是相當旺。 不過，桃園市則是有屬於自己特殊的財運，2014年以來刮出的37個500萬元獎項中，就有10張落在桃園，占比逼近3成，比起排名第2、3的新北市及台北市的6個、5個，多了幾乎快一倍，如果目標放在刮出500萬元的大獎，或許桃園市是福地。1060826", "website": "中央通訊社"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708260098-1.aspx", "title": "男子走路如僵屍  頸椎後縱韌帶骨化", "date": "2017-08-26", "content": "（中央社記者吳哲豪彰化26日電）越南籍男子范文尊20 多年前開始，左側上下肢體慢慢失去知覺，大小便也有困難，行動和僵屍一樣。范男前往醫院就醫，診斷為脊髓型頸椎病併後縱韌帶骨化，術後狀況大幅改善。 66歲的范男20多年前，左側的上下肢體漸漸失去知覺，大小便也有困難，走路時需要聳左肩，提高左側身，就像是僵屍一樣。趁著這次和妻子來台探視在台結婚的女兒，前往員林基督教醫院就醫。 員基醫院微創中心主任暨彰基醫院神經外科主治醫師程彥博今天指出，范男在越南時，醫師檢查認為是腰椎狹窄，不過從病患走進門診時走路一跛一跛，步伐不穩，經檢查發現病患上下肢神經反射增強，手腳麻木以及感覺異常。透過頸椎核磁共振檢查，發現頸椎有嚴重壓迫非腰椎問題，而是脊髓型頸椎病併後縱韌帶骨化，也就是後縱韌帶有骨化現象。 程彥博說，范男經檢查骨質密度，發現沒有明顯骨質疏鬆，建議病患手術，並透過「超音波骨刀」，小心的幫范男治療骨刺壓迫神經狀況，同時放置適當大小的椎籠植入物，讓頸部得到良好支撐及固定。 程彥博指出，病人在術後2天就出院，手腳疼痛以及麻木情形改善，傷口也沒有疼痛感，只是需要配載頸圈3個月。 程彥博說，年紀增長脊柱會磨損，造成頸部脊髓被壓迫或推擠，至於脊髓型頸椎病併後縱韌帶骨化在頸椎病患者中大約占5%左右；少部分頸椎病人，會因為頸椎裡的脊髓受壓迫，出現行走障礙，如果病況持續加重，則需要採用手術，幫助頸椎儘快恢復穩定狀態，但只要患者和醫生密切合作，疾病可以得到有效控制。1060826", "website": "中央通訊社"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708260099-1.aspx", "title": "母癱父失智  女無悔辭職照護雙親", "date": "2017-08-26", "content": "（中央社記者王淑芬高雄26日電「高雄市106年孝行獎」，高雄市長陳菊今天表揚包括張庭華、新移民阮沂螢等人。張庭華毅然決然辭職工作承擔照護父母，10餘年來，她消瘦了、健康也亮紅燈，卻依然「無怨無悔」。 「孝要即時、愛要隨時」這是一句再簡單不過的話，但是忙碌的社會，分身兼顧難上加難。正當姐妹苦思無解，張庭華決定辭掉電子公司的工作，回家扛起照料患帕金森氏症的父親和脊椎損傷臥床母親的工作 失智的父親幾已不認得家人、遲緩的行動仍可以在室內踉蹌的游移，張庭華表示，有次半夜看到父親手持鎯頭、菜刀揮舞，危險的行為隨時可能傷及睡夢中的家人，此後張庭華只能維持淺眠狀態，提高警覺隨時留意父親。 張庭華最難過的莫過於被持穢物亂扔的記憶，她說：「再怎麼收拾都做不完」，因為失智的父親就像顆「不定時炸彈」，照護這樣的病人是吃力的；數次對照護工作感到茫然無助，她只能暗夜啜泣。 張庭華曾短暫將父親送到養護中心，但是看到父親縱橫老淚，道不出「不願離開親人」的眼神，讓她崩潰了，於是她更堅定要照顧雙親的意志。 照顧父母除了體能的考驗，每個月新台幣5萬多元的經濟壓力，是筆龐大的開銷。 如今，張庭華自己的健康也亮起紅燈，腰脊受傷、胃疾不斷，更遭的是精神耗弱幾近憂鬱；所幸張庭華的小妹張庭蓁體恤姐姐照護父母的辛苦，利用假日協助，讓張庭華有喘息的時間。 兩姐妹為了父母蹉跎了青春、照護陪伴，孝行在鄰里間傳為佳話，也成了街坊間最美的風景。 「高雄市106年孝行獎」，高雄市長陳菊今天表揚包括張庭華、新移民阮沂螢等人，肯定孝親事蹟並鼓勵大家將愛說出來、將孝化成行動，盼每個人都成為孝子。1060826", "website": "中央通訊社"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708260101-1.aspx", "title": "大甲區疑傳食物中毒 手球選手陸續就醫", "date": "2017-08-26", "content": "（中央社記者郝雪卿台中26日電）大甲媽祖盃全國手球錦標賽，有8名選手從昨晚起陸續出現疑似食物中毒症狀就醫。大甲光田醫院今天表示，上午又有7名學生到院，除給予藥物及點滴治療，並採檢體化驗。 大甲光田醫院表示，昨晚9時多，台北市成淵高中8名男學生在教練陪伴下至大甲光田就診，表示晚餐吃完便當後陸續出現上吐下瀉的情形，疑似食物中毒，經診療、給藥與打點滴，並採檢體後，身體狀況逐漸恢復，並於今天凌晨1時全數出院。 光田醫院指出，上午8時多又有7名學生陸續到院，狀況包括上吐下瀉，其中3人有發燒狀況，懷疑是急性腸胃炎，經給藥及點滴治療，並採檢體，目前都還在急診治療中，並通報台中市衛生局。 另外還有10多名學生前往大甲李綜合醫院就診，出現疑似食物中毒症狀。醫院指出，已採取檢體送驗，並通報台中市衛生局。 106年大甲媽祖盃全國手球錦標賽24日在大甲高中舉行，賽程為期4天。受學生疑食物中毒影響，已有成淵國中、麗山高中、麗山國中則因比賽人數不足，確定棄賽。1060826", "website": "中央通訊社"}, {"category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708260102-1.aspx", "title": "新店安養院大火7死27傷  負責人獲緩刑", "date": "2017-08-26", "content": "（中央社記者王揚宇台北26日電）新北市新店區樂活長照中心去年火警釀成7死27傷，負責人井寶琳遭起訴。台北地院審酌井寶琳與被害家屬和解，近日依業務過失致人於死罪判處1年10月徒刑、緩刑2年，可上訴。 這起火警發生在去年7月6日上午，新北市政府消防局出動各式消防車輛104輛，台北市也支援11車28人，民間救護車21輛；火勢在40分鐘後撲滅。 由於照護中心內大部分是生活無法自理、行動不便長者，加重疏散難度，火警釀成7死27傷悲劇。案發後，台北地檢署檢察官到火場勘驗，警方也於案發當天傍晚，將井寶琳依業務過失致死罪嫌移送北檢。 北檢根據火場鑑定報告書，認定失火原因是房內抽風機電線走火而致，負責設備維修、保養的井寶琳涉有業務過失致死罪刑責，今年6月提起公訴。 案件移審台北地方法院，法官審酌井寶琳坦承犯行，偵查中即與全部被害人家屬和解且賠償完畢，顯有悔意，被害者家屬也表示不再追究，近日依業務過失致人於死罪，判處有期徒刑1年10月，緩刑2年，全案可上訴。1060826", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708260108-1.aspx", "title": "江國豪國際賽首度先發  中華扣倒俄羅斯", "date": "2017-08-26", "content": "（中央社記者謝靜雯台北26日電）世大運棒球賽中華隊今天交手實力有段落差的俄羅斯隊，先發投手江國豪國際賽首度先發出賽繳出不錯成績，投5局飆9K、無失分，加上隊友打擊幫忙，以15比0、五局扣倒俄羅斯。 江國豪在中華隊陣中定位終結者，總教練郭李建夫曾說，江國豪投球局數可長可短，調度上很靈活。 郭李建夫賽後受訪表示，江國豪是他觀察很久的選手，有特別叮嚀，不要管分數，「顧好投球內容和控球」，江國豪有做到，但在壘上有人時稍微急躁，「回去會再繼續調整」。 江國豪曾在中華隊首戰對上法國隊，八局兩人出局後接手後援，但沒能替球隊守住。 對俄羅斯是江國豪國際賽首度先發出賽，投5局僅被敲出1支安打，投出1次保送、9次三振，沒失分；江國豪賽後受訪表示，前一場比賽投得較急躁，先發「就一個一個慢慢來，做好自己的本分」，但控球還需加強。 中華隊在5到8名排名賽接連擊敗墨西哥、俄羅斯，晚間法國和墨西哥比賽結束後，才會確定明天中華隊對手。 郭李建夫表示，如果明天打墨西哥，先發投手排定陳明軒；如果對手是俄羅斯，由呂彥青先發。1060826", "website": "中央通訊社"}, {"category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708260103-1.aspx", "title": "七夕情人節  南方澳浪漫登場", "date": "2017-08-26", "content": "（中央社記者沈如峰宜蘭縣26日電）宜蘭縣政府工商旅遊處今天發布新聞稿表示，今天起一連3天在南方澳第三漁港廣場舉辦「2017宜蘭情人節」，將把140公尺長跨港大橋變身為鵲橋，希望天下有情人共渡浪漫夜晚。 每年農曆七月初七情人節，宜蘭縣政府都會舉辦情人節活動，讓天下有情人都能感受濃濃的愛意與幸福。去年，宜蘭情人節移師到南方澳舉辦後，獲得熱烈迴響，因此今年活動延續在南方澳舉辦。 宜蘭縣政府工商旅遊處今天發布新聞稿表示，「2017宜蘭情人節」從今天起一連3天，每天晚上7時起在南方澳第三漁港廣場舉辦，並以「情定南方澳、珍愛恆久遠」為主軸，活動期間將把橋上有13條纜繩、長度140公尺的跨港大橋變身為光景鵲橋，意味一生一世。遊客於遠處觀看時，可感受橋體弧型的光景層次。 此外，活動期間晚上還舉辦星光音樂會，邀請藝人吳思賢（小樂）、貢寮海洋音樂祭海洋之星「台灣爽樂團」等團體輪番開唱。第三漁港廣場還有七夕情人市集，提供民眾吃喝玩樂。 同時，去年深受好評的「愛之船」體驗搭乘，在今年情人節也不缺席，可讓情侶悠遊南方澳漁港海域，沿途欣賞五光十色的霓虹，倒映於海面的浪漫情境。 工商旅遊處表示，「2017宜蘭情人節」活動期間，跨港大橋每天下午5時至隔日凌晨1時封閉道路，江夏路也將進行交通管制。為避免港區內交通壅塞，遊客可將車輛停放在蘇澳商港腹地。1060826", "website": "中央通訊社"}, {"category": "文化", "url": "http://www.cna.com.tw/news/acul/201708260104-1.aspx", "title": "全國油畫展41年  拉近民眾與藝術距離", "date": "2017-08-26", "content": "（中央社記者陳婕翎、李明宗台北26日電）「第41屆全國油畫展」24日到9月3日在國父紀念館博愛藝廊展出，主辦單位中華民國油畫學會理事長蘇憲法今天表示，期望拉近民眾與藝術距離，開創台灣油畫更多可能。 油畫學會上午舉辦全國油畫展開幕式，蘇憲法說，今年有民間企業贊助高額獎金，吸引許多新生代畫家及藝術愛好者參與，樂見油畫創作注入新血，成為台灣藝術向前邁進動力。 蘇憲法表示，全國油畫學會將以行動支持台灣油畫藝術發展，希望台灣油畫藝術接軌國際。 今年首獎得主、雲林藝術家吳炯韋說，民眾常認為與藝術距離遙遠，但童年的塗鴉記憶已將藝術種子播種於人們心中。藝術其實是生活一部分，從服飾穿搭到家具擺設都是藝術。 愛好記錄家鄉生活的吳炯韋今年以作品「驛站」獲評審青睞，奪得全國油畫展金牌獎。 與會的文化部主任秘書陳濟民表示，全國油畫展對提升台灣美術教育與油畫藝術創作水準扮演關鍵角色。每年舉辦的全國油畫展建立藝術愛好者間切磋交流平臺，間接發掘許多藝術人才，使人類藝術繼續蓬勃發展、提升民眾藝術視野。1060826", "website": "中央通訊社"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708260100-1.aspx", "title": "世大運滑輪拿10金 楊合貞笑開5金行", "date": "2017-08-26", "content": "（中央社記者李晉緯台北26日電）本屆世大運中華代表團26日上午已累積獲得16面金牌，其中有10面金牌是滑輪溜冰隊搶下，而這當中最風光的，就是個人獨得5面金牌的女將楊合貞。 2017年第29屆夏季世界大學運動會持續進行，26日上午，滑輪溜冰女將楊合貞、李孟竹聯手在馬拉松賽「金包銀」，為中華隊將獎牌總數上推到16金、20銀、13 銅，其中光是滑輪溜冰項目就貢獻了10金、11銀、2銅。這10面金牌中，又以楊合貞個人獨攬5金最為風光。 楊合貞這次在世大運參加1萬公尺計分淘汰賽、1000公尺爭先賽、1萬5000公尺淘汰賽、3000公尺接力、馬拉松、500公尺爭先賽共6項賽事，其中僅在500公尺爭先賽因決勝關鍵時刻與韓國選手擦撞摔倒，最後忍痛拚下銅牌外，其餘5項賽事通通奪得金牌，展現強勢風采。1060826", "website": "中央通訊社"}, {"category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708260105-1.aspx", "title": "拚新南向 教育部盼3年印尼留台生倍增", "date": "2017-08-26", "content": "（中央社記者周永捷雅加達26日專電）教育部政務次長姚立德率領50所台灣大學校院參加「2017年印尼台灣高等教育展」。他表示，配合新南向政策，教育部希望未來3年內，印尼赴台就讀的留學生人數增加一倍。 為擴大招收印尼學生來台就學並促進雙方高等教育合作交流，姚立德率領50所大學校院出席今天在雅加達舉辦的「2017年印尼台灣高等教育展」。印尼台灣高等教育展今年是第6年舉行，於8月26日至30日分別在雅加達、棉蘭及亞齊3個城市登場。 主辦教育展的印尼留台校友會聯合總會及印尼台灣教育中心在會場及街道上插滿宣傳旗幟，吸引許多印尼學生及家長前往觀展。 姚立德在開幕致詞時感謝印尼留台校友會聯合總會長江澤民及印尼台教中心合力舉辦這次展覽，並感謝印尼政府、中華民國駐印尼代表處及所有參與人員的投入，期許台灣大專校院招收印尼學生的人數年年增加。 他會後受訪表示，目前為止，印尼在台灣的留學生超過5000人，教育部配合新南向政策，希望未來3年內，印尼赴台就讀的留學生人數增加一倍至一萬人。 姚立德說，配合印尼的經濟發展，印尼學生對於台灣高等教育中的商業管理、農業、水產養殖興趣濃厚，也有越來越多的印尼學生對於台灣高教中的觀光、餐飲管理、環保等領域很有興趣。 此外，姚立德表示，為推動新南向政策，教育部106學年度提供給印尼學生的「台灣獎學金」新生名額從16個提高到30個，最後依實際需求增額至35個，並新設立「新南向培英專案」，以補助台灣大學校院擴大招收東南亞及南亞國家的大學講師赴台攻讀碩、博士學位。 今年台灣參展學校陣容浩大，此外，海外聯合招生委員會也派員設攤並舉辦招生宣導說明會，期望吸引更多印尼學生赴台求學。1060826", "website": "中央通訊社"}, {"category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708260107-1.aspx", "title": "巴農高卡相繼走人  白宮內鬥極右派吃癟", "date": "2017-08-26", "content": "（中央社華盛頓25日綜合外電報導）人和不佳的美國總統川普幕僚高卡今天離開白宮，他的確切離職方式還蒙上究竟是主動請辭還是被開除的謎團。據傳意識型態濃厚的高卡，與國家安全顧問麥馬斯特不和。 法新社報導，在高卡（Sebastian Gorka）已自願離職的報導曝光後，一名政府官員說：「高卡並未請辭，但我能證實他已不再於白宮任職。」 46歲的高卡已成為電視台常客，以一口濃重英國腔誇誇其談為川普辯護。雙親為匈牙利人、出生於倫敦的高卡，是近年才成為美國公民。 路透社報導，白宮今天表示，白宮顧問高卡已不再為總統川普工作。高卡和由先前被開除的首席策士巴農（Steve Bannon）帶頭的民族主義派走得很近，彼此立場也一致。 雖然官員並未詳細說明高卡的離職，但說法暗示高卡是被開除。 據報導，高卡與國家安全顧問麥馬斯特（H.R. McMaster）不和，也對川普本週在麥馬斯特與軍方支持下，宣布重定阿富汗政策方向的決定感到不滿。 經常在有線電視新聞節目吹捧川普各項政策的高卡，在川普政府內是隻孤鳥，被經驗老到的情報專家及外交官員視為幾無真實世界經驗、意識型態掛帥的人。 最近數週以來，一連串鷹派或民族主義顧問離開國家安全會議或其他白宮部門，高卡是這波的新成員，透露出川普外交政策顧問間的內鬥，像麥馬斯特、國防部長馬提斯（Jim Mattis）、國務卿提勒森（Rex Tillerson）這類國際主義派占了上風。 保守派新聞平台「聯邦主義者報」（The Federalist）稍早引述多名知情消息人士指出，反恐專家高卡已離職。該報還指出，在一封辭職信裡，他還表達對川普政府當前狀況的不滿。 報導引述高卡在信中說：「因此，總統先生，我所能支持您的最佳與最有效方式，是在人民之家的白宮外頭。」 川普一週前在最新的白宮整頓裡將巴農開除，弄走這位極右翼、滿腦都是民族主義及反全球化議程的2016 年大選勝選功臣。 高卡在信中說道：「遺憾地，除了您之外，那些最具體代表能使『美國再次偉大』政策的人，最近幾個月在內部受到打擊、被有系統地弄走或被削弱。本週在閱讀您就阿富汗的演講時，讓我感到格外明顯。」 高卡過去曾在巴農的布萊巴特新聞網（Breitbart）擔任國家安全類的編輯，他在布萊巴特新聞網上常就伊斯蘭恐怖主義提出警告。（譯者：中央社陳亦偉）1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260113-1.aspx", "category": "體育", "title": "詹詠然太熱摔倒  提醒觀眾注意補水防曬", "date": "2017-08-26", "content": "（中央社記者林宏翰台北26日電）戶外攝氏34度高溫之下，台灣網球姐妹詹詠然、詹皓晴在世大運女雙八強賽擊敗法國對手；但比賽空檔休息時，詹詠然重心不穩跌倒，詹皓晴調皮笑說：「有點丟臉。」 2017年世界大學運動會30日閉幕，這個週末假日各大場館湧現人潮，早上台北網球中心的中央球場近4000 名觀眾，爆出高分貝的喊叫聲，慶祝地主女子雙打組合詹詠然、詹皓晴晉級四強。 姐姐詹詠然上星期與前球后辛吉絲（Martina Hingis）搭檔，拿下辛辛那提網賽女雙金盃，23日從美國返台，隔兩天馬上投入世大運比賽，到今天還是「有點時差」。 時差、高溫，不影響詹家姐妹拿下這場八強賽勝利。不過第一盤結束回到座位休息時，詹詠然一不留意，椅子沒坐穩，跌了四腳朝天，在賽後記者會受到關心。 詹詠然笑說：「身體沒有受傷，只是覺得背很燙。」妹妹詹皓晴在事發當下就在身邊，親眼看到這一幕，調皮補充說：「有點丟臉。」 詹詠然解釋這個小意外，當下只是想說「怎麼會這樣，有點失去平衡感，熱到頭有一點暈」。比賽結束後，兩姐妹花了半個小時降溫，才出席賽後記者會。 姐妹倆國外比賽也常遇高溫，不過詹詠然說：「台灣濕度高，身體能量、水分流失很快，比賽前後都要補充，也積極與防護員溝通，目前還有一點時差，身體沒有調整過來，給自己多兩天調整，希望決賽可以表現好。」 氣溫熱、觀眾席氣氛也熱，今天有4000人滿座看球，詹詠然、詹皓晴早上8時進場練球，已經響起歡呼，詹詠然笑說「感覺到自己腎上腺素分泌」。 「正式比賽踏進球場時，觀眾給我們的歡呼聲，意義非常重大」詹詠然說，今天是週末第一天，一大早就受到這麼大的歡迎，非常感動，希望接下來的比賽觀眾更熱烈，也不忘提醒「注意防曬、補水，不要跟我一樣」。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260115-1.aspx", "category": "體育", "title": "俄羅斯棒球曾擊敗中華 世大運教練有印象", "date": "2017-08-26", "content": "（中央社記者謝靜雯台北26日電）世大運棒球賽俄羅斯隊目前為止一場未贏，教練賽拉維納表示，棒球在俄羅斯並不風行，不過俄羅斯曾在2003年世界盃擊敗中華隊。賽拉維納笑說，當時他「有在電視前看比賽」。 俄羅斯此次世大運比賽，目前為止5場比賽，除了昨天與法國隊打滿9局，以7比11輸球，其他4場比賽都是被對手提前結束。 俄羅斯隊教練賽拉維納（Andrey Selivanov）賽後受訪表示，此次俄羅斯隊的組成，是在比賽開打前幾周，聚齊全俄羅斯的大學生球員進行比賽，再挑選出適合代表國家參加的球員。 賽拉維納表示，棒球在俄羅斯並不盛行，全俄羅斯只有3座棒球場、1500名棒球員，「在俄羅斯大家幾乎都打籃球、踢足球，棒球並不風行」。 賽拉維納具美國職棒小聯盟資歷，1995年效力於勇士隊小聯盟，他表示2001年世界盃時就曾來過台灣，「很喜歡這邊，每次到台灣來，就可以學習到很多東西」。 俄羅斯曾在2003年世界盃分組預賽以4比1擊敗中華隊，也是中華隊隊史上首度輸給俄羅斯。賽拉維納笑說，那時他沒有在國家隊中，但「有在電視前看比賽」。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260114-1.aspx", "category": "地方", "title": "菊島全國羽球與慢壘賽  澎湖開打", "date": "2017-08-26", "content": "（中央社澎湖縣26日電）「菊島盃」全國慢速壘球與羽球賽今天在澎湖登場一連進行2天的賽事，有來自全國10和8個縣市，共約1000名男女選手參賽。 2017澎湖縣「菊島盃」全國慢速壘球與羽球等2項賽事，是繼本月初先後舉辦國際青少棒與少棒賽之後，所舉行的全國性賽事。 今天分別由澎湖縣政府教育處長葉子超與副處長莊華洲等人共同主持，除了爭取佳績外，也藉此以球會友，砌磋球技，晚間並有盛大的選手之夜。 葉子超表示，菊島盃慢速壘球錦標賽包括有來自台北、新北等10縣市24支球隊600多人參加，比賽分在中山、東文與大城北3處球場，進行2天37場次的賽事。 至於羽球賽事，則有來自桃園、高雄、新竹、南投、屏東、台東等8縣市16支球隊。同時下場參賽2位選手，要依年齡相加總和，以超過80歲、90歲、100歲等分3組來進行，戰況激烈。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260109-1.aspx", "category": "地方", "title": "中市消防局微電影偵子  提醒安裝住警器[影]", "date": "2017-08-26", "content": "（中央社記者郝雪卿台中26日電）台中市消防局陸續推出微電影引發討論，進入農曆7月，再推出宣導微電影「偵子」，局長蕭煥章今天說，住警器可以在火災初期發出高分貝警示音，爭取逃生避難及應變時間。 台中市政府消防局陸續推出「DACPR -- 通話少年」、「91去哪兒」微電影，在多個網路平台上架後引發高度討論熱潮，更有數千人按讚、分享，累積瀏覽人數已破50萬大關，政令宣導效果驚人。 蕭煥章表示，消防局近日推出第3支宣導微電影「偵子」，搭配農曆7月的氛圍，主要是提醒民眾安裝住宅用火災警報器（住警器）的重要性，影片仍由消防局替代役男賴禹諾導演，男女主角則是替代役男張廖萬麟及暑期大專工讀生廖俐雯擔綱。 蕭煥章指出，影片內容將住警器以擬人化方式呈現，講述單身男子所居住的房內因電器使用不當（將過多電器用品插在同一延長線上）導致電線走火引發火災，所幸有裝設住警器，於第一時間偵測到房內有煙霧產生蓄積，即時發揮示警效果。 蕭煥章認為，據統計火警死亡原因中約63%為逃生不及，由於人類睡眠時，各種感官中只有聽覺最敏感，如果住處有安裝住警器，以高分貝警示音提醒住戶，就可爭取逃生避難及初期應變時間，避免憾事發生。 蕭煥章舉例指出，今年3月22日發生在烏日區的住宅火警造成一家4口罹難，去年7月18日霧峰區透天民宅火警造成一家3死1傷不幸，其中烏日區的火警，發現火警的老人家沒有第一時間通報消防局，而是急叩在外的家人，等家人返家再通報消防局已不可收拾。 蕭煥章說，消防局在市府及議會全力支持下，去年動支第二預備金新台幣200萬元購置5953具住警器，今年再購置1萬5210具，合計有逾2萬具，籲請符合要件的住戶可以提出申請，由消防局免費安裝。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260108-1.aspx", "category": "重點新聞", "title": "江國豪棒球國際賽首先發 中華扣倒俄羅斯", "date": "2017-08-26", "content": "（中央社記者謝靜雯台北26日電）世大運棒球賽中華隊今天交手實力有段落差的俄羅斯隊，先發投手江國豪國際賽首度先發出賽繳出不錯成績，投5局飆9K、無失分，加上隊友打擊幫忙，以15比0、五局扣倒俄羅斯。江國豪在中華隊陣中定位終結者，總教練郭李建夫曾說，江國豪投球局數可長可短，調度上很靈活。 郭李建夫賽後受訪表示，江國豪是他觀察很久的選手，有特別叮嚀，不要管分數，「顧好投球內容和控球」，江國豪有做到，但在壘上有人時稍微急躁，「回去會再繼續調整」。江國豪曾在中華隊首戰對上法國隊，八局兩人出局後接手後援，但沒能替球隊守住。 對俄羅斯是江國豪國際賽首度先發出賽，投5局僅被敲出1支安打，投出1次保送、9次三振，沒失分；江國豪賽後受訪表示，前一場比賽投得較急躁，先發「就一個一個慢慢來，做好自己的本分」，但控球還需加強。 中華隊在5到8名排名賽接連擊敗墨西哥、俄羅斯，晚間法國和墨西哥比賽結束後，才會確定明天中華隊對手。 郭李建夫表示，如果明天打墨西哥，先發投手排定陳明軒；如果對手是俄羅斯，由呂彥青先發。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260111-1.aspx", "category": "政治", "title": "面對中共  張旭成：養成小規模戰力強網軍", "date": "2017-08-26", "content": "（中央社記者呂欣憓台北26日電）前國家安全會議副秘書長張旭成今天表示，總統蔡英文應增加國防預算，整合軍購，找出適合台灣的武器系統，面對中共要採取「刺蝟戰略」，養成小規模但戰力強大的網軍。 總統府發言人林鶴明受訪表示，尊重個人意見。 台灣長老教會舉行「使台灣不再被征服：柔性國力的發揮」學術研討會，張旭成以「台灣國際地緣地位和區域安全」為題發表文章。 張旭成表示，台灣的生存和安全不能完全依賴友邦善意，自助才有人助，蔡總統有許多領域要更努力，包括增加國防預算、整合軍購和端正防衛策略、落實不對稱戰略、保密防諜的挑戰、以台灣軟實力強化國際參與等。 他說，多名美國參議員建議台灣應把國防預算增加到總預算3%，而美國國防部官員常抱怨台灣提出的軍購清單是為安撫陸海空各軍種，三軍通通有獎，而不是經整合的防衛計畫；稱職的國安會秘書長應提出中共對台灣的威脅評估、海島型國家防衛策略及所需武器系統論述。 張旭成表示，短程對地飛彈與巡弋飛彈等遠距離投射武器系統是台灣防衛所需的合法必要手段。 落實不對稱戰力上，他說，台灣要採取「刺蝟戰略」，發揮堅強自衛和嚇阻能力。台灣有先進資訊科技，應發揮網路戰力，必要時採取資訊戰攻擊並破壞敵方指管通情和監控，台灣應訓練和養成小規模但戰力強大的網軍。 保密防諜部分，張旭成表示，如何防止中共對台的軍情科技和產業間諜活動是台灣國安重大考驗，歷年來法院對匪諜總輕判，立法院應早日修法，糾正司法系統這種不可思議的錯誤。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ait/201708260110-1.aspx", "category": "科技", "title": "福衛五號工作團隊 將光榮返抵國門", "date": "2017-08-26", "content": "（中央社記者曹宇帆洛杉磯25日專電）台灣首枚自主研製的衛星福衛五號，昨順利發射升空並成功進入預定的太空軌道，勞苦功高的工作團隊將由科技部政務次長蘇芳慶率領搭機返台，預計台北時間28日清晨返抵國門。 駐洛杉磯台北經濟文化辦事處科技組長張揚展告訴中央社記者，福衛五號工作團隊這次不負國人期望，光榮完成歷史性的重要任務，包括計畫總主持人張和本等，將由蘇芳慶與國家實驗研究院副院長吳光鐘率領，光榮返國。 他說，蘇芳慶將與福衛五號工作團隊，搭乘美西時間27日零時50分，自洛杉磯國際機場（LAX）起飛的長榮航空BR-11班機返台，預計班機將在台北時間28日清晨5時10分左右抵達桃園國際機場。 昨天福衛五號順利發射升空後舉行慶祝酒會，張和本致詞表示，來美的工作團隊夥伴最多曾有38人，部分完成工作後已陸續返台，目前共有13人堅守崗位到最後。 福衛五號由美國太空探索科技公司（SpaceX）的發射載具獵鷹9號（Falcon 9）火箭承載發射升空，張和本說，他們在美國期間與SpaceX的工作人員互動良好，彼此建立緊密結合的工作平台。 他表示，率領福衛五號的工作團隊，打造從零開始到如今的成果，真的很感動。 對於福衛五號在發射升空後展開太空漫遊的首日，張和本說，衛星與地面控制的溝通順暢，福衛五號「狀態健康」。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260127-1.aspx", "content": "（中央社記者郝雪卿台中26日電）對於嘉義縣博勝畜牧場及彰化縣彰竹畜牧場雞蛋被驗出芬普及超標，台中市衛生局今天指出，經稽查轄區下游業者，除要求進行產品下架，並封存退回864公斤問題雞蛋。 台中衛生局表示，嘉義縣博勝畜牧場出貨到台中潭子區和源蛋品實業社後，並轉賣給新北市一名蛋商，經查潭子已無庫存蛋品，衛生局要求廠商當場通知下游新北蛋商，追回庫存雞蛋54籃、共648公斤。 至於彰化縣彰竹畜牧場則販售至西屯區丁姓業者，衛生局指出，稽查現場發現有18籃疑慮雞蛋、共216公斤，已當場封存不得販售，並責令業者依台中市食安自治條例，24小時內自主通知所有相關廠商進行產品下架，並回收退回源頭畜牧場。 台中衛生局同時提醒民眾，選購有履歷標章的蛋品，購買零售散蛋時，先掃描QR code查明畜牧場，若選購洗選蛋，則確認包裝標示上的畜牧場及製造廠，共同為食安把關。1060826", "title": "彰嘉2牧場驗出芬普尼 台中封存問題雞蛋", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260116-1.aspx", "content": "（中央社記者李先鳳花蓮縣26日電）花蓮縣玉里鎮更名屆滿百年，鎮公所推出一系列活動，近日在地標「客城橋」旁，種了約1.4公頃的彩繪稻田，可見台灣黑熊、玉里100等圖案，吸引許多民眾拍照打卡。 玉里鎮長龔文俊今天受訪表示，彩繪稻田位於源城里興農橋下方，等稻作長得茂密後，彩繪圖案會更明顯、漂亮。尤其以海岸山脈雲瀑當背景，還有客城紅橋，拍下的照片絕對精彩。 龔文俊說，「黑熊媽媽」黃美秀每次要到卓溪鄉大分山區探勘研究之前，一定會先到玉里，所以玉里以黑熊作為吉祥物，今年初還在玉里鎮上成立全台第一座黑熊教育館。 玉里鎮公所向農民租用的農田裡種植「花蓮23號」品種稻，龔文俊說，彩繪稻田種植8月初展開，從圖案放樣、人工修圖到大面積機械插秧，全靠在地農民與農業課人員一同合作完成，歡迎民眾常來觀察稻子成長變化。 玉里鎮地名在1917年11月1日由「璞石閣」改為「玉里」，今年屆滿100年，公所舉辦系列活動慶賀，除了已辦理的聯合豐年節、部落小旅行外，百年照片回憶展、跨越板塊路跑、明華園戲劇展演、泉麵開動等活動也將陸續登場。1060826", "title": "花蓮玉里稻田有熊  拍照好漂亮", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acul/201708260117-1.aspx", "content": "（中央社記者郭朝河吉隆坡26日專電）台馬動畫聯合展覽 Little Spotlight 昨天舉行開幕典禮，兩國動畫業專業人士齊聚一堂，分享製作的心路歷程，並和學員一起創作趣味手冊及幻影箱（zoetropes）。 Little Spotlight台馬動畫聯合展覽是由馬來西亞東姑阿部都拉曼大學、駐馬辦事處與文化部聯合舉辦，即日起至27日在拉大雙溪龍校區登場。 這項展覽活動包含講座以及工作坊，並開放給對動畫製作有興趣的馬來西亞中學、學院與大學生，提供一個專業平台，讓學生及參觀者了解這個充滿魅力的新興潮流產業。 駐馬來西亞台北經濟文化辦事處代表章計平於開幕儀式致詞表示，今年很榮幸可以與拉曼大學合作台灣文化光點計畫，促進國際文化交流，培養海外社群對台灣文化的認識與欣賞，台灣正尋求與全球藝文及重點大學建立長期合作夥伴關係，讓海外各地了解台灣文化。 出席這次活動的參與者，包括國立台灣師範大學教授張晏榕、導演薛佑廷與黃勻弦，及馬來西亞經驗豐富的動畫專才。他們在這次活動中舉行迷你動畫研討會，和學員一起創作有趣的手冊以及幻影箱。 主辦單位在開幕儀式結束後，特別安排國立台灣師範大學教授張晏榕，以及馬來西亞動玩電腦動畫製作公司Lemon Sky創立者Ken Lai進行專題演講，分享動畫產業的概況及發展趨勢。1060826", "title": "台馬動畫聯展  動手做趣味手冊幻影箱", "date": "2017-08-26", "category": "文化", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708260120-1.aspx", "content": "（中央社記者陳政偉台北26日電）在居民期盼下，行駛在烏來老街和瀑布間的台車終於復駛。行政院院長林全出席烏來台車試營運活動時表示，烏來是資深景點，期望台車復駛後，打造烏來成國際知名觀光景點。 烏來台車起站位於覽勝大橋西側，終點站鄰近烏來瀑布，長度約1.6公里，是串連烏來老街與烏來瀑布之間重要的觀光資源，民國104年因蘇迪勒颱風影響而停駛，目前由行政院農業委員會林務局新竹林區管理處進行整建修復及車輛測試作業。林全與農委會主委林聰賢今天一同出席「烏來Lokah台車再現」試營運活動，並宣布104年中斷至今的烏來台車，已完成用地變更及相關營運整備工作，經相關單位及專家實地履勘，已達營運標準。 林全致詞時表示，兩年前的蘇迪勒颱風對烏來地區造成很大破壞，不僅新烏路中斷讓烏來變成孤島，台車路基也被沖毀，烏來老街所有居民都深受淹水之苦。 當地鄉親居民希望台車儘快復駛，也不要再有淹水問題，林全提到，他今年再度視察時，新的堤防已完成，所有清淤工程比預期更好。 林全說，烏來台車是老建物，依新規範重建時面臨許多瓶頸，感謝行政院秘書長陳美伶協調新北市政府、內政部、交通部等單位，解決都更、營運安全、特種建築物執照等問題，順利推動台車營運。 他強調，等內洞森林遊樂園區完成災害復建，將吸引旅客在烏來流覽停留，且有烏來鄉親共同努力，當地夜市融入原住民元素，彰顯在地特色，使烏來成為國際知名觀光景點。1060826", "title": "烏來台車復駛  林全盼成國際觀光景點", "date": "2017-08-26", "category": "社會", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260128-1.aspx", "content": "（中央社記者黃兆平紐約25日專電）暑假接近尾聲，美各大學陸續開學，美前總統歐巴馬大女兒、藝人瑪丹娜長女、足球金童貝克漢的酷子、奧運泳將及多位模特兒、明星等將加入大學新鮮人行列，讓校園星光閃閃。 美網路媒體財經內幕（Business Insider）綜合預定今秋入學或復學的影星、運動健將、名人及大咖之後，發現不少人曾在高中與大學間休學，增加生活歷練。這些名人多選擇名校，東岸的哈佛大學、紐約大學及西岸的史丹福大學最為熱門。 前美國總統歐巴馬的長女瑪麗亞（Malia Obama），高中畢業後選擇休一年空檔年（Gap Year），今秋將成為哈佛大學新鮮人。歐巴馬與前第一夫人蜜雪兒．歐巴馬（Michelle Obama）雖都畢業於哈佛法學院，但大學非哈佛生。瑪麗亞在哈佛校園將受密勤局安全保護， 美國廣播公司（ABC）喜劇影集Black-ish知名演員雅拉夏希迪（Yara Shahidi），也選擇進入哈佛就讀，主修非美裔研究和社會學。 曾在伸展台上完美詮釋台裔加拿大籍服裝設計師吳季剛（Jason Wu）誘惑新作的美超級名模卡莉克勞斯（Karlie Kloss），將加入紐約大學（NYU）的個人化學習學院（Gallatin School of Individualized Study）。 另外，在2011年即已就讀同一學院的女影星達科塔芬妮（Dakota Fanning），再度走進校園，繼續完成學位。 參與熱門電視劇「愛卡莉」（iCarly）演出的女演員柯茲葛洛夫（Miranda Cosgrove）選擇了西岸南加大（USC），主修電影。 在里約奧運大放異彩的美游泳皇后雷德基（Katie Ledecky）放棄500萬美元高額代言費、轉往職業發展機會，決定加入史丹福大學，與奧運金牌泳將曼紐爾（Simone Manuel）、倪麗雅（Lia Neal）同為史丹福游泳隊友。 至於美國流行樂壇大姊大瑪丹娜（Madonna）的大女兒里昂（Lourdes Leon），將追隨母親腳步，就讀密西根大學（University of Michigan），主修音樂、戲劇、舞蹈。 英國足球金童大衛貝克漢（David Beckham）大兒子布魯克林（Brooklyn Beckham），選擇進入知名的紐約帕森設計學院（Parsons School of Design），繼續學習攝影專長。 美國饒舌歌手史奴比狗狗（Snoop Dogg）的兒子布羅德斯（Cordell Broadus），雖已離開加大洛杉磯分校橄欖球隊，但仍在學，並展開運動休閒服飾事業。1060826", "title": "今秋美大學新生名人多 校園星光閃閃", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260119-1.aspx", "content": "（中央社馬德里25日綜合外電報導）西班牙總理拉荷義（Mariano Rajoy）今天呼籲全民一同動員參與週末的反恐遊行，以向一直想從西班牙獨立出去的加泰隆尼亞地區展現「愛」和團結。 法新社報導，這場遊行將於明天下午舉行。加泰隆尼亞大城巴塞隆納上週發生廂型車攻擊慘案，鄰近的濱海度假勝地坎布里爾斯（Cambrils）也遭汽車攻擊，造成15死、逾120人受傷，加泰隆尼亞和西班牙各地民眾仍餘悸猶存。 在拉荷義與加泰隆尼亞分離主義領袖關係高度緊張的這個時期，拉荷義反常地發表溫暖談話，讚美當地警方在事發後迅速行動，並表達西班牙對加泰隆尼亞的情感。 拉荷義7月時才譴責加泰隆尼亞領袖的「獨裁主義妄想」，還誓言這「永遠也不會擊敗我們民主國家的安寧與和諧」。 拉荷義今天呼籲「大家都來參與明天巴塞隆納反極端主義的抗議遊行」。 他說：「我們與加泰隆尼亞和西班牙整個社會…將再度明確表達團結與譴責恐怖主義的訊息，以及我們對巴塞隆納這個城市的愛。」（譯者：中央社李佩珊）1060826", "title": "巴塞隆納恐攻 西班牙總理籲全民上街反恐", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708260122-1.aspx", "content": "（中央社記者邱俊欽桃園機場26日電）泰國籍移工「莉莉」上個月被診斷出罹患子宮頸癌症，且癌細胞擴散轉移，幾番考量有意返鄉落葉歸根。整個事件在醫院、航空公司等單位的努力下，讓病危的她終於回到故鄉。 桃園國際機場公司今天發布新聞稿指出，來台工作多年的泰籍女移工莉莉，7月下旬因下體大量出血，到衛生福利部桃園醫院婦產科門診檢查，診斷出子宮頸癌及卵巢癌，立刻轉到血液腫瘤科住院治療；不幸發現已晚，癌細胞擴散轉移淋巴腺，莉莉在住院期間數度呼吸困難昏迷，經多次緊急搶救才穩定生命跡象。 狀況不佳的莉莉，自知身體狀況，向醫院表達返鄉的心願；醫院展現高度的人道關懷，積極透過中華航空公司、桃園國際機場公司、壢新醫院機場醫療中心等單位通力合作，希望協助莉莉完成人生最後一哩路的返鄉之旅。 醫療人員在評估莉莉的狀況後，發現病情不穩定，搭乘飛機有高度風險性，因此協調壢新醫院出動人員照護，同時提供氧氣等各式緊急所需。 莉莉在3個多小時的飛行過程中，還一度因為血氧濃度降低而意識不清，直到班機終於安全降落泰國後，才讓隨行人員鬆了一口氣。 莉莉在下飛機時，緊握醫護人員的雙手，感謝醫護人員的相陪，眼角泛起淚光；而莉莉的家人也到機場接機，頻頻感謝各界的愛心，讓她們感受到對台灣對一個癌末移工的大愛。1060826", "title": "癌末泰籍婦人返鄉路 台灣展大愛", "date": "2017-08-26", "category": "社會", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260121-1.aspx", "content": "（中央社記者劉建邦台北26日電）媒體報導，前內政部長李鴻源被視為可能代表中國國民黨參選台北市長人選之一；李鴻源今天出席一場論壇後受訪表示，「從頭到尾都沒人點名」，不想掉入無謂口水。 他說，現在只想透過全台灣演講，宣導防災等工程專業理念，近期也在幫各國解決淹水、防災問題。 中國時報8日報導，傳出國民黨主席吳敦義屬意非傳統政治人物「奇兵」出征，以達到「出奇制勝」效果。在新北市長朱立倫明確表達沒意願下，李鴻源成為黑馬。 第二屆「亞洲地方議員論壇」在台北市議會舉辦，李鴻源應邀出席演講「4C時代的地方治理與社會創新」時表示，中央各部會和地方政府應重視跨部會協調、溝通，最重要的是公民參與。政府常遇到的狀況是找專家規劃工程，施工時卻遇到民眾抗議，「工程停擺一、兩年是正常」，政府應多花時間和民眾溝通。 李鴻源會後受訪時說，台灣現今氛圍是地方諸侯坐大，「不管藍綠，都沒替台灣做中長期規劃，都以短期規劃，因為沒人敢拿政治生涯開玩笑」，但很少有政策可4年完成，這是所有縣市首長要面臨的共同問題，「到底是要做對的事，還是要討好民眾」，遺憾的是所有首長都被迫做討好民眾的事。1060826", "title": "被傳選台北市長 李鴻源：不想掉入口水", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260126-1.aspx", "content": "（中央社記者李晉緯台北26日電）中華隊滑輪溜冰女將楊合貞在世大運獨得5面金牌，很難想像她長期都在非專業規格的校園柏油跑道訓練，只因為她的堅持苦練，至今仍保有一項世界紀錄，還在這次世大運大放異彩。 楊合貞從小學起，因為啟蒙教練吳炯助到台南大灣國小服務並成立滑輪溜冰隊，因此跟著教練在學校操場，總長250公尺的柏油跑道訓練，且一練就是10多年。 楊合貞2013年在比利時進行的世錦賽中，在1萬公尺賽事飆出15分26秒970的成績創下世界紀錄，成績並一直保持至今，4年來沒有任何人得以超越。 這次世大運，楊合貞參加1萬公尺計分淘汰賽、1000公尺爭先賽、1萬5000公尺淘汰賽、3000公尺接力、馬拉松、500公尺爭先賽共6項賽事，她僅在500公尺爭先賽因決勝關鍵時刻與韓國選手擦撞摔倒而「只」獲得銅牌，其餘5項賽事全部搶下金牌。 楊合貞表示，自己賽前其實沒有對獎牌預設立場，更沒想過能拿下5面金牌，只是希望把最好的實力，在地主粉絲面前展現出來。 回顧自己一路走來的點滴，楊合貞說，真的感謝教練17年來的陪伴，這些日字以來，她雖不被看好，但有教練的鼓勵、家人的支持，她說：「我才能相信自己做得到。」 滑輪溜冰的大賽不多，選手能獲得的資源、獎金不多，這次世大運戰果輝煌，也讓楊合貞獲得難得豐碩的獎金。她說，她想用獎金改善訓練、家庭環境。 楊合貞說，拿到獎金，她最想要改善學弟妹的訓練環境。她說：「我們平時在柏油路上練，重訓室是司令台後的儲藏室，教練自掏腰包買器材，大家用了20年的設備，東西都已經嚴重生鏽了，拿到獎金我第一個想要幫忙改善的，就是這些訓練環境。」 另外，楊合貞也提到，她的父母親長年支持她，不管遇到什麼困難都不會讓她知道，想盡辦法就是要把錢湊足，供她訓練、比賽、購買裝備，這次收到獎金後，她希望也能幫忙改善一下家裡的經濟狀況。1060826", "title": "校園柏油跑道苦練 楊合貞世大運抱5金", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708260123-1.aspx", "content": "（中央社記者張榮祥台南26日電）平常在台南市宮廟轎班出沒的蔡男，疑涉嫌設下仙人跳，安排未成年少女跟一名車行老闆發生性關係，車行老闆因而屢遭毆打，還被強索一輛汽車，台南警方蒐證後，逮捕4男2女。 台南市警局今天發布新聞稿，彙整台北市世界大學運動會期間的掃黑肅毒成果，其中20多歲的蔡男等6人，因涉及組織犯罪、妨害自由、恐嚇取財等罪嫌被送辦。 警方人員指出，一名車行老闆先後和2名17歲未成年少女發生性關係後，遭蔡男恐嚇，數度被毆打，還被蔡男強索一輛豐田汽車，車行老闆不堪其擾才報警。 警方調查發現，蔡男平時混跡於宮廟轎班，糾眾鬧事，不只車行老闆受害，連和蔡男混在一起的男子，也疑因財務糾紛被毆打。警方蒐證後，將蔡男等人逮捕到案。1060826", "title": "設下仙人跳毆打恐嚇取財 6人被逮", "date": "2017-08-26", "category": "社會", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260124-1.aspx", "content": "（中央社記者張榮祥台南26日電）教育部科技院校教學卓越計畫聯合成果展，今天在台南市新光三越中山店開幕，台南市長賴清德當場鼓勵學生就讀技職學校，學習技藝。 賴清德指出，總統蔡英文已揭櫫五大創新產業，其中科技是國家未來經濟發展的重要領域，國家殷切期盼人才，讓孩子在求學時期知道國家經濟發展的方向，進而選擇技職教育，培育科技專業人才，讓孩子更有競爭力。 賴清德表示，台南市有7所科技大學，培育人才，成績卓越，相信其他城市科技大學也有同樣傑出表現；技職學校孩子優異的表現，不只是學校與學生的成就，也是國家社會的成就。 他說，過去普通高中與技職學校是兩條平行線，以前就讀技職學校是為了就業，沒有機會念大學或研究所；現在技職學校畢業後可就讀科技大學，甚至繼續攻讀大學研究所、博士班；期望師長改變觀念、鼓勵孩子走上技職教育。1060825", "title": "科技院校成果展 賴清德籲走技職教育", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260130-1.aspx", "content": "（中央社記者林宏翰台北26日電）「李冠毅辛苦了。」世大運網球賽在攝氏34度下進行，台灣小將李冠毅在男子單打八強賽苦戰1小時52分，因傷倒地無奈棄賽，球場廣播為他打氣，姐姐李亞軒在觀眾席上紅了眼眶。 20歲李冠毅是台灣網球新世代好手，來自國立體育大學，名列大會男單第五種子，前三戰都以2比0過關，分別擊敗義大利、宏都拉斯、美國選手，今天午間八強賽遭遇強敵，2015年澳網青少年冠軍、俄羅斯選手薩菲烏林（Roman Safiullin）。 有別於前三戰輕鬆過關，今天李冠毅一開賽受到對手壓制，3比6輸掉第一盤。第二盤李冠毅頂著高溫力拚，以6比0扳回一城。 比賽空檔，薩菲烏林把冰塊放在頭上降溫。李冠毅一直補充水分、香蕉等營養品，在比賽後半段疑似腿部抽筋。 李冠毅帶傷苦戰，在全場4000名觀眾的加油聲中，第三盤打到5比5的最後關頭，只差兩球就能拿下勝利，結果身體已經負荷不住，跪倒在球場上。 教練李春秋以及中華網球隊張凱貞、莊吉生、姐姐李亞軒也在觀眾席上，喊聲打氣。最後聽到大會宣布，李冠毅因傷棄賽，鏡頭拍到，包括姐姐李亞軒在內，好多人紅了眼眶，播報人員也透過麥克風說：「李冠毅辛苦了！台灣謝謝你。」1060826", "title": "網球李冠毅因傷倒地棄賽  家人紅了眼眶", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708260125-1.aspx", "content": "（中央社記者余曉涵台北26日電）參加本屆世大運的3位俄羅斯跆拳道選手，23日要前往桃園比賽時，在台北捷運的南京復興站裡迷路，後來在慈濟師兄李鎮湧陪同下順利趕至場館。選手們在路上不斷說「台灣真好」。 世界大學運動會正在台北舉行，來自各國的選手們除了比賽，也有機會感受台灣濃濃的人情味。慈濟基金會公關人員今天接受採訪表示，3位來自俄羅斯的跆拳道選手23日在台北捷運的南京復興站迷路，他們看著比賽時間逼近，只好求助路人。 當時，從美返台探親的慈濟師兄李鎮湧剛好路過，李鎮湧就帶著3位選手前往由慈濟志工認養、位在捷運中山站的世大運熊蓋讚服務站，並請志工們協詢比賽場館地點。 當知道比賽場地是在桃園後，李鎮湧擔心選手自行前往會來不及，更陪著3位選手搭高鐵到桃園，再換計程車抵達比賽場館，所幸終於趕上比賽。慈濟基金會的公關人員表示，李鎮湧事後回想，選手們在高鐵上不斷稱讚「台灣真好」。 慈濟基金會日前發出新聞稿表示，為讓來台的各國選手及遊客對世大運在台北舉行能感受到熱情親切的服務，台北市政府特別在各捷運站及火車站設立由包括慈濟等民間團體認養的熊蓋讚服務站，提供賽事諮詢、宣導、票務資訊、場館指引、語言翻譯及有獎徵答等相關服務。 根據基金會最新統計，目前已有超過50個國家的民眾及選手停留在慈濟志工認養的熊蓋讚服務站尋求服務。至8月23日止，慈濟動員志工4335位，共服務過10萬6970位海內外民眾，預計到閉幕時，服務人數應會超過15萬人。1060826", "title": "世大運選手迷路  慈濟師兄陪同趕赴場館", "date": "2017-08-26", "category": "社會", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260129-1.aspx", "content": "（中央社記者魯鋼駿新竹縣26日電）台灣世界展望會長期關懷、培育的18歲女孩小芳與小慈，今天與社工們一起在新竹縣上館國小籌辦偏鄉孩童暑期公益營隊，向國小學童分享過去受幫助的心路歷程，希望讓愛延續。 家住新竹縣竹東鎮的18歲姐妹小芳、小慈，今年九月將分別到中、南部求學，朝夢想邁進，為了感謝各界長期幫助，她們決定在離鄉前籌辦營隊，向世展會的學弟妹分享她們的轉變，傳達感念，也讓愛延續。 小芳受訪表示，家中有六個兄弟姊妹，因經濟不穩定，每次開學繳學費都讓家長非常頭疼，小學三年級開始接受世展會幫助後，有資助人、愛心企業的支持與捐助，讓她們可以好好求學、不用擔心學費。 小芳也說，在世界展望會的陪伴，幫助她們找到未來方向，今年她跟妹妹小慈，都順利考上理想學校，分別朝護理、醫美的夢想之路邁進，直呼：「我們真的幸運，在很多人的幫助下，能有機會轉變生命，勇敢追尋夢想。」 應邀出席的聯發科技教育基金會執行秘書馮心樺則說，企業應善盡公民責任，平時參與公益活動，也希望在適當時機將資源提供給需要幫助的對象，投入世展會偏鄉助學行動，讓每位孩子都能快樂學習與成長。 世展會西區辦事處主任廖健鈞指出，目前新竹縣、市有2000多位受助童，因此龐大的金額募集不易，世展會邀請愛心民眾、企業響應「資助兒童計畫」或「國內助學行動」，共同成就孩子追求夢想之路，給予他們改變生命的機會。1060826", "title": "世展會青年分享成長經歷 辦營隊讓愛延續", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260137-1.aspx", "content": "（中央社記者游凱翔台北26日電）2017世大運30日將閉幕，由於開幕式時遭到鬧場，屆時是否出動拒馬阻隔陳情抗議人士成焦點，台北市長柯文哲今天下午受訪回應：「再看看，能不用就不用，28日再決定。」 柯文哲下午接受媒體聯訪時表示，上午已與台北市警察局長邱豐光討論閉幕維安，期間也收到各種不同的情資，將於28日中午開會後最後定調。 至於是否會出動拒馬，柯文哲向媒體笑稱：「我為什麼要把我的計畫跟你講，再看看啦，能不用就不用，反正28日再做決定。」 他也提到，想來抗議的人很多，但很多東西是可以私底下去拜託、曉以大義，警察同仁已前往溝通。 反年金改革團體19日鬧場世大運開幕式，造成各國代表團選手僅有舉旗手繞場，所幸遭擋選手與中華隊最後一起進場，現場歡聲雷動，一掃陰霾。 由於世大運閉幕式將於30日在台北田徑場舉行，現場警力部署、是否出動拒馬阻隔陳情抗議團體成為外界焦點。1060826", "title": "世大運閉幕式動用拒馬 柯文哲：再看看", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260139-1.aspx", "content": "（中央社記者蘇龍麒台北26日電）親民黨立法院黨團總召集人李鴻鈞今天表示，是否支持倒閣案，黨團內根本還沒時間討論，當然也還沒與親民黨主席宋楚瑜討論，卻扯上APEC領袖代表人選議題，「這是兩回事」。 聯合晚報報導，中國國民黨團醞釀發動倒閣，全力爭取親民黨團支持連署提案，親民黨討論後，傾向不支持。宋楚瑜去年擔任亞太經濟合作會議（APEC）領袖代表，親民黨團人士表示，今年APEC領袖代表人選決定在即，這時推動倒閣案太敏感。 李鴻鈞說，決定APEC領袖代表人選是總統職權，現在會怎麼樣還不知道，也從沒接觸過相關訊息，倒閣與否則是內閣有沒有符合人民期待，這是兩回事，混為一談不好。 他說，立法院臨時會這幾天都在朝野協商與表決，親民黨團內部沒時間開會，再給親民黨一點時間內部討論。 親民黨文宣部副主任吳崑玉表示，APEC領袖代表與倒閣是兩碼子事，APEC領袖代表的指派是總統職權，牽涉國際政治考量，與倒閣與否一點關係都沒有。1060826", "title": "倒閣扯上APEC  李鴻鈞：兩回事", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201708260138-1.aspx", "content": "（中央社台北26日電）中國大陸一網民在網上發布影片，稱她的孩子被湖北小兒腦癱專科醫生李頌江「搖」成腦性麻痺。不過，李頌江表示，孩子本就有腦性麻痺。每個醫生都有自己的治療方法，自己就治好很多人。 中新網報導，這名母親協同律師8月18日到醫療調解委員會提出人民幣380萬元（約新台幣1700萬元）的賠償要求，但醫院方面並不同意，院方更提出盼循法律途徑解決問題。 微博網民「wuyou200408」近日在網上貼出一則短短4秒的影片，在微博上引發數以萬計的轉發和評論。影片中，一名哭鬧的幼童被家長抓著，李頌江用手固定住幼童的頭部，接著快速搖轉幼童的頭。 這名家長說，她的孩子有腦部發展遲緩問題，送到湖北武漢婦幼保健院小兒腦癱（腦性麻痺）專科醫生李頌江處治療，7月19日，孩子做完治療後全身癱軟，呼吸停止送醫急救，最終結果為「雙側大腦半球廣泛皮層壞死」。 不過，8月25日，湖北省婦幼保健院透過官網發布「關於患者吳某醫療救治情況的說明」，表示患兒治療前，就已患有腦性麻痺，「家屬通過微博發布與事實不相符的資訊」。 李頌江是該院康復科醫生，有30多年經驗，於2011年考取醫師從業執照。中新網引述李頌江表示，「每個醫生都有自己的治療方法，我治好了很多人」、「我治了30多年，還天天有那麼多人要來找我看病，是因為我把他們的小孩都弄壞了嗎？」 新京報則引述大陸煤炭總醫院副主任醫師鄭山海表示，「沒人敢說腦癱治癒率能達到多少」，但搖頭治療會損害孩子頸椎。 此事目前仍是羅生門，有網民說「這太可怕了，這麼搖晃連大人都受不起」，但也有網民說：「對於腦發育不全的幼兒來講對他們進行理療，有些手段的確看上去像是在虐待孩子」、「希望醫院能詳細解釋一下這種治療手法」。 1060826", "title": "稱搖頭能治腦性麻痺  大陸家長控告醫師", "date": "2017-08-26", "category": "兩岸", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201708260133-1.aspx", "content": "（中央社台北26日電）盛傳香港首富李嘉誠即將交棒給其子、長和集團副主席李澤鉅，不過，李澤鉅24日出席長實地產股東特別大會時，否認將接任主席一職，稱沒有從主席李嘉誠口中得悉這些消息。 綜合香港媒體報導，李澤鉅還表示，自己在集團工作超過30年，與不少同事亦師亦友，不認為有轉變。關於李嘉誠缺席長實地產股東特別大會一事。李澤鉅的回應是：「主席公司有事做，而且也有不同分工」。 此外，李澤鉅說，長實地產改名為「長江實業」，涉及業務不會與長和重疊，而長實地產會專注與建築相關的業務，不會離開地產本業。 雖然李澤鉅否認接棒，但澎湃新聞今天報導，李嘉誠退休之後由李澤鉅接棒，業內早已達成共識。早在2012年，李嘉誠便曾向媒體透露，長和系旗下多家公司的股份將由大兒子李澤鉅繼承，這便等於默認李澤鉅就是李嘉誠選定的繼承人。 華爾街日報6月就曾引述消息人士稱，李嘉誠已經在長和系內部表示計畫在明年中，也就是他年屆90歲前退休，預計有可能擔任長和高級顧問一段時間。李澤鉅將是主席繼任人選。 不過，李澤鉅本人對於接班一事始終相當低調。8月3日，長實副董事總經理葉德銓稱李澤鉅可能是明年的主席，李澤鉅也當場否認。1060826", "title": "何時接李嘉誠班  李澤鉅：沒有得悉消息", "date": "2017-08-26", "category": "兩岸", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260132-1.aspx", "content": "（中央社記者潘智義台北26日電）本身為眼科醫師的威亞視覺科技創辦人陳昕陽表示，透過虛擬實境（VR）技術，研發做白內障人工多焦水晶體手術的測量設備，讓選用的人工水晶體正確率較業內標準提升數倍。 陳昕陽說，眼科最賺錢的手術就是雷射手術，以及白內障人工水晶體手術，但調查顯示，病人接受白內障人工水晶體手術後，潛在不滿意人數高達60%至70%，有的直接是視力未達標準，須進行第2次手術，不但增加新的手術傷口，效果恐怕也不易掌握；有的潛在不滿意是指視力恢復程度不佳，勉強接受。 他解釋，白內障手術結果成功與否，關鍵在於有沒有選到最合適的人工水晶體。一般而言，有經驗又有實力的老醫師才「具慧眼」，可以憑肉眼幫病人選到合適的人工水晶體，而這樣的醫師大概只占眼科醫師的1%，像自己從事眼科醫師沒幾年，就沒這實力。 不過，他強調，透過虛擬實境測量技術，搭配人工智慧（AI）運算，監測眼球生理運動、視覺狀況，找到最適合病患的遠、近焦距，選用適合的人工水晶體，讓治療白內障，從防盲演進到高視力品質。 他直言，以人工智慧輸入眼科白內障人工水晶體手術醫療成功案例的內容，就像人工智慧發展的Alpha Go ，輸入世界頂尖棋士的棋譜，經過電腦運算，成功戰勝世界棋王一樣。 他坦言，參加「TRANS 2017 國際生醫新創論壇」，發表自家產品，就是因為缺乏龐大資金量產，以及進一步做更深入研發的費用。 有的人曾經在看不清楚東西時，瞇眼後看清楚，他分析，這種現象是醫學上稱的「偽調節」，人的瞳孔就像光圈可以調節100至150度，視力出狀況時，也可能透過眼表的眼角膜去調節，滿足一小部分的需求，但每個人狀況不同。 他說明，開刀治療白內障，採用多焦人工水晶體，也是「偽調節」的一種，透過焦距的分散方式，看遠看近都可以，但設計上也有缺陷，就是術後看得見，卻不是最好的視覺結果。1060826", "title": "白內障術後效果不佳 VR加AI幫你看清楚", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260130-1.aspx", "content": "（中央社記者林宏翰台北26日電）「李冠毅辛苦了。」世大運網球賽在攝氏34度下進行，台灣小將李冠毅在男子單打八強賽苦戰1小時52分，因傷倒地無奈棄賽，球場廣播為他打氣，姐姐李亞軒在觀眾席上紅了眼眶。 20歲李冠毅是台灣網球新世代好手，來自國立體育大學，名列大會男單第五種子，前三戰都以2比0過關，分別擊敗義大利、宏都拉斯、美國選手，今天午間八強賽遭遇強敵，2015年澳網青少年冠軍、俄羅斯選手薩菲烏林（Roman Safiullin）。有別於前三戰輕鬆過關，今天李冠毅一開賽受到對手壓制，3比6輸掉第一盤。第二盤李冠毅頂著高溫力拚，以6比0扳回一城。 比賽空檔，薩菲烏林把冰塊放在頭上降溫。李冠毅一直補充水分、香蕉等營養品，在比賽後半段疑似腿部抽筋。李冠毅帶傷苦戰，在全場4000名觀眾的加油聲中，第三盤打到5比5的最後關頭，只差兩球就能拿下勝利，結果身體已經負荷不住，跪倒在球場上。 教練李春秋以及中華網球隊張凱貞、莊吉生、姐姐李亞軒也在觀眾席上，喊聲打氣。最後聽到大會宣布，李冠毅因傷棄賽，鏡頭拍到，包括姐姐李亞軒在內，好多人紅了眼眶，播報人員也透過麥克風說：「李冠毅辛苦了！台灣謝謝你。」1060826", "title": "李冠毅世大運因傷倒地 網球男單棄賽", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acul/201708260134-1.aspx", "content": "（中央社記者胡玉立多倫多25日專電）加拿大台灣文化節今年以「與日本乾杯！」為主題，傍晚在多倫多於台日文化交融的交響樂演奏中揭開序幕。台灣文化節已轉型為跨文化對話平台，在北美扮演亞洲文化窗口。 中華民國僑務委員會委員長吳新興，今年特別前來多倫多參加開幕式。加拿大政府官員、日本駐多倫多副總領事吉本哲也到場與會，來自加東各地的台灣僑民則像辦喜事前來共襄盛舉。 台灣文化節主辦方、加拿大亞裔活動協會執行長吳權益指出，文化節去年起展開為期5年的「與亞洲對話系列」，讓台灣文化節一舉轉型為跨文化對話平台，協助加拿大多元文化社會引進更多對話的元素，在北美扮演亞洲文化窗口。 談到今年的主題「與日本乾杯！」吳權益說，「大家在發掘題材時，試圖串連不同世代、不同領域的台日藝術家關連，才赫然發現，由於台灣深受日本影響50年，其間故事多得說不完，以台日文化為主題的文化節，可能連辦3年都不夠。」 以今晚的室外音樂會為例，曾留學日本的台裔指揮家謝建得，帶領交響樂團演奏日據時期台灣作曲家江文也的音樂作品「台灣舞曲」；在晚風徐徐中，滿場聽眾聽得如痴如醉。 但由於受到日本二戰戰敗的影響，許多人過去可能沒有聽過江文也，更不知道江文也在1936年代表日本得到柏林奧運藝術競賽音樂項目佳作，是「首位在奧運拿到獎牌的台灣人」。 特別前來參與文化節開幕式的吳新興表示，很感謝在加拿大的台灣鄉親朋友，獻出自己的時間與台灣的政府各部門合作，向加拿大主流社會和各族群介紹及行銷台灣文化。 加拿大台灣文化節今年邁入第28個年頭，也已連續12年於溫哥華、多倫多兩地舉辦，每年都吸引數以萬計的人士前來一窺台灣文化堂奧。 這個周末於多倫多湖濱中心舉行的加拿大台灣文化節結束後，原班人馬及展覽作品將在9月2日至4日於溫哥華市中心、市立美術館前廣場與周邊劇院藝文中心舉行。1060826", "title": "加拿大台灣文化節揭幕  亞洲文化窗口", "date": "2017-08-26", "category": "文化", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260135-1.aspx", "content": "（中央社記者謝佳珍、呂欣憓台北26日電）前國民黨主席洪秀柱今天表示，兩岸連結切不開，但民主進步黨政府卻想去中國化、去中華文化；民進黨發言人張志豪受訪說，洪秀柱評論與一般人認知差異很大，不予置評。 洪秀柱上午參加「鄭成功收復台灣355週年論壇」時說，民進黨兩度執政，第一度執政時，時任總統陳水扁「去國父」、「去蔣」；第二度執政，總統蔡英文去孫、去蔣、去孔、去關公、去媽祖，從中國大陸來的通通去掉。 洪秀柱表示，歷史太重要，但這幾年教科書被糟蹋，史觀被改變，難怪現在孩子是「天然獨」。民進黨政府「去中國化」，也許保留各種文化節日，但用「多元」外衣重新解構。 洪秀柱說，她雖已卸任中國國民黨主席，但對國民黨有難以抹滅的感情，希望支持國民黨的朋友不要放棄國民黨；沒有國民黨就沒有台灣，沒有國民黨，兩岸間的關係在民進黨操作下，不敢想像會面臨什麼狀況。1060826", "title": "遭洪秀柱指去中國化  民進黨：不予置評", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260116-1.aspx", "content": "（中央社記者李先鳳花蓮縣26日電）花蓮縣玉里鎮更名屆滿百年，鎮公所推出一系列活動，近日在地標「客城橋」旁，種了約1.4公頃的彩繪稻田，可見台灣黑熊、玉里100等圖案，吸引許多民眾拍照打卡。 玉里鎮長龔文俊今天受訪表示，彩繪稻田位於源城里興農橋下方，等稻作長得茂密後，彩繪圖案會更明顯、漂亮。尤其以海岸山脈雲瀑當背景，還有客城紅橋，拍下的照片絕對精彩。龔文俊說，「黑熊媽媽」黃美秀每次要到卓溪鄉大分山區探勘研究之前，一定會先到玉里，所以玉里以黑熊作為吉祥物，今年初還在玉里鎮上成立全台第一座黑熊教育館。 玉里鎮公所向農民租用的農田裡種植「花蓮23號」品種稻，龔文俊說，彩繪稻田種植8月初展開，從圖案放樣、人工修圖到大面積機械插秧，全靠在地農民與農業課人員一同合作完成，歡迎民眾常來觀察稻子成長變化。 玉里鎮地名在1917年11月1日由「璞石閣」改為「玉里」，今年屆滿100年，公所舉辦系列活動慶賀，除了已辦理的聯合豐年節、部落小旅行外，百年照片回憶展、跨越板塊路跑、明華園戲劇展演、泉麵開動等活動也將陸續登場。1060826", "title": "花蓮玉里稻田有熊 拍照好漂亮", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260131-1.aspx", "content": "（中央社記者葉子綱嘉義市26日電）嘉義市政府今天發布新聞，全台創舉，新購電動運棺車免費為喪家服務，讓人生的最後一程能有尊嚴走完。 嘉義市殯葬管理所領先全台各縣市，斥資新台幣63.5萬元，新購1部電動運棺車，免費服務喪家送靈柩到火化場，免受日曬雨淋，並將殯儀館內靈位重新修繕，重鋪鋁合金。 嘉義市長涂醒哲表示，電動運棺車裝設頂棚，環保、零汙染，服務喪家不收取任何費用，中低收入戶喪家可優先申請，解決人工推至火化場的問題，讓人生最後一程走得更有尊嚴。 殯葬管理所長孫世福指出，過去喪家舉行告別式後，需另花費新台幣2500元至3000元租用靈車，或用推車載靈柩，緩緩步行推至火化場，途中會有道路高低落差、下雨天棺木會淋濕或打滑等問題。 孫世福說，現在這些困擾問題都一併解決，全台首創的電動運棺車，已完成驗收，免費服務喪家，以一年火化7000件、租用靈車2500元計算，將為民眾省下1750 萬元。 孫世福表示，殯管所也將殯儀館內靈位，因為長期使用而布滿厚厚煙燻的問題也解決，最近完成徹底清理，將75個靈位表面及牆面，重新鋪上鋁合金，方便清潔維護，更增添美感。1060826", "title": "嘉義市首創  電動運棺車免費服務", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260136-1.aspx", "content": "（中央社記者吳睿騏桃園26日電）雞蛋檢出芬普尼風波延燒，桃園市衛生局接獲台南市及彰化縣衛生局通知，問題雞蛋已經流入桃園27家早餐、雜貨、餐飲店，衛生局今天指出，已立即前往查核並下架700.8公斤。 桃園市政府衛生局今天下午發布新聞表示，昨晚接獲台南及彰化衛生局通知，台南沈素貞牧場、錦湖畜牧場、廣福雞場以及彰化林武、欣德等畜牧場雞蛋驗出殘留農藥芬普尼，已經流入桃園市27家早餐店、雜貨店、餐飲店等業者。 桃園市政府衛生局食品管理暨檢驗科長關百娟指出，衛生局昨晚起就陸續前往這些店家進行查核，避免問題蛋品被店家及消費者繼續使用，27處店家的查驗工作今天已經全數完成，共計下架蛋品共計700.8公斤。 關百娟表示，截至今天為止，有關芬普尼雞蛋，桃園市總共下架1348.8公斤的問題雞蛋。1060826", "title": "桃園芬普尼雞蛋 衛生局再下架700公斤", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社記者黃旭昇新北26日電）「沒有挫折的人生，就不是人生，要越挫越勇」，這是服裝設計師施堉霖，對後進與學弟妹的鼓勵，他將在10月受邀前往德國參加柏林替代時裝週，發表「台灣囝仔ㄟ夢」時裝秀。 施堉霖日前接受中央社訪問表示，這次在德國發表的2018春夏系列時裝秀，以台灣人文與打拚的精神為靈感，希望藉由時裝秀，讓世界看見台灣文創的軟實力。 施堉霖表示，德國是歐洲的重心，柏林替代時裝週是國際知名時裝秀展，時間是10月4日至7日，在當地知名表演場地Halle am Berghain走秀，這也是柏林國家芭蕾舞團與部分國際巨星指定的表演場地。 施堉霖表示，從小在新北市升格前的台北縣生長，辛苦半工半讀分擔家計，學生時代逛街看見百貨公司展示當季服飾令人心動，但當時家窮沒零用錢購買，所以想學設計、作衣服。 施堉霖高職念的是美工科，打下美學基礎。畢業後到阿姨家的服飾店當學徒，每天忙到晚上快12時，利用半夜勤做筆記，練習修改、製作與設計衣服，他說，「雖辛苦，但過得很充實」。 退伍後，施堉霖到實踐大學推廣部修習相關學分，期間獲造型比賽獎；後來考上實踐大學服裝設計系，啟發設計專長，真正開始服裝設計路。 大學畢業後，施堉霖參加中華民國紡織業拓展會時裝設計比賽，勇奪新人獎，讓他倍增信心。後來受邀香港時裝週、北京時裝週，及2013法國羅浮宮展，讓設計才華逐漸發光。 「回顧這一路上，其實很多的挫折，但我一直從失敗中得到經驗，才有現在的收穫。」施堉霖說，將忍受孤寂化為創作的動力，更堅定走向服裝產業的目標，也嘗試實驗性創作，在具體服裝，呈現抽象的概念。 他說，這次的「台灣囝仔ㄟ夢」，靈感來自兒時的夏天，喜歡在白雲和藍天下，走在寧靜紅磚小巷弄，斑駁的木門與矮房茶飲店，讓他印象深刻。 他將以兒時記憶為細節，奮鬥打拚歷程為主軸，以黑白呈現視覺，運用印花棉布、針織布、皮革壓紋布與異材質混搭的材質，創造出強烈視覺衝突的作品。企圖顛覆傳統服裝的輪廓線條，融入更具新鮮感的元素，創造獨特美感的原創前衛風格。 施堉霖說，惕勵自己的座右銘是「謙虛才能得到智慧，與體悟到人生的美麗。」平常多看不同領域的展覽，從實作中精進自己的設計感，經得起時代檢驗，並獲得肯定，才是好的設計。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260143-1.aspx", "title": "台灣囝仔施堉霖 前進德國柏林時裝秀", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "社會", "content": "（中央社記者蘇龍麒台北26日電）無黨籍立法委員趙正宇今天表示，有民眾反映15日停電當晚，警察在沒路燈情況下摸黑指揮交通，相當危險，將建議內政部警政署配發LED燈背心等發光裝備，以保障警察安全。 趙正宇說，815全台發生突然的大停電，各地交通號誌、路燈都受到影響，入夜以後造成各地交通打結，辛苦的警察同仁都到主要的路口指揮交通。 不過，有不少民眾向他反映，指揮交通的警察僅穿著反光背心，但當時既沒有路燈，也沒有交通號誌，往往是開車開到路口，車燈照到才突然發現，有警察在指揮交通，險象環生，對指揮交通的警察來說也相當危險。 趙正宇說，他發現目前警方大多配置的是反光背心，但是反光背心要有光源才會發光，在沒有路燈、且車燈也未必會照射到指揮交通的警察身上時，駕駛人其實根本就等於是摸黑、看不到警察，這對警察的人身安全與駕駛人的行車安全，都存在著很大的危險。 趙正宇指出，經他詢問警方表示，背心等相關裝備採購屬各縣市政府警察局所管轄，但他將提案要求警政署，應該積極協助各縣市警察局採購可自行發光的LED燈背心等發光裝備，以維護執勤警察的人身安全，也保障民眾行的安全。1060826", "url": "http://www.cna.com.tw/news/asoc/201708260145-1.aspx", "title": "停電交警摸黑上陣 立委籲添購發光裝備", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社記者吳哲豪彰化縣26日電）農委會針對全台蛋雞場進行檢驗，彰化縣有13家蛋雞場芬普尼超標，稽查人員在其中一場找到10瓶芬普尼農藥。動防所指出，部分雞農沒有正確用藥觀念，農藥行販賣時也沒有諮詢。 農委會針對全台灣的雞蛋場進行芬普尼農藥檢驗，其中彰化縣有13家蛋雞場被驗出所生產的雞蛋芬普尼超標，超標的雞蛋全部要銷毀，蛋雞則進行移動管制，不過包括文政、國賀、林樂以及宏名等4家蛋雞場經複驗合格，已經解除管制。 一名負責追查問題雞蛋流向的彰化縣衛生局人員今天透露，他們在一間畜牧場追查雞蛋流向時，在場內找到10瓶芬普尼懸浮液，業者雖然供稱沒有打開過，不過稽查人員發現這10瓶芬普尼製造日期為民國104年，有效日期則到今年12月，懷疑業者可能長期使用芬普尼滅蟲。 彰化縣動物防疫所所長董孟治指出，蛋雞有時需要去除身上的雞蝨或昆蟲，以往動防所獸醫師都提供消毒水給雞農使用，同時提醒雞農有些農藥不能使用在禽類身上，不過有部分的雞農在除蟲時沒有正確用藥觀念，聽同業或是靠經驗自己購買農藥來除蟲。 董孟治表示，除了蛋農沒有正確用藥觀念外，像普芬尼農藥購買沒有限制，也不需證件，有人來到農藥行說要買農藥時，農藥行也不會詢問用途，取得很簡單。 彰化縣政府統計，彰化縣有13家蛋雞場被驗出雞蛋有芬普尼，扣掉已解除管制的4家，目前仍有9家蛋雞場仍然被管制中，扣掉雞蛋已經銷毀的連成牧場外，目前8家蛋雞場，仍有803箱雞蛋約1萬6000斤的雞蛋被封存。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260144-1.aspx", "title": "農藥易取得  蛋農除蟲成漏洞", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社金門縣26日電）金門縣衛生局今天發布新聞稿表示，金門防疫所近日在縣內各蛋雞場採樣送檢畜農生產的在地金門雞蛋，結果都未驗出芬普尼藥物。衛生局請民眾安心選購在地自產雞蛋。 衛生局指出，雞蛋檢出芬普尼不合格案，台南市政府衛生局的新聞稿中提到，大成長城企業公司官田營業所下游流向情形名單中有「拉亞漢堡金門金城店」，金門縣衛生局再向台南市政府衛生局求證，證實是誤植名單，大成長城下游名單沒有金門縣的業者。 金門縣衛生局同時表示，經過調查，金門縣拉亞漢堡金門金城店雞蛋來源都是縣內蛋雞場的雞蛋。 衛生局指出，金門防疫所22日派員赴縣內各蛋雞場採樣送檢畜農生產的在地金門雞蛋，檢驗芬普尼藥物結果出爐，都未檢出，民眾可安心選購金門的自產雞蛋。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260147-1.aspx", "title": "金門衛生局：縣內雞蛋不含芬普尼", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "兩岸", "content": "（中央社台北26日電）中印邊境對峙僵持不下，中國大陸媒體今天再度釋出西藏軍事演練內容。綜合環球網、央廣網報導，中國大陸西藏軍區近日在一處海拔4600公尺的高原訓練場舉行13個小時跨晝夜實彈射擊考核。 據報導，西藏軍區某部最近在海拔4600公尺某高原訓練場，針對「上個月演練中」暴露出的問題，組織官兵在全戰術背景情況下，持續13個小時，進行跨晝夜實彈射擊考核。 中印對峙超過2個月，中共在西藏地區的軍事演練行動頻頻。 中國大陸中央電視台軍事頻道18日曾播出解放軍西部戰區10多個兵種在「高原」實戰演練的畫面，並聲稱這項演練是在「積累大量作戰數據、錘鍊實戰能力」。 共軍西部戰區涵蓋西藏、新疆、甘肅、寧夏、青海、四川、重慶7個省區。 新浪軍事24日報導，有大陸網民在西藏喀喇崑崙拍到大批解放軍輪式裝甲車進行機動，包括100毫米輪式突擊砲、紅箭9飛彈發射車等，還有大批卡車隨行。 中共解放軍8月中旬也傳出已透過火車，將自製短程防空飛彈系統「紅旗17」運至西藏，劍指印度輕型武裝直升機「北極星」中隊。 此外，大陸央視7月曾報導，共軍西藏軍區某旅「全員全裝」開赴海拔5000公尺的青藏高原，就兵力快速投送、資訊化裝備應用、多兵種聯合攻擊等要素展開實兵實彈演練。1060826", "url": "http://www.cna.com.tw/news/acn/201708260142-1.aspx", "title": "中印對峙持續  陸媒頻釋西藏軍演內容", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社記者邱俊欽桃園機場26日電）一對男女日前搭乘華航班機前往德國時，所託運的貓咪卻在運送流程中逃脫，華航今天除了再度陪同貓咪的主人重回現場協尋，也表示將重新檢視動物運送流程，避免事件發生。 一對男女21日搭乘華航班機前往德國，在登機處辦理寵物託運，但兩人在登機前卻被告知，貓咪已逃脫，心急如焚的乘客放棄搭乘原訂的航班，在華航人員陪同下四處找尋，但始終沒有下落。最後主人因有要事，隔天先搭機前往德國。但心中始終放心不下，貓咪主人今天再度回到台灣，希望能找到愛貓的蹤影。 華航發表聲明指出，華航21日收受旅客託運寵物籠時，已主動在籠體與柵門綁上束帶加強，並與客人共同確認，再交付機場地勤公司準備上機，但在運送過程中寵物逃脫，華航隨即通知旅客並派員協尋。 華航表示，經擴大調閱監視器資料，仍未發現逃脫的貓咪行蹤，事件發生至今，也一直尊重客人託付，派人尋找從未放棄，今天也持續配合並陪同寵物主人到機場內可能處所尋找。 華航對此表示遺憾，除盡力協助客人，也將重新檢視動物運送流程，避免類似事件發生。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260149-1.aspx", "title": "旅客託運貓咪逃脫 華航：檢視運送流程", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "社會", "content": "（中央社記者陳政偉台北26日電）在烏來居民的殷切期盼下，烏來台車終於復駛！在行政院院長林全見證下，農委會主委林聰賢宣布，今天起到9月底台車開始試營運，以優待票價30元迎客，要振興當地觀光發展。 行政院農業委員會主任委員林聰賢今天出席「烏來Lokah台車再現」試營運活動，並宣布104年中斷至今的烏來台車，已完成用地變更及相關營運整備工作，經相關單位及專家實地履勘，已達營運標準。 農委會林務局局長林華慶解釋，烏來台車是日治時期為運送木材而興建，民國52年起轉型為遊憩性質的觀光設施，軌道全長1.5公里，行駛於烏來老街和烏來瀑布間，是全台僅存的台車。 他說，台車其獨特的歷史意義與風貌，吸引無數國內外旅客造訪，是重要的林業文化資產及觀光資源，見證公路時代前的台灣運輸史。 林華慶指出，前年8月蘇迪勒颱風重創烏來地區，台車沿線設施受創嚴重，為振興當地觀光發展，投入超過新台幣5500萬元經費復建，克服天候影響及施工動線狹窄等困難，在今年6月完工。 他說，復駛的台車藉由山豬、樹蛙及泰雅族小朋友的彩繪外觀，融入當地自然人文元素、展現活潑樣貌。從今天起到9月底試營運，活動期間以優惠票價30元，提供民眾搭乘。1060826", "url": "http://www.cna.com.tw/news/asoc/201708260141-1.aspx", "title": "烏來台車復駛  優待票價30元盼遊客回籠", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "兩岸", "content": "（中央社台北26日電）澎湃新聞今天報導，上海市送餐外賣企業2017年上半年傷亡道路交通事故共76起。上海市公安局交警總隊約談了餓了麼、美團、百度、達達、到家、必勝客、肯德基、麥當勞等8家送餐外賣企業。 報導指出，這76起傷亡事故中，中國大陸外送平台餓了麼、美團各占26%。 為此，上海公安交警部門要求8家送餐外賣企業必須落實全員培訓簽約，提升外送員交通守法和安全意識，完成簽約承諾才能接單、全面梳理外賣車輛，將不符合規定的車輛置換，保證所有車輛按規定註冊登記。 此外，業者也必須整理外送員資料，提供給交警部門。 上海警方更要求上述企業建立外送員身分識別系統，確保「一人一車一證一碼」；建立「騎手交通文明記分制度」，按照騎手交通違法行為的嚴重性和危害程度設定相應記分分值，作為交警路面管理和企業內部管理考核的重要依據。1060826", "url": "http://www.cna.com.tw/news/acn/201708260150-1.aspx", "title": "半年76起外送員傷亡  滬約談8餐飲企業", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "兩岸", "content": "（中央社台北26日電）南方周末23日在官網貼出公告稱，南方周末稿件中每個字的生產成本達人民幣12元，深受網路侵權轉載之害。去年起南周開啟反侵權訴訟，已針對3013篇非法轉載文章、14個網站提起訴訟。 南周「反侵權公告」（第一期）表示，隨著行動網路的日漸繁盛，大量媒體、網站、行動用戶端、自媒體平台等違反相關法律法規，未經授權擅自轉載南方周末報紙、官網以及旗下其它官方自媒體平台刊發的作品，已涉嫌違法，並嚴重侵犯了著作權人的合法權益。 公告說，南方周末從2016年起開啟反侵權行動，截至2017年8月15日已處理非法轉載文章3013篇，對和訊網、投資界等14個網站提起訴訟。2017年7月，在起訴大陸2家知名門戶網站非法侵權轉載南方周末文章的案件中，均獲得勝訴。 南周在回應網民時解釋，「每字12元（約新台幣54 元）」的計算方式：從現場採編、創作撰稿、編輯校對、印刷出版、推廣發行等一系列成本。 對此，媒體交流平台「長江」微信公眾號表示，「任何一家傳統媒體生產成本都不低」。新京報傳媒一位副總裁也曾說過：「不算油印費，新京報每個字的成本是5塊錢」。 「長江」表示，一家百人左右的報社，每年為生產內容，付出數以千萬計的人力成本，生產大量的版權內容。與高昂的生產成本相比，傳統媒體的版權收益稱得上微薄。 但傳統媒體在網路上的內容幾乎完全被免費使用，人民日報曾報導，中國青年報記者每年的出差採訪經費達到上千萬元，而與幾家門戶網站簽訂的版權費用只有幾十萬元。如果是小報社，更可能一毛錢都拿不到。 不過，就算訴訟獲得賠償，與新聞成本也嚴重不對等。「長江」引述重慶日報報業集團法務部副主任邱敏說，在重慶，一篇新聞作品的侵權賠償通常只有幾十元，最多不過100元。 據南周公告所列出的勝訴獲賠案例，所獲得賠償從3000元到7000元不等，網民留言說，這點賠償還不夠訴訟費。1060826", "url": "http://www.cna.com.tw/news/acn/201708260151-1.aspx", "title": "訴網路侵權　南周：新聞成本1字54元", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社記者陳偉婷台北26日電）林先生照顧失智妻7年，太太已忘了他是誰，要找他時就嚷著「王八蛋在哪？」想到沒辦法讓辛苦一輩子的太太享福，林先生淚流不止，並盼社會對失智症者更友善。 61歲秦女士罹早發性失智症，52歲開始出現症狀，不斷買各式物品回家，光衣服、鞋子就有好幾櫃子，還曾經到百貨公司一次就花掉新台幣7、8萬元。 秦女士的配偶林先生說，當時看太太外表沒有異狀，以為只是愛買東西，加上他工作很忙，每天早出晚歸，沒有特別留意太太狀況。直到症狀愈來愈嚴重，太太一直買衛生紙、清潔用品，「光是洗衣精的量就夠用3年，」每天晚上都吃固定的東西，本來喜歡的社團活動也完全不想參加，在女兒督促下才就醫，54歲時確診阿茲海默症。 為了照顧太太，林先生賣掉公司，全心投入陪伴。林先生在受訪時牽著太太的手，但太太剛發病時，「完全不記得我是誰，一直以為自己還未婚。剛開始照顧時，她完全不讓我碰、也不可能讓我牽著手。」照顧遇到很多難題，「太太忘記我」的心理煎熬更難以承受。 林先生被生病的太太遺忘了，但他24小時照顧，慢慢突破太太的心防，從陌生人變成親密的好朋友。問太太怎麼稱呼他，他微笑著說，「她現在都叫我王八蛋，只要她問『王八蛋在哪？』我就知道她在找我了。」 秦小姐剛發病時，林先生心裡非常不服氣，認為沒有家族史，疾病怎麼會找上門？他花了4年，帶太太全台跑透透尋名醫、找偏方，聽到人家介紹什麼就買什麼，還曾到日本買銀杏、到韓國買藥；有人說失智應該是中邪，他跟著求神、問卜、喝符水樣樣來，但太太退化得更嚴重。 醫師看林先生每天都急的像熱鍋上的螞蟻，且因自責、焦慮、情緒緊繃，瀕臨憂鬱症邊緣，介紹他到台灣失智症協會尋求幫忙，透過其他照顧者經驗分享，學習照顧技巧，心理負擔也有協會人員幫忙分擔。 「照顧失智症患者很像照顧小孩」，林先生表示，不管是睡眠、飲食，各種日常生活起居都要重新調整。如晚上9時30分前一定要上床，飲食能自己吃就絕對不能餵，能用筷子就絕對不用湯匙，「以免用了湯匙就忘了筷子怎麼用」；每2到3小時就要帶去廁所解尿，「因為她不會說要上廁所，只會一直繞圈圈。」 林先生說，太太這輩子都過得很辛苦、蠟燭多頭燒，他心裡最大的遺憾是「明明只要再撐幾年，她就可以享福了，為什麼現在會這樣？」身為主要照顧者，林先生也沒有生病的權利，「萬一我也倒了，重擔就全落在孩子身上。」 雖然有長照資源，但因為當時有年齡規定，林先生沒辦法用上。現在長照2.0雖然放寬年齡規定，但林先生擔心共同照護中心的照服人力，無法應付失智症患者需求，他選擇自己照顧，偶爾讓女兒接手。但社會對失智症患者的不友善仍讓他難過。 林先生說，太太輕度失智時，外觀和常人無異，有一次上公車，司機一聽到嗶卡的聲音就立刻回頭說拿出殘障證明，「我從此之後沒再搭過公車」；2個月前去聽一場音樂會，因太太不自覺會跟著音樂哼唱，也被鄰座的觀眾說：「我們買票進來，不要影響我們的權益好嗎？」結果他和太太被請出表演廳，只能在大廳看轉播。 林先生表示，希望社會大眾更了解早發性失智症，失智症絕非老人專屬疾病，除了知道疾病成因、相關照顧知識外，更希望可以對患者和照顧者有同理心，幫助這些家庭，才有可能降低家庭悲劇和社會問題發生。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260148-1.aspx", "title": "從枕邊人變陌生人 失智患者家屬的痛", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "財經", "content": "（中央社記者潘智義台北26日電）台塑石化公司表示，自8月28日週一凌晨1時開始，調漲汽油批售價格每公升0.2元、柴油批售價格0.2元，市場零售價格由加油站自行決定。 台塑油價調整後，92無鉛汽油每公升23.8元、95+無鉛汽油25.2元、98無鉛汽油27.3元、超級柴油21.1元。 台塑石化指出，受到美元貶值、美國原油庫存持續減少，及墨西哥灣煉廠可能因颶風侵襲而關閉等因素影響，使本週國際油價震盪微揚。考量近期國際油價走勢、新台幣兌美元匯率及國內市場競爭力等因素後，決定調漲油價。1060826", "url": "http://www.cna.com.tw/news/afe/201708260166-1.aspx", "title": "台塑調漲下週汽柴油價  每公升0.2元", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者林宏翰台北26日電）台灣網球選手李冠毅在世大運男單八強賽，因天氣過熱、肌肉抽筋棄賽，同隊的女子選手詹詠然說：「冠毅挺著身體不適，拚到最後，他表現的運動精神，鼓舞了全隊。」 28歲的詹詠然是網球隊員裡面年紀較長，剛拿下辛辛那提網賽女雙冠軍，23日返台隨即投入世大運，今天在攝氏34度的氣溫下比賽，坦言時差還沒調好，熱到有點頭暈。 詹詠然一日兩戰，上午與妹妹詹皓晴搭檔，擊敗法國選手，前進女雙四強；下午與男子選手謝政鵬搭檔，再勝瑞士選手，前進混雙八強。 混雙比賽前，20歲小將李冠毅在男單八強賽第三盤只差兩球就能獲勝，疑似因為天氣炎熱，腿部抽筋，跪在地上無法繼續比賽，無奈棄賽。 詹詠然被問到「是否為冠毅覺得不甘心？」她回答：「不會不甘心，他挺著身體不適，拚到最後，已經表現出應有的精神，這對所有的隊員都是一大鼓舞，希望他身體早日康復。」 詹詠然稍早也因為天氣過熱，休息時重心不穩，跌了四腳朝天，幸好沒有受傷，記者會上不忘提醒觀眾要「補水、防曬，不要跟我一樣。」 詹詠然說，國外比賽也常遇到高溫，但台灣濕度高，能量水分流失很快，要特別注意，「我們無法改變天氣，只能改變自己，做更好的準備。」 混雙比賽後，詹詠然與謝政鵬在場邊帶動觀眾歡呼，她說：「今天大家加油一整天，冠毅又拚到最後棄賽，多少會影響心情，觀眾給我們鼓勵，我們也希望鼓勵大家，回饋關心我們的朋友。」1060826", "url": "http://www.cna.com.tw/news/aspt/201708260167-1.aspx", "title": "詹詠然：李冠毅拚到最後  精神鼓舞全隊", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "重點新聞", "content": "（中央社首爾26日綜合外電報導）針對北韓發射3枚飛彈，美軍太平洋司令部修改先前評估指出，第一與第三枚飛彈並沒有在飛行中失敗。美軍先前聲明表示，其中2枚飛彈在飛行中失敗，另一枚「幾乎立即」爆炸。 太平洋司令部聲明表示，這2枚飛彈朝東北方飛行約250公里。該部稍早說，第3枚飛彈似乎立即爆炸。 太平洋司令部，軍方持續進行更詳細評估。這項最新評估更密切符合南韓軍方的分析，南韓軍方並無提及任何飛彈發射失敗。（譯者：中央社陳裕揚）1060826", "url": "http://www.cna.com.tw/news/firstnews/201708260153-1.aspx", "title": "北韓發射飛彈 美軍修正評估指未失敗", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社記者蘇龍麒台北26日電）民進黨立委鍾佳濱今天表示，日前與多名立委走訪印尼，發現當地非常缺乏中階技術工人，台灣的技職體系、科技大學可以前往招生，為印尼培養技職人員的種子教師。 兼任立法院「新南向國會交流促進會」執行長的鍾佳濱，日前與身兼新南向國會交流促進會長的民進黨立委劉世芳、民進黨立委林靜儀、周春米等人訪問印尼。 鍾佳濱說，印尼的經濟起飛後，大量購車卻沒有道路設施與大眾運輸工具，因此印尼首都雅加達塞車問題非常嚴重，現正努力推行捷運中，但是印尼卻缺乏中階技術工人。 他說，印尼有資金可以進口捷運、飛機等系統與機具，但國家本身沒有必要的人才技術，可以維修捷運與飛機。 鍾佳濱說，以航空業為例，印尼可以利用資金購買飛機、聘請西方國家的機師，但飛機落地後，主要都還是要依靠在地維修，但印尼缺乏維修技術工人。 他說，台灣過去養起龐大的空軍，同時也有一批技術精良的飛機維修工作人員與技術，這些人退伍後，就轉往民間服務。他表示，以台灣的技職能力，可以作為東南亞航空維修熟練人員的技術輸出。 他表示，印尼缺乏的中階技術工人實在太多，無法一一替印尼訓練中階技術工人，台灣的科技大學可以前往招生，不論車輛、飛機、捷運等維修技術，都可先從為印尼訓練技術人員的種子教師做起。 此外，鍾佳濱認為，台灣的農業技術也相當發達，而且不需要擔心中國、日本、韓國的競爭，但東南亞國家過去都是栽種經濟作物，例如橡膠、油棕等，台灣的強項是水果、糧食作物等，如果台灣農業技術進到印尼，可望改善印尼的糧食自給率，也可以考慮前往印尼從事精緻農業，服務特定的高經濟社群的印尼人。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260154-1.aspx", "title": "鍾佳濱：印尼缺技術工 技職招生新方向", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "文化", "content": "（中央社記者吳睿騏桃園26日電）為了傳承魯凱族的文化，桃園市原民局今天在中壢區舉辦了一場「男人祭」，透過原鄉部落長老的參與指導，讓都會區的魯凱族人也能見識到傳統文化，一代一代的傳承下去。 桃園市政府原住民族行政局長林日龍今天於男人祭受訪時表示，設籍桃園的魯凱族人共有466人，主要分布於中壢與楊梅等區。為協助移居都會區的魯凱族人團聚、傳承語言與祭典，讓無法帶領子女返回部落參加歲時祭儀的父母，可以在都會中教育下一代有關魯凱族的傳統，市府在桃園市中壢區的文化公園舉行了魯凱族「男人祭」（Irisi ki sawvalay）。 林日龍指出，「男人祭」是魯凱族幼童、青年及成年男性參加的祭儀，女性不得參與，也不得進出祭儀場地。由於旅居都會區的魯凱族青壯年已無法進行完整儀式，因此祭典經原鄉部落長老同意後，邀請到耆老們共襄盛舉，全程以魯凱語及中文雙語同步口譯進行，為了讓祭儀代代傳承，更歡迎原本不得參與活動的女性族人共同加入學習。 林日龍表示，「男人祭」包含「小米占卜儀式」（wacapi）及「男人祈福儀式」（drariti）。 他說，「小米占卜儀式」進行當天凌晨，由部落代表們一同前往儀式場地生火，再回部落接其他男性後才開始烘烤小米餅進行占卜。烘烤後無殘缺的小米餅象徵部落和平，反之則是不吉利。 至於「男人祈福儀式」，林日龍表示，這是以家庭為單位，一家所有男性都需參加的儀式。祈福者除了對男性祈福外，也會針對他們的獵具和家具給予祝福，希冀事事平安順利。 林日龍表示，在都會區呈現原住民族傳統祭儀有許多重要意義，除更能藉此增進族人情感交流，也讓生活在都會區的原住民族對桃園市更有歸屬感。1060826", "url": "http://www.cna.com.tw/news/acul/201708260156-1.aspx", "title": "傳承魯凱族文化  男人祭桃園登場", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "生活", "content": "（中央社記者葉子綱嘉義縣26日電）嘉義縣有7家蛋雞場檢出農藥芬普尼，嘉義縣政府今天發布新聞指出，追查問題雞蛋流向，封存1187.5公斤、約1萬9800顆蛋，通令嘉義縣8家、外縣市6家下游業者立即下架回收。 芬普尼問題雞蛋風波，嘉義縣蛋雞場檢驗結果昨天出爐，有7家蛋雞場生產的雞蛋檢出超標，嘉義縣政府立即進行移動管制與蛋品封存，並追查下游業者。 嘉義縣政府今天發布新聞指出，經查下游業者嘉義縣有8家，外縣市的嘉義市及台南市各2家、苗栗縣及台中市各1家共6家，除了通知下游業者所在地衛生單位協助追查，並要求將問題雞蛋封存及下架回收。 嘉義縣衛生局指出，由於大多數下游業者將問題雞蛋銷售至傳統市場、早餐店、攤販及一般餐飲業等，因此已責令業者通知下游立即下架回收。 嘉義縣衛生局呼籲民眾，選購蛋品請認明履歷標章，購買零售蛋可先掃描QR code查明畜牧場所在，若是選購洗選蛋，應認清標示畜牧場及製造廠，若有相關食安疑問，歡迎撥打專線05-3620613洽詢。1060826", "url": "http://www.cna.com.tw/news/ahel/201708260155-1.aspx", "title": "追芬普尼雞蛋流向 嘉義縣通令下架回收", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "content": "特派員看世界專欄（中央社記者黃兆平紐約25日專電）留學生或移民落腳海外者，長久以來，僑社團體變成彼此連絡情感的交流平台，從早期同鄉會、校友會，再到台商組織，晚近更有以環境保護為宗旨的專業非營利組織。 除了早期移民者外，過去40年來，隨著一波波留學生，退出聯合國、台美斷交等移民潮，大紐約地區約有數十萬僑胞，在「人不親土親」下，就算彼此不認識，但因為來自同一個地方或在同一塊土地成長，格外多了一份親切感。 大紐約地區目前約有300個大大小小僑團，每年舉辦各式各樣、五花八門約千場活動，一般會以曼哈頓華埠的中華公所所屬7大僑社、60僑團，以及皇后區法拉盛新僑為主的台灣僑團約略區分。 這些僑團不管是傳統僑社亦或新僑，大多以聯絡情感成份居多，像是各大宗親會、各地同鄉會、各大專院校校友會等，餐會是最常見的聯誼方式，另外也因成員政治立場，易被外界披上藍綠社團色彩。 當然國內政治氛圍也延伸到海外，民進黨、國民黨及新黨等朝野政黨，在紐約都有分支機構。每到選舉時刻，配合國內政治人物到訪，各自造勢以壯聲勢。 另外，台商提著007手提箱走遍天下、攻城掠地，為了擴展商業勢力，在全球各地成立台灣商會，形成一股相當龐大的台商團體組織，甚至足以左右政府政策。 大紐約地區除了紐約、新澤西州台灣商會外，還有中華總商會、法拉盛華人（工商）促進會、法拉盛商改區（BID）、美華工商協會、世華婦女商會等，以移居地為主的商業團體。 除了聯誼性質僑團外，專業取向社團也不少，包括北美粉彩畫家協會、中華書法協會、科學研究社、攝影學會、新亞室內樂協會等、透過不同專長與愛好，切磋技藝並交流心得。 最近紐約僑界更成立了第一個華人環保組織-美華環境保護協會(ACEPA)，關注台僑聚集最多的法拉盛水資源與日益嚴重的噪音、污染等問題，提供社區發聲平台，立刻獲得在地環保團體「保護河流」(River Keeper) 及「法拉盛灣守護隊」(Guardians of Flushing Bay) 重視，僑團成立屬性出現轉變，更趨專業化。 隨著僑胞落地生根，異鄉變家鄉，加以台灣移民及留學生漸少，僑社及僑團隱藏質變現象，不少社團更面臨成員斷層問題，都是僑界長遠發展不能忽略的議題。1060826", "url": "http://www.cna.com.tw/news/aopl/201708260158-1.aspx", "title": "海外僑團從聯誼轉趨專業取向", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "地方", "content": "（中央社記者游凱翔台北26日電）中國信託慈善基金會董事長辜仲諒與台北市長柯文哲今天下午出席南港區久如社區「台灣夢計畫」揭牌儀式。柯文哲致詞認為，現今台灣教育太注重前段同學，卻忘了後面10%學生。 中國信託慈善基金會與台北市社會局合作，下午在南港區久如社區舉辦「台灣夢計畫」揭牌儀式。中信金公布新聞稿指出，久如社區位在中央研究院後方，雖鄰近繁華都會區，卻是南港區低收入戶比例最高的社區，貧富差距難以想像。 此外，參與「台灣夢計畫」的孩童，半數來自有經濟壓力家庭，父母大多需要在新北市擔任臨時工，在忙碌家計之時，往往無法兼顧照護孩童，導致孩子在街頭閒晃，甚至被稱之為「野生的」，令人相當不捨。 柯文哲致詞時表示，他最近在研究台北市的教育體系，他認為台灣教育太注重成績前10%的學生，卻很少把教育眼光放在後段10%的同學；但長遠來說，國家好壞的評斷方式不應以厲害學生為標準，而是應去看這些弱勢學生如何被照顧。 辜仲諒也簡介台灣夢計畫的來由，他說，有一次同仁安排他與一名弱勢單親媽媽用餐，這名媽媽向他說：「上天是不公平的，她從小貧苦也沒有機會唸書，後來嫁得不好、老公也跑了，不知道生活怎麼過下去，到了外地工作，又沒有辦法照顧小朋友。」 辜仲諒指出，台灣夢計畫就是為了弱勢的單親家庭所設計，讓社區資源挹注在孩童身上，提供教育、認同感、家事訓練、玩樂等機會。 辜仲諒認為，這個世界本來就不公平，但若社會有愛，就可以盡量做到公平。他也說他最近學了「有錢出錢，有力出力，有愛出愛」一句話，有些孩童並不需要錢、也不需要多有能力的人來陪伴，他們只需要「一個抱抱」。1060826", "url": "http://www.cna.com.tw/news/aloc/201708260159-1.aspx", "title": "柯文哲：台灣教育忘了後10%學生", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "地方", "content": "（中央社記者郝雪卿台中26日電）七夕情人節即將到來，台中市農業局與石岡區農會，今、明兩天在石岡情人木橋舉辦「2017梨饗情人、農遊石岡」系列活動，除可獲贈石岡蜜梨，還可在情人橋上鎖上美麗印記。 台中市農業局表示，這場「2017梨饗情人、農遊石岡」系列活動，透過情歌響起、情歌演奏、情歌大賞、農產巡禮浪漫饗宴等節目，為情人們創造幸福的小確幸，感受農遊石岡田野慢活寧靜的步調，提前歡度情人節。 梨饗情人活動已連續辦理13年，農業局表示，由於活動受到眾多佳偶的熱烈響應，今年在活動期間，情人互動拍照打卡，還可獲贈石岡蜜梨，並在情人橋鎖上美麗的印記，互許終身；也歡迎民眾帶著伴侶到石農咖啡館品嘗香純濃郁的咖啡、享用在地養生的鮮菇養生鍋，體驗農遊石岡的風情與浪漫。 農業局指出，石岡食水嵙休閒農業區以情人木橋及自行車綠色旅行聞名，每年的七夕情人節也適逢當地梨果產季，藉著辦理活動，除了推廣石岡在地的旅遊景點外，也可推銷當地當季的農特產品，讓遊客感受食水嵙不同的農村風情，邀請大家一同前往體驗梨饗情人的甜蜜滋味。1060826", "url": "http://www.cna.com.tw/news/aloc/201708260157-1.aspx", "title": "歡慶七夕 中市邀情侶農遊石岡嘗蜜梨", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "文化", "content": "（中央社記者鄭景雯台北26日電）國立故宮博物院為吸引年輕人造訪，今天邀請23名網路知名Cosplay玩家，以復古造型裝扮，配合故宮青少年文化大使的創意導覽，穿著特色服裝在故宮展間參觀，成為展場焦點。 故宮今天發新聞稿指出，故宮今天舉行「Coser遊故宮」活動，作為「故宮x青春」系列活動的壓軸，故宮邀請熱情的青少年文化大使，分別以「紙筆書迎墨動手」、「古人的神奇寶貝」兩個主題扮裝導覽，帶領Coser們認識故宮文物，提供年輕族群發揮的平台，吸引不少看展民眾圍觀。 故宮青少年文化大使以新穎的觀點，重新詮釋院藏青銅器及書法作品等珍貴文物，並透過互動遊戲，營造富有個人風格的創意導覽，將故宮文物的魅力介紹給Coser玩家。「故宮x青春」系列活動到31日，民眾參加活動就有資格抽獎。1060826", "url": "http://www.cna.com.tw/news/acul/201708260163-1.aspx", "title": "青少年大使導覽 Coser遊故宮成焦點", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "政治", "content": "（中央社記者潘智義台北26日電）針對黨產會調查報告，指元利建設取得國民黨國家發展研究院前中興山莊土地，與市價有嚴重落差。元利建設副總經理吳麗謹表示，成本每坪約新台幣46萬元，非黨產會所稱26.5萬元。 行政院不當黨產處理委員會25日公布國發院土地交易案調查報告，元利建設以每坪約26.5萬元的價格，取得每坪市價約40萬元的土地，土地交易總價與市價有將近20億元的落差。 元利建設今天發布聲明稿說明，在投標國發院土地之前，參考與本案距離100公尺同地區、同時間台銀公開標售成交個案，其得標價格為每坪33.16萬元，元利以此為依據，作為交易價格參考，最後與國民黨以總價42.5億元成交。 元利建設表示，本案的實際取得價格，因其中涉及土地稅法第三十九條第二項規定，有記存之土地增值稅預估9.4億元，國民黨負擔其中4.2億元、元利吸收5.2億元，因此，本筆土地以投標當時計算取得總成本約47.7億元，換算每坪單價約33萬元，與當時市場價格相當，並非黨產會所稱每坪26.5萬元顯不相當代價情事。 元利進一步說明，本案在都市計畫審議過程，除原公展內容應回饋項目外，又額外增加11.2億元負擔，且記存增值稅實際稅單核發金額確認為11.8億元，這部分都是額外增加的費用，也就是最後元利實際取得該土地的總成本約67億元，每坪單價為46萬元。 元利建設表示，願負擔如此成本係為成就公益，並非純以業務拓展為動機。 黨產會將於8月30日針對國發院案舉辦第二次聽證會，釐清相關爭議。元利建設表示，已經配合黨產會來文準備相關資料，會在下週的公聽會跟委員們說明。1060826", "url": "http://www.cna.com.tw/news/aipl/201708260164-1.aspx", "title": "國發院土地涉賤賣 元利：交易價格有誤解", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "娛樂", "content": "（中央社記者吳協昌、蔡靖妏台北26日電）七夕情人節將近，藝人蔡凡熙今天下午現身西門町掃街，沿路發送300朵紅玫瑰，吸引大批粉絲頂著豔陽排隊，一路緊緊跟隨，爭先目睹新生代鮮肉男神風采。 蔡凡熙在暑期電影「痴情男子漢」深情犯傻的模樣，擄獲不少粉絲芳心。電影導演連奕琦與演員蔡凡熙、韓笙笙、鄭暐達、林哲熹、孫生與暐哥等人因應七夕情人節，今天在西門町發送玫瑰向粉絲傳情，更大喊劇中經典對白「我會給你幸福、快樂、勇氣、愛與夢想。」 蔡凡熙因出演HBO影集「通靈少女」阿樂學長一角，成功打響知名度，更入圍今年金鐘獎迷你劇集／電視電影新進演員獎。蔡凡熙坦言，能入圍感到相當開心。被問到是否有信心能獲獎，他則謙虛表示，每個入圍者實力堅強，誰能得獎很難說。 韓笙笙首次登上大螢幕，還演唱電影主題曲「看得見寂寞」，被影迷大讚是「療癒系女生」。被問到今年七夕情人節是否有人陪、向寂寞說拜拜，她則面露遺憾說，今年情人節要工作到凌晨，沒有其他特殊安排。1060826", "url": "http://www.cna.com.tw/news/amov/201708260165-1.aspx", "title": "蔡凡熙痴情送紅玫瑰  粉絲愛相隨", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社維也納25日綜合外電報導）聯合國核子監督機構國際原子能總署（IAEA）今天在年度報告中表示，北韓除了運作中的一座生產核彈主要核反應爐，也加強生產正在興建中一座新核子反應爐所需的組件。 路透社報導，去年初開始，北韓進行了2次核子測試和10多次飛彈試射。北韓的舉措除與強權國家形成對抗，也引起外界憂慮，高度軍事化的朝鮮半島恐爆發戰爭。 美國駐聯合國大使海利（Nikki Haley）今天說：「這件事讓人關切，這顯示北韓沒有縮手，並未停止正在做的事，而這正是我們對北韓持續保持警戒的原因。」 目前並不清楚平壤當局能否將核彈微型化到足以裝配在這種飛彈頭的程度。外界普遍認為，北韓仍無法在飛彈重新進入地球大氣層時，讓這樣的彈頭免於因熱能而燃燒。 國際原子能總署（IAEA）在年度大會發表的報告中表示，然而，北韓仍無休止地致力生產核彈所需的原料。國際原子能總署無法進入北韓，主要是透過衛星影象來監控平壤當局的活動。 國際原子能總署在國際原子能大會官網貼文說：「跡象顯示，在這個輕水反應爐興建地，增加了許多包括製造特定核反應爐組件的活動。」1060826", "url": "http://www.cna.com.tw/news/aopl/201708260161-1.aspx", "title": "IAEA：北韓加強生產新核反應爐組件", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "重點新聞", "content": "（中央社記者陳政偉台北26日電）和平1號機昨天發生磨煤機故障，未滿載發電，加上今天氣候高溫，備轉容量率來到7.09%，供電呈吃緊的黃燈；台電指出，和平1 號機今天又發生故障狀況，正修復中逐步升載。     天氣今天炎熱高溫，中央氣象局指出，受到颱風外圍沉降的影響，北部地區可能來到攝氏36度以上。 延伸閱讀》綠黃橘紅黑 備轉容量率燈號代表什麼意思？     由於週末用電量較平日低，據台電資料顯示，預估今天尖峰最高用電量為3130萬瓩，最大供電能力3352萬瓩，預估備轉容量率7.09%，呈現供電吃緊的黃燈。     台電官網顯示，和平1號機未滿載發電，台電電力調度處副中央調度監鄭有財受訪表示，和平1號機磨煤機今天再出現故障狀況，供煤量減少導致機組進行降載減供電量，但電廠正積極搶修。     他強調，磨煤機故障只是小狀況，預計很快就可恢復供電，可以逐步恢復升載。     由於和平電廠2號機23日才發生爐管破裂事件，鄭有財解釋，目前電廠仍在進行檢修，預計明後天就可修復歸隊。1060826", "url": "http://www.cna.com.tw/news/firstnews/201708265003-1.aspx", "title": "和平1號機磨煤機故障 供電呈吃緊黃燈", "date": "2017-08-26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260171-1.aspx", "content": "（中央社記者余曉涵台北26日電）新北市少年培力園21日舉辦自製獨木舟營隊，一周的時間24名青少年在無法對外通訊的陽明山上，打造專屬自己的獨木舟，並預計在明日搭乘這艘獨木舟，從關渡碼頭划行到基隆。 暑假期間，許多父母因為工作的關係可能無法常陪小朋友，為了讓這些青少年在暑假期間不會變壞，也避免他們誤入歧途，新北市少年培力園今年暑假於陽明山嶺頭山莊舉辦7日造舟營，希望藉由7日完全無手機、無網路、無父母陪同，僅專注於合力製造獨木舟的狀態下，幫助青少年認識健康的紓壓方法。 參與活動、今年要升國三的小晨今接受電話訪問時表示，透過親手製造格陵蘭獨木舟，讓她學習到如何在團體間跟同伴相處。參與活動、今年要升高三的小侑指出，活動中，讓他多了很多耐心。 當記者問到對他們來說製作獨木舟最困難的是什麼，小晨跟小侑不約而同的表示，最困難的是要扳彎獨木舟的肋骨。 小晨說，獨木舟的肋骨必須用手親自將木板扳彎後，才能組合起來，但如果太大力木板就會應聲斷裂。小侑則說，扳彎肋骨「難到爆」，讓他覺得超有挫折感，但完成後就讓他非常興奮。 小侑表示，俗話說失敗為成功之母，雖然扳彎船肋骨失敗很多次，但總是會有一次成功。 營隊領隊林莉芳說，預計營隊的最後一日，也就是27日將會帶著24名學員跟4艘獨木舟從關渡碼頭下水，划行到基隆後，再返回關渡。小侑說，他不擔心船會沉，若船真的沉了，就「游回來」好了。 新北市少年培力園主任莊宛蒨說，營隊不僅僅造出學員人生當中的第一艘船，也造出邊緣者與其他孩子溝通的橋樑。希望透過這些活動，讓這群不被社會重視的孩子，重新找到該有的尊重、與人緊密的關係、正向成長的動力。1060826", "title": "學生親手做獨木舟  27日下海划行", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acul/201708260178-1.aspx", "content": "（中央社記者陳葦庭台北26日電）設計不再遙不可及，曾獲得德國紅點設計獎的品牌「黑生起司」從國外紅回台灣，他們將作品放進飯店房間，透過旅客的親身體驗，讓設計走入生活中。 陳如薇（Vii）和楊志偉（CAM）在2012年10月創立品牌黑生起司（HEY SHENG CHI SI），不到5年的時間已經獲得德國紅點設計獎、日本優良設計獎、台灣文創精品獎等獎項。 秉持「設計，要被使用才能走入生活」的概念，黑生起司設計師陳如薇以作品「果．皮杯」為例，表示很多人在第一眼都會以為這是裝飾品，但事實上，這樣的設計是為了讓使用者在用的時候能夠緊握，感受杯體的紋路，也較不易從手中滑落。 為了讓民眾更加認識黑生起司的作品，陳如薇和楊志偉接受逸寬文旅（Home Hotel）的邀請，策劃了一場名為「與設計共眠」的展覽，將作品搬進其中一間客房布置，運用「果．皮杯」、「交織情境燈組」打造一間他們心目中的家。 「回到家就要休息，不要再想工作了。」陳如薇日前受訪時指著客房內的陳設，說明自己為何把飯店客房內最重要的傢俱書桌移除，而房間各個角落也擺設了大大小小繪有樹葉的透明壓克力板，營造叢林氛圍，透過光影的變化，為都市叢林增添許多綠意。 每次黑生起司出國參展，都會拜託同事幫忙照顧辦公桌的植物，但往往回國後卻發現植物枯萎了，陳如薇說，正因為這個原因，讓他們開始思考「如何用最簡單的方式為室內增添綠意。」最後採用繪有樹葉的壓克力板，讓旅人一早起來也有被豔陽、綠樹包圍的感受。 考量旅客來台灣玩，不一定能夠一次走遍所有景點，陳如薇指著房間架上的一組玻璃杯說：「這是以台中國家歌劇院外型所設計的杯子，旅客看到有印象，也許下次就會想去參觀。」 被記者問到這麼多設計品一次放在同一個房間內，會不會擔心被破壞時，陳如薇笑說：「不會啦，作品就是要拿來用的啊，我們到國外佈展時也會把小孩帶去，讓他去碰、去試。」她強調，觀展人使用後的回饋，也是她們創作的一大靈感來源。 逸寬文旅行銷經理陸念新受訪時表示，國際旅客的在地體驗不再只是飯店本身，而是拓展至當地街區巷道，探索隱藏於巷弄間的風格品牌，因此才會決定和國內新銳設計師合作，將飯店打造成設計師展覽平台，將文化透過設計重現於客房內。 而這項「與設計共眠」展覽也獲得日本生活風格指標雜誌《BRUTUS》的肯定，被評選為「101 Things To Do in 台灣」特輯中的來台灣必做的第32件事。 近年來也有越來越多飯店和設計結合，將策展概念帶入客房，像是誠品行旅今年初就曾以「住了才知道」為主題舉辦好感生活展，將16個台灣設計品牌商品放置在客房中讓旅人體驗，50個場次體驗已經銷售一空。1060826", "title": "住了才知道  黑生起司讓設計走入生活", "date": "2017-08-26", "category": "文化", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260158-1.aspx", "content": "中央社駐紐約特派員黃兆平/8月26日 留學生或移民落腳海外者，長久以來，僑社團體變成彼此連絡情感的交流平台，從早期同鄉會、校友會，再到台商組織，晚近更有以環境保護為宗旨的專業非營利組織。 除了早期移民者外，過去40年來，隨著一波波留學生，退出聯合國、台美斷交等移民潮，大紐約地區約有數十萬僑胞，在「人不親土親」下，就算彼此不認識，但因為來自同一個地方或在同一塊土地成長，格外多了一份親切感。 大紐約地區目前約有300個大大小小僑團，每年舉辦各式各樣、五花八門約千場活動，一般會以曼哈頓華埠的中華公所所屬7大僑社、60僑團，以及皇后區法拉盛新僑為主的台灣僑團約略區分。 這些僑團不管是傳統僑社亦或新僑，大多以聯絡情感成分居多，像是各大宗親會、各地同鄉會、各大專院校校友會等，餐會是最常見的聯誼方式，另外也因成員政治立場，易被外界披上藍綠社團色彩。當然國內政治氛圍也延伸到海外，民進黨、國民黨及新黨等朝野政黨，在紐約都有分支機構。每到選舉時刻，配合國內政治人物到訪，各自造勢以壯聲勢。 另外，台商提著007手提箱走遍天下、攻城掠地，為了擴展商業勢力，在全球各地成立台灣商會，形成一股相當龐大的台商團體組織，甚至足以左右政府政策。 大紐約地區除了紐約、新澤西州台灣商會外，還有中華總商會、法拉盛華人（工商）促進會、法拉盛商改區（BID）、美華工商協會、世華婦女商會等，以移居地為主的商業團體。 除了聯誼性質僑團外，專業取向社團也不少，包括北美粉彩畫家協會、中華書法協會、科學研究社、攝影學會、新亞室內樂協會等、透過不同專長與愛好，切磋技藝並交流心得。最近紐約僑界更成立了第一個華人環保組織-美華環境保護協會（ACEPA），關注台僑聚集最多的法拉盛水資源與日益嚴重的噪音、污染等問題，提供社區發聲平台，立刻獲得在地環保團體「保護河流」（River Keeper）及「法拉盛灣守護隊」（Guardians of Flushing Bay）重視，僑團成立屬性出現轉變，更趨專業化。 隨著僑胞落地生根，異鄉變家鄉，加以台灣移民及留學生漸少，僑社及僑團隱藏質變現象，不少社團更面臨成員斷層問題，都是僑界長遠發展不能忽略的議題。1060826", "title": "特派專欄 海外僑團從聯誼轉趨專業取向", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201708260168-1.aspx", "content": "（中央社台北26日電）中國大陸今年5月完成首例人體全身凍存手術。對於「冷凍人」的法律身分究竟是活是死、被凍存的是病體還是遺體，大陸法學專家有不同看法，並認為這種手術須經過醫學倫理委員會的批准。 由中國大陸最高人民檢察院主辦的檢察日報今天刊文，討論人體全身凍存手術這項新技術引發的法律問題。有專家認為，人體全身凍存手術涉及生命倫理，實施須經過醫學倫理委員會的批准。 文中指出，全世界目前有300多人加入凍存手術計畫，雖然至今還沒有人從中復甦，但不能排除這個可能性，有必要討論有一天冷凍人「醒來」時的法律身分為何，以及該如何處置其婚姻關係、財產繼承和債務關係等問題。 今年5月8日，因肺癌逝世的49歲大陸女性展文蓮，歷經55小時手術後全身保存在攝氏零下196度的極低溫液氮罐內，成為大陸人體全身凍存的首例。但展文蓮法律身分的認定，將影響其丈夫是否能再婚。 西南政法大學民商法學院教授曹興權認為，實施凍存手術時，呼吸和心跳停止，但大腦活動還在進行，從這點和未來存救治希望的角度來看，人體低溫保存應屬「救治」範疇。 曹興權認為，若救治成功，相關的社會關係、財產關係應依民法一般原理處理。婚姻關係可比照「被宣告死亡人重新出現」的原則處理。 根據大陸最高人民法院此前的相關意見，被宣告死亡人重新出現時，若配偶還沒跟別人建立婚姻關係，則夫妻關係從撤銷死亡宣告之日自行恢復；若配偶已和別人結婚，則不得認定原本的夫妻關係恢復。 江西財經大學法學院副院長周維德也說，這種狀態下，被保存個體類似於無民事行為能力的植物人。 不過，報導說，按大陸的醫學和法律，目前是以呼吸、心跳停止為判定死亡的標準，腦死亡還沒有引入臨床或司法實踐。因此有專家認為，大陸首例實施全身冷凍保存手術的49歲女性展文蓮，只是一個關於「遺體捐獻用於醫學研究的案例」。 北京市康達律師事務所律師韓驍則提出新的模式，即冷凍人已經死亡，所有法律關係終結，復活後的人可視為一個新生個體，重新開始構建所有的法律關係。1060826", "title": "人體凍存究竟是死是活  陸法學界爭議", "date": "2017-08-26", "category": "兩岸", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260170-1.aspx", "content": "（中央社記者潘智義台北26日電）世大運即將在30日舉行閉幕式，由於開幕式遭到陳抗團體干擾運動員進場，台北市長柯文哲說，與台北市警察局長邱豐光將在28日中午決定維安方案。 柯文哲今天出席「台灣夢計畫」揭牌儀式時表示，閉幕式想到場陳抗的人很多，每天都有新的情報，不過警方也有私底下拜託，應該有成功勸退不少想到場的團體，雖然現場有準備拒馬，但希望「能不用就不用」。 至於滑輪溜冰女將陳映竹在女子500公尺爭先賽兩次打破世界紀錄，卻因大會未用電子計時器，世界紀錄不被承認，遭國民黨籍議員王鴻薇要求北市府道歉；柯文哲回應，是世大運技術委員會決定採手動碼表計時，沒想到偏挑此時破世界紀錄。 柯文哲說，就法理來說，官方說法是合法合理的，但市府終究要跟委員討論該怎麼善後，如果陳映竹及教練要求賠償破紀錄獎金新台幣100萬元，柯文哲則指出：「花錢可以解決的話，就很簡單。」 中國信託慈善基金會今天在台北市南港區九如社區舉行「台灣夢計畫-兒少社區陪伴扎根計畫」揭牌，九如社區是全台灣第20個社區築夢基地；中信慈善基金會董事長辜仲諒說，當初發想「台灣夢」，是因為跟1位單親弱勢媽媽用餐時，談到她從小沒有機會唸書，長大後丈夫又跑了，一個人扶養小孩相當辛苦，想給小孩更好的生活，不得不到外地工作，嘆世界真的不公平。 辜仲諒指出，雖然出生不公平，但我們可以讓它公平一點，要台灣好，就是讓貧富差距不要太大。 柯文哲也說，台灣社會太重視績優生，其實社會是好是壞，是由後段生決定，例如台北市在學生及中輟生吸毒的比例是1比1，但台北市在學生的比例是98%，代表不在學校的學生吸毒比例比在學生超過幾十倍。 柯文哲解釋，問題不在在學校的學生，而是不在學校的學生，光靠公部門絕對做不來，需要結合地區力量及引進企業資源，才能建構社會安全網。1060826", "title": "世大運閉幕維安 柯文哲：28日決定方案", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260169-1.aspx", "content": "（中央社威州密爾瓦基26日綜合外電報導）美國威斯康辛州鬆綁規定吸引鴻海集團旗下富士康前來設廠，引發留意富士康在中國大陸環保名聲的環保人士關切。 美聯社報導，富士康表示，新廠不會破壞環境。監管單位則說，他們只是簡化富士康設廠過程，仍會進行監督。 但長期看來，富士康首次赴美設廠將對威州濕地和水路帶來何種影響，來自富士康本身和支持者的保證仍難以消除外界擔憂。富士康將在威州設立面板廠，生產電腦、電視及其他裝置的液晶顯示器（LCD）。 密西根大學環境工程教授安德利安斯（Peter Adriaens）表示，生產LCD會用到汞、鎘、鉻、鋅和銅等重金屬，但在大陸的企業對使用物質所需揭露的程度，不及在美國的企業。 安德利安斯說：「我們知道，富士康工廠外的河流受到汙染。」 富士康告訴美聯社，富士康致力於「降低我們營運對環境帶來的負面影響」。 富士康在聲明中說：「為了做到這點，我們將在威州廠實施各項舉措，包括產品設計注重環保、減少碳排放、製程管理、能源效率和資源管理，以及供應鏈管理等。」 富士康並說，富士康「在落腳的大陸和所有其他地區，都具相當好的環保紀錄」。（譯者：中央社蔡佳伶）1060826", "title": "鴻海威州設廠 引環保人士關切", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260167-1.aspx", "content": "（中央社記者林宏翰台北26日電）台灣網球選手李冠毅在世大運男單八強賽，因天氣過熱、肌肉抽筋棄賽，同隊的女子選手詹詠然說：「冠毅挺著身體不適，拚到最後，他表現的運動精神，鼓舞了全隊。」 28歲的詹詠然是網球隊員裡面年紀較長，剛拿下辛辛那提網賽女雙冠軍，23日返台隨即投入世大運，今天在攝氏34度的氣溫下比賽，坦言時差還沒調好，熱到有點頭暈。詹詠然一日兩戰，上午與妹妹詹皓晴搭檔，擊敗法國選手，前進女雙四強；下午與男子選手謝政鵬搭檔，再勝瑞士選手，前進混雙八強。 混雙比賽前，20歲小將李冠毅在男單八強賽第三盤只差兩球就能獲勝，疑似因為天氣炎熱，腿部抽筋，跪在地上無法繼續比賽，無奈棄賽。詹詠然被問到「是否為冠毅覺得不甘心？」她回答：「不會不甘心，他挺著身體不適，拚到最後，已經表現出應有的精神，這對所有的隊員都是一大鼓舞，希望他身體早日康復。」 詹詠然稍早也因為天氣過熱，休息時重心不穩，跌了四腳朝天，幸好沒有受傷，記者會上不忘提醒觀眾要「補水、防曬，不要跟我一樣。」 詹詠然說，國外比賽也常遇到高溫，但台灣濕度高，能量水分流失很快，要特別注意，「我們無法改變天氣，只能改變自己，做更好的準備。」 混雙比賽後，詹詠然與謝政鵬在場邊帶動觀眾歡呼，她說：「今天大家加油一整天，冠毅又拚到最後棄賽，多少會影響心情，觀眾給我們鼓勵，我們也希望鼓勵大家，回饋關心我們的朋友。」1060826", "title": "詹詠然：李冠毅拚到最後 精神鼓舞全隊", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260116-1.aspx", "content": "（中央社記者李先鳳花蓮縣26日電）花蓮縣玉里鎮更名屆滿百年，鎮公所推出一系列活動，近日在地標「客城橋」旁，種了約1.4公頃的彩繪稻田，可見台灣黑熊、玉里100等圖案，吸引許多民眾拍照打卡。玉里鎮長龔文俊今天受訪表示，彩繪稻田位於源城里興農橋下方，等稻作長得茂密後，彩繪圖案會更明顯、漂亮。尤其以海岸山脈雲瀑當背景，還有客城紅橋，拍下的照片絕對精彩。龔文俊說，「黑熊媽媽」黃美秀每次要到卓溪鄉大分山區探勘研究之前，一定會先到玉里，所以玉里以黑熊作為吉祥物，今年初還在玉里鎮上成立全台第一座黑熊教育館。 玉里鎮公所向農民租用的農田裡種植「花蓮23號」品種稻，龔文俊說，彩繪稻田種植8月初展開，從圖案放樣、人工修圖到大面積機械插秧，全靠在地農民與農業課人員一同合作完成，歡迎民眾常來觀察稻子成長變化。 玉里鎮地名在1917年11月1日由「璞石閣」改為「玉里」，今年屆滿100年，公所舉辦系列活動慶賀，除了已辦理的聯合豐年節、部落小旅行外，百年照片回憶展、跨越板塊路跑、明華園戲劇展演、泉麵開動等活動也將陸續登場。1060826", "title": "花蓮玉里稻田有熊 拍照好漂亮[影]", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260197-1.aspx", "content": "（中央社記者謝靜雯台北26日電）世大運田徑場上最受矚目的焦點「台灣最速男」楊俊瀚，今天在男子200公尺準決賽跑出20秒78，以分組第2名晉級稍後登場的決賽，楊俊瀚有機會再為中華隊搶金。 楊俊瀚24日拿下台灣世大運史上首面男子百公尺金牌後帶動田徑競賽票房，今天台北田徑場1萬2000張預售票已於24日當日售完，今天現場約2500張票，早上9時開賣，包括預售及現場出售的門票，目前門票售出超過1萬4000張，是世大運開幕來，單一競賽種類最多售票數字。 楊俊瀚在男子200公尺預賽跑出21秒09晉級，今天準決賽，楊俊瀚在第1組跑出20秒78 ，以分組第2名晉級決賽，決賽將於晚間8時05分舉行。1060826", "title": "世大運田徑200米 楊俊瀚晉決賽", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260199-1.aspx", "content": "（中央社記者黃旭昇新北26日電）新北市府勞工局今天辦「飛行愛心‧紙蝴蝶工作坊」，有許多夫妻與親子、閨蜜、好友體驗。就讀小學五年級的李欣盈向媽媽說，「超開心的，沒想到紙跟鐵絲，可做出會飛的蝴蝶」。 新北市府勞工局長謝政達表示，新北市去年首度舉辦「自造者嘉年華活動 Mini Maker Faire New Taipei 」，是全國第一個推動的政府單位，藉動手做，期待讓更多人跳脫過往職業技能的刻板框架。 今天的活動，以飛行為主題，接續上一場「紙飛吧！手擲飛行器工作坊」，這次呼應七夕情人節，改造飛行器變成愛心與蝴蝶。 謝政達今天下午也到場體驗製作，跟大家一起動手，做出翩翩飛舞的蝴蝶，他說，10月14日、15日，將在新北市府市民廣場，舉辦第二屆「新北自造者嘉年華」，為讓更多民眾深度參與活動，系列活動盼可在不同面向實踐「動手做」的精神。 今年活動主題為「新北起飛  歡樂自造」，以飛行為核心概念，並強調「在地自造」精神。 新北市職業訓練中心主任郭清吉表示，活動講師張嘉幃是長期參與 OpenLab 社群的maker，除自己動手做，開創新技法，也擅長教學互動，運用紙材做出不同的飛行體驗。 郭清吉表示，「2017 新北自造者嘉年華」藉系列的手作工作坊，讓大眾認識自造者精神，以歡樂趣味的方式，認識傳統技藝與新科技。 張嘉幃從製作、組裝、裝飾等步驟，學習橡皮筋動力原理，帶領民眾完成紙蝴蝶，同時也是個愛心形狀的飛行器，完成後，一同起飛，充滿樂趣，更傳遞實作精神。1060826", "title": "創客精神作中學 紙蝴蝶翩翩起舞", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260186-1.aspx", "content": "（中央社記者陳葦庭台北26日電）今年第14號颱風帕卡明天將影響香港、澳門天氣，長榮航空和華航集團今天都發布新聞稿公布航班異動資訊。 根據中央氣象局最新資料，今年第14號颱風帕卡正以每小時35轉27公里速度向西北西移動，強度為輕度颱風，預計明天會影響香港、澳門天氣。 長榮航空今天發布新聞稿表示，明天桃園往返香港的BR891、BR869、BR892、BR870航班取消；台北及高雄往返澳門航班明天下午2時前取消；另外，受哈維颶風影響，長榮航空今天晚間台北往美國休士頓的BR52航班，延至明天上午8時起飛。 華航集團今天也發布新聞稿，明天CI641、642、903、904桃園往返香港的航班、CI933、934高雄往返香港的航班、CI7868香港到台南的航班取消；華信航空AE1817、1818、1819、1820台中往返香港和AE981高雄到香港航班取消。 根據華航集團新聞稿，更改時間的航班則有CI601、602、909、910桃園往返香港航班、CI680雅加達至香港再到台北的航班、CI585、586高雄往返深圳航班也有異動，提醒有計畫搭機的民眾留意航班資訊。1060826", "title": "颱風帕卡影響 長榮華航27日航班異動", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260187-1.aspx", "content": "（中央社記者侯姿瑩台北26日電）外交部今天表示，將持續向泰國積極爭取給予台灣免簽待遇，每年檢視是否繼續給予泰國免簽待遇時，外交部也會將泰方是否給台灣互惠免簽待遇納入考量。 蘋果日報今天引述不具名政府官員說，行政院政務委員張景森當初執意下令單方面開放對泰免簽，導致目前沒有其他可與泰方交涉開放對台免簽的籌碼。 外交部發言人王珮玲受訪表示，目前泰國給予台灣的護照持有者落地簽待遇，雖有一定程度的便利，但仍將持續向泰方積極爭取免簽待遇。 為落實政府推動「新南向政策」以人為本的精神，外交部去年8月1日起，試辦泰國及汶萊國民來台免簽證措施，今年4月宣布將原本預計試辦一年的計畫延長至民國107年7月31日。 王珮玲說，泰國及汶萊國民來台免簽屬試辦性質，試辦期滿將視辦理成效及違常情形決定是否延長辦理；而每年檢視是否繼續給予泰國免簽待遇，外交部也都會將泰方是否給予台灣免簽納入考量。 駐泰代表童振源昨天在臉書上公布中文、泰文、英文說帖，呼籲泰國給予台灣免簽。駐泰代表處也在change.org線上連署平台上發起「洽請泰國政府同意給予台灣免簽待遇」連署活動。 另外，有關給予菲律賓免簽待遇，外交部日前表示9月將進行跨部會會議，會中將確定試辦給予菲國國民免簽證待遇實施細節與日期，之後對外公布。 外交部領事事務局副局長鍾文正日前表示，推動給予菲國免簽的同時，外交部也希望菲方給予台灣互惠措施，例如降低電子簽證申請費用或是免簽待遇。 馬尼拉經濟文化辦事處回應，菲國政府正研擬相關方案，讓台人赴菲旅遊更為便利。1060826", "title": "外交部：積極爭取泰國免簽待遇", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260189-1.aspx", "content": "（中央社記者黃自強新加坡26日專電）泰國前總理盈拉未現身稻米補貼案宣判，傳聞離開泰國，研究東南亞區域政治學者認為，盈拉在民間擁有不小聲望和群眾魅力，如出庭聆判入監，不排除激起另一波政局動盪情勢。 盈拉（Yingluck Shinawatra）被控於總理任內執行稻米補貼案，以高於市價一倍的價格收購稻米，遭指控造成國家財政虧損逾3053億泰銖（約新台幣3023億元）被起訴。 最高法院原定昨天宣判，但盈拉未出庭聆判，全案再延至9月27日宣判。最高法院已發出逮捕令。 盈拉兄長、同樣曾任泰國總理的戴克辛（Thaksin Shinawatra）目前自我流放住在杜拜和倫敦，以躲避貪腐罪名。 布拉格中歐政治經濟研究所（EU-China Economics and Politics Institute）所長鄭宇欽今天以電子郵件回覆中央社記者指出，盈拉的家族掌握泰國政治多年，執政路線訴求照顧基層，但家族盤根錯節的政商關係衍生的貪腐問題，釀成政黨惡鬥，社會秩序不穩定。 鄭宇欽表示，盈拉選擇聆判缺席，行蹤不定，外界眾說紛紜，諸如傳聞仍在泰國境內，另也傳聞離開泰國、途經新加坡轉赴杜拜。 他說：「盈拉留下了謎一樣的行蹤，更可能讓泰國陷入政治謎團氛圍。」 鄭宇欽從民主化理論分析指出，冷戰結束後，亞洲掀起全球新一波民主化浪潮，東南亞出現若干新興民主化國家，東南亞民主化進程雖沒有如同中東歐受到更多關注，但東南亞政治局勢的穩定，仍是全球穩定的重要基石之一。 鄭宇欽認為，東南亞的任何國家如果陷入政黨惡鬥僵局，受到影響的並非只是一個國家，而是連動到周邊區域的政治發展，最大的輸家還是基層人民。 他強調，盈拉的家族雖失去泰國高層政治舞台，但從鐵桿支持者的激烈情緒觀察，盈拉的家族仍有雄厚的政治實力及影響力。 泰國過去10多年來陷入政治動亂，最近一次政變發生在2014年，現任軍事政府藉此掌權，盈拉領導下的民選政府及她所屬為泰黨被推翻。1060826", "title": "學者：盈拉具群眾魅力  入監恐政局動盪", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260190-1.aspx", "content": "（中央社記者陳葦庭台北26日電）高鐵左營站今天下午4時25分發生道岔訊號異常導致列車延誤，高鐵公司下午以簡訊說明，事發當下派員修復，已在傍晚5時18分排除異常，恢復營運，延誤的車次尚在統計中。1060826", "title": "高鐵左營站道岔異常延誤列車 已恢復營運", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260191-1.aspx", "content": "（中央社記者陳至中台北26日電）教育部課審會預計於27日討論普通高中國文科文言文與白話文比例、選文，由教師組成的國文學科中心今天公布一項調查顯示，84.5％的教師，認為文言文需佔50％以上。 國文學科中心今天公布「106年度高中職國文課綱修訂意見」調查，於24日晚間9時到25日晚間12時的短短幾個小時之內，完成841份郵件調查混合線上問卷。 調查顯示，84.5％的教師認為文言文比例至少需有50％，87.9％支持設有「推薦選文」，83.2％認為推薦選文應由語文專家學者組成的研修小組推薦，而非課審會。 另外在調查的書面意見中，多位受訪者呼籲課審會尊重第一線教學者和語文專家的意見，不要「以外行領導內行」。也有老師認為文言文與白話文比例不是重點，應該尊重老師依學生需求，自行選擇文本。 目前從國教院研修小組送到教育部課審會的草案，文言文比例是45％到55％，但課審會普通高中分組有委員提案，將文言比例調降為以每學期30％為上限。另外，原本高中的20篇選文，普通高中分組提出甲、乙兩案，甲案是完全不列出選文，讓教學有更大彈性；乙案則是從20篇下修到10或15篇。 普通高中分組的提案，引起外界軒然大波。許多中文系、國文系老師紛紛投書媒體，捍衛文言文的比例。台灣文學學會以及課審會的學生代表，則支持調降文言比例，並希望增加台灣文學的選文。 教育部將於27日召開課審會大會，教育部國民及學前教育署長邱乾國受訪表示，依照目前審議進度，當天應會觸及文白比例等議題。 他並強調涉及選文等實質內容部分，一定會和研修小組「對話」，課審會全程會錄影錄音，事後公布會議記錄和發言摘要，確保參與者秉持專業、嚴謹思考。 國文學科中心問卷調查網址：http://chincenter.fg.tp.edu.tw/cerc/news.php?id=11281060826", "title": "調查：逾8成高中國文教師 盼文言佔5成", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260192-1.aspx", "content": "（中央社記者謝佳珍台北26日電）中國國民黨行政管理委員會主委邱大展今天表示，國民黨要以所持民國36年的美金公債抵銷8.6億元行政處分，但行政執行署不認這批美金公債，將待收到行政處分後，再提行政訴訟。 不當黨產處理委員會調查國民黨轉帳撥用土地案，指出國民黨獲利8.6億元，屬於不當取得財產；黨產會6月中作出行政處分，向國民黨追徵8.6億元，因國民黨拒繳，黨產會將該案移交法務部行政執行署執行，8月25日是最後繳款期限，若不繳款，可能遭強制執行。 邱大展下午受訪表示，國民黨委任律師25日前往行政執行署，繳付所持民國36年的美金公債實體債票與零散息票，估計現額約385億餘元，以抵銷8.6億元行政處分，不過，行政執行署不認這批美金公債。 他說，黨產會指出，依據「台灣地區與大陸地區人民關係條例」第63條規定，國家統一前，不處理民國38年以前在大陸發行尚未清償的外幣債券及民國38年黃金短期公債，但國民黨不是要求兌現這些黃金公債，而是要行使債權抵銷。國民黨擁有債權不容否認，行政執行署不該凡事聽黨產會的意見。 邱大展表示，雖然行政執行署25日不認這批美金公債，但一定要有「白紙黑字」，等收到行政處分公文後，國民黨會再提行政訴訟。 不過，邱大展也說，已向行政執行署提出清償計畫，但具體內容與行政執行署是否同意，他不願透露。 此外，對於國民黨黨工8月薪水，邱大展表示，主席吳敦義相當關心，認為不能欠員工薪水，一定要發薪，目前仍在努力中。1060826", "title": "美金公債抵追徵遭拒  國民黨擬打法律戰", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708260188-1.aspx", "content": "（中央社記者張榮祥台南26日電）黃姓男子等人去年在台南市七股區租屋製毒，因惡臭難聞被檢舉後遷移，南下屏東另起爐灶，台南警方不放棄，一路追到屏東，昨天逮捕黃男及其他製毒者共3人，訊後移送法辦。 台南市警局刑警大隊偵三隊長方富麒今天指出，黃男等人接受中部地區洪姓男子委託，去年在台南市七股區租屋製造K他命，但因屋中及排水溝散發出刺鼻惡臭，遭人檢舉，警方查訪前，黃男連夜搬離。 方富麒說，黃男離開台南後，另找人合作，在屏東繼續製毒，但台南警方不放棄，持續追查，一路追到屏東，順利逮捕黃男。 警方調查出資委託製毒的洪男，今年1月去世，警方找到黃男等3名製毒嫌犯，警方訊後，昨天移送台南地檢署偵辦。1060826", "title": "製毒太臭遭檢舉 男子屏東起爐灶仍遭逮", "date": "2017-08-26", "category": "社會", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260195-1.aspx", "content": "（中央社記者黃旭昇新北26日電）環保署長李應元今天表示，每年有800萬公噸塑膠垃圾流入海洋，呼籲民眾加強保護海洋，如果不重視海洋充斥塑膠垃圾的問題，至西元2050年恐怕就沒有魚可以吃了。 擁有1萬名會員的中華啟文堂劉氏宗親會，今天舉辦獎學金頒獎與宗親聯誼，李應元今天應會長劉啟群邀請，以「由乾淨到美」為題，發表專題演講，陳述環保署與地方政府在台中柳川、高雄愛河、二仁溪河川整治的成果與節水的努力。 李應元演講時，以多張圖表與照片，展示以新台幣20億元整治南台灣二仁溪之前，顯示從出海口到中游，河岸邊層層堆積著廢五金熔煉酸洗後留下的垃圾，希望整治後可以讓魚蝦回來。 李應元說，海洋塑膠垃圾大多來自河川，對於海洋垃圾的汙染，以海洋吸塵器發起人史萊特（Boyan Slat ）所成立的海洋潔淨基金會（The Ocean Cleanup）的經驗，分享清理海洋塑膠垃圾的重要性。 李應元也表示，世界經濟論壇研究報告顯示，每年有800萬公噸塑膠垃圾流入海洋，相當每分鐘把一輛垃圾車的塑膠倒進海裡，汙染程度嚴重，預估到2050年，海洋中的塑膠重量可能超過魚類，屆時，甚至可能沒有魚可以吃。 演講會場懸掛著「經邦濟世、共鑄輝煌」的標語，李應元也邀請宗親一起守護海洋，參與淨灘，他說，因為所有人的合作及努力，環境工作愈來愈好。 從源頭減量才是治本之道，他並且推廣購物袋、限用塑膠袋政策，以及如廁新文化，聯合國將每年11月19 日訂為世界廁所日(World Toilet Day)，源自於「人人享有環境衛生」的概念，政府正準備以新台幣40億元，整頓公共廁所。 李應元希望民眾透過身體力行，一起讓地球回到共生共榮的時代。 宗親會會長劉啟群則以照片展示與分享他與李應元參與「台灣醫界聯盟基金會」時期，一起推動台灣加入世界衛生組織的經驗，也有劉啟群與李應元會見達賴喇嘛，以及在科索沃戰爭時，台灣醫療團體前進馬其頓難民營支援、時任立委的李應元前往關心的歷史回顧。1060826", "title": "充斥塑膠垃圾 李應元呼籲潔淨海洋", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260193-1.aspx", "content": "（中央社記者吳睿騏桃園26日電）由客委會與桃園市政府共同主辦的「2017北區客家美食料理比賽」，今天在桃園火車站舊站舉行，市府同時邀請日本香川縣進行「米篩目PK烏龍麵」台日交流賽，讓文化透過飲食展現。 客家委員會副主任委員范佐銘在致詞時表示，非常感謝桃園市連續多年舉辦客家美食料理比賽，他除了代表主委李永得歡迎民眾的踴躍參與，也希望透過多元豐富的美食競賽與展售，讓更多民眾藉此認識客家文化。 桃園市長鄭文燦表示，桃園已經連續3年辦理「客家美食料理比賽」，今年的活動特別邀請到日本香川縣來台參加「米篩目PK烏龍麵」交流賽，桃園隊端出「瓠瓜肉絲米篩目」與「擂茶米篩目冰」迎戰日本，香川縣則拿出「天婦羅烏龍涼麵」及「和三盆糖烏龍麵」料理組合，雙方一甜一鹹的烹飪手法令評審讚歎不已，PK結果不分軒輊，卻藉此更增交流情誼。 鄭文燦表示，會場同時還進行「戰醬料理大賽」決賽，打破以往傳統客家桌菜模式，以開胃菜、主菜與甜點精緻套餐形式呈現。 參賽隊伍有的以鹹豬肉與柿餅、花卉入菜、有的以梅乾菜、紅麴、粄條加上起司呈現法式客家菜，也有蘭姆酒擂茶桔醬慕斯等甜點，充滿創意的料理菜式不但提升客家料理質感，也讓不同文化透過美食展現新風貌。1060826", "title": "客家美食料理賽  日烏龍麵PK客家米篩目", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260196-1.aspx", "content": "（中央社巴黎26日綜合外電報導）英國報章雜誌和電視媒體數週來充斥黛安娜王妃逝世20週年相關報導，但不只英國，整個歐洲地區的媒體集團都在報導這件事情，顯見黛妃的國際魅力歷久不衰。 根據法新社，英國名人報刊也已經從黛妃悲劇一生和逝世帶來的衝擊，以及她和查爾斯王子與兩個兒子的關係中，精挑細選推出特刊、增刊和大量新聞報導。 英國王位繼承人查爾斯也因為各界重新關注黛妃以及兩人缺乏愛情的婚姻而聲望暴跌。 黛妃1997年8月31日在巴黎車禍中喪生，20年後，歐洲許多媒體集團特別推出相關紀錄片、特別報導，或各自調查真相。 奧地利方面，奧地利廣播集團（ORF）本週將播放多支關於黛妃的紀錄片，其中一支名為「永恆的黛妃」（Diana -- Forever and Ever），回顧她生前在白金漢宮裡的生活。 法國公共電視頻道法國第2電視台（France 2）27日一整天都將播放黛妃相關節目，包括多支紀錄片和一份調查。 法國第2電視台的英國王室專家柏恩（Stephane Bern）說：「20年後，是時候回頭檢視她在精神上給了王室什麼，以及她究竟是怎樣的一個人。」 柏恩表示，黛妃歷久不衰的吸引力是她的「悲慘命運」，讓她跟美國女演員葛麗絲凱莉（Grace Kelly）或瑪麗蓮夢露（Marilyn Monroe）等紅顏薄命的巨星一樣，永恆不朽。 波蘭女性雜誌「高跟鞋」（Wysokie Obcasy）本月號將黛妃作為封面人物，主編威喬雷克（Ewa Wieczorek）說：「黛安娜的故事是現代童話，已成傳奇。」 保加利亞最大報之一「24小時」（24 Chasa）最近也以5頁篇幅和一張大照片，大篇幅報導英國廣播公司（BBC）講述黛妃和兩個兒子故事的新紀錄片。 「24小時」總編輯宗布雷夫（Borislav Zumbulev）告訴法新社：「黛安娜王妃的一生和她是怎麼死的，至今仍然吸引大眾興趣。」（譯者：中央社李佩珊）1060826", "title": "逝世20年人氣依舊旺 媒體紛推黛妃特輯", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260198-1.aspx", "content": "（中央社記者呂欣憓台北26日電）美國共和黨全國委員會通過支持美國總統川普對台軍售的決議案，「以讓台灣抵禦外來威脅」。總統蔡英文今天對此表示感謝。 美國共和黨全國委員會夏季會議在美國時間25日通過友台決議案，決議案指出，台灣的蓬勃發展，已成為亞洲的民主燈塔，共和黨全國委員會完全支持總統川普對台軍售。 蔡總統今天在推特（Twitter）發文，文內引述決議案中的「以讓台灣抵禦外來威脅」文字，藉此感謝共和黨通過此項支持對台軍售的決議文；蔡總統發文並附上決議案的全文。1060826", "title": "美共和黨全國委員會挺對台軍售  蔡總統感謝", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260213-1.aspx", "content": "（中央社記者林宏翰台北26日電）世大運網球賽，台灣20歲小將李冠毅抱病出賽，抽筋倒在場上，無奈棄賽，同是代表隊選手的姐姐李亞軒看了心疼，淚濕眼眶，「第二次倒下去的時候，我都快崩潰了。」 李亞軒今天下午在台北網球中心的中央球場，女單八強賽擊敗日本選手，搶下四強賽門票，至少銅牌起跳。弟弟李冠毅則在八強賽的第三盤剩下兩球就能取勝時，因身體不適棄賽。 李亞軒午間看完弟弟比賽，就為下午比賽熱身，拿下勝利之後出席記者會，被問到弟弟的情況，她說：「我沒有去問，怕影響比賽。」 看到弟弟在場上奮戰到最後一刻，姐姐李亞軒只有心疼，「他前一天才拉肚子，去醫院吊點滴，又有發燒，」在記者會上講到弟弟，李亞軒一度拿毛巾遮臉，怕又再哭。 李冠毅下場的時候，身體已經脫水，一直抽筋，能量無法供他消耗。李亞軒說，雖然是為國比賽，但看弟弟拚成這樣，還是覺得很心疼。 看著弟弟倒了又起，觀眾的加油聲聽在姐姐耳裡，反而不捨，「盡力就好，不用催促他。」 今天台北網球中心的戶外溫度攝氏34度，不只李冠毅因為天氣過熱、肌肉抽筋；稍早女雙選手詹詠然熱到頭暈，重心不穩跌倒，幸好沒有大礙，詹詠然與詹皓晴順利打進女雙四強。 台灣選手女單張凱貞、男單莊吉生27日也將在八強出賽，分別爭奪四強門票；代表隊今天有女單李亞軒、女雙詹家姐妹進四強，至少銅牌；男單李冠毅、男雙謝政鵬及彭賢尹在八強止步。1060826", "title": "李冠毅抱病出賽 李亞軒心疼快崩潰", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/asoc/201708260200-1.aspx", "content": "（中央社記者王淑芬高雄26日電）高雄市正辦理桃源區梅山段、樟山段部分土地劃出玉山國家公園區，土地逾600筆、面積逾900公頃。桃源區公所主任秘書賴文德今天指出，約有百餘戶梅山部落住民將受惠。 「2017高雄市原住民族聯合豐年祭儀-amiyan 卑南族年祭活動」今天在左營海軍運動場舉行，這場別開生面的豐年祭吸引很多族群社團和部落族人同歡。 市長陳菊到場與民同樂，表達市府有責任協助所有願意學習母語的孩童傳承語言文化，她還說，市府持續解決土地管理問題，將土地回歸原住民族所有，落實公平正義。 高雄市原住民事務委員會主委谷縱．喀勒芳安表示，目前正協助部落、區公所成立劃設小組，研議土地劃設領域。他說今年有機會將部分位在桃源區內的玉山國家公園原住民保留地劃出國家公園區，並辦理土地使用分區檢討變更及編定適當使用地。 市府地政局長黃進雄受訪指出，一旦劃出玉山國家公園區的土地經審議確定，將會由美濃地政事務所辦理土地變更編定登記，將來申請災害補助或禁伐補助將有所依據，確保族人土地權益。 地政局指出，預計劃出國家公園區的土地將檢討變更為山坡地保育區、森林區，土地逾600筆，面積約900公頃。 谷縱說，原住民耕種土地劃出國家公園區，部落族人使用的彈性較大，免受限於國家公園管理法，如果耕地因為颱風受損等，可以依法申請到補助等，原住民權益將更有保障。1060826", "title": "返還部落 桃源玉山國家公園縮編千公頃", "date": "2017-08-26", "category": "社會", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260202-1.aspx", "content": "（中央社記者李先鳳花蓮縣26日電）花蓮鳳林鎮北林三村社區今天舉辦「菸樓迷路．百鬼夜行祭」，邀民眾發揮創意妝扮成妖魔鬼怪踩街，藝人小鍾和鮪魚打扮成「安娜貝爾」和紅衣小女孩嚇人，民眾直說很好笑。 鳳林鎮北林三村保有許多日式建築，菸樓錯落田野間，自2012年第一次舉辦菸樓迷路．百鬼夜行祭活動，以創意、趣味成功行銷鳳林，大家發揮創意、想像力為活動掀起高潮；今年除百鬼踩街嘉年華，還安排靜態攝影展、勇闖鬼門關、鬼屋體驗、百鬼音樂會等。 主辦的北林三村社區發展協會理事長李美玲說，活動打出知名度，參加團隊除花蓮在地，還有來自新竹、南投、宜蘭等地，甚至藝人小鍾和鮪魚的節目也來參加，兩人打扮成最近上映電影主角，為活動掀起高潮。 李美玲說，今年百鬼夜行祭的主題是「手」，系列活動從「手護攝影展」開始，在社區的街道上，展出攝影師余嘉榮31幅與「手」有關的作品，展出到9月底止。 北林三村社區在日據時期曾是總督府在花蓮港廳的三大官營移民村之一，社區內棋盤式規劃的街道、整齊儼然的房舍，還有錯落在田野間的老菸樓，自6年前舉辦第一屆百鬼夜行，讓老社區多了凝聚力；放暑假的學生會回鄉當活動義工或扮鬼，也能探望阿公阿嬤，還有許多外地的青年義工來幫忙，讓平日寂靜的農村熱鬧起來。1060826", "title": "鳳林辦菸樓迷路活動 扮成安娜貝爾搞笑", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260217-1.aspx", "content": "（中央社記者張榮祥台南26日電）台南大學學生楊合貞在世界大學運動會奪下5金1銅，讓家人開心的不得了，連台南市長賴清德都在臉書上指出，「讓我們為她興奮、驕傲」。 楊合貞在台南市大灣國小一年級就參加滑輪溜冰社，16年來都在大灣國小操場練習。大灣國小校長朱國聖說，楊合貞的練習場地很克難，就是和PU跑道、球類場地共用的綜合型操場，不是標準訓練場地。 不過，楊合貞的辛苦是有回報的，她2011年就在世錦賽奪得2金1銀，2012年世錦賽獨得3面銀牌，亞錦賽5面金牌，2013年4月更在韓國國際公開賽國際女子組一萬公尺競速滑輪計點淘汰賽奪冠，終結韓國選手6連霸美夢，也是台灣首位在這項國際賽事奪得金牌的選手。 楊合貞在世大運的傑出表現，家人也開心的不得了；楊合貞的父親楊廣明說，這幾天親朋好友道賀電話破百通，全家都以她為榮。 賴清德也在臉書上說，合貞在比賽期間，表現亮眼，更令人印象深刻的是，23日在她參加女子500公尺爭先賽時，與南韓選手相撞跌倒，但她忍痛爬起繼續參賽，只想著「要為台灣守住一面獎牌」，最後負傷僅獲得銅牌，但她拼搏到最後一刻的精神，比奪得金牌更令人感動。1060826", "title": "苦練16年 楊合貞世大運奪5金", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260203-1.aspx", "content": "（中央社記者康世人新德里26日專電）印度首富穆克什旗下信實資訊通信公司推出免費4G手機 Jio Phone ，24日開放登記，印度媒體指出，Jio Phone 由台灣鴻海集團製造，是台印合作的最佳案例。 穆克什（Mukesh Ambani）旗下信實資訊通信公司（Reliance Jio）去年底推出免費4G上網方案，今年7月再度宣布推出 Jio Phone 免費4G功能手機，從24日傍晚起接受預約登記，希望加速印度4G人口成長。 印度「金融快報」（Financial Express）指出，這支 Jio Phone 令人驚訝，既不是印度，也不是中國製造，而是來自台灣。 一家印度頂尖物流服務企業高階管理人員透露，Jio Phone 正從台灣大量出口到印度。信實資訊通信公司計畫每天向零售電信商提供10萬支 Jio Phone，每週希望售出400萬到500萬支。 印度「外交廣場」（Diplomatic Square）撰寫「以Jio Phone智慧手機--談台印合資可創造歷史」（An INDIA-TAIWAN venture that will make history–JIO intelligent phone）專文指出，當總理莫迪提出希望讓印度人人都擁有手機時，被認為是「不可能的任務」，但在穆克什的 Jio Phone 推出後，印度雖擁有龐大人口，但這個夢想將可望實現。 文章說，很少人能想到，「台灣（中華民國）企業成為這項計畫（Jio Phone免費4G手機）的合作夥伴」，25日起這支手機將走進印度半數以上家庭。 文章認為，透過上述合作，「印度人很快了解到有兩個中國，一個是永遠敵對且粗暴無理的；另一個是值得信賴的堅定友人。」 駐印度代表田中光答覆「外交廣場」詢問時表示，這項台印合作案例表明，台印企業的融合就像牛奶中加糖一樣，讓它變得更甜美。 他說，很高興看到台灣與印度間資通信（ICT）業加強合作，信實資通推出提供4G語音和數據服務的台灣製造手機，是台印全面關係的「新發展」。 田中光又說，台印之間有很多共同點，其中很多可相輔相成，期待台印夥伴關係能不斷發展。 文章最後表示，Jio Phone 由台灣製造，在許多方面都是企業如何把不同國家的人聚集一起的最佳案例，印度期待更多這樣的商業巨頭合作浮出水面。1060826", "title": "印度免費4G手機台製造 台印最佳合作", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260204-1.aspx", "content": "（中央社記者陳政偉台北26日電）雞蛋含芬普尼超標事件，已檢驗全台蛋雞場，不合格有44場，並追查下游通路，截至今天中午12時，稽查354家業者，總計回收封存或退回6萬457公斤，約100萬7617顆蛋。 農委會發布新聞稿說明，跨部會小組已會同地方政府及衛生、環保單位持續針對檢測不合格的44場蛋雞場辦理現場封存及移動管制，並追查下游通路，截至今天中午12時，衛生單位累計出動400人次，稽查354家業者。 畜牧場及下游通路總計回收封存或退回6萬457公斤、約100萬7617顆蛋，其中畜牧場封存量為3萬4818公斤、約58萬300顆蛋，下游通路封存退回量為2萬5639公斤、約42萬7317顆蛋。 另外，已檢出不合格的44家蛋雞場，除持續移動管制及封存監管外，文政牧場、高昇牧場、台益農牧場、吉盈養雞牧場等4場，目前都已申請重新採樣送檢，經檢測後均合格。 外界關注不合格名單中的沈素貞牧場蛋品928.8公斤，流向下游廠商大成企業官田營業所，及廣福雞場生產的雞蛋3974.4公斤流入勤億蛋品工廠，皆已由食藥署會同地方衛生單位予以下架回收，並未販售至市面。 說明中指出，大成及勤億皆為大型農企業經營模式，除自有養雞場也與其他多家蛋雞場合作，受芬普尼影響的沈素貞牧場及廣福雞場是契約蛋場之一，目前大成及勤億兩家大型蛋品加工廠商所生產的雞蛋，都來自其他檢測合格的雞蛋場，兩廠的雞蛋均安全無虞。 跨部會小組也說，未來將持續輔導其它遭移動管制的蛋雞場進行複驗，經地方政府採樣送驗且檢測合格後，始得解除管制，雞蛋才能再上市。 跨部會小組強調，食藥署與農委會各司其職分工合作，於第一時間分別負責後市場及源頭畜牧場進行雞蛋的抽樣檢驗工作，並且共同開發雞蛋中芬普尼殘留的檢驗方法後，食藥署當時即公告建議檢驗方法。1060826", "title": "芬普尼蛋追查下游  百萬顆蛋封存退回", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260205-1.aspx", "content": "（中央社記者程啟峰高雄26日電）為期5天的「台電足球FUN電營」高雄場今天下午落幕，參加的小朋友意猶未盡直呼好好玩，相約明年還要再來。 台電「足球fun電營」獲熱烈迴響，高雄場開放300 個名額，幾乎秒殺，深受小朋友歡迎，教練團連日來從最基礎的熱身運動、足球規則教起，培養學員間團隊合作精神。 足球營最後一天小學員們紛組隊下場PK，展現連日所學的腳下功夫，家長們則在一旁拍照加油，氣氛熱烈。 上午，高雄雖一度飄雨，但雨勢不大，比賽照常舉行，小朋友冒雨下場踢球，不減興緻；下午沒再下雨，小朋友玩得更起勁。 比賽後不分勝負各隊與教練開心合影，展現運動員精神。 參加的小朋友說：「在教練傾囊相授下，沒想到足球可以這麼好玩。」小朋友除了直呼好好玩，還相約明年再來。 有的小朋友原本不會踢足球，幾天下來學會了基本功，初嘗足球的魅力，覺得很新鮮，每次上場總是躍躍欲試，甚至欲罷不能。1060826", "title": "台電足球FUN電營落幕  小朋友意猶未盡", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260201-1.aspx", "content": "（中央社記者沈如峰宜蘭縣26日電）副總統陳建仁今天在宜蘭出席國際青年商會中華民國總會活動時說，國際青年商會是全球最大的青年NGO組織，期許國際青商會中華民國總會繼續讓台灣在國際發光發熱。 國際青年商會中華民國總會第65屆全國會員代表大會，下午在宜蘭縣五結鄉中興文創園區登場，陳副總統受邀出席致詞。 陳副總統表示，國際青年商會是全球最大的青年NGO組織，而中華民國總會「整合社會資源，創造永續影響」的精神與目標，與當前國際社會及台灣的處境密切相關，期盼青商會會員們善用國際青商會這個平台，發揮青年走入社區、走向國際的力量，並結合社會資源為社區帶來改變，與國際接軌，也為全球所面臨的共同問題，大家一起找尋解決方案，並且即刻行動。 他表示，中華民國總會自1953年3月成立以來，在台灣各地共有148個分會、1萬多名會員。此外，到今年為止，中華民國總會已舉辦過55屆十大傑出青年選拔活動，獲獎的傑出青年現在都是社會上傑出的中堅份子。 陳副總統說，期許中華民國總會未來能夠藉由持續爭取舉辦國際活動的機會，讓台灣在國際舞台上發光發熱。1060826", "title": "副總統期許青商會 續讓台灣在國際發光", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260206-1.aspx", "content": "（中央社記者郝雪卿台中26日電）台中市外埔區第一公墓禁葬後，將推動進行綠美化，台中市長林佳龍今天前往視察時表示，未來將持續規劃全市公墓禁葬、遷葬、綠美化，讓土地活化，提供市民更優質的居住環境。 外埔區第一公墓鄰近大甲交流道，設置至今已有數十年之久，第一公墓禁葬後，當地居民希望能將其綠美化，為回應民眾需求，林佳龍在民政局長周永鴻、台中市議員吳敏濟等人陪同下前往視察。 林佳龍表示，推動公墓進行綠美化，打造台中成為綠意盎然、遍地開花的花園城市，是市府長期推動的方向，未來將持續規劃全市公墓禁葬、遷葬、綠美化，並配合地方需求，讓土地活化，提供市民更優質的居住環境。 林佳龍指出，全市有170多處公墓，進行禁葬的僅有50多處，市府規劃在3年內將80多處公墓公園化；其中，外埔區第一公墓位處大甲交流道下方，是外埔、大甲的門戶，已禁葬數十年卻未進行環境改善，導致雜草叢生，影響市容。 吳敏濟表示，大甲交流道附近的停車空間較少，希望市府將大甲東公墓遷葬後，撥出一處作為停車使用；他也感謝林佳龍允諾編列預算拓寬大甲火葬場周邊道路，改善交通問題，並在火葬場小靈堂裝設冷氣，改善內部設施。 周永鴻指出，外埔區第一公墓目前尚有108座存墓，遷葬公告期間為9月1日至11月30日，共計3個月，遷葬之後將交由市府建設局規劃辦理綠美化事宜；未來民政局也會參考當地民眾意見，研議規劃其他已禁葬墳墓的遷葬與後續土地利用。1060826", "title": "外埔第一公墓推動遷葬綠美化 活化土地", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260208-1.aspx", "content": "（中央社記者郝雪卿台中26日電）連接台中市東區與太平區的精武地下道，將從30日凌晨起封閉進行填平工程，台中市交通局長王義川今天表示，將有更便利的替代道路，以降低交通衝擊。 王義川指出，台中鐵路高架化後，沿線有多處地下道陸續進行填平工程，其中連接東區與太平區的精武地下道將從30日凌晨封閉施工，由交通部鐵工局中部工程處與市府水利局協力進行 王義川說，水利局先行進場施作綠川環境營造暨旱溪引流工程及雨水下水道工程，工期100天；交通部鐵工局再進行地下道填平及東光陸橋拆除，工期162天，合計262天，預定於107年5月17日完工通車。 王義川表示，天祥路有助於分流太原路地下道車流，力行路、自由路則是為了精武路地下道填平做準備。交通局已要求交通部鐵工局在精武路地下道封閉前，必須完成交通相關配套措施，先開通天祥街、力行路、自由路平面道路，精武路地下道兩側側車道也將保留，讓機車族仍可通行，降低交通影響。1060826", "title": "中市精武地下道將封閉填平 須改道行駛", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acul/201708260207-1.aspx", "content": "（中央社記者黃名璽東京26日專電）台灣出版人傅月庵今天說，書店的演變已走向由大變小，比較理想的作法應是把經營書店當成策展，獲得某一部分人認同，讓書店能生存下去；因為只有這樣，才能說書店是活的。 傅月庵（本名林皎宏）下午應中華民國駐日代表處台灣文化中心邀請舉行「台灣的書店文化」講座，在東京向日本民眾介紹台灣書店的演變與現況，並回答提問。 有日本民眾表示，日本書店也出現不僅賣書，開始兼賣一些東西的趨勢。傅月庵說，之前跟朋友討論過這個問題，朋友說去一些新的書店，搞不清楚到底是書店在賣咖啡，還是咖啡店在賣書，「因為書店裡的書真的很少」。 他的看法是，既然名稱叫書店，應該是以書店為主，其他的應該是附屬在書上面的。可是他也能夠諒解，書店主人為什麼要這麼做，因為書店必須要先生存，如果一家書店連生存都有問題，那就會連一本書都看不到了。 傅月庵說，在這個時代比較理想的作法應該是，一家書店是一個展覽，書店主人就是策展人，所以必須要選書，然後透過這樣的方式來詮釋書。東京銀座的森岡書店一週只賣一本書，可是可以在銀座生存下去，完全是策展的概念，也許這是一個方向。 他表示，不管怎麼說，書店現在是一個解放的時代，每個人都可以做自己想做的書店，但是能不能獲得某一部分的人認同，讓書店生存下去，這是最重要的，「因為只有這樣，才能說書店是活的」。傅月庵花了不少時間介紹誠品書店。他說，自己最喜歡的推理小說家是日本的松本清張，因為在松本清張之前跟之後，日本推理小說整個被改變。誠品的地位就像松本清張一樣，誠品後的台灣書店也整個被改變。 傅月庵說，在誠品書店出現前的1980年中期，台灣出現了金石堂書店，因為當時主要以日本紀伊國屋的經營型態做為參考對象，基本上就是把紀伊國屋的陳列方式搬到金石堂書店。 他表示，當時金石堂開始有暢銷書排行榜，大家常覺得能上排行榜就是好書，但並不一定是這樣，因為排行榜最重要的是刺激消費，大家會覺得不看排行榜的書好像跟不上大家，這也是從日本學來的。 傅月庵說，誠品在1989年出現了，要來挑戰金石堂書店，「誠品是要來鬧革命的」。可以這樣講，金石堂書店大概就是把雜貨店變成便利商店，可是誠品書店要的不是便利商店，而是想要有一間改變台北人生活方式，及重視生活品味的書店。 他說，誠品書店出現之後，台灣的書店發生很大變化，台北市重慶南路的書店漸漸沒有人去買書，很多二手書店及獨立書店慢慢變成美麗的書店，台北現在就有很多這樣的書店。1060826", "title": "傅月庵：書店能生存下去 才能說是活的", "date": "2017-08-26", "category": "文化", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260210-1.aspx", "content": "（中央社記者郝雪卿台中26日電）幼兒發燒常引起家長緊張，想要快點讓小孩退燒，衛福部台中醫院小兒科主任陳敏恭近日表示，正確退燒的時機不是體溫高低，而是發燒時辰，最好在吃飯或睡覺前1小時左右。 陳敏恭指出，最近他收治一對3歲的雙胞胎兄弟，哥哥發燒5天，感冒症狀較為嚴重，弟弟感冒4天，症狀相對輕微，據家長說明哥哥過去有熱性痙攣的病史，所以生病期間的前3天，每天服用多次退燒藥，弟弟則只有在高燒且很不舒服的時候，才偶爾使用退燒藥。 陳敏恭表示，當天在診間，哥哥因斷斷續續發燒5天，必須接受感染原及發炎指數的血液檢查，弟弟則症狀已經改善許多，不用接受進一步的檢查。 陳敏恭認為， 因為感染引發的發燒對小孩有保護作用，可加速抗體的產生及加強白血球吞噬微生物的能力。在兒科感染教科書中也提到，小孩過度使用退燒藥，雖然當下可以減緩病情，但是也會使生病及發燒的天數延長。 究竟何時才適合退燒？陳敏恭說，發炎時引起的發燒，既然對生病的小孩有許多幫助，所以原則上不能輕易幫小孩退燒。正確的退燒時機不是體溫的高低，而是發燒的時辰。 陳敏恭表示，如果發燒（至少大於攝氏38.5度），且剛好落在吃飯前或睡覺前，此時發燒引發的不適感，極可能干擾小孩三餐的胃口或晚上的睡眠品質，這種情況下，既不能吃也不能睡，勢必會加重小孩的病情，因此小孩退燒的時辰最好在吃飯或睡覺前1小時左右，且體溫至少38.5度，家長可以幫小孩退燒，一般使用口服藥或肛門塞劑。1060826", "title": "幼兒發燒何時退燒  醫師：飯前或睡前", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260214-1.aspx", "content": "（中央社記者魯鋼駿新竹縣26日電）世大運中華女足隊今天在新竹縣第二運動場迎戰愛爾蘭隊，雙方以1比1平手進入PK戰，最終中華女將於第三球時遭對方守門員成功攔阻，吞下敗仗。 世大運女足賽事共13隊分四組進行預賽，分組前兩名可晉級八強爭奪四強門票，中華女足18日於首輪賽事打敗阿根廷，第二場敗給美國隊，第三場則與韓國戰成平手，讓中華隊以1勝、1和、1負，名列分組第三，無緣晉級八強。 中華女足今天迎戰愛爾蘭，上半場中華女將就以強勁攻勢，多次突破重圍、攻進禁區，掌握射門機會，於開賽第31分鐘時，由陳燕萍成功將球射進球門，為中華隊率先拿下1分。 中華女足今天在場上展現密不透風的防守能力，上半場讓對手僅有1次射門機會，加上守門員死守球門，讓愛爾蘭始終無法破門，不過中華隊卻在比賽終場前1分鐘，遭愛爾蘭攻進1球，雙方戰成平手，進入PK戰。 罰球PK決勝，雙方派員各踢5球，中華隊第一、二球成功破門，第三球卻遭對手成功攔阻，愛爾蘭則成功踢進5球，錯失贏球機會，中華隊最終在罰球決勝戰中惜敗愛爾蘭。1060826", "title": "PK失手 世大運中華女足敗愛爾蘭", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260211-1.aspx", "content": "（中央社記者唐佩君布魯塞爾26日專電）一名索馬利亞裔男子昨晚在布魯塞爾持刀襲擊巡邏軍人，隨即遭開槍擊斃，比利時政府今天表示嫌犯當時高喊「真主至大」被視為恐攻，因此軍人做了該做的事。 布魯塞爾市中心昨晚的襲擊軍人事件，今天成為比利時媒體持續追蹤重點，除強調嫌犯在案發時高喊「真主至大」（Allahu akbar），聯邦檢察官辦公室認為這是恐怖主義行為外，並進一步報導警方另在嫌犯家中找到了假槍。 比媒今天也報導這名嫌犯是30歲的索馬利亞裔男子，他2004年抵達比利，2015年獲得比利時國籍，過去曾犯下一些傷害罪行，但目前還不清楚他與極端組織的關聯。 此外，由於這名嫌犯立即遭軍人開槍反擊，送醫後傷重不治，比利時政府今天強調軍人開槍是做了該做的事，因為除了自衛，他們還需保護公民和機構。 這起攻擊昨晚發生在布魯塞爾市中心，由於比利時在2016年遭受恐攻，除警察外，市中心各處都可見軍人持槍巡邏。今年6月有一名男性在中央車站內高聲喊叫，並引爆身旁的手提箱後，同樣隨即遭軍人擊斃。1060826", "title": "持刀嫌犯遭擊斃 比國認軍人處置正確", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aipl/201708260212-1.aspx", "content": "（中央社記者侯姿瑩台北26日電）美國共和黨全國委員會夏季會議通過友台決議案，支持美國總統川普對台軍售。外交部今天表示，感謝共和黨對強化美台關係，以及強化台灣國防力量的支持。 共和黨全國委員會夏季會議（RNC summer meeting）昨天通過12項決議案，其中有一項友台決議案，名為「支持總統川普對台軍售」。決議案寫明「台灣關係法」與「六項保證」是美台關係的基石，更肯定台灣的民主發展與成就。 決議文指出，根據台灣關係法，提供台灣防禦性武器是美國的政策，以讓台灣維持能力，抵禦任何可能危害台灣人民安全、社會或經濟體系的武力及其他形式的脅迫，「共和黨全國委員會完全支持川普對台軍售，以讓台灣抵禦外來威脅」。 外交部發言人王珮玲受訪時說，「外交部感謝美國共和黨對強化台美關係，以及我國國防力量的高度支持」。 王珮玲表示，美國共和、民主兩黨與台灣關係密切友好；近年來，共和黨更通過友我決議，也在黨綱納入友我文字，「外交部表示感謝，未來也將繼續深化與兩黨的關係」。1060826", "title": "美共和黨全委會挺對台軍售 外交部：感謝", "date": "2017-08-26", "category": "政治", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260209-1.aspx", "content": "（中央社記者韓婷婷台北26日電）統一將旗下二款吐司價格調漲2成，統一表示，原因是成本高漲，自行吸收已到臨界點；不過，觀察吐司的主要原料小麥與糖的國際價格，都處在10年來的低檔區。 統一今年陸續漲價的產品，包括3月的瑞穗鮮乳，之後是星巴克咖啡，再來是吐司，產品漲價幅度有越擴大的跡象，先是鮮乳漲幅在4至6%，咖啡平均漲幅約8%，此次吐司漲幅高達20%。 統一代理發言人凃忠正表示，主要是相關原物料上漲，此次漲價的晨光吐司，從2013年7月品牌設立以來已4年時間，過程中原物料、製造及人工成本都是上漲的，統一自行吸收成本已達臨界點；最近內部針對這議題進行討論，在總成本上漲約2成的通盤考量下，決定反應終端價格，進行調漲，半條晨光吐司由40元調漲到48元。 不過，觀察原物料國際行情，吐司最主要的原料是麵粉，國際小麥行情如芝加哥期貨價格，今年8月份每英斗價格約為403.2美分，為2007年至今10年以來相對底部區，2008年3月小麥期貨價格曾經飆到1160美分/英斗；比較2013年7月晨光吐司新品牌成立時的價格675美分/英斗，目前價格也下降約40%，成本並非在高檔區，反而是在10年來底部區。 至於台灣麵粉價格走勢，麵粉同業公會總幹事黃錦和表示，近年來麵粉價格大概維持在中間價位，並沒有太大波動，通常都是跟著國際行情波動。 另觀察倫敦糖的期貨價格，目前價格為每噸382.6美元，同樣是10年來底部區，2011年曾經飆上811美元，而後一路走跌，2016年9月再度攀高來到597美元，相較去年9月高檔，現在價格已跌了超過35%，且是2011年高點不到一半價格。 凃忠正強調，吐司的原料除了麵粉、糖外還有糥米粉、乳化油等，漲價考量的是綜合性的成本，除了原物料外還有人工成本、製造成本，內部計算2013年至2017 年總成本是上漲超過2成。 統一旗下統一麵包是台灣最大「機製袋裝麵包」供應商，一般食品加工業的工廠自動化程度相當高，相較於一般手工麵包小店，人力需求並不大；統一麵包屬於機製袋裝麵包，採取的是全自動化製程。 對於統一調漲吐司價格，全家超商表示，目前架上的吐司價格沒有變動，元氣土司、鮮奶土司售價未調整價格。1060826", "title": "統一吐司漲2成  主要原料行情在10年低點", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708265006-1.aspx", "content": "（中央社記者吳協昌台北26日電）2017世大運跆拳道團體賽，中華隊男子團體殺進決賽，可惜以20比34不敵俄羅斯，只能拿下銀牌。     世大運跆拳道賽今天也全部落幕，中華隊在品勢與對打賽一共獲得1金、5銀、3銅的成績。     跆拳道今天進行男、女團體對打賽，中華隊在女子團體賽首戰就以10比12敗給南韓，提前出局。     不過中華隊在男子團體賽連連闖關，首戰先靠著瑞典隊棄賽晉級，8強賽對上美國，從0比3落後的情況下逆轉，以28比26擊退美國，晉級4強。     準決賽對上強敵南韓，雙方一路糾纏，5分鐘正規時間打完，打成26比26平手，進入驟死賽，中華隊先得手，以28比26淘汰南韓，晉級決賽，可惜決賽不敵俄羅斯，只能屈居銀牌。1060826", "title": "世大運跆拳道男團 台灣不敵俄羅斯奪銀", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708265007-1.aspx", "content": "（中央社記者謝靜雯台北26日電）2017台北世大運田徑男子400公尺跨欄決賽，中華隊陳傑在第4跑道跑出49秒05，平個人生涯最佳成績，為中華隊再添一面銀牌，多明尼加選手以48秒65摘金。     中華代表團目前在田徑項目已經奪得1金、1銀、1銅，男子100公尺金牌楊俊瀚稍晚將參加200公尺決賽，挑戰金牌，目前正在舉行的男子標槍也有機會再添獎牌。1060826", "title": "世大運男子400米跨欄 陳傑摘銀", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260223-1.aspx", "content": "（中央社屏東縣26日電）屏東縣南州鄉壽元村民因「不滿村長陳明倫讓鄉公所把新納骨塔建在村內」，今天進行村長罷免投票，有310人前往投票，277票贊成，超過罷免門檻，成為罷免法新制全國首件成功案。 屏東縣選委會一組組長伍文玲表示，這是罷免法新制全國第一樁罷免成功案，壽元村選舉人口一共1033人，今天前往投票310人，依照罷免新制，罷免門檻是259 人，今天投票結果，有277人贊成罷免，已超過罷免門檻。 伍文玲表示，依照規定，必須在7天內公告罷免結果，然後由鄉公所派代村長人選，所以，選委會最晚會在9月1日前公告。 陳明倫表示，鄉公所要蓋納骨塔，是代表會的事，跟村長有什麼關係，也不是他能夠干預的，這根本是政治恩怨，罷免新制1/4門檻太低，用在大選區的立委影響可能不會太大，但在村長這種小選區，200、300 票就可以罷免成功，未來一定形成惡性的連環效應。 陳明倫非常不滿地說，他400多票當選村長，200多票就被罷免，沒有道理，將來不再參與政治了。 陳明倫和南州鄉長黃盈裕都認為，罷免新制規定，選舉人口1/4贊成就罷免成功的門檻太低，未來將造成有樣學樣，形成惡性的連環效應。 黃盈裕說，新納骨塔設置地點一直找不到，鄉公所找了7、8處台糖地，台糖都不同意，只有目前選定的這處地點台糖才同意，地點是在交流道下沒錯，但是在公墓後方。1060826", "title": "罷免法新制首例成功 屏東壽元村長遭罷免", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260224-1.aspx", "content": "（中央社記者李晉緯台北26日電）台灣田徑好手楊俊瀚日前拿下中華隊在世大運首面100公尺金牌，飛躍的羚羊紀政表示，楊俊瀚的表現是「台灣田徑界之福」，並期待楊俊瀚未來能替台灣在奧運奪牌。 2017年第29屆夏季世界大學運動會持續進行，楊俊瀚24日在100公尺準決賽以10秒20刷新全國紀錄，決賽再以10秒22拿下中華隊在世大運首面100公尺金牌。 對此，在台灣田徑界地位崇高的紀政今天接受中央社記者專訪時表示，楊俊瀚才20歲就有這樣的表現，這絕對是「台灣田徑界之福」。 紀政說，她對楊俊瀚年紀輕輕就有這樣的成就，感到與有榮焉，尤其楊俊瀚2月到日本移訓時有些拉傷，但5月在全大運就奪金，接下來又在高手環伺的亞錦賽拿下金牌，實在非常不容易。 紀政認為，楊俊瀚不僅技術、身體素質都很好，更關鍵的地方是，他的心理素質極佳，這讓他能在世大運創下佳績，她說：「期盼楊俊瀚未來能在奧運發光發熱，繼楊傳廣和我之後，再為台灣在奧運拿下獎牌」。 紀政1968年在墨西哥奧運80公尺跨欄奪得銅牌，是台灣首位在奧運獲獎的女性運動員。1060826", "title": "楊俊瀚世大運奪金 紀政：台灣田徑之福", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260204-1.aspx", "content": "（中央社記者陳政偉台北26日電）雞蛋含芬普尼超標事件，已檢驗全台蛋雞場，不合格有44場，並追查下游通路，截至今天中午12時，稽查354家業者，總計回收封存或退回6萬457公斤，約100萬7617顆蛋。 農委會發布新聞稿說明，跨部會小組已會同地方政府及衛生、環保單位持續針對檢測不合格的44場蛋雞場辦理現場封存及移動管制，並追查下游通路，截至今天中午12時，衛生單位累計出動400人次，稽查354家業者。 畜牧場及下游通路總計回收封存或退回6萬457公斤、約100萬7617顆蛋，其中畜牧場封存量為3萬4818公斤、約58萬300顆蛋，下游通路封存退回量為2萬5639公斤、約42萬7317顆蛋。 另外，已檢出不合格的44家蛋雞場，除持續移動管制及封存監管外，文政牧場、高昇牧場、台益農牧場、吉盈養雞牧場等4場，目前都已申請重新採樣送檢，經檢測後均合格。 外界關注不合格名單中的沈素貞牧場蛋品928.8公斤，流向下游廠商大成企業官田營業所，及廣福雞場生產的雞蛋3974.4公斤流入勤億蛋品工廠，皆已由食藥署會同地方衛生單位予以下架回收，並未販售至市面。 說明中指出，大成及勤億皆為大型農企業經營模式，除自有養雞場也與其他多家蛋雞場合作，受芬普尼影響的沈素貞牧場及廣福雞場是契約蛋場之一，目前大成及勤億兩家大型蛋品加工廠商所生產的雞蛋，都來自其他檢測合格的雞蛋場，兩廠的雞蛋均安全無虞。 跨部會小組也說，未來將持續輔導其它遭移動管制的蛋雞場進行複驗，經地方政府採樣送驗且檢測合格後，始得解除管制，雞蛋才能再上市。 跨部會小組強調，食藥署與農委會各司其職分工合作，於第一時間分別負責後市場及源頭畜牧場進行雞蛋的抽樣檢驗工作，並且共同開發雞蛋中芬普尼殘留的檢驗方法後，食藥署當時即公告建議檢驗方法。1060826", "title": "芬普尼蛋追查下游 百萬顆蛋封存退回", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260218-1.aspx", "content": "（中央社記者陳葦庭台北26日電）高鐵左營站今天下午4時25分發生道岔異常，傍晚5時18分修復，高鐵公司今天以簡訊表示，共有6班列車，約3000人受影響，其中有2班列車延誤超過30分鐘，可退實收票價一半。 高鐵左營站今天下午4時25分發生道岔訊號異常導致列車延誤，高鐵公司下午以簡訊說明，事發當下派員修復，已在傍晚5時18分排除異常，恢復營運。 根據高鐵公司統計，這次事件共計6班列車受影響，北上、南下各為3班，預估受影響人數約3000人，其中2班延誤超過30分鐘但未達60分鐘，達退費標準，旅客可退還實收票價一半。1060826", "title": "高鐵左營站道岔異常 6班車延誤", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260221-1.aspx", "content": "（中央社印度潘切庫拉26日綜合外電報導）印度北部一名宗教大師被控性侵罪名確定，引發數萬名信徒抗議，爆發致命衝突，造成至少30人喪生。當局今天派遣數以百計士兵在當地巡邏。 法新社報導，在印度宗教大師辛赫（Ram Rahim Singh）的信徒憤怒滋擾作亂，攻擊電視台廂型車，並且對數十輛私家車縱火後，印度軍方派遣軍隊前往哈雅納省（Hayana）的潘切庫拉。 安全部隊高度警戒，以避免昨天下午爆發的暴力衝突重演。印度特別法庭昨天下午宣布自封是宗師的辛赫強暴2名信徒有罪後，信徒抗議爆發衝突。 哈雅納省和隔壁旁遮普省（Punjab）部分地區行動電話服務被干擾，當局稍早也在衝突爆發後實施宵禁。 雖然宵禁今天已告解除，但禁止公眾集會的命令尚未取消。 哈雅納省警察首長桑德胡（B.S. Sandhu）今天告訴法新社，這起衝突至少造成30人喪生，死亡人數可能繼續攀升，部分傷者因頭部傷勢嚴重接受治療。 桑德胡說：「省內的死傷情況，至少30人死亡，約200人受傷，其中包括大約50名警員和維安人員。」 「部分傷者擔心被以涉及暴力衝突事件為由，遭警方採取行動或逮捕，而未就醫。」1060826", "title": "大師定罪信徒抗議釀30死 印度派兵維安", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708265006-1.aspx", "content": "（中央社記者吳協昌台北26日電）2017世大運跆拳道團體賽，中華隊男子團體殺進決賽，可惜以20比34不敵俄羅斯，只能拿下銀牌。    世大運跆拳道賽今天也全部落幕，中華隊在品勢與對打賽一共獲得1金、5銀、3銅的成績。     跆拳道今天進行男、女團體對打賽，中華隊在女子團體賽首戰就以10比12敗給南韓，提前出局。     不過中華隊在男子團體賽連連闖關，首戰先靠著瑞典隊棄賽晉級，8強賽對上美國，從0比3落後的情況下逆轉，以28比26擊退美國，晉級4強。     準決賽對上強敵南韓，雙方一路糾纏，5分鐘正規時間打完，打成26比26平手，進入驟死賽，中華隊先得手，以28比26淘汰南韓，晉級決賽，可惜決賽不敵俄羅斯，只能屈居銀牌。1060826", "title": "世大運跆拳道男團 台灣不敵俄羅斯奪銀[影]", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/acn/201708260220-1.aspx", "content": "（中央社台北26日電）中國大陸商務部25日晚間公告，即日起遵照聯合國安理會決議，禁止北韓實體或個人到中國開設新的企業。 根據大陸商務部官網的公告，上述決定是執行聯合國安理會6日通過的第2371號決議第12條，禁止北韓實體或個人到中國新設中外合資經營企業、中外合作經營企業、外資企業，並禁止已設立的企業增資擴大規模。 這項公告自公布之日起執行。 這是大陸商務部繼15日起全面禁止自北韓進口煤、鐵、鐵礦石、鉛、鉛礦石、水海產品後，又一執行聯合國安理會第2371號決議的措施。 為阻止北韓發展核武並一再試射飛彈，聯合國安理會6日通過加強制裁北韓的決議，切斷北韓的出口收入。1060826", "title": "陸再祭制裁  禁北韓赴陸設新企業", "date": "2017-08-26", "category": "兩岸", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260227-1.aspx", "category": "體育", "title": "世大運撞球男子9號球 中華篤定金包銀", "date": "2017-08-26", "content": "（中央社記者吳協昌台北26日電）2017台北世大運唯一的示範賽撞球，今天繼續進行男、女9號球賽事。中華隊男子劉政杰、許睿安都連闖兩關，晉級決賽，也篤定包辦金、銀牌。 劉政杰與許睿安今天都從8強賽開始，劉政杰先以11比4輕取斯洛維尼亞對手，而許睿安則在搶尾局才以11比10險勝南韓選手，雙雙晉級4強。 許睿安在準決賽對上挪威的瑞斯納斯（Eirik Riisnaes），許睿安在7比9落後的情況下連趕4局，以11比9逆轉晉級決賽；劉政杰則是面對日本的鈴木謙吾，輕鬆的以11比3過關，將與許睿安爭金。 在女子9號球方面，中華隊古正晴與吳芷婷也分別在8強賽獲勝，雙雙晉級4強，也要挑戰包辦金、銀牌的機會。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260228-1.aspx", "category": "財經", "title": "出口與投資回溫  7月景氣燈號可望返綠", "date": "2017-08-26", "content": "（中央社記者陳政偉台北26日電）6月景氣燈號已連3顆黃藍燈，國發會28日將公布7月景氣燈號，受海關出口、製造業營業氣候測驗點都加分，且第3季電子業回溫帶動投資，可能會亮出代表穩定的綠燈。 國家發展委員會每月將股價、工業生產、海關出口等9項指標，彙編成景氣綜合判斷分數，並依分數高低對應不同的燈號，以呈現景氣強弱。 就目前已知數據，7月以新台幣計價的海關出口值年增6.3%，分數落在綠燈區間，以及台經院製造業營業氣候測驗點攀升，從黃藍燈回升至綠燈，都替綜合判斷分數加1分。 據國發會資料，6月景氣燈號為代表景氣「趨弱」的黃藍燈，綜合判斷分數21分；若7月較6月增加2分後為23分，將會到綠燈區間的下緣，呈現代表景氣穩定的綠燈。 國發會主委陳添枝日前表示，今年第2季是電子業的淡季，雖然帶動些許成長，但不明顯；第3季應該可以看到投資的數據上升，7月開始應該會反映在景氣燈號上。 他認為，接下來進入出口旺季，電子業也開始回溫，景氣向上的循環應該不會半途而廢。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260230-1.aspx", "category": "國際", "title": "被川普激怒  白宮經濟重臣差點拂袖不幹", "date": "2017-08-26", "content": "（中央社華盛頓26日綜合外電報導）美國總統川普最高經濟顧問寇恩在訪談中痛斥川普對沙洛茲維爾種族暴力事件的回應。他說，他覺得「有必要」說出來。川普的評論惹怒了他，他寫了辭呈，但最後並未提出。 美聯社報導，猶太裔的白宮國家經濟會議（National Economic Council）主席寇恩（Gary Cohn）在昨天登出的專訪中告訴「金融時報」（Financial Times）：「絕不能將支持維護平等和自由的國民，與白人至上主義者、新納粹和3K黨相提並論。」 「我相信美國政府能夠並且必須持續和明確地譴責那些團體，並盡一切可能癒合美國社會目前存在的嚴重分歧。」 這是白宮高層顧問對川普所發出的不尋常公開譴責。與此同時，在川普政府今年秋天將推出的全面稅改方案中，寇恩將扮演關鍵性角色。 此外，美國聯邦準備理事會（Federal Reserve）主席葉倫（Janet Yellen）任期將於明年2月結束，目前顯示寇恩也是接替葉倫的其中一名人選。 據了解內情但未獲授權公開私下談話的人士說，寇恩告訴同僚，他一週以前在川普新澤西州高球俱樂部向川普表達了他的不悅，並考慮辭職。兩名知曉寇恩想法的人士說，他寫了一封辭呈，但一直放在口袋沒提出。 寇恩在金融時報的訪問中表示：「身為猶太裔美國人，我不會允許新納粹叫囂著『猶太人不會取代我們』，而導致我這個猶太人辭職。」 寇恩說，無論辭職或留在川普政府，他都處於「巨大壓力」之下。他告訴金融時報：「身為愛國的美國人，我不願意拋下白宮國家經濟會議主席的職務，因為我覺得為了美國人民的利益，我有責任履行我對工作的承諾。」 寇恩辭職的風聲上週傳出後，金融市場飽受驚嚇，美國股市持續下挫，直到白宮平息傳聞。寇恩這次訪談中公開了他一個多星期以來告訴他身邊的人的事，就是他對川普指「各方」人士都要因維吉尼亞州沙洛茲維爾（Charlottesville）的暴力受到譴責的評論感到生氣。」1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708265007-1.aspx", "category": "重點新聞", "title": "世大運男子400米跨欄 陳傑摘銀[影]", "date": "2017-08-26", "content": "（中央社記者謝靜雯台北26日電）2017台北世大運田徑男子400公尺跨欄決賽，中華隊陳傑在第4跑道跑出49秒05，平個人生涯最佳成績，為中華隊再添一面銀牌，多明尼加選手以48秒65摘金。     中華代表團目前在田徑項目已經奪得1金、1銀、1銅，男子100公尺金牌楊俊瀚稍晚將參加200公尺決賽，挑戰金牌，目前正在舉行的男子標槍也有機會再添獎牌。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260225-1.aspx", "category": "地方", "title": "陳映竹未列世界紀錄 議員要北市補獎金", "date": "2017-08-26", "content": "（中央社記者劉建邦台北26日電）中華隊滑輪溜冰女將陳映竹刷新世界紀錄卻未被承認，台北市議員王鴻薇今天與總教練林詠翔召開記者會，議員要求北市府補發百萬獎金。 中華隊滑輪溜冰女將陳映竹23日在世大運500公尺爭先賽的預賽、複賽，兩度飆出優於世界紀錄成績，卻未被列為正式世界紀錄，國際大學運動總會（FISU）技術官員黃錦龍表示：「關鍵是沒使用電子槍」。 國民黨市議員王鴻薇、徐弘庭會同林詠翔下午召開記者會，王鴻薇表示，世大運官方供稱因場地鄰近機場，為避免電子槍干擾訊號才改用碼錶，但陳映竹上午的世界紀錄落空後，官方下午卻改用電子設備計時。徐弘庭則提及，選手打破世界紀錄有新台幣100萬元獎金，台北市政府應提出補償措施。 世大運發言人楊景棠回應，對於滑輪溜冰選手陳映竹23日成績未被列為正式世界紀錄，感到遺憾，當天比賽現場使用的電子發令槍一直因訊號不穩定而產生無法連線的問題，為求比賽順利進行，由滑輪溜冰技術委員會決議用手動計時，尊重技術代表專業決定。 楊景棠說，FISU SMC(競賽指揮中心)正就滑輪溜冰改為手動發令槍一事，進行了解及討論，官方報告則在世大運結束後才會定案。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260226-1.aspx", "category": "國際", "title": "北韓演練攻島 金正恩再次恫嚇南韓", "date": "2017-08-26", "content": "（中央社台北26日電）日本共同社報導，北韓為配合昨天「先軍節」，進行了以占領南韓在海上南北分界線附近延坪島和白翎島為想定的特戰部隊攻擊演練，領導人金正恩親臨視察。 分析指出，這項訓練是為對抗美國與南韓目前進行中的聯合指揮所演習。 共同社引據北韓中央通信社報導指出，航空兵和炮兵對作為假想目標的島嶼進行攻擊後，自空中和海上登島的部隊襲擊並摧毀了目標。 金正恩表示滿意，肯定訓練成功。他強調，必須多進行實戰訓練以提升戰力，並說，「一旦下達攻擊命令，必須片甲不留地摧毀敵人的大本營」。 他還對南韓發出恫嚇稱：「必須考慮一鼓作氣，以武力攻破首爾，控制（朝鮮半島）南部。」1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260229-1.aspx", "category": "生活", "title": "彰縣4家蛋雞場複驗合格 另9家蛋雞場管制", "date": "2017-08-26", "content": "（中央社記者吳哲豪彰化縣26日電）彰化縣13家蛋雞場的雞蛋先後被檢出農藥「芬普尼」，彰化縣動物防疫所今天指出，文政、國賀、林樂以及宏名等4家業者因複驗合格解除管制，目前仍有9家蛋雞場進行管制。 彰化縣動物防疫所長董孟治今天表示，文政、國賀、林樂以及宏名等4家蛋雞場，經過複驗後已經合格，解除管制；不過，扣掉雞蛋已被銷毀的連成牧場，彰化縣仍有8家蛋雞場仍在管制中。 動防所指出，被管制的8家蛋雞場中，林武畜牧場及林武畜牧場第二場封存130箱雞蛋、順正牧場封存95箱、麗華畜牧場封存63箱雞蛋、欣德畜牧場封存145箱、正和畜牧場封存270箱、武安牧場封存32箱、彰竹畜牧場封存68箱，合計封存803箱的雞蛋。 動防所指出，他們已針對仍在管制中的蛋雞場抽樣進行複驗，最快下週一結果會出爐。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260126-1.aspx", "category": "重點新聞", "title": "楊合貞摘5金背後故事 校園柏油跑道苦練", "date": "2017-08-26", "content": "（中央社記者李晉緯台北26日電）中華隊滑輪溜冰女將楊合貞在世大運獨得5面金牌，很難想像她長期都在非專業規格的校園柏油跑道訓練，只因為她的堅持苦練，至今仍保有一項世界紀錄，還在這次世大運大放異彩。 楊合貞從小學起，因為啟蒙教練吳炯助到台南大灣國小服務並成立滑輪溜冰隊，因此跟著教練在學校操場，總長250公尺的柏油跑道訓練，且一練就是10多年。 楊合貞2013年在比利時進行的世錦賽中，在1萬公尺賽事飆出15分26秒970的成績創下世界紀錄，成績並一直保持至今，4年來沒有任何人得以超越。這次世大運，楊合貞參加1萬公尺計分淘汰賽、1000公尺爭先賽、1萬5000公尺淘汰賽、3000公尺接力、馬拉松、500公尺爭先賽共6項賽事，她僅在500公尺爭先賽因決勝關鍵時刻與韓國選手擦撞摔倒而「只」獲得銅牌，其餘5項賽事全部搶下金牌。 楊合貞表示，自己賽前其實沒有對獎牌預設立場，更沒想過能拿下5面金牌，只是希望把最好的實力，在地主粉絲面前展現出來。 回顧自己一路走來的點滴，楊合貞說，真的感謝教練17年來的陪伴，這些日字以來，她雖不被看好，但有教練的鼓勵、家人的支持，她說：「我才能相信自己做得到。」 滑輪溜冰的大賽不多，選手能獲得的資源、獎金不多，這次世大運戰果輝煌，也讓楊合貞獲得難得豐碩的獎金。她說，她想用獎金改善訓練、家庭環境。楊合貞說，拿到獎金，她最想要改善學弟妹的訓練環境。她說：「我們平時在柏油路上練，重訓室是司令台後的儲藏室，教練自掏腰包買器材，大家用了20年的設備，東西都已經嚴重生鏽了，拿到獎金我第一個想要幫忙改善的，就是這些訓練環境。」 另外，楊合貞也提到，她的父母親長年支持她，不管遇到什麼困難都不會讓她知道，想盡辦法就是要把錢湊足，供她訓練、比賽、購買裝備，這次收到獎金後，她希望也能幫忙改善一下家裡的經濟狀況。1060826 苦練16年 楊合貞世大運奪5金 （中央社記者張榮祥台南26日電）台南大學學生楊合貞在世界大學運動會奪下5金1銅，讓家人開心的不得了，連台南市長賴清德都在臉書上指出，「讓我們為她興奮、驕傲」。 楊合貞在台南市大灣國小一年級就參加滑輪溜冰社，16年來都在大灣國小操場練習。大灣國小校長朱國聖說，楊合貞的練習場地很克難，就是和PU跑道、球類場地共用的綜合型操場，不是標準訓練場地。 不過，楊合貞的辛苦是有回報的，她2011年就在世錦賽奪得2金1銀，2012年世錦賽獨得3面銀牌，亞錦賽5面金牌，2013年4月更在韓國國際公開賽國際女子組一萬公尺競速滑輪計點淘汰賽奪冠，終結韓國選手6連霸美夢，也是台灣首位在這項國際賽事奪得金牌的選手。 楊合貞在世大運的傑出表現，家人也開心的不得了；楊合貞的父親楊廣明說，這幾天親朋好友道賀電話破百通，全家都以她為榮。 賴清德也在臉書上說，合貞在比賽期間，表現亮眼，更令人印象深刻的是，23日在她參加女子500公尺爭先賽時，與南韓選手相撞跌倒，但她忍痛爬起繼續參賽，只想著「要為台灣守住一面獎牌」，最後負傷僅獲得銅牌，但她拼搏到最後一刻的精神，比奪得金牌更令人感動。1060826 ", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260232-1.aspx", "content": "（中央社布魯塞爾26日綜合外電報導）比利時檢方今天表示，昨晚在布魯塞爾持刀襲擊2名軍人的男子，是索馬利亞裔比利時人。此人後來遭擊斃。 法新社報導，檢方發表聲明指出，這名男子在昨晚犯案前，與恐怖主義沒有關連，但今年2月有被控毆打他人的紀錄。 聲明說，警方連夜突檢嫌犯在比利時西北部布魯日（Bruges）的住家，聯邦檢察官則對他依「恐攻殺人未遂」罪嫌展開偵查。 這起攻擊發生在昨晚8時，地點在布魯塞爾大廣場（Grand Place）附近。凶嫌從2名軍人背後衝上去，持刀攻擊他們，並大喊「真主至大」。 一名軍人朝嫌犯開槍。 聲明說：「這名男子被擊中，送醫後傷重不治。」除了刀子，警方還在他身上發現一把玩具槍和2本可蘭經。 嫌犯1987年出生，2004年來到比利時，2015年取得比利時國籍。1060826", "title": "布魯塞爾襲擊軍人案 男嫌來自索馬利亞", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aloc/201708260195-1.aspx", "content": "（中央社記者黃旭昇新北26日電）環保署長李應元今天表示，每年有800萬公噸塑膠垃圾流入海洋，呼籲民眾加強保護海洋，如果不重視海洋充斥塑膠垃圾的問題，至西元2050年恐怕就沒有魚可以吃了。擁有1萬名會員的中華啟文堂劉氏宗親會，今天舉辦獎學金頒獎與宗親聯誼，李應元今天應會長劉啟群邀請，以「由乾淨到美」為題，發表專題演講，陳述環保署與地方政府在台中柳川、高雄愛河、二仁溪河川整治的成果與節水的努力。 李應元演講時，以多張圖表與照片，展示以新台幣20億元整治南台灣二仁溪之前，顯示從出海口到中游，河岸邊層層堆積著廢五金熔煉酸洗後留下的垃圾，希望整治後可以讓魚蝦回來。李應元說，海洋塑膠垃圾大多來自河川，對於海洋垃圾的汙染，以海洋吸塵器發起人史萊特（Boyan Slat ）所成立的海洋潔淨基金會（The Ocean Cleanup）的經驗，分享清理海洋塑膠垃圾的重要性。 李應元也表示，世界經濟論壇研究報告顯示，每年有800萬公噸塑膠垃圾流入海洋，相當每分鐘把一輛垃圾車的塑膠倒進海裡，汙染程度嚴重，預估到2050年，海洋中的塑膠重量可能超過魚類，屆時，甚至可能沒有魚可以吃。 演講會場懸掛著「經邦濟世、共鑄輝煌」的標語，李應元也邀請宗親一起守護海洋，參與淨灘，他說，因為所有人的合作及努力，環境工作愈來愈好。從源頭減量才是治本之道，他並且推廣購物袋、限用塑膠袋政策，以及如廁新文化，聯合國將每年11月19 日訂為世界廁所日(World Toilet Day)，源自於「人人享有環境衛生」的概念，政府正準備以新台幣40億元，整頓公共廁所。 李應元希望民眾透過身體力行，一起讓地球回到共生共榮的時代。 宗親會會長劉啟群則以照片展示與分享他與李應元參與「台灣醫界聯盟基金會」時期，一起推動台灣加入世界衛生組織的經驗，也有劉啟群與李應元會見達賴喇嘛，以及在科索沃戰爭時，台灣醫療團體前進馬其頓難民營支援、時任立委的李應元前往關心的歷史回顧。1060826", "title": "充斥塑膠垃圾 李應元呼籲潔淨海洋[影]", "date": "2017-08-26", "category": "地方", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260234-1.aspx", "content": "（中央社華盛頓26日綜合外電報導）美國軍方表示，一架美國黑鷹直升機昨天在訓練期間墜毀葉門外海，5人獲救，當局正在搜尋一名美軍下落。這是過去幾個月來，美軍軍機多起飛安事故的最新一起。 路透社報導，美軍中央司令部（U.S. Central Command）透過聲明表示，機上另外5名軍人已經獲救。這架直升機於當地時間昨晚7時，墜毀於葉門南部外海約32公里處。 一名美國官員告訴路透社，還在調查墜機原因。 被問到墜機是否涉及另一個特種部隊突襲行動時，美軍中央司令部告訴美聯社：「這是專為美軍士兵進行的例行性訓練。」 過去幾個月，發生數起與美方軍機有關的飛安事故。 美國海岸防衛隊（Coast Guard）最近表示，他們的黑鷹直升機這個月初墜毀後，已暫停在夏威夷外海搜尋5名失蹤的陸軍士兵。 4月美國陸軍一架黑鷹直升機墜落在馬里蘭州一座高爾夫球場，造成一死，2人重傷。 7月美軍一架運輸機在密西西比州北部墜毀，造成包括精銳特種部隊在內的16人身亡。（譯者：中央社陳昱婷）1060826", "title": "黑鷹墜毀葉門外海 美軍飛安又一起事故", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708265008-1.aspx", "content": "（中央社記者吳協昌台北26日電）中華代表團在世大運田徑項目再添一金，男子標槍好手鄭兆村在最後一擲擲出破亞洲紀錄的91.36公尺，拿下金牌；另一名好手黃士峰則以個人最佳的86.64公尺獲得銅牌。1060826 延伸閱讀》楊俊瀚世大運百公尺奪金 台灣史上第一人 延伸閱讀》世大運男子400米跨欄 陳傑摘銀 延伸閱讀》楊合貞摘5金的背後故事 校園柏油跑道苦練 延伸閱讀》李冠毅世大運帶傷苦戰跪倒球場 網球男單棄賽", "title": "世大運男子標槍 鄭兆村破亞洲紀錄奪金", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260233-1.aspx", "content": "（中央社記者謝靜雯台北26日電）2017台北世大運田徑男子200公尺決賽，中華隊好手楊俊瀚在後段失速，只跑出21秒07，排名第7。 楊俊瀚前天在男子100公尺以10秒22奪金，中華代表團目前在田徑項目已經有2金、1銀、2銅的好成績。1060826", "title": "世大運男子200公尺 楊俊瀚名列第7", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260237-1.aspx", "category": "國際", "title": "泰消息人士：盈拉最終將尋求英國庇護", "date": "2017-08-26", "content": "（中央社曼谷26日綜合外電報導）泰國軍政府消息人士今天對記者透露，逃亡出境的前總理盈拉目前身在杜拜，可能會設法尋求英國庇護。 泰國首位女總理盈拉的下落以及可能的外逃路線，今天引起猜測紛紛。 在軍政府安全系統位居要津的上述消息人士，詳細透露了盈拉的出逃方式，指她先是由泰國搭乘私人飛機前往新加坡，然後再飛往杜拜。杜拜是盈拉同樣擔任過泰國總理的兄長戴克辛（Thaksin Shinawatra）目前流亡落腳的主要地點之一。 要求不具名的這位消息人士並說：「戴克辛早已為他胞妹擬妥逃亡計畫．．．他絕不會讓他的胞妹坐任何一天牢。」 「但杜拜也不是盈拉的最後目的地」，她的目標可能是「向英國尋求庇護」。 戴克辛已在英國倫敦置產，經常住在當地，並一度是英超曼城足球隊（Manchester City）老闆。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260239-1.aspx", "category": "財經", "title": "量販業拚中元檔期  盼平價中催出買氣", "date": "2017-08-26", "content": "（中央社記者陳政偉台北26日電）中元節將至，量販業力拚中元檔期業績。業者指出，「抗漲、限量、現金券」是目前中元檔期3大關鍵字，買氣雖保守，客單價因進口品而提高，刺激銷售成長。 中元節為量販通路三大檔期之一，大潤發公關郭建志透露，今年中元檔期銷售得多花力氣，才有買氣，民眾消費算的精、還算得更細，使得今年中元促銷不僅比往年提早開打，滿額送現金券的時段也拉長，相關中元概念商品折扣也得夠深，才能帶動買氣。 郭建志指出，「抗漲、限量、現金券」是今年中元的三大關鍵字，部分商品就算是零毛利也要降價供應、催出業績，力拚今年中元維持兩位數成長。 他觀察，目前買氣仍偏保守，今年來說，促銷比過去早半個月開跑，滿額送現金抵用券時段也特別新增上午時段，就是要吸引早起的婆媽前來購買。 另外，他說，今年新增「限量排隊商品、滿額加價購」等幾乎是零毛利的優惠回饋，也是要鞏固既有客群。 愛買行銷部經理王佳慧表示，目前已進入第二波促銷，第一波在泡麵、飲料、啤酒、糖果餅乾類銷量都比平常多出3倍以上，目前進口品項業績成長1成。 據愛買統計，第一波中元檔期熱銷前10名，有3項都是飲品；其中包括熱銷冠軍寶座、不敗品牌黑松沙士，2週就熱銷50萬罐；台灣金牌啤酒是第2名，還有賣出20萬罐的可口可樂。 王佳慧說，觀察第一波買氣趨勢，因為可採買的進口品項增加，因此客單價提高，像是韓國商品就成長1到2成；而拜拜必備的米，以花東米成長最明顯，每包高出均價50到100元，一樣受青睞。 王佳慧說，去年中元節檔期客單價落在2000元，今年預算向上增加500元，客單價來到2500元，期望帶動業績較去年增加2成。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260240-1.aspx", "category": "體育", "title": "400公尺跨欄奪銀  陳傑：失望中帶著感動", "date": "2017-08-26", "content": "（中央社記者謝靜雯台北26日電）世大運田徑男子400公尺跨欄決賽，陳傑為中華隊再添一銀，陳傑跪坐在終點，表示這是「失望中帶著感動」；陳傑賽後笑說不得不信邪，以後會乖乖戴著金項鍊，才能穿「金」戴銀。 陳傑在昨天男子400公尺跨欄準決賽，跑出個人本季最佳成績49秒37晉級決賽，今天決賽起跑後一路領先，在倒數第3欄出彎時被超車，以平個人最佳成績49秒05，拿下銀牌。陳傑賽後受訪時表示，「從預賽到決賽，從熱身到比賽狀況都不錯，」他提到今天決賽起跑之後，沒有特別想什麼，只想著不要犯規，整趟跑得流暢一點，「至於第幾欄被超車，其實已經忘記了，只想著要拚命往前衝。」 上個月亞洲田徑錦標賽，陳傑在男子400公尺跨欄拿下銀牌，此次世大運再拿一銀，陳傑笑說，「真的不能不信邪」，他解釋亞錦賽後，爸爸打了一條金項鍊，「希望讓我穿『金』戴銀，但我沒聽他的話，還是戴著自己習慣的項鍊。」 陳傑也開玩笑說，應該是遺傳到爸爸，他提到爸爸以前也常跑第2名，「但我還是希望未來繼續努力」，不好意思，爸爸，我以後會戴著你的金項鍊。」1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708265008-1.aspx", "category": "重點新聞", "title": "世大運男子標槍 鄭兆村破亞洲紀錄奪金[影]", "date": "2017-08-26", "content": "（中央社記者吳協昌台北26日電）中華代表團在世大運田徑項目再添一金，男子標槍好手鄭兆村在最後一擲擲出破亞洲紀錄的91.36公尺，拿下金牌；另一名好手黃士峰則以個人最佳的86.64公尺獲得銅牌。1060826延伸閱讀》楊俊瀚世大運百公尺奪金 台灣史上第一人 延伸閱讀》世大運男子400米跨欄 陳傑摘銀 延伸閱讀》楊合貞摘5金的背後故事 校園柏油跑道苦練 延伸閱讀》李冠毅世大運帶傷苦戰跪倒球場 網球男單棄賽  ", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201708260238-1.aspx", "category": "娛樂", "title": "劉品言孟耿如 麻醉2上演甄嬛傳", "date": "2017-08-26", "content": "（中央社記者鄭景雯台北26日電）公視醫療劇「麻醉風暴2」今天舉辦口碑場特映，演員劉品言、孟耿如在片中有不少對手戲，兩人就在現場切磋，上演「甄嬛傳」各懷鬼胎的鬥爭戲碼。 「麻醉風暴2」今天下午舉辦口碑場特映，演員劉品言、黃采儀、陽靚、班鐵翔等都出席，公視也包下兩個影廳，同步播映60分鐘的首集特別版，邀請醫護人員及專業劇評先睹為快。 首度加入麻醉2的劉品言今天說：「很開心能參與演出，前所未有的經驗，我們真的在義大醫院一個非常大的空間裡，搭建出劇裡所需的急診室、辦公空間」，她說，「絕對讓觀眾體會在專業上細微的感受。」 劉品言在劇中飾演醫院公關，還看很多電影做表演功課，參考「出軌」裡的演員戴安蓮恩，演出氣質女生樣貌；另一個是「永不妥協」的演員茱莉亞羅勃茲，「她有一種很堅強的特色在事業上。」 劉品言、孟耿如片中有不少對手戲，兩人就在現場切磋，上演「甄嬛傳」各懷鬼胎的鬥爭戲碼，劉品言說，「孟耿如吃飯時，我就在旁邊橫眉緩緩地說：『哼！你吃了這午餐，待會請小心身體』」，較勁意味濃厚。 「麻醉風暴2」於9月9日在公視首播。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260235-1.aspx", "category": "生活", "title": "人工腸造口新技術  病人不用頻上洗手間", "date": "2017-08-26", "content": "（中央社記者潘智義台北26日電）研發解決人工腸造口方案的Neo-solution新創團隊表示，針對病人因腸癌切除部分直腸，使用人工腸造口，已研發出植入式裝置，具備儲存排泄物功能，病人不須頻上洗手間。 Neo-solution新創團隊在永齡健康基金會主辦「TRANS 2017國際生醫新創論壇」指出，一般人工腸造口不具儲存功能，使用的病人必須經常跑廁所，即便是外掛袋子儲存，使用者除了擔心不美觀，也不可能讓袋子裝太多排泄物，避免袋子裝太多排泄物太重，使袋子與接口處斷裂，或滲漏。 不過，此次新發表的人工腸造口，不但沒有滲漏問題，因採植入方式，在皮下有儲存排泄物裝置，也不必擔心外觀，在內容物差不多快滿時，由感應器通知使用者，到廁所打開人工造口排放。 Neo-solution新創團隊醫師解釋，病人使用現行一般人工腸造口，一天約排泄800CC至1500CC，且還要經常跑廁所；但使用這次新發表的產品，透過感應器設定，200多CC至300CC左右排泄一次，每天只要3次，病人可維持正常的生活水準。 醫師說，使用新發表的人工腸造口，可減少病人手術後的併發症，改善生活品質，降低再住院的機會。 醫師指出，直腸有儲存排泄物的功能，肛門擴約肌則是控制排放，癌症病人切除部分直腸，擴約肌也常會接收到錯誤的訊息，做出錯誤的反應。 除了Neo-solution發表的人工腸造口新技術外，從事長照中心護理計畫的艾草蜂團隊表示，打造健康醫療服務APP，讓需長照的老人、家屬、醫生都能彼此互動，子女可能人在南部，住北部的老人只要會使用LINE，就會使用這款APP，可以寫下自己的現況，或是直接拍照、錄影，讓群組裡的家人、醫院充分了解，量血壓、到醫院就診也可以留下記錄。 南韓的OBELAB團隊則是以紅外線偵測腦部，預防阿茲海默症、帕金森氏症。 永齡健康基金會H.Spectrum主辦「TRANS 2017國際生醫新創論壇」，今在台北松菸文創園區登場，開幕式邀請中研院院士楊泮池教授、專注生醫領域發展的立委王育敏、許毓仁、台北馬偕醫院院長施壽全、台灣大學副校長郭大維、副校長李書行、台灣高齡化政策暨產業發展協會理事長楊志良及國家生技醫療產業策進會副執行長張益華等，以產官學研的角度分析台灣生醫新創發展。1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260236-1.aspx", "category": "國際", "title": "委內瑞拉進行軍演 向川普示威", "date": "2017-08-26", "content": "（中央社卡拉卡斯26日綜合外電報導）委內瑞拉今天展開為期2天的軍事演習，回應美國總統川普揚言要對委內瑞拉採取軍事行動和實施新制裁。 法新社報導，川普11日警告，美國正考慮採取一系列選項對付委內瑞拉，「包括軍事選項，如果有必要的話」。 川普的武力威脅，助長了委內瑞拉總統馬杜洛（Nicolas Maduro）經常掛在嘴上的說法，也就是華府密謀要推翻他，想要掌控委內瑞拉的石油。委內瑞拉擁有全球最大的石油蘊藏量。 根據路透社，川普昨天簽署行政命令，禁止交易委內瑞拉政府或其國營石油公司發行的新債券，這是切斷委國金脈的努力之一。白宮表示，不切斷委國的金流只會助紂為虐馬杜洛的「獨裁政權」。 馬杜洛經常譴責美國對委內瑞拉發動「經濟戰」。他表示，美國設法逼委內瑞拉倒債，但他說不會讓美國稱心如意。 這項政令是華府至今對付馬杜洛的最大制裁打擊，意在懲治他的左派政府，因為川普指委內瑞拉的民主制度已受到戕害。 昨天在電視播放的訪問中，馬杜洛說：「他們全都想要攻擊委內瑞拉，這太瘋狂了。在我們人民努力下，不會如他們所願的，委內瑞拉會更強、更自由和更獨立。」 委內瑞拉面臨嚴重衰退，數百萬人飽受食物和藥物短缺及通膨飆升之苦。委內瑞拉約95%出口收益仰賴石油。（譯者：中央社陳昱婷）1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260130-1.aspx", "category": "重點新聞", "title": "李冠毅世大運因傷倒地 網球男單棄賽[影]", "date": "2017-08-26", "content": "（中央社記者林宏翰台北26日電）「李冠毅辛苦了。」世大運網球賽在攝氏34度下進行，台灣小將李冠毅在男子單打八強賽苦戰1小時52分，因傷倒地無奈棄賽，球場廣播為他打氣，姐姐李亞軒在觀眾席上紅了眼眶。 20歲李冠毅是台灣網球新世代好手，來自國立體育大學，名列大會男單第五種子，前三戰都以2比0過關，分別擊敗義大利、宏都拉斯、美國選手，今天午間八強賽遭遇強敵，2015年澳網青少年冠軍、俄羅斯選手薩菲烏林（Roman Safiullin）。 延伸閱讀》詹詠然太熱摔倒 提醒觀眾注意補水防曬 延伸閱讀》挺舉破世界紀錄 郭婞淳哽咽：是全台灣人民一起幫我舉起來 延伸閱讀》世大運獎牌豐收 花東原住民子弟表現亮眼有別於前三戰輕鬆過關，今天李冠毅一開賽受到對手壓制，3比6輸掉第一盤。第二盤李冠毅頂著高溫力拚，以6比0扳回一城。 比賽空檔，薩菲烏林把冰塊放在頭上降溫。李冠毅一直補充水分、香蕉等營養品，在比賽後半段疑似腿部抽筋。李冠毅帶傷苦戰，在全場4000名觀眾的加油聲中，第三盤打到5比5的最後關頭，只差兩球就能拿下勝利，結果身體已經負荷不住，跪倒在球場上。 教練李春秋以及中華網球隊張凱貞、莊吉生、姐姐李亞軒也在觀眾席上，喊聲打氣。最後聽到大會宣布，李冠毅因傷棄賽，鏡頭拍到，包括姐姐李亞軒在內，好多人紅了眼眶，播報人員也透過麥克風說：「李冠毅辛苦了！台灣謝謝你。」1060826", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260247-1.aspx", "content": "（中央社記者余曉涵台北26日電）6位中研院士今天再度發出連署聲明，呼籲明日（27日）課綱審議大會時，能謹慎審議「十二年國教課程綱領」高中國文課綱，尊重文學與語文專業課綱。 高中國文科文言、白話文比例和選文，連日來成為各方團體關注焦點，紛紛以記者會、投書、連署表達訴求。教育部27日將召開「高級中等以下學校課程審議會」，預料會觸及這些敏感議題。 包含曾永義等6位中央研究院院士及國內、外知名文學研究者今天再度發出聲明，呼籲明日課綱審議大會能謹慎審議「十二年國教課程綱領」高中國文課綱，尊重文學與語文專業課綱。 聲明內容表示，截至今日下午6時，有超過4500位來自全球各地的學者、專家與民眾連署，其中包括文史學門講座、榮譽、特聘教授30位、資深的海內外學者43 位、高教行政主管24位，知名作家17位 聲明內容主張希望政治不要干預教育，捍衛課綱修正不要淪為意識形態的工具，支持本次「十二年國教課程綱領」中注重多元發展、重視本土文化、迎向世界挑戰、加強溝通表達的革新理念。 國立台灣大學中國文學系系主任梅家玲指出，她在中文、台文、華語教學碩士學程，都曾經或目前正擔任行政工作，3個領域都共同使用漢字，漢字本身承載的是幾千年的歷史累積，無論是傳布到台灣、日本、韓國或馬來西亞，都會因為個人的創意與審美，煥發出所屬地區或個人的特質。 梅家玲說，「要發揚台灣本土性，不會因為是否使用文言或白話，就會有所差異！」因此針對最近爭議頗多的國語文課綱修訂，她期待課審會不要以二元對立的觀點，視文言文或經典為束縛力或封建的對象。 針對課審會「普通高中分組」會議決議文，以及會議公開資訊中，將降低文言文比例，或大幅刪減古典文學篇章，作為改革國語文的焦點。梅家玲強調，文言白話並不對立，白話文寫作往往因為文言文的訓練積累，而增益它的內涵深度與語文的創作能量。 梅家玲說，文化經典是深化我們的人文素養的重要養分，有助於提升審美品味，啟發思辨，開發創造想像能力。只要有心，它絕對可以因應時地而與現代生活相交融，為當下本土開創新面向。 政治大學文學院長林啟屏說，文言與白話都有語言、書寫、創作的重要性，台灣位處漢字文化圈，要能接軌古代、現代與世界文學的各種書寫，瞭解各種文類的特質，我們的學子才有更大的空間迎向挑戰。 林啟屏指出，課審會應當尊重由專家組成的研修小組，他們兩年來耗盡心力建構課綱，展現思想源流、文類比例的考量，不宜任意裂解限縮。建議讓已走完公聽會程序的「研修小組版」國文課綱，在全台家長、學界與教師背書下，受到尊重，先行通過。課審會中其他領域專家的意見，交由國教院與出版社參考，作為激勵教育現場多元發展的動力。 此份聲明由中研院6位院士，曾永義、王德威、孫康宜、李惠儀、李歐梵、何大安，以及國內、外知名文學研究者，陳國球、胡曉真、梅家玲、鄭毓瑜、林啟屏、吳冠宏、陳逢源、謝明勳、胡衍南、須文蔚、曾守正、陳益源、連清吉、徐國能領銜。 連署目前已經有海內外重量級學者如蕭水順（蕭蕭）、顏崑陽、張振翺（張錯）、楊儒賓、蘇其康、葉維廉、杜忠誥、袁保新、梅廣、林耀福、王國良、曾昭旭等人，共同具名，並且有來自海內外28所中小學現任與退休校長聲援，呼籲政府能尊重專業與文化。1060826", "title": "中研院士連署  盼謹慎審議國文課綱", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260249-1.aspx", "content": "（中央社記者游凱翔台北26日電）大稻埕情人日今晚登場，甫破世界紀錄的舉重金牌女將郭婞淳也到場與民眾分享喜悅，台北市長柯文哲得知郭喜愛彈鋼琴，還特別親贈鋼琴造型的音樂盒，郭婞淳也靦腆的說「謝謝」。 台北河岸音樂祭壓軸活動「大稻埕情人日」晚間登場，長達10分鐘的煙火秀晚上在淡水河上空璀璨施放，現場上萬名民眾坐在大草坪上，有人拿起相機捕捉煙火，也有情人相互依偎，感受煙火下的浪漫。特別的是，剛獲得世大運舉重金牌、讓全體國民同賀的郭婞淳也到場擔任神祕嘉賓，她的出現讓台下民眾的情緒沸騰到最高點，甚至有人紅了眼眶，大聲的說「婞淳我們以你為榮」。 七夕情人節將至，柯文哲因得知郭婞淳私底下喜歡彈鋼琴，在台上特別送她鋼琴造型的音樂盒，郭婞淳也靦腆說「謝謝」。 柯文哲也說，自己很少準備禮物妻子陳佩琪，這次幕僚特別幫他挑選項鍊，他害羞的替陳佩琪戴上項鍊，最後應主持人要求還「抱一下」，閃度破表。1060826", "title": "郭婞淳現身大稻埕煙火 民眾嗨到最高點", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260242-1.aspx", "content": "（中央社台北26日電）第106068期大福彩今晚開獎，中獎號碼為01、02、05、12、18、35、37，特別號為29。 實際中獎獎號以台彩公布為準。1060826", "title": "大福彩開獎", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/ahel/201708260243-1.aspx", "content": "（中央社屏東縣26日電）芬普尼雞蛋風暴，農委會抽驗屏東縣244件檢體，屏東的問題雞蛋畜牧場一共有3家，有業者聲稱其中1家是有機蛋，但縣政府農業處表示，屏東沒有有機畜牧場，業者有無違法，將進行調查。 屏東縣衛生局今天下午發出新聞稿指出，農委會共抽驗244件蛋檢體，昨天公布有5家蛋場雞蛋檢出芬普尼超標；其中，台益畜牧場7ppb、吉盈養雞畜牧場6ppb，均不合標準，經複驗後，農委會今天公布最新結果，證實合格，已解除移動管制。 衛生局表示，屏東縣不合格雞場共有3家，綠邑芳庭畜牧場有疑慮雞蛋下架封存共312公斤；明純畜牧場封存有疑慮雞蛋32箱（每箱約200顆）。 衛生局表示，雞蛋不合格的海龍畜牧場，下游為進吉蛋行、福仁蛋行及富大蛋行；進吉蛋行聲稱進貨的是「紅殼有機蛋」，下架封存17.06公斤，福仁蛋行及富大蛋行都已沒有存貨。衛生局食品科長蕭惠芳表示，進吉蛋行指有機蛋是由海龍畜牧場提供。但是，農業處副處長鄭永裕表示，244家畜牧場並沒有經過驗證的有機畜牧場，業者是不是違法標示，將進行調查。 衛生局代理局長李佳芳呼籲民眾，選購蛋品應認明履歷標章，如果購買零售蛋，可先掃描QR code查明畜牧場所在，若是選購洗選蛋應認清標示上的畜牧場及製造廠。1060826", "title": "屏東問題蛋品  一下游業者聲稱是有機雞蛋", "date": "2017-08-26", "category": "生活", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260241-1.aspx", "content": "（中央社台北26日電）第1060204期今彩539開獎，中獎號碼06、09、12、25、35；3星彩中獎號碼895，4星彩中獎號碼3097。 實際中獎獎號以台彩公布為準。1060826", "title": "今彩539開獎", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260245-1.aspx", "content": "（中央社記者吳協昌台北26日電）從領先、被追過、掉到第三，再靠著刷新亞洲紀錄的最後一擲，一口氣拿下金牌，鄭兆村在台北世大運男子標槍摘金的過程峰迴路轉，也牽動著所有地主觀眾的心。 鄭兆村在男子標槍預賽只用了一次試擲機會，就擲出81.54公尺的成績，在A組名列第一晉級決賽。不過曾在2015年世錦賽拿下第5名的德國好手霍夫曼（Andreas Hofmann），最佳成績達88.79公尺，對鄭兆村與中華隊另一名標槍好手黃士峰造成很大的威脅。 延伸閱讀》楊俊瀚世大運百公尺奪金 台灣史上第一人 延伸閱讀》世大運男子400米跨欄 陳傑摘銀 延伸閱讀》楊合貞摘5金的背後故事 校園柏油跑道苦練 延伸閱讀》李冠毅世大運帶傷苦戰跪倒球場 網球男單棄賽  首擲鄭兆村就擲出83.91公尺，名列第一；但霍夫曼在第3擲寫下85.59公尺的成績，將鄭兆村擠落第二；接著隊友黃士峰在第四次擲出86.64公尺，再超越霍夫曼，升上首位，也將鄭兆村擠到第三名。 標槍的6次試擲，鄭兆村、霍夫曼與黃士峰輪流攻頂，高潮迭起。霍夫曼在第五次試擲大吼一聲，寫下88.33公尺的成績，重新站上第一名，鄭兆村在試擲失敗情況下，僅剩一次機會，霍夫曼幾乎已經勝券在握。 不放棄的鄭兆村，最後一次試擲，從舉槍、跑步、扭動全身肌肉到最後一刻奮力擲出，標槍在天空畫出一道美麗的弧線，直衝90公尺線，並一舉超越。亞洲目前還沒有任何選手可以挑戰90公尺線，鄭兆村的一擲，衝進了90公尺聖域，一舉刷新中國大陸選手趙慶剛在仁川亞運寫下的89.15公尺，成為現役唯一保有亞洲紀錄的台灣田徑好手。 鄭兆村的成績有多難得？兩個星期前在倫敦舉行的世界田徑錦標賽集結全球好手，男子標槍金牌是德國的約翰尼斯（Vetter Johannes），成績是89.89公尺；去年里約奧運男子標槍金牌是另一名德國選手羅哈勒（Thomas Rohler），成績為90.30公尺，都不及鄭兆村這次擲出的91.36公尺。 目前就讀於輔仁大學的鄭兆村，還未滿24歲，在突破90公尺大關之後，鄭兆村仍有挑戰，或許在2020年東京奧運，可以看到鄭兆村站上頒獎台。1060826", "title": "鄭兆村驚天一擲 標槍突破90公尺聖域", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260244-1.aspx", "content": "（中央社休士頓26日綜合外電報導）美國國家颶風中心（NHC）表示，颶風哈維（Harvey）今天在登陸德州後，威力已減弱到一級，稍後可能轉變為熱帶風暴。 路透社報導，哈維昨夜撲向德州海岸時，風力達到4級，是50多年來最強烈的颶風，以持續風速而言，屬於第2級威力的颶風。1060826  颶風哈維挾帶狂風暴雨 登陸德州東南部 （中央社德州聖體城26日綜合外電報導）颶風哈維今天上午登陸德州東南部，墨西哥灣沿岸數百哩遭狂風暴雨侵襲。氣象報告先前預測，墨西哥灣沿岸要準備因應可能威脅生命的風暴。 美聯社和美國廣播公司新聞網（ABC News）報導，哈維（Harvey）是逾10年來美國所遭遇威力最猛烈的颶風，昨夜在聖體城（Corpus Christi）東北部約48公里登陸時，為每小時風速209公里的4級暴風雨。 哈維的威力在接下來幾小時逐漸減弱。美國國家颶風中心（National Hurricane Center）說，凌晨3時以前，哈維減弱為2級颶風，但風速仍維持在每小時185公里。Hurricane Harvey is moving slowly over Texas, centered at 7 a.m. CDT about 20 miles (30 km) west-southwest of Victoria. ...哈維登陸前，數以萬計的居民撤往內陸地區，盼能躲過一場來勢洶洶的風暴。哈維不僅對沿岸地區造成威脅，也危及德州大部分區域。德州擁有煉油廠、化工廠以及容易發生洪災的美國第4大城休士頓。 哈維登陸數小時後，尚未確認有死亡發生。但官員提到，由於強風之故，多個地方的緊急救難人員都無法出門。 聖體城所在的努埃塞斯郡（Nueces County）應急管理副協調員蒙吉亞（Melissa Munguia）今天上午說，救難人員可能還要幾個小時才能針對沿岸社區展開全面救災工作。1060826", "title": "颶風哈維登陸美德州東南部 威力減弱", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260248-1.aspx", "content": "（中央社記者曾依璇巴黎26日專電）法國總統馬克宏競選時承諾要解決法國境內的外來派遣勞工問題，主張修改歐盟規範。但波蘭做為派遣勞工輸出大國，堅決反對，甚至要馬克宏「管好自家事」，兩國發生齟齬。 馬克宏（Emmanuel Macron）23日到25日訪問奧地利、羅馬尼亞和保加利亞，主要討論歐盟境內的派遣工人問題。他希望年底前，針對歐盟規範的改革取得成員國共識，為此向東歐國家尋求支持。 派遣工人是指歐盟成員國的勞工前往另一個歐盟成員國工作，目前期限訂在36個月內。他們的工作條件以工作所在國為準，但契約是與母國雇主簽訂，社會保險費也在母國繳交。 派遣工人大多出自東歐或南歐，社會保險費通常比西歐國家低。 根據法國勞動局（DGT）統計到2015年為止，法國有28萬6025名派遣工人，比2014年顯著成長25%，最多來自波蘭、葡萄牙、西班牙、羅馬尼亞和義大利，其中超過8成是建築工人、臨時工和工廠工人。 歐盟於1996年訂定有關派遣工人的方針，原意是讓某些產業在一定期限內需要人力時，能向他國徵求，但許多東歐勞工以此為名義進入西歐，10年來在法國的人數不斷增加，輿論批評為「勞動力傾銷」。 派遣工人雖受歐盟規範管制，但逐漸遭到濫用，不時涉及無證件非法勞工、雇主不當扣薪等問題，甚至媒體揭露，有法國企業為了給付較低的社會保險費，把法國本地工人的契約簽給外國空頭公司，再當做派遣工聘用。 馬克宏期望的改革方向，是縮短派遣工的派遣期限為12個月，還要防範空頭公司，加強管制，並達到同工同酬的目標。 但波蘭一向反對歐盟加強對派遣工的管制，理由是這會妨礙勞工在歐盟境內自由流動。 根據費加洛報（Le Figaro），波蘭總理席多（Beata Szydlo）表示，基於波蘭勞工的權益，她堅決反對修改條文，同時批評馬克宏傲慢，說他缺乏政治實務經驗，建議他「管好自家的事」，「歐洲的未來不是由法國總統或任何領袖可以單獨決定的」。 馬克宏昨天在保加利亞舉行記者會時嚴詞回應，波蘭當局犯了一個「新的錯誤」，波蘭人民值得擁有更好的待遇，席多將很難向人民解釋為什麼波蘭人只能領低薪。 兩國齟齬至此浮上檯面，法國媒體形容為「外交危機」。 除法國外，德國也是派遣工人的主要目的國之一，但總理梅克爾（Angela Merkel）對此議題採取較保守的態度。1060826", "title": "馬克宏想動派遣工  波蘭要他管好自家事", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"category": "文化", "content": "（中央社記者鄭景雯台北26日電）第28屆傳藝金曲獎今天舉行頒獎典禮，出版類特別貢獻獎得主邱火榮，感謝父母將北管音樂傳承給他；戲曲表演類特別獎得主許王，由女兒許娟娟代替致詞，認為傳統藝術要有新血加入才能發光。 2017第28屆傳藝金曲獎今晚在台灣藝術大學表演廳舉行頒獎典禮，今年頒獎典禮由藝人郎祖筠擔任策展人，由藝人澎恰恰、黃嘉千擔任典禮主持人，文化部長鄭麗君也出席。 鄭麗君今晚頒獎給出版類特別獎得主邱火榮，鄭麗君表示，文化部推動重建台灣藝術史、培育音樂人才，以及傳統劇團的開枝散葉，昨晚在立法院表決，已經將重建藝術史的計畫放進前瞻計畫當中，「國家要前瞻，要從傳承和文化做起。」 鄭麗君表示，出版類特別獎頒給邱火榮，要表彰他「引領的不只是劇場走位，也引領台灣傳統藝術的發展。」 邱火榮上台領獎時，感謝鄭麗君親自頒獎給他，「我非常驕傲」，也感謝他的父母，將北管音樂傳承給他，「沒有讓你們失望啦」。 人間國寶邱火榮投入北管戲曲長達50年，因為感慨戲曲傳承的消逝與保存不易，超過65歲的他決定投入繁瑣的曲譜整理工程，包含北管嗩吶曲牌的整理與錄音，從工尺譜到五線譜、牌子的唱唸、吹奏錄影示範以及配合實際鑼鼓演奏錄音。 接著，由中研院院士曾永義頒發戲曲表演類特別獎給許王。不過許王在13年前在表演舞台上中風，腦部開刀後說話不流暢，今天在小西園第三代、第四代以及女兒許娟娟的陪同下，推著坐輪椅的許王上台領獎。 許娟娟代替爸爸表示，許王雖然離開主演舞台，但仍一直做傳承、保存工作，希望把他的經驗保存下來，讓年輕一代要做研究的人，有軌跡可循，許王也認為傳統藝術一定要有新血加入，才能持續發光發熱。 許王是小西園掌中劇團的團長兼藝術總監，15歲擔任主演至今連續演出55年，1983年他帶領小西園團隊出國表演，完成巡演世界五大洲的壯舉，將台灣的布袋戲藝術推廣至全世界，一心以延續台灣布袋戲藝術文化命脈為念。1060826", "url": "http://www.cna.com.tw/news/acul/201708260251-1.aspx", "title": "傳藝金曲特別獎 許王盼新血加入發揚傳藝", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者李晉緯台北26日電）中華隊標槍好手鄭兆村今天在世大運靠最後一擲擲出破亞洲紀錄的91公尺36拿下金牌，他說，賽前就和教練約定，要在世大運擲過90公尺，因為他想成為「亞洲傳奇」。 2017年第29屆夏季世界大學運動會持續進行，在台北田徑場進行的標槍賽事，上演一場扣人心弦的金牌爭奪戰。 德國名將霍夫曼（Andreas Hofmann）在第3擲擲出85公尺59躍居第一，原以為勝券在握，但鄭兆村在第6擲以破亞洲紀錄的91公尺36後來居上，讓現場地主觀眾驚呼連連。霍夫曼雖在最後一擲再將成績往前推進到91公尺07，但仍未能超越鄭兆村，讓鄭兆村靠最後的驚奇一擲，拿下金牌；另名台灣選手黃士峰則靠第4擲擲出個人最佳的86公尺64獲得銅牌。 賽後鄭兆村表示，比賽前他和教練提到，他想在世大運擲過90公尺，因為他想成為亞洲第一，希望自己能擲出成為「亞洲傳奇」的成績，很高興今天晚上能同時達成兩項夢想。 鄭兆村4月在全國大專校院田徑錦標賽擲出84公尺77，打破黃士峰在2016年寫下的83公尺82全國記錄，接著又於亞洲田徑大獎賽嘉興站以86公尺92刷新自己剛創下的全國紀錄，今天再擲出91公尺36打破多項紀錄。1060826", "url": "http://www.cna.com.tw/news/aspt/201708260253-1.aspx", "title": "世大運創紀錄奪金 鄭兆村：想成亞洲傳奇", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "重點新聞", "content": "（中央社記者吳協昌台北26日電）從領先、被追過、掉到第三，再靠著刷新亞洲紀錄的最後一擲，一口氣拿下金牌，鄭兆村在台北世大運男子標槍摘金的過程峰迴路轉，也牽動著所有地主觀眾的心。 鄭兆村在男子標槍預賽只用了一次試擲機會，就擲出81.54公尺的成績，在A組名列第一晉級決賽。不過曾在2015年世錦賽拿下第5名的德國好手霍夫曼（Andreas Hofmann），最佳成績達88.79公尺，對鄭兆村與中華隊另一名標槍好手黃士峰造成很大的威脅。 延伸閱讀》楊俊瀚世大運百公尺奪金 台灣史上第一人 延伸閱讀》世大運男子400米跨欄 陳傑摘銀 延伸閱讀》楊合貞摘5金的背後故事 校園柏油跑道苦練 延伸閱讀》李冠毅世大運帶傷苦戰跪倒球場 網球男單棄賽  首擲鄭兆村就擲出83.91公尺，名列第一；但霍夫曼在第3擲寫下85.59公尺的成績，將鄭兆村擠落第二；接著隊友黃士峰在第四次擲出86.64公尺，再超越霍夫曼，升上首位，也將鄭兆村擠到第三名。 標槍的6次試擲，鄭兆村、霍夫曼與黃士峰輪流攻頂，高潮迭起。霍夫曼在第五次試擲大吼一聲，寫下88.33公尺的成績，重新站上第一名，鄭兆村在試擲失敗情況下，僅剩一次機會，霍夫曼幾乎已經勝券在握。 不放棄的鄭兆村，最後一次試擲，從舉槍、跑步、扭動全身肌肉到最後一刻奮力擲出，標槍在天空畫出一道美麗的弧線，直衝90公尺線，並一舉超越。亞洲目前還沒有任何選手可以挑戰90公尺線，鄭兆村的一擲，衝進了90公尺聖域，一舉刷新中國大陸選手趙慶剛在仁川亞運寫下的89.15公尺，成為現役唯一保有亞洲紀錄的台灣田徑好手。 鄭兆村的成績有多難得？兩個星期前在倫敦舉行的世界田徑錦標賽集結全球好手，男子標槍金牌是德國的約翰尼斯（Vetter Johannes），成績是89.89公尺；去年里約奧運男子標槍金牌是另一名德國選手羅哈勒（Thomas Rohler），成績為90.30公尺，都不及鄭兆村這次擲出的91.36公尺。 目前就讀於輔仁大學的鄭兆村，還未滿24歲，在突破90公尺大關之後，鄭兆村仍有挑戰，或許在2020年東京奧運，可以看到鄭兆村站上頒獎台。1060826", "url": "http://www.cna.com.tw/news/firstnews/201708260245-1.aspx", "title": "鄭兆村標槍破亞洲紀錄 超越里約奧運金牌", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "地方", "content": "（中央社記者游凱翔台北26日電）台北河岸音樂季壓軸活動「大稻埕情人日」今晚登場，長達10分鐘的煙火秀，以第凡內早餐主題「Moon river」為序曲在淡水河上空璀璨施放，萬名觀眾在草地，感受煙火下的浪漫。 台北市觀光傳播局舉辦河岸音樂季，壓軸活動「大稻埕情人日」下午4時在大稻埕河濱公園登場，中孝介、金智娟、Matzka、四葉草等藝人連番接力開唱，隨著夕陽西下，上萬民眾陸續湧進現場，為的就是晚上8時20分，長達10分鐘的煙火秀。觀傳局透過新聞稿表示，今年煙火重點是音樂，每小節煙火是用電音版歌曲串連，由入圍金曲獎的「台客電力公司」資深DJ aka David Jr. 大衛編曲，融合Drum & Bass、Dubstep、Trap、House等等EDM電音曲風。 以浪漫又壯麗的第凡內早餐主題「Moon river」為序曲，切合時空與情感想像，與瑰麗煙火搖盪人心，是對愛情的期待與嚮往。搭配劉文正名曲「愛像什麼」時，以炫紫燦金的煙花表達愛的強烈悸動。 新世代嗨歌，玖壹壹的「癡情玫瑰花」，既有趣又真誠，夜空中的「河岸漂流瓶」及「LOVE」煙花，彷彿愛的千言萬語。隨著過門一小樂句的懸疑節奏，是復古台語的「內山姑娘要出嫁」與萬芳、伍佰的「愛情限時批」，正宗本土風味，既可愛又現代，接續播放張雨生的「天天想你」，追憶經典歌曲。 但最後播放蔡依林Jolin「日不落」進行結尾時，疑似煙火節奏與現場音樂對不上，現場氣氛一度尷尬，所幸主持人機警圓場，現場民眾也給予熱烈掌聲。1060826", "url": "http://www.cna.com.tw/news/aloc/201708260250-1.aspx", "title": "萬人齊聚大稻埕碼頭 600秒煙火照亮夜空", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "兩岸", "content": "（中央社台北26日電）中國大陸官員貪腐問題嚴重。內蒙古一名廳級官員因濫用職權罪被控造成大陸國家損失高達人民幣29億元（約新台幣133.4億元），是已被判刑的前中共政治局常委周永康造成損失的兩倍。 北京青年報旗下新媒體政知圈報導，內蒙古鄂爾多斯市人民代表大會常委會前副主任包生榮去年4月被立案偵查，今年8月24日興安盟中級人民法院針對此案開庭，包生榮被控涉嫌濫用職權、受賄、巨額財產來源不明3罪。 其中，包生榮受賄共計1600餘萬元，而因濫用職權造成的重大損失達29億餘元，雖然細節有待進一步披露，但起訴書中提到，他違規履職，低價轉讓國有資產。 報導說，屬最高幹部級別正國級的周永康，造成的經濟損失是14.86億元，包生榮雖然只是廳級官員，但因濫用職權造成的國家損失，約是周永康的2倍，絕對是一個「危害係數」很高的廳官。1060826", "url": "http://www.cna.com.tw/news/acn/201708260252-1.aspx", "title": "廳級官員貪腐  造成損失2倍於周永康", "date": "2017-08-26", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aopl/201708260260-1.aspx", "content": "（中央社倫敦26日綜合外電報導）英國黛安娜王妃向傳記作家莫頓洩露令人震驚的王室生活細節時震撼王室。莫頓告訴法新社，她的自白在她過世20年後，仍造成傷害。 法新社報導，莫頓（Andrew Morton）1992年發行的著作「黛安娜傳」（Diana: Her True Story - In Her Own Words）將她與查爾斯王子不美滿的婚姻、自殺傾向和患上暴食症公諸於世。 但這本著作也描述了英國王世家族內悽涼的生活。 莫頓的這本暢銷著作醜化查爾斯王子，至今仍對他繼承王位的前景蒙上一層陰影。 莫頓認為這就是黛妃的意圖。 他在倫敦自宅受訪時說：「毫無疑問地，她與我的對話，以及之後在電視上談到查爾斯王子多麼不適合當國王時，她都認為威廉王子應該成為未來的國王。」 「現在我們發現，多數人寧願看到威廉王子直接繼任王位，而不是查爾斯王子。」 「這件事雖然不會發生，但這是民意，這樣的民意有一部分是受到黛妃生活的影響。」 YouGov進行的調查發現，在31日黛妃逝世20週年忌日之前，查爾斯王子人氣驟降。 只有1/3受訪者表示，他對王室家族有助益，低於4 年前的將近2/3。 僅14%受訪者想看到查爾斯王子的現任妻子卡蜜拉（Camilla）當上王后。（譯者：中央社陳昱婷）1060826", "title": "逝世20年 查爾斯王子仍活在黛妃陰影下", "date": "2017-08-26", "category": "國際", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260254-1.aspx", "content": "（中央社記者謝靜雯台北26日電）世大運田徑場佳績不斷，鄭兆村在男子標槍一舉打破亞洲紀錄摘金，黃士峰銅牌，陳傑在男子400公尺跨欄奪銀。黃士峰說：「讓世界看見台灣，也讓大家知道田徑在世界也可拿牌。」 田徑場不斷傳出好成績，楊俊瀚24日在男子100公尺拿下台灣世大運史上第一面田徑男子金牌，跳高選手向俊賢也在昨天跳高決賽以2.26公尺拿下銅牌。今天鄭兆村、黃士峰分別在男子標槍拿下金牌和銅牌，陳傑在400公尺跨欄拿下銀牌。陳傑表示，其實很感謝台灣有機會可以舉辦像世大運這樣的大型運動會，「這是從我練田徑以來，第一次看過田徑場有這麼多的觀眾，這樣的歡呼聲，如果不是有今天這種規模，還有觀眾熱情的支持，我想我很難跑出這這樣的成績」。 截至今天為止，中華隊總計在田徑項目拿下2金1銀2銅，黃士峰在記者會上也提到，田徑場上的好表現，「讓世界看見台灣，也讓台灣民眾知道，台灣的田徑在世界上也是可以拿牌的。」1060826", "title": "田徑場傳佳績  黃士峰：讓世界看見台灣", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260256-1.aspx", "content": "（中央社台北26日電）第106068期大福彩今晚開獎，中獎號碼為01、02、05、12、18、35、37，特別號為29；派彩結果，頭獎槓龜。 貳獎有1注中獎，可得獎金新台幣25萬元；參獎有59注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060826", "title": "大福彩頭獎槓龜", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/firstnews/201708260258-1.aspx", "content": "（中央社記者林宏翰台北26日電）2017台北世界大學運動會女子排球準決賽，中華隊今天在台大體育館近5000名觀眾的加油聲中，以1比3輸給日本，無緣晉級決賽，28日與烏克蘭爭銅牌。 中華女排上屆光州世大運得12名，本屆闖進四強準決賽已經是近10年來最佳成績。第一局雙方互有攻勢，自由手楊孟樺多次撲倒在地，救起險球，24比24平手之後，陳姿雅兩次扣球得分，中華隊27比25拿下第一局。 第二局開始，中華隊落後緊咬，靠著陳莞婷攻擊得手、蕭湘凌扣殺，一度取得19比18領先，不過日本隊防守堅強，中華隊分數凍結，19比25輸掉第二局。 第三局日本隊持續展現防守優勢，中華隊屢攻不下，15比25再輸一局。第四局中華隊背水一戰，在全場觀眾持續不斷的加油聲中，還是難以挽回頹勢，17比25輸掉第四局。1060826", "title": "台灣女排不敵日本 錯失世大運決賽門票", "date": "2017-08-26", "category": "重點新聞", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/amov/201708260257-1.aspx", "content": "（中央社記者鄭景雯台北26日電）歌手aMEI張惠妹「烏托邦2.0慶典」今晚在高雄演出第7場，邀請特別來賓JJ林俊傑，兩人一起演唱林俊傑為張惠妹譜曲的「記得」，為演唱會帶來驚喜。 張惠妹「烏托邦2.0慶典」今晚在高雄巨蛋舉行高雄站第7場演唱，EMI今天發新聞稿指出，演唱會先由氣勢磅礡的「烏托邦女神」殿堂開場，接著舞台又幻化成萬人齊嗨的華麗夜店，當今晚神秘嘉賓JJ林俊傑登場時，全場再掀一波高潮。 林俊傑還未出道時，第二首發表的歌曲「記得」，被aMEI相中演唱，收錄於2001年「真實」專輯並成為經典代表曲，兩人今晚也一起演唱這首歌，歌迷驚呼連連。 隨著林俊傑也進入樂壇，10多年來，兩人也互相邀約對方當演唱會嘉賓至少有5次，但時間不巧都未能搭上，這次原本人在美國的林俊傑不想再錯過，提前從美國趕來當嘉賓。 這幾年aMEI都有向林俊傑邀歌，但林俊傑怕無法突破自我，壓力過大而作罷，不過在aMEI預計於今年推出的新專輯中，收錄林俊傑相隔16年再為aMEI打造的歌曲，aMEI更說，「絕對超越『記得』。」 明晚「烏托邦2.0慶典」演唱會將舉行高雄站最終場。1060826", "title": "張惠妹烏托邦  邀林俊傑合唱記得", "date": "2017-08-26", "category": "娛樂", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260255-1.aspx", "content": "（中央社記者吳協昌台北26日電）台灣標槍好手鄭兆村今天在世大運男子標槍擲出91.36公尺的成績，根據國際田總網站紀錄，鄭兆村已躍居今年第三傑，僅次於兩名德國選手。 今年男子標槍最好的成績是由德國好手約翰尼斯（Vetter Johannes）於7月11日在瑞士琉森擲出的94.44公尺，約翰尼斯另外於8月18日也擲出93.88公尺的成績，排名第三。 另一名里約奧運金牌的德國好手羅哈勒（Thomas Rohler）則於5月5日在杜哈繳出93.90公尺的成績，僅次於約翰尼斯的94.44公尺，排名今年第二；羅哈勒另外在6月28日於捷克奧斯特拉瓦（Ostrava）黃金大獎賽也有91.53公尺的成績。 鄭兆村今天擲出的91.36公尺成績，可以排在今年第5佳，而他也僅次於約翰尼斯與羅哈勒，成為今年標槍第三傑。1060826", "title": "鄭兆村神來一擲 躍居今年全球第三傑", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/afe/201708260259-1.aspx", "content": "（中央社台北26日電）第1060204期今彩539開獎，中獎號碼06、09、12、25、35；派彩結果，頭獎槓龜。 貳獎178注中獎，每注可得2萬元；參獎6747注中獎，每注可得300元。 3星彩中獎號碼895，正彩29注中獎，每注可得1萬2500元。 4星彩中獎號碼3097，正彩3注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060826", "title": "今彩539頭獎槓龜", "date": "2017-08-26", "category": "財經", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260261-1.aspx", "content": "（中央社記者李晉緯台北26日電）中華隊標槍好手鄭兆村今天在世大運靠最後的奮力一擲，擲出破亞洲紀錄的91公尺36而奪金。他說，最後一擲時落後，腦袋不像以前一片空白，靠著平時訓練的方式擲出亞洲新紀錄。 2017年第29屆夏季世界大學運動會標槍賽事，今天在台北田徑場上演破紀錄大戰。 在今天的比賽中，黃士峰靠第四擲擲出個人最佳的86公尺64獲得銅牌，德國名將霍夫曼（Andreas Hofmann）也突破個人記錄，靠最後一擲的91公尺07獲得銀牌，鄭兆村則是靠最終石破天驚一擲的91公尺36奪金，並打破亞洲紀錄。 賽後鄭兆村表示，最後一擲之前，他的成績落後給霍夫曼，當時他在腦中模擬了很多情況和投擲方式，「沒想到最輕鬆的方式，就是最好的方式。」 鄭兆村說，過去如果在最後一擲時落後，他擲最後一次時，常常都是腦袋一片空白，但今天他問自己：「剩下最後一擲的機會了，為什麼不把平時訓練的東西帶進比賽就好？」因為這樣的想法，他「練習時怎麼丟，當下就怎麼丟，」就這樣把手中的標槍奮力一擲。 鄭兆村提到，賽前他就和教練表達他想成為「亞洲傳奇」的心願，很高興今天真的做到亞洲記錄。1060826", "title": "落後腦袋不空白 鄭兆村世大運破亞洲", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"url": "http://www.cna.com.tw/news/aspt/201708260262-1.aspx", "content": "（中央社記者吳睿騏桃園26日電）桃園市長鄭文燦今天晚間在臉書發文表示，桃園子弟鄭兆村在男子擲標槍決賽擲出91.36公尺，破大會記錄，更刷新亞洲紀錄，擲下桃園的第三面世大運金牌！謝謝他為台灣留下金牌。鄭文燦在臉書發文指出，鄭兆村曾在2015年夏季世界大學運動會奪得標槍第四名，也是台灣標槍的紀錄保持人，這次面對來自德國的強敵，依然擲出好成績，謝謝鄭兆村把金牌留在台灣，把榮耀呈現我們眼前。 鄭兆村今年23歲，目前為輔仁大學體育系學生，來自桃園的他，陸續就讀桃園縣立瑞原國中與國立桃園高級農工職業學校，近年屢屢射下佳績，今年參加2017亞洲田徑大獎巡迴賽獲2金1銀，其中就以86公尺92成績打破全國紀錄，表現優異。 鄭文燦今年5月17日在市政會議特別表揚鄭兆村，頒發桃園市榮譽市民獎座，以及每個月2萬台幣、持續2 年的獎金，期許他再為台灣爭取最高榮譽。1060826", "title": "鄭兆村標槍奪金 鄭文燦感謝金牌留台灣", "date": "2017-08-26", "category": "體育", "website": "中央通訊社"}, {"category": "重點新聞", "content": "（中央社台北26日電）臉書（Facebook）在晚間9時50分左右，出現暫時無法登入的狀況，在臉書登錄畫面出現「Facebook目前正進行必要的維修，幾分鐘後您就可以再度使用」的訊息，約到10時10分，已恢復可以登錄。 臉書晚間暫時無法登錄，即使原先已登錄的臉友，也無法按讚或上傳圖片。臉書的異常狀況，網友在批踢踢等社群媒體上迅速互傳無法登錄的狀況，也抱怨有應用程式閃退、無法留言等情形。 到10時25分左右，臉書多數功能都已恢復。1060826", "url": "http://www.cna.com.tw/news/firstnews/201708260266-1.aspx", "title": "臉書暫時無法登錄 網友一陣錯愕", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "國際", "content": "（中央社馬尼拉26日綜合外電報導）數千名菲律賓民眾今天出席一名遭警方殺害男孩的喪禮時，呼籲結束法外殺戮。這場喪禮演變為目前為止反對總統杜特蒂殘酷反毒戰的最大型示威活動。 法新社報導，17歲男孩戴羅斯桑托斯（Kian Delos Santos）上週遇害後，引發針對杜特蒂反毒行動的罕見抗議。這場以消滅毒品的反毒行動受到歡迎卻也引起爭議。批評者說，戴羅斯桑托斯遇害凸顯警方執行掃毒時氾濫的侵權行為。 媒體大幅報導戴羅斯桑托斯的遇害，此事並引起公憤。 警方說，戴羅斯桑托斯是一名毒品帶家，他在拒捕時朝警方開槍。不過，監控錄影畫面則出現2名警察在他遇害前不久，拖行著未攜帶武器的戴羅斯桑托斯。 據現場的法新社攝影記者，戴羅斯桑托斯的家人在自家為他守靈後，包括他的同學、鄰居、修女、神父和人權活動人士在內約3000人，在陰霾天氣下遊行，抗議他的遇害。 今天為他主持教堂彌撒的其中一名天主教神父雷耶斯（Robert Reyes）說：「健（Kian）就是真相的名字和面貌。我們一定不能讓事實隨著健的去世而消失。」 杜特蒂曾爭議性的把他的反毒戰爭，拿來跟希特勒屠殺猶太人相提並論。他矢言保護警察免遭起訴，但又承諾會將殺害戴羅斯桑托斯的兇手繩之以法。 這場行進速度緩慢的遊行延著狹窄的街道蜿蜒而行，許多參與人士配戴著黑絲帶，並手拿寫著「停止殺害窮人」、「還給健公道」以及「要平反而非迫害」的標語。1060826", "url": "http://www.cna.com.tw/news/aopl/201708260268-1.aspx", "title": "17歲男孩枉死 數千菲人籲停止法外殺戮", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者謝靜雯台北26日電）2017年世界大學運動會，今天最受矚目的焦點在田徑場，男子標槍鄭兆村如願成為「亞洲傳奇」，擲出亞洲紀錄奪金，田徑進帳金銀銅牌各1面；滑輪溜冰也有金牌，達成10金。 田徑場佳績不斷，今天比賽陳傑在男子400公尺跨欄決賽，先替中華隊拿下銀牌，男子標槍「雙俠」黃士峰、鄭兆村在今晚決賽表現亮眼，黃士峰第四擲拋出86 公尺64，拿下銅牌，鄭兆村最後一擲拋出91公尺36，一舉打破全國和亞洲紀錄，拿下金牌。 中華隊此次賽事大金庫滑輪溜冰今天又傳佳績，滑輪溜冰女將楊合貞、李孟竹聯手在馬拉松賽「金包銀」，滑輪溜冰賽事全部結束，中華隊拿下10金、11銀、2銅，楊合貞貢獻5金最風光。 世大運跆拳道本屆賽事最後一天，中華隊男子團體決賽不敵俄羅斯，拿下銀牌。 網球女子雙打，姐妹檔詹詠然、詹皓晴在八強賽以6比3、6比2擊敗法國對手，前進4強，詹詠然、謝政鵬混雙搭擋，也擊敗瑞士對手、晉級八強；網球男子單打李冠毅，在八強賽因為天氣過熱、肌肉抽筋棄賽。 棒球賽事中華隊在第五到第八名排名賽第二戰與俄羅斯交手，先發投手江國豪5局好投，率隊以15比0、五局扣倒俄羅斯拿勝。 女子籃球四強賽，中華女籃與澳洲隊交手，終場以74比79輸球；女子排球四強賽，中華女排與日本隊交手，率先搶下第一局，接著連丟3局，以1比3輸球，女籃與女排雖未能打進決賽，但仍有爭銅牌的機會。1060826", "url": "http://www.cna.com.tw/news/aspt/201708260267-1.aspx", "title": "鄭兆村神來一擲 中華隊最大亮點", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社記者李晉緯台北26日電）中華隊標槍好手鄭兆村今天以締造亞洲新記錄的91公尺36奪下世大運金牌，成就「亞洲傳奇」的教練伯里斯壯姆說，他知道鄭兆村極富潛力，他只是找到開啟鄭兆村潛力的鑰匙罷了。 台灣標槍好手鄭兆村今天在台北田徑場進行的2017 年第29屆夏季世界大學運動會中，以亞洲新紀錄的91公尺36強勢奪得金牌。 賽後被問及如何能走過受傷的低潮回歸賽場，甚至在短時間內接連刷新全國記錄，進而在今天締造「亞洲傳奇」，鄭兆村把功勞歸給瑞典籍教練伯里斯壯姆（Anders Borgstrom），他說：「我也不知道，要問教練。」 伯里斯壯姆表示，台灣選手有好的天賦、好的技術，「我來台灣只想找到幫助選手成長的關鍵。」 談到今天創下亞洲紀錄的鄭兆村，伯里斯壯姆說，鄭兆村是很好的選手，他對鄭兆村有很高的期待，鄭兆村雖然之前受傷，但仍看得出極富潛力。 伯里斯壯姆表示，他只是找到一把開發鄭兆村潛力的鑰匙，老實說他並沒有多教鄭兆村擲的技巧，真要說他教了鄭兆村什麼，應該是他給了鄭兆村一些助跑的訓練而已。1060826", "url": "http://www.cna.com.tw/news/aspt/201708260264-1.aspx", "title": "教練找到潛力開發鑰匙 鄭兆村脫胎換骨", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "兩岸", "content": "（中央社台北26日電）越來越少人寄信的時代，各國郵局都在思索轉型。在中國大陸，北京及南京的郵局都陸續開辦賣菜業務。 根據北京日報，北京海淀郵局的各網點在今年5月時已開設菜店80多家。而現代快報25日報導，南京郵政打算利用郵局的物流優勢，年內在當地5家郵局設立銷售社區農產品和家電的惠民超市。 報導說，很多農戶種植的綠色蔬菜很新鮮，但苦於沒有便捷的物流管道，而郵政正好能深入鄉間，可以縮短從農地到消費者餐桌的距離，少了中間商，蔬果的價格也更便宜。 南京中山陵郵政支局局長彭芸說，郵局超市日均客流量400人，每天營業額有人民幣5000元（約新台幣2萬3000元），還能為郵局帶來人氣。1060826", "url": "http://www.cna.com.tw/news/acn/201708260263-1.aspx", "title": "寄信的人變少  北京南京郵局開始賣菜", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "體育", "content": "（中央社格拉斯哥26日綜合外電報導）中國大陸羽球名將林丹昨天在蘇格蘭格拉斯哥舉行的世界羽球錦標賽8強賽，直落二擊敗香港選手黃永棋，朝第6度拿下世錦賽男子單打冠軍之路邁進，有望創下紀錄。 法新社報導，現年33歲的林丹2013年以來至今還沒贏過世錦賽男單冠軍，但在以21比17、21比18晉級4強後，至少保證能奪銅。 在兩場打滿3局的比賽後，林丹很開心在一個小時內，以直落二贏得比賽。 他說：「我真的很享受今天的比賽，我非常開心能限制對手的發揮。今天能很快結束比賽很不錯，明天希望可以百分之百完全發揮我的實力。」 林丹4強賽的對手是新任世界排名第一的南韓選手孫完虎。林丹2005年贏得的首面世錦賽獎牌是銀牌，之後陸續在2006、2007、2009、2011和2013年奪冠。（譯者：中央社陳昱婷）1060826", "url": "http://www.cna.com.tw/news/aspt/201708260265-1.aspx", "title": "羽球世錦賽林丹進4強 朝第6度冠軍邁進", "date": "2017-08-26", "website": "中央通訊社"}, {"category": "文化", "url": "http://www.cna.com.tw/news/acul/201708260269-1.aspx", "title": "林庭瑜傳藝金曲新秀 一分天分九分努力", "date": "2017-08-26", "content": "（中央社記者鄭景雯台北26日電）第28屆傳藝金曲獎頒獎典禮今晚舉行，最佳新秀獎由國光劇團小旦林庭瑜獲獎。林庭瑜表示，有人會覺得她很有天分，「其實一路走過來，我也是一分的天份、九分的努力。」 2017第28屆傳藝金曲獎今晚在台灣藝術大學表演廳舉行頒獎典禮，今年頒獎典禮由藝人郎祖筠擔任策展人，由藝人澎恰恰、黃嘉千擔任典禮主持人，文化部長鄭麗君也出席。 今年25歲的林庭瑜，是傳藝金曲新秀獎最年輕得主，這次以演出「西施歸越」中的西施獲獎。她從10歲進入台灣戲曲學院，當時是因為戲曲學院離家近，再加上媽媽的關係接觸京劇，「一開始不知道京劇，接觸後才知道練習很辛苦，長久接觸下來對京劇感興趣，因為可以詮釋不同的角色。」 國光劇團藝術總監王安祈誇讚林庭瑜的嗓音驚人，在舞台上外型氣場都吸引人，林庭瑜說，「很多人會覺得我有天分，其實一路走過來，我也是一分的天份、九分的努力。」 她表示，通常她都不喜歡在大家面前練習，不想把缺點呈現出來，有時在課堂上老師教的內容，她一唱就會，「其實已經在家偷偷練習好多次」，林庭瑜笑說，「可能是天蠍座的關係吧，想要展現最好的一面。」 年度最佳演員獎由薪傳歌仔戲團當家小旦張孟逸獲獎，她致詞時感謝恩師廖瓊枝，「這9年來老師對我的信任、對我的依賴，我都記在心裡。」 張孟逸21歲進入歌仔戲界，曾學習京劇和舞蹈的基本元素，多以扮演小旦為主，她的音質清潤，功底紮實，能夠得獎她很感動，「我的身上有很重的擔子要擔，我會努力，我會勇敢。」 唐美雲歌仔戲團的「風從何處來」也獲得最佳團體年度演出獎，唐美雲上台領獎時表示，歌仔戲團打的是團體戰，「以前戲班就像是一家人」，現在劇團多半在國家戲劇院或是各地的內台演出，「我擁有的不只是戲班，是親如家人的合作夥伴。」1060826", "website": "中央通訊社"}, {"category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708260271-1.aspx", "title": "標槍雙俠展實力 教練：放眼東京奧運", "date": "2017-08-26", "content": "（中央社記者李晉緯台北26日電）中華隊標槍雙俠鄭兆村、黃士峰今天在世大運分別以亞洲、個人最佳紀錄，收下金、銅牌，教練伯里斯壯姆表示，中華隊有兩名好手彼此競爭、刺激進步，期盼兩人能挑戰東京奧運。 2017年第29屆夏季世界大學運動會標槍賽事，今天在台北田徑場進行，鄭兆村以破亞洲紀錄的91公尺36拿下金牌，黃士峰則以個人最佳的86公尺64獲得銅牌。 被鄭兆村認定是他成為「亞洲傳奇」最重要推手的瑞典籍教練伯里斯壯姆（Anders Borgstrom）表示，很高興成為鄭兆村締造亞洲記錄的一部分。 伯里斯壯姆謙虛地說，鄭兆村是極富潛力的選手，只是之前受到傷勢影響成績，他也只是找到激發鄭兆村潛力的鑰匙而已。 伯里斯壯姆提到，中華隊是個很棒的隊伍，因為很難得能有兩個國際級的標槍選手，他也放眼2020年的東京奧運，期盼鄭兆村、黃士峰能挑戰奧運。1060826", "website": "中央通訊社"}, {"category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708260266-1.aspx", "title": "臉書一度無法留言按讚 網友一陣錯愕", "date": "2017-08-26", "content": "（中央社台北26日電）臉書（Facebook）在晚間9時50分左右，出現暫時無法登入的狀況，在臉書登入畫面出現「Facebook目前正進行必要的維修，幾分鐘後您就可以再度使用」的訊息，約到10時10分，已恢復可以登入。 臉書晚間暫時無法登入，即使原先已登入的臉友，也無法按讚或上傳圖片。臉書的異常狀況，網友在批踢踢等社群媒體上迅速互傳無法登入的狀況，也抱怨有應用程式閃退、無法留言等情形。 到10時25分左右，臉書多數功能都已恢復。1060826", "website": "中央通訊社"}]