[{"website": "中央通訊社", "content": "（中央社布魯塞爾29日綜合外電報導）歐洲聯盟今天譴責北韓發射彈道飛彈飛越日本領空的行為，不僅再度違反國際義務，也對區域安全造成「嚴重威脅」。 法新社報導，歐盟外交和安全政策高級代表茉格里尼（Federica Mogherini）在聲明中表示：「這些動作直接違反了聯合國安理會在數項決議案中明訂的北韓國際義務，也代表了對國際和平和安全的嚴重威脅。」 茉格里尼說：「北韓必須全面、無條件遵守聯合國安理會所有相關決議案中它的義務，刻不容緩，不可再有任何進一步挑釁動作，而升高區域和全球緊繃局勢。」 聯合國安理會決定在東京召開緊急會議。 茉格里尼說：「我謹表達，全力支持面臨直接威脅的日本和日本人民。」 她說，歐盟「與重要夥伴密切協商後，將根據聯合國安理會的審議，考慮進一步的適當回應」。歐盟因為平壤核子和飛彈計畫，已對北韓實施一系列制裁。 路透社報導，英國首相梅伊（Theresa May）今天表示，本週造訪日本時，將與日本首相安倍晉三討論北韓飛彈試射一事。 梅伊說：「我們將持續與國際夥伴合作，對北韓施壓停止違法的測試，未來幾天我造訪日本時，將有機會與安倍首相討論這些議題。」 法國總統馬克宏（Emmanuel Macron）今天表示，北韓最新一次發射飛彈是「不負責任」的行為，法國將會持續對北韓彈道飛彈計畫推動強硬政策，且準備採取新倡議。 俄羅斯國際傳真社（Interfax）報導，俄國外交部副部長雷雅布可夫（Sergei Ryabkov）今天表示，俄國希望北韓能展現自制力及不要採取挑釁行動，美國和其盟友則要避免軍事升溫。（譯者：中央社陳昱婷）1060829", "category": "國際", "title": "北韓再射飛彈 歐盟譴責嚴重威脅", "url": "http://www.cna.com.tw/news/aopl/201708290389-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者吳協昌台北29日電）2017台北世大運進入尾聲，中華代表團賽程全部結束，今天單日進帳8金，總計拿下26金、34銀、30銅，共90面獎牌，金牌數和獎牌數都創下歷史新高。 身為地主國，中華隊在今年世大運沒有辜負國人期待，今天羽球在世界球后戴資穎的率領下，在個人賽大獲全勝，單日拿下4金，連同上午的武術許凱貴拿下南拳南棍全能金牌、莊吉生贏得網球男單金牌以及網球男女團體金牌，一口氣進帳8金，寫下中華代表團在世大運的單日最多金牌數紀錄。台北世大運明天只剩下水球賽事，中華代表團的賽程今天全部結束，中華隊以26金、34銀、30銅的成績，在全部參賽國中，高居第三。 此次中華代表團以滑輪溜冰表現最佳，拿下10金、11銀、2銅的成績；羽球居次，共有5金、3銅；網球也有4金、1銀、2銅，都寫下在歷屆世大運的最佳成績。 田徑也有2金、2銀、4銅的好成績，單屆獎牌數都超越過去參加世大運的獎牌總數。1060829", "category": "重點新聞", "title": "單日進帳8金 台灣世大運創紀錄", "url": "http://www.cna.com.tw/news/firstnews/201708290378-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社華盛頓29日綜合外電報導）美國官員表示，北韓今天發射的飛彈可能是枚超中程彈道飛彈，似乎是「火星12型」，至於這次試射成功或失敗，還在進行進一步分析。 路透社報導，這兩位要求匿名的官員說，根據初步資料，北韓今晨發射的似乎是KN-17型飛彈，又名火星12型（Hwasong-12）。 根據美國國防部的資料，超中程彈道飛彈的射程介於1500至3000浬（2778至5556公里）。 北韓今天清晨發射的這枚彈道飛彈，飛越日本北海道落入附近太平洋水域，震驚日本。 共同社報導，日本防衛大臣小野寺五典隨後告訴記者，這枚飛彈並未沿著高飛軌道飛行，可能和北韓5月14日發射的火星12型中程彈道飛彈同型。1060829", "category": "國際", "title": "北韓又射飛彈  美官員：似為火星12型", "url": "http://www.cna.com.tw/news/aopl/201708290379-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者林宏翰台北29日電）世界大學運動會羽球最後一天賽事，女子雙打許雅晴/吳玓蓉擊敗泰國組合，獲得金牌，許雅晴賽後說，兩人搭配默契好，「雙打是兩個人一起打的，我們兩人是一體的」。 世大運羽球賽落幕，台灣羽球隊共5金3銅，包括混合團體、混雙、女單、男單、女雙等5面金牌；許雅晴/ 吳玓蓉搭擋不久，對於這一面世大運金牌，從單打改雙打的許雅晴說：「好的開始。」 吳玓蓉說，兩人很有默契，「這是我們第一個國際賽金牌，再怎麼辛苦都值得」。 面對泰國組合，兩人雖然打得辛苦，最終在地主觀眾的吶喊聲中，順利擊敗對手，吳玓蓉說：「過程中只想把每一球打好，盡量得分，想辦法把心情冷靜下來。」許雅晴則說：「不會想說一定要贏、或者覺得會輸，就是一球一球打。」 對手強勢壓迫，許吳配互相鼓勵，許雅晴說，兩人是一體的，稍有閃失的時候，要互相體諒，不會怪對方，因為雙打是兩個人一起打。1060829", "category": "重點新聞", "title": "世大運羽球女雙奪金 許吳配：兩人一體", "url": "http://www.cna.com.tw/news/firstnews/201708290390-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者溫貴香、陳俊華台北29日電）時代力量立委黃國昌日前傳簡訊給立法院長蘇嘉全，要求28日處理國民體育法修正草案，民進黨團總召柯建銘今天批評黃國昌作秀並予以拒絕，黃國昌直指柯建銘莫名其妙。 在野黨質疑不斷電表決前瞻預算，綁架國民體育法部分條文修正草案三讀，柯建銘今天晚間受訪表示，倒果為因，召集臨時會時候，只有民進黨提納入國民體育法修正草案，國民黨團提停電事件行政院長專案報告與成立調閱委員會，根本沒提國民體育法修正草案。 他透露，面對國民黨團亂搞，他曾與時代力量溝通能夠共體時艱，時代力量黨團所提前瞻特別預算40件提案能夠縮減，讓國民體育法修正草案能夠在臨時會順利完成三讀，但時代力量黨團也不接受。 柯建銘表示，黃國昌27日傳簡訊給蘇嘉全希望28日處理國民體育法修正草案，蘇嘉全詢問民進黨團態度。柯建銘說，議案審查不能跳來跳去，程序上，沒有法可以這樣做，沒有程序可以處理，他質疑黃國昌作秀。 這次臨時會能否完成國民體育法修正草案三讀？柯建銘說，有機會一定會處理，既然臨時會排出只有前瞻與國體法兩個案子，就會讓這兩案通過。 黃國昌晚間表示，27日晚上他看到台灣選手在世大運努力得到那麼多獎牌，才會傳簡訊拜託蘇嘉全能在28 日趕快召集協商，先處理國體法修正草案。遭柯建銘質疑此舉是作秀，黃國昌說，「我根本沒有對外講這件事，莫名其妙。」 黃國昌說，時代力量一直希望國體法修正草案能優先審查，也做了很多努力，從這次臨時會第一天就希望國體法修正草案排在前面，進議場前也試圖提變更議程，先審查國體法修正草案。 黃國昌指出，24日黨團協商時也說，朝野有共識的話25日上午就能先處理國體法修正草案，但最後破局；如果有共識的話25日就能處理國體法修正草案，那28日為什麼不行？立法院的運作，只要院會做了決議，就能按照決議做，「這才是最關鍵的問題」。1060829", "category": "政治", "title": "臨時會優先審國體法 柯建銘黃國昌交鋒", "url": "http://www.cna.com.tw/news/aipl/201708290380-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者楊淑閔台北29日電）跨部會小組今晚公布，28日晚上發現彰化縣欣德畜牧場下游的萇記泰安蛋品有限公司約6萬顆雞蛋，與嘉義縣鑫順祥蛋品有限公司有換蛋情事，但是鑫順祥公司無法交代流向。 國產雞蛋驗出芬普尼事件跨部會處理小組今晚表示，全國檢驗件次漏報2件，其中1件不合格，牧場已管制、封存現場雞蛋，最快明天完成回收下架；另外還發現換蛋6萬顆（3600公斤）流向不明。 跨部會小組補充，無法交代流向已涉嫌違反食品安全衛生管理法第47條第11款，得以對業者處新台幣3萬元以上、300萬元以下罰鍰；此案已由嘉義縣衛生局移請嘉義縣調查站釐清載蛋的下游貨主，需要一點時間才能查明。 跨部會小組說明，全國芬普尼蛋檢驗，計有2件25日就驗完，都合格，但是地方政府覺得有疑慮，昨天又送驗，今天結果出爐，1件合格（新竹縣上好畜牧場）、1件不合格（嘉義縣蔡俊杰畜牧場），可是地方政府之前都沒有通報，因此要加計進去。 跨部會小組並說，嘉義縣蔡俊杰畜牧場經檢測殘留量為13.3ppb，地方防疫機關已進行移動管制，經嘉義縣衛生局初步調查，截至今天晚上7時止，已在現場封存約312公斤（約5200顆）雞蛋，下游的永吉蛋行位在台北市，已由台北市政府衛生局繼續調查中，最快明天30日調查完，順利的話當天可完成下架、回收。 跨部會小組修正全國檢驗資料指出，全國蛋雞場採檢場數共1453場，不合格45場；截至今天中午12時，計有36家不合格場經財團法人中央畜產會複驗合格，地方防疫機關將解除移動管制，所生產的雞蛋可恢復上市。1060829", "category": "重點新聞", "title": "芬普尼蛋添漏報案 6萬顆流向不明", "url": "http://www.cna.com.tw/news/firstnews/201708290377-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者謝靜雯台北29日電）世大運羽球男子單打金牌戰，羽球一哥周天成到場助陣，王子維以21比16、21比15擊敗日本西本拳太，拿下台灣世大運羽球男單史上首金，首度參加就拿下雙金，更增信心。 王子維首度參加世大運，先在25日混合團體拿下一金，今天男子單打金牌戰，順利擊敗對手，王子維比賽結束開心分享喜悅，也大方送給現場觀眾兩支羽球拍，他笑說：「我沒有多想，只是發現包包裡沒有其他可以送的東西，當下真的很開心，所以希望大家跟我一起開心。」剛結束蘇格蘭世錦賽回台的周天成，今天也有到場，王子維表示，熱身的時候，周天成有上來給他勉勵，「聊一下他在世錦賽的表現，我覺得那時候我的心情還蠻放鬆的，有讓心情轉移。」 王子維表示，今天比賽開賽時形成拉鋸，分數一直拉不開，後半段做了一些變化，讓對手的進攻沒有這麼順手，「成功擾亂對手的節奏。」 今晚羽球混雙、女單、男單、女雙接力上場，力拚金牌，在男單開打前，混雙、女單都順利搶金，王子維表示，沒有想太多，「我就是做好我自己、好好發揮」。他也提到首度參加世大運就拿下兩面金牌，「這對我來說蠻重要的，一定會讓我對之後的比賽增加很大的信心」。1060829", "category": "體育", "title": "周天成勉勵 王子維摘世大運羽球男單首金", "url": "http://www.cna.com.tw/news/aspt/201708290382-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者吳協昌台北29日電）2017世大運羽球女雙決賽，中華隊許雅晴／吳玓蓉今天以直落二擊敗泰國組合，拿下中華代表團今晚在羽球項目的第4面金牌。 許雅晴／吳玓蓉以21比17、22比20擊敗泰國對手。1060829", "category": "重點新聞", "title": "許雅晴吳玓蓉摘金 台灣世大運羽球4金入袋", "url": "http://www.cna.com.tw/news/firstnews/201708295016-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社香港29日綜合外電報導）北韓今天又射飛彈，而且飛越日本，北韓若真發射飛彈到美國屬地關島外海，美國與亞洲盟國的精密飛彈防禦系統將面臨首次實戰考驗，而摧毀北韓飛彈的最佳時機是最後下墜階段。 北韓7月兩度試射「火星14型」洲際彈道飛彈，對美國威脅大增，美國總統川普放狠話警告，若北韓膽敢蠢動，將見識到前所未見的「烈焰與怒火」。但北韓領導人金正恩不為所動，揚言考慮對美國太平洋屬地關島外海發射4枚「火星12型」飛彈。據信北韓今天發射的就是此型飛彈。 「紐約時報」（New York Times）報導，北韓若真要對關島發射火星12型（Hwasong-12）中程飛彈，有可能在發射時失敗，美國或盟國也可能將它們摧毀於發射台。但日本和美國也有可能決定不插手，就讓飛彈無害落入海裡。 不過，一旦4枚火星12型飛彈真的發射升空，若要攔截它們，多半只能靠著在他們下墜的「終端」階段予以摧毀。 ●飛彈升空階段 火星12型飛彈是北韓自行研發的液態燃料飛彈，最大射程將近5000公里，在射向目標時最大高度約750公里。這些數字意味在飛彈升空一分鐘後，飛行速度即達音速的數倍，在這個所謂「加力飛行階段」，若想發射飛彈由後面趕上擊毀它，根本沒有機會。 美國目前雖已在南韓部署幾套「終端高空防衛系統」（THAAD），即俗稱的薩德反飛彈系統，但只能使用其雷達追蹤北韓發射的飛彈，並非設計來在它們射入太空時加以攔截。 美國空軍曾砸下數十億美元，在一架波音747飛機上安裝巨型雷射裝置，設計用來摧毀處於加力飛行階段的敵方彈道飛彈，但因為費用過於昂貴，而且飛機必須很接近敵方領土，因此後來放棄了這項計畫。 ●飛彈飛行中途 一旦火星12型飛彈加力器燃料用磬，到達地球大氣層邊緣，就不會再加速，但它的飛行速度仍然極快，而且高度高於部分衛星。飛彈在飛行軌跡中這個所謂「中途」階段時，是最難攔截的時候，因為快速移動的彈頭也能釋放出一些誘餌，很難分辨何者為真。 不過，在太空中摧毀敵方彈道飛彈是很吸引人的目標，因為這能讓爆炸和高速飛行的碎片遠離友軍目標。日本與美國都有軍艦配備標準3型飛彈（SM-3），就是設計來防範彈道飛彈。 據科學工作者關懷聯盟（Union of Concerned Scientists）的科學家葛瑞格（Laura Grego）表示，標準3型能夠擊中在飛行中途的中長程彈道飛彈。 不過，火星12型飛彈射向關島時，飛行軌跡的中段距離這些軍艦駐防的日本海可能太遠，除非這些軍艦移防到較接近關島之處，要在中途攔截北韓飛彈也相當困難。 美國現有「陸基中段防禦系統」（Ground-Based Midcourse Defense），可用來攔截攻擊美國本土的洲際彈道飛彈，但部署在阿拉斯加和加州，不適合用來對付飛向西太平洋關島的飛彈。而且這套系統5月間雖然試射成功，紀錄卻非完美無缺。 ●飛彈下墜階段 所有彈道飛彈在過了中途階段後就以重力加速度下墜，彈頭落向目標，稱為「終端階段」。有些飛彈在這個階段還可以轉向，例如美國已退役的潘興2型飛彈（Pershing II），但火星12型飛彈不行，它的最後落點全靠發動機仍在運轉時修正方向。 理論上，這會使得火星12型飛彈比較容易遭到攔截。標準3型飛彈即可在這個階段攔截彈道飛彈。 美國海軍通常不會透露軍艦的確切位置，但有幾艘配備標準3型飛彈的勃克級驅逐艦（Arleigh Burke）常駐西太平洋。如果它們駐在關島附近，有可能發射飛彈攔截來襲的火星12型飛彈。 關島的安德森空軍基地（Andersen Air Force Base）也至少駐有一套薩德反飛彈系統，這套系統的測試紀錄不錯，7月間才曾擊落一枚模擬火星12型飛彈的靶彈。此外，這處空軍基地還有較老式且射程較短的愛國者防空飛彈（Patriot），其中最先進的愛國者3型（PAC-3）也能擊落速度較慢的彈道飛彈。 ●是否值得一擊？ 如果日本或美國成功擊落火星12型飛彈，北韓可能視之為升高緊張情勢，因而引發軍事反制。若是美日無所作為，讓北韓順利射飛彈到關島外海，目前還不清楚平壤當局會如何解讀。 另一方面，如果美日想要攔截飛彈卻以失敗告終，可能使兩國威望大傷，宣稱反飛彈系統使命必達的保證破功。葛瑞格說：「有人認為這對美國將造成災難性後果，也許會導致有些人質疑這些系統的效用。不過，這些系統還不成熟。我想出現失敗是可能的，而且也許在預期之中，畢竟它們尚未在完全真實情況受過考驗。」１060829", "category": "國際", "title": "北韓若真向關島射飛彈  美國要如何應對", "url": "http://www.cna.com.tw/news/aopl/201708290383-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者劉冠廷台北29日電）中國國民黨副主席郝龍斌今天說，國民黨立法院黨團被非法、不合理的對待，所以今天只能用悲情的方式，以靜坐禁食來伸張民意與訴求，他表示支持這樣作法，也特地前來加油打氣。 因為不滿立法院長蘇嘉全只處理民進黨團所提之前瞻預算刪減案，不處理其他立法委員依法連署的提案，國民黨立法院黨團副書記長曾銘宗、國民黨籍立委賴士葆、費鴻泰等三人，今天晚間7時起在台北市濟南路立法院群賢樓門口外「禁食」抗議。 包括國民黨主席吳敦義、副主席曾永權在晚間8時40分左右，皆到場表達慰問之意，隨後，國民黨另一位副主席郝龍斌，也在晚間9時50分左右抵達現場，替在場禁食的國民黨籍立委加油打氣。 郝龍斌說，他們不是反對撥預算來建設，可是錢必須要經過詳細評估與審議，但今天民進黨用多數暴力來做這樣的事，國民黨非常無奈，因為人數不夠，且在抗爭的過程中，國民黨團也被非法、不合理的對待，所以今天只能用悲情的方式在這靜坐絕食，來伸張民意與訴求，他表示支持這樣的作法，也特地來加油打氣。 此外，包括前立委吳育昇、國民黨籍台北市議員李新也到現場陪同禁食的立委。李新說，今天下午5時25分他正式向台北市勞動局長賴香伶提出要求，台北市政府立即對立法院發動勞動檢查，「若明天台北市長柯文哲不發動勞動檢察權，那我就把王八蛋，再次送給柯P。」1060829", "category": "政治", "title": "藍委禁食抗議 郝龍斌到場表達支持", "url": "http://www.cna.com.tw/news/aipl/201708290385-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者江佩凌台北29日電）由HTC出品的首部華語VR電影「家在蘭若寺」入圍威尼斯影展，導演蔡明亮今天出席行前記者會，談及使用新技術拍片，他說，目前只完成9成，3年後再看才是接近他心中最好的版本。 由宏達電HTC出品的「家在蘭若寺」日前入圍威尼斯影展的VR競賽單元，今天在台北舉行前進威尼斯影展行前記者會，文化部次長丁曉菁、導演蔡明亮與演員李康生、尹馨、陳湘琪、陸弈靜等人皆出席，並一同體驗、觀賞4分鐘版本的「家在蘭若寺」電影畫面。 蔡明亮與製作團隊預計31日出發前往第74屆威尼斯影展，蔡明亮被問及心情表示，「保持平常心」；對於此次入圍首度新增的VR競賽單元，蔡明亮描述「有點像跟年輕人賽跑」，只盼有好評就好。 首次運用新科技拍VR電影，蔡明亮坦言「面對各種困難」，拍攝過程常一邊做、一邊抗拒，由於是初次挑戰新工具，當中遇到很多問題難解決，甚至到後期「以為解決了，其實還沒解決」，讓不斷求好心切的蔡明亮直說「折磨」。 蔡明亮指出，拍攝VR電影的特點是沒有構圖、也沒有特寫，由於是360度的視野，包含距離、聲音的處理都不能靠太近，諸多考量和使用新工具的突破，讓他不斷思考如何把電影的美學放進去。 蔡明亮還透露，因成品與威尼斯影展規定的系統規格不同，一度讓他焦慮到不想交作品，還笑說曾和威尼斯影展提「不去了」，讓影展人員緊張到開會討論，表達願配合「家在蘭若寺」的放映規格。 對於「家在蘭若寺」的成品，蔡明亮表示，目前完成度只達9成，技術面上包含觀看和製作，他認為都還可以更好，並強調，3年後再看「家在蘭若寺」，才會接近他心中最好的版本。1060829", "category": "娛樂", "title": "家在蘭若寺突破傳統 蔡明亮力求VR美學", "url": "http://www.cna.com.tw/news/amov/201708290372-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者王揚宇台北29日電）反年改陳姓退伍軍人涉嫌在世大運開幕式時丟煙霧罐，台北地方法院日前裁定他以新台幣30萬元交保。台北地檢署不服，今天提出抗告。 世界大學運動會19日舉行開幕式，卻遇到反年金改革團體抗議，部分運動選手代表團無法順利進場。 警方調查後陸續將攻擊員警、有違法行為的民眾移送法辦，也把證物煙霧罐交給刑事警察局比對，後來查出陳姓男子涉有重嫌；警方23日將陳男移送台北地檢署。 北檢檢察官複訊後認定陳男涉犯妨害公務、恐嚇公眾以及強制罪，犯罪嫌疑重大，有逃亡、串供及再犯之虞，因此向台北地院聲請羈押禁見。 台北地院開庭後，認為陳男於本案案發前，已多次參與具有相同訴求的陳情抗議，並無類似於本案犯行的激烈手段，檢察官也未提出證據佐證他有再犯之虞，再考量他所涉恐嚇公眾等罪，均為本刑三年以下有期徒刑，尚無羈押必要。 因此，北院在24日裁定陳男以30萬元交保、限制住居，每天須到住居所的轄區派出所報到。北檢收到裁定書後，於今天提出抗告。 北檢檢察官認為，依卷內證據顯示，陳男於前往參加陳抗活動前，已有接受任務編組，並從身著黑衣的人士手中拿到煙霧罐，可見這起案件確實存在其他共犯。 不過，陳男始終未交代其他共犯身分，也有將LINE 群組訊息立即刪除等情況，在避免他勾串其他共犯而影響犯罪追訴的考量下，僅有具保、限制住居及至警局報告，尚不足確保本件犯罪的追訴。 北檢指出，陳男在丟擲完第一個煙霧罐後，認為效果未彰，又丟擲第二個煙霧罐，藉此激進方式引發現場人群的高度恐慌，也導致參加開幕式的外籍選手不敢入場，並妨害現場民眾、選手自由在上開場所活動的權利。 北檢表示，這可以顯示，陳男僅為了表達一己訴求，不惜以上述激進觸法方式，造成社會混亂，可見他仍有反覆實施此類行為的高度危險性，在預防性羈押的社會防衛目的考量下，陳男有羈押的必要性。1060829", "category": "社會", "title": "反年改男子丟煙霧罐獲保  北檢不服提抗告", "url": "http://www.cna.com.tw/news/asoc/201708290387-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者呂欣憓台北29日電）台灣選手在世大運表現亮眼，體育署將在31日舉辦「台灣英雄大遊行」表揚這些選手，總統蔡英文邀請大家一起參加「831台灣英雄大遊行」，挺台灣，為英雄喝采。 蔡總統今晚在臉書發文表示，世大運進入尾聲，台灣選手的精采表現讓所有人都感動不已，「讓我們延續這份感動，繼續相挺台灣英雄！」 蔡總統表示，8月31日下午4時，世大運的台灣英雄們，將由重慶南路一段（總統府前）出發，一路遊行到台北市政府前廣場，「請大家一起參與831台灣英雄大遊行，挺台灣，為英雄喝采！」1060829", "category": "政治", "title": "831台灣英雄大遊行  蔡總統邀一起挺台灣", "url": "http://www.cna.com.tw/news/aipl/201708290381-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社紐約29日綜合外電報導）華爾街股市今天開盤下挫，主因北韓再度試射飛彈，在飛越日本後墜落在太平洋，造成投資人不安。 開盤後約10分鐘，道瓊工業指數下跌約0.5%，來到21708.50點。 標準普爾500指數和那斯達克指數也都下滑約0.5%，分別來到2432.90點和6250.69點。1060829", "category": "財經", "title": "北韓射彈投資人不安  美股開低", "url": "http://www.cna.com.tw/news/afe/201708290386-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社紐約28日綜合外電報導）亞馬遜（Amazon.com ）擁有連鎖實體雜貨業者全食超市公司（Whole Foods Market）的第一天，就將部分商品售價調降多達43%。 彭博報導，在紐約市曼哈頓（Manhattan）東57街的全食超市販賣的有機富士蘋果，售價已由原本的每磅3.49美元調降至1.99美元，有機酪梨價格由2.79美元降至1.99美元，有機烤雞由每隻13.99美元降到9.99美元，部分香蕉的價格也由每磅79美分降至49美分。 降價的品項附有橘色標籤，寫著「全食+亞馬遜」（Whole Foods + Amazon）。標籤上同時列出舊價格、新價格和「未來還有更多優惠」。 全食超市的高價位形象如此根深蒂固，甚至有「全薪光」（Whole Paycheck）的綽號。亞馬遜將全食的商品價格下砍，顯示他們認真想要挑戰沃爾瑪（Wal-Mart ）、克羅格（Kroger）與好市多（Costco）等對手。 食品行銷研究所（Food Marketing Institute）高級副總裁馬克包曼（Mark Baum）表示：「對全食的消費者而言，價格是最大的障礙。亞馬遜展現出他們願意投資，在他們決定加入競爭的領域中稱霸。如今無論大小食品零售商都真的需要認真檢討他們的訂價策略，並且可能要找到一些財源，作為準備對抗的本錢。」 從以下例子，也可以看出全食這家零售商的轉變。他們現在也販賣亞馬遜的聲控電子助理Amazon Echo，每件99.99美元。全食原本以販售有機食材聞名，如今卻大幅轉向開始販賣電子產品。小型版的亞馬遜電子助理Echo Dot廣告售價則為44.99美元。 亞馬遜斥資137億美元併購全食超市，在原本已經開始轉變的8000億美元超市產業掀起巨浪。當這家科技業巨擘與高檔超市結親，可以想見消費者採購雜貨的方式將遭到顛覆。1060829", "category": "財經", "title": "亞馬遜入主全食超市首日 降價最多43%", "url": "http://www.cna.com.tw/news/afe/201708290391-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者康世人新德里29日專電）外交部「國際青年大使交流計畫」25位青年大使今天抵達印度展開4天行程，這些青年大使對能認識不同文化和結交印度朋友感到興奮，許多人還放棄任世大運志工機會。 此外，印度執政黨印度人民黨聽聞台灣有25位青年大使訪問印度後，更主動聯繫安排印度青年政治菁英與台灣青年大使見面交流，以建立台印青年友誼橋樑。 由外交部大使回部辦事秦日新擔任團長、淡江大學東協研究中心主任林若雩擔任副團長率領下，25位國際青年大使29日抵達印度，由駐印度代表處副代表邱玉汕接待，為到訪印度的青年大使介紹台印關係。 秦日新致詞時表示，當他率領的這一團青年大使抽到的訪問國家是印度時，他們大聲歡呼，本以為抽到其他國家的青年大使也會歡呼，最後發現只有抽到印度的青年大使有最熱烈的歡呼，可見台灣的年輕人對發展快速的印度很感興趣。 多數青年大使在自我介紹時，都表達了對印度文化的嚮往，希望此行獲得更多海外經驗，結交印度好友，增進雙邊的情誼。 更特別的是，正當台北舉辦世界大學運動會（世大運）且引起熱潮之際，包括首次來印度的成功大學研究生沈秉謙在內的多位青年大使都說，為能獲選為青年大使，甚至放棄已入選的世大運志工資格，終於如願擔任青年大使來到印度，感到非常開心。 駐印度代表處29日下午也安排華語中心教師陳姿靜分享印度點滴，且由印度留台校友會會長夏海娜（Namrata Hasija）等人與青年大使們交流，還邀請曾在台研究的印度青年學者辛柏山（Prashant Kumar Singh ）介紹台印關係與印度東進政策（Act East）。 青年大使30日將分兩組前往佛光山德里文教中心和諾貝爾和平獎得主沙提雅提（Kailash Satyarthi）創辦的「拯救童年運動」（BBA）擔任一日志工；31日更將在印度青年事務暨體育部推薦下學習瑜伽，同時拜會青年事務次長杜貝（A.K. Dubey）。 青年大使也將拜會印度國立伊斯蘭大學，與伊斯蘭大學學生交流。 青年大使9月1日將在「台灣之夜」演出台灣民謠和舞蹈，讓出席的印度友人感受台灣年輕人的活力和台灣文化，並於隔天轉往新加坡。1060829", "category": "生活", "title": "台灣青年大使到訪印度  開心交朋友", "url": "http://www.cna.com.tw/news/ahel/201708290384-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社華盛頓29日綜合外電報導）在美國總統川普眼中，似乎所有金髮女郎看起來都是一樣的，至少在白宮與芬蘭總統尼尼斯托（Sauli Niinisto）的記者會上是如此。 美聯社與「每日郵報」（Daily Mail）報導，川普在昨天記者會一度轉向尼尼斯托要他選擇另一位記者提問，但川普對尼尼斯托的選擇看起來感到困惑。 川普說：「再點一次？你要給同一個人提問嗎？」 川普顯然認為，尼尼斯托點了記者會稍早點過的同一名女記者。 尼尼斯托解釋他點的人是不同的女士，兩位女記者坐在一起。 川普搞混不同記者，使得記者席裡有人說：「我們芬蘭有很多金髮女郎。」 每日郵報報導，兩名女記者都是金髮，但一位穿粉紅外套，一位穿黑色外套。（譯者：中央社張銘坤）1060829", "category": "國際", "title": "金髮女記者看起來都一樣 川普搞混出糗", "url": "http://www.cna.com.tw/news/aopl/201708290373-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者陳俊華、劉冠廷台北29日電）立法院院會今天繼續不斷電表決前瞻基礎建設特別預算案。國民黨團認為立法院長蘇嘉全違反中立，提告蘇嘉全瀆職；蘇嘉全說，尊重。晚間有3名國民黨籍立委禁食抗議。 立法院不斷電表決，凌晨5時休息到上午9時後繼續開會。因國民黨團對所有提案都提點名表決、重付表決及復議，導致每項提案都要歷經8次表決才能通過，議事持續牛步化。 中國國民黨立法院黨團總召林德福、書記長林為洲等人，認為蘇嘉全與立法院副院長蔡其昌主持會議違反中立，上午到台北地檢署，告蘇嘉全、蔡其昌瀆職，也強調會告到底。 蘇嘉全上午在立法院受訪表示，一切都照議事規則，不論是大法官會議解釋，或相關著作提及的可引用相關規範，全照議事規則，國民黨團要告是他們的自由，予以尊重。 議場內則持續上演表決戰。下午時代力量黨團總召徐永明對著國民黨籍立委喊話，請問31日「台灣英雄大遊行」前，國民體育法可以三讀過嗎？「有這麼蠢的在野黨？」 國民黨籍立委許毓仁發言時則說：「如果有擔當的話，現在放下前瞻，來處理國體法。」他也提案立即停止處理前瞻預算案，並召開朝野協商、審議國民體育法部分條文修正草案。會議主席蔡其昌表示，只要不重付表決，不提那麼多案，2個案子都能處理到。 因不滿蘇嘉全只處理民進黨團所提之前瞻預算刪減案，不處理其他立委依法連署的提案，國民黨立法院黨團副書記長曾銘宗、國民黨籍立委賴士葆、費鴻泰等3人，晚間7時起在台北市濟南路立法院群賢樓門口外禁食抗議。 包括國民黨主席吳敦義、副主席曾永權、郝龍斌皆到場表達慰問以及鼓勵。吳敦義表示，民進黨違背最基本的立法院職權行使法、議事規則，社會自會有公評；國民黨團成員一部分繼續在議事廳力爭，一方面有3位絕食抗議，雖然不捨，但對3人的堅毅，捍衛立委基本的職權行使法規定，表示高度肯定。1060829", "category": "政治", "title": "藍委提告又禁食 立院續上演不斷電表決", "url": "http://www.cna.com.tw/news/aipl/201708290388-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者張新偉台北29日電）台北世大運韻律體操賽事最終日，中華隊在團體單項決賽「3球2繩」中，以15.600分拿下銀牌，加上昨天團體全能銀牌，今年首度參加世大運就進帳雙銀，成績亮眼。 2017世界大學運動會今天在南港展覽館進行個人、團體單項決賽，依序進行個人「環」、「球」、團體「5環」接著進行個人「棒」、「帶」與團體「3球2繩」賽程。中華隊在5環項目發生失誤，拿下15.900分，在8組隊伍中排名第4，無緣獎牌；但是很快收拾心情、重整情緒後，在稍後的「3球2繩」中重新出發。 雖然排在韻律體操強國俄羅斯之後出場，但是女將們頂住壓力，「3球2繩」摘下15.600分，僅次於俄羅斯的17.450分，暫居第二，接下來登場的烏克蘭、日本等國，都沒能超越中華隊，最後拿下銀牌。 教練中田真美表示，團隊的狀況、凝聚力很好，昨天拿牌之後有再開會，一直都相信選手們可以做到，雖然第一場有點可惜，但是第二場穩住心情，發揮實力。韻律體操隊共有6名成員，由隊長古妮臻領軍，隊員包含龔芸、徐紫綺、楊千玫、王心伶與陳沛安6名成員。古妮臻表示，前天5環的成績讓大家都有信心，但是今天太想要了，反而表現不夠完整；適度調整後，「3球2繩」更放開去做，成功展現苦練成果。在演出之後，6支隊伍也依序上陣等待成績揭曉，讓選手們好緊張。古妮臻說，「反而比自己上去跳更緊張」。在最後北韓隊完成演出，確定中華隊奪下銀牌的瞬間，6名選手難掩激動，哭成一團。 韻律體操團體單項「5環」依序由俄羅斯、日本與北韓拿下前3名；「3球2繩」則是俄羅斯、中華隊、烏克蘭拿下前3名。1060829 延伸閱讀》世大運韻律體操團體賽 中華女將亮麗奪銀", "category": "體育", "title": "韻律體操團體單項再奪牌 中華女將賽事雙銀[圖輯]", "url": "http://www.cna.com.tw/news/aspt/201708295017-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "content": "（中央社記者潘智義台北29日電）三星電子今發表Galaxy Note8新機，訂價新台幣2萬9900元，電信3雄同步宣布，只要綁約電信資費月付1399元，買Galaxy Note8不到1萬6000元。針對Samsung Galaxy Note8，中華電信表示，9月1 日開放預購，搭配大4G購機方案，最高享破萬元優惠，9月15日於全台中華電信和神腦門市開賣，申辦「大4G」購機方案，搭配月付1399元以上資費，30個月租期，手機只要1萬5990元，合約期間再享無限上網流量。 參加上述方案，中華電信還提供定價2590元，三星原廠折疊式無線閃充充電座，以及刷卡分期12期零利率等好禮供消費者選擇。 遠傳規劃9月1日起，將於全台遠傳門市與網路門市限量預購，推出Samsung Galaxy Note 8搭配遠傳4.5G超極速方案，月付1399手機只要1萬5990元，再送「原廠多功能隨拍直播神器」，老朋友舊換新最高可折8800 元。 台灣大哥大宣布，9月1日起，為期一週，開放民眾限期預購Note8，月付電信資費1399元，綁約30個月，買Note8旗艦機不到1萬6000元，預購成功者最早可在開賣前3天優先擁有，再加送價值近5千元的高級無線藍牙喇叭(數量有限，送完為止)，VIP用戶續約申辦，手機最高還可以折5千元。 三星指出，Galaxy Note8具有3個特色，包括無邊際螢幕、雙鏡頭防手震，以及採S Pen專利技術的手寫筆，兼具毛筆、水彩筆、原子筆、鋼筆的觸感，又具防水功能。 新一代三星旗艦機Samsung Galaxy Note 8，為Samsung Note系列首款搭載6.3吋超大無邊際螢幕手機，記憶體也升級到6GB，更是市場上唯一支援雙鏡頭防手震智慧型手機，獨家搭載2X光學變焦遠距鏡，新一代S Pen筆功能強，支援IP68防水防塵最高等級，即使在水中也可使用S Pen觸控操作。 雖然電信業者力推電信資費綁約方案，讓原本2萬9900元的三星Galaxy Note8新機只要1萬5990元就能買到；但三星卻也直言，電信業者綁約行銷手法，等同讓消費者分期付款買手機，既然如此，三星也提供12個月分期付款免利息方案，吸引消費者買新機。1060829", "category": "財經", "title": "電信3雄綁約賣Note8 送好康", "url": "http://www.cna.com.tw/news/afe/201708290374-1.aspx", "date": "2017-08-29"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300002-1.aspx", "content": "（中央社巴黎29日綜合外電報導）研究人員今天表示，廣泛宣導減少攝取脂肪的飲食指南可能不利中低收入國家人民的健康，因為他們的飲食已包含過多澱粉類。 歐洲和北美衛生當局建議多吃蔬果，減少攝取高脂食物，聯合國與全球各國也採納這項建議。 然而，研究執筆人說，貧窮國家的人民若減少攝取脂肪，可能攝入更多碳水化合物，例如馬鈴薯、米飯或麵包，因為蔬果價格較高。 加拿大麥馬斯特大學（McMaster University）研究人員、醫學雜誌「刺胳針」（The Lancet ）這項研究的主筆德甘（Mahshid Dehghan）說：「當前聚焦宣導低脂飲食，忽略了在中低收入國家人民飲食中，碳水化合物所占比例非常高的事實，這似乎與健康情況惡化有關。」 與此同時，刊登在「刺胳針」的另一項研究說，獲世界衛生組織（WHO）支持的富有國家飲食指南，應把每天5份蔬果安全地減至較可負擔的3份蔬果。 德甘和同僚細究來自6大洲18國共13萬5000人的健康數據，這些自願接受調查者的年齡介於35至70歲，研究人員追蹤他們長達7年半。 研究發現，碳水化合物攝取量達每日能源所需的3/4或以上者，在追蹤期間死亡的風險比攝取較少澱粉類食物者（碳水化合物攝取量為每日能源所需的46%或以下）高出28%。 令人意外的是，這項研究也挑戰了低脂飲食的建議，結果顯示，高脂飲食者（占每日能源所需的35%）的死亡風險，比低脂飲食者（占每日能源所需的11%）低了23%。 德甘告訴法新社：「與主流看法不同之處在於，飲食增加脂肪攝取量，與死亡風險較低有關。」（譯者：中央社劉文瑜）1060829", "title": "研究：低脂飲食不利中低收入國人健康", "date": "2017-08-30"}, {"content": "（中央社新墨西哥州羅茲堡29日綜合外電報導）美國媒體報導，新墨西哥州警方表示，昨天凌晨一輛廂型車在羅茲堡附近為閃避野兔失控翻覆，車上5人1死4傷，他們全都是台灣人。 KTSM電視台報導，警方說，這五人搭乘一輛道奇（Dodge）廂型車，行駛到亞利桑那州通往新墨西哥州的高速公路附近時出事，原因是駕車的25歲男子吳彥廷（Yen-Ting Wu，譯音）為閃避野兔轉向，車子翻覆衝到道路分隔島，時間是凌晨12時55分左右。 吳彥廷和45歲的乘客朱彥白（Yen-Pai Chu，譯音）傷勢沒有生命危險，送到新墨西哥州岱明市（Deming ）的醫院治療。 26歲男子朱嘉翰（Chia-Han Chu，譯音）因沒有繫安全帶，車子翻覆時被拋出車外，當場死亡。 另兩位乘客是33歲的林宏龍（Hung-Lung Lin，譯音）和28歲的劉凱曼（Kaiman Liu，譯音），也都身受重傷。林宏龍也沒有擊安全帶被拋出，由直升機送往土桑市（Tucson）的醫院治療，劉凱曼則是送到當地大學醫學中心。 新墨西哥州警方已通知台灣代表處，協助轉告死傷者在台灣的家人。1060829", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300003-1.aspx", "title": "新墨西哥州車禍  警方：5台灣人1死4傷", "date": "2017-08-30", "website": "中央通訊社"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300005-1.aspx", "content": "（中央社倫敦29日綜合外電報導）受累於北韓發射的彈道飛彈飛越日本領空，使地緣政治的憂慮加深，全球股市下滑，歐洲股市今天也收低。 法新社報導，倫敦股市FTSE 100指數下跌0.9%，收在7337.43點。 法蘭克福股市DAX 30指數下跌1.5%，收在11945點。 巴黎股市CAC 40指數下跌0.9%，收在5031.92點。 平壤當局發射的飛彈飛越日本，最後墜落太平洋，在緊張局勢升溫下引發全球恐慌，也引來東京當局的憤怒回應。 投資人情緒也受到重創美國德州的怪獸級風暴哈維（Harvey）打擊，前所未見的降雨量造成當地街道和高速公路大淹水。 安達（Oanda）分析師厄蘭（Craig Erlam）告訴法新社：「北韓發射飛彈和哈維造成的破壞性影響，影響到今天的風險胃納。」 厄蘭表示：「地緣政治風險只要一增加，尤其牽涉到北韓的話，市場會開始採取避險措施，投資人對形勢恐迅速升溫的可能性越來越擔心。」 他說：「因為哈維造成的極大破壞力，及其帶來的災損與經濟影響不確定性，休士頓傳出的災情也影響投資人情緒。」1060830", "title": "北韓射彈飛越日本 歐股收低", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201708300006-1.aspx", "content": "（中央社東京29日綜合外電報導）共同社報導，東芝公司已就出售半導體子公司「東芝記憶體」與美國威騰電子公司（WD）陣營大致達成了協議。但簽約時間可能延到9月。 因威騰同意撤銷訴訟的條件，通往簽訂合約的道路已經鋪平。 報導說，東芝社長綱川智將與訪日的威騰執行長米里根（Stephen Milligan）在高層會談中敲定相關細節，隨後將在31日的董事會上正式決定並對外公佈。 工作層面的談判取得進展，主要論點有望達成妥協，因此米里根來到了日本。據相關人士表示，米里根還與經濟產業省等進行了接觸。出於手續原因，簽訂合約的時間可能推遲至9月。 威騰陣營目前已確保了總額約1.9兆日圓（約174億美元）的收購資金，並將力爭增加至約2兆日圓。 東芝與威騰陣營還就幾年後東芝記憶體實施首次公開募股（IPO）及上市達成了協議。 威騰要求參與東芝記憶體的經營，但暫時不持有普通股，也不派遣董事。即使將來威騰獲得普通股，東芝為避免相關國家「反壟斷法」審查時間過長，希望將表決權最大比率控制在兩成以內，正在摸索最佳方式。1060829", "title": "出售半導體事業  傳東芝與威騰大致談妥", "date": "2017-08-30"}, {"content": "（中央社記者鄭崇生華盛頓29日專電）台灣民眾於新墨西哥州高速公路出車禍，1死4傷，中華民國駐美代表處於第一時間通知台北外交部及在台家屬，處理後續事宜，駐洛杉磯及駐休士頓兩個辦事處也動員協助。 駐美代表處表示，駐洛杉磯辦事處28日凌晨接到民眾撥打當地的急難救助電話，得知這起車禍不幸，辦事處人員隨即展開後續處理事宜；據了解，一些傷者在美國的家屬已趕往當地醫院探視，而台北的外交部也已和在台家屬取得聯繫，並協助趕辦護照、以助在台親人啟程前往當地、處理後續事宜。 駐美代表處指出，車禍發生地點位於亞利桑納州與新墨西哥州交界的偏遠地區，駐洛處接獲民眾來電後、也立即請駐休士頓辦事處加入援助行列。 休士頓辦事處則是隨即協調鄰近事發地點、德州西部艾爾帕索（El Paso）當地的僑胞及台商會長前往醫院，探視傷者。 美國媒體報導，新墨西哥州警方表示，28日凌晨一輛廂型車在羅茲堡附近為閃避野兔失控翻覆，車上5人1 死4傷，車上全是台灣人。警方說，這5人搭乘一輛道奇（Dodge）廂型車，行駛到亞利桑那州通往新墨西哥州的高速公路附近時出事，原因是駕駛為閃避野兔轉向，致車輛翻覆衝撞道路分隔島。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300007-1.aspx", "title": "台民美車禍傷亡  駐美各處動員協助", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社休士頓29日綜合外電報導）兩座保護休士頓市中心、有70年歷史的水壩以及休士頓南郊的一座防洪堤，今天開始溢出水來，颶風哈維帶來的洪水也不斷高漲，當局呼籲防洪堤地區的居民立即撤離。 美聯社和英國廣播公司（BBC）報導，布拉左里亞郡（Brazoria County）當局在推特推文警告，休士頓南方哥倫比亞湖（Columbia Lakes）的防洪堤潰堤，並告訴民眾「立即離開」。 布拉左里亞郡法官謝貝斯塔（Matt Sebesta）表示，當局警告居民防洪堤在某個時間點會溢出水來，並在昨天下達強制撤離命令。 美國陸軍工兵署（Army Corps of Engineers）工兵今天已開始為艾狄克斯（Addicks）和巴克（Barker）水庫洩洪，以緩和水壩承受的壓力。不過工兵署官員表示，在美國史上數一數二的降雨之後，洩洪仍不足以解除壓力。兩座水庫目前都在破紀錄高點。 哈立斯郡水災防治區（Harris County Flood Control District）的林德納（Jeff Lindner）表示，洩洪意味更多住家和街道將被淹沒，有些住家將被淹沒長達一個月。 林德納表示，哈立斯郡正嘗試弄清楚洪水會流往何處。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300008-1.aspx", "title": "休士頓南郊潰堤水壩洩洪 居民強制撤離", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社休士頓29日綜合外電報導）美國總統川普今天抵達德州，並矢言聯邦政府會完整回應哈維颶風所帶來的毀滅性洪水，這是川普就任以來美國最大的天災。 路透社報導，川普在哈維颶風上週登陸附近的聖體城（Corpus Christi）發表談話表示，他希望這次賑災行動成為如何回應風暴的榜樣。 他表示：「我們希望做得比以往任何時候都好。這次洪水的規模宛如史詩，前所未見。」 哈維颶風已被拿來和12年前重創紐奧良（New Orleans）、造成1800人喪生的卡崔娜颶風（Hurricane Katrina）相提並論。當時總統小布希（George W. Bush）的政府回應卡崔娜天災的方式不當，而使小布希廣受批評，他的政府民意支持度大幅下滑。 川普顯然致力避免引發類似反應。 哈維颶風據估已造成數百億美元的災損，重建可能在川普的4年任期內仍無法完成。 結束聖體城行程後，川普和第一夫人梅蘭妮亞前往德州首府奧斯汀（Austin）會見官員。休士頓不在他的行程表上，因為休士頓許多地區無法通行。1060830", "website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300009-1.aspx", "title": "川普抵德州勘災 矢言完整回應哈維洪水", "date": "2017-08-30"}, {"content": "（中央社華盛頓29日綜合外電報導）五角大廈表示，北韓今天所發射、飛越日本的彈道飛彈是中程火箭，不對美國領土構成威脅。 法新社報導，五角大廈在聲明中說：「初步評估顯示是發射中程彈道飛彈。」 聲明中說：「北美航太防衛司令部（North American Aerospace Defense Command）確定這項彈道飛彈發射不對北美構成威脅。美軍太平洋司令部（US Pacific Command）確定這項彈道飛彈發射不對關島構成威脅。」 聲明指出：「我們對盟邦的防衛承諾，包括大韓民國和日本，在面對這些威脅時，仍然堅定不移。對於任何攻擊或挑釁，我們仍然準備自我防衛和防衛我們的盟邦。」1060830", "website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300010-1.aspx", "title": "五角大廈：北韓射中程飛彈 未威脅到美", "date": "2017-08-30"}, {"content": "（中央社記者陳清芳台北30日電）中央氣象局預報，今天低壓外圍雲系接近，東半部整天局部短暫雨，中南部午後降雨明顯，位於東北風背風側的北部地區，高溫上看攝氏36度。 根據預報資訊，雖然水氣增加，西半部高溫預計仍有34、35度，東半部高溫則約33度，北部地區位在環境場東北風的背風側，因此不排除再度出現36度高溫。 由於東北風與地形交互作用影響，北部、東南部（含蘭嶼、綠島）及恆春半島沿海地區偶有較強陣風發生，前往海邊活動請注意安全。 此外，今年第15輕度颱風珊瑚持續朝日本東方海面接近，影響台灣機率低；位於菲律賓東方海面的熱帶性低氣壓，仍持續向西朝呂宋島移動。 在空氣品質資訊方面，今天全台各地及外島地區空氣品質為良好至普通等級，指標污染物為細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。1060830", "website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300011-1.aspx", "title": "北部高溫上看36度  中南部午後降雨明顯", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社紐約29日綜合外電報導）國際油價今天漲跌互見。 法新社報導，美國市場基準商品西德州中級原油期貨價格下跌13美分，收在每桶46.44美元。 倫敦市場北海布倫特原油期貨價格上揚11美分，收在每桶52.00美元。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300013-1.aspx", "title": "國際油價漲跌互見", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者陳清芳台北30日電）中央氣象局預報，今天低壓外圍雲系接近，東半部整天局部短暫雨，中南部午後降雨明顯，位於東北風背風側的北部地區，高溫上看攝氏36度。 根據預報資訊，雖然水氣增加，西半部高溫預計仍有34、35度，東半部高溫則約33度，北部地區位在環境場東北風的背風側，因此不排除再度出現36度高溫。 由於東北風與地形交互作用影響，北部、東南部（含蘭嶼、綠島）及恆春半島沿海地區偶有較強陣風發生，前往海邊活動請注意安全。 此外，今年第15輕度颱風珊瑚持續朝日本東方海面接近，影響台灣機率低；位於菲律賓東方海面的熱帶性低氣壓，仍持續向西朝呂宋島移動。 在空氣品質資訊方面，今天全台各地及外島地區空氣品質為良好至普通等級，指標污染物為細懸浮微粒；詳查環保署網站http://goo.gl/hE5Oct。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300011-1.aspx", "title": "北部高溫上看36度 中南部午後降雨明顯", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社紐約29日綜合外電報導）華爾街股市今天開盤下挫，主因北韓再度試射飛彈，在飛越日本後墜落在太平洋，造成投資人不安，不過投資人後來不理會北韓射彈引發的不安，華爾街股市收盤逆轉上揚。 但是石油類股仍然重挫，因為哈維颶風造成美國在墨西哥灣的油產超過20%停擺。 彭博報導，道瓊工業指數上揚56.97點或0.26%，收在21865.37點。 成分股有許多設在休士頓美國公司的標準普爾500指數，上漲2.06點或0.08%，收在2446.30點。 以科技股為主的那斯達克指數上漲18.87點0.30%，收在6301.89點。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300012-1.aspx", "title": "投資人不理會北韓射彈 美股收高", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305001-1.aspx", "content": "聯合報：北韓射彈飛越 日震驚 （中央社網站）聯合報30日報導，北韓29日發射一枚飛越日本北海道的中程彈道飛彈，日本政府因此向民眾發出緊急避難通知，首相安倍晉三更稱北韓發射飛越日本領空是前所未有的重大威脅。北韓在當天清晨6點前飛彈在平壤附近發射，飛行2700公里後落海，高度達550公里。 中國時報：北韓導彈飛越北海道 新幹線停駛學校停課 （中央社網站）中國時報30日報導，北韓在台灣時間29日清晨5時許發射飛彈，並首度飛越日本北海道上空，北海道、日本東北等地警報聲大作，新幹線、鐵路一度停駛、學校宣布停課，引起不小騷動。在此緊張時刻，總務省消防廳發布全國瞬間警報系統，萬萬沒想到「J警報系統」居然擺烏龍，包括北海道襟裳町在內的7道縣的16市鄉村的警報系統都沒響，日本政府正追查故障的原因。 蘋果日報：台26金 史上最威 （中央社網站）蘋果日報30日報導，2017年台北世界大學運動會將於今晚6時30分圓滿閉幕，台灣代表團昨獎牌數大進補，包括羽球、體操、桌球、武術、網球及示範項目撞球，單日進帳10金5銀3銅（包括撞球2金），其中台灣羽球大軍在昨最終日狂撈4金3銅，助台灣代表團累計26金34銀30銅，在141個參賽國躍居金牌榜第3。 自由時報：1日8金 我摘26金 （中央社網站）自由時報30日報導，為期12天的台北世界大學運動會今天就要落幕，坐擁地主球迷龐大加油聲勢的台灣健兒，臨去秋波，昨在羽球、網球、武術8面金牌大進補下，總獎牌數衝上難以想像的26金、34銀和30銅，排名第3，僅次日本、南韓，閉幕式今晚將於台北田徑場登場。", "title": "8月30日台灣各報頭條速報", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300003-1.aspx", "content": "（中央社新墨西哥州羅茲堡29日綜合外電報導）美國媒體報導，新墨西哥州警方表示，昨天凌晨一輛廂型車在羅茲堡附近為閃避野兔失控翻覆，車上五人1死4傷，他們全都是台灣人。 KTSM電視台報導，警方說，這五人搭乘一輛道奇（Dodge）廂型車，行駛到亞利桑那州通往新墨西哥州的高速公路附近時出事，原因是駕車的25歲男子吳彥廷（Yen-Ting Wu，譯音）為閃避野兔轉向，車子翻覆衝到道路分隔島，時間是凌晨12時55分左右。 吳彥廷和45歲的乘客朱彥白（Yen-Pai Chu，譯音）傷勢沒有生命危險，送到新墨西哥州岱明市（Deming ）的醫院治療。 26歲男子朱嘉翰（Chia-Han Chu，譯音）因沒有繫安全帶，車子翻覆時被拋出車外，當場死亡。 另兩位乘客是33歲的林宏龍（Hung-Lung Lin，譯音）和28歲的劉凱曼（Kaiman Liu，譯音），也都身受重傷。林宏龍也沒有擊安全帶被拋出，由直升機送往土桑市（Tucson）的醫院治療，劉凱曼則是送到當地大學醫學中心。 新墨西哥州警方已通知台灣代表處，協助轉告死傷者在台灣的家人。1060829 台民美車禍傷亡  駐美各處動員協助 （中央社記者鄭崇生華盛頓29日專電）台灣民眾於新墨西哥州高速公路出車禍，1死4傷，中華民國駐美代表處於第一時間通知台北外交部及在台家屬，處理後續事宜，駐洛杉磯及駐休士頓兩個辦事處也動員協助。     駐美代表處表示，駐洛杉磯辦事處28日凌晨接到民眾撥打當地的急難救助電話，得知這起車禍不幸，辦事處人員隨即展開後續處理事宜；據了解，一些傷者在美國的家屬已趕往當地醫院探視，而台北的外交部也已和在台家屬取得聯繫，並協助趕辦護照、以助在台親人啟程前往當地、處理後續事宜。     駐美代表處指出，車禍發生地點位於亞利桑納州與新墨西哥州交界的偏遠地區，駐洛處接獲民眾來電後、也立即請駐休士頓辦事處加入援助行列。     休士頓辦事處則是隨即協調鄰近事發地點、德州西部艾爾帕索（El Paso）當地的僑胞及台商會長前往醫院，探視傷者。     美國媒體報導，新墨西哥州警方表示，28日凌晨一輛廂型車在羅茲堡附近為閃避野兔失控翻覆，車上5人1死4傷，車上全是台灣人。警方說，這5人搭乘一輛道奇（Dodge）廂型車，行駛到亞利桑那州通往新墨西哥州的高速公路附近時出事，原因是駕駛為閃避野兔轉向，致車輛翻覆衝撞道路分隔島。1060830", "title": "美國新墨西哥州車禍 台灣人1死4傷", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300009-1.aspx", "content": "（中央社休士頓29日綜合外電報導）美國總統川普今天抵達德州，並矢言聯邦政府會完整回應哈維颶風所帶來的毀滅性洪水，這是川普就任以來美國最大的天災。We love you and we're here to take care of you. Texas can handle anything!  THANK YOU to all of the hard working men and women at the Emergency Operations Center in Austin, Texas. We are all so grateful - to each and every one of you! THANK YOU!!President Donald J. Trump（@realdonaldtrump）分享的貼文 於  2017 年  8月 月 29 4:10下午 PDT  張貼  #TexasStrong!President Donald J. Trump（@realdonaldtrump）分享的貼文 於  2017 年  8月 月 29 2:08下午 PDT  張貼", "title": "川普抵德州勘災 矢言完整回應哈維洪水[影]", "date": "2017-08-30"}, {"content": "（中央社首爾29日綜合外電報導）北韓今天表示，北韓昨天在領導人金正恩監督下發射一枚飛越日本的飛彈，這項操練是在反制南韓和美國的聯合軍事演習。 法新社報導，這是北韓首度承認發射飛越日本的飛彈。北韓中央通信社（KCNA）報導，「火星12型」（Hwasong-12）中程彈道飛彈，「沿著預設的飛行軌跡，飛越北海道渡島半島和襟裳岬，準確擊中在北太平洋預設的目標水域」。 北韓中央通信社引述金正恩的話說：「目前宛如真實戰爭的彈道火箭發射操練，是北韓人民軍在太平洋軍事行動的第一步，也是遏制關島的有意義序曲。」 北韓中央通信社堅稱，「這項操練對鄰國的安全沒有影響」，金正恩對這項發射表示「非常滿意」。 北韓中央通信社引述金正恩的話說：「未來將會有更多以太平洋為目標的彈道火箭發射操練。」 北韓中央通信社表示，這項操練也是在紀念1910年韓日併合條約107週年。日本依據這項條約殖民朝鮮半島。 北韓中央通信社指出，這麼做，是金正恩藉著「讓殘酷日本島民在血腥8月29日麻木不仁的大膽計畫，宣洩朝鮮人民長期鬱積的怨恨」。 路透社報導，南韓軍方表示，這次的飛彈是當地時間約清晨6時（台北時間5時）從鄰近平壤的順安（Sunan）區域發射，飛行2700公里，期間高度約550公里。 日本內閣官房長官菅義偉（Yoshihide Suga）表示，北韓的飛彈落於北海道襟裳岬（Cape of Erimo）東方1180公里的水域。 菅義偉於一項簡報中說：「這是對日本空前的嚴重威脅。」1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300014-1.aspx", "title": "北韓證實射火星12型飛彈 反制聯合軍演", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者鄭崇生華盛頓29日專電）救災政治學，得關注服裝細節。美國第一夫人梅蘭妮亞今天和丈夫、美國總統川普南下德州，探視受水災影響的災民，但她離開白宮時、腳蹬高逾5公分的高跟鞋挨批。 即使抵達德州後、梅蘭妮亞已換上白球鞋走下空軍一號，但美國輿論批評她上午離開白宮時的穿著，是「只顧展露時尚，而非表達同情心。」 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'P4lKT5V6SPJsrREHzx3dgA',sig:'TXOUOcgZ_4t_jo72JArfBilsPp3KjXeBxXq2V8msoSg=',w:'594px',h:'396px',items:'840490136,840637622,840490156,840495028,840490102',caption: true ,tld:'com',is360: false })}); 「華盛頓郵報」網站的文章就形容，德州洪災當前，白宮安排梅蘭妮亞和川普南下，原希望藉由第一夫人的軟性一面表達對災民的關心與慰問，但梅蘭妮亞毫不隱藏她對時尚的熱衷，文章標題甚至建議梅蘭妮亞，「一點點的虛偽假裝，有時候會有幫助。」 華府今天一整天都是陰雨天氣，梅蘭妮亞上午戴著深黑色飛行員常戴款式的墨鏡、身穿墨綠色夾克、腳踩高跟鞋陪川普登上直升機、前往搭乘空軍一號。相較於川普手拿棒球帽、黑夾克配卡其褲，穿著非皮鞋的造型，她的時髦穿著，讓媒體很難不注意。 不清楚是否有人提醒她，但梅蘭妮亞顯然在空軍一號上換裝，她抵達德州後戴著繡有「第一夫人」英文簡稱的「FLOTUS」黑色棒球帽、搭配白襯衫，腳上換穿白布鞋，和川普一起走下機，這時，兩人的造型看來較協調。 文章認為，梅蘭妮亞離開白宮時的造型，會塑造出的形象是，這位第一夫人並不想假裝她與災民感同身受，但有時候，假裝是必須的，這也是第一夫人要訪問德州的原因，要表達政府的關心，傳遞第一家庭與災民同在的訊息。 哈維颶風帶來美國本土48州史上最大降雨量，初估已造成數百億美元損失，重建工作路迢迢，可能在川普4年任期內仍無法完成。 川普和梅蘭妮亞今天上午8時30分離開白宮，前往德州聖體城（Corpus Christi）慰問災民，下午轉赴德州首府奧斯汀（Austin）會見官員，未訪視重災區休士頓。 救災政治學是所有國家元首的必修功課，美國總統也不例外，而哈維颶風已被拿來和12年前重創紐奧良（New Orleans）、造成1800人喪生的卡崔娜颶風（Hurricane Katrina）相較。 時任總統小布希（George W. Bush）回應卡崔娜風災的方式，讓他當時飽受批評，民意支持度也大幅下滑。 美國輿論認為，川普似乎很努力想避免重蹈覆轍。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300016-1.aspx", "title": "蹬高跟鞋南下訪災民  梅蘭妮亞挨批", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者黃兆平紐約29日專電）不顧聯合國安全理事會實施最大單一經濟制裁案，北韓昨天試射彈道飛彈飛越日本上空，聯合國秘書長古特瑞斯今天嚴詞譴責北韓破壞區域的安全與穩定，安理會並為此緊急會商。 美國總統川普與日本首相安倍晉三昨天緊急通話，雙方同意擴大施壓北韓，並敦促聯合國召開緊急會議，進一步擴大制裁北韓。 安理會今天下午針對北韓新一波飛彈試射緊急集會磋商。刻在中東訪問的古特瑞斯（Antonio Guterres）透過發言人發表聲明，譴責北韓再次違反安理會決議，破壞區域的安全與穩定。 古特瑞斯呼籲北韓政府充分履行國際義務，努力開啟溝通管道，他將與國際社會保持暢通聯繫。 安理會8月5日通過2371號決議案，針對北韓實施有史以來最大單一經濟制裁案，惟北韓依舊不予理會，我行我素。 繼7月間兩度試射洲際彈道飛彈（ICBM），射程可及美國本土後，北韓昨天從平壤附近的順安（Sunan）發射不明中程彈道飛彈，飛越日本後，落於北海道外海的太平洋水域，被日本形容為相當具針對性及前所未有的嚴重威脅。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300017-1.aspx", "title": "北韓射飛彈我行我素  安理會緊急磋商", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者鄭崇生華盛頓29日專電）救災政治學，得關注服裝細節。美國第一夫人梅蘭妮亞今天和丈夫、美國總統川普南下德州，探視受水災影響的災民，但她離開白宮時、腳蹬高逾5公分的高跟鞋挨批。 即使抵達德州後、梅蘭妮亞已換上白球鞋走下空軍一號，但美國輿論批評她上午離開白宮時的穿著，是「只顧展露時尚，而非表達同情心。」 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'P4lKT5V6SPJsrREHzx3dgA',sig:'TXOUOcgZ_4t_jo72JArfBilsPp3KjXeBxXq2V8msoSg=',w:'594px',h:'396px',items:'840490136,840637622,840490156,840495028,840490102',caption: true ,tld:'com',is360: false })}); 「華盛頓郵報」網站的文章就形容，德州洪災當前，白宮安排梅蘭妮亞和川普南下，原希望藉由第一夫人的軟性一面表達對災民的關心與慰問，但梅蘭妮亞毫不隱藏她對時尚的熱衷，文章標題甚至建議梅蘭妮亞，「一點點的虛偽假裝，有時候會有幫助。」 華府今天一整天都是陰雨天氣，梅蘭妮亞上午戴著深黑色飛行員常戴款式的墨鏡、身穿墨綠色夾克、腳踩高跟鞋陪川普登上直升機、前往搭乘空軍一號。相較於川普手拿棒球帽、黑夾克配卡其褲，穿著非皮鞋的造型，她的時髦穿著，讓媒體很難不注意。 不清楚是否有人提醒她，但梅蘭妮亞顯然在空軍一號上換裝，她抵達德州後戴著繡有「第一夫人」英文簡稱的「FLOTUS」黑色棒球帽、搭配白襯衫，腳上換穿白布鞋，和川普一起走下機，這時，兩人的造型看來較協調。  Thank you @GovAbbott @fema @uscoastguard @RedCross & local officials for the briefing today on #HurricaneHarvey. We are with you #Texas!First Lady Melania Trump（@flotus）分享的貼文 於  2017 年  8月 月 29 3:21下午 PDT  張貼  #TexasStrong!President Donald J. Trump（@realdonaldtrump）分享的貼文 於  2017 年  8月 月 29 2:08下午 PDT  張貼", "website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300016-1.aspx", "title": "穿高跟鞋訪災民 梅蘭妮亞挨批", "date": "2017-08-30"}, {"content": "（中央社記者蔡怡杼台北30日電）全球金融雜誌（Global Finance）美國時間29日公布全球主要國家央行總裁最新評比，中央銀行總裁彭淮南再度獲得「A」級評價，成為全球唯一的「14A」總裁。     全球金融雜誌最新公布2017全球央行總裁評比（Global Finance’s Central Banker Report Cards 2017），其中，美國聯準會（Fed）主席葉倫（Janet Yellen）首度拿下A級評價；歐洲央行總裁德拉吉則是連續兩年拿下B+。     全球金融雜誌自1994年起，開始針對近75個主要國家（包含歐盟）央行總裁進行評比，最高級為代表優異的「A」，最低則為徹底失敗的「F」。  ", "website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305002-1.aspx", "title": "彭淮南14A總裁  全球史上唯一", "date": "2017-08-30"}, {"content": "（中央社記者韋樞台北30日電）台股29日受北韓飛彈飛越日本領空影響走低，不過，終場仍站穩5日均線10486 點之上。法人表示，北韓事件影響台股不大，未來觀察外資動向、美非農就業數據及蘋果新機發表等影響。 北韓飛彈飛越日本領空，地緣政治憂慮加深，英德法等股市下滑約1%；美股投資人不理會北韓射飛彈引發的不安，華爾街股市收盤逆轉上揚，道瓊工業指數上揚56.97點或0.26%，收在21865.37點。 台股29日開低走低，最後拉尾盤小跌29.41點，雖跌破10500點大關，但仍站穩5日均線10486點之上。 法人表示，台股後市需留意美國聯準會(Fed)縮表速度與幅度，以及外資在台股期現貨布局走向；另外今年以來，外資積極買超權值股，不過第2季匯損影響力降低，中小型股有機會再度吸引資金回流，平衡先前資金過度集中權值股的台股結構。 元大期貨表示，在籌碼方面，29日新台幣回貶，外資賣超現貨42.2億元，期貨淨多單僅小幅減碼955口至5 萬1434口，對期貨後市的看法並不悲觀；29日盤勢的利空主要來自於北韓，這次飛彈發射可能引發聯合國更強的制裁，但演變成戰爭的機率不高，現階段依然正面看待行情，後續可觀察週五公布的美非農就業數據以及9月中旬蘋果新機發表的影響。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300020-1.aspx", "title": "台股觀察外資動向 北韓飛彈影響淡化", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者戴雅真倫敦29日專電）歐洲聯盟（EU）執行委員會主席榮科（Jean-Claude Juncker）今天批評英國脫歐談判，表示英國政府迄今所提出的脫歐政策，沒有一項讓人滿意。 榮科並再度重申，歐盟和英國要先談完「離婚協議」，否則貿易協定免談。 英國與歐盟的脫歐談判第3回合昨天登場，英國脫歐大臣戴維斯（David Davis）到布魯塞爾與歐盟首席談判代表巴尼耶（Michel Barnier）會面。 雖然英國首相梅伊（Theresa May）的發言人表示，英國的「立場很好」，但巴尼耶卻表示，戴維斯必須「開始認真談判」。 英國政府日前公布最新脫歐政策文件，表示即便在2019年3月脫歐之後，已在英國及歐盟市場上販售的商品可不受影響，照常銷售。 然而，榮科卻說：「我覺得這些政策文件，沒有一項讓人滿意。我們必須講清楚，直到問題解決之前，也就是歐盟和英國的離婚談完之前，不會有英國與歐盟新經濟與貿易關係的相關談判。」 榮科先前曾提出要英國支付550億英鎊（約新台幣2.13兆）的贍養費，英國政府認為難以接受。 保守黨內的傾留歐議員也質疑梅伊，認為政府在重大議題上說得不夠清楚，將會把脫歐談判變成一場鬧劇，並阻礙貿易協定。 保守黨籍前閣員蘇柏利（Anna Soubry）說：「我們必須面對現實。整件事情很可能變成鬧劇，我們早在幾個月前就啟動脫歐，但是現在只公布了幾份政策。時鐘在滴答響。」 除了英國以外的歐盟27國，將在10月底相聚舉行高峰會，討論英國脫歐談判進程是否合乎預期。 榮科表示，英國遲遲不肯秀出手中的牌，現在還有一大堆議題沒有談定，不只是愛爾蘭和北愛爾蘭的邊界問題，還有歐盟公民在英國、英國公民在歐盟的居住問題。 他清楚表明，10月底的歐盟高峰會，很可能會認為英國脫歐談判進程過於緩慢。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300021-1.aspx", "title": "歐盟執委會主席：英脫歐政策未讓人滿意", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者鍾榮峰台北30日電）蘋果新款iPhone備受關注。外媒披露，下半年新推的iPhone 7s和iPhone 7s Plus，尺寸會比iPhone 7和iPhone 7 Plus大一些，主要是玻璃背蓋與無線充電兩因素。 國外科技網站technobuffalo.com披露，今年下半年蘋果可能推出的新款iPhone，其中4.7吋LCD版iPhone 7s和5.5吋LCD版iPhone 7s Plus新品，尺寸規格曝光。 報導預估，iPhone 7s的長、寬以及厚度約138.44公釐 × 67.26公釐 × 7.21公釐，相較於iPhone 7尺寸的138.3公釐 × 67.1公釐 × 7.1公釐，預期iPhone 7s的尺寸會較大一些。 另外報導預期，iPhone 7s Plus的尺寸可能是158.37公釐 × 78.1公釐 × 7.41公釐，相較於iPhone 7 Plus的158.2公釐 × 77.9公釐 × 7.3公釐，預期iPhone 7s Plus的尺寸也會大一些。 報導分析，預期新款iPhone將搭配無線充電功能，使得蘋果在新款iPhone的尺寸和整合科技等層面，必須做出適當的妥協與平衡。 德國網站Giga Apple日前引述可靠消息人士報導，若消息屬實，iPhone 7s尺寸微增，可能是採用玻璃材質背蓋的因素，透過這樣的設計，不僅可取消天線條設計，更能支援無線充電功能，因為玻璃機殼設計不會影響天線訊號傳輸。 市場一般預期，蘋果下半年將推出5.2吋（或5.8吋，看使用區域的定義）的OLED版iPhone（一般稱為iPhone 8）、4.7吋LCD版iPhone 7s和5.5吋LCD版iPhone 7s Plus新品。1060830", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201708300022-1.aspx", "title": "iPhone新機傳較前款胖又高 主要兩因素", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者蔡怡杼台北30日電）全球金融雜誌（Global Finance）美國時間29日公布全球主要國家央行總裁最新評比，中央銀行總裁彭淮南再度獲得「A」級評價，成為全球唯一的「14A」總裁。 全球金融雜誌最新公布2017全球央行總裁評比（Global Finance’s Central Banker Report Cards 2017），其中，美國聯準會（Fed）主席葉倫（Janet Yellen）首度拿下A級評價；歐洲央行總裁德拉吉則是連續兩年拿下B+。 延伸閱讀》台灣物價穩低通膨 彭淮南說出關鍵重點     全球金融雜誌自1994年起，開始針對近75個主要國家（包含歐盟）央行總裁進行評比，最高級為代表優異的「A」，最低則為徹底失敗的「F」。     彭淮南自1998年接任央行總裁，2000年首度拿到A級評價；2005年起至今，更連續14年拿到A，成為全球史上唯一的14A總裁。1060830   ↑全球金融雜誌2017央行總裁評比資料，彭淮南獲14A總裁殊榮（詳見文件p.4）", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305002-1.aspx", "title": "彭淮南榮登14A總裁 全球史上唯一", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者顏伶如波特蘭29日專電）德州休士頓爆發罕見洪災，一位家具店老闆在臉書宣布，兩家分店開放給災民做為棲身之所，「我們有食物，有床，有乾淨的廁所，任何有需要的人都歡迎過來」，獲得民眾稱許。 66歲的麥克英格維爾（Jim McIngvale）是休士頓知名企業家與慈善家，經營「畫廊家具」（Gallery Furniture）連鎖家具零售店。他在電視廣告中大力促銷自家家具產品，因此在當地社區獲得「床墊麥克」（Mattress Mack）封號。 颶風哈維帶來嚴重暴雨，讓休士頓突然成為水鄉澤國，大批民眾一夕之間變成無家可歸的災民。 麥克英格維爾27日透過畫廊家具臉書專頁發表聲明寫道，兩家分店地點已經開放，收容任何有需要的人。 聲明中寫道：「我們有食物，有床，有乾淨的廁所，任何有需要的人都歡迎過來」。聲明中也表示，歡迎民眾攜帶寵物一起前來，但寵物必須留在籠子裡，並且由飼主隨時陪伴照顧。 麥克英格維爾在聲明結尾寫道：「注意安全，上帝賜福予你與你的家人，但願天佑德州。」這則聲明截至今天為止，已有2萬3000多名網友按讚。 有網友留言回應：「床墊麥克真是一個超級好人，有著最大顆的愛心。」也有網友寫道：「這是為什麼我會成為畫廊家具粉絲的原因。願上帝賜福麥克。休士頓以你為榮。」 麥克英格維爾28日透過推特帳號「床墊麥克」發表民眾前來店裡暫宿的照片，其中一張照片是幾名兒童坐在床墊區，短短一天已經有超過3萬8000名網友按讚。 根據媒體報導，到28日晚間為止，畫廊家具共計收容的災民已經超過400人。麥克英格維爾出動平日載運家具的大卡車，請義工上街尋找流離失所的民眾帶回店裡，還為災民提供餐食。 麥克英格維爾接受全國公共電台（NPR）訪問時表示：「當颶風開始的時候，我以為風災只會持續一天。想不到隔天我來上班的時候，竟看到整個社區滿目瘡痍，因此我決定開放占地10萬平方呎（約2810坪）的店面，做為災民收容所。」 2005年，卡崔娜（Katrina）颶風侵襲期間，麥克英格維爾就曾開放店面，收容200名紐奧良災民。1060830Gallery Furniture is at capacity in terms of shelter at both Gallery Furniture North Freeway and Gallery Furniture Grand...Gallery Furniture is at capacity in terms of shelter at both GF North Freeway and GF Grand Parkway. Gallery Furniture...", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300019-1.aspx", "title": "休士頓洪災  家具老闆開放店面收容災民", "date": "2017-08-30", "website": "中央通訊社"}, {"website": "中央通訊社", "content": "（中央社邁阿密29日綜合外電報導）美國國家氣象局今天表示，強度降為熱帶風暴的颶風哈維（Harvey），創下熱帶氣旋在美國大陸的降雨紀錄，休士頓東南部一處地點測得雨量達1252.7毫米。 法新社報導，過去幾天在德州與路易斯安那州外海徘徊的哈維，有時候是颶風、有時候是熱帶風暴，已在此區降下超過1245毫米的雨量。 休士頓國家氣象局（National Weather Service Houston）在推特宣布：「熱帶系統創下的總降雨量紀錄已經被打破了！」 根據國家颶風中心最新報告，這個數據是由休士頓東南部的雨量器測得。 國家颶風中心說：「美國中部標準時間9時，蜿蜒道路（Winding Road）上的瑪麗溪（Mary's Creek）降雨量為1252.7毫米。」 「總雨量比1978年熱帶氣旋艾梅里亞（Amelia）在德州麥迪娜（Medina）創下的1219毫米還多。」 國家颶風中心發言人費爾傑恩（Dennis Feltgen）說，這項紀錄初步被當成整個美國大陸的降雨紀錄來看。 他又說，要證實雨量「需要很多研究」，專家正在檢視雨量計與過去的歷史紀錄，可能需要花上數週。 哈維25日登陸德州時為4級颶風，之後威力減弱降為熱帶風暴，但依舊對德州與路易斯安那州降下龐大雨量。（譯者：中央社張曉雯）1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300024-1.aspx", "title": "哈維挾豪雨肆虐德州 降雨量創美紀錄", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社台北30日電）台北外匯市場新台幣兌美元匯率今天以30.177元開盤，升2.3分。 新台幣兌美元開盤交易區間為30.177元至30.168元。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300025-1.aspx", "title": "新台幣開盤升2.3分 為30.177元", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社台北30日電）台北股市今天開盤漲15.02點，加權股價指數成為10511.59點，成交金額新台幣23.74億元。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300023-1.aspx", "title": "台股開盤漲15.02點", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者曹宇帆洛杉磯29日專電）5名赴美出差的台灣民眾開夜車，由亞利桑那州返回德州途中於新墨西哥州出車禍造成1死4傷，外交部指示駐洛杉磯和休士頓台北經文處展開跨州救援，並協助家屬處理後續。 這起死亡車禍發生在美西時間28日凌晨近1時，新墨西哥州警官比爾（Bill）答覆記者詢問表示，這5人行經新墨西哥州羅茲堡（Lordsburg）時，因閃避小動物不及、車輛翻覆撞上分隔島。 延伸閱讀》新墨西哥州台灣人車禍 美媒：閃避野兔才失控 他說，乘客2人沒繫安全帶，當場飛出車外1死1重傷，其餘3人輕傷。 比爾回憶現場慘狀說，他手中沒有記錄事發當下的存檔照片，因現場有人傷亡，員警不能搬動他們，只能全面封鎖路段等待專人抵達現場處理，而最靠近事發地點的醫護人員則在60哩（約96公里）外，往返頗費時。 他表示，加上還得騰出空間給直升機降落載運傷者，因此當時整個交通受阻約4個小時，直至破曉時分才陸續恢復。 駐洛杉磯台北經濟文化辦事處指出，外交部與洛處分別接獲在台家屬及當事人緊急求救訊息，洛處隨即派專人與新墨西哥州警方聯繫掌握詳情後，立即通知傷亡者在台家屬赴美，目前死者遺體仍暫放在新墨西哥州，家屬於今天下午抵達當地，處理後續。 至於其他傷者的狀況，駐洛杉磯經文處說，2名輕傷的傷者已離開新墨西哥州的醫院，回到他們這次出差目的地德州艾爾帕索（El Paso），至於另一名重傷的傷患經直升機送往亞利桑那州土桑市（Tucson），仍在當地醫院救治。 而駐休士頓台北經濟文化辦事處指出，他們接獲洛處轉來的訊息後，得知有一名輕傷傷患是送抵德州艾爾帕索的醫院，由於德州風災休士頓聯外交通全部中斷，於是先聯絡艾爾帕索台商會長廖啟宏協助處理。 廖啟宏受訪表示，這5人赴美出差來到德州艾爾帕索，當地不算大城鎮，趁著週末他們就開車前往單趟車程約6至7小時的亞利桑那州鳳凰城逛逛，回程他們開夜車，遭遇造成死傷的不幸。 廖啟宏說，目前3名輕傷者都在艾爾帕索，自己預計傍晚下班後到醫院探望他們，代表台商會表達關切與慰問。 駐洛處官員則呼籲台灣民眾，赴美旅遊或洽公，行車務必遵守當地交通規則與號誌，上車坐定後牢記先繫好安全帶，如非得已千萬不要開夜車，特別美國當地人煙罕至的路段，常有夜行動物出沒，不熟悉路況而冒險駕駛，非常容易發生意外後果難料。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300027-1.aspx", "title": "民眾赴美差旅車禍傷亡 外交部跨州救援", "date": "2017-08-30"}, {"content": "（中央社記者顏伶如波特蘭29日專電）美國喬治亞州小學一名12歲女童，今年3月參加學會舞會時，被老師發現身上有刺青。學校通報警方之後，女童家長及刺青師傅雙雙被移送法辦。 今年3月，就讀喬治亞州紐南（Newnan）阿爾恩柯薩金特（Arnco-Sargent Elementary）小學5年級的一名12歲女童，參加學校舉辦的舞會時，由於穿著露背洋裝，被老師發現肩膀有刺青，寫著「耶穌」（Jesus）與「愛」（Loves），並配著十字架圖樣。 老師與校方通報警察之後，女童接受詢問時，最初的說法是爸爸逼她去刺青，而且媽媽發現刺青之後勃然大怒，還與爸爸大吵一架。 不過，在警方調查過程中，女童的說法也出現改變。她對警方坦承，父親並未逼她去刺青，而是自己想要刺青的，父親也從來不曾虐待過她。女童父親則對警方表示，女兒是參加一場超級盃派對時，在派對上刺青的。 喬治亞州柯維塔郡（Coweta County ）警官費特納爾（Jason Fetner）對媒體表示，女童雙親的證詞各不相同，「到後來變成都在相互推卸責任」。 喬州地方電台報導，根據警方調查，想要以刺青師為業的婦人賈迪（Brenda Gaddy）在超級盃派對上幫人刺青，其中還包括未成年兒童。警方也查獲她在派對上幫未成年兒童的刺青影片，她向警方供稱，女童母親當時確實表明同意讓孩子刺青。 警方以參與犯案的輕罪罪名，將女童的35歲母親諾蘭（Emmie Nolan）移送法辦，賈迪被起訴的罪名則是幫18歲以下民眾刺青。警方指出，諾蘭曾要求女兒隱瞞刺青的來龍去脈真相。 喬治亞州兒童保護局人員已展開調查，並將女童暫時安置在親戚家。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300032-1.aspx", "title": "12歲女童刺青 家長與刺青師遭法辦", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者葉素萍台北30日電）世大運今天晚間將舉行閉幕式，總統蔡英文昨天深夜在臉書貼文指出，26金、34銀和30銅的耀眼成績，大大超越原先預設目標。她說，這個「全民世大運」的夏天，團結了整個國家。 蔡總統深夜的臉書貼文提到，「台灣No.1！世界第一就是世界第一」，戴資穎展現世界球后實力，讓所有觀眾都享受了一場精彩比賽，謝謝小戴把金牌留在台灣。 蔡總統並一一細數選手的表現，她說，台灣代表隊總計26金、34銀和30銅的耀眼成績，大大超越原先預設的目標。 她說，這些獎牌是台灣英雄奮戰的成就，也是台灣人民全力為代表隊加油的結果。「我們做到了！不僅把獎牌留在主場，把榮耀留在台灣」，這個「全民世大運」的夏天，更團結了整個國家。蔡總統謝謝大家，並邀請大家一起迎接隆重的閉幕式。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300033-1.aspx", "title": "蔡總統：全民世大運團結了整個國家", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者黃國芳嘉義縣30日電）阿里山公路（台18 線）41公里至79公里處，有7個路段陸續進行邊坡、路基修復工程，從今天起至12月27日，施工單位採取單線雙向管制通行，籲請用路人注意行駛。 公路總局第五區養護工程處阿里山工務段長黃秋揚今天表示，阿里山公路公田至阿里山路段有7處將陸續進行邊坡、路基修復工程，以55.7公里處的路基修復工程需費時較久。 黃秋揚指出，基於用路人安全，施工路段從今天起至12月27日，進行單線雙向管制通行（連續假期不管制），管制時間上午7時至下午5時，籲請用路人配合交管人員指揮，避免發生意外。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300029-1.aspx", "title": "阿里山公路施工  部分路段交管", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者鍾榮峰台北30日電）蘋果iPhone 8發表會時程各界關注。外媒再度推測9月12日是目前蘋果設定的發表會時間，除了3款新iPhone，Apple TV和Apple Watch新品預期也將一併亮相。 國外科技網站TechCrunch引述多個消息來源報導，目前9月12日是蘋果設定發表會的時間。 在發表新品部分，報導推測，除了外界預期的iPhone 8、iPhone 7s以及iPhone 7s Plus這3款新iPhone外，還可能包括可支援高動態範圍影像（HDR）和4K畫質的第四代Apple TV、以及可支援LTE無線通訊的第三代Apple Watch。 分析師日前報告推測，LTE版Apple Watch可能採用eSIM，而非配備實體SIM卡插槽。LTE版Apple Watch可能透過配對iPhone，讓兩個裝置共享一個電話號碼。 市場一般預期，蘋果下半年將推出5.2吋（或5.8吋，看使用區域的定義）的OLED版iPhone（一般稱為iPhone 8）、4.7吋LCD版iPhone 7s和5.5吋LCD版iPhone 7s Plus新品。1060830", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201708300028-1.aspx", "title": "蘋果發表會傳新iPhone外 兩新品同亮相", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）台北外匯市場新台幣兌美元匯率今天以30.177元開盤，升2.3分；9時45分來到30.143元，升5.7分。 截至9時50分，新台幣兌美元最高30.135元、最低30.177元。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300034-1.aspx", "title": "新台幣波動小 早盤走升", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社華盛頓29日綜合外電報導）根據今天公布的數據模型，由於水壩與堤岸外溢導致災損預測飆升，颶風哈維（Harvey）造成的損失金額，恐排進美國史上損失最嚴重暴風雨的前5名。 法新社報導，研究公司Enki Research災害模型分析師華森（Chuck Watson）估計，隨著洪水開始往路易斯安那州蔓延及相關洪患控制設施遭到淹沒，總體經濟損失一夜之間，恐怕從300億美元，飆升至420億美元（新台幣1.27兆元）。 由於有關當局目前重心都還在搜尋生還者，這場暴風雨造成的後續問題才剛開始被注意，恐對德州與美國經濟造成長期影響。 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'xBN7fX34TIlJBJJiZQhRqA',sig:'cBVAdRlvQ9qfRf9Rh8rRGChwMmbLnkwlM9nuo1agHf0=',w:'594px',h:'429px',items:'839037980',caption: true ,tld:'com',is360: false })}); 近來部分研究也顯示，天然災害可能會導致先前的受災區出現貧窮人口集中的後果。 華森告訴法新社：「若哈維只是你們以為的一般颱風，那災損大概是40億美元（新台幣1215億美元）規模；但這次對受害的人們來說不但是一場悲劇，對整體大經濟環境將造成的衝擊，更恐怕大到我們說不出口。」目前哈維對區域經濟造成的影響，尚遠不及2005年的卡崔娜颶風（Hurricane Katrina）帶來的1180億美元（新台幣3.58兆元）重大損害。 但華森評估哈維恐造成420億美元難以挽回的經濟損失，帶來的災害已接近2008年的颶風艾克（Ike）。艾克當時重創德州與加勒比海部分地區，損失高達430億美元。 且哈維造成的災損可能還會進一步攀升。（譯者：中央社許湘欣）1060830 哈維挾豪雨肆虐德州 降雨量創美紀錄 （中央社邁阿密29日綜合外電報導）美國國家氣象局今天表示，強度降為熱帶風暴的颶風哈維（Harvey），創下熱帶氣旋在美國大陸的降雨紀錄，休士頓東南部一處地點測得雨量達1252.7毫米。See highest recorded water levels during  #Harvey  so far as collected at  @NOAA  tide stations.  https://t.co/b47ByYP5vN   pic.twitter.com/ViQmtWy7wkUpdate to the rainfall record: 51.88\" has been reported at Cedar Bayou and FM-1942 as of 3:40 PM CDT today  #houwx   #glswx   #bcswx   #txwx   pic.twitter.com/LJZsLJSqVm", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300031-1.aspx", "title": "哈維災損估1.27兆 恐列美前5大災損風暴", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者游凱翔台北30日電）2017世大運今晚閉幕，台北市交通局表示，小巨蛋及田徑場周邊道路（北寧路、敦化北路、敦化南路、南京東路、八德路）下午3時至晚上12時將封閉暨管制，禁止車輛進出。 2017世界大學運動會晚上6時30分在台北田徑場舉辦閉幕典禮，下午3時至晚上12時止將進行交通管制。 交通局綜合規劃科指出，封閉路段為北寧路、敦化北路（南京東路至八德路段）慢車道、敦化南路（八德路至市民大道段）、八德路（敦化北路至北寧路段）、南京東路（敦化北路至北寧路段）西往東方向。 公車部分，將不停靠「台視」、「敦化八德路口」、「市立體育場」等3站；停車場部分，小巨蛋、田徑場、松山運動中心、台北體育館、北寧路等5處停車場禁止進出；YouBike部分，社教館站、台北田徑場站，中午12起至晚上12時暫停營運。 綜合規劃科也建議民眾搭乘捷運前往參加閉幕典禮，若座位是E01至E07，可從台北小巨蛋站3號出口出入，其餘座位則由2號出口出入。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300040-1.aspx", "title": "世大運晚間閉幕  下午3時啟動交管", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者繆宗翰台北30日電）媒體報導，台商鄧智鴻去年底在廈門機場遭留置後，至今音訊全無。陸委會今天表示，每一個案因涉及家屬意願、陸方程序及案情不同，政府均會相應作妥善處理並積極協助。 聯合報報導，台灣陸資來台投資採購服務協會理事長鄧智鴻去年底在廈門機場遭陸方扣留至今超過9個月，陸方並未告知相關案情，家屬至今也未能赴大陸探視。家屬已委請中國大陸律師協助，並透過海陸兩會營救鄧智鴻。 行政院大陸委員會今天上午透過文字說明表示，有關國人赴中國大陸發生緊急救助或人身自由相關權益問題，政府均會提供積極的協助。 陸委會指出，每一個案因涉及家屬意願、陸方程序及案情不同，政府均會相應作妥善處理。而對於鄧智鴻案，陸委會不作評論。 根據陸委會昨天發布的諮詢委員會議資料，有陸委會諮詢委員日前在會議中表示，非政府組織（NGO）工作者李明哲在陸被捕可能不是最後的案例，未來仍可能會有其他案件再發生，政府對此應有較長遠的因應與規劃。 據報導，鄧智鴻早年曾在全國工業總會任職，後來擔任台灣陸資來台投資採購服務協會副秘書長、理事長。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300041-1.aspx", "title": "台商遭陸留置  陸委會：應家屬意願妥處", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）颱風天鴿上週襲澳門，造成10死，逾200傷。澳門傳媒工作者協會昨晚在臉書發表文章表示，當地至少5家媒體的編採人員收到「高層指令」，要求災後多作「正面報導」，少向政府問責。 澳門傳媒工作者協會29日晚間在社群網站臉書（Facebook）發表題為「災後報導少問責多傳正能量  傳協籲捍衛市民『知的權利』」的文章。 文章指出，自28日起有協會會員陸續收到投訴，至少5間傳媒的編採人員收到「高層指令」，要求「風災後續消息要多作『正面報導』，多報好人好事，向社會積極散播正能量，少向政府特別是最高負責人問責」。 對此，澳門傳協批評這是「愚弄公眾，扭曲記者專業」的行為，呼籲公眾「捍衛『知的權利』，與前線編採人員並肩撐起新聞自由，支持如實報導」。 澳門傳協並表示，有人「其心不正，透過操控媒體達到維穩目的」，澳門傳協將繼續跟進事態發展。 另外，香港媒體日前紛紛派員前往澳門採訪災情，卻傳出澳門政府拒絕包括南華早報在內的4名香港記者入境，香港記者協會與香港攝影記者協會日前也對此表示遺憾，呼籲尊重新聞自由。 對此，澳門傳協表示，澳門政府風災後忙於清除雜音，以荒謬理由拒絕多名外地記者入境；本地媒體幾乎在同一時間自我審查、收緊口徑，利用民間善心大玩障眼法，以破壞團結之名敵視批評聲音，意圖轉移公眾視線，掩蓋問題真正的根源。 公開資料顯示，澳門傳協成立於1999年，成立目的為推動媒體自律，以及推動社會關注本土及外地新聞自由。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300042-1.aspx", "title": "澳門風災  傳當地媒體遭要求少問責", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者黃兆平紐約29日專電）台灣今年再度獲邀出席在聯合國舉行的第14屆國際青少年人權高峰會，分享台灣大專校園參與國際人權交流成果，薇閣高中學生周依融發表她曾在台灣偏遠山區教授英文的經驗談。 由國際青少年人權協會（YHRI）主辦的人權峰會8月24日至26日在紐約舉行，開幕儀式選在聯合國託管理事會（Trusteeship Council ）會議廳舉辦，來自全球逾45國、125位青少年人權代表、聯合國官員、好萊塢影星及政學界等500餘人出席。 目前就讀台灣薇閣高中2年級的人權代表周依融，是台灣第一位人權青少年代表，年僅16歲。她在會中分享台灣各大學豐碩國際交流及她曾赴新竹偏遠山區小學教授原住民兒童英文實況。 中華國際人權促進會理事長許雅琛認為，台灣今年再度受邀簡報大學校園參與國際人權交流成果，凸顯台灣是人權保障的幸福領土。 1987年諾貝爾和平獎得主、前哥斯大黎加總統阿里亞斯（Oscar Arias）、墨西哥人權協會會長等也獲邀致詞，分享美聯邦臥底警探逮捕人口販子、打擊誘拐孩童等犯罪集團實例。 國際青少年人權協會會長夏特沃思（Mary Shuttleworth）還引用論語：「知者不惑，仁者不憂，勇者不懼。」強調世界人權宣言至關重要，期盼帶給世界公平正義、和平與尊嚴。 台灣去年與會分享校園人權教育推廣情形，中國醫藥大學醫學系學生廖健宏因長期投入志工服務，獲頒「人權英雄獎」。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300035-1.aspx", "title": "國際青少年人權峰會 台獲邀分享與交流", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者韓婷婷台北30日電）iPhone8傳上市在即，蘋果（Apple）股價衝上162.91美元，創下分割後新高價，激勵蘋概股同步勁揚，股王大立光開高走高，帶動玉晶光、GIS-KY漲幅都在2%以上。 大立光近日回檔修正後，今天回神，開高走高，守住10日線支撐，帶動玉晶光、GIS-KY漲幅都在2%以上，玉晶光更一舉碰觸到500元波段新高點，台郡、和碩、廣達、鴻海等都維持在紅盤震盪。 美國「華爾街日報」引述消息報導，蘋果公司將於9月12日舉行發表會，預料將發表果迷引頸期待的iPhone8、7s和7s Plus，還可能發表4K版Apple TV與第三代Apple Watch。 蘋果方面尚未確認發表會日期。由於今年是iPhone 發表來10周年，外界對於10周年有諸多期待，市場也預料今年新機種將掀銷售新熱潮，帶動相關供應鏈表現。", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300037-1.aspx", "title": "蘋果股價創新高 大立光領軍蘋概股同慶", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者蔡怡杼台北30日電）儘管北韓發射飛彈，但市場緊張氣氛消散，日圓匯率盤中走貶，日圓兌新台幣貶破0.28，根據台灣銀行牌告，日圓現鈔賣出價格一度來到0.2772的兩週低點。 北韓今天表示，北韓昨天在領導人金正恩監督下發射一枚飛越日本的飛彈，這項操練是在反制南韓和美國的聯合軍事演習。北韓中央通信社引述金正恩的話說：「未來將會有更多以太平洋為目標的彈道火箭發射操練。」 外匯交易員表示，國際緊張氣氛決定日圓方向，而不是日本當地的經濟情勢。 他說，儘管北韓昨天發射飛彈並飛越日本領空，但國際金融市場昨晚對東亞地緣政治的緊張氣氛有點消散，避險情緒回落，加上日圓短線漲多，促使日圓兌美元在108附近有買盤進駐。 根據台銀牌告，日圓兌新台幣現金賣出價今天早盤應聲貶破0.28關卡，一度來到0.2772，為8月17日0.2784以來的新低。 若相對昨天日圓現鈔賣出價0.2809，即昨天兌換10 萬日圓，需要新台幣2萬8090元，今天則為新台幣2萬7720元，同樣換10萬日圓，民眾多等一天的時間就可省下新台幣370元。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300036-1.aspx", "title": "日圓兌台幣貶破0.28 國際緊張氣氛消散", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者林長順新北30日）新莊警方今天凌晨獲報，世大運林口選手村外有打架事件，警方巡邏車趕到現場處理。主辦大會向警方表示，兩名外籍選手因故互毆，其他隊員在旁勸架，看到巡邏車後均回到選手村。 新莊警分局指出，凌晨接獲民眾報案，林口選手村外有人發生爭吵，隨即派巡邏車前往現場。 警方表示，抵達後並未發現打架滋事，救護車車輛也沒有接送選手送醫救護。警方在場約10分鐘也無發現滋事情形。 警方介入調查，詢問主辦大會，發現是外籍同隊選手兩人起紛爭動手互毆，其他二、三十名選手則是協助勸解，後來看到警方巡邏車，選手就全部離開現場、進入選手村內。目前尚未了解衝突雙方爭吵的原因，警方將進行後續處理，維護世大運順利進行。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300039-1.aspx", "title": "世大運外籍選手深夜互毆 警方到場調查", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者李先鳳花蓮縣30日電）法務部行政執行署花蓮分署將於9月5日舉辦聯合法拍，法拍物件中最受矚目的是中興航空的2組熱氣球，每顆熱氣球底價下殺至新台幣30多萬元，且是這輪最後一次拍賣。 法務部行政執行署花蓮分署今天發布新聞稿表示，聯合法拍日將在9月5日分上、下午時段舉行，上午進行動產拍賣，拍賣物件包含魚型石飾及木座、地磅、印列表機、監視器、空氣壓縮機、變頻機、實體股票等。 下午不動產拍賣，包括中興航空的2組熱氣球（熱氣球為航空器準用不動產拍賣程序），秀林鄉獨棟3層樓透天房屋，豐濱鄉面海景2層樓透天房屋，富里鄉建物1棟等。 花蓮分署行政執行官邱俊諭受訪表示，中興航空的2組熱氣球屬航空器，一顆原價逾百萬元，必須由專業人員操作，適合花東觀光業者；這次是最後一標，價格殺得非常低。 花蓮分署除固定於全國聯合法拍日舉行動產、不動產拍賣外，也會有不同時段的法拍訊息，詳細資訊可至花蓮分署官網查詢（http://www.hly.moj.gov.tw/mp041.html）。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300038-1.aspx", "title": "中興航空熱氣球法拍  底價殺到3折", "date": "2017-08-30", "website": "中央通訊社"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭台北30日電）郵局櫃檯人員機警阻止詐騙，中華郵政今天以新聞稿表示，日前有名廖姓女士以膝蓋開刀為由要提領37萬元，櫃檯人員認為有違常理，主動報警阻攔詐騙。 中華郵政今天發布新聞稿，內容指出日前有名廖姓女士至台北橋郵局辦理定存中途解約，並打算提領新台幣37萬元現金，經櫃檯人員關懷提問，認為儲戶提款事由有違常理，隨即連絡警方到場護鈔，成功阻止詐騙。 台北郵局人員陳建明今天受訪時表示，這名廖女士在事發十多天前才以膝蓋要開刀需要提款為由領了24萬元，但第二次提款也是同樣理由要提領37萬元，由於兩次提款日期接近，也不見廖女士有進行手術，因此才會起疑，經警方查證後確認是詐騙事件。 中華郵政呼籲，民眾接獲來路不明電話或可疑人士要求監管財產等情事，應立即撥打165反詐騙專線以來電號碼及其說詞內容向警方查證，避免聽信詐騙集團說詞而遭受財產損失。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300047-1.aspx", "title": "郵局櫃檯人員機警  成功阻攔37萬詐騙", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社紐約29日綜合外電報導）美國第4大城德克薩斯州休士頓遭颶風哈維蹂躪。名氣數一數二的在地人流行天后碧昂絲承諾捐出為數可觀但金額不明款項賑災。實境秀女星「豐臀金」金卡戴珊也捐款，並推文祈福。 法新社報導，碧昂絲（Beyonce）提供「休士頓紀事報」（Houston Chronicle）的聲明指出，正與團隊及她在休士頓的牧師討論細節，「以執行一項讓我們盡可能幫助最多人的計畫」。 碧昂絲在擁有一億多名追蹤者的照片分享軟體Instagram貼文說，她為德州「祈福」。碧昂絲與饒舌巨星丈夫傑斯（Jay-Z）身價淨值估達10億美元（約新台幣302億元）。 在休士頓置產的加拿大多倫多頂尖饒舌歌手德瑞克（Drake）也說，他目前正在「與當地賑濟團體合作，以任何能力所及最快的方式，救援並協助德州人民」。 根據路透社，金卡戴珊（Kim Kardashian）與家人今天總共捐出50萬美元（約新台幣1509萬）賑濟颶風哈維（Harvey）受創地區。 巨星珍妮佛羅培茲（Jennifer Lopez）、巨石強森（Dwayne Johnson）、職業美式足球聯盟（NFL）明星瓦特（J.J. Watt）與喜劇演員凱文哈特（Kevin Hart）也承諾捐款幫助德州數萬災民。 金卡戴珊與妹妹科勒卡戴珊（Khloe Kardashian）、姊姊考特妮（Kourtney Kardashian）及母親克莉絲．詹納（Kris Jenner）在推特發文承諾捐款給紅十字會（Red Cross）與財團法人基督教救世軍（The Salvation Army）。 金卡戴珊推文說：「休士頓，我們為你祈禱！我與母親和姊妹將捐出50萬美元。」 已經減弱為熱帶風暴的颶風哈維週末期間登陸德州，引發災難性洪患，造成至少11人身亡，休士頓為之癱瘓。休士頓今天還準備替多達1萬9000人提供棲身之處，料另有數千人將逃離災區。 娛樂週刊「綜藝」（Variety）網站報導，流行樂巨星女神卡卡（Lady Gaga）也在推特表示：「為休士頓祈福，那是個多麼特別的地方。捐款救災吧，把愛傳過去。」 美國知名脫口秀主持人艾倫狄珍妮絲（Ellen DeGeneres）也呼籲捐款。她推文寫道：「德州人民需要我們的幫助與善心。」（譯者：中央社周莉芳）1060830", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201708300044-1.aspx", "title": "颶風重創德州 碧昂絲豐臀金等群星賑災", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者游凱翔台北30日電）2017世大運今晚閉幕，台北市交通局表示，小巨蛋及田徑場周邊道路（北寧路、敦化北路、敦化南路、南京東路、八德路）下午3時至晚上12時將封閉暨管制，禁止車輛進出。 延伸閱讀》世大運閉幕維安 府：中央全力支援北市 延伸閱讀》世大運台灣英雄大遊行 31日下午凱道出發 2017世界大學運動會晚上6時30分在台北田徑場舉辦閉幕典禮，下午3時至晚上12時止將進行交通管制。 交通局綜合規劃科指出，封閉路段為北寧路、敦化北路（南京東路至八德路段）慢車道、敦化南路（八德路至市民大道段）、八德路（敦化北路至北寧路段）、南京東路（敦化北路至北寧路段）西往東方向。 公車部分，將不停靠「台視」、「敦化八德路口」、「市立體育場」等3站；停車場部分，小巨蛋、田徑場、松山運動中心、台北體育館、北寧路等5處停車場禁止進出；YouBike部分，社教館站、台北田徑場站，中午12起至晚上12時暫停營運。 綜合規劃科也建議民眾搭乘捷運前往參加閉幕典禮，若座位是E01至E07，可從台北小巨蛋站3號出口出入，其餘座位則由2號出口出入。1060830 ↑資料來源：台北市交通局", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300040-1.aspx", "title": "世大運晚間閉幕 交通疏導資訊懶人包", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者溫貴香台北30日電）前立法院長王金平今天說，民主進步黨立法院黨團用一事不二議掩蓋包裹表決前瞻基礎建設特別預算案，是曲解議事規則，要不得；民進黨團總召集人柯建銘說，一事不二議是議事規範。 中國國民黨籍立法委員賴士葆、費鴻泰與曾銘宗不滿立法院長蘇嘉全只處理民進黨團所提的前瞻預算刪減案，不處理其他立委依法連署的提案，昨晚7時起在台北市濟南路立法院群賢樓門口外「禁食」抗議。 王金平上午探視3名立委表達支持，並表示預算案與法律案相同，都可提出修正案。有些幕僚給院會主席的建議是曲解議事規範原意，值得共同重視，且立法院用這種方式通過預算案，未來後遺症非常大，立法權被傷害、抹煞，對預算案處理會造成很大影響。多數人為所欲為通過預算案，這是要不得的事。 「相信議長一定會問問幕僚的意見，一定是幕僚提供的意見」，王金平說，反正這些問題慢慢會呈現對或錯，社會也會慢慢了解。 至於立法院處理前瞻基礎建設特別預算案，王金平表示，不可以用包裹，幕僚的解釋絕對有問題。用一事不二議掩蓋包裹表決，「不當、不能接受」。 柯建銘受訪表示，「多數決已經表決過的案子再來表決少數決，沒有這種東西」。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300043-1.aspx", "title": "王金平指曲解議事規則  柯建銘澄清", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者葉素萍台北30日電）世大運今晚閉幕，副總統陳建仁將出席。對於相關維安工作，總統府今天說，中央統合國安、警政等相關單位，成立中央安全指揮中心，針對台北市政府相關維安需求，全力提供支援。 陳副總統晚間將出席世界大學運動會閉幕式，由於開幕時有反年改團體鬧場，今晚閉幕式維安情況讓外界關注。 總統府發言人林鶴明今天接受媒體訪問指出，世大運活動期間，包含開閉幕活動，相關場館的維安工作主要由主辦單位台北市政府負責。但為了支援國際賽事的安全無虞，中央也統合國安、警政等相關單位，成立中央安全指揮中心，由內政部長葉俊榮擔任指揮官，在賽事期間，針對北市府相關維安需求，全力提供支援，這些支援包含安全情資、勤務裝備等。 林鶴明說，針對閉幕式活動，內政部長已請警政署檢視台北市政府警察局強化警衛安全規劃，相關維安措施務必要周延到位，並要求加強閉幕式選手及貴賓進場和退場動線安全維護，確保典禮順利進行。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300048-1.aspx", "title": "世大運閉幕維安  府：中央全力支援北市", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者游凱翔台北30日電）就讀台北市立大學、專長為攀岩的學生蘇誌彥，這次擔任世大運天母籃球館志工幹部，他受訪坦言，一開始覺得有點麻煩，但期間交到比他還厲害的朋友，能教學相長是非常棒的回憶。 2017世大運今天晚上將閉幕，在天母籃球館擔任交通處志工小組長的蘇誌彥，本身是台北市立大學天母校區的學生。 他受訪時說，因校方需求才會擔任志工，一開始確實覺得「有點麻煩」，但老師認為當志工不是件壞事，所以決定報名參與。 蘇誌彥說，後來才發現擔任志工的過程中，可以交到許多朋友，甚至認識比自己還厲害的同學，能夠在這期間教學相長是非常棒的回憶。 他也說，天母籃球館的志工排班率原本不高，加上交通處的工作幾乎都在戶外風吹日曬，但他以身作則，除了每天排班，也主動安排調度人力輪班，讓天母場館運作相當順暢。 他說，擔任志工的經驗已經不是第一次，這次從一剛開始的有點煩到樂在其中，體會到志工的使命感，偶爾看見夥伴倦勤也會講個笑話逗大家開心，讓大家疲憊之餘能展露笑容。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300045-1.aspx", "title": "從有點煩到樂在其中 世大運志工笑談心情", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者韋樞台北30日電）台股29日因北韓試射飛彈造成東北亞情勢緊張而下跌，今晨收盤的美股逆勢上揚，台股今天開高走高，在半導體、光學股領軍下，大盤力守10500點之上。 台股早盤開高走高，指數重回10500點之上，截至10時34分止，加權指數上漲43點，為10540點，成交值554億，最高達10574點。 類股方面，市場傳Apple將於9月12日舉辦iPhone新機發表會，隨後開放預購，嘉惠蘋概股第3季營收獲利。光學類股持續發亮，大立光盤中最高5895元，漲幅2.88%，帶領大盤穩定維持在10500點之上。台積電、鴻海、可成等皆上漲。 傳產股方面，正值旺季的造紙股早盤上漲3.14%，電器上漲4.47%、航運上漲1.19%較大。 統一證券表示，台股指數仍維持各期均線多頭排列；但台股指數欲挑戰前波高點，仍需消化8月9日與10日兩天長黑大量籌碼。所幸，近期外資回頭在期現貨布多單，加上年底前為消費性產品銷售旺季，及蘋概股出貨進入高峰，外銷訂單有望維持正成長，有利台股持續呈現多頭。 今天適逢摩台結算，在外資近期做多，拉高結算可期，盤中可留意大型權值股走勢。選股上留意基本面佳的蘋果概念股、半導體矽晶圓、被動元件與塑化、鋼鐵、貨櫃及紡織等族群。 1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300046-1.aspx", "title": "半導體光學股領軍 台股重回10500點", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者鄭崇生華盛頓29日專電）美國國務卿提勒森今天分別與日本外務大臣及南韓外長通話，除重申美國與日、韓鐵一般堅定的同盟承諾，3人也批評，北韓一再試射飛彈挑釁，只會招致國際社會譴責與孤立。 國務院發言人諾爾特（Heather Nauert）在書面聲明中指出，提勒森（Rex Tillerson）分別與日本外務大臣河野太郎及南韓外長康京和通話，討論北韓最新一次試射飛彈飛越日本上空的行為，3人都認為，北韓這次的挑釁升高緊張情勢，對美國、日本、南韓及世界其他國家的威脅都是危險的。 提勒森除重申強化美國與日、韓的同盟關係，也強調美國對日、韓「鐵一般堅定」的防衛承諾。 聲明表示，3人同意繼續密切協調、加強施壓，以向北韓政權表明，一再違反聯合國安全理事會決議，只會招致國際社會的譴責與孤立。 聯合國安理會今天下午舉行緊急閉門會議。 美國駐聯合國大使海利（Nikki Haley）指出，北韓的做法「完全無法接受」，也很不負責任；沒有一個國家應接受飛彈從上空飛越，「應做出重大反應」。 至於是否有新制裁措施，她僅說，很多事情待討論，並表達希望中國與俄羅斯能持續合作。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300049-1.aspx", "title": "通話日韓外長 美國務卿：同盟承諾堅定", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300066-1.aspx", "content": "（中央社紐奧良29日綜合外電報導）美國路易斯安那州紐奧良（New Orleans）今天紀念卡崔娜（Hurricane Katrina）風災12週年之際，颶風哈維（Harvey）來勢洶洶，本週稍晚，這座低窪城市可能再遭重創。 法新社報導，哈維先前登陸德州之後，現在掃過溫暖的墨西哥灣水域。氣象預報員預測，今天深夜或明天清晨，哈維可能在緊鄰德州的路易斯安那州二度登陸。 今天上午，路易斯安那州最脆弱的城市紐奧良，已經降下5公分的雨量。 氣象預報預測，以爵士和料理著稱的紐奧良本週會有山洪暴發。2005年卡崔娜颶風時，紐奧良大規模面積受災，1800人喪生，災損高達1080億美元。 紐奧良市長蘭德魯（Mitch Landrieu）表示：「今天，我們是個更有決心、會靈活應變的城市，但我們又再遇到有威脅的風暴時，還是不敢掉以輕心。」 學校和公家機關都已關閉，蘭德魯敦促居民留在家中，不要上街，許多民眾這幾天已在準備沙包防災。 氣象預報員霍特豪（Eric Holthaus）告訴法新社：「有些預報說，未來36小時雨量會高達10英寸（254毫米）左右，如果超過那個雨量，我絕對不會覺得驚訝。」1060830", "title": "卡崔娜12週年 哈維來襲紐奧良不敢輕心", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300068-1.aspx", "content": "（中央社記者林行健馬尼拉30日專電）菲國一名男子在與同居人吵架之後狂性大發，在大樓內一口氣殺死5人，並把其中一人從16樓推落，這名行凶男子最後被警方擊斃。 事件發生在大馬尼拉地區巴賽城（Pasay）。警方根據監視器畫面說，昨晚7時左右，39歲凶嫌賈蘭（Alberto Garan）持刀於16樓追殺他的女性同居人，同樓住戶聽到騷動，開門查看，不料也遭砍殺。 遇害同居人任職按摩師。她被刺多刀後遭賈蘭從16 樓的樓梯間推落，墜地身亡。 警方抵達後，將大樓住戶集中在活動中心，之後逐層搜索賈蘭，於深夜11時在22樓將他擊斃。 首都區警長艾爾巴耶德（Oscar Albayalde）上午在DZMM廣播節目中說，賈蘭和同居人發生激烈口角。 他表示，事件共造成6死10餘傷，死者包括一名剛放學回家的12歲女童，以及一名退休美聯社記者。警方正從感情糾紛角度調查此案。 初步調查顯示，賈蘭和他的同居人都各有家室，兩人27日才剛從外地搬進這棟大樓。1060830", "title": "大樓內抓狂 菲男殺死5人後遭警擊斃", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300050-1.aspx", "content": "（中央社記者魯鋼駿新竹市30日電）新竹市政府衛生局今天發布新聞稿指出，截至今天上午為止，已稽查轄內40家業者，共計下架691.26公斤芬普尼殘留雞蛋，仍會持續擴大稽查，保障市民飲食安全。 新竹市衛生局表示，目前已追查轄區全聯14家門市芬普尼雞蛋流向，業者已下架「萇記泰安洗選蛋（10入共600公克）」計982盒及「萇記泰安洗選紅蛋（10入共540公克）」計189盒，共計691.26公斤的問題蛋品，待退回總公司。 衛生局表示，為保障民眾飲食安全，除了持續監督已稽查業者的退貨情形，也會持續擴大至各大賣場、超市、早餐店、餐飲店及雜貨店稽查芬普尼殘留雞蛋流向。 衛生局指出，「芬普尼」是一種殺蟲劑，具有中樞神經興奮作用，可能導致噁心、嘔吐、頭暈等症狀，高劑量暴露恐造成抽筋、昏迷。目前台灣禁止芬普尼作為人類食用的飼養禽畜中使用，並規定不得檢出。 專長食品科技的元培醫事科技大學校長林志城於新聞稿中表示，由於芬普尼是在雞蛋裡，不像蛋殼可以清洗，民眾如果擔心吃下芬普尼，建議短期內少吃蛋製品，可多喝開水及運動幫助身體代謝，保持均衡飲食。 新竹市衛生局呼籲，食品業者在採購或販售蛋品時，應符合食品安全衛生管理法之規定，向合格廠商進貨；另提醒民眾選購蛋品時可以追蹤雞蛋來源，認明履歷標章，查閱來源蛋場，共同檢視把關監督食品安全。1060830", "title": "芬普尼雞蛋風暴  竹市下架近700公斤", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300069-1.aspx", "content": "（中央社記者陳葦庭台北30日電）美國德州因哈維颶風侵襲災情慘重，長榮航空今天以簡訊公告，取消今天(30日)、明天(31日)以及9月1日往返休士頓BR52、BR51 航班。 長榮航空公告的簡訊說明，休士頓機場雖然宣布當地時間31日中午12時以後恢復航班起降，由於機場運能受限、僅先恢復國內航線營運，另外，機場聯外道路嚴重積水中斷，在綜合考量下，決定取消30、31日和9月1 日往返休士頓的BR52、BR51航班。1060830", "title": "哈維颶風襲德州  長榮休士頓航班取消", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300053-1.aspx", "content": "（中央社記者康世人新德里30日專電）印度與中國結束洞朗對峙，雖然中國拆除當地築路設施，但不丹除了與中國的邊界談判陷入停頓，也擔心中國又築路。印度專家表示，印度可再派兵維護不丹主權。 印度與中國28日結束持續73天的洞朗對峙，印度政府高層透露，中國允諾在洞朗地區不會再有築路活動。 「印度快報」（Indian Express）今天引述軍方指出，當地已看到中共解放軍拆除修築道路的設備，而不丹皇家陸軍也返回最初試圖說服共軍不要築路的詹普里（Zompelri）軍營。 接近不丹總理托杰（Tshering Tobgay）的政治人物表示，「這場危機沒有解決的出路。」雖然洞朗對峙解除，但在不丹與中國達成邊界協議前，狀況仍然存在。 中國國防部已強調，中共解放軍將持續在洞朗地區巡邏，以維護主權。 近年來，北京加大壓力，至少在不丹與中國的爭議領土興建6條道路，其中一條道路穿過托爾薩（Torsa）自然保護區並切開詹普里山脊，非常靠近不丹皇家陸軍駐紮的營區。 不丹政府擔心，中共解放軍過一陣子仍會繼續在爭議領土推動道路修築工程。 印度新德里國防與戰略研究院（IDSA）副研究員辛柏山（Prashant Kumar Singh）告訴中央社記者，基於印度與不丹之間協定，只要中共解放軍再度於洞朗地區等爭議領土築路，印度可再派兵維護不丹主權。 印度尼赫魯大學國際問題研究院東亞研究中心主任謝鋼（Srikanth Kondapalli）表示，印度成功解決洞朗對峙，最重要的是讓尼泊爾、斯里蘭卡、緬甸、馬爾地夫、阿富汗等印度鄰國，以及泰國、印尼、新加坡、越南和菲律賓等東南亞國家相信，當遇到危機時，印度會站出來支持這些國家，不再受中國壓迫。1060830", "title": "不丹憂中國又築路 印度專家：可再派兵", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300070-1.aspx", "content": "（中央社記者鍾榮峰台北30日電）資策會MIC預估，今年台灣筆記型電腦出貨量可望成長1.6%，表現可優於全球，明年台灣筆記型電腦與桌上型電腦出貨規模表現持平。 資策會產業情報研究所（MIC）上午舉辦2018科技產業趨勢前瞻記者會。 觀察今年全球電腦市場，MIC預估，今年全球筆記型電腦出貨量約1.55億台，年衰退幅度由2016年的4.5% 縮小至0.5%；全球桌上型電腦出貨量約9998萬台，年衰退則由2016年的9.1%縮小至3.4%。 MIC指出，整體衰退幅度縮小主要是受到商用換機需求持續發酵、以及全球經濟景氣情勢走穩影響。 展望下半年，MIC表示，全球筆記型電腦品牌廠商惠普（HP）與戴爾（Dell）在上半年出貨量明顯增加，以往下半年是筆記型電腦傳統出貨旺季，不過2016年基期較高，加上消費市場復甦力道有限，原本預期今年第4季推出ARM架構的CPU恐延緩至2018年第1季，預估今年下半年筆記型電腦出貨力道將趨緩。 在台灣部分，MIC預估，今年台灣筆記型電腦出貨量可望成長1.6%。MIC產業顧問周士雄指出，全球電腦系統市場發展停滯，台灣電腦代工製造廠商仍有優異的生產技術，掌握多數商用機種訂單，今年出貨表現優於全球，不過整體消費市場換機需求仍低迷。 展望明年，MIC預估，台灣筆記型電腦與桌上型電腦出貨規模將持平，未來品牌廠與代工廠商開發智慧穿戴、智慧音箱、工業電腦等新品，也可發展智慧製造、智慧汽車、醫療照護等新興應用。1060830", "title": "台筆記型電腦出貨 今年表現優全球", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300055-1.aspx", "content": "（中央社巴黎29日綜合外電報導）英國黛安娜王妃20年前在巴黎發生致命車禍，法國醫師馬伊耶茲是第一個在場醫師。他說，他當時專心急救，隔日才發現救的是什麼人。他憶起當時黛安娜意識稍微恢復，能用手回應。 1997年8月31日，馬伊耶茲（Frederic Mailliez）開著車進入阿爾瑪橋（Pont de l'Alma）隧道時，剛從醫院下班，時間點就在這起高速車禍發生的幾秒鐘後。 他當時在想，「我在幫這輛賓士車的患者急救，為什麼這麼多記者圍在旁邊。」馬伊耶茲今天接受美聯社訪問時說，他是等到隔天早上打開電視，才知道是怎麼一回事。 黛安娜王妃當時與男友法耶德（Dodi Fayed）搭乘酒醉司機開的車，並在狗仔追逐之下發生車禍，幾個小時後黛安娜宣告不治。一名保鑣是車內唯一的生還者。 在那個夏日夜晚，急診醫師馬伊耶茲沿著塞納河畔開車，開到阿爾瑪橋隧道時，撞見前方冒煙的車禍現場。他停下車來，前去一探究竟。 他打開被撞得稀爛賓士車的車門時，看到車內有4人，兩人心跳停止。另兩人還有氣息，其中一人是黛安娜。 馬伊耶茲說：「他們有反應，但看得出來傷得很嚴重。」他馬上呼叫緊急救護機構，並在沒有醫療設備情況下替患者急救。他在患者生命危急狀況下一般都有醫療設備供他使用，他感嘆：「我當時只有我的雙手。」 有好幾分鐘，馬伊耶茲是車禍現場的唯一醫生。他把所有專注力投注在前方緊急狀況，「根本不知道這些人的身分」。 哥倫比亞廣播公司（CBS）邁阿密電視台報導，馬伊耶茲說，黛安娜王妃顯然痛苦不堪。他抓著人工呼吸器協助黛安娜呼吸。馬伊耶茲說：「她用她的手臂回應我。她的意識有點恢復起來，但沒有說話。」 黛安娜王妃都沒有說話，但馬伊耶茲有。他一直安撫她，跟她保證救護車在路上了，一切都會沒事的。 過了這麼長一段時間，他在想他當時是否能採取不一樣的行動、他是否能做什麼挽救36歲的黛安娜一命。 他說：「我檢視了我自己，也與其他醫師、醫學系教授核對，但事實上我不能做得比當時更好了。」 馬伊耶茲能夠理解，為什麼民眾喜愛黛安娜王妃，現在依舊也是。 馬伊耶茲說：「她備受愛戴。當時她似乎要展開新的人生，她看起來很幸福，之後卻命喪這場愚蠢車禍。王妃不能死於愚蠢車禍。」他說：「這很不公平，不正常。我覺得這是民眾為什麼還認為這場車禍既悲慘又不公平的原因之一。」 馬伊耶茲說，他「不相信命運，但想到我是急診醫師、會說英文、在那場車禍發生後30秒出現在現場，還幫黛安娜王妃急救，還是讓我感到很神奇」。 他說：「我在她生命的最後幾分鐘待在她身邊，也許我當時對她說的話，是她聽到的最後幾個字。我希望我的話語能稍微安慰她一點，讓她覺得比較平和。」（譯者：中央社張曉雯）1060830", "title": "20年前遇車禍搶救 法醫師憶黛妃有意識", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300057-1.aspx", "content": "（中央社記者胡玉立多倫多29日專電）參加U18世界盃青棒賽的中華隊20位小將，今天抵達加拿大安省雷灣市（Thunder Bay) ，隨即進入「備戰狀態」，努力克服時差，力爭世界冠軍。 中華青棒隊總教練周宗志在接受中央社記者電話訪問時表示，大家心情都很興奮，下午球員隨即簡單練球，希望儘快調整好時差，適應場地，進入最佳狀態。 中華隊將於9月1日開幕式傍晚6時半，首場迎戰地主國加拿大代表隊；9月2日上午9時迎戰南韓隊。 周宗志說：「以整體狀況來說，我們對於自己的備戰很有信心，投打目前都調整得很不錯，全隊目標就是力拼世界冠軍。」 U18世界盃青棒賽原名「世界青棒錦標賽」，由世界棒壘球聯盟（WBSC）主辦，參加選手限於16歲至18歲。中華青棒隊今年在亞洲資格賽獲得第2名，取得參賽資格。本次共有20位球員、5位教練、2名防護員組隊前來加拿大參賽。 今年入圍世界盃的共有12支球隊，其中日本、美國、南韓、中華隊、古巴、墨西哥、加拿大、荷蘭和澳洲等9支參賽隊伍，在世界棒壘球聯盟全球排名前10名。 初賽賽程分A、B兩組進行，分在A組的中華隊排定於一日傍晚首戰加拿大、2日上午迎戰南韓、3日上午與義大利隊交手、4日上午迎戰澳洲、5日下午迎戰尼加拉瓜隊。複賽將於9月6日至9日舉行，賽程視初賽結果而定。 中華隊首戰加拿大時，將由投手林鋅杰先發，第2場與南韓交手時，由劉致榮掛帥。 台北駐多倫多經文辦事處長徐詠梅將專程前往雷灣探視中華球隊隊職員，也期盼僑胞及各方人士踴躍前往觀賽，為中華隊加油。1060830", "title": "中華青棒隊抵加備戰  力爭世界冠軍", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300059-1.aspx", "content": "（中央社記者吳睿騏桃園30日電）桃園市政府教育局在新學年規劃教育新政策，市府首度編列經費補助國中辦理技藝教育社團，透過多元課程規劃與專業師資傳授，讓學生了解自己志向，享受學習樂趣追求夢想。 桃園市政府教育局長高安邦今天於市政府受訪表示，教育局於新學年積極開辦各類國中技藝教育課程，透過近新台幣4000萬元經費挹注，除以合作式、自辦式及專案編班方式推展技藝教育，今年更首次補助20所國中開辦56個技藝教育社團，讓職業試探與適性輔導機制從國中展開，協助學生及早進行生涯規劃。 高安邦指出，教育局於今年暑假就曾與至善高中等校開辦「超夯指尖陀螺設計製作DIY」等技藝營隊，獲得國中學生熱烈迴響，往後除於寒暑假開辦技藝教育育樂營，也規劃利用學校社團時間開辦年度技藝社團，落實適性揚才理念，目前桃園市也正規劃國中「區域職業試探與體驗示範中心」，透過體驗學習與趣味實作，讓孩子探索自己興趣，達到適性發展目標。 桃園市中壢區龍興國中輔導室主任王傑表示，校方調查往年有2/3畢業生選擇技職教育，因此學校利用每週2小時的社團時間規劃多元課程，找出學生興趣所在。這次結合教育局設立日語、3D文創、美食社及時尚造型4堂技藝課程，透過市府補助外聘專業師資，免去往年學生需分攤費用的負擔，讓學生了解自己興趣所在，提早為將來做好準備。1060830", "title": "桃園教育新政策  國中技藝社團探志向", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300060-1.aspx", "content": "（中央社記者繆宗翰台北30日電）針對棄保潛逃至台灣的香港少女李倩怡，銅鑼灣書店前店長林榮基日前對中央社記者表示，她還年輕，回港後即便入獄，出獄後仍有大好前程，在台灣只能躲藏，自己願意勸她回港。 香港媒體6月報導，去年年初參與「旺角騷亂」被控暴動罪的18歲香港少女李倩怡，棄保潛逃至台灣。近日網路傳出一個宣稱是她本人宣讀聲明的錄音檔，坦承潛逃台灣。 針對李倩怡潛逃台灣，林榮基8月初來台，接受中央社記者採訪時曾表示，自己很心疼這個孩子，「她在台灣什麼都不能做，也不能工作，難道就這樣一輩子嗎」。 林榮基說，若有機會，自己願意勸李倩怡回香港，「她還年輕，即便入獄，未來出獄還有大好前程」。 在日前傳出的錄音中，李倩怡提到，媒體報導她流亡台灣的事，與事實有很大的落差。她的確有拜訪過時代力量跟台灣人權組織，但他們只是「很客氣地打發我走」。後來很幸運有個「台灣獨派」願意相助。 在這段錄音檔，李倩怡表示流亡是要「尋找一個新自由的可能」，但並未提及向台灣申請政治庇護。 內政部移民署6月曾指出，李倩怡於1月6日入境台灣，依規定須在30天內出境，但仍未有出境紀錄，她的入台證已逾期。 行政院大陸委員會日前則透過文字說明表示港澳居民進入台灣地區及居留定居等申請，香港澳門關係條例均有規定，政府將會依法處理，但目前並無相關庇護申請案。1060830", "title": "旺角少女潛逃台 林榮基曾說願勸她回港", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300062-1.aspx", "content": "（中央社記者朱則瑋台北30日電）陳姓男子昨天下午在台北市涼州街準備從事毒咖啡包交易，警方獲報後到場，他眼見不妙拔腿就跑，趕來支援的員警李昌哲是柔道二段高手，使出袈裟技將人壓制在地。 台北市警局大同分局今天發布新聞稿指出，擔任果菜市場搬運工的22歲陳男，有毒品等前科，昨天下午3時在涼州街一帶準備從事毒咖啡交易，警方上前盤查，他迅速逃逸。 警方一路追至涼州街72巷內，員警李昌哲眼見陳男不肯就範，上前使出柔道袈裟技把人壓制在地，在陳男身上起獲毒品咖啡包共10包，初步鑑驗後呈毒品K他命及MDMA反應，警方訊後依毒品罪嫌將人移送士林地檢署偵辦。1060830", "title": "男子販售毒咖啡包  警員使出柔道技逮人", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300054-1.aspx", "content": "（中央社記者蔡怡杼台北30日電）台經院7月製造業景氣燈號亮出第2顆黃藍燈，分數下修至10.81分，逼近藍燈的變燈門檻，台經院強調，下半年進入製造業傳統備貨旺季，最壞情況已過去，今年不會再見到藍燈。 台灣經濟研究院今天公布106年7月製造業景氣概況，7月製造業景氣信號值由6月的11.55分，減少0.74分至10.81分，燈號則連續兩個月維持在低迷的黃藍燈。 由於7月製造業景氣信號分數來到10.81分，逼近藍燈的變燈門檻10.5分，今年是否可能再見藍燈？台經院助理研究員方俊德接受中央社訪問時強調，今年5月製造業燈號曾一度亮出代表衰退的藍燈，而今年最壞的情況已經過去，下半年製造業不會再變得更差、不會再見藍燈。 方俊德表示，7月製造業製造業景氣信號值的大幅下滑，主因受到股、匯市的影響，因為7月股市未如6月表現熱絡，新台幣匯率升值壓力仍存在，使得廠商對於景氣看法轉為保守，經營環境指標表現差強人意。 方俊德指出，下半年是製造業的傳統備貨旺季，且出口等相關數據近期表現不錯，加上國際原物料價格穩定，都有助需求面指標改善，可望帶動下半年製造業景氣表現。1060830", "title": "製造業7月續亮黃藍燈 台經院：最壞已過", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300061-1.aspx", "content": "（中央社記者李晉緯台北30日電）舉重女將郭婞淳今天表示，包括她拿下的金牌在內，中華隊這次在世大運表現精采，最重要的因素是，「回家比賽」，感受到大家「無所不在的支持。」 郭婞淳21日在2017年第29屆夏季世界大學運動會女子舉重58公斤級賽事，以抓舉107公斤、挺舉142公斤、總和249公斤奪得金牌，3項成績都刷新大會紀錄，挺舉142公斤更是打破世界紀錄。 郭婞淳說，這次「回家比賽」，選手沒有克服時差、調整飲食等問題，更重要的是，不管到哪裡都有人對選手說「加油」，相信是在這樣無所不在的支持下，讓中華隊在這次比賽拿下好成績。 郭婞淳回憶，這次世大運之前，不少國外選手就向她詢問：「台灣有哪些地方值得一試？」當時她就介紹了台灣的美食和一些值得去的地方。 郭婞淳說，非常謝謝包括志工在內的整個工作團隊、所有的媒體，因為大家的努力，才讓世界看見台灣。 郭婞淳呼籲，希望藉由世大運這樣的機會，讓大家更支持選手，因為觀眾進場加油，是選手前進的動力，也希望大家往後繼續支持體育、關注運動。1060830", "title": "世大運表現佳 郭婞淳：因支持無所不在", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300058-1.aspx", "content": "（中央社紐約聯合國總部29日綜合外電報導）聯合國安全理事會今天譴責北韓最新飛彈試射，各成員國無異議要求平壤停止相關計畫，但沒有立即祭出新的措施。北韓昨天發射飛彈，飛越日本上空後落入太平洋。 法新社報導，安理會15個成員國在北韓領導人金正恩的最新挑釁舉動之後保持團結，中國大陸與俄羅斯同意簽署一項譴責北韓行動的聲明。 美國起草的聲明強調北韓這次試射違反安理會先前的多項決議，但不會立即對平壤祭出新一輪或更嚴厲的措施。 儘管如此，外交消息人士告訴法新社，安理會成員國的迅速回應凸顯他們保持團結的決心。 延伸閱讀》北韓射飛彈目的曝光 金正恩：未來會射更多安理會在聯合國總部的閉門會議後發表聲明指出：「安全理事會強調，朝鮮民主主義人民共和國（DPRK，北韓正式國名）這些行動不只是對區域，也是對所有聯合國會員國的威脅。」 「朝鮮民主主義人民共和國發射飛彈飛越日本上空，以及其近來的行動與公開聲明，在在都是蓄意破壞區域和平與穩定，安全理事會對此表達嚴重關切。」 延伸閱讀》北韓射彈飛越北海道 日本人有何感受？ 安理會也要求北韓遵從所有現有決議。聯合國已對北韓祭出7輪的制裁，但都無法壓制金正恩的核飛彈野心。 聲明指出，這意味北韓必須「以完整、可證實且不可逆轉的方式，放棄所有核武與現有核計畫，並立即停止所有相關活動」。（譯者：中央社周莉芳）1060830", "title": "安理會聲明譴責北韓 未祭出制裁新措施", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300063-1.aspx", "content": "（中央社記者林行健馬尼拉30日專電）菲國主流英文報之一「菲律賓星報」（Philippine Star）今天引述總統杜特蒂報導，馬可仕家族已決定歸還一筆「來路不明」的財產，包括一些金條，助菲度過財政難關。 報導說，杜特蒂聲稱馬可仕家族的一名發言人已與他接觸，轉達「開誠布公」以及歸還老馬可仕（Ferdinand Marcos）執政20年間累積的財富。 杜特蒂並未公開這名發言人的身分，但表示他們將開誠布公，可能會歸還他們所發現的一些財富，包括金條，他們的想法是，雖然可能不多，但在菲律賓政府面臨龐大財政赤字之際，此舉可能會有幫助。 為支持未來5年可能達到9兆披索（約新台幣6兆6060億元）的基礎建設計畫，杜特蒂政府把預算赤字上限差額（budget deficit ceiling gap），從國內生產毛額（GDP）的2%提升到3%. 老馬可仕之女、北伊羅科斯省（Ilocos Nortes）省長艾米．馬可仕（Imee Marcos）則表示，家族會先召開會議，再對外發言。 國際透明組織估計，菲律賓前強人馬可仕於1972年至1986年間，搜刮了50億至100億美元。多年來，隸屬總統府的好政府委員會，一直透過種種方式試圖收回所謂的不義之財，但迄今只拿回大約36億美元。 杜特蒂引述這名發言人說，馬可仕於1986年在人民革命中倒台後，尚有奪回政權的期望，因此把這些財富藏了起來，以「保護菲國經濟」。 他表示將接受馬可仕家族的說詞，「是真是假也都無可奈何，重要的是他們準備歸還這些財富。」 父親曾任馬可仕政府閣員的杜特蒂說，他將成立一支特別小組，與馬可仕家族協商歸還財富事宜。1060830", "title": "杜特蒂：馬可仕家族有意歸還財富", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300052-1.aspx", "content": "（中央社記者管瑞平苗栗縣30日電）苗栗縣後龍國小扯鈴隊成軍未滿7年，累積8座國際冠軍及70面全國冠軍，曾被網友讚譽最會「扯」的台灣之光，總教練傅仕銘一路帶領孩子創造傳奇，榮獲106年教育部師鐸獎。 2015、2016年，後龍國小扯鈴隊在馬來西亞扯鈴國際邀請賽連續2年抱回世界冠軍獎盃，隊員們以超高技巧和默契，搭配創新編排，將這項傳統民俗運動發揮得淋漓盡致，比賽影片透過網路流傳分享，讓後龍國小扯鈴隊瞬間爆紅，不少網友大讚「台灣之光」，真的很「扯」。 成立於民國99年的扯鈴隊，本是縣內、全國賽事的常勝軍，短短數年，已拿下逾70面全國冠軍及8座國際賽事冠軍，獲邀協助經濟部拍攝台灣精品廣告，也與雲門舞集、朱宗慶打擊樂團同台演出，並在國慶晚會、台灣燈會等大型活動中展演，甚至獲邀到國外演出，一路帶領小選手們創造傳奇的幕後推手，就是扯鈴隊總教練傅仕銘。學生時代的傅仕銘，從青少年階段即入選排球國手，以體保生保送國立台北師範學院（現為台北教育大學），畢業後毅然返回苗栗家鄉投入教育工作，至今已在後龍國小服務15年，從早年指導的排球隊到如今的扯鈴隊，都堅持以「家」為概念，創造出一個有溫度的校隊。 傅仕銘接受中央社訪問指出，他不喜歡給孩子競賽或演出壓力，只想培養激發出學生「帶著走的能力」，因此，特別注重團隊紀律、生活常規，引導學生勇於嘗試，並且「做就要做好」，勤奮不懈練習提升扯鈴專業技巧和維持好品格一樣重要，學業也須維持一定水準。 傅仕銘說，起初成立校隊並未預設有多好的成績，但他發現，「當孩子發自內心想做好一件事時，展現出的能量更令人驚艷」，這些自信與成就的經驗，也能轉移至品格、學業、學習態度各個領域中，形成一種正向循環。曾經有學生不愛唸書，放學總在學校附近遊蕩，進入扯鈴隊後，從每一次的練習運動、表演、比賽建立成就感，也不再排斥上課。傅仕銘說：「看到孩子有了正向改變，就是投身教育最大的成就感。」 現年38歲的傅仕銘把在運動場上的熱情，轉移到培育下一代，將扯鈴技術加入夜光、武術等元素，創新提升為視覺藝術表演，讓一群非都會區環境長大的孩子，有機會站上世界舞台，相信自己「做得到」，多年的努力和付出，終獲106年教育部師鐸獎肯定。 對於獲得教育界最高榮譽，傅仕銘感到榮幸又意外，他表示，在教育第一線還有許多老師願意默默努力、貢獻一己之力，「大家都在為台灣的下一代和未來在奮鬥」，唯有繼續努力，秉持教育初衷，用心把每一件事情做好，以身作則，才能給予學生最好的榜樣和強大的依靠。1060830", "title": "創後龍國小扯鈴傳奇  傅仕銘獲師鐸獎", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300065-1.aspx", "content": "（中央社記者姜遠珍首爾30日專電）南韓總統文在寅提名西江大學國際研究院教授趙潤濟出任駐美國大使，提名慶南大學政治外交系教授李洙勳出任駐日本大使。駐中國大使已確定為前共同民主黨國會議員盧英敏。 南韓聯合新聞通訊社今天指出，南韓駐俄羅斯大使人選還在物色中，尚無具體消息。 青瓦台消息人士今天透露，等今天上午獲得相關駐在國同意後，下午將對外公布相關消息。 內定駐美大使人選趙潤濟在大選中擔任文在寅智庫「政策空間-國民成長」所長，前總統盧武鉉執政時期，他曾擔任經濟助理、駐英國大使，外交經驗豐富。今年5月，他曾以文在寅特使身分出訪歐盟和德國。 內定駐日本大使人選李洙勳在盧武鉉執政時期擔任為總統獻策建言的「東北亞時代委員會」委員長，並擔任文在寅政府國政企劃諮詢委員會負責外交安全事務的委員長。 內定駐中國大使人選盧英敏曾是2012年總統大選時擔任當時是候選人的文在寅的秘書室室長，是文在寅欽點的「最信任的親信」。2017年總統大選中，他曾在文在寅的競選對策委員會擔任組織本部長。1060830", "title": "文在寅提名學者趙潤濟出任駐美國大使", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300056-1.aspx", "content": "（中央社台北30日電）近日網路流出一張共軍「東風15 」飛彈陣地照片，陣地有7輛飛彈發射車同時豎起，非常罕見。1995至1996年台海危機時，共軍當時至少發射10枚東風15短程飛彈到台灣本島周邊海域。 綜合新浪軍事網、搜狐網報導，東風15是中國大陸研製的一種公路機動的短程彈道飛彈，攜帶500公斤的單一彈頭，最大射程600公里。 2017年2月，中國火箭軍在基地進行模擬訓練，其中東風15B飛彈被成排豎起；東風15B是東風15的改進型，具備機動、單級、採用固體推進劑的飛彈。 報導指出，東風15B曾展現出超強的突防打擊能力，據說在解放軍一場「防空飛彈進行攔截彈道飛彈的對抗演習」中，東風15B兩次與俄羅斯S-300飛彈直接較量，最後全部獲勝。 在台海危機中，共軍在1995年發射6枚東風15飛彈到台灣東北端的彭佳嶼附近，當時中共官媒宣稱全部命中目標區。但在1996年，有2枚東風15飛彈被美軍利用全球定位系統（GPS）干擾，共軍發現無法追蹤飛行軌跡，飛彈失去控制。 報導指出，一名退役共軍上校說，這是對解放軍一個「難以忘記的恥辱。」因此，中國大陸開始投資數百億人民幣研發導航系統，花了數年時間終於研製出自己的導航系統「北斗」，不再用GPS看美國的臉色行事。 預計2020年，中共將擁有35顆北斗衛星，實現在全球使用北斗導航系統，「滿足軍事用途。」 報導還稱，東風15B穿地厚度有可能達到10到20公尺，能夠打穿中國周邊的重要防護目標。中共火箭軍可根據作戰任務，第一波就打擊敵人機場、軍港、發電站、電網等目標，為解放軍的後續行動掃除部分障礙。1060830", "title": "陸東風15陣地曝光  台海危機曾射多枚", "date": "2017-08-30"}, {"content": "（中央社記者管瑞平苗栗縣30日電）苗栗縣警察局為支援世界大學運動會閉幕式維安勤務，今天上午派82名警力北上，苗栗縣長徐耀昌行前慰勉員警表示，世大運除為運動員鼓掌，更感警員全力協助、辛勞付出。 西元2017年世大運晚間將舉行閉幕式，苗栗縣警察局派遣82名警員北上支援維安警力。 警員出發前，徐耀昌帶冰涼青草茶、運動飲料、防曬袖套與毛巾等消暑物品，提醒警員在炎炎夏日執行勤務，要注意自己身體健康狀況與執勤安全，如果有不適應就立即就醫，避免發生危險。 徐耀昌表示，苗栗縣暑假期間青春專案才剛進入最後階段，警員馬上又要支援台北勤務，支援時間可能持續到明天凌晨，十分辛苦。這次世大運除為台灣運動員空前好成績鼓掌，也要多鼓勵維持秩序的警察。 徐耀昌呼籲陳情抗議團體理性表達訴求，避免造成社會不安，如果假借聚會違法鬧事是「不當」行為。世大運期間，身為台灣人，大家都有責任愛護與珍惜台灣國際形象。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300091-1.aspx", "title": "世大運將閉幕  徐耀昌：別忘謝謝警員", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者張茗喧台北30日電）近年常有不肖業者把健康食品當藥品賣，甚至宣稱可治病，誤導民眾。食藥署今天宣布，未來健康食品通通得標示「非藥品」、「不具醫療效能」等醒語，最快107年元旦起上路。 衛福部食藥署預告「健康食品應加標示事項」草案，明訂健康食品得依產品型態不同，分別標示與「藥品」或「療效」區隔的醒語，並要求健康食品通通得標示「用量提醒」。 食藥署食品組科長周珮如受訪表示，目前健康食品共有約400多種，有的是膠囊、錠狀、粉包等類型，也有些是奶粉、優酪乳、發酵乳、飲料醋、雞精、蜆精等，業者提出科學驗證報告經審查後，就可宣稱「調節血脂」、「護肝」等13種保健功效。 不過，周珮如指出，近年常有不肖業者把健康食品當減肥藥來賣，還有業者宣稱植物萃取物製成的食品可治療癌症等疾病，誤導民眾。 她強調，健康食品是健康的小幫手，但絕對不是藥，也無法治療疾病，因此這次預告的草案中明訂，健康食品若是膠囊、錠狀等長得像藥品者，須標示「本產品非藥品，僅供保健用，罹病者仍需就醫」；若非膠囊及錠狀產品，則須標示「本產品僅供保健用，不具醫療效能。」 此外，不論是什麼型態的健康食品，通通得標示「請依建議攝取量食用，多食無益。」 周珮如表示，新制預計將於107年1月1日上路，此後申請健康食品許可證的業者，都得依規定標示，違者不發給健康食品許可證；若是在實施日期前已取得許可證，將給予半年緩衝期，即107年7月1日起製造的健康食品，都須依規定標示。 周珮如說，這項草案今天起展開為期60天評論期，蒐集各界意見，上路後已有許可證卻未依規定標示者，將對業者開罰新台幣3萬至15萬元，產品回收改正，否則將銷毀。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300094-1.aspx", "title": "健康食品不能治病 107年起擬強制標示", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者顧荃台北30日電）外交部今天表示，美國聯邦眾議院外交委員會主席羅艾斯（Ed Royce, R-CA）率領美國國會議員團一行12人，於8月30日至9月2日來訪，外交部表達誠摯歡迎。 外交部上午發布新聞稿表示，訪團成員包括羅艾斯夫婦、聯邦眾議院外交委員會「亞太小組」主席游賀（Ted Yoho, R-FL）夫婦、聯邦眾議員貝拉（Ami Bera, D-CA）及鞏薩蕾（Jenniffer Gonzalez-Colon, R-PR）等共和、民主兩黨眾議員，展現對中華民國的跨黨派友誼與支持。 外交部指出，羅艾斯長期關注並支持台美關係深化，自2013年出任眾議院外交委員會主席迄今，積極協助推動多項友台議案。 游賀於今年初接任亞太小組主席後，即提案支持台灣參與「世界衛生組織」（WHO）及推動台美洽簽雙邊貿易協定。 貝拉及鞏薩蕾均為「國會台灣連線」成員，曾聯名要求美國總統川普堅守「台灣關係法」與「六項保證」。 美國在台協會（AIT）上午也發布新聞稿表示，這次是羅艾斯就任外交委員會主席後第五度來台訪問，代表團將與台灣官員會面，討論美國與台灣共同關切的議題。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300072-1.aspx", "title": "美國聯邦眾議院外交委員會主席率團訪台", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）據報導，陳建東原本只是大陸長江南京航道工程局一個副科級官員，但官小卻權力大，因為他負責分包航道疏浚工程。這名貪官幫別人喬工程後，還「不辭辛苦」獨自背重達23公斤的現金回家。 法制晚報29日報導，南京航道工程局協助天津航道局得標了山東煙台港西港區30萬噸級航道疏浚工程，按照雙方約定，天津航道局分包給南京航道工程局一部分工程，業務正是由陳建東負責，他決定趁機撈一筆。 經過陳建東的運作，河北中基航道工程有限公司順利從天津航道局分包了人民幣1億多元（約新台幣5億元）的工程，利潤總額在890多萬元。依約定，該公司金姓負責人要把其中大部分利潤回贈給陳建東。 經警方查明，陳建東先後數次從金男那邊拿走利潤及好處費380萬元，而且都是指定地點拿現金。金額最大的一筆是210萬元，重約23公斤。這些現金被金男裝在兩個紙箱內交付，陳建東見狀，獨自把現金背回家。 一位辦案人員表示，據測算，每百萬現金重約11公斤，陳建東背回家的210萬現金約23公斤重。 對於210萬元自己背回家的受賄過程，陳建東還稱，金男拿了兩個紙箱放在他車後行李箱裡，也沒說什麼，回家才發現是210萬元現金。 案發後，陳建東遭山東省東營市人民檢察院起訴，因為他繳回涉案贓款380萬元，可酌情從輕處罰。最後，法院判決陳建東犯受賄罪，判處有期徒刑10年，並處罰金人民幣50萬元。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300082-1.aspx", "title": "陸貪官不辭辛苦　23公斤現金背回家", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者黃麗芸台北30日電）「台以創新論壇」今天登場，以小國大戰略角度切入，邀請包括以色列新創獨角獸IronSource亞太區總裁等8人，就AI和水資源等6 大領域分享創新經驗，同時促進台以交流。 科技部上午在台北國際會議中心舉辦「2017 台以創新論壇」，希望以「小國大戰略」的定位切入，以10 大重點產業和人工智慧（AI）為首要關鍵，引導科技能量與時並進，助力創新生態，論壇透過以色列的6項標竿領域介紹其創業政策和研發創投環境。活動現場，吸引逾1200名產官學界人士參與。 科技部次長許有進致詞時指出，台灣半導體產業及生技產業都相當健全，接下來的AI將是下一項產業革新，今天論壇邀請到多位新創界重要人物參與，相信透過他們的經驗可讓台灣產業學習如何創新。 許有進表示，科技部目前極力推動國內創新產業發展，除透過跨部會合作之外，也力促鬆綁法規，讓大學和研究機構可更加投入新創產業，同時提供稅賦優惠以創造育成中心，協助新創產業。 他提到，在培養人才方面，除將國內科技人才送到世界各地學習，將當地產業經驗帶回台灣，特別是在軟體和AI方面；另外，國內三個科學園區作為網絡中心，吸引世界各國人才分享、交流其國際經驗。 駐台北以色列經濟文化辦事處代表游亞旭（Asher Yarden）致詞時也說，以色列在創新方面有許多成就，並認為台、以兩國有許多相似之處。 游亞旭指出，傳統觀念認為創新就像許多抽象詞彙一般，必須體驗後才能了解，同時要能提供解決方案以滿足現在及未來的價值；不過，許多以色列人在參與創新時，其實並未特別留意到自己早已身處創新。 他舉例說，由於歷史文化和區域因素影響，以色列為求生存做了許多努力和使用不同方式達成目標，早在1949年就開始投入創新並開發軍事科技，成為其建國的紮實後盾和基礎，這些創新科技同時嘉惠到全球各處，且以國的創新多是從無到有。 游亞旭提到，由於長期資源匱乏，以國在1950年代就開發太陽能加熱技術，目前國內95%家庭都在使用；另外，全國93%水資源都來自污水處理，不但是全球領導國家、也是全球第一技術，這讓他們了解危機就是轉機，並因此衍生創新思考，透過今天經驗分享能更加促進雙方合作機會。 科技部新聞稿表示，希望透過獨角獸IronSource亞太區總裁等8位以色列重量級專家演講，發揮典範轉移效益，在政府積極發展10大重點產業和AI之際，能借鏡以國成功模式和經驗，推動彼此創新合作交流的平台。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300081-1.aspx", "title": "以色列專家分享小國大戰略 助台創新", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者蘇木春台中30日電）台中市消防局日前與義消婦宣榮譽大隊長、台中市長夫人廖婉如共同設計問卷，調查市民最想知道的消防常識。今天公布統計結果，該躲哪裡、往上或往下跑以及救火順序是票選前3名。 台中市消防局長蕭煥章今天在公布調查結果的記者會致詞表示，今年7月逢甲氣爆案，有民眾躲進浴室而喪命；今年3月烏日住宅火警，因延誤通報及未裝設住宅用警報器，造成祖孫4人死亡悲劇。擁有正確火災應變常識，傷亡都是可以避免的。 台中市消防局與擔任義消婦宣大隊榮譽大隊長的市長夫人廖婉如，共同設計「市民最想知道的消防安全應變常識」問卷，發布在市政府、消防局網站等管道讓民眾票選。 廖婉如今天在記者會揭曉統計結果，前3名分別為「如果逃不出去要躲哪裡」「如何逃生，要往上跑？往下跑」「叫家人、逃生、打119及救火的順序為何？」 台中市消防局婦宣大隊長葉錦蘭則是在結果公布後，針對民眾關心相關問題解答。她表示，如果逃不出去，可以躲在不燃隔間、門可以擋住煙、熱，還有對外窗戶的房間。逃生時原則上要往下跑，但是在地下室記得往上。 此外，救火順序應該先叫家人逃生後，接著打119，視現場火勢狀況再救火。葉錦蘭表示，未來會以這些作為宣導工作的重點，宣導更貼近民眾的需求。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300083-1.aspx", "title": "中市辦消防常識票選  火災該躲哪奪冠", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者黃慧敏金門縣30日電）金門有一所學校真的是「猴賽雷」，經歷古寧頭戰役、八二三砲戰等無情戰火，仍然屹立不搖；在這所百年名校的開學日，地方有線電視團隊帶著名妹與城哥陪小朋友一起happy go。 今天一早，古寧國小校園到處看到三代同堂的畫面，阿公阿嬤、爸爸媽媽陪著小小新鮮人步入學校。長輩開心「孩子要念書了，慢慢長大了」；但對新生學童來說，剛來到不熟悉環境，還是有些卻步，臉上難掩不安，很想跟著大人回家。 古寧國小用心準備迎新活動，讓小朋友一進校園就覺得好玩有趣；向來關心金門學童的名城電視特別派出吉祥人偶名妹和城哥陪小朋友上學happy go；他們一現身，立刻炒熱校園氣氛，小朋友也忘了要離開爸媽的不捨。 此外，名城電視9月9日將在文化局演藝廳邀請小朋友最愛的momo親子台來金門表演，有泡芙姐姐、櫻花姐姐、海苔哥哥、檸檬哥哥、大樹哥哥等知名藝人，以及點點、蜜蜜大型可愛人偶，加上名妹城哥，幫助小朋友做收心操，認真學習。 名城電視董事長許雪芳歡迎家長帶著小朋友來感受現場歡樂笑聲，共享幸福時光。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300085-1.aspx", "title": "開學了  名妹城哥陪小朋友上學", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者許秩維台北30日電）因應大學校院招收外籍生及企業招募外籍員工，華測會今年開發「華語文能力測驗快篩系統」，分為聽力和閱讀，讓學校和企業可快速檢定應試者的華語能力。 教育部今天舉行華語文能力測驗12週年回顧與前瞻記者會，分享華語文能力測驗的發展歷程和近期研發成果。 根據教育部資料顯示，教育部在民國94年委託台灣師範大學成立華語文測驗中心，96年正式定名為國家華語測驗推動工作委員會；而華測擁有聽、說、讀、寫四項測驗，歷年累積考生人數已突破30萬人次，近3年國內外考生平均約4萬人次，且逐年成長。 教育部政務次長姚立德表示，華測是國家級考試，可作為外籍人士來台求學與工作的中文能力證明，目前國內有52所大學校院採用華測作為外籍生入學條件，勞動部的僑外生留台工作評點新制，在華語能力方面也採認華語文能力測驗。 在海外部分，華測也有很多用途。姚立德指出，如越南、泰國、印尼等國家獎學金採認華測做為中文能力證明，不少台商和僑商企業招募外籍人才時，也採認華語文測驗。 台灣師範大學副校長宋曜廷指出，華測的推動根據3個原則，首先是因地制宜，例如印度公立學校較無經費購買教材，因此華測鎖定國際學校合作，其次是多元並進，在當地設法建立師培體系，最後則是永續，透過好商品，找到好對象，並進行收費，希望華測朝自給自足的目標邁進。 華測會執行長陳柏熹表示，華測初期在5國辦理，現在已推廣到33國，並從早期的紙筆化測驗走向電腦測驗，同時發展適性測驗，由電腦自動出題，並根據答對與否，來提升或降低題目難度。 因應海外初學華語者需求，陳柏熹指出，今年下半年將正式推動「準備級華語文測驗」，在台灣學習30小時以上（約華語中心3週課程）且具備約300個詞彙量，就可參加準備級測驗，瞭解自己在初學階段的聽力、閱讀和口語等學習程度。 此外，考量各大學校院招收外籍學生和企業招募外籍員工的需求，陳柏熹表示，華測會今年特別開發「華語文能力測驗快篩系統」，分為聽力和閱讀兩項測驗，讓學校和企業可以快速檢定應試者的華語能力，目前東吳、台師大已率先採用，未來企業也可用快篩系統來協助人才招募或加薪晉級。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300093-1.aspx", "title": "華語文測驗快篩  招收外籍生員工即時檢定", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者陳葦庭台北30日電）泰簽免費措施將於明天截止，泰國觀光局台北辦事處今天提醒，有計畫要辦簽證的民眾，要在明天上午9時到10時30分到泰國貿易經濟辦事處領取號碼牌。 泰國單次觀光簽證為新台幣1200元，目前的免費簽證措施明天截止，泰國觀光局駐台辦事處未獲授權、不願具名的官員今天說，最近一個月位在台北市松江路上的泰國貿易經濟辦事處一樓都大排長龍，不少民眾趕著要在最後期限辦理免費的泰國簽證。 這名官員表示，泰國簽證受理的時間是上午9時到10時30分，明天是享有免費簽證的最後機會，上午9時起會有人員發放號碼牌，由於不限人數，因此10時30分以前抵達泰國貿易經濟辦事處的民眾都可領取，不過領到號碼牌後估計還得等1到2小時才能送件。 官員也提醒，這波泰簽免費措施需附上全英文電子機票，旅客在送件前最好向航空公司申請合格文件，如果使用中文電子機票，或中英文版本的電子機票都不符合規定。 根據規定，泰國簽證效期為3個月，如果有計畫在11月底前到泰國旅遊的民眾可把握機會在明天辦簽證，舉例來說，若是在8月31日取得泰國簽證，只要在11月30日前都有效，但是在泰國停留期限不能超過60天。 雄獅旅遊今天以簡訊公告，目前泰簽送件量暴增，因配合泰簽證處規定旅行社每日收件數量，雖仍收件，但無法保證在免收簽證費的名額內，民眾可自行前往辦理。 可樂旅遊今天也以簡訊說明，會盡力協助今天送件的旅客辦理免費泰國簽證，明天送件則無法保證享有同樣優惠，建議旅客自行辦理較為妥當。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300092-1.aspx", "title": "泰簽免費將截止 31日最後送件期限", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社卡拉卡斯29日綜合外電報導）委內瑞拉權力至高無上的制憲議會今天稱反對派領袖宣傳美國實施的經濟制裁，將以叛國罪審判他們。 法新社報導，制憲議會通過命令，宣布將舉行「歷史性」審判來對付「宣傳不道德行為、背棄委國民眾利益的人」。 制憲議會沒有立即說明他們將審判哪幾位反對派人物。 美國白宮25日對委國當局祭出最新一輪內容嚴苛的金融制裁，說是用來抽乾委國總統馬杜洛（Nicolas Maduro）「獨裁政府」的重要資金。 路透社報導，委內瑞拉制憲議會高階成員卡貝友（Diosdado Cabello）今天說：「我們接受總統馬杜洛的要求，將與有能力勝任的政府有關單位來一同展開一場歷史性審判，用叛國罪審判參與宣傳不道德行為、背棄委國民眾利益的人。」 委國前外交部長、現任制憲議會主席的羅德里格斯（Delcy Rodriguez）表示，他們將敦促檢察首長和最高法院展開調查。 委內瑞拉正在經歷前所未見的經濟危機，當地通貨膨脹高達3位數，糧食、醫療短缺更讓數百萬人苦不堪言。（譯者：中央社蔡佳敏）1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300089-1.aspx", "title": "委國制憲議會欲以叛國罪 審反對派領袖", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者張謙香港30日）中國大陸網媒最近流傳解放軍已研製出具匿蹤性質的新型轟20轟炸機，但有大陸專家說，這或許是個美麗的誤會，可能是無人機。 綜合大陸科技日報、中國新聞網報導，大概2週前，大陸網路流傳一張聲稱在某機場拍攝到的照片，當中出現一架類似美國B-2的匿蹤轟炸機，有網友認為這是大陸國產轟炸機轟20。 不過，大陸科技日報今天在報導中引述軍事評論員王強說，照片中有另一架飛機，兩相比較，所謂的轟20 並不大，不可能是轟20。 王強說，從公開資料看，大陸匿蹤戰機殲20從立項到首架技術工程驗證機製造成功，大概用了10年時間，而從首飛到服役用了6年時間。 而轟20從正式公布要研發到現在才1年時間，如果網上流傳的圖片屬實的話，則大陸的飛機製造業「遠遠超過世界其他國家」，這顯然不太可能。 他說，網友認為這張圖片上的飛機就是轟20，應該是一種誤判，「我認為它屬於無人機的可能性更大一些」。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300087-1.aspx", "title": "傳陸擁有轟20 專家：或是無人機誤認", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者楊思瑞台南30日電）台南市政府文化局委託國立台南藝術大學博物館與古物維護研究所修復日治時期與台南相關的油畫作品，文化局已完成驗收，預計在台南市美術館開館後展出。 南藝大博物館與古物維護研究所助理教授吳盈君今天受訪時表示，作品中有9件是屬於1935年由台灣總督府委託日本畫家小早川篤四郎，繪製一系列以台灣歷史為主題的百號油畫作品；另外4件則是由台南畫家李明禮在1990年代繪製。 吳盈君指出，這批畫作因為保存環境不佳，導致畫布支撐強度下降，需要補強；畫面部分則需要進行加固、清潔、填補和全色等工作，以回復作品的整體結構與美感。 她說，南藝大修復團隊去年接手，透過紅外光、紫外光檢視、X光以及微距攝影等檢測方式；運用「XRF成份分析」，檢測主要製作材料，清楚辨識1998年代的前人修復痕跡，更確認畫面局部區域更早之前曾遭到修改。 台南市政府文化局指出，這批畫作已完成驗收，將來預計安排於目前還在興建的台南市美術館展出，歡迎民眾在開館後前往觀賞。1060830", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300084-1.aspx", "title": "南藝大團隊助修復 日治時期油畫重生", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者鍾榮峰台北30日電）資策會MIC預估，今年台灣半導體產業產值小幅年增1%，其中晶圓代工年增3.2%。今年，全球半導體市場則估年成長9.8%。 資策會產業情報研究所（MIC）上午舉辦2018科技產業趨勢前瞻記者會。 展望今年和明年2018年全球半導體市場，MIC預估今年全球半導體市場規模可到3721億美元，較去年3390 億美元成長9.8%，明年市場規模將達3800億美元，較今年小幅成長2.1%。 觀察今年全球半導體產業，MIC預期，3C終端產品需求回穩，帶動記憶體價格上揚，加上車用電子及工業用半導體需求成長。 在台灣半導體產業，MIC預估，今年台灣半導體產業整體產值將達到新台幣2兆3473億元，較2016年2兆3252億元小幅成長1%。 MIC產業顧問周士雄指出，IC設計產業受到中國大陸通訊處理器激烈競爭，產值較去年下滑5.1%。不過晶圓代工台灣業者在先進製程仍有領先優勢，維持穩定成長，預估今年晶圓代工全年產值新台幣1兆1920億元，年成長率達3.2%。 MIC指出，因新台幣匯率走升，若以美元計算，台灣晶圓代工產業成長幅度可達9.2%。 在IC封測產業方面，MIC表示，記憶體客戶訂單帶動封測產業穩定成長，加上其他3C終端產品市場需求趨穩，以及汽車、工業用等產品成長，估計今年台灣IC封測產業產值可到4477億元，將較去年成長5.9%。1060830", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201708300090-1.aspx", "title": "台灣半導體產值 今年估小增1%", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者鍾榮峰台北2017年8月30日電）資策會MIC 表示，中國大陸聚焦發展大數據和人工智慧，台灣在晶片、公部門數據和智慧工廠有三大機會，不過在機器人與無人系統、漢語文人工智慧上，面臨挑戰。 資策會產業情報研究所（MIC）上午舉辦2018科技產業趨勢前瞻記者會。 MIC指出，中國大陸積極布局「中國製造2025」智慧製造與「互聯網+」，兩者核心技術聚焦在大數據與人工智慧，將借助工業大數據發展服務型製造，加快製造業轉型升級邁入智慧製造發展階段，以促進發展人工智慧。 MIC資深總監陳子昂指出，台灣正處於發展人工智慧的階段，中國大陸如何發展人工智慧，都將會帶給台灣不同的機會與挑戰，同時也是下半年與前瞻2018年的觀測重點。 陳子昂認為，中國大陸發展人工智慧，可帶給台灣三大機會。首先是人工智慧強調快速運算能力，需要具備高性能晶片等條件，中國大陸資金大舉投入，可觀察台灣人工智慧晶片發展。 其次，台灣優勢在於較中國大陸累積更多的公部門領域數據，特別是在交通與醫療領域，有利台灣未來發展人工智慧在交通與健康醫療應用。 再者，陳子昂指出，雖然中國大陸政策重點發展智慧製造，並規劃創設智慧製造國家級示範區，但其製造業著重在高階裝備製造，智慧工廠等小範圍應用並非現階段重點，相關區別也讓台灣在智慧工廠保有發展空間。 不過MIC指出，中國大陸發展人工智慧於智慧製造、交通與醫療應用等領域，也為台灣相關產業帶來挑戰。特別是在機器人與無人系統等應用，預期將加速在「智慧決策控制」與「新型人機交互」的技術發展。 加上中國大陸具備廣大消費端，龐大數據對於試驗人工智慧關鍵技術、特別是在「漢語文處理」上將更具多元口音與在地優勢。MIC指出，台灣面對這波智慧浪潮，如何覓得先機是重要關鍵。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300086-1.aspx", "title": "陸攻大數據人工智慧 台有三機會兩挑戰", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者邱柏勝台北30日電）中央銀行總裁彭淮南今年再度獲評為最高榮譽的「A」級總裁，晉升全球唯一「14A總裁」，未來恐難有人超越。彭淮南深具專業與國際聲望，已成全球典範，在國內外備受敬重。 全球金融雜誌（Global Finance）美國時間29日公布全球主要國家央行總裁最新評比，中央銀行總裁彭淮南再度獲得「A」級評價，成為全球唯一的「14A」總裁。 彭淮南1939年生於台灣新竹，畢業於新竹高商與中興大學法商學院，也曾遠赴美國明尼蘇達大學攻讀經濟學碩士，回台後隨即進入央行任職，歷任央行經研處長、外匯局長及副總裁等職，職業生涯中唯一一份不在央行的工作，是擔任中國國際商業銀行（兆豐銀行前身）董事長。 1998年，當時的央行總裁許遠東因華航大園空難不幸離世，彭淮南臨危受命，接受前總統李登輝提名，接任央行總裁，一做就是20年任期，帶領台灣歷經2000年網路泡沫、2003年SARS房地產崩盤危機、2008年至2009 年的金融海嘯，以及2010年起延燒的歐債危機。 全球金融雜誌「Global Finance」評比全球50個主要國家的央行總裁，彭淮南在2000年首次獲得A級評比；且自2005年起，彭淮南連續13年都拿到A，成為史上唯一的「14A」央行總裁，「彭神」稱號早已不脛而走。台灣的貨幣政策，也在彭淮南的「掌舵」下，長年維持穩定。 彭淮南深受國際肯定，但在國內也有不同聲音，今周刊曾質疑台灣央行長期操作新台幣匯價並壓抑利率，扭曲台灣經濟，並批評理監事會議是「一言堂」。但彭淮南是出了名的「硬頸」，面對指控，出具33頁萬言書批評媒體「穿鑿附會」、「以訛傳訛」，也強調理監事會議採共識決，非由他個人決定。霸氣的回應讓外界印象深刻。 在彭淮南的帶領下，為讓外界更了解中央銀行的貨幣政策決議，2017年第2季起，央行更比照美國聯準會（Fed），公布理監事聯席會議議事錄摘要，讓理監事會議決策更透明，這項跟進先進國家的作法，也備受好評。 在國際場合上，彭淮南也以「敢言」著稱。2015年，前美國聯準會（Fed）主席柏南奇（Ben Bernanke）來台演講時，曾先與彭淮南會晤。彭淮南當下直接對柏南奇說：「你的QE（量化寬鬆）帶來很多副作用，讓我們很煎熬（suffer）。」面對經濟強權無所畏懼、不卑不亢的態度，令人印象深刻。 彭淮南任期將於2018年2月屆滿，去年9月央行理監事會彭淮南首度表明：「央行總裁是我最後一個公職、也是最後一個任期」；對於心中下任總裁有何期許？彭淮南則說，依據中央銀行規定，央行總裁是由行政院報請總統派任，「我不能夠有什麼期許，這超出我的範圍」。 擔任公職逾40年，彭淮南深知「曖曖內含光」才是為官之道。每次總統大選或內閣改組，彭淮南往往是副手或閣揆的熱門人選，但他總是低調重申「央行總裁是最後一份公職」。他的專業、低調，也正是他能享譽國內外屹立不搖的原因之一。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300110-1.aspx", "title": "彭淮南14A總裁享譽國際 紀錄難超越", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）中國大陸萬達集團董事長王健林日前傳出遭當局約談並限制出境，萬達集團全力澄清，除發布「嚴正聲明」外，今天再於官網貼出王健林會見耐吉全球市場總裁希爾（Elliot Hill）一行的照片。 大連萬達集團官方網站今天貼出王健林與希爾會見的照片，圖說寫著：「8月29日，萬達集團董事長王健林在萬達集團總部會見耐克（耐吉；NIKE）全球市場總裁Elliot Hill一行」。 27日下午，有網路公眾號撰文稱，8月25日王健林及家人在某地準備乘私人飛機出境前往英國時被攔截並扣留，談話數小時後獲准許離開，但被告知禁止出境。 27日晚間，「萬達集團相關人士」即向媒體否認了這項消息，並表示正搜集相關證據，準備控告「造謠」的來源。 但28日早盤，萬達集團香港上市平台萬達酒店發展盤中下跌逾10%，萬達地產2024年到期美元債也有明顯跌幅。 當天萬達集團再於官網發表一則「嚴正聲明」稱，「近期一些別有用心的人炮製各種版本關於萬達集團董事長王健林先生的惡毒謠言。」 聲明說：「所有謠言都是無中生有，別有用心，希望大家不信謠、不傳謠。萬達已第一時間向政府相關部門彙報情況並向公安機關報案。萬達集團決定採取法律手段維護自身權益，追究相關媒體法律責任。」1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300095-1.aspx", "title": "萬達公布會見外賓照片  力證王健林沒事", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社紐約29日綜合外電報導）西班牙「蠻牛」納達爾（Rafael Nadal）10度捧回法國網球公開賽冠軍，也成功力抗危及職涯的膝傷和腕傷，不過他最大的挑戰正在等著他：要吵鬧的紐約客輕聲細語些。 法新社報導，世界排名第一、兩屆美國公開賽冠軍納達爾，今天以7比6（8/6）、6比2、6比2擊敗塞爾維亞對手拉約維奇（Dusan Lajovic），將個人美網首輪不敗紀錄拉長到13勝0敗。 但紐約法拉盛草地公園（Flushing Meadows）降下滂沱大雨，艾許球場（Arthur Ashe Stadium）因此關閉屋頂，球場瞬間成了2萬4000名喧鬧人群的超大型回聲室。 31歲的納達爾說：「老實說，它（噪音）有點太大了。」納達爾至今累積15座大滿貫冠軍，包括2010年和2013年兩度在美網封王。 他說：「觀眾提供龐大的能量和支持，我樂在其中，我在美網和這個球場也有難以忘懷的記憶，因為這裡的能量不同於其他地方。」 「但同時，在這屋簷下實在太吵了。我聽不到揮拍擊球的聲音。」 「我瞭解這是一場表演，但屋頂關起來的時候，我們必須稍微加強規範噪音。室內噪音久久不散，對我們來說實在很吃力。」 納達爾並非唯一對場內噪音有微詞的選手。全球最大網球場艾許球場去年首度啟用耗資1億5000萬美元（約新台幣45億5805萬元）的天價屋頂時，英國網壇一哥莫瑞（Andy Murray）也曾反映過類似關切。 2012年美網冠軍莫瑞當時表示，雨水打在屋頂上時，根本無法聽到場內線審的判定。（譯者：中央社李佩珊）1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300096-1.aspx", "title": "納達爾闖美網 球場太吵讓他吃不消", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者溫貴香台北30日電）台北市勞動檢查處勞動條件科長廖昌永今天到立法院勞檢議場工作人員工作情況是否有違規情形說，檢視排班情形看起來OK，但需再確認；立法院總務處長蔡衛民說，合乎勞基法規範。 立法院院會不斷電表決前瞻基礎建設特別預算案，工作人員排班狀況引發關注。 廖昌永等上午到立法院勞檢，由蔡衛民等說明目前人員排班情況。廖昌永會前受訪表示，立法院技工、工友會有勞動基準法適用問題，議場工作人員偏重這部分。檢視排班情形看起來是OK，但要再確認工作狀況，包括一天工作不能超過12個小時，一週要一例一休，連續工作出勤不能超過6天。 至於立法委員助理是否超時工作？廖昌永說，有具體事證歡迎提出。蔡衛民表示，立法院非常注重勞工、工友權益，特殊情況下都會輪班因應議事進行，並嚴格要求各單位排班要符合勞基法規定，每天加班不能超過4小時，也會有固定時間讓同仁休息。 蔡衛民說，不只議場工作人員，甚至駕駛也是輪班。立法院是依立委實際需要派車時間出勤，其他算休息時間。院會結束後，需派車送立委到住宿會館也是輪班，一切依勞基法處理。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300097-1.aspx", "title": "立法院不斷電表決 北市府勞檢", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者張榮祥台南30日電）成功大學今天宣布，成功研發出不需銀膠接著劑的「鍍銦光伏鋁銲帶」，可降低太陽能板成本，為綠能產業帶來更好的發展。 成大今天發布新聞稿指出，成大材料科學及工程學系教授洪飛義、呂傳盛，費時3年開發出低成本、光電轉換效率高，不需銀膠接著劑的「鍍銦光伏鋁銲帶」，可取代需要以銀膠當接著劑的「光伏銲帶」。 洪飛義表示，一片片太陽能板產生的電，要靠「光伏銲帶」串聯收集，現行的光伏銲帶材質為銅鍍錫，光伏銲帶和太陽能板間，需銀膠當接著劑。 不過，銀一公斤約新台幣4萬元，銀膠又是專利的進口材料，全球太陽能板都以銀膠當接著劑，是成本居高不下的主因；何況銀膠還會因固化後出現多孔洞氧化銀結構，造成很高的內阻抗，不利光電流穿隧。 「鍍銦光伏鋁銲帶」因不需銀膠當接著劑，成本和內阻抗的問題就會大幅下降。呂傳盛說，少了銀膠層的鍍銦光伏鋁銲帶，可直接串聯收集光電流，光電轉換效率提升5%以上。 另外，「銦」可從半導體光電鈀材廢料中簡易回收，也算是再生循環產業之一，對地球、環境都是正面的。 目前，鍍銦光伏鋁銲帶已獲台灣發明專利；研究團隊樂於和相關產業合作，讓這項技術走出學術，落實於產業界。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300099-1.aspx", "title": "綠能產業新發展  太陽能板不需銀膠接著", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）台北外匯市場新台幣兌美元今天中午暫收30.140元，升6分，成交金額4.14億美元。 新台幣兌美元今天開盤價為30.177元，早盤最高30.130元、最低30.177元。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300101-1.aspx", "title": "新台幣午盤升6分 暫收30.140元", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者梁珮綺台北30日電）世界大學運動會閉幕式將於今天晚間登場，國際大學體育總會（FISU）會長馬蒂特辛今天表示，台北世大運非常成功，無論練習或競賽場館環境都相當好，是FISU看過最好的賽事之一。 馬蒂特辛（Oleg Matytsin）、FISU秘書長聖朗德（Eric Saintrond）、世大運執行長蘇麗瓊、副執行長游適銘、舉重好手郭婞淳與德國標槍好手霍夫曼（Andreas Hofmann）上午共同舉行記者會。 馬蒂特辛說，台北世大運只有2座新建場館，其他都是既有場館，是國際奧林匹克委員會（IOC）將在西元2020年東京奧林匹克運動會推行方式，台北世大運的成功顯示這樣的模式可行，所有場館狀況良好，也締造許多新世界紀錄、大會紀錄保持人。 他說，每場賽事中，不僅第一名選手獲加油，最後一名的選手也是，滑輪溜冰1萬公尺賽事中，還有選手被扶起來完賽，競賽不只是運動本身，也攸關教育、友誼與熱情。 聖朗德表示，台北世大運規模可圈可點，尤其台灣在這屆金牌數排序第三，總得牌數也比上屆光州世大運多很多，是很大躍進，特別要替台灣鼓掌。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300113-1.aspx", "title": "台北世大運  FISU會長讚最好賽事之一", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）中國人民銀行授權中國外匯交易中心公布，人民幣兌美元匯率中間價今天為6.6102元兌1美元，較前一交易日再大幅升值1.91分，續創逾一年新高。 中國證券網報導，在岸、離岸人民幣匯率今天開盤也雙雙升值逾1分，直逼6.58元關卡。上午9時45分，在岸人民幣匯率6.5888元，離岸人民幣匯率6.5921元。 人民幣兌美元匯率中間價連續3天升值，為去年8月17日（6.6056元）以來的新高。 新華社報導，由於美國聯邦準備理事會（Fed）主席葉倫（Janet Yellen）在全球央行年會的講話中未提及任何與貨幣政策及資產負債表正常化進程有關的實質性內容，加上北韓發射飛彈經過日本領空，影響市場情緒，導致美元指數繼續下跌。 中國證券網報導，美元指數一度跌破92，創逾兩年半新低，歐元兌美元升破1.20美元重要關卡。孱弱的美元為人民幣升值提供理由，強勢的歐元則為人民幣送上助攻。 報導引述一名外匯交易員表示，隨著人民幣匯率突破6.80、6.70、6.65等重要整數關卡，透過遠期外匯和期權等衍生品做空人民幣匯率的企業已被要求追加保證金。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300103-1.aspx", "title": "人民幣匯率中間價連3升  續創一年新高", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者王淑芬高雄30日電）高雄市舊城國小今天以別開生面的方式迎接國小一年級新生，敲智慧鑼、體驗八佾舞，增進小朋友的互動，讓新生小朋友不哭、不羞澀。 今天是新學期開學的第一天，校門口除了平常家長接送人潮之外，校園多了陪小一新生的家長，有些個性較羞澀的小朋友飲泣擦淚，還有小朋友還沒睡飽直打哈欠，也有人緊擁著父母就是放不開，不適應新的團體生活。 舊城國小安排了很多有趣的活動，讓小朋友在遊戲中輕鬆適應新環境，老師導引小朋友敲響智慧鑼、手持平安果，還有八佾舞的體驗等。 原來舊城國小因為鄰高雄市孔廟最近，是每年教師節負責祭孔的學校之一，有現成的八佾舞禮服，老師帶領著裝的小朋友擺出架勢，搶先體驗未來的學程，小朋友左右揮舞，果然讓緊張的情緒緩和不少。 舊城國小小一新生有43人，校長黃文瑞表示，學校有豐富的人文特色，市定古蹟鳳山舊城孔子廟崇聖祠就在校園，安排新生透過體驗，了解學校歷史。 市府教育局統計，今年小一新生有1萬9222人比去年成長804人，高雄市一年級新生只有一人的學校是甲仙區寶隆國小，田寮區新興國小一年級新生有兩人。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300102-1.aspx", "title": "飆創意  舊城國小新生體驗八佾舞", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者謝佳珍台北30日電）前台北市長郝龍斌辦公室發言人游淑慧今天表示，網球中心有露天主球場與作為備用球場的室內球場，座位都是4000多席；若考量天氣酷熱影響比賽，主辦單位應能和FISU溝通，啟動備案。 世界大學運動會網球項目主要場地的台北網球中心，中央球場沒有屋頂，導致在比賽期間，不少選手因高溫中暑。郝龍斌遭質疑在內任刪減預算，導致網球中心不蓋屋頂。 游淑慧上午表示，網球中心最早的規劃構思是主場館1萬席次、有開闔式屋頂，根據建築相關專業人員估算，造價約需新台幣33億元（開闔式屋頂約2億元）。 不過，當時社會輿論與議會均認為造價太高，希望節省預算。游淑慧說，當時在台北市府業務單位與各方人士溝通後，市府修正規格，將預算大幅減少。 游淑慧說，當時考量網球運動的起源原本就是戶外活動，世界幾大網球公開賽基本上都是在戶外進行，且之前喀山世大運、光州世大運也是規劃露天主球場。 她表示，開闔式屋頂造價高達2億元，且因為是機械操控，後續要固定編列維修操作費用，且要經常操作開闔，以免機械故障。 游淑慧指出，網球中心內除了露天主球場（觀眾、媒體席為4008席）外，當時也考量台灣多雨酷熱，所以在網球中心內規劃一個「室內球場」（觀眾席、媒體席、活動席共4378席），作為備用球場。 她說，主辦單位在今年6月視察場地時，若考量高溫酷熱會影響比賽，應該能和國際大學運動總會（FISU ）事先溝通規劃，在氣候達某一定條件，就移至室內場地。 游淑慧表示，每一項市政的規劃都有其當時原由，包括現實預算、後續使用需求等考量，之後的團隊如果有不同考量，都可以再做調整與修正。網球中心2015年1月開工，當時柯市府也曾將網球中心、選手村、籃球館等3個場館做過再次檢視和預算刪減。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300106-1.aspx", "title": "網球中心沒屋頂惹議  郝辦：有備案", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者張謙香港30日電）據報導，中國大陸一名曾參加抗日戰爭的95歲老兵求助志工組織，希望找到已經失散67年的妻子。 根據南方日報30日報導，這名老兵為廣東潮汕人郭予廣，他早於2012年向志工求助；如今身體每下愈況，更希望在離世前見妻子一面。 據報導，抗戰勝利後，郭予廣與妻子周玉琳在上海相識相戀，由於父母反對，兩人偷偷跑到香港結婚。 後來，郭予廣外出謀生，在位於香港與深圳的羅湖橋畔分別，而當時周玉琳已經懷孕。自此之後，兩人就失去聯繫。 報導指出，周玉琳是土生土長的上海人，在上海市女子中學上學。 郭予廣向志工組織說，他對妻子是一見鍾情，當時他和同事去上海市女子中學開會，走進校門，看到一群女學生打籃球，其中周玉琳就吸引了他的注意。 郭予廣說，67年來沒有妻子的任何消息，而他也一直沒有再成家。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300104-1.aspx", "title": "陸95歲抗日老兵　尋失散67年妻子", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社休士頓29日綜合外電報導）遭颶風肆虐的美國德克薩斯州災民傳出新的風險。德州東南部一座淹水的工廠聲明，廠區內的化學製品可能起化學反應而燃燒或爆炸。當局採取預防措施，已緊急疏散附近居民。 法新社報導，工廠位於哈立斯郡（Harris County），由法國化學廠商阿科瑪集團（Arkema SA）所有。 阿科瑪集團聲明指出，工廠淹水，生產的部分化學製品可能會出現化學反應而開始燃燒，噴發大量黑煙。 工廠生產有機過氧化物。聲明並沒有說明這種煙霧的毒性如何，也沒有說明哪種化學品會構成這樣的風險。過氧化氫常用來作為消毒劑。 阿科瑪集團今天稍早的聲明指出，旗下德州克羅斯比（Crosby）工廠的狀況「變得危急」，並疏散工廠內所有員工。 路透社報導，阿科瑪集團表示：「我們不認為有立即性的危險，但廠區範圍內還是有可能出現會導致起火或爆炸的化學反應。」 克羅斯比位於休士頓東北方約40公里處，2010年美國人口普查顯示當地人口數為2300人。（譯者：中央社李佩珊）1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300100-1.aspx", "title": "德州化學廠風災後防爆炸 附近居民撤離", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）中國大陸騰訊公益平台近日在微信推出「一元購畫」的慈善募捐活動，受到網友熱烈迴響，畫作在微信朋友圈瘋傳洗版；至昨天活動結束，共有超過580萬人響應，募款目標順利達成。 綜合人民日報、新京報報導，騰訊公益平台17日在微信（WeChat）推出名為「小朋友畫廊」的募捐活動，用戶只要以手機支付人民幣1元（約新台幣4.6元），即可下載一張畫作存為手機桌布，共有36張可挑選。 這些畫的創作者其實來自上海、廣州、深圳等多個城市，年齡從11歲到40多歲都有，他們都是患有自閉症、智力障礙、腦性麻痺、唐氏綜合症等的身心障礙患者。 報導指出，微信朋友圈被這一幅幅充滿生命力、感染力的「小朋友畫作」洗版。至昨天活動結束，捐款金額已超過原先設定的1500萬元，捐款人數超過580萬人次。 人民日報盛讚，「面對自閉、腦癱（腦性麻痺）患者大膽的生命色，人們沒有簡單憐憫，而是真心激賞。走進不幸者的世界、發現弱者的力量，活動給出公益的不同可能。」 騰訊公益公關部負責人秦川指出，此次活動的畫作由「WABC無障礙藝途」公益組織的學員創作，由具有公募性質的深圳市愛佑未來慈善基金會負責善款接收。 「WABC無障礙藝途」的創始人苗世明說，很高興孩子們的作品獲得大家認可，同時也驚訝網友的熱烈洗版支持。 他指出，自2009年成立以來，「WABC無障礙藝途」便一直致力於幫助精智障礙的特殊人群，透過組織開展藝術課程等活動，對他們進行「藝術治療」，協助他們與外界交流。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300105-1.aspx", "title": "騰訊公益推一元購畫  580萬人響應", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者蘇木春台中30日電）台中市消防局日前與義消婦宣榮譽大隊長、台中市長夫人廖婉如共同設計問卷，調查市民最想知道的消防常識。今天公布統計結果，該躲哪裡、往上或往下跑以及救火順序是票選前3名。 台中市消防局長蕭煥章今天在公布調查結果的記者會致詞表示，今年7月逢甲氣爆案，有民眾躲進浴室而喪命；今年3月烏日住宅火警，因延誤通報及未裝設住宅用警報器，造成祖孫4人死亡悲劇。擁有正確火災應變常識，傷亡都是可以避免的。 台中市消防局與擔任義消婦宣大隊榮譽大隊長的市長夫人廖婉如，共同設計「市民最想知道的消防安全應變常識」問卷，發布在市政府、消防局網站等管道讓民眾票選。 廖婉如今天在記者會揭曉統計結果，前3名分別為「如果逃不出去要躲哪裡」「如何逃生，要往上跑？往下跑」「叫家人、逃生、打119及救火的順序為何？」 台中市消防局婦宣大隊長葉錦蘭則是在結果公布後，針對民眾關心相關問題解答。她表示，如果逃不出去，可以躲在不燃隔間、門可以擋住煙、熱，還有對外窗戶的房間。逃生時原則上要往下跑，但是在地下室記得往上。 此外，救火順序應該先叫家人逃生後，接著打119，視現場火勢狀況再救火。葉錦蘭表示，未來會以這些作為宣導工作的重點，宣導更貼近民眾的需求。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300083-1.aspx", "title": "中市辦消防常識票選 火災該躲哪奪冠[影]", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者廖禹揚台北30日電）經濟部今天舉行工業局長布達暨宣誓典禮，新任工業局長呂正華表示，短期將全力配合五大產業創新計畫及前瞻基礎建設，並就未來10到20年產業狀況進行規劃。 呂正華今年初開始代理工業局局長一職，至今已逾半年，行政院上週核定，由呂正華真除，工業局也在今天舉辦新任局長布達暨宣誓典禮，多位歷任工業局長齊聚一堂，包括經濟部代理部長沈榮津、前行政院副院長杜紫軍與前參事陳昭義，前次長黃重球及前參事高惠雪也都到場觀禮。 沈榮津致詞時表示，呂正華畢業於台大物理系、台大電機工程研究所及台北大學企管所EMBA雙碩士，是難得的跨領域人才；此外，民國82年通過公務人員高考後進入政府機關工作，曾任經濟部技術處科長、簡任技正、工業局組長、主任秘書、副局長等職務，任內主辦多項產業發展方案，歷練豐富。 對於呂正華接任局長後的期許，沈榮津表示，目前最急迫的是產業如何升級轉型，網路時代來臨，大數據、IoT物聯網到AI，整個商業模式明顯轉變，產業轉型有其急迫性，期望呂正華能帶領同仁協助產業轉型。 此外，沈榮津也提到社會關注的「五缺」問題，希望工業局盡快整理，找出協助方式。 對於正式接任局長後的規劃，呂正華表示，目前行政院與經濟部都有很好的政策，工業局會配合積極規劃，短期將聚焦於五大產業創新計畫及前瞻基礎建設，工業局在前瞻基礎建設中主要負責在地型產業園區、體感科技及智慧城鄉計畫，將在立法院通過預算後積極落實。 在中長期規劃上，呂正華說，已要求同仁不只著眼於未來3年、5年，要從未來10年、20年的產業發展趨勢去分析，訂定具有國際競爭力的產業政策與做法。針對相關規劃，呂正華表示，工業局已與工總及相關公協會召開全國產業發展會議，會依據各會議中提出的建議事項，擬定未來促進國內投資的具體作法。 再過2個月，就是呂正華從技術處調任工業局屆滿10年的日子，他在兩個單位服務的時間相加約達17年。呂正華開玩笑說，十年磨一劍，在工業局磨劍的過程中，「我的頭髮真的變得比較少了」，但他也說，工作經驗累積同時加速成長。 呂正華說，因為產業環境變動快速，唯有不斷的學習，才能跟上業界的腳步，「這樣才能進一步，如同部長經常說的，和業界一起面對問題，解決問題。」1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300107-1.aspx", "title": "工業局長呂正華就任  聚焦創新前瞻", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者鍾榮峰台北30日電）資策會MIC表示，2018年起，行動通訊產業有九大發展趨勢，其中，2019 年5G啟動商用、腦機介面可期、無人零售店有三大趨勢、AR再造虛實互動新商機。 資策會產業情報研究所（MIC）上午舉辦2018科技產業趨勢前瞻記者會。展望2018年起，MIC指出，行動通訊產業有九大發展趨勢。 一、2019年5G啟動商用，關聯產業蓄勢待發 MIC預估，5G大規模驗證和商用布建，預估提前在2019年開始，2018年5G+智慧交通/無人車、擴增實境和虛擬實境（AR/VR）與超高畫質影音串流等新興服務成果，也將逐步展現。 二、為Gigabit等級LTE下載速率鋪路 MIC指出，Gigabit等級LTE下載速率逐步實現，包括中國移動聯合高通（Qualcomm）、Vodafone土耳其、T-Mobile和中華電信等電信營運商，積極布局相關技術。 三、Wi-Fi/藍牙推出新標準強化智慧應用 MIC指出，在晶片業者力推新平台下，新創業者、物聯網及傳統路由器業者主打Whole Home Wi-Fi，推動智慧家庭服務。藍牙技術也拓展在物聯網應用的多元性。 四、腦機使用者介面浮現 MIC預估，2022年腦機介面市場規模，保守預估將可達14億美元，2017年到2022年的年複合成長率達12.5%。目前腦機介面主要應用包括醫療、遊戲與設備控制、精神訓練等。 五、無人零售店三大發展趨勢 針對無人零售店，MIC提出「自動販賣機店」、「無人收銀機店」、「無收銀機店」三大發展趨勢。 六、智慧衣高成長 MIC預估，2021年全球智慧衣出貨量，將從2016年110萬件成長至1900萬件，年複合成長率高達77%，運動健身與醫療照護領域應用，是帶動市場成長的主要動能。 七、工業機器人三大方向 MIC指出，工業機器人發展趨勢主要有多樣化操作介面、簡易操控降低控制門檻；強調模組化、滿足用戶少量多樣需求；以及套件加持、提升人機協作能力等三大方向。 八、AR再造虛實互動新商機 MIC分析，AR將在娛樂、工業、醫療應用領域發酵，AR進一步發展需整合感測裝置、雲端、人工智慧推動加值應用服務，提升視覺辨識以及具自然語音互動模式。 九、支付、時尚與通訊打造智慧腕帶契機 MIC預估，2019年腕帶式裝置將達1.7億台，較2017 年約成長6000萬台，其中智慧手錶為市場成長主力，行動支付、時尚搭配設計、以及獨立通訊功能，打造智慧腕帶三大成長契機。1060830", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201708300109-1.aspx", "title": "行動通訊產業 九大趨勢搶先看", "date": "2017-08-30", "website": "中央通訊社"}, {"website": "中央通訊社", "content": "（中央社記者廖禹揚台北30日電）政府積極推動再生能源，但卻傳出綠能基金卡關，向經濟部求援遭「不聞不問」，經濟部代理部長沈榮津表示，綠能金融應回歸正規金融體系，後續有困難，再透過部會溝通，討論協助。 蘋果日報報導，首家綠能創投公司董事長、前立委張清芳爆料，公股行庫奉命要組新台幣50億元「國家級」投資基金扶植太陽能電廠，但因經濟部不聞不問，卡住逾1季。 根據該篇報導，張清芳表示，雖有數家銀行有意幫忙，但受限銀行法規定轉投資金額不能超過資本額5%，6行庫只能投資15億元，轉向經濟部求援，代理部長沈榮津卻認為「金融業的問題，金融業自己想辦法就好」。 沈榮津今天出席工業局新任局長布達暨宣誓典禮，擔任監誓人，會後接受媒體訪問時解釋，綠色金融主政機關是金融監督管理委員會，他認為，還是要回歸正規金融體系，主從關係有界定會比較好。 沈榮津也說，經濟部內的中小企業信保基金有其任務，是要協助中小企業，綠能基金部分希望能從正規的金融體系協助，之後有困難、疑慮的部分，再透過部會之間討論、協助。 沈榮津在典禮中親自將局長印鑑交給已代理局長職務逾半年的呂正華，媒體問及目前暫代經濟部長之位的沈榮津是否也可能真除？沈榮津低調表示，自己只是將目前該做的事情做好，例如台電目前既有工程興建，如何如期完成增加供電能力等，都是需要努力的部分。 對於日前媒體報導經濟部「五代同堂」的問題，沈榮津表示，會加快處理這個問題，隨後便火速結束訪問、離開典禮會場。1060830", "category": "財經", "title": "綠能基金求援遭拒 沈榮津回應了", "url": "http://www.cna.com.tw/news/afe/201708300124-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者梁珮綺台北30日電）世大運執行長蘇麗瓊今天感性的說，聖火將於今晚熄滅，她感謝所有參與世大運的每一個人；會後受訪時一度紅了眼眶，認為自己「不負使命」，辦完世大運。 FISU（國際大學體育總會）會長馬蒂特辛（Oleg Matytsin）、秘書長聖朗德（Eric Saintrond）、蘇麗瓊、副執行長游適銘、舉重好手郭婞淳、德國標槍好手霍夫曼（Andreas Hofmann）今天共同召開記者會，分享對台北世大運的心得。 蘇麗瓊說，6年前取得申辦權，籌辦世大運，一路走來很不容易，感謝參與世大運的每一個人，包括竭盡所能的運動員、搖旗吶喊的台灣民眾、公正的裁判、早出晚歸的志工、工作人員。 她說，特別是居家在場館附近的民眾，包容賽事舉行時的不便，如交通管制、民眾歡呼聲等等；至於要打幾分，「留給台灣民眾去打，售票率逾85%，民眾心中自有評價。」 而在世大運賽事舉辦期間，蘇麗瓊幾乎每天只睡3、4個小時，會後受訪表示，維持精神的小秘訣就是把事情處理完後才入睡，要睡時什麼也不想；眼看12天的世大運將落幕，她眼眶含淚，「不負使命。」1060830", "category": "體育", "title": "世大運聖火將熄 蘇麗瓊：不負使命", "url": "http://www.cna.com.tw/news/aspt/201708300125-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市30日電）兩艘漁船昨天在外海相撞，漁船「立發1號」翻覆，船長林男失蹤，工作船今天上午將「立」船拖回港，潛水員下潛搜尋後，並未發現林男。 基隆籍漁船「立發1號」和漁船「新凌波16」昨天凌晨4時在花瓶嶼海域相撞，「立」船當場翻覆，船上5 名船員獲救，但54歲台灣籍船長林男下落不明。 工作船「國傑1號」今天上午7時多，在基隆海巡隊船艇伴航戒護下，將「立」船拖回八斗子漁港，潛水員隨後背著氧氣瓶下水，在船首、船艙和船尾來回搜尋失蹤的林男。 「找不到人」，潛水員表示，「立」船船身側面破了大洞，「洞比我的體型還大」，船艙不僅堆放許多雜物，且到處都是漁網，增加搜尋難度。 基隆區漁會常務監事簡建輝表示，吊車上午10時多已到場支援，會先把「立」船轉正後，再派人進入船艙搜尋，若仍未發現林男，「立」船就交由船主處理。 簡建輝說，林男住高雄，林父已高齡80多歲，等找到林男後，會再通知家屬，「不到最後關頭，絕不放棄任何希望」。至於責任歸屬，仍待調查結果。1060830", "category": "社會", "title": "漁船相撞翻覆拖回港 失蹤船長尚未尋獲", "url": "http://www.cna.com.tw/news/asoc/201708300115-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者梁珮綺台北30日電）歷經12天，世大運閉幕式今晚在台北田徑場舉行，世大運執行長蘇麗瓊今天說，有這次籌辦經驗，希望未來能爭取舉辦更多國際賽事。 FISU（國際大學體育總會）會長馬蒂特辛（Oleg Matytsin）、秘書長聖朗德（Eric Saintrond）、蘇麗瓊、副執行長游適銘、舉重好手郭婞淳、德國標槍好手霍夫曼（Andreas Hofmann）今天共同召開記者會，分享對台北世大運的心得。 蘇麗瓊表示，台北世大運不是一般性活動，而是人與人之間的友誼延續，而台灣有這次籌辦經驗，希望有機會爭取更多國際賽事，而FISU也將繼續支持台灣。 馬蒂特辛也盛讚台北世大運非常成功，儘管今天將閉幕，但雙方合作將持續，包括討論未來世界大學錦標賽等等，因世大運多數場館都是校園內，他說，FISU非常重視校園內舉辦的活動，尤其選手之間的交流，非常重要。 「運動員、學生是未來棟樑、領導人物，這是透過運動團結起來的大家庭。」馬蒂特辛說，世大運是個非常璀璨的例子，告訴人們如何透過運動凝聚、關係更緊密。1060830", "category": "體育", "title": "世大運今閉幕 執行長盼爭取更多國際賽事", "url": "http://www.cna.com.tw/news/aspt/201708300116-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者陳朝福高雄30日電）今年5月發生的林姓男子涉嫌因不堪長期照顧久病胞妹，持菜刀砍斷妹妹頭顱案，高雄地檢署偵結，依殺人罪嫌起訴林男，並向法官求處適當之刑。 高雄地方法院檢察署今天發布的起訴書指出，林男與妹妹感情融洽，與妻子負責照顧和接送就醫久病的妹妹20多年，身心負荷相當大。 民國106年5月18日，林男準備帶妹妹就醫，但妹妹不配合及不斷喃喃自語，林男因不堪長期照顧壓力並情緒失控，至廚房持菜刀砍斷妹妹的頭顱，高雄市警察局苓雅分局獲報趕抵現場逮捕54歲林男送辦。 高雄地檢署偵結，認林男為照料妹妹負荷壓力多年，且平日兄妹相處融洽，是一時情緒失控犯案，依殺人罪嫌起訴，向法官求處適當之刑。1060830", "category": "社會", "title": "兄砍斷妹頭顱 雄檢依殺人罪嫌起訴", "url": "http://www.cna.com.tw/news/asoc/201708300117-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者楊思瑞台南30日電）來自馬來西亞的樹德科技大學表演藝術系學生洪莙喻、辛羽彤，利用暑假期間參與十鼓文創園區藝術家創宿空間交換作品計畫，每天在園區當「說書人」，生動演出搏得不少掌聲。 以原台糖仁德車路墘糖廠基地活化的十鼓文創園區，在今年暑假推出第一屆藝術家創宿空間交換作品計畫，讓有興趣的藝術家進駐展現長才，希望為這塊土地留下一些氣息。洪莙喻、辛羽彤兩人大膽嘗試，以說書表演藝術家的身分進駐，開始不一樣的暑假生活。 洪莙喻與辛羽彤都來自馬來西亞，是從國中時期就認識的姐妹淘，目前分別就讀大三、大二。以往兩人雖有豐富的舞台經驗，但當起與觀眾近距離互動的說書人，是頭一次經驗。 洪莙喻表示，十鼓文創園區原本是百年老糖廠，遊客進來後會發現每個地方都是故事。剛好園區又在暑假推出「靈妖季」活動，她們兩人就選擇了倩女幽魂、江城兩則聊齋故事，以及台灣民間故事虎姑婆為劇本，搭配靈妖的服裝與道具，每天遊走在園區不同角落，以說書表演和遊客互動。 她說，自己的專長雖然舞台表演，但沒有嘗試過與觀眾臨場互動，臨場反應以及演出的串場都是新挑戰。表演時是在故事裡加入戲劇元素，一人分飾多角，希望讓故事更有趣。 辛羽彤說，舞台表演通常只要專注在自己的演出，與觀眾之間隔了一面看不見的牆；說書演出與觀眾幾乎沒有距離，其實每次表演時都戰戰兢兢。兩個月下來，自己的臨場反應與即興演出的能力愈來愈好；雖然每天演出很累，但累得很開心，也是很難得的人生體驗。1060830", "category": "文化", "title": "女大生挑戰說書 生動演出獲好評", "url": "http://www.cna.com.tw/news/acul/201708300119-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者管瑞平苗栗縣30日電）國民中、小學106學年度第一學期今天開學，苗栗縣各警分局上午忙著在各轄區啟動「護童專案」，除協助維持交通秩序，更加強宣導上下學途中，安全防護自保之道。 106學年度開學首日，苗栗縣警察局各分局派出所一早在轄區各國民小學校園周邊執行交通維護、巡邏、守望等勤務，維護學童人身及交通安全，苗栗分局更是由分局長陳國文率隊前往苗栗市建功國小現地了解護童專案執行情形，並在校門口由校長江增雄及警察志工媽媽陪同，對學童及家長進行婦幼安全宣導。 陳國文指出，除要求各派出所開學前全面加強檢視各校園安全巡邏外，開學後持續縝密規劃學童上、下學時段於國小門口或交通繁雜路口，執行守望或巡邏等安全維護作為，協助保護學童安全，藉以維護校園和學童們的安全。 通霄分局長鄭鴻文表示，家長接送孩童上下課「熱點」，校園周邊交通易造成壅塞，員警的出現不但可提高「見警率」，也讓駕駛人放慢車速，留意過馬路的孩童安全，此外，也責成各派出所協助校園安全環境檢測評估，檢視錄影設備是否堪用、拍攝角度是否適當，並加強防範有攻擊傾向或治安顧慮人口。 竹南分局由各派出所與校方聯手加強校園安全宣導，提醒學童上下課應結伴而行，不抄近路，不走暗巷，不接受陌生人飲料、糖果、金錢等誘惑，以免受騙上當。 警方表示，若受歹徒跟蹤或侵害，應就近向路旁店家求救，隨身攜帶哨子、零錢、電話卡或手機，以便受騷擾時聯絡家人或向警察局報案。 警方提醒，學生及家長平日應模擬、思考面對類似情況時，如何因應自保，建立正確的預防及安全守則，並在危機發生時靈活運用，最重要的是找機會立即報警，以利警方能在第一時間處理，減少被害機會。1060830", "category": "社會", "title": "國中小開學日 波麗士大人忙護童", "url": "http://www.cna.com.tw/news/asoc/201708300122-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃名璽東京30日專電）北韓昨天清晨發射飛彈，讓日本東北地方為之緊張，飛彈落在北海道周邊海域，此處海域仍有很多漁船在捕魚，漁民「強烈抗議」、「要怎麼因應才好」，彌漫著憤怒與不安的氣氛。 北韓中央通信社（KCNA）在今天清晨最新的報導中指出，「火星12型」（Hwasong-12）中程彈道飛彈，「沿著預設的飛行軌跡，飛越北海道渡島半島和襟裳岬，準確擊中在北太平洋預設的目標水域」。 日本河北新報報導，昨天事發當下，宮城縣漁會正急於確認在北海道海域航行的約20艘漁船是否平安，漁會負責人說，「沒有什麼對策，只能祈求平安無事」，畢竟船的速度遠不及飛彈的速度。 位於宮城縣女川町的女川漁市場，也因為北韓發射飛彈中斷卸貨工作約20分鐘，工作人員全部到室內避難。 從氣仙沼漁港出港，前往釧路海域捕漁的茨城縣漁船「第78稻荷丸」船長鈴木信一說，以為飛彈警戒僅限於日本海。 釜石漁業無線電台表示，當時約20艘漁船在北海道東方海域捕魚。無線電台職員熊谷良一憂心地說，飛彈似乎是從漁船上方飛越，未來也可能飛到三陸海域。 擁有5艘漁船的鎌田水產社長鎌田仁說，如果飛彈飛到日本上空，希望國家能採取攔截等措施。 北韓接連發射飛彈，山形縣漁協參事西村盛說，漁民都已精疲力盡，希望北韓適可而止。1060830", "category": "國際", "title": "北韓射飛彈 日本漁民最受影響憤怒不安", "url": "http://www.cna.com.tw/news/aopl/201708300120-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃名璽東京30日專電）日本放送協會統計報導，北韓過去20年來多次試射飛彈，其中5次飛越日本上空，包括昨天火星12型中程彈道飛彈首度飛越北海道。 不過，昨天的飛彈試射飛行距離僅射程一半，日本防衛省正在分析北韓是故意如此，還是試射失敗。 北韓中央通信社（KCNA）在最新的報導中指出，「火星12型」（Hwasong-12）中程彈道飛彈，「沿著預設的飛行軌跡，飛越北海道渡島半島和襟裳岬，準確擊中在北太平洋預設的目標水域」。 日本放送協會（NHK）報導，這次是北韓飛彈第5次飛越日本上空，但飛越北海道上空則是頭一遭。 北韓射彈第一次飛越日本上空是1998年8月，從北韓東岸發射的彈道飛彈飛越東北地方上空，落在三陸海域；第2次是2009年4月試射飛彈通過東北地方上空，飛行逾3000公里後落在太平洋海域。 第3次及第4次分別為2012年12月及2016年2月，都是從北韓西北方的東倉里發射飛彈，飛越沖繩縣先島諸島附近上空。 北韓29日發射的火星12型最大射程約5000公里，防衛省表示，觀察這次試射的飛行軌道，應該可以達到最大距離，但結果只飛了約一半的距離。 防衛省說，目前仍在分析北韓究竟是故意減少燃料，還是飛行過程中燃料停止供應，也就是發射失敗的可能。 這次發射地點是首度從北韓平壤順安機場發射，防衛省認為北韓可能是在展現奇襲能力，正分析背後意圖。 北韓曾於8月9日以預告的方式宣稱，考量發射4枚火星12型飛彈，通過日本的島根縣、廣島縣、高知縣上空後，落在距離關島30公里到40公里的海域。昨天的試射僅一枚，落點在北太平洋海域。 日本海上自衛隊前司令香田洋二說，如果依照先前預告以關島週邊海域為目標，至少要飛行3300公里，結果因為某些理由這次飛行距離縮短為2700公里，北韓在調查原因並修正後，仍有可能再度發射飛彈。 香田洋二也說，飛彈是從日本非常高的上空通過，並不會直接地對日本造成危害，所以冷靜面對、仔細考慮自己的行動是有必要的。1060830", "category": "國際", "title": "日本觀點：北韓20年來飛彈5度飛越日本", "url": "http://www.cna.com.tw/news/aopl/201708300126-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者鍾榮峰台北30日電）資策會MIC表示，到2018年全球電商營業額成長率，預估可超過20%，電商大廠布局線下零售，引領「新店型」產生；「數據填補」是傳統零售業數位化轉型的首要之務。 資策會產業情報研究所（MIC）上午舉辦2018科技產業趨勢前瞻記者會。 觀察零售業產業趨勢，MIC表示，整體零售產業遭遇經營環境嚴峻挑戰，近年全球零售產業成長明顯疲弱，相較之下，全球電商營業額成長率到2018年預估均超過20%。 MIC資深產業分析師張筱祺表示，近年綜合百貨、3C與服飾零售業受到網購通路侵蝕影響最大，雖然許多零售大廠透過新設門市或關閉績效不佳門市來增加營收，但不少業者仍無法挽回頹勢，加上電商業者引入新科技加入競爭，整體零售業正面臨前所未有的挑戰與革新。 MIC指出，包括Amazon、阿里巴巴與小米積極投入布局線下零售，企圖引領「新店型」產生，例如Amazon Go無人商店、阿里巴巴集團的「盒馬鮮生」、以及小米的「小米之家」等。 張筱祺指出，「數據填補」是傳統零售業進行數位化轉型的首要任務。零售科技應是數據科技。傳統零售業者數據類型以商品、交易資料為主，累積方法多以人工盤查、紙本報表等方式為主，與電商營運相比有很大的數據落差。 張筱祺指出，部分國外知名流通業者、品牌零售業者已陸續導入相新創解決方案，填補數據缺口。1060830", "category": "財經", "title": "傳統零售業數位轉型 數據填補為首要之務", "url": "http://www.cna.com.tw/news/afe/201708300121-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃兆平紐約29日專電）聯合國安理會實施最大單一經濟制裁案未滿月，北韓再試射飛彈，更直接飛越日本上空，在美日提案下，安理會今晚緊急集會磋商並發表譴責，但未追加新制裁或緊縮現有制裁措施。 北韓昨天試射「火星12型」（Hwasong-12）中程彈道飛彈，飛越日本北海道渡島半島和襟裳岬，落在北太平洋預設目標水域。這是8月25日4天以來第2度試射。 北韓新一波飛彈操練明顯在反制南韓和美國的聯合軍事演習。美國總統川普與日本首相安倍晉三第一時間緊急通話，同意擴大施壓北韓，並敦促聯合國召開緊急會議，進一步擴大制裁北韓。 相較於今年7月北韓兩度試射洲際彈道飛彈（ICBM），射程可及美國本土後，在美國提案下，包括中國在內等安理會15個理事國，8月5日無異議通過2371號決議案，針對北韓實施有史以來最大單一經濟制裁案，但北韓依舊不理會，我行我素。 安理會今天傍晚再次針對北韓試射飛彈閉門緊急磋商，包括中國及俄羅斯等所有理事國簽署聲明，譴責北韓粗暴無節制行徑，破壞區域安全與穩定，並威脅聯合國所有會員國，一致要求平壤停止試射飛彈計畫，但沒有追加新制裁措施或緊縮現有制裁措施。 美前國務卿季辛吉（Henry Kissinger）曾在「華爾街日報」撰文分析，直指北韓擁核將改變國際地緣政治，美、中取得共識是解決北韓危機的先決條件，而日本與南韓也須扮演重要角色，武力衝突非上上之策。 聯合國秘書長古特瑞斯（Antonio Guterres）也要求朝鮮半島各方應恢復對話而非武力相向。許多專家認為，全世界對北韓擁核一再譴責與姑息拖延，加速了北韓核武化。 「紐約時報」分析，北韓領導人金正恩上台6年、進行逾80次飛彈試射，但這次試射「火星12型」中程彈道飛彈，飛越日本上空後落海，金正恩想告訴國際社會北韓可擊中更遠的目標，首次測試曾威脅用以攻擊美國領土關島的飛彈。 安理會一再譴責、前後8次制裁，北韓依舊不斷試射飛彈，朝鮮半島緊張情勢未解。六方會談在北韓2009 年退出後，迄今未復會，已名存實亡，中國大陸今年提出「雙暫停」倡議，北韓暫停試射飛彈和核試，美韓停止聯合軍演，重返談判桌，不過美、中未能獲致共識。 聯合國大會即將在9月12日開議，北韓危機議題勢必延續到大會，一般預測北韓不會停止試射，而美國是否會單方面採取行動，中方如何斡旋以及六方會談能否重啟？都是各方關切焦點。1060830", "category": "國際", "title": "北韓一意孤行 國際社會束手無策", "url": "http://www.cna.com.tw/news/aopl/201708300123-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社華盛頓29日綜合外電報導）官員今天說，美國總統川普的大兒子小唐納．川普（Donald Trump Jr）將就2016年大選川普競選團隊是否勾結俄羅斯的「通俄門」事件，到國會接受調查此事的委員會問話。 法新社報導，聯邦參議院司法委員會（Senate Judiciary Committee）宣布，39歲的小唐納同意在調查員面前閉門作證。委員會並未透露作證的日期。 共和黨籍的司法委員會主席葛拉斯里（Chuck Grassley）和民主黨籍的副主席范士丹（Dianne Feinstei）發布聯合聲明說，小唐納也同意提供委員會要求的文件。 川普的女婿庫許納（Jared Kushner）7月間曾到聯邦眾議院和聯邦參議院的情報委員會，以類似形式提供「通俄門」相關資訊，解釋他在2016年總統大選前與選後和俄羅斯的關係。1060830", "category": "國際", "title": "通俄門調查 川普長子將赴參院作證", "url": "http://www.cna.com.tw/news/aopl/201708300114-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者陳朝福高雄30日電）嘉義縣長張花冠被訴收賄、圖利部分，法院一、二審都判無罪。高雄高分檢開會討論後決議，判決沒有違反速審法相關規定，不再上訴。張花冠被訴收賄和圖利部分將解套。 台灣高等法院高雄分院檢察署發言人林應華今天受訪表示，高雄高分檢收到判決書後，檢察長楊治宇與主任檢察官、檢察官等開會討論後，認為判決未違反速審規定的違背憲法、判例和解釋，不再上訴。 張花冠和胞妹張瑛姬被控勞務採購等涉弊案，高雄地檢署依涉貪污治罪條例收賄、期約賄賂、洩漏標案內容等起訴。一審高雄地方法院依洩密罪，判張花冠2年6個月和1年8個月，後者不得易科罰金；張瑛姬依洩密罪判10年。檢方不服上訴。 高雄高分院審結，今年7月28日宣判，張花冠姊妹被訴收賄、圖利罪部分，仍維持一審無罪判決，可上訴。至於張花冠所涉17項洩密罪，應執行1年10個月，得易科罰金；張瑛姬將評審名單給廠商，並收取回扣新台幣400多萬元，涉及洩密19項罪，得易科罰金部分，應執行3年4個月；不得易科罰金部分，應執行1年8個月。1060830", "category": "重點新聞", "title": "檢不上訴 張花冠被訴收賄圖利將解套", "url": "http://www.cna.com.tw/news/firstnews/201708300118-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300135-1.aspx", "content": "（中央社記者蘇龍麒台北30日電）立法院院會今天繼續處理前瞻基礎建設計畫特別預算案，由於已連2天熬夜表決，不少在議場的立法委員一早趴在桌上或準備躺椅補眠。院會除25日是表決到晚間12時，28日起除29日上午休息4小時，僅零星短暫休息，可說是陷入24小時不斷電表決大戰。 一早包括民主進步黨籍立委蔡適應、趙天麟與王榮璋等體力不支，趴在桌上睡著，議場後方更是準備10多張躺椅。接近中午時，還有幾名立委躺在躺椅上補眠。 部分立委沒太多換洗衣物，民進黨籍立委蘇巧慧上午還特別帶多件日前舉辦營隊製作的T-shirt，民進黨籍立委鍾佳濱、吳思瑤、李俊俋與莊瑞雄等都換上衣服，變成另類制服。 議事處理部分，前瞻基礎建設計畫特別預算案共14 款，目前表決已進入第10款，但國民黨團又針對第8、9 款多項表決提復議，議事又回到處理第8、9款的復議。 立法院長蘇嘉全中午12時40分宣布休息20分鐘。1060830", "title": "前瞻預算案不斷電表決  立委不支趴睡", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300136-1.aspx", "content": "（中央社休士頓29日綜合外電報導）已經減為熱帶風暴的颶風哈維（Harvey）挾帶毫雨成災，重創美國近1/5的煉油產能。隨著風暴緩慢掃過美國石油化學產業核心地帶，不免令人憂心汽油供應短缺、價格攀高。 路透社報導，根據相關公司的報告與路透社評估，德克薩斯州與路易斯安那州每天至少減少360萬桶的煉油產能，這是美國整體產能的近20%。但就算出現最好的狀況，復工至少也得等一週以上。 由於供應短缺，輸送汽油、柴油與航空燃油的主要油管開始調整輸送或全面關閉管線。美國汽油期貨價格大漲4%，結算價格來到逾兩年新高。 由於德州部分地區降下超過1200毫米的雨量，預期會有更多煉油廠關閉。煉油產能持續低落與輸油短缺，燃料價格預料持續走高。 投資研究公司晨星公司（Morningstar Inc.）原油與原油產品研究部門主管費爾登（Sandy Fielden）指出：「關廠效應對市場的影響正在發酵，原油價格因預期需求下降而走低，汽油價格則反映供給減少而遽增。」 巴克萊（Barclays）今天在給客戶的建議中分析：「哈維將導致全美商品價格上漲、削弱需求，特別是在9月。」 西德州中級原油微幅下跌13美分或0.3%，來到每桶46.44美元。（譯者：中央社許湘欣）1060830", "title": "颶風重創煉油產能 美國汽油價格料攀高", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300127-1.aspx", "content": "（中央社記者黃國芳嘉義縣30日電）嘉義縣長張花冠被訴收賄、圖利案，一、二審都獲判無罪，高雄高分檢不再上訴。張花冠今天透過嘉義縣政府新聞行銷處長李雅貞表示，司法證明並未貪污收賄，樂見司法還清白。 台灣高等法院高雄分院檢察署發言人林應華今天受訪表示，張花冠被訴收賄、圖利案，日前二審判無罪，高雄高分檢收到判決書後，檢察長楊治宇與主任檢察官、檢察官等開會討論，認為判決未違反速審規定的違背憲法、判例和解釋，不再上訴。 張花冠透過李雅貞指出，案件經過多年審理，司法已證明並未貪污收賄，高雄高分檢不再上訴是避免浪費司法資源並保障人權，也樂見司法還清白。1060830", "title": "高雄高分檢不上訴  張花冠：樂見還清白", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300132-1.aspx", "content": "（中央社記者黃旭昇新北30日電）世大運期間，許多人投入志工，熱情介紹心目中的台灣，讓世大運更多采多姿。志工林品君說，與選手培養出深厚友情，閉幕前，離情依依，除贏得友誼，更是人生難以忘懷的記憶。 林品君是莫斯科台灣學生會會長，這次擔任俄羅斯代表團隨團志工，主要服務對象是團長、行政人員、各隊選手、隊職員等。 就讀莫斯科柴可夫斯基音樂學院的林品君，10歲負笈俄羅斯深造鋼琴琴藝，是在新北市長大的「台灣之光」。她受媽媽呂玫瑩的鼓勵，賽事期間返台，以熱忱與流利外語的專長，擔任志工。 林品君接受中央社訪問時表示，志工事情繁雜，接機、選手認證、入住選手村、出席比賽及練習的交通接送、前導車聯繫，都需處理。 她說，這段期間，也協助處理隊員遺失認證卡、遺失手機、找不到場館和同伴、到銀行兌換。尤其，團員就醫時，用藥需非常謹慎，更是戰戰兢兢翻譯。 由於很少人會講俄語，特別是精通俄語與中文，林品君每天大約要回答20至30次詢問，「妳是俄文系的嗎？」 除服務俄羅斯代表團，前蘇聯國家的代表團，大多會說俄語，但有些人英語不好，常透過大會聯繫林品君協助處理。與俄國人交談時，旁邊的台灣人也很好奇，專注聆聽。 林品君說，父母不是俄國人，但在俄國學音樂11年，所以，講俄語沒問題；但也沒忘記中文，因此，不會有奇怪的口音。幾乎，每天都要回答和解釋這些類似的問題，她說「這讓我覺得很有趣。」 與哥哥林冠廷在俄國求學期間，常獲得認識或是陌生的俄國人協助，林品君說，師長的教導與照顧，讓他們深受感動。因此，歡迎俄羅斯代表團到台灣，她並擔任志工來回饋。 林品君表示，將團員當成家人般照顧與幫忙，特別全程參與女籃隊員的比賽及練習，早就培養如姊妹般的情感。 身高165公分的林品君，與女籃隊身材最高大的200 公分隊員站在一起，有如小鳥依人。女籃隊非常貼心，一致同意將身材第二嬌小的隊員隊服，贈送給林品君。 世大運女排金牌戰，上屆金牌俄羅斯再展身材優勢與出色球技，擊退韌性十足的日本，順利衛冕。林品君也高興的與隊長娜塔莉亞．馬利赫（MALYKH Natalia）及女排隊員合影。 林品君的母親呂玫瑩說，常鼓勵孩子們多做公益、服務社會，俄羅斯代表團是陣容最龐大的外國隊伍，包括選手與職員，超過500人，讓精通俄語與中文的林品君非常忙碌，也讓隊員幾乎都認識與讚賞其俐落的處事態度及隨和的個性。 呂玫瑩表示，俄羅斯除是古典音樂殿堂，也極力培育體育人才，常舉辦大型國際賽事。2017台北世大運不僅提升台灣知名度，相信擔任志工的學生也贏得許多珍貴的國際友誼。1060830", "title": "世大運閉幕 志工與外籍選手離情依依", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300134-1.aspx", "content": "（中央社記者林宏翰台北30日電）2017年世界大學運動會，中華女子排球隊在銅牌戰敗給烏克蘭，無緣獎牌；但運動精神掀起排球熱，總教練林明輝日前說：「我給選手打200分，他們打出感動人心的比賽。」 從21日起預賽3比0擊敗法國，台灣女排團結氣勢再贏捷克、哥倫比亞，八強賽輕取阿根廷，在台大體育館掀起排球熱潮，每場比賽都吸引滿場觀眾；關鍵一戰，四強賽1比3不敵日本，無緣爭金，但已創下近10年的最佳成績。 「帶著笑容面對強敵」是自由球員楊孟樺對日本一戰的期許，開心打球、熱情喊聲，感染自己的隊友；也是世大運賽事期間台灣女子排球員展現的運動家精神。 從比賽第一天開始，楊孟樺因左手骨裂帶傷比賽，每場比賽都為主場守住一顆又一顆的險球，完美詮釋了「球不落地、永不放棄」的排球精神。 球員「小毛」張秝芸說：「我們已經發揮100％實力，即使落後都帶著笑容，還是想把士氣帶回來，加上球迷都支持我們，很感動看到這些景象。」 新生代主攻手陳姿雅說：「比賽過程還有要改進地方，我們是全部球員、教練、現場觀眾在一起，帶著大家一起去贏球，心態面帶動技術面。」 隊長「阿非」陳莞婷第四次參加世大運，也是最後一次，這次帶傷上陣，「只要比賽都不覺得痛，下場就要為球隊得分，帶動士氣，我們每天越做越好，團結一條心，努力達成我們一致的目標」。 四強賽敗給日本，力拚烏克蘭長人又錯失銅牌，台灣女排的2017年世大運之旅，在失敗的眼淚中收場，但也贏得全場觀眾的掌聲致敬，讓更多人認識排球、愛上排球。 回顧這幾天的排球熱潮，總教練林明輝說：「我們要像稻穗，越飽滿、越低頭，這次獲得這麼多觀眾支持，要記得看看，過去有多少人在跌倒時協助過你。」 林明輝說，從亞錦賽開始女排隊夠穩定，這是好不容易的小小成長，球員要帶著感恩的心向前邁進，保持初衷。相隔不到一個月，女排隊將到哈薩克參加2018年世錦賽資格賽，繼續這次世大運的成長之路。1060830", "title": "落後不氣餒 台灣女排世大運感動人心", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300133-1.aspx", "content": "（中央社記者梁珮綺台北30日電）台北世大運將落幕，台灣選手共創下26金、34銀、30銅佳績，舉重選手郭婞淳今天說，「在家比賽」對選手來說，不用調整時差、飲食，還有無所不在的加油聲，很有動力。 FISU（國際大學體育總會）會長馬蒂特辛（Oleg Matytsin）、秘書長聖朗德（Eric Saintrond）、世大運執行長蘇麗瓊、副執行長游適銘、郭婞淳、德國標槍好手霍夫曼（Andreas Hofmann）今天共同召開記者會，分享對台北世大運的心得。 郭婞淳笑說，以舉重界來說，參賽前會知道自己有哪些對手，「知道里約奧運金牌選手來台北世大運，我還是有點小緊張。」雖然她在里約奧運敗給泰國好手蘇甘雅（Sukanya Srisurat），但這次告訴自己，在自家主場，一定要全力以赴，捍衛金牌。 對於「在家比賽」，郭婞淳說，最棒的是滿滿的觀眾席上都是熟悉的台灣民眾，給予最有力量的支持跟鼓勵，讓她在賽場上充滿力量，「最後一把挑戰142公斤時，非常興奮，期待成功舉起，讓大家一起享受榮耀！」 霍夫曼男子擲標槍決賽時以88.33公尺獲銀牌，也破自己個人紀錄，他說，非常享受比賽當下，「整個賽事讓人熱血沸騰！一下子是我，一下子是另名選手。」他也分享，因擲出個人最佳成績，但又被追過獲銀，心情當下是五味雜陳。1060830", "title": "世大運台灣創佳績 郭婞淳稱在家比賽添動力", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300128-1.aspx", "content": "（中央社記者張建中新竹30日電）竹科YouBike正式啟用，竹科管理局長王永壯表示，目前區內共設有8站，明年將再增設7站，將朝綠色園區目標邁進。他並透露，10月將有廠商在竹科展開自駕車測試。 新竹科學工業園區管理局甫於7月25日與微笑單車簽約，將把YouBike引進竹科，短短1個月時間，竹科YouBike今天即正式啟用。 王永壯說，目前竹科內YouBike共設有8站，遍及園區一、二、三期，除管理局外，還有科技生活館、靜心湖、金山寺、矽導研發中心停車場、篤行會館、園二園三廣場及研發四路公園。王永壯表示，明年區內將再增設7站，將朝綠色園區目標邁進；他同時透露，有晶片廠預計於10月在竹科展開自駕車測試，因牽涉交通法規，已與交通部及監理站討論過，相關測試細節仍待確定。 新竹市長林智堅說，新竹市與園區息息相關，市政府不僅拓寬高峰路、光復路一段525巷與大學路51巷3條道路，並在光復路與寶山路設置智慧系統，還打通高峰路110巷，解決竹科交通問題。1060830", "title": "竹科邁向綠色園區  YouBike正式上路", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300131-1.aspx", "content": "（中央社記者張茗喧台北30日電）林口長庚醫院6月底爆發急診醫師離職潮，衛福部今天表示，為確保醫病權益，今天起將針對長庚6院區展開為期3天「即時評鑑」，未達標準的恐面臨降級命運，結果最快2週出爐。 衛福部醫事司司長石崇良今天接受媒體電訪時表示，衛福部醫院評鑑共分為3類，包括每4年1次的「定期評鑑」，以及針對評鑑分數較低的醫療院所進行每年1次「追蹤評鑑」，第3則是當醫院發生重大事件時啟動的「即時評鑑」。 石崇良說，長庚醫院爆發急診醫師離職潮事件後，衛福部一直都有追蹤長庚各院區人力，目前均符合規定，但仍須實地到現場查證，並且針對衛福部「長庚專案調查小組」提出的建議事項及改正意見，透過實地評鑑了解是否有改正。 石崇良指出，評鑑委員今天起將到長庚醫院位於基隆、林口、台北、嘉義、雲林、高雄等6院區實地評鑑，評鑑項目包括各院區急診醫師人力是否足夠，急診醫師人力編制不得在其他單位；當醫師辭職或遭到免職時，該醫師的病患權益是否獲得保障；長庚醫院員工任免、獎懲制度是否完備及有無建立申訴管道。 他表示，評鑑如果未通過，將可能面臨3種情況，違規輕微者將列入追蹤，明年再進行追蹤評鑑；違規中度者則限期改善，必要時再啟動即時評鑑；若是嚴重違規，恐直接將醫院降級。 石崇良說，過去8年內也曾2度啟動即時評鑑，包括2009年爆發保險掮客、多家醫院醫師與病人串通詐領保險金，2011年台大醫院的愛滋器捐案等，這次則是首度針對單一醫療體系進行的即時評鑑。 石崇良指出，醫事司2天前才告知長庚醫院要進行評鑑，昨天已舉行評鑑行前會議，預計本週五就能評鑑完畢，花1週整理資料，下下週舉行評定會議，結果最快當週出爐。1060830", "title": "防長庚離職事件重演  衛福部評鑑6院區", "date": "2017-08-30"}, {"content": "（中央社記者謝佳珍、顧荃台北30日電）中國國民黨今天發布新聞稿表示，國民黨願以中央投資股份有限公司股份清償新台幣8.6億元追徵案；不當黨產處理委員會主任委員顧立雄表示，應用其他財產繳付。 國民黨擬以美元公債抵銷黨產會追徵的8.6億元遭拒，昨天行文法務部行政執行署，要以所持中投股票清償。 不過，自由時報報導，黨產會發言人施錦芳表示，黨產會已做出中投、欣裕台股權移轉為國有處分，法院沒停止執行，自然不可能以中投、欣裕台股權或未發放股息抵繳追徵金額。 國民黨表示，黨產會雖於民國105年11月29日做出行政處分，要國民黨移轉持有的中投為中華民國所有，但國民黨提出停止執行聲請後，經台北高等行政法院105年12月16日裁定，停止黨產會這項行政處分執行。 國民黨說，不論中投股權是否經黨產會認定為不當取得財產，依政黨及其附隨組織不當取得財產處理條例規定，國民黨為履行法定義務時，無須先經黨產會許可，依法即得處分中投股份，並作為清償方案；黨產會稱中投股權已收歸國有，不得作為清償方案，「顯屬違法」。 國民黨說，黨產會追徵處分違法，國民黨已提行政訴訟，但基於尊重各業管機關，仍主動積極向行政執行署提合法清償方案，顯見國民黨有清償能力及意願。 國民黨表示，近日媒體報導黨產會一再干涉行政執行署認定國民黨清償方案，與行政執行慣例不符，呼籲黨產會遵守黨產條例相關規定，並應尊重行政執行署法定職權。 顧立雄受訪表示，中投、欣裕台股權已被認定為不當取得財產，正式處分要轉為國有，孳息當然也屬國有，應用其他財產繳付8.6億元。 顧立雄說，國民黨沒看清楚黨產條例，永豐銀帳戶暫時被推定為不當財產，可依黨產條例規定，為履行法定義務時使用，這與已被認定為不當財產的中投、欣裕台股權完全不同，如果再把應回歸國家的股權與孳息讓國民黨拿去繳追徵款，等於是在非黨國體制下，又把國產變黨產。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300150-1.aspx", "title": "國民黨願以中投股權清償  黨產會不准", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者張榮祥台南30日電）台南市議員陸美祈疑涉詐領助理費，台南地檢署今天指揮搜索，傳訊9人，偵訊中。 台南地方法院檢察署主任檢察官柯怡伶今天中午證實，南檢檢察官指揮搜索一名台南市議員的服務處及住處等3個地點；柯怡伶未否認這名市議員就是陸美祈。 柯怡伶說，檢方就這名市議員疑涉詐領助理費案，傳訊9人，偵訊中，但細節不便透露。 記者電洽陸美祈，手機卻轉接到服務處，服務處人員說，陸美祈正在宜蘭考察，由於事涉司法案件，服務處不便對外表示意見。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300137-1.aspx", "title": "台南議員陸美祈  疑涉詐領助理費遭搜索", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者鄭景雯台北30日電）世大運今晚閉幕，一般民眾沒有專業準備，金牌恐是遙遙無期，不過有種比賽可能不太需要訓練就有機會奪金，那就是10月中登場的「發呆比賽」。 發呆放空也能進行比賽！台灣團隊「八日週間」共同創辦人林苡秀今天表示，今年從韓國引進「發呆比賽」台灣站，10月15日將在誠品生活松菸店一樓文化廣場舉行。 發呆比賽源於南韓藝術家 Woops Yang 的行動藝術創作，足跡行遍韓國各大城市、中國與荷蘭。由於比賽現場，群體放空發呆的畫面太過爆笑，發呆比賽的魅力迅速從韓國蔓延至國際，吸引不同國家陸續申辦，儼然成為國際賽事。 延伸閱讀》「發呆比賽」好夯 陸2015年精彩賽事看這兒 延伸閱讀》放空也能比 台灣引進韓國發呆比賽 延伸閱讀》適度「放空」的重要性：什麼事都不做，創造力更豐富 林苡秀表示，以「發呆」做為比賽項目，希望能讓長期處在高壓環境中的都市人，一起「理直氣壯」的發呆，在緊湊的日常中，放下焦慮狀態，靠著自己的力量找回與壓力共存的智慧。 「世大運回到我們的主場比賽，發呆比賽要送與世大運無緣的你出國比賽」林苡秀指出，發呆比賽沿襲韓國比賽傳統，台灣站的冠軍，將肩負把發呆獎盃傳承到下一個舉辦國家的任務，上週剛出爐的荷蘭站發呆冠軍，也將代表荷蘭來台頒發國際發呆獎座。 發呆比賽參賽者需維持90分鐘的發呆狀態，一旦睡覺、使用3C產品或是笑，就會被淘汰，過程中將有各種意想不到的干擾，極度考驗參賽者的發呆功力。 「八日週間」也邀請台灣小渡邊直美「曼文是塊寶」與知名旅日youtuber「阿倫頻道」，擔任發呆挑戰者與訓練師，經歷各種非人道的發呆訓練關卡，誓言成為台灣發呆冠軍，影片獲得網友關注。 發呆比賽（https://www.facebook.com/bariweekly/）即日起至9月10日開放報名。1060830變成一位金牌世大運選手 可能要下輩子變成一位萬眾矚目發呆王 成真就是此時　🎈發呆比賽免費報名中👉 https://goo.gl/VCu2JV", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300138-1.aspx", "title": "發呆比賽10月登場  冠軍肩負傳承大任[影]", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者許秩維台北30日電）唐獎基金會今天表示，唐獎和國際生化與分子生物學聯盟合作，推動生技醫藥及生物科技活動，今年歐洲生化聯盟大會也將安排唐獎生技醫藥得獎人張鋒發表演講。 唐獎教育基金會今天發布新聞稿表示，唐獎基金會繼和世界最大國際生醫盛會「實驗生物學國際組織」執行十年合作協議後， 2016年再與國際生化與分子生物學聯盟（IUBMB）簽訂九年合作協議，推動各項生技醫藥及生物科技相關活動。 唐獎教育基金會執行長陳振川表示，國際生化與分子生物學聯盟在全球四大洲設有區域組織，共77國參與，在生物科技及生命科學領域扮演重要角色，該聯盟選任(下任)會長王惠鈞為享譽國際的生化及分子生物學研究學者，在其力促下，唐獎支持相關教育計劃，包括發展互動和圖片學習平台、贊助年輕傑出科學家參加該聯盟主辦學術會議旅行獎勵等，希望能增加研究成果關注度及增進國際合作。 唐獎教育基金會指出，以色列魏茨曼科學研究院（WIS）是世界著名的科學研究機構，在2017年自然創新指數 (Nature Innovation Index) 排行榜位列全球第六，王惠鈞將出席9月6日至8日在WIS舉辦的「生化暨分生新視野教育會議」；「歐洲生化聯盟」今年也將於9月10至14日在耶路撒冷國際會議中心舉行大會，唐獎得主張鋒也會以「在微生物免疫機制中發掘基因編輯的新未來」為題，於會中發表演講。 陳振川也表示，唐獎基金會和這些頂尖國際組織合作，除增進唐獎在生技醫藥領域國際知名度，也可推動教育及科技交流，並期盼於世界各地安排更多唐獎專題演講，促進唐獎得主在國際社會上的貢獻與鏈結，發揮更大影響力。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300140-1.aspx", "title": "唐獎攜手國際組織  推生物科技與教育發展", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社華盛頓29日綜合外電報導）北韓試射飛彈越過日本上空，美國總統川普回應時卻很有節制、未放狠話，回應反映出美國想維持與北韓間持續降溫，也暗示川普政府想尋求雙方直接會談的可能性。 美聯社報導，在北韓高度挑釁式地試射飛彈越過美國親密盟邦日本上空後，川普今天出人意表地對此節制回應，雖收回美國政府近期暗示與北韓對話的部分，卻也沒再像本月初那般，誇張地警告潛在的軍事衝突。 相反地，川普簡短的聲明重申美國考慮動用所有選項，顯示縱使北韓試射讓日本民眾恐處於險境，美國政府仍謹慎地尋求一個有效的政策。 華府與盟邦今晚召開一場聯合國安理會的緊急會議，但卻拿不出新辦法阻止北韓日益進步到能將美國本土納入射程的核武與飛彈發展。 在北韓這次飛彈飛了近2700公里掉入太平洋、飛越日本上空時還讓日本北部對民眾發出警報，震動東北亞，但川普卻僅說：「採取恐嚇和製造動盪的行動，徒將使北韓政權在區域和世界更為孤立。所有選項都在考慮中。」語調遠比他本月初那次溫和。 川普當時火力全開，稱若北韓繼續威脅美國，將讓他們嚐到「砲火、怒火和世間前所未見的力量」。但沒有任何跡象顯示，川普會立即實踐其所揚言的要打擊北韓。 一名美方高層官員表示，美國政府近期諸般回應，本質上是有意這樣做，反映出白宮新任幕僚長凱利（John Kelly）致力防止再出現本月稍早般那種會升高態勢的語調。但因川普目前的注意力被轉移到洪水肆虐的德州，不清楚是否他最後還是會說或以推文方式，進一步談及北韓這次的試射。 一位未獲授權公開談論細節的不具名官員指出，美國政府近日更加謹慎地處理態度，反映出努力保持與北韓間有進展的溫和跡象，讓川普和其最高外交官員暗示了雙方直接會談的可能性。 儘管美方官員傾向淡化北韓25日的試射，但這次飛過日本上空的試射，卻令人難以忽視。試射整體來看更加地挑釁，這僅是北韓第3次飛彈飛越日本，且1998與2009年那兩次，據稱是太空探測之用的火箭，而這次北韓明確地試射一枚設計用來軍事打擊的彈道飛彈，且據信能裝載核彈頭。（譯者：中央社陳亦偉）1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300139-1.aspx", "title": "節制取代狠話  川普似想與北韓對談", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）台北股市今天收盤上漲72.83點，為10569.40點，漲幅0.69%，成交金額新台幣1201.57 億元。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300141-1.aspx", "title": "台股收盤漲72.83點", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社華盛頓29日綜合外電報導）美國總統川普25日簽署備忘錄禁止跨性別者從軍之後，國防部長馬提斯（Jim Mattis）今天表示，在他向川普提出落實禁令的建言之前，現行跨性別者服役的相關政策將繼續實施。 路透社報導，馬提斯在聲明中表示，將設立隸屬國防部與國土安全部（Department of Homeland Security）的專家小組，提供落實禁令的建議。 他說，專家小組彙報建議後，會向川普提出建言，「在這段過渡時期，關於現役人員的政策將繼續實施」。 川普25日簽署備忘錄指示軍方不得招募跨性別者入伍，政府也不再為現役跨性別軍人支付變性手術費用，已在進行的手術不在此限。 備忘錄要求馬提斯，在明年2月21日前，對川普遞交政策變更的落實計畫。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300143-1.aspx", "title": "禁令落實計畫出爐前 美跨性別仍可從軍", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者黃名璽東京30日專電）美軍一架部署在日本的魚鷹機，昨天晚間因儀表警告燈號亮起緊急降落在大分機場，雖然美軍強調起飛前都完成徹底的機體檢查，但包括沖繩在內疑慮魚鷹機安全性的聲浪再起。 MV-22魚鷹式傾轉旋翼機（Osprey）是美國陸戰隊主要的突擊支援機，固定翼左右各配備一具由渦輪軸發動機及3片槳葉所組成的旋翼，可轉動變向，產生向上升力或向前推力，飛行速度遠高於一般直升機。 日本放送協會（NHK）報導，昨晚一架美軍魚鷹機緊急降落在大分機場，美國海軍發表聲明指出，起飛前已徹底檢查機體，但這架魚鷹機截至今天中午為止，仍停在大分機場無法起飛。 昨晚6時30分左右，美軍魚鷹機緊急降落在大分縣國東市的大分機場。防衛省表示，這架魚鷹機是從山口縣的岩國基地起飛，準備前往沖繩縣的普天間基地。 緊急降落後並未影響大分機場的跑道，民航機正常起降未受影響。 美國海軍聲明指出，因為駕駛艙儀表出現警告燈號，駕駛員遵循SOP降落在最近的機場；因為是預防性降落，所以並沒有任何人受傷。美軍已在起飛前徹底實施機體檢查。 由於魚鷹機近來事故頻傳，沖繩縣議會已再度決議要求撤回部署魚鷹機，沖繩縣疑慮魚鷹機安全性的聲音也隨之高漲。 日本內閣發言人、官房長官菅義偉表示，這起緊急降落發生後，中央政府已儘速提供相關資訊給相關地方政府，也會持續向美軍方面要求必須做好萬全的航空器安全管理。 部署在沖繩美軍普天間基地的魚鷹機，2016年12月在進行空中加油訓練時，墜毀在距離沖繩縣名護市人口聚集區約800公尺處的淺灘。同時期還有另一架魚鷹機發生起落架故障，用機腹降落的意外。 今年6月，一架魚鷹機因儀表警告燈亮起，預防降落在美軍伊江島輔助飛行場；4天後，一架訓練中的魚鷹機也緊急降落在鹿兒島縣奄美機場。 受到8月5日魚鷹機墜毀在澳洲海域的事故影響，不光是沖繩，日本全國都出現對魚鷹機安全性的疑慮聲音，防衛省雖然一度要求美軍暫停同型機飛行，但之後日本政府接受美軍報告並允許飛行，並參加北海道舉行的日美共同訓練。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300142-1.aspx", "title": "美魚鷹機緊急降落 再度引發日本疑慮", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者王揚宇台北30日電）發生在104年的輔大心理系學生性侵案，被告王姓男學生遭判刑，也被學校退學；王男認為校方處理程序不當提告；台北高等行政法院審理後，今天撤銷原處分，全案可上訴。 這起案件源於，王男為被害女子的直屬學弟，他於民國104年6月27日晚間參加校區內的畢業聚會，第二天凌晨3時30分左右，陪同酒醉的被害女子到一樓電梯旁走廊不容易被人發現的地方，脫掉自己及被害人下半身衣物，並將自己身體壓在被害人身上。 新北地方法院判決表示，王男正要性侵之際，被害人男友從租屋處沿途尋找而來，聽到疑似男子性交的喘息聲，男友奔跑過去，王男因聽聞有人靠近，趕緊起身穿起褲子，而未能對被害人性交得逞。 新北地院根據相關卷證資料，認定王男的行為已經造成被害人身心受創至鉅，且他犯罪後自始否認犯行，在今年1月判處他有期徒刑3年6月，全案可上訴。 案件發生後，輔大根據相關規定，對王男祭出懲處及退學處分；王男不服提出行政訴訟。 北高行新聞稿內容提到，調查後發現，輔大性平會在接獲申復評議決定後，依性平法作成重新調查決定，但卻未依據同法第33條規定另組調查小組，重新提出調查報告。 北高行指出，輔大學生獎懲會在性平會調查小組，沒有重新製作調查報告的情形下，就依據性平會有瑕疵的決議，對王男做出退學懲處，校方也依獎懲會的決議作成退學處分，這部分亦有未洽。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300144-1.aspx", "title": "輔大學生性侵案  北高行撤銷退學處分", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者姜遠珍首爾30日專電）北韓昨天發射中程彈道飛彈飛越日本上空，南韓總統文在寅今天與日本首相安倍晉三通電話時譴責北韓，說這是對鄰國的暴行。兩國政府也達成共識，向北韓施壓將提升至最大限度。 南韓聯合新聞通訊社報導，南韓總統府青瓦台發言人朴洙賢今天在記者會表示，文在寅和安倍晉三於上午9時30分許通電話。 據報導，這是繼5月11日、5月30日、8月7日和8月25日之後，文在寅就任總統以來第5次韓日層峰間通電話。這是在安倍的請求下，雙方通話25分鐘。 韓日層峰一致認為，對北韓施壓有必要提升到最大限度，以促使北韓主動重返對話桌。 據報導，青瓦台透露，文在寅表示：「現在正是（對北韓）提升制裁和施壓力度的時刻。」 報導稱，文在寅向安倍表示，對於北韓飛彈飛越日本上空時，引起日本國民的不安與危險，感同身受，對此表示慰問之意。 文在寅和安倍還約定9月初在俄羅斯海參崴見面，進一步研擬對北韓的因應方案。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300145-1.aspx", "title": "韓日領袖共識 向北韓施壓升至最大限度", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）台北股市今天開高走高，收盤漲72.83點，為10569.40點，漲幅0.69%，成交金額新台幣1201.57億元。 加權指數開盤為10511.59點，盤中最高10574.53點，最低10511.59點；不含金融股指數9019.65點，漲63.78點。 八大類股漲跌幅：泥窯股跌0.48%、食品股漲0.37% 、塑化股漲0.38%、紡織股漲0.67%、機電股漲0.81%、造紙股漲1.78%、營建股漲0.35%、金融股漲0.57%。 委買張數1211萬1863張，委賣張數883萬8126張，成交張數587萬8711張。 收盤時上漲543家，下跌251家，持平99家。 成交量前5名個股為中石化、旺宏、群創、彩晶、友達。 漲幅前5名個股為迅杰、三洋紡、瑞利、京鼎、正達。 跌幅前5名個股為耀傑-DR、海悅、日馳、互億、同開。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300149-1.aspx", "title": "台股開高走高 收盤漲72.83點", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者王揚宇台北30日電）雕刻大師朱銘控告「新屋藝術中心」董事長葉倫炎，販售其太極系列作品「單鞭下勢」贗品；台北地檢署調查後，認定葉不知該作品是仿冒品，今天對葉、新屋公司做出不起訴處分。 台北地方法院檢察署調查，有買家以新台幣2000多萬元價碼，輾轉向名雕塑家葉倫炎購買朱銘太極系列作品「單鞭下勢」。朱銘將作品送鑑定，發現為贗品，認為作品遭葉倫炎仿冒，控告葉及新屋公司違反著作權法。 檢方偵辦時，葉倫炎否認賣贗品，也稱該作品是來自某位收藏家，並以1800萬元價格收購後轉賣給友人，不知該作品是仿冒的，也提出當年開具的1800萬元支票票號，確認支票確有支付。 檢察官認為葉倫炎在交易過程中，曾支付部分金錢，顯見他不知該件作品為贗品，否則不會自掏腰包，因此以罪嫌不足，今天對葉及新屋公司做出不起訴處分。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300148-1.aspx", "title": "被控仿冒朱銘作品  葉倫炎獲不起訴", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者許秩維台北30日電）國語日報社董事改選傳出爭議，教育部今天表示，目前資料顯示，國語日報社為政府捐助設立的財團法人，後續將要求修正捐助章程，並盡快改選董事會。 國語日報社工會今天到教育部前舉行記者會，並發表聲明指出，董事長林昭賢任期已於2月28日屆滿，並藉故拖延，不進行改選，其他超過2/3董事已進行兩次改選，卻遭教育部認為有程序瑕疵而不核備，直到工會代表與教育部座談會後，才知道教育部正在釐清國語日報是否有政府捐助。 國語日報社工會聲明表示，國語日報社法人性質若有改變，必然影響媒體獨立性，影響員工的新聞理想、甚至是工作權益，因此已號召2/3員工連署抗議，拒絕教育部的政治勢力介入，並要求不適任的董事長林昭賢下台，讓董事會正常運作。 教育部終身教育司長黃月麗受訪時表示，國語日報社爭端主要是因董事有兩派主張，一派主張國語日報社是政府捐助，一派主張無關，教育部基於主管機關權責，調查過去卷宗檔案，經過釐清後，根據資料顯示，國語日報社為「政府捐助設立的財團法人」，至目前為止，並無民間捐助的具體證據。 黃月麗指出，當初國語日報以國語小報創刊，開辦費、人員、印刷機件等都來自政府，後來國語日報於民國37年創刊，教育廳也撥款設備費新台幣1億元；歷經「董事會」、「公司」、「財團法人」等型態轉換，國語日報社的章程已看不出是否由政府資金捐助，因此民國94年改隸教育部後，教育部才會把國語日報社當作民間捐助的團體。 黃月麗指出，教育部今天也召開座談會，並邀請國語日報社董事陳述意見，而會中並無董事提出反證，因此教育部依據目前蒐集掌握的資料初步認定國語日報社為「政府捐助設立的財團法人」，後續將依照相關規定辦理。 黃月麗表示，確認國語日報社為政府捐助的財團法人後，將要求國語日報社修正捐助章程，並於10月中之前改選董事，教育部也會依照規定，指派1/2以上董事，而國語日報社董事會也需設置監察人，年度決算等資料必須報到立法院。 黃月麗也指出，教育部作為主管機關，將依法辦理，根據政府捐助財團法人的相關規定管理，並不會接收國語日報社的財產，而教育部也希望國語日報社董事會能盡快正常運作，並依法回歸政府捐助法人的相關規定。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300151-1.aspx", "title": "國語日報社爭議  教部初步認定為政府捐助", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者溫貴香台北30日電）立法院長蘇嘉全今天對前立法院長王金平指一事不二議相關爭議是曲解議事規則表示，請王金平摸著良心，過去怎麼處理議事。沒根據的事他絕不做，一切照議事規則。 王金平上午說，民主進步黨立法院黨團用一事不二議掩蓋包裹表決前瞻基礎建設特別預算案是曲解議事規則。 蘇嘉全下午在立法院受訪表示，王金平是他非常尊敬的前輩，過去在他立法委員任內，王金平當立法院長與中國國民黨團幹部，王金平可摸著自己良心，過去怎麼處理整個議事進行，相信議事人員自有見解，這些是經驗累積。 他說，議事人員引用的根據也是前立法院議事處長周萬來著作，包括大法官會議解釋文，都有根據，沒根據絕不做。他非常尊重王金平，對王金平的講法，他不予置評，一切照議事規則處理。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300146-1.aspx", "title": "遭指曲解  蘇嘉全：請王金平摸著良心", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者林長順新北30日電）民國49年次鄭姓女子，今天中午11時35分左右，涉嫌持水果刀闖入新北市新店區安民街的郵局搶劫。郵局人員乘機制伏鄭女，警方隨後到場將她逮捕。 警方指出，49年次、沒有前科的鄭姓女子，中午11 時35分頭戴黑色頭罩、手持水果刀，進入安民街一家郵局挾持女性民眾，並表示要搶劫，要求櫃檯行員將現金裝入紙袋內，否則將傷害人質。 警方表示，郵局人員將現金新台幣17萬餘元裝入紙袋尚未交付給鄭女前，乘機制伏鄭女，警方到場將她逮捕。 郵局人員制伏過程中，鄭女左手臂遭刀割傷，左手小指疑似骨折，警方將她戒護到耕莘醫院安康院區包紮治療後，帶回派出所偵訊。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300159-1.aspx", "title": "婦人持刀搶郵局  行員機警制伏", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者吳睿騏桃園30日電）憑著韓劇「孤單又燦爛的神－鬼怪」人氣再登高峰的女星劉仁娜，受法國精品邀約首度造訪台灣，今天中午抵台的她一下飛機就被熱情影迷包圍，讓她受寵若驚。 韓國電視劇「孤單又燦爛的神－鬼怪」話題不斷，女配角劉仁娜也因此劇再登人氣高峰，30日她受法國精品業者邀約首度造訪寶島，在中午抵達桃園機場的她沒有走VIP通道，選擇一般通關入境的作風十分親民，吸引許多熱情的粉絲一路尾隨，而劉仁娜也頻頻向粉絲揮手微笑。 一襲襯衫輕裝來台的劉仁娜，看見入境大廳熱情接機的大批粉絲們，也立刻佇足向他們揮手致意，許多熱情的影迷更是秀出苦練多時的韓語，沿途大喊她的韓文名字，讓她感受到台灣影迷的熱情。 劉仁娜此行除了參與精品業者的新品上市酒會，出道多年首度來台的她也期待能探索道地台灣美食，曾向工作人員透露最想品嚐台式火鍋。1060830", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201708300154-1.aspx", "title": "鬼怪女星劉仁娜來台  粉絲熱情接機", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者李晉緯台北30日電）中華田徑隊過去在世大運累積1金、1銀、2銅，本屆共奪2金、2銀、4銅，是過去總和的兩倍，其中標槍項目的鄭兆村與100公尺的楊俊瀚分獲金牌，成績最為耀眼。 2017年第29屆夏季世界大學運動會將在今天舉行的閉幕典禮後正式劃下句點，中華隊拿下26金、34銀、30 銅的90面獎牌，在獎牌榜上排名第3，不論金牌數、獎牌榜排名，都是史上最佳成績。 其中田徑共奪2金、2銀、4銅，成績是歷屆世大運累積下來1金、1銀、2銅的兩倍。 鄭兆村26日在標槍決賽的最後一擲，擲出91公尺36 ，逆轉奪得金牌，成績創下亞洲紀錄，也讓他一圓成為「亞洲傳奇」的心願。 楊俊瀚則是在24日極具指標性的100公尺賽事中，先在準決賽跑出刷新全國紀錄的10秒20佳績，決賽再以10秒22，為中華隊贏得首面世大運100公尺金牌。 陳奎儒27日在110公尺跨欄中，以13秒55刷新全國紀錄的成績獲得銀牌；陳傑26日則在400公尺跨欄跑出49秒05，平個人生涯最佳成績摘銀。 黃士峰26日在標槍決賽以個人最佳紀錄的86公尺64 獲得銅牌；曹純玉、游雅君、陳宇璿、張芷瑄27日跑出總成績4小時5分52秒，在女子團體半程馬拉松賽事獲得銅牌，這是中華隊隊史首面半馬獎牌。 魏溢慶、楊俊瀚、鄭博宇、陳家薰28日聯手在400公尺接力跑出團隊本季最佳的39秒06拿下銅牌；向俊賢25日則是跳出2公尺26，拿下跳高銅牌。 中華民國田徑協會理事長蔡辰威表示，過去50幾年來，中華田徑隊在歷屆世大運中，共獲1金、1銀、2銅，這次一口起拿2金、2銀、4銅，是史上成績最好的一次紀錄。 蔡辰威表示，還要再努力，明年還有亞運，目標更放眼2020年東京奧運，開心幾天就好，接下來要開始持續訓練，備戰接下來的比賽。 蔡辰威任田協理事長8年期間，培養出楊俊瀚、鄭兆村、陳傑、向俊賢、黃士峰等這次在世大運大放異彩的黃金世代，也讓台灣的田徑選手不斷刷新全國紀錄甚至創造亞洲紀錄，從台灣走向亞洲並放眼世界。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300158-1.aspx", "title": "亞洲傳奇鄭兆村領銜 世大運田徑創紀錄", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社大阪30日綜合外電報導）英國首相梅伊（Theresa May）呼籲中國大陸，對北韓施加更多壓力以阻止其試射飛彈，稱北京在阻止平壤嚴重挑釁的國際努力上，扮演關鍵角色。 北韓昨天在最新展現其武力的舉動裡發射一枚彈道飛彈，越過日本北部的北海道後落入海中。 梅伊在前往日本與日本首相安倍晉三會面途中告訴媒體：「我們希望確保他們停止這種行為，我們看得出，最佳方式是由中國帶給他們更大壓力，讓北韓承受。」1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300156-1.aspx", "title": "遏北韓野心  英相籲中國大陸加強施壓", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者劉建邦台北30日電）世大運今晚舉行閉幕典禮，台北市警察局預定在台北田徑場周邊部署6000名警力，下午1時許，已有大批警員在現場待命，警方也在八德路和敦化北路附近架設拒馬和鐵欄杆。 2017台北世界大學運動會晚上6時30分在台北田徑場舉辦閉幕典禮，下午3時至晚上12時止將進行交通管制。為防範開幕式發生衝突事件，市警局針對世大運閉幕式出動6000名警力到場維安，並把台北田徑場周遭劃分7個警衛分區，分別由松山、萬華、大同、文山一、文山二、北投、士林分局的分局長任指揮官。 市警局也擴大維安管制區，台北田徑場周邊道路包含敦化北路、南京東路、北寧路、八德路上的人行道增設7個管制站，若員警發現違禁品會直接沒收，也會在選手上下車地點與進入台北田徑場的沿線設置大型護欄。 下午1時許，台北田徑場周邊已出現警力，八德路和敦化北路也開始架設拒馬和鐵欄杆，警方初步掌握會有抗議團體到場表達意見，將針對抗議團體出沒地點加派警力。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300162-1.aspx", "title": "世大運閉幕晚間登場 警力進駐會場周邊", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者吳欣紜台北30日電）近年跟蹤騷擾相關案件層出不窮，為喚起民眾關注，現代婦女基金會發起「跟騷拜拜月」活動，透過動畫及有獎徵答方式，讓民眾了解跟蹤騷擾的危害，同時呼籲政府儘速立法防範。 根據現代婦女基金會資料，在16歲至24歲年輕女性中，每8名就有1名曾經被跟蹤騷擾過。現代婦女基金會蒐集256名受害者名單分析後發現，其中有9成被害者是女性，且有92%跟騷的加害人多為認識者，且以伴侶、前伴侶為大宗約佔6成，其餘為親近的熟人包括親友、追求者或鄰居同事。 現代婦女基金會副執行長陳淑芬指出，分析受害個案，每個個案平均遭跟蹤2至3年，最久的案例更長達35 年，顯示跟蹤行為造成的傷害如影隨形又漫長，對被害者來說是看不到終點的長期折磨。 為了讓民眾關注跟蹤騷擾議題，現代婦女基金會特別製作鬼月應景的「小心背後靈」跟蹤騷擾動畫，表達跟蹤騷擾只有被害人看得到、感覺得到，外界難以獲知並了解當事人的處境，常讓被害者求助無門，除了增加民眾對跟蹤騷擾的認識，更能同理被害者的處境。 此外，現代婦女基金會也在今年特別成立性別暴力跟蹤騷擾諮詢專線，目前已開始提供諮詢服務，可協助被害者評估安全狀況及討論因應策略。 現代婦女基金會執行長范國勇指出，除了舉辦記者會、研討會、公聽會讓各界了解跟蹤騷擾的危害外，現代婦女基金會也制訂了跟蹤騷擾防制法草案並送入立法院，呼籲政府盡速通過法案。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300161-1.aspx", "title": "跟蹤騷擾層出不窮  婦團籲立法防範", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者王揚宇台北30日電）檢調調查，中國遊戲廠商「中清龍圖」公司涉嫌違法在台投資設立代理商「樂檬」、「瘋玩」公司；北檢今天依違反兩岸人民關係條例等，起訴「中清龍圖」董事長楊聖輝等6人。 「中清龍圖」公司是知名手機遊戲「刀塔傳奇」的發行商。台北地檢署起訴書內容提到，楊聖輝等人為使遊戲在台灣行銷，在沒有經過投審會的許可下，匯錢給何姓被告及「樂檬」公司籌備處，並於民國103年1月登記成立「樂檬」公司。 不過，「樂檬」公司在104年4月間與美國暴雪娛樂公司發生侵權訴訟案，楊聖輝為了避免「樂檬」公司遊戲產品推廣及發行受到影響，另外找一名許姓被告成立「瘋玩」公司。 此外，「中清龍圖」因「樂檬」資產遭人掏空而跨海提告，北檢在今年5月已依業務侵占、背信罪，起訴「樂檬」前黃姓營運長，並對鍾姓業務經理發布通緝。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300160-1.aspx", "title": "中國遊戲大廠涉來台違法投資  董事長遭訴", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者韓婷婷台北30日電）威力彩連27槓週四頭獎上看新台幣12.5億元，「威力彩買了沒？」是熱門問候語，台灣彩券表示，從過去7張超過10億頭獎統計，電腦選號最多，良辰吉時是開獎當天午後。 台灣彩券公司資料顯示，自第4屆（103年1月起）以來，威力彩共開出7注新台幣10億元以上的頭獎。其中有6注是在103及104年開出，105年開出1注，今年尚未開出超過10億元以上的大獎。 台灣彩券分析，因為已經將近一年半的時間沒有超過10億元的頭獎，本次的頭獎連槓特別吸引彩迷的關注，買氣特別旺，與去年頭獎累積到10億元時的銷售情形比較，包牌張數大幅增加，每期約5萬張包牌，較去年的2.3萬張呈倍數成長；平均單張包牌金額約為830元，也較去年的平均單張包牌金額790元明顯提升。 有趣的是第四屆威力彩開出的巨額頭獎多半集中在台中市，從103年以來開出的7注10億元以上頭獎中有3注是開在台中市，分別是103年3月10日開在台中市大里區的15.1億元、103年6月12日開在台中市西屯區的13.1 億元、以及104年4月23日於台中市霧峰區開出的30.03億元；其餘4注10億元以上頭獎則分別於高雄市苓雅區、雲林縣虎尾鎮、台北市士林區及宜蘭縣羅東鎮開出。 台灣彩券表示，這7張超過10億元以上頭獎的威力彩，單張投注金額從100元到1000元都有，平均投注金額約為486元，相當於5注；以選號方式來說，只有1張是自己選號，最多的是電腦選號，共有4張，另外有2張的選號方式是部分快選，也就是說，有部分選號是電腦選的，部分是中獎人自己選的。 比較特別的是，其中有一張彩券是以800元進行包牌投注，第二區01至08的號碼全包，該張彩券不僅中了一注10.06億元的頭獎，也中了7注貳獎，單張中獎金額總計10.74億元，投資報酬率達134萬倍。 至於如何買才會中，台彩也同步提供這7名10億元以上的億萬富翁生肖及購買彩券的時間，7名中獎人的生肖中，屬鼠、猴者各2名、虎、兔、狗各有1名；7張中獎彩券中有5張、也就是超過7成的10億元以上頭獎中獎人的購買時間集中於開獎日，尤其是在開獎當日的中午過後是最受財神爺青睞的良辰吉時。 除了分享10億元以上頭獎的投注祕訣之外，台彩也呼籲彩迷記得有空時翻翻家裡的抽屜或衣櫃，看看是否有尚未兌領的中獎彩券，端午加碼期間於宜蘭縣礁溪鄉開出的今彩539加碼頭獎1000萬元，以及6月27日於新北市板橋區開出的大樂透1.75億元，目前皆無人出面領取。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300157-1.aspx", "title": "威力彩連27槓 台彩公布高額頭獎中獎祕訣", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者葉素萍台北30日電）副總統陳建仁今天接見「亞洲婦女安置國際研討會」與會代表，他感謝勵馨基金會長期提供受害者關懷與照顧的完整網絡，並期待未來與訪賓們持續合作，促進性別平等。 陳副總統致詞時首先感謝勵馨社會福利事業基金會及亞洲婦女安置網絡，促成今年的研討會在台灣舉辦。他說，身為主辦國，台灣深感自豪地支持「伊斯坦堡公約」目標，藉此讓學者、專家和代表齊聚一堂，討論新的安置管理模式、法律架構和政策策略，來幫助性別暴力受害者。 陳副總統提到，自從1987年解嚴以來，台灣進步顯著，特別在性別平等、婦女賦權，以及保護暴力受害者等方面。但是，「我們還有長遠的路要走」。因此，立法院的性別平等委員會已開始檢視及確認所有政策及法規是否有體現性別平等概念。而提到立法，台灣女性在這方面扮演了重要的角色。 副總統說，去年台灣選出了第一位女性總統，且38%的立法委員是女性。這些重要的勝利確保女性意見會被聽見，特別是有關促進性別平等的社會方案。 副總統提到，總統蔡英文最近曾說過：「為了迎向性別平等的時代，我們必須突破傳統的框架，讓每一位女性在臺灣社會，都有足夠的選擇權和機會，去扮演她期待成為的角色、發揮最大的力量。」但為達成這些目標，必須先處理基本的議題與需求，預防對婦幼施暴、保護受害人，並療癒社會傷口。 他說，過去幾天，訪賓們已討論過以加強安置管理、賦權受害人及採取包容方式處理受害人及加害人的新方法與措施等議題，感謝他們在研討會上分享卓見與經驗，這些對台灣來說非常重要。 陳副總統表示，期待未來與訪賓們持續合作，「因為我們相信每個人，尤其是女性和孩童，都享有免於暴力的生活權利」。 訪賓一行包括歐洲理事會反女性暴力與家庭暴力行動專家團第一副主席羅莎．羅哈（Rosa Logar）、全球婦女安置網絡辦公室主任郭芮琪（Riekje Kok）等，由勵馨基金會執行長紀惠容率領、外交部政務次長吳志中陪同拜會副總統。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300155-1.aspx", "title": "陳副總統:政府將持續促進性別平等", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社德州聖體城29日綜合外電報導）美國總統川普今天訪視德州的颶風哈維災區，試圖在他上任後首場重大天災發生時展現領導風範，在墨西哥灣準備迎接哈維回馬槍時，他向災民打氣，稱「沒什麼難得倒德州」。 法新社報導，川普頭戴印著USA的棒球帽、手持標有一顆星的德州州旗，在走訪濱海城市聖體城（Corpus Christi）時，試圖營造團結抗災的氛圍，並讚賞德州與聯邦官員的災難應變表現。 川普大聲呼喊：「我們愛你們，你們很特別，我們來這裡是為了照顧你們」、「這次的規模前所未見，超乎我們想像，但我告訴你，這發生在德州－而沒有事情難得倒德州。」 休士頓東部小鎮溫尼（Winnie）紅十字會避難所的58歲護士費茲傑羅（Darla Fitzgerald）說：「我們支持川普，我相信他會好好照顧我們。」休士頓今天降下傾盆大雨。 根據路透社報導，洪患進入第4天，當局狹窄避難所內的空間即將不夠用，休士頓今天仍準備替約1萬9000人安排暫時棲身之處，料另有數千人將逃離災區。 休士頓市長在晚間10時至清晨5時實施宵禁。 根據「休士頓紀事報」（Houston Chronicle）報導，大小等同15個曼哈頓的哈立斯郡（Harris County）有近1/3土地泡在水中。氣象預報員警告，大雨將持續下到31日，保護這座低窪能源大城的水壩與排水系統將難以負荷。 川普在哈維（Harvey）上週登陸地附近的聖體城發表演說，表示他希望本次救災工作能作為未來風暴應變措施的榜樣。哈維是美國50多年來威力最強的颶風，目前已減弱為熱帶風暴。 川普在聖體城消防局會晤德州與聯邦官員聽取簡報時說：「這次洪水規模超乎我們想像，前所未見。」（譯者：中央社周莉芳）1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300176-1.aspx", "title": "勘災展領導力 川普：沒什麼難得倒德州", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "中央社駐布魯塞爾特派員唐佩君/8月30日 馬術運動被稱為地表最昂貴的寵物比賽，但看過國際耐力賽馬才知道這些良駒如此嬌貴，除獸醫嚴格把關健康，還有專人伺侯按摩及澆水降溫，照顧「馬」真是一件不容易的事。 比利時8月中旬舉辦一場耐力賽馬大師賽，吸引許多馬術迷前去觀看，由於場地位於廣闊的森林追蹤馬匹不易，主辦單位甚至開發出專屬的手機App，讓媒體及觀眾可以立即清楚知道其位置以及速度是領先還是落後。 馬術過去是富豪人士才有能力參與的運動，獲獎的馬匹身價甚至上看百萬美元，因此也有人稱馬術是地表最昂貴的寵物比賽，在這種情況下，「馬匹福祉」是耐力賽的最高指導原則。 在耐力賽中，通常馬兒一天要跑完100至160公里的距離，但不是一次跑完，規定每隔一定距離就必需進到醫檢站，這時只見獸醫拿起聽診器及多種儀器，仔細檢查馬兒的心跳、呼吸、體溫、脫水程度、代謝情況以及腿腳是否受傷。 若獸醫對馬兒健康問題有疑慮，馬兒就不能繼續參加比賽，從現場不時會聽到大會公布哪匹馬不能進入下一段賽事，就知道這機率應不低。 而當每跑完一段距離的馬匹抵達檢查站前數10分鐘，現場就會有一股騷動，工作人員忙著準備許多水桶並灌滿水，當馬兒一抵達，就有4至5名的專屬人員趕緊上前，一桶又一桶地不停將水澆在馬兒身上，目的是協助降溫，而在專人伺候下的馬兒看來很習以為常的享用冷水浴。 而沖完水的馬兒接下來還需拭乾水份，再套上馬衣，據說這樣是為了防止感冒，回到馬廄則還有刷毛按摩，有的騎師還會細語安撫穩定馬兒情緒，充分落實「馬匹福祉」。 馬術並不是一般人主要從事的運動，但卻是一項非常特別的經濟產業，根據布魯塞爾耐力大師賽（BEEM）主辦單位表示，比利時因為位處歐洲中心，且擁有優秀的育種技術，使得全國竟有近40萬匹馬，再加上賽事本身也是一場重要的社交活動，一年可創造出30億歐元（約合新台幣1084億元）的產值。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300163-1.aspx", "title": "特派專欄 地表最昂貴寵物比賽「馬術」", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者江俊亮雲林縣30日電）「雲林六房媽過爐」獲文化部登錄為國家重要民俗，雲林縣政府秘書長黃玉霜今天召開說明會，表示縣府將與地方持續致力六房媽無形文化資產的紀錄、建檔、傳承與推廣。 黃玉霜致詞指出，這是雲林縣繼「北港朝天宮迎媽祖」、「口湖牽水（車藏）」獲文化部通過登錄為國家重要民俗後，第3個獲文化部登錄為國家重要民俗的活動。 她說，俗稱「六房媽」的六房天上聖母發基於雲林縣，祭祀採爐主制度，由各庄頭、聚落組織成的「股」輪流奉祀，因此「六房媽」並沒有固定的廟宇。 儘管「六房媽」居無定所，但香火依然鼎盛，每年國曆4月中旬的過爐遶境慶典，成為雲林縣內最重要的宗教盛事之一，因此縣府於民國102年將「雲林六房媽過爐」登錄為雲林縣「民俗及有關文物」。 縣府與中華民國六房媽會也自102年開始推動申請「六房媽過爐」為國家重要民俗，並經由現場訪視、學術調查研究及推廣活動的舉辦，於今年8月8日由縣府團隊與六房媽會出席文化部審議會進行簡報，昨天終於接獲文化部來函通知「雲林六房媽過爐」通過登錄為國家重要民俗。 雲林縣文化處長林孟儀、中華民國六房媽會理事長吳錦宗、監事主席周森寶等人今天也出席說明會，表示將持續推動維護及發揚傳統民俗文化，協助推動縣內無形文化資產保存。 林孟儀致詞指出，縣府自102年起協助六房媽會訂定短、中、長期保存維護計畫，103至104年委託學者調查研究六房媽過爐由來與民俗內涵，105年出版「相約五股．六房媽過爐」一書，達成產官學合作的文化保存推動機制。 林孟儀表示，縣府將與地方持續致力於六房媽無形文化資產的紀錄、建檔、傳承、推廣，並擬訂活化的短、中、長期保存策略，保存團體六房媽會的長期目標將籌備興建六房媽文化博物館。1060830", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300165-1.aspx", "title": "雲林六房媽過爐  登錄國家重要民俗", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者顏伶如波特蘭29日專電）披薩外送將進入新境界，福特汽車和達美樂披薩兩家美國知名業者將異業結合，推出無人駕駛車輛外送披薩服務，明天起在美國密西根州安亞伯展開實驗。 選在密西根州安亞伯（Ann Arbor）實驗，是因為達美樂披薩企業總部即位於此地。 創立於1960年的達美樂披薩（Domino's Pizza），在全球各地約有1萬3811家分店，統計顯示，達美樂每年在全球各地外送的披薩高達10億份。 美國多家主要媒體今天報導，達美樂披薩與福特汽車（Ford）合作，無人自動駕駛車輛30日起將負責在安亞伯地區展開披薩外送服務，希望透過這項試辦計畫了解消費者的反應。 根據這項計畫，負責外送批薩的福特轎車，車型為Ford Fusion，車上裝有雷達與攝影機，記錄各種數據與資料，以供日後進一步市調分析。車身漆成黑白兩色，並有「研究車輛」（research vehicle）、「自動駕駛送貨車輛」（self-driving delivery vehicle）字樣。 在這項實驗計畫中，福特工程師會坐在駕駛座，但由於車窗與擋風玻璃採全黑設計，因此消費者不會與工程師有任何互動。 達美樂披薩表示，無人自動駕駛車輛抵達外送指定地點時，消費者只需在裝設於車外的鍵盤輸入一組4碼數字，車子後窗就會自動開啟，可從保溫隔間拿到熱騰騰的披薩。這種加熱隔間設計每次可容納4份披薩，外加5份其他餐點。 達美樂披薩美國總部執行長威納（Russell Weiner ）指出，透過這項實驗計畫，達美樂將能了解消費者與無人外送車的互動情形，並詳細調查消費者比較喜歡無人車直接開上自家車道，還是停在路邊就好。 另外，鍵盤設計是否讓消費者覺得操作方便，若遇下雨、下雪，消費者是否還願意走出門領取披薩，甚至車上加裝的攝影機是否會遭到民眾故意破壞，也都將是達美樂未來的研究重點。 威納在新聞簡報會上對媒體表示，達美樂想要知道答案的問題，絕大多數都出現在披薩外送過程的最後50 英尺。 達美樂表示，這項實驗計畫估計為期6週，對於下一步發展如何，則將在評估後另做決定。 達美樂披薩在美國國內約有10萬名披薩外送員，未來如果進入無人車的外送時代，這些員工是否面臨失業？威納說，原本負責外送的員工，將轉任公司其他職務。 已宣布在2021年推出無人自動駕駛車輛的福特汽車則表示，希望透過這項合作計畫，了解公司、企業將如何實際運用無人車。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300167-1.aspx", "title": "無人駕駛車輛外送披薩將在美展開實驗", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者黃麗芸台北2017年8月30日電）「行政院生技產業策略諮議委員會」9月5日起將連辦3天，討論主題為創新科技、邁向生醫新世代，今年也特別擴大邀請國內產業代表參加，包括杜奕瑾及程九如與談。 行政院科技會報辦公室今天發布新聞稿表示，「行政院生技產業策略諮議委員會（BTC）」今年會議預計9 月5日至7日舉行，以「創新科技、提升動能 、邁向生醫新世代」為會議主軸。 為使BTC會議更加聚焦、務實，科技會報辦公室說明，將就完善醫藥法規環境、提升國內生醫產業動能及活化金融資本挹注等內容，列為會議討論主題，希望透過凝聚共識方式，導引生醫產業整體環境連結國際、在地及未來的思維。 科技會報辦公室指出，為強化與全球產業接軌，也邀請國外業界代表與會，包括百進生技公司董事長賴正光、台美藥劑協會長高龍榮、基因定序公司（Illumina ）代表林志宣及港商吉立亞醫藥公司（Gilead）副總裁楊台瑩等。 同時，今年也特別擴大邀約國內產業代表出席，像是跨領域代表的台灣人工智慧實驗室創辦人杜奕瑾、AppWorks之初創投合夥人程九如，進行演講和與談，讓討論更多元，並廣納各界建議及獲共識。 生醫領域各公協會、製藥、醫材、再生醫學、數位健康、精準醫學等產業代表共計80家以上，較去年業界代表人數倍增。 科技會報辦公室說，今年與會人士總計約250人，包括BTC委員、特聘專家和產學研代表等；9月5日開幕典禮將由政務委員吳政忠主持；9月7日閉幕典禮也邀請行政院長林全聽取會議委員總體建議及致閉幕謝詞。 為促進生技產業發展，強化政策與資源統籌功能，行政院特於2005年成立具國家政策位階的「行政院生技產業策略諮議委員會（BTC）」，透過BTC每年召開會議，針對國家生醫產業政策及發展願景、台灣生醫產業發展重點和生醫相關投資策略及優先順序，提出產業發展策略方向建議。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300177-1.aspx", "title": "行政院生技策略會議  9/5起連辦3天", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者張建中新竹30日電）科技業聯合現場大型徵才活動今天在新竹科學工業園區登場，共有33家廠商釋出1211個職缺，其中，世界先進特別提供新台幣1.5萬元獎金，鼓勵求職者自我推薦。 除世界先進外，還有台積電、聯電、環球晶圓、力晶、旺宏、鈺創、頎邦、友達、群創、今國光學及漢磊等共半導體、光電與生技廠，一同參加今天徵才活動。 其中，頎邦釋出職缺數量最多，達214個；群創光電也釋出100個職缺。台積電與聯電則分別釋出50個技術員職缺。 世界先進釋出30個技術員與設備工程師職缺，為能順利攬才，世界先進不僅提供年薪16個月，夜班年薪可達17個月，並有1.5萬元獎金，鼓勵求職者自我推薦。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300166-1.aspx", "title": "竹科徵才1211人 世界先進祭1.5萬自薦金", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者蔡怡杼台北30日電）中央銀行總裁彭淮南再獲全球金融雜誌「A」級評價，成為全球唯一的「14A 」總裁，立下後繼難以超越的障礙外，因彭淮南將在明年2月退休，意味台灣也將缺席明年這項評比。 5個關鍵問答，一分鐘看懂14A總裁的指標意義。 一、全球金融雜誌 全球金融雜誌（Global Finance）創刊於1987年，總部設在美國紐約，全球發行量逾5萬本，讀者遍布全球193個國家的財務金融專業人士。 二、評比央行總裁的指標 全球金融雜誌自1994年起，針對主要國家（包含歐盟）央行總裁進行評比，評等的等級從代表優異的「A」，到徹底失敗的最低「F」。 評比央行總裁表現的項目包括：通膨控制、經濟成長目標、貨幣穩定度、利率管理等指標。 今年受全球金融雜誌評比的央行總裁國家數從去年的75國，擴增至83個國家，新增國家包含多明尼加、薩爾瓦多、宏都拉斯、牙買加、尼加拉瓜、緬甸、尼泊爾、剛果民主共和國。 三、今年列為A級的央行總裁 全球金融雜誌今年評比為A級的央行總裁人數，從去年的8人擴增為9人，包含台灣央行總裁彭淮南、澳洲央行總裁洛威（Philip Lowe）、宏都拉斯央行總裁包蒂斯塔（Manuel de Jesús Bautista）、以色列央行總裁佛勒格（Karnit Flug）、黎巴嫩央行總裁沙拉梅（Riad Salameh）、摩洛哥央行總裁喬亞赫利（Abdellatif Jouahri）、巴拉圭央行總裁巴多畢諾斯（Carlos Fernández Valdovinos）、俄羅斯央行總裁納比烏林娜（Elvira Nabiullina）、美國聯準會主席葉倫（Janet Yellen）。 其中，有5位央行總裁是去年榜上的熟面孔，包含台灣、俄羅斯、以色列、黎巴嫩以及巴拉圭。 四、彭淮南獲獎心情 一向低調的彭淮南獲悉此事，透過央行發言系統簡短表示，「這份榮譽屬於全體國人，不屬於個人。」 五、彭淮南的A級紀錄意義 彭淮南於全球金融雜誌最新公布2017主要國家央行總裁評比，再度拿下「A」的最高評比，這也是他任內的第14個A；而彭淮南自1998年接任央行總裁，2000年首度拿到A級評價，自2005年後，迄今已連莊13年榮登A級評比。 彭淮南於2016年晉升13A總裁，正式超越馬來西亞央行前總裁塞蒂（Zeti Akhtar Aziz）的12A紀錄，成為全球央行中榮獲最多A級評價的總裁。塞蒂已於2016年退休。 由於彭淮南本屆央行總裁任期將於2018年2月25日屆滿，他多次於公開場合表示，「這是我最後一項公職，也是我最後一個任期」，強調自己將在明年2月退休，代表A級總裁生涯將止步於14A的紀錄。 同時，彭淮南的退休不僅代表台灣長達20年的彭淮南時代將結束，因全球金融雜誌評比要看一整年的表現，意味台灣也將缺席全球金融雜誌明年對主要國家的央行總裁的評比。1060830   ↑全球金融雜誌2017央行總裁評比資料，彭淮南獲14A總裁殊榮。（詳見文件第4頁）", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300170-1.aspx", "title": "彭淮南全球14A總裁殊榮  一次看懂", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者蘇龍麒、楊淑閔台北30日電）中國國民黨立法院黨團首席副書記長李彥秀今天說，超過6萬顆毒雞蛋下落不明，政府長期喊的食安五環破功；農委會畜牧處副處長王忠恕表示，源頭管理會加強教育及輔導。 李彥秀上午與國民黨籍立法委員王惠美在立法院舉行記者會，李彥秀說，連蛋都管不好，看不到政府處理食品安全五環標準與決心在哪，顯示政府處理食安危機束手無策。 李彥秀說，農委會與衛生福利部食品藥物管理署擠牙膏式處理毒雞蛋事件，造成國民健康、合法蛋農都輸，希望政府除用心在前瞻基礎建設計畫，應更用心於食品安全。 王忠恕受訪表示，政府已在第一時間立刻主動採取最高規格處理，源頭管理會加強教育及輔導。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300173-1.aspx", "title": "毒雞蛋下落不明  農委會強化源頭管理", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）台股今天漲72.83點，收在10569.4點，成交值新台幣1201.57億元。三大法人外資及陸資買超，投信、自營商賣超，合計買超新台幣21.17億元。 外資及陸資今天買超32.69億元，投信賣超1.39億元，自營商賣超10.13億元。 財子學堂副總經理林成蔭認為，9月初將公布採購經理人指數，市場觀察若指數向上，台股可再望挑戰前波高點10619點，但投資人在居高思危下可能趨於觀望，國際變化多端的局勢也可能挫低台股，估計台股將在10150點半年線附近有撐。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300175-1.aspx", "title": "三大法人買超台股21.17億元", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者韋樞台北30日電）台股今天靠著光學股和半導體股領軍，指數重回10500點之上。法人表示，長線多頭不變，短線蘋果新品發表牽動蘋概股，未來可能衝高後拉回。 台股終場上漲72.83點，以10569.40點作收，成交值新台幣1201.57億元。 台股受到蘋果可能在9月12日舉行新品發表會，可望帶動蘋概股再漲一波影響，市場氣氛樂觀。 蘋概股的大型權值股今天幾乎全數上漲，鴻海開高走高，拉尾盤收在全盤最高的117.5元，上漲1.73%；大立光也上漲1.57%，最高5895元；台積電小漲0.69%，收在217.5元；可成尾盤翻黑，收在最低的380.5元，下跌0.39%。 近日熱絡的光學類股早盤全數上漲，不過盤中部分個股翻黑，終場大立光和今國光仍維持漲勢；半導體的旺宏股價一路走高，漲幅約7.13%，收在43.6元，成交量爆大到15.5萬餘張。 財子學堂副總經理林成蔭認為，9月初將公布採購經理人指數，市場觀察若是指數向上，台股可望再挑戰前波高點10619點，若投資人居高思危，可能不敢繼續追價，國際變化多端的局勢也可能挫低台股，估計台股將在10150點半年線附近有撐，震盪區間不會太大。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300168-1.aspx", "title": "台股多頭不變  重回10500點", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者王淑芬高雄30日電）高雄市去年辦理多元化計程車上路，民眾接受度高，交通局再新增7家業者加入營運行列，預計年底會有百輛車上路，車輛多元且有選擇性，駕駛平均每趟車資有新台幣250元到300元。 有別於過去計程車車身黃色，多元化計程車的顏色不受限，高雄市去年首波有4家業者營運，提供50輛車，受到好評。交通局日前再核准7家多元化計程車業者，預估年底前計程車的數量會破百輛，有助於業者擴大營運規模，同時提供更舒適的服務。 多元化計程車車款有5人座、9人座，還有BMW等高級車款，交通局統計今年上半年多元計程車共提供4200 趟次服務，平均每趟次營運收入為250元到300元，與一般計程車每趟次收入160元明顯較多。 交通局技正郭長隆今天受訪指出，如果多元化計程車業者同時取得「觀光計程車證」，那麼業者服務長途或是環島觀光旅遊，可以接受包車計價，包車價限每天收費4800元；如果業者未取得觀光計程車證只能採「跳錶」收費。 交通局長陳勁甫表示，多元化計程車乘車資訊透明、即時行動支付、不限制車款車型、彈性運價費率，讓乘客可以依個人喜好做路線及車款選擇。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300171-1.aspx", "title": "接受度高  高市多元計程車增量", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社沙烏地阿拉伯麥加30日綜合外電報導）從全球各地湧入的200多萬名穆斯林，今天將在伊斯蘭教最神聖之地麥加展開朝覲，這是穆斯林的宗教義務，也是史詩般的多階段旅程。 法新社報導，今年的朝聖活動可見伊朗什葉派穆斯林回歸。伊朗與遜尼派宿敵沙烏地阿拉伯發生外交爭執後，伊朗什葉派穆斯林曾中斷麥加朝聖之旅。 在麥加朝聖登場之際，波斯灣現在則陷入政治危機。同時，伊斯蘭國（Islamic State）聖戰士則在伊拉克與敘利亞承受壓力。 沙烏地阿拉伯當局已經動用大量資源，希望避免2015年釀成近2300人死亡的踩踏慘劇重演，死者包括464名伊朗人。 一名什葉派教士在沙烏地阿拉伯遭到處決，引發伊朗民眾攻擊沙烏地使節團，數個月後兩國斷交。 這次朝聖活動也發生在以沙國為首的阿拉伯國家集團與卡達陷入外交危機之際。卡達遭控支持極端主義團體，並與沙國死對頭德黑蘭交好。 阿拉伯國家自6月5日向卡達實施的封鎖行動，切斷陸空交通往來，讓許多卡達人無法參加朝覲。不過，利雅德在朝聖開始的前兩週，放寬與卡達的陸地邊界入境限制。 在這場規模龐大的宗教集會登場時，伊斯蘭國喪失原本在伊拉克與敘利亞掌控的大片領土，蒙受壓力。儘管如此，伊斯蘭國持續聲稱在中東與歐洲犯下攻擊。 沙國當局指出，他們對任何「萬一」作好準備。內政部發言人杜基（Mansour al-Turki）說，已在朝聖路線沿途數個地點，部署10萬多名維安人員。（譯者：中央社張曉雯）1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300174-1.aspx", "title": "全球200萬穆斯林湧入麥加 伊朗恢復朝聖", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社舊金山29日綜合外電報導）美國職籃NBA球星杜蘭特（Kevin Durant）昨天說年輕人不喜歡穿Under Armour的球鞋，害得Under Armour股價今天下跌超過3% 。 路透社報導，目前效力金州勇士的杜蘭特昨天接受播客節目The Ringer訪問時表示：「沒人想穿Under Armour比賽，我很抱歉，最頂尖的孩子不會穿，因為他們都穿Nike。」 Under Armour尚未回應此事。 運動用品公司常常以數以百萬計美元的代價，找頂尖球星代言，杜蘭特2014年和Nike簽約，斷然拒絕了Under Armour據傳高達2億8500萬美元的10年合約。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300169-1.aspx", "title": "杜蘭特一句話 害Under Armour股價下跌", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者劉麗榮、顧荃台北30日電）不當黨產處理委員會調查，元利建設取得國發院土地價格，與市價相差新台幣20億元；不過，中國國民黨行政管理委員會主任委員邱大展與元利建設律師薛欽峰今天都提出反駁。 黨產會調查國家發展研究院是否為國民黨不當黨產，上午舉辦第二次聽證會，釐清爭點為元利建設企業股份有限公司是否以顯不相當對價自國民黨取得國發院文山區華興段一小段440地號等土地。 黨產會調查報告指出，本案調查源起是國發院前中興山莊土地部分所有權人葉中川之子葉頌仁陳情，葉中川移轉登記給國民黨的土地疑為國民黨不當取得的財產；葉頌仁懷疑元利建設無正當理由，以顯不相當對價自國民黨取得土地。 黨產會調查指出，中興山莊為國民黨產爭議標的，民國94年時任國民黨行管會主委張哲琛內簽給時任國民黨副主席馬英九表示，經5次公開標售，僅元利建設標售，付款條件快速，為因應黨目前財務需求，擬以總價42.5億元讓售。馬英九批示「悉」，雙方進一步議價。 黨產會說，元利建設將國民黨當時因出售機關用地而免徵土地增值稅的稅賦優惠，視為元利未來移轉土地的額外成本，預估土增稅9.4億元，要求國民黨分擔4.2 億元，且由雙方買賣價金中扣抵。 不過，黨產會說，4.2億元非國民黨出售機關用地需繳交的土地增值稅，實為雙方議價42.5億元成交後，元利建設再要求國民黨減價，元利建設實際僅支付38.3 億元。據鑑價報告，中興山莊土地變更為住三用地，估算每坪有40萬元價值，中興山莊土地總值約58.7億元，但元利僅以38.3億元取得，取得成本每坪僅約26.5萬元，交易價格與市價有有20億元落差。 薛欽峰陳述時表示，最高行政法院判決認為，土地增值稅是交易成本，買賣雙方可約定尚未課徵、記存的土增稅如何負擔，並自買賣價金扣減，符合公平原則。 薛欽峰說，同時間、同地區，住宅熟成地每坪價格33萬元，中華不動產估價每坪27.5萬元，市場行情絕不是調查報告的每坪40萬元。 薛欽峰表示，當時參考附近成交行情，台銀標售同地區鄰近土地，每坪33.16萬元得標，元利作為參考評估，周邊行情為每坪27萬元到33萬元左右。後來94年投標，住三土地平均取得成本每坪33萬元，沒有顯不相當對價。 邱大展出示國民黨買賣國發院土地契約書說，交易合法。黨產會多次錯誤引用資料，估價報告清清楚楚寫國發院土地增值稅17億元，淨值是41億元，黨產會報告卻說是58億元。 邱大展會前受訪表示，國民黨絕沒賤賣土地，最後是經多次流標才降低價格。國發院案最近檢方重啟調查，黨產會在此時說國民黨賤賣土地，他質疑黨產會要影響司法與操弄媒體。 元利副總經理吳麗謹受訪時表示，購地過程一切合法，卻被捲進國民黨與民主進步黨間紛爭，絕對會捍衛元利應有權利。 吳麗謹說，黨產會報告內容在價格部分顯然有誤，買賣國發院土地時，附近有台銀標售土地，實際標脫價格為每坪33萬元，市價由市場機制決定，而不是其中一方估價報告決定。 葉頌仁由律師詹文凱代表發言表示，國民黨說有17 億元土地增值稅，但原本土地是機關用地，還沒完成土地變更就不會有增值稅，國民黨跟元利建設估價卻都列進去，代表雙方心知肚明變更快通過了，「如果不保證通過的話，17億不會一直拿出來講」；時任台北市長馬英九也是賣方，質疑交易是否有不當問題。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300172-1.aspx", "title": "黨產會質疑國發院交易  國民黨元利反駁", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社澎湖縣30日電）世界最美麗海灣組織明年在澎湖舉行年會，澎湖本土藝術家呂水上模仿「清明上河圖」方式，今天啟筆手繪創作10公尺長「澎湖全覽鳥瞰圖」巨畫，預計耗時10個月完成，作為年會布置的亮點。 「澎湖全覽鳥瞰圖」巨畫，今天由澎湖縣政府旅遊處長王馨珮、澎管處副處長謝文達、澎防部指揮官黃金財將軍、政戰主任劉強華、澎湖軍人服務站長房明德、馬公市長葉竹林等人和五名鄉代表及呂水上共同啟筆，象徵在澎湖群島鳥瞰圖上所轄的行政區域上開筆作畫。澎湖縣政府旅遊處長王馨珮表示，世界最美麗海灣組織年會明年在澎湖舉行，屆時至少有30個國家或地區的會員參加，透過「澎湖全覽鳥瞰圖」，讓來自世界各地的會員，一睹澎湖海灣最美麗的風景。 澎湖藝術家呂水上表示，「澎湖全覽鳥瞰圖」巨畫構圖，是仿照「清明上河圖」方式，以當年在台南所學的電影院看板製作手法，來呈現澎湖島嶼所有美麗景觀，預計耗時10個月完成。澎湖縣觀光發展研究會理事長陳猛表示，2018世界最美麗海灣組織年會在澎湖舉行，10公尺長的「澎湖全覽鳥瞰圖」巨畫，屆時將為年會創造另一亮點。1060830", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300164-1.aspx", "title": "澎湖鳥瞰圖啟筆  美麗海灣年會亮點", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社紐約29日綜合外電報導）美國網球公開賽看球技也看時尚品味，俄羅斯女將莎拉波娃的球衣和德國新秀茲韋列夫的長筒襪在設計師巧思之下，吸引外界強烈關注和討論。 法新社報導，前女單世界排名第一的莎拉波娃（Maria Sharapova）遭禁賽15個月後重返大滿貫賽，一舉擊敗世界排名第2的羅馬尼亞好手哈勒普（Simona Halep），明天將在第2輪賽事挑戰匈牙利選手巴波斯（Timea Babos）。 莎拉波娃昨天賽後表示：「在這件黑色洋裝和施華洛世奇（Swarovski）水晶之下，是一個不輕易放棄的女孩。」 根據「今日美國報」（USA Today），莎拉波娃這身有亮片點綴的耐吉（Nike）瑪瑙黑連身裙，是她和義大利時尚設計師里卡多提西（Riccardo Tisci）合作的作品。 「時尚雜誌」（Vogue）報導，這件連身裙要價500 美元（約新台幣1萬5000元），搭配的夾克更要700美元（約新台幣2萬1000元）。 同樣吸睛的是饒舌歌手「菲董」菲瑞威廉斯（Pharrell Williams）替德國選手茲韋列夫（Alexander Zverev）所做的復古造型。 茲韋列夫昨天出戰世界排名168的巴貝多選手達里恩金恩（Darian King）時，戴著條紋頭帶，身穿直條紋上衣，腳上還有一雙及膝長筒襪，不僅看起來有那麼點呆，還被網友笑說，他「移位速度這麼慢，應該是那雙10磅重的襪子害的」。 茲韋列夫勝出後於賽後接受訪問表示，鑒於比賽剛開打時，「菲董」就坐在包廂內，他因此不想讓對方失望，「不想在他看我比賽時把襪子拉下來」。 可別小看這雙襪子，根據美聯社，這一雙還要價35 美元（約新台幣1061元）。（譯者：中央社李佩珊）1060830", "website": "中央通訊社", "category": "體育", "title": "美網時尚 莎娃黑戰袍德新秀長襪超吸睛", "url": "http://www.cna.com.tw/news/aspt/201708300188-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者陳婕翎、李明宗台北30日電）演員邱澤將主演全民大劇團舞台劇「小三與小王」，首度嘗試舞台劇就要挑戰男男戀戲碼的邱澤今天表示，同性戀與異性戀間沒任何不同，在愛情裡大家都一樣。 劇團今天舉辦首演記者會，為劇中飾演儀隊教練的邱澤邀台北市中正高級中學儀隊到場指導操槍，讓邱澤直呼手痠，回家需好好練肌力。 邱澤表示，為完美詮釋同志角色，曾花時間觀察、揣摩同性戀者相處模式，「我發現根本沒有必要觀察，因為同性戀和異性戀沒有不同，大家都一樣。」 首度嘗試舞台劇的邱澤說，既緊張又期待，舞台劇不會喊卡，最害怕忘詞，但連貫性表演很刺激，十分期待演出。 飾演邱澤母親的演員楊麗音說，當初導演找她陪首次挑戰舞台劇的邱澤演出，她二話不說就答應。「演媽媽？演爸爸都可以。我就是要陪阿澤演戲，讓他從此愛上舞台劇。」 「小三與小王」由節目製作人王偉忠監製、全民大劇團長謝念祖編導，描述三蓮（演員嚴藝文飾）在丈夫死後，發現保險收益人被改成陌生男子Jacky（邱澤飾），三蓮找上Jacky大罵他是小王，卻從對方口中得知自己才是小三，一場小三與小王爭霸戰就此展開。 謝念祖說，「小三與小王」有電影「喜宴」的味道，劇中沒有要批判和責難任何人，只想在喜劇氛圍中詮釋「愛裡的遺憾」，在觀眾心中留下感動與溫暖。 「小三與小王」將於11月3日到5日在台北城市舞台上演。1060830", "website": "中央通訊社", "category": "娛樂", "title": "舞台劇挑戰男男戀  邱澤：愛裡大家一樣", "url": "http://www.cna.com.tw/news/amov/201708300179-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者呂欣憓台北30日電）2018縣市議員選舉，民主進步黨內部有人提出初次參選新人民調加權10%、35歲以下再加10%的建議，不過有人對何謂新人定義有不同意見，選對會9月6日將做出最後決定。 民進黨選舉對策委員會日前決議，有11個議員轉任立委或政務官的選區，2018年縣市議員選舉中將徵召35 歲以下的年輕人或多元族群代表民進黨參選，不過這種以年齡劃分的方式在各縣市引起反彈，後來有人提出折衷方案，首次參選的新人在初選民調中可加權10%，而新人若是35歲以下，民調可再加權10%。 選對會今天再開會，召集人陳明文會後受訪表示，今天有討論到這兩週大家去各縣市座談會的內容，選對會到各縣市舉辦黨務座談的一些內容，所有委員都談到有關年輕新人加權20%的部分，現在大家比較有意見是「新人定義是什麼」，9月6日的選對會將重新提出草案，再做討論。 陳明文說，選對會委員分別到各縣市去溝通，基本上大家對於黨中央推的不管特別選區採徵召或採新人加分，基本上沒有特別爭議，9月6日選對會最後確定，9月13日送中執會，中執會通過後，9月24日送全代會。 媒體詢問，大家對新人的定義有什麼不同意見？陳明文說，新人是否要擔任公職、還是擔任黨職、或是有沒有選過初選，這些都在討論，選對會責成組織部研擬新人定義草案，大家再做討論。 此外，壹週刊報導，警政署長陳國恩因為世界大學運動會開幕式遭反年改抗議人士鬧場，官位岌岌可危，但因為陳國恩和出身嘉義的陳明文熟識，官位保衛戰牽涉民進黨內派系競逐；被問到此事時，陳明文表示，陳國恩過去在嘉義市當警察局長時，兩人就有很好情誼，到現在關係都不錯。 陳明文說，這次世大運的事情，他和陳國恩沒接觸，不過陳國恩是很好的警政署長，這點大家都肯定。要不要下台是高層做最後決定，不是他，但他非常肯定陳國恩的為人處事和勇於任事。1060830", "website": "中央通訊社", "category": "政治", "title": "議員選舉徵召或加權  民進黨選對會再討論", "url": "http://www.cna.com.tw/news/aipl/201708300189-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者江俊亮雲林縣30日電）靠近六輕的雲林縣橋頭國小許厝分校，去年因學童尿液檢測硫代二乙酸（TdGA）偏高，學童被遷至本校上課；但本校學童TdGA檢測值竟更高，56名學童今天又遷回分校上課。 雲林縣教育處長梁恩嘉今天受訪表示，許厝分校距六輕僅900公尺，去年學童尿液中驗出TdGA數值偏高，被認定校區處於汙染環境中，行政院與雲林縣政府為維護學童健康，去年9月強制將許厝分校學生遷回本校上課。 由於強制將學童遷至5、6公里外的橋頭國小本校上課，造成家長不便，引發反彈，最後在家長要求下，由衛生福利部同意委託國立成功大學團隊進行3個月的學童尿液檢測，希望釐清各界疑慮，同時找出汙染源。 不料，檢測結果出爐，距六輕5.5公里的橋頭國小本校，學童尿液中的TdGA竟比距六輕僅0.9公里的許厝分校學童濃度還高，再度引發家長要求遷回分校上課的爭議。 由於家長認為橋頭國小本校學童尿液檢測值，其中的硫代二乙酸（TdGA）比許厝分校還高，因此質疑政府為何還要讓分校學童留在本校上課，於是再度提出讓學童返回分校上課的訴求。 經家長與教育局溝通協商後，教育處同意讓學童返回分校上課，今天開學日，分校56名學生（其中8名一年級新生）終於遷回闊別一年的校園上課。 梁恩嘉指出，為兼顧學童健康與受教權，在汙染源尚未釐清前，教育處暫時尊重家長意見，但未來仍將持續加強空氣品質監測，以確保學生健康。 許厝分校五育基金會主任委員許弘霖受訪表示，根據國家衛生單位公布的數據，證明許厝分校無空氣汙染問題，希望遷校爭議到此為止。1060830", "website": "中央通訊社", "category": "地方", "title": "雲林許厝分校  學童遷回原地上課", "url": "http://www.cna.com.tw/news/aloc/201708300180-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者梁珮綺台北30日電）滑輪溜冰好手陳映竹「飆」破世界紀錄未被承認爭議，FISU秘書長聖朗德認為，提供良好場地、設備是台北世大運組委會的責任；世大運執行長蘇麗瓊表示，將追究相關責任。 FISU（國際大學體育總會）會長馬蒂特辛（Oleg Matytsin）、秘書長聖朗德（Eric Saintrond）、世大運執行長蘇麗瓊、副執行長游適銘、舉重好手郭婞淳、德國標槍好手霍夫曼（Andreas Hofmann）今天共同召開記者會，分享對台北世大運的心得。 對於陳映竹的世界紀錄未被承認，聖朗德認為，提供良好場地、設備是台北世大運組委會的責任，雖然改用手動計時是技術委員的決定，選手也清楚未用電子槍的情況，但組委會仍應要求簽約廠商說明。 蘇麗瓊說，在FISU正式報告出爐後，將追究相關責任，會保護選手最大權益。 另外，網球中心因屋頂為半開式，導致多名選手發生中暑、熱衰竭等情形，馬蒂特辛說，將審慎看待此事帶來的教訓，未來舉行網球賽時，會考量溫度、太陽對選手健康的負面影響，他說，選手健康才是最重要的。 蘇麗瓊表示，網球中心不蓋屋頂在很早時就決定，接手後以綠能標準完工，但有預留加蓋屋頂的乘載量，賽事結束將再做評估、諮詢。1060830", "website": "中央通訊社", "category": "體育", "title": "陳映竹紀錄爭議  蘇麗瓊：將追究相關責任", "url": "http://www.cna.com.tw/news/aspt/201708300181-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者謝佳珍台北30日電）中國國民黨副主席曾永權今天表示，經過黨主席吳敦義辛苦奔波籌措，黨工8月薪資新台幣3000萬元晚間可順利到位，明天發放。 吳敦義20日就任黨主席，今天下午首次主持中常會，致贈兩位新任副主席曾永權、郝龍斌證書，感謝兩人首肯擔任副主席，國民黨中常委姚江臨則當場詢問8月黨工薪水有無著落。 曾永權表示，8月黨工薪水約3000萬元，這幾天經過吳敦義辛苦奔波籌措，應該可以在今晚順利到位，3000萬元當中包括吳敦義的黨主席募款責任額1000萬元；8月薪水明天發放。 此外，國民黨中常會並通過正式任用副秘書長杜建德、組織發展委員會主委李哲華、文化傳播委員會主委李明賢，以及林火旺擔任國家發展研究院院長。1060830", "website": "中央通訊社", "category": "政治", "title": "國民黨：8月薪資晚間到位  31日發放", "url": "http://www.cna.com.tw/news/aipl/201708300178-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者葉素萍台北30日電）副總統陳建仁今天接見法國參議院「青年參議員小組」訪團，他提到，台法友好關係與各項交流成果，並期盼法國政府持續支持台灣有意義參與國際社會，讓台灣善盡更多國際責任。 陳副總統致詞時提到，台法關係基於共享民主、自由、和平及尊重人權的核心價值，在兩國政府及民間多年來的努力下，雙邊交流密切多元。在經貿方面，法國是台灣在歐洲第四大貿易夥伴，去年台法雙邊貿易達46 億美元。目前約有50家台灣企業在法國投資，法商企業則約有160餘家在台灣發展。 陳副總統表示，法國正推動的「未來工業計畫」與台灣「五加二」產業創新發展計畫具高度關聯與互補性，期盼未來雙方可進一步加強創新產業、科技及綠能等方面的投資合作，以強化兩國相關產業的國際布局及競爭力。 陳副總統說，法國去年11月宣布在台灣成立的「法國創業生態系統」（French Tech Taiwan）平台，就是台灣非常重要的科技合作夥伴。他相信，在多年科技合作奠定的良好基礎上，台法之間的創新研發與合作交流必能有進一步發展。 另外，陳副總統指出，台灣身為國際社會的一員，非常積極踏實投入國際事務，並盼望透過實質參與國際組織，將經驗及專長回饋給國際社會，做出更有意義的貢獻。 副總統說，法國國民議會與參議院友台議員多次聲援台灣參與「聯合國氣候變化綱要公約（UNFCCC）」等國際組織，他要代表政府及人民表達感謝，並期盼來訪參議員能持續在國會為台灣發聲，支持台灣有意義參與UNFCCC、位於里昂的「國際刑警組織」，以及「世界衛生組織」與「國際民航組織」等，讓台灣善盡更多國際責任。 訪賓一行包括貝漢（Cedric Perrin）、哈班（Jean-Francois Rapin）、彭農（Francois Bonhomme）、達諾（Mathieu Darnaud）、柯恩（Claude Kern）、杜涵彤（Nicole Duranton）及穆耶（Philippe Mouiller）等參議員，由外交部次長吳志中、法國在台協會代理主任華繼詠（Guillaume Roy）陪同，前往總統府拜會副總統。1060830", "website": "中央通訊社", "category": "政治", "title": "副總統：盼法續挺台有意義參與國際社會", "url": "http://www.cna.com.tw/news/aipl/201708300185-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者陳政偉台北30日電）據主計總處統計，超額儲蓄率連5年超過10%，顯示閒置資金過多，但明年政府固定投資成長逾1成，為9年新高。國發會也認為，前瞻基礎建設計畫擴大公共投資，可帶動點火。 主計總處在5月公布國民所得統計的預測，105年超額儲蓄率13.7%，106年則為13%。即從102年以來，連續第5年超過10%，顯示閒置資金過多。 國發會主委陳添枝也提過，近年來外資投資台灣不振，規模約在每年100億美元左右，但事實上台灣並不不缺錢，應該進一步引導國內外企業投資。 據主計總處8月國民所得統計最新預測，106年固定投資實質成長率2.13%，預測107年也成長2.68%，是103 年以來最高水準；國內投資率也由105年的20.17%，逐步回升至107年的20.68%。 政府積極推動前瞻基礎建設計畫，擴大公共投資，主計總處估計，107年政府投資規模將達新台幣5134億元，增加11.2%。因此，在固定投資方面，政府部分實質成長率達10.59%，為近9年最高。 國發會經濟發展處處長吳明蕙表示，由於政府積極推動前瞻基礎建設計畫，擴大公共投資規模，加以半導體先進製程投資可望延續。 政府扮演投資點火角色，她強調，國家級投資公司、台杉投資管理顧問股份有限公司，由國發基金參與投資40%股權，未來將優先募集物聯網、生技及其他五加二產業創新投資基金。 吳明蕙解釋，五加二產業創新計畫也已陸續推展，並具初步成效，例如德商達德與雲林縣政府與簽署合作備忘錄，預計推動近新台幣2000億元的綠能投資。1060830", "website": "中央通訊社", "category": "財經", "title": "超額儲蓄率連5年逾1成 閒置資金過多", "url": "http://www.cna.com.tw/news/afe/201708300183-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者李先鳳花蓮縣30日電）花蓮壽豐鄉豐裡國小校長張珮玉說，今天始業式沒有在百年歷史的禮堂舉行，反而緊閉門窗，等9月1日驗收完畢再啟用；全校師生都期待在原木飄香的歷史建築內活動。 豐裡國小前身是「花蓮港廳豐田尋常高等小學校」，創立於1913年，校園的禮堂原本是「劍道館」，戰後改為學校禮堂，花蓮縣文化局爭取中央經費原貌修復，本月底工程完工。 禮堂先前的天花板以白色板子遮住，去年整修時第一次揭開板子，發現木桁架經過這麼多年並未損壞，這次整修只抽換少數木料；加上窗戶也從鋁窗「改回」日式風格的木窗。走進禮堂，一股濃郁木香撲鼻。 張珮玉表示，窗戶雖具日式風格，但設計師初始設計的防颱木板，非常厚實、沉重，得需2名男老師才搬得動，經反映希望能做修改。 張珮玉說，感謝許多老校友提供當年的老照片給建築師參考，盡全力把老建築「原貌修復」。今天始業式雖然僅能在會議室舉行，修復後的禮堂啟用典禮預定11 月舉辦校慶時同時舉行。 花蓮縣文化局表示，豐裡國小前身是花蓮港廳豐田尋常高等小學校，當時是提供給日本移民子弟就讀的學校，戰後才更名。雖然經過時空的轉變，學校許多老舊的建築陸續重建，但仍保存這座日本時代所興建的劍道館。 此外校園內原有數十棵老榕樹，民國102年，幾位遠從日本返回豐田村尋根的灣生表示，其實那些老榕樹當時只是為了練劍道，隨地插立的劍靶，沒想到沒被打死，反而生長得如此高大。不過因為學校擴建及部分老樹逐年凋零，目前校園內只剩兩棵老榕樹還存活著。1060830", "website": "中央通訊社", "category": "地方", "title": "百年禮堂復原貌  花蓮豐裡國小原木飄香", "url": "http://www.cna.com.tw/news/aloc/201708300182-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者王揚宇台北30日電）世界大學運動會將於今晚舉行閉幕式，全國公務人員協會理事長李來希今天說，本來就沒有打算去閉幕式，中華隊表現那麼好，國家的喜慶，給予祝福。 李來希今天因案到台北地方法院出庭，開庭前，李來希接受媒體訪問是否要去世大運閉幕式？他表示，有網友送他4張票，但擔心去了會造成員警困擾。 李來希說：「我去，好像是我要鬧事，不去就說我怕事，所以我去也不是，不去也不是。」 李來希接著說，在民主自由法治的國家，人民沒有義務向社會大眾交代自己行蹤，這就是隱私權，也是人民基本權利，「你我都適用」。1060830", "website": "中央通訊社", "category": "社會", "title": "世大運閉幕式  李來希：本來就沒打算去", "url": "http://www.cna.com.tw/news/asoc/201708300186-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者邱國強北京30日電）印度媒體報導，中印洞朗對峙落幕後，印度邊防部隊要求旗下士兵都要學中文，其中包括北京話及藏語，不但新兵列為訓練課程之一， 學過中文的老兵也要上課複習。 環球網引述印度快報報導，這是「印藏邊境警察部隊」（ITBP）的最新決定。 報導指出，印度邊防部隊一名高級軍官表示，語言學習今年起已成為新兵培訓課程的一部分，因為部隊幾乎每天都和中共軍隊士兵互動，只有每個人都懂中文才最穩妥。 這名軍官說，學習中文有助於避免誤會，更好地從零開始解決對抗，有助於緩解緊張局勢及建立關係。像是最近中印部隊互擲石塊事件，以後就可以避免。 根據報導，「印藏邊境警察部隊」共有9萬人，但只有約150人略懂中文，其中大多數是在陸軍訓練學院或尼赫魯大學的中期職業培訓課程中學習的。 一名消息人士表示，目前印度邊防部隊已招聘12名中文教師。因此，新兵在下部隊前，必須通過中文測試。至於學過中文的士兵，今後也要上課複習。因為，即使略懂中文的士兵，目前會說的中國話不到10句。 他說，目前要讓這些邊防士兵掌握50到60句中文，以便與中國人交流，最終目標是讓整個軍隊都能掌握中文，同時包括北京話與藏語。 這名人士說，從拉達克（中印邊界西段）到阿魯納恰爾邦（東段），「我們遇到很多說藏語的解放軍」。1060830", "website": "中央通訊社", "category": "兩岸", "title": "中印對峙後  印度要求邊防部隊學中文", "url": "http://www.cna.com.tw/news/acn/201708300187-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者楊淑閔台北30日電）芬普尼蛋延燒，原本已查驗完成的全台1451場蛋雞場，又在昨晚公布新增場次。中興大學動物科學系兼任教授許振忠呼籲，地方與中央團隊整合要加強，溯源也不能因轉運中斷。 殘留芬普尼的雞蛋事件蔓延全台，行政院農業委員會25日宣布全台1451場蛋雞場已驗完，但跨部會處理小組29日晚上表示，全國檢驗的件次新增新竹縣及嘉義縣2件，其中不合格的嘉義縣蔡俊杰畜牧場，牧場已管制、封存現場5200顆雞蛋，最快30日完成回收下架；另外還發現盤商換蛋6萬顆，流向不明。 跨部會小組、負責內部作業系統的農委會官員今天對中央社記者說，昨晚公布的兩案，共計兩個運作上的大問題需要改善。 首先，新竹縣及嘉義縣地方政府在發布全國檢驗統計之後，因覺得牧場「怪怪的」、「不是很乾淨」，勇於任事自行再送驗一次，卻沒有通報中央政府，結果嘉義縣蔡俊杰畜牧場驗第二次後顯示不合格。 針對這點，許振忠說，地方跟中央政府的「團隊精神」可以再加強溝通，以利食安風險控管。 他並說，科學上來講，將10顆可能將噴到跟沒噴到芬普尼的蛋採樣後混合檢驗，會有可能抽樣到沒問題的蛋，因此這兩個案例第一次檢驗沒驗出，並不意外，但是不能怪政府，因為全球處理這類作業都要快，以免後續造成各層面影響太大，之後可再檢討檢驗的採樣方式。 至於盤商換蛋流向不明，這位官員分析，此案的問題關鍵在於盤商設有轉運中心，會進行蛋品的調度，實務上業者是否有針對每一筆蛋品調度確實做好記錄，攸關追查蛋品流向能否成功。 他說，食藥署已要求食品廠必須上官方要求設立的網站登打資料，以確實建立溯源資訊，未來也可檢討是否要求蛋品盤商通路比照辦理，以利食安必備溯源資訊完備。 許振忠則強調，追溯系統不能斷掉，要互相連結，「不能一轉運、換蛋就不見了」；包含用藥、蛋品的追溯系統必須落實在實務上真的追溯得成，這個基本精神一定要落實。1060830", "website": "中央通訊社", "category": "財經", "title": "芬普尼蛋漏報  學者籲中央地方加強整合", "url": "http://www.cna.com.tw/news/afe/201708300184-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社台北30日電）台北世大運落幕，這次棒球拿下第五名，成績不如預期，但整體投手表現佳，是一大亮點；總教練郭李建夫期許選手吸取養分，若再有機會穿上中華隊戰袍，「繼續為中華隊努力」。 這批中華隊採長期培訓，去年初就先選出U23世界盃棒球賽和世大運棒球賽培訓大名單，當中經過中職選秀，許多球員離隊，也陸續調整名單和隊型。今年5月中選出世大運培訓26人名單，6月底赴美國移地訓練後，再重新調整、加入職棒球員，7月中確定最後參賽名單。 中華隊在上屆南韓光州世大運打出隊史最佳成績，與日本並列金牌，這次背著拚連霸的期待，壓力不小；中華隊預賽首戰對法國出現關鍵再見失誤，攸關晉級的第3戰對南韓出現守備和跑壘瑕疵，最終中華隊落入排名賽，也承受不少批判。 儘管最後戰績不如預期，但這次中華隊也打出不同氣象，不同於近幾年國家隊攻優於投的趨勢，這批中華隊投手，除富邦悍將隊陳明軒外，其餘皆是業餘球員（或尚未進到職棒的準職棒球員），甚至包括江國豪、李子揚、吳承諭等人，都是首度披上中華成棒國家隊戰袍，表現不差，呂彥青國際賽經驗豐富，林安可、施子謙則展現大將之風。中華隊這次賽會總計7場比賽，投手群團隊防禦率1.15，在參賽8隊中排名第2，僅次於這次拿下金牌的日本隊，更是這次賽會唯一沒被敲出全壘打的球隊，在符合出賽門檻的計算條件中，陳明軒、呂彥青、施子謙、江國豪出賽防禦率榜上有名，皆壓在1.5以內。 中華隊這次預賽戰績1勝2敗，複賽連拿4勝，最後拿下第5名，郭李建夫曾表示，「沒有達到球隊的目標，以及國人對我們的期待，感到抱歉」，但他也提到或許還有很多不足的地方，但球員們都是流血流汗在練習、在場上拚，「差別在臨場的發揮，以及關鍵時刻對壓力的承受。」 郭李建夫表示，輸球沒有藉口，雖然沒有得到獎牌，但希望選手藉此機會吸取養分，學習經驗，繼續練習、努力彌補自己的不足，「以後如果有機會再穿上中華隊戰袍，繼續為中華隊加油。」1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300196-1.aspx", "title": "世大運棒球投出亮點  吸取養分繼續拚", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭、鄭景雯台北30日電）華納兄弟公司日前公開安娜貝爾本尊搭高鐵照片，台灣高鐵公司今天發出聲明，要求電影公司公開道歉，也會採取必要法律行動，華納兄弟公司回應交由律師處理。 電影「安娜貝爾：造孽」日前上映，華納兄弟公司日前公開安娜貝爾本尊搭高鐵照片，此舉引發高鐵公司不滿，今天台灣高鐵公司發布聲明稿，表示將針對華納兄弟公司違規拍攝行為採取法律行動。 高鐵聲明中表示，華納兄弟公司日前在未向台灣高鐵公司事先申請並取得同意之情況下，逕自將造型恐怖的人偶隱藏於袋中攜入車站，並利用高鐵列車及車站月台拍攝人偶照片，以作為電影宣傳之商業用途使用，此舉已違反台灣高鐵公司拍攝申請相關規定。 台灣高鐵公司認為，這樣的行為不僅嚴重損害高鐵商譽，更影響高鐵形象及造成旅客恐慌，已對華納兄弟公司發出存證信函，要求華納兄弟公司公開致歉並提出補救方案，台灣高鐵公司後續更將採取必要之法律行動，捍衛商譽及旅客權益。 台灣高鐵公司補充，為兼顧旅客運輸與商業拍攝需求，公司對於高鐵設施內（含車站、列車、基地等）的拍攝行為，訂有相關作業規範，各界如有媒體採訪、專題製作或廣告、戲劇等拍攝需求，應事前依規定辦理申請手續，並經審核通過後為之。 針對台灣高鐵公司的聲明及要求，華納兄弟公司今天回應，交由律師處理。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300198-1.aspx", "title": "安娜貝爾搭高鐵宣傳 高鐵公司要求道歉", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃名璽東京30日專電）日本東芝企業昨天研議將給予合作夥伴美國威騰電子陣營，在東芝記憶體出售案的獨占協商權，並以明日召開董事會做成決議為目標，出售金額約2兆日圓。 日本經濟新聞報導，有關威騰電子（Western Digital）出資方式等條件決定後，希望能在9月中簽訂最終出售契約。經過過去半年出售協商，如果雙方能達成協議，東芝重整母公司將可向前邁步。 東芝將在明天舉行的董事會說明跟威騰電子的協商狀況，並討論給予威騰電子陣營獨占協商權的提案。 由於獨占協商權具有法律拘束力，一旦給予威騰電子陣營獨占協商權，東芝在一定期間內就不能跟威騰電子陣營以外的買方協商，這包括了由美國貝恩資本（Bain Capital LLC）等組成的「日美韓聯盟」，及台灣的鴻海精密工業，東芝將先停止彼此間進行的協商。 東芝跟威騰電子昨天對威騰電子收購東芝記憶體後，不掌握董事席次達成共識。 目前威騰電子陣營包括美國投資基金KKR、日本產業革新機構、日本政策投資銀行等。在約2兆日圓的收購金額中，KKR、革新機構、政策投資銀行等將共同出資1兆日圓；主要銀行將融資約7000億日圓。 另外，威騰電子將接受可轉換公司債及優先股等，出資約1500億日圓。可轉換公司債經過轉換，預計可持有約15%股份。 東芝為確保出售價2兆日圓，本身也將出資一部分。對於這樣的架構，東芝跟威騰電子都已達成共識並持續進行。 一旦威騰電子陣營如願取得獨占協商權，預料將會撤回之前對東芝提出的中止出售案仲裁。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300190-1.aspx", "title": "東芝擬給威騰獨占協商權  最快31日拍板", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者游凱翔台北30日電）雞蛋檢出農藥芬普尼風暴延燒，台北市衛生局今天表示，昨天接獲嘉義縣衛生局通報，指有殘留芬普尼雞蛋流向台北市的下游廠商，經稽查共下架回收600公斤、約1萬顆雞蛋。 台北市衛生局發布新聞稿，食品藥物管理科長王明理指出，昨晚接獲嘉義縣衛生局通報「蔡俊杰畜牧場」檢出蛋品殘留農藥芬普尼，並流向位於台北市的「永吉蛋行」，派員稽查後，一共下架回收600公斤、約1萬顆雞蛋，並退回嘉義縣進行銷毀。 王明理表示，永吉蛋行業者向稽查員表示，每次向嘉義蔡俊杰畜牧場進貨50箱籃（600公斤、約1萬顆雞蛋），出貨均以黑色蛋箱盛裝，也有雞蛋溯源標籤、保鮮日期。 這次查封的蛋品保鮮日期至9月15日，最近一次進貨日期為8月28日，29日接獲牧場通知後便立刻停止販售，以往進貨後均販售散戶，已無任何庫存。 王明理指出，若業者有進貨或接獲牧場下架通知，應在24小時內通報衛生局，違者可處新台幣3萬元以上、10萬元以下罰鍰，至於永吉蛋行是否涉及知情不報，已另案調查。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300191-1.aspx", "title": "芬普尼雞蛋延燒  台北市下架600公斤", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者韋樞台北30日電）近日上映的「安娜貝爾．造孽」電影恐佈鬼娃人偶遭電影公司未經申請帶上台灣高鐵車廂內拍攝，台灣高鐵發現後決定發出存證信函，要求華納電影公司道歉並提出補救方案。台灣高鐵副總經理鍾蕊芳表示，美商華納兄弟（遠東）股份有限公司台灣分公司未向台灣高鐵申請，逕自在8月3日從南港站帶著造型恐怖的人偶隱藏於袋中攜入車站，並利用高鐵列車及車站月台拍攝人偶照片，以作為電影宣傳商業用途。 鍾蕊芳指出，華納電影公司工作人員當天從南港站上車，台北站下車，並在車站和車廂內拍攝照片，結果經媒體刊登出來後，台灣高鐵認為此舉已違反高鐵的拍攝申請相關規定，不僅嚴重損害台灣高鐵商譽，更影響高鐵形象及造成旅客恐慌。 她透露，台灣高鐵和華納公司溝通多次，台灣高鐵決定對華納公司發出存證信函，要求華納公司公開致歉並提出補救方案。後續更將採取必要的法律行動以捍衛商譽及旅客權益。 鍾蕊芳強調，台灣高鐵當然歡迎各界洽談商業合作方案，並依規定事先提出申請，經查核准後才能拍攝 ，以避免影響高鐵營運及旅客的舒適及安全，更不致衍生無謂困擾。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300192-1.aspx", "title": "安娜貝爾現身嚇壞乘客 高鐵要華納道歉", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者林宏翰台北30日電）世界大學運動會桌球比賽落幕，中華隊29日有女單鄭怡靜、男單陳建安闖進金牌戰，分別獲得銀牌，球隊2銀5銅共7面獎牌已經創下歷屆最佳。 台灣桌球一姊鄭怡靜世界排名第八，本屆世大運看好奪牌，但連日比賽造成身體不適、體力透支，加上原有傷勢，最終在決賽輸給北韓選手金松怡，遺憾落淚，不過闖進女單決賽已經寫下隊史第一。男單陳建安2013年世大運男單銅牌，相隔4年挺進金牌戰，但不敵日本選手。26歲的他可能最後一屆打世大運，只想為地主觀眾打拚，他29日說「上場比賽給自己的壓力蠻大的，想要留住金牌」。男單、女單「銀恨」，另外女子團體、男子團體銅牌，男雙李佳陞/廖振珽、江宏傑/陳建安以及混雙廖振珽/陳思羽也都四強止步、並列銅牌。 回顧本次賽事，教練賴冠珅表示，獎牌預期或許有落差，不過選手、教練、後勤支援都要給予最大肯定，從選手到教練，沒有看過桌球有如此盛況，台灣在世界上還是有競爭力，比賽過程中不管領先落後，都不鬆懈、不氣餒，國人有目共睹。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300194-1.aspx", "title": "世大運桌球7面獎牌創新高  獨缺金牌", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者陳家倫上海30日電）義大利玻璃藝術大師利諾．塔亞彼耶得拉今天站在作品「奮進」前，分享70 多年來在千度高溫下的創作點滴。他的48件作品即日起在上海琉璃藝術博物館展出至2018年3月4日。 84歲的利諾．塔亞彼耶得拉（Lino Tagliapietra）出生在威尼斯慕拉諾（Murano）島，這個小島中世紀就是世界玻璃製造中心。他的作品曾獲紐約大都會藝術博物館等35家世界級博物館永久收藏，這是他首次到中國大陸辦展。 塔亞彼耶得拉6歲那年看見玻璃工人燒熔玻璃料，巨大泡泡如魔術般忽亮忽暗，腦袋立刻閃過對玻璃的千百種想法。10歲那年，他不顧父母反對放棄學業到玻璃工廠當學徒，從提水、掃地一步步到吹塑玻璃。 威尼斯玻璃吹製技法是慕拉諾島最重要的文化產物。幾百年來，吹製技術和玻璃配方被視為國家重要機密。塔亞彼耶得拉1979年背負「民族叛徒」的罵名，前往美國教授威尼斯玻璃技法，推動美國工作室玻璃運動。塔亞彼耶得拉今天站在作品「恐龍」、「天使之淚」、「奮進」前向媒體講述他的創作歷程。他說，玻璃是一種很美好的材料，幾乎可以滿足所有的創作想像；希望更多年輕人可以致力於將玻璃吹製文化傳承下去。 琉璃工房創辦人楊惠姍說，看展時不免驚嘆塔亞彼耶得拉能在高溫的狀態下，將線條完美的呈現與變形，尤其是配色與美術都很動人，背後還有義大利的文化精神，以及作者的人生體悟和學習。 活動策展人、琉璃工房創辦人張毅表示，塔亞彼耶得拉從10歲起，經過70多年的學習，把一個傳統的工藝美術帶到當代的玻璃藝術的境界，當大家在談傳統文化、匠心的時候，塔亞彼耶得拉做了了不起的示範。1060830", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300195-1.aspx", "title": "義大利玻璃大師首次赴陸  展出48作品", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者王揚宇台北30日電）反年改團體去年底到民進黨中央黨部撒冥紙、丟雞蛋，遭大樓管委會提告求償。台北地院今天傳喚全國公務人員協會理事長李來希等人出庭，釐清案情。 監督年金改革行動聯盟等團體數百人，去年12月31 日在年金改革分區會議後，轉往民進黨中央黨部撒冥紙、丟雞蛋。對此，民進黨中央黨部所在的華山商務大樓管理委員會，對李來希等人提告求償。 李來希今天出庭表示，這是他這輩子第一次擔任被告身分，民進黨唆使大樓管委會來告他們，簡直告錯對象，因為他們當天申請的集會遊行地點是在交通部，而民進黨黨部前的馬路路權，是由另一位女子所申請。 李來希指出，如果有人丟雞蛋，就要告訴他誰丟雞蛋；若要追究誰教唆民眾丟雞蛋，也得要先把丟的那個人抓出來，而不是控告遠在2公里外的他們；而且，自己手上也沒有雞蛋。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300197-1.aspx", "title": "李來希被控蛋洗民進黨中央  北院開庭", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者呂欣憓台北30日電）總統蔡英文今天表示，前瞻基礎建設計畫的預算對台灣的發展非常重要，她要請民主進步黨立法委員一定要繼續堅持，讓前瞻計畫的預算能夠早日通過，加速台灣的區域均衡。 民主進步黨今天下午舉行中常會，會中邀請新竹市長林智堅以「新竹之翼-大車站計畫」為題進行專案報告。民進黨發言人邱莉莉會後轉述兼任黨主席的蔡總統聽取報告後裁示。 蔡總統說，新竹的大車站計畫是前瞻基礎建設計畫的一部分，這幾天立法院黨團立委堅守議場非常辛苦，而且還要挑燈夜戰審理前瞻基礎建設計畫預算。 蔡總統說，前瞻基礎建設計畫的預算對台灣的發展非常重要，今天新竹市提出的計畫，也是在前瞻計畫之中，不只是新竹市，台灣還有很多地方都希望有所改變，請黨團立委一定要繼續堅持，讓前瞻計畫的預算能夠早日通過，加速台灣的區域均衡。 蔡總統說，至於每一個個案，包含今天討論到的新竹市大車站計畫，希望行政院各部門在後續執行時，都能密切跟地方政府配合，務必要有效率地執行這些預算。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300193-1.aspx", "title": "蔡總統盼前瞻預算早日通過  加速區域均衡", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者楊思瑞台南30日電）嘉義大學與台南應用科技大學學生團隊合作，利用暑假期間改造位於台南市將軍區的已故文學家吳新榮老家「延陵古厝」，完成後將成為社區民眾休憩場所及青年工作空間。 這批大學生利用兩個月的暑假時間，進入將軍區的將軍社區，與將軍社區發展協會、苑璟環境整合工作坊合作進行空間改造。改造範圍是「延陵古厝」的一部分，原來僅存冷硬的水泥地面。 原先已呈半廢棄狀態的古厝，經過學生的巧思改造，如今的面貌已和原本的雜亂無章相差甚遠。從屋頂拆下的廢棄水泥瓦排列做成花圃，碎裂的紅瓦片如馬賽克般「拼貼」在地面，相當有巧思。 嘉義大學景觀學系學生陳奕廷今天受訪時表示，這些巧思僅僅起源於一個簡單的想法，也就是這些東西丟掉太可惜了；因此再次利用它們，讓它們再度復活。 學生團隊隊長蔡濘竹表示，除了學生團隊本身的努力外，社區民眾的熱情參與才是這次營造成功的重要關鍵。有專業的師傅拿起工具，親自示範工法的正確方式；還有孩子捲起袖子，一起在太陽下揮汗；更有居民準備飲食，讓團隊在休息時補充體力。很感謝有這麼一群人，願意一起為社區付出。1060830", "category": "地方", "title": "大學生入社區  半廢棄古厝將展新貌", "url": "http://www.cna.com.tw/news/aloc/201708300211-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃麗芸台北30日電）行政院原能會今天表示，台電核二廠今天上午11時33分發生警報，隨後於中午12時16分左右消失，周遭環境輻射狀況正常且機組運轉安全未受影響，已要求台電調查肇因。 行政院原子能委員會今天發布新聞稿表示，中午12 時10分收到台電公司通報核二廠於今早11時33分發生流程輻射監測器（PRM）警報，並於中午約12時16分消失，警報發生期間，核二廠廠區及廠界環境輻射狀況正常。 同時，機組運轉安全方面，也沒有影響。 原能會說，已要求台電公司立即調查相關肇因，同時派員到核二廠現場會同駐廠視察人員掌握實際狀況。1060830", "category": "財經", "title": "核二廠上午警報響 原能會要台電查肇因", "url": "http://www.cna.com.tw/news/afe/201708300200-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者吳睿騏桃園30日電）70歲的桃園市民崔張鳳美有感於復康巴士對於去世的先生在生前往返醫院就醫提供協助，她省吃儉用15年，獨資購買一輛復康巴士捐贈給桃園市政府，希望藉此幫助更多需要協助的民眾。 崔張鳳美今天於桃園市政府受訪表示，丈夫生前每週要到醫院洗腎3次，在社會局復康巴士協助下，不但減輕家中經濟負擔，舒適的乘車空間也減緩先生長途奔波的不適。 崔張鳳美說，這段陪診經驗讓她了解復康巴士的重要性，得知巴士數量不足後，決心存錢捐車，平時僅靠著榮眷半俸生活，省吃儉用15年，總算存下新台幣100多萬元，雖然中間歷經先生過世，自己也動過心臟瓣膜手術，都不曾動搖她行善公益的心。而今天她更許願：「80歲要再捐10萬元做公益。」崔張鳳美的女兒崔舒涵表示，母親在大溪區光明里擔任環保志工20多年，幾乎全年無休，得知她省吃儉用都是為了捐贈復康巴士，家人都很驚訝，但認為只要母親開心就好，家人與有榮焉。 大溪區光明里里長黃永龍表示，擔任鄰長的崔張鳳美向來樂於協助左鄰右舍，兩年前聽崔張奶奶說想要做公益，還曾勸生活清苦的她考量自己的生活，不過，崔張奶奶很堅持，所以才協助接洽市府促成這樁美事。 桃園市長鄭文燦表示，以往復康巴士大多以企業名義捐贈，像崔張鳳美個人獨資捐贈，更值得欽佩。目前桃園市約有8萬名身心障礙者，社會局只有162輛復康巴士，距總需求數190輛尚有差距，歡迎各界持續捐贈，把愛心化為實際行動，幫助更多需要的人。1060830", "category": "地方", "title": "榮眷感恩回饋 省吃儉用15年捐贈復康巴士", "url": "http://www.cna.com.tw/news/aloc/201708300201-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市30日電）基隆市深美國小今天開學，校方特別安排智慧機器人JNao與學童逗趣互動共舞，陪伴新生度過第一天小學生活。 校方特別在雨陽廣場安排闖關活動，由10月即將在「2017城市產業博覽會」展出的JNao，擔任第一關「創意之門」關主，與小朋友互動開啟孩子們的創造力。 市長林右昌也和教育處長陳素芬、深美國小校長陳建文，及家長會長姚奕任等人，陪伴新生闖關，活動最後並發送禮物袋給新生，期許孩子未來能享受學習、快樂成長。 林右昌致詞表示，基隆市並非直轄市，無論在經費或資源，相較直轄市都有落差，但小朋友是未來的希望，投資在小朋友身上永遠都不會浪費，自從他上任後，努力增加教育經費，市府自民國104年起，針對國中、小學，甚至高中教室，展開全面數位化，以因應新世代網路教學。 林右昌說，市府從10月21日起，將在西2、西3碼頭倉庫舉辦產業博覽會，屆時會呈現基隆未來都市發展願景及相關公共建設，也會展出機器人系統與技術，歡迎家長帶著孩子一同前來共襄盛舉。1060830", "category": "生活", "title": "基隆深美國小開學  機器人互動共舞", "url": "http://www.cna.com.tw/news/ahel/201708300203-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者吳協昌台北30日電）2017台北世大運圓滿落幕，中華代表團此次拿下26面金牌，寫下史上最佳成績。但不管得牌與否，所有參加的中華代表團隊職員，都為台灣留下一個最美好的夏天。 中華代表團這次獲得包含26面金牌在內的90面獎牌，每一面都是選手背後無數的汗水結晶。不管是 田徑男子標槍鄭兆村破亞洲紀錄的91.36公尺 ，還是 體操男子鞍馬李智凱 ，甚至是 武術男子南拳／南棍全能的許凱貴 ，都是選手在無數艱辛的訓練後的成果。鄭兆村的男子標槍一舉擲進世界級的90公尺聖域，成為史上第12傑，也是現役唯一保有亞洲紀錄的台灣田徑選手；田徑男子百公尺一向是運動會的頭號焦點，楊俊瀚的奪金，更激勵了田徑場上中華選手的士氣。 「翻滾吧！男孩」的「菜市仔凱」李智凱，以幾近完美的湯瑪士迴旋拿下鞍馬金牌；去年在里約奧運與金牌擦身過的郭婞淳，在女子舉重以破世界紀錄的成績雪恥摘金後，喜極而泣，也讓全國觀眾心都揪成一團。網球男單莊吉生在決賽獲勝後，記者會上以台語回答 ，讓所有粉絲大喊：「好可愛」；滑輪溜冰女將楊合貞上頒獎台像走自家廚房，包辦5金、1銅；羽球隊在壓軸的個人賽事，一天拿下4金，球后戴資穎、王子維、王齊麟、李佳馨、許雅晴與吳玓蓉都欣喜異常，也為中華代表團在這次世大運劃下完美的句點。 延伸閱讀》戴資穎奪金 千錘百鍊11年其實不管有沒有得牌，在今年夏天的世大運，所有中華代表團選手在場上騁馳的身影，都將永遠留在國人的心中。1060830", "category": "重點新聞", "title": "世大運台灣選手奪26金 寫下史上最佳紀錄", "url": "http://www.cna.com.tw/news/firstnews/201708300204-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社台北30日電）台北外匯市場新台幣兌美元今天收盤收30.156元，升 4.4分，成交金額5.7億美元。 新台幣兌美元今天開盤價為30.177元，最高30.130 元、最低30.177元。1060830", "category": "財經", "title": "新台幣升 4.4分 收30.156元", "url": "http://www.cna.com.tw/news/afe/201708300206-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者吳欣紜台北30日電）環保署今天宣布，隨油徵收空污費將從9月1日起調升，汽油每公升從現行新台幣0.2元調到0.3元，柴油從0.2元調到0.4元，預估一年可新增約19億元的空污基金。 環保署空氣品質保護及噪音管制處長蔡鴻德指出，此次修正後所新增的空污基金，而所徵收的經費將用作汰換汰換一、二期柴油大貨車及二行程機車等空污防制計畫。 行政院環境保護署是在民國99年9月14日修正公告「移動污染源空氣污染防制費收費費率」，車用汽油、車用柴油空污費分別以每公升0.2元收費。 但經環保署分析國內各類污染源對細懸浮微粒（PM2.5）濃度影響，其中移動污染源就占整體PM2.5總量約30%至37%，且主要來自於汽、柴油車尾氣中的原生性細懸浮微粒及揮發性有機物、氮氧化物等前驅物，為落實污染者付費精神，環署決議調整移動污染源空氣污染防制費費率。 環保署今天公告修正「移動污染源空氣污染防制費收費費率」，9月1日起調整汽柴油移動污染源空氣污染防制費費率，汽油每公升從現行新台幣0.2元調到0.3元，柴油從0.2元調到0.4元，所徵收的費用將作為空污基金。1060830", "category": "社會", "title": "隨油徵收空污費 9月1日起調升", "url": "http://www.cna.com.tw/news/asoc/201708300202-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者劉冠廷台北30日電）中國國民黨新竹市議會黨團書記長林耕仁今天率黨團成員到立法院探視正在禁食的3名國民黨籍立委，林耕仁說，不願看到債留子孫，到立法院聲援，不能讓前瞻特別預算案通過。 國民黨籍立法委員賴士葆、費鴻泰與曾銘宗不滿立法院長蘇嘉全只處理民主進步黨團所提的前瞻預算刪減案，不處理其他立委依法連署的提案，昨晚7時起在台北市濟南路立法院群賢樓門口外「禁食」抗議。 林耕仁下午率新竹市議會國民黨黨團成員到場聲援賴士葆等人表示，不願看到債留子孫。 賴士葆說，禁食靜坐目標已從單純預算刪減層次拉高到憲政層次；費鴻泰說，多數固然可決定事情，但民主真諦是多數須尊重少數，聽聽少數人意見是什麼。 此外，新黨文宣委員會副主任委員林明正等也在同一時間到場聲援。林明正說，新黨副主席李勝峰對他們說，老友禁食抗議，要求新黨青年關心，也呼籲全民一定要站出來，聲援國民黨立法院黨團行動。1060830", "category": "政治", "title": "3藍委禁食抗議  竹市議會藍黨團聲援", "url": "http://www.cna.com.tw/news/aipl/201708300212-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃國芳嘉義縣30日電）嘉義縣竹崎鄉公所正在收集老照片，頂笨仔文化協會理事長劉嘉南提供一批珍貴的大華公路（麵粉公路）開鑿相片，半世紀前的村民都靠炸藥和人力，一鏟一鏟慢慢開鑿完成。 竹崎鄉公所代理鄉長郭良江今天表示，大華公路（現在是159甲線）是民國54年8月開闢，56年10月完工，長約21.6公里，是舊時最深入阿里山的公路，71年阿里山公路通車後，地位才被取代，當地人都稱為「麵粉公路」。 郭良江指出，「麵粉公路」是因聯合國脫離飢餓的計劃，由公路沿線的光華村等村民負責開闢道路，類似「以工代賑」，村民工作換取溫飽，只是給的不是金錢，而是一袋袋麵粉。當年大華公路修築過程也曾登上聯合國1968年發行刊物。 郭良江說：「鄉公所正在收集老照片，頂笨仔文化協會理事長劉嘉南提供一批相當珍貴的大華公路開鑿相片，照片中，村民在沒有任何機械協助下，無論是鑿山洞、挖石壁，全都靠炸藥和人力，一鏟一鏟慢慢前進。」 郭良江表示，竹崎鄉公所正在重建，預計今年底落成啟用，屆時配合新的公所落成，辦理竹崎老照片展覽，讓鄉親可以回顧早期生活樣貌。1060830", "category": "生活", "title": "嘉義麵粉公路  開鑿珍貴相片曝光", "url": "http://www.cna.com.tw/news/ahel/201708300209-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者蘇木春台中30日電）2017台北世界大學運動會今天閉幕。台中市長林佳龍今天表示，台中將接著舉辦2019東亞青年運動會，是台灣首次主辦奧運體系國際賽事，他與大家預約兩年後再創光榮。 台中市政府今天發布新聞稿表示，林佳龍今天在臉書（Facebook）上張貼台灣選手楊俊瀚、郭婞淳在田徑與舉重奪金的影片。林佳龍表示，台北世大運讓大家重溫振奮人心的精彩時刻，也締造多項紀錄與佳績，讓國人再次感受運動的魅力。 林佳龍說，2019東亞青年運動會是台灣第一次主辦奧運體系的國際賽事，雖然規模與區域相較世大運小，但運動精神不減。 林佳龍指出，他日前參加世大運聖火傳遞及開幕等活動，作為最佳的觀摩學習機會，市府將全力以赴辦好籌備工作，提供選手們最好的比賽環境。 2019東亞青年運動會將舉辦包括水上運動、柔道、跆拳道、田徑、桌球、羽球、網球、3對3籃球、室內5人制足球、沙灘排球、保齡球、武術、自由車及輕艇等14類項目比賽。 屆時將有台灣、中國大陸、日本、南韓、北韓、香港、澳門、蒙古、關島等9個國家或地區參賽，估計將有2000名14歲至18歲青少年選手參賽。 林佳龍說，市府正積極建置與修繕運動場館，除洲際棒球場多功能運動中心、朝馬國民運動中心已開始營運外，北區國民運動中心也將開幕，同時爭取國訓中心在台中設立中部訓練基地，期盼透過東亞青年運動會，將台中打造成為運動城市。1060830", "category": "體育", "title": "台北世大運閉幕  台中籌辦東亞青運", "url": "http://www.cna.com.tw/news/aspt/201708300210-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者呂欣憓台北30日電）行政院副院長林錫耀今天表示，815停電後，行政院政務委員吳宏謀和吳政忠組成兩個小組，其中吳宏謀擔任召集人的原因調查究責小組已開過3次會，很快可以公布調查報告。 民主進步黨今天下午舉行中常會，林錫耀在會中報告815停電後行政院的相關作為，會後由民進黨發言人邱莉莉轉述林錫耀的報告內容。 林錫耀說，行政院已責成兩個小組，第一個小組是原因調查究責小組，由政務委員吳宏謀擔任召集人，小組的11個委員到目前為止開過3次會議，很快就可以把調查報告公告給國人知道。 林錫耀說，第二個小組是電力總體檢專案小組，由政委吳政忠當召集人，因為較為專業，還在遴聘委員，很快就可以開第一次會議。1060830", "category": "政治", "title": "政院：815停電調查報告 很快可公布", "url": "http://www.cna.com.tw/news/aipl/201708300207-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者廖禹揚台北30日電）夏日炎炎，除了開冷氣，還要加上涼蓆才能換來一夜好眠，經濟部標檢局針對市售涼蓆進行抽樣檢測，其中一件在基隆市購入的產品驗出過氧化氫，可能導致頭痛、嘔吐或皮膚刺激。 涼蓆是許多民眾夏季愛用的睡眠良伴，經濟部標準檢驗局4月間在基隆市及宜蘭縣等地區通路，隨機購買20件涼蓆進行檢測，其中1件驗出過氧化氫，3件中文標示不符合商品標示法規定。 過氧化氫俗稱雙氧水，具殺菌及漂白作用，但其毒性可造成頭痛、嘔吐、腹痛及皮膚刺激，根據國家標準規定，涼蓆商品中不可殘留這類物質。根據標檢局資料，這次抽樣檢驗中，在基隆市的禾豐商貿股份有限公司購買的R.S系列涼蓆驗出過氧化氫，將依規定輔導銷售業者辦理下架，並請進口商回收改善。 標檢局提醒，民眾選購涼蓆時應注意商品標示是否清楚，並可先嗅聞確認是否有刺鼻異味，產品若有刺鼻氣味，就可能有化學物質殘留。 標檢局也建議，民眾購買涼蓆後，可先用水將涼蓆表面反覆擦洗後，放到通風處晾乾，減少化學物質殘留。1060830", "category": "生活", "title": "市售涼蓆驗出過氧化氫  恐導致頭痛嘔吐", "url": "http://www.cna.com.tw/news/ahel/201708300205-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者趙麗妍台中30日電）國立中興大學非人栽團隊將寵物骨灰與土壤肥料資材混合，透過技術減少骨灰所含有害化學物質對土壤的侵蝕，飼主在盆栽種下植物，透過盆栽延續寵物對飼主的陪伴。 中興大學今天發布新聞稿表示，教育部大專畢業生創業服務計畫日前公告評選結果，中興大學有4個團隊入選，內容涵蓋全穀混釀技術、微奈米植物保護製劑、寵物原生林植葬盆栽、金融交易智能程式。 非人栽團隊由興大土壤環境科學系畢業生組成，提出寵物原生林植葬盆栽的新概念。傳統植葬以植存為大宗，主要將寵物骨灰灑施於土壤中置於墓園。 而非人栽團隊所欲推廣的原生林植葬盆栽，則是將寵物骨灰與土壤肥料資材混合均勻，透過微生物肥料與土壤專業管理技術，減少寵物骨灰中所含有的有害化學物質對土壤的侵蝕。 在盆栽種下台灣原生種植物，飼主可帶回家自行栽種，透過盆栽延續寵物對飼主的陪伴，盆栽長大後未來也可移植成樹。 中興大學表示，將持續配合教育部大專畢業生創業服務計畫，以產學合作計畫為基礎，提供剛踏出大學校門青年一個創業圓夢的實踐場域。1060830", "category": "生活", "title": "寵物骨灰混土做盆栽 延續陪伴飼主", "url": "http://www.cna.com.tw/news/ahel/201708300213-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者陳葦庭台北30日電）對流雲系發展旺盛，中央氣象局今天下午針對6縣市發布大雨特報，今天嘉義以南及宜蘭地區有局部大雨發生的機率，請民眾注意雷擊及強陣風。 氣象局大雨特報警戒縣市包括宜蘭縣、嘉義縣、嘉義市、台南市、高雄市、屏東縣。1060830", "category": "生活", "title": "對流旺盛  6縣市大雨特報", "url": "http://www.cna.com.tw/news/ahel/201708300208-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者陳朝福高雄30日電）高雄市員警劉錦仁資助生活經濟困頓的王姓阿嬤6年，為善不欲人知，他今天說，是因為捨不得看到長輩受苦，沒有什麼啦。 42歲的劉錦仁是高雄市警察局湖內分局湖街派出所警員，分局督察組長黃元民日前督導湖街派出所時，發現值班的劉錦仁正陪同王阿嬤慢慢走出派出所，還小心翼翼攙扶阿嬤坐上身障專用機車離去，相當好奇。 黃元民表示，當時十分好奇詢問劉錦仁，他卻吞吞吐吐不說詳細，經一再追問之下，才揭開了這段6年為善不欲人知的祕密。 原來84歲王阿嬤育有1兒子，目前因案入監服刑，親人僅有成年的孫兒1人，現在在台中地區居住，生活經濟狀況也不佳，阿嬤的處境堪憐。 王阿嬤原先租屋在劉錦仁的警勤區內，4年前租屋處遭屋主索回後，不僅居無定所，且三餐無以為繼，又因年老體弱多病，身上無就醫診治費用時，都會到湖街派出所找劉錦仁尋求協助。 對於王阿嬤的需求，劉錦仁慷慨解囊，每次資助老人家新台幣數百元，時間至今已有6年，並再為阿嬤安排入住高雄市湖內區一家老人長期照顧中心，每月費用約2萬元由劉錦仁和阿嬤孫子、老人年金、慈善團體等共同分擔。 被督察組長黃元民督勤「挖出」這段祕密，劉錦仁表示，當時認為不是什麼大事情，才不願詳細說明，真的沒什麼啦。 劉錦仁表示，是捨不得看到長輩受苦，而也有能力幫助他人，就盡力，這些付出沒什麼，家人也支持，應該的啦。 在警勤區內另有必須要照顧的弱勢居民，劉錦仁平均每月自掏腰包約4萬元協助，包括生活費、醫藥費與喪葬費等；為了解王阿嬤思子之苦，將找一天時間載王阿嬤去探監會面。 屬下長達6年為善不欲人知的善舉，讓湖內警分局長陳杏結不斷稱讚，他說，劉錦仁用心經營警勤區，積極發現民瘼不遺餘力，善心義舉足為表率。 陳杏結也希望員警利用巡邏、家戶訪查等勤務時深入社區，如果發現有貧病交迫、孤苦無依和生活困頓弱勢者，即時提供關懷慰問及轉介服務，避免發生憾事。1060830", "website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300220-1.aspx", "title": "捨不得長輩受苦  員警助困頓阿嬤6年", "date": "2017-08-30"}, {"content": "（中央社休士頓29日綜合外電報導）德州淹水今天水位爆漲到前所未有高度，有關休士頓市內有350條鱷魚的動物園可能上演「逃獄」，游進住人的區域，擔憂也隨之升高。 根據法新社，休士頓市東北方的「鱷魚王國」（Gator Country）水位升高即將超越圍籬，這道圍籬目前是唯一阻擋350條鱷魚的障礙。 鱷魚王國老闆紹瑞吉（Gary Saurage）昨天告訴KFDM電視台：「只差不到一英尺（30.48公分），水就要越過圍籬了。我們不知道該怎辦。」 影片來源：KFDM電視台 紹瑞吉說，這些鱷魚是德州東南部本地生，是這種大型爬蟲類動物的淡水品種，不大會輕易攻擊人類，因此未關在貨櫃裡。 其他可能致命的動物，如毒蛇和鹹水鱷魚，已自展示區移到圍欄區。 最大的兩隻鱷魚「大艾爾」（Big Al）和「大特克斯」（Big Tex）都已安全帶進拖車裡，但是其他鱷魚則可自由在動物園裡遊走，牠們大多原本是野生。 電視台報導這些鱷魚可能「逃獄」令居民擔憂，居民已因破紀錄雨量在德州東南部廣泛造成淹水而左支右絀。 德州公園和野生動物局的華倫（John Warren）告訴 「休士頓紀事報」（Houston Chronicle）：「我們瞭解這樣的擔憂很正當」。 他保證園裡的鱷魚即使成功自圍欄逃脫，也不大可能會遠離他們的食物來源，且這個鄉村地區距離最近的主要城市。1060830", "website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300222-1.aspx", "title": "休士頓大淹水 居民憂鱷魚園上演大逃獄", "date": "2017-08-30"}, {"content": "（中央社記者張榮祥台南30日電）71歲吳姓老翁被家人發現嘴歪眼斜，右側肢體無力，送醫後被檢出是急性缺血性腦中風，醫師在病發6小時內施以動脈取栓術，清除動脈血栓，6天後康復出院。 成功大學醫學院附設醫院放射線診斷部醫師施裕翔今天召開記者會指出，吳姓老翁有糖尿病、高血壓病史，平時生活可自理，今年2月被家人發現嘴歪眼斜、說話口齒不清、右側肢體無力。 老翁被緊急送到成大醫院急診部，接受電腦斷層血管攝影發現，老翁左側大腦動脈梗塞，屬急性缺血性腦中風，醫師在病發6小時內施以動脈取栓術，40分鐘內完成動脈血栓清除，老翁6天後出院，追蹤3個月，未遺留明顯的後遺症。 施裕翔表示，對於適當病人來說，動脈取栓術比單純使用靜脈注射血栓溶解劑，有更好的治療效果和預後；直接動脈取栓打通顱內大動脈梗塞的機率，高出使用靜脈注射血栓溶解劑，可達60%至90%的成功率，且不會增加額外出血風險，死亡率也明顯下降。 衛生福利部2016年統計顯示，將近1萬2000人因腦血管疾病死亡，其中大多數是動脈血栓阻塞血管導致的缺血性腦中風，以往大血管梗塞治療多以藥物及靜脈注射血栓溶解劑為主，現在增加動脈取栓術的積極治療方向，這是新的趨勢。1060830", "website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300221-1.aspx", "title": "動脈取栓術  缺血性腦中風治療新趨勢", "date": "2017-08-30"}, {"content": "（中央社東京30日綜合外電報導）投資人逢低買進，帶動日本東京股市今天收高。昨天北韓發射的飛彈飛越日本領空，引發賣壓出籠。 日經225指數上漲143.99點或0.74%，收19506.54點。日經225指數昨天收在4個月低點。東證一部指數上揚9.89點或0.62%，收1607.65點。 日圓貶值因對出口商有利，帶動日股走高。 北韓發射飛彈後，美元兌日圓應聲貶到108.50日圓，但昨天一整天慢慢反彈，今天亞洲匯市美元兌日圓報110.01日圓。 日圓走軟不僅讓出口商海外匯回國內的獲利增加，也提高出口商海外競爭力。 法新社報導，Okasan Online Securities策略師伊藤嘉洋（Yoshihiro Ito）表示：「日圓走軟支撐逢低買進的買氣。」 大和證券（Daiwa Securities）投資策略部門資深技術分析師佐藤光（Hikaru Sato）說：「投資人買回股票，因為他們看到紐約股市上漲而鬆了一口氣。」（譯者：中央社陳昱婷）1060830", "website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300216-1.aspx", "title": "投資人逢低買進 日股收漲", "date": "2017-08-30"}, {"content": "（中央社記者呂欣憓台北30日電）台灣選手在世界大學運動會表現亮眼，體育署明天將辦大遊行。民主進步黨發言人邱莉莉今天表示，民進黨不會缺席，將在忠孝東路設加油站，並準備口號替選手們加油打氣。 民進黨今天下午舉行中常會，邱莉莉在會後記者會中表示，明天831台灣英雄大遊行，民進黨不會缺席，會在忠孝東路一段的遠東銀行前設加油站，中央黨部、台北市黨部、台北新北小英之友會都會來。 邱莉莉說，民進黨希望更多民眾參與，為辛苦且全力以赴的工作人員以及運動員加油喝采，黨部也準備了口號，讓大家能聽到台灣、民進黨的加油聲。 邱莉莉說，口號是「看好台灣（國語發音），看好台灣（台語發音），台灣之光，加油！加油！加油！台灣英雄，熊讚！熊讚！熊讚！（台語發音）」1060830", "website": "中央通訊社", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300219-1.aspx", "title": "831台灣英雄大遊行 民進黨定點歡呼", "date": "2017-08-30"}, {"content": "（中央社首爾／東京30日綜合外電報導）北韓頻頻試射飛彈的舉動徹底惹毛鄰國，南韓總統文在寅和日本首相安倍晉三今天在電話中一致同意，將對北韓的施壓提高到「最大」的程度。 路透社報導，南韓總統府青瓦台今天指出，總統文在寅表示，北韓發射超中程彈道飛彈飛越日本北海道的行為，對鄰國來說相當於「暴力行為」。 青瓦台在聲明中表示，文在寅和安倍今天在電話中一致同意對北韓的施壓必須提高到「最大」的程度，讓北韓別無選擇，只能參與對話。 聯合國安全理事會稍早也譴責北韓昨天射飛彈飛越日本，是一種「粗暴的」威脅，呼籲平壤當局減低緊張態勢，並要各國落實安理會對北韓的各項制裁。 日本官房副長官西村康稔告訴記者，文在寅在今天早晨與安倍的通話中表示，日本人民對北韓的顧慮，他能感同身受，還說孤僻北韓頻頻挑釁的行為根本是「暴行」。（譯者：中央社李佩珊）1060830", "website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300217-1.aspx", "title": "日韓領導人通話 決定對北韓最大施壓", "date": "2017-08-30"}, {"content": "（中央社記者鄭景雯台北30日電）世大運台灣選手拚出好成績，中華文化總會協辦「台灣英雄大遊行」，將由楊俊瀚領隊出發，沿路發送3萬支旗幟給民眾，目前確定棒球隊不會參加遊行，但戴資穎、鄭兆村都會現身。 第29屆夏季世界大學運動會台灣選手拚出好成績，教育部體育署與台北市政府規畫「台灣英雄大遊行」，明天下午4時由吉普車、大巴士載著選手們，從總統府前凱達格蘭大道出發。中華文化總會協辦「台灣英雄大遊行」，中華文化總會副秘書長李厚慶今天接受中央社訪問時表示，25日就開始構想這個活動，也提到里約奧運後，日本代表團回到東京受到盛大歡迎的大遊行，認為這次台灣選手表現優異，也希望能以遊行方式為他們喝采。 李厚慶表示，遊行隊伍分成三大隊，當中會有載著獲得金牌選手的吉普車，卡車、觀光巴士則載著得團體項目的選手，全長共8公里，會以時速5公里的速度前進，預計花1小時30分走完。 延伸閱讀》世大運30日晚間閉幕 交通疏導資訊懶人包看這裡 隊伍的前端，由市警局交通大隊的5輛重機為選手開道，接續有景美女中、士林高商樂隊，再由「台灣最速男」封號的楊俊瀚領軍，包括戴資穎、鄭兆村等選手都會現身遊行隊伍，目前確定中華棒球隊不會出席。 遊行隊伍將從重慶南路、襄陽路進入館前路，文總也設計「英雄谷」橋段，屆時將封閉車道，民眾可以從館前路兩側、大樓窗口向遊行車隊撒綵帶、紙花，讓選手感受群眾夾道歡呼的氣氛，同時設計48管彩帶迎接選手。 李厚慶表示，這次也為選手、民眾設計旗幟，將沿路發送3萬支旗幟，民眾手上拿著「台灣英雄」歡呼的同時，選手則以「有你真好」旗幟回應。 遊行當然少不了音樂，文總邀請董事長樂團、四分衛站上「搖滾卡車」，沿途會演唱他們為世大運創作的「I Am Here 」等歌曲，這也是兩個樂團首次在「卡車」上同台。1060830 延伸閱讀》台北世大運 FISU會長讚最好賽事之一", "website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300214-1.aspx", "title": "台灣英雄大遊行楊俊瀚領軍 棒球隊不出席", "date": "2017-08-30"}, {"content": "（中央社雪梨30日綜合外電報導）澳洲一張只寫了數字「4」的黑白車牌，今天以超過新台幣6000萬元的破紀錄天價拍出，報導稱買主為華裔澳洲成人玩具大亨。 法新社與英國廣播公司（BBC）報導，這張新南威爾斯省（NSW）發出的車牌，先前預估可拍出150萬澳元（約新台幣3667萬元），結果以高達250萬澳元（約新台幣6112萬元）落槌，是雪梨一間住宅平均價格的兩倍以上。 拍賣公司香農（Shannons）經理鮑利邦（Christophe Boribon）表示：「新南威爾斯省只有發出過9張這樣的車牌，極具收藏價值與不可取代性。」 根據紀錄，這個「4」號車牌最早是掛在一輛1909年的勞斯萊斯「銀魅」（Silver Ghost）轎車上。1920 年代初葉，車牌易主由米其林（Michelin）輪胎進口商杜華爾（Noris Duval）持有。 拍賣公司拒絕透露買主身分，但「雪梨晨驅報」（The Sydney Morning Herald）稱買家是靠成人玩具致富的華裔澳洲億萬富翁彼得‧曾（Peter Tseng，音譯）。 不過，數字「4」在華人文化中被視為不吉利，因為讀音與「死」相近。（譯者：中央社許湘欣）1060830", "website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300218-1.aspx", "title": "澳車牌6千多萬落槌 傳成人玩具大亨拍下", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300237-1.aspx", "content": "（中央社記者呂欣憓台北30日電）監察委員調查雄三飛彈誤射事件，媒體報導在軍方護盤下沒人被彈劾。國防部今天表示，對於媒體此種無的放矢、毫無根據的不實報導深表遺憾，再有此類報導，將依法提起訴訟。 去年7月1日發生海軍誤射雄三飛彈事件，造成1死3 傷，監察委員包宗和等人申請自動調查，「上報」今天報導，監委決定一口氣提案彈劾9人，並在7月20日悄悄召開了彈劾審查會，沒想到在軍方護盤下，海軍9位被彈劾人全數輕騎過關。 國防部今天發布新聞稿鄭重澄清，指出105年7月1日海軍發生雄三誤射事件後，監察院立案調查，國防部相關人員刻正全力配合調查中，國防部迄今無從得知任何相關調查結果，「豈有可能如媒體報導『軍方強力護盤全攔下』之情形，影響監委公正決議。」 國防部表示，對於「上報」此種無的放矢、毫無根據的不實報導深表遺憾，國防部並重申，再有類此汙衊國防部依法行政的報導，將依法提起訴訟，以維軍譽。 國防部表示，國防部向來尊重國家體制依法行政，對於監察院立案調查事項，全力配合與尊重監察委員行使職權的態度，從未妄加干涉，特此澄清說明，以正視聽。1060830", "title": "雄三案軍方被指護盤 國防部：無的放矢", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300224-1.aspx", "content": "（中央社記者趙麗妍台中30日電）來自西非布吉納法索的留學生伊思樂，7月在台中慈濟醫院實習，體驗奉茶還到環保站做環保，感受到志工無私的愛，他表示要將這份大愛精神帶回家鄉。 伊思樂(ZIDA SERGE ISMAEL)今天接受中央社記者訪問表示，實習期間，他不只學習維修醫療設備的技術，也看到了志工們對於病人或家屬，都給予溫暖的幫助，他要將大愛精神帶回家鄉，讓他們也感受無私的溫暖。 24歲的伊思樂來台1年9個月，現今就讀逢甲大學生醫資訊暨生醫工程碩士學位學程，經由任職台中慈濟醫院的學長高振凱協助，今年暑假到台中慈濟醫院展開為期2個月的實習。伊思樂的母語是法語，也能講流利的英文，1年多前他剛到台灣時，一句中文都不會，上了9個月的語言課，練就了咬字清晰的國語。 身材瘦高、黝黑皮膚、雪白牙齒的伊思樂一出現在醫院大廳，立刻吸引了許多人的目光。不少人對著伊思樂，開口的第一句話都是HELLO，殊不知伊思樂講國語也會通，一句「你好」，讓許多人都睜大雙眼。 在實習期間，伊思樂體驗了許多人生的第一次，他首次品嘗素食，並跟著師姐們在大廳奉茶，以及來到環保站做資源回收。 逢甲大學緊鄰的逢甲夜市提供伊思樂許多台灣美食的選擇，他說，「最喜歡的台灣食物是雞排」，但在實習時間必須要吃素，起初他內心有點掙扎，但品嘗過素食後，他愛上這清淡的好滋味，還想學習做素菜，回家鄉讓媽媽品嘗一下。 伊思樂到環保站時，學習拆解淘汰的影帶，分離硬塑膠、金屬。他表示，「曾聽過資源回收再利用，第一次實際動手做，看到本來要被丟掉的垃圾又重新找回生命，十分感動」。 2個月的實習結束後，伊思樂即將再回到學校唸書，他說，「會利用課餘時間，再回來擔任志工，一嘗素食的美好滋味」。1060830", "title": "非洲醫工實習  體驗志工無私的愛", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300225-1.aspx", "content": "（中央社孟買30日綜合外電報導）南亞雨季給印度金融首都孟買帶來暴雨，至少5人喪生，也導致交通大亂，許多機關學校今天被迫關閉。 法新社報導，南亞地區正值雨季，各地傳出淹水災情，孟買這座人口超過2000萬的沿海大城是最新一個遭水患重創的城市。今年雨季影響印度、尼泊爾和孟加拉數百萬人，已奪走超過1200條人命。 根據「印度時報」（Times of India），許多地區從昨天早上8時到下午3時的7個小時內降下超過200毫米的雨量；降雨量最多的地區在沃里（Worli），當地12小時內雨量高達303毫米。 孟買當局表示，當地昨天下起暴雨，至今已有5人罹難，使得道路不通，數百萬通勤民眾仰賴的城郊鐵路網也被迫短暫關閉。 地方政府官員坎伯勒（Tanaji Kamble）告訴法新社，有5人在孟買水患中喪生，其中4人死於貧民窟牆壁崩塌，包括2名孩童；另1人死於電擊。 坎伯勒表示，今天雨勢已經趨緩。他說：「我們正在監控整座城市的安全狀況，情況也逐漸恢復正常。」 昨天晚間車輛遭到淹沒，通勤民眾只得冒險穿越深度及腰的水。（譯者：中央社李佩珊）1060830", "title": "南亞雨季釀災 印度孟買暴雨至少5死", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300238-1.aspx", "content": "（中央社記者王淑芬高雄30日電）看準龐大的動漫人口，高雄市在駁二大義區C7倉庫開設動漫倉庫，動漫界創作者和動漫迷蜂擁捧場，還有角色扮演詮釋主題展中「異人茶跡」與「北城百畫帖」的主角，非常精彩。動漫蓬勃發展，文化局今天介紹動漫倉庫，高雄市文化局長尹立表示，2011年以來，「駁二動漫祭」累積的能量，讓人不敢輕忽動漫文化發展，駁二當代館幾檔藝術展中，多次展出當代藝術探討動漫現象的作品。 所以，駁二首開南台灣先例，規劃「動漫倉庫」，開館展出以最具歷史的漫畫為主題，未來展覽將陸續探討動畫、漫畫、遊戲、輕小說4個領域。 他說，駁二藝術家駐村計畫未來也將規劃漫畫家駐村，讓各國的漫畫家在駁二的藝術氛圍裡，駐地創作交流。 這次的主題是「異人茶跡」與「北城百畫帖」，主辦單位邀請角色扮演，引領粉絲從虛擬的動漫世界走入實境，精彩的人物角色和場景，令動漫迷流連不已。 「異人茶跡」主題場區還結合餐飲讓「寶順洋行」以「茶」發想，延伸特色餐飲，要讓動漫族群交流、分享聚會。1060830", "title": "公營動漫基地  駁二設動漫倉庫", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300226-1.aspx", "content": "（中央社記者黃旭昇新北市30日電）2017台北世大運今天閉幕，選手與志工的紀錄片仍持續進行。「愛創網」總監田森豪表示，除以多國語言報導世大運賽事，還要從不同角度與觀點，記錄無私奉獻的國際志工身影。 田森豪接受中央社訪問表示，2017台北世大運期間，有一群由青年學生組成的國際新聞報導團隊亮相，也是世大運中，使用多國語言報導的新媒體平台。 在林口選手村的街頭咖啡廳外，報導團隊捕捉來往選手的畫面，一名報導者以英語向國外選手，說明製作紀錄片的計畫。他們彼此還加入臉書（Facebook），留下聯絡方式。 田森豪說，專為世大運所組成的「新聞特別小組」共20多人，主要以中文、英文及圖片為主，以不同觀點記錄世大運的歷史。獨特的國際風格，不只偏重在台灣選手的賽事與成績。 獨立報導的新媒體「愛創網」，由台北市立建國中學創業社和各校青年、美國線上英文雜誌Entrep.co合作，成軍後，與加拿大、美國、德國等選手代表團，成功聯繫合作，對世大運做特別報導。 田森豪在報導團隊與選手互動時，在一旁觀察與輔助說明。他受訪表示，希望除培養學生雙語寫作及編輯能力，也做溝通表達的實作訓練。 田森豪表示，希望讓學生創造自己獨特的媒體，分享想法，在全球化時，一種語言並不夠，盼透過多國語言的訪談，更了解社會。 建國中學創業社長楊品淵說，他們的青年實習記者中，最小的是國中剛畢業，但卻一點也不怯場，以中英文並陳報導，希望推動國內學生，以國際觀點看賽事，學習掌握實用英文。 即使賽事閉幕，但這群對社群、新媒體及運動賽事有興趣的學生，不放棄每一次與選手、志工接觸的機會，積極補充資料，拍攝畫面與影片。 田森豪也是創業社指導老師，他說，「愛創網」將籌備製作選手與志工紀錄片，會呈現創新的手法和面貌，重新點燃溫馨的回憶，將會是台北世大運中，最有意義的事件之一。 他表示，愛創網希望參加世大運的民眾、志工，能提供所知道的感人故事和照片。「志工紀錄片」需要國際志工分享故事，從志工的觀點，結合報導者的視角，一同記錄這場比賽。1060830", "title": "不同觀點看世大運  志工紀錄片啟動", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300227-1.aspx", "content": "（中央社記者李先鳳花蓮縣30日電）國中小學今天開學，花蓮縣國小新生共有2031人，花蓮縣教育處副處長李裕仁說，僅一名新生的有8所學校，是近6年來最高紀錄，顯示少子化更趨嚴重。 李裕仁說，花蓮縣有溪口、林榮、鶴岡、奇美、觀音、萬寧、吳江及西寶等8校迎接唯一新生，不過這兩三天還會有轉學生，仍會有些變化。花蓮市中正國小迎新生，主題訂為「揚帆中正、夢想起航」，每名新生都領到一張中正客輪「第66班次」的船票，代表新生們準備搭乘中正客輪進入學習旅程。校長楊陳榮說，特別打扮成「船長」，在船艙入口歡迎新生。 崇德國小今年獲選教育部防災績優學校，所以用「地震躲避3步驟」當作迎新闖關活動，新任教導主任拉罕羅幸是太魯閣族人，以「琴聲綿綿--敲擊太魯閣族木琴」當做第一關，讓9名新生實際接觸傳統樂器。 壽豐鄉溪口國小全校30人，今年迎接創校來首次一人班級，學長姊吹直笛、彈烏克麗麗，唱歌歡迎學弟。校長吳昌葦告訴這名唯一新生說：「這些才藝你以後也會學到唷！」1060830", "title": "開學日  花蓮8所國小迎1人新生", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305003-1.aspx", "content": "（中央社記者陳家倫上海30日電）之前遭中國大陸官方拒發簽證的陸生，終於可以去台灣念書了。成功大學的一位中國大陸新生表示，戶籍地的台灣事務辦公室近日找他們開會，叮囑「別參加任何政治活動」之後，學生們已於25日拿到赴台學習簽證。     這名陸生8月初向中央社表示，5月錄取國立成功大學，7月辦理赴台學習簽證的文件時，當地台辦卻以「成大搞台獨，不准去讀」為由拒絕核發。據了解，當時包括北京、江蘇、湖北、福建的成大陸生都遭刁難。 延伸閱讀》為何阻陸生來台就讀？陸國台辦這樣說     這名陸生當時說，再進一步擴大聯繫後，才發現不僅是成大陸生受到阻撓，包括政治大學、清華大學、交通大學的陸生都曾接過當地台辦的勸說電話，只是成大的陸生是被針對得最嚴重的。     該名陸生今天向中央社表示，當初沒拿到赴台相關文件的陸生，20日後陸續獲准赴台。當地台辦8月中旬召集準備前往台灣念書的陸生開會，會上首先說明鄭成功開台的歷史，第二部分則講述大陸對台「大政方針」。 延伸閱讀》陸生赴台就讀准了 陸學者：把握善意     他說，當地台辦人員在會上特別叮嚀：「到了台灣，千萬不要參加任何政治活動，就是專心念書」。這名陸生已於25日拿到赴台的學習簽證，並訂好機票準備於9月上旬前往台灣，也將入住成大宿舍。     他說，這次獲發簽證的時間，與以往的學長姐相較，大概晚了一個月，「最後能去就好，過去就算了，未來就是向前看」。     他提到，當初在電話中告訴他：「成大搞台獨」的人員當天也出席會議，但隻字未提此次風波。1060830", "title": "赴台就讀遭阻陸生 8月下旬陸續獲批准", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300231-1.aspx", "content": "（中央社記者陳家倫上海30日電）日前赴台遭阻的陸生20日起陸續獲大陸官方批准。大陸學者包承柯表示，陸生能到台灣是兩岸雙方善意的表現，包括大陸的積極態度，及台北世大運能「就體育而體育」的態度。 有成大陸生7月份申請赴台文件時，遭戶籍地的台灣事務辦公室以「成大搞台獨，不准去讀」為由阻撓，未取得赴台學習簽證。不過，這名陸生今天向中央社表示，當初受阻撓的陸生們20日起陸續拿到簽證，9月將前往台灣。 華東師範大學兩岸交流與區域發展研究所副所長包承柯表示，陸生可以到台灣，實際上是兩岸雙方善意的表現，兩岸在這方面都做了不少努力。而對大陸來說，兩岸的學生交流，是今後維持兩岸關係的一股重要力量。 他呼籲，希望台灣的大學、行政部門對陸生提供更多的保護措施、展現人文關懷。首先，社會安全是一定要保證的，再者，陸生並非鋼筋鐵打，如果台灣方面在健康保險這部分提供更多幫助，陸生都會很開心。 不過該名成大陸生仍表示，這次獲發簽證的時間，較以往的學長姐大約晚了一個月。對此包承柯說，兩岸在政治方面，出現一些彼此的不信任，大家還是會有一些擔心，是否把政治問題牽扯至其他領域。 不過，他提到，最近一段時間可以看到2017台北世界大學運動會，大家還是「就體育而體育」，就會認知到，不要在不適當的場合做過多的宣傳，或表達政治上的主張，既然大家能夠做好一件事，也希望能做好第二件事。 包承柯表示，過去10多天以來，每名選手在台北世大運拿到金牌，大家都會歡呼，沒有出現先前大陸電競選手在台灣得獎，遭台下觀眾冷落的情況，如果雙方都能務實做好兩岸關係一件件的事，就會積累很多善意。1060830", "title": "陸生赴台准了  陸學者籲把握善意展關懷", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300229-1.aspx", "content": "（中央社記者張謙香港30日電）越捷航空1架由高雄飛往胡志明市的客機今天緊急降落香港機場，航班安全著陸，無人受傷。 香港機場管理局方面答覆記者查詢時說，下午1時許，機場控制塔收到越捷編號VJ885航班緊急降落要求，機場隨即啟動全面戒備。 航機其後安全降落，跑道運作未受影響。 此外，消防員到場後，確定客機沒有火警。1060830", "title": "越捷客機急降香港 無人受傷", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300233-1.aspx", "content": "（中央社記者劉冠廷台北30日電）中國國民黨立法院黨團總召集人林德福因立法院不斷電表決的忙碌，導致血壓持續近8小時無法下降至正常值，且有呼吸困難等症狀，目前已在家人陪同下到新北市雙和醫院就醫。 林德福辦公室表示，立法院3天2夜表決期間，林德福忙碌超過50小時，因為血壓收縮壓高達178mmHg、舒張壓130mmHg（正常值為120/80），至下午都還沒辦法降下來，體力已不堪負荷，且還有頭暈眩與無法站直、呼吸困難等症狀，稍早在家人陪同下，進入雙和醫院吊點滴，點滴吊完會迅速回到議場。1060830", "title": "立院不斷電表決 林德福不適就醫", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300232-1.aspx", "content": "（中央社記者黃麗芸台北30日電）行政院原能會今天收到核二廠警報通報，台電公司表示，主要是核二廠1號機的事故後爐水取樣系統有零件鬆脫，造成極少量水流到地板，揮發後造成警報啟動，隨後立即檢修完成。 原子能委員會發布新聞稿指出，台電今天於中午12 時10分通報核二廠輔機廠房於上午11時33分左右發生警報，隨後廠房內的流程輻射監測器（PRM）警報於中午12時16分左右消失。 警報發生期間，原能會說，核二廠廠區及廠界環境輻射狀況都正常，對機組運轉安全沒有影響，並要求台電立即調查相關肇因，也派員到核二廠現場會同駐廠視察人員掌握實際狀況。 延伸閱讀》蔡總統：2025年台灣將擺脫依賴核能 延伸閱讀》若缺電 政院：重啟核電是最後方式 延伸閱讀》柯文哲：我非反核 是反對核電在台灣 台灣電力公司發言人林德福下午接受中央社訪問時表示，經查為核二廠1號機的事故後系統和爐水取樣系統之間的連接零件有鬆脫狀況，導致極少量水流到地板，在高溫高壓的環境下揮發成氣體，經排氣監測發現而啟動警報。 林德福說，經工作人員立即檢修後，警報也在中午解除，目前環境輻射檢測狀況都正常，也未影響機組正常運作，後續將向原能會提出相關調查報告。 雖然核二廠2號機現在為歲修逾排程狀態，林德福表示，事件發生後，台電也同步平行對2號機相同系統進行檢查，均為正常現象。1060830", "title": "核二廠警報響 台電：零件鬆脫滲水已修復", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300234-1.aspx", "content": "（中央社記者沈如峰宜蘭縣30日電）宜蘭縣多家企業及當地警察之友會今天分別捐出5輛警車與20部警用機車給宜蘭縣警察局，總金額超過新台幣400萬元，希望警方在維護治安工作上更加完備。 宜蘭警方今天在縣警局舉辦「警用車輛聯合捐贈典禮」，代理縣長吳澤成受邀出席。 宜蘭縣警察局發布新聞稿表示，宜蘭縣在地企業、團體及善心人士平日就積極從事社會公益事業，且對於警察工作特別關心，願以實際行動支持警察治安維護工作，展現與警方共同打擊犯罪的決心。 警方表示，縣內多家企業與善心人士日前決定聯合捐出5輛警車，宜蘭縣警察之友會及地方善心人士也捐贈20部警用機車給宜蘭縣警察局。警方受贈這批車輛之後，除可提高為民服務效率，還能增加勤務效能。 吳澤成在致詞時說，非常感謝外界關心宜蘭的治安，過去他就一直提醒警方，警車只要有不堪使用的情形，該換就要換，必須讓員警在執勤時，不但安全，還有能有效利用的交通工具。如今有外界協助捐贈，相信汰換工作會更快，縣內的交通、安全和治安工作也會做得更好。1060830", "title": "企業捐警車  盼提升宜蘭治安維護工作", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300236-1.aspx", "content": "（中央社首爾30日綜合外電報導）南韓今天出爐的官方統計數據顯示，在越來越多婦女因競爭激烈工作沈重而晚婚下，2016年生育率降至7年低點。 法新社報導，南韓國家統計局（Statistics Korea ）說，去年育齡婦女一生平均生1.17人，較2015年減少5.4%，在先進國家集團經濟合作暨發展組織（OECD）中敬陪末座。 身為亞洲第4大經濟體，南韓正面臨令人憂心的人口變化：年輕勞動人口減少，老年人口迅速攀升。 根據南韓國家統計局去年報告，2015年全國5000萬人口中約650萬人年齡至少65歲。10年後，每5人有1人將退休。 不過房價飆漲和就業前景狹隘，造成南韓很多年輕女延後結婚生子。 根據最新官方數據，去年新手媽媽平均年齡31.4歲，較2015年31.2歲高。 南韓政府從2006年起，投入超過100兆韓元（890億美元，推動數百項計畫，鼓勵年輕人結婚生子。 總統文在寅承諾推出更多政策協助職業婦女，像是廣設日間托兒中心，以及每月補助約10萬韓元（89美元）等。1060830", "title": "南韓婦女晚婚 生育率降至7年低點", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300235-1.aspx", "content": "（中央社記者蔡怡杼台北30日電）市場對北韓射彈事件的避險情緒降溫，台北股匯市今天跟上亞洲市場連袂齊揚的腳步，新台幣兌美元匯率今天收30.156元，升值4.4分，為6月12日以來新高，兩大匯市成交金額為9.79 億美元。 外匯交易員表示，市場對北韓發射飛彈事件的擔憂逐漸消退，避險氛圍有所回落，外資早盤有匯入亞洲的跡象，帶動亞洲股匯市今天連袂走高，新台幣匯率早盤也同步走高，一度來到30.130元。 交易員進一步指出，新台幣今天反轉走高，來到兩個多月的高點，使得今天雖然適逢月底，但出口商拋匯的力道沒有想像中積極，讓新台幣無力進一步上攻突破30.1關卡。 台北外匯市場新台幣兌美元今天開盤價為30.177元，最高30.130元、最低30.177元，收盤收30.156元，升4.4分，成交金額9.79億美元。1060830", "title": "股匯齊揚 新台幣收逾2個月新高", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者吳家豪柏林30日電）電腦品牌廠宏碁今天在德國柏林舉行2017 IFA展前記者會，發表5大類新產品，包括可透過虛擬實境（VR）裝置播放影片的全景相機及車用雲端聯網相機，搶攻智慧生活商機。 看準年底聖誕節銷售旺季，宏碁今天在柏林消費電子暨家電用品展（IFA）展前記者會推出超窄邊框All-in-One一體成形桌機、Predator電競系列、筆記型電腦、智慧生活應用、寵物智慧穿戴裝置5大類別、共13款新品。另一家台灣電腦品牌華碩將由全球副總裁陳彥政率團隊於柏林舉行「The Edge of Beyond」發表會，會中將公布數款華碩新品訊息；外界推測將發表電競系列新產品，也可能公布智慧型手機ZenFone 4的歐洲上市訊息。 宏碁董事長兼執行長陳俊聖在記者會開場先介紹宏碁子公司波寶創新科技推出的寵物穿戴裝置系列，緊接著發表智慧全景相機Acer Holo360及車用雲端聯網相機Acer Vision360。陳俊聖說，宏碁已推出許多領先業界的產品，包括全球首款內建Intel Core處理器的無風扇二合一筆電、全球最薄筆電等，今天推出的Switch 7旗艦版二合一筆電也搭載宏碁全新研發、獨家專利的雙循環冷凝無風扇散熱系統。 陳俊聖透露，宏碁電競次品牌Predator電競系列顯示器今年上半年成長率高達103%，成長動能來自電競運動玩家需求，因此宏碁也趁勢推出Predator X 35曲面螢幕，且連續兩年成為知名線上遊戲「英雄聯盟」的官方贊助夥伴。宏碁今天發表的Acer Holo360是一款支援LTE連網、並可360度拍攝6.9K影像的全景相機；Acer Vision360則是一款支援4G連網、4K解析度的車用雲端聯網相機。兩款全景相機皆支援4K解析度、LTE連網，可透過VR裝置播放影片。 此外，宏碁子公司波寶創新科技今天正式宣布推出3款新產品，包含輕量化的穿戴裝置寵物智慧釦Pawbo iPuppyGo，能記錄寵物活動量與健康狀況；Pawbo WagTag智慧項圈可輕鬆掌握愛犬所在位置與身處的周邊環境；以及擴充版點心餵食機Pawbo Munch，能與Pawbo+寵物互動攝影機搭配，讓飼主無論在家或是出門都能與寵物互動。 宏碁另推出全新超薄窄邊框All-in-One桌機Aspire S24，擴大Aspire桌上型電腦產品線。Aspire S24擁有23.8吋超窄邊框螢幕，主機底座內建2.1聲道喇叭及Qi無線充電座，搭載最新第8代Intel Core處理器與選配Intel Optane記憶體，可大幅提升硬碟存取速度。 Predator電競系列4款新品包括Predator Orion 9000系列電競專用桌機，支援VR應用程式，能輕鬆播放8K UHD畫質；Predator X 35曲面螢幕內建NVIDIA G-SYNC HDR（高動態範圍）與Acer HDR Ultra技術；全新Predator周邊產品包括採用Acer TrueHarmony 3D音效技術的電競耳機Predator Galea 500，以及具有獨特的雙重切換開關的電競滑鼠Predator Cestus 500。 宏碁另發表3款筆電新品，包括Switch 7旗艦版，是世界第一台配備獨立顯示卡的無風扇二合一筆電；另有新一代Swift 5輕薄筆電與Spin 5可翻轉筆電，搭載最新Intel Core第8代處理器，支援Windows Hello生物辨識系統。1060830", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201708300274-1.aspx", "title": "宏碁IFA攻智慧生活 推全景相機支援VR", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社台北30日電）外媒報導，美國總統川普7月時拒絕中國關於鋼鐵去產能提議，傾向對中國輸美產品徵收關稅。極右派的白宮首席策士巴農雖被解職，但川普對中國大陸貿易可能還是持續持強硬態度。 英國金融時報中文網今天報導，7月在德國漢堡舉行20國集團（G20）峰會上，川普批評中國向全球市場傾銷廉價鋼鐵。 之後，在7月「美中全面經濟對話」登場前，北京當局提出到2022年削減鋼鐵過剩產能1.5億噸的提議，當時得到美國商務部長羅斯（Wilbur Ross）贊同。川普卻拒絕接受此提議。 報導引述一名美國官員指出，身為川普多年好友的羅斯，在隨後一週與中國國務院副總理汪洋兩天會談期間再次贊同這項提議，結果又再次遭到川普拒絕。 報導引述美國政府前官員韋德寧（Dennis Wilder）說，川普比他的一些內閣成員更加渴望真正重新定位與北京的經濟關係。 美國戰略暨國際研究中心（CSIS）的中國問題專家張克斯（Christopher Johnson）認為，即使在主張對陸貿易戰的巴農（Steve Bannon）離開後，川普政府在對中國大陸貿易上仍將繼續持強硬態度。 美國商務部今年4月宣布啟動232條款調查，即調查鋼鐵輸入是否構成國家安全威脅。調查結果可能導致川普對輸美鋼鐵，特別是中國鋼鐵祭出廣泛配額限制或課徵關稅。不過，商務部遲遲未公布調查結果。 川普延後依據232條款對中國鋼鐵輸美展開行動，倒是先針對中國智慧財產權議題，啟動301調查。 川普8月14日在未提到1974年貿易法301條款的情況下，簽署備忘錄，指示貿易代表署（USTR）審視中國強迫美國企業轉移技術及竊取智慧財產權的政策與作為。 中國國務院2016年2月曾公布鋼鐵行業去產能政策，明定自2016年開始用5年時間壓減粗鋼產能1億至1.5億噸目標。大陸鋼鐵業2016年化解6500萬噸過剩產能，2017年去產能目標是化解5000萬噸粗鋼產能。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300248-1.aspx", "title": "川普拒陸鋼鐵去產能提議  貿易續強硬", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者王朝鈺基隆市30日電）基隆市清潔隊上週收到小朋友親手製作的小卡片，寫下「清潔隊員謝謝你們」、「清潔隊員謝謝你們幫大家保護地球」，孩子透過簡單文字，加上可愛圖畫，溫暖了隊員的心。 環保局清潔隊長潘家齊表示，收到2張卡片時感到非常窩心，清潔隊其實沒有特地為這2名孩童做事，但小朋友感受到隊員們辛勞，透過親手製作的卡片，加上純真、簡單文字表達謝意，更顯得真誠可貴。 他說，清潔隊平日除維護市容環境、清運垃圾、資源回收、水溝清淤和道路整潔等一般民眾認知的工作外，半夜若路面漏油，也要從溫暖的被窩爬出來，趕赴現場清理油汙。 如果路面有動物屍體，清潔隊員也要負責移除，颱風過後更要投入大量人力，以最快速度恢復市容，春節等各種節日，隊員也常犧牲假期，加強街道清潔、維護等工作。 潘家齊表示，希望民眾能不吝嗇給清潔隊員多點鼓勵和微笑，因為這是給隊員們最好的動力，清潔隊也會持續努力執行環境清潔工作，讓市容更乾淨、更美麗。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300245-1.aspx", "title": "孩童兩張小謝卡  溫暖基隆清潔隊員", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者呂欣憓台北30日電）民進黨新北市黨部主委余天的二女兒余苑綺懷孕，他今天說，余苑綺做過化療，生育率不高，如今居然懷孕，全家都很高興，「這是今年我最高興的事，等那麼久了，我要抱孫子了。」 壹週刊報導，演藝圈夫妻檔余天、李亞萍的二女兒余苑綺已懷孕5個月，目前仍住在余家，男友Gary下班後便會乖乖赴準岳家報到，不時還會留宿。余苑綺堅持生完、身材恢復才要辦婚宴。 余天今天下午出席民主進步黨中常會，會前受訪表示，男方之前已來提親，因為余苑綺做過化療，生育率不是很高，如今居然懷孕，全家都很高興，「這是今年我最高興的事，等那麼久了，我要抱孫子了。」 媒體詢問，外界傳出男方去提親時，還因為先有後婚，向余天道歉，余天說：「沒有道歉，這有什麼好道歉的？」他說，男女朋友，有了就好了，「就結婚啊，小孩子喜歡就好。」 媒體追問，未來孫子會不會不給奶奶帶，擔心被奶奶「弄丟」？余天笑著說，之後兩人可能會爭著帶孫，李亞萍脾氣是比較不好，以前老大出生時，半夜吵，李亞萍氣起來拍床鋪大罵「別吵！」後來講給大家聽，家裡孩子就說「那以後媽媽不要帶（孫子），給爸爸帶。」1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300275-1.aspx", "title": "余苑綺懷孕  余天：今年最高興的事情", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃麗芸台北30日電）815全台大停電，前中油董事長陳金德於18日請辭負責。中油公司今天召開臨時董事會，會中通過由經濟部次長、中油董事楊偉甫為常務董事並代理董事長職務。 中油下午發布新聞稿表示，陳金德日前請辭中油第32屆董事長及董事職務後，公司於今天收到經濟部發函指派由楊偉甫接任董事職務公文，即日起生效。 同時，中油隨即在今天下午召開臨時董事會議，補選董事楊偉甫為中油常務董事，緊接著再召開常務董事會議，推選楊偉甫代理董事長職務。 中油表示，由於楊偉甫負責督導經濟部主管的國營事業，未來有關中油相關督導業務，已進行調整迴避。 楊偉甫現任經濟部常務次長，為美國科羅拉多州立大學土木工程研究所碩士，曾任台灣省政府水利處課長和組長、經濟部水利處副總工程司、兼任行政院九二一地震震災災後重建推動委員會副處長、經濟部水利署中區水資源局長、經濟部水利署副署長和署長等，學經歷豐富。 行政院副院長林錫耀今天在民主進步黨中常會上報告表示，815大停電後，行政院政務委員吳宏謀和吳政忠組成兩個小組，其中吳宏謀擔任召集人的原因調查究責小組已開過3次會，很快可以公布調查報告。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300244-1.aspx", "title": "中油臨時董事會通過 楊偉甫暫代董座", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者吳哲豪南投30日電）南投縣埔里鎮今天下午發生槍擊案，林姓男子和父親看見妹妹在葉姓男子的車上，林男持棍棒欲攔下葉男的轎車，沒想到對方竟然開槍，林男大腿中彈，警方正循線追查葉男下落。 南投埔里警分局副分局長陳明城表示，他們已將林姓男子未成年的妹妹帶回分局，以釐清案件發生的經過，同時追查開槍的葉姓男子下落。 警方表示，林姓少女昨天晚上和葉姓男子相約出門，林女被葉姓男子開車載走後就沒有回家，林姓男子和父親心急如焚，出門找人，今天下午在埔里鎮隆生路剛好看見葉姓男子開車載著林姓少女經過。 警方指出，林姓男子和林男的父親將葉姓男子的轎車攔下，林男持棍棒敲打葉姓男子的轎車，兩邊發生口角，葉姓男子突然朝林姓男子開槍，造成林姓男子大腿中彈，血流滿地，葉姓男子則趁亂逃逸，至於受傷的林姓男子則被送往埔里基督教醫院急救。 警方表示，他們已將未成年的林姓少女帶回分局，以釐清少女和葉男的關係以及槍擊案發生的經過，也調閱路口監視器畫面，追查葉姓男子的下落，全力緝兇。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300250-1.aspx", "title": "尋找妹妹攔車發生口角  男子大腿中彈", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者江佩凌台北30日電）NCC發言人翁柏宗今天表示，世大運開幕式轉播過程中，有多段廣告插播情況引起民眾不滿申訴，由於今晚舉行閉幕式，翁柏宗呼籲，轉播單位應注意節目完整性，維護收視戶的權益。 國家通訊傳播委員會（NCC）今天舉行第763次委員會議，針對華視、華視新聞資訊台轉播世大運開幕式廣告插播情形進行討論。 由於在19日世大運開幕典禮中，華視不斷播送廣告切換畫面惹議，翁柏宗今天表示，NCC接獲消費者申訴，對於開幕式當晚轉播單位的廣告插播時機有疑慮。 翁柏宗指出，經過調查，廣告播送時間和插播次數並未違反規定，但插播時機應尋適當時間點，避免影響消費者收視權益。 由於今晚世大運閉幕式，翁柏宗表示，NCC會請華視遵守相關規定外，還要注意節目完整性，「要想辦法讓節目更流暢」，維護收視戶的權益。1060830", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201708300251-1.aspx", "title": "世大運閉幕轉播  NCC籲維護節目完整性", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者繆宗翰台北30日電）海基會副董事長兼秘書長柯承亨今天出席陸配關懷活動時表示，兩岸關係目前雖然較為低迷，「但我們樂觀看待，19大後兩岸之間應該有機會改善。」 繼6月舉辦「北區陸配團體負責人座談聯誼活動」之後，海峽交流基金會今天在台中市舉辦「中區陸配團體負責人座談聯誼活動」，邀請新竹、苗栗、台中、彰化及南投等地陸配團體負責人12人，與行政院大陸委員會、內政部移民署等主管機關及台中市政府官員座談。 根據海基會新聞稿，柯承亨於致詞時表示，海基會是個交流的平台，但資源有限，希望能和各地方政府合作，提供陸生、陸配更好的服務。 他表示，兩岸關係目前雖然較為低迷，「但我們樂觀看待」，中共第19次全國代表大會後兩岸之間應該有機會改善。 另外，在座談中，陸配團體負責人提出有關陸配在大陸父母來台停留期間及次數限制、就醫通譯人員協助、教保人員身分登錄、協助新住民創業等問題。 對此，陸委會與移民署出席官員表示會協助陸配解決相關問題，不需要修法、能以行政命令解決的可以立即來做，需要修法的也會認真研究做為未來推動修法的參考。 海基會新聞稿指出，在舉辦過北區及中區陸配團體負責人座談聯誼活動後，未來也預計舉辦南區陸配團體負責人座談聯誼活動。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300252-1.aspx", "title": "柯承亨：兩岸關係19大後應有機會改善", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者邱國強北京30日電）針對中國大陸國家主席習近平與印度總理莫迪是否將在金磚峰會舉行雙邊會談，中國大陸外交部長王毅今天說，首先要看領導人有無意願，如果有，中方將在行程許可下嘗試實現。 金磚國家高峰會議9月4日將於福建廈門登場，中國大陸外交部今天為此舉行吹風會，由王毅主持。他在回答媒體提問時，作上述表示。 綜合法新社及路透社報導，王毅說，習近平與莫迪（Narendra Modi）是否在峰會期間舉行雙邊會談，首先要看領導人是否有會面的意願。如果雙方有意願會面，中方將在行程許可下，嘗試讓雙邊會談成為可能。 他還表示，起因於印度非法越界的邊界對峙事件已經獲得解決，中國大陸希望印度能在這次事件中學到教訓，防止類似事件再度發生。 王毅又說，中國大陸與印度這兩個大國之間有些分歧是正常的。重要的是雙方將這些問題進行「妥善的安排和處理」，秉持互相尊重的精神及兩國領導人達成的共識，對這些問題進行管控。 他提到，中印兩國有著巨大的合作潛力，希望兩國能攜手合作，為亞洲的復興而努力。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300255-1.aspx", "title": "中印領袖金磚會  王毅：看領導人意願", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社東京30日綜合外電報導）北韓昨天發射飛彈越過日本上空，引發國際譴責，但大家心裡都有個疑問，為什麼要取道日本上空？法新社整理以下4大原因。 ●地點，地點，地點 雖然這個原因似乎顯而易見，但地理位置往往就是地緣政治角力的重大因素。日本列島就位在北亞大陸外海，區內國家要朝太平洋發射中、長程飛彈，理所當然必須越過日本。 ●關係顛簸 北韓暗示過，相中日本還有一個原因，那就是歷史。 北韓今天表示，發射飛彈的日期適逢1910年簽訂「屈辱的」韓日併合條約107週年。當年根據那項條約，朝鮮半島被日本殖民。 北韓官方中央通信社（KCNA）報導，領導人金正恩是藉著「讓殘酷日本島民在血腥8月29日麻木不仁的大膽計畫，宣洩朝鮮人民長期鬱積的怨恨」。 ●日本能做什麼 日本的外交選項多已用盡。全世界多數國家譴責北韓的飛彈和核武計畫，日本也和美國一樣，對平壤實施多項制裁，最近一次是在上週，擴大制裁規模。 日本首相安倍晉三下月參加聯合國大會時，將呼籲加強對平壤施壓，可能祭出更多制裁，但很少專家認為，此舉會帶來實質改變。 在對內方面，日本也可藉機加強飛彈防禦系統，包括採用陸基神盾系統（Aegis）飛彈防禦計畫補強其海基系統，也可能更大聲疾呼設置預警衛星。 日本自有的核威嚇能力可能也會重新被提起，特別是北韓若再次核試爆。但由於日本是有史以來唯一曾被核武攻擊的國家，這個議題相當敏感。 ●日本為何不擊落飛彈 日本表示，因為日本領土並未受到威脅，而且飛彈路徑超越日本領空高度。 部分專家猜測，日本飛彈防禦系統最大射高可能是500公里，如果正確，就表示日本沒有能力摧毀昨天飛行高度達550公里的北韓飛彈。 日本防衛大臣小野寺五典昨天表示：「討論這件事，會亮出我們的底牌。」1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300260-1.aspx", "title": "北韓搗彈飛越日本 4個為什麼有解答", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者劉麗榮、顧荃台北30日電）不當黨產處理委員會主委顧立雄今天質疑，國發院（前中興山莊）都市計畫變更案走了54個月，是合理還是事有蹊蹺？有學者說，此案屬個案變更，卻走得更慢，不可思議。 黨產會調查國發院是否為國民黨不當黨產，今天舉辦第二次聽證會，釐清爭點為，元利建設公司是否以顯不相當對價自國民黨取得國發院文山區華興段一小段440地號等土地。 逢甲大學都市計畫與空間資訊學系副教授劉曜華今天表示，國發院（前中興山莊）都市計畫案屬重大變更案，應併入文山區通盤檢討案，合併考量，但此案另行個案變更，走得比通檢案慢，不可思議，也導致地區發展問題惡化。 顧立雄質疑，此案開了5次專案小組、兩次討論會，通盤檢討走在前，個案變更走在後，照理應該很快，但這個案子卻遲遲擺在台北市政府，不送到內政部，等到當時的台北市長馬英九當選總統後，審議通過，送到內政部，走54個月是合理還是事有蹊蹺？ 劉曜華說，個案變更是為搶時效，創造比較大的公共利益，但事後看來此案並沒有創造較大的公共利益，走這麼久的時間，反而導致公共利益不升反降，他很少看到個案變更走這麼久，應會在都市計畫史上留名。 劉曜華說，他認為個案變更案走一年半或兩年都算慢的，專案變更是因為很重要所以專案處理，至於時間點的巧合，他很難臆測。 國民黨行管會主委邱大展說，大家都知道台北市都委會是最難搞的，開會全程公開透明，講白點，老百姓有意見，這案子就過不了；都委會不是市長可以決定，54個月過的有，也有沒過的案子。 此外，針對價格部分，黨產會調查報告指出，元利建設曾以每坪約新台幣26.5萬元的價格，從國民黨取得國發院實際約1萬4437坪的土地，遠低於市價每坪約40萬；以總價約38.3億元就取得市價約58.7億的土地，交易價格與市價有將近20億元的落差。 逢甲大學土地管理系副教授辛年豐指出，不動產估價技術規則第26條規定，「價格間差距20%以上者應排除該試算價格之適用」，國民黨委託中華徵信估價價格為58.7億，元利建設實際支付價格為38.3億，兩者相較「有顯然偏低的嫌疑」。 遠見不動產估價師事務所估價師陳諶則表示，他認為中華徵信所估58.7億元是在合理範圍內；機關用地變更住宅用地所產生的土地增值稅17億元，國民黨將增值稅轉嫁給買方元利建設負擔，元利在商言商，降低購買土地的價格，也符合市場處理方式與民眾交易現象。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300249-1.aspx", "title": "國發院變更案拖54個月 學者：不可思議", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者陳朝福高雄30日電）癌末義工謝宗友奮不顧身，今天因掛胃袋和氣切而擔心無法說話，持促銷紙板幫華山基金會大寮愛心天使站賣文旦，讓站長蔡慰歷等相當感動。 蔡慰歷表示，今天是謝宗友幫華山基金會促銷文旦擺攤的第一天；謝宗友一早就抵達大寮愛心天使站門口，先是掛上華山基金會的布條，再來就是小心翼翼將文旦從籃子裡擺放到攤位上，過程完全沒有一點叫賣聲。 謝宗友日前歷經16個小時的手術，今天喉嚨氣切口還未癒合，胃管和胃袋也還在腰上，醫生曾囑咐要在家休息，但他一聽說華山基金會的文旦滯銷，放著待休養的身體不管，直奔華山幫忙。 57歲的謝宗友6年前被檢查出口腔癌，因為身體狀況不佳，只能打零工，還要照顧高齡90歲的母親，因緣際會下加入華山基金會當義工，希望在自己還能動的時候回饋社會。 蔡慰歷表示，謝宗友開刀前除了探視臥床的母親，就是到大寮天使站找他說話，而在手術出院第一時間就直奔天使站，脖子的氣切孔尚未癒合，左腹還掛著胃袋，卻表達希望有什麼事可以幫忙做的，令人好感動。 謝宗友擔心無法說話，不知道要如何招呼客人買文旦，還特別寫了紙板貼在攤位前，告訴大家華山基金會的文旦很好吃，且還可以幫助弱勢長輩，大家趕快來購買。 謝宗友說：「這是老天爺給我的任務，行善要及時，因為不知道還剩下多少時間可以盡心力。」 蔡慰歷也勸說謝宗友要自己先安定，再來關心長輩。謝宗友則表示，因聽說華山基金會得到文旦小農的幫忙，卻滯銷，才會感同身受，希望將華山基金會帶給他的感動，用來感動社會大眾。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300264-1.aspx", "title": "男癌末氣切掛胃袋  持紙板幫華山賣文旦", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社網站30日電）世大運今晚6時30分在台北田徑場舉辦閉幕典禮，為了避免開幕式衝突事件重演，警方出動6000名警力到場維安。除主辦單位現場直播閉幕式典禮，中央社記者也在台北田徑場場外直播，為您帶來第一手畫面。 場外現場直擊世大運閉幕典禮18:30開始，中央社帶您看看場外的氣氛。手機用戶請點此看直播 ※你可能還想看： 8月31日英雄大遊行 楊俊瀚領軍沿路發3萬旗幟 台北世大運 FISU會長讚最好賽事之一", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305004-1.aspx", "title": "世大運閉幕式直播 場內場外一次看", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社里約熱內盧29日綜合外電報導）巴西科學家今天開始釋放第一批數百萬隻感染細菌的蚊子，以防止蚊蟲叮咬傳染登革熱病毒給人類。 法新社報導，里約克魯斯基金會（Fiocruz）科學家在記者面前釋放數以千計帶菌埃及斑蚊，盼它們繁殖後代，散播細菌，以削弱散播登革熱、茲卡及屈公病等其他病毒的能力。 澳洲率先讓蚊蟲感染沃巴赫氏菌（Wolbachia），巴西科學家則從去年起準備這項澳洲研發的計畫。 克魯斯基金會打算每周釋放160萬隻帶菌蚊，之後擴大至300萬隻。 克魯斯基金會登革熱防治計畫負責人莫瑞羅（Luciano Moreiro）說：「我們發現一旦埃及斑蚊感染這種（細菌），可阻止或降低蚊蟲散播登革熱、茲卡和屈公病等病毒的能力。」 登革熱會引起發燒、紅疹、噁心，甚至可能致命，茲卡則可能造成新生兒嚴重畸形。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300247-1.aspx", "title": "防治登革熱 巴西有請百萬帶菌蚊大軍", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者張茗喧台北30日電）八仙塵爆事發已屆2年，許多傷者至今仍得穿著壓力衣，在炎熱的夏天彷彿穿了件毛衣。陽光基金會和業者合作打造涼感壓力衣，大大改善傷者因壓力衣導致的毛囊炎、濕疹問題。 陽光基金會今天發布新聞稿指出，八仙塵爆事件後，數百名傷友需要穿著壓力衣控制疤痕增生，但長時間穿著悶熱不透氣的壓力衣，不僅降低生活品質，也影響穿著意願，因此基金會耗時1年半，和多家業者合作研發出高性能涼感壓力衣。 今年30歲的八仙塵爆傷者林佑軒今天受訪時表示，2年前他還是品管工程師，和朋友一起到八仙樂園玩，意外遇上塵爆事件，全身燒燙傷面積達60%，集中在四肢，皮幾乎都燒掉了，住院4個月治療後開始漫長的復健之路。 林佑軒說，為了讓傷口不那麼刺癢、抑制疤痕增生，出院後，他除了洗澡以外，幾乎都穿著壓力衣，同時藉著膚色壓力衣遮住傷口，但壓力衣布料很厚又不透氣，冬天穿還算保暖，但夏天就熱到不行。 林佑軒指出，夏天穿著壓力衣走在路上，就像套了一件厚厚的毛衣，走兩步路就汗流浹背，整個壓力衣都被汗水浸濕，很不舒服，有時候白天外出，晚上回家時已經長了一大片濕疹，很癢又得強忍著不能抓，在家時更是得隨時開著冷氣，還曾聽說其他傷者因戴壓力頭套，導致頭皮出現毛囊炎問題。 陽光重建中心副主任宋有礪在新聞稿中表示，這次跨界研發的高性能涼感壓力衣，不僅布料柔軟、透氣，參與測試的傷友原本的毛囊炎也大大改善，盼縮短傷者復健時間。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300273-1.aspx", "title": "涼感壓力衣  塵爆傷者夏天不必像穿毛衣", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者蘇木春台中30日電）20位年齡總和超過1600歲來自彰化及台中老人養護中心的長輩，今天齊聚高鐵台中站表演太鼓秀，還打扮成電影「美國隊長」走秀，吸引不少旅客圍觀拍照，為他們加油打氣。 永信社會福利基金會執行長趙明明今天受訪時表示，基金會自民國103年起每年舉辦「創齡，銀向樂活」全國老人福利機構運動會。3年來有564名失能長者參與，參賽選手最高年齡為101歲，鼓勵失能長者走出戶外參與社會活動。 趙明明說，運動會今年10月25日將在大台中國際會展中心登場，今天特別讓將參賽的選手走秀與太鼓表演，為運動會提前暖身。 彰化老人養護中心護理長劉佳芬說，長輩走秀結合時下流行元素電影「美國隊長」，大量運用環保材質製作道具。他們以遮陽帽結合面具當頭盔、裁剪尿布紙箱當盾牌，耗時一個多月才完成。 台中松柏園老人養護中心的錦琴奶奶也在今天活動中表演太鼓秀。松柏園老人養護中心社工鐘倍玉表示，錦琴奶奶因罹患腦血管疾病，導致右側手腳無力，見機構其他長者在練習太鼓，便主動跟社工要求加入。 鐘倍玉說，原本錦琴奶奶是抱著維持手部肢體動作的想法，開始練習後卻一度因自我要求過高，體能無法負荷而有放棄的念頭，在工作人員鼓勵下持續學習，毅力讓人佩服。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300271-1.aspx", "title": "長輩扮美國隊長打太鼓  高鐵站內走秀", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃名璽東京30日專電）日本副首相兼財務大臣麻生太郎，昨天用希特勒為例子說明作為政治家做事的動機與結果，引來失言批評。麻生太郎今天解釋發言內容，但也認為自己舉例失當，撤回發言。 日本朝日新聞報導，麻生太郎昨天在橫濱市舉行的活動上說：「至少（成為政治家）是不問動機，結果才是最重要的。殺了幾百萬人的希特勒，就算動機再怎麼正確都是不行的。」 麻生太郎今天表示，以希特勒為例並不適當，他撤回發言。 麻生太郎說：「我的發言跟我想講的意思出現落差，對招致誤解感到遺憾。」他想強調做為一個政治家必須拿出結果，所以舉了希特勒來說明壞的政治家。 他說，對希特勒他完全持否定態度，從他發言的整體來看就能明白；希特勒的作為即使從動機來看都是錯誤的。 日本經濟新聞報導，民進黨國會對策委員長山井和則表示，麻生太郎的發言是嚴重失言，在國際社會也無法容許，不得不讓人質疑麻生太郎做為財務大臣的適格性。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300239-1.aspx", "title": "談希特勒遭批失言 麻生太郎撤回發言", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者謝佳珍台北30日電）中國國民黨分階段推動縣市委員會主任委員直選，台北市、新北市等10個縣市列為首波直選縣市；預計9月11日公告，10月15日投票，10月25日新當選主委宣誓就職。 國民黨中常會今天通過第一階段辦理縣市委員會主委直選的縣市，包括台北市、新北市、桃園市、台南市、新竹縣、屏東縣、台東縣、花蓮縣、金門縣及連江縣10個縣市。 國民黨文化傳播委員會副主委唐德明表示，首波實施直選的10個縣市，是根據新派任的縣市委員會主委協調、調查，以勝選為考量。 根據國民黨規劃，預計9月11日公告辦理縣市委員會主委直選，9月14、15日領表，9月18、19日登記，10月15日投開票，10月25日宣誓就職。 至於參選保證金，國民黨組織發展委員會原規劃採四級標準，台北市等4都參選人繳交保證金新台幣80萬元；屏東縣60萬元；新竹縣、花蓮縣、台東縣40萬元；金門和連江縣20萬元。 作業費部分，組發會原規劃台北市及新北市繳交20萬元；台南市與屏東縣15萬元；桃園市和花蓮縣10萬元；新竹縣、台東縣、金門縣及連江縣5萬元。 不過，唐德明說，多名中常委認為保證金應該一致，不應該因縣市的不同而有不同金額，且作業費太低，應該提高；組發會將進一步調整，送下週中常會討論通過。1060830", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300246-1.aspx", "title": "國民黨縣市主委直選  首波10縣市", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者韋樞台北30日電）緯創資通旗下的緯穎科技公司5位員工28日清晨在美國墨西哥州發生車禍，造成重大傷亡；緯創集團已同步啟動美國、墨西哥和台灣的人力和資源，協助善後及照顧受傷員工。 緯創資通表示，緯穎科技5位同仁出差期間，在美西時間28日清晨於新墨西哥州羅茲堡(Lordsburg)附近發生車禍意外，其中3位輕傷、1位重傷，1位同仁當場傷重不幸逝世。 緯創資通指出，緯穎科技接獲通知的第一時間即緊急連絡外交部及同仁家屬，並同步啟動緯創集團於美國、墨西哥及台灣三地人力及資源，全力協助處理及照顧受傷員工。 緯創集團非常感謝外交部及洛杉磯台北經濟文化辦事處、僑務委員會的協助支援下，相關同仁的家屬們已安排以最快的速度抵達當地。 對於受傷的同仁，集團會安排專人照顧並確保獲得最妥善的醫療資源照護外，因車禍意外過世的同仁，將結合集團和外交部資源，在關懷並尊重家屬的意願下，全力協助後事處理。 5名緯穎科技員工赴美出差開夜車，由亞利桑那州返回德州途中於新墨西哥州出車禍造成1死4傷，外交部指示駐洛杉磯和休士頓台北經文處展開跨州救援，並協助家屬處理後續。 這起死亡車禍發生在美西時間28日凌晨近1時，新墨西哥州警官比爾（Bill）答覆中央社記者詢問表示，這5人行經新墨西哥州羅茲堡（Lordsburg）時，因閃避小動物不及、車輛翻覆撞上分隔島。乘客2人未繫安全帶，當場飛出車外，造成1死1重傷3輕傷。 1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300254-1.aspx", "title": "緯創子公司員工赴美公出 車禍1死4傷", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社台北30日電）安哥拉44歲的伊沙貝爾．桑托斯以35億美元（約新台幣1055億元）身價，成為「富比世」2017年全球最富有的黑人女性，也是非洲女首富。她傳奇的財富累積過程，經常成為媒體報導題材。 根據中央社記者徐梅玉在「全球中央」雜誌8月號的報導，伊沙貝爾（Isabel dos Santos）非但多金、長得漂亮，還具有安哥拉（Angola）第一千金身分，可謂集金錢與權勢於一身。有評論家認為伊沙貝爾成功累積財富的原因是得到總統父親的庇蔭，其實不全盡然如此。 話說，75歲的安哥拉總統荷塞．桑托斯（Jose Eduardo dos Santos）年輕時留學中亞的亞塞拜然，遇上出生於俄國的第一任妻子庫卡諾瓦（Tatiana Kukanova），兩人一見鍾情，婚後於1973年在亞塞拜然生下伊沙貝爾。 由於母親不是黑人，伊沙貝爾皮膚呈現美麗的古銅色，五官輪廓十分立體，外貌出眾，但因為父親是黑人，她還是以黑人自居。 伊沙貝爾自幼成長於倫敦，畢業於國王學院（King's College），主修機械與電氣，並在倫敦遇見同樣來自非洲、安哥拉鄰國的剛果民主共和國男子辛迪卡．杜庫魯（Sindika Dokodo），兩人2002年喜結連理，婚後育有三名子女。 辛迪卡的父親是著名百萬富翁，母親則為丹麥人，兩家聯姻等於豪門結親。據說辛迪卡父親當年為兒子舉辦的豪華婚禮共花費400萬美元（約新台幣1.2億元），包括專門到比利時聘請一流婚禮演奏樂團，以及由兩架包機自法國運送婚宴所有食物等。 伊沙貝爾24歲時首次創業，開了家餐廳。20年來，她憑藉聰明才智、努力工作、掌握機運加上娘家與婆家的殷實家底，進軍歐洲證券交易所，成為一名成功投資客，逐漸累積可觀財富。 無可厚非，她也因此招致許多流言蜚語，例如：賄賂權貴、從政野心、讓利父親等。 「富比世」（Forbes）資料顯示，伊沙貝爾除擁有多項安哥拉資產，包括電訊業和銀行業外，還同時擁有葡萄牙高浦能源集團（Galp Energia SGPS SA）近6%股權、葡萄牙第四大銀行─葡萄牙投資銀行（Banco BPI SA）近19%股份、葡萄牙有線電視與電信業龍頭NOS SGPS部分股份等。 2015年10月，歐洲四人小組調查團進入葡萄牙，質疑伊沙貝爾投資方式的合法性。 事後伊沙貝爾發言人告訴「富比世」說：「伊沙貝爾是一名獨立投資女性，投資所得利益也一併歸入個人名下。對於安哥拉與葡萄牙的投資是透過正規律師事務所和銀行進行，一切透明、合法。」 去年6月，桑托斯內舉不避親，任命伊沙貝爾為國家石油公司山南戈（Sonangol）女總裁。她在董事會上誓言致力降低生產成本，增加安哥拉石油業的國際競爭能力，優化資源。 安哥拉是僅次於奈及利亞的非洲石油大國，1975年脫離葡萄牙獨立，桑托斯於1979年成為總統，至今已38年，是非洲在位第二久的總統。 近年由於國際油價下跌，嚴重影響安哥拉財政，桑托斯不得不開口向國際貨幣基金（IMF）借錢度過難關，因而引發他重用足智多謀女兒出馬掌管石油公司的舉動。 伊沙貝爾3月出席在美國休士頓舉行的能源會議，鄭重宣布山南戈已完成內部重整，自2015至2017年間，降低50%左右的物流成本，同時訂定未來目標為「打造全新的國家石油公司」。 她4月接受英國廣播公司世界新聞頻道（BBC WorldNews）訪問時說：「我自認已打破眾人對我的刻板印象。身為一個女人，我為企業創造財富，提供社會大量工作機會。更重要的是，我的目標不僅創造財富，更要發展企業未來，解決安哥拉所面臨的問題，同時希望和有志者共同為非洲企業努力，且持之以恆。」 伊沙貝爾究竟是倚靠父親、夫家，還是憑藉自己真本事，或者兼而有之，自有時間可以證明。不過，全球數以千計的領導人子女，能如她這般才貌雙全、出類拔萃的，確實不多見。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300276-1.aspx", "title": "安哥拉第一千金千億身價  人生勝利組", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者楊思瑞台南30日電）華山基金會今天在台南市佳里區六里聯合活動中心舉辦愛心餐會，邀請義工及三失（失智、失能、失依）長輩約300人參加。多名長者自製道具上台表演，有濃濃農村味。 華山基金會台南B區今天在台南市佳里區六里聯合活動中心舉辦「愛老人中秋亮起來．老人K歌大賽暨愛心餐會」，現場席開20桌，還安排測量血壓及義剪活動。 會中有來自柳營、鹽水等農村地區的長輩，將稻米文化搬上舞台，利用斗笠、米篩等道具，重現純樸耕種模樣，讓觀眾們感受到豐富的農村風情。 華山基金會台南B區七股愛心天使站站長蔡宗育受訪指出，區內共成立17個愛心天使站，為轄區內的三失長輩提供免費到宅訪視、陪同就醫、原床泡澡等服務。預計於中秋節前夕送出929份關懷禮，也期待社會力量支持。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300241-1.aspx", "title": "關懷三失長者  華山基金會台南辦餐會", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者鄭景雯台北30日電）2017金馬54主視覺海報今天曝光，由曾為金鐘獎、金曲獎規劃視覺的設計師方序中操刀打造，他以香港導演王家衛20年前榮獲坎城影展最佳導演的「春光乍洩」為靈感，向王家衛致敬。 金馬執委會今天發新聞稿表示，金馬54主視覺海報由方序中操刀，以王家衛的電影「春光乍洩」為創作靈感，由王家衛親自挑選其中兩款作為本屆金馬海報。金馬執委會也宣布，「春光乍洩」將在金馬影展做20週年再映。 方序中受邀擔任本屆金馬的視覺總監，設計兩款海報，一款被暱稱為「影癡版」，因為只將「春光乍洩」中的瀑布畫面，投映於形態萬千的布幕上。 方序中表示，「對我來說，電影就像一場夢，主視覺中出現的瀑布，就象徵著夢境。在創作時將自我投射成主視覺中的人物，而瀑布代表著夢想的世界，兩者從小到大，建構出完整的電影感。」以眾多線條組成的54 Logo，則轉化了布幕的各種形貌，從平整的、曲線的、放射開展等組合為抽象又優雅的「54」符號。 而另一款海報則被暱稱為「粉絲版」，演員張國榮、梁朝偉在布宜諾斯艾利斯的天台上，留下迷人的身影。其實電影這塊布幕也如飛毯，可帶人至世界盡頭，也能在愛與離別中，咫尺天涯。 在王家衛的支持下，20週年的「春光乍洩」也確定在本屆金馬影展放映數位版本。1060830", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201708300266-1.aspx", "title": "金馬54海報 向王家衛春光乍洩致敬", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者盧太城台東縣30日電）建校91年的台東縣樟原國小，今年首次出現0新生報到的情形，學生人數從最多200多人，到現在包括附設國幼班4人共26人。 今天是開學日，台東各級學校舉辦隆重的迎新生活動，尤其是國小一年級新生，為了讓他們早點融入學校生活，有的學校將新生教室布置的美輪美奐，有的學校讓新生過「智慧門」送蔥，希望他們聰明有智慧。 不過，在台東東海岸最北邊的樟原國小，今天沒有迎新生活動，一年甲班的教室空蕩蕩。樟原國小民國15 年建校至今，91年來首次沒有新生報到。校長徐凱齡表示，會出現沒有新生的狀況，可能是家長考量在樟原村沒有就業機會，帶著孩子離開樟原，選擇在西部或北部生活，也有年輕的父母不放心將小孩子託付給長輩，因此帶在身邊出外打拼。 徐凱齡說，去年就已經知道今年一年級會沒有學生的狀況，學校積極找地方家長、民意代表溝通，是否能讓小朋友回到樟原村就讀，但家長意願不高，學生的戶籍也沒有在樟原。 徐凱齡說，樟原國小10幾年前還有近百位學生，現在剩下2至6年級學生共22人，一年級沒人，樟原國小附設國民教育幼兒班（國幼班）有4人。不僅是樟原國小面臨少子化問題，整個東海岸都出現部落空洞。 樟原國小民國15年創校，是東海岸罕見有阿美族、噶瑪蘭族、布農族、閩南和客家群族的學校。風光時曾經有籃球隊和棒球隊，籃球隊還打進台東縣第6名。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300243-1.aspx", "title": "樟原國小建校91年  首次0新生報到", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者吳協昌、蔡靖妏台北30日電）文化部「2017 Made In Taiwan新人推薦特區」獲獎年輕藝術家今天在記者會上與多家畫廊簽約合作，更獲邀參展台北國際藝術博覽會與國外博覽會，作品將打入國際市場。 文化部為扶植台灣年輕藝術新秀創作展演、接軌國際藝術產業，持續十年推動「Made In Taiwan-新人推薦特區」，並由中華民國畫廊協會媒合畫廊，協助藝術家交易參展作品。文化部主任秘書陳濟民表示，MIT將讓藝術品價值與價格在藝壇上發光發熱。劉芸怡、吳家昀、張般源、徐叡平、羅禾淋、蘇煌盛、裴靈、鄭崇孝8位藝術家，從80組作品脫穎而出，將在台北國際藝術博覽會新人推薦特區，展出作品。 評審委員代表、台北市立美術館長林平說，MIT不是抄襲他國制度，而是從本土誕生，反映台灣獨有藝文生態環境。她也強調，當代藝術趨勢不由評審主導，是讓藝術家自行帶動。 林平觀察近幾屆獲選作品，歸納3大現象，包括立體藝術品增多、新媒體運用、水墨藝術家重新出現。她表示，立體裝置藝術反映市場不再只關注較好收藏的平面繪畫，而是融入多元日常物件；攝影、影像數位媒介合流，則開發新媒體概念；因亞洲崛起，重新檢討水墨畫特有華人文化精神。 鄭崇孝改造國立故宮博物院三幅名畫「萬壑松峰圖」、「溪山行旅圖」、「早春圖」，加入卡通人物，創作逗趣風格水彩畫；而蘇煌盛作品帶有水墨觀點、結構，融入個人生活感受以及當代繪畫筆法。兩人作品都受到評審大讚「帶有年輕人的觀察」。1060830", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300240-1.aspx", "title": "2017MIT藝術新秀出爐 作品打入國際", "date": "2017-08-30"}, {"content": "（中央社記者葉素萍台北30日電）世大運今晚閉幕，總統蔡英文今天說：「所有榮耀歸給選手」、「台灣可以很團結，這是今年夏天我們一起體會的事。」 蔡總統今天透過臉書（facebook）分享一支影片，內容是世大運期間精彩畫面剪輯，影片最後特別把所有選手教練的名字列上，作為彩蛋。 總統幕僚透露，這是表達榮耀歸給選手的意義。 蔡總統則說：「所有榮耀歸給選手。謝謝年輕的你們，給台灣人一個充滿驚奇的夏天。夏天結束時，屬於台灣的故事還會延續下去。」 她說：「台灣可以很團結，這是今年夏天我們一起體會的事。」1060830", "website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300285-1.aspx", "title": "世大運閉幕  蔡總統：台灣可以很團結", "date": "2017-08-30"}, {"content": "（中央社記者吳欣紜台北30日電）現代客家流行音樂先驅呂金守20日辭世，享壽84歲，客家委員會今天特別頒贈褒揚狀，以感念呂金守為客家文化傳承的成就與貢獻。 客家委員會今天發布新聞稿指出，呂金守是近代客家流行音樂界重要創作人及推手，不是音樂科班出身的他，在流行樂界展現強韌綿延的生命力和創作天份，所作歌曲風格廣泛、歌詞淺白易懂，更能配合歌手聲韻特質，創作出兼具演唱者特色及迎合市場脈動的歌曲。 客委會表示，呂金守於過往客家音樂不受社會重視的年代，就開始客家流行音樂的創作之路，為後來從事客家音樂的後輩樹立了良好典範，客委會副主委范佐銘今天前往呂金守告別式，代表客委會頒贈褒揚狀，表揚其對現代客家流行音樂的貢獻。1060830", "website": "中央通訊社", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300287-1.aspx", "title": "客家音樂先驅呂金守辭世 客委會頒褒揚狀", "date": "2017-08-30"}, {"content": "（中央社記者陳葦庭台北30日電）越捷航空VJ885航班今天原訂由高雄飛往胡志明市，但起飛後警示燈亮起，越捷航空今天傍晚發布聲明稿，說明機長決定改降至香港，機上人員均安，經檢查後確認飛機沒有異常。 越捷航空今天發布聲明稿指出，今天一架VJ885航班原訂由高雄飛往胡志明市，但起飛後警示燈亮起，臨時降落香港國際機場，目前全體旅客均已安全抵達香港，檢查期間越捷也於休息區提供旅客餐點、飲料。 越捷航空表示，班機抵達香港後隨即依飛航安全確認程序進行必要的檢查，已確認飛機並無異常，該班機預計今日稍晚自香港國際機場飛往胡志明市，至於飛機無異常為何會亮燈，以及確切起飛時間還未定。 越捷航空補充，當發現警示訊號時，機組人員降落至其他機場、進行技術檢查為標準作業程序，是世界各地航空公司常見做法，乘客的安全始終是越捷航空的首要任務。1060830", "website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300288-1.aspx", "title": "越捷航班警示燈亮  平安轉降香港", "date": "2017-08-30"}, {"content": "（中央社雪梨30日綜合外電報導）澳洲科學家今天表示，遠古鯨魚長有類似獅子般極為銳利的獠牙，此一發現推翻了有關古鯨如同現今鬚鯨、是以牙齒過濾來攝食的理論。 法新社和澳洲廣播公司新聞網（ABC News）報導，鯨魚可分為齒鯨和鬚鯨這兩大類。殺人鯨屬於齒鯨，至於鬚鯨則是利用口中類似剛毛的特殊構造，來過濾海中浮游生物和小魚以攝食。 維多利亞博物館（Museums Victoria）和摩納希大學（Monash University）的古生物學家用3D掃描器，為鬚鯨化石以及世界各地的現代鯨魚標本製作出數位齒模。 刊登在期刊「生物學通訊」（Biology Letters）的分析報告顯示，南露脊鯨和藍鯨的祖先古鬚鯨的牙齒與現代鯨魚的牙齒不同，銳利許多。 維多利亞博物館脊椎動物古生物學資深館長費茲傑羅（Erich Fitzgerald）說：「這是第一個研究結果，顯示古鬚鯨長了極為銳利的牙齒，功用就是撕咬獵物。」 「與許多人想法不同的是，鯨魚從來沒將牠們的牙齒用作過濾的篩子，而是在日後才進化出特有的過濾食物技巧，或許是在牠們的牙齒掉光之後。」 先前相關理論認為，古鯨是用牙齒過濾食物，在牙齒閉合時形成像鋸齒狀的篩子，類似南極洲的某些海豹。（譯者：中央社陳昱婷）1060830", "website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300286-1.aspx", "title": "古鯨牙齒銳利掠食 不同現代鬚鯨", "date": "2017-08-30"}, {"content": "（中央社記者謝佳珍台北30日電）中國國民黨中常會今天針對立法院審查前瞻預算案，通過譴責民主進步黨的決議文；已有國民黨籍立委禁食抗議，黨主席吳敦義指示黨中央組成行動小組，進行後續策略聲援。 國民黨籍立法委員賴士葆、費鴻泰與曾銘宗不滿立法院長蘇嘉全只處理民主進步黨團所提的前瞻預算刪減案，不處理其他立委依法連署的提案，昨晚7時起在台北市濟南路立法院群賢樓門口外「禁食」抗議。 國民黨下午的中常會除聲援這3名立委，也通過譴責民進黨「國會已死？民主之恥」的決議文。 國民黨文化傳播委員會主委李明賢受訪表示，吳敦義指示副主席曾永權、郝龍斌組成行動小組，進行後續策略聲援外，也在中常會後趕赴立法院聲援禁食的立委。 國民黨中常會通過的決議文指出，民進黨為了一黨之私，用「急行軍」的方式，包裹表決通過民進黨團提案，徹底封殺在野黨所有提案，閹割立委提案權與國會預算權。 決議文指出，立法院如果從此以後都依照民進黨所謂的「提案先後」、「一事不二議」來處理議案，國會將永無寧日，因為執政黨只要搶先提案，就可以靠多數毫無下限的護航，根本就不需要在野黨的存在，台灣的民主也會淪為世界笑話，倒退成為獨裁政權。1060830", "website": "中央通訊社", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300277-1.aspx", "title": "藍委禁食抗議前瞻  國民黨聲援", "date": "2017-08-30"}, {"content": "（中央社台北30日電）在18、22日先後宣布對自美國進口光纖預製棒、非色散位移單模光纖兩種產品啟動反傾銷調查後，中國商務部30日再宣布對美國、歐盟和新加坡的進口橡膠產品進行反傾銷立案調查。 報導說，中國商務部於8月14日收到中國國內鹵化丁基橡膠（Halogenated butyl rubber）產業正式提交的反傾銷調查申請，請求對原產於美國、歐盟和新加坡的進口鹵化丁基橡膠進行反傾銷調查。 商務部經審查後，決定自8月30日起進行反傾銷立案調查。本次調查確定的傾銷調查期為2016年4月1日至2017年3月31日，產業損害調查期為2014年1月1日至2017年3月31日。 鹵化丁基橡膠主要用於耐熱內胎、耐熱軟管和輸送帶、藥用瓶塞、防震墊、黏合劑和密封材料等。 據統計，2016年美國向中國出口鹵化丁基橡膠約6.1萬噸，出口金額約1.5億美元；歐盟出口量約4.5萬噸，出口金額約1億美元；新加坡出口量近4萬噸，出口金額9300多萬美元。 中國於8月18日和22日分別宣布對自美進口光纖預製棒、非色散位移單模光纖兩種產品啟動反傾銷調查。不過，中國商務部發言人高峰當時說，調查「完全是依照法定程序開展，沒有其他因素的考慮」。1060830", "website": "中央通訊社", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300280-1.aspx", "title": "月內第3起  陸對美橡膠品祭反傾銷調查", "date": "2017-08-30"}, {"content": "（中央社記者管瑞平苗栗縣30日電）車禍當下無異狀，2小時後竟陷入昏迷。苗栗市大千醫院今天發表醫療案例指出，延遲性顱內出血是頭部外傷的隱形殺手，若未及時處理可能導致嚴重後遺症，甚至喪失性命。 大千綜合醫院神經外科主任李世祥表示，頭部受傷最怕的就是「延遲性顱內出血」，受傷之初即便電腦斷層檢查無明顯顱內出血，患者本身也意識清楚，但可能在數小時或數天後，狀況突然惡化，產生新的顱內出血。 醫院今天分享實例指出，一名18歲學生因車禍意外撞擊頭部，送到急診室時意識清楚，電腦斷層檢查也無異狀，因此留置急診觀察，約2小時後卻突然陷入昏迷、意識不清，昏迷指數驟降到4分，並且瞳孔放大，情況危急。 急診醫師緊急重新安排電腦斷層掃描檢查，發現傷者發生「延遲性顱內出血」，立即會診神經外科爭取搶救時間，直接送開刀房進行開顱手術清除血塊，所幸該名學生術後恢復良好、意識清楚，數日後康復出院，出院時幾乎沒有任何後遺症。 李世祥指出，頭部外傷後的延遲性顱內出血，如同隱形殺手，可能在受傷後幾小時，甚至幾天之內，無聲無息突然出現，若沒有及時處理，可能導致嚴重的後遺症，甚至無法挽回性命，因此急診室或神經外科醫師都會對腦部受傷的患者進行嚴密觀察，如有發生延遲性顱內出血時，就能立即處理。 他建議，頭部受傷患者應配合醫師指示留院觀察，即使出院後仍應非常小心注意，盡量不要讓患者獨處，如有任何異狀，如劇烈頭痛、意識不清、持續嘔吐、肢體無力，甚至癲癇等狀況，一定要馬上就醫。1060830", "website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300278-1.aspx", "title": "頭部外傷隱形殺手  慎防延遲性顱內出血", "date": "2017-08-30"}, {"content": "（中央社台北30日電）大陸媒體報導，台灣知名文學家白先勇的短篇小說「Silent Night」，獲得第11屆上海文學獎殊榮。 澎湃新聞報導，這次獲獎的作品除了白先勇的「Silent Night」外，還有大陸知名女作家張抗抗的「把燈光調亮」、蔡駿的「北京一夜」等共30位作者的中篇、短篇小說、詩歌、散文和文學評論等創作。 長年旅居美國的白先勇以小說「孽子」、「一把青」、「金大班的最後一夜」等作品聞名，是第7屆國家文藝獎得主。前總統馬英九也曾在2015年時頒贈二等景星勳章，表彰他對長年從事文學創作、致力文化傳承的卓越貢獻。 上海文學獎創立於1980年代，目的在鼓勵優秀中篇小說、短篇小說、詩歌、散文和文學評論創作。1060830", "website": "中央通訊社", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300282-1.aspx", "title": "白先勇短篇小說 獲上海文學獎", "date": "2017-08-30"}, {"content": "（中央社記者沈如峰宜蘭縣30日電）宜蘭羅東一名陳姓毒販去年與今年分別因毒品案遭逮，但交保後仍重操舊業。警方獲報後昨天在他住處搜索，起出相關混合毒品，全案依法移送檢方偵辦。 宜蘭縣警察局羅東分局今天發布新聞稿表示，陳姓毒販在去年3月、今年4月，因涉及毒品案，遭警方逮捕後交保，但他仍不知悔悟，繼續在縣內兜售販賣新興混合型毒品給予不特定人施用。 警方表示，專案小組昨天深夜見時機成熟，順利圍捕拘提陳嫌到案，並持搜索票在陳嫌住處起出混合毒品、紅茶粉原料、分裝工具等相關證物，全案依違反毒品危害防制條例罪，移送宜蘭地方法院檢察署偵辦。1060830", "website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300281-1.aspx", "title": "宜蘭警方三擒藥頭  破獲混合毒品案", "date": "2017-08-30"}, {"content": "（中央社記者李晉緯台北30日電）中華隊滑輪溜冰選手楊合貞在這次世大運參加6項比賽全部奪牌，5金、1銅的成績在個人獎牌排名高居第一，也讓滑輪溜冰以10金、11銀、2銅成為中華隊最大獎牌庫。 2017年第29屆夏季世界大學運動會將在今天舉行的閉幕典禮後正式劃下句點，中華隊拿下26金、34銀、30銅的90面獎牌，在獎牌榜上排名第3，不論金牌數、獎牌榜排名，都是史上最佳成績。 滑輪溜冰從21日陳彥成在男子1萬公尺計分淘汰賽為中華隊拿下本次世大運首面金牌起，就不斷上演「金包銀」戲碼，最終中華隊共靠滑輪溜冰獲得10金、11銀、2銅，其中又以開起「五金行」的楊合貞所獲得的5金、1銅最為風光。 楊合貞21日在1萬公尺計分淘汰賽奪金，久未在重要國際賽事摘金的她，賽後表示，終於有「一吐怨氣」的感覺，22日她延續氣勢，在1萬5000公尺淘汰賽、1000公尺爭先賽接連奪金，個人已累積獲得3面金牌。 23日的500公尺爭先賽，楊合貞原本也有機會爭金，但在關鍵時刻，她與韓國選手擦撞摔倒，當時她雖負傷，但因為「想再為台灣拿下獎牌」的意念，讓她隨即起身、奮力衝線，最後仍進帳銅牌，收起稍早摔掉金牌「不甘心」的淚水後，楊合貞即便帶著傷勢，仍執意為中華隊出賽，她也在比賽中拉開領先，率隊在3000公尺接力拿下金牌。 滑輪溜冰在世大運最後一天的賽事，是26日進行的馬拉松，楊合貞原本在戰術設定上是掩護隊友的角色，無奈策略被對手識破，楊合貞只能在最後關頭奮力衝刺，成功突圍後收下金牌，賽後她開心表示，能再開「五金行」，是她未曾想過的，但很開心能在家鄉台灣再次完成這項壯舉。 這次在世大運楊合貞共參加6項賽事，共拿下5金、1銅，奪牌率百分百的情況下，讓她在個人獎牌排行上位居第一，也讓滑輪溜冰共收下10金、11銀、2銅，成為中華隊最大獎牌庫。1060830", "website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300284-1.aspx", "title": "楊合貞五金行 滑輪溜冰成世大運金牌庫", "date": "2017-08-30"}, {"content": "（中央社記者王承中台北30日電）中國國民黨主席吳敦義繼昨天晚間後，今天再度到立法院外探視仍在禁食的國民黨立委。他說，一事不再議，這個不是獨裁，那什麼是獨裁。 吳敦義今天在主持完國民黨中常會後，約在下午4時30分許再度來到立法院群賢樓外，探視仍在禁食的國民黨團副書記長曾銘宗、國民黨籍立委賴士葆、費鴻泰等3人，並與現場支持群眾一起高呼加油，聲援禁食藍委。 吳敦義表示，現在民進黨只要透過國會多數，就會通過提案，並根據一事不再議，讓在野黨提案不列入議程，讓在野黨聲音不能出現。「一事不再議，這個不是獨裁，那什麼是獨裁。」 吳敦義說，過去國民黨在立法院有將近8成席次，卻也從未清算過民進黨，也沒有實施這種專制獨裁方式，還是尊重只有27席的民進黨。 他說，當時他擔任行政院長時，也是尊重民進黨的意見，民進黨對國家、人民有好處的意見，也是會採納，讓政府決策更符合國民需求，也能照顧到少數政黨的建議。 吳敦義表示，曾銘宗、賴士葆、費鴻泰是真的在為中華民國民主政治禁食抗議，要多保重身體，發揮力量，讓民進黨知道羞恥，終止這種獨裁專制的趨勢。他說：「我們是用生命，用人格在支撐中華民國的民主政治。」隨後他率現場支持群眾高喊「國會不死，民主永生」的口號。1060830", "website": "中央通訊社", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300283-1.aspx", "title": "吳敦義：一事不再議不是獨裁什麼是獨裁", "date": "2017-08-30"}, {"content": "（中央社記者蘇木春台中30日電）台中捷運電聯車12日主線試跑成功，台中市交通局長王義川今天自北屯機廠搭乘至G4站體驗。他表示，目前捷運整體進度達72%，符合預期，預計明年底試營運、民國109年全線通車。 王義川今天搭乘捷運電聯車，由北屯機廠上車，到G4站（北屯路松竹路口）下車，距離約3.9公里，行駛時速10公里，爬過坡度3%的爬坡段，也通過最小曲率半徑100公尺的路段。 王義川今天受訪時表示，車輛與土木工程、軌道、機電、水電整合成功，電聯車行駛平穩，感覺不到晃動。未來將依據兩次測試報告進行修正，並在安全前提下推進，預計10月可推進至台灣大道、文心路口，年底到高鐵站。 王義川說，目前捷運綠線整體進度達72%，符合預期。經過一整年測試後，明年年底可試運轉，109年全線通車。 王義川指出，目前捷運已完成G0至G9站第三軌供電，預計年底前可完成全線供電，屆時電聯車主線測試長度會再延伸，並配合監控系統及通訊系統，電聯車即可進入無人駕駛測試階段。1060830", "website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300279-1.aspx", "title": "中捷電聯車上線測試  預計107年底試營運", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300301-1.aspx", "content": "（中央社記者林行健馬尼拉30日專電）菲律賓眾議員艾天薩今天指出，已故前總統馬可仕的遺孀伊美黛曾親口告訴他，馬可仕家族持有多達7000噸的金條。 「政黨名單」（Party-List）眾議員艾天薩（Lito Atienza）在眾院向菲國記者表示，擔任馬尼拉市長時，前第一夫人伊美黛（Imelda Marcos）曾告訴他，家族想歸還一批金條給政府，清償對國家的虧欠。 艾天薩說：「我問她金條大約有多少？伊美黛回答重7000噸（目前價值逾新台幣9兆元）。」 伊美黛現為北伊羅科斯省眾議員，她的女兒艾米．馬可仕（Imee Marcos）是北伊羅科斯省省長。 艾天薩繼續詢問，既然想歸還為何不行動？伊美黛稱，有超級強權從中阻撓，這批金條分別存在不同地點，無法領出。 菲律賓總統杜特蒂（Rodrigo Duterte）29日在演說指出，馬可仕家族發言人與他接觸，轉達歸還資產的意願。 國際透明組織（Transparency International）估計，菲律賓前強人馬可仕（Ferdinand Marcos）於1972 至1986年間，搜刮50億至100億美元的不義之財。多年來，隸屬總統府的好政府委員會，透過各種方式試圖收回資產，迄今約拿回36億美元。 艾天薩說，希望伊美黛歸還金條的願望得以實現，讓菲律賓受惠。並祝福杜特蒂，否則這筆財富只是擺著無法使用，實在可惜。 老馬可仕之子小馬可仕（Ferdinand Marcos Jr.）在2016年選舉參選副總統，以些微差距落敗，抗議程序還在進行。觀察人士認為，歸還金條是為小馬可仕重返中央鋪路。1060830", "title": "馬可仕家族持有金條 傳重達7000噸", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300290-1.aspx", "content": "（中央社記者韓婷婷台北30日電）彰化銀行今天召開法說會，董事長張明道對後續房市景氣保守看待，他指出，最近比較多客戶遲繳狀況，表示整個房貸市場有比較緩慢的現象，彰銀在房貸上相對其他銀行保守。 彰銀總經理施建安指出，由於市場普遍預期年底前新台幣升息機率不高，新台幣資金出路有限，各家銀行掀起搶房貸戶大戰。 針對市場搶客大作戰，施建安說，彰銀房貸違約損失率在9%左右，房價從2年前開始下跌，投資客縮手確實影響市場需求，成交量持續下滑，在整個市場供給大於需求的情況下，彰銀在房貸上相對其他銀行保守，不參與積極搶貸行列，目前平均房貸利率還維持在1.7%以上。 張明道認為房市還需要一點時間進行調整，彰銀過去5年房貸逾放控制的不錯，今年第2季逾放攀升到新台幣11.03億元，逾放比從去年第2季的0.24%拉高到今年第2季的0.39%，有逐季增加的趨勢。 張明道指出，今年將進行資產配置調整，積極衝刺中小企業貸款，並拓展海外布局，目前仰光辦事處已成功設立，菲律賓馬尼拉分行預計年底前開業，籌設中的還有大陸南京子行，待核准中，另外柬埔寨也在籌備中。他指出，海外金融做法將與一般銀行不同，會與當地銀行進行策略合作。 至於未來股利政策上，張明道表示，彰銀現金股利近年逐步提高，盈餘都在預算範圍內表現還不錯，現金比重也會持續在一定比例。1060830", "title": "彰銀看房市景氣保守  不加入搶貸行列", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300292-1.aspx", "content": "（中央社記者楊思瑞台南30日電）台南市動保組織徐園長護生園接獲民眾檢舉，指稱經常出現在學甲國小的流浪狗「小熊」遭不明人士打傷，今天前往學校將狗帶回安置，將尋找適合的愛狗人士認養。 徐園長護生園臉書粉絲頁今天發文指稱，小熊在昨天遭不明人士帶走，過程中還遭到毆打；昨天下午又跑回校園，但明顯受到驚嚇，不敢接近人。文章發出後引發許多網友回應，責罵動手的人太不應該。 徐園長護生園成員徐文良今天前往學甲國小，將小熊帶回檢傷，在身上發現不少瘀青處，並暫時安置，準備讓人認養；台南市動物防疫保護處也派人前往了解狀況。 學甲國小今天下午發出聲明指出，小熊是上學期開始出現在校園的流浪犬，有時會溜進教室乘涼、對人搖搖尾巴，喜歡接觸人。雖然有些小朋友很愛牠，但不是每名師生、家長都喜歡接觸動物；有些學生甚至心生畏懼，不敢靠近小熊所在的位置。 校方指出，因小熊會對陌生人做出吠叫追逐的動作，恐怕造成安全疑慮；校方曾在網路發布尋求認養的訊息，但沒有民眾表達意願。加上小熊是經過動保處結紮剪耳的流浪犬，動保處無法再捕捉；有家長擔心開學後影響學生，才會自行處理，要把狗帶到他處野放。 校方指出，因過程中小熊有反抗動作，家長情急之下誤傷，並非蓄意虐狗，校方對此感到難過與遺憾。下午學校的校務會議也通過，要將小熊認養為校犬加以管理。 徐園長護生園負責人徐雯莉表示，小熊目前的情況不適合由校方領回，將另外尋找適合的飼主認養。1060830", "title": "校園流浪犬遭打傷  動保組織帶回安置", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300291-1.aspx", "content": "（中央社記者韋樞台北30日電）颶風哈維重創美國德州大休士頓地區，台塑美國德州廠區距休士頓不遠，所幸台塑德州廠地勢高，未受颶風毀損，只是停工6天，預計今晚員工重返工廠準備復工事宜。 台塑副總經理林勝冠表示，颶風哈維並未造成台塑美國德州廠區任何損失，也未淹大水，主要是當年德州廠建廠設計時墊高地基，比海平面高了18.5英呎，所以未受損，只有從25日起停工至今6天，預計台北時間今天晚間（德州時間30日清晨）員工可以重返工廠，準備重新開車復工事宜。 林勝冠指出，這6天沒有生產，還好不會影響出貨，可以用庫存的料交貨給客戶。 台塑美國廠成立於1980年，總部設在新澤西州的Livingston，旗下有三個生產廠區，分別位於德州的康佛角（Point Comfort）、路易斯安那州的巴頓魯治（Baton Rouge）以及德拉瓦州的德拉瓦城（Delaware City）。建廠初期以聚氯乙烯(PVC)粉及相關工廠為重心。 台塑美國廠於1990年投資19億美元，在德州廠區興建上游乙烯的烯烴裂解及 8座相關石化工廠，並於1994 年陸續順利開工生產。第二座烯烴裂解以及聚乙烯、聚丙烯擴建工程也已於2002年初完成，成為美國地區PVC粉、聚乙烯、聚丙烯以及鹼最主要的生產商之一。1060830", "title": "台塑德州廠未因颶風損失  停擺6天將復工", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300303-1.aspx", "content": "（中央社香港30日綜合外電報導）香港股市今天自前一個交易日的跌勢中反彈收高，漲幅超過1%。北韓試射飛彈飛越日本上空助長股市昨天挫跌。 港股恆生指數收盤上漲1.19%，或329.60點，收在28094.61點，為2015年5月以來首度漲破28000點，主要因地緣政治緊張降溫，加上跡象顯示中國大陸資金持續穩定流入港股。 恆生國企股指數收盤漲0.69%，來到11374.46點。 路透社報導，在大陸經濟復甦及投資人資金跨境流入香港的提振下，港股今年以來上漲約28%。但即使恆指勁揚，在港掛牌股價仍低於陸股同儕約30%。 陸股基準上證綜合指數收盤微跌0.05%，或1.60點，來到3363.63點；深證綜合指數收盤漲0.35%，或6.84 點，來到1938.90點。1060830", "title": "港股反彈收高 恆指2年來首度突破28000", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300293-1.aspx", "content": "（中央社美國關島30日綜合外電報導）規模5.2地震侵襲關島。 美國地質調查所（U.S. Geological Survey）表示，關島今天早上8時發生地震。震央位於伊納拉漢村（Inarajan Village）東南方83.4公里處，震源深度10公里。 伊納拉漢村人口有2300人。（譯者：中央社陳裕揚）1060830", "title": "規模5.2地震襲擊關島", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300295-1.aspx", "content": "（中央社記者吳欣紜台北30日電）勞動部職安署今天與台塑企業締結為安全伙伴關係，未來將結合彼此防災資源、合作降低職業災害，盼能達成2年內設備洩漏量及重大職業災害較過去5年平均值降低50%目標。 勞動部職業安全衛生署今天發布新聞稿指出，勞動部職安署署長鄒子廉及台塑企業總管理處總經理林善志今天在麥寮六輕廠區簽署安全伙伴宣言，承諾在製程安全管理系統推動及安全資訊、設施及人員安全訓練協助等方面共同合作，以降低職業災害。 職安署表示，台塑企業六輕廠區歷經多次重大火災，在職安署及政府各界督促下，已逐漸建立起以安全為核心的企業價值，台塑除了依承諾將管線全面汰舊換新外，更積極引進美國PSM製程安全管理制度，提升製程安全評估專業能力。 職安署指出，這次是台塑主動尋求與職安署成為安全伙伴，希望能達成2年內設備洩漏量及重大職業災害較過去5年平均值降低50%目標。 勞動部長林美珠也透過新聞稿指出，職業安全衛生是企業永續經營必須持續推動的工作，職安署與台塑企業建立伙伴關係，是運用企業資源的投入及政府的協助，來建立安全友善的工作環境，進而保障六輕園區所有工作者的安全與健康。1060830", "title": "勞動部攜手台塑  盼2年內大幅降低職災", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300298-1.aspx", "content": "（中央社記者盧太城台東縣30日電）去年才風光舉辦創校90年的台東樟原國小，今年新生零報到，少子化和就業困境，讓東海岸「部落空洞」問題逐漸浮現。 台東縣長濱鄉樟原村是台東縣最北邊部落，東海岸唯一擁有阿美族、噶瑪蘭、布農族、閩客的部落，曾經因生產樟腦油盛極一時，是東海岸經濟重鎮，今年國小卻出現零新生報到。 走入樟原部落，山邊的船形教會地標相當引人注意；不過，教會附近的住家，大部分都是門窗緊閉。住在教會旁的阿美族頭目說，「他們都到外縣市工作，豐年祭回來，又走了。」 30日中午部落的社區活動中心，剛好有一場天主教老人關懷站的活動，參加的20幾名長者有一半是坐電動機車而來。 噶瑪蘭族阿嬤聽到今年國小一年級沒有新生報到，她開玩笑的說「因為我還沒生啦」；一旁的阿美族阿嬤跟著說「我想生，但生不出來，部落只剩下我們老人家了。」 80幾歲的樟原社區發展協會理事長葉進來說，過去樟原部落因生產樟腦油，當時相當熱鬧，是東海岸最熱鬧的地方，因為做樟腦油，每戶都有10幾人，樟原國小的學生有200多人，現在年輕人都離開部落了。 83歲的退休老師葉添發說，過去樟原部落以務農為主，民國62年不再生產樟腦油後，民眾改種稻，但養不起一家人，於是人口開始外流，大部分跑到北部做鐵工、水泥工，比較年經的就到遠洋漁船工作。 噶瑪蘭族女頭目說，現在部落的小孩子都被爸爸媽媽帶去北部了，這裡的祖父母年紀也大了，無法幫忙帶孫子。 因經濟困境，年輕人離鄉背井，老年人也無法耕作，許多人將土地賣了，有集團收購土地，要在部落蓋「向陽海岸大酒店」。上星期，村長江金安利用社區關懷站開課時，安排業者舉辦說明會，業者表示，能讓青年返鄉工作，帶入遊客，但是有部分人認為不尊重部落，反對大型開發。 根據台東戶政資料，樟原村在民國102年1月的人口資料是791人，今年的8月則是702人，人口每年減少。出生兒部分，民國101年的7月至12月，半年期間僅有1名出生兒。 樟原部落因少子化和就業困境，從風光的經濟重鎮變成沒有新生報到的報落，有半數房屋平時沒人住，反映出東海岸部落空洞的現象。1060830", "title": "樟原國小零新生  部落空洞化來臨", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300297-1.aspx", "content": "（中央社記者吳睿騏桃園機場30日電）桃園市長鄭文燦今天舉辦午宴，歡迎美國聯邦眾議院外交委員會主席羅艾斯一行人，除善盡地主之誼，鄭文燦也表示，桃園與姊妹市聖貝納迪諾郡新航線可望開航。 鄭文燦於諾富特華航桃園機場飯店致詞時表示，羅艾斯（Ed Royce）主席的加州新航線願望可望成真。目前華航在加州除了舊金山與洛杉磯外，也正評估增設安大略國際機場航點。 鄭文燦指出，桃園與加州在物流企業投資方面交流深入，尤其「亞洲．矽谷」計畫，大部分合作廠商都位於矽谷或加州灣區，相信未來交流將更加密切。「桃園航空城計畫」規劃發展桃園為台灣物流基地，加州同樣是美西最重要的物流基地，期盼雙方未來能有更多的經貿往來。 鄭文燦表示，7月率市府團隊進行「亞洲門戶X桃園啟航－2017桃園市政府美西政經之旅」，與姊妹市聖貝納迪諾郡（San Bernardino County）簽署「台美推動機場城市交流聯合聲明」，結合桃園市、聖貝納迪諾郡2城市，以及桃園國際機場、安大略國際機場（Ontario International Airport）兩國際機場的力量，再加上未來有更多科技、觀光、航點擴大等交流，相信桃園與加州及台美間的關係，都會越來越好。 美國聯邦眾議院外交委員會主席羅艾斯表示，台灣目前是加州第4大貿易夥伴，在美國對台免簽後，台美間的旅運量增加約30%，更有利雙邊商業合作，他期盼桃園國際機場與加州的機場能有更多班次，並拓展到美國其他機場，在貨運及民航方面，都能有更進一步合作的可能。1060830", "title": "鄭文燦：美國姊妹市新航線 可望開航", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300296-1.aspx", "content": "（中央社記者游凱翔台北30日電）2017世界大學運動會今天晚上閉幕，世大運組織委員會統計，2015年光州世大運的售票率約52%，截至今天下午3時止，台北世大運賽事門票售出約72萬張，比率超過87%。 世大運今晚6時30分將在台北田徑場閉幕，這場世大運也被譽為是「凝聚民族情感」的賽事，中華代表團這次一共拿下26面金牌，寫下史上最佳的成績，全國上下無不歡騰。 世大運組委會今天表示，2015年光州世大運售票比率約52%，統計截至下午3時止，台北世大運一共售出賽事門票約72萬張，比率超過87%；開幕式、閉幕式共2萬5000張的門票，均在19日開幕式前售罄。 最早完售的預售票場次為8月29日羽球決賽，400張門票在開賣30分鐘內銷售完畢；排球則是「秒殺」的套票，限量100份的套票在6月30日開賣當天5分鐘內就完售。 此外，8月26日至28日連續三天的田徑賽，各售出約1萬7000張門票，為單日、單場館售出最多門票的場次，進場民眾見證了中華隊選手陳奎儒110公尺跨欄破全國紀錄、鄭兆村以標槍91.36公尺打破亞洲紀錄奪得金牌。1060830", "title": "台北世大運售票比率87% 遠超越光州", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300299-1.aspx", "content": "（中央社記者朱則瑋、劉建邦台北30日電）世大運閉幕式今晚在台北田徑場舉辦，警方針對會場周邊設新型拒馬、鐵欄杆，現場有台灣國等抗議團體，但被優勢警力包圍，選手陸續抵達時，民眾隔著拒馬和選手熱情打招呼。 2017世界大學運動會晚上6時30分在台北田徑場舉辦閉幕典禮，台北市政府從下午3時至晚上12時止針對周邊道路進行交通管制。 台北市警察局共出動6000名警力維安，小巨蛋和台北田徑場周邊也架設鐵欄杆、新型拒馬戒備，下午2時許會場周邊出現抗議團體，包含台灣國、拔菜總部等抗議團體聚集，但被優勢警力隔開在會場外，所幸未發生衝突。台北市警局針對世大運閉幕式擴大維安範圍，台北田徑場周邊道路，包含敦化北路、南京東路、北寧路、八德路的人行道增設7個管制站，台灣國等獨派團體下午3時許就在小巨蛋前發送旗幟，警方則派出大批員警包圍獨派團體。 市警局也針對開幕式遭反年改團體衝入的小巨蛋南門設置管制點，並加派警力到場維安，敦化北路旁也設置新型拒馬，並封閉敦化北路往南京東路四段慢車道；下午4時許，選手車陸續抵達小巨蛋周邊，許多民眾看見選手下車時，熱情打招呼，但只能在拒馬旁高喊加油，無法接近選手。 市警局除在小巨蛋路旁設置新型拒馬外，周邊道路都有增派制服員警站崗，而開幕式遭反年改團體衝入的小巨蛋南門，警方更是不敢大意，除有多名員警蒐證外，也增派特勤小組在旁警戒。1060830", "title": "世大運閉幕式 拒馬隔開選手和民眾", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300300-1.aspx", "content": "（中央社記者黃名璽東京30日專電）日本放送協會（NHK）今天報導，有意購買日本東芝企業子公司東芝記憶體的「日美韓聯盟」，傳出找來美國蘋果公司加入，並已向東芝提出新收購案。 由於日本經濟新聞稍早報導，東芝昨天研議將給予合作夥伴美國威騰電子（Western Digital）陣營，在東芝記憶體出售案的獨占協商權，並以明日召開董事會做成決議為目標，出售金額約2兆日圓。 因此，東芝記憶體出售案最後究竟是日美韓聯盟拿下，還是美國威騰電子得標，目前仍難以判斷。 NHK報導，正在進行經營重建的東芝，雖然正與美國威騰電子協商出售東芝記憶體，但目前傳出當初優先協商對象「日美韓聯盟」，找來美國蘋果公司加入。 東芝一開始跟由日本政府主導的日美韓聯盟優先協商東芝記憶體出售案；但因為威騰電子向法院等提出中止出售案訴訟，讓東芝與日美韓聯盟遲遲無法達成協議。 因此，東芝改變方向，希望31日能達成共識，加速跟威騰電子協商出售案，不過，威騰電子對參與經營程度的主張，與東芝仍有差距。 NHK引述相關人士說法指出，日美韓聯盟中的美國貝恩資本（Bain Capital LLC）重新向東芝提出收購案。 具體來說，美國貝恩資本和東芝各自握有東芝記憶體46%股份，美國蘋果公司提供約3000億日圓資金，讓收購總額可達到東芝要求的2兆日圓。 而且，等威騰電子提出的訴訟收尾後、可以賣給日本產業革新機構時，將把部分股份讓渡給產業革新機構，讓日本可以主導東芝記憶體經營。 東芝正在研究新提案，僅管急著要確定買方，但部分相關人士對新提案持慎重以對意見，因此，31日決定最終買方的可能性不高。1060830", "title": "東芝記憶體出售案 傳美國蘋果也加入", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300302-1.aspx", "content": "（中央社記者鄭景雯台北30日電）「一輩子只做好一件事情，就是匠人精神」，中華文化總會副會長江春男今天出席「匠人魂」影片分享會，這次以衝浪為主題，拍攝開拓台灣衝浪文化的衝浪教練吳家誌。 中華文化總會今天舉辦第二支「匠人魂」影片分享會，為了抓住夏天的尾巴，也呼應全民響應世大運、全民瘋體育的熱潮，文總這次推出的匠人魂影片以「衝浪」為主題，拍攝外號「阿水」的衝浪教練吳家誌。 江春男今天表示，「匠人的精神就是一輩子只做好一件事情」，台灣目前衝浪技術相較早年有大幅進步，不論資源、設備、技術都很好，吳家誌正是這塊領域的是開拓者，文總拍攝匠人魂影片，目的就是介紹如同阿水這般，在各種行業中全心全力、貢獻幾十年、 自己闖出一片天的匠人，藉著影片來發揚這種運動冒險專業精神。 影片主角「阿水」吳家誌今天不僅特地從屏東佳樂水北上參與，更熱情號召十多名衝浪好友，包括藝人金剛、小甜甜也一同出席，拍攝影片的導演陳冠穎也出席與阿水一同座談。 吳家誌自從25歲投入海洋懷抱後，生活與工作就全是衝浪。他曾獲1990年全國趴板季軍、蜜月灣長板B組冠軍、體委會長板A組冠軍、日本西岸kim cap長板冠軍、金山盃長板A組冠軍、墾丁盃長板A組冠軍及亞軍，也是ISA（國際衝浪協會）的衝浪指導員、ASI衝浪裁判，更是台灣少數被登錄到國際職業衝浪協會（ASP）的選手。 阿水致力推廣水上活動文化近20年，從「浪」檢視並學習人生態度。有鑑於台灣早年的衝浪運動知識不足、發展不完整，安全文化觀念尚待推廣與建立，2002年成立「阿水衝浪工作室」，當起衝浪教練，致力衝浪教學，並鑽研浪板補修及簡易製作，同時從事衝浪導遊的工作，成了無浪不歡的「等浪匠人」。 阿水說：「以前我一直覺得自己會游泳、會衝浪，直到有一次我被大浪捲進海裡，喝了三大口水還浮不出水面，4秒內腦海走起『人生跑馬燈』，領略到培養安全意識的重要性。」 阿水表示，在衝浪的領域裡，最重要的先是環境評估、身體評估以及對裝備的了解，再來則是練習划水、等待越過一道道浪，最終站在板子上，才能完整享受衝浪的快樂。 阿水目前最大心願是要在佳樂水建立衝浪村，讓藝術家、作家等藝術工作者，都可在這裡透過「海」，找尋到創作靈感。1060830", "title": "吳家誌開拓台灣衝浪 文總拍匠人魂影片", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305004-1.aspx", "content": "（中央社網站30日電）世大運今晚6時30分在台北田徑場舉辦閉幕典禮，為了避免開幕式衝突事件重演，警方出動6000名警力到場維安。除主辦單位現場直播閉幕式典禮，中央社記者稍早也在台北田徑場場外直播，為您帶來第一手畫面。 稍早場外現場直擊世大運閉幕典禮18:30開始，中央社帶您看看場外的氣氛。------2017世大運，台灣英雄奮勇拚戰，寫下26金34銀30銅的佳績，他們的精彩表現都在中央社世大運專區→https://goo.gl/hqxCrw※你可能還想看： 8月31日英雄大遊行 楊俊瀚領軍沿路發3萬旗幟 台北世大運 FISU會長讚最好賽事之一", "title": "世大運閉幕式直播 為台灣健兒喝采", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者江佩凌台北30日電）日本雙人樂團「柚子」時隔1年再訪台，透露年底在台演唱會中將挑戰演唱代表作「光榮之橋」中文版獻給台灣歌迷，而為該版本填詞的知名作詞人姚謙，今天也到場站台互動。 1997年出道的「柚子」被稱為「民謠天團」，去年來台辦演唱會感受台灣粉絲熱情，時隔1年再訪台。根據唱片公司新聞稿指出，29日晚間先舉行「柚子台灣限定MEET&GREET」與歌迷近距離互動後，今天兩人正式在台北晶華飯店和台灣媒體打招呼。「柚子」為了回報台灣歌迷，將挑戰演唱代表作之一「光榮之橋」中文版，對於邀請到姚謙為他們填寫中文歌詞，「柚子」認為，姚謙的歌詞相當優美且具深度，「其實我們原本害怕這個拜託會很唐突，但很感謝姚謙老師接受了請託。」 姚謙今天也到場站台，對於此次與「柚子」的合作感到十分開心，他提到：「『光榮之橋』這首歌的旋律，讓我想到20年前聽到柚子的歌時那種感動，接到這個工作後我馬上就開始寫了，因為很吸引我。」 姚謙表示，為了保有原日文歌詞的精神，還要讓「柚子」唱到讓人不看字幕也聽得懂，因此下了一番苦功，「不過我那時候聽電台首播，覺得他們很努力，因為我不看歌詞也能聽得懂90%。」 對於姚謙的讚賞，「柚子」感到開心又感動，還現場送一張VIP PASS給姚謙，希望他能出席年底在台灣的演唱會，「柚子」信心喊話：「到時候我們會盡力做到一百分！」努力練唱中文歌獻給台灣歌迷。 唱片公司表示，「柚子」台北場公演12月2日在TICC台北國際會議中心登場，門票將於9月13日開賣。1060830", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201708300314-1.aspx", "title": "柚子邀姚謙填詞  挑戰唱中文歌獻粉絲", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社澎湖縣30日電）澎湖的陳沛靉等四姐妹，先後投入三軍行列，創下一門四英雌的紀錄，榮獲部隊頒贈榮譽狀，在即將到來的軍人節成為最佳典範。 澎湖防衛部今天發布新聞指出，家住澎湖，目前在陸軍第一支援指揮部油料補給分庫擔任少尉輔導長陳沛靉，與大妹陳香湘、二妹陳倍樺和小妹陳佳欣3人，攜手同心紛紛投入國軍行列，目前分別擔任海軍陸戰隊上士、海岸巡防隊中士和空軍中士，讓陳家一門四英雌，陸海空三軍都有，在現今的軍旅中，極為少見。 陳沛靉表示，小時候聽到媽媽說，看到女軍官凱旋歸國時，感到非常光榮，自己的女兒，如果有一天像這樣有多好，因而興起投入國軍行列，讓媽媽感到高興與榮耀。 身為長女的陳沛靉，民國95年考取志願役士兵，獨自一人前往成功嶺入伍，因表現優異，97年5月晉升士官，在營中也利用公餘進修，在100年4月完成大二學程，並暫時卸下軍服，利用短短2年內完成大學學歷。 陳沛靉認為軍人這行業，在社會中的各行各業中，算是比較穩定，102年再度入營服役，105年在長官鼓勵與家人支持下，報考政戰專業軍官班，挑戰不一樣的領域，今年完成訓練，分發返回澎防部所屬陸軍第一支援指揮部油料補給分庫擔任少尉輔導長一職，在短短的12年內，軍旅生涯中，一路由兵、士官升至軍官。 陳沛靉由兵到軍官等職，也自我期許未來做好隊部輔導長的職務，而最開心的是四姐妹會同時安排放假，一起與家人分享工作上的趣事，增進姐妹的感情。1060830", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300316-1.aspx", "title": "澎湖陳家四姐妹攜手從軍  成三軍典範", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者楊思瑞台南30日電）台南市動物防疫保護處今天下午發布新聞稿指出，雞蛋殘留農藥芬普尼事件，台南市有8場檢出未符合標準；業者提出自費重新採樣檢驗，全部檢驗合格，將解除移動管制。 台南市動保處副處長莊惟超指出，台南市129場蛋雞場中，有8場檢出雞蛋芬普尼殘留未符合標準，市府執行全場蛋雞及蛋品移動管制，並清點蛋品數量進行封存；其後由衛生局追回蛋品下游進行下架回收動作，以確保食品安全衛生無虞。 莊惟超指出，8場蛋雞場業者都提出自費重新採樣檢驗，其中7場於28日複驗合格，另一場於今天檢驗合格，都未檢出芬普尼及其代謝物。動保處隨即會同農業局畜產科前往解除移動管制，封存的蛋品將由農業局畜產科以堆肥方式銷毀處理。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300306-1.aspx", "title": "芬普尼雞蛋風波  台南8蛋雞場複檢過關", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者蔡怡杼台北30日電）保險業最高榮譽的台灣保險卓越獎今天頒獎，國泰人壽、富邦產險分別抱回7座、6座金質獎；學者王儷玲看好，保險業是金融科技發展下，唯一不會被人工智慧（AI）取代的溫暖產業。 第七屆台灣保險卓越獎今天頒獎，共有27家公司入圍，一共頒發74座獎座，並邀請行政院院長林全頒發「終身成就卓越獎」及「公益關懷卓越獎暨公益關懷專案企畫卓越獎」。終身成就卓越獎由現任產險公會理事長陳燦煌獲得。 團體獎項獲獎結果，國泰人壽獲得7項金質獎，富邦產險獲得6項金質獎，南山人壽獲得3項金質獎；明台產險、國泰產險、南山產險、錠嵂保經各獲得2項金質獎。 另外，本屆亦有幾家得獎新面孔，如中國人壽、中華郵政、合庫人壽、和泰產險、南山產險等。 財團法人保險事業發展中心董事長桂先農表示，舉辦台灣保險卓越獎目的在鼓勵保險業者提升保險服務品質及保險專業，同時更鼓勵保險從業人員不只是將保險作為職業，更能以安頓照顧廣大保戶為志業，發揮保險安定社會人心的核心價值。 評審委員會總召集人、風險管理與保險學系教授王儷玲表示，台灣面臨人口老化以及極端氣候的挑戰，凸顯保險產業是愈來愈重要的產業，看到保險從業人員的努力後，也可以看到保險業是金融科技發展下，唯一不會被人工智慧（AI）取代的最有溫度的產業。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300308-1.aspx", "title": "王儷玲：保險業不會被人工智慧取代", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者江佩凌台北30日電）華視這次負責轉播世大運閉幕典禮，總經理郭建宏今天表示，將儘可能完整呈現節目表演及貴賓致詞內容，廣告均將盡量在轉場或節目轉換段落進入廣告，提供觀眾最高品質的內容。 2017台北世大運19日晚間舉行開幕式時，表演節目轉播過程不斷插播廣告惹議，甚至有民眾向國家通訊傳播委員會（NCC）申訴。NCC發言人翁柏宗今天呼籲，轉播單位應注意節目完整性，避免影響消費者收視權益。 郭建宏下午表示，針對今晚轉播的世大運閉幕典禮，華視「嚴陣以待」，除了率領相關主管與內外場所有轉播工程人員進行密集轉播管控會議，還針對節目所有流程細節詳細研討。 郭建宏指出，轉播過程將儘可能完整呈現節目表演及貴賓的致詞內容，廣告插播均將盡量在轉場或節目轉換段落進廣告，提供觀眾最高品質的典禮轉播內容。 他也會在今晚閉幕典禮的轉播過程中，全程守候位於華視的國際轉播中心控制室內，督導整體轉播作業。 郭建宏強調，華視也是開幕式抗議事件的受害者，並表示深切期望不再有破壞國際盛事的事件發生，以免破壞台灣形象，讓全台灣人民都成為受害者，華視也會盡最大的努力，懷抱最高的期望，希望一切順利。 至於世大運閉幕後，31日的「台灣英雄大遊行」活動，華視也將轉播現場畫面，並由主播解說回顧世大運精采的奪牌榮耀時刻，於下午4時至6時，在華視主頻道推出「世大運台灣英雄之路」特別節目，邀請大家一起為中華隊選手喝采。1060830", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201708300309-1.aspx", "title": "世大運閉幕  華視：盡力完整呈現內容", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者李晉緯台北30日電）中華羽球代表隊這次在世界球后戴資穎捨棄世錦賽，「回家」參加世大運的情況下，注入了一記強心針，除男雙意外在4強戰吞敗而並列銅牌外，團體賽和4項個人賽都奪金，成功開起5 金行。 2017年第29屆夏季世界大學運動會將在今天舉行的閉幕典禮後正式劃下句點，中華隊拿下26金、34銀、30 銅的90面獎牌，在獎牌榜上排名第3，不論金牌數、獎牌榜排名，都是史上最佳成績。 其中，羽球共獲5金、3銅，是滑輪溜冰以外，為中華隊進帳最多金牌的項目。 中華隊25日在團體賽金牌戰對上日本，第一點男雙先靠李洋/李哲輝以直落二擊敗對手，第二點女單世界球后戴資穎以直落二強勢擊敗下田菜都美，第三點男單王子維以19比21、21比17、21比10逆轉擊敗西本拳太，中華隊連拿3點，先拿下團體金牌。 個人賽的部分，29日李洋/李哲輝在男雙4強戰與日本組合鏖戰1小時後，遭對手逆轉吞敗，無緣闖進金牌戰，但以並列銅牌做收。 隨後的金牌戰，李佳馨/王齊麟在混雙率先登場，兩人在首局丟失的情況下連趕兩局，逆轉拿下金牌；地主球迷期待最深的戴資穎則輕鬆以直落二奪得女單金牌。 緊接著王子維以直落二擊敗對手，拿下中華隊世大運史上第一面羽球男單金牌；稍後許雅晴/吳玓蓉以直落二擊敗泰國組合，獲得女雙金牌。 中華隊這次在羽球團體、個人賽事，6項比賽的奪牌率百分之百，共獲得5金、3銅，是除了拿下10金、11 銀、2銅的滑輪溜冰外，為台灣進帳最多金牌的項目。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300312-1.aspx", "title": "球后戴資穎領軍  世大運羽球開5金行", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社台北30日電）中國大陸今年4月宣布成立的雄安新區，雖然還在規劃建設中，但部分區域至今房租已比去年同期上漲了4倍。官方出手干預，表示將增加房屋租賃市場供給，並嚴打囤房炒作行為。 雄安新區位於河北省保定市，由雄縣、容城縣、安新縣及周邊部分地區組成，是首個由中共中央、大陸國務院印發通知成立的國家級新區，通知中表示雄安「是繼深圳經濟特區和上海浦東新區之後又一具有全國意義的新區」，主要任務是成為「北京非首都功能疏解集中承載地」。 雄安新區的官方微信公眾號「雄安發布」29日發文指出，新區設立以來，外來單位和人員大量湧入，推高房屋租賃價格。 其中，容城縣在4月1日後出租的398處房屋，房租比起去年同期普遍提高了2至4倍。在雄縣、安新縣759家新出租的房屋中，總體價格也較去年上漲，商業類房屋租金上漲平均在10%至20%，住宅類房屋租金漲幅在20%至30%。 根據雄安發布，官方公布了6項有關穩定當地房租的調控措施，包括嚴打囤房炒作行為、清查當地可出租房屋資訊、搭建房屋租賃資訊政府服務平台、加快10萬平方公尺臨時辦公用房建設、加強對租賃市場的日常監管等。 截至目前，雄安新區已經清查出租房屋9378處，其中4月1日以後新出租的1157處。 財新網引述一名進駐雄安新區的央企開發商表示，容城縣的辦公室租金和北京四環、五環之間差不多，1000平方公尺的年租金約人民幣140多萬元（即302.5坪年租約新台幣658萬元），這樣的租金對央企來說不算什麼，但對一般企業則是很大開支。1060830", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300311-1.aspx", "title": "雄安新區部分房租漲4倍  官方出手干預", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者游凱翔台北30日電）2017世大運今晚閉幕，世大運組委會統計截至28日止，共查獲1萬9750件違禁品，以打火機居冠佔7096件、比率36%；其他不乏有美工刀、水果刀等共4259件、比率22%，將全數銷毀。 世界大學運動會閉幕式晚上6時30分在台北田徑場舉辦，賽事舉辦期間吸引上萬名民眾進場支持中華隊選手，締造售出72萬張賽事門票，高達87%的售票率遠超越2015年的光州世大運（52%），另外，中華代表團也一舉拿下26面金牌，為史上最佳紀錄。 這次世大運場館分布在台北市、新北市、桃園市、新竹縣及新竹市等5縣市，世大運組織委員會統計至28日止，共查獲1萬9750件違禁品，其中各縣市違禁品均以打火機居冠，共7096件、比率高達36%。 其中也不乏有美工刀、水果刀、瑞士刀、指甲刀、瑞士刀、剪刀等，共4259件、比率為22%。另有腳架、酒精、玻璃瓶、自拍棒、雨傘、噴霧罐等違禁品。 組委會表示，違禁物品若未經現場登記（可事後歸還），將不予返還並集中銷毀。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300310-1.aspx", "title": "世大運查違禁品 逾7000個打火機遭沒入", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者林宏翰台北30日電）2017年台北世界大學運動會今天晚上在台北田徑場舉行閉幕典禮，觀眾席1萬3000張門票賣光，中華代表團由金牌選手領軍共199人出席，場外有6000警力維持安全。 中華代表團本次拿下26金34銀30銅，在所有參賽國家中排名第三，創下歷屆世大運最佳紀錄，閉幕典禮今天晚間6時30分舉行，台北市長柯文哲將以主辦城市代表的身分，把大會會旗交給下一屆主辦城市義大利拿坡里。 延伸閱讀》台北世大運台灣拿下26金 改寫史上最佳紀錄 台灣代表團199人代表出席閉幕典禮，包括田徑、射箭、男籃、女足、競技體操、韻律體操、跆拳道品勢、網球、舉重、水球、滑輪溜冰、武術、跳水隊都有代表參加閉幕式。 世大運閉幕式直播看這裡金牌選手楊俊瀚、鄭兆村、李智凱、李晟綱、蘇佳恩、莊吉生、郭婞淳、洪萬庭、梁宣旼、許凱貴在閉幕典禮進場，接受全場歡呼。 開幕典禮受到場外抗議延誤，今天台北田徑場周邊部署6000名警力，設置改良式拒馬維安，配合交通管制維持秩序，下午5時左右，各國選手搭乘巴士陸續抵達會場。 今天晚間觀眾席1萬3000張門票已經在兩星期之前就銷售一空，賽事期間13天的比賽門票售出約72萬張，超過8成7。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300307-1.aspx", "title": "世大運閉幕門票賣光 中華代表團199人出席", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社首爾30日綜合外電報導）北韓領導人金正恩誓言，將繼續發射飛彈越過日本上空，堅稱既有的發射行動只是「揭開序幕」，而無視聯合國譴責及美國有關後果嚴重的警告。 北韓昨天發射火星12型（Hwasong-12）中程飛彈，使其軍備計畫所引起的緊張情勢大幅激化。 北韓近數週揚言要對美國屬地關島發射成群飛彈，美國總統川普則警告，將以「火焰和烈怒」對付北韓。川普在昨天射彈後說，考慮「所有選項」，再次發出美國會採取先制軍事行動的暗示；而僅在數天前，川普還自我稱慶地說，金正恩似乎已「開始尊重我們」。 聯合國安全理事會發布一致聲明指出，北韓「令人憤慨的」舉動，「不只對區域、也對聯合國全體會員國構成威脅」。聯合國已對北韓實施7次制裁。 北韓的重大盟友中國大陸以及也保有關係的俄羅斯都支持美國起草的聲明，但這不會立即促成新制裁或使現有制裁加重。 北韓共黨機關報「勞動新聞」（Rodong Sinmun）今天刊登20多張在平壤附近發射飛彈的照片，其中一張是金正恩在有張太平洋西北海域地圖的桌前開張口而笑，四周站著他的手下。另一張照片是，隨飛彈升上空，他抬頭凝視。 南韓軍方昨天說，這枚飛彈飛行約2700公里，最大射高達到550公里。 北韓中央通信社（KCNA）報導，金正恩說，「未來繼續以太平洋為目標演練彈道火箭發射」實為必要。 金正恩並說，昨天的發射作業「是圍堵關島這個入侵前進基地的實質前奏」，也為北韓「堅決反制」美國和南韓目前的聯合軍演「揭開了序幕」。北韓認為，這種聯合軍演就是入侵演練。 北韓今天的聲明首次承認發射飛彈越過日本主要島嶼上空。此前北韓在1998年及2009年採取兩次相同發射行動時，都宣稱是射出太空發射載具。 獨立分析家在網上貼出的照片顯示，根據金正恩眼前的地圖，計畫中的飛彈飛行距離為3200公里，暗指昨天射出的飛彈在完成最後500公里飛行前下墜。 南韓國防官員告訴法新社，他們現仍分析北韓公布的照片。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300315-1.aspx", "title": "北韓射彈飛越日本 金正恩：只是前奏", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者蔡怡杼台北30日電）金融監督管理委員會主委李瑞倉表示，金融業雖受到政府的高度監理，但所謂的高度監理其實就是抓大放小原則，且為力促產業發展，金管會正著手並儘速完成法規檢討。 第七屆台灣保險卓越獎今天頒獎，行政院院長林全會中表示，保險業是有意義且重要的產業，對台灣保險業發展有三大期許，包含保險資金多投入風力發電及五加二產業、保險業的國際化以及更確實的法令遵循。 李瑞倉會後受訪時指出，世界各國都對金融業高度監理，而所謂的高度監理是指有效監理，即該監理的，要監理，而不必花時間、精力以及資源的，就可以略過，簡單來說就是「落實抓大放小」。 李瑞倉表示，自己的金融監理原則就是抓大放小，即業者若違反專業倫理道德，一定從嚴處罰，任內對數案懲處都是法規的上限，如核處新台幣1000萬元的罰鍰、解除負責人職務等；若是行政作業疏忽，則用勸導等方式，提醒業者改進。同時，李瑞倉也指出，金管會目前正進行法規檢討，這次的法規檢討是由下而上的方式來推動，先由業者提出送到金管會後，金管會再採取措施，而不是由金管會的立場來推動法規檢討。 李瑞倉說，法規檢討需要經過謹慎的作業，且金融總會也才剛完成白皮書並送到金管會，金管會會彙整、檢討，並儘速完成法規檢討。 對於行政院院長林全期待保險業資金可多參與風力發電、五加二產業，李瑞倉表示，相關的檢討，金管會都已經著手進行了，另外，有業者也已經在做了，如國泰金控擬投資綠色產業1000億元，且為鼓勵業者錢進這些產業，金管會或許可用頒獎等獎勵措施。 李瑞倉指出，保險業目前資產達23兆元，如何引導這豐沛的資金進入公共建設、長照等政府力推的產業，這不僅需要金管會與保險業者的努力，更重要的是各部會站在業務發展的立場，具體提出可讓保險業投資的標的。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300325-1.aspx", "title": "金融高度監理 李瑞倉落實抓大放小", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者李晉緯台北30日電）中華羽球代表隊這次在世界球后戴資穎捨棄世錦賽，「回家」參加世大運的情況下，注入了一記強心針，除男雙意外在4強戰吞敗而並列銅牌外，團體賽和4項個人賽都奪金，成功開起5 金行。 圖文特企》戴資穎世大運奪金 千錘百鍊11年 2017年第29屆夏季世界大學運動會將在今天舉行的閉幕典禮後正式劃下句點，中華隊拿下26金、34銀、30 銅的90面獎牌，在獎牌榜上排名第3，不論金牌數、獎牌榜排名，都是史上最佳成績。 其中，羽球共獲5金、3銅，是滑輪溜冰以外，為中華隊進帳最多金牌的項目。中華隊25日在團體賽金牌戰對上日本，第一點男雙先靠李洋/李哲輝以直落二擊敗對手，第二點女單世界球后戴資穎以直落二強勢擊敗下田菜都美，第三點男單王子維以19比21、21比17、21比10逆轉擊敗西本拳太，中華隊連拿3點，先拿下團體金牌。 個人賽的部分，29日李洋/李哲輝在男雙4強戰與日本組合鏖戰1小時後，遭對手逆轉吞敗，無緣闖進金牌戰，但以並列銅牌做收。 隨後的金牌戰，李佳馨/王齊麟在混雙率先登場，兩人在首局丟失的情況下連趕兩局，逆轉拿下金牌；地主球迷期待最深的戴資穎則輕鬆以直落二奪得女單金牌。 緊接著王子維以直落二擊敗對手，拿下中華隊世大運史上第一面羽球男單金牌；稍後許雅晴/吳玓蓉以直落二擊敗泰國組合，獲得女雙金牌。 中華隊這次在羽球團體、個人賽事，6項比賽的奪牌率百分之百，共獲得5金、3銅，是除了拿下10金、11 銀、2銅的滑輪溜冰外，為台灣進帳最多金牌的項目。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300312-1.aspx", "title": "球后戴資穎領軍 世大運羽球開5金行", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者朱則瑋、劉建邦台北30日電）自由台灣黨主席蔡丁貴等人今天下午5時30分聚集在敦化北路與八德路口，表達訴求，隨即持門票要進入世大運閉幕式，但他們堅持持台灣旗入場，目前正與警方僵持中。 負責現場維安的警方指出，蔡丁貴等人持台灣旗要入場，遭警方阻擋，影響一處進入動線，所幸觀眾在警方指引下，從別的安檢門通道陸續進場，目前世大運大會還在與蔡丁貴溝通協調中。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300327-1.aspx", "title": "持台灣旗入閉幕式 蔡丁貴與警方僵持中", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃麗芸台北30日電）中元節及中秋節將至，市場對豬肉需求大增，帶動豬價節節攀高，台糖公司今天表示，為協助政府平抑、穩定豬價政策，共計7、8 月已增加供應市場1萬1500頭肉豬。 全國毛豬交易均價8月5日收盤為每公斤新台幣85.1 元，行政院農業委員會畜牧處副處長王忠恕表示，相較小豬下痢時的最高價逾84元，豬價再創新高，考量後續中元普渡拜拜對國產溫體豬肉需求量增，7、8月各增加休市2天，以利節前豬肉足量供應。 台糖今天舉行「協助穩定豬價 增加供應1.1萬頭豬」記者會，副總經理洪火文指出，由於7、8月高溫天氣，造成豬隻飲食量差且成長慢，加上中元節及中秋節將至，市場對豬肉需求大增，帶動豬價節節攀高。 洪火文表示，繼日前豬價創下每公斤超過85元的高價後，近來已逐漸回穩至每公斤80至81元區間，由於台糖為國營事業，積極配合政府平抑豬價政策，近期7、8 月已增加供應市場1萬1500頭毛豬量，協助調節市場和穩定豬價。 台糖養豬頭數在全台市占率不及5%，洪火文指出，國內養豬場數和頭數年年遞減，出豬供應僅為治標方式，但若要治本仍須朝改善豬隻生活環境方向做，使其成長狀況良好，目前台糖也盡力進行改善豬舍。 台糖畜殖事業部畜科品產銷組經理李宗勳也說明，近年來受到極端氣候影響，以及國內環保法規日趨嚴格，使得豬隻飼養意願逐年降低，造成養豬量供應較少，若遇到旺季需求時，供應量不足就會反映到豬價上。 李宗勳表示，台糖近年投入大量人力和物力打造位於屏東的東海豐畜殖場改建計畫，作為養豬生態暨農業循環教育園區，透過負壓水簾式畜舍、種豬和肉豬異地飼養、沼氣發電和太陽能光電等環保綠能措施，提升育成率、飼養效能和循環經濟。 他說，東海豐畜殖場預計於明年底完工，若成效良好，另外18座畜殖場也將比照辦理，預計將投注約70億元改建。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300317-1.aspx", "title": "豬價攀高 台糖中元節前增供1.1萬頭豬", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者周永捷雅加達30日專電）衛生福利部委託外貿協會籌組的「新南向醫衛交流團」前進印尼。衛福部次長何啟功表示，台灣醫療品質享譽全球，是值得雙方加強合作的領域。 新南向醫衛交流團今天在雅加達舉行「台灣醫療個案分享會」。參團人員包括長庚醫院、義大醫院、慈濟醫院、新光醫院、台北醫學大學附設醫院等代表。 印尼病友法魯（Fahrul Hidayat）現身說法，感謝長庚醫院的不流血微創咽喉手術治療他的宿疾，讓他可以開口正常說話。 病友余有信也現身說法，他的下背痛困擾幾十年，幸好有機會在台灣接受微創手術治療，讓他重獲健康。 何啟功指出，台灣正推動新南向政策，印尼是重要夥伴，台灣的台大、長庚等醫院，已與印尼許多醫院或學校合作，並簽署合作備忘錄，除辦理學術研討會，還協助專業人員培訓，迄今人數逾200人。他表示，台灣擁有高技術、高品質的醫療服務，價格卻較泰國、新加坡等國低廉，在市場上具有相當競爭力，2016年已有逾4萬多名東南亞民眾赴台接受醫療服務。 駐印尼代表陳忠表示，台灣醫療水準享譽國際，在肝臟移植、顱顏手術、心血管疾病治療、人工生殖及關節置換手術等重症，更是國際醫界翹楚。 陳忠說，國際醫療發展到現在，由初期單純的醫療轉介合作，漸進發展為聯合照護模式，讓國外的病患除了使用台灣高品質的醫療服務外，回國後也能到配合的醫院接受後續追蹤及照護。藉由雙方深度醫療合作，不但可提升印尼民眾的健康水準，也能加深雙方友誼。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300319-1.aspx", "title": "新南向醫衛團前進印尼 促進醫療交流", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者劉得倉曼谷30日專電）泰國對台灣施行簽證免費措施將截止，9月起恢復收費。台灣給予泰國旅客觀光免簽以來，吸引許多泰人赴台。台灣官方和民間業者都希望雙方能對等免簽證，促進交流。 台灣每年約有50萬人次前往泰國旅遊，在泰國的台商、僑胞也有15萬人，經貿和農業等方面交流密切。 台灣從2016年8月起，對泰國旅客施行免簽證措施，來台觀光30天免簽，官方與民間業者都組團到泰國宣傳，希望更多泰國民眾前往台灣體驗美食、美景和人文風情。 泰國則依旅遊市場變化，對台灣和其他21個國家地區，施行短期免簽證或簽證免費措施，其中簽證免費措施將於8月底截止，9月起恢復收費。在台灣辦理泰國簽證需新台幣1200元，在泰國國際機場辦理落地簽證為現金2000泰銖（約新台幣1800元）。 中華民國駐泰國辦事處擬定說帖，希望泰國給予台灣免簽證待遇，增進雙邊交流。 台灣旅遊業者今天在曼谷舉行推廣會，新北市民宿、溫泉協會和新北市旅行公會與泰國旅遊同業協會及泰國旅遊協會，在新北市觀光局長陳國君與長榮航空航線效益管理部協理鍾凱成等人見證下，簽署合作備忘錄，承諾建立交流平台，共享觀光資源。 應邀致詞的駐泰國辦事處副代表石柏士指出，台灣與泰國相互免簽證，絕對有助雙邊旅遊市場成長，希望泰國政府儘快給予台灣免簽證待遇，促進民間交流，並帶動觀光產業發展。 長榮航空航線效益管理部協理鍾凱成表示，泰國是重要航點，長榮目前每週有27班往返，10月底要再增班，並評估清邁航點。 陳國君指出，新北市政府全力爭取泰國觀光客，新北市有若干對泰國民眾具吸引力的廟宇佛寺，其他如鶯歌陶瓷和石碇、坪林茶鄉和九份茶樓等，都是吸引泰國旅客的優勢。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300318-1.aspx", "title": "產官呼籲泰對台免簽證待遇助雙邊交流", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者許秩維台北30日電）先前曾遭中國大陸官方拒發簽證的陸生，傳出已拿到赴台學習簽證。教育部今天表示，若消息屬實，這是好消息，教育部秉持一貫立場，竭誠歡迎陸生來唸書。 之前遭中國大陸官方拒發簽證的陸生，終於可以去台灣念書了。成功大學的一位中國大陸新生表示，戶籍地的台灣事務辦公室近日找他們開會，叮囑「別參加任何政治活動」之後，學生們已於25日拿到赴台學習簽證。 教育部國際及兩岸教育司司長畢祖安受訪時表示，目前還未聽說此消息，如果消息屬實，這是好消息，教育部的立場一直都是鼓勵兩岸學生交流，希望促進兩岸學子認識，而台灣學校的環境很好，過去畢業陸生的滿意度也超過8成。 畢祖安指出，兩岸交流值得鼓勵，教育部也會展開雙臂歡迎陸生來就學，希望給陸生最好的教學資源；不管是學位生、短期研習生或是交流活動，教育部都會秉持一貫立場，抱持竭誠歡迎的態度，也希望陸生在台灣能好好唸書，不要有別的議題干擾，能回歸學生正常良性的互動。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300326-1.aspx", "title": "傳陸生獲批准來台就讀 教部：竭誠歡迎", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者吳協昌、賴麒元台北30日電）歌手魏如昀今天出席「哆啦A夢」慶生會，她說，最想變成「哆啦A 夢」中的大雄，因為她如果變成大雄去考試，成績一定會比較高。 為了慶祝「哆啦A夢」生日及最新電影「大雄的南極冰天雪地大冒險」票房在台創下佳績，藝人魏如昀、Albee、張文綺、黃安琪、郭婷筠、陳怡婷出席「哆啦A 夢」慶生會。 被問到最想變成「哆啦A夢」中的哪個角色，魏如昀說：「最想變成大雄，因為如果我變成大雄去考試，一定會考得比較好」，一旁的Albee則表示，變成大雄就可以永遠跟哆啦A夢在一起了。 哆啦A夢最新電影「大雄的南極冰天雪地大冒險」上週在台灣上映後，票房至今已經突破新台幣410萬，刷新15年來「哆啦A夢」系列電影在台灣的最高紀錄，更被網友喻為哆啦A夢電影最好看的一部。1060830", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201708300321-1.aspx", "title": "哆啦A夢慶生會  魏如昀：最想變成大雄", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社休士頓30日綜合外電報導）熱帶風暴哈維（Harvey）今天在德州和路易斯安那州交界附近再次登陸，將帶來更多降雨。哈維引發破紀錄降雨使德州大城休士頓出現災難性洪患，並且癱瘓這座城市。 路透社報導，哈維25日登陸，這是德州逾50年來遭遇的最強颶風，造成至少17人死亡，迫使數萬人離開遭淹沒的家園，造成的損失估計達數百億美元，使哈維成為造成最重大損失的美國天災之一。 但美國第4大城休士頓居民再過不久將能鬆口氣，預報員表示，隨著在墨西哥灣徘徊的哈維加快移動速度及將於今天稍後離開此區，5天暴雨可能將劃下句點。 哈維進入路州西南部後，預估將再為休士頓以北和以東帶來150至300毫米雨量。 美國國家氣象局表示，哈維朝內陸移動，接著往東北方走，明天來到密西西比州後，強度將減弱。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300322-1.aspx", "title": "熱帶風暴哈維回馬槍 休士頓估再降雨", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社華盛頓30日綜合外電報導）美國總統川普今天開始巡迴地方，向一般美國民眾和國會議員推銷稅務改革，但這項政治宣傳沒端出太多細節。 川普視察遭颶風嚴重破壞的德州後隔日，將走訪密蘇里州（Missouri）春田市（Springfield）。 法新社報導，一名政府官員說，川普在中西部演說的目標是在解釋為何美國人需要稅改，而不是他要改革的重要細節。 這名官員說：「總統想要針對此議題直接與美國人民對話。」川普將解釋美國稅法真的不合用，且事實上較1955年時冗長6倍。 川普政府公布的目標是在年底前通過改革，但就技術面和政治面而言都是巨大任務。 川普的稅改計畫仍存在許多重大疑問，而稅改是川普政府要達成每年經濟成長至少3%目標的核心所在。不過，政府尚未公開陳述川普稅改的明確範圍，美國稅法自1986年以來就未進行重大修法。 川普4月說，他打算調降企業稅率到15%，但還不清楚是否維持此稅率或最終會上修。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300324-1.aspx", "title": "川普巡迴地方推銷稅改  內容仍模糊", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者黃名璽東京30日專電）日本國會眾議院安全保障委員會及參議院外交防衛委員會，今天分別進行閉會審查，兩院委員會全體一致通過抗議北韓發射彈道飛彈的決議。 日本經濟新聞報導，兩院委員會都認為北韓發射飛彈飛越北海道上空落入太平洋，是前所未見嚴重且重大的威脅。對北韓持續進行核試及試射飛彈的挑釁行為，表達嚴厲譴責。 兩院委員會都強調，北韓這次試射飛彈違反聯合國安全理事會多項決定，同時也違反日本與北韓的平壤宣言。 兩院委員會認為國際社會應團結一致展開外交努力，期能和平解決。日本政府應加強與美國、南韓等國合作，對北韓提出更嚴格的措施，日本也應徹底及強化制裁北韓。1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300323-1.aspx", "title": "日本國會委員會 通過抗議北韓射彈決議", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300343-1.aspx", "content": "（中央社記者楊淑閔台北30日電）國產雞蛋驗出芬普尼事件跨部會處理小組公布，截至30日中午，新增不合格嘉義縣蔡俊杰畜牧場已封存下游台北市永吉蛋行約一萬顆蛋；另6萬顆換蛋流向不明，還在調查中。 關於還在調查中的6萬顆蛋是否讓購買者吃下肚？食藥署副署長林金富表示，萬一有人吃下去，依據國人的雞蛋攝食量及此案例蛋雞場的蛋被驗出的芬普尼濃度，「不至於有危害、健康風險低」。 跨部會小組表示，截至今天30日中午12時，衛生單位累計出動632人次，稽查646家業者；畜牧場及下游通路總計回收封存9萬4336公斤（約157萬4640顆蛋），其中畜牧場3萬5130.6公斤（約58萬5510顆蛋），下游通路退回量5萬9205.4公斤（約98萬9130顆蛋）。 跨部會小組也公布，上述資料包括29日新增檢驗不合格的嘉義縣蔡俊杰畜牧場，已於現場封存約312公斤雞蛋（約5200顆蛋），以及下游台北市永吉蛋行的600公斤雞蛋（約一萬顆蛋），因為剛好進貨被查到，還沒賣出就扣住了。 有關彰化縣欣德畜牧場下游進行換蛋的鑫順祥蛋品（約6萬顆蛋）的流向為何？跨部會小組說明，已由嘉義縣調查站調查中。 跨部會小組強調，尚未查出流向的6萬顆蛋一定要下架，依法就是不得售出，但是目前嘉義縣調查站在調查中，因為刑法優先，待調查完成，嘉義縣衛生局會酌量案情開罰。1060830", "title": "芬普尼蛋再封存1萬顆  續查6萬顆流向", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300328-1.aspx", "content": "（中央社記者張茗喧台北30日電）今年4月才爆發戴奧辛蛋事件，最近又傳出芬普尼蛋風波，引發民眾恐慌。毒物專家表示，多吃高纖蔬果、多喝水有助排出芬普尼，並提供多個雞蛋保存、烹調撇步。 延伸閱讀》雞蛋芬普尼檢出153ppb 食藥署：成人吃1天1顆半就超標 延伸閱讀》雞肉恐也含芬普尼 食藥署最快9月啟動抽驗 延伸閱讀》吃到戴奧辛超標雞蛋怎麼辦？來看毒物專家的建議 長庚毒物團隊今天在已故毒物醫師林杰樑臉書發文指出，蛋是容易取得又便宜的蛋白質來源，深受民眾喜愛且運用於各種料理中，台灣光是一年就使用高達70億顆蛋，政府應做好源頭把關，才能讓民眾吃得安心。台灣一年使用的蛋量約70億顆蛋之多，是方便取得又廉價的蛋白質來源，廣受民眾喜愛且運用各式料理中。近來，雞蛋污染事件頻傳，戴奧辛殘留超標尚在腦際徘徊，目前又有殺蟲用藥芬普尼殘留超標的食安事件發生，造成民眾擔憂恐慌。呼籲政府單位務必做好產品源頭...不過，長庚毒物團隊指出，蛋還是好的蛋白質來源，建議適量攝取並提出安心吃蛋撇步，像是買雞蛋時可以輪流挑選不同產地的蛋品，雞蛋買回家後應放進冰箱保存；如果買的是散裝蛋，可以先用擰乾的布擦乾淨，保存蛋時蛋尖朝下，鈍端朝上放置。 此外，雞蛋要煮的時候才清洗，打蛋時準備兩個容器，一個打完確定沒問題，再倒入另一食材容器；老人、小孩、孕婦、慢性及疾病抵抗力弱的人建議吃全熟蛋，可避免沙門氏菌，也有助蛋白質吸收。 長庚毒物團隊也說明3個雞蛋常見迷思，包括雞蛋的蛋殼、蛋黃顏色，並不影響營養價值；煮蛋、煎蛋加鹽、醬油並不會產生有毒物質；茶葉蛋、水煮蛋的蛋黃呈現灰綠色，並不是有毒重金屬。 林口長庚醫院臨床毒物科主任顏宗海受訪時表示，蛋黃表面的灰綠色物質是雞蛋的鐵質，遇上生成的硫化氫產生的「硫化鐵」，屬於正常現象，不影響食用安全。 至於這次污染雞蛋的芬普尼，顏宗海指出，芬普尼是「脂溶性化合物」，在人體內主要由腸胃道排出，少部分透過腎臟以尿液排出，要是擔心吃到芬普尼，建議多吃高纖維食物及多喝白開水，可以加速排出。 顏宗海說，歐洲兩個月前爆發芬普尼雞蛋事件以後，比利時立即開始檢驗雞肉，確認雞肉並未受到污染，呼籲農委會、食藥署也應儘快啟動雞肉抽驗，才能讓民眾吃得安心。1060830", "title": "芬普尼蛋吃下肚別慌 專家建議多喝水就好", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300330-1.aspx", "content": "（中央社記者林長順新北30日電）新北市政府今天表示，核二廠1號機在中午傳出輔機廠房發生輻射外洩警報，但核二廠遲至下午將近5時才以口頭方式通報新北市，新北市政府嚴正譴責。 行政院原能會今天收到核二廠警報通報，台電公司表示，主要是核二廠1號機的事故後爐水取樣系統有零件鬆脫，造成極少量水流到地板，揮發後造成警報啟動，隨後立即檢修完成。 新北市政府指出，核二廠1號機於今年6月就曾在併聯發電前夕，傳出廠房流程輻射監測器(PRM)二度因輻射超標而發出警報，當時雖經台電公司與原能會對外說明，事後監測結果符合預期，確認環境無異常，但已引起民眾對核電廠安全的質疑。 新北市政府今天得知後，隨即向核二廠求證，核二廠表示，係廠內環境化學組員工執行定期取樣系統驗證程序，於1號機廠房外房間執行取樣動作時，有些許爐水滴落在地面，導致廠房內高輻射警報器作響。本次事件雖未造成輻射外洩，但仍會引起民眾疑慮。 新北市政府表示，將要求台電公司於新北市核能安全監督委員會106年第3次委員會說明本案始末並加強通報機制，藉著民間與專家學者的力量，共同監督台電公司並要求落實資訊公開，為市民安全把關。1060830", "title": "核二警報響未即時通報 新北譴責", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300331-1.aspx", "content": "（中央社記者游凱翔、朱則瑋台北30日電）2017世大運今天晚上舉辦閉幕式，現場員警表示，藍天行動聯盟楊姓男子、謬姓男子一度想從北寧路、南京東路口闖進閉幕會場，與警方拉扯後遭壓制，帶回內湖警分局管束。 世界大學運動會閉幕式晚上6時30分在台北田徑場舉行，由於反年金改革團體在19日開幕式抗議，造成運動員延後入場，警方今天不敢大意，除了交通管制外，也在場外設置大型護欄、鐵馬護欄及改道牌，形成3層管制區域。 現場員警受訪指出，閉幕式會場附近約有10個陳情抗議團體，其中「藍天行動聯盟」楊姓、謬姓兩名男子一度想從北寧路、南京東路口闖進閉幕會場，與警方拉扯後遭壓制，依法被帶回內湖分局管束。 此外，抗議團體「拔蔡總部」與台獨團體一度隔空叫囂，場面數度緊張，所幸沒有發生衝突。1060830", "title": "抗議人士欲闖世大運閉幕會場  遭警管束", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300333-1.aspx", "content": "（中央社記者林宏翰台北30日電）2017年台北世大運閉幕典禮序曲「福爾摩沙」舞台上以中文繁體字打出「美麗寶島，臺灣」，董事長樂團帶領全場唱出「愛拚才會贏」；中華隊選手也提前上台，接受觀眾掌聲。 序曲「福爾摩沙」由台灣獨立樂團擔綱，結合閩南、客家、原住民等多元民俗文化與世界音樂，嬉班子、神棍、阿爆、絲竹空爵士、董事長、九天民俗技藝團等陸續登場。董事長樂團壓軸登場，舞台上的螢幕用中文繁體字打出「美麗寶島，臺灣」，結合台灣特色的傳統印花，帶領全場上萬人一起演唱台語歌曲「愛拚才會贏」、「眾神護台灣」，傳統陣頭登上舞台。 在各國運動員進場前，中華代表團分批提前上台，分別有田徑代表隊、武術代表隊、跆拳代表隊、韻律體操代表隊在序曲空檔，登台接受全場觀眾歡呼，台灣選手也向觀眾鞠躬致意。2017年台北世界大學運動會今天晚上在台北田徑場舉行閉幕典禮，觀眾席1萬3000張門票賣光，台灣代表團由金牌選手領軍共199人出席，場外有6000警力維持安全。 台灣代表團本次拿下26金34銀30銅，在所有參賽國家中排名第三，創下歷屆世大運最佳紀錄，閉幕典禮今天晚間6時30分舉行，台北市長柯文哲將以主辦城市代表的身分，把大會會旗交給下一屆主辦城市義大利拿坡里。1060830", "title": "世大運閉幕歌頌寶島 高唱愛拚才會贏", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300334-1.aspx", "content": "（中央社記者江俊亮嘉義市30日電）屆齡退休的「熟齡人士」記憶力衰退、經常忘東忘西，很容易懷疑自己是否開始失智；心理師李志謙表示，這可能是退休後的生活壓力導致的「假性失智」。 嘉義基督教醫院臨床心理中心心理師李志謙今天受訪表示，一名57歲的黃姓女患者，最近老是忘東忘西，除了經常忘記東西放在什麼地方之外，也經常忘了下一件事要做什麼。 更讓她覺得困窘的是，在街上遇到老朋友，竟想不出對方的名字，讓她擔心自己還不到60歲就罹患「失智症」，因而求助醫師。 李志謙指出，根據臨床觀察，黃姓患者一經提醒、提示或「稍微想一下」就能回想起遺忘的人事物，這在臨床上被稱為「假性失智」（Pseudodementia）。 所謂「假性失智」是指表面看起來有記憶力、注意力、判斷力等認知功能下降問題，但這些功能下降，主因其實是來自心理情緒困擾，只要被提醒、再想一下就可以回想起來。 他說，這種「假性失智」案例，常見於屆齡退休者，因為退休後，生活發生大幅改變，且可能面臨照顧年邁雙親、孩子結婚離巢等生活壓力，讓自己覺得心有餘而力不足，甚至懷疑自己開始失智。 臨床上的失智症是因腦部病變而出現的問題，造成失智症的原因很多，包括阿茲海默氏症（Alzheimer's disease）、多次腦中風、巴金森氏症（Parkinson's disease）等。 李志謙表示，以最常見的阿茲海默氏症為例，病人初期通常會出現記憶力退化，對於新發生的事情很難記住，但老記憶反而越加清晰；這種記憶力退化會讓記憶幾乎完全消失、不留痕跡，即使給予提醒、提示，病人往往也沒有印象。 為了避免因生活環境改變，使自己陷入壓力過度負荷的「假性失智」狀態，李志謙建議屆齡退休者可事先規劃退休後的生活，培養能全心投入的興趣，讓自己能在退休後依然活力充沛，營造舒適的退休生活。1060830", "title": "熟齡人士記憶力衰退 不一定失智症", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300335-1.aspx", "content": "（中央社記者王揚宇台北30日電）遠雄集團創辦人趙藤雄不滿台北市長柯文哲在媒體上抨擊他，損其名譽，提告求償新台幣200萬元及登報道歉；台北地院開庭審理後，今天判趙藤雄敗訴，本案可上訴。 趙藤雄與柯文哲因為大巨蛋公安等問題，多次隔空交火；趙藤雄不滿柯文哲受訪時指遠雄為「不肖廠商」，也說「講句難聽的話，就是狗改不了吃X」等語，認為這已超過合理評論範圍，因此提告求償。1060830", "title": "不滿被柯文哲抨擊  趙藤雄提告敗訴", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201708300337-1.aspx", "content": "（中央社記者顧荃台北30日電）不當黨產處理委員會主委顧立雄今天表示，將釐清元利建設取得國發院土地後的開發利益，以釐清當時的買賣價格是否合理。 不當黨產處理委員會調查國發院是否為國民黨不當黨產，今天舉辦第二次聽證會，釐清元利建設是否以不當對價或不正當理由，從國民黨取得國發院土地。 顧立雄在聽證會後受訪時表示，如何認定國發院土地交易是否為「顯不相當對價」，是很大的挑戰，後續將請元利建設提供資料，了解元利建設的開發利益與包括土地價格、土地增值稅、建照和管銷等費用的總開發成本，用兩者相減後的金額，來釐清交易價格是否合理。 顧立雄表示，此案還有一個特殊現象，國發院土地交易時都市計畫變更案尚未通過，還是機關用地，也要考慮買賣當時不是可開發用地情況下，價格是否有折損。 顧立雄說，國發院交易案賣方為國民黨，「從馬市長到馬總統」，擁有一定的行政權力，讓買方產生都市計畫案可能會通過的期待，這也是在檢視是否為「顯不相當對價」時要考量的重點之一。1060830", "title": "國發院案 顧立雄：釐清元利開發利益", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300339-1.aspx", "content": "（中央社記者陳政偉台北30日電）主計總處發布國情統計通報指出，104年全國醫療院所設診療科別，牙醫科、中醫科、西醫一般科就占49.4%，但受高齡化與少子女化影響，兒科及婦產科分別年減2%及1.4%。 據行政院主計總處所公布國情通報，依衛生福利部統計，104年全國醫療院所設置的診療科別中，以牙醫科6871家最多，占近四分之一，較 103年增28家或增加0.4%；其次為中醫科、占13.6%，以及西醫一般科、占11.3%，前3大診療科別合占近半數49.4%。 主計總處分析，與103年相較，受高齡化與少子女化影響，兒科及婦產科家數減幅最大，分別減2%及1.4% ，而精神科家數年增4.8%，增幅最大。 而通報也說明，104年全國門、住診合計（包括急診）就診人數2211萬人，較103年增近9萬人或增加0.4% ，每十萬人口就診率為9萬4219人，其中男性為9萬2268 人，低於女性的9萬6160人。 如果以疾病別來觀察，以呼吸系統、消化系統疾病較高，分別為6萬8619人及6萬7601人，消化系統與內分泌、營養及新陳代謝疾病較103年增加731人及677人較多。 另外，從男女就診疾病交叉觀察，除損傷及中毒、循環系統疾病外，主要疾病別女性就診率皆高於男性。1060830", "title": "高齡少子化衝擊 婦兒科家數減", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300340-1.aspx", "content": "（中央社記者趙麗妍台中30日電）台中市政府推動「新盛綠川水岸廊道計畫」，更為水岸申請「註冊商標」，首波計畫將LOGO運用於下水道人孔蓋上，懷舊風貌的品牌視覺，將讓遊客留下深刻印象。 台中市水利局今天發布新聞稿表示，日治時代的綠川河岸美麗動人，貫穿中區繁華街道，媲美日本京都鴨川，有「小京都」美譽。為重現昔日風華，市府推動綠川水岸廊道工程，預計107年將可完工。 水利局特別設計專屬綠川的水岸品牌LOGO，以中區舊城的文化為背景，演譯日治時代懷舊景象，視覺設計上，以白鷺鷥遠望兩畔土堤，漫步樹下的場景，強調都市發展與自然生態並重，展現地域性文創特色。 水利局長周廷彰表示，綠川作為台灣第一條註冊商標的河川水岸，將成為現代水岸品牌的開創先鋒，融合當地的傳統與新潮，將這份土地認同與想像傳遞給居民與遊客。 首波計畫將LOGO運用於周邊人行步道的下水道人孔蓋上，後續將舉辦說明會，輔導周邊商家利用綠川品牌，推動地方的經濟復甦，創造就業機會，讓青年人回家鄉就業發展，結合深度導覽活動，推廣中區美食、產業與歷史文化，活絡在地發展。1060830", "title": "台中綠川註冊商標 將用於下水道人孔蓋", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300338-1.aspx", "content": "（中央社記者黃旭昇新北30日電）新北市客家義民爺文化節將於9月2日至3日在永和區仁愛公園舉行，兩天活動熱鬧精彩，有老少咸宜的客家社團藝文展演，追客族最愛的義民文化主題館巡禮，客家味的特色商品。 新北市政府客家事務局長賴金河今天表示，義民爺是北台灣客家族群，對保鄉衛民所犧牲的烈士，崇敬尊稱其忠義精神。 賴金河說，新北市辦理義民爺文化節活動，邁入第20年，透過活動緬懷先民奮鬥精神，慎終追遠，也盼望以客家忠義精神，繼續在都會區打拚。 106年新北市客家義民爺文化節活動，除創意踩街嘉年華及千人挑擔奉飯外，還向義民爺祈福體驗，並將義民爺精神，融入四格創意漫畫比賽。 市府客家事務局也將邀請台灣戲曲學院及歡樂聯盟表演工作室，演出酬神大戲「新茶山情緣」，以創新的演出方式，希望獲得年輕族群的青睞。1060830", "title": "新北客家義民爺文化節 9/2千人挑擔", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300342-1.aspx", "content": "（中央社記者吳協昌、鍾采蓉台北30日電）知名的小號樂手阿圖羅．山多瓦每天會依心情即興創作樂曲，他受邀參加今年「兩廳院夏日爵士派對」，今天在記者會上創作「台北」樂曲，感受愛與羅曼蒂克。 今年的「兩廳院夏日爵士派對」先找來享譽全球的全方位鼓手克里夫．阿蒙德（Cliff Almond），迴響熱烈，這次再邀來爵士鼓后泰莉．萊恩．卡林頓（Terri Lyne Carrington）與小號知名樂手阿圖羅．山多瓦（Arturo Sandoval）參與第二場演出。 從十歲就開始演奏生涯，至今已超過40年的爵士鼓后泰莉．萊恩．卡林頓表示，自己和阿圖羅．山多瓦從1977年就認識，雖然這次同場演出，但沒有同台機會，希望以後能有機會一起同台演出。 今年第二度來台的小號知名樂手阿圖羅．山多瓦，今天在彩排時即興鋼琴演奏一首曲子「台北」。他表示自己每天起床的時候會照當時的心境即興創作樂曲，可以讓自己有羅曼蒂克的感覺，因為自己本身就是充滿愛和羅曼蒂克的人，像今天一早起床，就創作了「台北」這首即興曲子。 「兩廳院夏日爵士派對」即將在8月31日、9月1日舉辦爵士知名樂手泰莉．萊恩．卡林頓以及小號知名樂手阿圖羅．山多瓦連續兩天的表演，為全台樂迷帶來爵士饗宴。1060830", "title": "夏日爵士派對 山多瓦帶來愛與羅曼蒂克", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300341-1.aspx", "content": "（中央社台北30日電）蘋果公司宣布允許中國大陸消費者在其App Store消費時，使用當地流行的微信支付系統。華爾街日報指出，這顯示中國大陸科技巨頭騰訊控股公司旗下的這項服務，正在不斷擴大業務範圍。 報導引述蘋果公司的聲明表示，公司致力於為蘋果生態系統用戶提供各種簡便的支付方式。 中國大陸近年來打賞網紅經濟盛行。今年4月，傳出蘋果考慮抽取30%「打賞稅」，微信關閉蘋果版本打賞功能，鼓勵用戶改用二維條碼轉帳；7月再傳蘋果考慮取消對打賞的抽成。蘋果與騰訊關係一度緊張。 不過，蘋果決定接納微信支付功能（WeChat Pay），顯示雙方關係改善，也凸顯騰訊公司的微信支付功能正在不斷擴大。 行動分析機構App Annie數據顯示，今年第2季，蘋果App Store在中國收入達22億美元，超過其他市場。蘋果2年前納入有中國政府背景的銀聯卡支付系統，去年11月開始接受阿里巴巴集團支付寶系統，現在又納入微信支付。 微信在中國大陸的活躍用戶近10億人，這些用戶都十分依賴微信的行動支付、社交通訊與娛樂等功能。1060830", "title": "蘋果App Store  納入騰訊微信支付", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300332-1.aspx", "content": "（中央社記者曾依璇巴黎30日專電）巴黎艾菲爾鐵塔每晚在塞納河邊閃耀，除了塔身的金黃色燈光外，塔頂還有兩束360度環繞燈光，是觀光客最喜歡的夜景之一。這兩束光運轉將近18年，將暫停一個半月以便維修。 英國倫敦「大笨鐘」（Big Ben）近期為了維修，將消音4年，巴黎地標艾菲爾鐵塔也趁暑假旅遊旺季結束後，維修塔頂的燈器。 艾菲爾鐵塔營運管理公司（SETE）表示，基於施工必要，塔頂燈光到10月10日為止，暫停運作。 艾菲爾鐵塔頂端燈器由4個投射器組成，以微電腦控制，每晚如燈塔一般360度持續旋轉，天氣條件適當時，遠在80公里外都看得見光束。 2015年，住在巴黎東南郊克雷泰市（Creteil）的法國饒舌歌手尤蘇法（Youssoupha），要求巴黎市政府停止鐵塔的夜間旋轉光束，因為那會干擾他的睡眠。克雷泰市距離艾菲爾鐵塔約20公里，可見光程之遠。 目前使用的塔頂燈器於1999年12月31日開始運轉，當時是為慶祝進入2000年；經過將近18年，這是第一次進行重大維修和更新。 艾菲爾鐵塔是建築師艾菲爾（Gustave Eiffel）為了1889年的萬國博覽會而打造；在1900年的萬國博覽會，他在塔頂新增光束投射設計，既可當作城市座標，也是一種冠冕。1060830", "title": "巴黎鐵塔頂端光束  運轉18年首度大修", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300345-1.aspx", "content": "（中央社記者韓婷婷台北30日電）企業「減資」風潮盛行，引發市場擔憂台灣企業缺乏投資計劃未來動能不足，櫃買中心表示，根據統計今年以來上櫃公司募資金額新台幣191.5億較去年略高，也遠高於減資額42.7億元。 有關近期媒體報導台灣企業對未來缺乏投資計劃而頻頻辦理現金減資及企業市值縮水等情事，櫃買中心統計，106年度截至目前為止有15家申請現金減資，減資金額約42.7億元，與去年同期10家辦理現金減資，減資金額約41.9億元相比約略相當。 櫃買中心表示，整體上櫃公司106年度截至7月底透過現增與發債方式籌資共計191.5億元，較105年同期籌資184.9億元仍略有成長，顯示目前上櫃公司於資本市場籌資用以因應未來營運、投資等計劃資金需求仍為活絡。 櫃買中心表示，上櫃公司於資本市場透過增資、發債以擴大營運規模，或為因應產業景氣波動或企業轉型，透過減資瘦身提升公司未來每股獲利能力與股東報酬率，使公司受市場青睞，應為企業營運策略考量正常運作。 櫃買中心說明，櫃買市場掛牌公司屬中小型類股，隨著台灣資本市場蓬勃發展，上櫃公司家數與平均市值近年來呈現大幅成長，94年底全體上櫃公司家數突破500家達到503家，市值1兆3125億元，平均每家上櫃公司市值約26.09億元；截至106年8月28日全體上櫃公司家數已達740家，市值突破3兆元大關，來到3兆855億元，平均每家上櫃公司市值約41.7億元。 若以上櫃公司市值較大的富櫃五十指數來看，截至106年8月28日富櫃五十指數成分股市值已達1兆1778億元，較設立開始年度100年市值6540億元，增加5238億元，成長更達80.09%。顯示目前投資大眾對上櫃公司未來營運發展較以往更具信心，投入資本市場更為踴躍。 根據資料顯示，全體上櫃公司近期各季營收獲利皆穩定成長，106年上半年度營收約9837億元，較105年上半年度增加319億元，增加幅度為3.35%；106年上半年度稅前淨利618億元，則較105年上半年度增加31億元，增加幅度為5.28%；EPS超過5元公司計有27家，EPS達2元以上未達5元的公司達89家，未達2元之獲利公司共368家，總獲利公司共計484家，占全體上櫃公司的66.21%。 另外若以106年7月10日收盤價及106年配發現金股利計算上櫃公司殖利率，其中殖利率達10%以上者計4家，5%以上尚未達10%者計175家，2%以上未達5%者計221家，合計多達400家，占全體上櫃公司54%。顯示上櫃公司存有許多基本面穩健成長且獲利良好的公司，值得投資人留意。1060830", "title": "櫃買：今年來企業募資金額遠高於減資", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305005-1.aspx", "content": "（中央社記者林宏翰台北30日電）2017年台北世界大學運動會今晚閉幕，各國運動員進場時，巴西運動員高舉標語「謝謝台北市」，不只一個國家的運動員身上披著中華民國國旗。 延伸閱讀》總統談世大運：台灣可以很團結     歷經近兩星期的賽事，各國運動員暫時卸下比賽壓力，在台灣流行音樂的襯底之下，輕鬆走進台北田徑場，接受全場上萬觀眾的歡呼。     張惠妹的「站在高崗上」開頭，由中華台北會旗、義大利國旗領軍，各國國旗帶領著全體運動員，按照國家開頭字母順序進場。    巴西舉標語「謝謝台北市」，還有運動員手拿中華民國國旗。阿根廷運動員身上披著中華民國國旗，頭上帶著藍白紅配色的假髮，力挺台灣。加拿大代表團舉著標語「謝謝你，台北」。     「愛的主打歌」、「再出發」、「Fly Out」、「大藝術家」等不同世代的流行歌成為最佳的襯底音樂，各國運動員與觀眾來回互動，現場歡呼聲不斷。1060830延伸閱讀》831台灣英雄大遊行 楊俊瀚領軍還有貼心小禮物", "title": "世大運閉幕 各國運動員花招百出挺台灣", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201708300209-1.aspx", "content": "（中央社記者黃國芳嘉義縣30日電）嘉義縣竹崎鄉公所正在收集老照片，頂笨仔文化協會理事長劉嘉南提供一批珍貴的大華公路（麵粉公路）開鑿相片，半世紀前的村民靠著炸藥和人力，一鏟一鏟慢慢開鑿完成。竹崎鄉公所代理鄉長郭良江今天表示，大華公路（現在是159甲線）是民國54年8月開闢，56年10月完工，長約21.6公里，是舊時最深入阿里山的公路。71年阿里山公路通車後，地位才被取代，當地人都稱為「麵粉公路」。 郭良江指出，「麵粉公路」是因聯合國脫離飢餓的計劃，由公路沿線的光華村等村民負責開闢道路，類似「以工代賑」，村民工作換取溫飽，只是給的不是金錢，而是一袋袋麵粉。當年大華公路修築過程也曾登上聯合國1968年發行刊物。 郭良江說：「鄉公所正在收集老照片，頂笨仔文化協會理事長劉嘉南提供一批相當珍貴的大華公路開鑿相片，照片中，村民在沒有任何機械協助下，無論是鑿山洞、挖石壁，全都靠炸藥和人力，一鏟一鏟慢慢前進。」 郭良江表示，竹崎鄉公所正在重建，預計今年底落成啟用，屆時配合新的公所落成，辦理竹崎老照片展覽，讓鄉親回顧早期生活樣貌。1060830", "title": "嘉義麵粉公路  開鑿珍貴老照片曝光", "date": "2017-08-30"}, {"content": "（中央社記者廖禹揚台北30日電）經濟部工業局局長呂正華今天表示，短期內在5+2產業創新計畫的智慧機械推動業務上，在示範方案中的補助金額會更加聚焦，今明兩年估共投入35.03億元。 呂正華今天在新任工業局長的宣誓典禮上，指出短期的產業發展規畫將聚焦於五大產業創新計畫及前瞻基礎建設上，對於媒體的進一步詢問，呂正華表示，智慧機械屬於5+2產業中比較重要的業務。 為推動機械產業創新升級，經濟部在今年2月與台中市政府合作成立智慧機械推動辦公室，由工業局出身，相當熟悉產業發展的經濟部代理部長沈榮津擔任執行長。工業局106年在智慧機械投入17.6億元經費，107年預計投入17.43億元，已獲行政院核定，待立法院審查。 智慧機械推動辦公室政策希望兼顧高度與廣度，一方面加速推動已達到生產線數位化的大型廠商邁入智慧製造，另一方面協助中小型廠商，在生產過程中導入數位化，提升產能。 在推動大型廠商邁入智慧製造的部分，工業局將先從航太、能源、紡織等產業，遴選5案給予補助，打造智慧化示範生產線，呂正華說，藉由這些示範產線，可以讓其他業者看到這些做法往前推動的可能性，雖然不一定能全盤接收，但就其中一部分做各種改善，就有向上推升產業的動力。 相關推動案例包括東台與心得科技合作的「航太零件修補暨加工製程與線上量測設備」，提升產品價值30%；元泰發與漢門合作的「鋰電池智慧組裝示範生產線」，可將640套產品組裝時程從21天縮短為10天；華城電機與詮源資訊則合作導入聯網感測與大數據分析，建立「電力級變壓器智慧設計組裝示範生產線」，產值提升15億元。 紡織業部分，力鵬、力麗及流亞科技合作建置「智慧染整廠」，縮短染色時間，並降低不良率。遠東新世紀與研揚合作建置的「聚酯半延伸絲智慧工廠」則發展紡絲品質預測技術，將差異化產品比，力從55%提升至85%，提升產品價值21%。 藉由打造智慧化示範生產線，工業局預計在第一年帶動廠商投資5.7億元，3年內帶動投資22.3億元。呂正華表示，示範生產線主要是讓產業有典範學習的對象，幫助業者思考如何進一步做研發。 至於產業持續提出的「五缺」問題，呂正華說，沈榮津已要求部內局處安排系列會議，就土地、人才、水電及環評分別進行討論，部內有初步結論後再進行跨部會協調。1060830", "website": "中央通訊社", "category": "財經", "title": "工業局聚焦智慧機械 2年估投入逾35億", "url": "http://www.cna.com.tw/news/afe/201708300348-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者繆宗翰台北30日電）之前遭中國大陸官方拒發簽證的陸生，近日終於拿到赴台學習簽證。陸委會晚間對此表示歡迎，並期盼陸生如期來台，與台灣相互切磋學習，增進彼此認識與瞭解。 行政院大陸委員會晚間透過文字說明表示，台灣學風自由、資訊開放，是一個民主多元的社會，政府歡迎陸生來台就學的立場與政策不變。 對於今年已獲得錄取的中國大陸學生，陸委會再度重申歡迎之意，也期盼學生都能如期來台就學，並與台灣學生相互切磋學習，分享中國大陸發展的經驗，增進彼此認識與瞭解。 一名成功大學的中國大陸新生8月初向中央社表示，5月錄取國立成功大學，7月辦理赴台學習簽證的文件時，當地台辦卻以「成大搞台獨，不准去讀」為由拒絕核發。據了解，當時包括北京、江蘇、湖北、福建的成大陸生都遭刁難。 這名陸生今天接受中央社記者採訪時表示，戶籍地的台灣事務辦公室8月中旬召集準備前往台灣念書的陸生開會，叮囑「別參加任何政治活動」之後，學生們已於25日拿到赴台學習簽證。1060830", "website": "中央通訊社", "category": "政治", "title": "受阻陸生獲准來台  陸委會：歡迎", "url": "http://www.cna.com.tw/news/aipl/201708300350-1.aspx", "date": "2017-08-30"}, {"content": "（中央社台北30日電）第10600207期今彩539開獎，中獎號碼17、21、12、30、38。3星彩中獎號碼050，4星彩中獎號碼3161。 實際中獎獎號以台彩公布為準。1060830", "website": "中央通訊社", "category": "財經", "title": "今彩539開獎", "url": "http://www.cna.com.tw/news/afe/201708300349-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者王淑芬高雄30日電）高雄市立圖書館為能引進更專業的人才、營運更彈性，9月1日起將行政法人化，館長潘政儀今天指出，未來專才專用、人事適度鬆綁，有助於提升圖書館的服務和效能。 高雄市立圖書館有一座總館、58座分館，提供豐富的館藏書籍，尤其總館啟用後，提供多元閱讀服務和優質的環境，好評不斷。 行政法人法通過後，高雄市立美術館、高雄市立圖書館相繼行政法人化。 高雄市立圖書館9月1日轉型，成為全國第一個公共圖書館行政法人化的案例。 潘政儀指出，市圖要用企業經營理念與管理，讓市圖國際化、多元化。他說，現在公共圖書館人才來源為國家考試，但因考試制度僵化，造成專業人才難以進用，改制行政法人後，圖書館可以依經營管理的需求，對外招募適合的圖資及專業人才，更能提升圖書館的服務功能。 潘政儀說，高雄市立圖書館董、監事有20人，其中受關注的董事是成功大學外語中心越南語教師阮氏青河，另外還有中山大學校長鄭英耀、推動兒童人權與閱讀的蒲公英故事閱讀推廣協會總幹事王怡鳳、關懷土地人權詩人曾貴海等人。1060830", "website": "中央通訊社", "category": "生活", "title": "營運彈性  高市圖率先行政法人化", "url": "http://www.cna.com.tw/news/ahel/201708300346-1.aspx", "date": "2017-08-30"}, {"content": "（中央社首爾30日綜合外電報導）在東北亞地緣政治緊張局勢升溫下，中國大陸正加強對南北韓的經濟制裁，針對的是北韓發射飛彈以及南韓部署美國飛彈防禦系統反制北韓。 彭博報導，就金額而言，南韓狀況比較糟糕，光觀光業就損失47億美元。根據南韓央行，加上南韓製汽車、化妝品和其他商品在大陸銷售減少，今年經濟成長恐因此減少0.3個百分點。 大陸現在拒絕購買北韓的煤炭、鐵礦石和鉛，這些商品占北韓出口總額逾50%比重，使北韓受到巨大衝擊。儘管從涉及的金額來說，北韓相較之下要少得多，但因北韓經濟規模相對較小，其衝擊相對較巨大。 北京當局表達對南韓部署薩德反飛彈系統（Thaad）不滿的其中一個方法就是，3月時禁止大陸旅遊團赴南韓觀光。這導致7月止這5個月來，大陸觀光客較去年同期減少230萬人。 按2016年每名陸客平均消費2060美元估算，這造成南韓損失47億美元。 北韓有紀錄可查的2016年對外貿易中，與大陸貿易占了約90%。大陸2月宣布，全年度禁止向北韓採購煤炭和鐵礦石。 在頒布禁令前，北韓對大陸的所有出口，煤炭就占一半左右。下個月將有更多產品會列入禁止進口名單中。 今年3月到7月北韓對大陸出口額，較去年同期總計減少3億8000萬美元。儘管就金額而言較南韓所蒙受損失小很多，但對平壤政權而言，這是非常大的數目。（譯者：中央社陳昱婷）1060830", "website": "中央通訊社", "category": "兩岸", "title": "陸加強經濟制裁  南北韓都受苦", "url": "http://www.cna.com.tw/news/acn/201708300347-1.aspx", "date": "2017-08-30"}, {"content": "（中央社記者朱則瑋、劉建邦台北30日電）台北市松山警分局今天說，20多歲陳姓男子趁世大運舉辦閉幕典禮期間，在會場內拿出超過規定尺寸的獨派布條被憲兵發現，憲兵上前制止，雙方拉扯，男子事後被帶回警局。 台北市警察局松山分局長黃永志表示，晚間7時30分，20多歲陳姓男子進入世大運閉幕典禮會場時，拿出寫有政治性標語的布條，且布條尺寸超過大會規定，會場內衛區執勤的憲兵發現後，上前制止，雙方出現拉扯。 警方說，主辦單位認定聲援獨派團體的陳男攜帶布條不符規定，由憲兵把人帶出會場，並交給松山分局處理，且陳男以不雅言語辱罵憲兵，後續不排除依妨害公務罪嫌移送檢方偵辦。1060830", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201708300362-1.aspx", "title": "世大運閉幕典禮  男拿旗幟遭制止帶回警局", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者顧荃台北30日電）外交部今天表示，哈維颶風造成美國嚴重災情，為了協助重建，中華民國政府決定捐贈美金80萬元（約新台幣2400萬元）。 外交部晚間發布新聞稿表示，哈維颶風（Hurricane Harvey）日前侵襲美國德州及路易斯安那州，造成嚴重災情。為協助當地政府及災民進行救災及重建工作，中華民國政府決定捐贈美金80萬元，以實際行動幫助當地民眾早日恢復正常生活。 外交部表示，台美關係友好，尤其台灣每年夏秋經常遭受颱風侵襲，對於美國受災民眾處境感同身受。總統蔡英文28日已透過推特表達對災民的關懷，外交部及駐美國代表處也分別向美方表達政府的關心。Our thoughts are with ppl of  #Houston  as they weather an unprecedented  #crisis .  #Taiwan  stands with  #HoustonStrong .  #HoustonFlood", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300352-1.aspx", "title": "助美哈維颶風災後重建  台灣捐80萬美金", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者楊淑閔台北30日電）國產雞蛋驗出芬普尼事件跨部會處理小組公布，經查明各檢驗單位，除昨天延誤送件2場外，另外有6件各縣市政府補採樣品，今天完成檢測，皆為未檢出。 跨部會小組說明，基於以上新增檢驗資訊，修正全國蛋雞場採檢場數共1459場，不合格仍維持45場。 跨部會小組並說，目前各地方政府動物防疫機關持續辦理不合格蛋雞場的採樣複驗工作，截至今天下午1時，計有38家不合格場經財團法人中央畜產會複驗合格，地方防疫機關將解除移動管制，合格後所生產的雞蛋即可恢復上市。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300355-1.aspx", "title": "芬普尼蛋增加檢驗 6件  都未檢出", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社北京30日綜合外電報導）中國大陸外交部長王毅今天表示，北京將和聯合國安全理事會其他成員合作，以回應北韓發射飛彈飛越日本上空。 法新社報導，王毅說，中國「現在和安理會其他成員合作，討論近來情勢發展」。北京是平壤唯一的主要盟友。 王毅是在安理會一致譴責北韓昨天試射飛彈，及日本駐聯合國大使暗示接下來可能會宣布新制裁的數小時後，發表上述談話。 王毅還表示：「基於安理會成員共識，我們將對不久前飛彈試射採取必要回應。」但王毅並未說明新制裁方案是否在即。 王毅在記者會上說：「將來是否會有新措施，應交由安理會討論，必須形成共識。」 王毅表示，平壤發射飛彈違反禁止核子擴散條約，北京方面反對。他呼籲重啟停滯已久的協商，敦促各方避免「可能進一步升高緊張」的動作。 王毅說：「安理會決議的非常重要部分，同時也是安理會成員的共識，就是我們應該繼續堅持以和平及外交手段解決這個議題。」1060830", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300354-1.aspx", "title": "北韓射彈 陸表態將和安理會合作", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者梁珮綺台北30日電）2017台北世大運今晚落幕，台北市長柯文哲在閉幕式致詞時感謝世界光臨台灣，以及參與世大運的每一個人，包括前市長郝龍斌成功申辦世大運，全場掌聲四起。     柯文哲致詞時，感謝所有參與世大運的每一個人，特別是來自世界各國的青年好手，「12天來在北台灣的競技場上拚鬥，你們追求卓越的熱情，令人感動。」     他也感謝郝龍斌成功申辦世大運、總統蔡英文、行政院各部會、場館所在各縣市政府的鼎力支持，才能讓上萬名的選手與隊職員，在台北完成這場運動盛事，以及執行長蘇麗瓊、「飛躍羚羊」紀政與6年來奉獻心力的市府同仁。 延伸閱讀》總統談世大運：台灣可以很團結 延伸閱讀》世大運閉幕 各國運動員花招百出挺台灣       世大運的成功，也要歸功於無數的「無名英雄」，他說，包括維安的軍警、負責運輸的交通人員，隨時待命的醫護消防人員以及1萬多名志工，各場活動的表演者以及轉播人員，還有購票進場實際支持這場盛會的民眾。     他感性地說，榮耀屬於這些無名英雄，「因為有你們，台灣有機會向世界證明台灣的力量；因為有你們，台北更有自信迎向光榮城市的未來。」他強調，台北世大運的結束是一個新的開始，這場運動盛會讓台灣用運動和世界交朋友，讓台灣更緊密地融入國際社會，讓世界看見台灣。 延伸閱讀》台灣英雄大遊行楊俊瀚領軍 棒球隊不出席 延伸閱讀》世大運台灣選手奪26金 寫下史上最佳紀錄    柯文哲說：「台灣，是一個成功的故事；台北，是一座光榮的城市。」福爾摩沙這座美麗的島嶼，將繼續帶著海洋子民的勇氣與開放的胸襟，勇敢的航向全世界。他感謝世界光臨台灣，並請大家給予下一屆主辦城市拿坡里熱情的祝福。1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305006-1.aspx", "title": "世大運閉幕柯文哲致謝 也感謝郝龍斌", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者林宏翰台北30日電）國際大學體育總會（FISU）會長馬蒂特辛今天在台北宣布，2017年台北世界大學運動會閉幕，由下屆主辦城市義大利拿坡里接手，並且用中文向台北說「謝謝」。 馬蒂特辛（Oleg Matytsin）與台北市長柯文哲一起走上舞台，降下FISU會旗之前，向全場致詞：「親愛的運動員，在過去的12天賽事用你們的表現啟發我們，其中有人創下世界紀錄，有些世界最強勁的隊伍進行了精彩的對決。」 「謝謝各位運動員。謝謝你們帶給台北的熱情。」馬蒂特辛說，隨著運動員準備要回家，他們會把台北的回憶也帶走，「這個城市還有這些人，在未來的日子，會在你們的心中留下特別的位置。」 馬蒂特辛的致詞呼應開幕典禮，「或許你們記得在開幕典禮時，我說過最美好的事物值得等待。國際大學體育總會在6年前，將此次世大運的主辦權交給台北。經過6年的努力，台北替許多運動員帶來畢生難忘的回憶。」 馬蒂特辛感謝觀眾、志工參與，「各位親切待人，慷慨協助，也懷有公平競爭的偉大精神」。 「一個篇章的結束，也代表另一個篇章的開始」馬蒂特辛將會旗從柯文哲的手中，轉交給下屆義大利拿坡里代表，「本人宣布2017台北夏季世大運正式閉幕」。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300365-1.aspx", "title": "FISU會長宣告台北世大運閉幕 中文說謝謝", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者吳家豪柏林30日電）電腦銷售持續衰退，品牌廠為求生存，改聚焦電競等高單價產品以力保獲利。宏碁在歐洲電腦重鎮的德國市場經過5年耕耘，已登上德國電競筆電及消費型筆電雙冠王的寶座。 宏碁德國分公司產品事業主管費爾柏（Tobias Faerber）接受媒體團訪時表示，德國個人電腦（PC）市場2016年下滑約10%，但今年上半年衰退幅度已收斂，推估2018年可望進一步改善或轉為正成長。 費爾柏說，宏碁聚焦可翻轉、二合一、電競等高附加價值產品，旗下電競次品牌Predator逐步提高知名度，近5年在德國電競筆電市場每年成長約10%，市占率從20%到25%增加到38%，排名也從第三名躍升為第一名。費爾柏透露，宏碁致勝關鍵在於產品品質提升，隨著消費者對產品要求越來越高，宏碁於2014年到2016年連續三年獲德國當地評鑑的產品與服務品質獎，滿足消費者需求。 他進一步指出，宏碁2016年在德國銷售額逆勢年增個位數百分比，已登上德國消費型筆電市占冠軍，整體市場平均售價約550歐元（約新台幣19818元），宏碁平均售價優於市場、約575歐元，與華碩相當，但比惠普高出約15歐元，也比聯想高出約16歐元，顯示宏碁耕耘高階產品有成。 宏碁在德國市場的筆電平均售價去年增加約5%，費爾柏預估，今年可望增加8%到10%；目前宏碁電競產品占德國銷售約25%，相較去年約23%穩步成長。 費爾柏強調，線上通路占宏碁德國銷售約45%、實體通路占55%，以線上銷售來看，德國市場明顯高出其他歐洲市場，應該與消費習慣有關。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300358-1.aspx", "title": "宏碁電競給力 登德國筆電雙冠王", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社台北30日電）第1060069期大福彩今晚開獎，中獎號碼為20、31、04、38、34、09、10，特別號為01 。 實際中獎獎號以台彩公布為準。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300353-1.aspx", "title": "大福彩開獎", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者韓婷婷台北30日電）工商建研會今天舉行會員大會，理事長洪堯昆表示，企業對一例一休的彈性不足有諸多抱怨，他建議加班時數可依年齡做分級，讓年輕有體力想賺錢的勞工有機會增加收入。 身兼中華民國工商建設研究會理事長與福壽實業董事長的洪堯昆表示，台灣低薪問題在經濟結構，政府照顧勞工的初衷是對的，但一例一休實施至今，太難調度，輸的多贏的不多，希望能多點彈性，尤其特別產業有不同的需求，旅遊業今年狀況很差。 洪堯昆說，很多員工抱怨沒有辦法加班增加收入，企業也因為一例一休的問題，重新思考成本結構的問題，導致不少民生物資出現漲價，人民的生活反而更辛苦。 他認為可以依照體能、年齡來分級，讓年輕有體力想多賺錢的勞工，可以增加更多收入，讓勞資雙方有協調的空間，如何創造好的投資環境，讓勞資共同把餅做大創造雙贏的局面才能真正解決問題。洪堯昆感嘆：缺電又缺人，現在又要調漲基本工資，企業真是難為。 他建議，讓46小時加班限額規範依年齡來分級，例如40歲以下加班時數可達60小時，50歲以下可達55小時，55歲以下50小時，超過60歲則不得超過46小時。 另外，他強調，本國的勞工，跟外籍勞基本工資應該要脫鈎來處理，外勞應該比照亞洲地區及物價水準做調整依據。1060830", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300364-1.aspx", "title": "一例一休加班時數 工商建研會籲採分齡", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者劉得倉曼谷30日專電）教育部蹲點計畫鼓勵青年到海外實習，一批學生在泰國實習兩個月後，今天舉行結業式。學生多表示，實習增加國際視野和職場經驗，有機會將設法到海外就業。 教育部推動優秀青年學子國外短期蹲點計畫已多年，106年台灣科技大學聯盟與泰國蒙庫國王科技大學共同實習計畫中，23名台灣4所科技大學學生分別到6家泰國公司實習，體驗海外職場和民間交流。 台北科技大學化工研究所的涂佳君表示，她在SCG公司實習，兩個月來觀察到，泰國同事都比她早上班，英語佳，又肯學習，十分熱愛工作，和她印象中的泰國有很大差距。還有員工仍緬懷過世的國王蒲美蓬，還穿著黑衣。 在BDI集團實習的屏東科技大學材料工程所的李震倫認為，這是一次體驗異國文化和學習相處的機會，泰國科技進步程度可能比不上台灣，有些地方似乎還有得過且過的心態，不過整體而言，他們樂天知命的生活態度也是可以參考。 正修科技大學機械系賴柏承指出，與泰國人相處共事，也是一種難得經驗，比較起來，他覺得台灣的工作環境和機會比不上海外，有機會的話，他會選擇到泰國來工作。 聯合大學資訊管理系許云銣表示，她工作的地方，覺得泰國人英語程度尚可，不過非常熱心，願意助人。她認為海外實習，應拋開學生身分，學會付出，才有更多機會。1060830", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300351-1.aspx", "title": "台灣學生泰國實習  體驗海外職場", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者梁珮綺台北30日電）為期12天的世大運今晚畫下句點，副總統陳建仁致詞說，「蔡總統期許所有台灣人民，把我們最好的那一面讓全世界看到」，他說，「我們做到了！」全場歡聲雷動。 開幕式時，總統蔡英文僅宣布「比賽開始」，閉幕式則由陳副總統以主辦國身分致詞，「世大運的第一天晚上，蔡總統期許所有台灣人民，要『把我們最好的那一面讓世界看到』，他說，「各位國人同胞，我們做到了！」 延伸閱讀》總統談世大運：台灣可以很團結 陳副總統說，「我們一起向全世界證明，台灣的城市絕對有承辦國際大型賽會的實力。」他也在今晚這個說再見的場合，邀請全場來賓，再一次給遠道而來的客人一個最熱烈的掌聲，「讓台灣的好，永遠留在他們腦海裡。」他說，12天來，每一場比賽都是高水準的競技，各位選手挑戰自我極限，讓全世紀都感受到正面的能量，「我要向每一位選手獻上我的祝福及敬意，台灣這塊土地，現在留下各位的汗水和淚水，我們全體人民備感榮耀，與有榮焉。」 他也代表蔡總統以及所有台灣人民，感謝FISU（國際大學體育總會）會長馬蒂特辛（Oleg Matytsin）、所有FISU Family成員6年來的支持，還有感謝台北市長柯文哲、2017台北世大運組委會、各縣市協助世大運的每一個人、協助會場秩序及安全的警察同仁、1萬8000名志工，「你們是世大運的無名英雄，我要再一次代表政府謝謝你們。」 延伸閱讀》台北世大運 FISU會長讚最好賽事之一 「只要給我們機會，台灣一定會團結。只要團結，台灣就一定會走向世界。」陳副總統用台語說出這段話，全場更是掌聲四起。他說，要感謝所有台灣人民，「用行動支持世大運，用愛化解各種挑戰，更用舉世無雙的熱情，證明了我們是最好的主人。」 在致詞最後，陳副總統邀請所有來自世界各地的朋友，未來有機會一定要再造訪台灣，因為「2300萬自由、開放、以及熱情好客的台灣人民，永遠會敞開雙手，觀迎各位的到來。」1060830", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708300360-1.aspx", "title": "讓世界看到最好一面 陳副總統:我們做到了", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者梁珮綺台北30日電）世大運閉幕式今晚登場，首段節目以「台北愛你」為題，向所有參賽的運動員致敬，由歌手家家、TRASH樂團、滅火器樂團接力演唱，搭配燈光特效與煙火，全場嗨到最高點。 賽事一結束，世大運工作人員立即動起來，將台北田徑場內佈置成演出場地，主舞台上更放置環狀螢幕，閉幕式從今晚6時30分由序曲「硬底台灣」拉開序幕，規劃3段文化節目，首段節目以「台北愛你」為題，歌頌參賽的英雄們，歌曲風格橫跨中西，全場情緒沸騰。隨著運動員陸續進場，家家身穿一席純白蕾絲水鑽禮服登場，悠揚的歌聲拉開節目序曲，演唱「Over the Rainbow」、「我遇見你」等曲，頌讚在彩虹深處無邊穹蒼努力實現美夢的英雄們。在家家的歌聲中，台北田徑場燈光隨之變換，現場民眾也打開手機的手電筒，伴著音樂搖晃，仿若點點星光，全場聽得如癡如醉。TRASH樂團則唱出英雄們心裡的夢想，高歌「Ready to Go」、「別忘了那天我們還醒著」；滅火器樂團搭乘「台北號」大船，伴隨數隻海鳥駛入場內，用「晚安台灣」、「繼續向前行」唱出對選手真心的鼓勵，台灣味十足，而地板上的LED面板變身為海洋，氣勢磅礡。 三組歌手最終集合到主舞台，共同演唱「Happy」，背後的彩幕也變成一個大型的萬花筒，高聲唱出台北市是一座開心的城市，「台北愛你！」1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300359-1.aspx", "title": "世大運閉幕式歌手接力唱  向選手致敬", "date": "2017-08-30", "website": "中央通訊社"}, {"content": "（中央社記者陳俊華台北30日電）世大運今晚在台北田徑場舉辦閉幕典禮，立法院長蘇嘉全今天表示，所有積極參與賽事的台灣選手，就是想為台灣留下每場勝利，永遠記得這群為國爭光英雄，「讓世界看見台灣」。 蘇嘉全晚間在社群網站臉書（Facebook）發文表示，加州男孩莊吉生為了代表台灣參加世大運，毅然放棄參加美國網球公開賽，雖然莊吉生出生於美國，身體裡卻裝著不折不扣的台灣魂；球后戴資穎也放棄世界羽球錦標賽，只是為了把金牌留在台灣。 蘇嘉全說，所有積極參與賽事的台灣選手，就是想為台灣留下每一場勝利，為國家爭取最高的榮耀，選手揮汗創造的每一次精彩時刻，都讓這塊土地上的人民更加團結。 蘇嘉全表示，本屆世大運即將閉幕，台灣選手拿下26金34銀30銅共90面獎牌，創造的佳績與打拚的精神，將永遠留在世界舞台上。 他說，會永遠記得這群為國爭光英雄，選手們參加台北世大運的理由單純而感人，只是想要回家比賽，讓世界看見台灣，「台灣英雄，謝謝你們」。1060830", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300361-1.aspx", "title": "世大運閉幕  蘇嘉全：永遠記得這群英雄", "date": "2017-08-30", "website": "中央通訊社"}, {"website": "中央通訊社", "content": "（中央社記者朱則瑋、劉建邦台北30日電）世大運閉幕式今天舉行，晚間8時左右陸續有各國選手在敦化北路搭車準備離去，周圍民眾自主性揮舞國旗，大喊Goodbye my friend（再見我的朋友）選手們則感動的揮手回應。 世大運閉幕式周邊雖然仍有零星抗議，但在大批警力戒護下，衝突並沒有擴大，晚間許多民眾聚集在敦化北路人行道上，等待選手離場，當選手步行準備搭車離開時，民眾主動站起來，揮舞國旗道別。在現場為選手加油打氣的林姓民眾說，每個國家的選手都很難得來到台灣，希望他們留下好印象，在他們離開時，展現台灣人的熱情，向所有代表團成員道別。 另外，藍天行動聯盟的楊姓男子、謬姓男子今天傍晚企圖闖入閉幕會場，台北市警方將人帶回偵訊，預計將楊男依照社維法妨害公務移送法辦；至於謬男由於涉案程度不足，依法管束後請回。1060830", "category": "體育", "title": "世大運閉幕選手離場  民眾：再見我的朋友", "url": "http://www.cna.com.tw/news/aspt/201708300370-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者康世人新德里30日專電）半個多月前發生兒童死亡事件的印度北方省一所醫院，在27至29日間，再度傳出61名住院兒童死亡，醫院的安全衛生情況令人質疑。 印度電視台TIMES NOW、今日印度（India Today）等媒體今天報導，印度北方省省立醫院巴巴拉加夫達斯醫學院（Baba Raghav Das Medical College）附設醫院，在27至28日間，有42名住院兒童死亡，到29日，人數提高至61名。 醫院院長辛赫（PK Singh）指稱，當中7名兒童死於腦炎，其他則因為各種原因死亡。 這間醫院8月上旬才發生63名兒童死亡事件，有人指控是病患未繳氧氣費，供氣中斷所引起。北方省政府否認這種說法，指兒童死於腦炎等疾病。但真正死因迄今尚未查明。 北方省特別工作小組29日才就8月上旬的幼童死亡事件，拘留偵訊前院長密斯拉（Rajiv Misra）和他的妻子。密斯拉於事發當天被停職調查，再傳兒童死亡事件後，夫婦已無法取得聯繫。 巴巴拉加夫達斯醫學院附設醫院上次發生的兒童死亡事件原因尚未釐清前，再度傳出類似事件，醫院安全衛生情況令人擔憂。1060830", "category": "生活", "title": "印度醫院再傳61名兒童死亡", "url": "http://www.cna.com.tw/news/ahel/201708300371-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者楊淑閔台北30日電）國產雞蛋驗出芬普尼事件跨部會處理小組公布，經查明各檢驗單位，除昨天延誤送件2場外，另外有6件各縣市政府補採樣品，今天完成檢測，皆為未檢出。 跨部會小組說明，基於以上新增檢驗資訊，修正全國蛋雞場採檢場數共1459場，不合格仍維持45場。 跨部會小組並說，目前各地方政府動物防疫機關持續辦理不合格蛋雞場的採樣複驗工作，截至今天下午1時，計有38家不合格場經財團法人中央畜產會複驗合格，地方防疫機關將解除移動管制，合格後所生產的雞蛋即可恢復上市。1060830", "category": "財經", "title": "芬普尼蛋增加檢驗6件  都未檢出", "url": "http://www.cna.com.tw/news/afe/201708300355-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社日內瓦30日綜合外電報導）聯合國（UN）人權事務高級專員胡笙今天說，美國總統川普不斷攻擊媒體，可能引發對記者暴力相向，暗指川普將需負責。 胡笙（Zeid Ra'ad Zeid Al-Hussein）特別就川普對美國有線電視新聞網（CNN）、「紐約時報」（New York Times）和「華盛頓郵報」（Washington Post）的言語攻擊，表達震驚。 法新社報導，胡笙說：「稱這些新聞機構『造假』的確造成極大傷害，還用這種方式點名個別記者。我必須質疑，難道這不是煽動其他人去攻擊記者嗎？」 胡笙在日內瓦對記者說：「假設這些機構當中有記者受傷害，美國總統不必為煽動此事負責嗎？」 他又說，「我認為這等同煽動」，還說川普已啟動了包含「煽動、恐懼、自我審查和暴力」循環。 胡笙指出，川普攻擊媒體已鼓舞其他國家更肆無忌憚鎮壓新聞自由。1060830", "category": "國際", "title": "UN：川普愛轟媒體  恐煽動對記者施暴", "url": "http://www.cna.com.tw/news/aopl/201708300366-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者李晉緯台北30日電）工作一個月就被裁員，讓莊吉生重拾球拍，之後轉籍代表中華隊，在世大運拿下網球男單金牌，除用球技讓球迷認識他，他也靠地主球迷倍感親切的台語，擄獲眾人的心。 父母皆來自台灣的莊吉生，從小在美國的加州長大，2015年為了披上中華隊戰袍而轉籍，今年2月他在台維斯盃國際男子網球團體錦標賽亞洲／大洋洲區第一級第一輪賽事代表台灣出賽。這次莊吉生身披中華隊戰袍參加世大運，替台灣拿下睽違14年世大運網球男單金牌，上次有此成就的是2003年的盧彥勳，而莊吉生精湛的球技、迷人的微笑，和可愛的台語，擄獲不少球迷的心。 雖然從小在美國生長，莊吉生的台語卻十分「輪轉」，對此他表示，他是上大學後才學中文，不過因為和家人用台語溝通，所以台語說得比較好。他提到，雖然他從小在美國長大，但他對台灣的認同度很高，他說：「雖然很多人覺得我像林書豪一樣，但我心裡一直認為我是台灣人。」 莊吉生提到，轉籍回台灣除了是盼為國出征，更重要的是想把在國外的所學帶回來，他說：「我知道網球在台灣不算特別盛行，所以希望能幫台灣網球的忙。」對於這次在世大運為地主留下金牌，莊吉生說，獲得這面金牌的感覺是難以言喻的，因為台灣要辦像世大運這樣的比賽是很困難的一件事，而能為台灣拿下一面獎牌，「我也覺得不可思議，畢竟6年前我只是一個失業的人。」 畢業自密西根大學政治系的莊吉生，6年前在美國的石油公司擔任商業系統分析師，是個每天看著報表的上班族，但在工作短短一個月後就被裁員。 莊吉生經過一段時間休息、沈澱，並經過審慎思考，決定為成為職業球員放手一搏。他說：「我的人生就像網球，每年打這麼多比賽，總會有高低起伏，贏了就享受當下，並想辦法贏下去，輸了就設法找到突破的方式。」1060830", "category": "體育", "title": "失業拾拍世大運奪金 莊吉生台語擄球迷心", "url": "http://www.cna.com.tw/news/aspt/201708300367-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社記者林宏翰台北30日電）國際大學體育總會（FISU）會長馬蒂特辛今天在台北宣布，2017年台北世界大學運動會閉幕，由下屆主辦城市義大利拿坡里接手，並且用中文向台北說「謝謝」。 延伸閱讀》世大運閉幕柯文哲向每個人致謝 也感謝郝龍斌 馬蒂特辛（Oleg Matytsin）與台北市長柯文哲一起走上舞台，降下FISU會旗之前，向全場致詞：「親愛的運動員，在過去的12天賽事用你們的表現啟發我們，其中有人創下世界紀錄，有些世界最強勁的隊伍進行了精彩的對決。」 延伸閱讀》世大運台灣選手奪26金 寫下史上最佳紀錄「謝謝各位運動員。謝謝你們帶給台北的熱情。」馬蒂特辛說，隨著運動員準備要回家，他們會把台北的回憶也帶走，「這個城市還有這些人，在未來的日子，會在你們的心中留下特別的位置。」 馬蒂特辛的致詞呼應開幕典禮，「或許你們記得在開幕典禮時，我說過最美好的事物值得等待。國際大學體育總會在6年前，將此次世大運的主辦權交給台北。經過6年的努力，台北替許多運動員帶來畢生難忘的回憶。」 馬蒂特辛感謝觀眾、志工參與，「各位親切待人，慷慨協助，也懷有公平競爭的偉大精神」。 「一個篇章的結束，也代表另一個篇章的開始」馬蒂特辛將會旗從柯文哲的手中，轉交給下屆義大利拿坡里代表，「本人宣布2017台北夏季世大運正式閉幕」。1060830 延伸閱讀》831台灣英雄大遊行 楊俊瀚領軍還有貼心小禮物", "category": "重點新聞", "title": "宣告台北世大運閉幕 FISU會長中文說謝謝", "url": "http://www.cna.com.tw/news/firstnews/201708300365-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "content": "（中央社班加羅爾30日綜合外電報導）美國飛彈防禦署（MDA）今天發表聲明指出，飛彈防禦署與海軍在夏威夷外海成功進行飛彈防禦測試。 路透社報導，這項事先敲定的測試是自美國驅逐艦約翰保羅瓊斯號（John Paul Jones）進行。北韓昨天發射一枚彈道飛彈，飛越日本上空。 美國這項測試使用標準6型導向飛彈（Standard Missile-6），成功攔截一枚中程彈道飛彈。 飛彈防禦署表示，這項測試提高了海軍飛彈防禦系統在飛彈最終階段攔截彈道飛彈的能力。1060830", "category": "國際", "title": "夏威夷外海攔截中程彈道飛彈 美測試成功", "url": "http://www.cna.com.tw/news/aopl/201708300368-1.aspx", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300379-1.aspx", "content": "（中央社記者朱則瑋、劉建邦台北30日電）世大運閉幕式今晚舉行，警方嚴陣戒備，除了有2名男子企圖闖管制區以及場內一名民眾失控遭逮，並無進一步衝突。 世界大學運動會閉幕式晚上6時30分在台北田徑場舉行，由於反年金改革團體在19日開幕式抗議，造成運動員延誤入場，警方今天不敢大意，除了交通管制外，也在場外設置大型護欄、鐵馬護欄及改道牌形成三層管制區域。 現場員警受訪指出，閉幕式會場附近約有10個抗議團體，其中「藍天行動聯盟」楊姓、謬姓2名男子傍晚5 時一度想從北寧路、南京東路口闖進閉幕會場，與警方拉扯後遭壓制。 北市警方將人帶回偵訊，預計將楊男依照社維法妨害公務移送法辦；至於謬男由於涉案程度不足，依法管束後請回。 另外，有名男子持台灣國國旗在場內揮舞，且不聽勸阻，憲兵將人抬出會場，目前還在偵訊中，由於他有辱罵憲兵，不排除依妨害公務罪偵辦。1060830", "title": "世大運閉幕式落幕  出現零星抗議", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "娛樂", "url": "http://www.cna.com.tw/news/amov/201708300373-1.aspx", "content": "（中央社記者黃慧敏金門縣30日電）在金曲台語歌王蕭煌奇和天生歌姬A-Lin完美動人的壓軸演出後，長達兩個月，前後表演共19場次的Quemoy國際海島音樂季，今晚在后湖海濱公園閉幕。 7月1日，歌手伍佰在嗨翻全島的震撼聲中，首屆Quemoy國際海島音樂季開幕，滿滿的暑假期間，音樂不停流動在這片蔚藍無暇的白淨海灘，讓今年金門的夏天充滿了活力。金門縣政府觀光處長陳美齡表示，旅遊人數在行銷活動的帶動下，也一舉超越了去年同期來金門的旅遊人數，提升地區觀光產業的發展。 今晚整整4個小時的音樂饗宴，全場樂迷聽得如癡如醉，單日累計近1萬人次進場朝聖。下午6時，主持人小蝦及海島音樂大獎賽得獎團體宋德鶴、獨立人種熱力開場，讓與會樂迷紛紛前往舞台一同感受樂團現場魅力；參加大陸音樂節目「天籟之戰」爆紅的饒舌歌手沈懿、人氣居高不下的型男歌手田亞霍接手演唱火力全開，讓會場湧進滿滿人潮；能歌善舞的實力派偶像陳彥允粉絲眾多，現場年輕朋友尖叫聲與掌聲不間斷。 進入夜晚時段，人潮持續湧進后湖海濱公園，擁有「大馬郭雪芙」稱號的甜美歌手林明禎登台時，后湖現場已人山人海；接著視障歌王蕭煌奇的精彩演唱，更吸引現場觀眾一齊合唱，彷彿成為了個人演唱會。 蕭煌奇笑對小蝦自虧是「大蝦」，並透露自己很會流汗，但后湖海濱公園海風十分舒服，不會流汗、他還在現場玩直播，並邀歌迷9月22日到台北參加他的生日演唱會。 音樂季漸入尾聲，阿美族天生歌姬A-Lin亮麗登場，一連數首膾炙人口歌曲感動全場，她還接受現場點歌，氣氛嗨到不行。結束時，她在滿滿樂迷不捨的情況下以代表作「給我一個理由忘記」，向海島音樂季粉絲道再見，也為幸福歡樂的國際海島音樂季畫下完美的句點。除了本地民眾，今晚來到后湖的還有香港和廈門旅客，連宏都拉斯外賓也來聆聽。陳美齡表示，將戰地海島資源整合時下潮流，在今年暑假推出Quemoy國際海島音樂季，一舉將金門的暑假營造成音樂島的盛況；同時引進親子共遊的沙灘大型滑水道，以及佈設相關海濱休憩設施，讓前來國際海島音樂季活動的樂迷大大有感，紛紛表示這片沙灘實在太吸引人了，真想住下來。1060830", "title": "蕭煌奇A-Lin壓軸 海島音樂季閉幕", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201708305007-1.aspx", "content": "（中央社記者游凱翔台北30日電）2017世大運今晚畫下完美句點，組織委員會統計至下午1時止，世大運票房超過新台幣1億4000萬元；另外，賽事門票共售出72萬張，比率超過87%，遠超過光州世大運的52%。     2017世界大學運動會閉幕式今晚6時30分在台北田徑場舉辦，台北市長柯文哲在閉幕式致詞時感謝世界光臨台灣以及參與世大運的每一個人，包括前市長郝龍斌成功申辦世大運，全場掌聲四起。     這場賽事也被譽為是「凝聚民族情感」賽事，中華代表團共摘下26金34銀30銅，為史上最佳成績，舉國歡騰。     整體票房也創下佳績，組委會初步統計至下午1時止，包括開閉幕式在內，世大運票房共超過1億4000萬元。     另外，截至今天下午3時止，一共售出賽事門票約72萬張、比率超過87%，遠超過2015年光州世大運的52%。1060830", "title": "世大運完美落幕 票房超過1.4億元", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300380-1.aspx", "content": "（中央社倫敦30日綜合外電報導）英國黛安娜王妃去世將滿20年前夕，威廉和哈利王子前往黛妃生前居所肯辛頓宮（Kensington Palace）的紀念花園「低地花園」（Sunken Garden），向他們最親愛的母親致敬。 美聯社、法新社及英國「每日電訊報」（Daily Telegraph）報導，此行讓威廉的妻子凱特等英國年輕王室成員，向生前致力慈善工作的黛妃致敬。目前暫時變身為「白色花園」（White Garden）的這座紀念公園，種滿獻給黛妃的白色花朵。 肯辛頓宮發言人表示：「兩位王子將回想黛妃生前的非凡成就，以及她所留下來的典範，這至今仍引發無數人共鳴。」 35歲的威廉在黛妃辭世滿20年的新紀錄片中說：「她是灰暗世界中的一道光芒。」 王室成員將會見大奧蒙德街兒童醫院（GOSH）、國家愛滋信託基金會（National Aids Trust）、痲瘋救濟機構Leprosy Mission等黛妃生前贊助的慈善團體代表。威廉和哈利王子均承諾要繼續推動母親的慈善工作。1060830", "title": "追思亡母 威廉哈利訪黛妃紀念花園", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300374-1.aspx", "content": "（中央社記者梁珮綺、林宏翰台北30日電）台北市長柯文哲今晚將FISU會旗交給會長馬蒂特辛，台北世大運正式落幕，義大利拿坡里在接棒後，在台北田徑場帶來民俗舞蹈表演，以及男高音現場演唱歌劇名曲「歸來吧！蘇連多」與「我的太陽」。這段表演是由來自義大利聖卡洛劇院演出，傳達拿坡里當地特色、民俗風情，劇院總監特別為了台北世大運，帶來兩段從未公開的舞蹈表演，22名舞者穿著18世紀傳統服飾，預告2019年拿坡里世大運正式接手。 拿坡里世大運組委會主任委員巴斯吉諾（Raimondo Pasquino）致詞時，先恭賀台北市完成精彩、有組織的活動，也是團隊合作結晶，而世大運是運動偉大使命典範，讓所有男男女女，不分種族、宗教、政治偏好，能團結一心。 他說，拿坡里是歐洲文明搖籃，將藉由世大運打造讓世界各地學生和平共處的平台，「他們是未來全球的領袖，在這個複雜的歷史時刻，此時此刻更顯重要。」 2019年時，適逢世大運60年別具意義，巴斯吉諾說，他將不負使命，強化義大利坎帕尼亞大區（Region Campania）的觀光、藝術、美食、佳釀、風景、建築與音樂特色。 義大利大專體總會長蘭提尼（Lorenzo Lentini）致詞表示，拿坡里的象徵是維蘇威火山，而透過官方影片，各位將看到一場文化與運動盛宴，期待在拿坡里與所有人相會。1060830", "title": "拿坡里接棒世大運  獻上義大利傳統歌舞", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300378-1.aspx", "content": "（中央社台北30日電）第10600207期今彩539開獎，中獎號碼17、21、12、30、38。派彩結果，頭獎槓龜。 貳獎171注中獎，每注可得新台幣2萬元；參獎5515 注中獎，每注可得300元。 3星彩中獎號碼050，正彩 9注中獎，每注可得1萬2500元。 4星彩中獎號碼3161，正彩 4注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060830", "title": "今彩539 頭獎槓龜", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201708300376-1.aspx", "content": "（中央社台北30日電）第1060069期大福彩今晚開獎，中獎號碼為20、31、04、38、34、09、10，特別號為01 。派彩結果，頭獎槓龜。 貳獎有槓龜；參獎有67注中獎，各得獎金新台幣4000元。 派彩結果及中獎獎號以台彩公布為準。1060830", "title": "大福彩頭獎槓龜", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300385-1.aspx", "content": "（中央社休士頓30日綜合外電報導）熱帶風暴哈維在德克薩斯州降下破紀錄雨量後，今天在德州和路易斯安那州邊界二度登陸。2005年遭卡崔娜颶風重創的路易斯安那州迄今深深傷疤猶在。 法新社報導，首次在德州登陸，強度為4級颶風的哈維後來減弱為熱帶風暴，在墨西哥灣沿岸降下豪雨，美國第四大城休士頓的街區成汪洋一片。5天後再度登陸，來一記回馬槍。 美國國家颶風中心（National Hurricane Center）表示，哈維在路易斯安那州喀茂隆（Cameron）以西二次登陸，在德州東南和毗鄰的路易斯安那州西南的部分地區降下「氾濫性大雨」。 對於來勢洶洶，最大持續風速近每小時72公里的哈維，氣象預報人員預測將在區域內再降下130至250毫米雨量。 美國有線電視新聞網（CNN）報導，哈維今晚以前料逐漸減弱為熱帶性低氣壓。這意味著最大持續風速將減弱。 但低窪地區紐奧良仍對哈維來襲嚴陣以待，而一天前正值卡崔娜颶風（Hurricane Katrina）蹂躪這個以爵士樂和美食聞名城市滿12週年。 國家氣象局紐奧良分局表示，路易斯安那州東南和密西西比州南部的暴雨警報持續至明日。 紐奧良市長蘭德魯（Mitch Landrieu）在哈維二度登陸前一晚推文「提醒＃紐奧良尚未脫離危險」，呼籲居民「保持警覺和謹慎」。1060830", "title": "哈維回頭來襲  路易斯安那州嚴陣以待", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300386-1.aspx", "content": "（中央社記者黃名璽東京30日專電）日本首相安倍晉三今天在京都招待來訪的英國首相梅伊，雙方在晚宴非正式會談中，確認合作對北韓施壓。 日本放送協會（NHK）報導，梅伊（Theresa May）就任首相後首度訪問日本，安倍晉三選在京都舉行茶會款待，茶會後在迎賓館舉行晚宴。 兩人在晚宴時進行非正式會談，安倍說，北韓昨天發射飛越日本的彈道飛彈，這種前所未見的挑釁是嚴重且重大的威脅，完全無法容許。 梅伊表達相同看法，兩人確認未來在聯合國安全理事會等場合共同合作施壓北韓，也期待中國能扮演更積極的角色。 此外，兩人對中國增加進出東海頻率及南海情勢也交換意見，對基於法治維持國際秩序及緊密合作等達成一致看法。 兩人31日將在東京舉行領袖會談，並發表包括安全保障合作及強化經濟關係的共同宣言。1060830", "title": "安倍會晤梅伊  確認合作施壓北韓", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201708300387-1.aspx", "content": "（中央社記者鄭景雯台北30日電）台北世大運今晚落幕，不過台北田徑場昨天才結束賽程，負責閉幕的團隊到今天下午才正式彩排，最後透過年輕世代的音樂能量展現台灣，也用「送神」的方式熄聖火，象徵儀典結束。 2017世大運今晚在台北田徑場舉行閉幕典禮，透過台灣新世代流行音樂展現台灣。公廣集團董事長、2017 世大運開閉幕典禮藝術顧問陳郁秀今天接受中央社訪問時表示，這次開閉幕展現台灣年輕人的創造力，「他們生猛、純真、直接、真。」 陳郁秀表示，這次團隊「放手」給年輕人做，「這是世界大學運動大會，是屬於年輕人的運動會。」開幕典禮分三段，第一段代表「囍」，第二段「福」，第三段「愛」，每一段都有亮點。 閉幕式團隊創作兩段演出，第一段「台北愛你」，藉由英雄、夢想、勇敢來描繪運動員的精神，最後一群海鳥飛翔之中，一艘「台北號」彩繪船緩緩駛進港灣。陳郁秀說，這艘船是專門在捕旗魚的船，也象徵運動員的收穫滿載。 最後也在嗩吶與薩克斯風的中西融合樂音中「謝神」再「送神」，結合台灣傳統宗教習俗，運用在大會典禮上，也象徵儀典的結束。 在開閉幕典禮上也看見許多豐富的色彩，陳郁秀表示，這次團隊也找來100多位視覺藝術家，針對典禮上使用的色彩討論，這不僅是看見台灣的創造力，也看見台灣視覺藝術家的多元面貌。1060830", "title": "世大運送神象徵結束 展現年輕創造力", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300381-1.aspx", "content": "（中央社休士頓30日綜合外電報導）熱帶風暴哈維（Harvey）侵襲美國德州，焦急萬分想找親人的民眾在各大社群網站上傳照片，請求幫忙尋找失蹤者的貼文，獲數千人轉發。 美聯社報導，哈維襲擊德州的第4天，帶來高度不確定性下，昨晚當局沒有公布官方失蹤人數，但表示目前為止證實有18人死亡，未來數字可能會上升。 網友在Instagram、臉書（Facebook）和推特（Twitter）發布照片，要求協尋孩童、兄弟和祖父。有些貼文似乎有成果，但並非全都是好消息。 有人在Instagram上傳一張寶寶坐在沙發上吃奶嘴的照片，請求幫忙尋找8個月大的布斯（Paige Booth）。 她的母親和祖母28日從休士頓的家中被疏散時，水淹到她們的胸部，任由水流推著她們往前走，她們雙手托著布斯，將她高舉過頭。 母親漢尼克斯（Bajauh Henix）說：「雨下非常大，水淹很高。」 祖母葛蘭德（Kennesha Grand）說，她們將寶寶交給一名騎著水上摩托車的警察，這名警察將寶寶帶到地勢較高的地方後，交給在一輛黑色貨卡車中的家庭。 但當葛蘭德和漢尼克斯到達一個應該可以跟布斯會合的地方時，卻沒有人知道布斯的下落。 她們一到避難所後，就在Instagram和其他網站發布布斯的照片。葛蘭德說：「每個人開始轉貼，因此開始在網路上流傳。」 將近4小時後，漢尼克斯接到一個家庭打來的電話說布斯在他們手中，警察將布斯交還給漢尼克斯後，寶寶表情相當淡定，完全沒有受到驚嚇。 葛蘭德說：「她很甜美，她沒有濕掉，她吃飽了。她不想念我們。」（譯者：中央社陳昱婷）1060830", "title": "哈維肆虐德州 民眾網路發文找失蹤親人", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300382-1.aspx", "content": "（中央社記者梁珮綺台北30日電）「很開心一起慶祝世大運的圓滿落幕！」歌手徐佳瑩今晚在世大運閉幕式演唱，輕快的旋律炒熱全場氣氛；最後在象徵「祝福」的璀璨煙火施放下，世大運畫下完美句點。 為期12天的台北世大運，在台北市長柯文哲將FISU 會旗交給會長馬蒂特辛（Oleg Matytsin）後，正式落幕，聖火也在嗩吶、薩克斯風等中西樂器演奏的樂聲中熄滅，進入第3段文化節目「美麗新世界」。 節目結合科技與電音，由徐佳瑩、閃閃電光樂團、DJ Mykal a.k.a. 林哲儀、紀曉君接力演唱，還有機器人與FOCA與福爾摩沙馬戲團演出科幻節目、巨型地球人，在紀曉君的歌聲中現身，向在場所有人展現台灣的「美麗新世界」。 馬戲團展現精湛實力，搭配電音、煙霧、燈光等特效演出，全場驚嘆連連；與機器人共同演出科幻節目描述假設有一天能源耗盡，機器人用太陽能發電幫助世界重回光明，提醒所有人在享受美好文明時，不要忘記保護唯一的地球。 在林哲儀帶來一連串電音中，全場陷入高潮，宛若進行大型派對；此時巨型地球人飄進場內，與所有人同樂，紀曉君則在電音中，吟唱旋律優美的原住民古調，遼闊又深具感染力的歌聲，遍佈台北田徑場各角落，巨型地球人也象徵著世界一家。 在司儀「台北想念你」語音落下後，象徵「祝福」的璀璨煙火劃亮夜空，替世大運畫下句點。散場時，則播放主題曲「擁抱世界擁抱你」，各國選手、民眾在歡樂的氣氛中離場。1060830", "title": "煙火獻祝福 台北世大運落幕", "date": "2017-08-30"}, {"website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300384-1.aspx", "content": "（中央社記者顧荃台北30日電）行政院發言人徐國勇今晚表示，世大運圓滿落幕，行政院長林全向中華代表團的運動選手及隊職員、志工、工作團隊及維安人員等，表達最高的敬意與謝意。 行政院今晚發布新聞稿，徐國勇表示，2017台北世界大學運動會圓滿落幕，台灣選手在本屆世大運表現非常亮眼，取得26金34銀30銅，總計90面獎牌，在134個參賽國中排名第三，不僅超越預期的目標，更寫下自1987年參與世大運以來最優異的成績。 徐國勇說，台灣選手睽違26年再度獲得田徑項目金牌，鄭兆村在男子標槍項目以91.36公尺的成績奪得金牌，打破世大運及亞洲紀錄，也超越2016年里約奧運金牌的成績；楊俊瀚在男子100公尺項目拿下金牌，成為世大運史上首位亞洲男子100公尺冠軍。 他說，此外還有郭婞淳在女子舉重58公斤量級獲得金牌，打破世界紀錄；楊合貞個人囊括滑輪溜冰5面金牌；李智凱在男子鞍馬獲得金牌，是台灣繼2005年後再次奪得體操金牌。體操、田徑、羽球、武術及撞球等項目也有非常優異的表現，發揮主辦國家的優勢，表現選手長期集訓的成果。1060830", "title": "世大運落幕  行政院致敬意與謝意", "date": "2017-08-30"}, {"content": "（中央社台北30日電）南韓現代汽車公司中國廠因財務壓力無法支付供應商貨款，停產長達一周後，雖然已在30日中午恢復生產，卻凸顯中韓關係不佳導致在陸韓企業務衰退的問題。 綜合華爾街日報及英國金融時報報導，中國大陸抗議南韓部署終端高空防衛系統（THAAD，俗稱薩德），在大陸的南韓企業產品遭受抵制。現代汽車也因中國市場表現不佳拖累財務狀況，未能向一家關鍵燃料箱配件供應商支付相關款項，未結款帳單高達1700萬美元。 這家供應商決定停止交付配件，導致現代汽車在北京的4家工廠全部停止運作，停產長達一周後，現代汽車與這家供應商達成協商，今天中午已恢復生產。 新華社日前報導，現代汽車7月份公布的第2季業績創下5年來最差成績，淨利潤暴跌48%，上半年在中國大陸的銷量下跌42%。1060830", "website": "中央通訊社", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201708300389-1.aspx", "title": "中韓關係拖累  北京現代汽車停產後復產", "date": "2017-08-30"}, {"content": "（中央社記者吳睿騏桃園30日電）桃園國際機場公司今晚發布新聞稿表示，針對第二航廈未來整修改善可行性評估專業顧問案，為全面檢視相關文件以確保周延，機場公司決定截止標期由8月31日延長到9月12日。 桃園國際機場公司董事長曾大仁於23日接受中央社訪問表示，第三航廈預定2020年底完工，2021年起試運轉半年後正式啟用，屆時將是封閉使用已超過20年的第二航廈進行整修最理想時間，重點在全部更換水電管線及空調等維生系統，工期約2年。 桃園國際機場公司目前正就第二航廈未來整修改善可行方案，公開評選徵求廠商中，機場公司今天表示，辦理所有委託技術服務案件，向來依照政府採購法，秉持公平、公正、公開之原則，絕不會出現脅迫或圍標情況，經得起各界檢視與考驗。 機場公司晚間指出，為全面檢視可行性評估專業顧問案件相關招標文件，確保周延性，機場公司決定延長標案等標期，廠商投標截止日期將由8月31日延長至9月12日。 機場公司強調，對於相關整修改善方式並無特定預設立場，在評選出優勝廠商後，將廣泛徵求採納包括航空、地勤、商業及駐站各公、民營單位之意見獲取共識後，再提出最妥適完善的可行性方案，以達到最佳成效。1060830", "website": "中央通訊社", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201708300390-1.aspx", "title": "二航廈整修顧問案  標期延長至9/12", "date": "2017-08-30"}, {"content": "（中央社博蒙特30日綜合外電報導）美國德州博蒙特消防救援部門發現一個失溫、全身發抖的幼兒緊抱已溺斃母親的身體。她的母親試圖在休士頓一片洪水中，把孩子帶到安全地方，途中不幸沒頂。 美聯社報導，博蒙特（Baumont）消防救援部門隊長潘尼森（Brad Penisson）說，罹難女子的車輛昨天下午困在10號洲際公路外遭淹沒的辦公區停車場。 國家氣象局指出，哈維（Harvey）帶來的暴風雨給博蒙特帶來每小時多達50毫米的雨量，陣風達每小時60 公里。 潘尼森說，目擊者見到一名女子帶著18個月大的女兒，試圖走到安全處。但此時停車場旁排水渠水流暴漲迅速衝過來，將兩人沖走。 他說，警察和消防救援隊乘船在下游半哩處找到她們，小孩抱著漂浮的母親。在她們漂向高水位、搜救船隻無法前往的鐵路棧架下方前，搜救人員把她們拉上船。 KFDM地方電視台報導，母親已無反應，小孩有反應但失溫。 潘尼森說，小孩送醫，情況穩定。在未通知父親前，暫不透露這對母女的身分。 自25日以來已有至少18人因哈維造成的災害喪命。哈維登陸德州時是4級颶風，自週末以來已轉為熱帶風暴。1060830", "website": "中央通訊社", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201708300391-1.aspx", "title": "哈維天災悲歌 小女嬰緊抱溺斃母親發抖", "date": "2017-08-30"}, {"content": "（中央社記者林宏翰、梁珮綺台北30日電）在台灣傳統北管音樂的節慶氣氛中，世界各國運動員、現場上萬台灣觀眾的見證下，2017年台北世大運聖火在台北田徑場熄滅，台灣史上規模最大的運動賽事就此落幕。 台北世大運19日開幕，為期12天，有134國、近萬運動員參賽，在7萬名工作人員、1萬多名志工參與之下，舉辦271個比賽項目，頒出1978面獎牌，有超過72萬人次的觀眾進場觀賞賽事。台灣代表團喊出「回家比賽」，以26金34銀30銅、排名第三，創造史上最佳紀錄。 今晚的閉幕典禮，董事長樂團唱出「愛拚才會贏」、滅火器樂團帶來「晚安台灣」，新舊世代的樂團先後演出，原住民歌手家家華麗歌聲穿透全場，展現台灣流行音樂的軟實力。 在結合閩南、客家、原住民傳統文化與流行歌曲的歡樂氣氛中，各國運動員放下比賽壓力，盡情享受與觀眾互動，不只一國運動員披著中華民國國旗，力挺台灣。 「只要團結，台灣就一定會走向世界」副總統陳建仁出席致詞，用台語說出這段話，全場響起掌聲。他並在國際體育界喊話，「我們一起向全世界證明，台灣的城市絕對有承辦國際大型賽事的能力。」 台北市長柯文哲以主辦城市代表的身分，把大會會旗交給下一屆主辦城市義大利拿坡里。 柯文哲致詞說，感謝前市長郝龍斌申辦成功，總統蔡英文、行政院各部會、縣市政府的支持。柯文哲說，世大運的成功，歸功於無數的無名英雄，包括維安軍警、運輸交通、醫護消防人員以及1萬多名志工，還有購票進場實際支持盛會的觀眾。 在這個國際場合，柯文哲透過全球直播說出：「台灣，是一個成功的故事；台北，是一座光榮的城市。福爾摩沙這座美麗的島嶼，將繼續帶著海洋子民的勇氣與開放的胸襟，勇敢的航向全世界。」 下一屆世大運2019年由義大利城市拿坡里主辦，在會旗交接儀式之後，台北田徑場響起歌劇名曲「歸來吧！蘇連多」與「我的太陽」，義大利聖卡洛劇院獻上傳統歌舞表演。 歌手徐佳瑩壓軸演唱，現場司儀喊出「台北想念你」，象徵「祝福」的璀璨煙火劃亮夜空，替世大運畫下句點。散場時，則播放主題曲「擁抱世界擁抱你」，各國選手、民眾在歡樂的氣氛中離場。1060830", "website": "中央通訊社", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201708300388-1.aspx", "title": "台北世大運華麗落幕 讓世界看見台灣", "date": "2017-08-30"}]