[{"date": "2017-09-26", "category": "國際", "title": "\r\n        NFL球隊再上演下跪抗議 川普隨即開轟", "content": "（中央社華盛頓26日綜合外電報導）美國總統川普今天再次對職業美式足球聯盟（NFL）開砲，讓球員是否能表態做象徵性抗議的現有爭議愈演愈烈。 法新社報導，NFL球隊達拉斯牛仔隊（Dallas Cowboys）球員、教練和老闆昨晚在球賽開打前一起單膝跪地，以表達出平等和團結。川普數小時後在推特開罵。 他推文說：「達拉斯整隊昨晚單膝跪地遭噓，那是我所聽過最大的噓聲，巨大憤怒。」 川普說：「NFL收視率已大幅下滑，除了在比賽開始前，因為人們要看我們的國家是否受到不敬對待。」 部分來自亞利桑那州的球迷，昨晚在鳳凰城對單膝跪地的球員發出噓聲。 川普也提到，達拉斯牛仔球員在國歌播放時起身站立。 他說：「雖然達拉斯牛仔全隊單膝跪地，但他們在國歌響起時起身站立。很大的進步，我們都愛這個國家。」 上週末全美超過150名NFL職業球員在國歌響起時，做出抗議動作，包括跪下、挽臂或高舉拳頭。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709260398-1.aspx"}, {"date": "2017-09-26", "category": "財經", "title": "\r\n        避免銀行大到不能倒 金管會擬辨識方法", "content": "（中央社記者蔡怡杼台北26日電）金管會表示，金融海嘯當時各國被迫紓困大到不能倒的金融機構，為避免情況重演，金管會研擬訂定銀行、金控系統性風險辨識方法，除要求高風險業者提高資本外，須備有自救計畫。 銀行局副局長莊琇媛表示，為辨識國內系統重要性金控及銀行，金管會與存保公司成立工作小組進行研究，並參考英國、美國、日本及新加坡等國篩選系統重要性銀行及金控的作法。 莊琇媛指出，目前工作小組針對篩選標準進行討論中，討論完後還須洽相關部會的意見，再拍板決定篩選標準，金管會希望年底前把篩選的指標先訂定出來。 她說，根據國外作法，當篩選標準訂出後，主管機關對名單中的銀行或金控的資本適足率會比非名單中的高，同時還要求名單中的業者擬定當發生經營困難時，如何處分資產、如何恢復正常營運等計畫。 莊琇媛表示，屆時系統重要性銀行、金控名單公布後，因名單中的業者需要增資以提高資本適足率，因此，會給予一定的調整緩衝期，預估後年才會出現銀行、金控的籌資潮。 莊琇媛也表示，各國銀行、金控集中度情況不一，如英國前幾大銀行資產合計占整體的比重超過75%，至於台灣銀行業情況則是比較分散的，目前很難判定會有幾家被列入系統重要性銀行或金控名單中，且不一定金控旗下的銀行列入名單，所屬金控也會被列入。 根據工作小組搜集國外資料可知，各國對系統性風險銀行及金控的篩選標準有四大類別，一為規模：資產總額或表內外的曝險總額；二為關聯性：與金融同業有關的資產與負債、發行有價證券的餘額；三為可替代性：透過支付體系辦理清算及結算量、存款量或放款量；四為複雜性：承作的店頭衍生性商品名目本金、交易目的，或備供出售的金融資產、跨國債權與債務。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709260383-1.aspx"}, {"date": "2017-09-26", "category": "國際", "title": "\r\n        文在寅：人民安全為重 避免兩韓衝突", "content": "（中央社記者姜遠珍首爾26日專電）南韓總統文在寅今天在首爾指出，南韓政府目前以國民安全與和平為重，將在提高軍事威懾力的同時，與國際社會合作，避免激化局勢和軍事衝突。 文在寅出席盧武鉉基金會在首爾舉辦的「10•4南北韓共同宣言」發表10週年紀念活動，致詞時提出上述說法。 南韓聯合新聞通訊社報導，文在寅表示，當前朝鮮半島安全環境比以往任何時候都要嚴峻，國際社會已就團結回應挑釁，堅決加強制裁施壓力度，讓北韓主動棄核武，達成共識。 文在寅反覆重申國際社會和平解決北韓核問題的原則，並表示再難也不能中斷朝鮮半島和平與繁榮進程。他說，若北韓停止盲目的研發核彈，對話大門將永遠敞開，南韓將與國際社會協助北韓發展。 「10•4南北韓共同宣言」是2007年10月，文在寅以青瓦台秘書室長身份，隨同時任總統盧武鉉訪問平壤，與當時的北韓領導人金正日舉行高峰會談後，雙方層峰簽署的文件。 文在寅說，「10•4南北韓共同宣言」是告別戰爭和反目的歷史，邁向和平與繁榮的新地圖。宣言說明南北韓關係的根本在於尊重和信任，認同朝鮮半島不應再有戰火。雙方在宣言中就採取措施，構建軍事保障互信，解決北韓核問題達成協議。 文在寅還強調，期待北韓領導人金正恩和北韓政權停止核彈挑釁，回歸宣言的精神。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709260384-1.aspx"}, {"date": "2017-09-26", "category": "國際", "title": "\r\n        奈及利亞農牧民衝突嚴重  恐危及國安", "content": "（中央社記者徐梅玉約翰尼斯堡26日專電）非洲國家奈及利亞農民與牧民為爭奪資源發生衝突，2016年死傷人數已超過叛軍博科聖地恐攻造成的傷亡，國家安全受到威脅。 總部位於布魯塞爾的國際危機組織（International Crisis Group）報告「奈及利亞致命衝突蔓延：牧民對抗農民」顯示，2016年農民與牧民武力衝突至少造成2500人喪生，數以萬計民眾被迫離開家園，不安全感逐漸擴散。 奈及利亞農民與牧民爆發武力衝突主因是，乾旱氣候導致北方的沙赫爾沙漠（Sahel Desert）面積擴大，牧民被迫向南遷徙，發生爭奪土地與水源的武裝衝突。 南非媒體「時報即時消息」（Times LIVE）引述報告提出的警告，大量奈國北方穆斯林南下以基督徒為主的南方，可能引發更多暴力衝突，危機並不亞於東北方伊斯蘭激進組織博科聖地（Boko Haram）。 報告顯示，受衝突波及最嚴重的4個州，每年經濟損失與社會成本估計達140億美元。除非奈國政府有效處理衝突，採取系列措施，包括改善農村安全、指定牧民活動區域及解決衝突加強合作，否則將危及國家安全。 奈及利亞人口約1億9000萬，是非洲人口最多的國家。龐大人口中，基督徒與穆斯林各占一半。基督徒集中在富庶繁榮產油的南方，穆斯林則在貧窮缺少建設的北方。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709260388-1.aspx"}, {"date": "2017-09-26", "category": "財經", "title": "\r\n        今彩539 頭獎槓龜", "content": "（中央社台北26日電）第1060230期今彩539開獎，中獎號碼15、30、25、24、02。派彩結果，頭獎槓龜。 貳獎171注中獎，每注可得新台幣2萬元；參獎5984 注中獎，每注可得300元。 3星彩中獎號碼440，正彩21注中獎，每注可得1萬2500元。 4星彩中獎號碼6938，正彩2注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709260389-1.aspx"}, {"date": "2017-09-26", "category": "體育", "title": "\r\n        林加祐開轟 亞錦中華隊交流賽取勝", "content": "（中央社記者謝靜雯新北26日電）亞洲棒球錦標賽中華隊今天與新北市成棒隊交手，中華隊老大哥36歲林加祐開轟，用行動帶頭衝，中華隊投打發揮以11比8拿勝；總教練郭李建夫表示不擔心打線，投手群還需再調整。 亞錦賽中華隊此次野手多是業餘社會隊球員，當中年紀最大的為36歲的林加祐。林加祐上次打正式國際賽為2009年世界盃棒球錦標賽，之後因為希望將時間留給家人，所以辭退國家隊，今年再被選進亞錦賽代表隊，林加祐表示，「從來沒有在台灣打過大型國際賽，蠻緊張的，也很興奮。」 身為陣中年紀最大的學長，林加祐表示，不會特別想說要去跟學弟們說什麼，「希望用自己的態度激勵他們」，他也提到已經打到成棒層級，其實技術不會是太大的問題，穿上國家隊戰袍，把該做的事做好，「能為國家隊貢獻很開心」。 中華隊今天比賽打線發揮，比賽前半段就積極搶分，首局林瀚、陳偉志接連安打，拿下第一分，三局靠著接連安打，單局拿下4分，四局林加祐開轟，再替球隊多添保險分。 中華隊今天比賽先發投手呂彥青前兩局表現不錯，三局接連被敲兩支安打、保送、高飛犧牲打，失掉3分，中華隊四局開始讓吳俊杰、王宗豪、吳承諭、李子揚、王政浩接連登板投球。 這是中華隊集訓後首場實戰比賽，郭李建夫表示，打線上面不擔心，呂彥青第三局變化球有些狀況，所以也讓他多投一些變化球，調整一下狀況。 亞錦賽將於10月2日開打，在正式比賽開打前，僅剩28日還有一場交流賽，郭李建夫表示，年輕投手本週還需要再調整一下，明天練球時，針對守備、比賽戰術上也會再演練，28日與開南大學棒球隊交流賽時，再看一下實戰狀況。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709260390-1.aspx"}, {"date": "2017-09-26", "category": "財經", "title": "\r\n        迪士尼商店改頭換面 星戰黑武士陪你玩", "content": "（中央社洛杉磯26日綜合外電報導）全球娛樂巨擘迪士尼公司（Walt Disney Co.）旗下零售商店7年來首度改頭換面，增加互動體驗，同時串流直播旗下主題公園的遊行活動，以吸引被網路購物搶走的顧客。 路透社報導，迪士尼主管受訪時透露，迪士尼最新購物網站也在今天上線。這是迪士尼應付實體店面來客數流失的另一招。販賣玩具、服飾及其他商品是迪士尼利用旗下受歡迎角色創造營收的一種方式，同時還可喚起粉絲的忠誠度。 迪士尼零售事業執行副總裁甘納（Paul Gainer）指出：「隨著零售業面貌改變，我們瞭解必須升級改善實體店面和網路購物的經驗。」 過去幾年來，迪士尼零售事業起起伏伏，一度關閉美加店面，後來在2008年買回店面，如今在全球各地擁有340家零售商店。 改頭換面後的新店面，孩童可以大戰電影「星際大戰」的「黑武士」達斯維德（Darth Vader），或者和迪士尼、皮克斯（Pixar）和漫威（Marvel）人物互動。 迪士尼員工可替來店小貴客量身訂做，慶祝生日、優秀成績單或其他重大紀念日的互動活動。同一個大螢幕將串流直播迪士尼各地主題樂園遊行活動。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709260379-1.aspx"}, {"date": "2017-09-26", "category": "生活", "title": "\r\n        九天民俗技藝團  多倫多展現廟會陣頭", "content": "（中央社記者胡玉立多倫多26日專電）九天民俗技藝團在加拿大多倫多演出，讓全場觀眾見識並重溫台灣傳統廟會陣頭表演之美，贏得滿堂喝采。 成立22年、有台灣神鼓美稱的九天民俗技藝團，近期在美國、加拿大、薩爾瓦多、尼加拉瓜4國14個城市，巡迴演出「廟會劇場：鼓鳴旗飛慶雙十」。 技藝團25日在多倫多地區列治文山演藝中心演出，12名年輕團員用喧天鼓陣及「官將首」等源自傳統廟會神偶藝陣的創意演出，勾起多倫多僑胞思鄉之情，也讓外國人士頻頻叫好。 團長許振榮指出，九天的表演讓人們正視台灣廟會陣頭文化之美，擺脫過往陣頭文化不入流的誤解。台灣獨有的傳統文化魅力演出，絕對具有國際競爭優勢。九天代表僑委會走訪各地，迴響連連。未來九天也將不斷培育更多人才，讓台灣傳統陣頭文化，得以代代傳承。 許振榮還表示，由於接連演出和趕飛機，團員壓力很大，有人體力不支或生病，僑胞特別推薦免費醫生看診復健並提供推拿服務。 僑委會參事王映陽表示，九天是呈現台灣多元活力的獨特團隊，他們在電影「陣頭」推出後走紅，更將台灣廟宇文化轉變為藝術表演層次。 表演開始前，觀眾紛紛和九天吉祥物三太子神偶合影留念。另外，首先出場的3尊大型神偶福祿壽三仙，因為可愛搶手，已被美國休士頓當地留下，巡演結束後將留在美國，不會與團員一同返台。 九天接下來將前往溫哥華、辛辛那提等地演出。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709260391-1.aspx"}, {"date": "2017-09-26", "category": "重點新聞", "title": "\r\n        表達台獨立場 賴清德直球對決敏感議題", "content": "（中央社記者蘇龍麒、顧荃台北26日電）行政院長賴清德今天首度到立法院報告施政方針並備詢，面對立法委員質詢，有別其他民進黨執政時期的行政院長，他坦率表達「我是主張台灣獨立的政治工作者」，略顯不同。     「硬是要得」，這是素有台獨理論大師之稱的前立法委員林濁水聽聞賴清德於國會說出「我是一個主張台灣獨立的政治工作者」後下的註解。     有別於其他民主進步黨執政時期的閣揆，賴清德面對爭議議題的坦率直白，顯得突出，但看在一名長年跟隨賴清德的幕僚眼中，卻不顯得奇怪。     他說，賴清德訪問上海時期，就曾說出「台獨固然是民進黨的主張，但民進黨尊重台灣人民的決定」，「都能在上海說這樣的話了，結果在自己的國會反而不能說或不敢說，不是很奇怪嗎？」且賴清德的說法未超出民進黨的台灣前途決議文。     另一方面，這名幕僚表示，「道德勇氣」是賴清德私下勉勵幕僚時常出現的四個字，賴清德的個性就是誠實、誠懇，而這種「直球對決」的個性，也常反映在賴清德從政歷程裡，不論是因糾正逆向行車遭毆打，或甚至不進台南市議會備詢引發爭議。     另一方面，醫生的嚴謹個性讓賴清德總是在面對相關爭議時做好十足準備，曾與賴清德在立法院共事的行政院發言人徐國勇就說，兩岸關係事前被列為立法委員必考題，由於是相當敏感的政治議題，由賴清德自行準備回答內容，未由幕僚擬答。     他說，賴清德的回答也與過去在台南市議會回答議員時的答案一致，維持政治立場一貫性，不想因任行政院長就閃避。     從過去提出「親中愛台」論述，到在立法院備詢時時仔細闡述相關內容，徐國勇直言，賴清德不會實問虛答，回答事實與內心想法，但賴清德也務實，明確說「不會另行宣布台灣獨立。」     民進黨籍立委鄭運鵬說，賴清德論述很明確，相當接近民進黨的台灣前途決議文，且相關論述經整理，與賴清德過去立場沒矛盾、也沒迴避，甚至是把台獨兩字做新定義，不再只是正名制憲的台獨，而是較務實的台獨。     「賴清德的誠實表達」，曾任民進黨文宣部主任的陳芳明說，賴清德是公開支持台獨的第一位行政院長，無論是否贊成，都應該給賴清德一定敬意。「最初他說出『親中愛台』時，我確實感到不爽。現在他在立法院正式回答質詢之際，終於說出內心的政治信仰」，而民進黨未來可能需要更多的論述。1060926 延伸閱讀》總統府：中華民國是主權獨立國家", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709265015-1.aspx"}, {"date": "2017-09-26", "category": "體育", "title": "\r\n        悍將羅力壓制 獅隊下半季掉回第2名", "content": "（中央社記者謝靜雯台北26日綜合報導）中華職棒統一獅隊今天與富邦悍將隊交手，悍將隊先發投手羅力6.1局壓制，加上新秀范國宸單場4安，全隊全場17支安打，結果悍將以13比1拿勝，獅隊下半季戰績掉回第2名。 中職下半季爭冠關鍵時期，獅隊上週3連戰橫掃Lamigo桃猿隊，戰績站上第1，今天比賽輸給悍將隊，下半季戰績又掉回第2名，賽後與桃猿隊有0.5場勝差。 悍將隊先發投手羅力（Mike Loree）近期表現出色，賽前先發8連勝，今天與獅隊交手，先發投6.1局被敲出6支安打，1分責失，拿下個人本季第16勝。 悍將隊打線發揮，全場敲出17支安打，胡金龍五局敲出個人本季第11轟，高國麟六局開轟，新秀范國宸今天單場5打數敲出4安，貢獻3分打點，表現亮眼。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709260393-1.aspx"}, {"date": "2017-09-26", "category": "國際", "title": "\r\n        半個峇里島都變灰  台商準備因應", "content": "（中央社記者周永捷雅加達25日專電）印尼峇里島阿貢火山隨時可能噴發，台商憂心火山噴發，機場關閉，將影響產銷，火山灰若隨西南風飄向旅遊區，觀光業恐受創慘重，台商已準備因應。 印尼社會事務部社會安全及保護局總司長哈利（Harry Nikmat）表示，總統佐科威（Joko Widodo）今天率領官員前往峇里島，帶給當地居民的援助物資金額達 71億印尼盾（約新台幣1600萬元）， 援助物資包括5000張毯子、1萬8230個床墊、52萬個面罩及1萬2000公斤的稻米。 哈利表示，根據最新資料，目前有5萬9820名住在阿貢火山附近區域的民眾受影響，這些民眾已被撤離到峇里島各地的避難中心。 社會事務部在峇里島10個地點設立公共廚房，提供避難民眾飲食所需，包括百度庫（Bedugul）、邦利縣（Bangli）、登巴薩（Denpasar）、克隆孔（Klungkung）等地。 中華民國駐印尼代表處官員估計，定居峇里島的台商，保守估計有100人。峇里當地台商估計，加上婚嫁到峇里島的台灣人及眷屬，總數約有400至500人。 在峇里島從事觀賞魚養殖的台商蘇文炳接受中央社記者訪問表示，受阿貢火山的影響，峇里島昨天有一大半地區都變灰灰的，今天則是天空大放晴。 阿貢火山若爆發會造成什麼影響？蘇文炳分析，屆時峇里國際機場恐將關閉，各國旅客走不了進不了，勢必衍生糾紛。許多台商的貨品可能也出不去，影響到產銷。 蘇文炳指出，峇里島9月到10月底吹西南風，東邊的阿貢火山若爆發，大量火山灰恐會隨西南風吹向包括庫塔、烏布、金巴蘭等旅遊熱區，重創觀光業。 印尼政府已把阿貢火山半徑12公里周圍列為禁區，禁止一切活動。 峇里台商會理事長柯勝升向記者表示，台商會確認在禁區內，沒有台商居住或從事生產活動。台商會已和駐印尼代表處密切合作，也已準備食物、飲用水等物資，因應阿貢火山爆發。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709260395-1.aspx"}, {"date": "2017-09-26", "category": "國際", "title": "\r\n        川普愛推文惹是非 亞洲憂衝突風險成真", "content": "（中央社首爾26日綜合外電報導）美國總統川普辣嗆推文被北韓解讀為是宣戰的意思，可能不僅讓他無意間掉入新的危險境地，也讓習於緊張不安的亞洲區域拉警報，現在認真考慮有引爆衝突的可能。 法新社報導，在川普與北韓領導人金正恩互嗆戲碼不斷上演下，觀察家指川普喜歡搞推特式外交，創造出會招致危險誤解的情況。 川普推文說，平壤政權的「來日無多」，讓北韓感到緊張，北韓外交部長因此回應，美國已向北韓「宣戰」。 雖然白宮駁斥北韓的說法「荒謬」，但傷害已經造成，北韓認定這就是對其領導人的威脅。 南韓釜山國立大學政治科學教授凱利（Robert Kelly）說：「如果我們開戰了，那是因為誤解的關係。在現實世界中，沒有起衝突的必要。」 在北韓進行核試後，中國學者開始公開要求重新評估北京當局支持北韓的長期政策。 北京大學國際關係學院院長賈慶國撰文表示，平壤「很大程度上忽視中國的努力」。該評論敦促北京考慮與華府和首爾就緊急應變進行磋商。 賈慶國還說：「當戰爭有成真的可能性時，中國必須做好準備。」1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709260394-1.aspx"}, {"date": "2017-09-26", "category": "國際", "title": "\r\n        日本年度捕鯨  捕殺177頭鯨魚", "content": "（中央社東京26日綜合外電報導）日本今天表示，日本在東北外海的年度捕鯨行動中捕殺了177頭鯨魚。此事引發動物保護活動人士和其他團體的憤怒。 法新社報導，據日本水產廳，3艘6月時出發的捕鯨船，返港時載回43頭小鬚鯨（minke whales）和134頭鰛鯨（sei whale），捕獲鯨魚的數目是事前所規定。 日本是國際捕鯨委員會（International Whaling Commission）全球禁止捕鯨公約的簽約國，但卻利用允許以科學研究名義捕鯨的漏洞。 挪威和冰島是全球僅有兩個授權進行商業捕鯨的國家，其中挪威並不認為自己要受到1986年生效公約的約束。 東京聲稱，它正試圖證明，鯨魚數量大到足以承受恢復商業捕鯨。 不過，日本消費者近年來對鯨魚肉的需求大幅減少。這個現象引起了相關討論，質疑這類捕鯨是否仍有經濟上意義。1090626", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709260378-1.aspx"}, {"date": "2017-09-26", "category": "財經", "title": "\r\n        大樂透頭獎 槓龜", "content": "（中央社台北26日電）第106081期大樂透今晚開獎。中獎號碼為19、11、22、14、10、38，特別號42；派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有36注中獎，各得獎金新台幣3萬9325元。 派彩結果及中獎獎號以台彩公布為準。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709260387-1.aspx"}, {"date": "2017-09-26", "category": "體育", "title": "\r\n        新聞盃熱鬧開打 新聞女生戰安坑國小", "content": "（中央社記者張新偉台北26日電）106年新聞盃籃球錦標賽今天中午進行新北市安坑國小與新聞女生隊的公益賽事，希望藉由賽事培養小選手喜愛籃球的心情，期待她們未來成為台灣女籃界新星。 106年新聞盃籃球錦標賽25日起登場，新聞女生隊由女性新聞從業人員組成，包含愛爾達主播秦于婷、緯來體育台主播李逸涵、黃樺君、TSNA CEO卓君澤、前主播簡懿佳、中時電子報記者林宋以情與聯合報記者曾思儒等人。 新聞女生隊與安坑國小隊今天以球會友，享受籃球樂趣。賽後安坑國小選手表示，賽前教練提醒她們減少失誤，但是難得有機會在室內場地打正式比賽，讓她們賽後還是表示有點「緊張」，加上新聞女生隊掌握身高優勢，常常蓋她們「火鍋」，讓她們陷入苦戰。安坑國小陣中的李陶陶，就是藝人陶晶瑩與李李仁之女。陶晶瑩今天也到場為女加油，每當李陶陶有好表現，陶晶瑩就在場邊為她打氣吶喊。李陶陶賽後說，已經習慣父母在場邊加油，今天隊友都打得很好，可惜自己的狀況不太好。 歷史悠久的新聞盃秉持做公益、致力提升籃球風氣的精神，今年在國泰金控的支持下邀請安坑國小享受一場正式的籃球饗宴。台北市籃球記者聯誼會表示，希望藉由賽事讓小球員培養喜愛籃球的心情，同時期待她們未來成為台灣女籃界新星，或選擇成為體育媒體人，為台灣報導更多籃球訊息。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709265016-1.aspx"}, {"date": "2017-09-26", "category": "文化", "title": "\r\n        鋼琴家陳瑞斌 盼鼓舞觀眾勇敢作夢", "content": "（中央社記者江佩凌台北26日電）鋼琴演奏家陳瑞斌將舉行「Dreams & Passion夢想與熱情」音樂饗宴，將呈現夢想發源與熱情奔放曲風給觀眾，期盼傳遞並鼓舞所有觀眾與愛樂者，勇敢做一個有夢的人。 陳瑞斌常年活躍於國際樂壇，除了最熱愛的音樂演奏外，更常年致力於音樂推廣，並藉由音樂傳遞愛心，關懷社會需要幫助的弱勢團體；而這次台灣演奏，陳瑞斌希望能將對人生的積極態度、夢想及熱情的正向能量，透過音樂會傳遞分享給所有的觀眾。 「Dreams & Passion夢想與熱情」10月3日晚間7時30分，於台北國家音樂廳舉行。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709260386-1.aspx"}, {"date": "2017-09-26", "category": "兩岸", "title": "\r\n        學習兼考評  中共推黨員管理App", "content": "（中央社台北26日電）手機上的應用程式（app）在中國，還能用來管理與監督共產黨黨員，這些app功能豐富，黨員不但可以學習黨章、繳交黨費，還可以與其他黨員交流。 英國廣播公司（BBC）中文網報導，在蘋果App Store中搜尋「黨建」或「黨員」，就有許多相關app出現。 其中一款app為「黨員小書包」，介紹頁面表示，黨員小書包由人民出版社搭建，可以幫助中共基層黨員學習理論知識、了解黨建訊息、完成單位布置的黨員學習任務，並且幫助黨委領導掌握黨員學習情況，實現支部的內部交流等。 這款app裡有「學習中心」、「學習活動」、「最新動態」和「在線支部」等幾個單元。學習中心裡有「學習貫徹習近平總書記系列重要講話精神」、「治國理政新理念新思想新戰略」，學習活動則包括「中共黨史知識競賽試題」等。 「黨員小書包」官方網站的說明指，這款app後台管理系統全程記錄學習行為，中共黨組織可即時了解每名黨員的學習動態，用大數據分析學習成效，還可以為黨組織、黨員評鑑提供依據。 環球時報則報導，目前已經有1244家單位使用「黨員小書包」，包括中國大陸國家新聞出版廣電總局，以及中共陝西延安黨委。 北京外國語大學前副教授喬木分析，近年來隨著時代的變化，中共開始著力於新媒體陣地。一名黨員也表示，使用網路和大數據來進行黨建是趨勢，給地區黨組織管理帶來了更多的便利。 但也有人認為，app給黨員帶來了壓力，因為在app 上的活躍程度、測試結果都直接與黨員的考評掛鉤。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709260381-1.aspx"}, {"date": "2017-09-26", "category": "國際", "title": "\r\n        15友邦挺台  致聯合國祕書長信函已送交", "content": "（中央社記者黃兆平紐約26日專電）聯大總辯論落幕，台灣友邦致函聯合國秘書長古特瑞斯的連署告一段落，今年共有12個友邦參與連署、3個友邦個別致函，信函今天由10個友邦共同送交聯合國祕書處。 台灣的10個友邦今天將給聯合國秘書長古特瑞斯（Antonio Guterres）的信函送交秘書處。 去年有14個邦交國聯署致函，尼加拉瓜及巴拉圭2個友邦則個別致函。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709260397-1.aspx"}, {"date": "2017-09-26", "category": "娛樂", "title": "\r\n        LINE TV瀏覽量創新高 9/30直播金鐘獎", "content": "（中央社記者潘智義台北26日電）行動影音平台LINE TV統計，8月瀏覽量創新高，達5500萬次；LINE TV同步宣布，將於9月30日直播第52屆金鐘獎。 LINE TV指出，第3季瀏覽量榜單出爐，其中台劇拿下7個席次，並由曾之喬、王子主演的「稍息立正我愛你」以超過3300萬的累積瀏覽量強勢拿下冠軍，亞軍與季軍則分別由「大力女子都奉順」、「鐘樓愛人」拿下。 LINE TV表示，LINE TV台劇大吹青春校園風，由王子、曾之喬聯手釋放粉紅泡泡又虐心的「稍息立正我愛你」，搶下第3季榜單冠軍，隨王以綸、郭書瑤飾演的角色陸續加入，劇情精彩可期。 融合校園、愛情與穿越的「鐘樓愛人」拿下第3，話題爆炸的「他們在畢業的前一天爆炸2」，則拿下第4 名。而同樣有校園劇情、但以動人親情為主、且是網路劇形式的「老爸上身」則擠進第10名。叫好又叫座的「麻醉風暴2」於9月才剛播出就擠入第6名。 整體而言，台劇占LINE TV第3季瀏覽量榜單的7個席次，而擠進榜單的3個韓劇則分別為第2名的「大力女子都奉順」、第5名的「焦急的羅曼史」、第8名「浪漫醫生金師傅」，也顯現用戶對愛情韓劇的偏好。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201709260385-1.aspx"}, {"date": "2017-09-26", "category": "國際", "title": "\r\n        川普推文控北韓 凌虐美男大生", "content": "（中央社華盛頓26日綜合外電報導）美國總統川普今天指控平壤當局凌虐遭北韓囚禁的美國男大生，還說這名男大生遭「刑求程度令人難以置信」。 法新社報導，22歲的溫畢爾（Otto Warmbier）今年6月在不明昏迷情況下，從北韓送回美國家中數天後便過世。溫畢爾之前在北韓被囚禁超過1年。 川普之前雖曾批評平壤當局「殘暴」，但這次是川普首次公開指控北韓在本案中刑求。 美國官員曾表示，川普個人對溫畢爾返美不久便過世大感震驚，川普今天的評論升高對金正恩政權的壓力。 溫畢爾因為在北韓旅館試圖偷竊文宣海報，遭定罪判處15年勞教。 川普在溫畢爾雙親接受訪問的電視節目播出後推文說：「奧托（溫畢爾）遭北韓刑求程度令人難以置信。」 溫畢爾父親佛瑞德（Fred Warmbier）今天在電視節目「福斯與朋友們」（Fox and Friends）中表示：「他們綁架奧托（溫畢爾），並刑求他，蓄意傷害他」 佛瑞德之前批評前總統歐巴馬政府對他兒子所作不多，他表示，當時官員建議家屬不要吭聲，避免觸怒北韓政權。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709260396-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        埔里傳男童險遭拐抱 警方過濾可疑對象", "content": "（中央社記者蕭博陽南投縣27日電）一名母親向警方報案指稱，她的兒子險遭不明中年男子拐抱，且男童右臀及大腿有挫傷，埔里警方朝傷害罪嫌偵辦，正積極過濾可疑對象。 　　一名1歲多男童9月13日下午獨自離開屋內，男童的外婆外出尋找，卻在住家附近看見男童遭不明中年男子抱著，男童外婆出聲，中年男子才放開男童並離去，男童母親聽男童外婆轉述過程，便向派出所報案，並在網路公布消息，幾天後再向蘋果日報投訴報警遭吃案。 　　南投縣政府警察局埔里分局表示，男童母親13日當天即帶著男童、男童外婆到派出所報案，員警立即陪同到埔里基督教醫院就醫，並到案發現場勘查等實施偵查作為，男童母親還向員警道謝，員警所有作為都填寫在工作紀錄簿，也有派出所內監視器可證明。 　　警方表示，男童住家外面有斜坡，當時男童站在斜坡旁，可能有路過男子見男童有摔落危險而上前抱下，見男童外婆出現才離開；由於男童住家附近無監視器，正訪查村里長以便過濾可疑人士，男童住家增設巡邏箱，並派員警加強巡邏。 　　警方表示，男童13日當天就醫，醫院診斷紀錄為呼吸道感染，但男童家屬卻在19日又申請另一份診斷證明書，診斷紀錄為右臀及大腿挫傷，中間這幾天究竟發生什麼事？仍須深入調查釐清，全案朝傷害罪嫌偵辦中。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270004-1.aspx"}, {"date": "2017-09-26", "category": "重點新聞", "title": "\r\n        美防長訪新德里  尋求聯印抗中", "content": "（中央社新德里26日綜合外電報導）美國國防部長馬提斯今天針對深化兩國軍事關係與印度官員會談，其中包括可能的美國噴射戰鬥機和監視用無人機軍售案。專家說，此舉是為了協助印度牽制中國在該地區影響力。 路透社報導，馬提斯（Jim Mattis）是美國總統川普政府中首位訪問印度的內閣級官員，預定會見印度總理莫迪（Narendra Modi）。 過去10年來，印度向美國購買了150億美元的武器。美國取代俄羅斯成為印度的主要武器供應國後，兩國關係發展也因此迅速擴大。 會談的首要議題是推進美國政府6月時批准的軍售案，其中美國將賣給印度海軍22架海上監控無人機。這是美國政府首次同意對非北約（NATO）盟國軍售。 印度海軍尋求能夠在這種無武裝無人機協助下，在中國大陸船隻和潛艦常態性出沒的印度洋進行更長時間監視。 美國一直批評中國大陸在南海興築軍事設施，並提議與印度海軍在該地區聯合巡邏。由於擔心中國大陸反彈，新德里拒絕了這項要求。 印度空軍也要求購買90架武裝復仇者（Avenger）和掠奪者（Predator）無人機。專家說，無人機可用來執行越界攻擊，例如攻打在爭議性克什米爾（Kashmir）的巴基斯坦方好戰分子營地。 消息人士說，這類軍售案需要白宮和國會批准。巴基斯坦，或許還有中國大陸，可能視這類軍售將會破壞區域穩定。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709260399-1.aspx"}, {"date": "2017-09-26", "category": "重點新聞", "title": "\r\n        馬克宏要重建歐洲  倡設歐元區財長一職", "content": "（中央社記者曾依璇巴黎26日專電）法國總統馬克宏提出「重建歐洲」計畫，主張設置歐元區財長職位和歐元區議會、成立歐洲反恐檢察機構，還要徵碳稅、改革難民庇護程序。他的願景宏大，但需其他成員國支持。 馬克宏（Emmanuel Macron）今天下午在巴黎梭爾邦大學（Sorbonne）提出他的「重建歐洲」計畫。 他倡議設置一個歐元區財政部長新職位，撥出歐元區專屬預算，並成立歐元區議會以便監督。 他說：「基本關鍵在降低失業率，歐元區內仍有1/5年輕人苦於失業，要讓歐元區成為能與中國和美國競爭的經濟力量。」 他也主張在運輸、住宅和工業領域加強環保，「必須要有碳稅，這不是一天可達成的事，我知道有些人抗拒，但從今天開始，我們要有進展」。 在反恐方面，馬克宏提議成員國彼此合作，設置一筆共同防衛預算，並成立歐洲反恐檢察機構。 在教育上，他鼓勵學生到其他歐洲國家短期停留，還希望2024年之前，每名學生都能說至少兩種歐洲語言，「多語的歐洲是一種機會」。 基於天災造成的損害越來越大，他建議創設一個能整合救援資源的歐洲機構。 有關移民議題，他認為接納難民是「歐洲人的共同義務」，但不應成為接待國的負擔，為此他提議改革各國步調不一致的庇護程序。 法國政府期望這些計畫能促使歐盟成員國在年底前展開辯論。 馬克宏要實現這些計畫，必須爭取其他成員國支持，尤其是德國，但德國總理梅克爾（Angela Merkel）目前僅說，在歐元區改革和歐元區專屬預算上，還待與馬克宏討論。 梅克爾雖贏得第4個總理任期，但勝選幅度有限，隸屬基督教民主黨/基督教社會黨聯盟（CDU/CSU）的她，可能必須與自由民主黨（FPD）合作組成聯合政府，而自由民主黨並不支持馬克宏的願景。  馬克宏在競選期間就屬親歐派，他主張法國不但要留在歐盟，還要「重建歐洲，一個更有效率、更現代、更公平的歐洲」。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709260400-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        泰軍政府領袖稱掌握盈拉行蹤 拒絕透露", "content": "（中央社曼谷26日綜合外電報導）泰國軍政府領袖帕拉育今天表示，他知道逃亡出境的前總理盈拉（Yingluck Shinawatra）人在哪裡，但在本週法院針對她的瀆職案做出判決前，不會洩漏她所在的地點。 法新社報導，這是軍政府首度承認已掌握盈拉的下落。盈拉一個月前悄悄離境後，至今仍不見蹤影。 2014年遭軍方政變推翻的盈拉，在最高法院8月25日針對瀆職案作出判決不久前上演失蹤記。 盈拉因稻米補貼政策被控瀆職受審，可能被判高達10年徒刑及終生不得擔任公職。她的支持者認為這是軍政府逼她退出政壇所策動的計畫。 盈拉並未現身法院，震驚聚集在法院外的大批支持者後，法官決定將宣判日期延後到本月27日。 軍政府領袖帕拉育告訴記者：「現在我知道她的行蹤，但9月27日後我才會對外公開。」 他說：「她還沒有申請政治庇護，我不清楚她是否能夠申請到。」 軍政府和政黨消息人士先前曾告訴法新社，據信盈拉已與她哥哥戴克辛（Thaksin）在杜拜會合。戴克辛2006年也是被軍事政變推翻。（譯者：中央社陳昱婷）1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270002-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        南非搶匪假扮警察 洗劫荷蘭老人觀光團", "content": "（中央社約翰尼斯堡26日綜合外電報導）南非當局今天表示，一群包含36名年長遊客的荷蘭觀光團，在抵達約翰尼斯堡機場準備開始3週的行程時，遭到假扮警察的歹徒洗劫。 法新社報導，這群遊客24日晚上搭乘一輛巴士前往下榻飯店，但顯然在機場便遭到武裝嫌犯盯上並尾隨。他們的巴士被一台假警車攔下，至少一名搶匪身穿警察制服。 警方在聲明中表示：「被害人聲稱歹徒要求他們交出財物，其中一名觀光客受傷並送醫。」 這群遊客大部分70多歲，其中有幾位遭到攻擊。痛苦的搶劫過程歷時20分鐘，至少一人形容宛如「地獄」。 南非媒體引述其中一名觀光客報導：「大部分乘客70多歲，他們驚慌失措，歹徒甚至用槍對著他們，並曾經2度扣板機，但並未發射子彈。」 荷蘭媒體報導，巴士駕駛及導遊遭到綑綁，歹徒隨後搜刮遊客行李。 另一位遊客表示：「我們現在安全了，但仍然處於驚嚇中，想要回家。我們才剛下飛機準備玩22天，如今玩興全無。」1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270003-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        為川普訪華鋪路 美商務部長強勢談貿易", "content": "（中央社記者鄭崇生華盛頓26日專電）美國商務部長羅斯告訴中國官員，中方須對美中經貿的關鍵問題「展現具體成果及有意義的行動」，「如果沒成果，美國會有作為」。 商務部今天公布新聞稿，羅斯（Wilbur Ross）於當地時間25日與大陸國務院總理李克強、國務院副總理汪洋、中共中央財經領導小組辦公室主任劉鶴及財經官員分別會晤。 商務部說，羅斯與與中方官員的會談，是為美國總統川普今秋訪問做準備，並在「重新平衡美中貿易與投資關係」、保護智慧財產權、降低關稅與非關稅貿易障礙及保證公平對待美國企業上，與中方有友善而坦誠的交流。 商務部在新聞稿中轉述，中國官員承諾，會進一步開放市場並歡迎美國企業參與，但也向羅斯表達美國以「301條款」對中國啟動調查的關切。 羅斯則回應，中國「在關鍵問題上必須展現具體成果及有意義的行動」，美國企業仍關切強制科技技術轉移、數據在地化的政策及其他智慧財產權保護問題，而中國官方則告訴羅斯，這樣的情況可以通報中國政府，中方願意為美國企業解決上述挑戰。 在商務部的新聞稿中，也展現羅斯與中國官方你來我往的一面。 中國官員不斷強調，雙方應對話、而不是採取片面行動，一旦美國有任何可能行動，中國就必須有所回應；羅斯則重申，中方須拿出具體行動解決美國企業的憂慮，「如果合作的努力沒成果，美國會採取行動，捍衛美國勞工與企業。」 為川普訪華先行鋪路，川普政府不同於歷任美國政府多由國安顧問、白宮國安會及國務院主導事前規劃作業，而是由主管貿易與投資的羅斯打頭陣。 而羅斯對中國在貿易上的作為一向不假辭色，商務部新聞稿中也特別展現他在北京仍維持的強勢態度。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270006-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        德國政局引憂歐元貶 歐股收盤小漲小跌", "content": "（中央社倫敦26日綜合外電報導）投資人憂慮德國總理梅克爾組成聯合政府的困難以及其對歐洲的影響，歐元兌美元一個月來首度跌破1.18美元，歐元貶值穩住歐洲股市陣腳，歐洲三大股市今天收盤小漲小跌。 法新社報導，倫敦FTSE 100指數小跌0.2%，以7285.74點作收。 巴黎CAC 40指數小漲0.03%，收在5268.76點。 法蘭克福DAX 30指數小漲0.08%，收12605.20點。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270007-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        俄羅斯揚言  臉書若不聽話明年就禁用", "content": "（中央社莫斯科26日綜合外電報導）俄羅斯網路監督機構今天警告，臉書若不遵守儲存本地用戶資料的法律，將會於2018年遭到禁用。 俄羅斯國際傳真社（Interfax）引述「俄羅斯國家資訊科技、通訊及大眾傳媒監察機構」（Roskomnadzor ）負責人札洛夫（Alexander Zharov）在莫斯科表示，所有業者全都必須遵守此法律。 沙洛夫表示：「我們將努力讓臉書遵守這項法律。這絕對會於2018年辦到。」 俄羅斯於2014年通過一項引發爭議法律，要求外國即時通訊服務、搜尋引擎和社群媒體網站等，在俄羅斯境內儲存俄國使用者個人資料。 這項法律明顯是要向臉書、推特等網站施壓，要求交出用戶資訊，引起電信業者強烈反對。 札洛夫表示：「無論如何，我們將會讓業者確實遵守法律，否則就得停止在俄羅斯境內運作，就像之前不幸的例子領英（LinkedIn）。」 他說：「此事絕無例外。」 俄羅斯國家資訊科技、通訊及大眾傳媒監察機構指稱領英違反儲存個人資料法律後，俄羅斯網路業者於去年封鎖了專業網站領英。 札洛夫發表這番談話前，臉書揭露與俄羅斯有關的假帳號購買臉書廣告，可能對去年美國大選產生影響。 臉書說，已將這些發現告知了美國當局。 而俄羅斯當局發出禁用臉書威脅的時機，也正值俄國籌備於明年3月舉行總統大選前。反對俄羅斯總統蒲亭的人士，普遍使用臉書來協調抗議行動以及發表政治聲明。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270008-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        台大生遭毆案 張安樂兒子25萬交保", "content": "（中央社記者王揚宇台北27日電）台大生遭毆案，統促黨總裁張安樂次子張瑋等5人，昨到台北地檢署接受訊問；檢察官訊後，於今天凌晨1時左右，依涉違傷害罪嫌，諭令張瑋新台幣25萬元交保，限制出境出海。 此外，同案被告的胡姓男子，檢方諭令他25萬元交保，王姓、汪姓及林姓男子，則分別以10萬元交保候傳，他們均被限制出境出海。 台大生24日遭中華統一促進黨成員毆打，台北市警局大安分局先通知胡姓男子到案說明，前天晚上再通知張瑋等人到案說明；警方不排除毆人案是有特定人在背後操控，將持續追查。 張瑋等5人昨天下午接受完警詢後，搭計程車到北檢接受檢察官複訊。 北檢今天凌晨發布新聞稿指出，為從嚴究辦相關違法行為，貫徹嚴正執法決心，依據「臺灣高等法院檢察署督導偵辦重大危害國家安全及社會秩序實施計畫」所列幫派或其假借任何名義參與刑法妨害公務罪、妨害秩序罪及組織犯罪防制條例罪，成立專案小組，深入追查是否有特定政黨團體、黑道幫派以暴力涉入相關集會遊行、公聽會等公開活動，力求迅速釐清是否有組織犯罪及國外資金挹注等情事。 北檢表示，針對這起案件，北檢指派重大刑案專組主任檢察官黃惠玲擔任召集人，並檢察官曾揚嶺、林俊廷、張靜薰等人合作辦案。 新聞稿內容也談到，專案小組將指揮警政署刑事警察局及調查局洗錢防制處，全面清查上述5名被告、相關人員及公司、可能涉案相關政黨、組織等的國內外金流、歷來掃黑情資，並蒐集與分析歷來相關陳情抗議活動，所衍生暴力事件的參與人員及行為模式、調閱過往各相關單位就涉嫌人與組織曾經調查結案的卷證，以查明相關涉嫌人等，是否有違反組織犯罪條例、政治獻金法等罪嫌。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270009-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        才勝選就分裂 德極右黨溫和派黨魁退黨", "content": "（中央社柏林26日綜合外電報導）德國另類選擇黨（Alternative for Germany，AfD）共同主席派翠（Frauke Petry）今天表示將退黨，對在這次大選成為國會第三大黨的德國另類選擇黨的信譽是一大打擊。 反移民的德國另類選擇黨在24日大選的得票率高達12.6%，是極右派自1950年代以來首度在國會贏得席次。 路透社報導，派翠是AfD較溫和派最受矚目的人物，昨天表示不會加入國會黨團，讓其他同黨大咖震驚。她的丈夫普雷澤爾（Marcus Pretzell）是AfD資深成員，也將退黨。 42歲的派翠在東部城市德勒斯登表示：「我們嘗試改變路線，但是你必須了解，你已走到不再可能改變的地步。我有5個孩子，我必須為他們負責，終究而言，你必須能夠面對自己。」 派翠與黨內其他大咖衝突，她主張AfD必須採取較溫和的路線，才有可能加入聯合政府。 普雷澤爾是西部北萊因-西發利亞邦（North Rhine-Westphalia）的AfD領袖，也是歐洲議會議員。他和北萊因-西發利亞邦議會另一位AfD議員都是基於「個人正直」的理由決定退黨。 AfD在東部麥克倫堡-福爾波門邦（Mecklenburg-Vorpommern）議會有17名議員，昨天也有4名議員以AfD變得更加激進為由宣布將退黨。 歐洲極右派政黨有內鬨的傳統，法國民族陣線（National Front）黨魁瑪琳‧雷朋（Marine Le Pen）的副手菲利波（Florian Philippot），上週才因與雷朋政策分歧宣布退黨。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270010-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        美國國務卿本週訪中國 為川普訪中鋪路", "content": "（中央社華盛頓26日綜合外電報導）美國國務院今天表示，國務卿提勒森（Rex Tillerson）本週將訪問中國，與中國高階官員會談，議題包括北韓危機與貿易。 路透社報導，提勒森將於28至30日訪問中國。 國務院發言人諾爾特（Heather Nauert）在記者會表示，提勒森此行也將為美國總統川普（Donald Trump ）11月訪問中國奠定基礎。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270011-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        打點川習會 美國務卿將訪中", "content": "（中央社記者鄭崇生華盛頓26日專電）美國國務院今天公布，國務卿提勒森（Rex Tillerson）將於28日訪問北京，除為美國總統川普11月訪問中國先行鋪路，也將與中方討論北韓及美中貿易與投資等議題。 國務院發言人諾爾特（Heather Nauert）在下午的新聞簡報會上宣布提勒森將二度訪問北京的消息，不過，她說，提勒森這趟訪中行的時間為9月28日至30日，而國務院的書面聲明則指出時間為9月28日到10月1日。 諾爾特說，提勒森除將為川普於11月訪問中國先行鋪路，也將與中方官員討論有關北韓及朝鮮半島無核化的問題，另外還包括美中貿易與投資議題。 國務院在書面聲明中指出，提勒森這次訪問，也是川普政府重申進一步擴大並強化美國在亞太地區經濟與安全利益的承諾。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270012-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        談北韓 川普重提軍事選項怨前任留爛攤", "content": "（中央社記者鄭崇生華盛頓26日專電）美國總統川普今天說，一旦美國必須以軍事行動回應北韓的挑釁時，北韓將滿目瘡痍；他還抱怨，北韓問題是歷任美國領導人留給他的爛攤子，但他會解決這個歷史共業。 川普今天在白宮與來訪的西班牙總理拉荷義（Mariano Rajoy）舉行聯合記者會，他不但主動談到北韓、還特別對中國國家主席習近平表示感謝，包括中國宣布中資銀行凍結北韓企業與人民的帳戶，「兩個月前沒人想到（中國會這麼做）」。 但川普面對記者詢問、北韓外長李勇浩批評他的言論是在向北韓「宣戰」，更揚言將擊落美國的轟炸機，他不但再度提到軍事行動、強調自己是在回應北韓的挑釁，更將矛頭轉向白宮歷任主人。 川普說，北韓的情況早在25年前就該處理了，早解決比較容易，然而，「多個歷屆政府卻留給我這個爛攤子，但我會搞定，讓我們看看北韓會發生什麼情況」。 他再度表示，美國在應對北韓問題上完全準備好了第二選項，「儘管那非首選」，而第二選項就是軍事行動，如果美國必須以軍事行動回應北韓的挑釁，北韓將滿目瘡痍。 他還說，應對北韓威脅，世界各國都應有所行動。 根據翻譯，拉荷義則附和川普說法，西班牙完全支持聯合國安理會進一步的制裁決議，北韓的核試驗挑釁「完全無法接受」。 西班牙記者則問川普是否支持西班牙政府對待加泰隆尼亞自治區欲舉行獨立公投的立場？對此，川普說，他個人支持西班牙統一，「西班牙是偉大的國家，應該繼續維持統一」。 他還說，沒人知道公投是否會如期舉行、「總理說了，他們將無法舉行公投」，「我想西班牙民眾應該是很反對（公投）的」。 儘管西班牙憲法法院已宣布禁止舉行獨立公投，加泰隆尼亞支持分離主義的政府仍決定於10月1日舉辦。西班牙政府除已有扣押獨立公投宣傳品的行動，還聲明要逮捕允許舉行公投的加泰隆尼亞各個地方首長。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270013-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        天氣晴朗穩定 大臺北氣溫上看37度", "content": "（中央社台北27日電）根據中央氣象局官網預報資料，由於太平洋高壓籠罩，今天台灣各地天氣晴朗穩定，西半部及東北部高溫可來到攝氏34至36度，大臺北甚至有機會上看37度。 降雨方面，雨量依舊不多，只有山區附近有零星的午後短暫雷陣雨，前往山區活動的朋友要留意午後天氣變化。由於陽光偏強，中午前後紫外線指數高，戶外活動除了適時補充水分，也請做好防曬工作。 空氣品質方面，今日全臺各地及離島地區為普通至良好等級，指標污染物為細懸浮微粒及臭氧。詳情可查環保署網站http://goo.gl/hE5Oct。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270015-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        美股漲跌互見 蘋果等科技股彈升", "content": "（中央社紐約26日綜合外電報導）華爾街股市今天收盤漲跌互見，由於投資人逢低買進，蘋果公司（Apple）和另外一些科技股股價彈升，科技股那斯達克指數收漲。 彭博報導，道瓊工業指數下挫11.77點或0.05%，以22284.32點作收。 標準普爾指數微漲0.18點或0.01%，收在2496.84點。 科技股那斯達克指數小漲9.57點或0.15%，收6380.16點。 法新社報，蘋果股價大漲1.7%，在道瓊成分股中漲幅最大。其他科技股，包括臉書（Facebook）、Google 母公司Alphabet和Netflix，在昨天下挫後今天小漲。 美國聯邦準備理事會（Fede）主席葉倫（Janet Yellen）重申，她預期逐步調高利率將是適當的，但是承認決策官員有可能「錯估」情況，低通貨膨脹可能不只是短暫的現象。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270014-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        WEF競爭力報告 人才資本主義時代來臨", "content": "（中央社記者唐佩君布魯塞爾27日專電）世界經濟論壇今天公布年度全球競爭力報告，分析認為創新能力如今更能決定國家的競爭力，世界正進入「人才資本主義」的時代。 根據世界經濟論壇（WEF）「2017-2018年全球競爭力報告」（The Global Competitiveness Report 2017-2018），在137個受評比國家及地區中，全球前3強為瑞士、美國及新加坡。台灣較去年下降1名，來到全球第15，亞太第5。 這份報告是以「基本需要」、「效率強度」及「創新及成熟因素」3大類的12項指標，對全球進行評量。 對今年的全球競爭力評比結果，世界經濟論壇創辦人兼執行董事長史瓦布（Klaus Schwab）表示，創新能力越來越決定一國的全球競爭力，其中人才為最關鍵因素，可以說世界正進入一個「人才資本主義」時代。 他認為，未來全球競爭力贏家不僅得具有健康的政治、經濟及社會體系，還要為第4次的工業革命做好充足準備。 WEF指出，今年的評比也可觀察到，金融危機10年後，世界仍無法擺脫經濟風險陰影，生產率緩慢成長依舊困擾全球經濟，卻未見各國有提高競爭力的改革措施，經濟前景不容樂觀。 WEF也提醒，在自動化過程中，保持勞動力市場靈活及保護勞動者權益，將有利強化經濟發展的穩定性。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270017-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        WEF全球競爭力 台灣全球第15亞太第5", "content": "（中央社記者唐佩君布魯塞爾27日專電）世界經濟論壇今天公布年度競爭力報告，台灣較去年下降1名，來到全球第15，亞太排名第5，僅次於新加坡、香港、日本與紐西蘭，另領先澳洲及韓國。 世界經濟論壇（WEF）「2017-2018年全球競爭力報告」（The Global Competitiveness Report 2017 -2018），在137個受評比國家及地區中，全球前3強為瑞士、美國及新加坡。 擠進前15名的亞太國家，除香港自第9名上升至第6 名外，新加坡、日本及台灣均下降1名分別為第3、第9及第15名，紐西蘭則是持平；另在台灣後面的國家為澳洲第21、馬來西亞第23、韓國第26及中國第27名等。 世界經濟論壇年度競爭力評比指標分為3大類，「基本需要」台灣排名全球第15名，較去年下降1名、「效率強度」全球第16名與去年相同、「創新及成熟因素」為全球第15，則較去年上升2名。 進一步分析台灣在3大類別排名，「基本需要」項下分為「體制」、「基礎建設」、「總體經濟環境」及「健康與初等教育」，台灣分別排名為全球第30、15、5及15；其中「總體經濟環境」指標排名為全球第5名，較去年上升9名表現最亮眼，主要是「政府預算餘額」較去年上升15名，提高至全球第41名。 此外「體制」項下的「司法獨立性」，台灣為全球第48名，較去年上升4名。不過，「基礎建設」項目中航空運輸基礎建設的品質排名則是滑落了10名，降到全球第43名。 在第2類別「效率強度」項下則分為「高等教育與訓練」、「商品市場效率」、「勞動市場效率」、「金融市場發展」、「技術準備度」及「市場規模」等，台灣分別排名為全球第17、12、25、19、25及20名。 其中台灣「技術準備度」上升了5名為全球第25名，主要是「網路頻寬」大幅上升41名，來到全球第6名。但「金融市場發展」下降4名至全球第19名，其中「創投可取得性」排行下降了5名。 第3類別的「創新及成熟因素」項下，台灣「企業成熟度」及「創新」評比分別為全球第21及11名，其中「企業成熟度」上升1名，項目下的「產業群聚」上升至全球第2，不過「政府對先進產品採購」則下降了9名。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270016-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        美軍事首長：北韓軍事態勢未改變", "content": "（中央社華盛頓26日綜合外電報導）美國參謀首長聯席會議主席鄧福德（Joseph Dunford）今天表示，美國視北韓為世界最大威脅，但是儘管美國與北韓緊張升溫，平壤一直未改變其軍事態勢。 路透社報導，此一說法和一名南韓國會議員的說法大相逕庭。這名國會議員表示，平壤已加強其東岸防衛。 鄧福德在參院軍事委員會的連任聽證會表示：「儘管政治空間目前顯然非常緊張，我們未見北韓部隊的態勢有任何改變，我們正在密切觀察。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270018-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        9月27日台灣各報頭條速報", "content": "聯合報》賴揆在立院：我主張台獨 （中央社網站）聯合報27日報導，行政院長賴清德昨首度赴立院報告及備詢，因其獨派立場鮮明，國親立委質詢時猛攻敏感的兩岸議題。賴揆強調：「我是主張台灣獨立的政治工作者，但也是務實的台獨主義者」，並認為兩岸互不隸屬關係，因此，「不用在強權畫的圈子中打轉，根本不必在乎有些人的話。」 中國時報》賴揆出獨招 挑釁大陸 （中央社網站）中國時報27日報導，賴清德就任閣揆後的國會首秀，公然宣示主張台獨立場不變，且認為處理兩岸關係須在國際脈絡下思考，隱含兩國論思維。預料賴此番表態將引發大陸強烈不滿，尤其時值中共19大召開前，中共中央在主權問題上沒有軟化空間，一旦賴的談話被視為對大陸公然挑釁，北京很可能繼續在國際社會對台施壓，展現堅決反對台獨的意志和決心。 蘋果日報》「乾脆鞭刑」酒駕撞死女大生  （中央社網站）蘋果日報27日報導，酒駕又釀悲劇！一名曾參與伊林模特兒選拔的台韓混血正妹，才剛考上大學，前晚騎車要去同學家夜宿備課，未料在十字路口與左轉賓士車相撞，正妹人車彈飛10餘公尺重創不治，賓士駕駛酒測值0.21毫克，聲稱「只吃過薑母鴨」，警方已依公共危險、過失致死罪送辦；專家痛斥酒駕根本罰不怕，「乾脆用鞭刑好了！」 自由時報》統促黨武力 出自竹聯幫六堂一隊 （中央社網站）自由時報27日報導，中華統一促進黨成員毆打台灣大學學生流血案，引發全國關注，在「白狼」張安樂領軍下的統促黨，警方已釐出有26人具竹聯幫中堅幹部身分，並涉入「政治暴力事件」，已被警方列為主要蒐證對象。同時，警方在其組織結構中，查出暗藏有竹聯幫的「六堂一隊」支持；他們除是統促黨黨員人頭外，亦是對外「武力窗口」。", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275001-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        川普談北韓 重提軍事選項抱怨歷任留爛攤", "content": "（中央社記者鄭崇生華盛頓26日專電）美國總統川普今天說，一旦美國必須以軍事行動回應北韓的挑釁時，北韓將滿目瘡痍；他還抱怨，北韓問題是歷任美國領導人留給他的爛攤子，但他會解決這個歷史共業。 川普今天在白宮與來訪的西班牙總理拉荷義（Mariano Rajoy）舉行聯合記者會，他不但主動談到北韓、還特別對中國國家主席習近平表示感謝，包括中國宣布中資銀行凍結北韓企業與人民的帳戶，「兩個月前沒人想到（中國會這麼做）」。 但川普面對記者詢問、北韓外長李勇浩批評他的言論是在向北韓「宣戰」，更揚言將擊落美國的轟炸機，他不但再度提到軍事行動、強調自己是在回應北韓的挑釁，更將矛頭轉向白宮歷任主人。 川普說，北韓的情況早在25年前就該處理了，早解決比較容易，然而，「多個歷屆政府卻留給我這個爛攤子，但我會搞定，讓我們看看北韓會發生什麼情況」。 他再度表示，美國在應對北韓問題上完全準備好了第二選項，「儘管那非首選」，而第二選項就是軍事行動，如果美國必須以軍事行動回應北韓的挑釁，北韓將滿目瘡痍。 他還說，應對北韓威脅，世界各國都應有所行動。 根據翻譯，拉荷義則附和川普說法，西班牙完全支持聯合國安理會進一步的制裁決議，北韓的核試驗挑釁「完全無法接受」。 西班牙記者則問川普是否支持西班牙政府對待加泰隆尼亞自治區欲舉行獨立公投的立場？對此，川普說，他個人支持西班牙統一，「西班牙是偉大的國家，應該繼續維持統一」。 他還說，沒人知道公投是否會如期舉行、「總理說了，他們將無法舉行公投」，「我想西班牙民眾應該是很反對（公投）的」。 儘管西班牙憲法法院已宣布禁止舉行獨立公投，加泰隆尼亞支持分離主義的政府仍決定於10月1日舉辦。西班牙政府除已有扣押獨立公投宣傳品的行動，還聲明要逮捕允許舉行公投的加泰隆尼亞各個地方首長。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270013-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        天氣晴朗穩定 大台北氣溫上看37度", "content": "（中央社台北27日電）根據中央氣象局官網預報資料，由於太平洋高壓籠罩，今天台灣各地天氣晴朗穩定，西半部及東北部高溫可來到攝氏34至36度，大台北甚至有機會上看37度。 降雨方面，雨量依舊不多，只有山區附近有零星的午後短暫雷陣雨，前往山區活動的朋友要留意午後天氣變化。由於陽光偏強，中午前後紫外線指數高，戶外活動除了適時補充水分，也請做好防曬工作。 空氣品質方面，今日全台各地及離島地區為普通至良好等級，指標污染物為細懸浮微粒及臭氧。詳情可查環保署網站http://goo.gl/hE5Oct。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270015-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        美油儲意外下降 油價跌幅收斂", "content": "（中央社紐約26日綜合外電報導）紐約油價今天跌幅收斂，終場變動不大，因產業報告意外顯示美國原油庫存下降。 紐約市場西德州中級原油的11月期貨價格收在每桶51.88美元。 倫敦市場北海布倫特原油的11月期貨價格下跌58美分，收在每桶58.44美元。（譯者：中央社徐睿承）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270019-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        全球競爭力掉一名 國發會：前瞻有必要", "content": "（中央社記者陳政偉台北27日電）世界經濟論壇年度競爭力報告，台灣排名較去年下降1名，為全球第15。國發會副主委邱俊榮表示，台灣整體表現持平，不用太擔心，報告反映出政府推展前瞻基礎建設的必要性。 世界經濟論壇（WEF）今天公布年度競爭力報告，台灣較去年下降1名，來到全球第15；亞太排名第5，次於新加坡、香港、日本及紐西蘭，領先馬來西亞、韓國及中國大陸。 世界經濟論壇年度競爭力評比指標分為3大類，「基本需要」台灣排名全球第15名，較去年下降1名；「效率強度」全球第16名與去年相同、「創新及成熟因素」為全球第15，則較去年上升2名。 邱俊榮表示，台灣排名全球第15名，是比去年下降1名，但跟前年相當；過去4年以來，兩次14名、兩次15 名，所以整體表現算是持平，「可以多關心，不用太擔心」。 根據競爭力報告，在基礎建設這個項目退步2名，主要是港口基礎建設品質退步4名；電力供給品質退步6 名、航空運輸基礎建設品質退步10名、行動電話用戶數退步4名等項目排名下滑。 邱俊榮解釋，基礎建設的項目退步，代表台灣在這方面，還有再進步、再提升的地方，反映出政府推展前瞻基礎建設是有必要的，WEF的報告提供很好的參考指標。 其中，也有亮麗表現，邱俊榮說，在「總體經濟環境」排名第5，大幅進步9名。主要是因通膨表現進步，及各級政府預算餘額占國內生產毛額（GDP）比率是下降的，表示預算執行率不錯，都對總體經濟環境帶來穩定作用，顯示政府財政相當穩健。 據報告內容，「基本需要」涵蓋4個中項，其中以「總體經濟環境」大幅進步9名最多，惟「基礎建設」退步2名，「體制」及「健康與初等教育」2中項名次則持平。 「效率強度」有6個中項，其中「商品市場效率」及「技術準備度」名次上升，「高等教育與訓練」、「勞動市場效率」及「市場規模」名次持平，惟「金融市場發展」退步。 「創新及成熟因素」有2中項，「企業成熟度」中項略有進步，「創新」排名與去年相同。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270022-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        加泰隆尼亞脫西班牙公投  充滿不確定", "content": "（中央社記者曾依璇巴黎26日專電）加泰隆尼亞自治區信誓旦旦要於10月1日舉辦脫離西班牙的公民投票，但中央政府堅決反對，採罰款、逮捕、監管支出等方式阻撓。公投能否如期舉行、會有何結果，都充滿不確定。 加泰隆尼亞決定於10月1日舉辦公投，獨派宣稱不惜代價也要辦到底。西班牙總理拉荷義（Mariano Rajoy）也態度強硬，堅稱「當天不會有公投」。 在兩邊對峙下，很難說10月1日的公投是否真能辦得成。 憲法法庭曾認定加泰隆尼亞擅自舉辦獨立公投屬非法行為，加泰隆尼亞區議會雖於9月初通過法案，讓區政府有法源舉辦公投，但憲法法庭很快就中止這項法案。 西班牙政府接著採取一連串措施，試圖阻止獨派行動，包括對公投策劃者處以每天6000歐元（約新台幣21 萬4000元）到1萬2000歐元罰款。 警方還於20日逮捕了加泰隆尼亞自治政府重要幕僚侯維（Josep Maria Jove）等人。 為求正當性，加泰隆尼亞政府希望公投如往常一樣在市府的投票所舉行，但西班牙檢方針對加泰隆尼亞地區的市長進行調查，威脅要逮捕他們。 西班牙檢方昨天甚至表示，法理上，是有條件逮捕加泰隆尼亞自治區主席普伊格蒙特（Carles Puigdemont）的，雖然不是立即要做出這個決定，但不是沒有可能。 此外，中央政府派遣大批警察在加泰隆尼亞海岸邊的船上待命，以隨時支援，預計要停留到10月3日之後。 西班牙政府的另外一招，是監管加泰隆尼亞的財務支出，避免資源用來籌辦公投；馬德里還要求執法單位搜索印刷廠等機構，沒收選票和投票箱。 對加泰隆尼亞來說，這些措施固然讓公投更難實現，但從另一個角度解讀，也加強了獨派脫離西班牙的意志。 一名住在巴塞隆納、從事進出口貿易的台灣僑民接受中央社記者訪問時說，比起2014年的獨立公投，這次氣氛更緊張，獨立意識也很強，「晚上附近家家戶戶都在敲鍋碗瓢盆」，提醒大家去投票。 他認為，加泰隆尼亞人主要是對自己繳那麼多稅，中央政府卻花到別的地方去，而感到不滿；中央政府積極阻擋這次公投，「辦不辦得成還不知道」，但加泰隆尼亞若藉這次事件與中央政府斡旋，爭取更大的自治權，也未可知。 部分僑民考量到經商不宜談論政治，因此婉拒具名。 另一名在巴塞隆納工作將近一年的蔡姓僑胞表示，加泰隆尼亞有很多大型品牌車廠，若真獨立，貿易協定和關稅都要重新談，這些車廠說不定會遷離，這樣就會影響到台商的汽車零組件貿易。 這次公投對西班牙而言，是數十年來最大的政治危機，無論公投辦得成或辦不成，也不管馬德里是否承認公投結果，都必須面對中央政府與加泰隆尼亞之間更深的裂痕。 今年7月的一項民意調查顯示，49.4%的加泰隆尼亞人反對脫離西班牙，41.06%贊成。 但同時，數項民調也顯示，加泰隆尼亞人在脫西議題上雖然意見分歧，卻多達7成認為他們有權透過公投表達意見。 加泰隆尼亞面積占西班牙整體約6%，人口占16%，國民生產毛額占20%，可謂舉足輕重。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270023-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        日本北部發生6.0強震 無海嘯危險", "content": "（中央社東京27日綜合外電報導）日本北部外海今天清晨發生規模6.0地震，目前沒有毀損或人員受傷的立即報告傳出，也無海嘯危險。 美聯社報導，日本氣象廳（Japan Meteorological Agency）表示，這起地震在當地時間今晨5時22分侵襲岩手縣（Iwate prefecture）外海，震源深度約30公里。 相同地區在2011年發生致命強震，並引發海嘯。（譯者：中央社徐睿承）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270021-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        加強施壓 美國制裁北韓銀行和高階主管", "content": "（中央社華盛頓26日綜合外電報導）美國今天對8家北韓銀行和26位高階主管實施制裁，加強對北韓施壓。 法新社報導，美國財政部長梅努欽（Steven Mnuchin）在聲明中說：「這進一步促進我們徹底孤立北韓的策略，以達成我們朝鮮半島和平及無核化的更廣泛目標。」 在聯合國安理會一致同意對北韓施加新制裁後，這項宣布加大制裁力道。 美國這項制裁鎖定北韓銀行在中國、俄羅斯、利比亞和阿拉伯聯合大公國的代表。 受制裁公司和個人在美國的所有財產和利益都受到限制，這項凍結措施實際上將他們逼出全球大部分金融體系。 受制裁的銀行包括朝鮮貿易銀行（Foreign Trade Bank）和北韓中央銀行。朝鮮貿易銀行代表北韓武器發展計畫進行交易。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270020-1.aspx"}, {"date": "2017-09-26", "category": "重點新聞", "title": "\r\n        馬克宏要重建歐洲  倡設歐元區財長一職[影]", "content": "（中央社記者曾依璇巴黎26日專電）法國總統馬克宏提出「重建歐洲」計畫，主張設置歐元區財長職位和歐元區議會、成立歐洲反恐檢察機構，還要徵碳稅、改革難民庇護程序。他的願景宏大，但需其他成員國支持。 馬克宏（Emmanuel Macron）今天下午在巴黎梭爾邦大學（Sorbonne）提出他的「重建歐洲」計畫。 他倡議設置一個歐元區財政部長新職位，撥出歐元區專屬預算，並成立歐元區議會以便監督。 他說：「基本關鍵在降低失業率，歐元區內仍有1/5年輕人苦於失業，要讓歐元區成為能與中國和美國競爭的經濟力量。」 他也主張在運輸、住宅和工業領域加強環保，「必須要有碳稅，這不是一天可達成的事，我知道有些人抗拒，但從今天開始，我們要有進展」。 在反恐方面，馬克宏提議成員國彼此合作，設置一筆共同防衛預算，並成立歐洲反恐檢察機構。 在教育上，他鼓勵學生到其他歐洲國家短期停留，還希望2024年之前，每名學生都能說至少兩種歐洲語言，「多語的歐洲是一種機會」。 基於天災造成的損害越來越大，他建議創設一個能整合救援資源的歐洲機構。 有關移民議題，他認為接納難民是「歐洲人的共同義務」，但不應成為接待國的負擔，為此他提議改革各國步調不一致的庇護程序。 法國政府期望這些計畫能促使歐盟成員國在年底前展開辯論。 馬克宏要實現這些計畫，必須爭取其他成員國支持，尤其是德國，但德國總理梅克爾（Angela Merkel）目前僅說，在歐元區改革和歐元區專屬預算上，還待與馬克宏討論。 梅克爾雖贏得第4個總理任期，但勝選幅度有限，隸屬基督教民主黨/基督教社會黨聯盟（CDU/CSU）的她，可能必須與自由民主黨（FPD）合作組成聯合政府，而自由民主黨並不支持馬克宏的願景。  馬克宏在競選期間就屬親歐派，他主張法國不但要留在歐盟，還要「重建歐洲，一個更有效率、更現代、更公平的歐洲」。1060926À la Sorbonne, mon discours pour la refondation d’une Europe souveraine, unie et démocratique.Consultez mes propositions : http://www.elysee.fr/assets/Initiative-pour-lEurope-une-Europe-souveraine-unie-et-democratique-Emmanuel-Macron.pdf", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709260400-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        俄羅斯揚言 臉書若不聽話明年就禁用", "content": "（中央社莫斯科26日綜合外電報導）俄羅斯網路監督機構今天警告，臉書若不遵守儲存本地用戶資料的法律，將會於2018年遭到禁用。 俄羅斯國際傳真社（Interfax）引述「俄羅斯國家資訊科技、通訊及大眾傳媒監察機構」（Roskomnadzor ）負責人札洛夫（Alexander Zharov）在莫斯科表示，所有業者全都必須遵守此法律。 沙洛夫表示：「我們將努力讓臉書遵守這項法律。這絕對會於2018年辦到。」 俄羅斯於2014年通過一項引發爭議法律，要求外國即時通訊服務、搜尋引擎和社群媒體網站等，在俄羅斯境內儲存俄國使用者個人資料。 這項法律明顯是要向臉書、推特等網站施壓，要求交出用戶資訊，引起電信業者強烈反對。 札洛夫表示：「無論如何，我們將會讓業者確實遵守法律，否則就得停止在俄羅斯境內運作，就像之前不幸的例子領英（LinkedIn）。」 他說：「此事絕無例外。」 俄羅斯國家資訊科技、通訊及大眾傳媒監察機構指稱領英違反儲存個人資料法律後，俄羅斯網路業者於去年封鎖了專業網站領英。 札洛夫發表這番談話前，臉書揭露與俄羅斯有關的假帳號購買臉書廣告，可能對去年美國大選產生影響。 臉書說，已將這些發現告知了美國當局。 而俄羅斯當局發出禁用臉書威脅的時機，也正值俄國籌備於明年3月舉行總統大選前。反對俄羅斯總統蒲亭的人士，普遍使用臉書來協調抗議行動以及發表政治聲明。1060926 延伸閱讀》臉書發現買廣告搞分化 疑似來自俄羅斯 延伸閱讀》臉書聊天機器人創新語言互聊 實驗急喊卡 延伸閱讀》臉書刪文規則外流 10秒決定圖文去留", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270008-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        台股籌碼中性偏空 前低支撐關鍵", "content": "（中央社記者張建中台北27日電）美股漲跌互見，法人認為，台股籌碼中性偏空，前波低點10225點將是短線支撐重要觀察指標。 道瓊工業指數收跌11.77點，跌幅0.05%；標準普爾500指數漲0.18點，漲幅0.01%。 蘋果(Apple)等科技股在投資人逢低買進帶動下，股價展開反彈，帶動那斯達克指數收漲9.57點，漲幅0.15%，表現相對強勢。 國內外產業訊息方面，法人預估，iPhone X潛在預購需求超過4000萬至5000萬支，相關零組件出貨可望在10月開始強勁成長。 太陽能矽晶圓廠綠能計劃辦理2次私募增資，第一階段將由大同認購，第2階段預計引進策略夥伴。總經理林士源表示，下半年毛利率可望轉正，未來有機會達到轉虧為盈目標。 媒體報導，友達控告TCL集團妨害商業祕密案，雙方以和解收場。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270024-1.aspx"}, {"date": "2017-09-26", "category": "重點新聞", "title": "\r\n        美國防長訪新德里 尋求聯印抗中", "content": "（中央社新德里26日綜合外電報導）美國國防部長馬提斯今天針對深化兩國軍事關係與印度官員會談，其中包括可能的美國噴射戰鬥機和監視用無人機軍售案。專家說，此舉是為了協助印度牽制中國在該地區影響力。 路透社報導，馬提斯（Jim Mattis）是美國總統川普政府中首位訪問印度的內閣級官員，預定會見印度總理莫迪（Narendra Modi）。 過去10年來，印度向美國購買了150億美元的武器。美國取代俄羅斯成為印度的主要武器供應國後，兩國關係發展也因此迅速擴大。 會談的首要議題是推進美國政府6月時批准的軍售案，其中美國將賣給印度海軍22架海上監控無人機。這是美國政府首次同意對非北約（NATO）盟國軍售。 印度海軍尋求能夠在這種無武裝無人機協助下，在中國大陸船隻和潛艦常態性出沒的印度洋進行更長時間監視。 美國一直批評中國大陸在南海興築軍事設施，並提議與印度海軍在該地區聯合巡邏。由於擔心中國大陸反彈，新德里拒絕了這項要求。 印度空軍也要求購買90架武裝復仇者（Avenger）和掠奪者（Predator）無人機。專家說，無人機可用來執行越界攻擊，例如攻打在爭議性克什米爾（Kashmir）的巴基斯坦方好戰分子營地。 消息人士說，這類軍售案需要白宮和國會批准。巴基斯坦，或許還有中國大陸，可能視這類軍售將會破壞區域穩定。1060926", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709260399-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        WEF全球競爭力掉一名 國發會:前瞻有必要", "content": "（中央社記者陳政偉台北27日電）世界經濟論壇年度競爭力報告，台灣排名較去年下降1名，為全球第15。國發會副主委邱俊榮表示，台灣整體表現持平，不用太擔心，報告反映出政府推展前瞻基礎建設的必要性。 世界經濟論壇（WEF）今天公布年度競爭力報告，台灣較去年下降1名，來到全球第15；亞太排名第5，次於新加坡、香港、日本及紐西蘭，領先馬來西亞、韓國及中國大陸。 世界經濟論壇年度競爭力評比指標分為3大類，「基本需要」台灣排名全球第15名，較去年下降1名；「效率強度」全球第16名與去年相同、「創新及成熟因素」為全球第15，則較去年上升2名。 邱俊榮表示，台灣排名全球第15名，是比去年下降1名，但跟前年相當；過去4年以來，兩次14名、兩次15名，所以整體表現算是持平，「可以多關心，不用太擔心」。 根據競爭力報告，在基礎建設這個項目退步2名，主要是港口基礎建設品質退步4名；電力供給品質退步6名、航空運輸基礎建設品質退步10名、行動電話用戶數退步4名等項目排名下滑。 邱俊榮解釋，基礎建設的項目退步，代表台灣在這方面，還有再進步、再提升的地方，反映出政府推展前瞻基礎建設是有必要的，WEF的報告提供很好的參考指標。 其中，也有亮麗表現，邱俊榮說，在「總體經濟環境」排名第5，大幅進步9名。主要是因通膨表現進步，及各級政府預算餘額占國內生產毛額（GDP）比率是下降的，表示預算執行率不錯，都對總體經濟環境帶來穩定作用，顯示政府財政相當穩健。 據報告內容，「基本需要」涵蓋4個中項，其中以「總體經濟環境」大幅進步9名最多，惟「基礎建設」退步2名，「體制」及「健康與初等教育」2中項名次則持平。 「效率強度」有6個中項，其中「商品市場效率」及「技術準備度」名次上升，「高等教育與訓練」、「勞動市場效率」及「市場規模」名次持平，惟「金融市場發展」退步。 「創新及成熟因素」有2中項，「企業成熟度」中項略有進步，「創新」排名與去年相同。1060927 延伸閱讀》前瞻基礎建設特別條例 這裡一次看懂 延伸閱讀》前瞻第1期 年創3萬多個就業機會", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270022-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        信用機構被駭 下台總裁照領高額退休金", "content": "（中央社記者曹宇帆洛杉磯26日專電）受託保護個人財務資料的美國大型信用報告機構易速傳真公司被駭，總裁史密斯引咎下台，但這並不影響他領取超過1800萬美元的退休金。 位於喬治亞州亞特蘭大（Atlanta）的易速傳真（Equifax Inc.）月初表示，公司7月29日得知這起駭客事件可能影響全美1億4300萬名用戶，英國與加拿大居民的一些資料也受影響。 易速傳真事發後月餘才披露駭客入侵的訊息，用戶個資可能已被竊取，史密斯（Richard Smith）難辭其咎，雖然捲舖蓋，但絲毫不影響他領取高額退休金的福利，行徑與肥貓無異。 「洛杉磯時報」（LA Times）報導，易速傳真發言人古茲曼（Ines Gutzmer）說，在查明資料被駭的原因之前，公司不會付給史密斯今年度的任何紅利與資遣費，不過該給他的退休金一毛不會少。 總計史密斯去年的收入高達1500萬美元，其中包括底薪150萬美元，以及股票分紅730萬美元。預計他可領取的退休金高達1840萬美元。 專精電腦網路防禦的艾利斯資安公司（Aires Security）執行長馬庫斯（Brian Markus）表示，這是大眾付費防止資料外洩的信用公司，如今卻發生資料外洩，在某種程度上，有種信任遭到背叛的感覺。 美國有線電視新聞網（CNN）報導，這些駭客存取到的敏感資料包括姓名、社會安全碼、出生年月日、住址，以及一些駕駛人的駕照編號，還有大約20萬9000名美國用戶的信用卡號。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270027-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        傳不樂見賴清德表態台獨  府：媒體移花接木", "content": "（中央社記者葉素萍台北27日電）總統府今天指出，聯合報一則以「超出劇本？賴清德表態台獨  府不樂見」為標題新聞，對於該報這種移花接木，誤導輿情的做法，府方表達高度遺憾。 總統府一早發出聲明澄清指出，聯合報今天一則以「超出劇本？賴清德表態台獨  府不樂見」為標題新聞，在總統府發言人已就相關議題有正式回應下，仍逕將非府方回應的內容做為新聞標題，並指此為府方立場。 總統府說，事實上，總統府方面從未有類似表示，對於該報這種移花接木，誤導輿情的做法，「我們表達高度遺憾」；為免錯假訊息淆誤輿情，特此說明。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270026-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        為何不刪川普推文  推特：具有新聞性", "content": "（中央社記者顏伶如波特蘭26日專電）美國總統川普週末期間的推特發文，被北韓視為美方已經「宣戰」。面對外界質疑推特為何不將川普這則推文內容刪除，推特發表聲明說，川普的推文「具有新聞價值」。 川普23日在推特發文寫道，他剛聽到北韓外長李勇浩在聯合國的談話，如果李勇浩附和小火箭人的想法，他們的日子都不會太久。 川普19日在聯合國大會發表演說時，曾用「火箭人」形容北韓領導人金正恩。李勇浩則在25日於紐約發表聲明表示，川普的推文代表美國已對北韓宣戰。 由於推特使用規定註明「使用者不得做出暴力或鼓吹暴力的威脅，包括恐嚇行為或宣傳恐怖主義」，因此不少網友紛紛提出質疑，為何推特並未移除川普涉嫌違反使用規定的有關北韓推文。 推特的「推特公共政策」（Twitter Public Policy）帳號25日發表聲明指出，由於川普的推文「具有新聞價值」，因此並未刪除。 「推特公共政策」在聲明中寫道：「某些用戶提出質疑，為何我們一直沒有刪除川普的推文。對於所有帳戶，我們都用相同標準加以檢視，在評估推文是否違反規定時，也會把部分因素納入考量，其中考量項目就包括具有新聞價值，以及某則推文是否涉及公共利益。」 「推特公共政策」也表示，長久以來推特的內部規定一直是如此，「我們很快就會更新我們的公共使用規定。對於這方面，我們必須做得更好，我們也會做得更好。」 推特在聲明中強調，推特向來追求透明化，並且讓民眾對於世界上所發生的事情，都能獲得充分告知，「我們會持續以這些基本原則做為指導方針」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270025-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        新台幣開盤貶2.4分 為30.240元", "content": "（中央社台北27日電）台北外匯市場新台幣兌美元匯率今天以30.240元開盤，貶2.4分。1060927\r \r", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270033-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        印尼火山蠢動 航空業：必要時暫時停飛", "content": "（中央社記者韋樞台北27日電）印尼峇里島阿貢火山蠢動，隨時可能噴發，當地已有數萬人預先撤離。國籍航空業者表示，印尼方面雖然會通知，但仍要密切注意峇里島的最新變化，必要時暫停飛航此航線。 法新社報導，距印尼熱門旅遊地點庫塔（Kuta）約75公里的阿貢火山（Agung），8月起開始蠢動，如果噴發，將是自1963年來首次。 台灣兩大國籍航空業者－長榮、華航均密切注意此事。長榮航空表示，印尼當局會發出警告，不過仍要提高警覺，不能等到火山噴發再停飛，而是預先研判，以飛航安全為第一考量。 長榮航空指出，目前長榮航空4月到10月的班表，每天有一班桃園飛峇里島的班機，若是決定暫時停飛，會在第一時間通知旅行社和旅客。 長榮航空透露，過去飛航歐美航線途中也會遇到某地有火山爆發的情形，通常會預先接到通知，採取繞道或拉高飛行高度來應變。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270030-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        台股開盤漲65.42點", "content": "（中央社台北27日電）台北股市今天開盤漲65.42點，加權股價指數成為10322.44點，成交金額新台幣27.19億元。1060927\r \r", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270032-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        巴西前財長退出工黨  揭前總統魯拉貪污", "content": "（中央社記者唐雅陵聖保羅26日專電）因巴西石油公司貪瀆案被捕的巴西前財政部長巴拉奇，今天寫一封公開信給工黨主席霍夫曼，表示要脫離黨籍。 巴拉奇（Antonio Palocci）在長達4頁的公開信中詳述他決定離去的原因，離開他在36年前共同創建的工黨（PT）。 巴拉奇在信中捍衛工黨，並坦承曾犯下錯誤。他與巴西石油公司（Petrobras）貪瀆專案調查小組達成從寬處理協議，因為他向法院作證指出，有關他聽命於工黨前總統魯拉（Luiz Inacio Lula da Silva）或陪同魯拉一起操作貪腐機制，都是事實，而且總有一天，魯拉會坦承一切。 巴拉奇還說，魯拉第2任以來，政府的貪腐現象益發嚴重，而目睹魯拉在政府最好的時期屈服於最糟糕的黑金政治，破壞了好不容易實踐的社會和經濟繁榮進步的成就，令人震驚。 巴拉奇還在信中質疑，大家還要假裝相信「全國最誠實的人」的自我宣傳（魯拉自稱是全世界最誠實的人）到什麼時候，工黨究竟是政黨，還是教派，受一名自以為是神的人的指揮。 巴拉奇是魯拉和工黨前總統羅賽芙（Dilma Rousseff）任內的財政部長和文官廳長（相當於行政院長），9月初出庭做出對魯拉不利的證詞後，工黨即以「背叛政黨」向巴拉奇展開訴訟。 巴拉奇在庭上說，魯拉與巴西最大建商Odebrecht大老闆艾米利歐（Emilio Odebrecht）達成暗盤交易，包括給工黨3億巴西幣的賄款，以及提供討好魯拉的財物。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270031-1.aspx"}, {"date": "2017-09-27", "category": "科技", "title": "\r\n        機器人醫師來植牙  中國大陸首例誕生", "content": "（中央社記者陳家倫上海27日電）中國大陸全力衝刺自動化，在全世界每年超過1500萬例的植牙手術領域也開始插旗。一名西安患者近日由機器人主刀完成口腔手術，成了中國大陸首名「機器人牙醫」的患者。 南華早報報導，中國大陸陝西省西安市一名女性近日成為中國大陸首名由「機器人牙醫」操刀完成口腔手術的患者。 「機器人牙醫」根據預先編好的程式自動地將兩顆牙齒移植到患者口中，手術過程中沒有任何人力介入。 科技日報指出，中國大陸大約有4億名患者需要新的牙齒，每年植入種植體近50萬顆。 「機器人牙醫」是由空軍軍醫大學口腔醫院和北京航空航天大學機器人研究所一起發明，期盼解決農村牙醫短缺和頻發的手術失誤。 牙齒移植採用3D列印技術，誤差控制在0.2至0.3毫米，符合此類手術的誤差範圍。患者接受掃描後，機器人會根據各項參數執行手術，包括植入牙齒的角度和深度。此外，機器人也能隨著患者的移動而做出調整。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201709270041-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        美國新空軍一號 不建置空中加油設施", "content": "（中央社記者曹宇帆洛杉磯26日專電）美國參謀首長聯席會議主席鄧福德將軍今天表示，新一代的美國總統專機空軍一號，確定不建置空中加油設施，並說這並非美國空軍下達的指令，而是來自白宮。 鄧福德（Joseph F. Dunford）出席美國聯邦參議院軍事委員會（Senate Armed Services Committee）的聽證表示，他個人認為，白宮這項決定應與撙節年度開支有關。 考量不降落也可補給燃料，以及遭遇緊急狀況得降落以補給燃料勢必面臨難以預料風險，美國總統專機空軍一號（Air Force One）內建可空中加油的設施。 不過美國軍事網站「防務一號」（Defense One）曾報導，由於現役空軍一號從來沒使用空中加油的功能，何況747-8型客機就算沒有空中加油，也能從華盛頓直飛歐洲、中東、南美洲與非洲，甚至可飛抵亞洲，可見新一代的空軍一號若沒有空中加油的設施，不影響續航力。 因美國總統川普對於空軍一號所費不貲很有意見，美國空軍一直想辦法降低新一代總統專機的成本。一家俄羅斯航空公司原本向波音（Boeing）訂購兩架747-8巨無霸客機，但這家俄羅斯航空公司後來因申請破產保護而未交機。 空軍為節省開支，決定讓波音公司改裝這兩架747-8客機，未來將取代現役的空軍一號。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270035-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        加泰隆尼亞要獨立公投 亞桑傑視訊相挺", "content": "（中央社巴塞隆納26日綜合外電報導）維基解密（WikiLeaks）創辦人亞桑傑今天透過視訊告訴西班牙巴塞隆納的數以百計加泰隆尼亞人，其他國家都在關注他們舉行獨立公投的嘗試是否會成功。 法新社報導，出現在巴塞隆納大學（University of Barcelona）一棟建築前方大螢幕中的亞桑傑（Julian Assange），向聚集人行道與巴士專用道的人群喊話，聽眾主要是年輕人。 儘管馬德里當局與法院的禁令認定公投違憲，加泰隆尼亞分離主義領袖10月1日仍要公投，亞桑傑予以支持。 中央政府接二連三祭出相關措施來阻止公投。即使加泰隆尼亞因獨立議題嚴重分裂，絕大多人仍希望能藉由合法公投來解決問題。 亞桑傑說：「問題是，壓制一個民族的企圖在現代看起來是什麼樣子。」 「國安機構有可能壓制一場重大民主運動，還是不可能呢？」 他說：「西方各國將會仔細觀察，而且他們正在關注。」 警方已沒收公投所需的數百萬張選票與其他物品，上週更拘捕籌辦公投團隊的數名重要成員，他們隨後獲釋。不過仍有6人因不服從、違法行為與濫用公共基金等理由，遭當局正式調查。（譯者：中央社周莉芳）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270039-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        織物有小窗戶散熱又保暖  紡綜所新材料", "content": "（中央社記者韋樞台北27日電）紡織產業綜合研究所首展環境反應智能新材料，以汗水當開關，讓織物自動打開小窗戶散熱，不流汗時自動關閉保暖。紡綜所表示，智能型紡織品是鞏固台灣機能龍頭的新關鍵。 現階段多數紡織機能材料僅能單向提供「發熱」或「涼感」的機能，無法滿足在溫度變化下對「動態溫濕度調節」的雙向機能需求。 紡織綜合所因應消費者期待紡織品更聰明的「動態調節」，首創「環境反應智能材料」。紡綜所基盤研究室主任林俊宏表示，這種嶄新的新素材應用於紡織品，會因為接觸人體汗水變成「會開關的織物」，讓穿著者在運動流汗時會自動將衣物上設計的小織片如窗戶般打開，達到快速通氣散熱涼爽的效果；隨後不再流汗時，小織片會感應緩緩關上小窗戶，達到保暖效果。 林俊宏指出，這種「感濕型智能材料」完全不用電力，也非電子元件感應，基礎材料使用的是纖維素和環保性樹脂，利用高分子設計可使材料在低濕度中感應變形的能力來動態調節，這項動態調節機能受外界環境溫度和皮膚表面溫度變化干擾的程度較低，在穿著上更符合使用情境。 他強調，「感濕型智能材料」為初次曝光，下一步將對檢測方法定出標準，以及織物耐洗度，和實驗參數的再調整等更精準化。 紡綜所強調，全球智能紡織品需求逐年成長，從2013年到2020年以每年13%的年複合成長率成長，並於2020年市場規模達29.31億美元；「環境反應型智能材料」是智能紡織品的一環，同時是具動態調節機能的「進階版」機能性紡織品，技術門檻較高且符合市場需求，將會是台灣紡織業提高附加價值及鞏固台灣機能龍頭地位的新關鍵。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270040-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        韓國國際美容藝術賽  樹德家商大贏家", "content": "（中央社記者程啟峰高雄27日電）樹德家商今天發布新聞稿指出，15名學生日前參加2017年韓國國際美容藝術大賽，一舉抱回24面金獎，其中4人每人各拿3面金獎成為「三冠王」，是台灣參賽團隊中最大贏家。 國際美容藝術大賽由韓國、日本、中國、美國、馬來西亞、菲律賓及台灣等地美容美髮職業公會共同合辦，每年由會員國輪流主辦，比賽分為美髮類、皮膚類、健康類、彩妝類、美甲類、睫毛類、整體造型類，涵蓋58項競賽項目，是亞洲最高規格的專業國際美容賽事。 樹德家商表示，今年賽事9月19日至23日於韓國首爾舉行，樹德家商15名學生與來自各國近5000餘名參賽選手較勁，毫無懼色，一舉摘下24面金獎，是台灣參賽團隊中獲獎數最多的隊伍，其中榮獲「三冠王」的參賽學生葉育蓁、洪子貴、陳雅渝、陳璟欣皆報名挑戰3項競賽，且不負眾望，成績大滿貫。 樹德家商指出，葉育蓁等4名拿下「三冠王」的學生從今年暑假投入集訓後，莫不卯足全力辛勤練習，憑藉著堅強的實力在國際舞台上嶄露頭角，為自己也為台灣打響名號，讓其他國家見識台灣美容美髮手藝的實力，值得嘉許。 樹德家商校長陳茂霖表示，樹德家商學生一直是國際美容美髮賽事的常勝軍，這項卓越的成績是樹德家商美容科及全校師生的驕傲，如此亮麗的佳績，使美容科師生的努力再次受到肯定。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270038-1.aspx"}, {"date": "2017-09-27", "category": "科技", "title": "\r\n        推特試水溫 推文上限倍增為280字元", "content": "（中央社舊金山26日綜合外電報導）社群媒體推特今天宣布一項測試計畫，要讓推文字元上限從目前的140個字元倍增到280個字元，以刺激推特緩慢的成長率。 法新社報導，總部位於舊金山的推特表示，這項新制旨在處理許多用戶「感到挫折的主要原因」。推特是以140個推文字元聞名的訊息平台，這項新制是推特的重大轉變。 「一小群」用戶將看到新的字元限制，之後推特會再決定是否把這項改變推廣給更多用戶。 產品經理羅森（Aliza Rosen）與軟體工程師井原郁央（Ikuhiro Ihara）在部落格貼文中表示：「我們都試過把想法硬塞在一則推文裡，很痛苦。」 「我們在做一件新鮮事，我們要在受到硬塞推文影響的語言裡嘗試加長字元上限，280個字元。」 不過推特計劃讓日文、中文與韓文推文仍維持舊的字元限制，因為內部數據顯示，這些語言能夠在一定的空間裡塞入更多的書寫文字。 羅森與井原說：「我們的研究讓我們得知字元上限是以英文推文的人感到挫折的主因，但以日文推文則不然。」 根據路透社，雖然拜美國總統川普和許多名人愛用之賜，推特常常出現在媒體上，但推特一直面臨財務拮据，第2季報告損失1億1600萬美元（約新台幣35億2600 萬元），用戶成長率也掛零，維持3億2800萬人。臉書則有20億用戶。（譯者：中央社李佩珊）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201709270037-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        漢來美食上櫃 早盤大漲2成", "content": "（中央社記者潘智義台北27日電）漢來美食今天以每股150元掛牌上櫃，開盤即跳空大漲，早盤最高來到179.5 元，大漲19.66%。 漢來美食指出，成立於2003年，旗下包含漢來海港自助餐、漢來宴會廳、漢來蔬食、翠園粵菜餐廳、漢來上海湯包、福園台菜海鮮餐廳、日本料理弁慶、鐵板燒、牛排館等14個自有品牌及1個代理品牌米其林星級名人坊高級粵菜餐廳，供應中、西、日式各種菜系的多元餐飲服務。提供包含餐食、飲料、烘焙、伴手禮、宴會會議等項目的消費。 漢來美食表示，目前據點分布於全台五都及中國西安與上海，2016年台灣與中國大陸營收佔比分別為96%與4%。旗艦品牌海港自助餐以高CP值獲得消費者青睞，以國人偏好吃到飽的用餐形式，市場成長潛力仍大，但考量市場胃納量及飽和度，中、北部地區仍有展店空間，海外也會是發展的重要市場。 為了增添營運動能，漢來美食強調，明年預計還有名人坊、台菜及火鍋等品牌的展店規畫，整體新增店數將高於今年。 漢來美食統計，過去3年營收及稅後淨利年複合成長分別為17.0%和28.6%，優於台灣餐飲同業，因不斷於國內外拓展市場及代理餐飲品牌，餐飲版圖不斷擴張並提升品牌知名度，進而增加營收及獲利。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270049-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        休息站偷鬥魚  賊稱體態漂亮帶回欣賞", "content": "（中央社記者管瑞平苗栗縣27日電）苗栗警分局今天指出，53歲吳姓男子在國道1號三義交流道旁車亭休息站，涉嫌偷取香腸攤位內的4條鬥魚，遭員警查獲，吳男稱因看到鬥魚體態漂亮，才臨時起意想帶回家欣賞。 苗栗縣政府警察局苗栗分局龍騰派出所警員黃俊豪表示，25日深夜接獲通報指出，車亭休息站內有物品遭竊，隨即和所長林啟禮前往查看，果然發現吳男手上提著1個塑膠袋，袋中裝有水和4條鬥魚。 由於當地並沒有溪流，加上天色昏暗，警方詢問吳男鬥魚從何而來，吳男起初顧左右而言他，直到有民眾出面指控看見吳男爬上香腸攤位的桌上，徒手撈取魚缸內的鬥魚，並已拍下整個過程，吳男才坦承犯行。 警方調查，吳男是地方慣竊，他供稱，因為看到鬥魚的體態很漂亮，才會臨時起意撈出，準備帶回家欣賞，儘管鬥魚價格不高，仍依竊盜罪嫌將吳男送辦。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270043-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        疑售過期比利時冰淇淋 業者挨罰並停工", "content": "（中央社記者梁珮綺台北27日電）代理比利時蜂鳥Glacio冰淇淋的振紳洋行被爆料疑似販售過期冰淇淋，台北市衛生局8月中、9月現場稽查，發現儲存5項過期食品，依法裁處新台幣120萬元罰鍰，勒令業者停工。     此外，振紳洋行從事蛋糕烘焙（食品）製造業，衛生局食品藥物管理科長王明理今天告訴中央社記者，產業發展局認定該公司未依法辦理工廠登記，違反工廠管理輔導法第10條第1項及第30條第1款規定，現場勒令停工並限期完成工廠登記。     根據今天出刊的壹週刊指出，振紳洋行一名員工向壹週刊投訴，指公司認為冰淇淋冰在冷凍庫，即使過期也不會壞，要求員工將過期冰淇淋包裝換標後，販售給不知情的業者與消費者，包括五星級飯店作為婚宴甜點使用。     對此，王明理上午受訪時表示，台北市衛生局8月14日、9月7日前往稽查，8月在庫房、製作場所發現貯放4項逾期食品，立即封存126.2公斤，品項為比利時巧克力（Belgian Chocolate）、比利時原裝進口草莓雪酪、比利時原裝進口香草玻本冰淇淋、比利時原裝進口櫻桃冰淇淋；9月再查獲一項過期咖啡豆5公斤，現場立即封存。     王明理表示，已依違反食品安全衛生管理法第15條第1項，裁處振紳洋行實業股份有限公司120萬元罰鍰。     依食品安全衛生管理法第15條第1項目規定，若食品或食品添加物逾期，不得製造、加工、調配、包裝、運送、貯存、販賣，依同法第44條處新台幣6萬元以上、2億元以下罰鍰。1060927 延伸閱讀》冰淇淋炸雞越吃越「沉重」 醫師建議少碰", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275002-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        WEF：香港經濟競爭力上升至全球第6", "content": "（中央社記者張謙香港27日電）世界經濟論壇（WEF）今天公布最新的競爭力報告，香港在137個國家及地區中，排名第6，較去年上升3名。 官方香港電台今天引述報告指出，在全球10大經濟競爭力最強的地區中，香港的升幅最大。 據報導，瑞士在全球經濟競爭力排名第一，第2及第3分別是美國及新加坡；荷蘭及德國分別排第4及5位；台灣排名15，中國大陸排第27名。 報告認為，香港擁有全球最佳的基建設施，擁有開放及具良性競爭的高效市場，以及受惠於強勁及穩定的金融市場。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270045-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        川普亂放炮 美官員：伊朗根本沒試射飛彈", "content": "（中央社華盛頓26日綜合外電報導）美國總統川普23日推文，說伊朗「剛剛試射了」飛彈，似乎掌握到其他政府單位不知道的訊息。但川普其實沒那麼厲害，3位政府官員今天說，伊朗最近根本沒射飛彈。 美聯社報導，伊朗革命衛隊（Revolutionary Guard）22日利用閱兵機會，展示了可打到以色列和中東大半部的柯蘭沙爾（Khoramshahr）飛彈。同一天，伊朗國家電視台播出試射柯蘭沙爾飛彈的畫面。 報導中並未提及試射的時間或地點，畫面似乎是今年稍早試射失敗的片段。 有3位官員稱伊朗上週並未試射飛彈，其中一位致力伊朗議題的官員表示，川普（Donald Trump）的推文讓他嚇了一大跳。 不清楚川普是從哪裡得知這個消息，但顯然並不是來自密切監控全球飛彈發射的美國情報單位。川普身為總統，很容易就可以詢問中央情報局（CIA）等情治機構，確定伊朗是否真的試射了飛彈。 川普23日在推文中再次批評歐巴馬政府和伊朗達成的核子協議。 他寫道：「伊朗剛剛試射了可以抵達以色列的彈道飛彈，他們也和北韓合作，這可不太符合我們的協議！」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270048-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        新台幣區間整理 早盤走貶", "content": "（中央社台北27日電）台北外匯市場新台幣兌美元匯率今天以30.240元開盤，貶2.4分；9時45分來到30.224元，貶0.8分。 截至9時50分，新台幣兌美元最高30.210元、最低30.248元。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270042-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        美制裁往來北韓對象  南韓：具警告作用", "content": "（中央社記者姜遠珍首爾27日專電）對於美國新一輪制裁北韓的計畫，南韓外交部今天指出，此舉提醒與北韓進行交易的團體與個人，並警告與北韓交易的危險性。 南韓聯合新聞通訊社報導，南韓外交部官員說，韓美將繼續密切合作並進行磋商，和平解決北韓核問題。 美國財政部將10家北韓的銀行及其駐外分行代表26 人列入制裁名單。川普政府上台至今，已5度將33個與北韓有關的團體，和48名相關人士列為制裁對象。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270064-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        98歲翁無照騎機車誤闖國道  警火速救援", "content": "（中央社記者黃旭昇新北27日電）98歲的龐姓老翁，無照騎機車誤闖國道1號，又騎上五楊高架道路，共騎了約7公里。警方據報火速救援，並將他平安送返家門。警方今天表示，破了國道開單處罰，年齡最高的紀錄。 國道公路警察局第一公路警察大隊今天發新聞表示，98歲的龐姓老翁，9月11日深夜10時，因不熟路況，騎機車誤上五楊高架道，嚇得用路人紛紛打電話報案。 線上巡邏車前往查看，在國道1號五楊高架道南向64.5公里，發現老翁站在路肩的一輛機車旁。員警查看身分證，發現龐男已高齡98歲。 龐男自稱，因不熟悉路況，不小心誤上國道。員警研判，他應該是從內壢交流道南向入口，誤上國道；再從國道1號中壢轉接道槽化線，橫跨2個車道，至外側路肩，上了五楊高架道路，共騎了約7公里。 員警擔心年事已高的龐男安全，以巡邏車載他，派遣車輛載運機車，護送下內壢交流道，一路幫龐姓老翁牽機車進入巷弄的家中。 員警調查，龐姓老翁沒有駕照，依道路交通管理處罰條例第21條1項1款，處新台幣6000元以上，1萬2000元以下罰鍰。騎機車上高速公路，則依道路交通管理處罰條例第33條第4項，製單處罰新台幣3000元以上，至6000元以下罰鍰。 國道公路警察局第一公路警察大隊督察組巡官馮輝龍表示，國道警方開單處罰違規駕駛人，本案應該已經破了駕駛人年齡最高的紀錄，所幸員警及時化解危機。 警方說，北部地區交流道，因鄰近都會區，容易誤上高速公路，呼籲民眾騎機車應注意道路標誌、標線，以免誤闖。如不小心誤上國道，應立即停靠路肩，撥打1968或110求援，警方會立即到場協助。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270051-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        陳偉殷左手肘不適 本球季提前結束", "content": "（中央社記者謝靜雯台北27日綜合報導）效力於美國職棒大聯盟邁阿密馬林魚隊的台灣左投陳偉殷，因為左手肘不適，本季提前關機。總教練馬丁利指出，他甚至不知道陳偉殷明年球季是否能夠出賽。 馬丁利（Don Mattingly）對邁阿密前鋒報（Miami Herald）說，他並沒有將陳偉殷算進明年的戰力中，也不確定陳偉殷明年球季能否歸隊。 邁阿密前鋒報指出，馬林魚在2016年球季前，以5年8000萬美元簽下陳偉殷，但陳偉殷去年僅出賽22場，就因為左手肘不適而休兵，今年球季更是只出賽5場，左手肘的問題再度出現。 馬丁利說，陳偉殷上一場對亞利桑那響尾蛇隊賽後，提到左手肘又不舒服，動手術一直是個選項，但陳偉殷自己要做決定。 儘管對於陳偉殷明年球季能否歸隊仍不確定，但馬丁利希望，陳偉殷仍能重回馬林魚隊的陣容中。1060927原本是季後安排的檢查，今天陳偉殷趁球隊在西岸的空檔，提前讓醫師再確定了復健後剛投完幾場比賽的身體狀況，為明年開季做準備。今年球季不管對身體或心理都是很大的磨練跟挑戰，希望一切的辛苦，能讓未來變得更好！（管理員）#2018備戰模式啟動#陳偉殷加油#他說忘了一袋行李在丹佛怎麼辦哈哈哈", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270052-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        情侶口角尋友助陣  眼尖警逮3毒蟲", "content": "（中央社記者吳睿騏桃園27日電）桃園警方昨天接獲民眾檢舉，中壢鬧區一處民宅有男女激烈爭吵，警方獲報前往現場後，卻在屋內發現毒品吸食器，除查扣相關毒品及殘渣袋外，也將現場3男女移送法辦。 桃園市政府警察局中壢分局青埔派出所所長吳家訓今天受訪表示，警方昨天晚間接獲民眾檢舉，中壢區一處民宅有男女激烈爭吵，員警前往處理時，一眼就發現桌上的毒品吸食器2組，立即逮捕30歲沈男、31歲陳女及33歲陳男等3人，隨後又分別在陳女及陳男的包包、沈男身上發現安非他命毒品殘渣袋共25只，經員警反覆追問下，陳男才又心虛地自口袋掏出1包0.33公克的安非他命交給警方。 吳家訓指出，陳女接受偵訊時表示，因為與沈姓男友發生爭執，才會找來友人陳男助陣，自己持有的22個殘渣袋是之前使用，毒品則是於台中大甲向不明男子阿慶所購買；陳男則表示，身上0.33公克的安非他命及1包殘渣袋都是陳女情急之下塞給他的，自己並未購毒；至於沈男則表示，自己持有的2只殘渣袋是向男子阿狗購買毒品所剩。原本是約女朋友陳女至住處談事情，沒想到被警方查獲。 吳家訓表示，雖然3人否認吸毒，但經尿液採驗後均呈陽性反應，警方訊後依毒品危害防制條例移送桃園地檢署偵辦。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270055-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        醣基生技新亮點 興櫃首日突破百元", "content": "（中央社記者韓婷婷台北27日電）醣基生醫在醣化學、醣生化學，以及醣製程放大與量產，經驗超越全世界任何一家公司，備受全球矚目，今天登錄興櫃，早盤開高走高，股價一度突破百元來到107元。 醣基專攻全球創新的醣分子與蛋白質新藥，旗下進度最快以淋巴癌為治療標的醣重組均相化抗癌抗體新藥CHO-H01，已獲美國食品暨藥物管理局（FDA）核准一期臨床。預計今年第4季在美國進行臨床試驗。 另外用於癌症治療的單株抗體產品CHO-A04，則是一個新型醣抗原單株抗體藥物，可以偵測出16種癌症所表現出的醣分子，未來將可用於治療多種癌症，包含目前尚未有有效藥物的三陰性乳癌、胰臟癌等。 醣基董事長陳良博表示，公司承襲來自翁啟惠40年的累積，加上其他前人經驗，幾乎是具有「不公平」的競爭優勢，醣重組藥品要成功量產非常不容易，是抗癌新藥的大事，醣基已經具備這樣的能力，才能讓此次臨床試驗提前獲准，除了新藥研發外，也要跨足生物相似藥，要做台灣生技的台積電。 醣基生醫成立於2003年3月，由哈佛大學醫學院病理學退休榮譽教授，同時也是中研院院士的陳良博領軍，目前資本額18.07億元，擁有超過上百個全球專利，是由中研院主導、鑽石生技投資成立，最大單一法人股東為中研院，持股33.2%，第二大單一法人股東則為鑽石生技投資，持股11.07%。 醣、核酸與蛋白質，為生物體內最重要的三大分子，而醣更在生物學領域占關鍵地位，從調控生物活性、幫助細胞傳播到識別入侵病原體，醣類無所不在。但過去大藥廠多將研究目光放在蛋白質上，因為醣分子複雜性遠超過蛋白質，導致醣體研究的門檻極高，也間接使得科學家難以問津，讓有關技術與資訊都極缺乏。 今年7月自然雜誌（Nature）的專題報導，解開了這個困局，宣告以醣為核心的科學新世紀來臨。自然雜誌將現階段正興起的醣生物學（Glycobiology）讚譽為生物科學界「甜蜜的成功」(Sweet Success)，為「醣」類新藥進入市場奏響序曲。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270054-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        回應賴清德 陸：台灣永遠不可能成為國家", "content": "（中央社北京27日電）行政院長賴清德昨天說「我們已經是主權獨立國家，名字叫中華民國」。中國大陸國台辦發言人馬曉光今天表示，大陸和台灣同屬一個中國，台灣從不是一個國家，也永遠不可能成為一個國家。 中國大陸國務院台灣事務辦公室上午舉行例行記者會。根據中國中央電視台直播，馬曉光回應陸媒提問時作上述表示。 馬曉光表示，大陸和台灣同屬一個中國，兩岸關係不是國與國關係，也不是「一中一台」。 他說：「台灣作為中國領土不可分割的一部分，從來就不是一個國家，也永遠不可能成為一個國家。大陸方面堅決反對任何形式的台獨言行，絕不允許國家分裂的歷史悲劇重演，搞台獨分裂必將自食惡果。」 賴清德26日在立法院答詢時說，自己是主張台灣獨立的政治工作者，也是務實的台獨主義者，「我們已經是主權獨立國家，名字叫中華民國，不會另行宣布台灣獨立。」 被問到兩岸關係是何種關係時，賴清德當時說，「我們是主權獨立國家，名字叫中華民國」，兩岸並不互相隸屬，這就是目前真正的關係。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270053-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        防禽流感設施不足 台南28禽場遭罰", "content": "（中央社記者楊思瑞台南27日電）台南市動物防疫保護處今天公布，今年查核各養禽場為防範禽流感的防鳥設施，已有28個養禽場遭開罰新台幣3萬元。最近來台度冬的候鳥增多，將再進一步輔導業者加強防疫。 台南市動保處副處長莊惟超今天表示，動保處稽查養禽場對禽流感防治措施的違規情形；未符合規定的28 場養禽場，均依違反動物傳染病防治條例裁罰新台幣3萬元，並持續輔導改善及進行複查。 莊惟超指出，最近來台度冬候鳥增多，養禽業者應提高警覺，並做好禽舍防鳥設施；採密閉式或非開放式禽舍飼養，裝設圍網避免禽鳥飛入，頂棚設遮蔽物避免鳥禽糞便掉落，阻絕外來鳥禽帶來病毒。已有圍網及相關防鳥設備的禽場，也應再檢視有無破損狀況。 他說，動保處將持續進行禽場查核，經處分及限期改善仍未改善的禽場，將移請畜政單位依畜牧法進行裁罰；經按次處罰3次仍未改善，將廢止畜牧場登記或畜禽飼養登記，並註銷相關登記證書。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270056-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        iPhone X後勢看好  蘋概股全面反彈", "content": "（中央社記者韓婷婷台北27日電）蘋果（Apple）在重跌9%以後分析師開始喊進，26日股價上漲1.72%，分析師郭明錤也認為近期修正反而提供好的進場點，並看好iPhone X，激勵蘋概股全面反彈。 蘋概股今天由股王大立光領軍全面反彈，大立光以大漲4%開出，收復昨天的黑K棒，帶領光學及蘋概股全面反彈；iPhone鏡頭第二供應商玉晶光早盤漲幅也達5% ，昨天強勢的台郡、可成續強，漲幅都在3%左右，和碩漲幅也有3%，鴻海、緯創、康控、精測、同欣電等漲幅在1%以上。 在新款iPhone發表後，市場擔心需求不如預期，蘋果股價25日收盤寫下8周低點，自9月以來跌幅達9%，相關蘋概股跟著拉回修正，在多檔個股紛紛跌破半年線或季線支撐後，不少分析師認為，修正後反而提供進場布局買點。 凱基投顧估算，採全新設計的iPhone X令果粉期待，導致iPhone 8上市後，排隊搶購的人潮不如以往。市場對iPhone 8首週銷售可能過度悲觀，而iPhone X將於10月27日開放預購，11月3日上市，預估iPhone X潛在預購需求可能超過4000萬至5000萬支；惟產能是個大問題，2018年上半年仍會面臨供貨緊張，可能必須等到明年上半年才能達到供需平衡。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270050-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        南海議題傾中  菲律賓外長反駁", "content": "（中央社記者鄭崇生華盛頓26日專電）菲律賓外長凱耶塔諾今天指出，在處理南海問題上，菲國要超越親中或反中的二元概念，包括台灣在內的其他主權聲索方都有較強的軍事力量，菲律賓禁不起南海局勢不穩的風險。 凱耶塔諾（Allan Peter Cayetano）在華府智庫戰略暨國際研究中心（CSIS）美菲關係研討會中，主動提到在南海問題上，菲律賓總統杜特蒂（Rodrigo Duterte）採取與中國協商解決的新做法與新戰略。 他指出，有一種觀點認為，對東南亞國家而言，經濟會越來越靠近中國，但安全上則有更多國家傾向美國，但要怎麼選擇平衡，東南亞國家更面臨困難。 對菲律賓而言，凱耶塔諾說，菲國要超越這種想法，基於美、菲共享價值觀，在安全上菲律賓仍視美國為安全夥伴，而南海維持和平穩定，是菲律賓的國家安全利益。 凱耶塔諾特別指出，包括台灣、越南、馬來西亞與中國，這些南海的主權聲索國都有潛艦，但菲律賓沒有，而衛星空照圖無法告訴菲律賓究竟各國在海面下做什麼，因此，菲律賓當然必須採取新方法，在不放棄主權之餘，也維繫與各方的溝通聯繫，避免任何可能的意外及防止南海出現軍備競賽。 他說，菲律賓不會盲目天真，也不會窮緊張，但能擱置爭議。在維持美國在亞洲的安全鏈上，包括日本、南韓、澳洲、菲律賓及台灣互相支持，維繫緊密的夥伴關係，讓南海局勢穩定，才能同時捍衛國際法規範的航行與飛航的自由。 凱耶塔諾日前於第50屆東南亞國協（ASEAN）外長會議草擬聯合公報時，力主把北京不想見到的文字如「填海」、「軍事化」排除。盡管最後菲律賓服從多數，讓聯合公報在未點名中國的情況下，聲明要求聲索國在南海活動時應非軍事化及自制。 不過外界有解讀認為，菲律賓的作法是呼應北京。 凱耶塔諾高舉外交的重要性，更展現對中國的同理心，他說：「試想，如果美國是中國，當你看到安全鏈上的國家從日本、南韓、菲律賓到台灣都部署防禦性武器、軍備或飛彈系統，你會怎麼做？美國也會挺身而出的，因為沒有一個國家想置國民的安危於險境。」 對於美國媒體一再關切菲律賓的人權狀況，及杜特蒂是否以反毒之名濫殺無辜，他主動說明，菲律賓當然重視人權議題，也坦言菲國警界的貪腐情況，但相信那只是少數，這也是杜特蒂要改革並強化法治的原因，這也是美、菲的共享價值，法治應從自身做起。 對於川普仍未確定年底的亞洲行是否造訪馬尼拉，他說，相信杜特蒂與川普的面對面接觸，對深化美菲關係很重要，他保證川普會在菲律賓受到非常熱情的接待。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270060-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        菲律賓毒品氾濫 杜特蒂點名竹聯幫", "content": "（中央社記者林行健馬尼拉27日專電）台灣與中國大陸先後澄清不是菲國毒品的上游之後，菲律賓總統杜特蒂明確點名台灣竹聯幫及香港14K兩個黑道組織，為菲國毒品主要來源。 杜特蒂（Rodrigo Duterte）27日在菲國司法部成立120週年活動上說：「今天這些毒品是由14K和竹聯幫運作，他們已經控制局面。他們在海上製毒，投丟到菲律賓北部海域，海上漂浮寫有中文字的桶子，實際上就是從台灣來的。」 杜特蒂過去曾表示，裝有毒品的桶子安裝了衛星定位裝置，接頭人從海上撈起毒品，運入菲律賓。不過他當時沒說是來自什麼地方。 馬拉坎南宮27日上午向媒體公布杜特蒂致詞的全文紀錄。 杜特蒂進一步形容，菲律賓已成竹聯幫的附庸國，竹聯幫接管了中國人的運作。但他也澄清，不是全部的中國人和台灣人都在做這樣的勾當。 菲律賓主流媒體如菲律賓每日詢問者報（Philippine Daily Inquirer）、菲律賓星報（Philippine Star）、馬尼拉時報（Manila Times）和DZMM廣播電台晨間新聞，都引述杜特蒂的說法作報導。 這些報導指出，竹聯幫是台灣的幫派，14K則是香港的黑道組織。 杜特蒂表示，販毒集團已經國際化，菲律賓成為毒品流入美國的轉運站。 他形容菲國有4成鄉里地方已被毒品滲入，已成為毒梟之國。他再次向毒販高聲放話：「如果你敢摧毀菲律賓的未來，我會毫不猶豫地殺掉你們。」 杜特蒂20日曾提到，菲國毒品上游可能在中國、台灣。中華民國駐菲代表處24日已提出聲明，強調台灣是菲國的反毒夥伴，而非毒品來源。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270059-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        友邦致函挺台 聯合國：瞭解台灣關切", "content": "（中央社記者黃兆平紐約26日專電）聯大總辯論落幕，10個台灣友邦今天將貝里斯等12國參與連署信函，遞交聯合國副秘書長轉交秘書長古特瑞斯，表達台灣3大訴求。另外，尼加拉瓜、巴拉圭、宏都拉斯個別致函。 負責接下信函的奈及利亞籍聯合國常務副秘書長穆罕默德（Amina J. Mohammed）表示，充分瞭解台灣對被排除在聯合國體系外的關切，也會瞭解信函內容，今天將轉交給秘書長古特瑞斯（Antonio Guterres）。 今年共有12個友邦參與信函連署，分別是諾魯、貝里斯、馬紹爾群島、聖文森、史瓦濟蘭、索羅門群島、聖克里斯多福及尼維斯、吐瓦魯、吉里巴斯、布吉納法索、海地與薩爾瓦多。 另外，3個國家個別致函，包括尼加拉瓜、巴拉圭及宏都拉斯。瓜地馬拉、帛琉、聖露西亞及教廷4國，未參與連署也未個別致函。 不過，教廷駐聯合國副觀察員蒙席（Monsignor Tomasz GRYSA），今天以實際行動表達對台灣的支持，參與10個友邦共同遞交連署信函給聯合國秘書處。遞交信函後，貝里斯駐聯合國常任代表楊恩（Lois Michele Young）告訴中央社記者，全世界165個國家與地區給予台灣護照持有人免簽或旅行便利，他們都是聯合國會員國。她質疑台灣人為何不能持護照參訪聯合國總部或到聯合國開會。另外，台灣是全球第22大經濟體，沒有理由被排除在全球事務討論議程之外。 對台灣人無法持護照進入聯合國場域參觀，楊恩說，穆罕默德的態度相當正面，會深入瞭解限制措施是否合理。 聖文森駐聯合國參事馬歇爾（Sehon Marshall）強調，未來將繼續遊說及鼓舞聯合國，撤銷排除中華民國（台灣）的各項限制政策。 友邦連署信函強調3大訴求，包括依聯合國憲章賦予權限，公允處理台灣參與聯合國體系的問題；停止對台灣民眾進入聯合國場域參訪採取的歧視性做法；接納台灣參與實現2030「永續發展目標」（SDGs）的相關會議、機制及活動等。 去年有14個邦交國聯署致函聯合國，尼加拉瓜及巴拉圭2友邦個別致函。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270062-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        永興樂皮影劇團 光影講述台灣故事", "content": "（中央社記者黃兆平紐約26日專電）傳承5代的台灣永興樂皮影劇團9月底首度訪美，將分別在紐約、密西根州底特律及安亞伯進行座談、工作坊與表演等10場活動，與美國觀眾分享原汁原味台灣傳統偶戲。 永興樂皮影劇團此行計畫演出孫悟空系列「火焰山」、「狀元返鄉」等經典劇碼，還有新創的「沙包三部曲」，透過雕刻精美戲偶，加上傳統音樂演出，帶給美國觀眾濃濃的台灣文化新體驗。 永興樂皮影劇團從9月28日到10月2日，將在紐約亨特學院、皇后圖書館、密西根人文協會、底特律美術館及密西根州安亞伯地區圖書館，用座談、工作坊或表演等方式，推展台灣民間民俗節慶酬神、鄉里廟宇搭台演出。 紐約台北文化中心主任游淑靜表示，這次特別情商皮影戲專家邱一峰教授舉行皮影戲講座，希望加深觀眾對台灣皮影戲的認識。 團長張信鴻指出，永興樂皮影劇團努力將皮影戲從野台戲帶進校園、劇場舞台，並嘗試與國外藝術節交流演出，藉此推廣台灣的皮影戲文化。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270061-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        沙烏地阿拉伯允許女性開車 明年6月上路", "content": "（中央社利雅德26日綜合外電報導）沙烏地阿拉伯女性開車禁令將自明年6月起解除，近半數人口終將可以開車。這項歷史性決定讓全球唯一禁止女性開車的國家也解除禁令。 法新社報導，這項存在已久的女性開車禁令，被全球視為這個極保守王國壓抑女性的象徵。這項決定是女性運動人士經過長年抗爭才爭取而來。 為了適應後石油時代並改善在全球飽受批評的人權紀錄聲譽，沙烏地阿拉伯推出野心勃勃的改革計畫，這項決定就是其中之一，但有可能激怒宗教界保守派人士。 沙烏地國營電視台報導：「國王沙爾曼（King Salman bin Abdulaziz al Saud）發布政令，批准向本王國女性核發駕照。這項政令將自2018年6月生效。」 電視台並指，沙烏地阿拉伯將利用到明年6月前的這段「準備期間」，擴增駕照核發場所並建設基礎設施，供數以百萬計新手駕駛所需。 美國有線電視新聞網（CNN）報導，沙國已經成立委員會執行這項決定，將在30天內提出建議事項，之後政府必須在2018年6月24日前實施這項新政令。 沙烏地阿拉伯是徹底奉行伊斯蘭教法「沙里亞法」（Sharia Law）統治的君主專制國家，保守派教士多年來堅定主張這項禁令正當，其中一名教士甚至聲稱女性開車將傷害卵巢。 多年下來，有許多女權運動人士因大膽藐視禁令而遭監禁。 沙國宣布這項震撼性政令後，首都利雅德的民眾反應不一，有些人興奮不已，有些人持懷疑態度。 沙國諮議會成員拉蒂法（Latifah Alshaalan）在推特說：「真是榮耀的一天，止不住奪眶而出的淚水。恭喜我祖國的女性。」 為了促進女性就業，儘管政府推動頗具野心的改革，沙國對女性的限制還是全球數一數二嚴格。 根據沙國監護制度，家中女性的就學和旅遊等活動，必須經由一名男性家庭成員批准，通常是父親、丈夫或兄弟。目前還不清楚沙國女性申請駕照是否需要監護人批准。 沙國今天宣布這項歷史性決定後，「我是自己的監護人」與「女性開車」的主題標籤開始在社群網站流傳開來，同時有許多人公開諷刺長期擁護女性開車禁令的保守派人士。（譯者：中央社張曉雯）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270057-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        管碧玲座位安排不妥適 陳菊致歉", "content": "（中央社記者王淑芬高雄27日電）高雄市長陳菊今天表示，輕軌通車典禮上的座位調整不夠明快，談不上行政不中立，她表達對立委管碧玲的歉意。管碧玲則認為市府團隊該檢討。 26日下午，高雄水岸輕軌通車，貴賓有中央官員、立委管碧玲、劉世芳和邱志偉等人出席。 劉世芳的座位被安排在第一排，市長陳菊的旁邊，管碧玲卻坐在第二排。事後，高雄市議員張豐藤為管碧玲發聲，批評「市府行政不中立也不需要做到這樣」，還引導鼓山區哈瑪星在地選區的管碧玲坐到第三排，管碧玲自己隨後改坐到第二排。 捷運局長吳義隆說，事先有聯繫委員，但多位委員都說立法院會議不克出席，只有劉世芳表示會出席，所以事先安排坐第一排。 管碧玲告訴中央社記者，辦公室人員於昨日下午約一時許有聯絡會出席，她認為捷運局在座位安排上可以調整。她說到現場被導引到第三排，她看到劉坐在第一排，當時覺得坐位安排不妥，覺得難堪於是自己改坐到第二排。 管碧玲說，她是當地立委，市府應該尊重，也盼市府這樣的氛圍應該要檢討。 陳菊出席市議會定期大會開幕前受訪表示，捷運局剛開始認為管碧玲不出席，市府同仁處理此事是做得不夠明快，她說此事談不上不中立，不過她對過程安排不好致歉，盼以管碧玲能夠包涵。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270058-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        台智慧溫控插座  入選全球最大硬體加速器", "content": "（中央社記者許秩維台北27日電）台科大新創團隊研發智慧溫控插座，去年在台灣募資平台熱銷，今年前進美國市場，還入選全球最大硬體加速器HAX團隊，更獲得蘋果公司及瑞典最大廚具商的洽談機會。 台灣科技大學今天發布新聞稿表示，台科大電子系博士班學生楊仕凡和夥伴朱鴻宇、劉繼元等人組成新創團隊麒趣科技(Kitchbot)，研發「智慧溫控插座」（Vulcan），能套用在電鍋、烤箱等用具上，只要將探針放入電鍋偵測溫度，並在手機APP選擇食譜，不曾下廚的人也能輕鬆做出美食。 台灣科技大學表示，智慧溫控插座新創團隊在台灣已成功募資出貨商品，現在勇闖美國矽谷開發美國市場，今年更入選全球最大硬體加速器HAX團隊，也是台灣今年唯一入選團隊，並獲得蘋果公司及瑞典最大廚具商等國際公司的洽談機會。 團隊成員劉繼元說，入選HAX團隊後可以在美國矽谷參加7週的訓練課程，等於得到約10萬美元（約新台幣300萬元）的相關資源及投資，最重要的是團隊可以實際了解美國市場和通路，還可以直接與相關領域投資人見面，他們就非常幸運透過HAX與蘋果公司、瑞典最大的廚具商等國際大公司洽談，團隊也在美國參加智慧廚房比賽，已進入前15強。 楊仕凡表示，麒趣科技已在美國註冊公司，目前在美國有半年時間可免費使用HAX舊金山市區辦公室的空間和場域，接著還將前進美國消費電子展，更預計明年初在美國募資平台Kickstarter發動募資，逐步從本土公司走向國際化。 楊仕凡指出，自己是技職體系出身，從單純簡單喜歡動手做到創業，並在台科大協助安排下到矽谷考察，才進一步了解當地情況並嘗試選拔HAX團隊，沒想到幸運獲選，因而前進美國市場，希望自己的經歷能鼓勵更多喜歡動手作的技職學生。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270063-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        國旗出現大陸賽場  盧威儒：可能是疏失", "content": "（中央社記者李晉緯台北27日電）正在中國大陸成都參加賽事的盧彥勳，在臉書專頁秀出一張賽事介紹他的照片，照片中也出現中華民國國旗，盧彥勳的哥哥盧威儒今天受訪時表示，可能是主辦單位的疏失。 世界職業網球協會（ATP）總獎金102萬8885美元（約新台幣3108萬元）的成都公開賽，23日起在中國大陸進行，盧彥勳26日在男單首輪以直落二擊敗對手，晉級16強。 盧彥勳昨天在他的臉書（facebook）粉絲專頁放上一張照片，照片中是比賽場地大螢幕上秀出盧彥勳的個人資料，但青天白日滿地紅的國旗也出現在螢幕上。 盧彥勳的哥哥盧威儒目前也隨盧彥勳在中國大陸，他在今天接受中央社記者越洋電話訪問時指出，國旗出現在中國大陸比賽中，只把它當作一件有趣的事看待。 盧威儒提到，過去他們參加ATP的比賽，出現介紹選手國籍的時候，大部分是用國旗，但也有部分用中華奧會的會旗，標示來自台灣選手。 盧威儒表示，以前到中國大陸比賽，沒有特別注意用的是國旗或會旗，這次因為是出現在現場的大螢幕上，才讓他們注意到，並拍下照片。 盧威儒說，在中國大陸的比賽，正常來說應該都是用會旗，可能是他們的mistake（疏失）吧，就只是覺得好笑、好玩而已，沒有太特別的意思。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270077-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        中國新歌聲是統戰？陸國台辦：毫無根據", "content": "（中央社北京27日電）中國大陸選秀節目「中國新歌聲」日前在台舉辦活動，被指是文化統戰。中國大陸國台辦發言人馬曉光今天說，這只是青年喜愛的單純、正常音樂交流活動，相關說法毫無根據，也昧於事實。 對於這場活動發生暴力衝突是否會影響未來兩岸文化交流，馬曉光說，這場活動「遭到一些攜帶台獨旗幟和標語的人有組織的衝擊，引起各界的關注，也受到島內輿論的批評和質疑。」 他表示，今年是兩岸開啟交流30年，30年的兩岸關係發展歷程充分說明，雖然有種種曲折和波瀾，但是要交流、要合作是絕大多數，包括絕大多數台灣民眾在內的兩岸民眾的共同願望，「是阻擋不了的歷史趨勢」。 中國大陸國務院台灣事務辦公室上午舉行例行記者會。根據中國中央電視台直播，馬曉光回應媒體提問時作上述表示。 被問及有台灣輿論認為「中國新歌聲」是文化統戰，馬曉光說，「中國新歌聲」是一場兩岸青年人喜愛的、單純的、正常的音樂交流活動，而且在台灣已經舉辦了3屆。 他表示：「我想把這場活動泛政治化的人，可能是缺乏自信，可能是出於特定的意識形態的偏見，這樣的說法，說被統戰，說它是一種文化統戰，這種說法是毫無根據的，也是昧於事實的。」 「中國新歌聲」24日在國立台灣大學舉辦「2017『中國新歌聲』上海．台北音樂節」活動，在台大學生與部分民間團體抗議下提前結束。 散場時，有數名台大學生遭中華統一促進黨成員持甩棍毆打，當場濺血。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270068-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        白天大學教書 晚上他變身社區楊爸老師", "content": "（中央社記者許秩維台北27日電）大同大學副教授楊祝壽有兩個身分，白天是大學老師，晚上是社區孩子的「楊爸老師」，他根據學習痛點對症下藥，讓孩子依照自己的進度學習，幫助克服學習心魔。 大同大學今天發布新聞稿表示，電機工程系副教授楊祝壽除了在大學教書，還是桃園自強營孩子們的「楊爸老師」，每天晚上7時到9時，楊祝壽騰出家裡的空間，讓社區附近從國小到高中的學生到家裡自學。 楊祝壽表示，在陪孩子組成社區棒球隊一起打球時，發現有些小朋友不喜歡學習、上學苦不堪言，仔細聊過之後發現，有些人在小時候被老師罵得很慘，從此對數學「卡關」，有些跟老師不對盤，因此用放棄課業來消極抵抗，他看在眼裡疼在心裡，才有了「一起來學習」的想法。 在徵求家長和太太的同意後，楊祝壽騰出家裡的空間，並備齊冷氣、桌椅，開始展開「自強營」，還把太太拉進來一起教英文，16個孩子每天依照自己的時間安排，到自強營找楊爸老師，楊祝壽則安排數學、物理、化學、作文、閱讀、電影賞析和英文等不同課程，讓孩子們依照自己的進度配合學習。 「救功課先醫心。」楊祝壽表示，每個小孩遇到的學習痛點都不一樣，得先幫他們對症下藥；經過這一年多，看到孩子們一天天進步，有國二學生剛開始從字母ABC重新學，現在已經能自行閱讀英文文章，也有孩子的校排名從到吊車尾慢慢上升到中段。 楊祝壽指出，看見孩子們變得不一樣，他既震驚又高興，「學習路上，不該有任何一個孩子被放棄。」他最大願望是希望小朋友們「跟我做一樣的事」，如果在學校遇到一樣狀況的人，可以鼓勵他們從不快樂的學習中走出來，不要放棄自己。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270069-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        賴清德親開記者會 說明加速投資台灣會議[直播]", "content": "（中央社記者顧荃台北27日電）行政院長賴清德重視經濟議題，日前宣布將親自主持重大的經濟發展相關會議，今天上午主持首場「加速投資台灣專案會議」，並將於會後11時30分親自召開記者會，說明會議結論。 國家發展委員會主委陳美伶昨天表示，國發會將在該會議中報告整體投資情況，經濟部國營事業重大投資計畫盤點情形，以及經濟部投資業務處招商投資服務中心的服務現況，就投資案件進度與招商狀況、廠商需求進行了解。 「加速投資台灣專案會議」會後記者會將由賴清德親自召開，陳美伶、經濟部長沈榮津、發言人徐國勇等人都將出席，全程網路直播（直播網址：https://youtu.be/fvf2ACQYPls）。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270066-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        文白之爭  馬英九：文理通理才通", "content": "（中央社記者余曉涵台北27日電）對於文言文跟白話文之爭，前總統馬英九今天表示，「文理通理才通」，千萬不要忽略文言文，尤其中國大陸中學生讀文言文已經超過120篇。 懷恩社會福利慈善基金會、陳玲社會福利慈善基金會、中國青年救國團今天舉辦106年第六屆教育大愛菁師獎頒獎典禮，馬英九也應邀出席擔任頒獎人，並在致詞時作上述表示。 馬英九說，國文很重要，「文理通理才通」，許多科學也都會用到文言文，呼籲千萬不要忽略這塊，尤其中國大陸的中學生讀文言文已經超過120篇，馬來西亞重視華文教育，也已超過台灣。 他也說，希望大家都可以重視這塊領域，像是出上聯徵下聯等活動，不僅好玩更重要的是有傳承。 此外，馬英九也提議可以把近期對台灣教育有貢獻的老師，入嗣孔廟，例如前台大校長傅斯年等人都有資格入嗣。 他指出，讓傑出教師入嗣孔廟，除了可以懷念這些老師外，也可以用這種方式來活化古廟，讓儒學變成世界級的活動。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270072-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        台股強彈收復10300  蘋概股回神", "content": "（中央社記者張建中台北27日電）蘋果(Apple)股價反彈，大立光等蘋果概念股連袂走揚，帶動台股強勁反彈，加權指數收復10300點關卡。 至10時41分，大盤指數來到10352.11點，漲95.09點，成交量約新台幣556億元。 法人對蘋果iPhone X銷售展望樂觀，預期潛在預購需求超過4000萬至5000萬支，相關零組件出貨可望在10 月開始強勁成長。 蘋果在投資人逢低買進帶動下，股價彈升1.72%，帶動包括大立光、台積電、鴻海及可成等蘋果概念股股價同步展開反彈，為盤面多頭指標。 其中，大立光股價一度達5450元，大漲335元，漲幅達6.54%；台積電一度達217.5元，漲3.5元，漲幅約1.63%；鴻海一度達105.5元，漲幅約1.93%。 其餘亞光、華晶科、玉晶光、揚明光、佳凌與今國光等光學類股也連袂走揚，帶動整體電子類股指數大漲逾1%，是推升台股反彈的最大動力。 傳統產業股普遍走揚，以造紙與觀光類股表現最強，類股指數同步大漲逾1%；食品類股表現相對疲弱，逆勢走跌。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270076-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        港陸通婚現變化  港女嫁陸男比率大增", "content": "（中央社記者張謙香港27日電）據統計，香港和中國大陸之間的通婚情況在過去20年來出現頗大變化，港女下嫁陸男的個案激增，陸女下嫁港男人數卻銳減。 綜合本地媒體今天的報導，香港集思會昨天發表了「香港與內地跨境婚姻第二次檢討研究報告」。 根據報告，1997年內，港女下嫁陸男的宗數只有2190宗，但去年同類宗數飆升至7626宗。 相反，港男迎娶陸女的個案由1997年的2萬8309宗，下滑至去年的1萬5300宗。 報導引述集思會行政總裁黎靄玲說，大陸發展迅速，兩地在生活細節上差距縮小，加上交流頻密，港女不但不拒絕大陸男生，反而覺得他們比港男更具魅力。 另有戀愛顧問說，港女下嫁陸男比例上升，也許與兩地發展水準拉近有關，這會改變港女對大陸的看法。 大陸自1970年代末實行改革開放以後，大陸新娘開始在港大批湧現，成為社會新現象。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270073-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        台銀發售狗年鍍金銀幣  早鳥價1888元", "content": "（中央社記者邱柏勝台北27日電）台銀即日起發售貴金屬新品「戊戌狗年精鑄生肖銀幣鍍金版」與「金鑽條塊狗年生肖版」，其中生肖銀幣限量5萬枚，每枚售價新台幣1980元，10月31日前可享早鳥優惠價1888元。 台灣銀行今天舉辦「2018戊戌狗年貴金屬新品上市發表會」，發表委由中央造幣廠設計的戊戌狗年精鑄生肖銀幣。台銀表示，此次發售狗年生肖銀幣為鍍金版生肖系列銀幣的第11枚，每枚成色含銀千分之999，重1英兩，直徑3.8公分，限量5萬枚。 該枚銀幣主題圖案為「旺旺源財」，圖案中以溫和、智能高的導盲犬拉不拉多為主題，母犬帶領一對幼犬於草地上嬉戲，展現親子溫馨。銀幣主題圖案中的狗另加外鍍純金，凸顯其珍貴與蒐藏價值。 台銀表示，銀幣由台銀及其網站、土銀、台灣中小企銀、華南銀行、玉山銀行、瑞興銀行及中華郵政即日起同步發售，每枚售價1980元。為回饋客戶，即日起自10月31日早鳥優惠期間，可享優惠價1888元。 此外，幣面右上角為隱藏圖案設計，向左右輕轉，即可分別顯現「玉山」及「台灣」圖形。幣面刻鑄「戊戌年」、含銀成色「Ag999」、重量「1 oz.」、「台灣銀行委製」及「中央造幣廠承製」等字樣。 台銀也推出金鑽條塊狗年生肖版，限量5000條，圖案面為母犬帶領一對幼犬於草地嬉戲，展現親子溫馨，並具幻彩等防偽設計，可回售發行，流通性佳。金鑽條塊參考賣價可參考台銀網站新台幣計價黃金牌價。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270067-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        軍公教加薪  9月消費信心22個月新高", "content": "（中央社記者蔡怡杼台北27日電）央大台經中心主任吳大任表示，軍公教帶頭加薪，使得民眾預期未來薪資所得增加，抵銷年金改革等政策所帶來的負面影響，加上台股維持高檔，帶動9月消費者信心來到22個月新高。 中央大學台經中心今天公布9月份消費者信心指數（CCI）為82.2點，創104年12月以來新高，較8月上升2.25點，且6大分項指標全面上揚，其中以「未來半年國內物價水準」指標上升最多，上升最少的指標則為「未來半年購買耐久性財貨時機」。 吳大任指出，9月消費者信心指數顯著上升2.25點，來到82.2點，是22個月以來新高，主因散戶對台股參與度提高，加上股市維持萬點以上高檔區，進而帶動「未來半年家庭經濟狀況」、「未來半年國內物價水準」兩項指標增加超過2點。 吳大任表示，儘管客觀數據顯示，台灣自去年下半年起經濟已有所改善、成長，但民進黨政府執政後，消費者信心指數未明顯提升，大抵維持80點以下，尤其，一例一休政策今年實施後，消費者信心指數更來到75點以下的低檔區。 吳大任指出，消費者信心指數直到8、9月的近兩個月才有顯著上升，主因散戶對台股參與度提高，加上政府近期宣布軍公教加薪，民眾預期未來所得增加，抵銷先前年金改革、一例一休等政策推出後的負面影響。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270070-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        加泰隆尼亞公投 馬德里鎖定投票所阻撓", "content": "（中央社巴塞隆納26日綜合外電報導）西班牙維安部隊今天開始致力「廢除」加泰隆尼亞遭禁止獨立公投的投票所，不只沒收選票，也已經關閉提供相關資訊的網站來阻撓公投。 法新社報導，距離10月1日公投倒數5天，加泰隆尼亞支持分離主義的政府與馬德里當局之間的衝突，在籌備公投過程與國際輿論方面愈演愈烈。 美國總統川普在華府與西班牙總理拉荷義（Mariano Rajoy）召開聯合記者會時表示，加泰隆尼亞不留在西班牙是「愚蠢」的行為。 拉荷義呼籲加泰隆尼亞官員恢復「理智」，馬德里也加強措施阻止公投進行。 加泰隆尼亞檢察長下令警方在公投前一天封鎖投票所大樓，並在選舉當天部署人員阻止民眾投票。 檢察長祭此措施前一天，已下令區域警察查明負責處理投票所事務的人員身分。 加泰隆尼亞區域警察部隊（Mosso d'Esquadra）發言人告訴法新社：「指令已經下達，當局將正常執行。」 馬德里當局認定公投違法。檢方似乎實施一項鎖定公投所需一切籌備過程的計畫，將焦點集中在投票所。 檢方也揚言，對提供投票地點的加泰隆尼亞多位市長及學校與大學主任提出刑事指控。 加泰隆尼亞分離主義者為監督投票成立的選舉委員會，在西班牙憲法法庭威脅每天開罰1萬2000歐元（約新台幣42萬7000元）後已經解散。 警方已沒收近1000萬張選票，也關閉59個提供公投相關資訊的網站。司法消息人士表示，另有85個網站正在關閉階段。 面臨這些封殺行動，西班牙東北部這個富裕自治區的分離主義領袖指控馬德里「壓制」人民。加泰隆尼亞人口約750萬人。 中央政府則主張當局只是依憲法行事，與法國及義大利一樣，憲法並不允許進行這類公投。（譯者：中央社周莉芳）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270065-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        巨龍號擱淺蘭嶼  怪手協助脫困", "content": "（中央社記者盧太城台東縣27日電）航行台東、蘭嶼貨輪「巨龍號」，今天清晨在蘭嶼海域失去動力，擱淺在朗島岸邊，海巡人員協請當地人士駕怪手協助脫困。 海巡署東部地區巡防局第13總隊蘭嶼開元港安檢所副所長張家華接受中央社記者電話訪問表示，今天清晨5時20分接獲「龍春號」蕭姓船長通報，「巨龍號」貨船於朗島岸邊前方約300至500公尺機械故障。 張家華表示，接獲通報後，他立即帶弟兄前往現場查看，發現「巨龍號」已擱淺於朗島岸邊10至20公尺礁石處，他們立即整備相關油汙裝備及通報警消等相關單位協處。 張家華表示，經調查，「巨龍號」26日晚上9時45分由台東富岡漁港出港，今天清晨在朗島岸際擱淺，僅船首底部稍有擱淺於礁石；經船上人員潛水查看，船體無損壞跡象，於是協請當地人士駕駛怪手至現場協助推拖。 張家華表示，上午7時「巨龍號」已成功推出礁區及航向外海脫困，並於7時20分順利進入開元港卸貨。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270071-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        基隆李鵠餅店微漲  顧客：好吃就好", "content": "（中央社記者王朝鈺基隆市27日電）中秋節即將到來，不少民眾會購買月餅應景，基隆李鵠餅店從8月17日起，每塊餅調漲新台幣2至3元，有消費者說：「沒感覺，好吃就好」。 根據店內公告，李鵠餅店自8月17日起，每塊綠豆沙餅調整後價格為26元，咖哩酥33元、鳳梨酥18元、蛋黃酥35元、太陽餅22元，油酥禮餅和鳳梨禮餅則均為200元。 店內今天上午人潮絡繹不絕，只見店員俐落地剪斷繩子包裝餅盒，師傅也沒閒著，來回不斷走動，一籠接著一籠，端出熱騰騰剛出爐的酥餅。 李鵠餅店第五代李昭宏受訪表示，李鵠餅店已堅持5年沒有調漲，但為維持產品品質，今年才會微幅調漲，基本上買氣沒有受到影響。 一位不具名的消費者上午特地從台北開車到店內採購。他說，因為長輩是基隆人，就愛家鄉口味，今天共買了6000元，「調漲2元沒什麼感覺，好吃就好」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270089-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        麥寮電廠斷煤 台電：調整機組確保供電", "content": "（中央社記者廖禹揚台北27日電）麥寮電廠燃煤額度見底，2部機組估在10月底停機，影響120萬瓩供電，台電今天表示，若協調結果不理想，會重新調整機組大修時程，或再延長機組延役時間，盡力確保供電穩定。 經濟日報今天報導，台塑石化董事長陳寶郎表示，麥寮電廠1號、2號機約在10月28日前後停機，約會影響備轉容量率3.6%，麥寮電廠可能因此面臨數十億元的罰款。 麥寮電廠3部60萬瓩機組以燃煤供電，但1號、2號機遭雲林縣政府以空汙為由減量，又因今年夏天供電接連發生和平電廠倒塌、815大停電等事故，全力配合供電之下，原本預估能運轉到今年11、12月的燃煤量，將提早在10月底就用完。 台電發言人林德福接受中央社記者訪問時表示，麥寮兩部機組供電量大，「當然希望最好都不要降載，也不要停機」，目前經濟部也正進行協調，台電「會尊重、配合經濟部協調的結果」。 若最後麥寮機組仍必須降載或停機，林德福說，原定從今年10月1日開始進行的各機組大修時程將重新調整，並會考慮再延長部分延役機組的服役時間，「盡最大的努力來因應調整，確保供電穩定」。 此外，報導指出，台電內部分為業務處的「鷹派」與電力調度處的「鴿派」，造成能源局協調未果，對此林德福強調，台電在外開會，一定會整合內部意見，不會分為兩派看法。 若麥寮機組必須降載或停機，無法全力配合台電調度，林德福重申，雙方原本就簽訂合約，會按照相關合約來處理。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270079-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        供槍給擄人案男子  警破獲四海幫軍火庫", "content": "（中央社記者朱則瑋台北27日電）金門縣金城鎮代表會主席陳天成上月遭陳男等人持槍擄走，最終涉案人舉槍自盡，警方發現供槍給陳男的戴男，是四海幫海巨堂幹部，負責軍火管理，循線破獲軍火庫據點。 台北市警局士林分局調查，陳男等5人8月18日持槍擄走金門縣金城鎮代表會主席陳天成，隔日持槍自盡，警方組成專案小組追查，確認槍枝是8月11日涉案人在士林區承德路四段，以新台幣5萬元向戴男購得。 士林分局偵查隊長賴俊堯今受訪說，金門縣警察局刑事警察大隊、金城分局、士林分局組成專案小組共同偵辦，確認販售槍枝的戴男為四海幫海巨堂幹部，在承德路四段住所用旅行社名義掩飾，其實是堂口軍火庫據點，警方經過多天跟監，昨天派出16名幹員重裝荷槍實彈，破門攻堅逮獲戴男。 賴俊堯指出，警方起初在現場未查獲任何槍械，經過地毯式搜索，在住屋300公尺外的廢棄機車內起獲制式手槍3把(克拉克、金牛座、德製八釐米)、子彈143顆；警方也查知戴男曾在香港異議人士黃之鋒來台時，率眾鬧場，將人帶回警局偵辦，訊後依槍砲彈藥刀械管制條例移送法辦。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270080-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        國旗出現大陸賽場 盧威儒：可能是疏失", "content": "（中央社記者李晉緯台北27日電）正在中國大陸成都參加賽事的盧彥勳，在臉書專頁秀出一張賽事介紹他的照片，照片中也出現中華民國國旗，盧彥勳的哥哥盧威儒今天受訪時表示，可能是主辦單位的疏失。 世界職業網球協會（ATP）總獎金102萬8885美元（約新台幣3108萬元）的成都公開賽，23日起在中國大陸進行，盧彥勳26日在男單首輪以直落二擊敗對手，晉級16強。 盧彥勳昨天在他的臉書（facebook）粉絲專頁放上一張照片，照片中是比賽場地大螢幕上秀出盧彥勳的個人資料，但青天白日滿地紅的國旗也出現在螢幕上。 盧彥勳的哥哥盧威儒目前也隨盧彥勳在中國大陸，他在今天接受中央社記者越洋電話訪問時指出，國旗出現在中國大陸比賽中，只把它當作一件有趣的事看待。 盧威儒提到，過去他們參加ATP的比賽，出現介紹選手國籍的時候，大部分是用國旗，但也有部分用中華奧會的會旗，標示來自台灣選手。 盧威儒表示，以前到中國大陸比賽，沒有特別注意用的是國旗或會旗，這次因為是出現在現場的大螢幕上，才讓他們注意到，並拍下照片。 盧威儒說，在中國大陸的比賽，正常來說應該都是用會旗，可能是他們的mistake（疏失）吧，就只是覺得好笑、好玩而已，沒有太特別的意思。1060927ATP250成都公開賽-盧彥勳擊敗瑞典小將Mikael Ymer ，晉級第二輪盧彥動本星期參加總獎金1百萬美元的成都公開賽，成都公開賽為ATP250等級。盧彥勳上星期在上海挑戰賽中因為肩傷，在決賽中退賽，經過一個星期的休息及治療，今天上...", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270077-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        政府祝賀德國完成大選  盼深化合作", "content": "（中央社記者侯姿瑩台北27日電）德國於9月24日舉行聯邦國會大選。外交部今天表示，中華民國政府對德國大選順利完成，表達祝賀，也期盼與德國深化在各個領域的合作關係。 外交部發布新聞稿表示，德國聯邦國會大選選舉過程平和順利，中華民國外交部對德國大選順利完成，表達祝賀。 外交部說，台灣與德國共享自由、民主、人權及法治等普世價值，雙邊關係持續穩定發展；在經貿領域方面，德國為台灣在歐洲最大貿易夥伴，台灣為德國在亞洲第五大貿易夥伴；在學術、科技、文化、教育及能源方面，雙方也有密切合作。 外交部指出，德國長期以來，對台灣有意義參與國際組織給予堅定支持。外交部說，「中華民國政府期盼在既有的良好基礎上，持續與德國政府深化雙方在各領域的互利合作關係」。 德國國會大選結束，德國總理梅克爾（Angela Merkel）所率領的基民／基社聯盟成為國會最大黨團；梅克爾邁向第4任期。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270083-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        亞室武運電競  中華隊1金1銀1銅", "content": "（中央社記者李晉緯台北27日綜合報導）中華隊在本屆列入亞室武運示範賽的電競表現精采，林家弘、曾家鎮在「格鬥天王XIV」演出「金包銀」戲碼，陳永和則在「爐石戰記」獲得銅牌。 2017年第5屆亞洲室內暨武藝運動會17日在土庫曼阿什加巴特開幕，中華隊這次有室內田徑、角力、舉重、3對3籃球、電子競技在內，共16項運動、108人參賽。 本屆亞室武運共舉辦21種運動競賽，電競則是列入示範賽，中華隊選手共參加「格鬥天王XIV」、「爐石戰記」與「星海爭霸二」3項比賽。 林家弘與世界排名第4的曾家鎮在「格鬥天王XIV」金牌戰狹路相逢，由林家弘逆轉拿下金牌，但中華隊包辦金、銀牌，另外，陳永和也在「爐石戰記」獲得銅牌。 在台灣許多人的觀念中，電競非正規職業，傳統教育觀念也教導學生以課業為重，但其實電競產業在許多國家發展都十分蓬勃，林家弘與曾家鎮對此都有感而發說，台灣電競產業的環境不理想，相較中國、日本或其他亞洲國家，台灣國內比賽偏少、獎金也偏低。 林家弘和曾家鎮都希望，透過國際賽成績，讓政府能更重視電競產業，企業也願贊助選手。 中華電競隊教練洪梓硯則表示，電競協會今年底將升格，體育署也將補助，選手能更專注在練習與比賽。 電競賽事將列入2018年雅加達亞洲運動會示範賽，2022年的杭州亞運更將成為正式比賽。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270084-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        膽固醇突然升高  可能甲狀腺異常", "content": "（中央社記者陳偉婷台北27日電）林小姐生活規律，愛吃蔬菜且不吃油炸，近半年卻血脂偏高，就算積極運動，總膽固醇還是上升。醫師提醒，膽固醇突然升高可能跟甲狀腺功能異常有關。 書田診所家醫科主任醫師何一成今天在記者會表示，甲狀腺是位於頸部前下方的內分泌腺體，甲狀腺分泌的激素會影響全身新陳代謝。甲狀腺低下症就是指甲狀腺無法製造足量的甲狀腺激素供給身體所需，造成全身性的代謝速度變慢。 何一成分享一名案例，46歲林小姐生活作息規律，攝取足量蔬菜，油炸不沾，以往血脂檢驗數值正常，甚至比一般人低。最近半年血脂開始偏高（總膽固醇260mg/dl），想藉由運動改善，但是總膽固醇仍上升為280mg/dl。林小姐過去曾有水腫、怕冷、疲倦等症狀，進一步檢查確診為甲狀腺功能低下，經過甲狀腺素補充治療後，血脂也改善。 甲狀腺素會增強膽固醇代謝，何一成說，甲狀腺功能亢進時，血膽固醇低於正常；甲狀腺功能低下時，血膽固醇則高於正常。林小姐過去曾罹患橋本氏甲狀腺炎，可能在甲狀腺功能亢進時血脂偏低，之後甲狀腺功能逐漸低下時，血膽固醇又逐漸上升。 何一成表示，甲狀腺低下症好發於40至50歲女性、曾經得過甲狀腺發炎者或是生產後。常見症狀有體重增加、嗜睡、畏寒、四肢浮腫、記憶力下降、注意力不集中、反應變慢等。 不過，何一成說，甲狀腺低下症也可能症狀不明顯、容易被忽略，可是如果長期沒治療，可能會引起心臟衰竭、肺水腫、聲音沙啞、血液膽固醇濃度上升等併發症，不可輕忽，最好每年定期健檢時加做甲狀腺相關檢查，有異常就追蹤。 治療甲狀腺低下症，何一成表示，主要透過藥物治療，長期服藥補充不足的甲狀腺素。飲食方面則要注意十字花科蔬菜勿過量食用，一天不要超過一飯碗，如甘藍、花椰菜、白蘿蔔、油菜等可能會抑制身體合成甲狀腺素，以及飽和脂肪食物勿過量進食，並且要攝取足量蛋白質。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270078-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        元大寶華上修今年經濟成長預估至2.25%", "content": "（中央社記者蔡怡杼台北27日電）元大寶華綜經院院長梁國源表示，即使低基期效應減退，在出口暢旺帶動下，上修今年經濟成長率至2.25%，同時，預估明年為2.10%。 元大寶華綜合經濟研究院今天舉辦2017年台灣經濟預測第3季更新及2018年預測記者會，上修今年經濟成長率至2.25%，其中，第3、4季分別為2.10%、2.12%；並預測2018年經濟成長率2.10%，各季依序為2.20%、2.23%、2.10%、1.90%。 梁國源表示，受惠國際景氣回溫，即使低基期效應減退，台灣今年前8月出口成長穩健，創2011年同期後最佳紀錄，而下半年新世代手機上市有望帶動近期台灣電子零組件出口，在出口暢旺帶動下，上修台灣今年經濟成長率預估，從6月的估值2.10%，調升至2.25%。 梁國源指出，台灣明年民間消費持平，至於出口、民間投資成長趨緩，經濟將持續溫和成長，但成長幅度略較今年放緩至2.10%。 主計總處8月時對台灣今年經濟成長率預估值為2.11%，元大寶華綜經院估值為2.25%，是主要智庫中最高者，中華經濟研究院估值為2.14%、台灣經濟研究院為2.08%、中央研究院為2.18%、台灣綜合研究院為2.01%。 同時，梁國源也提醒，近月半導體設備進口年增率陡降，且根據國際預測，2018年世界半導體市場年增率將大幅放緩，暗示未來台灣電子零組件出口動能有轉弱風險。 梁國源指出，即便6月起領先指標轉為上升，台灣今、明兩年經濟成長可望好轉，卻仍難擺脫景氣復甦期平均成長率漸次降低的桎梏，主因2011年後台灣陸續面臨戰略折點的挑戰。 梁國源進一步表示，當前經濟面臨兩大風險，一是各國政經斷層線甚多，單就今、明兩年就有美國貨幣政策正常化、舉債上限問題、財政預算、稅改、期中選舉，英國則有議會改選、脫歐協商，另外還有北韓核武測試、中東內戰等，都可能引爆全球經濟大地震。 二為台灣灰犀牛成群突襲，政府難以招架。梁國源說，當明顯存在，卻被視而不見的巨大威脅造成傷害時，主事者慣常以無法預期的黑天鵝事件卸責，如7、8月天災導致停電意外頻傳，卻被誤解成發生機率極小且影響重大的黑天鵝事件。 梁國源表示，能源政策扭曲僅是台灣面臨的眾多灰犀牛威脅之一，人才加速外流、兩岸關係急凍、產業轉型規劃不明等問題危及台灣經濟發展的程度已相當急迫。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270082-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        葉倫：低通膨恐暫時性 Fed需逐步升息", "content": "（中央社華盛頓／克里夫蘭26日綜合外電報導）美國聯邦準備理事會（Fed）主席葉倫（Janet Yellen）今天指出，央行理事認為過去一年出人意表的低通貨膨脹率僅是暫時性的，但她承認他們可能「誤判」情勢。 法新社報導，葉倫出席在克里夫蘭舉行的全國企業經濟學家協會（National Association of Business Economists）活動，在聯準會上週決定維持基準利率不變後的首次談話中再度表示，逐步調高利率是適當的，但她對「（升息）動作過於緩慢」及冒著刺激通膨的風險示警。 葉倫警告說，美國失業率已在相當低的4.4%水準，如果利率未能趕上，可能導致就業市場過熱，並冒著「終將出現通膨問題」的風險。 路透社報導，葉倫表示，儘管通膨走向存在廣泛的不確定性，聯準會需持續逐步升息，她並承認聯準會難以預測其中一項關鍵政策目標。 她說，有可能聯準會對其通膨模型「設定偏誤」，且「誤判」主要事實，像是勞動市場的基本動力，以及是否通膨預期一如他們所見般穩定。 雖沒有足夠證據顯示通膨動態出現重大改變，讓聯準會逐步升息的計畫縮手，但葉倫指出，聯準會對於這種可能仍需抱持開放態度。 僅管通膨表現圍繞「諸多不確定性」，她表示「將貨幣政策一直維持到通膨（年增率）回到2%才去做調整，將會是輕率的作法」。 葉倫說：「不隨著時間進一步溫和調升聯邦資金利率，就存在勞動市場最終可能變得過熱的風險，可能終將出現沒有引發衰退恐難克服的通膨問題。」 美元一度升值，但在葉倫談話之後又拉回，反映出她這項訊息為巿場帶來的不確定性。（譯者：中央社徐睿承）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270081-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        19大後解決兩岸問題？陸：方針一貫", "content": "（中央社記者邱國強北京27日電）針對中共可能在19大後將解決兩岸問題排定時程的臆測，中國大陸國台辦發言人馬曉光今天說，陸方對台方針一貫，將繼續堅持「九二共識」、反對台獨，「實現祖國的和平統一」。 中國大陸國務院台灣事務辦公室上午舉行例行記者會，馬曉光在回答新加坡媒體提問時，作上述表示。 馬曉光說，中國大陸的對台大政方針「是明確的、也是一貫的」，將繼續堅持「九二共識」，維護兩岸關係和平發展的政治基礎和「正確方向」，並反對「形形色色的台獨分裂活動」。 他表示，陸方也願意繼續擴大兩岸交流，促進兩岸經濟社會融合發展，增進兩岸民眾的「親情和福祉」，構建「兩岸命運共同體」。在「團結台灣同胞、攜手實現『中華民族偉大復興』的進程中，實現『祖國的和平統一』」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270085-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        賴清德：任何國家都應正視中華民國", "content": "（中央社記者顧荃台北27日電）中國大陸國台辦發言人馬曉光今天說，大陸和台灣同屬一個中國，台灣從不是一個國家。行政院長賴清德說，「台灣是一個國家是事實」、「任何國家都應該正視中華民國存在的事實」。 賴清德昨天在立法院答詢時說，「我們已經是主權獨立國家，名字叫中華民國」。中國大陸國台辦發言人馬曉光今天表示，大陸和台灣同屬一個中國，台灣從不是一個國家，也永遠不可能成為一個國家。 賴清德中午主持「加速投資台灣專案會議」會後記者會，媒體詢問怎麼看馬曉光的談話？ 賴清德回應，「台灣是一個國家是事實」，國家的構成要素包括人民、土地跟主權，「台灣這個國家的名稱叫中華民國。」 賴清德說，台灣有2300萬國人，3萬6000多平方公里的土地，自己選舉總統、立法委員跟縣市長，政府有課稅跟公共支出，「不管哪個角度看，都是主權獨立國家，任何國家都應該正視中華民國存在的事實」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270115-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        日航客機羽田疑發動機起火 行程延誤", "content": "（中央社台北27日電）日本「朝日新聞」報導，日本航空一架客機今天在東京羽田機場疑似出現發動機起火事件。日航表示，受到延誤的這架班機已於當地時間上午9時23分出發繼續行程。 「朝日新聞」報導，日航一架預計從東京羽田機場飛往四國愛媛縣松山的波音737-800型客機，上午7時50 分疑似出現發動機起火，技術人員即時處理。 這架註冊編號JA331J的日本航空第431班機是在進入跑道時，機場管制人員收到來其他客機駕駛員的通報，表示看到這架日航客機右邊2號發動機起火。 日本國土交通省及日航表示，這架班機當時還未進入起飛滾行階段，隨後返回停機坪檢修，並未對其他航班造成影響。 根據日航的班機動態顯示，這架客機經檢修確定安全無虞，已經於上午9時23分出發繼續行程，並於上午10時46分抵達四國松山。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270101-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        亞銀下修越南經濟成長預測至6.3%", "content": "（中央社河內27日電）亞洲開發銀行（ADB）發表最新亞洲經濟預測報告，將越南今年經濟成長率從前次預測的6.5%下調至6.3%，理由是石油與礦業生產下降。 越南媒體今天報導，亞銀報告指出，今年上半年越南經濟成長率達5.7%，高於去年同期水準，但是近期由於石油與礦業生產率下降，全年經濟成長率因此將受到影響。 報告也說，越南加工製造業和服務業將維持穩定成長趨勢，農業將逐漸恢復成長；另外，對引進的外資與消費力保持樂觀看法。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270102-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        鄧小平30年立潛規則 習近平5年打破", "content": "中共19大專題（中央社記者朱建陵台北27日電）中共前最高領導人鄧小平及其後繼者江澤民，在中國大陸改革開放年代中，耗費30年苦心建立的中共政治潛規則，在習近平接班5年之內被破壞殆盡。 受到毛澤東時代權力過分集中的教訓，鄧小平雖然提出「核心」論，將毛視為中共第一代領導核心，他自己是第二代，江澤民則是第三代，但這是為了鞏固江澤民領導地位的考量。鄧小平真正的另一手，是安排了「集體領導」潛規則。 「集體領導」的體現，在中共中央政治局常務委員會裡，7人或9人不等的政治局常委，針對重大問題的決議，採取一人一票制。總書記的一票和餘人等值，7人或9人的單數設計，就是希望能得出多數決。 其次，政治局常委每人各管一攤，井水不犯河水，裡面除了總書記兼國家主席、軍委主席外，餘人包含國務院總理、全國人民代表大會常務委員會（人大常委會）委員長、中國人民政治協商會議全國委員會（全國政協）主席、中共中央紀律檢查委員會書記、中共中央政法委員會書記，以及主管意識形態者等。這種政治局常委分工合作的模式，被海外評論者稱為「九龍治水」。 這種「九龍治水」模式，確實可以避免權力過分集中的弊病，但也產生了不良後果，部分政治集團長期把持某一系統，形成尾大不掉的山頭。目前在監的前中共政治局常委、政法委書記周永康，其勢力範圍的盤根錯節，就是一個明顯例證。 習近平上台之後的權力安排，首先是將政法委書記由政治局常委打落到政治局委員，降低政法委的政治位階。其次是透過人事安排及權力重新分配，讓這個主管百萬武警、全中國公檢法的體系，重新納歸中央領導人麾下。 除此，更重要的，透過黨內分設各類小組、委員會，並自兼組長、主任、主席、總指揮的方式，習近平將其他政治局常委的權力全數收歸自己。例如「中央全面深化改革領導小組組長」的頭銜，侵蝕了中國國務院總理李克強的大部經濟職權；透過「國家安全委員會主席」的頭銜，極度擴充「國家安全」的概念，侵蝕了所有政治局常委的職權。 在今年1月出任「軍民融合發展委員會主任」之後，根據統計，除中共中央總書記外，習近平一人已經至少擁有12個頭銜，管轄範圍無所不包。 在「集中權力辦大事」之外，習近平還打破了鄧小平建立的「隔代指定接班」潛規則。 這項規則的目的，在避免某個政治勢力長期把持政權。鄧小平一口氣指定了江澤民、胡錦濤兩個接班人之後，胡之後的接班人（習近平），指定權在江澤民；習近平之後的接班人，指定權在胡錦濤。 這是外界視現任中共廣東省委書記胡春華、前任中共重慶市委書記孫政才兩人為下一代接班人的原因。胡春華為胡錦濤所喜，「（共青團）團派」色彩鮮明；孫政才據信和中國國務院前總理溫家寶相善。 但領導人和接班人之間的關係，從中國長遠的帝制歷史來看，即使是父子關係，都不必然和睦，遑論是上一個領導人指定的接班人。 在過去的5年中間，胡春華、孫政才兩人總是戰戰兢兢，既要努力工作、三不五時表態向習核心效忠，還要避免任何「震主」事故。 但事故還是發生了。今年7月間，孫政才被以「涉嫌嚴重違紀」理由拔除中共重慶市委書記一職。「隔代指定接班」的總書記、國務院總理「雙接班」模式遭到去除一翼。 在中國共產黨第19次全國代表大會（中共19大）中，胡春華是否進入政治局常委會，並出任中央要職，是觀察習近平是否在2022年交班給胡春華的主要指標。 如果習近平不準備交班給胡春華，一個可能是讓心腹陳敏爾不但取代孫政才的空位，甚至排名在胡春華之前。另一個可能，海外甚至揣測，習準備「自己繼續幹下去」，這又將打破領導人只做滿兩屆、10年的規則。 至於江澤民時期定下的「七上八下」（67歲繼續幹、68歲下台）潛規則，分析家多以此看待現任中紀委書記王岐山（69歲）是否在19大下台問題。 其實，習近平並不在乎「七上八下」，王是否繼續留任，習近平考量的是整體政治安排，並不受潛規則限制。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270103-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        北市65歲以上  下月起免費施打肺鏈疫苗", "content": "（中央社記者梁珮綺台北27日電）10月1日起，設籍台北市的65歲以上長者，可到合約醫療診所，免費施打肺炎鏈球菌疫苗，台北市長柯文哲還與柯爸、柯媽合拍宣傳影片，呼籲長者施打疫苗，提升保護力。 65歲以上長者若要施打肺炎鏈球菌疫苗，需自費新台幣1500元，柯文哲今天上午宣布，10月1日起，設籍台北市的65歲以上長者，攜帶身分證、健保卡，可至149家醫療院所免費施打。他說，剛好公費流感疫苗也於同期施打，建議市民可一手打流感疫苗、一手打肺炎鏈球菌疫苗，「雙重保護，防線愈多，愈安全。」 柯文哲還與柯爸柯承發、柯媽何瑞英合拍宣傳影片，強調施打疫苗的重要性，他說，老年人若感染肺炎鏈球菌，容易引起肺炎、敗血症、腦膜炎等侵襲性疾病，且會有後遺症，他致詞時透露，他的岳父就是個例子，有次得敗血症後，留下腎功能變差、失智等後遺症，最後離世。 台北市衛生局長黃世傑說，感染肺炎鏈球菌的高危險群為幼童與長者，幼童部分已納入公費疫苗，65歲以上長者接種疫苗後，可獲50%至80%保護效果，減少罹病後的照護成本。 台大醫院感染管制中心主任盛望徽指出，肺炎鏈球菌往往與流感一同發作，好發於冬季、春季，感染後會有發燒、咳嗽、氣喘、胸痛、頭凍等症狀，常被輕忽其重要性，研究也顯示，肺炎鏈球菌對抗生素的抗藥性逐漸增加。 台北市衛生局疾病管制科長陳少卿表示，民國105年肺炎躍升為全國10大死因第3位，台北市死於肺炎人數也逐步攀升，去年有1274人，相較於97年的950人，比率增加34%。進一步比對資料發現，逾9成皆為65歲以上長者。 陳少卿表示，目前先編列新台幣1900萬元預算，採購2萬6000多劑肺炎鏈球菌疫苗，後續看施打情形再繼續採購。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270106-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        神明燈首重安全 市售8成標示不符規定", "content": "（中央社記者陳政偉台北27日電）供奉祖先是台灣民眾傳統習俗，且會在神桌兩側24小時點亮神明燈。消基會與標檢局合作查核坊間市售10件神明燈產品，其中有8件產品，在中文標示部分不符規定。 祭祀祖先及神衹是民間傳統習俗，神明燈會置放於神桌兩側24小時點亮，所以安全性非常重要。經濟部標準檢驗局與消費者文教基金會合作，針對市售「神明燈」進行查核。 消基會董事長游開雄表示，106年3月在佛具店、金香舖及百貨商行等販售通路，隨機購買10件樣品進行檢測。 檢測結果發現，在「商品檢驗標識」部分，全數符合規定。但有一件產品不符合品質項目下的「構造檢查」規定，且「重要零組件比對」也不符合原申請文件資料；另外，有8件產品在標示查核項目中，「中文標示」部分不符合規定。 游開雄指出，以往神明燈曾發生多起意外事故，多數為實施檢驗前的舊款產品，其商品安全性未經檢驗合格，且長久不當使用後可能有風險。 標檢局第三組組長賴俊杰表示，這次購樣檢驗是依據CNS 14335「燈具安全通則」及國際電工標準IEC 60598-2-4，進行溫升試驗、絕緣阻抗及耐電壓、洩漏電流及構造檢查等4項品質項目檢測，另外也查核重要零組件比對，並依據前述標準及商品檢驗法進行商品檢驗標識及中文標示查核。 賴俊杰說，其中一件在品質項目及重要零組件比對不合規定的業者，將依商品檢驗法規定，廢止其商品驗證登錄，並通知業者限期回收改正，違者將處新台幣10 萬元以上100萬元以下罰鍰。 賴俊杰補充說明，中文標示不符合規定的8件產品部分，也會依商品檢驗法要求業者限期改正標示，若屆期未改善，將處10萬元以上100萬以下罰鍰，並依同法規定廢止其商品驗證登錄。 消基會日用品委員會委員蕭弘清提醒消費者，選購時應購買有貼附「商品檢驗標識」的神明燈商品，並檢視廠商名稱、地址、型號及規格等各項標示是否清楚。 蕭弘清也說，消費者也應檢視是否附有中文使用說明書、包裝上的產品使用說明或所附產品使用方法、注意事項等標示。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270104-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        身材嬌小又遠視  罹白內障得慎防青光眼", "content": "（中央社記者張茗喧台北27日電）一名75歲老奶奶罹患白內障不以為意，某天和兒女吃飯時眼睛突然看不見，確診急性青光眼。眼科醫師提醒，身材嬌小且有遠視的民眾，罹患白內障併發急性青光眼風險是常人的10倍。 衛生福利部食品藥物管理署今天舉辦記者會，邀請三軍總醫院眼科部科主任呂大文談白內障與人工水晶體臨床應用。 呂大文表示，白內障就是眼球裡的水晶體從透明變得混濁，光線無法穿透導致影像無法聚焦於視網膜，引起視力減退、模糊、色調改變、怕光、眼前黑點、複視等問題。 呂大文說，多年來台灣的白內障患者都以老人家為主，但根據健保資料庫顯示，55歲以下族群每年平均增加30%，主要和高度近視患者增加有關，另像是長期服用類固醇藥物或眼睛有外傷者，都是白內障高危險群。 呂大文指出，若是白內障造成視力模糊已經影響到工作或生活，就應置換人工水晶體，目前人工水晶體種類很多，包括非球面、抗藍光、多焦點矯正散光等，而人工水晶體其實是由一個圓形的「鏡面」組成，很多水晶體的兩側還會設計有2隻或4隻「腳」，加強固定。 罹患白內障不一定要換人工水晶體，不過，白內障患者若是女性、年齡大於55歲、身高矮於155公分而且有遠視者，併發「猛暴性白內障合併急性青光眼」的風險將比常人高出10倍。 呂大文解釋，這類民眾由於身材嬌小，眼球也比較小，要是再有遠視眼球直徑就更短，罹患白內障以後水晶體會膨脹，壓迫到眼球的其他部位，容易導致眼球裡的水無法排出，眼壓就會急遽增加，沒有即時降低眼壓恐損傷視神經，嚴重恐失明。 他過去曾收治一名75歲身材嬌小、有遠視的老奶奶，罹患白內障多年卻自認還看得見，不需動手術換人工水晶體，某天和兒女一起吃飯慶生，吃到一半突然看不見，緊急就醫發現眼壓高達58毫米汞柱，一般人僅約20 毫米汞柱，確診「猛暴性白內障合併急性青光眼」。 呂大文說，確診後已緊急幫老奶奶降眼壓，雖然不致於失明，但已經造成部分視力損傷，若是拖延超過8小時恐有失明危險，呼籲民眾只要視力出現異常，都應儘速就醫，及早治療。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270096-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        新台幣午盤貶3.2分 暫收30.248元", "content": "（中央社台北27日電）台北外匯市場新台幣兌美元今天中午暫收30.248元，貶3.2分，成交金額6.45億美元。 新台幣兌美元今天開盤價為30.240元，早盤最高30.210元、最低30.265元。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270107-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        花蓮鐵道文化園區  市中心祕境", "content": "（中央社記者李先鳳花蓮縣27日電）花蓮鐵道文化園區經數月修繕，將於10月1日開放；園區內LDT103蒸汽火車頭為全台僅存，堪稱國寶級火車頭。花蓮縣文化局今天表示，部分空間供「花蓮好市集」設攤，推廣在地小農產品和文化。 花蓮鐵道園區內擁有珍貴東部窄軌鐵道文物，是台灣窄軌鐵道基地遺址保留最完整的地區，加上歷史建築群，散發撲鼻檜木香是許多遊客必訪景點。 花蓮縣文化局文化資產科長黃用斌表示，花蓮鐵道文化園區2002年完成修復啟用，10多年來發現老舊的木構建築有腐蝕狀況，今年1月閉館修繕，10月再開放無委外計畫，但每週六將提供園區二館戶外空間給「花蓮好市集」設攤，推廣在地小農產品和文化。 花蓮縣文化局長陳淑美表示，花蓮鐵道文化園區為花蓮市中心一處祕境，以福町路畫分為一、二館。一館原為日治時期鐵道部出張所，供日本工程師來台出差住宿，為1932年建造的四合院型的木造建築，入口復古意味濃厚的車站設施，讓人進入30、40年代的懷舊感。 正廳為西洋式尖塔型造型屋頂，旁設站長室，內有相關文物展示，並可體驗穿站長制服拍照；另一側展示花蓮發展歷史的老照片。 二館位於福町路以南，園區內有「舊花蓮工務段」、「舊警務段」，這兩棟木造建築都建於1946年，木造屋舍以卡榫接合的傳統工法，另有打鐵房與拘留所等。其中水泥建築的「拘留所」，是當時犯偷竊、交通違規或製造車禍等刑事案件的關閉處。 陳淑美指出，2014年與台鐵局合作，將曾行駛於舊東線鐵路的LDT103蒸汽火車頭與4輛輕便軌貨車，置放並展示於園區二館，讓民眾認識歷史建築及意涵，這次將加裝定時鳴笛器及冒煙裝置，重現當時的歷史場景。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270109-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        小池百合子創希望之黨 誓揮別迂腐政治", "content": "（中央社東京27日綜合外電報導）高人氣的東京都知事小池百合子今天宣布成立新政黨，盼能徹底改寫日本提前舉行的國會大舉，誓言揮別迂腐且過時的政治理念。 法新社報導，小池百合子誓言將為日本人民帶回「希望」，表示她成立「希望之黨」的目的是要「重新打造日本」。 路透社報導，今年稍早與自由民主黨分道揚鑣的前防衛大臣小池百合子說：「如果這時候我們不重新打造日本，我們將無法充分保護我們的國際競爭力與國家安全。」 小池百合子在一場全國電視轉播的記者會中表示：「現在是時候讓我們推動那些（與既得利益）無關的改革。」 小池百合子感慨日本公司失去昔日光采，不滿亞馬遜（Amazon）與蘋果（Apple）等美國與中國大陸企業「已成第一」。65歲的前新聞主播小池百合子說：「這場提前選舉是改變的機會。」她並指控執政保守派自民黨對改革計畫過於猶豫不決。 小池百合子在媒體與複雜預測中聲勢均大過首相安倍晉三，但她表示，目前不會在國會眾議院尋求席位。 外界猜測小池百合子可能選擇投身選戰，對此她表示將繼續擔任東京都知事。 大多數評論家表示，小池百合子新創的「希望之黨」在廣受矚目的10月22日大選登場前，將不會有足夠時間對安倍構成全國性重大挑戰。 安倍25日宣布提前舉行大選，盼能藉在野黨孱弱分裂且民調大幅下滑之際重組國會。安倍對北韓採取強硬立場而贏得選民支持。（譯者：中央社周莉芳）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270110-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        迎中秋  北市河濱公園23處可烤肉", "content": "（中央社記者劉建邦台北27日電）台北市政府工務局今天表示，中秋節即將到來，北市河濱公園將開放23處特定區域讓民眾烤肉。 工務局水利處發布新聞稿表示，依照「台北市河濱公園開放特別活動場地管理要點」，平時已有指定區域開放烤肉和野炊，為因應今年中秋節，再增加16處指定區域，共有23處指定區域可烤肉。 水利處說，因應中秋節開放的16處指定區域，呼籲民眾注意開放時間，從10月3日下午5時至4日晚上12時止。 水利處表示，中秋節會到華中河濱公園烤肉的民眾請留意，今年因工程施工，有兩個區域暫停開放，分別為華中橋下北側橋孔和華中橋下未使用閒置空間，建議至華中河濱下游側圓形廣場和光復橋下指定區烤肉。 水利處呼籲民眾務必在指定區域內烤肉，不要在草坪或桌椅設施上生火烤肉，若不在指定區域烤肉或活動有違反規定，經勸導而不改善，巡查員可要求立即停止使用。 水利處說，除河濱公園外，也會在各重點賞月場所加強稽查，若民眾發現路旁行人專用清潔箱溢滿或垃圾亂丟情形，可打市民當家熱線1999，將立即派員前往處理。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270112-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        陳菊：大方向支持 認同總統的維持現狀", "content": "（中央社記者王淑芬高雄27日電）行政院長賴清德昨天在立法院表示他是主張台灣獨立的政治工作者。高雄市長陳菊今天表示，在大方向上支持、認同總統的維持現狀，希望兩岸之間能異中求同、互相了解，立場明確。 陳菊今天出席高雄市議會定期大會開幕式前，接受媒體採訪時做上述表示。 賴清德昨天在立法院答覆立委質詢時表示他是主張台灣獨立的政治工作者，台灣已是主權獨立的國家等內容。 陳菊表示，那是賴清德個人意見的表達，相信賴清德也認同總統蔡英文「維持現狀」的主張。 她說，民進黨都認同蔡總統提出的「維持現狀」；根據中華民國的憲法，台灣是一個主權獨立的國家，名字叫做中華民國。 她希望兩岸之間能異中求同，重新開啟、互相了解，立場非常明確。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270099-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        立院召委選舉出爐  藍搶6席綠保10席", "content": "（中央社台北27日綜合報導）立法院各常設委員會今天選舉召集委員，民主進步黨立法院黨團共拿下10席、中國國民黨團則拿下6席召委。其中，國民黨團在教育及文化、司法及法制委員會都是經抽籤獲得席次。 立法院各常設委員會今天進行召委選舉，依立法院各委員會召集委員選舉辦法，召集委員選舉以無記名單記法票選。但經各該委員會全體委員，或經各黨團書面同意，也得以推選方式行之。 教育及文化委員會部分，經投票由民進黨籍立委張廖萬堅拿下5票，順利當選召委；民進黨籍立委吳思瑤、國民黨籍立委陳學聖同獲4票，雙方經過抽籤後，由陳學聖抽中。這是國民黨連續4會期在教育及文化委員會透過抽籤抽中召委席次，其中3次是由陳學聖抽中擔任召委。 司法及法制委員會部分，經過投票民進黨籍立委蔡易餘、尤美女、國民黨籍立委王育敏同獲5票，最後三人進行抽籤。王育敏率先抽中召委席次，尤美女隨後禮讓蔡易餘，最後由王育敏、蔡易餘擔任本會期司委會召委。 經濟委員會部分，經選舉後，由民進黨籍立委蘇治芬、邱志偉分別獲得6票及5票，當選本會期召委；交通委員會部分，經選舉後，由民進黨籍立委鄭運鵬、陳素月各獲得6票，當選召委。 經由各黨團推舉產生召委的，包括內政委員會推舉民進黨籍立委賴瑞隆、國民黨籍立委鄭天財；財政委員會推舉民進黨籍立委郭正亮、國民黨籍立委費鴻泰；外交及國防委員會推舉民進黨籍立委蔡適應、國民黨籍馬文君；社會福利及衛生環境委員會推舉民進黨籍立委林靜儀、國民黨籍立委蔣萬安擔任召委。 各常設委員會召委名單： 內政：賴瑞隆（民）、鄭天財（國） 外交及國防：蔡適應（民）、馬文君（國） 經濟：邱志偉（民）、蘇治芬（民） 財政：郭正亮（民）、費鴻泰（國） 教育及文化：張廖萬堅（民）、陳學聖（國） 司法及法制：蔡易餘（民）、王育敏（國） 社會福利及衛生環境：林靜儀（民）、蔣萬安（國） 交通：鄭運鵬（民）、陳素月（民）。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270108-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        網路訂房商機大 翻轉飯店倒閉危機", "content": "（中央社記者陳葦庭台北27日電）陸客驟減，中南部飯店業者嘆活不下去，國外旅遊網站 ZUZU Hospitality Solutions今天宣布進軍台灣，盼改變中小型飯店只靠團客的生態，搶攻自由行網路訂房市場。 根據觀光局統計，今年1到8月份陸客來台人數有175萬1966人次，與去年同期相比減少90萬人、跌幅高達34%，整體外國旅客來台總計686萬6353人，也較去年同期衰退3.89%，不過，全台飯店旅館客房數量卻持續增加，和去年相比多出6.5%。 中華民國旅館商業同業公會全國聯合會理事長張榮南日前告訴中央社記者，陸客減少後，中南部飯店、旅館業者都沒生意，住房率剩不到3成，每天都是賠本做生意，有錢的業者繼續苦撐，沒錢的業者只能關門。 在此情況下，國外旅遊網站 ZUZU Hospitality Solutions今天召開記者會宣布進軍台灣，創辦人維克拉姆．馬利（Vikram Malhi）及相關人士接受中央社記者訪問。 馬利表示，將運用大數據分析營收成長計畫，並結合分銷、評論和預定三大管理工具，協助國內中小型獨立飯店翻轉危機，吸引自由行旅客。 馬利說，不同於印尼及印度以國旅市場為主，台灣國旅市場與國外旅客入境市場比例較為平均，市場與科技使用皆相對成熟，因此對中小型獨立飯店而言，掌握網路訂房，吸引自由行旅客將是避免被淘汰的關鍵。 ZUZU Hospitality Solutions台灣執行長謝怡瑩則說，過去飯店靠團客生存其實是不健康的，多元的客源才能打造健康的旅遊產業，而台灣現在就是面臨健康化的陣痛期。 謝怡瑩說明，目前已經和全台15家中小型獨立飯店業者合作，以8月份為例，這15家飯店的總營收比去年同期成長53%，住房率提高47%，顯示網路訂房確實可以減緩團客減少帶來的衝擊。 亞洲旅宿線上訂房平台AsiaYo公關柯中甯說，根據觀光局統計，2016年自由行旅客比例已高達76%，創4年來新高，廉價航空興起和網路訂房讓旅客不再受限於傳統跟團旅行的限制，成為時下最受歡迎的旅遊方式。 對此，觀光局旅宿組長陳瓊華指出，網路訂房平台確實是增加飯店曝光、行銷的手法，觀光局也鼓勵業者多開發客源；不過，不同的平台所收取的費用都不盡相同，建議飯店業者投入前也得先評估是否能夠負擔成本。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270091-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        蔡總統提憲改  陸：兩岸關係紅線清晰", "content": "（中央社北京27日電）總統蔡英文日前在民進黨全代會拋出憲改議題。中國大陸國台辦發言人馬曉光今天表示，兩岸關係的紅線是十分清晰的，中國大陸維護國家主權和領土完整的決心是堅定不移的。 中國大陸國務院台灣事務辦公室上午舉行例行記者會。馬曉光在回答陸媒記者提問時作上述表示。 根據「中國台灣網」文字直播，馬曉光在回答提問時說：「我們將密切關注有關動向。我願意再次重申，兩岸關係的紅線是十分清晰的，我們維護國家主權和領土完整的決心是堅定不移的。」 馬曉光說，決定兩岸關係走向的關鍵因素是大陸的發展進步。「我們將繼續保持自身的發展勢頭，推進中國特色社會主義事業不斷取得新成就，實現國家富強、民族振興、人民幸福的中國夢。」 他表示，在這個過程中，將繼續貫徹中共中央對台大政方針，堅決維護「九二共識」政治基礎和兩岸關係和平發展的正確方向，堅決遏制任何形式的台獨分裂活動。 他說，將秉持「兩岸一家親」理念，與台灣民眾分享發展機遇，積極推進民間各領域交流合作，促進和深化兩岸經濟社會融合發展，增進同胞親情和福祉，攜手建構兩岸命運共同體。 民主進步黨24日舉行全國黨代表大會，身兼黨主席的蔡總統致詞時提到，她已交代智庫，開始針對12大面向問題，逐項檢討討論；會先從黨內討論開始，並主動連結社會；憲政體制的改革就是一個重點。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270100-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        被控偽造文書  前國防部長高華柱不起訴", "content": "（中央社記者王揚宇台北27日電）國防部前軍情局長葛廣明指控前國防部長高華柱涉嫌偽造人評會紀錄，讓他不能退伍、領不到退休俸等，提告偽造文書；台北地檢署偵辦後認為罪嫌不足，今對高華柱做出不起訴處分。 全案源於葛廣明被控在民國97年涉嫌指示辦公室人員，把該報繳國庫的專案經費新台幣370萬元放在辦公室，還以私人名義動支45萬元遭判刑定讞。 葛廣明服刑完畢，認為自己因案被停役3年，符合停役屆滿3年予以退伍規定；國防部原已核准他的退伍簽呈，但高華柱上呈時任總統馬英九時，國防部又突然以他涉貪污案，建議暫緩同意退伍，使他無法領取每月約11.5萬元的月退俸。為此，葛廣明控訴高華柱涉偽造人評會紀錄，涉嫌偽造文書。 北檢原將高華柱不起訴，葛廣明向台灣高等法院檢察署聲請再議獲准，全案發回北檢重查；檢察官調查後，仍認定罪證不足，今再將高華柱不起訴。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270113-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        李朝卿涉財產來源不明罪  二審判無罪", "content": "（中央社記者蘇木春台中27日電）南投縣前縣長李朝卿被指控在修復風災道路工程時，向包商收取回扣，台中高分院日前二審判22年、褫奪公權10年。檢方另查出他涉嫌財產來源不明罪，台中高分院今天判他無罪。 李朝卿被指控在辦理縣府風災道路修復等120多項工程時，向包商收取1到5成的回扣，他在民國101年11月被檢調在辦公室，搜出裝有現金的茶葉罐，遭收押禁見，102年被檢方起訴，並以新台幣2000萬元交保。 南投地院認定李朝卿犯罪事實達111件、不法所得1948萬元，判他徒刑30年、褫奪公權10年，他不服上訴二審。台中高分院今年6月改判他22年、褫奪公權10年，但檢方另查出李朝卿涉嫌財產來源不明罪。 台灣高等法院台中分院今天發布判決書指出，李朝卿自民國100年1月間起至101年11月30日止，每月從家族經營的萬春公司，轉入數十萬元至李朝卿個人帳戶內，且款項多屬外商公司匯入萬春公司後，即在同日或數日後轉入李朝卿的帳戶。 檢方查出萬春公司員工楊姓與廖姓女子，明知公司未從事徒手製作浣腸劑工作，為掩飾李朝卿犯行，在檢察官偵查中作虛偽陳述，涉嫌偽證罪。 台灣南投地方法院一審判決李朝卿與楊女、廖女均無罪，檢方上訴後，台中高分院審判長洪曉能、陪席法官楊真明、受命法官簡璽容今天宣判上訴駁回，維持原審無罪判決。 合議庭認為，公務員財產來源不明罪，是指公務員對可疑財產「來源」無正當理由說明、無法提出合理說明或說明不實者。來源是指財產從何處而來，由何人交付、自何處取得。 李朝卿已就檢察官所提存款帳戶說明是萬春公司帳戶「來源」，且客觀證據並無不符，無從認定李朝卿有來源可疑財產。 雖案件上訴指外商公司匯款至萬春公司帳戶款項並非合法收入來源，但並非告李朝卿需負合理說明義務範疇，以免產生侵害受憲法保障「不自證己罪權利」疑慮。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270114-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        金門博弈公投  縣民聲請停止執行遭駁回", "content": "（中央社記者劉世怡台北27日電）金門縣博弈公投10月28日舉行，但有金門縣民認為金門縣政府就公民投票提案行使裁量權，就重要事實未確實掌握，而有裁量怠惰，聲請停止執行。台北高等行政法院今天駁回聲請。 金門縣公民投票第一案10月28日投票，16日已進行首場論述說明會，由縣府建設處、觀光處和縣警察局分別說明博弈對金門的正面和負面影響後，再由正方和反方各3人分別論述。 台北高等行政法院公布新聞稿指出，金門縣民蔡春生於去年9月向金門縣政府提出地方性公民投票案，主文為「為振興金門經濟，開創金門的前途，您是否贊成設立國際渡假區並於其中開放5%觀光博弈？」並開始進行連署。 金門縣選舉委員會初審及各戶政事務所查對結果，這起公投案合格連署人數總計5602人，已達法定連署人數下限5178人，後來於今年6月23日公告「金門縣公民投票案第一案成立」，8月4日公告「金門縣公民投票案第一案」，訂於10月28日辦理公民投票。 但金門縣民楊秉訓認為這起公投案的公告，違反離島建設條例等，金門縣政府就重要事實未確實掌握，有裁量怠惰之虞，他以金門縣民身分，為維護全體金門縣民公益，聲請停止執行。 台北高等行政法院認定，楊秉訓舉證不足，因公告本身至多僅是表示金門縣政府選委會已經審查連署人名冊合格，而將金門縣公民投票第一案已成立等公告事項周知予金門縣縣民，難認楊秉訓權利或法律上利益有何受侵害，且楊秉訓未說明公告的進行，有何難以回復損害及急迫性，因此駁回聲請。全案可抗告。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270111-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        大台北高溫飆38.4度 晴朗炎熱注意防曬", "content": "（中央社27日電）中央氣象局指出，今天各地晴朗炎熱，目前大台北地區（台北氣象站）至中午12時38分，高溫達攝氏38.4度，嘉義以北及澎湖、金門、馬祖亦可能有36度左右高溫，請注意防曬、補充水分並預防中暑。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275006-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        全球創新前10排名  台積電鴻海入列", "content": "（中央社記者張建中新竹27日電）科睿唯安(Clarivate Analytics)年度創新報告出爐，台積電與鴻海同時列入全球創新排名前10名。 據科睿唯安報告指出，2016年全球專利申請數量成長8%，成長率低於前一年的14%，主要是受中國大陸經濟活動與研發投資減少影響。 儘管創新成長趨緩，科睿唯安表示，創新並非完全停滯不前，創新動能仍維持一定成長曲線。 科睿唯安指出，台積電不僅是全球半導體領域前10位創新機構，同時也是亞洲半導體材料及製程領域排名前10位創新機構。 鴻海則是亞洲智慧型媒體領域前10位的創新機構；國立成功大學為全球家電領域多產研究機構；交通大學為全球半導體領域多產研究機構。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270117-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        賴揆務實台獨論 蔡其昌：台灣最大公約數", "content": "（中央社記者溫貴香台北27日電）行政院長賴清德的務實台獨主張是否影響兩岸關係？立法院長蘇嘉全今天表示尊重。立法院副院長蔡其昌說，賴清德具體闡述維持現狀內涵，這也是台灣最大公約數。 賴清德昨天在立法院答詢表示，他是主張台灣獨立的政治工作者，也是務實台獨主義者，「我們已經是主權獨立國家，名字叫中華民國，不會另行宣布台灣獨立。」 蘇嘉全上午到立法院司法及法制委員會完成報到後接受記者訪問有關賴清德務實台獨論的說法是否對兩岸關係有所影響？他表示，尊重賴清德的講法。 蔡其昌完成立法院司法及法制委員會報到接受記者訪問時說，賴清德昨天回答得很好也很具體，難道中華民國不是一個主權獨立的國家嗎？這是台灣最大公約數、也是現狀。 蔡其昌說，維繫中華民國作為主權國家的現狀，就是台灣最大公約數，也是總統蔡英文過去所主張，賴清德清楚闡釋維持現狀的具體內涵，這也是中華民國國民共同的期待；中華民國是主權獨立的國家，這是台灣最大公約數。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270118-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        張小月：賴揆說法與兩岸政策一致", "content": "（中央社記者楊昇儒台北27日電）針對行政院長賴清德「不會另行宣布台灣獨立」的說法，陸委會主委張小月今天表示，賴揆說法的精神「跟我們的兩岸政策都是一致的」，都是要追求兩岸的和平與穩定。 行政院大陸委員會主任委員張小月上午出席由陸委會主辦、財團法人中央通訊社承辦的「106年度兩岸青年學生公民新聞研習營」開幕典禮前，面對媒體詢問賴揆的說法是否會影響兩岸關係時，作以上表示。 張小月表示，賴揆說法的精神「跟我們的兩岸政策都是一致的」，政府一向就是要根據中華民國憲法、兩岸人民關係條例與其他相關法律處理兩岸事務。 張小月說：「我們共同追求的就是一個和平、穩定的兩岸關係，並在對等、尊嚴的原則下，進行更多的溝通、對話與交流。」 賴清德26日在立法院表示，他是主張台灣獨立的政治工作者，也是務實的台獨主義者，「我們已經是主權獨立國家，名字叫中華民國，不會另行宣布台灣獨立。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270119-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        楊天立：金價最快明年突破1400美元", "content": "（中央社記者邱柏勝台北27日電）地緣政治風險仍在，避險資金湧入黃金現貨市場，推升金價走勢。台銀貴金屬部副理楊天立預期，在避險買盤逐漸增加、供需面改善下，最快明年金價就有機會突破每盎司1400美元大關。 台銀今天舉辦「2018戊戌狗年貴金屬新品上市發表會」，楊天立會後接受媒體訪問。他指出，受地緣政治風險增溫影響，今年上半年以來金價已上漲逾17%，但最近有小幅修正，「10月將是相對淡季」。未來市場仍會將目光放在美國聯準會（Fed）動向與地緣政治兩方面。 他表示，美國10月將啟動縮表，並可能於年底再度升息，明年則可望升息3次，不過黃金市場已將其影響大致吸收。雖然美國正式啟動縮表與升息時，會對金價造成一些壓力，但相信黃金市場在未來仍有抗跌性。 而在地緣政治方面，楊天立說，地緣政治風險提高讓黃金市場吸收到很多避險資金，是今年金價上漲原因。不過市場若預期沒有立即性、大規模的地緣政治衝突或者戰爭爆發，未來對地緣政治的反應會越來越冷靜，因此對金價來說可能不會出現太大行情。 展望第4季，楊天立認為，黃金市場仍有避險資金湧入，特別在現貨市場有越來越多的避險隱性買盤，可望帶給金價長期支撐，若國際政經情勢沒有太大變化，預期金價將在1240美元至1280美元間震盪，上檔目標壓力區在1350美元至1360美元間，「今年很難看到1400美元價位出現」。 不過他也強調，明年黃金市場供需面改善，且從技術面來看，金價已突破下降趨勢，可望持續走揚，最快明年就有機會看到1400美元價位。", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270120-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        美共和黨內搞不定  廢歐記健保再受挫", "content": "（中央社華盛頓26日綜合外電報導）在確定黨內無法取得足夠票數後，美國共和黨參議員今天放棄表決用以廢除歐記健保（Obamacare）的最新健保替代計畫，使得2010年歐巴馬的健保改革，在可預見的未來仍將續存。 法新社報導，原本希望本週進行投票的國會議員們，在共和黨內一場午宴後不久，臉色鐵青地宣布暫時放棄廢除歐記健保的計畫。共和黨參議員在午宴除討論相關僵局，也討論未來廢除與替代歐記健保的後續方向。 共和黨替代方案主要擬定者之一的參議員凱西迪（Bill Cassidy）告訴媒體：「我們已決定，既然沒有足夠票數，就把投票延後。我失望嗎？絕對是的。」 在參議院100席中握有52席的共和黨，僅容許2人跑票，但包括最近的參議員柯林斯（Susan Collins）在內，已有3人宣布反對黨內的健保替代方案。 共和黨仍在尋求川普政府上任後的第一個重要的立法勝仗。參議院多數黨領袖麥康奈（Mitch McConnell）表示，共和黨現在將把目標轉向川普另一優先要務，即稅制改革。 儘管廢除歐記健保又功敗垂成，參議員葛蘭姆（Lindsey Graham）仍堅持，實現共和黨已承諾7年的廢除歐記健保，並未就此打住。他說：「等處理完稅改，我們就會回頭再戰，有很多硬仗要打。」 共和黨計劃以不再向各州補助的方式，替代俗稱歐記健保的「平價醫療法」（Affordable Care Act）。但共和黨此舉將造成重大改變，並削減到醫療補助，專家預估共和黨版的方案上路，2020到2036年間，顧及弱勢與殘障的聯邦保健計畫將短少1兆多美元；歐記健保把弱勢與殘疾納入。 路透社報導，美國總統川普與所屬共和黨廢除歐記健保再度失利，已激怒黨內保守勢力，恐在明年的國會期中選舉前加劇黨內內訌。 部分金主與積極人士表示，參議院廢除歐記健保再次失敗，更加深他們決心要在明年的選舉裡，支持保守派候選人，即便會讓部分現任者落馬也在所不惜。（譯者：中央社陳亦偉）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270116-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        司委會議空間改馬蹄型  朝野立委熱議", "content": "（中央社記者溫貴香台北27日電）立法院司法及法制委員會會議室換新裝今天亮相，質詢台、備詢台不見了，朝野立委議論紛紛，立法院長蘇嘉全表示，會議室改建是經與各黨團溝通同意後，才決定以司委會做為試辦。 立法院上午進行各委員會召委選舉投票，司法及法制委員會因上會期審查年改案爆發衝突，會議室經改裝成馬蹄型會議空間，沒了質詢台與備詢台，主席台與會議桌平行，媒體區與官員、立委詢答區隔開，媒體區設於官員列席區的後方，今天一開放就引發熱議。 中國國民黨團立法院黨團書記長林為洲上午接受記者訪問時批評，會議室改裝後，媒體只能拍到官員後腦勺，這樣會讓議事更和諧嗎？他不覺得。民進黨立法院黨團總召柯建銘說，新會議室空間，官員做什麼，媒體全都錄，行不通。 民進黨立法院黨團幹事長劉櫂豪說，以前立委與行政官員都是站著詢答，新會議室位置擺設，未來改坐著詢答，採訪區採獨立設計，可能大家都需要時間適應新的會議室，新會議室空間若好的話會繼續推廣，若需要改，會向立法院長建議做個調整。 蘇嘉全到司委會報到投票後接受記者訪問表示，官員的角度絕對會呈現在螢幕上，絕對不會有看不到臉的狀況，會議室每個角度都有攝影機實況轉播，只要有質詢或詢答都會呈現在電視上。 蘇嘉全說，以現在的規劃，電視上每一位立委與官員詢答過程都會呈現在電視螢幕上，獨立採訪區是立委的建議，會議室改建都與各黨團溝通經過同意後，以司委會的會議室做為試辦。 立法院副院長蔡其昌說，會議室比較老舊，對安全也有些考慮，如何將媒體區、旁聽區、備詢區等做比較好的配置，立法院一直傷腦筋，怎麼規畫都有遺珠之憾，主因會議室老舊、空間過於狹小，怎麼規畫讓議事順利進行、符合議事效率又可顧及立委安全，這是思考會議室改革最重要的原則。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270122-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        數位商務趨勢指引  國際匯壇登場", "content": "（中央社記者廖禹揚台北27日電）數位經濟成為現今經濟新興動力，2017 DATE SUMMIT數位商務大趨勢－國際匯壇今天在台北登場，共有來自11國27位講師，兩天報名人次達1500人，講師及與會人數皆創歷年新高。 這次國際匯壇為第3屆，主辦單位中華民國對外貿易發展協會副董事長莊碩漢在開幕致詞時表示，前兩屆活動原名為「亞太電子商務趨勢論壇」，但外貿協會認為此名稱已不足以代表論壇所囊括內容，因此更名為「DATE SUMMIT數位商務大趨勢－國際匯壇」，代表「Discover Advanced Trends in E-economy」。 經濟部國際貿易局副局長徐大衛致詞時表示，數位經濟已成為許多國家產業策略中不可或缺的一環，同時反映在與各產業交流的基礎上，透過互相投資、共同發展，在美國、英國，數位經濟產值已貢獻三分之一的GDP（國內生產毛額），在澳洲、法國、德國及荷蘭等國家也占GDP的五分之一。 徐大衛表示，政府目前積極推動與產業界合作，執行讓台灣成為「數位國家、智慧島嶼」的計畫，目標在2025年讓數位經濟在GDP占比達到29.9%。 美國在台協會（AIT）商務組副組長陸子龍提到，10年前，全球只有不到五分之一的人口能享受到網路的便捷，如今約有35億人口使用網路，產品能藉此推及全球市場，因而成為影響全球經濟競爭力的重要因素。 陸子龍表示，AIT希望藉此機會向台灣市場介紹更多美國企業，這些電商囊括零售、教育、觀光等領域，具有將創新科技帶進台灣市場的潛力。希望在台美經貿關係蓬勃發展的同時，帶動電商未來更多交流。 這次活動請到來自美國、以色列、德國、日本及東南亞國家等11國27位講師，包括臉書（Facebook）、微軟（Microsoft）、谷歌（Google）、LINE、亞馬遜（Amazon）等知名公司代表，針對行動商務、數位趨勢、無國界市場、品牌電商、新南向電商、社群電商及人工智慧7大全球數位經濟議題分享最新趨勢及最新產品與知識。 莊碩漢表示，製造業在過去持續大力推動經濟發展，如今數位經濟將在未來扮演非常重要的關鍵角色，提升台灣數位商務與貿易夥伴的交流，也成為外貿協會努力的目標之一。 這次活動的所有門票在1個月前就全數售罄，兩天論壇報名達1500人次，同時在世貿一館舉行亞太電子商務展，展出跨境電商、行動商務、數位金融與大數據等項目，開放專業買主與一般民眾參觀，瞭解數位經濟最新趨勢。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270124-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        戒菸關鍵　尼古丁戒斷需醫療專業協助", "content": "（中央社記者張榮祥台南27日電）絕大多數人認為戒菸關鍵在於意志力；成功大學醫學院附設醫院家庭醫學部醫師陳全裕今天表示，吸菸其實是慢性成癮性疾病，戒菸成功關鍵在於尼古丁戒斷症狀，需醫療專業協助。 陳全裕召開記者會指出，常有吸菸者說「戒菸沒什麼困難的。我想戒就會戒。」但研究發現，吸菸者約3成想在1個月內戒菸，但單靠自己意志力戒菸且持續超過3個月沒破功者，僅約3%至5%；現實上，戒菸無法說戒就戒。 絕大多數民眾，包括醫護人員，多認為戒菸成功關鍵在於意志力。但陳全裕說，吸菸其實是「慢性成癮性疾病」，想成功戒菸，除動機外，還必須先排除3個主要的障礙及困難，包括尼古丁成癮、心理依賴與習慣，其中關鍵在於尼古丁戒斷症狀需要醫療專業協助。 他表示，菸草含有超過7000種化學物質和化合物，其中93種是已知的致癌物，長期吸菸將導致各種疾病，包括癌症、心血管疾病、糖尿病、胃潰瘍、肺部疾病、骨質疏鬆症、男性陽痿、女性不孕及流產等，並減少10 年至15年的壽命。 他說，在台灣，每年至少有2萬7000人死於菸害，戒菸能「立即」減少因吸菸造成的疾病和死亡，若能在35歲以前戒菸，死亡率會和非吸菸者相當。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270125-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        鄭麗君推文化治理 促跨部會協同合作", "content": "（中央社記者羅苑韶台北27日電）文化部長鄭麗君今天表示，文化具整體性，單靠文化機關推動很辛苦，目前中央跨部會固定舉行文化會報，推行「部部是文化部」的理念，下一步希望地方也可推「局局是文化局」。 鄭麗君今天出席106年度全國文化機關/機構主管會報，她在會議開始時致詞表示，文化是國家靈魂，是社會重要的根，然而文化機構推動工作卻有時有一份孤單，要非常努力的溝通推行。 她指出，文化應整體視之，單靠文化機關的力量很辛苦。透過今天聚集各地方文化主管，希望可建立中央和地方的伙伴關係，努力滲透到更廣層面。 鄭麗君表示，政府施政應重文化治理，鼓勵各地文化局和文化部都能突破疆界，邀請跨部會、跨局處進行文化治理。 她指出，前行政院長林全任內推行文化會報，讓她看到推行「部部是文化部」的可能性。 對於行政院長賴清德昨天的施政報告，將文化台灣列為施政首要目標之一，鄭麗君表示感動。她表示，透過文化會報，政府施政會更有文化高度思維，更能促成跨部會一起努力建立台灣文化主體性。鼓勵地方也可推行文化會報，文化部願意大力促成。 全國文化機關/機構主管會報今天在台北舉行，一天的會議將討論前瞻基礎建設--數位建設：國家文化記憶庫及數位加值應用計畫、文化體驗教育推動情形、文化資產審議應注意事項說明等專題討論，及街頭藝人證照制度變革等。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270126-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        觀光局歡迎來作部落客  國慶連假登場", "content": "（中央社記者汪淑芬台北27日電）交通部觀光局推動生態旅遊與體驗，將在10月7日至10日，首次在高雄舉辦「歡迎來作部落客」活動，邀民眾DIY，體驗部工藝與美食，同時欣賞國內外原住民表演。 觀光局今天上午舉行「2017台灣部落觀光嘉年華-歡迎來作部落客」記者會，預告「歡迎來作部落客」活動，國慶連假在高雄駁二藝術特區舉行。 觀光局長周永暉說，觀光局轄下有6個國家風景區具原住民特色，這次「歡迎來作部落客」活動，希望將位處南部的原住民故鄉，包括排灣、魯凱、拉阿魯哇及布農族等在地特色推廣出來。 4天的「歡迎來作部落客」活動，主舞台每天有10場以上部落特色工藝手做DIY體驗及部落美食DIY製作，例如彩繪石頭、製做竹杯、小米麻糬等，現場也有部落1日遊、2日遊的行程介紹。 現在國家風景區已推出單車到訪部落、幸福巴士到部落的建議行程，民眾可利用假期，參加「歡迎來作部落客」活動，可更深入了解。 以往觀光局部落旅遊，都請國家風景區內的原住民表演，今年則邀請馬來西亞原住民舞團BBCG在開幕活動表演，讓民眾欣賞國外原住民與台灣原住民不同文化特色。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270121-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        開除國歌示威球員 逾半美國人難苟同", "content": "（中央社紐約26日綜合外電報導）根據路透社／易普索今天公布的獨家民調，美國總統川普聲稱在演奏國歌時單膝下跪的美式足球選手應遭開除，過半美國人對此表示不贊同，儘管多數人說他們聽到國歌時會立正。 這份在25、26日進行的民調發現，57%的成人不認為職業美式足球聯盟NFL應該開除單膝下跪的選手。受訪者中有61%是每季至少會觀看幾場球賽的NFL球迷。 然而，不同政黨的受訪者意見南轅北轍，82%的民主黨員不認同總統的嗆聲，共和黨員不贊成的只有29%。 川普是在上週一場政治造勢活動中涉入這項議題，當時他對被他視為體育界衰敗的情況表示遺憾，還批評為了讓民眾注意到他們認為的社會與種族不公，而在演奏國歌時拒絕立正的選手。 川普在那場集會中說：「有人不尊重我們的國旗時，難道你們不想看到這些NFL球隊老闆中，有人痛罵『現在就把那個狗娘養的趕出場外』？」川普還說：「他已經被開除了！」 川普的發言上週末迅速在NFL引發廣泛反彈，許多選手、教練與球隊老闆在賽前唱國歌儀式時單膝下跪、手勾著手或刻意缺席。 這份路透社／易普索（Reuters／Ipsos）民調還發現，85%的成人表示，在他們出席的場合聽到國歌時幾乎都會「肅立」；74%的受訪者說，他們總是將手放在胸口。 然而，對職業運動員而言，受訪者對於什麼是適當作法比較沒有共識。58%的成人說，「在體育賽事播放國歌時，應要求職業運動員立正」，但有愈來愈多人支持沒有這麼做的運動員。 在這份最新民調中，40%的美國人說，他們支持部分職業美式足球選手在演奏國歌時選擇不立正的立場，比率高過路透社/易普索去年類似民調時28%的結果。 此外，53%的美國人不認為總統適合針對「NFL與選手在國歌演奏時應該如何表現」說三道四。 這份路透社/易普索民調是在美國各地用英語進行的網路調查，蒐集了1622人的回覆，包括628名民主黨員、583名共和黨員與919名賽季至少觀看數場球賽的觀眾。民調抽樣誤差為5個百分點。（譯者：中央社張曉雯）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270123-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        南韓成功測試飛彈干擾系統 可投入斬首", "content": "（中央社記者姜遠珍首爾27日專電）南韓軍方今天透露，今年7月在國防科學研究所安興試驗場進行定向紅外對抗系統（DIRCM）試驗取得成功，這是特種部隊實施斬首行動等作戰時使用的核心裝備。 南韓聯合新聞通訊社報導，DIRCM主要裝載於飛行器，擾亂敵軍發射的對空飛彈紅外誘導裝置。這次試驗以向搭載DIRCM的飛行器發射數枚飛彈的方式進行，這些飛彈因DIRCM干擾未能命中目標而墜落。 報導稱，這次試驗取得成功之所以特別引人關注，是因為DIRCM是用於斬首行動的裝備。 在研發DIRCM之際，南韓軍方正在對將參加斬首行動的C-130運輸機等部分飛機進行改良。南韓國防部長官宋永武於4日在國會出席國防委員會全體會議表示，預定於12月1日成立斬首行動部隊。 據報導，南韓軍方增強斬首行動的設備、兵力，和北韓核威脅與日俱增息息相關。因為核使用許可權在於最高領導人，因此面對敵軍核威脅，剷除敵軍指揮部成為最根本大計。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270127-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        嘉義空軍演練F-16緊急起飛  展現戰力", "content": "（中央社記者黃國芳嘉義縣27日電）空軍第四五五聯隊今天在嘉義空軍基地展示中秋節前的戰備整備狀況，演練F-16戰機在6分鐘內緊急起飛、海鷗救護直升機吊掛救人，展現平常精實戰力。 空軍第四五五聯隊先演練F-16戰機緊急起飛，當警戒鈴聲響起時，飛行官及相關地勤人員迅速由警戒室跑出，飛行官登機就位、飛機也完成開車、校準等設定，且滑入跑道起飛，整個過程在6分鐘內完成。 隨後，由海鷗救護直升機進行吊掛演練，設定有登山客因高山症需救援，直升機抵目標區，滯空穩定機身，由救護人員垂降至地面，一起將登山客救援上機，救援動作一氣呵成。 空軍第四五五聯隊上尉飛行官施順德受訪表示，F-16戰機可以在6分鐘內緊急起飛，攔截或驅除不明飛機，曾伴飛中共飛機，各自飛行路線，以不提高爭端，不增加敵對行為，捍衛領空。 施順德指出，F-16為全天候戰鬥機，任何天氣都能起降，對空任務是防衛台海安全，也能掛載飛彈，以及具有先進雷達、紅外線等裝備，對地更擁有優異戰鬥能力。 空軍第四五五聯隊上校政戰主任謝慶源受訪指出，今天安排動態展示，就是平時精實戰力；軍人沒有假期，逢年過節，部隊一定有戰備人員留守，堅守崗位，保家衛國，這是軍人的責任與義務，也是應該做的。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270128-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        郝龍斌：國民黨反對任何形式的台獨", "content": "（中央社記者謝佳珍台北27日電）中國國民黨副主席郝龍斌今天表示，國民黨堅決反對任何形式的台獨，也不容許借中華民國殼子來上市的台獨作為。行政院長賴清德贏得「台獨院長」稱號，但對兩岸關係完全無益。 對此，行政院發言人徐國勇回應，賴清德講得很清楚，「我們是一個主權獨立的國家，現在名稱叫做中華民國，難道郝龍斌不喜歡中華民國嗎？」 賴清德昨天在立法院答詢表示，他是主張台灣獨立的政治工作者，也是務實台獨主義者，「我們已經是主權獨立國家，名字叫中華民國，不會另行宣布台灣獨立。」 郝龍斌上午在臉書發文表示，兩岸關係是總統職權，當總統蔡英文的閣揆公開主張台獨時，不知道蔡總統是贊成還是反對？如果蔡總統和賴清德是不同立場，那就是賴清德侵犯了蔡總統的總統職權。當總統和行政院長不同立場時，賴清德就該知所進退。 郝龍斌說，堂堂一個行政院長在國會備詢殿堂中的台獨表態，這中間沒有什麼「個人立場」的，請賴清德不要呼弄民眾、也不要再玩弄文字口才。 前行政院長江宜樺也透過臉書表示，民進黨黨綱說要以公民投票的方式「建立主權獨立的台灣共和國、制定新憲法」，後來前總統陳水扁承認「台獨做不到，就是做不到」。現在賴清德乾脆說「台灣已經是一個主權獨立的國家，不需要另行宣布獨立」。 江宜樺說，換句話說，陳水扁2008年卸任總統時還沒做到的台灣獨立，到了2017年賴清德當上中華民國行政院長後，突然就「早已經完成」了。 江宜樺請問賴清德：台灣是哪一年完成獨立？是1912年？還是2017年？請問賴清德：民進黨主張的「建立台灣共和國、制定台灣新憲法」究竟是未來式？還是現在完成式？不要再玩文字遊戲了，請珍惜中華民國，好好治理國家。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270129-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        群聯補選一席董事  東芝記憶體當選", "content": "（中央社記者張建中新竹27日電）記憶體控制晶片廠群聯股東臨時會補選一席董事，由日商東芝記憶體株式會社(TMC)當選。 台灣東芝先進半導體因集團組織調整，今年8月1日辭去群聯董事；群聯今天召開股東臨時會，補選一席董事，順利由東芝記憶體株式會社當選。 群聯董事長潘健成表示，東芝記憶體主導負責東芝的全球半導體事業，東芝已將群聯股權移轉予東芝記憶體。 隨著市場需求持續高度成長，供給端方面，又因擴廠時間與技術門檻提高，成長將受限，潘健成預期，未來5年儲存型快閃記憶體(NAND Flash)仍將持續供不應求。 潘健成表示，群聯與東芝之間不僅相互投資，同時透過合作互補，強化技術，雙方關係將比過去15年更加緊密，在產業的競爭力也將更加強大。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270141-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        戒菸關鍵 尼古丁戒斷需醫療專業協助", "content": "（中央社記者張榮祥台南27日電）絕大多數人認為戒菸關鍵在於意志力；成功大學醫學院附設醫院家庭醫學部醫師陳全裕今天表示，吸菸其實是慢性成癮性疾病，戒菸成功關鍵在於尼古丁戒斷症狀，需醫療專業協助。 陳全裕召開記者會指出，常有吸菸者說「戒菸沒什麼困難的。我想戒就會戒。」但研究發現，吸菸者約3成想在1個月內戒菸，但單靠自己意志力戒菸且持續超過3個月沒破功者，僅約3%至5%；現實上，戒菸無法說戒就戒。 絕大多數民眾，包括醫護人員，多認為戒菸成功關鍵在於意志力。但陳全裕說，吸菸其實是「慢性成癮性疾病」，想成功戒菸，除動機外，還必須先排除3個主要的障礙及困難，包括尼古丁成癮、心理依賴與習慣，其中關鍵在於尼古丁戒斷症狀需要醫療專業協助。 他表示，菸草含有超過7000種化學物質和化合物，其中93種是已知的致癌物，長期吸菸將導致各種疾病，包括癌症、心血管疾病、糖尿病、胃潰瘍、肺部疾病、骨質疏鬆症、男性陽痿、女性不孕及流產等，並減少10年至15年的壽命。 他說，在台灣，每年至少有2萬7000人死於菸害，戒菸能「立即」減少因吸菸造成的疾病和死亡，若能在35歲以前戒菸，死亡率會和非吸菸者相當。1060927 注意：吸菸過量，有害〈礙〉健康。", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270125-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        陳水扁質疑法官偏頗聲請迴避 高院駁回", "content": "（中央社記者劉世怡台北27日電）前總統陳水扁質疑審理二次金改案的台灣高等法院法官曾德水，心證偏頗，聲請法官迴避。高院合議庭今天認定無事證可證有偏頗，應為陳水扁主觀臆測指摘，駁回聲請，還可抗告。 曾德水受訪表示，對於高院裁定結果沒有意見，他以平常心面對，目前他將手上審理的扁案先擱置，會等抗告終局裁定結果，再決定如何進行後續審理。 陳水扁委任律師石宜琳7月間指出，律師團經與陳水扁討論後，決定提出本件聲請法官曾德水迴避，原因在於曾德水於7月初傳喚陳水扁出庭，要了解陳水扁的身體狀況是否適合出庭，陳水扁在事先已請假並附上診斷證明書。 但曾德水在庭上勘驗多段陳水扁出席幕款餐會等影片，欲自行決定撤銷停審，未尊重醫療專業判斷，心證已有偏頗，有違反最高法院98台上4343號判決的公平審判原則之虞；曾德水在庭末諭知，將再傳喚陳水扁到庭（未定庭期），給予陳述意見機會，涉嫌利用媒體放話，有違反法官不語規定之虞。 台灣高等法院調查後認為，曾德水依職權本應調查陳水扁身心狀況作為訴訟進行與否的參考，因此傳喚陳水扁到庭訊問，予以調查停止審判事由是否還存在，於法有據；至於是否撤銷停止訴訟裁定，是由扁案合議庭決定，並非曾德水一人決定。 高院指出，陳水扁曾為國家元首，扁案為社會矚目案件，動見觀瞻，陳水扁生活作息一舉一動，媒體皆大幅追蹤、報導，媒體消息來源非僅法院一端，尚有其他管道可查詢。 因此，聲請意旨指稱曾德水心證偏頗，欲自行決定撤銷停審及利用媒體放話等，應為陳水扁主觀臆測指摘，無證據可證，本件聲請無理由，予以駁回，全案可抗告。 陳水扁因失智及巴金森氏症等症狀，獲得保外就醫，他所涉停審、尚未定讞案件，包含二次金改案、國務機要費案、洗錢案、侵占總統府機密文件案以及教唆偽證案。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270131-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        17友邦聯大發言或致函挺台 外交部感謝", "content": "（中央社記者侯姿瑩台北27日電）第72屆聯合國大會總辯論25日落幕。外交部今天說，今年共有17個友邦以致函或在總辯論期間發言，支持台灣應被納入聯合國體系等訴求，外交部對此表達感謝。 外交部發布新聞稿表示，中華民國政府感謝15個友邦聯名或個別致函聯合國秘書長古特瑞斯（Antonio Guterres），表達支持台灣參與聯合國體系的訴求。 外交部說，參與聯名致函的友邦有貝里斯、布吉納法索、薩爾瓦多、海地、吉里巴斯、馬紹爾群島、諾魯、聖克里斯多福及尼維斯、聖文森、索羅門群島、史瓦濟蘭及吐瓦魯共12國；另外，巴拉圭、尼加拉瓜及宏都拉斯3友邦，個別致函聯合國秘書長。 外交部表示，友邦聯名函內容呼應台灣今年聯合國推案三大訴求，例如：敦促聯合國在落實「2030永續發展議程」時將台灣納入，並協助台灣參與聯合國體系等。友邦在函中指出，將台灣排除在聯合國體系之外，已違反聯合國憲章揭櫫的普遍性原則，以及「2030永續發展議程」宣示「不遺漏任何人」的目標。 外交部說，函中另指出，聯合國秘書處錯誤援引1971年聯合國大會2758號決議，要求台灣民眾出示台胞證才能進入聯合國參觀，針對台灣人民的歧視性做法，顯然違背聯合國追求的平等及自由價值，令人無法接受；事實上，聯大第2758號決議未觸及台灣與台灣人民在聯合國組織中的代表問題，也未賦予中國大陸在聯合國及其專門機構代表台灣人民的權利。 外交部表示，信函指出，全球性挑戰須採取具包容性的做法，以及建構全球夥伴關係，聯合國秘書長應設法協助台灣參與聯合國體系，讓台灣取得應享有的地位與機會，做出對人類福祉有意義的貢獻。 另外，外交部說，今年有15個友邦元首、政府首長或代表在聯大總辯論期間為台灣發聲，外交部表達感謝。 外交部指出，在聯大總辯論期間為台灣執言的友邦，有貝里斯、布吉納法索、海地、吉里巴斯、馬紹爾群島、諾魯、尼加拉瓜、帛琉、巴拉圭、聖克里斯多福及尼維斯、聖露西亞、聖文森、索羅門群島、史瓦濟蘭及吐瓦魯。 除了感謝友邦支持台灣的訴求，外交部也再度呼籲聯合國採取行動接納台灣參與聯合國體系，以共同致力達成全球殷切期盼的永續發展目標。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270134-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        公車免費WiFi超方便  新北智慧城市", "content": "（中央社記者黃旭昇新北27日電）新北市長朱立倫今天表示，新北市每天使用公車人數約80萬人次，感謝公車業者與市府交通局的共同努力，日前提供全市2500輛公車免費WiFi服務，提升民眾便利使用網路。 新北市政府今天舉行道路交通安全督導會報9月份會議。朱立倫於會議中表示，市民大眾運輸工具使用率，從過去的25.9%，提升至34.8%，公車已成為民眾便利生活的重要交通工具。 朱立倫表示，目前各縣市公車免費WiFi服務尚未全面普及，其他大眾運輸工具WiFi，如高鐵或捷運等體系，也還在建構中。 他說，公車是新北市最多民眾使用的交通載具，每天約有將近80萬市民搭公車，市府已提供民眾免費公車WiFi服務，這是智慧城市的表現，未來也會持續進步，提供市民更好的服務品質。 新北市府結合公車業者，全市2500輛公車提供免費WiFi服務，民眾不限時間、不須登入，不需事先註冊帳號密碼，不用連結個人臉書或Google等帳密，免等待登入時間，只要搭乘新北市轄公車，就能享受無廣告、高品質及穩定的上網服務。 交通局表示，為提升公車服務品質，配合2G通訊停用，升級4G，協調公車業者一併建置市區公車免費WiFi 上網服務。民眾只要搭貼有「新北公車免費WiFi」貼紙的公車，在車上使用手機、平板或筆電，選擇連線至「NewTaipeiBusWiFi」無線網路，就可免費上網。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270136-1.aspx"}, {"date": "2017-09-27", "category": "娛樂", "title": "\r\n        美國歌演奏下跪抗議 A咖藝人表態支持", "content": "（中央社洛杉磯26日綜合外電報導）美國全國針對人民在國歌演奏期間沈默抗議的權利爭辯不休，奧斯卡影帝兼導演喬治克隆尼（George Clooney）今天加入眾星行列發聲表態，表示他祈禱大家團結。 法新社和「哈芬登郵報」（HuffPost）報導，電影「瞞天過海」（Ocean's Eleven）男星喬治克隆尼藉由一首短詩祈禱美國的孩童、軍警，以及「異議在這個偉大的國家永遠會受到保護」。 喬治克隆尼並沒有提到美國總統川普的名字，但他作詩5天前，川普抨擊在美國國歌演奏期間下跪、無聲抗議司法制度中種族差異的職業美式足球聯盟NFL球員。川普今天要求NFL對下跪的球員祭出禁賽懲罰。 喬治克隆尼替「 野獸日報」（The Daily Beast）新聞網站作的詩寫道：「我祈禱我們能找到更多東西來團結我們勝過分裂我們。我祈禱我們國家的領袖們也想要如此。」他最後寫道：「當我祈禱時，我跪下。」 喬治克隆尼是最新加入支持「#單膝下跪」抗議活動的名人，此外歌手史提夫汪達（Stevie Wonder）、約翰傳奇（John Legend）、「菲董」菲瑞威廉斯（Pharrell Williams）、貝蒂米勒（Bette Midler）與製片艾娃杜威內（Ava DuVernay）等人也紛紛在演唱會下跪、在個人社群媒體帳號張貼自己下跪的照片，或發文表達支持。 「X檔案」（The X-File）演員吉蓮安德森（Gillian Anderson）與大衛杜考夫尼（David Duchovny ）張貼兩人手勾著手在電視節目中下跪的照片，是昨天晚間最熱門的推特話題。 昨晚在NFL達拉斯牛仔對亞利桑那紅雀賽前獻唱美國國歌的「美國偶像」（American Idol）冠軍裘汀史芭克絲（Jordin Sparks），也在手上清楚寫下聖經箴言第31章第8、9節部分經文：「你當為啞巴（或作：不能自辯者）開口。」 根據法新社，川普週末針對NFL球員下跪一事反覆推文，卻沒有提到遭颶風瑪莉亞（Maria）重創、造成13人死亡的波多黎各，引發批評。 雙親為波多黎各裔、出生紐約的歌手馬克安東尼（Marc Anthony）在推特上對川普爆粗口，要他停止討論NFL並「幫幫我們#波多黎各危難中的人民」。 他表示：「我們也是美國公民。」（譯者：中央社李佩珊）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201709270135-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        高醫明年調薪最高5% 調幅創歷年新高", "content": "（中央社記者程啟峰高雄27日電）響應政府加薪，高雄醫學大學董事會今天上午通過高醫體系內大學暨附屬機構員工加薪5%為上限，細節將交由學校和各附屬機構規劃後明年元旦起實施，調薪幅度創高醫體系歷年新高。 高醫董事長陳建志表示，高醫過去調薪幅度都是跟著政府同步，這次特別加碼到5%，是基於距上次調薪已有6年之久，高醫附屬機構的服務版圖逐年擴大，為了回饋長年辛勞付出的員工，讓高醫成為幸福職場，同時回應政府對軍公教加薪的善意。 陳建志指出，這次調薪受惠員工包括高雄醫學大學、附設中和紀念醫院、承接經營的高雄市立小港醫院、大同醫院及旗津醫院等共計7000多名員工。 高醫董事會發布新聞稿指出，全體董事希望高醫所有教職員工共同努力，不斷創新、追求卓越，把高醫打造成為世界頂尖的高等教育學府暨醫療服務機構。在教師節前夕，董事會支持加薪案，可說是送給高醫大教師及全體員工的一項賀禮。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270138-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        蔡總統:盼台日成為更緊密夥伴關係", "content": "（中央社記者葉素萍台北27日電）總統蔡英文今天接見日本台灣交流協會會長大橋光夫，她希望在台日長期合作基礎上，更進一步參與包括TPP在內的區域經濟整合，與日本簽訂經濟夥伴協議，成為更緊密的夥伴關係。 蔡總統今天接見大橋光夫，她致詞時提到，台灣和日本的經貿跟文化交流一直再加深，這不只是因為雙方人民本來就有的深厚感情，更是源自於交流協會長期努力。 蔡總統說，日本政府多次表達對台灣參與國際組織的支持，尤其是今年的世界衛生大會召開時，日本對台灣的支持，她相信所有的台灣民眾都很深切地感受到。 她強調，台灣有能力也有責任參與國際事務，作為地球村的成員，台灣相當樂意將民主經驗、經濟成就，或者科技能力分享給國際社會。 蔡總統指出，面對全球性的挑戰，台灣不會置身事外，從今年開始，台灣因應聯合國的永續發展目標，發表了第一份國家自願檢視報告，來表達台灣落實目標、參與國際的決心。 蔡總統提到，台灣也積極地推動新南向政策，和東協、南亞國家，展開更多合作；她說，她記得去年她也與大橋會長談過這件事情，期待有更多對東南亞跟南亞潛力看好的日本企業，能夠與台灣一起發揮產業互補優勢，來開拓新興市場商機。 另外，蔡總統也提到，未來希望能在台日之間長期合作的基礎上，更進一步參與包括跨太平洋夥伴協定（TPP）在內的區域經濟整合，並與日本簽訂經濟夥伴協議，讓台日雙方的交流能夠更深化更全面，成為更緊密的夥伴關係。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270132-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        化學兵工兵通信兵 戰鬥加給10月起發放", "content": "（中央社記者呂欣憓台北27日電）國防部今天表示，陸軍兩棲偵察營及化、工、通等部隊，從10月1日起發放戰鬥部隊加給，106年度10月至12月所需預算約3億元，107年度所需預算共計約12億8000餘萬元。 總統蔡英文日前視導海軍陸戰隊99旅時宣示，行政院即將宣告化學兵、工兵與通信兵的戰鬥加給。國防部今天發布新聞稿指出，奉總統指示，為招募國軍優質人才並提升留營誘因，如實反映作戰部隊官兵工作執勤辛勞，國防部陳報行政院「戰鬥部隊加給」調整案，已奉核定自10月1日起發放。 國防部表示，第一階段戰鬥部隊加給於104年4月1日核發後，考量聯合作戰編組與實際執行任務需求，將陸軍兩棲偵察營及化、工、通等部隊，納入106年10月1 日第二階段戰鬥部隊加給發放對象，以改善基層人力不足，並延攬更多優秀人力投身軍旅。 根據國防部提供的本次加給預算內容，第一類型為兩棲偵察營、海軍海鋒中隊等連級單位，一人加給5000 元，第二類型為陸軍化、工、通、陸戰隊戰搜中隊、空軍機務分隊等連級單位，一人加給3000元；106年度10月至12月所需預算約3億2000餘萬元，107年度所需預算共計約12億8000餘萬元。 國防部表示後續將依據行政院指導，針對人力資源運用、薪資結構及相關配套措施等，參酌先進國家軍人待遇標準，多方蒐整數據及可行方案，納入定期檢討機制，俾適時調整各項加給，鼓勵優質人力長留久用。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270140-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        承諾持續監測文蛤 台西風機環評初審過關", "content": "（中央社記者吳欣紜台北27日電）環保署今天召開專案小組會議，審查台西風力發電計畫環說書，最後決議，在開發單位台灣電力公司承諾會在風機運轉期間，持續監測文蛤後，委員最後決議全案建議通過。 為達政府2025年再生能源達20%的目標，台電公司規劃在雲林縣台西海埔新生地北提防風林內設置4部風力發電機組，每部裝置容量約2000正負300千瓦，並向行政院環境保護署提出環境影響評估案。 在上次的專案小組會議審查時，有當地居民擔憂風機設置會影響文蛤的養殖，台電今天提出台電四湖風機從民國99年正式商轉至今，當地的文蛤產量趨勢資料，證明風機運轉後2年內，文蛤產量仍維持正成長。 此外，台電代表也提出國外研究文獻，證明目前國內外並沒有任何文獻有關文蛤受機械性的振動干擾、導致產量下滑。 在今天的會議上，台電代表也承諾在風機運轉階段，會持續追蹤文蛤的養殖狀況，因此環評委員最後決議，要求台電增加風機設置位置的地質鑽探調查規劃、評估土讓液化發生潛勢等，全案建議通過。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270137-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        蔡英文賴清德兩岸談話  陸一概舊調回應", "content": "（中央社記者邱國強北京27日電）民進黨主席蔡英文與行政院長賴清德日前相繼就兩岸關係發表談話，中國大陸國台辦今天重彈舊調，聲稱只有堅持體現「一個中國」原則的政治基礎，才能保持兩岸關係和平發展。 總統蔡英文24日以民主進步黨主席身分，在黨代表會議上對兩岸關係發表談話；賴清德也在26日的立法院質詢時，提到自己的「台獨」政治立場。今天上午都成為中國大陸國務院台灣事務辦公室例行記者會的媒體發問焦點。 對於蔡總統的「新論述」，國台辦發言人馬曉光說，中國大陸對台方針政策一貫、明確，民進黨只有放棄台獨立場，才能在兩岸關係上「找到出路」。 馬曉光聲稱，「九二共識」是兩岸關係和平發展的共同政治基礎，只有堅持體現「一個中國」原則的政治基礎，才能保持兩岸關係和平發展的「正確方向」。 針對蔡英文提出「情緒式的仇恨，或者一味地討好，都無法誠實正視中國的崛起和發展」的主張，馬曉光回答，中國大陸改革開放40年來的發展進步「取得舉世矚目的成就」，「台獨勢力靠抹黑大陸、製造對抗和仇恨混日子的時代，越來越難以為繼」。 馬曉光宣稱，決定兩岸關係走向的關鍵因素是「祖國大陸的發展進步」，且「形勢比人強」，中國大陸的「發展進步也吸引了越來越多台灣同胞的目光」。在此趨勢下，兩岸民眾的相互了解「只能是越來越充分，和平發展所積累的良性因素也會越來越多」。 對於賴清德提及兩岸關係及政治立場，馬曉光宣稱，大陸和台灣「同屬一個中國」，兩岸關係不是「國與國關係」，也不是「一中一台」。台灣「從來就不是一個國家，也永遠不可能成為一個國家」。而「搞台獨分裂必將自食惡果」。 馬曉光還說，兩岸關係要有良好的改善發展，首先要明確回答兩岸關係的性質問題。只有在這個問題上明確回答，賴清德所說的善意、誠意「才不是口惠，才不是水中花、鏡中月」。 他並針對憲改議題說，兩岸關係的「紅線是十分清晰的」，陸方「維護國家主權和領土完整的決心是堅定不移的」，並將密切關注有關動向。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270139-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        大台北高溫飆38.5度 晴朗炎熱注意防曬[更新]", "content": "（更新）根據中央氣象局數據顯示，12時50分時台北測站高溫達攝氏38.5度。 （中央社27日電）中央氣象局指出，今天各地晴朗炎熱，目前大台北地區（台北氣象站）至中午12時38分，高溫達攝氏38.4度，嘉義以北及澎湖、金門、馬祖亦可能有36度左右高溫，請注意防曬、補充水分並預防中暑。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275006-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        國旗出現大陸賽場 盧威儒：可能搞錯了", "content": "（中央社記者李晉緯台北27日電）正在中國大陸成都參加賽事的盧彥勳在臉書專頁秀出一張賽事介紹他的照片，照片中出現中華民國國旗。盧彥勳的哥哥盧威儒今天受訪時表示，可能是主辦單位搞錯了。 世界職業網球協會（ATP）總獎金102萬8885美元（約新台幣3108萬元）的成都公開賽23日起在中國大陸進行，盧彥勳26日在男單首輪以直落二擊敗對手，晉級16強。 盧彥勳昨天在他的臉書（facebook）粉絲專頁放上一張照片，比賽場地大螢幕上秀出盧彥勳的個人資料，青天白日滿地紅的國旗也出現在螢幕上。 盧彥勳的哥哥盧威儒目前也隨盧彥勳在中國大陸，他今天接受中央社記者越洋電話訪問時指出，國旗出現在中國大陸比賽場上，他們只把它當作一件有趣的事看待。 盧威儒說，過去盧彥勳參加ATP比賽，介紹選手國籍時大部分是用國旗，也有部分會用中華奧會的會旗，標示來自台灣選手。 盧威儒表示，以前到中國大陸比賽，沒有特別注意用的是國旗或會旗，這次因為出現在現場大螢幕，才讓他們注意到，並拍下照片。 盧威儒說，在中國大陸的比賽，正常來說應該都是用會旗，可能是他們的mistake（搞錯了）吧，他們只是覺得好笑、好玩而已，沒有太特別的意思。1060927ATP250成都公開賽-盧彥勳擊敗瑞典小將Mikael Ymer ，晉級第二輪盧彥動本星期參加總獎金1百萬美元的成都公開賽，成都公開賽為ATP250等級。盧彥勳上星期在上海挑戰賽中因為肩傷，在決賽中退賽，經過一個星期的休息及治療，今天上...", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270077-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        賴清德親開記者會 說明加速投資台灣會議[影]", "content": "（中央社記者顧荃台北27日電）行政院長賴清德重視經濟議題，日前宣布將親自主持重大的經濟發展相關會議，今天上午主持首場「加速投資台灣專案會議」，並將於會後11時30分親自召開記者會，說明會議結論。 國家發展委員會主委陳美伶昨天表示，國發會將在該會議中報告整體投資情況，經濟部國營事業重大投資計畫盤點情形，以及經濟部投資業務處招商投資服務中心的服務現況，就投資案件進度與招商狀況、廠商需求進行了解。 「加速投資台灣專案會議」會後記者會將由賴清德親自召開，陳美伶、經濟部長沈榮津、發言人徐國勇等人都將出席，全程網路直播（直播網址：https://youtu.be/fvf2ACQYPls）。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270066-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        開高走高 台股收漲69.66點", "content": "（中央社台北27日電）台北股市今天開高走高，收盤漲69.66點，為10326.68點，漲幅0.68%，成交金額新台幣1081.60億元。 加權指數開盤為10322.44點，盤中最高10357.23點，最低10315.97點；不含金融股指數8801.44點，漲64.69點。 八大類股漲跌幅：泥窯股跌0.19%、食品股跌0.72% 、塑化股跌0.09%、紡織股漲0.35%、機電股漲1.05%、造紙股漲1.20%、營建股跌0.24%、金融股漲0.26%。 委買張數1197萬695張，委賣張數791萬800張，成交張數520萬7771張。 收盤時上漲572家，下跌190家，持平133家。 成交量前5名個股為華映、彩晶、元大台灣50反1、華邦電、友達。 漲幅前5名個股為杜康-DR、今國光、佳凌、東訊、菱生。 跌幅前5名個股為同開、威盛、宏達電、同方友友-DR、建碁。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270163-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        藍指憲改若涉台獨將否決 綠委：想太多", "content": "（中央社記者王承中台北27日電)國民黨籍立委賴士葆今天表示，若憲改的修憲方向走向台獨，國民黨團絕對會將其否決。民進黨團書記長何欣純說，憲改議題未牽涉變更國號，「國民黨團想太多了。」 行政院長賴清德昨天在立法院總質詢時表示，他是主張台灣獨立的政治工作者，也是務實的台獨主義者，「我們已經是主權獨立國家，名字叫中華民國，不會另行宣布台灣獨立。」 國民黨籍立法委員費鴻泰、賴士葆上午在立法院召開「兩手策略？蔡英文維持現狀，賴清德主張台獨」記者會。賴士葆表示，閣揆代表的是政策，賴清德要走台獨，把兩岸帶入緊張關係，這非全民所樂見。 賴士葆說，總統蔡英文在民進黨全代會上提要推動憲改，賴清德則走向顯性台獨，且還要啟動憲改。國民黨團重申，若修憲方向走向台獨，國民黨團絕對會將其否決。 費鴻泰說，兩岸關係若跨過紅線，經貿絕對受影響，倒楣的是台灣百姓。 民主進步黨立法院黨團書記長何欣純向中央社記者表示，賴清德是務實主義者，既然務實，就不會造成政府在兩岸關係上的困擾，且兩岸關係的主導權是在總統府。而憲改議題也未牽涉變更國號，是較無爭議的公民權下修與人權條款入憲等，「國民黨團想太多了。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270149-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        民進黨民主福利社　支持在地與青年創業", "content": "（中央社記者呂欣憓台北27日電）民主進步黨成立民主福利社計畫，招募在地或青年創業的店家加入，民進黨員憑黨證至與民主福利社合作的店家消費，即可獲得店家提供的優惠。 民進黨發言人吳沛憶今天主持「支持青創，看好台灣！」民主福利社招募宣傳記者會。吳沛憶表示，民主福利社計畫是因應民進黨31週年黨慶，希望號召黨員一同透過消費民生的力量，支持在地創業的青年，目前計畫招募將近90個商家，歡迎更多青創團隊，加盟民主福利社計畫。 吳沛憶介紹，未來只要黨員憑黨證至與民主福利社合作的店家消費，即可獲得店家提供的優惠，民主福利社地圖（https://goo.gl/mGY3kw）已公布在民進黨官網及臉書專頁。 記者會中邀請加入民主福利社的青年創業代表分享創業歷程，在花蓮開「正當冰」店的老闆李孟龍表示，他對民進黨執政後的措施和表現不是全然滿意，「例如太魯閣山頂養魚現在還在挖洞」，但他也很欣賞一些很勇敢的事情，例如推動年金改革、婚姻平權，這是很勇敢多年來沒人敢做的事情。 李孟龍說，他想藉由商業力量改善這個社會，雖然品牌不大，年利潤不到百萬，但他做了關懷偏鄉的計畫，盡可能使用在地小農產品製作冰品。 初期以賣菜關懷社會企業的鮮乳坊營運長郭哲佑表示，因發現大家多協助社會企業與小農，但協助酪農的卻非常少，因此發起鮮乳坊「自己牛奶自己救」的募資計畫，希望讓消費者喝到的牛奶可以溯源，並且沒有成分添加和調整，也希望提供酪農的收購價能落實公平交易，高於市面大廠的收購價。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270150-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        一例一休爭議不息  還我七天假附議成案", "content": "（中央社記者陳政偉台北27日電）一例一休修法的討論不曾間斷，勞工團體日前在國家發展委員會提點子平台提出「還我七天假」的提案，目前已超過5千個附議門檻而成案，主責機關將在11月27日前回應。 一例一休修法還未有定案，勞工團體工鬥15日在國發會的公共政策網路參與平台「提點子」提出「還我七天假」的提案，訴求表明「還我七天假，立即提案《國定假日法》，修訂至少19天國定假日。」 提案者表示，「一例一休制度上路，至今已施行超過半年，然而即便從106年7月1日起，勞動部宣布新制輔導期結束，依照規劃將針對新制修改的條文開啟勞動檢查，但是面臨到的卻是各縣市政府要求延緩裁罰，甚至南投縣、台南市強烈主張不開罰。」 針對提案的利益與影響，提案者認為，「一例一休更明確反應出，台灣勞工二十年薪資停滯、低薪過勞的問題。勞動條件過度嚴苛，使得『加班』成為台灣勞工在工作中的例行公事，因此能否加班、能否領加班費就成為部分勞工最在意的議題。」 提案者指出，「新制上路後，資方窮盡手段規避加班費的現象，讓低薪的工人產生了所得降低的狀況，引發基層民眾對於新制的怨懟。實際上最核心的問題，是台灣勞資關係長期不對等，勞方被迫接受以血汗換取生活，並且資方透過壓榨勞工，對勞動基準法做出全面性的反撲。」 提案者強調，「綜觀105年七天假恢復期間，至106 年新制上路之比對，七天國定假日的恢復對現行勞工之勞動環境而言，無疑是降低工時最佳的方式。」 這項提案在9月27日通過5000人附議門檻，且附議人數已達到5493人，依據規定，主責機關應在2個月內，也就是11月27日前回應。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270151-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        排位不妥陳菊致歉 管碧玲：局長該做不懂做", "content": "（中央社記者溫貴香台北27日電）高雄市長陳菊今天表示，輕軌通車典禮上的座位調整不夠明快，談不上行政不中立，她表達對立委管碧玲的歉意。管碧玲說，不該由陳菊致歉，局長該做卻不懂要做，事情過了就好。 高雄水岸輕軌26日通車，包括有中央官員、立委管碧玲、劉世芳和邱志偉等人出席。 劉世芳的座位被安排在第一排，市長陳菊的旁邊，管碧玲卻坐在第二排。事後，高雄市議員張豐藤為管碧玲發聲，批評「市府行政不中立也不需要做到這樣」，「劉世芳有專屬的位置就在市長旁邊，哈瑪星在地選區的立委管碧玲卻被引導到第三排，太誇張了！」 管碧玲自己隨後改坐到第二排。 高雄市捷運工程局局長吳義隆說，事先有聯繫委員，但多位委員都說立法院會議不克出席，只有劉世芳表示會出席，所以事先安排坐第一排。 陳菊上午接受記者訪問表示，輕軌通車典禮上的座位調整不夠明快，談不上行政不中立，她表達對立委管碧玲的歉意。 稍後，管碧玲在臉書發文表示，不該由陳菊致歉，其實是局長該做的卻不懂得要做。她也謹向陳菊致歉，「事情過了就好」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270146-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        偵辦疑抱童案未開三聯單 懲處疏失警察", "content": "（中央社記者蕭博陽南投縣27日電）詹姓女子在網路控訴兒子險遭抱走，報警卻被吃案。警方調查，當時因許多疑點待釐清，第一時間未開立三聯單，雖有偵辦作為，卻未向詹女報告進度，處理有疏失，懲處相關人員。 詹姓女子9月13日晚間7時22分帶著1歲11個月的男童、詹女母親，前往南投縣警察局埔里分局愛蘭派出所報案指稱，男童險遭不明男子抱走，值班警員初步詢問案情後，詹女帶男童到埔里基督教醫院看診，派出所晚間7時42分再接獲110轉報，警員6分鐘後到醫院了解。 埔里分局今天表示，警員當天晚間10時駕巡邏車載詹女返現場模擬發生情形，因天色昏暗、地處偏僻、無監視器、夜間不便查訪鄰居，返派出所後交由另一名承辦警員接辦，因案件許多疑點須調查釐清，未在第一時間開立報案三聯單。 埔里分局指出，承辦警員依詹女所述，在工作紀錄簿登記備查並簽名確認，不過警員13日受理案件到22日正式通知詹女製作筆錄期間，雖積極調閱案發地監視器、比對過濾治安顧慮人口，但未主動向詹女告知偵辦進度，使詹女在臉書社群發文抱怨，產生不良後果。 埔里分局指出，警員處理過程確有疏失，依警察人員獎懲標準第6條「不遵規定執行職務或執行公務不力」，記承辦警員申誡一次、所長劉泰宏監督不周劣績。 警方調查，男童外婆當天發現男童不見而四處尋找，在距離住家30公尺外發現男童，當時男童站在距路面約2公尺高的斜坡邊緣，外婆聽到男童叫一名陌生男子「阿公」，之後男子便將男童抱到平坦處，與媒體報導「嚇得搶回小孩」、「對方落荒而逃」情節不符。 警方表示，詹女聽母親轉述情節後報案。 詹女指稱男童右臀及大腿挫傷。警方調查，男童13 日急診病歷為「急性上呼吸道感染、腹痛、皮膚及皮下組織局部感染、噁心伴有嘔吐」等症狀，19日開立另一份診斷證明書，內容載明「右臀及大腿挫傷」。 埔里分局表示，詹女住家附近無監視器，正積極查緝不明男子到案說明，全案朝傷害罪嫌偵辦，同時詹女住家增設巡邏箱，並派員警加強巡邏。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270144-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        中台科大與林新醫院簽約  強化產學合作", "content": "（中央社記者蘇木春台中27日電）中台科技大學與林新醫療社團法人林新醫院、烏日林新醫院今天簽署合作，林新醫院兩處院區將掛上「中台科技大學合作醫院」牌匾，雙方將進行更多產學實質合作。 林新醫院一直是中台科技大學的實習與就業機構，中台科大醫學檢驗生物技術系、醫學影像暨放射科學系、護理系與醫療暨健康產業管理系的學生，都長期到林新醫院實習。 中台科技大學校長李隆盛、林新醫院院長林仁卿與烏日林新醫院院長陳雲娥，今天共同簽署合作協議，並在林新醫院兩院區掛上「中台科技大學合作醫院」牌匾，雙方將就人員進修、學術交流、產學研究等方面實質合作。 李隆盛受訪表示，未來將加深與林新醫院的合作關係，快速減免供需失調和縮小學用落差，培養從學校到醫院無縫銜接的專業人才。 陳雲娥指出，中台科技大學培養健康產業人才特色，與林新醫院發展長照與全人照顧的目標契合，未來透過合作，雙方將持續為產學合作共同努力，並與社會共享成果。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270153-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        張小月：希望兩岸年輕人能當好朋友", "content": "（中央社記者楊昇儒台北27日電）針對「中國新歌聲」衝突事件，陸委會主委張小月今天表示，這更凸顯兩岸之間真的應該要交流、見面、對話。她希望兩岸年輕人彼此多說話、互相了解，能夠當好朋友。 行政院大陸委員會主任委員張小月上午出席由陸委會主辦、財團法人中央通訊社承辦的「106年度兩岸青年學生公民新聞研習營」開幕典禮，在致詞時作以上表示。 張小月向參加活動的兩岸大學生表示，前幾天有一個歌唱節目意外引發很多問題，更凸顯兩岸之間真的應該要交流、見面、對話，彼此之間應該要有更多的認識。她也希望兩岸青年能夠多來往、認識。 張小月強調，不管在台灣還是中國大陸，青年是國家的未來、社會的明天；兩岸關係不只是這一代人的事，對下一代更加重要。 她鼓勵參加活動的兩岸大學生，除了學習公民新聞報導，彼此之間也要多說話、互相了解，能夠當好朋友。 張小月並表示，陸委會主辦兩岸青年學生公民新聞研習營，是希望兩岸青年關注弱勢、土地與社會參與。她也期盼學員能透過活動，對台灣多元社會有更多的了解與尊重，最重要是學會包容與欣賞。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270155-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        李凈瑜欲探監  張小月：已向陸方提出", "content": "（中央社記者楊昇儒台北27日電）非政府組織工作者李明哲的妻子李凈瑜希望到中國大陸探監，陸委會主委張小月今天表示，台灣已向陸方提出要求，家屬探監是人道的事情，希望中國大陸能給一個正面的答覆。 行政院大陸委員會主任委員張小月上午出席由陸委會主辦、財團法人中央通訊社承辦的「106年度兩岸青年學生公民新聞研習營」開幕典禮前，作以上表示。 張小月表示，李凈瑜已經提出要求，「李太太的事情就是我們的事情，我們都當最重要的事情處理。」陸委會已經向中國大陸國務院台灣事務辦公室提出要求，海峽交流基金會也已經向大陸海峽兩岸關係協會提出要求。 她強調，家屬探監是人道的事情，希望中國大陸能夠給一個正面的答覆。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270158-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        台股收盤漲69.66點", "content": "（中央社台北27日電）台北股市今天收盤上漲69.66點，為10326.68點，漲幅0.68%，成交金額新台幣1081.60 億元。1060927\r \r", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270152-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        聲波攻擊疑雲 美古外長會談氣氛坦率", "content": "（中央社華盛頓26日綜合外電報導）美國最高階外交官員提勒森今天會晤古巴外交部長，針對駐古巴使館人員疑遭聲波攻擊的激烈紛爭，展開「堅定又坦率」的會談，華府聲稱部分駐哈瓦那外交官遇襲後出現腦部創傷。 法新社報導，這場會議是應古巴政府要求閉門舉行，這是提勒森（Rex Tillerson）與古巴外交部長帕里拉（Bruno Rodriguez Parrilla）自川普入主白宮以來的首場會議。 自去年以來，已有至少21名美國人與5名加拿大官員眷屬受傷，提勒森稱這是「健康攻擊」（health attacks），美國官員認為可能是「聲波裝置」所致。 美國國務院發言人諾爾特（Heather Nauert）說：「雙方會談時堅守立場並坦率交換意見，反應了美國對於外交人員安全與保安的嚴重關切。」 諾爾特說：「國務卿表達了這個情況的嚴重性，強調古巴當局必須注重維也納領事關係公約保護使館官員與家屬的義務。」 一名美國國務院官員告訴法新社，最近一次獲證實的事件發生於8月，但不排除可能出現更多案例，因為「醫療專業人員持續評估」駐古巴外交人員與其眷屬。 官員又說：「我們沒有關於事件來源或原因的確切答案。」 帕里拉上週告訴聯合國大會，他的國家沒有發現這些症狀與任何外部攻擊有關的證據。 但提勒森上週表示，在傳出這類攻擊後，美國在考慮是否關閉駐古巴使館，美國當局表示，這類攻擊是自去年開始，至少持續到上個月。（譯者：中央社張曉雯）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270147-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        安倍險中求勝 解散國會是雙面刃", "content": "（中央社記者黃名璽東京27日專電）日本首相安倍晉三宣布28日解散眾議院，雖然民調支持率回升至5成，此時推動大選有助穩固執政，但解散國會無法擺脫既有爭議，安倍握著雙面刃，在政治賭盤中希望險中求勝。 安倍晉三25日高舉「突破國難」旗幟，宣布28日解散眾議院，希望透過大選重獲國民信任，推動解決少子與高齡化的新政策，並強勢面對北韓威脅。 回顧安倍今年執政的歷程有如坐雲霄飛車，高支持率從3月逐漸下滑，這是因為陸續發生森友學園及加計學園等爭議，陸上自衛隊執行維和任務涉嫌隱匿業務報告、內閣成員頻出包等影響，讓自民黨在7月的東京都議員選舉吃了敗仗。 選後安倍灰頭土臉，民調一度跌破3成，日本媒體認為進入執政危險水域，安倍政權岌岌可危，被迫必須進行內閣改組。自民黨內甚至傳出「後安倍時期」的說法，黨內有同志意圖取而代之。 不過，安倍支持度在8月初內閣改組後止跌，8月北韓情勢升溫，安倍強勢因應的態度獲得好評，民調逐漸上升。9月初，已回升至50%左右。 日媒普遍認為，安倍晉三此時拋出解散國會，主要是支持率顯著回升，並看準最大在野黨民進黨內部紛亂，國會改選有利自民黨繼續執政。 自民黨最大對手士氣低迷是不爭的事實，但支持率回升所反映的民意情況，是否如安倍所預期？北韓威脅「助攻」下的民調數字，能持續多久？ 產經新聞與富士新聞網16、17日共同進行的民調顯示，支持安倍晉三的男性比率達57.4%，但女性的支持比率僅43.6%。 日媒報導，東京都議員選舉時，不少女性決定不再支持自民黨，重獲女性選民的支持並不容易。 產經新聞分析，如果這些女性不再相信安倍，回升的支持率可能只是暫時也說不定，在野黨必定會在選戰時主攻森友與加計學園等爭議，就算自民黨選後繼續執政，安倍還是得面對未解爭議。 森友學園及加計學園等爭議曾讓安倍晉三支持率跌破3成，即使北韓緊繃情勢持續升高，安倍的爭議也不會就此消失；安倍判斷相較於過去幾個月，現在是解散國會的最佳時機，但祭出這把雙面刃，究竟是傷人還是自傷，就看日本選民如何判斷。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270160-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        賴清德：檢討招商中心組成 選拔青年加入", "content": "（中央社記者顧荃台北27日電）行政院長賴清德今天表示，經濟部招商中心應化被動為主動，為投資案提供單一窗口服務。他並責成檢討招商中心組成，成員納入內政部和金管會，並在台灣選拔有抱負的年輕人加入。     賴清德重視經濟議題，日前宣布將親自主持重大的經濟發展相關會議。上午主持首場「加速投資台灣專案會議」，盤點招商跟國營事業投資，並於會後親自召開記者會說明。    賴清德表示，今天會議中主要著眼於台灣投資動能不足，尤其2000年以後投資逐年降低，去年投資只占GDP（國內生產毛額）的20.9%，對台灣經濟是很大的傷害。     賴清德說，今天會議針對幾點做討論，第一是中央政府總預算裡面的公共建設支出，執行率只有8成多，每年有新台幣500多億元預算沒執行完畢，他要求國發會與公共工程會委員合作，讓公共建設支出順利執行完畢。     他說，第二，他要求國營事業應該提出長遠計畫，積極投資，讓台灣經濟可以繁榮；每個計畫都要有副總來督導，並要成立預警機制，如果重要投資計畫碰到執行困難，例如當地民眾意見不一、法令困難或跨部會協調問題等，都要提早預警，才有機會及早解決。國營事業在前院長林全任內有3000多億元的投資計畫，今天也有列管，要求如期如質完成。     賴清德指出，第三是檢討經濟部招商投資服務中心。105年到106年招商5億元以上的計畫有762個，總金額高達2兆多元，但這只是被動的彙整各部會、地方政府等招商案。因此他特別指示，要化被動為主動，招商中心應該要對僑外投資、外國投資或本國企業投資擬定計畫，提供專人單一窗口服務，解決每個投資案的困難。     他說，他也責成國發會、行政院人事行政總處和經濟部等相關單位，檢討招商中心的組成，希望成員涵蓋內政部和金管會，納入地政和融資業務；並在台灣選拔有抱負的年輕人加入，讓招商中心更有活力跟理想，使招商蓬勃發展，避免過去只是被動彙整資料而已。     他表示，最後則是鼓勵國內企業投資台灣，在投資標的方面，中央政府107年的總預算和特別預算，將投入前瞻基礎建設和跟五加二產業創新計畫，歡迎企業加入投資和促參行列；五缺問題他會另外召集會議，討論解決方案，並在定案後對外界報告。     在環評曠日費時的問題方面，賴清德表示，環評委員會是獨立機關，無法要求限期完成環評，他要求事業單位要提前送出完整計畫，出席環評會議層級要提高、出席人員固定；他也會跟行政院環境保護署討論，訂出環評委員會明確的議事規則，相信可幫助解決此問題。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275007-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        日本下任首相 5大難題擺在眼前", "content": "（中央社東京27日綜合外電報導）日本首相安倍晉三25 日宣布，將於28日解散眾議院提前舉行大選，有意趁反對黨陷入混亂的良機出擊，第4度成為這個全球第3大經濟體的領導人。 無論誰贏得這次選舉都將面臨各種難題，包括快速高齡化社會到北韓飛彈等。 以下是日本下任首相將面臨的5大難題： 1.人口老化 對日本國內來說，最急迫問題是正在滴答作響的人口定時炸彈，這也影響了從經濟到社會的日本各個領域。日本正邁向全球首個「超高齡」國家之路，意味28%以上人口將超過65歲。 極低的生育率和不斷擴大的老年人口意味著勞動力萎縮，而萎縮的勞動力必須負擔大幅膨脹的社會福利支出。 儘管勞動力短缺，但薪資卻未合理成長以及國內消費不振，迫使決策當局祭出大手筆振興方案來維護脆弱經濟。 這些難題加起來，導致許多年輕人延後成家立業，使人口老化問題更嚴重。 安倍說，養育小孩及照護高齡者，是這個世代必須面對的兩大課題；為了解決少子及高齡問題，必須透過勇敢地投入政策資源，將日本的社會福利制度整個轉變為「全世代型」。藉由投入約2兆日圓規模的新政策，全力達成這項重大改革。 也有人增加開放移民，來強化日本勞動力及減緩人口危機，但這個構想始終無法取得大眾支持。 2.北韓 北韓領導人金正恩放話要把日本「炸沉」，並在不到一個月內，發射兩枚飛彈飛越日本北海道上空。 兩枚飛彈都引起日本發布緊急避難警報，但民眾鮮少時間可尋找掩護。面對來自平壤的不可測威脅，許多日本民眾深感無助。 安倍正逐步升級反制北韓威脅的防衛力量，表示談判時機已過，並敦促國際社會對平壤施加更大壓力。 3.經濟成長緩慢 日本連續6季維持經濟成長局面，是最近10年來的最好表現，但成長步調遠遠落後於中國大陸和印度等亞洲競爭對手。 最新的經濟年成長率僅1.3%，與安倍就任首相時的0.9%相比，僅些許改善。 安倍藉由俗稱為「安倍經濟學」的高調作法來尋求提振日本經濟，包括政府大舉支出和日本央行推出超級寬鬆貨幣政策。 儘管這些作法提升企業獲利，拉高股市，卻無法達到消除讓日本困擾達數十年的通縮目標。 4.債務不斷膨脹 日本政府負債情況在工業化國家中最糟，為經濟規模（GDP）的兩倍以上。 專家長期以來一直警告，日本必須縮小債務規模，否則將面臨借貸成本急速攀升，甚至違約風險。 不過，安倍卻一直舉新債挹注振興方案，來刺激成長遲緩的經濟；他也將第2次調高消費稅的時間往後延。經濟學家說，調高消費稅是控制債務必要手段。 5.改變企業文化 日本一直竭力想跟上全球化和不斷改變時代的腳步，尤其是曾經無比風光的大企業，它們目前在創新上已落後於國外競爭對手。日本企業遲遲不願任用女性擔任高階主管，且很難整合高齡人力。 安倍試圖消除官僚作風並鼓勵創新，但批評人士指稱改革步調太過緩慢。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270162-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        盼每週赴中探視 李凈瑜：仍未獲回覆", "content": "（中央社記者王承中台北27日電）非政府組織工作者李明哲的妻子李凈瑜今天表示，她自14日返台後，就委請海基會替她向中國申請每週赴中探監，但迄今海基會、陸委會都還未給予回覆。 李凈瑜上午在立法院舉行記者會表示，自古以來探監是囚犯與家屬天生的權利，不可剝奪。請給她探視李明哲的權利，直到李明哲自由返台的那天。她說，即使害怕進入中國，但她還是要去。 她說，中國的官派律師除了通知開庭，也未再跟她聯繫，除透過台商協會所寄的錢已確認交到獄方手上外，她給李明哲的書信、書籍，迄今沒有送到李明哲手上。 另外在李凈瑜返台後，社群網站微博流傳一張照片，有網友稱，目擊李凈瑜和李明哲救援大隊代表蕭逸民攬手親暱逛街。 李淨瑜說，她認同陸委會所說的，應該要將關注的重點回歸到李明哲案的後續發展。她用雙手拉住蕭逸民手，可以有幾百種情況，但這也不干任何人的事。極權恐怖統治最大的特徵之一，就是所欲呈現給人民看的事實永遠不是真相。 她說，中國逮補一個外國人177天，不按照法律程序，不遵守人權公約、不正式通知家屬、不給探監，也不理會文明社會請求，等中國說清楚這些，她自然也會說明拉住蕭逸民的手，是在多少特務跟監、監視、包圍的情況。 李凈瑜表示，這些不道德，猥瑣、邪惡的打壓手法擊垮不了台灣政治良心犯家屬，呼籲中國政府不要再上演黃色劇場，企圖扭轉世人的焦點。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270159-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        阿里山森林鐵路 與英國W&LLR鐵路締盟", "content": "（中央社記者江俊亮嘉義市27日電）阿里山森林鐵路與英國威爾普蘭菲爾鐵路今天締結為姊妹鐵路，農委會副主委翁章梁致詞表示，這兩條鐵路蘊含豐富的人文風情、歷史文化與自然生態，可以體驗不同的時光旅行。 締結儀式今天在阿里山森林鐵路嘉義車庫園區舉行，在英國貿易特使佛克納勛爵（Lord Faulkner）見證下，由行政院農業委員會林務局長林華慶、威爾普蘭菲爾鐵路公司主席克魯茲（Stephen G. Clews）代表雙方簽署合作意向書。 翁章梁致詞表示，位於英國威爾斯的威爾普蘭菲爾鐵路（Welshpool & Llanfair Light Railway，簡稱W&LLR）與阿里山森林鐵路都是窄軌鐵路，軌距都是762 公釐，兩者都使用較小的轉彎半徑，以因應地形的特殊變化。 他說，阿里山森林鐵路是台灣非常重要的文化資產，由當時統治台灣的日本政府於1900年開始規劃，1906 年開始興建，並陸續分段通車營運，至今已有110多年歷史。 翁章梁指出，阿里山森林鐵路是台灣產業開發與鐵道歷史的縮影，也是台灣先民開拓精神的象徵，它的180度大彎、螺旋形路線、之字形折返路線等巧思，可以說是當時鐵路工藝的極致。 佛克納致詞表示，W&LLR營運長度約12.8公里，最初為運送農產品而興建，1903年通車，1956至1963年間因不敵公路競爭而停駛，目前由民間團體經營。 他說，W&LLR的特色在於蒸汽火車的保存，平日都行駛蒸汽火車，也吸引許多鐵道迷前往朝聖，當蒸汽火車行駛在丘陵河谷草原之間，伴隨白色的綿羊群，別有一番風情。 佛克納指出，每一名遊客到英國進行鐵道文化交流，可以創造3倍的經濟效益，他過去拜訪過兩次阿里山森林鐵路，對於同樣保留蒸汽火車的阿里山森林鐵路感到十分驕傲。 克魯茲致詞表示，W&LLR與阿里山森林鐵路有非常多的相似性，坡度也都相當陡，這次締結為姊妹鐵路，就是希望教育民眾，讓民眾好好體驗鐵路文化。 林華慶指出，阿里山森林鐵路是珍貴的文化資產，雙方今天簽署合作意向書後，將針對雙方的鐵路保存、管理、永續使用等方面交流，也會秉持善意、平等、互惠的原則，結合雙方資源，共同行銷這兩條鐵路。 他說，未來英國的旅客來到台灣，不到3小時就可以體驗阿里山森林鐵路，窺見阿里山早期開發的林業生活史，領略台灣林業文化，並能深入體驗寶島的生態風情。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270157-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        馬克宏：英國在嶄新歐盟中仍有一席之地", "content": "（中央社巴黎26日綜合外電報導）法國總統馬克宏今天表示，英國在日後重新啟動的歐洲聯盟裡仍有一席之地。英國正與歐盟進行第4輪脫歐談判，馬克宏這話引發聯想。 法新社報導，馬克宏在巴黎一場重要演說中揭示他對於更有效率、多速（multi-speed）歐盟的願景說：「在一個重新聚焦於堅定不移價值和效率市場的聯盟裡，只要英國願意，不出幾年就可找到自己的位置。」 馬克宏用字謹慎，說他刻意避談英國脫歐，因為「無法想像」英國會不想成為煥然一新的歐盟其中一部分。 他說：「在我所提出的這個改革與簡化的歐盟裡，我無法想像英國找不到自己的位置。」但馬克宏未明確表達他是否在暗示英國可以改變決定，或在後續階段中重新加入歐盟。 5月勝選後與英國首相梅伊第一次會談時，馬克宏就曾喊話，說英國可自公投脫歐的決定中回轉心意。（譯者：中央社陳亦偉）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270156-1.aspx"}, {"date": "2017-09-27", "category": "科技", "title": "\r\n        長征五號任務失敗  中國探月任務延後", "content": "（中央社台北27日電）中國大陸長征五號遙二運載火箭7月發射任務失敗，原因尚未查明。中國大陸國家航天局秘書長田玉龍日前證實，這次任務失敗打亂中國大陸探月、太空站工程進度，兩項計畫都將延後。 中國大陸科技日報報導，田玉龍25日在澳洲舉行的第86屆國際太空年會（IAC）表示，長五遙二火箭發射失利的原因仍在調查，可能在年底徹底查清。這次失利將影響嫦娥五號、四號以及太空站的任務計畫。 長征五號是中國大陸運載能力最大的火箭，2016年11月3日在「中國文昌航天發射場」成功首飛。但今年7 月2日，長五遙二火箭搭載實踐十八號衛星發射升空後，火箭飛行出現異常，發射任務宣告失敗。 中國大陸原計劃今年11月用長征五號火箭發射中國首個執行無人月面採樣返回的月球探測器「嫦娥五號」；在2018年，發射世界首個在月球背面著陸和巡視探測的探測器「嫦娥四號」。 田玉龍表示，由於長征五號事故調查仍在進行，這兩項任務都將調整，發射時間將在年底重新修訂。 此外，中國大陸的太空站建設也將受影響。先前有報導說，中國大陸太空站「天和號」核心艙已於2016年底完成總裝，預定2018年由長征五號乙火箭發射升空。但田玉龍說，核心艙發射也將延後至2019年實施。 中國大陸耗費10年研製長征五號，對這款新一代重型運載火箭寄予厚望。中國大陸太空單位原本計劃長五遙二發射任務成功，這款火箭便可宣告研製正式完成，轉為應用發射，執行後續建造太空站、月球採樣返回等任務。 但7月的發射任務失敗後，長征五號發射成功率僅剩50%，恐怕也連帶影響中國大陸日後探測火星和外太空探險進程。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201709270143-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        蔡總統：盼台日成為更緊密夥伴關係", "content": "（中央社記者葉素萍台北27日電）總統蔡英文今天接見日本台灣交流協會會長大橋光夫，她希望在台日長期合作基礎上，更進一步參與包括TPP在內的區域經濟整合，與日本簽訂經濟夥伴協議，成為更緊密的夥伴關係。 蔡總統今天接見大橋光夫，她致詞時提到，台灣和日本的經貿跟文化交流一直再加深，這不只是因為雙方人民本來就有的深厚感情，更是源自於交流協會長期努力。 蔡總統說，日本政府多次表達對台灣參與國際組織的支持，尤其是今年的世界衛生大會召開時，日本對台灣的支持，她相信所有的台灣民眾都很深切地感受到。 她強調，台灣有能力也有責任參與國際事務，作為地球村的成員，台灣相當樂意將民主經驗、經濟成就，或者科技能力分享給國際社會。 蔡總統指出，面對全球性的挑戰，台灣不會置身事外，從今年開始，台灣因應聯合國的永續發展目標，發表了第一份國家自願檢視報告，來表達台灣落實目標、參與國際的決心。 蔡總統提到，台灣也積極地推動新南向政策，和東協、南亞國家，展開更多合作；她說，她記得去年她也與大橋會長談過這件事情，期待有更多對東南亞跟南亞潛力看好的日本企業，能夠與台灣一起發揮產業互補優勢，來開拓新興市場商機。 另外，蔡總統也提到，未來希望能在台日之間長期合作的基礎上，更進一步參與包括跨太平洋夥伴協定（TPP）在內的區域經濟整合，並與日本簽訂經濟夥伴協議，讓台日雙方的交流能夠更深化更全面，成為更緊密的夥伴關係。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270132-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        妙禪遭指逃漏稅  調查局：未清查僅移送", "content": "（中央社記者劉世怡台北27日電）媒體報導，調查局清查認定妙禪夫婦涉逃漏稅，移送國稅局查處。調查局洗錢防制處長李宏錦今天表示，並未對妙禪夫婦做清查，僅是將案件移給權責單位做追查。 聯合報今天報導，妙禪信徒供養新台幣4000萬元勞斯萊斯名車議題持續延燒，調查局洗錢防制處接獲通報，指「佛教如來宗」在各地設有如來精舍，精舍收到信徒捐款後透過妙禪妻子轉入人頭帳戶；調查局清查認定涉及逃漏稅，移送國稅局查處，至於是逃漏贈與稅抑或所得稅，由國稅局認定。 調查局洗錢防制處長李宏錦受訪表示，並未對妙禪夫婦名下財產及金流等做清查，僅是將案件移給權責單位做追查；至於案件是否移給國稅局，則因洗錢防制法規範，無法就個案部分做證實。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270145-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        安倍解散國會啟大選 小池虎視眈眈", "content": "（中央社記者黃名璽東京27日專電）日本將進行國會大選，東京都知事小池百合子不久前率子弟兵贏得東京都議員選舉，在政壇颳起「小池旋風」，如今又將統領大軍直指首相安倍晉三，兩人對決搬上檯面。 安倍晉三25日突然宣布28日將解散眾議院，在政敵進逼下，以險招回應不確定的政治賭盤。此舉招致在野黨一片反彈，小池百合子勢力加緊腳步成立新政黨「希望之黨」，並由小池擔任主席。 小池身肩許多「第一」。2016年7月當選東京都知事，是首位出任日本政壇具高度象徵性高職位的女性，她也在2007年擔任首位女性防衛大臣，首次嘗試成立的「都民第一會」，順利在東京都大獲全勝。 小池複製成功經驗很有一套。2005年，首度以刺客之姿空降參選，順利擊敗老將當選眾議員；東京都議員選舉都民第一會推出多位素人刺客，全數當選。 安倍提前解散國會，雖然寄望為自民黨獲取更多政治資本，但也為大熱門的小池百合子創造舞台，政壇可能再颳小池旋風。 小池百合子嫻熟日本的政治競合，她曾在電視節目說，大選後的國會，由公明黨主席山口那津男擔任首相應該不錯。 小池是現任東京都知事，不會參選眾議員，這項談話被視為企圖離間自民黨與公明黨的合作關係。7月東京都議員選舉時，小池百合子的都民第一會就是與公明黨合作。 公明黨內為此出現動搖的聲音，畢竟東京都議員選舉時，公明黨站在小池陣營，但眾議員選舉卻與自民黨結盟，不知該如何向選民說明。 日媒分析，安倍原本算準最大在野黨民進黨陷入內亂，現在解散國會對執政的自民黨有利，但沒算到勁敵小池百合子已虎視眈眈。 安倍領軍的自民黨在東京都議員選舉時，遭都民第一會痛擊，仍傷重尚未癒合。 朝日新聞報導，許多從首都圈選出的自民黨籍眾議員，對「希望之黨」來勢洶洶感到不安，甚至部分同黨眾議員開始質疑安倍解散國會的時機，認為「下次眾議員選舉，東京選區可能全敗」、「如果晚點解散就好了」。 在政策方面，小池百合子2003年首度進入前首相小泉純一郎內閣，擔任環境大臣，對能源問題有其見解。她前天與小泉純一郎會面，小泉給她打氣，兩人也談到核電歸零的議題。 相較於重啟核電的安倍晉三，小池百合子高舉零核電政策，但不提時間表；相對於積極改革的安倍，小池走的是保守改革的道路。 安倍在電視節目談到小池時說，雙方在安全保障政策等理念上沒有太大差異，但在選舉方面，小池是一位難以應付的對手，充分顯示出安倍對小池心生警戒。 外界認為，安倍在選後可能需要尋求小池的合作，競選過程中應該不會公開批評；但小池的司馬昭之心意在政黨輪替，直接衝著安倍晉三，安倍如何接招是本次大選的看點。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270161-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        太平洋高壓發威 台北38.5度平今年最熱[更新]", "content": "（中央社記者陳葦庭台北27日電）太平洋高壓持續發威，今天中午12時49分台北出現攝氏38.5度，平今年全台最高溫紀錄，也打破台北站設站以來9月最熱紀錄。     中央氣象局預報員顏增璽今天受訪時表示，中午12時49分台北出現38.5度，打平今年全台最熱高溫紀錄，也是台北站設站以來9月最熱紀錄，另外，板橋也在12時49分出現37.6度的高溫，也打破該測站9月最高溫紀錄。     他說明，受太平洋高壓及鋒面前暖區的影響，今天全台高溫炎熱，不過，明天晚間今年入秋首道鋒面南下，北台灣雲量增多，白天高溫會下降4到5度，感受上相對涼爽。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275006-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        群聯補選一席董事 東芝記憶體當選", "content": "（中央社記者張建中新竹27日電）記憶體控制晶片廠群聯股東臨時會補選一席董事，由日商東芝記憶體株式會社（TMC）當選。 台灣東芝先進半導體因集團組織調整，今年8月1日辭去群聯董事；群聯今天召開股東臨時會，補選一席董事，順利由東芝記憶體株式會社當選。 群聯董事長潘健成表示，東芝記憶體主導負責東芝的全球半導體事業，東芝已將群聯股權移轉予東芝記憶體。 隨著市場需求持續高度成長，供給端方面，又因擴廠時間與技術門檻提高，成長將受限，潘健成預期，未來5年儲存型快閃記憶體（NAND Flash）仍將持續供不應求。 潘健成表示，群聯與東芝之間不僅相互投資，同時透過合作互補，強化技術，雙方關係將比過去15年更加緊密，在產業的競爭力也將更加強大。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270141-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        拼經濟 梁國源：應先解決五缺", "content": "（中央社記者蔡怡杼台北27日電）元大寶華綜經院院長梁國源表示，為讓經濟浴火重生，政府推動5+2產業、前瞻基礎計畫，然而，這些措施卻未能對症下藥解決企業迫切需求的五缺問題。 元大寶華綜合經濟研究院今天舉辦2017年台灣經濟預測第3季更新及2018年預測記者會，上修今年經濟成長率至2.25%，並預估明年為2.10%。梁國源表示，台灣面臨競爭籌碼流失、政策供需落差困境，抑制了台灣經濟成長動能，使得經濟呈現虛力擴張。 梁國源指出，當前經濟面臨險峻困境，為浴火重生，政府推動5+2產業、前瞻基礎計畫，然而，這些措施卻未能對症下藥解決企業迫切需求的五缺問題，「我認同台積電董事長張忠謀日前對政府推動5+2產業的批評」。 梁國源表示，政府推動5+2產業，過於注重產業侷限，與國際貿易發展潮流背馳，忽略功能性、工作性作為其他產業發展可能性的槓桿，至於前瞻基礎建設計畫緣起與工商團體訴求更存在相當落差，未能優先解決企業迫切需求的電力供應等「五缺」問題。 梁國源指出，各國政府都希望複製矽谷成功經驗，但如願者寡，政府介入並非矽谷模式的必要條件，人與廠商的互動、高品質人才以及自發性的創投資金才是矽谷模式的關鍵，尤其，美國高等教育吸引各國菁英人才並構成了矽谷多元文化與成為人才輩出的搖籃。 梁國源強調，政府推動前瞻基礎建設雖然重要，但若無法解決缺水、缺電、缺工、缺地、缺人才的「五缺」問題，仍無法有效帶動台灣經濟成長與轉型，尤其，從西班牙、德國的經驗可知，炫目的基礎建設並非經濟實力的保證。 梁國源指出，即便台灣基礎建設競爭力評比排名居亞洲四小龍之末，有推動前瞻基礎建設的合理性，但從世界經濟論壇（WEF）對138國基礎建設競爭力評比顯示，台灣的電力供應改善更具有迫切性。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270142-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        助理教授年少千人  工會憂年輕人沒機會", "content": "（中央社記者陳至中台北27日電）高教工會今天到教育部陳情，指大專助理教授去年少了近1000多人，年輕學者的機會嚴重不足，呼籲教育單位先改善基礎環境，再談玉山、哥倫布、深耕計畫等「高空煙火」。 台灣高等教育產業工會秘書長陳政亮引用教育部統計處資料指出，104學年大專助理教授有1萬2900人，105學年減少為1萬1909人，專任教職缺減少，讓年輕學者即便再優秀，也很難尋得工作。 不只人數減少，陳政亮並指出，低於35歲的年輕專任教授，人數也在不斷下降。可見台灣高教面臨嚴重的新陳代謝問題，將阻礙學術創新。 今天到教育部陳情的兼任教師代表徐文路表示，政府應該要改善的是整體環境，而非個別學者的收入問題，呼籲檢討玉山計畫、高教深耕等為頂尖教授加薪的計畫。 對此，教育部高教司科長曾新元表示，專任教職減少的主因是少子女化的衝擊，學生數減少，連帶影響教職的需求。教育部的政策上，會優先維持生師比的穩定，並鼓勵學校多聘年輕學者，高教深耕等計畫也都有相關方案。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270166-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        中共19大10月舉行  廣州將提升安檢", "content": "（中央社記者張謙香港27日電）隨著中國共產黨第19次全國代表大會即將舉行，相關緊張氛圍已籠罩中國大陸，廣州地鐵將自10月10日起提升安檢級別。 大洋網今天報導，經市政府同意，廣州地鐵將於10 月10日起逐步升級安檢工作，在所有地鐵站按照「人走安檢門、物過安檢機」的原則實施安檢。 報導引述廣州地鐵集團運營總部副總經理宋利明說，這次安檢升級工作將在所有車站的出入口、通道或站廳設置安檢點，配備X光安檢機、安檢門、炸藥探測器、台式液體探測器、金屬探測儀等。 按照「人過安檢門、物過安檢機」的原則，對進入地鐵車站範圍內的人員及其攜帶的物品進行全面安全檢查。 據報導，廣州地鐵日前已展開相關宣傳工作。 不願具名的分析家向中央社記者說，廣州地鐵升級安檢工作肯定與19大有關，這是必須的。 分析家透露，在19大前提升安檢，是要做到「四個不發生」。一是確保不發生危害國家安全和社會穩定的重大事件；二是確保不發生嚴重暴力恐怖和個人極端事件；三是確保不發生重大群體性事件，四是確保不發生重大公共安全事件。 19大預定10月18日在北京召開，這被視為中共重要會議，一方面進一步鞏固總書記習近作為中共的領導核心，另一方面訂定中共下階段的指導理論。 也因此，大陸方面近日除了因應19大而加強安全意識外，也在政治和軍事上為習近平造勢。 大陸官方軍網自昨天起就開設了「習主席領航強軍這五年」的專頁，圖文並茂解讀習近平過去5年對整治軍隊的談話、想法和做法。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270164-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        土地交易不旺  9年來首見千億保衛戰", "content": "（中央社記者韋樞台北27日電）外商商仲高力國際今天發表第3季商辦和土地市場交易狀況，由於投資買盤未現，旺季不旺，若第4季再不加溫，土地交易將面臨9年以來千億元、商辦市場面臨500億元的大關保衛戰。 投資買盤遲未出籠，高力國際統計，前3季商用不動產交易金額僅新台幣285億元，比去年同期的541億元大幅減少256億元；土地市場也因為不旺，累積前3季僅775億餘元，略多於去年同期的722億元。 高力國際董事總經理劉學龍表示，若是第4季再不加把勁，今年總體的土地交易恐面臨9年來首次的千億元保衛關卡，商辦不動產交易面臨500億元保衛戰。所幸由於經濟復甦，商辦租賃市場表現不俗，各辦公商圈罕見同步出現空置率低於10%的現象，全北市第3季空置率竟創下數年來新低的6.81%。 劉學龍指出，第3季商用不動產交易金額略逾百億達105億元，知名的商用不動產交易是中國信託商業銀行將統一國際大樓14到18樓約2883坪，以總額約35.1億元賣給中國信託資產管理公司，光是這一筆關係企業轉賣，便占第3季整體商用不動產交易金額比率近35%。 另外，中國信託商銀也將旗下北市三連大樓602坪面積，以5.2億元轉賣給中國信託資產管理公司。劉學龍指出，由於銀行受限於土地不動產有一半必須為自用的限制，加上銀行不再講究氣派，藉由轉售給資產管理公司可以活化旗下不動產資產。 至於土地交易部份，第3季土地買賣金額353億元，比第2季202億元大幅季增近7成，前3季累計土地交易金額約775億元。 劉學龍說，第3季知名的土地交易案屬新加坡私募基金首峰資產(AIP)，以英屬維京群島和富遠東名義持有的慶城福華大樓，其中超過4成的產權以27.1億元賣給璞真建設，拆算每坪單價將近600萬元，未來進行都更。 另外潤泰創新國際將旗下南港區1600坪土地以35.5 億元轉售予潤泰創新開發公司；促使第3季北市各大小土地交易案合計金額約94億元，推升北市重返土地交易總額居各縣市最高寶座。 高力國際執行董事楊慧明表示，商辦租賃表現相較熱絡，第3季無新辦公空間供給，加上民生敦化商圈的合作金庫大樓因自用需求，以及信義區第3季順利去化3700坪，促使台北市商辦第3季空置率大幅下降到6.81% 。 不過，此波空置率偏低並未帶動平均租金調漲，楊慧明說，第4季信義區有南山廣場及聯合報大樓完工在即，預租順利，造成各大樓為爭取優質承租方，租金激烈競爭，民生敦北及敦化南路商圈為鞏固既有承租戶，租金持平，預期今年度整體租金調幅相當有限。 劉學龍強調，台灣商用不動產市場較少受到國際資金關注，依過去經驗SARS、金融海嘯等從谷底走高，目前辦公樓交易價量到歷史新低，未來第4季的價格是不是吸引投資人進場值得觀察，期望第4季交易狀況好轉。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270167-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        機場二航廈擴建上梁  南側三樓大廳啟用", "content": "（中央社記者吳睿騏桃園機場27日電）桃園機場公司為提升整體服務效益，今天辦理第二航廈北側擴建工程上梁典禮暨南側3樓出境大廳的啟用，擴建工程完工後，二航廈年旅運量將增加至2200萬人次。 交通部航政司長陳進生今天致詞表示，目前亞太地區航空運量蓬勃發展，桃園國際機場是國家首要門戶，機場旅運量在民國105年已突破4000萬人次，晉升為國際A級機場，未來將會與新加坡樟宜、香港國際機場、韓國的仁川等國際機場同場競技。桃機為提升競爭力，目前積極推動第三航站區建設計劃，也加速辦理第二航站的擴建工程，提升航廈的容量也維持服務品質。 機場公司董事長曾大仁表示，為提升整體服務效益，機場公司積極辦理第二航廈擴建相關工程，今天舉辦的是北側工區上梁典禮，以及南側3樓出境大廳區域的啟用，未來南北兩側全部擴建工程完工後，二航廈年旅運容量將由原本的1700萬人次，增加至2200萬人次，滿足桃園機場成長需要，提供旅客更優質的服務空間。 曾大仁指出，配合今天啟用的南側擴建區域，新增設22至24號報到櫃台島區，出境大廳報到櫃台島區的編號，即日起也調整為第5至25號。第二航廈原設計概念為鷹之意象，擴建完成後，除提升航廈空間效益，也讓機場在第三航廈完工前持續提升服務品質，嘉惠更多旅客。 曾大仁表示，擴建計畫總預算為新台幣22.97億元，相關工程於明年（107年）陸續完工開放後，出境報到等候空間將擴充50%，增加56座人工報到櫃台。轉機安檢空間增加3倍，並增設辦公空間及商業、休憩及觀景空間，未來也計劃引進空中景觀餐廳及其他休憩娛樂設施，提供旅客及國人一個可觀賞飛機起降的絕佳休閒去處。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270168-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        妙禪受贈轉投資涉逃漏稅 補罰數百萬元", "content": "（中央社記者邱柏勝台北27日電）調查局盯上妙禪夫婦逃漏稅，北區國稅局指出，2015年即曾判定妙禪夫婦短漏報數個年度所得，核定補徵綜所稅數百萬元，並處以所漏稅額0.5倍以下罰鍰，但近期尚無逃漏稅新事證。 不過，國稅局官員表示，除2015年的補稅罰鍰尚在繳納期限之外，妙禪夫婦已將其餘年度的欠稅款與罰鍰繳清。 調查局洗錢防制處日前曾接獲通報，本名劉妙如的妙禪法師，其創立的「佛教如來宗」，於全國設有30多處精舍，精舍內置有隨喜功德箱，供信眾捐款。但精舍收到信眾善款後，由妙禪妻子透過人頭戶分批存入銀行，金額逾新台幣上億元。 然而，由於部分人頭戶收入與存款金額顯不相當，經銀行發現有異，進而通報調查局洗錢防制處。調查局初步認定有逃漏稅嫌疑，因此移送國稅局調查。 國稅局官員今天指出，目前尚未收到調查局新來函。不過，調查局早在2015年就曾將相關金流資料送交國稅局，經查發現妙禪夫婦在數個年度都有收受信眾捐贈，雖受贈人無須負擔贈與稅，但收受贈與後轉投資產生的投資收益，卻未依規定申報所得稅，且逃漏稅年度不只一年。 國稅局判定，妙禪夫婦短漏報綜所稅金額數百萬元，除補稅外，也對其處0.5倍以下罰鍰。但近期妙禪夫婦是否又有逃漏稅新事證，且在進行追查中？國稅局官員則回應，尚未接到調查局新來函。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270173-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        電視內容創投媒合會  搭橋助國際交流", "content": "（中央社記者江佩凌台北27日電）「2017台北電視內容交易、創投媒合會」今天登場，有來自亞太、西亞、歐洲、北美及拉丁美洲等22國專業人士參與，另外還舉辦3場論壇，供國內業者掌握國際產業趨勢、交流經驗。 「2017台北電視內容交易、創投媒合會」今天上午在台北舉行開幕茶會，文化部次長李連權、駐華使節與代表及來自全球各地專業人士出席，還有國內各電視台、節目製作業、華文出版業、電視內容青（新）創業者、後製及相關軟體產業等公司代表參與盛會。 文化部影視及流行音樂產業局長徐宜君受訪表示，盼藉此媒合會將台灣影視作品行銷國際，並透過論壇將國外產業趨勢發展的經驗，向國內業者分享並刺激交流，另外也有金融界和影視界的對談，盼進一步協助台灣影視業者更順利找到資金資源。 公廣集團董事長陳郁秀告訴中央社記者說，此次和來自不同國家的業者直接交流，期待找尋共同創投契機，「資金投進來才會有好的品質」，她希望從選擇議題內容、核心價值就開始接觸，過程中一同創作、一起播出，「這樣是比較長期而且是影響較大的。」 世新大學副校長陳清河表示，他從學者的觀察，過去單靠業者「走出去」的力量有限，如今政府築橋建立舞台，「不是人走出去，而是先把別人請進來」，直接進一步對談，接下來就是「業者上台表演各自努力」；他期待，經過這場媒合會產生更多好的可能性，進一步把台灣業者帶起來。 今年媒合會中，有74家國內展商一共提出305部作品參展，並在各自的「交易商談室」直接與國際買家面對面洽商，更首設「2016年至2017年入圍國內外獎項作品及電視內容青(新)創業者宣傳展示區暨提案媒合區」，提高青年創作團隊曝光、加強市場連結，增加台灣的優秀電視內容作品躍上國際舞台的機會。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270169-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        不再遺憾  余宛如赴紐參加社企全球論壇", "content": "（中央社記者蘇龍麒台北27日電）民進黨立委余宛如今天將出發前往紐西蘭參加2017年社會企業全球論壇（SEWF），並擔任講者。她說，去年該論壇在香港舉辦，卻因香港拒發簽證無法出席，十分遺憾。 余宛如上午透過辦公室發布新聞稿指出，SEWF是社會企業界的國際年度盛會，今年在紐西蘭登場，去年在香港舉辦，但她在出發前夕遭到香港拒發簽證，失去代表台灣出席國際論壇發言的機會，讓她感到十分遺憾。 新聞稿指出，台灣今年共有5名講者受邀，顯示台灣社會創新在國際上已不容小覷。 新聞稿指出，SEWF每年超過千名來自全球的社會企業實務工作者及專家學者齊聚一堂，交流分享各國社會企業發展經驗和趨勢觀察，促進全球社會企業的發展與連結，今年以「創造未來」為主題，將共同探討社會企業如何積極地改變未來世界經濟趨勢。 余宛如表示，雖然社會企業在全球目前都還沒有統一的見解及定義，但社會企業的概念已風行全球，在台灣社會企業不論在組織型態或是關注的議題上，都呈現多元發展的面貌，如何幫助這些不同的社會企業家們創造一個完善的社會企業生態系，一直是她關注的焦點。 因此余宛如也在今年度提出「社會企業發展條例」草案，希望透過這次機會能夠與各國重量級講者，共同討論在全球趨勢下政府如何在生態系中扮演健全生態系的角色。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270165-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        蘋概股反彈 台股收復10300點", "content": "（中央社記者張建中台北27日電）蘋果(Apple)股價反彈，股王大立光等蘋果概念股紛紛止跌反彈，帶動台股指數收漲69.66點，收復10300點關卡。 加權指數終場收在10326.68點，漲69.66點，漲幅約0.68%，成交值新台幣1081.6億元。 蘋果iPhone X銷售展望樂觀，法人預期，iPhone X 潛在預購需求超過4000萬至5000萬支，相關零組件出貨可望在10月開始強勁成長。 隨著投資人開始逢低買進，蘋果股價彈升1.72%，連帶帶動大立光等蘋果概念股展開反彈，大立光股價收在5400元，大漲285元。 台積電股價收在215元，漲1元；鴻海收在105元，漲1.5元；可成收在287.5元，漲1.5元。 光學族群今天同樣強勢表現，亞光股價收漲7.18%，佳凌與今國光更是連袂強攻漲停，分別達44.15及49元。 美光(Micron)營運繳出亮麗成績單，也帶動記憶體族群股價有不錯表現，南亞科收漲4.35%，威剛也漲3.45%。整體電子類股指數漲1.05%，為帶動大盤反彈的主要動力。 傳統產業股漲跌互見，以造紙類股表現最強，類股指數大漲1.2%；水泥、食品與塑膠類股則同步下挫，其中，食品類股指數跌0.72%，表現最弱。 分析師王兆立表示，台股指數在經過連續性回檔修正後，短期將橫盤整理，以個股表現為主。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270170-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        港陸通婚現變化  港女嫁陸男人數大增", "content": "（中央社記者張謙香港27日電）據統計，香港和中國大陸之間的通婚情況在過去20年來出現頗大變化，港女下嫁陸男的個案激增，陸女下嫁港男人數卻銳減。 綜合本地媒體今天的報導，香港集思會昨天發表了「香港與內地跨境婚姻第二次檢討研究報告」。 根據報告，1997年內，港女下嫁陸男的宗數只有2190宗，但去年同類宗數飆升至7626宗。 相反，港男迎娶陸女的個案由1997年的2萬8309宗，下滑至去年的1萬5300宗。 報導引述集思會行政總裁黎靄玲說，大陸發展迅速，兩地在生活細節上差距縮小，加上交流頻密，港女不但不拒絕大陸男生，反而覺得他們比港男更具魅力。 另有戀愛顧問說，港女下嫁陸男人數上升，也許與兩地發展水準拉近有關，這會改變港女對大陸的看法。 大陸自1970年代末實行改革開放以後，大陸新娘開始在港大批湧現，成為社會新現象。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270073-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        三大法人賣超台股5.49億元", "content": "（中央社台北27日電）台股今天漲69.66點，收在10326.68點，成交值新台幣1081.6億元。三大法人外資及陸資賣超，投信、自營商買超，合計賣超新台幣5.49 億元。 蘋果(Apple)股價反彈，股王大立光(3008)等蘋果概念股紛紛止跌反彈，帶動台股指數收漲69.66點，收復10300點關卡。 外資及陸資今天賣超21.03億元，投信買超6.97億元，自營商買超8.57億元。三大法人合計賣超5.49億元。 分析師王兆立表示，台股指數在經過連續性回檔修正後，短期將橫盤整理，以個股表現為主。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270187-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        大立光反彈有力 光學股扳回一城", "content": "（中央社記者韓婷婷台北27日電）光學股今天再度重回人氣主流股，在波段跌深後，今天展開全面反攻，車載鏡頭的亞光、佳凌、今國光盤中亮燈漲停，大立光漲幅也有5.57%。 在新款iPhone發表後，市場擔心需求不如預期，蘋果股價25日收盤寫下8週低點，自9月以來跌幅達9%，相關蘋概股跟著拉回修正，在多檔個股紛紛跌破半年線或季線支撐後，不少分析師認為，修正後反而提供進場布局買點。分析師郭明錤也認為近期修正反而提供好的進場點，並看好iPhone X，激勵蘋概股全面反彈。 蘋果（Apple）26日股價上漲1.72%，帶動相關蘋概股復活，連帶光學股重啟漲勢，今天類股展開全面勁揚走勢。 大立光昨天跌破半年線最低來到5115元，成為官股護盤重心，今天在蘋果止跌回升帶動下開高走高，午盤前最高來到5450元，漲幅一度超過6%，尾盤收在5400元，上漲5.57%，扮演台股、蘋概股及光學股穩盤信心指標，帶領今天相關類股全面勁揚。 同屬蘋果鏡頭供應商的玉晶光開高後一度漲高，早盤一度來到416元，尾盤漲幅收斂，上漲8.5元，收漲2.21%，亞光盤中一度亮燈漲停，不過午盤過後漲停打開，尾盤收在112元，上漲7.18%。新鉅科尾盤也見到震盪，以上漲3.8%作收，股價來到47.8元，今國光尾盤挺住漲停價49元。 其他包括先進光、光燿科、亞泰、揚明光、聯一光漲幅都在3%到5%。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270174-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        興大奇美醫院聯手對抗幼兒智能障礙疾病", "content": "（中央社記者趙麗妍台中27日電）中興大學研究團隊與奇美醫學中心合作，發現色黴素（Chromomycin A3）的抗生素，具有潛力作幼兒智能障礙疾病中X染色體脆折症初期診斷或治療，相關研究成果獲國際期刊刊載。 國立中興大學今天發布新聞稿表示，幼兒智能障礙疾病中的X染色體脆折症（Fragile X Syndrome）具遺傳性，又以男性較女性易發病，罹患的幼兒早期外觀症狀不明顯，3歲時才會出現症狀，除智能障礙外，通常還有過動、語言遲緩或類似自閉症、心智發展異常等症狀。 中興大學基因體暨生物資訊學研究所所長侯明宏及其研究團隊，與奇美醫學中心分子病理科主任曾慶誠合作，發現一種古老抗腫瘤藥物，色黴素（Chromomycin A3）的抗生素，具有潛力作為此病初期診斷或治療之用，相關研究成果7月獲國際專業期刊「應用化學」（Angewandte Chemie International Edition）刊載。 侯明宏指出，X染色體脆折症為X染色體上的FMR1基因（染色體易碎智能遲緩基因）異常所導致，主要致病的原因是FMR1基因內，發生CCG核酸序列重複次數異常擴增，導致無法生成FMR1蛋白質，FMR1蛋白質是一種重要的腦部物質，缺乏時會出現智力方面的異常。 若是能夠找到專一性的藥物，結合在此FMR1基因擴增序列上，除可做為檢測X染色體脆折症外，或許也能用來抑制此疾病發生的機率，因而減少生下智障兒或提高治癒此症的機會。 該團隊利用X光繞射技術，發現「色黴素」可與鎳金屬形成二聚體複合物後，能專一性地結合於X染色體脆折症發病的CCG基因序列上，造成基因結構變形。 團隊更利用此藥物具有螢光、高敏感度的特性，與國內少數研究此症的分子醫學專家曾慶誠合作，針對X染色體脆折症病人的檢體進行臨床研究，發現色黴素可專一性作用在這些病人的基因結構上。 未來興大將跟奇美醫院持續合作，將此藥物開發成X染色體脆折症的快速篩選系統及測試在疾病治療的可能性。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270176-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        澎28日古禮祭孔典禮  六佾舞表演", "content": "（中央社澎湖縣27日電）澎湖縣各界紀念至聖先師2567 週年誕辰釋奠典禮，28日清晨7時30分在今年新粉刷完成的孔廟舉行，儀式遵循古禮進行，現場還安排有馬公國小表演六佾舞。 澎湖縣政府民政處長許啟川表示，澎湖孔廟在民國91年列為歷史建築，曾在100年進行孔廟建物粉刷，但長年受日照及風吹等影響，部分梁柱及門窗嚴重褪色及剝蝕，今年從4月起進行3度粉刷，讓孔廟煥然一新，趕上28日的祭孔大典。 許啟川表示，祭孔釋奠典禮將由澎湖縣長陳光復任主祭，並由馬公國小與文光國中學生分別擔任佾生、禮生，馬公國中則首次擔任樂生演奏禮樂，釋奠典禮依古禮進行迎神及六佾舞展演，向至聖先師致上最崇高的敬意。 縣府民政處在祭孔大典儀式後，現場將發放智慧糕及智慧筆，歡迎索取，數量有限、送完為止。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270175-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        因應北韓 副總統盼台日建情資交換機制", "content": "（中央社記者葉素萍台北27日電）副總統陳建仁今天接見日本台灣交流協會會長大橋光夫，陳副總統提到近來北韓緊張情勢，他說，若台日能建立情資交換機制，強化合作架構，將更能維護兩國人民的生命財產安全。 陳副總統今天接見日本台灣交流協會會長大橋光夫，陳副總統致詞提到，台日兩國人民互相都抱持著深厚的情感，從國會、地方自治體、親善協會、民間團體乃至於青年度假打工、教育旅行各方面的交流，都為兩國未來的發展奠定良好基礎。他相信，在這個穩固的基礎上，台日兩國將成為東亞友好國家的典範。 他說，作為國際社會一員，台灣願意積極分享衛生、科技、文化等各方面的成功經驗、持續推動有意義參與國際組織，並實踐聯合國永續發展目標，盼日本繼續給予支持協助。 陳副總統認為，台日同為亞太區域的民主國家，應共同確保地區的和平與穩定。近來因為北韓試射飛彈及核武器實驗，東亞地區面臨緊張情勢，為配合國際社會進行制裁，台灣已宣布將全面停止與北韓的雙邊貿易。 陳副總統提到，若台日兩國能建立情資交換機制，強化合作架構，將更能維護兩國人民的生命財產安全及地區穩定和平發展。 對於雙方經貿關係，陳副總統指出，台日兩國也是重要的貿易及投資夥伴，去年除了雙邊貿易額超過600億美元外，也開啟台灣企業投資日本夏普公司的新模式，顯示台日在全球產業分工的緊密。 陳副總統說，為加強與日本的經貿合作，促進市場經濟進一步自由化，台灣期盼能夠早日參與包含跨太平洋夥伴協定（TPP）在內的各項區域經濟整合，並儘早簽署台日經濟夥伴協定(EPA)，共創區域繁榮，希望日本政府能夠給予大力支持。 另外，陳副總統也說，台灣目前正積極推動「5加2 」產業創新計畫，期盼透過經濟轉型提升競爭力，進一步加強與區域內各國的合作，很歡迎日本企業加入台灣創新產業計畫及新南向政策，合力開拓東南亞市場，共創雙贏。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270178-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        泰國藝術家丁納康  來台辦版畫藝術個展", "content": "（中央社記者蘇木春台中27日電）弘光科技大學邀請國際版畫藝術家丁納康來台舉辦個展，即日起至10月24日共展出50件作品，作品著重描繪農村中豐富的生活狀態，有童趣、反映時事，呈現出溫暖和快樂感。 來自泰國錫爾巴科大學（Silpakorn University）的教授丁納康（Tinnakorn Kasornsuwan），在台灣曾獲得2014中華民國版畫雙年展優選、2012國際版畫雙年展榮譽獎、2006國際版畫及素描雙年展榮譽獎。在越南、日本、泰國舉辦的國際型版畫雙年展也獲獎無數，是泰國知名藝術家之一。 弘光科技大學藝術中心主任施淑萍今天受訪表示，泰國的版畫藝術很強，丁納康教授此次在台首次個展，是透過十幾年前教過的學生，曾居住在泰國長達10年的徐菊英老師牽線促成。 施淑萍指出，丁納康的作品風格很多元，不同時期皆有不同的系列風格。從早期複雜、嚴謹的紮實創作方式，到現今的年輕化、扁平化、單色系的風格，充滿創意與幽默、饒富趣味。 因作品色彩豐富，很適合拿來開發成文創商品，並且作品中運用的元素可供校內妝品系、美髮系等科系的學生參考。這次展出主題「草地日誌」包括鄉村日常的記憶、小象的希望、鄉村記憶等系列作品。 丁納康說，他14歲時老師把他的作品送到台灣展覽得獎，讓他知道台灣。因為在農村長大，家中種植棉花，因此，泰國鄉村日常、鄉村記憶系列作品，都把農作物、池塘、樹、穀倉等融入作品內。 丁納康表示，他的創作會隨著環境改變而調整作品風格，如2011年曼谷淹大水時，就創造出反映時事的版畫，描述水災時災民攜帶家產逃命情景，當時創作心情很沉重，卻刻意用活潑的筆觸呈現。 丁納康指出，生病心情不好的人，看了鮮艷的色彩，心情就會變好。他創作「小象的希望」系列作品，使用鮮紅、亮綠等鮮豔的顏色，將泰國象徵吉祥的大象，畫成棉布偶放在手上，意味讓病人復健按摩。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270177-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        助身障生適應校園  周佳慧獲教育部表揚", "content": "（中央社記者吳哲豪彰化27日電）在中州科技大學資源教室擔任輔導老師的周佳慧，投入身心障礙學生輔導工作15年，藉由成立支持團體以及辦活動等方式，幫助身障生適應校園生活，獲得教育部優良特殊教育人員獎。 根據教育部資料，民國106年度優良特殊教育人員表揚活動經初選選出79名教師，再聘請特殊教育專家、學者及身心障礙民間團體代表組成決選評選小組，選出大專校院組2名、特殊教育學校組5名、高級中等學校組6名、國中小及幼兒園組19名，共計32名的教師，其中在私立中州科技大學資源教室任教的周佳慧是大專校院組2名獲獎的教師之一。 投入身障生輔導工作15載，周佳慧說，她的工作就是讓不同狀況的身心障礙學生進入校園大家庭時，能儘快適應環境，第一次和每個剛入學的新生見面時，心中所想的就是「孩子需要什麼？」以及要怎麼幫忙。 周佳慧表示，為協助身障生適應學校生活，小從日常生活的需求，大到課程教室的安排，都是她的工作範圍；而在心理層面上，她也會成立支持團體，由學長姊以及學校社團志工進行經驗分享，讓他們儘早融入校園生活。 除了成立支持團體之外，周佳慧也以舉辦活動的方式，讓身障生突破限制，勇敢向自我挑戰，像是安排身障生登玉山。周佳慧說，為了攀登玉山，每週都會在下班後規劃訓練體能等相關活動，邀請身障生一起參與，藉由陪伴與鼓勵，產生信心。 「希望大家都能看到每個孩子的能力」，談到從事這份工作的成就感來源，周佳慧說，她剛接下這份工作的時候，曾經遇到一名腦性麻痺生，這個學生的能力很好，只是因為腦性麻痺的關係，口語表達能力有限，但透過電腦鍵盤可以寫程式，能力不輸給其他的學生。 周佳慧說，很多身心障礙的孩子其實能力都不錯，她期盼藉由自己的工作，讓身障生融入環境，能夠與社會對話，突破身體上的不便，讓更多人看見他們的能力。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270182-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        沙烏地允許女性開車 川普讚正向一步", "content": "（中央社華盛頓27日綜合外電報導）美國總統川普今天向沙烏地阿拉伯道賀指出，樂見沙國決定加入全球其他國家的行列允許女性開車，稱這是這個極端保守王國邁出的「正向一步」。 法新社報導，華府是沙烏地阿拉伯的堅實盟友，但沙國在宗教與社會上的保守作風，經常令美國難堪。 白宮聲明指出：「總統川普今天讚揚沙烏地阿拉伯王國批准女性有開車權利的決定。」 聲明說：「這是朝向提倡沙烏地阿拉伯女性權利與機會邁出的正向一步。」 美國國務院發言人諾爾特（Heather Nauert）稍早稱許這是「非常正面的跡象」。她又說：「我們今天很開心。」 國際特赦組織（Amnesty International）指出：「這是抗爭多年女權運動人士有多麼勇敢的明證。沙國終於軟化立場並決定允許婦女開車。」 沙國對女性的一些限制為全球數一數二嚴格。 根據沙國監護制度，家中女性的就學與旅行等活動，必須獲得一名男性家庭成員批准，通常是父親、丈夫或兄弟。目前還不清楚沙國女性申請駕照是否需要監護人批准。（譯者：中央社張曉雯）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270180-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        部落共餐好特別  獨居老人營養好更開心", "content": "（中央社記者陳偉婷台北27日電）潘阿公在花蓮獨居，因一人吃飯不便，常吃罐頭簡單處理，營養不易兼顧。他今年開始到「同樂村」共餐，營養均衡讓他長肉、體力好，還交到很多好友，生活添樂趣。 7-ELEVEN「把愛找回來」第四季公益募款即將開跑，攜手花蓮門諾、台東一粒麥子基金會，鎖定距離市中心平均得花1小時以上車程，地理環境交通不便的花蓮秀林鄉、壽豐鄉、玉里鎮及台東鹿野鄉等，以日照中心為概念，有共餐、健康諮詢、生活支援及協助就醫等功能，服務偏鄉中的偏鄉長輩。 一粒麥子基金會顧問羅靜心今天在記者會表示，東部65歲以上人口比例達15.2%以上，尤其東部長輩送餐需求也是全台之冠，達16.95%，但目前政府補助的送餐服務僅平日一餐（午餐）、週日完全不供餐，必須靠民間團體補足。 從民國103年起，民間單位合作投入「東部弱勢長輩照護計畫」，發展4種送餐模式，包含自製自送；針對較偏遠區域「結合在地商家」製餐及送餐志工；針對假日由40名超商門市店長組成「好鄰居送餐隊」。 另外，仿照日照中心概念的「鄰里共餐」模式，設置花蓮富里鄉的「同樂村」、玉里鎮的「部落廚房」以及送餐便利屋。不只送餐，也兼顧陪伴跟生活支援，每2個月配送生活物資，天災發生前也會配送災害救助餐包。 花蓮富里鄉的「同樂村」提供每週3天的健康諮詢、健康促進活動及共餐服務，部落長輩早上到「同樂村」來，可一起做勞作、體能運動，也讓長輩彼此聯絡感情；中午一起吃飯，略做休息後，下午也有同樂活動可參與。 部落廚房則是要培育在地的廚力及供餐力，用當地食材，煮出符合部落口味的菜餚。便當由部落出餐，提供每週3次的共餐服務，以每桌4菜1湯的方式進行。 73歲的潘阿公退休後就回花蓮獨居，10年的時光都一個人吃飯，但因為1個人備餐不便，有時候懶得準備，就吃泡麵、罐頭，營養不夠充足。今年2月開始到同樂村參加活動，就愛上了共餐。 潘阿公受訪時說，一個人吃飯很沒意思，很多人一起吃，吃得很開心，「我的肚子都變大了，體力也變更好。」潘阿公也有高血壓問題，到同樂村還有專業人員會做衛教、提醒阿公吃藥。 「把愛找回來」第四季公益募款，自10月1日起開跑，可到全台7-ELEVEN門市募款箱投下零錢，善款將提供送餐、社區式服務、居家式服務等，預計幫助超過66 萬人次的東部弱勢長輩。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270183-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        菲總統點名竹聯幫 外交部重申立場", "content": "（中央社記者侯姿瑩台北27日電）菲律賓總統杜特蒂點名台灣竹聯幫及香港14K兩個黑道組織，是菲國毒品主要來源。外交部今天肯定菲律賓政府盼加強打擊毒品犯罪的決心，台灣將持續與菲國合作打擊毒品犯罪。 杜特蒂（Rodrigo Duterte）今天在菲國司法部成立120週年活動上說：「今天這些毒品是由14K和竹聯幫運作，他們已經控制局面。他們在海上製毒，投丟到菲律賓北部海域，海上漂浮寫有中文字的桶子，實際上就是從台灣來的。」 對此，外交部發言人王珮玲重申中華民國政府立場，肯定菲律賓政府希望加強打擊毒品犯罪的決心，外交部也將持續與內政部及法務部共同增進與菲律賓政府有關部門的合作，期盼消滅跨國毒品犯罪。 王珮玲告訴中央社記者，加強與相關國家共同打擊跨境犯罪是政府推動「新南向政策」的工作要項；台菲過往均就相關事件加強合作，共同打擊包括毒品在內的犯罪行為。 王珮玲表示，外交部再次提醒國人，毒品案在東南亞國家均屬重罪，呼籲國人勿在海外從事包括製毒、運毒、販毒或吸毒等不法行為。 杜特蒂本月稍早就曾點名台灣可能是菲國毒品來源之一，他20日在菲律賓警官學校校友會宣誓儀式上說：「毒品是有組織犯罪，如果沒有可能在中國、台灣或菲律賓的上游製作過程，你就無法運作。」 外交部當時表示，肯定菲國政府加強打擊毒品犯罪的決心，將持續與菲國合作，期盼消滅跨國毒品犯罪；今天再度重申相同立場。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270179-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        高雄電影節創舉  邀5導演拍VR短片", "content": "（中央社記者鄭景雯台北27日電）高雄電影節新創舉，今年邀請5位導演，首創用VR拍「高雄VR Film Lab」短片單元，從腳本編寫、影像拍攝後製技術，都改變創作模式，挑戰VR電影創新指標。 高雄電影節今天發新聞稿指出，今年邀請徐漢強、廖克發、邱立偉、許紘源、賴冠源5位導演，進行2017「高雄VR Film Lab」短片計畫，改變創作模式。 徐漢強以VR體驗神奇觀落陰，一窺靈界元神宮與陽世際遇雙線敘事的笑彈喜劇「全能元神宮改造王」；以詩意影像聞名的廖克發，用影像造出夢的家庭幻想「羽」；紀錄片導演許紘源另以口述歷史，在「左營光影紀事」實現重返真實歷史的可能，風華呈現高雄左營西陵街30年來的時代流轉。 今年將推出動畫長片「小貓巴克里」的邱立偉，也推出今年唯一一部動畫VR電影短片「末班車」，邱立偉讓動畫趨近於夢的質地，以月台與列車解開時間的魔法，在列車長退休那日，潛藏50年的遺憾與精采奔向他而來，有如萬花筒般繽紛的視覺。 跨足錄像藝術與實驗片創作的賴冠源，獻上對高雄歷史與文化致敬的「哈瑪星列車」，延續賴冠源對科幻與烏托邦的創作理念，帶來前所未有的哈瑪星風華。 5部「高雄VR Film Lab」短片，將於雄影影展期間10月20日至11月5日在高雄市總圖3樓連續17天登場。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270184-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        李孟諺：台南觀光成長未因陸客而減緩", "content": "（中央社記者張榮祥台南27日電）台南市以小吃聞名，也多老街古廟。台南市代理市長李孟諺今天表示，目前台南市一年有310萬人次旅客過夜住宿，且持續成長，未因陸客減少而減緩。 李孟諺今天參加台南市安平區的台南大員皇冠假日酒店開幕時指出，台南是台灣歷史發展的起源，有不計其數的歷史古蹟、建築，還有深厚的文化底蘊，更有得天獨厚的觀光資源，包括自然生態、國家風景區、遊艇專區及美食小吃。 他表示，台南觀光資源豐厚，再加上市府與民間多年來共同努力，在台南過夜住宿的旅客，已從台南縣市合併之初的一年250萬人次，成長到一年310萬人次，未因陸客減少而減緩，反而持續成長，代表台南觀光品牌形象塑造成功。 李孟諺也期許飯店業可以提升台南觀光及旅遊管理的品質，將台南觀光推向國際，讓台南成為外國觀光客來台首選的旅遊地。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270185-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        文化部推國家文化記憶庫 提高產業特色", "content": "（中央社記者羅苑韶台北27日電）文化部推動國家文化記憶庫及數位加值應用計畫，部長鄭麗君今天表示，推動國家文化記憶庫是要加速將記憶建立成資料，進而被轉譯運用到其他領域，讓台灣文化產業更有特色。 文化部今天在台北當代工藝設計分館召開106年度「全國文化機關（構）主管會報」，邀集各地方政府文化局（處）首長，及文化部主管暨附屬機關（構）首長參與，溝通與交流文化施政。 會議第一個專題報告「前瞻基礎建設-數位建設-國家文化記憶庫及數位加值應用計畫」，文化部文化資源司報告指出，這項計畫主要是導入科技建構國家級文化平台，推動民眾參與建構在地知識，促進行政機關、博物館典藏與在地知識內容數位化，並透過授權機制建構，提供文化資料收、存、取、用，以建構台灣文化DNA來支持創作取材的基礎建設。 鄭麗君全程參與專題報告與討論，她在會議上表示，過去的數位建設著重速度和技術，現在則注重建立在地原生文化內容。要加速建立文化資料，需投注基礎建設。 她指出，將記憶建立成資料，進而被轉譯使用，除了供內容產業使用，也可運用在如觀光、商品交易等其他領域，讓台灣文化產業更有特色，有助進入國際。 文化資源司報告指出，過去資料庫重視典藏和研究，缺乏運用和全民參與部分，未來將鼓勵民眾共同書寫，強化蒐藏庶民文化和在地知識，建構完整國家文化及生活記憶，培養轉譯和說故事人才很重要。 會議第二個專題報告是「文化體驗教育推動情形」，文化部強調教育扎根要從小養成美感及藝文欣賞的生活方式，文化部所屬館所已著手發展課程。 鄭麗君表示，這與教育部的美感不同，文化部推動體驗教育注重當地體驗，利用課堂時間，讓學生進行文化體驗，包括電影、閱讀、視覺和表演藝術和文化資產。 她指出，文化部將與教育部合作建立系統，讓學校推動體驗教育更為便利。 會議下午將繼續進行， 討論「文化資產審議應注意事項說明」和「街頭藝人證照制度變革」等議題。1070927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270181-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        服務社區長輩  高榮台南分院設日照中心", "content": "（中央社記者楊思瑞台南27日電）高雄榮民總醫院台南分院改建原本的員工餐廳空間成立「樂活日間照顧中心」，今天落成啟用，未來營運後預計可提供30名社區長輩的日間照顧服務。 高雄榮民總醫院台南分院院長王志龍上午帶著院內同仁、及多名社區的長輩出席落成茶會，並帶著長輩們試用中心內的各項設施。 王志龍表示，高雄榮總台南分院配合輔導會長照行動年，今年6月開始改造原本用來當員工餐廳已30年的空間，成立日間照顧中心。未來正式營運後，將成為台南市首家提供日間照顧服務的醫院。 王志龍表示，在醫院內闢設日間照顧中心，當家屬有臨托需求時，將長輩送到這裡，等於把醫護專業人員請到自己的家裡。特別對於有慢性多重疾病、失智或失能長者的家庭而言，日照中心更符合需求。 他說，樂活日照中心占地約80坪，設有多功能活動室、休憩室、活力坊等空間，能提供30名長輩生活照顧與文康休閒活動，未來營運後預計會有專車接送服務。 王志龍表示，院方未來將朝建立多層級連續性照顧服務體系努力，做好全方位的長期照顧服務。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270186-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        中市執行路平專案達標　市民滿意度提升", "content": "（中央社記者蘇木春台中27日電）台中市政府執行4年500公里路平專案，第3年目標375公里提前達標，今天舉辦活動公布成果。市長林佳龍表示，市民對路平的滿意度已從18%大幅提升至52%，市府將持續推動，好還要更好。 林佳龍在活動致詞表示，台中市推動4年500公里路平計畫，今年已邁入第3年，已經順利達標，甚至超標，這些都是許多路平英雄，包括管線單位、營造商、工班們一同促成。 林佳龍特別感謝台灣電力公司、台灣自來水、台灣中油公司、中華電信，以及欣彰、欣林、欣中等天然氣公司的全力配合。台中市路平滿意度在他剛上任時僅18%，現在已大幅提升至52%。 林佳龍表示，前瞻基礎建設裡面有「城鄉建設」項目，期望中央更重視路平，多撥用經費在路平計畫上，因為讓人民行得安全，是政府責無旁貸之事，這不但攸關道路安全，也能創造內需。 台中市建設局長黃玉霖指出，截至今年9月26日止，已完成大台中420.12公里路平，市區完成133.61公里、山城101.34公里、海線65.17公里、屯區120公里。 在統一挖補方面，受理電力、電信、自來水及天然氣等7121件民生申請挖掘案件，實際派工5185件，減少1936件挖掘次數，達到減少管線重複挖掘的目標。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270192-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        台大學生遭毆案  北檢分案查統促黨金流", "content": "（中央社記者王揚宇台北27日電）台北地檢署偵辦台大流血事件，除釐清傷害案件，也成立專案小組，將分案調查統促黨的金流是否來自中國等國家、是否違反組織犯罪條例、政治獻金法的犯罪行為。 北檢今天發布新聞稿指出，依據「臺灣高等法院檢察署督導偵辦重大危害國家安全及社會秩序實施計畫」所列幫派或其假借任何名義參與刑法妨害公務罪、妨害秩序罪及組織犯罪防制條例罪，成立專案小組，深入追查是否有特定政黨團體、黑道幫派以暴力涉入相關集會遊行、公聽會等公開活動，力求迅速釐清是否有組織犯罪及國外資金挹注等情事。 至於專案小組成員，北檢表示已指派重大刑案專組主任檢察官黃惠玲擔任召集人，並與檢察官曾揚嶺、林俊廷、張靜薰等人合作辦案。 新聞稿內容也提到，專案小組將指揮警政署刑事警察局及調查局洗錢防制處，全面清查中華統一促進黨總裁張安樂次子張瑋等5名被告、相關人員及公司、可能涉案相關政黨、組織等的國內外金流等，調閱過往各相關單位就涉嫌人與組織曾經調查結案的卷證，以查明相關涉嫌人等，是否有違反組織犯罪條例、政治獻金法等罪嫌。 台大生遭毆案，張瑋等5人昨天到北檢接受訊問；檢察官訊後，於今天凌晨1時左右，依涉違傷害等罪嫌，諭令張瑋新台幣25萬元交保，限制出境出海。 此外，同案被告的胡姓男子，檢方諭令25萬元交保，王姓、汪姓及林姓男子，則分別以10萬元交保候傳，他們均被限制出境出海。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270188-1.aspx"}, {"date": "2017-09-27", "category": "娛樂", "title": "\r\n        高雄電影節創舉 邀5導演拍VR短片", "content": "（中央社記者鄭景雯台北27日電）高雄電影節新創舉，今年邀請5位導演，首創用VR拍「高雄VR Film Lab」短片單元，從腳本編寫、影像拍攝後製技術，都改變創作模式，挑戰VR電影創新指標。 高雄電影節今天發新聞稿指出，今年邀請徐漢強、廖克發、邱立偉、許紘源、賴冠源5位導演，進行2017「高雄VR Film Lab」短片計畫，改變創作模式。 徐漢強以VR體驗神奇觀落陰，一窺靈界元神宮與陽世際遇雙線敘事的笑彈喜劇「全能元神宮改造王」；以詩意影像聞名的廖克發，用影像造出夢的家庭幻想「羽」；紀錄片導演許紘源另以口述歷史，在「左營光影紀事」實現重返真實歷史的可能，風華呈現高雄左營西陵街30年來的時代流轉。 今年將推出動畫長片「小貓巴克里」的邱立偉，也推出今年唯一一部動畫VR電影短片「末班車」，邱立偉讓動畫趨近於夢的質地，以月台與列車解開時間的魔法，在列車長退休那日，潛藏50年的遺憾與精采奔向他而來，有如萬花筒般繽紛的視覺。 跨足錄像藝術與實驗片創作的賴冠源，獻上對高雄歷史與文化致敬的「哈瑪星列車」，延續賴冠源對科幻與烏托邦的創作理念，帶來前所未有的哈瑪星風華。 5部「高雄VR Film Lab」短片，將於雄影影展期間10月20日至11月5日在高雄市總圖3樓連續17天登場。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201709270184-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        赴美尋庇護被押 新加坡青少年獲釋", "content": "（中央社芝加哥26日綜合外電報導）來自新加坡的青少年部落客余澎杉（Amos Yee）向美國申請庇護，在一間移民上訴法院裁定維持准予庇護的原判後，余澎杉今天從美國的拘留所獲釋。 美聯社報導，余澎杉因在網路貼文嘲諷與批評新加坡政府，在星國2度入獄。他去年12月離開新加坡尋求美國庇護，但美國的聯邦移民單位在歐海爾國際機場（O'Hare International Airport）拘捕18歲的余澎杉，將他羈押至今。 余澎杉今天下午帶著裝有隨身物品的乾淨塑膠袋，從芝加哥市中心一處美國移民暨海關執法局（ICE）的設施步出，他說：「我現在還有點吃驚，感覺非常不真實。」 法新社報導，芝加哥的移民上訴法院21日維持早先准予余澎杉庇護的原裁定，認為他若返回新加坡，「有充分理由害怕未來會遭迫害」。 余澎杉於2015年3月上傳咒罵新加坡建國總理李光耀的影音，時值新加坡舉國哀悼李光耀辭世的同一週。 他因傷害基督徒宗教情感，以及張貼李光耀與前英國首相佘契爾（Margaret Thatcher）夫人的淫穢圖，被判刑4週，但因違反保釋條件而服刑55天，併科罰金。 2016年9月，余再度因在網路張貼一連串侮辱穆斯林和基督徒的影音，判刑入獄6週。（譯者：中央社陳亦偉）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270191-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        嘉義縣立游泳池  整修後試營運", "content": "（中央社記者黃國芳嘉義縣27日電）嘉義縣立游泳池於民國86年興建，去年12月起整修，有利地方需求及設施活化，今天起試營運3個月，提供鄉親及師生水上活動及游泳教學。 嘉義縣政府教育處長王建龍向中央社記者指出，縣立游泳池原本由台灣體育運動大學租借管理，104年台灣體育運動大學歸還後閒置，縣府去年向體育署爭取整修計畫，並通過修繕工程，工程於今年7月下旬驗收。 王建龍表示，檢驗游泳池修繕後的妥善性，先擬定試營運計畫，請布新國小協助管理，試營運為期3個月，提供鄉親及師生水上活動及游泳教學，另考量縣府財政負擔與管理能力，將辦理委外經營作業，讓設施充分運用。 王建龍指出，縣立游泳池包括標準池、教學池及兒童池各一座，還有更衣及淋浴廁所空間，游泳池開池時間為平日週一至週五的上午8時至下午5時，門票收費平價，歡迎鄉親多加利用。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270189-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        一例一休  全產總：反對再修法", "content": "（中央社記者余曉涵台北27日電）勞動部今天邀請學者、勞資雙方召開勞動基準法修法座談會，全國產業總工會秘書長戴國榮表示，勞方反對再度修法，勞動部應有修法態度。勞動部強調，座談會為蒐集意見性質。 戴國榮會後接受媒體訪問表示，勞動部對修法要有基本態度，針對行政院長賴清德所說的微調勞動基準法的立場、腹案等都應該對外界說明。 戴國榮說，勞動部是主管機關，一定要有基本的態度跟立場，而不是像現在一直說要蒐集外界意見。 他強調，大部分的勞工團體都反對再修勞動基準法，因為勞基法是勞工的最低標準，若是為了企業要的彈性而降低勞動條件，就不該修法。 對於企業所需要的彈性，戴國榮指出，若是要給資方彈性，那就應該下修總工時跟加班總工時。他舉例，若是有越長的彈性工時，那工時就要越少才對，而這種方式是可以討論的。 勞動部勞動條件及就業平等司長謝倩蒨說，今天的會議是蒐集意見性質，預計明天將邀請各縣市勞動首長再召開另一場座談會。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270190-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        剛報到就遇莫拉克 王寶莉堅守偏鄉任教", "content": "（中央社記者余曉涵台北27日電）服務於嘉義縣阿里山國中小學的王寶莉，剛到學校報到就遇到莫拉克風災，當時她困在山上歷經三個星期的沒水沒電生活，卻沒有打退堂鼓，至今已經在偏鄉教書9年，獲得學生喜愛。 懷恩社會福利慈善基金會、陳玲社會福利慈善基金會、中國青年救國團今天舉辦106年第6屆教育大愛菁師獎頒獎典禮，前總統馬英九也應邀出席擔任頒獎人。 頒獎典禮中，今年偏鄉離島組的得獎者王寶莉帶著爸爸的相片一起上台領獎，她眼光泛淚的說，爸爸很喜歡馬英九，因此想要帶著爸爸跟馬英九一起合照。 王寶莉告訴中央社記者，民國98年她研究所畢業後就公費分發到嘉義縣阿里山國中小學，並且在8月1日向學校報到，當時她原本計劃7日要下山回台北過父親節，沒想到路斷了，讓她只能留在山上，並且過著沒水沒電的生活。 「以為就是下個雨，颱風天，隔天就好了。」王寶莉說，她從小在台北長大，沒想到雨一直下導致路斷掉。她表示，當時每天就是等直升機空投物資，還好她所待的樂野部落沒有受損，因此只是不方便而已。 「沒有這件事我可能早就離開偏鄉」王寶莉表示，當時沒水沒電的情況下，她跟著部落裡人接山泉水過濾飲用，白天跟著當地人，同時也是學校的校護一起去訪視學生家家人中的狀況，而沒電的晚上就看著滿天的星光閃爍。 王寶莉指出，當年的心情一方面感到很害怕，一方面也很感恩家長的幫忙，其他教師在發現狀況不對時，就趕快下山，她因為接行政跟剛報到，想說隔幾天再下山就好，「沒想到路就斷了」。 王寶莉說，那時候樂野部落裡，男生負責背物資，女生負責成立中央廚房，小孩負責洗碗，而她什麼都不會就看著她們重建家園，讓她感到很震撼，也因部落的人照顧她，讓她看到部落裡樂天的一面。 當時家長跟王寶莉說他們可以去搬物資，可以重建家園，希望老師可如期開學，聽完這段話後，王寶莉決定留下，並且如期開學。 由於當時通訊也中斷，王寶莉無法跟外界聯絡。她說，她一直到下山後才知道原來莫拉克風災造成嚴重傷亡，且也因莫拉克風災，家人非常反對她繼續留在偏鄉教書。 王寶莉說，雖然家人反對，但她已經決定，因此仍回到部落教書擔任體育老師。這幾年間王寶莉夜致力推動運動與寫作，並將山上孩子的故事撰寫成文章並投稿，希望有朝一日可以順利出版。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270201-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        持蝴蝶刀隨機傷人  男子傷害罪起訴", "content": "（中央社記者吳哲豪彰化27日電）何姓男子今年7月在彰化火車站附近隨機尋找對象，看到騎單車的王姓男子，先拿蝴蝶刀刺傷對方，回到住處後還拿瓦斯槍亂射鄰居，何姓男子遭檢方依傷害罪起訴。 根據彰化地方法院檢察署今天公布的起訴書指出，何姓男子今年7月下午行經彰化火車站附近，看到林姓男子落單，先亮出蝴蝶刀，詢問對方「有無被刀刺過」，林姓男子見狀趕緊逃跑。 何男隨後在彰化火車站附近的巷子內看到王男騎單車經過，何男拿出蝴蝶刀刺傷王姓男子的腹部後逃逸，王男被送醫急救後已無生命危險。何男回到住處時，看到鄰居，也拿瓦斯槍朝鄰居射擊，警方獲報前往何男住處逮人，何男一度拿蝴蝶刀和瓦斯槍向員警恫嚇，但還是被員警逮捕。 何男在檢警訊問時辯稱，拿蝴蝶刀時「不小心」刺到被害人，不過檢警根據證人、被害人證詞以及醫院病歷，認為何男傷人事證明確，但難以確認是否有殺人犯意，因此依傷害罪提起公訴。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270195-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        瑞基多元布局畜產食品 攻現場檢測商機", "content": "（中央社記者韓婷婷台北27日電）台灣首屆農漁畜聯展明登場，瑞基海洋生物將展示全球最輕巧手持式核酸檢測儀POCKIT Micro Plus，多元布局食品、畜產、水產，人病體外檢測（IVD）已逐漸展現成效。 台灣首屆「亞太區農業技術展覽暨會議」、「台灣養殖漁業展覽暨會議」、「台灣畜牧產業展覽暨會議」三大展將於明天（28日）聯袂登場。 瑞基表示，POCKIT Micro Plus是最新一代PCR檢測系統，採單鍵式操作簡單、簡易萃取，45分鐘內完成檢測且結果判讀直接顯示於螢幕，等同帶著一個行動實驗室，走到那、檢測到那。該產品於去年下半年甫上市便獲得世界農糧組織越南(FAO- VN)推薦，應用在越南活禽市場的禽流感篩檢，成為禽流感防疫利器。 瑞基表示，今年積極建立全球代理商通路，進行區域產品登記，畜產試劑已成功打進泰國市場， 是推升近期營收成長的關鍵動能，並同時外銷至越南、菲律賓、 墨西哥、巴西、阿根廷、中國大陸等地。 瑞基指出，在食安領域，透過POCKIT食品相關檢測試劑，挾高靈敏度和專一性特性可檢測出食品或微生物病原體的特定核酸序列，並應用於基因改造食品、食品攙偽及食品病原菌（沙門氏菌、 李斯特菌、大腸桿菌O157、金黃色葡萄球菌等）檢測。 由於消費者越發重視食品安全議題，在今日登場的「2017高雄生醫展」（9/27-30）展場上，瑞基於食品展區亦同步展示相關的應用成果。 瑞基執行長張曉芬表示，瑞基的產品開發策略是致力將高階健康管理落實到現場運用，並達到「微型化」、「簡易化」與「平民化」， 近年積極布局包括畜產、食安、動物健康管理、人病防疫篩檢、生物防禦等領域，多項產品已成功外銷到海內外市場， 且持續參加海內外展覽推廣應用服務市場。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270197-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        手腳變大誤認水腫  就醫竟是腦長瘤", "content": "（中央社記者張茗喧台北27日電）一名38歲女性近年發現手腳變粗，不僅戒指拿不下來，鞋子也越穿越大，原本以為是剛生產完導致水腫，不料就醫檢查竟發現腦下垂體長了腫瘤，導致「肢端肥大症」。 台灣腦下垂體學會、台灣糖尿病協會今天共同舉辦「關懷肢端肥大」衛教記者會，台灣糖尿病協會創會理事長林宏達表示，「肢端肥大症」主因是腦下垂體長瘤，腫瘤分泌太多生長荷爾蒙導致，少數發生在年輕族群身上，恐不斷長高形成「巨人症」，若是發生在成年人身上，就會變成肢端肥大症。 根據最新報告顯示，肢端肥大症發生率大約每100萬人就有10個新病例，推估台灣有約2000名患者，每年約增加240新病例，平均發病年齡為40歲，目前確切成因仍不明。 林宏達說，肢端肥大症患者有幾個明顯特徵，包括鼻子、額頭、嘴唇齒縫都變大，手腳也會變粗，可能導致戒指拿不下來、每個月都得換上更大的鞋子，皮膚也會變油、講話聲音低沉，以及睡覺鼾聲大作出現「睡眠呼吸中止症」徵兆。 由於這些變化是慢慢地出現，多數患者很難在第一時間就察覺異狀，大多會拖上5到7年才能確診，林宏達說，他有一次吃朋友喜酒，和同是參加喜宴的38歲女性閒聊時，那名女性抱怨近年戒指總是拿不下來、鞋子也穿不下，認為可能是剛生產完導致的水腫。 林宏達一聽馬上驚覺可能是肢端肥大症，該名女性聽從建議就醫後，果然發現腦下垂體長了0.8公分的腫瘤，所幸發現得早，開刀成功率高達90%，若是腫瘤大於1公分，成功率僅剩不到50%，得以藥物或放射線治療，腫瘤切除後，該名女性五官、四肢也漸漸「縮水」，至今已追蹤12年。 林宏達指出，腦下垂體腫瘤分泌的生長荷爾蒙不僅可能導致身體不停生長，很多患者還會合併有糖尿病、高血壓、心血管疾病、關節炎、甲狀腺腫等風險，而且病情控制非常困難，若長期置之不理，平均壽命恐比常人約短少10至15年。 除此之外，腦下垂體瘤也可能導致頭痛、視野模糊、視野變小、複視、顏面疼痛、鼻子流出腦脊髓液等，他呼籲，若是糖尿病、高血壓患者發現怎麼吃藥、控制飲食都無法控制病情，講話低沉、睡覺鼾聲大作，就應當心是腦下垂體長了腫瘤，儘速就醫檢查。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270198-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        克服障礙  黎明障兒擔任月餅作業員", "content": "（中央社記者李先鳳花蓮縣27日電）中秋節將屆，花蓮黎明教養院庇護工場與花蓮名產業者合作，業者提供兩款中秋禮盒，由庇護工場負責外盒包裝；今天特別安排3名學員擔任一日月餅作業員。 黎明庇護工場職業重建中心主任李世偉表示，月餅禮盒的包裝作業在黎明庇護工場進行，不過，為使庇護工場學員融入職場，特別安排3名學員到名產店擔任一日月餅作業員，在員工與就服員的指引下，克服環境限制、增強人際互動、學習工作新技能。 李世偉說，幫助心智障礙者順利在一般企業服務，是庇護工場的主要任務，庇護工場會安排「社會適應」活動，來培養心智障礙者的自立能力，也強化他們在社會工作的自信心。 名產公司行銷企劃經理潘憶嵐說，由庇護工場學員負責外盒摺製和包裝，是經過充分討論和評估，未來也希望能安排學員在工廠內長期學習，提供更好的訓練計畫。 這兩款月餅外包裝上，都貼有「邀您一同守護星兒」的貼紙，歡迎民眾踴躍訂購，給予心智障礙者最直接的支持。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270199-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        日本牛將解禁  飯店蓄勢待發搶商機", "content": "（中央社記者吳欣紜台北27日電）衛福部食品藥物管理署日前宣布日本牛肉將有條件解禁，近期就會公告開放，看準日本牛商機，星級飯店業者也蓄勢待發、等待第一批日本和牛進口，好引進旗下餐廳內供老饕享用。 台灣將解禁日本牛肉進口，不只老饕聽聞消息都期待不已，星級飯店業者也都積極規劃要進口日本牛肉，作為旗下餐廳的料理食材。 其中，台北晶華酒店就搶得先機，今天發布新聞稿指出，已率先取得曾經連續拿下三屆「日本和牛大賽」肉牛冠軍的宮崎牛，選擇其肋眼、沙朗、肩胛肉、前胸肉、外側後腿肉及臀肉六大部位，並集合旗下各餐廳主廚的烹藝，推出共計有十三道的和牛料理的「宮崎和牛宴」。 台北晶華酒店行銷公關部經理梁宇心受訪指出，日本和牛的油脂豐腴、油花紋路分布華麗細緻，待日本牛正式進口、後續相關程序完備，就會在旗下餐廳供應給民眾品嘗。 除了晶華酒店外，六福旅遊集團也確定將進口日本牛。六福旅遊集團公關協理王淺秋受訪指出，六福皇宮旗下日本料理餐廳祗園預計10月1日起，開放民眾預約日本和牛六吃，由甫獲紐西蘭廚藝金牌獎主廚林瑞彬料理。 另外，包含雲朗觀光集團、台北君悅酒店也都正在積極規劃中，雲朗觀光集團行銷公關處處長賴映汝受訪表示，日本牛用在中餐廳、西餐廳還是供應的類型都在討論中，未來不排除任何形式的和牛料理出現在飯店餐廳菜單中。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270200-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        沙烏地阿拉伯准女性開車 王儲公關勝利", "content": "（中央社利雅德27日綜合外電報導）沙烏地阿拉伯明年6月將允許女性開車。沙國正與宿敵伊朗爭奪區域影響力，並槓上同為美國波斯灣盟國的卡達，評論認為這堪稱掌握實權的王儲穆罕默德．沙爾曼一大公關勝利。 法新社報導，沙國在關鍵時刻宣布上述政令，美國國務院稱這項新政策「往正確方向邁出一大步」。 這個石油輸出國家組織（OPEC）主力正與宿敵伊朗爭奪區域影響力，在鄰國葉門陷入爭議性的軍事干預爭端。沙國並槓上同為美國波灣盟國的卡達。 倫敦皇家國際事務研究所（Chatham House）研究員奇尼孟（Jane Kinninmont）說：「允許婦女開車是沙烏地阿拉伯與王儲穆罕默德．沙爾曼（Mohammed bin Salman）能一舉獲得的最大公關勝利。」 穆罕默德．沙爾曼將成為首位坐上王位的千禧世代領袖，不過目前還不清楚他的即位時間。 已被視為實際領導人的穆罕默德．沙爾曼掌控包括國防與經濟在內的所有主要政府部門，外界認為這位當然繼承人在81歲父親正式移交權力之前剷除異己。 一些分析家表示，穆罕默德．沙爾曼放寬社會限制的作法，是在試圖平息有關近期政治打壓的批評聲浪，雖然這些舉措尚未轉化成下放更多政治與公民權。 當局本月逮捕20多人，包括具影響力的教士與運動人士，批評人士形容這是聯合掃蕩。（譯者：中央社張曉雯）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270194-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        高中英聽考試  取消准考證改發考試通知", "content": "（中央社記者許秩維台北27日電）大學入學考試中心今天表示，107學年高中英語聽力測驗第一次考試訂於106 年10月21日舉行，取消製發准考證，改發考試通知，考試通知9月28日寄發。 大學入學考試中心今天發布新聞稿表示，107學年高中英語聽力測驗第一次考試訂於106年10月21日（週六）舉行，考生考試通知將於9月28日寄發，考生於考試當日除了攜帶簡章規定之應試身分證件外，建議同時攜帶「考試通知」前往應試，以利查找試場，安心順利應考。 大考中心指出，107學年起大學學測、指考和英聽簡章將整併，並取消准考證，改用考試通知，因此107學年英聽首次考試取消製發准考證，改發考試通知，考試通知為非必要入場應試文件，未帶至考場沒有罰則，但為了方便考生查找試場，仍請考生考試當日儘量攜帶考試通知，若於考試前毀損或遺失，可至大考中心網站查覽或列印。 大考中心提醒，考生入場應試時，須攜帶身分證（或附有照片足以證明身分的居留證、駕照或健保卡等其中之一）正本供查驗身分，請考生於應試前備妥相關身分證件，若入場應試時未攜帶相關身分證件，且至當節考試結束鈴聲響畢未送達指定地點，則違反試場規則，將扣減英聽成績1題分數。 考生收到考試通知後，應確實核校相關應試資料，如發現考試通知上的姓名、身分 證號、考區及無冷氣試場等4項，有任一項與原報名資料不同而須更正者，於考試通知寄發後3個工作日內，集體報名者由代辦報名單位傳真「考試通知資料更正表」，個別報名者傳真（02-23661365）身分證影本、更正項目及聯絡方式大考中心，傳真完成後並以電話（02-23661416轉608）確認收件。 大考中心表示，將依傳真內容更正資料，但不再重製、補發，更正後的資料，將於10月13日連同考試地點一併公告更新於應考資訊查詢系統，考生若於寄送後第5日仍未收到，集體報名者請洽代辦報名單位，個別報名者，可至大考中心網站(http://www.ceec.edu.tw)查覽列印或電話語音（02-23643677）查詢。 大考中心表示，英聽考試編配有上、下午場次，上午場考試時間為11時至12時，下午場為2時至3時，考生須依考試通知上的場次、時間、試場及應試號碼入場應試；試場分配表及詳細地點將於10月13日公布於大考中心網站並提供網路及電話語音查詢服務，考前不開放試場查看座位。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270196-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        中市執行路平專案達標 市民滿意度提升", "content": "（中央社記者蘇木春台中27日電）台中市政府執行4年500公里路平專案，第3年目標375公里提前達標，今天舉辦活動公布成果。市長林佳龍表示，市民對路平的滿意度已從18%大幅提升至52%，市府將持續推動，好還要更好。 林佳龍在活動致詞表示，台中市推動4年500公里路平計畫，今年已邁入第3年，已經順利達標，甚至超標，這些都是許多路平英雄，包括管線單位、營造商、工班們一同促成。 林佳龍特別感謝台灣電力公司、台灣自來水、台灣中油公司、中華電信，以及欣彰、欣林、欣中等天然氣公司的全力配合。台中市路平滿意度在他剛上任時僅18%，現在已大幅提升至52%。 林佳龍表示，前瞻基礎建設裡面有「城鄉建設」項目，期望中央更重視路平，多撥用經費在路平計畫上，因為讓人民行得安全，是政府責無旁貸之事，這不但攸關道路安全，也能創造內需。 台中市建設局長黃玉霖指出，截至今年9月26日止，已完成大台中420.12公里路平，市區完成133.61公里、山城101.34公里、海線65.17公里、屯區120公里。 在統一挖補方面，受理電力、電信、自來水及天然氣等7121件民生申請挖掘案件，實際派工5185件，減少1936件挖掘次數，達到減少管線重複挖掘的目標。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270192-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        霧社水庫漂流木  開放南投仁愛居民撿拾", "content": "（中央社記者蕭博陽南投縣27日電）霧社水庫打撈清理的漂流木，10月2日到10月18日限定開放給南投縣仁愛鄉居民撿拾，須攜帶身分證以利核對身分，撿拾漂流木後，再到現場臨時檢查站登記檢查，才能帶回家。 行政院農業委員會林務局南投林區管理處今天發布新聞稿表示，霧社水庫第一土石平台暫置區自10月2日到10月18日，限定開放給南投縣仁愛鄉居民撿拾漂流木，提醒設籍仁愛鄉居民，撿拾期間務必攜帶國民身分證作為身分查核。 林務局南投林區管理處表示，居民撿拾漂流木須進入霧社水庫蓄水範圍區域，需先向主管機關萬大發電廠申請許可，聯絡電話（049）2802621。若對搬運漂流木有疑義，可撥（049）2982155洽詢南投林管處埔里工作站。 南投林管處提醒，公告撿拾期間，現場設有國有林產物臨時檢查站，居民撿拾漂流木後，一定要到檢查站登記檢查，才能帶木頭回家運用。 南投林管處表示，撿拾時間為10月2日到10月18日的上班日上午9時到下午4時，不含週末例假日、國定假日（10月4日、9日、10日）、撿拾當地停止辦公日，歡迎仁愛鄉居民來撿木頭，賦予漂流木新生命。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270193-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        投資人觀望等待美國稅改案 日股小跌", "content": "（中央社東京27日綜合外電報導）日本東京股市今天小跌，交易商在場邊觀望，等待美國總統川普（Donald Trump）的稅改計畫公布，以及本週稍晚日本發布經濟數據。 日經225指數下跌63.14點或0.31%，收20267.05點。東證一部指下跌8.31點或0.50%，收1664.43點。 法新社報導，分析師指出，日圓價格相對較便宜，為日股疏解一些下跌壓力。美元今天在東京匯市由昨晚紐約匯市的112.23日圓攀升至112.46日圓。 岡三Online證券公司（Okasan Online Securities ）表示，日股早盤出現一波拋售，之後抄底買家進場提供支撐。「午盤投資人觀望態度更明顯，因為他們等待美國公布稅改計畫提案。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270218-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        3大學合設材料國際學院 落腳高雄", "content": "（中央社記者王淑芬高雄27日電）台大、成大和中山大學校長今天共同宣布設立「材料國際學院」，培養高階材料與循環經濟研發人才，明年秋季招收碩士班學生，初期借址中山大學授課，未來將落腳中油舊廠的新材料循環經濟產業研發專區內。 高雄市長陳菊偕台大代理校長張慶瑞、成大校長蘇慧貞、中山校長鄭英耀於市府宣布這項要推動高雄產業轉型走向高值化並掌握關鍵技術的學程計畫。 陳菊、高雄市議長康裕成和國策顧問何美玥同時見證3校簽署「材料國際學院-合作意向書簽署」，何美玥期許材料國際學院有助於「讓台灣循環經濟從高雄出發」。 張慶瑞、蘇慧貞和鄭英耀3位校長允諾努力為推動台灣產業轉型及升級，加值和加碼師資和人才培育工作。 陳菊指出，金屬與石化等傳統原料產業轉型走向高值化與循環經濟的材料產業是全球大勢所趨，人才培育是影響未來競爭力的重要因素。 陳菊說，高雄傳統產業技術基底豐厚、聚落能量暢旺，正是作為材料科技人才教育與產學合作基地的首選。她感謝3校合作整合優秀師資到高雄創設國際級人才培育基地，為台灣產業儲備下個世代的競爭力而努力。 經發局長曾文生指出，台灣材料產業整體產值超過新台幣6兆元，含鋼鐵、石化到下游塑膠等，但是台灣化學材料與製品的附加價值約10.07%，遠不及韓國、日本，更遑論美國、德國。 他說金屬和石化產業都在朝高值化轉型，而且半導體產業聚落也正在高雄成形，尤其政府推動五加二產業創新與前瞻基礎建設，都需要高值材料，如航太國防、綠能和軌道等，高雄希望在材料科技領域組國家隊，推升高值材料產業。 曾文生說，「新材料循環經濟產業研發專區」將設在中油公司舊高雄煉油廠，未來要藉助更多海外優秀專家與產業人士加速研發專區的發展。 「人才」是產業轉型重要的關鍵，曾文生說高雄市參考德國、日本經驗，與中央部會共同規劃以掌握關鍵技術與專業人才培育作為研發專區；材料國際學院將與知名材料研究機構與國際企業設立專題研究中心，以目標導向強化實務能力，希望學生畢業後受到產業青睞重用。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270205-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        中秋節買豬肉  選購注意保存吃得安心", "content": "（中央社記者楊思瑞台南27日電）中秋節檔期是豬肉產品消費高峰，台南市政府農業局畜產科今天辦理優良畜產品宣導活動，建議民眾儘量選擇有品牌的冷藏、冷凍肉品；選購生鮮肉則要注意保存，才能吃得安心。 台南市政府農業局畜產科長周志勳表示，中秋節畜產品需求大增，其中又以豬肉為最大宗。國人每人每年豬肉消費量平均約為35公斤，面對時有所聞的食安問題，民眾應該聰明選購，吃肉就不用恐慌。 周志勳表示，民眾可儘量選擇冷藏、冷凍肉；因新鮮不等於衛生，冷藏也未必等於口感不好。有品牌的肉品，有品牌商譽的基本保障；若出現問題，也可以溯源廠商。另外，建議少買半調理食品，因為有可能是已經不新鮮的肉，再加以調味。 他說，選購生鮮肉品時要注意，新鮮的瘦肉應是鮮嫩、有彈性，呈鮮紅色；肥肉的部分應是白色，不是淡黃色或含血絲。買回家後立即放入冰箱，如果兩天以後才吃，就要放在冷凍庫。 周志勳表示，正確的肉品解凍步驟應是先放入冷藏庫，或用塑膠袋包裹後放在冷水中解凍，或使用微波爐，絕對不要直接放在常溫下解凍。烹煮時最好全熟，更能確保食品衛生安全。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270206-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        歐洲警政署：駭客攻擊銀行提款機案件增", "content": "（中央社海牙26日綜合外電報導）歐洲警政署（Europol）今天警告，罪犯透過駭入銀行網路侵入提款機的案件越來越多，大批「錢騾」（money mules）摩拳擦掌，準備收取竊走的現金。 所謂的錢騾，是形容在自願或非自願被召募的狀況下，協助網路詐騙者從企業機構偷盜金錢的人。 法新社報導，歐洲警政署EC3網路犯罪中心主管威爾森（Steven Wilson）表示：「使用的惡意程式大幅進化，攻擊的規模和範圍都呈比例成長。」 歐洲警政署在厚40頁的最新提款機犯罪趨勢報告中說，以前罪犯是利用側錄裝置或USB和CD等把惡意軟體植入提款機，但2015年以來，「一種讓人不安的新趨勢…漸漸加快速度」。 報告寫道：「罪犯了解到，不只可以攻擊實體提款機，也可以透過（銀行的）網路進入這些機器。」 駭客使用的伎倆之一，就是寄發所謂的釣魚電郵給銀行員工。一旦員工打開了這些電郵，內附軟體就可能滲透到銀行內部的電腦系統。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270207-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        陽明大學新技術 一百分鐘做好全口假牙", "content": "（中央社記者陳至中台北27日電）教育部今天舉辦105學年度大學校院創新創業扎根計畫成果展，陽明大學Walking Dent團隊，運用3D列印技術並簡化流程，100分鐘就能做好一副全口假牙。 陽明大學牙醫系副教授林元敏表示，台灣城鄉差距大，很多偏遠鄉鎮沒有牙醫診所，老人家需要做假牙，得坐好幾小時車進到大城，來回4、5趟，讓人不捨。 於是林元敏帶著牙醫系學生，組成研究團隊，希望能研發出一套在一天內做好假牙的技術，而他們確實做到了。透過3D列印牙材，並整合多項數位技術，包括臨床診斷、影響輔助等，打造出一個完整的解決方案，只需100分鐘就能做好全口假牙。 林元敏表示，上述技術適合全口無牙的人，或是已經做過全口假牙，需要更換的民眾。由於不需要抽神經等治療過程，可以透過3D列印，快速地完成假牙製作。 舉例來說，牙醫師透過口腔掃描器掃出上下顎後，很快就可透過電腦打印出模具試戴，馬上進行調整。成本也比一般假牙便宜，大約新台幣5、6萬元可完成一套。 林元敏說，技術還需透過衛生機關認證，他希望未來能推廣到偏鄉地區，設計出行動數位牙醫醫療車，「一條龍」地到府服務，整個過程只需一位牙醫師和一位牙科助理協助。 參與研發的陽明牙醫系研究生陳翾表示，大學時參與花東醫療隊，發現當地許多老人家缺牙，很多東西都不能吃。希望透過研發突破，讓更多人受益。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270208-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        8月景氣轉亮復甦綠燈 出口亮眼", "content": "（中央社記者陳政偉台北27日電）國家發展委員會公布8月景氣對策信號，燈號亮出代表景氣穩定復甦的綠燈，結束連續4個月的黃藍燈態勢，綜和判斷分數為24分，較7月增加2分，主要因為8月出口表現亮眼。 根據國發會資料，7月綜合判斷分數為22分，離亮出綠燈的分數區間只差1分；截至7月，景氣燈號已經連續4個月亮出代表景氣「趨弱」的黃藍燈。 國發會每月綜合出口、股價、貨幣供給等9項指標變化編製綜合判斷分數，並依分數高低連結不同顏色的燈號，呈現景氣走勢。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270209-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        振紳：過期冰淇淋自己人吃掉 無販售", "content": "（中央社記者梁珮綺台北27日電）代理比利時蜂鳥Glacio冰淇淋的振紳洋行實業股份有限公司，遭爆販售過期冰淇淋，負責人李陳昇下午駁斥此事，表示冰淇淋雖過期，但都是自己人吃掉，絕無販售之實。 本期「壹週刊」報導，振紳洋行一名員工投訴，指公司認為冰淇淋冰在冷凍庫，即使過期也不會壞，要求員工將過期冰淇淋包裝換標後，販售給不知情的業者與消費者，包括五星級飯店作為婚宴甜點使用。 台北市衛生局食品藥物管理科長王明理今天上午受訪時表示，衛生局8月14日、9月7日前往稽查，8月在庫房、製作場所發現貯放4項逾期食品，立即封存126.2公斤。 逾期品項為比利時巧克力（Belgian Chocolate）、比利時原裝進口草莓雪酪、比利時原裝進口香草玻本冰淇淋、比利時原裝進口櫻桃冰淇淋；衛生局9月再查獲一項過期咖啡豆5公斤，現場立即封存。 王明理說，業者已違反食品安全管理法第15條第1項，裁處業者新台幣120萬元罰鍰。 李陳昇下午告訴中央社記者，冰淇淋在攝氏負18度的環境下保存，不會產生細菌，但銷售過期冰淇淋給他人是不對的行為，所以過期冰淇淋都是自己人吃掉，絕無販售。 而針對產業發展局認定公司未依法辦理工廠登記，違反工廠管理輔導法第10條第1項及第30條第1款規定，現場勒令停工並限期完成工廠登記一事，李陳昇說，產發局檢驗時認定為工廠，他1個月內會提出申請。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270210-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        孫政才  被打成政經問題交織的腐敗分子", "content": "（中央社記者邱國強北京27日電）中共重慶市委前書記孫政才謎樣的落馬原因似乎浮現。陸媒報導，中共總書記習近平日前率隊參觀的「砥礪奮進的五年」展覽，將孫政才打成「政治問題和經濟問題交織的腐敗分子」。 曾被中共內定為第6代領導人之一的孫政才，7月中雖被免去重慶市委書記職務，7月24日並被通報「涉嫌嚴重違紀」遭立案審查，但他的政治局委員職務，基於黨內程序，至今尚未被免除。 北京日報微信公眾號「長安街知事」報導，位在北京展覽館的「砥礪奮進的五年」展場中，以「全面從嚴治黨，確保黨始終成為偉大事業的堅強領導核心」為主題的第10展區內，出現上述字眼。 根據報導，這個展區的一幅燈箱上，孫政才的照片和周永康、薄熙來、郭伯雄、徐才厚、令計劃等早已落馬且判刑定讞的5名中共前高官相片並列，透露出不尋常的端倪。 值得注意的是，這6張相片下方的圖說提到，「嚴肅查處周永康、薄熙來、郭伯雄、徐才厚、孫政才、令計劃嚴重違紀案件，懲治『政治問題和經濟問題交織的腐敗分子』，消除重大政治隱患」。 報導指出，中紀委刊物先前曾兩度提到孫政才。其中一篇提到，中共18屆中央第12輪巡視整改情況在8月30日完整公開，孫政才、黃興國等一批高官「在巡視中應聲落馬」。 另一篇則說，中共中央巡視組對各省區展開的「回頭看」，每輪「均有老虎被揪出」，其中王珉、黃興國、孫政才等人「應聲落馬」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270212-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        都更獎勵改行政審查制  預定年底施行", "content": "（中央社記者劉建邦台北27日電）為讓都市更新容積獎勵比例更明確化，台北市都更處宣布都更自治條例第19 條第5項第1款由審議制改行政審查制，並訂定四項評定標準，副市長林欽榮今天說，預定年底施行。 台北市政府為促進都市土地有計畫開發再利用，訂定「台北市都市更新自治條例」，但第19條第5項第1款因屬審議制，讓實施者申請都更案時，審議時間冗長，導致都更案充滿不確定性。 都市更新處舉行記者會說明未來修法計畫。 處長方定安說，自治條例規定都更容積各項獎勵皆有明確評定標準和計算公式，但第19條第5項第1款規定建築物量體、造型、色彩、座落方向等內容的核發額度比率，須經由都市更新審議及爭議處理審議會討論，屬審議制，因裁量空間大，除影響容積獎勵增減外，對實施者、地主增添不確定性風險。 都更處為增加都更案的穩定度，把審議制改為行政審查制，並訂定四項評定基準，包含建築設計、無障礙環境、都市防災、智慧型建築，且分列細項和比例。 方定安表示，未來改為行政審查制後，會以檢核表方式提供實施者評斷，再由專業建築師檢討相關簽證內容，最後交由都更審議會查核。 出席記者會的副市長林欽榮說，業者執行都更案時，常因條文中的第5項第1款感到無所適從，也間接影響權利變換時程，像有都更案因規定導致申請時間長達8年，因此擬定修正「台北市都市更新單元規劃設計獎勵容積評定標準」。 林欽榮表示，修法後除讓都更案有明確容積獎勵額度及比例外，也使獎勵項目更多樣化，讓都更容積獎勵可精確估算，提升審議效能，相關修法條文會先送至法規會審查後，再提報市政會議，預定今年底發布及施行。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270213-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        連接蘇花改兩大隧道  鼓音橋持續推進", "content": "（中央社記者沈如峰宜蘭縣27日電）蘇花公路改善工程連接觀音及谷風隧道的鼓音橋，目前於山谷中由南往北推進中，未來60公尺長的橋身串聯觀音及谷風隧道之後，將成為全長12.6公里、全台第二長的公路隧道。 根據交通部公路總局蘇花公路改善工程處提供資料，施工中的蘇花改工程沿線有多處隧道、橋梁，其中全長7.9公里的觀音隧道於民國105年5月打通，全長4.7公里的谷風隧道也於當年10月底打通，這兩大隧道之間只隔一處山谷。 交通部公路總局之後決定在谷風隧道內先組裝鋼梁橋身，之後再從谷風隧道口將鋼梁橋身橫跨山谷往北推進，最後完成全長60公尺、串連觀音及谷風隧道的鼓音橋。 為讓外界了解施工情況與理念，交通部公路總局蘇花公路改善工程處今天邀請媒體前往採訪。 蘇花改工程處長邵厚潔受訪時說，鼓音橋位在觀音溪谷的生態敏感區，加上當地隧道本身高度及寬度侷限，不管是大型機具出入、施作空間、吊裝荷重吊臂伸展程度都有所限制。蘇花改施工團隊為維護自然生態完整、基於環評承諾，在多次開會研商之後，於今年8月底於谷風隧道內完成鋼梁組裝工作，隨後進行相關推進作業模擬及壓力測試，並於9月21日開始進行鼓音橋鋼梁推進作業。 他表示，鼓音橋南北雙向共要6根鋼梁當橋身，之後經過進一步水泥灌漿才能完工，整個作業預定年底完成。 「蘇花改工程又向前推進一大步」，邵厚潔說，鼓音橋基礎完工後，施工團隊日後於作業進出時，不用再繞道附近的舊北迴閒置隧道，人車可直接以鼓音橋串聯觀音及谷風隧道，行車時間從過去50分鐘縮短為半小時，也可降低環保汙染，提升工作效率。 邵厚潔說，考量隧道光線、通風與防災系統的一致性，未來鼓音橋左右與上方將以塑鋼材質覆蓋，並與觀音及谷風隧道串聯成為全長12.6公里、全台第二長的公路隧道，僅次於全長12.9公里的國道5號雪山隧道。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270215-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        iPhone 8銷售不悲觀 法人:首週表現穩定", "content": "（中央社記者張建中台北27日電）蘋果iPhone 8上週開賣，法人認為，市場對iPhone 8銷售看法過度悲觀，首週銷售應穩定表現。 深入研究蘋果產品的分析師表示，因空機通路排隊人潮顯著低於過去，使得市場對iPhone 8首週銷售看法保守。 只是空機通路排隊人潮絕大部分是蘋果粉絲，分析師認為，這些人今年購買目標應是iPhone X，此外，市場忽略了電信業者通路需求依然穩定，致使對iPhone 8 首週銷售看法過度悲觀。 分析師指出，iPhone 8與iPhone 8 Plus首週銷售占有率合計雖僅約6S(含6S Plus)與7(含7 Plus)的一半，但主要是因為缺少iPhone X影響，並非需求疲弱，iPhone 8首週銷售應穩定表現。 據研究數據顯示，iPhone 8 Plus占有率略高於iPhone 8，分析師認為，主要是因為iPhone 8 Plus提供更大螢幕、更長電池續航力與雙鏡頭，卻僅比iPhone 8貴100美元，較獲市場歡迎，與生產狀況約略一致。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270216-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        南歐逾攝氏40度熱浪 2050年前恐成常態", "content": "（中央社倫敦27日綜合外電報導）科學家今天說，南歐出現攝氏40度以上的酷熱「路西法」（Lucifer）熱浪在2050年前會成為常態。 路透社報導，集結各國科學家的世界氣候歸因（WWA）團隊表示，像路西法這樣的熱浪，現在出現的頻率至少是一個世紀前的4倍。這種熱浪8月在歐洲引發多起森林大火、讓農作物受損。 荷蘭皇家氣象研究所（Royal Netherlands Meteorological Institute）資深研究人員范歐登堡（Geert Jan van Oldenborgh）在聲明中表示：「像我們剛經歷過的這種夏天，在20世紀初極為罕見。」 「未來每個夏天，整個南歐現在有1/10的機會將看到像今年夏天一樣炎熱的熱浪。」 WWA評估氣候變遷對極端天氣的影響。根據WWA模擬的氣候模型，若大氣中的溫室氣體持續增加，這樣的天氣型態在本世紀中期前會在南歐成為常態。 科學家1月表示，2016年全球氣溫連續第3年創高溫紀錄。 WWA說，歐洲熱浪強度自1950年來也已增加攝氏1到2度。 2003年有超過3萬5000人在歐洲一波熱浪中喪生，俄羅斯2010年也有數萬人死於極端高溫。 這樣的威脅在已經燠熱難耐的南亞和波斯灣地區特別嚴峻。（譯者：中央社李佩珊）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270204-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        菲總統指竹聯幫涉毒 林松煥：查證中", "content": "（中央社記者林行健馬尼拉27日專電）菲律賓總統杜特蒂點名竹聯幫及14K等組織，涉及公海製毒走私菲律賓。中華民國駐菲代表林松煥今天對此表示，正在查證中，強調台灣願與菲國加強反毒合作。 林松煥向中央社記者表示，駐處已注意到這則消息，除請國內相關單位進行瞭解及深入調查外，也促請菲律賓透過司法互助機制及管道提供情資及證據，台灣必會據此加強與菲國的跨域反罪合作。 他強調，可以確認的是毒品來源不是台灣，台灣並沒有輸出毒品到菲律賓，杜特蒂（Rodrigo Duterte）總統也親口說，製毒地點是在第一行政區和公海上。 第一行政區是指菲國呂宋島西北部的4個省份。 杜特蒂26日在菲國司法部成立120週年活動，點名台灣竹聯幫及香港14K兩個組織，為菲國毒品主要來源。他也理解，應該歸咎的是幫派，而不是相關政府及人民。 根據菲律賓緝毒署資料，2015年查扣的毒品中，50.7%在菲國境內製造，只有8.75%來自外國走私，其餘無法辨識。2011至2015年間，菲國逮捕毒犯6萬1303人，當中只有112名外國人，台灣人比例不到0.04%。 熟悉毒品產業運作的菲方執法人員說，菲國毒品原料絕大多數來自中國大陸，製毒技術則由不法台灣人士提供，以菲律賓為市場或毒品轉運站。 林松煥指出，就算海上製毒說法屬實，使用的船隻不會是台灣漁船，航行路線也應是國際水域。 他重申，駐菲代表處一直跟菲方密切合作，是菲國反毒貢獻者，過去取得亮麗的成效，未來也會繼續共同打擊跨域犯罪。060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270217-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        新台幣貶 8.7分 收30.303元", "content": "（中央社台北27日電）台北外匯市場新台幣兌美元今天收盤收30.303元，貶 8.7分，成交金額10.32億美元。 新台幣兌美元今天開盤價為30.240元，最高30.210 元、最低30.306元。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270211-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        國民黨黨工阻擋 行政執行署查封受阻", "content": "（中央社記者謝佳珍台北27日電）法務部行政執行署今天前往查封國民黨松山區黨部，不過，國民黨議員及黨工在門口阻擋，行政執行署執行官無法進入，最後與黨產會、國民黨代表前往派出所協商，決定下一步動作。 法務部行政執行署台北分署執行官黃有文下午前往位於台北市八德路四段的中國國民黨松山區黨部，準備查封。國民黨動員民眾抗議，大批警力嚴陣以待。 國民黨台北市議員鍾小平、秦慧珠、王鴻薇、應曉薇等人也頭綁「強盜政府」、「不公不義」白布條，到場聲援。 黃有文下午2時抵達，抗議民眾將一樓大門口團團圍住，高喊「鴨霸蔡政府」、「獨裁民進黨」、「抄家滅族」等口號，不讓黃有文進入。 王鴻薇、應曉薇等人站在門口與黃有文談判。王鴻薇表示，國民黨提出3項清償計畫，行政執行署都拒絕，卻選擇查封不動產，根本就是抄家滅族。國民黨已經提出停止執行，法律程序還沒有走完，今天不會讓行政執行署查封。 黃有文則說，已經向國民黨律師說明情形，他是依據黨產條例依法執行，一切「法律說了算」。 與王鴻薇等人僵持10分鐘後，黃有文仍不得其門而入，最後放棄進入大樓內查封。 黃有文接受媒體訪問表示，他將與國民黨松山區黨部主委王志堅與黨產會代表到台北市松山派出所協商。若確定貼封條不成，也不影響法院後續拍賣權利，因為已經通知地政機關查封登記了，已經發生查封效力，會用盡各種管道並透過律師與國民黨協商。1060927延伸閱讀》黨工9月薪水恐無著落 吳敦義奔走籌措 延伸閱讀》10處不動產將被查封 國民黨循司法解決 延伸閱讀》黨產會：國民黨不動產土地現值20多億元", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270214-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        民進黨：台灣是主權獨立國家 叫中華民國", "content": "（中央社記者呂欣憓台北27日電）民主進步黨今天表示，台灣是一個主權獨立國家，名稱為中華民國，任何現狀的更動，必須由台灣人民以民主方式決定，中國大陸必須正視中華民國存在的事實。 行政院長賴清德昨天說「我們已經是主權獨立國家，名字叫中華民國」。中國大陸國台辦發言人馬曉光今天表示，大陸和台灣同屬一個中國，台灣從不是一個國家，也永遠不可能成為一個國家。 民進黨發言人王閔生今天在中常會後記者會中被媒體問到此議題時表示，民進黨始終堅持，台灣是一個主權獨立國家，其名稱為中華民國，任何現狀的更動，必須由台灣人民以民主方式決定，此一基本立場已被當前多數台灣人民接受。 王閔生說，國台辦對兩岸定位的論點與多數台灣人民的國家認同大相逕庭，無法獲得台灣社會的支持；民進黨呼籲中國大陸必須正視中華民國存在的事實，用對話化解彼此的歧見，勿以政治前提，阻礙兩岸關係的正常發展。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270219-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        台灣觀光之本 蔡其昌：提升競爭力", "content": "（中央社記者趙麗妍台中27日電）立法院副院長蔡其昌今天出席第三屆台灣觀光發展論壇，他指出，過去陸客帶來的觀光榮景，政治力大過競爭力，回歸產業本質，還是應提升台灣觀光的競爭力，才是台灣觀光之本。 第三屆台灣觀光發展論壇今天在中興大學登場，多位產、官、學界的專家出席，論壇分別就「新興市場新挑戰」「人力培訓新思維」「旅館經營新藍海」「市場通路新革命」「分區分流新戰略」五大主題進行討論。 蔡其昌在開幕致詞時表示，很多人覺得台灣的觀光產業現面臨谷底，但危機、轉機僅有一線之隔。他以自己為例表示，之前台中市長初選時，上天若是讓他贏了，那他現在就不會當上立法院副院長了。 「陸客是天上掉下來的禮物」蔡其昌指出，過去陸客帶來的榮景，固然帶給觀光產業很豐收的果實，但是那樣的政治力大過競爭力，本質不是台灣的觀光吸引了對岸，而是兩岸特殊的政治和關係。 蔡其昌說，回歸到產業的本質，還是要想辦法提升台灣觀光的競爭力。新政府上任後，陸客雖然有減少，但也因為新南向措施，積極開發東南亞市場，東南亞市場過去一年平均成長3成，有些國家還成長一倍，新的觀光人口對於原有的觀光產業衝擊相對降低了不少。 蔡其昌表示，台灣觀光業有很多機會是過去沒有看到的，因為面臨挑戰與困難，才看到新的轉機，希望大家一起努力，得到新知，分享別人經驗，壯大自己，透過論壇的交流，讓產官學的聲音傳達，讓所有與會業者都能豐收而歸。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270202-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        妙禪受贈轉投資涉逃漏稅 補罰數十萬元", "content": "（中央社記者邱柏勝台北27日電）調查局盯上妙禪夫婦逃漏稅，國稅局指出，2015年即曾判定妙禪夫婦短漏報數個年度所得，核定補徵綜所稅數十萬元，並處以所漏稅額0.5倍以下罰鍰，但近期尚無逃漏稅新事證。 不過，國稅局官員表示，除2015年的補稅罰鍰尚在繳納期限之外，妙禪夫婦已將其餘年度的欠稅款與罰鍰繳清。 調查局洗錢防制處日前曾接獲通報，本名劉妙如的妙禪法師，其創立的「佛教如來宗」，於全國設有30多處精舍，精舍內置有隨喜功德箱，供信眾捐款。但精舍收到信眾善款後，由妙禪妻子透過人頭戶分批存入銀行，金額逾新台幣上億元。 然而，由於部分人頭戶收入與存款金額顯不相當，經銀行發現有異，進而通報調查局洗錢防制處。調查局初步認定有逃漏稅嫌疑，因此移送國稅局調查。 國稅局官員今天指出，目前尚未收到調查局新來函。不過，調查局早在2015年就曾將相關金流資料送交國稅局，經查發現妙禪夫婦在數個年度都有收受信眾捐贈，雖受贈人無須負擔贈與稅，但收受贈與後轉投資產生的投資收益，卻未依規定申報所得稅，且逃漏稅年度不只一年。 國稅局判定，妙禪夫婦短漏報綜所稅金額數十萬元，除補稅外，也對其處0.5倍以下罰鍰。但近期妙禪夫婦是否又有逃漏稅新事證，且在進行追查中？國稅局官員則回應，尚未接到調查局新來函。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270173-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        民進黨聘邱義仁林錦昌任選對會顧問", "content": "（中央社記者呂欣憓台北27日電）民主進步黨中央常務委員會今天通過增聘2名選對會成員，並聘前國安會秘書長邱義仁、行政院秘書長卓榮泰、總統府副秘書長劉建忻和中華文化總會秘書長林錦昌任選對會顧問。 民進黨下午舉行中常會，民進黨發言人王閔生會後轉述，2018年九合一選舉，為考量整體周延，會中通過同意增聘中常委鄭宏輝和中央執行委員陳茂松為選舉對策委員會委員。 會中也通過聘邱義仁、卓榮泰、劉建忻和林錦昌任選對會顧問。 王閔生說，4人參加過大大小小選戰，可提供寶貴意見給所有選對會成員；此外，原選對會召集人陳明文辭召集人一職，未來將視需要，由共同召集人林錫耀另尋人選，提請中常會同意。 民進黨2018年選對會委員有陳明文、民進黨籍立法委員蘇治芬、宜蘭縣長林聰賢、高雄市副市長史哲、台中市政府顧問方昇茂、民進黨籍新北市議員沈發惠、黨員劉維鈞、民進黨台北市黨部主任委員黃承國、中常委黃金春與行政院發言人徐國勇。 此外，民進黨籍立委劉櫂豪會中代轉兩份文件，一份是陳明文辭選對會召集人，另一份是陳明文針對嘉義縣長張花冠指控他性騷擾和貪汙，自請廉政委員會調查。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270238-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        秋節送暖  陸軍八軍團慰問六龜育幼院", "content": "（中央社記者程啟峰高雄27日電）中秋節將至，陸軍第八軍團指揮官陳曉明中將今天率員前往高雄市六龜育幼院慰問院童並致贈民生用品，提前祝賀院童秋節愉快。 八軍團今天發布新聞稿指出，陳曉明此行除關心育幼院運作情形及院童近況，並對院方致力教養及培育院童生活技能與獨立自主的人格特質表達感佩之意。 六龜育幼院院長楊子江表示，長期以來只要院方有需要志工協助之處，八軍團官兵都會第一時間前來協助；彼此互動的情誼有如家人般深厚，令院方備感溫暖。 陳曉明指出，隊部多年來持續發揮熱情與愛心協助六龜育幼院，只要院方有需要，都會給予適時協助，體現「軍民一家親」的大愛情誼，也希望藉此機會拋磚引玉，讓社會各界慷慨解囊幫助院內孩童。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270223-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        蒐證一年多  平鎮警瓦解龍潭天道盟分會", "content": "（中央社記者吳睿騏桃園27日電）長期以地方宮廟作為掩護的天道盟同心會龍潭分會，平日藉由地方民俗慶典，以暴力手段脅迫勒索保護費，平鎮警方經1年多蒐證，今天清晨逮捕12名不法分子，瓦解暴力犯罪組織。 桃園市政府平鎮警分局偵查隊長張仁慶今天受訪表示，天道盟同心會龍潭分會，在24歲鄒姓會長的統籌下，於桃園龍潭地區成立「龍潭半天府振聲軒合藝會」，以宮廟名義吸收多名幫眾、壯大聲勢後，開始四處恐嚇周邊商家、勒索保護費，並利用宮廟名義介入各地民俗慶典，從中謀取利益，1年多來不法所得超過新台幣400 萬元，如遇不從則率眾暴力滋事，影響社會治安甚鉅。 張仁慶表示，今年6月中旬，平鎮區一間從事人力仲介的公司，因不從分會等人索討保護費，竟遭鄒嫌率眾持棍棒、刀械直接入內砸店，嚇得店內員工四處逃竄，行徑相當囂張。 張仁慶指出，有多項恐嚇、傷害前科的鄒嫌，平時行徑囂張，因此平鎮警分局早已成立專案小組費時1年蒐證完成，今天清晨5時左右，在檢察官呂象吾的指揮下，協同龍潭、八德、大溪及楊梅分局等80名警力，兵分多路展開收網行動，將鄒姓會長及幫會內重要幹部等12人，全數逮捕到案，成功瓦解暴力犯罪組織。 張仁慶表示，警方訊後，全案除將鄒嫌依違反組織犯罪防制條例、殺人未遂、傷害、妨害自由及恐嚇取財等罪嫌移送法辦外，也持續蒐集鄒嫌其他不法事證，以保障民眾的生命財產安全。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270220-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        林威助開轟  兄弟二軍總冠軍賽扳回一城", "content": "（中央社記者謝靜雯台北27日綜合報導）中華職棒二軍總冠軍賽第2戰，中信兄弟隊林智勝、林威助、陳子鴻、林書逸都開轟，兄弟隊打線發揮，終場以17比3擊敗富邦悍將隊，總冠軍賽搶回1勝，雙方以一比一打平。 中職二軍5戰3勝制總冠軍賽昨天開打，首戰富邦悍將隊先拿下勝利，今天第2戰，兄弟隊打線發揮，全場敲出15支安打，先發3到7棒總計貢獻16分打點。 兄弟隊第3棒林書逸單場4打數敲出4支安打，貢獻4 分打點，二局敲出陽春砲，第4棒陳子鴻單場5個打數敲出3支安打，貢獻5分打點，七局也敲出兩分砲。 兄弟隊林智勝昨天單場5打數沒有表現，今天5個打數敲出2支安打，貢獻3分打點，也在七局開轟；兄弟隊林威助今年球季結束後將卸下球員身分，二軍總冠軍賽將是生涯最終戰，今天比賽單場4打數敲出2支安打，貢獻3分打點，五局敲出陽春砲。 兄弟隊今天比賽前七局，除了三局沒有得分外，局局都有得分攻勢，首局一口氣就打了10人次，單局攻下5分，六局再起大局，單局打了9個人次，再添5分、奠定勝基。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270224-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        香蕉價格崩盤  張麗善：未落實控管機制", "content": "（中央社記者劉冠廷台北27日電）中國國民黨籍立法委員張麗善今天表示，香蕉價格崩盤，責任不能全推給農民，是行政院農業委員會失職，未做好完善總量管制配套措施，才是罪魁禍首，政府應落實所有控管機制。 張麗善在立法院舉行記者會表示，香蕉價格崩盤，國內香蕉需求量28萬公噸，農民卻種達35萬公噸，供過於求，價格一定受衝擊。 她說，農政單位不能只推責任給農民，指農民種植過剩，造成價格崩盤，沒解決方案，這是失職，應落實所有控管機制，落實種苗總量管制、配合耕地面積登記、同步加強輔導農民轉作與建立保障農產品價格樓地板機制，希望政府落實。 與會的國民黨籍立委陳宜民表示，由農委會輔導成立台灣國際農業開發股份有限公司，官民合作共組農業「台灣隊」；成立之初曾宣稱將刺激台灣香蕉外銷日本，但成立至今，台灣香蕉在日本市占率依舊僅0.2%，其他幾乎被菲律賓香蕉攻下，遠不及過去全盛時期15%，政府到底在做什麼？ 與會的國民黨立法院黨團首席副書記長李彥秀表示，農委會沒做好照顧農民工作，只會在農藥殘留值不斷放寬，農委會怠惰心態已造成許多農民血本無歸，農委會主任委員林聰賢還適任嗎？1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270226-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        勞團要7天假 政院：勞動部2個月內回覆", "content": "（中央社記者顧荃台北27日電）一例一休施行後，原本勞工的7天國定假日遭取消，工鬥發起「還我七天假」連署案，今天通過連署門檻。行政院發言人徐國勇表示，兩個月內勞動部會加以回覆。 徐國勇中午出席「加速投資台灣專案會議」會後記者會，在受訪時做上述表示。 工鬥在國發會公共政策網路參與平台提案，訴求「還我七天假」，要求行政院立即提案「國定假日法」，將國定假日恢復為19天。今天上午這項提案已超過5000 人連署門檻，主管機關須於2個月內回應。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270229-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        武術金牌化身家將 代言雞籠城隍文化祭", "content": "（中央社記者王朝鈺基隆市27日電）第29屆夏季世界大學運動會武術金牌得主許凱貴，今天首次扮家將在記者會上表演武術，宣告雞籠城隍文化祭正式開鑼豋場。 26歲的許凱貴下午受訪表示，因阿公在高雄旗山開設宮廟「玉京承天府」，小時就接觸家將文化，到處欣賞家將、陣頭和官將首表演，耳濡目染下產生濃厚興趣，時常在家模仿家將動作。 許凱貴6歲開始學習空手道，12歲時在宮廟信徒帶領下改學武。他說，今年世大運在台灣舉行，特別將武術融入家將銳利眼神和部分動作，希望能藉此讓各國看見台灣宗教文化，同時也能保留武術本質。 主辦單位發布新聞稿指出，基隆護國城隍廟安座大典今年邁入200年，10月3日將舉行「夜巡」，10月7日則安排重頭戲「日巡」，今年更擴大邀請大稻埕台北霞海城隍廟、台北府城隍廟等各縣市共15間宮廟一同參與繞境，祈求風調雨順、國泰民安。 藝文活動則安排9月30日特技團體撼動H.D.A帶來青年反毒「音樂而識」音樂會，10月1日晚間在文化中心演藝廳舉辦「城隍之夜晚會」，邀請鄭進一、沈文程、方駿、蔡閨等藝人共同演出。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270230-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        香蕉超種價跌  農委會：尊重市場機制", "content": "（中央社記者陳政偉台北27日電）中國國民黨籍立法委員張麗善指出，香蕉價格崩盤，政府應要落實所有的控管機制。農業委員會副主委陳吉仲表示，已有執行調節措施，也監控價格起伏，但仍需尊重市場機制。 張麗善在立法院舉行記者會表示，香蕉價格崩盤，國內香蕉需求量28萬公噸，農民卻種達35萬公噸，供過於求，價格一定受衝擊。 自由時報報導，張麗善提出「救農四解藥」，包括「落實種苗總量管制」、「配合耕地面積登記」、「同步加強輔導農民轉作」及「建立保障農產品價格樓地板機制」。 陳吉仲表示，張委員的四點提議都很好，而有些措施農委會都已經在執行中。如針對香蕉產銷，已從5月起陸續啟動多項調節措施，從「蔬菜產銷資訊整合查詢平台」上線，除提供歷史資訊，也可預測生產量。 陳吉仲解釋，農產品畢竟是自由市場，無法強制蕉農不栽種，還是要尊重市場機制，不過政府做為協調角色，提供蕉農產銷資訊。現在秋蕉上市，農委會也媒合產地供貨團體進行促銷，加強價量的調控力道。 確保農民所得部分，陳吉仲說，農委會都會監控市場價格，像今年6月到9月香蕉的生產量比往年平均需求量多出20%以上，預計利用民間管道促銷達2.5萬公噸，包含超市通路、加工品、啟動社會企業等方式。 張麗善也提到，由農委會輔導成立台灣國際農業開發股份有限公司，成立至今已滿一年，台灣香蕉在日本市占率依舊僅有0.2%，其他幾乎被菲律賓香蕉攻占。 陳吉仲解釋，台農發成立的主旨就是推動農產外銷，分散單一市場方向，期望利用需求帶動供給。台農發去年12年成立，7月改選董事後一直都在運作中。 他以香蕉的外銷為例，目前第3季與農民契作55公頃，預計外銷750噸的香蕉，短期內期望每個月都有2貨櫃的量出口，光是9月已經有6噸的香蕉出口。 陳吉仲強調，國際市場要拿到訂單需要一些時間，外銷機制需要先建立起來，目前還有鳳梨、釋迦及國內蔬果，10月將會跟日本通路商簽約，建立外銷管道。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270232-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        玉山計畫經費傳縮減 教育部澄清", "content": "（中央社記者陳至中台北27日電）高教工會今天到教育部陳情時，教師代表周平指「玉山計畫」遭受外界強烈質疑，經費已縮減到每年新台幣6億元。教育部澄清，是配合學期和第一年申請人數，編列第一年預算。 台灣高等教育產業工會今天到教育部陳情，呼籲改善高教基礎環境，再談玉山計畫、高教深耕計畫等「高空煙火」。與會的南華大學應用社會系副教授周平發言指出，玉山計畫備受各界批評，執政者也知道荒謬，已經著手將計畫經費調降到每年6億元。 教育部今年8月宣布玉山計畫時，用於幫教授加薪的預算為每年30億元。高等教育司科長曾新元稍晚受訪指出，預算並未大幅縮減，第一年編列6億元，是因為玉山計畫補助是3年1期，按人數編列預算、逐年增加，第一年10億元，第二年20億元，第三年才需要完整的30 億元。 另外，由於大學使用的學期制，和預算年度也有一些差異，因此第一年實際編列的預算是6億元。其中3億元用於國內留才，3億元用於國外攬才。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270233-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        網路認識帥哥  失聰婦被騙還送辦", "content": "（中央社記者張榮祥台南27日電）台南一名簡姓婦女失婚多年，在臉書認識一名自稱住在馬來西亞的帥哥，簡婦今年起陸續匯款資助對方來台，還提供帳戶給對方使用，直到帳戶被凍結才知被騙，還被函送偵辦。 台南市警察局第五分局代理偵查隊長冷澤泉今天說，警方在追查警示帳戶時，查到61歲簡姓婦女被騙案。簡婦失聰，想找個老伴，去年突然有個名叫戴維斯的加入她的臉書，自稱住在馬來西亞，每天噓寒問暖，還透過通訊軟體Line傳來一張自製的結婚證書，打動簡婦，簡婦今年起陸續匯款共新台幣9萬元給對方，請對方來台相會。 未料，這名「網路帥哥」用同樣手法詐騙台北一名女子，被騙女子陸續匯出90萬元後，被警方盯上，將帳戶凍結，網帥就要求被騙女子匯款11萬元到簡婦帳戶，再由簡婦匯到境外帳戶。 簡婦聽信照辦，帳戶隨後被凍結，警方25日找上門，簡婦才知被騙，不只失金，還因涉嫌詐欺被函送偵辦。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270222-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        秋老虎飆38.6度高溫 用電量創歷年次高", "content": "（中央社記者廖禹揚台北27日電）秋老虎持續發威，台北今天氣溫最高飆至攝氏38.6度，全國最高用電量創下歷年次高紀錄，備轉容量率3.61%，亮供電警戒橘燈。     根據中央氣象局資料，台北高溫在今天下午1時38分達到攝氏38.6度，打破今年全台最高溫紀錄，板橋也高達攝氏37.8度，秋老虎威力不可小覷。     台電統計用電數據顯示，今天全國最高用電量在下午1時43分達到3641.9萬瓩，備轉容量率3.61%，備轉容量131.4萬瓩。台電電力調度處副中央調度監鄭有財接受中央社訪問時表示，用電量與氣溫息息相關，今天最高氣溫與7、8月相當，用電量也隨之飆高。     根據氣象局預測，明後天受東北風影響，午後降雨範圍增加，加上太平洋高壓減弱，高溫炎熱情況可望舒緩。鄭有財表示，若明天氣溫如預測，用電量也可望隨之下降。     今年9月份用電量屢創歷年9月新高，前10名均由今年紀錄包辦。今天用電量除創歷年9月份新高，也寫下歷史次高紀錄。     根據台電截至今天為止的統計資料，歷史用電量排名前10高，分別為今年8月15日的3645.3萬瓩、9月27日的3641.9萬瓩、8月11日的3641.7萬瓩、8月17日的3639.1萬瓩、8月16日的3639萬瓩、8月18日的3629.5萬瓩、8月8日的3626.7萬瓩、9月26日的3626.3萬瓩、7月25日的3621.3萬瓩，以及去年7月28日的3619.91萬瓩。1060927 延伸閱讀》天熱高溫再忍忍 入秋首道鋒面28日到", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275008-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        亞洲會議展覽曼谷登場 台灣館最吸晴", "content": "（中央社記者劉得倉曼谷27日專電）亞洲獎勵旅遊暨會議展今天在曼谷展開，為配合新南向政策的推動，設置豐富多元的臺灣形象館，吸引許多買家駐足及下單。 由經濟部國際貿易局MEET TAIWAN、交通部觀光局及地方政府和旅館業者共同擴大設置「臺灣形象館」期盼吸引更多國際會議與獎勵旅遊團體來台辦理會展活動。 外貿協會國際會議中心副主任曾玉淳表示，台灣會議展覽及獎勵旅遊的軟體服務及硬體設施都有世界級的水準。 曾玉淳指出，剛剛在台北世貿展覽館舉辦，有資訊界奧林匹克之稱的世界資訊科技大會，及8月的世界大學運動會，都證明台灣舉辦世界級會議及活動的實力。 她指出，台灣有極具特色的文化資產及旅遊資源，文創產業發達，可以協助包裝規劃設計會議展覽及旅遊行程。 中華民國駐泰國代表童振源特地前來加油，他説，在這個國際性展覽，展現台灣的特色多元文化及實力，吸引更多國際人士及泰國人到台灣。 從今天至28日的亞洲獎勵旅遊暨會議展（Incentive Travel & Conventions, Meetings Asia, IT&CMA）展覽期間將安排台灣美食饗宴，有鼎泰豐小籠包的原汁原味和人氣飲料─珍珠奶茶，也邀請畫扇老師，繪出台灣文化特色扇子創作，美食加上文創體驗及電音三太子的表演，豐富的節目希望能招攬更多買主至臺灣館參觀。 本次參展團員除觀光局外，還包括中華國際會議展覽協會、MEET TAIWAN、臺北市政府觀光傳播局、外貿協會高雄辦事處、南港展覽館、義大皇家酒店、台北福華大飯店、晶華酒店、集思國際會議顧問有限公司、禾豐體驗行銷有限公司、佳安旅行社、威立顧問股份有限公司等重要的會展廠商。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270235-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        台美首設跨國實驗室  發展肺癌精準醫療", "content": "（中央社記者張茗喧台北27日電）根據統計，肺癌已連續7年高居國人癌症死因首位。榮陽團隊今天宣布和美國癌症研究院成立首間跨國實驗室，盼強化肺癌標靶治療及免疫治療，共創台美醫病雙贏。 台北榮民總醫院、陽明大學共組的榮陽團隊今天舉辦記者會宣布，今年8月在美國前眾議員索拉茲（Stephen J. Solarz）紀念基金會協助下，榮陽團隊已和美國國家癌症研究院研究團隊簽訂成立合作實驗室備忘錄，將成立台美第一間跨國研究實驗室。 北榮腫瘤醫學部藥物治療科主任楊慕華今天在記者會表示，肺癌是全球最主要癌症之一，在台灣已連續7年高居國人癌症死因第一位，每年約新增1000個病例，患者確診時多是中、末期，5年存活率僅剩3成。 值得注意的是，同是罹患肺癌，亞洲人、西方人不論在罹患的基因型、臨床特性、藥物反應等方面都有很大不同。 楊慕華指出，亞洲人的肺癌有較高比例是表皮生長因子突變的肺癌，常發生於沒有抽菸習慣的女性，而且對於標靶藥物有較好療效；西方人的肺癌則以未突變的野生型基因型為主，大多是有抽菸習慣者。 正因族群不同，以藥物治療效果也有差，楊慕華強調，未來將著重於探討種族差異對肺癌的影響，找出標靶治療新方向，並且建立「誘導性多功能幹細胞」，強化免疫治療。 榮陽團隊成員、北榮醫學研究部基礎研究科科主任邱士華解釋，「誘導性多功能幹細胞」就是將癌症患者身上的血液，培養成胚胎時期的血液，並培養成T細胞，未來可望運用於免疫療法，是全球專家都在鑽研的方向。 楊慕華說，未來研究成果將直接提供合作機構臨床治療參考，可望解決肺癌面臨的基因型等治療瓶頸，盼共創台美醫病雙贏。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270228-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        郭婞淳懂回饋 啟蒙教練：她是我的驕傲", "content": "（中央社記者李晉緯台北27日電）台灣舉重女將郭婞淳成名後不斷透過善行回饋社會，今天她也與贊助商一起致贈裝備給母校寶桑國中，這一切她的啟蒙教練林尚儀都看在眼裡，也感動得直說，「她是我的驕傲。」 郭婞淳今天為運動用品旗艦店開幕剪綵，並擔任一日店長為大家介紹產品、環境，還與運動廠商一起致贈裝備給母校台東縣立寶桑國民中學的學弟妹、教練們。 郭婞淳的啟蒙教練林尚儀在活動中，回贈印有「婞念」的特製毛毯，讓郭婞淳想起從小接受訓練的心路歷程，也一度紅了眼眶。 郭婞淳說，小時候她也曾經不想練舉重，雖然教練會開著車在她借住的大姨家門口等，但她都故意不接電話，教練一氣之下讓她退出校隊，後來她看著別人訓練、比賽，心理非常羨慕，因此託人向教練轉達想回校隊的心情，在教練同意下她才能回到校隊接受訓練。 林尚儀回憶，當時郭婞淳曾經叛逆、不願練習，她也只能追著郭婞淳跑，每天接送郭婞淳，才讓郭婞淳轉意接受訓練，現在她看著郭婞淳從叛逆到逐漸成熟，從生澀到成功，有了好的成績後還懂得回饋，讓她很感動。 林尚儀說，郭婞淳真的是她心中的驕傲，能教到這樣的小孩真的很欣慰，「能有這樣的學生真的一個就夠了。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270227-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        秋冬防疫 台東10月1日流感疫苗開打", "content": "（中央社記者盧太城台東縣27日電）即將進入流感好發期，衛生福利部台東醫院和台東各地區衛生所，10月1日開始接種公費疫苗。台東縣衛生局疾管科長鍾明霞表示，今年全國600萬劑疫苗。 衛生福利部台東醫院護理督導長周淑娟今天表示，台東醫院將率先於10月1日上午開始流感疫苗接種，除國中小、高中職、五專一至三年級學生於學校集中接種及特定造冊對象於指定地點接種外，50歲以上成人、孕婦及6個月內嬰兒之父母及特定條件者均可公費至各合約醫療院所施打流感疫苗，不受戶籍地限制。 周淑娟指出，接種疫苗後應於接種單位或附近稍做休息，觀察30分鐘以上，無不適後再離開，若民眾有使用抗血小板或抗凝血藥物或凝血功能異常者，應詳細告知醫師觀察接種後的反應，並注意有無持續發燒、呼吸困難、心跳加速、意識或行為改變等異常狀況。 鍾明霞表示，今年全國疫苗為600萬劑，打完就沒有了，台東醫院和各地衛生所配合在10月1日上半天開打，下午則是在海端衛生所。希望能在10月底完成施打，呼籲民眾配合儘快施打疫苗。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270234-1.aspx"}, {"date": "2017-09-27", "category": "娛樂", "title": "\r\n        英國戶外電音節  12月移師台灣", "content": "（中央社記者鄭景雯台北27日電）英國著名的戶外電子音樂節之一Creamfields，今年為慶祝成立20週年，12月將首次登陸亞洲，並選擇台灣作為亞洲第二站。 超級圓頂今天發新聞稿表示，Creamfields為世界上最受歡迎和著名的戶外電子音樂節之一，更是首開先例將DJ舞台搬到室外的大型音樂節，堪稱英國戶外電子音樂節的鼻祖。 Creamfields更奪下七屆英國「年度音樂節」及「最佳國際音樂節」等大獎，也是首次獲得「最佳大型音樂節」殊榮的戶外電音活動。 今年適逢Creamfields20週年，12月7日將首次到台灣演出，這次邀請3大DJ主秀，包括Marshmello、有「電音鬼才」之稱的KSHMR、瑞典電子雙人團體Galantis。 Creamfields起源於1998年英國利物浦，演出邀請當紅DJ及製作人，吸引全球電音愛好者，再加上特有的輕鬆愉悅氛圍，每年總吸引各地電音迷朝聖。 Creamfields12月17日將在台北市大佳河濱公園 (十號水門段)舉行。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201709270236-1.aspx"}, {"date": "2017-09-27", "category": "科技", "title": "\r\n        NAND Flash明年供給增逾4成  供需紓緩", "content": "（中央社記者張建中新竹27日電）儲存型快閃記憶體(NAND Flash)供不應求情況可望改善，市調機構集邦科技預期，明年NAND Flash供給將增加42.9%，市場可望轉為供需平衡。 集邦科技指出，智慧手機搭載容量與伺服器需求成長，但供給端NAND Flash供應商轉進3D製程卻不如預期，使得今年整體NAND Flash市場呈現供不應求狀態。 隨著非三星陣營供應商3D製程趨於成熟，集邦科技預期，明年NAND Flash供給可望增加42.9%。記憶體廠美光(Micron)更預期，明年NAND Flash供給將大增50%。 集邦科技預期，明年NAND Flash市場需求將成長約37.7%，整體市場供不應求情況可望紓緩，將轉為供需平衡。 集邦科技預估，今年3D NAND Flash產出比重將約50%，明年在SK海力士、東芝與威騰、美國與英特爾陣營3D NAND Flash比重將同步提升下，3D NAND Flash產出比重可望一舉突破70%水準。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201709270225-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        民進黨民主福利社 支持在地與青年創業", "content": "（中央社記者呂欣憓台北27日電）民主進步黨成立民主福利社計畫，招募在地或青年創業的店家加入，民進黨員憑黨證至與民主福利社合作的店家消費，即可獲得店家提供的優惠。 民進黨發言人吳沛憶今天主持「支持青創，看好台灣！」民主福利社招募宣傳記者會。吳沛憶表示，民主福利社計畫是因應民進黨31週年黨慶，希望號召黨員一同透過消費民生的力量，支持在地創業的青年，目前計畫招募將近90個商家，歡迎更多青創團隊，加盟民主福利社計畫。 吳沛憶介紹，未來只要黨員憑黨證至與民主福利社合作的店家消費，即可獲得店家提供的優惠，民主福利社地圖（https://goo.gl/mGY3kw）已公布在民進黨官網及臉書專頁。 記者會中邀請加入民主福利社的青年創業代表分享創業歷程，在花蓮開「正當冰」店的老闆李孟龍表示，他對民進黨執政後的措施和表現不是全然滿意，「例如太魯閣山頂養魚現在還在挖洞」，但他也很欣賞一些很勇敢的事情，例如推動年金改革、婚姻平權，這是很勇敢多年來沒人敢做的事情。 李孟龍說，他想藉由商業力量改善這個社會，雖然品牌不大，年利潤不到百萬，但他做了關懷偏鄉的計畫，盡可能使用在地小農產品製作冰品。 初期以賣菜關懷社會企業的鮮乳坊營運長郭哲佑表示，因發現大家多協助社會企業與小農，但協助酪農的卻非常少，因此發起鮮乳坊「自己牛奶自己救」的募資計畫，希望讓消費者喝到的牛奶可以溯源，並且沒有成分添加和調整，也希望提供酪農的收購價能落實公平交易，高於市面大廠的收購價。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270150-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        友邦致函挺台 聯合國：瞭解台灣關切[影]", "content": "（中央社記者黃兆平紐約26日專電）聯大總辯論落幕，10個台灣友邦今天將貝里斯等12國參與連署信函，遞交聯合國副秘書長轉交秘書長古特瑞斯，表達台灣3大訴求。另外，尼加拉瓜、巴拉圭、宏都拉斯個別致函。 負責接下信函的奈及利亞籍聯合國常務副秘書長穆罕默德（Amina J. Mohammed）表示，充分瞭解台灣對被排除在聯合國體系外的關切，也會瞭解信函內容，今天將轉交給秘書長古特瑞斯（Antonio Guterres）。 今年共有12個友邦參與信函連署，分別是諾魯、貝里斯、馬紹爾群島、聖文森、史瓦濟蘭、索羅門群島、聖克里斯多福及尼維斯、吐瓦魯、吉里巴斯、布吉納法索、海地與薩爾瓦多。 另外，3個國家個別致函，包括尼加拉瓜、巴拉圭及宏都拉斯。瓜地馬拉、帛琉、聖露西亞及教廷4國，未參與連署也未個別致函。 不過，教廷駐聯合國副觀察員蒙席（Monsignor Tomasz GRYSA），今天以實際行動表達對台灣的支持，參與10個友邦共同遞交連署信函給聯合國秘書處。遞交信函後，貝里斯駐聯合國常任代表楊恩（Lois Michele Young）告訴中央社記者，全世界165個國家與地區給予台灣護照持有人免簽或旅行便利，他們都是聯合國會員國。她質疑台灣人為何不能持護照參訪聯合國總部或到聯合國開會。另外，台灣是全球第22大經濟體，沒有理由被排除在全球事務討論議程之外。 對台灣人無法持護照進入聯合國場域參觀，楊恩說，穆罕默德的態度相當正面，會深入瞭解限制措施是否合理。 聖文森駐聯合國參事馬歇爾（Sehon Marshall）強調，未來將繼續遊說及鼓舞聯合國，撤銷排除中華民國（台灣）的各項限制政策。 友邦連署信函強調3大訴求，包括依聯合國憲章賦予權限，公允處理台灣參與聯合國體系的問題；停止對台灣民眾進入聯合國場域參訪採取的歧視性做法；接納台灣參與實現2030「永續發展目標」（SDGs）的相關會議、機制及活動等。 去年有14個邦交國聯署致函聯合國，尼加拉瓜及巴拉圭2友邦個別致函。1060927延伸閱讀》蔡總統感謝索羅門群島 挺台參與國際組織 延伸閱讀》台灣醫師在美國推動入聯25年：感覺好像敲石壁，很難敲開", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270062-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        哈維颶風釀災  美兩城市感謝慈濟伸援", "content": "（中央社記者余曉涵台北27日電）哈維颶風重創美國德州，慈濟基金會今天表示，德州迪金森市（Dickinson）跟羅克波（Rockport）為了感謝慈濟第一時間伸出援手，分別定2017年的9月跟9月22日為慈濟月跟慈濟日。 哈維颶風造成美國德州休士頓多處災情，慈濟基金會今天發出新聞稿表示，美國慈濟志工從8月底至今，持續在災區進行超過20場、7500多戶的發放與關懷。 慈濟基金會說，在迪金森市共進行2次發放物資給約3000戶受災民眾與警消人員，也進行內科、牙科、中醫義診。 慈濟基金會表示，羅克波則接連被颶風跟龍捲風侵襲，導致94%的建築物受損。慈濟志工也前往勘災並發放物資，不只在災後帶來有形的物資，無形中更帶動、提升了民眾互相關懷與幫忙的氣氛。 為了感謝慈濟的付出，迪金森市跟羅克波分別頒定2017年9月為迪金森市慈濟月、9月22日為羅克波的慈濟日。 慈濟基金會說，慈濟志工在發放過程，除了有形的物資提供，也啟發善念。期盼人人發揮愛心、共襄盛舉，凝聚虔誠，才能匯聚愛的能量。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270243-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        媽媽的一句話 瑤瑤號召捐錢助弱勢", "content": "（中央社記者陳偉婷台北27日電）藝人郭書瑤今天說，社會常有不安的事，但更應打開心房助人，讓弱勢受到關懷；她也說，媽媽的一句話，讓她更堅定幫助長者的心。 郭書瑤擔任今年「把愛找回來」第四季公益募款「好好吃飯」代言人，號召民眾發揮愛心到7-ELEVEN投下零錢捐款，透過每一個民眾愛的接力，再加上一粒麥子基金會、門諾基金會、7-ELEVEN共同努力下，希望到年底能募集新台幣近4000萬元善款，幫助偏鄉長輩好好吃飯。 瑤瑤今天在記者會表示，台灣雖然不大，但沒想到偏鄉的長者吃飯卻這麼困難，社會還有許多人需要幫助。不過，因社會氛圍常有令人不安的狀況，大家可能不太敢打開心房助人，結果弱勢者受到的幫助就會愈來愈少。期盼大家打開心房，讓人跟人之間的連結更親密，才能幫助更多人。 瑤瑤也分享，從小看她的媽媽照顧爺爺、奶奶，又要照顧子女，從未有過怨言。當時媽媽跟瑤瑤說：「我把別人的父母親照顧很好，如果每一個人都可以像我一樣的話，我的父母親也可以獲得很好的照顧。」 適逢金鐘獎前夕，瑤瑤入圍迷你劇集女主角，記者會現場眾人預祝瑤瑤獲獎；但瑤瑤很謙虛表示，對於能否得獎是「平常心」，且更重要的是，偏鄉長者的送餐問題更值得關注。 7-ELEVEN「把愛找回來」第四季公益募款，自10月1日起開跑，鎖定距離市中心平均得花1小時以上車程，地理環境交通不便的花蓮秀林鄉、壽豐鄉、玉里鎮及台東鹿野鄉等，以日照中心為概念，有共餐、健康諮詢、生活支援及協助就醫等功能，服務偏鄉長輩。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270239-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        廣達鳴蟲特展  苗縣13小學巡迴展出", "content": "（中央社記者管瑞平苗栗縣27日電）廣達文教基金會「鳴蟲特展-蟲蟲大樂隊」移師苗栗縣，巡迴13所國小展出，各校老師配合展覽規劃教案、培訓藝術小尖兵導覽解說，啟發學童探索自然科學的奧秘。 廣達文教基金會「游於藝」計畫「鳴蟲特展-蟲蟲大樂隊」校園巡迴展推出多年，廣受好評，苗栗縣後龍國小結合縣內12所學校提出申請，獲基金會支持，移師到苗栗縣巡迴展出，今天在後龍國學生小活動中心舉行聯合開幕式。 苗栗縣政府副縣長鄧桂菊在開幕式中頒贈感謝狀予廣達文教基金會執行長徐繪珈，感謝廣達深耕藝術教育，讓文化藝術深植於學生與社區的生活中。 後龍國小指出，此次展覽重點是以自然生態中多種昆蟲發出的聲音，連結音樂藝術，讓學童藉由認識鳴蟲的發聲原理，學習、欣賞、體驗與自然互動的樂趣，教師在展覽前也參與研習課程、編寫教案，同時安排小朋友接受博物館專業導覽員培訓，成為導覽解說藝術小尖兵。 「鳴蟲特展-蟲蟲大樂隊」巡迴展，9月5日至9月21 日已在頭份國小首展，9月23日至10月14日在後龍國小展出，後續陸續安排於苗栗縣新開、鶴岡、南庄、苑裡、僑善、楓樹、文山、大山、中興、蕉埔及西湖等國小展出。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270240-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        國泰台港線經濟艙 10月起部分時段有熱餐", "content": "（中央社記者汪淑芬台北27日電）國泰航空這幾年台港航線經濟艙改提供點心類輕食，很多旅客反應不理想，國泰航空台灣分公司今天宣布，10月1日起，部分時段恢復供應熱餐。 國泰航空台灣分公司總經理李載欣說，台港航線飛行時間只有1小時30分鐘，扣除剛起飛及降落前各20分鐘不宜在機上走動時間，空服員要服務旅客用餐，時間非常緊迫。 不過，這幾年國泰航空台港線供應雞肉捲等輕食，不少台灣旅客反應不理想。 李載欣說，公司考量後，決定照顧旅客需求，10月1日起，上午10時至下午2時、下午5時至晚上10時的航班，台灣往返香港的航班，經濟艙供應3種不同口味台式熱餐，另加贈一瓶200毫升礦泉水。 國泰航空今天紹介委託華膳空廚製作的3款國泰從台灣往香港航線經濟艙熱餐，包括台式肉燥飯、黑瓜香菇雞飯、台式炒米粉。 同樣時段，國泰從香港往台灣的經濟艙，提供4款港式口味熱餐，包括焗豬扒飯、葡汁雞飯、叉燒飯、粟米魚塊配蛋炒飯，同樣加贈一瓶200毫升礦泉水。 國泰航空台港線經濟艙熱餐會從10月試行到12月底，再視旅客反應做調整。 國泰航空是目前飛航台灣班次最多的外籍航空公司，每週往返台灣香港航班有193班，若再加上延遠到日本、韓國的航班，每週共216班。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270242-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        網友提案10元硬幣改版 央行：無急迫性", "content": "（中央社記者邱柏勝台北27日電）網友提議將現行新台幣10元硬幣的國父頭像，改鑄10元便當阿嬤莊朱玉女。央行今天回應，國父版10元硬幣自民國100年1月發行迄今僅6年餘，使用情況良好，目前無再改版急迫性。 莊朱玉女長年在高雄市公園陸橋下販賣10元愛心自助餐，嘉惠廣大社會基層人士，包括碼頭工人、街友及窮人等。但莊朱玉女已於104年2月辭世，為紀念其行善義舉，有網友在國發會的公共政策網路參與平台提議，將10元硬幣國父頭像，改鑄10元便當阿嬤莊朱玉女。9月14日提案至今，連署人數已逾6300人。 央行今天回應指出，台灣是民主多元開放社會，未來10元硬幣改版如何選出代表性人物，或採用其他代表台灣形象的圖案做為主題，尚需廣徵各方意見，並詳加研究評估，獲致社會共識後，再按部就班，循序推動改版工程。 央行表示，改版所需進行的工作包括硬幣設計與試鑄，報請行政院核定後需向國人說明。此外，還有幣材採購、全面鑄造、硬幣調撥至全國金融機構、辦理全民教育宣導，以及相關自動化處理設備軟硬體測試調整與更新等。其程序繁雜，需時甚長，且耗費大量社會資源，絕非例行補充市面同版硬幣所能比擬。 央行指出，硬幣是重要零售交易媒介，耐用年限可達30年以上，其改版影響深遠，務必審慎為之。目前10元硬幣發行量高達38.5億枚，國父版10元硬幣自100年1月發行迄今僅6年餘，民眾使用情況良好，目前沒有再改版的急迫性。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270241-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        鄭麗君推文化治理 促跨部會協同合作[影]", "content": "（中央社記者羅苑韶台北27日電）文化部長鄭麗君今天表示，文化具整體性，單靠文化機關推動很辛苦，目前中央跨部會固定舉行文化會報，推行「部部是文化部」的理念，下一步希望地方也可推「局局是文化局」。 鄭麗君今天出席106年度全國文化機關/機構主管會報，她在會議開始時致詞表示，文化是國家靈魂，是社會重要的根，然而文化機構推動工作卻有時有一份孤單，要非常努力的溝通推行。 她指出，文化應整體視之，單靠文化機關的力量很辛苦。透過今天聚集各地方文化主管，希望可建立中央和地方的伙伴關係，努力滲透到更廣層面。 鄭麗君表示，政府施政應重文化治理，鼓勵各地文化局和文化部都能突破疆界，邀請跨部會、跨局處進行文化治理。 她指出，前行政院長林全任內推行文化會報，讓她看到推行「部部是文化部」的可能性。 對於行政院長賴清德昨天的施政報告，將文化台灣列為施政首要目標之一，鄭麗君表示感動。她表示，透過文化會報，政府施政會更有文化高度思維，更能促成跨部會一起努力建立台灣文化主體性。鼓勵地方也可推行文化會報，文化部願意大力促成。 全國文化機關/機構主管會報今天在台北舉行，一天的會議將討論前瞻基礎建設--數位建設：國家文化記憶庫及數位加值應用計畫、文化體驗教育推動情形、文化資產審議應注意事項說明等專題討論，及街頭藝人證照制度變革等。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270126-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        大馬國民美食椰漿飯 搖身變保險套口味", "content": "（中央社馬來西亞巴生港27日綜合外電報導）馬來西亞一家保險套大廠研發出椰漿飯（nasi lemak）口味的限定版保險套，希望這種國民終極療癒食物的味道，能替「性」致勃勃的消費者增添閨房情趣。 法新社報導，自稱全球最大保險套製造商的康樂公司（Karex）已經提供一系列增添情趣的各式口味保險套，包括葡萄和氣味濃郁的熱帶水果榴槤。 康樂公司現在準備推出靈感來自椰漿飯的保險套；椰漿飯原本是馬國路邊攤平價早餐，現在已經成了國民美食，高檔餐廳也能品嚐得到。 這道料理由是以椰漿和米飯一起燒煮，佐以鯷魚、烤花生、水煮蛋、小黃瓜切片和少許火辣的辣椒醬。 康樂公司執行長吳銘杰告訴法新社：「我們馬來西亞人有政治理念、宗教和種族等分歧。」 他覺得有一樣東西能夠讓馬來西亞人團結：「你吃過最棒的椰漿飯在哪裡？」 康樂公司測試了6個月才研發出椰漿飯口味保險套，塗上熱感潤滑液的這種保險套聞起來有淡淡椰香。 康樂公司正在進行這款保險套的包裝作業，預計11 月或12月上市。 康樂公司執行長吳銘杰強調，各種稀奇古怪的保險套不僅是銷售花招，也是為了要設法在這個穆斯林占多數的國家鼓勵民眾使用保險套。 他說：「對我來說，這和公共衛生有關，我想要把這種訊息傳達出去。」（譯者：中央社李佩珊）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270260-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        退輔會：民間人士不適任榮民榮眷基金會", "content": "（中央社記者侯姿瑩台北27日電）退輔會今天說，榮民榮眷基金會是100%由政府捐助的基金會，董事長不宜由民間董事擔任，因此今天舉行臨時董事會撤換陳俊生，改選由退輔會副主委李文忠擔任董事長，即日生效。 國軍退除役官兵輔導委員會副主任委員李文忠今天召開記者會，說明榮民榮眷基金會董事長改選事宜，並提出民間董事陳俊生不適任基金會董事長的原因。 李文忠說，榮民榮眷基金會是完全由政府捐助成立的基金會，預算均受立法院審議與監督，不宜由非官派的董事擔任董事長。另外，基金會需配合退輔會進行照顧榮民榮眷的工作，很多事情需要與其他行政機關連結，因此也不宜由民間人士擔任董事長。 李文忠表示，除了上述原因，加上陳俊生近來屢有不當行為，因此今天舉行臨時董事會，依民主程序，撤換陳俊生，並改選由他為新任董事長，即日生效。 李文忠說，會中以7比0通過撤換陳俊生，再以7比0 通過新任董事長案。 李文忠表示，身兼陸軍專科學校校友會理事長的陳俊生擔任基金會董事長期間有諸多不適當行為，包括直接訪視各地榮民服務處，並要求榮民服務處協助成立陸軍專科學校校友會分會。 李文忠說，榮民服務處是隸屬退輔會的單位，並不隸屬基金會，陳俊生無權以上級姿態去訪視，另外，民間單位也更無權要求政府機關協助其組織成立分會。 媒體詢問，陳俊生雖是民間董事，但依法當選董事長，為防止類似情況產生是否修改相關規定？李文忠說，由政府完全捐助的基金會不宜由民間人士掌控，這是原則，但他承認，相關規定有缺漏。 他認為，基金會的董事應該由行政院長直接派任，「我們有這樣在考慮」，但這需要經過相關權責單位的同意。 記者詢問，陳俊生當選至今已有一段時間，為何今天才召開臨時董事會撤換陳俊生？李文忠回答，陳俊生7月25日當選，退輔會原本計畫在立法院開始審議退輔會相關預算之前處理，但因為近來陳俊生屢有不妥行為，因此決定盡快處理。 至於媒體報導，陳俊生擔任董事長引發的爭議影響基金會員工薪水、榮民子女獎助學金等的發放，李文忠回答，薪資發放僅有短時間的延宕，而急難救助的部分是由榮服民處代墊，子女獎學金是10月才發放，因此不受影響。 李文忠說，基金會共有13席董事，有7席官股（由退輔會、國防部、陸委會等單位派代表），1席學者專家，5席榮民、榮眷代表。 榮民榮眷基金會成立於民國86年，過去多由退輔會副主委擔任董事長。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270244-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        雙十國慶典禮  吳敦義將出席", "content": "（中央社記者謝佳珍台北27日電）中國國民黨文化傳播委員會主任委員李明賢今天表示，黨主席吳敦義已經收到10月10日國慶典禮邀請函，基於國民黨是締造中華民國的政黨，吳敦義也是卸任副總統，因此將出席活動。 至於前總統馬英九是否出席？馬英九辦公室表示，至今未收到邀請函。 行政院長賴清德昨天在立法院答詢說「我們已經是主權獨立國家，名字叫中華民國，不會另行宣布台灣獨立。」國民黨中常會今天討論熱烈。 李明賢會後轉述，多名國民黨中常委發言認為，賴清德的言論朝向台獨，加上最近民主進步黨又拋出修憲議題，令人擔憂民進黨修憲是否是為了落實法理台獨。 此外，吳敦義在中常會中提及，他將出席10月10日在總統府前舉辦的國慶典禮，他懷疑民進黨政府舉辦國慶典禮是否只是應付而已，特別是賴清德的台獨言論令人擔心。 吳敦義要求國民黨全體民意代表動員支持者，參與10月10日下午由民間團體在國父紀念館舉行的愛國旗活動，以展現國民黨才是真正愛國旗與中華民國的政黨。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270245-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        盈拉瀆職案 泰國最高法院判刑5年", "content": "（中央社曼谷27日綜合外電報導）泰國最高法院今天宣判，遭罷黜前總理盈拉因稻米補貼政策犯下瀆職罪，判處5年有期徒刑。 路透社報導，盈拉上月25日本應出庭聆判，但未現身，令聚集在法院的數百名支持者大感訝異。 幕僚表示，盈拉因擔憂遭重判，已逃出泰國。 路透社上月報導，盈拉已逃往杜拜，她的兄長、泰國前總理戴克辛（Thaksin Shinawatra）在杜拜有房子。 盈拉2011年在大選中勝出，推出廣受農民歡迎的稻米補貼措施，但軍政府表示，這造成國家數十億美元損失。 盈拉政府2014年遭軍方推翻。1060927 延伸閱讀》特派專欄 泰前總理盈拉失蹤終結紅黃纏鬥 延伸閱讀》泰軍政府領袖稱掌握盈拉行蹤 拒絕透露 延伸閱讀》學者：盈拉具群眾魅力 入監恐政局動盪", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270247-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        退休教官陳浩然  資助東歐兒童16年", "content": "（中央社記者江俊亮嘉義市27日電）吳鳳科技大學退休教官陳浩然，過去16年來持續資助東歐兒童，讓他深刻體會「施比受有福」的道理，也希望更多人用行動「溫暖東歐兒童的冬天」。 陳浩然今天受訪表示，他曾在國立嘉義高中、吳鳳科技大學任職，並擔任台灣世界展望會長期服務志工，自16年前起開始資助東歐兒童，如今看到他資助的兒童陸續長大，並有機會追尋夢想，感到相當欣慰與感動。 他說，身為基督徒，日常生活充滿分享與關懷，他從擔任台灣世界展望會志工到成為資助人，「雖然所做的都是很小的事，但我相信確實能改變這些兒童的生命。」 16年的時間不算短，但對陳浩然而言，「只是一轉眼！」他說：「如果我有機會看見我所資助的兒童，我會跟他們說，有很多人都在關心與陪伴你們，不要因為環境的艱困而失志，要努力追尋夢想！」 台灣世界展望會彰雲嘉辦事處主任王昶評受訪表示，陳浩然未退休前，除了邀請家人一起成為世展會資助人外，更與學子們分享兒童生命轉變的故事，如今還資助3名羅馬尼亞與波士尼亞兒童，「愛心不退休！」 王昶評指出，亞美尼亞、波士尼亞以及羅馬尼亞的冬季長達半年，且十分嚴寒，許多貧困家庭因取暖設備和禦寒衣物不足，致使孩子容易生病，為此台灣世界展望會發起「讓台灣的愛，溫暖亞波羅的冬天」計畫，歡迎民眾響應。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270248-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        醫師：長皮蛇不能吃雞蛋  無醫學根據", "content": "（中央社記者江俊亮雲林縣27日電）俗稱「皮蛇」的帶狀皰疹，在民間有許多偏方與禁忌，包括長皮蛇不能吃雞蛋，甚至有人到廟裡去「斬皮蛇」。對此，醫師表示並無醫學根據，有病應尋求專業醫師診療。 國立成功大學醫學院附設斗六分院皮膚科醫師劉承翰今天召開記者會指出，最近有55歲袁姓患者求診，表示右邊胸部疼痛，原以為是打高爾夫拉傷，但是自行冰敷、吃止痛藥後，症狀仍未改善，且患處出現一群一群的水泡。 經檢查後發現，原來患者最近上班壓力大，造成免疫力下降，引發潛伏神經節的病毒活化，使身體長出帶狀皰疹。 劉承翰指出，帶狀皰疹是常見的病毒感染，當人體免疫力下降時，會從神經節一路擴散到皮膚，且沿著神經呈帶狀分布，因此稱為「帶狀皰疹」，民間俗稱「皮蛇」。 他說，帶狀皰疹的典型症狀，在皮膚發疹前大約1週會出現身體單側的皮膚搔癢、刺痛（病人常形容有如東西鑽入體內）、灼熱感，並常伴隨有全身倦怠、無力等症狀，偶爾也會發燒。 劉承翰表示，帶狀皰疹可發生在身體任何部位，其中以胸頸部最為常見，其次是顏面三叉神經分布區域，因此民眾應把握病毒尚未大量增殖的黃金72小時，尋求專業醫師診療，且盡量不要抓破水泡，以防細菌感染。 至於民間傳說的偏方與禁忌，例如到廟裡綁紅線、畫符咒或塗抹偏方草藥等「斬皮蛇」的民俗療法，劉承翰表示，並無醫學根據及文獻支持，且在傷口上塗抹不知名偏方，反而有可能造成過敏性、接觸性皮膚炎，或傷口感染的可能。 他說，有許多人相信帶狀皰疹發作時，不能吃雞蛋，因為「蛇會吞蛋」、「吃雞蛋會讓帶狀皰疹更加嚴重」、讓皮蛇「更大隻」，這些說法都沒有學理根據。 劉承翰指出，吃雞蛋實際上並不會讓皮蛇「更大隻」，而坊間傳說長皮蛇不能吃雞肉、竹筍、咖啡、喝酒等，也無任何醫學證據支持。民眾若罹患帶狀皰疹，應尋求專業醫師診療，千萬不要相信民間偏方。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270251-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        發展智慧點亮校園 威剛技轉逢甲大學", "content": "（中央社記者趙麗妍台中27日電）威剛科技結合LED照明及無線網通技術，發展出可應用於生活的實用性成果，並技術轉移逢甲大學，透過產學合作，打造逢甲大學升級成為智慧校園。 「智慧未來，產學創新」技轉記者會今天在逢甲大學舉行，技轉應用的場域包括「逢甲校園人因照明停車場」、「逢甲商圈整合智慧照明」及「逢甲校園IoT科航館」等，分別與建設學院、建築專業學院及資電學院合作。 逢甲大學副校長楊龍士表示，很高興威剛科技與逢甲大學合作，而且是跨院合作，從校內停車場到校外商圈，以及整個物聯網產業，以人本思想整合跨領域專業，打造智慧生活。 威剛科技研發副總江昌憲指出，LED智慧照明已成智慧商辦、商圈的必備裝置，可作為聯網媒介，讓LED不再只是照明，而具有無限創新，期望透過技術移轉，讓智慧照明技術與學校研究實驗成果鏈結，發揮產學合作的最大能量。 逢甲校園人因照明停車場的設計強調以人為本，將利用智慧照明，緩減從戶外強光環境進到室內停車場，明暗差異太大造成的視覺不適。停車場能感應人、車進入，進而調整照明程度，兼顧節能與實用，並設計步道照明，增加行人的步行安全，以及透過車位上方的紅燈、綠燈，顯示車位況狀。 逢甲校園IoT科航館規劃則是威剛與逢甲大學資電學院的合作，威剛將照明技術模組化平台展示於逢甲大學科學與航太館。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270253-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        蘇巧慧提修憲邁向總統制 41立委連署", "content": "（中央社記者蘇龍麒台北27日電）民主進步黨籍立法委員蘇巧慧提出中華民國憲法增修條文修正草案，希望修憲將台灣由雙首長制改為總統制。目前全案已獲41席立委連署，超過成案連署數。     中華民國憲法增修條文規定，憲法之修改，須經立法院立委1/4提議，3/4出席，及出席委員3/4決議，提出憲法修正案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之。     民進黨主席蔡英文24日在民進黨全國黨代表大會上提議憲政體制改革，前總統陳水扁則在「總統直選與民主台灣學術研討會」以書面表示，台灣應透過修憲，改實施內閣制。     蘇巧慧提案指出，憲法雖經6次修正，但攸關政府運作政府體制仍未釐清，參考總統制分立制衡設計，由總統兼國家元首及最高行政首長，總統主持國務會議，考試院執掌改為行政權，設獨立機關，監察權改隸立法權，行政、立法、司法三權分立。     蘇巧慧受訪表示，各國體制不同，沒有一個「最好」的政府體制，而是要找尋對每國來說最適合的體制。雙首長制在台灣一路走來跌跌撞撞，難形成憲政慣例。     她說，據台灣近30年來民主化發展看，總統制才能建立權責清楚、權力相符的政府體制。     蘇巧慧提案中，廢除行政院及行政院長，各部會首長由總統任命，聽總統指揮，總統是國家元首，並為最高行政首長。     草案規定，總統應每年向立法院國情報告，並送交立法計畫；總統應於會計年度開始4個月前，將下年度預算案送交立法院；各部會首長應立法院邀請，參加立法院各委員會舉行的聽證會，不得拒絕。     草案變更原住民立委產生方式。身為阿美族媳婦的蘇巧慧說，原住民立委席次應以族別為區分，特別設計，讓達人數比例各族可選出自己的立委。     此外，草案規定，選舉權下修到18歲，而除憲法及法律別有規定外，年滿18歲者，有依法被選舉權。     蘇巧慧說，為修憲提案花非常多時間做功課，最近不論總統蔡英文或陳水扁等都相繼表示憲政體制應改變，重點是要能建立最能符合權責相符體制。     她說，通過修憲門檻很高，需讓民眾能接受、凝聚共識，才能建立真正適合台灣、權責清楚的政府體制。1060927 延伸閱讀》賴清德：不要把修憲當洪水猛獸 延伸閱讀》江宜樺：現行超級總統制 憲政危機不小 延伸閱讀》陳水扁倡內閣制 總統應改為虛位元首", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275009-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        桃園台南水情稍緊 燈號10月起藍轉綠", "content": "（中央社記者廖禹揚台北27日電）今年汛期降雨情況不佳，全台主要水庫蓄水量持續下降，水利署較往年提早2個月檢討水情，今天決定桃園及台南地區自10月1日起，由水情正常藍燈轉為水情稍緊綠燈。 根據中央氣象局統計，今年8月份至9月25日為止，全台13個平地站累積雨量為70年有紀錄以來最少，且預估未來一季雨量正常偏少，也意味著往年11月起的枯水期可能提前到來。 水利署今天發布新聞稿表示，統計今年8月至今各地水庫累積降雨量，北部石門水庫累積降雨169毫米，為歷年同期平均的20%，南部曾文水庫累積降雨316毫米，為歷年同期平均31%，降雨情況不理想，造成全台主要水庫蓄水量持續下降。 今天水情資料顯示，石門水庫有效蓄水量為1億2607萬噸，蓄水率63%，較近年平均少6000萬噸，曾文- 烏山頭水庫有效蓄水量則為3億9154萬噸，蓄水率72%，較歷年平均少9600萬噸。 水情持續趨緊，經濟部水利署較往年提前2個月檢討因應，與所屬各區水資源局自8月至今已召開18次水情檢討會議，繼基隆地區水情燈號自9月1日轉為水情稍緊綠燈後，今天會議決定，桃園及台南地區水情燈號自10月1日起轉為水情稍緊綠燈，提前示警因應。 為確保下半年供水無虞，水利署已請各供水單位實施水庫供水總量管制，民生用水跨區及節水調度，並加強農業灌溉管理，延長水庫供水期程。 水利署並呼籲，在降雨異常狀況下，希望各界共體時艱，加強節約用水。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270258-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        農家子弟  戴振耀從農田走進廟堂爭農權", "content": "（中央社記者葉素萍台北27日電）總統蔡英文今頒贈勳章給前農委會副主委戴振耀，這位出生高雄橋頭鄉的農家子弟，平生極力為農民發聲；美麗島事件時他擔任雜誌社義工，被關押3年；2008年卸任政務官歸隱山林。 蔡總統今天頒贈行政院農業委員會前副主任委員戴振耀「三等景星勳章」。 戴振耀是出生於高雄縣橋頭鄉的農家子弟，人稱「耀伯」；1978年，在國民黨掌權主政的年代，戴振耀就以黑馬之姿，當選橋頭鄉唯一的黨外鄉民代表；戴振耀雖當選鄉民代表，但並未放棄種田，仍一邊種田、一邊擔任鄉民代表。 美麗島事件發生那一年，戴振耀只有32歲，每天跑到雜誌社當義工，幫忙掃地、賣雜誌或開宣傳車。 1979年12月10日，美麗島事件當天，戴振耀拿著「爭取農民權益」的布條參加世界人權日紀念活動大遊行；當時有人拿著相機對著他拍照，戴振耀以為是新聞記者，還配合擺了姿勢，並在拍完照寫下姓名、住址，希望能收到這張珍貴的照片。 美麗島事件事發後，戴振耀逃亡一段時間被逮捕，後來入獄三年。 偵訊過程中，情治人員拿出的證據，竟然就是他自己親筆寫下姓名與住址的字條；戴振耀以為是好心的記者，原來是「抓耙仔」；戴振耀自嘲，平均布條上每兩個字就關一年。 出獄後，戴振耀白天繼續種田，晚上則是以教導農民種田技術為障眼法，教導農民如何進行抗爭，他由小農變身為農民運動者；1988年「一○二五農民運動」，他是農運的總指揮；1993年「五二Ｏ公地放領」，他是農民運動總召集人。 1989年，戴振耀當選第一屆增額立法委員，職業別「農民立委」。 那時，選民限定分布在全台灣的農民，但農民團體會員名冊由偏國民黨的農會掌控，他連選民在哪裡都不知道；戴振耀採取土法煉鋼的競選方式，透過高雄農友介紹外縣市農友，再逐一拜訪。 戴振耀曾經對媒體口述這段往事，他說，那次全台拜票，他意外發現很多比他年長，受過日本教育，但一直很沉默的農民，其實見識跟水準都超乎他的想像，雙方就在田裡討論起台灣的過去、現在與未來。 當選立委後，戴振耀維持一貫的簡樸，他戴著斗笠要進立法院報到時，還發生被不認識他的駐衛警攔下。 前總統陳水扁執政後，戴振耀擔任農委會副主委，也曾擔任農村發展基金會董事長。陳水扁卸任總統後，戴振耀又回到農村，歸隱山林，在高雄內門經營農場。 現任台日關係協會會長邱義仁曾經有一陣子跟著戴振耀經營他的「耀伯農場」，種出來的番茄與南瓜，經常被搶購一空。 2016年傳出戴振耀罹患胰臟癌，包括高雄市長陳菊、前行政院長游錫堃等黨內戰友都去探視他，雖然身形消瘦許多，戴振耀仍為生命繼續奮鬥。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270259-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        蔡總統頒勳章 戴振耀不忘為農民發聲", "content": "（中央社記者葉素萍台北27日電）總統蔡英文今天頒贈「三等景星勳章」給前農委會副主委戴振耀，表彰他長期以來對國家農業發展的貢獻；戴振耀也抓住機會向蔡總統建言指出農田水利會會長選舉資格限制不合理。     蔡總統今天頒授行政院農業委員會前副主任委員戴振耀「三等景星勳章」，當年與戴振耀一起在黨外奮戰的戰友、高雄市長陳菊，還有台日關係協會會長邱義仁都到場觀禮。     戴振耀先前傳出罹患胰臟癌，蔡總統一看到戴振耀，對他說「你瘦很多」；以往總是務農輕鬆打扮的戴振耀，今天難得穿上西裝，連蔡總統都說「不曾看過你穿西裝」。     戴振耀受勳後首先感謝主治醫師陳彥仰及其醫療團隊的照顧，讓他今天能夠站在這裡接受總統表彰，戴振耀並向總統一一介紹在場他的妻子、兒女及親友，也謝謝他們的支持。     戴振耀回想自己一生致力為農民爭取權利，希望提升農業生產競爭力，希望政府在現有民主自由的基礎上，持續推動台灣農業的改革運動。     抓住機會，戴振耀也不忘向蔡總統建言提到，現在農田水利會會長選舉，必須具有十年公務人員的資格，但他認為這不合理，也剝奪農民權益。     戴振耀以自己為例，他從國小開始務農，做到農委會副主委，但依規定，他沒資格去選農田水利會會長，這樣的規定是剝奪農民的權利，很不合理。     戴振耀還說，過去他與邱義仁就是希望台灣人能當家作主、建國，現在蔡總統任命賴清德當行政院長，他覺得賴清德的觀念不錯，但如何去做，如何讓大家能夠支持，這是很重要的。     戴振耀今天講了許久，後來有些不好意思地說，今天看到總統、看到幫忙他的人，所以比較多話；蔡總統連忙跟他說「你今天講的每句話，都記錄下來了」。     戴振耀說，他打拚為台灣民主自由奠定基礎，從少年拚了一生，就是為了這個，今天藉這個機會表達心聲。1060927延伸閱讀》農家子弟 戴振耀從農田走進廟堂爭農權", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275010-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        漢本遺址考古完成 蘇花改擬108年底完工", "content": "（中央社記者沈如峰宜蘭縣27日電）蘇花公路改善工程處長邵厚潔今天受訪說，一度衝擊蘇花改施工的漢本遺址經開挖完成後，遺址地日前已移交給施工單位，蘇花改全線預定民國108年底完工，達到通車標準。 蘇花公路改善工程處指出，目前正在加速施工中，分3個路段施工，分別是宜蘭蘇澳至東澳、南澳至花蓮和平、和中至大清水。 邵厚潔表示，蘇澳至東澳段已經完成主要工程，預定在明年農曆春節前可通車。 南澳至花蓮和平段谷風隧道口的漢本遺址，雖在近年考古團隊開挖時，一度衝擊蘇花改工程，但考古工作已於8月底完成作業，9月25日經文化部會勘後，已移交蘇花改工程處繼續施工。 他表示，截至9月15日為止，整個蘇花改施工總進度為74.66％，南澳至花蓮和平、和中至大清水，都是預定在民國108年底完工，達到通車標準。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270254-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        千餘個小小火柴盒   莊永明說台北故事", "content": "（中央社記者汪宜儒台北27日電）「火柴盒是時代性的產物，可能年輕人都不知道了，但很多生活記憶就在這小小盒子裡。」文史專家與收藏家莊永明正在迪化街展出千餘個火柴盒，透過圖像呈現台北半世紀縮影。 莊永明的「城市縮影-火柴盒」收藏展，在今年4月開幕啟用的迪化二０七博物館展出。博物館的創辦人陳國慈，過去在經營台北故事館時就與莊永明相識、合作，她盛讚莊永明是「記憶收藏家（memory keeper）」。 「很多人都會說，我們要好好保存珍惜共有的回憶，但很少人做到，莊永明卻做到了，他用他的博學與收藏，收起了我們所有人的記憶」，陳國慈說。 在「城市縮影-火柴盒」裡，莊永明展出自小收藏至今的千餘個火柴盒，以台北為主題精選，細看上頭的圖像，從知名的飯店、酒家、餐廳，到家喻戶曉的藥品、汽車、香菸、飲料等品牌，讓人瞬間感受50至70年代的社會風貌。 莊永明謙稱自己是小人物，就像一般人一樣有小小嗜好，「我就是喜歡收集這些小的、不貴的，別人可能順手丟掉的物件。對我來說，這些火柴盒的意義是『擦亮生活，點燃記憶』，裡頭有太多資訊可以解讀。」 在戒嚴還有報禁的年代，不論是廠商或店家想刊登廣告，都不是一件簡單的事，「火柴盒是這些人自力救濟的廣告方式，因為大家都拿得到，而且很好傳播。」莊永明說。有趣的是，從小小火柴盒，還可以看到一座大城市的發展軌跡。 莊永明舉例，「很多店家的火柴盒上面有地址，你從裡頭可以判讀出一條街的成長，像是早期南京東路是金融大街，所以就有很多咖啡店、喫茶店。又像是大稻埕這邊發展得早，商業活動多，很多飯店、酒家都在這區。」 「城市縮影-火柴盒」自即日起展至明年的3月26日。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270256-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        查封國民黨松山黨部 執行署：已有查封效力", "content": "（中央社記者劉世怡台北27日電）行政執行署台北分署執行官今天赴國民黨松山區黨部查封受阻，主任行政執行官鍾志正指出，地政機關已辦妥查封登記，已有查封效力，另函請鑑價公司鑑價，以利後續訂立拍賣底價。 中國國民黨擬以美元公債抵銷不當黨產處理委員會追徵的新台幣8.6億元遭拒，再提以所持中央投資股份有限公司股份清償，以及以中投104年度應繳付國民黨現金股利、105年度現金股利等作為清償，也遭拒絕。 法務部行政執行署台北分署陸續分批查封國民黨名下不動產，執行官今天赴國民黨松山區黨部查封受阻。 行政執行署台北分署主任行政執行官鍾志正指出，現場貼封條，主要是有公示的作用，執行官今天前往現場，除了貼封條，也要針對查封標的就現況及占用情形進行調查，雖然貼封條部分，沒有順利完成，但有請黨產會及黨部同仁就近到派出所做執行筆錄，詢問相關事項。 鍾志正表示，本件依照法定程序，之前已函請地政機關辦理不動產的查封登記，地政機關已辦理完成，已有查封效力，所以無論是以現場貼封條或是地政辦妥查封登記，均屬有查封效力。 此外，針對查封的不動產，已函請鑑價公司進行鑑價，依照法定程序，待鑑價結果出爐，在進行拍賣前，會再通知國民黨及黨產會就鑑價金額表示意見，以利訂立拍賣底價，作為參考，當然期間也會再與國民黨溝通，看是否提出其他具體清償計劃。 後續查封動作，若像今天仍受阻，行政執行署有何因應？鍾志正說，後續會做研議，原則上會找移送機關黨產會及義務人國民黨做一些溝通協調，希望執行程序能順利進行。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270250-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        無人駕駛車 生態盛典開放民眾體驗", "content": "（中央社記者王淑芬高雄27日電）「2017生態交通全球盛典」10月1日在高雄鼓山區哈瑪星登場，區內將有多元交通工具體驗，無人駕駛車也將開放民眾試乘，時間只到10月10日，需抽號碼牌乘車。 「2017生態交通全球盛典」，主要是鼓勵民眾響應使用大眾運輸和綠能運具，共同實踐「減碳、輕量、降速」的通勤方式。 高雄市選定鼓山區哈瑪星為盛典生態交通示範區，區內民眾可以選擇捷運、輕軌、電動公車、電動機車和太陽能接駁車等，另外還有時下最夯的無人駕駛電動車的體驗。 近日，無人駕駛車已經在駁二特區內偵測行駛路徑，交通局生態交通專案辦公室主任陳志鶴今天告訴中央社記者，民眾體驗路段將從捷運西子灣站到駁二Ｂ4倉庫，行駛長度300公尺。 他表示，由於無人駕駛車只提供6座2站位服務，民眾需要抽號碼牌候車搭乘，開放體驗時間自10月5日到10日；至於1日到4日無人駕駛車只提供盛典貴賓搭乘。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270293-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        高市稽查秋節食品   一件雞肉藥物殘留超標", "content": "（中央社記者程啟峰高雄27日電）高市衛生局、消保官聯合稽查中秋應節食品，今公布抽驗結果，除一件雞肉檢出動物用藥殘留超標外，其餘都合格，除飭請販售業者下架同批產品並將追查來源。 高雄市政府衛生局發布新聞稿指出，這波中秋應節食品抽驗140件，包含中秋月餅42件、餡料28件、烤肉食材蔬果12件、禽畜肉水產品及其加工製品22件、食品容器具36件，分別檢驗衛生標準、防腐劑、農藥殘留容許量及動物用藥、食品容器具檢驗重金屬、螢光增白劑、耐熱性試驗、溶出試驗等。 衛生局表示，違規的這件雞肉檢出殘留動物用藥不符規定，已飭請販售業者下架同批產品並追查來源，待確認肉品來源的畜牧場後將移請權管單位辦理。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270264-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        大橋光夫見賴清德 力讚賴日本粉絲多", "content": "（中央社記者顧荃台北27日電）日本台灣交流協會會長大橋光夫今天下午拜會行政院長賴清德，他力讚賴清德在日本知名度高、粉絲多，盼賴能強化台日關係。賴清德則表示，盼台日互相合作，促進兩國的觀光發展。 賴清德下午在行政院接見大橋光夫與日台交流協會台北事務所代表沼田幹夫、副代表西海茂洋等一行人。 大橋光夫致詞時表示，他在賴清德擔任台南市長任內曾多次見面。去年南台大地震時跟賴清德碰面，看到賴為了減少震災問題而努力，留下非常深刻的印象。後來台南的八田與一銅像受損，賴清德為修復銅像也做了很多努力，他衷心感謝。 大僑光夫表示，8月時賴清德以台南市長的身分訪問日本，把台灣南部食品介紹給日本，讓日本人留下深刻印象；他也很感謝台灣解除日本和牛進口限制，能把日本好吃的和牛帶給台灣人民。 大僑光夫說，賴清德跟日本淵源非常深，在日本國內知名度很高，也有很多賴的粉絲。他聽說賴清德就任行政院長後，蔡政府支持度大幅提高，日台關係在世界上是少見的友好關係，希望賴清德保重身體，發揮影響力，強化台日關係。 賴清德致詞時則表示，他要藉此機會，感謝日方在他台南市長任內的支持。去年南台大地震，是台南50年來最大地震，他由衷感謝日本首相安倍晉三及大橋光夫在第一時間表達對台南的關心。另外，到訪台南的外國觀光客中，最多的就是來自日本，這點他也非常感謝。 賴清德表示，過去擔任台南市長時，知道這個城市跟日本淵源很深，彼此合作密切，擔任行政院長後，更進一步發現，其實台灣跟日本國彼此經濟、貿易、教育、文化等各方面交流都非常密切。特別是日本在國際上仗義直言，幫助台灣，台灣民眾看到都非常感謝。 賴清德說，他期望未來擔任行政院長任內，能繼續得到日本政府對台灣的幫助，一如他過去當台南市長時得到日本幫助一般，彼此互相幫助、合作，促進兩國的繁榮發展。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270266-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        台大學生遭毆案經驗  政院列治安會議", "content": "（中央社記者呂欣憓台北27日電）行政院秘書長卓榮泰今天針對台灣大學學生遭毆案表示，會全力找出嫌疑人，依相關法令辦理，未來會把這樣事件的經驗提報每週治安會議。 中國大陸選秀節目「中國新歌聲」日前在台大舉辦「2017『中國新歌聲』上海．台北音樂節」活動，因遭抗議而喊停，場外爆發學生遭中華統一促進黨成員打傷事件，引發社會關注。 民主進步黨下午舉行中央常務委員會，民進黨發言人王閔生會後轉述，卓榮泰在會中報告「台大924幫派利用政黨名義施行暴力」案時表示，會全力找出嫌疑人，依相關法令辦理。 王閔生轉述，卓榮泰說，會把這樣事件的經驗提報每週治安會議，討論如何管控這樣的情形，及後續如何處理。 卓榮泰稍晚受訪說，每週治安會議是指行政院長每週會與內政部長碰面，了解最近的重大治安事件。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270267-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        9月蟹命大不同  母蟹成佳餚公蟹忙吃飽", "content": "（中央社記者陳家倫昆山27日電）陽澄湖大閘蟹開捕5天，專家指出，農曆9月適合吃母蟹，10月適合吃公蟹。目前母蟹紛紛被端上桌，公蟹繼續在池裡「養尊處優」，除了玉米外還吃魚和螺，力拚六兩重賣得好價格。 陽澄湖大閘蟹23日正式開捕，但距離最佳賞味期最好再等幾天。巴城陽澄湖蟹業協會副會長王鳳平向中央社表示，當地有句俗話「九雌十雄」，農曆9月吃蟹要吃母蟹，待10月再吃公蟹，屆時蟹黃、蟹膏最對味。 王鳳平養蟹養了20多年，他說，大閘蟹從3月開始養，接下來的半年一共會脫殼7次，至9月正式開捕。大閘蟹一般吃玉米，蟹農們目前進行最後衝刺，準備將公蟹養壯，「牠們待遇可好了呢」，除了玉米以外，還吃小魚和螺。 為了保育水源，陽澄湖大閘蟹的養殖量開始減少，今年產量略低於以往。但王鳳平表示，螃蟹的數量雖然少了，但因為「個頭更大了」單價提高，因此整體收入並未下滑，「一年做4個月就可安心休息8個月」。 王鳳平表示，今年是陽澄湖大閘蟹的「大年」，螃蟹存活率高、塊頭大。目前正宗陽澄湖大閘蟹公的4兩、母的3兩，這樣一對可賣120元（約新台幣555元），如果是公的4.5兩、母的3.5兩以上，一對要價160元。 中國大陸的山寨陽澄湖大閘蟹充斥市面，其中不乏外地運到陽澄湖「泡澡」幾天的「過水蟹」，消費者往往真假難辨。王鳳平指出，正宗陽澄湖大閘蟹具備「青背、白肚、金爪、黃毛」4大特徵，且蟹肉具甜味。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270271-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        鬆綁法規推動無人車  國發會：責無旁貸", "content": "（中央社記者王承中台北27日電）中國國民黨籍立法委員許毓仁今天表示，新會期將提無人車立法草案，讓無人車可上路實測；國發會產發處長詹方冠說，無人車是台灣不能缺席的領域，國發會對法規鬆綁責無旁貸。 許毓仁下午舉辦「無人車暨智慧交通發展論壇」宣布，立法院新會期將提自動駕駛車輛管理條例草案，為無人車無法開上市區道路實測的困境解套。草案已大致完成，將開始連署。 他說，草案包含開放、規範、責任與產業等面向，兼顧科技創新與公共責任。設定主管機關，中央地方各司其職；承認自動駕駛車輛法律地位，採申請許可制開放無人車能上路實測；授權主管機關擬定測試辦法並建立跨部會合作機制。 許毓仁表示，新會期是預算會期，議案三讀機率不高，且需等交通部版本，才可能排案審查。之後將成立無人車暨智慧交通發展聯盟，集合台灣做自動駕駛的上中下游廠商。 與會的民主進步黨籍立委姚文智表示，無人車與既有公共建設及未來生活想像非常遠大，須緊密配合都市規劃，這是龐大協調工作，值得大家持續激盪智慧，因應未來世界趨勢。 與會的詹方冠表示，無人車是不能缺席的重要領域，政府不能落後，將來在南部會有無人車試驗場域，促進無人車發展，國家發展委員會樂於提供資金協助無人車產業，對法規的鬆綁也是責無旁貸。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270269-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        馬提斯抵喀布爾後 6枚火箭墜落機場", "content": "（中央社喀布爾27日綜合外電報導）阿富汗內政部發言人丹尼希表示，美國國防部長馬提斯（Jim Mattis）今天抵達阿富汗首都喀布爾數小時後，有6枚火箭墜落在喀布爾國際機場附近。 阿富汗內政部發言人丹尼希（Najib Danish）告訴法新社，這6枚火箭在機場軍用部分附近墜落，但無人傷亡，也沒有任何組織立即聲稱犯案。 他說，警方已封鎖現場，找尋發射火箭的精確位置。他也說沒有航班遭到取消。（譯者：中央社陳昱婷）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270272-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        查封國民黨不動產  四處有兩處成功", "content": "（中央社記者謝佳珍台北27日電）法務部行政執行署台北分署今天前往查封中國國民黨不動產，但在松山區黨部受到黨工阻擋、鎖匠不願開南京東路宿舍門鎖；四處查封地點，最後只查封兩處，其他兩處擇期再貼封條。 國民黨提出3項清償計畫，用以繳付不當黨產處理委員會追徵的新台幣8.6億元，遭行法務部行政執行署台北分署拒絕；行政執行署台北分署下午由執行官黃有文帶隊，前往國民黨台北市松山區黨部，以及國民黨位於南京東路五段、嘉興街的黨工宿舍等四處地點準備查封。 國民黨台北市議員鍾小平、秦慧珠、王鴻薇、應曉薇等人在黃有文抵達前，帶領黨工將松山區黨部一樓出入口團團圍住，不讓黃有文進入；黨工群情激憤，高喊「鴨霸蔡政府」、「獨裁民進黨」、「抄家滅族」等口號，氣氛緊張。 王鴻薇向黃有文表示，法律程序還沒有走完，今天不會讓行政執行署查封。黃有文則說，已經向國民黨律師說明情形，他是依據黨產條例依法執行，一切「法律說了算」。 雙方僵持10分鐘，黃有文不得其門而入，放棄進入松山區黨部貼封條，最後轉往台北市松山派出所，與國民黨松山區黨部主委王志堅及黨產會代表協商後續處理。 經過將近半小時協商，黃有文最後決定擇期再前往松山區黨部貼封條，一行人隨後轉往南京東路五段的國民黨宿舍，但因一樓鐵門深鎖，陸續找來兩名鎖匠都拒絕開鎖，最後放棄貼封條。 黃有文之後轉往同樣位於南京東路五段巷弄內的國民黨宿舍，因現場早已無人居住，成功貼上封條。最後再轉往嘉興街的國民黨宿舍，也成功貼上封條。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270273-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        兄弟王勝偉張正偉下二軍 史總：球團決定", "content": "（中央社記者謝靜雯桃園27日電）中華職棒中信兄弟隊仍有打季後挑戰賽的機會，但關鍵時刻將老經驗野手王勝偉、張正偉下二軍。對於球員異動，總教練史耐德今天受訪表示：「這是球團的決定。」 中職下半季冠軍目前戰況膠著，Lamigo桃猿隊和統一獅隊戰績拉鋸，若桃猿隊拿下下半季冠軍，兄弟隊就可以打季後挑戰賽；面對中職特殊賽制，接下來的比賽，兄弟如果擊敗桃猿，反而讓兄弟打季後挑戰賽機會又減少。 史耐德（Cory Snyder）今天受訪表示，「人生第一次面對這樣的狀況」，但他也提到無論球員、教練，沒有人到球場想要輸掉比賽的，他也特別指出，接下來例行賽兄弟與獅隊還有4場比賽，「這4場比賽會是關鍵」。 力拚季後賽關鍵時刻，兄弟隊昨天做出球員異動，將野手王勝偉、張正偉下放二軍，史耐德提到這跟中職的賽制有關，「中職沒有季末擴編的空間，如果要讓年輕人上一軍，勢必要讓一些球員下到二軍」。 史耐德表示，王勝偉、張正偉下二軍是「球團的決定」，他提到球團希望藉剩下來的比賽觀察年輕人的表現，「我也是接到指令，照著執行」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270270-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        比特幣遭澳門官方禁止交易", "content": "（中央社記者張謙香港27日電）澳門金融管理局今天提請當地所有銀行及支付機構，不應直接或間接參與或提供任何與比特幣（Bitcoin）有關的金融服務。 金管局公布，中國大陸的部委已禁止金融機構和非銀行支付機構為首次代幣發行（ICO）和虛擬貨幣提供服務，該局也致函澳門的銀行及支付機構，作出上述提請。 金管局並指出，該局曾於2014年6月向金融業界及市民發出警示，指明比特幣乃虛擬商品，不屬法定貨幣或金融工具，並不受金管局監管。 有關虛擬商品的交易涉及大量風險，包括洗錢及恐佈主義融資。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270277-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        南極海冰創新低 面積波動大運輸風險增", "content": "（中央社雪梨27日綜合外電報導）科學家今天表示，南極洲今年海冰面積創下新低，並警告這塊冰凍大陸難以預測的自然變化，對觀光旅遊等運輸業構成的風險逐漸升高。 法新社報導，湧入這片海洋的觀光客與日俱增之際，來自世界各地的科學家本週群集澳洲塔斯馬尼亞省首府荷巴特（Hobart），討論海冰面積波動與改良過的導航與預測系統。 科學家表示，衛星畫面證實，南極洲今年海冰面積的最高及最低水平，都下滑到1979年衛星觀察開始以來新低。 主辦研討會的南極氣候與生態系統合作研究中心（Antarctic Climate and Ecosystems Cooperative Research Centre）學者李瑟（Jan Lieser）表示：「南極洲周圍的夏季海冰最低量與冬季海冰最高量，似乎都創下紀錄新低。」 儘管氣候變遷可能是影響因素之一，李瑟表示，要建立兩者間的明確關連性還言之過早，「只因南極海冰的系統極度變化無常」。 數據顯示，3月1日記錄到最低的海冰面積最小值為207萬5000平方公里，9月12日記錄到最低的海冰面積最大值則是1801萬3000平方公里。 不過3年前，海冰面積才創下有紀錄以來新高，達到超過2000萬平方公里，說明了海上交通必須處理的巨大挑戰。 李瑟說，極端的海冰面積擺盪使得更了解海洋狀況至關重要，才能為極地運輸業作出可靠預測。（譯者：中央社周莉芳）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270274-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        新南向政策說明  蔡總統盼轉換可懂方式", "content": "（中央社記者呂欣憓台北27日電）兼任民主進步黨主席的總統蔡英文今天表示，新南向政策有五大旗艦計畫及三大潛力領域，「但是這個一般人是聽不懂的」，希望行政院把它轉換成是可懂的、可參與討論的呈現方式。 民進黨下午舉行中央常務委員會，會中邀行政院政務委員鄧振中專案報告「新南向政策：旗艦計畫與潛力領域」，民進黨發言人王閔生會後轉述蔡總統聽取報告後裁示。 蔡總統表示，從去年到今年，新南向政策經幾次整理，大致方向與政策出現，有五大旗艦計畫及三大潛力領域，「但是這個一般人是聽不懂的」，她相信這對社會是有趣議題，希望行政院轉換成可懂的、可參與討論的呈現方式。 蔡總統說，新南向政策成功與否，在於民間有沒有一起做，而真正的經驗、機會是在民間，溝通及說明非常重要，行政院秘書長卓榮泰也說要與民間有充分溝通，大型、中小型企業及民間等各式各樣組織，都要尋求更全面溝通及對話。 蔡總統表示，很多實務問題只有在這時會看到，每人對新南向有不同感覺、經歷，也有不同問題呈現，溝通確實非常重要。 蔡總統說，另一方面，政府機關間溝通協調很重要，很多問題是以前沒發生過，在新政策驅使下，會有很多不同面向問題，會發現既有體制不足支應，希望行政院快速調整及反應，讓人民更清楚感受是有效政策。 蔡總統表示，政策一定要強力結合民間，讓政府機制與人員心態快速調整，這是新南向政策最重要成敗；至於立法委員、中常委在第一線跟民眾在一起，感謝也鼓勵立委幫忙溝通，有問題隨時反映。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270291-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        糕餅公會募月餅  獨居老人中秋不孤單", "content": "（中央社記者黃國芳嘉義縣27日電）嘉義縣糕餅商業同業公會每年為獨居老人募集中秋月餅，今年邁入第7年，與嘉義縣商業會號召愛心商家支持，共募2700顆月餅，於今天捐給華山基金會，讓獨老於中秋佳節不孤單。 華山基金會嘉義縣太保站長蔡佳珍向中央社記者表示，嘉義縣糕餅公會榮譽理事長吳萬田，自7年前起，每年都為獨老募集中秋月餅，現任理事長吳俊宏今年持續號召商家支持。 蔡佳珍指出，嘉義縣糕餅公會今年也邀嘉義縣商業會加入行列，共募集2700顆愛心月餅，今天在太保市新埤集會所舉辦月餅捐贈儀式。 華山基金會嘉義縣太保站帶著4位獨居老人參加月餅捐贈儀式，除了感謝嘉義縣糕餅公會、嘉義縣商業會愛心外，並與吳俊宏等人一起動手DIY包裝月餅，基金會將於中秋節前夕，把這一份愛心月餅送到獨居長輩家中。 蔡佳珍表示，華山基金會服務個案每年增加，感謝嘉義縣糕餅公會從第1年捐贈600多顆月餅，直到今年已2700顆，愛心從不打折，同時希望藉由公會拋磚引玉，大家共襄盛舉，一起加入愛心行列。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270292-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        宜蘭勁好行公車車禍  12乘客受傷", "content": "（中央社記者沈如峰宜蘭縣27日電）一輛「宜蘭勁好行」市區公車今天晚間在宜蘭市與一輛自小客車發生車禍，公車內共12名乘客受傷，當地消防分隊已協助傷者送醫治療。 宜蘭縣政府消防局表示，晚間近6時獲報，一輛「宜蘭勁好行」市區公車在宜蘭市縣政一街與中山路一段245巷路口，與一輛自小客車發生車禍，公車內有3名大人、9名凱旋國中學生受傷。 消防局表示，救難員已陸續將這12名傷者送往國立陽明大學附設醫院就醫，警方也展開調查車禍原因。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270290-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        蔡齊哲先發 史總：投球動作職業水準", "content": "（中央社記者謝靜雯桃園27日電）中華職棒中信兄弟今天與Lamigo桃猿隊比賽，拉上新秀投手蔡齊哲先發，兄弟總教練史耐德表示，這是一、二軍教練團共同決定，「很期待，也希望他投出好表現」。 蔡齊哲是今年兄弟季中選秀第4輪選進的投手，進到職棒後，目前為止在二軍出賽兩場，戰績1勝1敗，總計投5局失掉2分（1分責失），防禦率1.80，今天職棒一軍初亮相就扛先發投手。 史耐德賽前受訪表示，以蔡齊哲在二軍比賽的影片為依據，「覺得蔡齊哲蠻勇於跟打者對決和周旋，這是他的優點，觀察他投球的肢體動作表現，很像職業球員」，兄弟隊洋投羅曼因為家中有事向球隊請假，經過一、二軍投手教練和總教練討論，決定讓蔡齊哲頂替先發。 蔡齊哲在二軍出賽最長僅投到3局，史耐德表示，今天比賽沒有特別設定局數，「一球一球、一局一局來，每局投完，教練團都會了解他的狀況，評估適不適合讓他繼續往下投。」 史耐德表示，很期待蔡齊哲今天的表現，「感到興奮又緊張，很期待年輕球員可以為我們帶來些什麼。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270281-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        文化部組織調整 文資司局將整併成署", "content": "(中央社記者鄭景雯台北27日電)文化部轄下有文資司、文資局，文化部長鄭麗君今天表示，未來會將兩單位整併成「文資署」，影視司、影視局未來也會整併，預計在年底前提出組織調整。 文化部今天舉辦106年度全國文化機關主管會報，下午會議說明新修正文化資產審議制度，出席的縣市文化局長也提到人力不足的問題，鄭麗君也提到，文化部未來將成立文資專責單位，強化文資人力。 文化部現有文資局、文資司兩個掌管文化資產單位，鄭麗君表示，配合全國文化會議的共識與結論，未來將會進行內部組織調整，文資局、文資司將整併為「文資署」，連帶影視局、影視司也會一起整併，希望能在年底前提出組織調整。 鄭麗君也指出，文化部這個會期送立院審議的法案，包括國家人權博物館組織法、國家語言發展法、一讀通過的國藝會設置條例、文策院、電影中心，另外要送行政院審議的包括文化基本法、文化部組織法。 鄭麗君指出，公視法未來會改訂定為公共媒體法，「現在是數位時代，21世紀已經快要過1/5，不應該只是修一個公共電視法，未來是數位匯流時代，希望能訂定公共媒體法」，將在年底提報行政院。 鄭麗君上任後重視文化資產保存，她今天也提到，未來會成立國家級修復中心，與全台各博物館、美術館協力。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270261-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        房產股跌深反彈 港股收紅", "content": "（中央社香港27日綜合外電報導）香港股市今天收漲，房產股在近來重跌後反彈。美國總統川普則即將公布稅改計畫。 法新社報導，香港恆生指數上揚0.47%或129.42點，收27642.43點。 上海證券交易所綜合股價指數走升0.05%或1.69點，收3345.27點。深圳綜合指數上漲0.78%或15.25點，收1979.28點。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270263-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        贈百本課外讀物  助偏鄉童擴大視野", "content": "（中央社記者李先鳳花蓮縣27日電）慈濟基金會與聚落書坊文教發展協會合作，今天致贈百本優良課外讀物給花蓮縣萬榮鄉明利國小，希望培養偏鄉孩童閱讀的好習慣，也鼓勵親子共讀。 明利國小上午舉行贈書儀式，學童們齊唱歡迎歌迎接，各個面帶笑容，迫不及待想閱讀新書，並聚精會神聆聽系列叢書的介紹。 明利國小教導主任鍾大任致贈感謝狀給聚落書坊文教發展協會理事長王緯華、慈濟基金會代表江柏宏。 鍾大任說，書籍會分成6批，擺放在各教室內的書架上，一段時間會輪替，學生也可在登記後將書籍借回家中閱讀，希望能藉此推動親子共讀，提升學子閱讀的動力。 江柏宏指出，明利國小裡多為太魯閣族學生，由於東部地區城鄉差距大，原鄉學子家中經濟能提供的教育資源相對較少，希望能透過慈善團體與學校的結合，增加閱讀機會，擴大視野，讓孩子藉由書籍來接觸不同價值、文化與刺激，朝向多元化方向發展。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270262-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        租農舍種大麻 男子遭警方逮捕", "content": "（中央社記者沈如峰宜蘭縣27日電）宜蘭一名男子在宜蘭租下豪華農舍，並將屋內打造成溫室，以水耕方式種植大麻。警方經掌握線索後，收網逮捕，移送法辦。 宜蘭縣警察局今天發布新聞稿表示，警方日前接獲線報指出，宜蘭市運動公園附近一棟豪華農舍內，有人在屋內種植大麻、販賣圖利。刑警大隊經多日跟監、蒐證，於昨天下午4時，持搜索票前往農舍逮捕一名40歲陳姓男嫌。 警方調查，陳嫌因大麻獲利大，為掩人耳目防止被警方查獲，以月租新台幣1萬5000元，在宜蘭市租下這棟透天農舍，並從水耕器具所附說明書學習種植大麻技術，再透過管道取得大麻種子後，在農舍三樓打造溫室，種植大麻。 警方表示，由於大麻不好種植，為了讓大麻加速成長，陳嫌還利用紫光燈、電風扇、暖爐等設備，在房間內設置全套溫室，控制溫度與濕度，並利用水耕法種植技術，待大麻種子泡水發芽後，再移植到培養土花盆內繼續種植。 警方指出，員警在現場查扣大麻葉成品78公克，160多株大麻植株盆栽等證物。若以大麻一株約可收成300公克的大麻葉，並以每公克市價新台幣1500元計算，總市值高達7000多萬元。陳嫌經偵訊後已依毒品罪嫌，移送宜蘭地方法院檢察署偵辦。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270265-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        農家子弟 戴振耀從農田走進廟堂爭農權", "content": "（中央社記者葉素萍台北27日電）總統蔡英文今頒贈勳章給前農委會副主委戴振耀，這位出生高雄橋頭鄉的農家子弟，平生極力為農民發聲；美麗島事件時他擔任雜誌社義工，被關押3年；2008年卸任政務官歸隱山林。 蔡總統今天頒贈行政院農業委員會前副主任委員戴振耀「三等景星勳章」。 戴振耀是出生於高雄縣橋頭鄉的農家子弟，人稱「耀伯」；1978年，在國民黨掌權主政的年代，戴振耀就以黑馬之姿，當選橋頭鄉唯一的黨外鄉民代表；戴振耀雖當選鄉民代表，但並未放棄種田，仍一邊種田、一邊擔任鄉民代表。 美麗島事件發生那一年，戴振耀只有32歲，每天跑到雜誌社當義工，幫忙掃地、賣雜誌或開宣傳車。 1979年12月10日，美麗島事件當天，戴振耀拿著「爭取農民權益」的布條參加世界人權日紀念活動大遊行；當時有人拿著相機對著他拍照，戴振耀以為是新聞記者，還配合擺了姿勢，並在拍完照寫下姓名、住址，希望能收到這張珍貴的照片。 美麗島事件事發後，戴振耀逃亡一段時間被逮捕，後來入獄三年。 偵訊過程中，情治人員拿出的證據，竟然就是他自己親筆寫下姓名與住址的字條；戴振耀以為是好心的記者，原來是「抓耙仔」；戴振耀自嘲，平均布條上每兩個字就關一年。 出獄後，戴振耀白天繼續種田，晚上則是以教導農民種田技術為障眼法，教導農民如何進行抗爭，他由小農變身為農民運動者；1988年「一○二五農民運動」，他是農運的總指揮；1993年「五二Ｏ公地放領」，他是農民運動總召集人。 1989年，戴振耀當選第一屆增額立法委員，職業別「農民立委」。 那時，選民限定分布在全台灣的農民，但農民團體會員名冊由偏國民黨的農會掌控，他連選民在哪裡都不知道；戴振耀採取土法煉鋼的競選方式，透過高雄農友介紹外縣市農友，再逐一拜訪。 戴振耀曾經對媒體口述這段往事，他說，那次全台拜票，他意外發現很多比他年長，受過日本教育，但一直很沉默的農民，其實見識跟水準都超乎他的想像，雙方就在田裡討論起台灣的過去、現在與未來。 當選立委後，戴振耀維持一貫的簡樸，他戴著斗笠要進立法院報到時，還發生被不認識他的駐衛警攔下。 前總統陳水扁執政後，戴振耀擔任農委會副主委，也曾擔任農村發展基金會董事長。陳水扁卸任總統後，戴振耀又回到農村，歸隱山林，在高雄內門經營農場。 現任台日關係協會會長邱義仁曾經有一陣子跟著戴振耀經營他的「耀伯農場」，種出來的番茄與南瓜，經常被搶購一空。 2016年傳出戴振耀罹患胰臟癌，包括高雄市長陳菊、前行政院長游錫堃等黨內戰友都去探視他，雖然身形消瘦許多，戴振耀仍為生命繼續奮鬥。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270259-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        8月景氣轉亮綠燈 國發會對下半年有信心[影]", "content": "（中央社記者陳政偉台北27日電）國發會公布8月景氣對策信號，結束為期4個月的黃藍燈亮出「穩定復甦」的綠燈。國發會經濟發展處處長吳明蕙表示，在出口好轉跟投資信心提振下，對下半年景氣有信心。     國家發展委員會公布8月景氣對策信號，燈號由黃藍燈轉呈綠燈，綜合判斷分數較7月增加2分至24分。     其中，9項構成項目裡，海關出口值由黃藍燈轉呈綠燈，製造業營業氣候測驗點則由綠燈轉呈黃紅燈，分數各增加1分；其餘7項燈號不變。     另外，領先指標不含趨勢指數為101.02，較7月上升0.13%；同時指標不含趨勢指數為101.85，較7月上升0.62%。     吳明蕙說，景氣領先、同時指標上升，顯示當前國內景氣持續復甦。     她也說明，8月製造業表現佳，半導體的出口、積體電路的需求暢旺，加上海外其他貨品需求增溫，以及國際原油、基本金屬價格上揚，代表出口擴增帶動製造業生產擴充。     吳明蕙解釋，行政院早上召開加速投資的專案會議，號召業界投資台灣，相信在出口好轉跟投資信心提振下，及公務人員加薪帶動企業調薪、加上就業情勢穩定，內外需來看都對下半年景氣有信心。1060927延伸閱讀》工業生產連4紅 9月製造業正成長無庸置疑 延伸閱讀》軍公教加薪盼帶動民間 主計總處：正相關 延伸閱讀》今明年經濟成長率 央行看好保2", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270209-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        公平會六大施政重點 數位經濟入列", "content": "（中央社記者蔡怡杼台北27日電）公平交易委員會在送交立法院的書面報告中，揭示公平會未來有六大工作重點，包含因應數位經濟發展，將研議競爭法相關議題。 立法院經濟委員會邀請公平交易委員會主任委員黃美瑛明天列席報告業務概況，並備質詢。 根據公平會送交經委會的書面報告，公平會未來施政重點有六大項，一是積極查處事業涉法行為；二是完備公平交易法規制度；三是監督與管理多層次傳銷；四是研議數位經濟下競爭議題；五是多元倡議競爭與傳銷理念；六是持續推動競爭法國際交流。 其中，在研議數位經濟下競爭議題方面，公平會指出，由於數位經濟時代下新興產業廣泛，事業競爭行為將愈趨複雜、多樣及難以預測，將研議數位經濟下新興商業模式，可能衍生的競爭法相關議題，並持續關注國外競爭法主管機關對於數位經濟產業的執法動態，以妥善因應數位經濟的發展趨勢，作為執法參考。 此外，為突破蒐證不易困境，有效偵破違法行為，公平會先前推動公平交易法修法，增訂搜索扣押權限。公平會表示，行政院於今年6月22日召開審查會議，決議認為公平會增訂搜索扣押權對社會法益及人權有重大影響，仍宜謹慎為之，公平會將依審查會議決議，並參酌法務部等機關意見研議修正草案內容，再報行政院審查。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270310-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        男法庭外毆死律師獲交保 高院發回重裁", "content": "（中央社記者劉世怡台北27日電）桃園男子吳英豪18日因不滿律師巨克安開庭態度，在法庭外重毆律師致重傷昏迷後死亡。桃檢聲押吳男，不服桃院裁定交保，進而提出抗告。高院今天撤銷原裁定，發回桃院重裁。 全案緣於，60歲律師巨克安18日開庭結束後，在法庭外遇見對造男子吳英豪，兩人因故起衝突，巨克安遭吳男毆打導致顱內出血重傷昏迷，經過3天搶救，21日宣告不治。 桃園地方法院檢察署經檢察官訊問後，認為吳男涉犯殺人罪嫌重大，有逃亡之虞，18日晚間向桃園地方法院聲請羈押，但桃院19日裁定以新台幣8萬元交保及限制住居。 桃檢不服裁定，向台灣高等法院提起抗告；高院認定依卷內監視錄影翻拍照片，吳男涉犯殺人罪嫌重大，且吳男獨自居住，家庭連結因素薄弱，住所將面臨拍賣，隨時要搬家，為居無定所的狀態，有逃亡之虞。 高院指出，桃院裁定吳男交保及限居，是否足以擔保後續遵期到庭，使本案追訴審判得以進行，有待商確，因此將原裁定撤銷，發回桃院重裁。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270295-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        新台幣貶破30.3  創逾一個月新低", "content": "（中央社記者邱柏勝台北27日電）國際美元續強，加上外資匯出力道增強，今天新台幣帶量走貶，終場以30.303元兌1美元作收，貶值8.7分，創逾一個月新低，台北與元太外匯經紀公司總成交量放大至15.365億美元。 外匯交易員表示，美國聯準會（Fed）主席葉倫（Janet Yellen）發表談話後，市場預期12月升息機率增加，拉抬美元走強，外資積極買進美元。此外，今天台股雖然出現反彈，但外資仍賣超逾新台幣21億元，連7個交易日已賣超台股逾381億元，在外資不斷退場情況下，新台幣頹勢難擋，終場貶破30.3元，創逾一個月新低價。 外匯交易員說，雖然月底是出口商拋匯旺季，但最近拋匯力道變小，主因是有作帳需求的出口商已經賣得差不多，且觀察最近外資匯出情況，認為新台幣還有貶值空間，因而轉為惜售，新台幣缺乏支撐力道，可能會「加速趕底」。 展望新台幣後市，外匯交易員指出，目前外資匯出的力道尚未減弱，今天匯市交易量再度來到15億美元之上，若外資持續匯出，不排除新台幣將進一步貶向30.4 元關卡。 新台幣兌美元今天開盤價為30.240元，最高30.210 元、最低30.306元，尾盤收30.303元，貶值8.7分。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270296-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        立委提修憲邁向總統制  總統府尊重", "content": "（中央社記者葉素萍台北27日電）民主進步黨籍立法委員蘇巧慧等提中華民國憲法增修條文修正草案，希望修憲將台灣雙首長制改總統制。總統府發言人林鶴明今天說，修憲發動機關在國會，尊重立委修憲提案與討論。 林鶴明受訪表示，修憲發動機關在國會，總統府尊重立委提出的修憲提案與相關討論。 中華民國憲法增修條文規定，憲法之修改，須經立法院立委1/4提議，3/4出席，及出席委員3/4決議，提出憲法修正案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270298-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        疑消費糾紛槍擊KTV  男遭法辦羈押", "content": "（中央社記者蕭博陽南投縣27日電）李姓男子在南投縣草屯鎮一家KTV疑因消費糾紛，持槍射擊一槍後逃逸，檢警逮捕李男及同夥，李男訊後遭聲請羈押獲准。 警方調查，李姓男子、范姓男子21日凌晨在草屯鎮御富路一家KTV因消費糾紛開槍，南投縣政府警察局草屯分局依殺人未遂、違反槍砲彈藥刀械管制條例等罪嫌，報請南投地方法院檢察署檢察官林渝鈞指揮偵辦。 南投地方法院檢察署今天發布新聞稿表示，經積極追緝偵辦，查出李男、范男涉有重嫌，經檢察官發出拘票，25日在李男草屯鎮芬草路住處、草屯鎮一家KTV分別拘獲李嫌、范嫌。 南投地檢署表示，在李嫌住處起出兩把槍枝，另外在隘寮溪尋獲遭李嫌丟棄的一把做案槍枝，兩名犯嫌偵訊時坦承開槍犯行。 南投地檢署表示，經檢察官訊畢，認為李嫌涉違反槍砲彈藥刀械管制條例，罪嫌重大，有逃亡、滅證之虞，向南投地方法院聲請羈押獲准；范嫌則由檢察官諭知新台幣5萬元交保。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270297-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        監察院辦研討會  關心失智症者人權", "content": "（中央社記者謝佳珍台北27日電）監察院今天表示，29 日將舉辦老人人權研討會，就老人經濟安全、失智與人權等面向進行研討；未來將持續重視失智症者的人權倡議，督促相關機關營造失智症友善社區。 主持「失智與人權」議題的監察委員江綺雯、包宗和下午透過新聞稿表示，失智海嘯席捲全球，世界衛生組織（WHO）已將失智議題列為公共衛生的重要主題，世界衛生大會（WHA）也於2017年5月29日通過「全球失智症行動計畫」，呼籲各國對失智症採取各項行動。 江綺雯、包宗和說，監察院關心失智議題，已於106年8月提出調查報告，明確指出台灣人口快速老化，推估105年台灣失智老年人口約占8%，逾26萬人，但衛生福利部推動的失智症防治照護政策暨行動方案，對於失智症者及照顧者的服務量能明顯不足。 江綺雯、包宗和表示，失智症者並非一經確診就「人生出局」，各國除對失智症病患提供適當的醫療及照護外，更致力提倡失智症患者的人權，同時鼓勵輕度失智者為自己的權益發聲。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270302-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        墨西哥強震滿一周 數千民眾仍無家可歸", "content": "（中央社墨西哥市27日綜合外電報導）造成300多人死亡的墨西哥強震發生距今已經一周，昨天仍有數千民眾無法回到受損嚴重的家中，遑論恢復正常生活。 法新社報導，墨西哥市度過了震後詭異安靜的一周，如今隨著這個人口2000萬的廣大城市恢復上班和上課，惡名昭彰的塞車現象也重現。 不過在19日規模7.1的強烈地震中失去一切的居民，現仍有許多人無家可歸。 31歲的委內瑞拉籍記者阿爾瓦雷茲（Gerardo Alvarez）說：「你以為這種事永遠不會發生在你身上，我已經忘了今天的日期。我們唯一能做的是找到一些捐贈衣物，因為我們除了身上這套衣服外，已經一無所有。」 強震造成阿爾瓦雷茲所住公寓瀕臨倒塌，他和太太至今仍住在朋友家。他們正在尋找一戶新公寓，但他告訴記者，未受損的建築物過去一周來價格飆漲。 墨西哥市市長曼瑟拉（Miguel Angel Mancera）宣布，因這次強震而無家可歸的人，可獲得每月約170美元（約新台幣5140元）的暫時性租屋補助。 與此同時，建築師與工程人員已在災區穿梭，評估約9000棟受損建物，以決定哪些可修復，哪些必須拆除。此次地震造成39棟建築物倒塌，另有700棟需要修復，300棟損壞嚴重。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270294-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        英上議院副議長訪台  助深化鐵路等合作", "content": "（中央社記者侯姿瑩台北27日電）外交部今天發布新聞稿表示，英國上議院副議長佛克納勳爵（The Lord Faulkner of Worcester）訪台，有助深化雙邊在鐵路等領域的交流合作。 外交部表示，佛克納勳爵與英國自民黨上議院前副黨鞭薛特勳爵（The Lord Shutt of Greetland）應中華民國政府邀請25日到29日訪台。 外交部說，訪賓訪台主要是出席英國威爾斯威爾普蘭菲爾鐵路（Welshpool & Llanfair Light Railway，簡稱W&LLR）與阿里山森林鐵道合作意向書簽署儀式，及參加行政院農業委員會林務局安排的阿里山參訪行程；另將拜會交通部、國家發展委員會，參訪台北機廠鐵道博物館等。 外交部說，佛克納勳爵去年1月由英國首相任命為對台貿易特使，當年11月率團出席在台北市召開的第五屆台英軌道論壇；再度訪台是為進一步了解台灣鐵道工業及傳統鐵路發展，有助深化台英雙邊在相關領域實質合作與交流。 外交部表示，台英現行雙邊對話機制包括年度經貿諮商會議、再生能源論壇及軌道論壇等。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270305-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        福海彰化離岸風機環評 退回專案小組", "content": "（中央社記者吳欣紜台北27日電）作為政府第一期離岸風電計畫示範機組的福海彰化離岸風力發電案，今天在環評大會審查後，環境影響評估委員會委員決議要開發單位資料補足後，退回專案小組審查。 行政院環境保護署今天召開環境影響評估審查委員會第318次會議，會中討論第四案「福海彰化離岸風力發電計畫影響說明書」。 福海風機環評因臨近中華白海豚重要棲息範圍等原因，在環保署環境影響評估專案小組會議審查時，建議進入第二階段環境影響評估；開發單位今天調整計畫場址範圍，將風場邊界離中華白海豚重要棲息地距離拉長為2.9公里、風機設置於水深30公尺以上的區域、風場避開漁業權區及保護礁區等，盼能在環評大會翻案。 不過，雖然福海規劃調整場址，但仍有民眾認為福海計畫場址區塊不管是對海豚、鳥類或是保護礁區等都很敏感，因此希望福海能夠進二階環評來做更多、更詳細的審查。 在閉門會議中，也有環評委員認為福海規劃調整的新場址後仍有許多資料需釐清，因此決議要求開發單位補充鳥類遷徙季節（夏季及冬季）的夜間遷徙鳥類調查資料、阻絕棲地利用飛行路經屏障效應等影響等，退回專案小組審查。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270306-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        清潔洗衣機做公益 半年洗完創世各分院", "content": "（中央社記者管瑞平苗栗縣27日電）洗衣機清洗業者陳品宏因環島認識創世植物人安養院，今年發願要在半年內發動公司技師，完成全台17處分院免費清洗服務，今天來到苗栗分院，為植物人的皮膚健康貢獻心力。 年僅28歲的陳品宏，現任愛麗潔洗衣機清潔家執行長，今天率領2名專業清洗師傅到苗栗創世植物人安養院，免費清洗3台洗衣機，經過一番專業清洗，洗衣機恢復亮麗如新。 創世基金會苗栗分院院長陳綠蓉指出，院內目前安養45名植物人，護理人員定時為他們洗澡沐浴、更換衣褲，並換洗床單、中單、枕頭套、圍簾，全仰賴6年前募集的3台洗衣機。 陳綠蓉說，洗衣機長期運轉，難免累積水垢或藏有細菌，院方每年找廠商清洗得支出不少費用，此次有專業人士協助免費清洗，不僅提升植物人衣物的清潔度，更保護植物人的皮膚健康，「真的讓人很感激」。 陳品宏兩年前騎腳踏車環島，旅程中認識了創世植物人安養院，在內心激起不小衝擊，一心想為植物人做些事，起初捐款、募集物資，今年，決定就用己身專業，為植物人貢獻一點心力。 陳品宏表示，今年目標是為全台創世基金會17個分院提供免費清洗洗衣機服務，希望在半年內完成，目前已去過羅東、嘉義、草屯等分院，洗衣機乾淨了，洗出來的衣物、床單，相信能讓植物人更舒服、健康。 陳品宏指出，自己出身於有聽覺功能障礙的家族，父親目前也因病臥床，觸動他想服務公益的念頭，很開心的是，公司員工也有同樣理念，認為能夠發揮本身技能，為社會盡一分心力，就能形成愛的循環，「辛苦一點不算什麼。」 陳綠蓉說，照顧植物人的工作十分繁瑣，對一般家庭造成負荷甚鉅，業者透過專業以行動支持植物人照護，進而提升生活品質，這是1+1的愛心行動。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270308-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        泰前總理盈拉宣判 泰軍警：已逃亡海外", "content": "（中央社記者劉得倉曼谷27日專電）泰國前總理盈拉因稻米補貼案25日宣判，但因盈拉失聯，泰國最高法院延至今天才宣判5年有期徒刑。泰國軍警調查指出，她早已逃亡至海外。 泰國最高法院今天宣布盈拉（Yingluck Shinawatra）因涉稻米補貼案，判決5年有期徒刑，需緝捕歸案執行刑期，不得緩刑。 盈拉於總理任內執行的稻米補貼案，以高於市價一倍價格收購稻米，遭當今執政的軍政府指稱造成國家財政虧損逾3053億泰銖（約新台幣3023億元），並予以起訴，經過10餘次的答辯。 外界認為，盈拉早已經安排出境，泰國最高法院發出逮捕令，軍警連日調查和偵訊3名警察，確定她已逃離泰國，不會出席最高法院聆聽判決。 泰國首位女總理盈拉是前總理戴克辛（Thaksin Shinawatra）的妹妹，戴克辛在2006年因出售家族擁有的電信事業未繳稅，遭群眾示威並發動政變被趕下台，至今仍流亡海外。 盈拉在2011年選舉中當選國會議員，並贏得多數席次當選總理，成為泰國首位女總理，但在2014年5月遭憲法法院指稱濫權違憲，被迫下台。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270299-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        高公局：10/1暫停國5北上高乘載", "content": "（中央社記者汪淑芬台北27日電）國道5號北上蘇澳至頭城，每個週日下午3時至晚上8時，都實施常態性高乘載。交通部高速公路局今天宣布，因9月30日補行上班，10月1日暫停國5北上常態性高乘載。 高公局說，根據以往彈性放假利用週六補行上班隔日的週日，國5北上交通量較低且交通狀況大致正常，所以取消10月1日暫停實施國5北上蘇澳至頭城的高乘載管制。 高公局提醒，10月1日國5北上，仍會視實際交通狀況機動實施匝道儀控管制，及大客車通行路肩與主線儀控措施。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270300-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        台鐵區間車和平站燒軸出軌 列車延誤", "content": "（中央社記者李先鳳花蓮縣27日電）台鐵4652次和平開往玉里的區間車，今天下午5時多發生輪軸起火，緊急將列車轉線，卻又出軌，旅客改乘688次，再於花蓮站另派編組行駛至玉里，列車皆有延誤。 台灣鐵路管理局花蓮運務段長吳金添表示，燒軸車輛停靠在和平站；搶修車由花蓮派出，成立二級應變小組。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270307-1.aspx"}, {"date": "2017-09-27", "category": "科技", "title": "\r\n        LINE貼圖故障  建議快更新版本", "content": "（中央社記者潘智義台北27日電）LINE針對近期iOS用戶反應，包括建議貼圖功能故障、耗電異常與閃退的情況，今天在App Store推出修正的7.13.0版本，請受影響用戶盡快更新。 LINE表示，對於這段時間感受到的不便，深感抱歉，感謝用戶的意見回饋與指教。 有網友日前在批踢踢實業坊貼文指出，LINE更新到最新版本之後，本來中文輸入會出現建議貼圖，想傳貼圖原本是可以直接選，但現在圖卻不會出現了。 有網友回說，自己LINE沒更新，貼圖也沒出來；有人建議重新下載，也有人說「不會出現+1，下載後也沒有，中英文都不行，囧」。 對於用戶反映，LINE建議更新修正版本，即可解決問題。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201709270303-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        兩岸公民新聞研習營登場 劉克襄籲多交流", "content": "（中央社記者楊昇儒台北27日電）「106年度兩岸青年學生公民新聞研習營」今天起跑，財團法人中央通訊社董事長劉克襄表示，希望帶著夢想而來的兩岸學員多交流，並藉這個活動架起翅膀，飛向美好未來。 由行政院大陸委員會主辦、中央社承辦的「106年度兩岸青年學生公民新聞研習營」今天早上舉行開幕典禮，劉克襄致詞時，作以上表示。 陸委會主委張小月、立法委員曾銘宗、中央社社長張瑞昌等人也出席開幕典禮，預祝活動順利成功。 劉克襄指出，無國界記者組織（RSF）7月來台設點，成立亞洲第一個分部。除了基於地理位置好、新聞自由度高、媒體競爭激烈以及房價便宜，還因為台灣人情溫暖，是非常友善的地方。 劉克襄說，RSF會選擇台灣，不只是因為新聞採訪。中央社也不只是傳遞正確的即時新聞到海內外，更把舉辦公民新聞研習營當做非常重要的事，希望提供平台，鼓勵有志新聞夢想的兩岸學員來到這裡多交流，架起翅膀，飛向更美好的未來。 張小月也指出，公民新聞非常有趣，過去了解世界要靠專業記者報導，現在只要你有興趣都可當記者。你想要打抱不平、表達立場，都可透過網路與科技，零時差傳播到全世界。 她並引用德國作家歌德的名言：「創造一切非凡事物的那種神聖精神，總是與青年時代和創造力連結在一起。」期勉兩岸學員發揮想像力、創造力，讓世界更豐富，彼此有更多的理解。 中央社承辦本活動，特別邀請中正大學傳播學系教授胡元輝、台灣大學新聞研究所教授林照真、新頭殼新聞網站總製作張正霖、金穗獎導演王慧君，以及眼球中央電視台主播視網膜等9位名師，透過課程、採訪、分組實作競賽，促進兩岸學員溝通合作，正確認識並學習如何製作公民新聞。 今天登場的第一梯次營隊主題為「文化多樣性」。學員將有機會參訪公民新聞平台、再生藝術工坊、大龍峒金獅團、竹圍工作室等藝文團體。 10月、11月分別還有「永續環境」以及「社會福利」兩梯次。相關活動報名訊息，可洽臉書粉絲團：106年度兩岸青年學生公民新聞研習營活動https://www.facebook.com/106citizennewsyouthcamp / 。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270304-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        賴清德國會提台獨  吳敦義籲蔡總統表態", "content": "（中央社記者謝佳珍、呂欣憓、葉素萍台北27日電）國民黨主席吳敦義今天表示，堅決反對任何形式的台獨；總統蔡英文曾說希望兩岸一起找互動新模式，是否包括台灣獨立？民主進步黨說，吳敦義應多了解民眾想法。 行政院長賴清德昨天在立法院答詢表示，他是主張台灣獨立的政治工作者，也是務實台獨主義者，「我們已經是主權獨立國家，名字叫中華民國，不會另行宣布台灣獨立。」 吳敦義下午在中國國民黨中央常務委員會表示，國民黨一向恪遵中華民國憲法，在「九二共識、一中各表」基礎上推動兩岸交流，宏揚中華文化，維持兩岸相互尊重包容，確保台海和平；國民黨堅決反對任何形式的台獨，這項堅定立場從未動搖。 他說，賴清德昨天提出台灣是主權獨立的國家，總統府發言人隨即回應「中華民國是主權獨立國家，政府此一立場未曾動搖」，總統府、行政院說法前後不一、明顯矛盾，他呼籲蔡總統對外清楚說明，何謂一致性、可持續性、可預測性的兩岸關係？ 吳敦義表示，蔡總統日前強調政府致力維持兩岸現狀，希望兩岸一起找出互動新模式；「兩岸互動新模式」是否包括賴清德說的台獨？ 他說，兩岸政策須維護中華民國主權與人民利益，國民黨過去執政秉持這項原則達成多項具體成果，反觀民進黨執政以來，兩岸形成僵局，國際外交受衝擊，連帶影響經濟發展，究竟誰更有能力處理兩岸關係，解決經濟問題，相信人民自有評價。 民進黨發言人王閔生受訪表示，大多數民意早已認同台灣是主權獨立國家，國號為中華民國的事實與現狀；據行政院大陸委員會公布民意調查，超過7成台灣民眾不認同「兩岸同屬一個中國」政治前提和矮化台灣為地方政府做法。 王閔生表示，民進黨想提醒吳敦義，兩岸政策須以民意為依歸，如果背離主流民意將難長久。吳敦義應多體察民意，了解人民真正想法。 此外，黨政人士受訪說，「一中各表」最近剛被中國官方列為網路禁用詞，很好奇吳敦義知不知道。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270309-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        嚴密監控  新浪微博召千名網路監督員", "content": "（中央社台北27日電）中共19大召開在即，為確保網路內容安全無虞，新浪微博今天公開在網站上招募1000名網路監督員，內容是舉報違法信息。新浪微博則會提供手機、筆記型電腦作為獎勵。 中國共產黨即將在10月18日召開第19次全國代表大會，為確保會議平安召開，中國大陸官方近來採取多項維穩措施。外媒報導，傳言中國大陸官方要求旅行社在會議結束前禁止組團到西藏旅遊，也傳出外國人相當愛用的即時通訊軟體WhatsApp近來連線時好時壞。 在維穩的前提下，澎湃新聞報導，新浪微博今天發布消息表示，為落實企業主體責任，將強化網民監督，淨化微博社區環境，有效處置微博上涉黃、違法及有害信息。在北京市互聯網信息辦公室指導下，微博成立專門的社區監督員機制，並向所有用戶公開招募1000名微博監督員。 香港經濟日報報導，新浪微博會根據舉報統計情況向合格的微博監督員按月發放人民幣200元（約新台幣914元）網路費用補貼，並贈送微博會員。同時對每個月有效舉報數量最多的前10位監督員給予包括蘋果手機、大陸國產手機或筆記型電腦等物質獎勵。 微博監督員也設有退場機制，除了主動退出外，惡意舉報、敲詐勒索等有損監督員形象，或當月錯誤舉報超過3次等都會被退出。微博也強調，不會向任何機構和個人洩漏用戶隱私。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270321-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        賴清德國會提台獨 吳敦義籲蔡總統表態[影]", "content": "（中央社記者謝佳珍、呂欣憓、葉素萍台北27日電）國民黨主席吳敦義今天表示，堅決反對任何形式的台獨；總統蔡英文曾說希望兩岸一起找互動新模式，是否包括台灣獨立？民主進步黨說，吳敦義應多了解民眾想法。 行政院長賴清德昨天在立法院答詢表示，他是主張台灣獨立的政治工作者，也是務實台獨主義者，「我們已經是主權獨立國家，名字叫中華民國，不會另行宣布台灣獨立。」 吳敦義下午在中國國民黨中央常務委員會表示，國民黨一向恪遵中華民國憲法，在「九二共識、一中各表」基礎上推動兩岸交流，宏揚中華文化，維持兩岸相互尊重包容，確保台海和平；國民黨堅決反對任何形式的台獨，這項堅定立場從未動搖。 他說，賴清德昨天提出台灣是主權獨立的國家，總統府發言人隨即回應「中華民國是主權獨立國家，政府此一立場未曾動搖」，總統府、行政院說法前後不一、明顯矛盾，他呼籲蔡總統對外清楚說明，何謂一致性、可持續性、可預測性的兩岸關係？ 吳敦義表示，蔡總統日前強調政府致力維持兩岸現狀，希望兩岸一起找出互動新模式；「兩岸互動新模式」是否包括賴清德說的台獨？ 他說，兩岸政策須維護中華民國主權與人民利益，國民黨過去執政秉持這項原則達成多項具體成果，反觀民進黨執政以來，兩岸形成僵局，國際外交受衝擊，連帶影響經濟發展，究竟誰更有能力處理兩岸關係，解決經濟問題，相信人民自有評價。 民進黨發言人王閔生受訪表示，大多數民意早已認同台灣是主權獨立國家，國號為中華民國的事實與現狀；據行政院大陸委員會公布民意調查，超過7成台灣民眾不認同「兩岸同屬一個中國」政治前提和矮化台灣為地方政府做法。 王閔生表示，民進黨想提醒吳敦義，兩岸政策須以民意為依歸，如果背離主流民意將難長久。吳敦義應多體察民意，了解人民真正想法。 此外，黨政人士受訪說，「一中各表」最近剛被中國官方列為網路禁用詞，很好奇吳敦義知不知道。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270309-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        中共19大前 紀檢系統密集換將", "content": "（中央社台北27日電）再過半個多月，中共就將召開19 大，確定未來5年領導班子。在會議前夕，中共紀檢系統大搬風，從最高檢、財政部、到國家安監總局、農業部紀檢組長全面換人。 中國共產黨將在10月18日召開第19次全國代表大會，中共中央紀律檢查委員會書記王岐山是否會受67歲退休、68歲續任的「七上八下」慣例影響屆齡退休，外界高度關注。 雖然中紀委書紀未來動向尚不明朗，19大之前，倒是已經展開一波紀檢人事調度。 財經網今天報導，中國國家質量監督檢驗檢疫總局副局長吳清海轉任中央紀委駐農業部紀檢組長、國家海洋局副局長房建孟出任中央紀委駐中華全國總工會機關紀檢組長。 在此之前，中共中央紀委11室主任王興寧任駐最高人民檢察院紀檢組長、中共中央紀委駐國家安全生產監督管理總局紀檢組長趙惠令轉任駐財政部紀檢組長、財政部條法司司長艾駿濤升任駐國家安監總局紀檢組長、中共中央外事領導小組辦公室海洋權益局局長鄧中華出任駐中國社會科學院紀檢組長。 報導指出，今年以來，已經至少有18個中央派駐機構紀檢組長調整。履新者除了上述幾人外，還包括中共中央辦公室舒國增、中共中央宣傳部賈育林、中國國務院教育部吳道槐、民政部龔棠華等人。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270313-1.aspx"}, {"date": "2017-09-27", "category": "科技", "title": "\r\n        遠傳：下載25GB藍光影片 3分鐘搞定", "content": "（中央社記者潘智義台北27日電）遠傳電信今天指出，提供用戶最高達1Gbps的下載極速，等於下載一部25GB藍光影片3分鐘內就能搞定。 遠傳表示，與愛立信合作的LAA技術，可以整合現有長程演進技術（LTE）授權頻段，與既有開放的Wi-Fi 頻譜，透過載波聚合融合兩種頻譜，提供用戶最高達1Gbps的下載極速。 遠傳強調，自成立台灣第一個5G實驗室後，多次完成全台第一的先進無線與核心網路技術展示，展現遠傳在5G發展上的成果。 遠傳說，LAA技術展現與Wi-Fi服務的共存能力，利用最少的頻譜資源提升現有網路下載速度，充分展現遠傳的創新能力與領導地位，在通往5G的路上再建立一個里程碑。 遠傳解釋，LAA是LTE-Advanced技術之一，定義在3GPP Rel. 13的國際標準規範中，藉由結合LTE頻段與開放免執照的Wi-Fi頻段，不僅可有效運用頻譜資源，擴增LTE網路覆蓋範圍，更能提高行動數據速率並降低網路壅塞，目前包括AT&T與新加坡電信(Singtel)等國際知名電信商均已將LAA技術發展成商轉網路。 遠傳電信表示，獨步全台成為首家完成LAA測試的電信商，大幅提升現行網速接近1Gbps的理論值，可縮短下載及服務等待時間(buffering time)，並有效降低區域性人潮擁塞時段對服務的影響(透過使用WiFi頻譜) 。 遠傳電信執行副總經理饒仲華說明，由於行動通訊用戶對網速的需求越來越高，且大部分的數據流量都發生在室內場景，透過新的LAA技術，可以在不干擾現有Wi-Fi服務的情況下結合LTE頻段及免執照開放頻譜，讓營運商能更有效率運用無線資源來提升網速。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201709270315-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        人安辦義剪發送物資  提前為寒士慶中秋", "content": "（中央社記者王朝鈺基隆市27日電）中秋節將至，人安基金會基隆平安站今天邀請240名弱勢參加「寒士慶中秋」，現場除提供義診、義剪外並發送物資，陪伴寒士提前過節。 基隆平安站長周泉宥受訪表示，今年發送的「保佑包」除有月餅、柚子、長袖衛生衣褲、牙膏、牙刷和沐浴乳外，因人安服務對象中，有逾5成年紀超過65歲，今年特別準備拐杖傘，除方便寒士行走外，還能遮陽擋雨，成為長輩們的「支柱」。 他說，平安站今年以「保庇」為主題，舉辦剝柚子比賽，並有表演團體帶領寒士齊唱「一支小雨傘」，盼以歌聲跨越各種障礙，讓寒士能健康迎向未來。 56歲的黃姓寒士曾從事裝潢業，但受到房地產低迷影響，工作機會銳減，加上隨著年紀增加，體力也不如以往，最後遭公司裁員，因親人都已離世，8個多月來只能躲在安一路山上一間破屋。 黃姓寒士說，因屋頂破爛不堪，冬天睡覺時只能不斷往身上蓋外套，但依舊頂不住寒風侵襲，經轉介後來到基隆平安站才逐漸回復平穩的生活，目前從事舉牌工作，一天可實領新台幣810元，現在生活有了重心，不再像過去漫無目標。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270314-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        川普刪除空軍一號空中加油裝置惹議", "content": "（中央社記者曹宇帆洛杉磯26日專電）美國下一代空軍一號專機確定沒有空中加油裝置，各方多有議論。美國軍方指出，現役空軍一號雖配備空中加油裝置，但從未使用過，包括911當天在空中盤旋的8小時。 自上世紀90年代服役至今的空軍一號美國總統專機，由波音747-200型客機改裝，駕駛艙擋風玻璃下緣配備通用空中加油插座滑道裝置（UARRSI）。 這套安裝在空軍一號的加油裝置，可對應KC-135或KC-10空中加油機輸油設備，空軍一號飛行員必須具備執行空中加油作業的能力。 16年前911恐攻，當時在佛羅里達州訪問的小布希（George W. Bush）前總統，隨即由武裝人員保護，登上空軍一號。 911當天有3架客機被劫持，對紐約世貿雙子星大廈與美國國防部五角大廈發動自殺攻擊，另有一架原打算直撞白宮，結果在賓州墜毀。基於安全考量，空軍一號保護布希在空中盤旋了8小時。 現役美國空軍一號就算不加油也可飛行12小時，即使面臨911如此危急的情況，據「美國國防傳言網」（dod-buzz.com）報導，這架「空中白宮」當時仍完全靠著自備燃料撐過關鍵8小時，沒有調度空中加油機補充油料。 報導指出，歷屆美國總統搭乘空軍一號，都沒用過這功能，因此對於空軍一號的空中加油裝置，過去常出現雖然有用，卻是不當開支的爭論。 美國總統川普這次大筆一揮決定砍掉下一代空軍一號的空中加油裝置，「防務一號」（Defense One）報導，美國空軍證實，現役空軍一號一直保持著備有空中加油裝置，但從沒使用過的狀態。 軍方的說明強化川普決策合理性，波音公司執行長穆倫伯格（Dennis Muilenburg）也說，下一代空軍一號由兩架波音747-8i巨無霸客機改裝，無需燃料補給可續航18000哩，飛得比現役空軍一號更遠。 他還說，747-8i改裝的空軍一號，如果由華府直飛可抵達歐洲、中東、非洲、南美洲，甚至觸及大部分的亞洲地區都不是問題。 川普就任至今，對於匿蹤戰機F-35，甚至空軍一號所費不貲多所質疑，最後製造商也妥協，並在價格讓步，可說充分發揮了嫌貨才是買貨人的經商之道。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270316-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        嘉義日本雙城論壇  交流長照政策", "content": "（中央社記者江俊亮嘉義市27日電）嘉義市政府今天下午與日本尾道市進行雙城交流論壇，由嘉義市長涂醒哲、尾道市長平谷祐宏當面會談，針對台日的長期照護政策交換意見。 涂醒哲在論壇中表示，台灣和日本都面臨人口老化及老人照護問題，其中日本是亞洲公認長照政策最為完善的國家，嘉義市府與日本尾道市在去年底締結姊妹市，因此今天邀請尾道市長平谷祐宏來台舉行雙城論壇。 他說，嘉義市是台灣實施長照2.0的示範縣市，日本尾道市則致力打造超高齡幸福城市，希望藉由論壇汲取相互的優點，促進老人的福址。 涂醒哲指出，嘉義市65歲以上老年人口超過12%，因此他提出「健康防老園區」的概念，讓老人能在地安養、老有所用，並利用嘉義市充沛的醫療資源、健全的社會服務體系做後盾，遍設長照據點，讓有需求者都能獲得照護。 平谷祐宏在論壇中表示，尾道市的人口老化指數高達32.6%，擁有高於日本全國平均的高齡醫療資源，尾道市目前也在推動「居家照護」政策，讓老人在熟悉的環境中接受照護。 他說，尾道市結合醫療、照護、社福、保險等資源，建構「區域聯合照護系統」，這套支援居家生活的照護系統，不但關注高齡者的多重問題，更以行動打造「幸齡社會」，落實「自助互助、共助公助」的精神。 涂醒哲與平谷祐宏今天也參觀嘉義市長青園，實地瞭解嘉義市實施長期照護的情況，兩人並與高齡長輩一起做「大齡便當」，現場炒菜、香料拌飯、裝便當盒，氣氛相當熱烈。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270311-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        印尼男子感恩 招待65名恩師出國玩", "content": "（中央社記者周永捷雅加達27日專電）印尼男子佛瑞迪雖然已畢業多年，但他一直感念過去教導過他的老師。他近日邀請並全額支付從小學到高中教過他的65名老師出國旅遊，傳為佳話。 佛瑞迪想要對所有教過他的老師謝恩，背後有一段感人的故事，因為他就讀高中時有一次因為重大意外陷入昏迷，當時他夢到從小學、國中到高中階段所有教過他的老師都到醫院探望他，因此發願日後要回報所有老師。 印尼「羅盤報」（Kompas）報導，佛瑞迪（Fredy Candra）1993年畢業於中爪哇北加浪岸（Pekalongan）的國立第一高中。他在7月重返母校時，宣布將邀請所有教過他的老師前往歐洲旅遊，後來因為考量老師們年事已高，不適合長途飛行，旅遊地點改為鄰近的馬來西亞與新加坡。 北加浪岸國立第一高中校長蘇里金（Sulikin）表示，起初他只是以為佛瑞迪在開玩笑，但沒想到他是認真的。 佛瑞迪畢業後從事光纖線纜事業有成，累積財富，他想要招待所有教過他的老師去旅行。 佛瑞迪決定邀請他從小學到國中、高中求學期間所有教過他的老師們出國旅遊，並負擔這個旅行團的全額旅費。 這個旅行團共有65名老師參加，旅行團於9月19日出發前往馬來西亞及新加坡。 雖然有事在身的佛瑞迪未能和老師們一起旅遊，不過他還是和家人前往雅加達國際機場為老師們送行，給這些老師們大大的擁抱。 在老師們出發前，佛瑞迪還傳簡訊給接團的旅行社：「不要讓我的老師們有任何抱怨，給他們最好的服務。」 佛瑞迪負擔老師們的旅費包括機票、飯店住宿，甚至還包辦老師們的每日零用金以及申辦護照的費用。對於旅行團中年邁行動不便的老師，佛瑞迪還花錢雇人推輪椅帶老師出國玩。 這些老師們已於24日結束5天的出國旅遊行程返回印尼。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270312-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        不明人士恐嚇受傷台大生  警方偵辦中", "content": "（中央社記者朱則瑋台北27日電）台大生遭統促黨成員毆打成傷，其中一名受傷的張姓同學，昨天個人臉書有人留言恐嚇，大安警分局主動介入調查，並提供張同學妥善安全維護。 中國選秀節目「中國新歌聲」天24日下午在國立台灣大學舉辦「2017『中國新歌聲』上海．台北音樂節」活動，由於受到台大生、獨派及統派抗議民眾影響，主辦單位宣布取消預定活動。 台北市警局大安分局調查，當天傍晚中華統一促進黨成員毆打台灣大學學生，警方根據蒐證畫面，通知持甩棍攻擊的胡男到案說明，隨後再通知統促黨總裁張安樂次子張瑋等人到案說明。 其中一名挨打的張姓台大生的個人臉書昨天早上8時遭不明人士留言恐嚇，大安分局與北市刑警大隊組成專案小組，介入偵辦，同時連繫張同學及其他相關學生，給與妥善安全維護。 大安分局今天傍晚也發出新聞稿指出，除了追查留言恐嚇的民眾，另外也聯繫主辦廠商及校方，詢問是否對當天抗議破壞物品及人員受傷部分提出告訴，目前暫無人提出告訴。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270317-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        中藥商行賄案判無罪 林光華獲解除限境", "content": "（中央社記者劉世怡台北27日電）中藥商公會為推動調劑權修法涉嫌行賄立委案，高等法院昨天更三審判林光華無罪。林光華聲請解除限制出境，高等法院今天認定檢方舉證不足他犯貪污及有逃亡之虞，裁定解除限境。 全案緣於民國87年中藥商公會為透過修法，讓中藥商不需經國家證照考試即可取得調劑權，以「贊助金」等方式尋求立委修正藥事法第103條，讓中藥商只要修習一定課程，即可擁有調劑權，當時有8名立委被控收賄：涉案的8名立委中，李俊毅、趙永清、陳鴻基、許舒博先後獲判無罪確定，廖福本在訴訟過程中死亡。 全案纏訟十餘年，台灣高等法院昨天更三審宣判，林光華、馮定國無罪，僅邱垂貞遭認定收賄三次共計新台幣500萬元，判刑3年10月、褫奪公權3年，還可上訴。 高院今天指出，林光華聲請解除限制出境，因昨天已判無罪，且檢方4年前的函文認定林光華有逃亡之虞，依據現在時空背景變遷而有不同，檢方也未再提出其他事證證明林光華現仍有逃亡之虞，因此裁准解除限制出境，還可抗告。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270319-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        鹹蛋黃檢出工業染料 中市查獲", "content": "（中央社記者趙麗妍台中27日電）台中市政府今天收到食藥署書面檢驗報告，西區采棠肴鮮餅鋪的鹹蛋黃檢出工業染料蘇丹紅四號，台中市衛生局立刻派員稽查，並移請雲林縣衛生局追蹤調查。 台中市衛生局今天發布新聞稿表示，8月份至西區采棠肴鮮餅鋪抽驗月餅原料鹹蛋黃，衛生福利部食品藥物管理署26日下午電話通知，今天收到書面檢驗報告，確認檢出人工合成的紅色染料「蘇丹紅四號1.34mg/kg（標準：不得檢出）」。 采棠肴鮮餅鋪坦承之前確實有向雲林縣元長鄉「永信蛋鴨場」張姓業者進貨500顆鹹蛋黃，製成紅豆蛋黃酥、綠豆蛋黃酥及金莎酥等3款產品販售給散客，均於製作後幾天內售完，已無庫存。 衛生局指出，蘇丹紅是一種人工合成的紅色染料，常當作工業染料，被用於如溶劑、油、蠟、汽油的增色以及鞋、地板等增光，禁用於食品；食品業者可能為增加食品鮮紅色澤因此違規添加，若長時間、大劑量食用，對人體的肝腎器官易具有毒性，甚至可能有致癌風險。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270318-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        陸外交部：美國務卿30日訪陸", "content": "（中央社記者邱國強北京27日電）中國大陸外交部發言人陸慷今天宣布，美國國務卿提勒森將於30日訪問北京，屆時將會見中國大陸國務委員楊潔篪，並將與中國大陸外交部長王毅舉行會談。 不過，據美國國務院發言人諾爾特（Heather Nauert）美東時間26日表示，提勒森（Rex Tillerson）將於28至30日訪問北京；至於美國國務院的書面聲明，則指提勒森是在9月28日至10月1日訪問北京。 中國大陸外交部下午舉行例行記者會，陸慷在會中主動作上述宣布。 陸慷說，提勒森訪問中國大陸期間，中美雙方將就兩國關係、美國總統川普今年內對中國大陸進行國是訪問，以及重大國際和地區問題交換意見。 他表示，中美雙方正就提勒森到訪的具體安排保持溝通。根據目前掌握的情況，提勒森屆時將會見楊潔篪，並將與王毅舉行會談。 另外，陸慷針對北韓外交部長李勇浩26日抵達北京，是否有特別安排與中國大陸方面會見表示，據他理解，李勇浩是過境北京，沒聽說有會見的安排。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270320-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        新南向黃志芳親征 訪生力集團拓商機", "content": "（中央社記者黃麗芸馬尼拉27日電）揮軍新南向，貿協董事長黃志芳親自率團赴菲國參展，並於今天拜訪生力集團洽談合作商機，包括電子和石化產業都可望先行，將透過搭建平台和籌組石化聯盟台灣隊助力。 中華民國對外貿易發展協會將於29日在菲律賓馬尼拉舉辦「2017菲律賓台灣形象展」，透過結合B2B和B2C 展覽方式，整體行銷台灣形象，並有效協助台商拓展菲律賓市場。 值得注意的是，菲國最大的食品、飲品和包裝公司「生力集團」成立於1890年，其營收約占菲律賓經濟成長率（GDP）的4%至5%，其近年還擴大投資油品、電力、基礎設施和銀行業。 黃志芳此行除親自率團到菲國參展外，今天也特地前往生力集團總部拜會總裁蔡啟文（Ramon Ang），雙方就未來在食品、飲品、石油化工、基礎建設及電廠設備方面的合作機會，進行討論及交流。 蔡啟文會後接受媒體訪問時表示，集團除規劃將朝電子業發展之外；先前在興建電廠部分也和台塑公司有諸多合作，首座發電廠就是由台塑興建，目前在菲國共蓋了18座電廠，未來還計畫要再投資興建8座電廠。 對此，黃志芳也說，台灣石化中下游實力堅強，加上菲國為新南向重要據點之一，貿協和台塑合作關係也相當良好，近期計畫將籌組石化聯盟「台灣隊」，藉此揮軍拓銷新南向石化市場。 他指出，生力集團為菲國知名的多角化經營大型企業，菲國以往偏重服務業發展，在製造業方面相對較弱，但隨經濟發展起飛，未來電子業絕對是其重要產業，由於台灣資通信產業實力雄厚，生力集團可借鏡台灣發展經驗，並透過貿協成立平台協助和台商對接，有助雙方合作及拓展商機。 生力集團旗下的生力啤酒馳名全球，甚至還擁有一支「Beerman」籃球隊，目前也是菲律賓和馬來西亞油品市場領導者，擁有菲國最大的煉油廠和銷售通路Petron Corp.，以及擁有菲國最大電力公司SMC Global Power Holding Corp.，總發電量佔呂宋電網22%、國家電網17%。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270331-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        偵查中被告全面閱卷  檢協會：寸步難行", "content": "（中央社記者王揚宇台北27日電）法務部於昨天就「偵查中被告與辯護人之閱卷權」議題召開公聽會；檢協會今天發布新聞稿指出，偵查中被告有全面閱卷權，將造成刑事偵查寸步難行。 中華民國檢察官協會今天發布新聞稿指出，由於大法官釋字737號解釋，要求立法機關對於偵查中羈押審查程序當事人及辯護人的資訊獲取權，應於一年內修法改進，因此各界對於偵查中、審判中律師閱卷權，紛紛提出刑事訴訟法修正草案版本。 法務部昨天針對「偵查中被告與辯護人之閱卷權」議題召開公聽會，會中有提出刑事訴訟法部分條文修正版本指出，基於保障被告偵查防禦權，應擴張偵查中律師閱卷權；被告經訊問、搜索、拘提、逮捕或聲請羈押，對於被告偵查中的陳述筆錄、偵查資訊等證據資料，不得限制辯護人檢閱、抄錄、攝影或重製。 此外，如果檢察官認為有限制的必要，得附具理由向法院聲請限制；被告無辯護人者，亦得請求檢察官交付卷宗副本或電子檔，並得檢閱、抄錄、攝影或重製證物等。 檢協會認為，這形同檢察官一旦對被告發動偵查，即應對被告及辯護人公開全部偵查卷證內容，草案顯已誤解大法官737號解釋意旨。 檢協會指出，若全面准許被告或其辯護人於偵查中檢閱、抄錄、攝影卷證，有影響未來偵辦方向，以及洩漏檢察官偵辦進度與串證的可能，讓偵查作為寸步難行；被告請求交付卷宗影本，也忽視偵查實務及人力短缺的困境。 檢協會認為，現行制度對被告偵查防禦權的保障已足，目前時代力量黨團及民主進步黨籍立法委員尤美女等所提出的刑事訴訟法部分條文修正內容，已嚴重影響檢察官核心職權的執行，檢協會呼籲，法務部必須審慎因應，以免不當修法造成刑事偵查崩盤，此絕非全體國民所期待的司法改革結果。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270322-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        首道鋒面將至 中秋節前夕還有東北風", "content": "（中央社記者陳葦庭台北27日電）入秋首道鋒面將在明天晚間報到，氣象局預報員顏增璽今天表示，明天晚上北台灣會有短暫陣雨，週五白天高溫降至攝氏30度左右，而10月3日下一波東北風報到，恐影響中秋賞月。     今年首道鋒面明天晚間起影響北台灣天氣，中央氣象局預報員顏增璽今天受訪時表示，明天上半天各地高溫有35度左右，但晚間開始鋒面接近，氣溫就會逐漸下降，也會有短暫陣雨，預估週五白天高溫約30度左右。     他說明，這波鋒面強度較弱，影響範圍主要是北台灣，週五、週六是影響最明顯的時候，週日起各地又會恢復晴朗穩定的天氣。     他補充，下一波東北風將在10月3日報到，到時候不只高溫會降5、6度，北台灣雲量也會增加，並有下雨機率，可能影響中秋賞月，北台灣民眾在中秋節當天想見到月亮露臉，還得碰碰運氣。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275011-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        光罩擬斥資2.52億  收購美祿科技", "content": "（中央社記者張建中新竹27日電）台灣光罩董事會決議收購美祿科技，總金額以新台幣2.52億元為限，以擴大營運規模。 台灣光罩今年股東會提前全面改選董事，由波若威董事長吳國精出任光罩新董事長；吳國精當時即透露，台灣光罩未來將跳出過去固守的光罩領域，將垂直整合設計、光罩、晶圓製造與封測。 台灣光罩董事會今天決議，以現金向美祿科技股東取得美祿科技流通在外股權，每股收購對價不高於24元，最高收購股數為1052萬7143股，總金額以2.52億元為限，買賣交割日不晚於10月31日。 美祿科技成立於1993年，除提供客戶晶圓至後段封測整體解決方案服務，同時提供功率元件產品。台灣光罩表示，收購美祿科技主要是為因應半導體產業上下游整合發展趨勢，結合資源，並擴大營運規模。 台灣光罩總經理陳碧灣因生涯規劃請辭，由凌陽前總經理陳陽成接任總經理職務。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270325-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        台灣人均金融資產淨值  全球排第五", "content": "（中央社記者蔡怡杼台北27日電）安聯集團最新調查顯示，台灣2016年人均金融資產淨值為9萬2360歐元，折合新台幣約327萬元，分別名列亞洲第2和全球第5位，是歷屆最佳成績。 安聯集團今天發表最新一期《全球財富報告》，再次深入探討全球超過50個國家中家戶擁有資產和負債的情況。 報告指出，在2016年全球最富有國家的排名當中，若以淨值計算，美國以非常些微的差距超越瑞士，搶下第一名的寶座，而亞洲有3個國家名列前10位，分別是日本、台灣和新加坡。 報告顯示，2016年台灣人均金融資產淨值為9萬2360歐元，折合新台幣約327萬元，分別名列亞洲第2和全球第5位，為歷年來最佳成績。 同時，報告也指出，台灣家戶金融資產淨額2016年成長達10%，是前一年度成長率的3倍，使得2016年的金融資產成長率達到過去7年來最高。 安聯集團分析，台灣家戶金融資產之所以能達到如此佳績，主因金融資產成長力道強勁，資產成長率躍升至9%，這當中有價證券的價值呈雙位數成長。 同時，台灣負債成長的速度也加快，去年達到4.8% ，因此負債比也再度攀升。安聯集團首席經濟學家麥可‧海斯博士（Michael Heise）表示：「過去幾年中，台灣的負債比多半呈穩定狀態，這是很好的現象。然而，私人負債要是攀升過高，很容易成為台灣經濟發展的致命傷。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270327-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        新北市流感疫苗  10/1開打", "content": "（中央社記者黃旭昇新北27日電）新北市流感疫苗10月1日開打，50歲以上、6個月到18歲；6個月內嬰兒的父母，及幼兒園或幼托機構專業人員，都可享公費接種。 新北市府衛生局副局長許朝程，今天在記者會呼籲，施打疫苗後約2週才能形成最佳保護力，流感疫情多自11月開始，長者、幼兒及慢性病人等高危險族群，容易引起嚴重併發症，甚至死亡，請民眾務必儘快施打，千萬不可輕忽。 許朝程表示，衛生局已與合約醫療院所情商，多數在10月1日都能配合服務，照常營業。 許朝程說，疫苗是目前全球公認最安全有效的預防方式，每年流行的病毒株都不一樣，且接種4至6個月後，保護力會逐漸降低，建議民眾每年都要接種。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270328-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        騰訊新浪百度遭罰  外媒：加強輿論管控", "content": "（中央社台北27日電）因為違反中國大陸新實施的「網路安全法」，包括騰訊、新浪微博、百度貼吧等3家中國大陸主要網路營運商近日先後遭到處罰。美國之音報導說，這是中國當局在19大前加強對輿論的管控力度。 今年8月，中國網路最高監管部門國家互聯網信息辦公室（國家網信辦）宣布對騰訊微信、新浪微博和百度貼吧立案調查。 報導說，廣州網信辦25日宣布對騰訊控股有限公司處以最高金額罰款，因為騰訊對其微信公眾號平台用戶發布有關法律法規禁止發布的資訊未盡到管理義務。 北京網信辦25日也宣布對新浪微博和百度貼吧分別做出最高罰款和從重處罰的決定。北京網信辦稱，這兩個平台用戶發布傳播淫穢色情、宣揚民族仇恨等資訊。 大陸官方沒有透露罰款的具體金額，不過根據「網路安全法」規定，最高罰金可達人民幣50萬元（約新台幣228萬元）。 2016年騰訊總收入1519.39億元，百度總收入705.49億元，新浪微博總收入43.83億元。雖然罰金相較公司收入顯得微不足道，但報導認為，這代表在下個月舉行的中共第19次全國代表大會（19大）前，中國當局加強對輿論的管控力度。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270323-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        極右進軍國會 德國政治分水嶺", "content": "（中央社記者林育立柏林27日專電）德國另類選擇黨成功進軍國會，改寫政治版圖，研究極右現象的德國學者表示，AfD對少數族群的敵意，對德國民主政治來說的確是很大挑戰，大選無疑是德國近代政治的分水嶺。 柏林自由大學退休教授馮克（Hajo Funke）表示，德國這波極右浪潮，可追溯到2014年的「歐洲愛國者抵制西方伊斯蘭化」（PEGIDA）運動。這個由種族主義者在東部薩克森邦（Sachsen）首府德勒斯登（Dresden）發起的民間組織，在難民危機爆發前，就成功挑起民眾對穆斯林、難民和土耳其裔少數族群的敵意和暴力。 德國另類選擇黨（AfD）原是反歐元的小黨，影響力不大，2015年9月德國開始收容大量難民後，逐漸步上歐洲愛國者抵制西方伊斯蘭化運動的後塵，靠醜化難民和穆斯林引起媒體注意。 最能代表德國另類選擇黨轉向極右路線的一幕，就是去年的全國黨代表會，一名黨員在台上表示，「伊斯蘭沒有能力啟蒙，我也不想看到啟蒙的伊斯蘭」，語畢全場報以熱烈掌聲；反之，另一位黨員上台分享與穆斯林互動的正面經驗，卻立刻被噓下台。 馮克指出，從這戲劇性的一幕，可清楚看到AfD對伊斯蘭只剩下敵意；AfD激進的右傾言論，間接鼓勵新納粹人士不再避諱對少數族群使用暴力，這點具有德國特色，與歐洲其它極右勢力，例如奧地利自由黨（FPÖ）很不一樣。 AfD成軍才4年多，就在本次大選拿下12.6%的高票，難道投給AfD的德國選民全是排外的種族主義者？ 馮克分析，真正支持AfD政見的人不多，多數選民都是因為對朝野政黨失望才投給AfD，例如原本投給總理梅克爾（Angela Merkel）領導的基民/基社聯盟（CDU/CSU）的保守選民，因為對收容難民、開放同性婚姻和廣建托兒所等政策不滿，才透過投給AfD來教訓梅克爾。 此外，也有許多AfD選民來自基礎建設落後、人口稀疏的地區，尤其在前東德，不少人沒有享受到經濟成長的好處，視全球化為威脅，難民成了代罪羔羊。 其中，最值得注意的就是薩克森邦。這次大選，AfD在薩克森邦拿下27%的高票，躍居最大黨，震驚德國社會。 馮克指出，薩克森邦種族主義和民族主義的傾向，與德國其它地方相比特別顯著。民調顯示，18%的薩克森人相信，德國人天生比其它民族還優秀，39%認為德國應該禁止穆斯林移民，62%甚至期待一個強而有力的執政黨來代表整個民族。 馮克相信，薩克森成了歐洲愛國者抵制西方伊斯蘭化和AfD的溫床，與當地從來沒有深刻反省納粹和共產東德的威權過去，以及對統一的期待落空有關；而且，最近幾年，排外的極右思想快速蔓延，薩克森邦政府卻視而不見。 據德國聯邦選舉委員會的估算，新一屆國會的709個席位當中，AfD就佔了94席，其中相當多人曾發言攻擊過少數族群，被媒體點名為極右人士。 在內閣制的國家如德國，政治攻防的主要戰場在國會，這些人第一次進入國會，對德國的政治生態將帶來什麼衝擊？難道柏林的國會建築內，繼1930年代的納粹黨後，將再度出現種族主義的聲音？ 馮克研判，朝野其他政黨不可能容忍AfD再繼續壯大下去，對正面迎戰早有心理準備，可預見雙方未來在國會殿堂將針鋒相對。 他說，新納粹和種族歧視的言論，到時會不會在德國占上風，就取決於議長的斷然處置，朝野抗衡AfD的意志力，以及媒體記者的分析和批判力。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270326-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        亞室武運勝卡達 中華隊保齡球男團奪金", "content": "（中央社記者李晉緯台北27日綜合報導）中華保齡球隊今天在亞室武運男團賽事擊敗卡達拿下金牌，本次賽事共獲9金、7銀、12銅，另在列為示範賽的電競拿下1金、1銀、1銅。 2017年第五屆亞洲室內暨武藝運動會17日在土庫曼的阿什加巴特開幕，中華隊這次有室內田徑、角力、舉重、3對3籃球、電子競技在內，共16項運動、108人參賽。 中華隊在今天進行的保齡球男子團體賽中，靠吳浩銘連打7次全倒，獨拿256分下，搭配蔡英豪、陳家興、鄧瑞璞的好表現，以846比744擊敗卡達拿下金牌，中華隊最終共在本次賽事獲得9金、7銀、12銅，另外並在列為示範賽的電競拿下1金、1銀、1銅。 吳浩銘賽後說，很感謝世界級的教練帶領；蔡英豪則說，一切順其自然，大家都盡力了，能拿金牌很開心。 4人中年紀最小的陳家興拿到金牌後馬上就和家人分享喜悅，第一次在大型綜合國際賽會拿下獎牌，他說真的很開心、很喜歡大家一起奮鬥的過程。 也是第一次搭檔社會組選手出賽的陳家興表示，這跟同年級選手一起打的感覺很不一樣，因為同隊的前輩，在他緊張放不開時，都會提醒他去找教練聊聊。 鄧瑞璞說，教練告訴他們，「機會來了就別放過」，而他們也成功把握住這次機會，頒獎時一邊看見會旗升起，一邊聽到會歌，「整個起雞皮疙瘩，差點眼淚都要流下來了。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270329-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        美擬查移民臉書PO文 歸化公民也不例外", "content": "（中央社華盛頓27日綜合外電報導）自10月18日起，美國國土安全部將有權蒐集每一位美國移民的社群媒體歷史紀錄，包括臉書、推特和Instagram帳號的貼文。 美國科技新聞網站CNET報導，國土安全部上週悄悄增修相關規定，允許相關單位蒐集所有移民的社群媒體歷史紀錄，這套規範也適用於綠卡持有人與已歸化的公民。 這項新規18日已見諸聯邦公報（Federal Register ），由網路媒體BuzzFeed率先披露。 根據報導，邊境官員也會檢查入境者的臉書檔案。美國國務院五月表示，打算在發出美國簽證前，先檢視申請者5年來的社群媒體歷史紀錄。不過，邊境官員七月曾說他們不會搜查個人的雲端資料。 這項將針對所有的移民，包括綠卡持有人和已歸化公民進行社群媒體資料蒐集的規定，包含在社群媒體上的操作使用、化名與搜尋結果。 根據BuzzFeed，國土安全部也會蒐集任何與移民聯繫者的資訊。 國土安全部在聲明中說：「這項新規並非新政策，國土安全部在執法和處理移民程序方面，持續對可公開獲得的社群媒體資訊進行監控，以保護國土安全。為了透明化及符合現有規範，以及升級電子移民系統，國土安全部決定更新隱私法紀錄系統規則（Privacy Act system of records）。」 這項新規不僅適用於新申請簽證者，連已歸化為公民者也不例外。加州大學哈斯汀法學院（UC Hastings College of the Law）隱私法專家布朗夫曼（Jill Bronfman）說，「在我看來這很瘋狂」。 她說：「我知道我們的法律案例中沒有多少是在對歸化公民和土生土長公民有所區分。」（譯者：中央社劉文瑜）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270330-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        38年來第一位安哥拉新總統誓言打貪", "content": "（中央社記者徐梅玉約翰尼斯堡27日專電）非洲國家安哥拉38年來第一位新總統勞倫科，於26日就職典禮上，誓言重建國家經濟和打擊貪腐。     63歲的原國防部長勞倫科（Joao Lourenco）在面對成千上萬支持者的45分鐘演講中，再三強調他將努力進行性別平等、新聞自由、鼓勵私營企業和公共衛生等方面的改進，同時打擊貪腐。     身為非州第2大產油國的安哥拉，因全球油價下跌導致經濟陷入衰退，官方失業率統計已超過20%，而外匯短缺也迫使企業經營困難。     南非新聞網站「艾歐爾新聞」（IOL news）今天引述勞倫科表示，他將努力支持自由貿易，減少國家干預社會經濟，為自由貿易騰出空間。     他說：「沒有人因為富貴或權勢，就可逃避懲處，也沒有人因為貧窮就無法獲得應有的保護。」     勞倫科在8月23日的大選中，順利取代執政已近38年、75歲的總統杜桑托斯（Jose Eduardo dos Santos）。     在此之前，杜桑多斯以健康為由退出選舉，但依然是執政黨安哥拉解放人民組織（MPLA）的黨主席，這意味著老將們對重大政策仍有決定性的影響力。     勞倫科同時表示，不排除與國際貨幣基金（IMF）或世界銀行（World Bank）進行協商，藉以幫助重整過去強烈倚賴石油收入的經濟體系。     他說：「我在此大聲疾呼，請大家和我一起面對這個艱辛巨大的挑戰。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275012-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        淋巴水腫造成象腿  百公斤患者治癒", "content": "（中央社記者江俊亮雲林縣27日電）屏東縣林姓男子因淋巴水腫造成「象腿」，今年7月由屏東縣政府轉介至台大醫院雲林分院治療，如今不僅治癒，體重還從136公斤降至100公斤。 台大醫院雲林分院今天發布新聞稿指出，林姓患者在2、3年前因為下肢感染，造成壞死性筋膜炎，經開刀及抗生素治療後，感染雖獲得控制，但下肢卻逐漸出現水腫現象。 後來，林姓患者因病情嚴重，腫脹的「象腿」讓他無法行走，不但失去工作，還得長時間臥病在床，導致體重逐漸增加，並出現心臟及腎臟等方面的問題。 今年7月經南部某醫學中心檢查後，認為必須執行難度極高的靜脈吻合手術，由於淋巴水腫引起的「象腿」屬罕見疾病，健保不給付；林姓患者失去工作、只靠政府低收入戶補助，面對新台幣60萬元的手術費，不知該如何是好。 所幸，當時擔任屏東縣衛生局長的薛瑞元（今衛生福利部常務次長）得知後，予以關懷協助，並由屏東縣政府轉介，於今年7月中旬入住台大醫院雲林分院接受治療。 林姓患者經內科、復健科、營養師的治療與協助，以及整形外科的超顯微淋巴重建手術，如今體重已從剛入院時的136公斤降到100公斤，原本腫脹無法行走的雙腿，也已縮至可以行走的大小。 院方表示，林姓患者原本曾有自我了結的念頭，但想到還有就讀大學的女兒，以及年邁的母親，讓他正面以對，如今也成功治癒。 台大雲林分院整形外科醫師林穎聖表示，病患若發現有肢體腫脹情況，經檢查後確定是淋巴阻塞問題所造成，應儘早接受全面性的治療；除了傳統的按摩復健、穿著彈性衣褲之外，目前還有最先進的顯微淋巴重建手術。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270333-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        喀布爾機場遇襲 伊斯蘭國宣稱犯案", "content": "（中央社開羅27日綜合外電報導）伊斯蘭國（Islamic State）自稱，犯下今天阿富汗喀布爾機場及四周若干爆炸案。數小時之前，美國國防部長馬提斯甫抵達喀布爾。 路透報導，伊斯蘭國阿瑪克通訊社（AMAQ news agency）稱，一些「滲透者」使用火箭與迫擊砲發動攻擊。 阿富汗內政部發言人丹尼希（Najib Danish）稍早告訴法新社，馬提斯（James Mattis）今天抵達喀布爾不久後，有6枚火箭墜落在機場附近。 美聯社稍晚報導，丹尼希表示，其中一枚火箭擊中一座民房，造成至少5位平民受傷，包括至少一名婦女在內。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270334-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        罷免黃國昌案 10/6前須補齊連署書", "content": "（中央社記者黃旭昇新北27日電）新北市選舉委員會清點罷免立委黃國昌連署書，發現符合資格的只有2萬4827份，與2萬5120份門檻，還差293份。新北市選舉委員會已通知提議領銜人補件，需在10月6日補齊。 新北市選舉委員會副總幹事黃堯章今天下午告訴中央社記者表示，罷免連署書送交新北市選舉委員會，選委會清點共2萬9714份，經查對資料，有效的連署書共2 萬4827份。 黃堯章說，查對內容包括連署人姓名、身分證字號、戶籍地址；若有連署人非選區內選民，或連署人為提議人、連署人重複，都必須刪除。符合資格的連署數，需達原選舉區選舉人的10分之1。 依第9屆立法委員選舉12選區選舉人數估計，連署應為2萬5120人以上，才通過門檻。8月2日新北市選委會受理安定力量聯盟主席孫繼正所提出連署人名冊，共2萬9714份，經查對資料後，有效的連署書共2萬4827份，還不足293份。 黃堯章表示，新北市選委會9月25日通知提議領銜人孫繼正。公文在26日收到，依規定，今天起算，必須於10月6日前補件。新北市選委會將會依照補件結果，11月15日呈報中央選舉委員會。 黃堯章說，屆時再由中央選委會宣告罷免案成立與否，若罷免成案，新北市選委會將在20天至60天內辦理罷免案投票。 1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270336-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        288間郵局 國慶連假首日仍營業", "content": "（中央社記者汪淑芬台北27日電）中華郵政今天發布新聞稿，10月7日至10日國慶日連續假期，原星期六營業郵局在10月7日照常營業。根據中華郵政公司網站資訊，目前週六營業郵局全台加離島共有288間。 中華郵政週六營業郵局營業時間為上午9時至中午12時，10月7日營業時間不變，10月8日至10日各郵局停止營業。 另連續假期間停止投遞包裹、限時、普通郵件及停止收攬信筒（箱）郵件；為因應顧客交寄快捷郵件需求，郵局仍照常投遞快捷郵件，並開放全台20處郵局郵務科（快捷股）及駐有守衛或保全的郵局郵務股，收寄國內、國際快捷郵件。 台北郵件處理中心航郵科國際快捷郵件股及空運股，也提供收寄國際快捷郵件服務。 各地郵局所設的自動櫃員機、開放式信箱間、i郵箱及自助郵局，連假期間仍提供每天24小時用郵服務。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270337-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        洪總透露亞冠教練團成員  捕手點名嚴宏鈞", "content": "（中央社記者謝靜雯桃園27日電）亞洲職棒冠軍爭霸賽將於11月在日本開打，中職聯隊總教練洪一中今天透露，教練團將包括丘昌榮、黃甘霖和林正豐，也點名捕手嚴宏鈞表現亮眼，有機會被選入名單。 亞冠賽將於11月16日開打，洪一中先前就曾表示，教練團組成原則為每隊至少會有1名教練。洪一中今天透露，目前確定教練團將包括中信兄弟隊教練丘昌榮、統一7-ELEVEn獅隊總教練黃甘霖、富邦悍將隊教練林正豐。 至於球員名單，洪一中還在評估，因為亞冠賽有年齡和職棒資歷限制，捕手部分，洪一中點名6名符合資格的捕手，包括獅隊林祐樂、郭峻偉，桃猿隊張閔勛、廖健富、嚴宏鈞和兄弟隊林明杰，都是考慮人選。 桃猿隊捕手嚴宏鈞本季一軍表現不錯，桃猿隊主力捕手黃浩然受傷、劉時豪狀況不好，桃猿隊拉上嚴宏鈞，嚴宏鈞也拿出不錯表現，目前為止一軍阻殺率0.591，洪一中稱讚他很認真，很有機會被放入亞冠賽名單中。 洪一中表示，中職聯隊25人名單球員名額分配，初步規劃扣除捕手外總計帶12名野手（內、外野），另外13名球員，若帶2名捕手，其餘11名就會是投手，若多帶1名捕手，投手則帶10名。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270338-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        富邦金併北銀案  北檢將傳告發人呂秀蓮", "content": "（中央社記者王揚宇台北27日電）前副總統呂秀蓮6月舉行記者會，告發富邦金控併購台北銀行屬違法行為；台北地檢署調查此案，明天將首度傳喚告發人呂秀蓮出庭釐清案情。 呂秀蓮在6月13日與多位民進黨市議員在台北市議會民進黨團召開記者會，準備包括市府低賣北銀資產、評估報告違反商業會計法、兩銀行換股比例被低估等證物資料，宣布告發富邦金控併購北銀違法案。。 呂秀蓮當時說，她是依據刑事訴訟法告發，但為何會等到現在才動作，主因是要等到前總統馬英九卸任；當年富邦金併購北銀充滿違法不當，北銀被以極低價格出售，她有充分事證，假如判決後契約無效，北市府可以追回相當多的一筆錢，是人民一大福利。 富邦金受訪則強調，北銀2002年採「公開招標」，富邦金以最高出價每股新台幣36元及最有利條件得標，過程公開透明，換股價格溢價約37%，上市公司市值應已充分反映公司實際價值，北銀所有資產價值應已充分反映在當時的股價中，所謂「資產未重估，賤賣北銀」完全是謬誤之說。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270335-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        首道鋒面28日報到 下一波恐影響中秋賞月", "content": "（中央社記者陳葦庭台北27日電）入秋首道鋒面將在明天晚間報到，氣象局預報員顏增璽今天表示，明天晚上北台灣會有短暫陣雨，週五白天高溫降至攝氏30度左右，而10月3日下一波東北風報到，恐影響中秋賞月。     今年首道鋒面明天晚間起影響北台灣天氣，中央氣象局預報員顏增璽今天受訪時表示，明天上半天各地高溫有35度左右，但晚間開始鋒面接近，氣溫就會逐漸下降，也會有短暫陣雨，預估週五白天高溫約30度左右。     他說明，這波鋒面強度較弱，影響範圍主要是北台灣，週五、週六是影響最明顯的時候，週日起各地又會恢復晴朗穩定的天氣。     他補充，下一波東北風將在10月3日報到，到時候不只高溫會降5、6度，北台灣雲量也會增加，並有下雨機率，可能影響中秋賞月，北台灣民眾在中秋節當天想見到月亮露臉，還得碰碰運氣。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275011-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        修憲推總統制 藍指算計綠說還早", "content": "（中央社記者陳俊華、劉冠廷、王承中台北27日電）國民黨團首席副書記長李彥秀今天說，民進黨從支持內閣制轉向為總統制，恐怕都是政治算計；民進黨團總召柯建銘說，現在談還太早，要等黨內成立憲改小組處理。 民主進步黨籍立法委員蘇巧慧提出中華民國憲法增修條文修正草案，希望修憲將台灣由雙首長制改為總統制。目前全案已獲41席立委連署，超過成案連署數。 中國國民黨立法院黨團首席副書記長李彥秀向中央社記者表示，過去民進黨幾乎是朝支持內閣制論述，執政後卻轉向為總統制，恐怕真的都是政治算計。 她說，政治體制推向總統制、內閣制或由現在雙首長制微調，應有更多討論程序凝聚共識，更要有符合台灣民主制度的調整。 民主進步黨團總召集人柯建銘告訴中央社記者，現在談這個還太早，黨內要先成立憲改小組再處理，都還沒開始作業；有些立委很急，關心黨最後共識是怎樣。中央政府體制要變更，到底要總統制、內閣制，要等黨團成立小組後再形成共識。 親民黨團總召李鴻鈞向中央社記者表示，這是在炒議題，修憲應先取得共識，不然都是玩假的。首先應先有朝野對話、接著開國是會議尋求共識，立法院才成立修憲委員會，最後才是修憲。前面階段不走就要修憲，都是空話。 時代力量黨團總召徐永明告訴中央社記者，時力下週會推院會決議文，希望組修憲委員會，時力也會提修憲版本，依黨綱是較偏向總統制，未來憲政體制要改造，應往總統制走。 中華民國憲法增修條文規定，憲法之修改，須經立法院立委1/4提議，3/4出席，及出席委員3/4決議，提出憲法修正案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270332-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        成都網賽逆轉勝  盧彥勳雙打進8強", "content": "（中央社記者李晉緯台北27日綜合報導）台灣網球一哥盧彥勳今天和搭檔於成都網賽雙打首輪，在先丟失首盤的情況下連追兩盤，最終以2比1逆轉擊敗對手，成功闖進8強。 世界職業網球協會（ATP）總獎金102萬8885美元（約新台幣3100萬元）的成都公開賽，23日起在中國大陸進行，盧彥勳26日在男單首輪以直落二擊敗對手晉級16 強，今天則在雙打出賽。 盧彥勳和印度選手夏朗（Divij Sharan）搭檔，今天在男子雙打首輪，以4比6、7比5、10比6逆轉擊敗泰國選手拉提瓦塔納（Sanchai Ratiwatana）和日本選手杉田祐一，成功闖進8強。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270339-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        提案18歲被選舉權  蘇巧慧盼全公職適用", "content": "（中央社記者蘇龍麒台北27日電）民主進步黨籍立法委員蘇巧慧今天說，提出中華民國憲法增修條文修正草案，將被選舉權下修到18歲，希望所有民選公職都可在18 歲就能參選，學歷、年紀不是檢視候選人最重要條件。 蘇巧慧提出中華民國憲法增修條文修正草案，希望修憲將台灣由雙首長制改為總統制，目前全案已獲41席立委連署。其中草案規定，選舉權下修到18歲，而除憲法及法律別有規定外，年滿18歲者，有依法被選舉權。 不過，依公職人員選舉罷免法規定，選舉人滿23歲，得於其行使選舉權的選舉區登記為公職人員候選人，但直轄市長、縣市長候選人須滿30歲；鄉、鎮、市長、原住民區長候選人須滿26歲；總統副總統選舉罷免法規定，須滿40歲才能申請登記為總統、副總統候選人。 蘇巧慧晚間受訪表示，18歲公民權討論很久，選舉權降到18歲已是社會共識，提案被選舉權降到18歲，是相信18歲公民有能力擔任這些工作，至於有相關法律規定要修正，可在修憲後再提案修法。 她說，現代社會資訊開放透明，學歷、年紀都不是檢視候選人最重要條件，18歲如果能擔任民選首長或總統，獲選民支持也未嘗不可。 蘇巧慧表示，部分職務或許因資歷等在年齡上另有限制，她也可接受，歡迎各界討論。 中華民國憲法增修條文規定，憲法之修改，須經立法院立委1/4提議，3/4出席，及出席委員3/4決議，提出憲法修正案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270342-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        文化部組織調整 文資局將升格文資署", "content": "（中央社記者鄭景雯台北27日電）文化部長鄭麗君今天表示，未來文化部文化資產局將升格文資署，影視司、影視局未來也會整併，預計在年底前提出組織調整。     文化部今天舉辦106年度全國文化機關主管會報，下午會議說明新修正文化資產審議制度，出席的縣市文化局長也提到人力不足的問題，鄭麗君也提到，文化部未來將成立文資專責單位，強化文資人力。     文化部現有文資局、文資司兩個掌管文化資產單位，鄭麗君表示，配合全國文化會議的共識與結論，未來將會進行內部組織調整，文資局將升格文資署，文化部影視及流行音樂產業局、影視及流行音樂發展司將另整併，希望能在年底前提出組織調整。     鄭麗君也指出，文化部這個會期送立院審議的法案，包括國家人權博物館組織法、國家語言發展法、一讀通過的國藝會設置條例、文策院、電影中心，另外要送行政院審議的包括文化基本法、文化部組織法。     鄭麗君指出，公視法未來會改訂定為公共媒體法，「現在是數位時代，21世紀已經快要過1/5，不應該只是修一個公共電視法，未來是數位匯流時代，希望能訂定公共媒體法」，將在年底提報行政院。     鄭麗君上任後重視文化資產保存，她今天也提到，未來會成立國家級修復中心，與全台各博物館、美術館協力。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270261-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        今彩539開獎", "content": "（中央社台北27日電）第1060231期今彩539開獎，中獎號碼30、31、29、35、10。3星彩中獎號碼206，4星彩中獎號碼5652。 實際中獎獎號以台彩公布為準。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270356-1.aspx"}, {"date": "2017-09-27", "category": "娛樂", "title": "\r\n        推動內容產業 文化部說明電視內容進度", "content": "（中央社記者江佩凌台北27日電）文化部次長李連權今天出席電視內容創投媒合會時表示，文化部積極推動內容產業，包含電視輔導金成長近1.5倍，同時努力協助讓電視內容有更廣大的海外市場。 「2017台北電視內容交易、創投媒合會」今天在台北開幕，原先安排文化部長鄭麗君出席，改由李連權代替致詞，他歡迎各國專業人士、國內各電視台、節目製作業、電視內容青（新）創業者等代表參與盛會。 李連權表示，文化部一直持續推動許多內容產業，其中電視內容占很大比例，他今天也藉此機會向大家說明工作進度。 李連權提到，第一是文化部持續和行政院爭取支持下，電視輔導金成長近1.5倍；第二，前瞻計畫中的數位計劃有新台幣60幾億的經費，其中有40幾億投入在影視內容的基礎工作及獎勵。 第三，以往做創新內容、跨域合作或新的創新模式幾乎都由影視局辦理，今年開始影視司也有1點多億元補助，現在正在件評審中，大約有300多件；第四則是透過成立投融資輔導辦公室，積極輔導年輕新創團隊或對投融資媒合機制不清楚的業者得到協助。 第五，文化部協調國家通訊傳播委員會（NCC）及經濟部智慧財產局合作「抓盜版」，近期已有盜版網站及盜版機上盒想要「改邪歸正」開始買正版，總算逐漸展現成果；最後，文化部也和金融監督管理委員會合作，包含合作金庫、中小企銀、華南銀行等3家銀行，作為融資基本銀行。 此外，李連權說，目前也跟NCC合作建立有線電視、無線電視、MOD及OTT的大數據整合機制，逐步推動數據的加值運用，盼協助OTT業者組成大聯盟，把台灣內容帶出去，讓電視內容有更大的海外市場。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201709270344-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        峇里島火山恐噴發 外交部提升旅遊警示", "content": "（中央社記者侯姿瑩台北27日電）印尼峇里島阿貢火山隨時可能噴發。外交部今天提升峇里島旅遊警示燈號為橙色，呼籲暫勿前往該地從事非必要旅遊。     外交部領事事務局發布旅遊訊息表示，峇里島阿貢火山（Agung volcano）近期活動持續加劇，有噴發可能，當地已有數萬人預先撤離。為避免火山噴發後關閉機場，影響國際班機起降，導致國人無法依預定行程返國，外交部提升峇里島旅遊警示燈號為橙色，建議國人暫勿前往從事非必要旅遊。     外交部建立的四級旅遊安全資訊警示中，橙色代表「高度小心，避免非必要旅行」，僅次於最高警示的紅色。1060927 延伸閱讀》峇里島火山若噴發 台商憂各國旅客走不了也進不了 延伸閱讀》阿貢火山蠢動7.5萬人逃難 救援物資抵峇里島", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709275013-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        賴揆宣示解決五缺 施振榮：樂觀其成", "content": "（中央社記者陳政偉台北27日電）國內投資動能不足，行政院表示要解決產業五缺問題，加強對外招商步伐。宏碁創辦人施振榮表示樂觀其成，認為政府的責任就是要提供好的投資環境。 行政院長賴清德召開「加速投資台灣專案會議」，重申要解決投資動能不足的問題。之前行政院也指示，要解決企業提出五缺的問題。 工商協進會今天舉辦「公亮紀念講座」，邀請宏碁創辦人、智榮基金會董事長施振榮以「從王道談面對工商業4.0的挑戰」為題發表演講。 針對行政院長賴清德指示要解決企業提出五缺的問題，施振榮在演講前接受媒體訪問時指出，對於改善投資環境是好事，基礎建設有很多基本條件，政府的責任就是提供好的投資環境，他樂觀其成。 針對一例一休修法，施振榮認為，事實已經證明，如果沒有彈性，大家都是輸家，週休二日和縮短工時已經是共識，但如何有效縮短保持彈性，對大家都有好處。 目前國內投資動能不足，施振榮認為，投資意願還是存在，為提升競爭力還是要投資，但投資要有效，有很多基本的建設、環境的條件要弄好。 台積電董事長張忠謀日前在一場演講活動中表示，他反對政府要民間做什麼，他相當反對五加二創新產業。施振榮認為，五加二產業的這些方向，是為了台灣產業轉型提高附加價值，在現在的基礎上能更上一層的大方向。政府的責任就是把政策做好，由企業自己來選擇應該的投資，政府把客觀投資環境做好最重要。 宏達電手機部門日前賣給Google，施振榮說，這是是一個正確的方向，否則企業包袱很大。宏達電手機每年都要虧，而且還會再虧，不如賣給別人拿到錢，投資到更有前景的方向。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270347-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        房價緩跌量回溫  看跌比例連5季收斂", "content": "（中央社記者韋樞台北27日電）永慶房產集團針對第4季房市進行網路會員調查發現，房價修正3年，不會再大幅下修，由於前8月七大都會區交易量年增15.5%，消費者看跌房價比例連5季收斂，市場呈現價緩跌、量回溫走勢。 根據永慶房產集團2017第4季網路會員調查，全台民眾看跌今年第4季房價比例，比第3季減少5個百分點至52%；若再細看七大都會區對於第4季房價的看法，發現七大都會區看跌比例均減少，雙北市由第3季的62%降至第4季的55%上下，明顯改善；其餘五都看跌比例均落回4成多，對未來房市看法較正面，其中新竹縣市最樂觀，看跌比例僅29%。 永慶房產集團業管部經理謝志傑分析，全球各國經濟全面復甦，經濟表現穩健，大環境確實有明顯改善，民眾購屋信心增加，加上房價在歷經3年的修正後，大幅修正的狀況已不復見，消費者看跌不跌，雖整體而言仍小幅看跌，但看跌比重已連5季收斂，也印證目前市場緩跌的格局不變。 至於民眾認為房市何時落底再進場，謝志傑指出，調查發現，認為明年底前會落底的比例大幅提升，七大都會區中新竹以南四大都會區消費者認為明年底前落底的機率在6成上下，其中新竹最樂觀，有34%認為今年就會落底，明年落底的機率有42%，台中、台南、高雄三都多數民眾認為明年落底。 但北北桃三大北部都會區認為房價落底時間延後到2018年到2019年之間，顯示南北不同調，新竹以南的中南部民眾對房市落底相對樂觀。 對於今年全年房市的走勢，永慶房產集團業務總經理葉凌棋表示，今年前8月七都買賣移轉量較去年同期增加15%；若觀察七都今年前8月房價表現，較去年同期均呈現盤整至小跌走勢，在經濟穩定復甦狀況下，民眾購屋信心增，但多數仍看跌房價，房價沒有上漲空間，預期房價「盤整緩跌」趨勢不變，2017年房市預計呈現「價緩跌、量回溫」格局。 至於全年的買賣交易量，葉凌棋估計，只要屋主的價格合理實惠，成交機率增，市場讓利的態度決定量增加的幅度，預期下半年交易量優於上半年，目前交易量推估，2017年全年交易量約在27萬棟到28.5萬棟之間，年增10%到16%之間。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270343-1.aspx"}, {"date": "2017-09-27", "category": "兩岸", "title": "\r\n        美再否決陸企跨國收購案 本月第2起", "content": "（中央社台北27日電）總部位於北京的中國四維圖新數字地圖公司公告表示，因為未能在截止期限前獲得海外監管機構許可，已經放棄收購歐洲電子地圖公司股權計畫。這是1個月來美國政府第2次否決陸資海外收購案。 澎湃新聞報導，HERE是一家最早由諾基亞（Nokia）開發的電子地圖服務提供商，2015年被由德國汽車廠商寶馬（BMW）、奧迪（Audi）與戴姆勒（Daimler）組成的財團收購。 根據四維圖新公告，在2017年1月13日召開的臨時股東大會上，四維圖新通過與騰訊，以及新加坡投資公司（GIC）聯合收購HERE公司10%股權的方案。 但在歷經美國外來投資審查委員會（CFIUS）兩階段、前後歷時5個月的審查後，交易在審查截止日前仍未能獲得通過。因此四維圖新「擬與各方協商不再推進該交易」。HERE因為在美國有營運業務，也受CFIUS監管。 這項收購案受阻，是美國政府1個月來第2次否決中國大陸企業的海外併購計畫。本月14日，美國總統川普在CFIUS建議下，以國安理由，禁止與中國政府關係密切的峽谷橋樑資本（Canyon Bridge Capital）收購美國萊特斯半導體公司（Lattice Semiconductor Co.）。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201709270348-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        新北偵查佐涉收私娼寮業者賄賂案  發回更審", "content": "（中央社記者王揚宇台北27日電）新北市三重警分局涂姓偵查佐在民國95年間涉收賄、私娼寮業者涉賄賂貪污案件，最高法院今天撤銷原判決，發回台灣高等法院更審。 最高法院今天發布新聞稿指出，林姓、王姓等6名新北市三重區的私娼寮業者，自民國95年1月間起至97年9月中旬，為避免警方查緝，涉嫌透過一名陳姓白手套，按月交付賄款給新北市政府警察局三重分局、大同派出所員警。 此外，三重分局涂姓偵查佐被控出面協助一名私娼寮業者租屋，取得該名業者的乾股。 台灣高等法院在去年7月依貪污治罪條例的違背職務收受賄賂罪，判處涂姓偵查佐有期徒刑6年、褫奪公權4年。 案經上訴，最高法院認為第二審未於審理程序中，告知涂姓偵查佐罪名變更，妨礙他的防禦權行使，所行程序違法。此外，第二審未認定私娼寮業者賄賂的人是誰？三重分局、大同派出所哪位員警有收賄等。 綜合上述，最高法院今天就私娼寮業者、涂姓偵查佐被控行賄、受賄部分案件撤銷，發回更審。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270351-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        德聯合政府談判前 自民黨要求改變政策", "content": "（中央社柏林27日綜合外電報導）德國自由民主黨黨魁林德爾說，自民黨只有在德國政府政策方向轉變的情況下，才會加入總理梅克爾的聯合政府。 路透社報導，德國24日大選後，梅克爾（Angela Merkel）領導的保守派陣營仍位居國會最大黨，但卻因極右派的德國另類選擇黨（AfD）而流失許多席次。隨著談判正準備開始，她唯一實際的選擇是與自由民主黨（FDP）和環保人士組成的綠黨（Greens）結盟。 不過，從能源、稅務、歐洲到移民等議題，自民黨和綠黨都有不同意見，導致組成所謂「牙買加」聯盟的談判變得複雜。「牙買加」聯盟是指代表這3黨的黑、黃、綠色。 更為複雜的是，梅克爾的保守派陣營包括兩個政黨：她的基督教民主黨（CDU）和該黨的巴伐利亞盟友基督教社會黨（CSU），而基社黨正成為達成聯合政府協議的阻礙。 林德爾（Christian Linder）告訴「世界報」（Die Welt）：「有些人稱頌牙買加聯盟為浪漫的政治方案。」 他說：「事實是，結盟後雖然在數字上屬於多數黨，但4個黨各有各的選舉授權要兌現。他們是否能在沒有矛盾和基於國家利益下組成聯合政府，仍有待觀察。」1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270350-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        新科技世代  東海闢VR/AR體驗區", "content": "（中央社記者趙麗妍台中27日電）為因應VR（擴增實境）及AR（虛擬實境）新科技世代，東海大學電子計算機中心近日完成「跨領域特色教學電腦教室」與「VR/AR體驗區」等資訊硬體建置，今天舉行揭牌啟用儀式。 東海大學發布新聞稿指出，繼iMAC教室與3D軟體電腦教室後，「跨領域特色教學電腦教室」與「VR/AR體驗區」等資訊硬體建置，將為東海提供更優質的虛擬實境與擴增實境教學與研究環境。 東海大學校長王茂駿表示，學校近期在研擬中、長程計畫，期許每個學院學生除基礎外語，都一定要學習電腦程式語言，要跨領域學習、數位學習與博雅學習，電腦場域有助於落實學生實務學習。 東海大學與業界簽訂VR/AR人才培訓合作計畫意願書，配合科技公司與通識中心開設微學分VR/AR設計課程。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270352-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        台鐵區間車和平站出軌 已影響4千旅客", "content": "（中央社記者汪淑芬台北27日電）台鐵4652次區間車，今天下午5時6分，因煞車設備故障引起輪軸起火，緊急調車時又在和平站出軌，台鐵統計，到晚上8時，已影響約17列次、4000名旅客。 目前，事故的區間車仍留在原地，和平至和仁只能以西正單線行車，台鐵已從花蓮派搶修車搶修。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270355-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        教廷部長訪台 主持海洋使徒世界大會", "content": "（中央社記者侯姿瑩台北27日電）外交部今天發布新聞稿表示，教廷「促進整體人類發展部」部長涂克森樞機主教（Card. Peter Turkson）今天抵台訪問，將主持首度在台舉行的海洋使徒世界大會。 外交部說，涂克森應中華民國政府邀請，今天至10 月3日訪台，將主持10月1日起在高雄舉行的教廷「第24 屆海洋使徒世界大會」（XXIV World Congress of the Apostleship of the Sea）。 外交部說，今年適逢中華民國與教廷建交75年，這次大會在台舉行，是由外交部及我駐教廷大使館積極協助促成，涂克森專程來台主持，「顯見我與教廷邦誼友好，交流合作密切」。 外交部指出，第24屆海洋使徒世界大會將於10月1日至7日舉行，是教廷促進整體人類發展部（Dicastery for Promoting Integral Human Development）自今年初成立以來，第一場在海外舉行的重要國際會議，也是首次在台舉行的海洋使徒世界大會。估計約有250餘名來自50個國家的神職人員、專家學者來台與會。 外交部說，與會人士包括緬甸薄茂恩樞機主教（Card. Charles Maung Bo）及教廷宗座科學院院長桑齊斯主教（Bishop Marcelo Sanchez Sorondo）等。 外交部表示，涂克森訪台期間將晉見總統蔡英文，並與薄茂恩及桑齊斯接受副總統陳建仁晚宴，一行3人也將出席天主教輔仁大學附設醫院竣工典禮。外交部說，涂克森將接受輔大頒贈哲學名譽博士學位，以及前往花蓮拜會證嚴法師，參訪慈濟志業設施。 外交部說，薄茂恩與桑齊斯也將參訪靈鷲山佛教教團，就未來跨宗教合作交換意見。 外交部指出，教廷是中華民國極為重要的邦交國，「雙方共享普世價值，未來我國將持續強化雙邊高層互訪及宗教交流合作關係」，也將積極參與教廷舉辦的國際活動，致力增進雙邊和平人道慈善夥伴關係。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270349-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        解決偏鄉教育人才流失  立委盼提高加給", "content": "（中央社記者蘇龍麒台北27日電）民主進步黨籍立法委員蘇巧慧今天表示，提出偏遠地區教育條例草案，希望提高偏遠地區學校教師福利待遇與員額編制，讓優秀教育人才「招得來、留得住」，也才能教得好。 民進黨籍立委鍾佳濱、蘇巧慧等下午出席偏鄉教育巡迴論壇，與會老師反映，偏鄉招聘代理教師平均要5招，最多甚至到16招，偏鄉缺乏教育人才問題非常嚴重。 鍾佳濱說，現在推動偏鄉教育相關改革，不能保證未來問題就能解決，但現在什麼都不做，未來遭遇到的問題都將無法解決。 蘇巧慧表示，她提偏遠地區教育條例草案，希望在教師待遇、學校員額與偏遠地區學校定義等都找出解方。 她以口訣「翻轉123，偏鄉教育有靠山」說明提案，1是希望齊一偏遠學校定義，2是偏遠地區學校教師待遇與員額要雙雙提高，3是希望把學校、家庭與學校傳統認知角色外，再積極鼓勵導入在地社區資源。 偏遠地區學校教師待遇部分，蘇巧慧表示，現行規定教師到偏遠地區有加給，偏遠地區約加給新台幣6180 元、高山地區加給8240元，完全不足以成為誘因，希望本俸加給不得低於1/3、年資加給不得低於1/5。 蘇巧慧說，攸關偏遠地區教育問題，行政院已提偏鄉地區學校教育發展條例草案，並列入立法院這會期優先法案。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270375-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        宜蘭勁好行公車車禍  12人受傷", "content": "（中央社記者沈如峰宜蘭縣27日電）一輛「宜蘭勁好行」市區公車今天傍晚在宜蘭市與一輛自小客車發生車禍。宜蘭縣消防局統計，公車車內共有12名乘客受傷，車禍原因由警方調查中。 根據宜蘭縣消防局提供資訊，傍晚近5時獲報，一輛「宜蘭勁好行」市區公車在宜蘭市縣政一街與中山路一段245巷路口，與一輛自小客車發生車禍，公車車內共有3名大人、9名凱旋國中學生受傷。救難員隨後將這12名傷者送往國立陽明大學附設醫院就醫。 消防局統計，傷者多數為擦傷，其中較嚴重的一名14歲學生左手臂疑似骨折。 宜蘭縣政府建設處公共運輸科長鍾瑋受訪時說，這輛772路線的「宜蘭勁好行」市區公車當時要前往宜蘭轉運站，途中被一輛自小客車撞上，公車內包含司機共有12人送醫。客運業者事後除立即前往醫院慰問傷者之外，也將提供行車記錄器給警方進一步調查。 警方初步調查，雙方駕駛酒測值均為零，相關肇事責任還需進一步調查釐清。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270362-1.aspx"}, {"date": "2017-09-27", "category": "政治", "title": "\r\n        教師節前 總統感謝第一線教師堅持初衷[影]", "content": "（中央社記者葉素萍台北27日電）明天是教師節，總統蔡英文今晚透過臉書分享一段與基層教育工作者茶敘的影片。她說，有這麼多堅持初衷的教師在第一線努力，相信台灣的教育一定會改變。 蔡總統今天透過臉書（facebook）貼文表示，明天就是九二八教師節，她要向全國所有老師說一聲謝謝，祝大家教師節快樂。她同時透露，幾週前和幾位基層教育工作者茶敘，他們分享了自己的教學經驗和教育理想，每個故事都很動人；「有這麼多堅持初衷的教師在第一線努力，我相信，台灣的教育一定會改變。」 蔡總統在影片中提到，她對高中老師一直都有個很大的期待，就是現代的小孩到18歲應該就是個全人，應該可以直接面對社會接受挑戰，高中老師就是他的最後一關，「你怎麼樣把他教到他可以面對社會的挑戰，不會出去之後，他只會做一件事，就是考大學。」 蔡總統也提到，要從一個人開始到完成教育的改變，一定需要相當時間，不會今天立定改革，明天就發生改變；但是希望新起來的這些力量，可以快速將整個教育體系和社會動能，引導到正確的軌道上。1060927明天就是928教師節，我要跟全國所有老師說一聲謝謝。祝大家教師節快樂。幾個禮拜前，我和幾位基層教育工作者一起茶敘。他們互相分享了自己的教學經驗以及教育理想，每個故事都很動人。有這麼多堅持初衷的教師在第一線努力，我相信，台灣的教育一定會改變。#留言tag你最感謝的老師#我以前也過教師節#教師節快樂", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201709270363-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        川普盤算將入境美國難民 限縮至4.5萬人", "content": "（中央社華盛頓26日綜合外電報導）兩名知情人士說，美國總統川普政府計畫將明年入境美國的難民額度限縮至4萬5000人；難民維權人士說，這項入境人數創歷史新低水準，不足以因應全球逐漸升高的人道危機。 路透社報導，自1980年「難民法」（Refugee Act）制定以來，這是歷來最低的美國難民額度，以往上限從未低於6萬7000人，近年則約在7萬至8萬人的水準。 據白宮官員，美國國土安全部（State and Homeland Security ）明天將與國會議員諮商此事。兩名官員表示，川普對於難民限額的決定將於諮商後宣布。「華爾街日報」（Wall Street Journal）今天首先報導了4萬5000人這個數字。 根據美國法律，每年10月1日會計年度開始前，總統需與國會議員諮商數入境美國的難民人數。 實際入境美國的人數，未來可能低於額度的限制。2011年9月11日「911」恐攻事件後，人境難民僅約2萬7000人，滑落至該會計年度的最低。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270358-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        賴清德籲企業加薪 聯發科響應", "content": "（中央社記者魯鋼駿新竹市27日電）行政院長賴清德今天表示，目前行政院優先工作是拚經濟、鼓勵企業加薪，並詢問聯發科技股份有限公司董事長蔡明介是否跟進？蔡明介說，「聯發科每年都加薪，所以不用擔心」。 賴清德下午出席「新竹市兒童探索館簽約儀式」表示，「目前最重要的工作就是拚經濟」。他近期拜訪前總統李登輝、前副總統呂秀蓮、前行政院長蘇貞昌、游錫堃時，他們講的第一句話都是「拚經濟」，立法委員們都這樣勉勵他，甚至遇到基層團體、個人都向他提這要求，讓他懷疑「是不是大家都講好了？」 他說，昨天到立法院報告施政方針，首先就是加薪，希望帶動企業跟進。 賴清德詢問坐在台下的蔡明介：「不知董事長有跟進嗎？能給院長一個面子嗎？」也呼籲在場與會的新竹科學工業園區廠商支持加薪政策。 他說，要優化賦稅制度，讓廣大基層民眾標準扣除額、薪資所得特別扣除額及身心障礙特別扣除額等都可提增，預計500多萬戶受惠；企業保留盈餘稅，將從原本10%降到5%，鼓勵更多企業投資。 蔡明介會後接受媒體訪問說，聯發科本來就每年加薪，不用擔心；賴清德提到未來企業保留盈餘稅將「打對折」，對聯發科來說，將可投入更多研發。 此外，蔡明介表示，去年在股東會提過，未來5到7 年將規劃新台幣2000億元投入研發，其中台灣占比最重，「聯發科本來就一直加重投資台灣」。 媒體問蔡明介對政府有何建議？蔡明介說，以聯發科為例，最重要是人才，聯發科從成立基金會、推動科技普及教育等，就是希望長期培育人才。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270357-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        劉克襄年輕壯遊失敗 卻意外啟發齊柏林", "content": "（中央社記者許秩維台北27日電）「你的失敗，可能是另一個人成功的機會」，中央社董事長劉克襄今天表示，自己年輕時壯遊失敗，卻沒想到在關渡拍鳥的照片啟發已故導演齊柏林愛上大自然。 台北醫學大學人文與藝術講座今天邀請中央通訊社董事長劉克襄主講「20歲的探險與壯遊」，劉克襄也和學子分享在1911至2011年間，不同世代的當代年輕人探險和壯遊的案例。 劉克襄雖然分享不少成功案例，但他說也有失敗的案例，而他就是其中之一。劉克襄回憶指出，1983年左右，台北還沒有濕地自然公園，當時台灣的生態環境意識還不足，而他有幸能做相關報導，「只要關渡自然公園有鳥類報導，每個人都來找你，好像變成代言人」，後來受到美國自然學者影響，他做了一年調查，並集結報導寫成書。 完成書本著作後，劉克襄覺得很感動，並決定把書捐贈給中華民國自然生態保育協會，他覺得對一個剛退伍、愛賞鳥的年輕人而言，這樣做義無反顧，他也希望藉此讓關渡沼澤區成為自然公園，這是他的夢想，但夢想並未成真，他也因此感到自責。劉克襄認為自己沒考慮到沼澤區有一百多年歷史，土地可能屬於某家族或個人私有，在大家呼籲成立自然公園且政府似乎也有意願時，擁有土地的人開始緊張，結果運來沙土將沼澤區毀滅，原本20幾億可以保護的濕地公園，拖到2000年變成200多億元，當年做那些報導，以為自己是正義騎士，結果因採訪資料不足、年輕氣盛，最後導致壯遊失敗。 雖然這次的壯遊失敗，但卻影響另一個人。劉克襄表示，他當年在關渡拍鳥的照片被刊登在雜誌上，結果被齊柏林看到，齊柏林很羨慕他擁有的相機，齊柏林雖然當時沒錢買到好相機，但仍買了台二手相機，更因此慢慢喜歡上自然，最後踏入空拍。 劉克襄回憶，齊柏林10年前遇到他時，高興地抱著他，把他當偶像並表達感謝，齊柏林也向他表示「因為15歲看到那張照片，改變了自己」，這番經歷也讓他體悟到，就算自己失敗了也沒關係，「因為你的失敗，可能是另一個人成功的機會」。1060927 延伸閱讀》劉克襄以林克孝為例 探險壯遊最高層次", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270360-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        行政院消保處：5成3月餅價格持平或下跌", "content": "（中央社記者顧荃台北27日電）行政院消保處今天表示，訪查量販店與超市、便利商店的月餅價格，與去年相較，5成3價格持平或下跌，4成7漲價，漲幅多在1成5以下，主要漲價原因為原物料價格上漲及人力成本。 行政院晚間發布新聞稿表示，中秋節將至，為瞭解應節物資供應情況，行政院副院長施俊吉今天召開「穩定物價小組」會議，責成農委會、行政院消保處等相關單位，掌握市場供需價量情形。 農委會表示，蔬果價格方面，中秋節前2週台北果菜市場蔬菜平均批發價格每公斤新台幣27.3元、水果批發價格每公斤42.9元，均比去年同期下跌約13%，價格尚屬穩定。當令應景水果，如文旦柚、梨及火龍果等正值產期，將可充分供應市場需求。 農委會說，畜產品方面，毛豬每公斤79.4元，較去年同期上漲11.1%，白肉雞、鴨蛋價格也分別上漲7.1%及11.0%；土雞每公斤55.3元則下跌19.4%，水產品也較去年同期下跌4.2%。為滿足中秋團圓燒烤需求，已加強豬肉、白肉雞和魚貨的供給調配。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270364-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        電子書市動作多 書迷盼到中文閱讀器", "content": "（中央社記者羅苑韶台北27日電）電子書發展大躍進，繼大型網路書店9月電子書開館，另有電子書業者宣布本月底開賣閱讀器，這將是台灣第一台可閱讀正體中文的閱讀器。 Readmoo讀墨電子書今天慶祝成立5週年，共同創辦人暨執行長龐文真對媒體表示，這是處處有螢幕、時時有閱讀的時代，人人手上有螢幕，是閱讀最好的時代。 Readmoo讀墨電子書公布最新閱讀報告指出，Readmoo電子書全站閱讀時間連續成長，今年前3季全站累積閱讀時間接近1500萬分鐘，是2016年全年的2.4倍。直到9月25日的統計指出，閱讀時間第一名讀者平均每天閱讀3小時。 龐文真表示，Readmoo去年起開始與出版社合作，到目前為止，讀書共和國、天下文化及城邦讀書花園網站上的電子書，均由Readmoo提供技術支援。 Readmoo讀墨今年7月推出閱讀器mooInk，9月底正式開賣，龐文真表示，屆時也將與Yahoo奇摩合作，將電子書上架至Yahoo奇摩購物中心，接觸更廣大讀者群。 讀墨商品開發專員余韋達在Readmoo五週年茶會向記者說明指出，mooInk閱讀器有6吋螢幕、重量180克，使用EPOP標準規格，與手機和平板等自發光原理不同，使閱讀更舒服。這是台灣第一台可閱讀正體中文的閱讀器。 博客來網路書店9月也加入電子書市場，目前網站首頁給予電子書欄位重要位置，還特別推電子書開館活動送折價券。 龐文真表示，台灣閱讀人口增加，消費閱讀改變，預測電子書未來3年市占比將超過10％。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270365-1.aspx"}, {"date": "2017-09-27", "category": "娛樂", "title": "\r\n        優人神鼓搭嘻哈 為金鐘獎振奮開場", "content": "（中央社記者江佩凌台北27日電）第52屆電視金鐘獎將於30日登場，開場表演將由享譽國際的台灣傑出表演藝術團隊優人神鼓演出，並搭配歌手J.Sheon嘻哈元素、iduidu排灣族文化藝術團，帶來別開生面的開場表演。 一年一度屬於電視人的盛會「第52屆電視金鐘獎」將在30日晚間於國父紀念館登場，根據承辦單位三立電視今天新聞稿指出，目前確定歌手盧廣仲、家家、蕭煌奇、J.Sheon，及表演團隊優人神鼓、iduidu排灣族文化藝術團將登台演出，為典禮帶來精彩表演。 不斷受邀至全球許多重要國際藝術節演出的優人神鼓，9月初完成前進義大利參加東西方藝術節文化交流，此次為了金鐘獎表演，百忙之中與J.Sheon進行多次縝密的彩排、演練。 在藝術總監劉若瑀的帶領下，將優人神鼓雄偉的鼓聲，搭配J.Sheon獨特的嘻哈、R&B等新世代流行音樂元素，融合成全新的嘗試，同時透過排灣族原住民小朋友具有生命力的歌聲，在抑揚頓挫間帶來一場「鼓破新視代」的節目。 表演嘉賓中，金曲唱將蕭煌奇和家家兩人將在斥資超過百萬元的舞台，視覺上透過AR（擴增實境）、MR（混合實境）的應用，將頒獎典禮現場與虛擬的世界併在一起，藉由聲光、螢幕的放送，讓「第52屆電視金鐘獎」頒獎典禮活生生動起來。 另一名嘉賓盧廣仲除了受邀擔任頒獎人，更是金鐘舞台的表演者，他將在頒獎典禮上帶來「敬！這些電視人成就的美好」演出，透過音樂向已故藝人致敬。 「第52屆電視金鐘獎」頒獎典禮當天下午5時舉行星光大道，7時頒獎典禮，全程由三立都會台、公共電視轉播；MOD直播可看三立綜合台、三立戲劇台；網路直播則有三立新聞網、Youtube、Vidol影音平台、YAHOO TV、LINE TV、金鐘官網、金鐘52APP、中華電信；海外觀眾也可透過三立國際台、新加坡StarHub收看。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201709270369-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        保護洛興雅兒童 孟加拉將另蓋收容所", "content": "（中央社孟加拉達卡26日綜合外電報導）孟加拉政府官員今天表示，他們計畫建造新的收容所，來安置逃離鄰國緬甸暴力衝突、且與父母分離的6000名洛興雅穆斯林兒童。 美聯社報導，過去4周估計有48萬洛興雅穆斯林為了避免在佛教徒為主的緬甸遭到迫害，而湧入孟加拉，其中約60%是兒童。 孟加拉社會福利部助理部長阿邁德（Nuruzzaman Ahmed）表示，他們已要求地方政府提供80公頃土地來興建收容所，安置沒有父母陪伴的洛興雅難民兒童。目前登記在案的這些兒童約有1580名。 聯合國兒童基金會（UNICEF）已辨認出，自8月25日緬甸發生暴亂後，約有1800名逃離緬甸的兒童沒有父母陪伴。但阿邁德表示，這類難民兒童總數約6000人。 孟加拉社會福利部高層官員拉曼（Zillar Rahman）在達卡告訴記者，政府想讓這些兒童與成年人隔離，以保護他們。 他說：「13至18歲的孩子相當脆弱，如果他們和成人住在一起，有可能遭到傷害或是捲入犯罪活動，所以政府正想辦法隔離這些沒跟父母一起來的兒童。」 拉曼表示，如果能取得土地，這些兒童將分兩批安置，分別是7歲以下及8至18歲。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270370-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        火山恐爆發 印尼允延長外國旅客簽證", "content": "（中央社記者周永捷雅加達27日專電）印尼峇里島阿貢火山近日發生數百次地震，近期內很有可能爆發。印尼交通部備妥因應方案，允許受困外國旅客延長簽證，並動員10座機場來消化受影響航班。 印尼國家災害應變總署表示，目前每天測得的阿貢火山（Mount Agung）活動震動次數將近500次。 國家災害應變總署發言人蘇托波（Sutopo Purwo Nugroho）表示，沒有人可以預測火山何時會爆發，以目前的狀況來說，所有相關的測量儀器全部顯示，火山內部的壓力越來越大。 蘇托波說，目前阿貢火山已經到達「關鍵時刻」，火山活動越來越頻繁。岩漿目前的所在位置，僅距離山峰表面3到5公里。 印尼政府已把阿貢火山周圍12公里周圍列為禁區，禁止一切活動，當局已撤離逾7萬5000人前往避難所。 峇里島去年有近500萬名外國旅客造訪，澳洲、中國大陸及日本旅客人數包辦前3名，台灣旅客人數也有13萬4011人，位居12名。 為因應阿貢火山爆發、航班改變或峇里島國際機場關閉，印尼交通部已協調相關部會準備因應方案，包括延長因阿貢火山爆發受困峇里島的外國旅客簽證效期。 印尼交通部長布迪（Budi Karya Sumadi）表示，如果有外國旅客因阿貢火山爆發導致停留峇里島的時間延長，移民局必須協助這些旅客延長簽證。 此外，阿貢火山噴發後的火山灰飄散恐導致峇里島國際機場關閉，布迪表示，交通部已經協調10個機場，用來消化峇里島國際機場的航班。 這10個機場分別是位於雅加達、錫江（Makassar）、泗水（Surabaya）、巴里帕潘（Balikpapan）、梭羅（Solo）、安汶（Ambon）、萬鴉老（Manado）、普拉亞鎮（Praya）、古邦（Kupang）及巴紐旺宜（Banyuwangi）的機場，這些機場將會提供航班的替代路線。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270373-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        劉克襄以林克孝為例  探險壯遊最高層次", "content": "（中央社記者許秩維台北27日電）中央通訊社董事長劉克襄今天和學子分享不同世代青年探險與壯遊案例，也談起因山難過世的友人林克孝；他說，像林克孝被探險過的地方的人士尊敬和接納，是壯遊最高層次。 台北醫學大學人文與藝術中心人文與藝術講座邀劉克襄主講「20歲的探險與壯遊」，劉克襄也和學子分享西元1911年到2011年間，不同世代年輕人探險和壯遊案例。 劉克襄首先帶學子回到清末約1910年代，那時台灣被日本統治，醫師賴和、杜聰明當時還在台北醫學專門學校就讀，曾兩度在學校安排下，從台北走到淡水和九份。1911年時，兩人決定自己發起一次五天四夜壯遊，從台北走到彰化。 劉克襄說，當時交通不便，時局動盪不安，他很好奇兩人壯遊目的，看賴和當年寫下的20首詩，發現賴和就像「打卡」，每到一地就寫一首詩，描述當地風貌或景觀，但路經三峽、北埔和竹南，卻留下三首控訴日本政府和懷念抗日義勇軍的詩，展現時事感懷。 兩人完成壯遊後，各自踏上人生路途，劉克襄說，留在台灣行醫並投入文學創作的賴和，用詩作表達對社會的關懷，被後世譽為台灣現代文學之父，而前往東京深造，之後回台的杜聰明則被譽為台灣醫學之父。 已故小說家鍾理和的故事曾被翻拍為電影「原鄉人」，劉克襄表示，鍾理和1930年代曾愛上同姓女子，遭家人反對，因戀愛而抑鬱，和哥哥探險大武山，並寫下4000、5000字記錄，描述登山過程和部落原住民生活。結束這趟探險後，就決定和心愛的人私奔到中國東北。 除名人探險壯遊故事，劉克襄也分享在台灣基督長老教會認識的一對素人夫妻。 劉克襄表示，70多歲林美雪帶著自己17歲橫越中央山脈文章和筆記本請他指教。當時想參加救國團辦的橫越中央山脈探險，不只要成績好，體力也要及格，當年女師專僅3人錄取，林美雪就是其中之一；林美雪丈夫不甘示弱，秀出自己19歲單車環島日記，記錄在墾丁看到捕鯨、在恆春種田割稻等體驗。 劉克襄說，這對老夫妻每年底發起冬季募款，邀認識的人捐物資、買電腦，運到山裡幫孩子和弱勢家庭，因為他們年輕時到處旅行，看到這樣的狀況，現在有能力就希望回饋，讓壯遊不僅止於自我探索，更和社會有進一步互動。 劉克襄還提到2011年山難去世的林克孝表示，他曾在司馬庫斯古道遭遇驚險，後來翻閱資料時發現林克孝17歲時有類似經歷，當時被泰雅族老人解救，他主動寫信去認識林克孝，兩人成為朋友。 林克孝遇山難後，劉克襄前往參加告別式，認識很多林克孝生前友人，陸續聽到部落朋友談起林克孝對他們的幫助。 劉克襄表示，林克孝走過的地方，大家都很懷念林克孝，南澳部落更把林克孝當自己人，能這樣被探險的地方的人士尊敬、接納，是壯遊中最高層次類型。 劉克襄說，從1911年到2011年，看到不同階段年輕人旅行，有的以個人成長回饋社會，被異族異地異文化接納，這樣的探險經歷可提供學子借鏡，在未來人生作為課外學習參考。1060927 延伸閱讀》劉克襄年輕壯遊失敗 卻意外啟發齊柏林", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270368-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        尼泊爾3歲女童 成為活女神供人敬奉", "content": "（中央社加德滿都27日綜合外電報導）尼泊爾首都加德滿都已遵循古老傳統，選出一名3歲女童薩迦作為新的活女神庫瑪麗（Kumari）以供膜拜，直到進入青春期才能退位。 法新社報導，薩迦（Trishna Shakya）明天將經過一項儀式，成為新任庫瑪麗。屆時她將離家，入住加德滿都王宮廣場（Durbar Square）上的宮殿。 負責服侍庫瑪麗的印度教教士卡瑪查瑞亞（Uddhav Man Karmacharya）告訴法新社，薩迦從4名候選人中脫穎而出。 一旦薩迦晉身為活女神，就歸加德滿都谷地原住民尼瓦爾族（Newar）所有，且只能在特殊節慶，一年離開她的新家13次。被視為印度教女神塔蕾珠（Taleju）化身的庫瑪麗，出門時雙腳還不能落地。 挑選庫瑪麗的標準嚴格，需具備若干身體特質，像是身體不能有任何斑點胎記、前胸像獅子、腿如小鹿健美。 此外，她還必須具備勇氣，在看到被宰殺祭獻的水牛時不能嚇哭。（譯者：中央社陳昱婷）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270372-1.aspx"}, {"date": "2017-09-27", "category": "重點新聞", "title": "\r\n        修憲草案涉統獨  蘇巧慧：陳述客觀狀況", "content": "（中央社記者蘇龍麒台北27日電）民主進步黨籍立法委員蘇巧慧今天表示，提出中華民國憲法增修條文修正草案，拿掉「自由地區」、「統一前」等詞，是認知現況的客觀陳述，不是挑釁，也沒變動現狀意圖。 蘇巧慧提憲法增修條文修正草案，希望修憲將台灣由雙首長制改為總統制，目前全案已獲41席立委連署。 草案將現行憲法增修條文中「為因應國家統一前之需要，依照憲法第二十七條第一項第三款及第一百七十四條第一款之規定，增修本憲法條文如左」，修改為「為因應國家施行憲政需要，增修本憲法條文如左」。 現行憲法增修條文規定，「中華民國自由地區選舉人於立法院提出憲法修正案、領土變更案，經公告半年，應於三個月內投票複決，不適用憲法第四條、第一百七十四條之規定」，草案刪除「中華民國自由地區選舉人於」等字。 現行憲法增修條文規定，「自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為特別之規定」，其中「自由地區與大陸地區間」，草案修正為「我國與中華人民共和國」。 現行憲法增修條文規定，修憲案需「經中華民國自由地區選舉人投票複決」，草案將「中華民國自由地區」改為「全國」。 蘇巧慧表示，「我是一個務實的政治工作者，有我的理念與信仰」。提出的修憲草案版本，就是她認知狀況的客觀陳述，沒任何挑釁、沒變動現狀意圖，這也只是各版本之一，最重要是啟動修憲程序，啟動後各界都可討論。 蘇巧慧說，她認知的狀況就是「台灣是一個主權獨立的國家，現在的國號叫中華民國，既然已經是主權獨立的國家，不需要再宣布獨立」。 中華民國憲法增修條文規定，憲法之修改，須經立法院立委1/4提議，3/4出席，及出席委員3/4決議，提出憲法修正案，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之。1060927 延伸閱讀》蘇巧慧提修憲邁向總統制 總統府尊重", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201709270371-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        大福彩開獎", "content": "（中央社台北27日電）第106077期大福彩今晚開獎，中獎號碼為23、34、36、04、25、09、37，特別號為40。 實際中獎獎號以台彩公布為準。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270359-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        台菲水產養殖業者交流 成果豐碩", "content": "（中央社記者林行健馬尼拉27日專電）經濟部國際貿易局委託外貿協會規劃執行「2017年菲律賓台灣周」、「台灣農漁產業日」、「2017年台菲水產養殖業者企業合作訪問團」三合一活動，赴菲商談交流成果豐碩。 訪問團一行16人25日抵菲展開密集式參訪，今天於馬尼拉大飯店辦理「台灣水產養殖業採購商談會」，邀菲方65家進口商、大盤商及養殖業者到場，與台灣10家業者完成了近150場一對一商談。 今天中午抵達馬尼拉訪問的外貿協會董事長黃志芳，也特別抽空到場瞭解商談會進行情況，在得知菲國業者反應熱烈之後表示欣慰。 外貿協會行銷專案處副處長顏銘嬅介紹，這是外貿協會針對養殖水產業籌備的首發專業拓銷團，旨在接軌台菲產業優勢，帶動台灣水產養殖業相關上下游產品前進菲國，為雙方帶來新的貿易商機與投資合作契機。 菲國水產養殖產能2015年已達233.76萬公噸，居世界養殖產量排行第5大，供應主力為鮪魚、石斑魚、吳郭魚、海藻、甲殼貝類等。 近年來菲國農業部與漁業暨水產資源局推出5年發展計畫，對養殖周邊設備、養殖技術、功能性飼料及檢測防疫、急速冷凍庫、水產加工機械、食品包裝機械等採購需求日趨龐大。 另方面，台灣能善用科技開發種苗育苗、機能性養殖飼料開發、疾病防治等多項技術達到高密度水產養殖，居世界養殖產量排行第19大，台菲產業互補性高，將是可密切合作的最佳夥伴。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270374-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        眷村文化節小菜飄香  南腔北調瘋相聲", "content": "（中央社記者黃旭昇新北27日電）2017新北市眷村文化節將於10月10日在三重區光興公園舉行開幕式，安排眷村百味市集、經典相聲曲藝演出，邀民眾穿國旗元素的服飾配件，一起國恩家慶。 新北市政府文化局長林寬裕今天在記者會中表示，今年的眷村文化節，為讓更多眷村子弟，認識眷村文化，規劃以「家」為活動主題，特別集結眷味小菜的「百味市集」及「吾愛吾家」故事徵集。 林寬裕表示，現在各眷村改建後，原有住戶分散各地，要聯繫與凝聚感情相當不容易。「空軍三重一村」為新北市保存最完整的空軍眷村，因歷史建築修復再利用工程正在進行，今年活動選在三重一村的光興公園舉辦，可看到蛻變中的三重一村。 林寬裕表示，文化局也企圖找過其他的舊眷村舉辦相關活動，但因眷村改建後，原有住戶對於地貌的改變，失去情感的連結，舉辦活動意願不高。 他說，文化局希望在空軍三重一村，找回因眷村改建而逐漸淡化的眷村文化記憶，讓未曾經歷眷村風華的世代，感受昔日眷村風。尤其，三重一村不同於高雄左營，周邊都是都市化大樓、淡水河岸，能夠保留原有眷村文化，相當不容易。 曾擔任空軍三重一村村長，現年88歲的朱楚雲，今天出席記者會，回憶當年全村的居民就像大家庭，有福同享、有困難一起解決，展現獨特的眷村精神。 眷村美食達人王蓉蓉，分享記憶中的經典眷村味，邀大家一同參與今年眷村文化節，以味蕾感受眷村特色。現場並展示青椒灌肉、肉丸子、雪菜百頁等眷村菜。 文化局說，今年結合新北市立圖書館、中和區金門新城、新店區大鵬華城、板橋區健華新城、中和區安邦新城、土城區長風新城，及五股區陸光新城，舉辦系列眷村藝文活動，包括眷村文學主題書展及講座、村子口時光影院、眷味藝文日。 文化局表示，「南腔北調瘋相聲」聯歡晚會，將邀漢霖民俗說唱藝術團，及大漢玉集劇藝團，精采曲藝表演，相關索票及活動訊息，請至新北市政府文化局官網http://www.culture.ntpc.gov.tw/查詢。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270366-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        味全尋找在地食材  打造台灣味新創意", "content": "（中央社記者韓婷婷台北27日電）味全公司「Who’s Next誰是台味接班人 味全新品開發擂台」競賽，今年由青年學子尋找在地食材，以「台灣味」打造創意新品，也為推廣台灣農產品盡一份心力。 來自台灣大學、嘉義大學、中興大學等10餘所各地大專院校學生，歷經3個月、5大關卡競賽，今天最終決選由台北科技大學的On My Way Change隊以「優纖享用三色地瓜奶酪」奪下最佳「台味接班人」冠軍頭銜，取得新台幣20萬元獎金及企業實習的機會。 On My Way Change隊透過實際拜訪新北市金山地區農民、了解他們堅持無毒有機種植的理念，出產的紅肉、紫玉地瓜更為鬆軟香甜，經多次配方修改，完成「優纖享用三色地瓜奶酪」，在企劃及研發階段率先獲雙料冠軍。 第二名由台灣大學「味。全到齊了」團隊的「薏聲晚安」獲得，使用台中大雅區獨特紅壤所孕育出的優質紅薏仁，低熱量「薏仁小米穀奶」及具咀嚼感的「穀物吸管餅乾」，多種在地穀物組合出多層次口感，提供愛美族群方便又無負擔的小點心。 第三名為中興大學與亞洲大學跨校組合團隊Infinite Food的作品「台茶米香燉奶」，以鮮乳的滑嫩口感為基底，佐以在地金萱台茶，精心準備給成熟大人的「午茶食光」，並搭配古早味爆米香，喚起兒時記憶中的美好滋味。 味全公司副總經理呂學君表示，「吃在地」已是當今消費市場主流，今年競賽主題設定「台味」，除了代表「台灣的味全」，也希望學生們挖掘家鄉食材及背後的動人故事，將台灣的美味推廣給消費大眾。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270361-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        湄洲媽祖駐駕松山慈惠堂 徹夜開放參拜", "content": "（中央社記者梁珮綺台北27日電）湄洲媽祖23日抵台，展開睽違20年的巡安行程，今天下午4時30分駐駕在台北市信義區松山慈惠堂，慈惠堂將徹夜開放參拜。 湄洲媽祖來台展開17天的遶境巡安行，由台北港登岸，新北市長朱立倫、鴻海集團董事長郭台銘等人主祭，23日安座在板橋慈惠宮，並將遶境板橋、北北基、雲林、嘉義、台中等地，10月9日由台中港返回湄洲。 湄洲媽祖遶境巡安今天下午4時30分左右抵達台北市松山慈惠堂，並駐駕一晚，明天上午9時30分將車巡新北市三峽區的興隆宮。而29日上午也將在士林慈諴宮與金面媽祖會香。 台北市長柯文哲今天傍晚也前往參拜，他致詞時說，湄洲媽祖來台巡安是宗教界盛事，媽祖是台灣民間重要信仰，2009年還入選聯合國教科文組織的文化遺產代表，民政局每年都會舉辦北台灣媽祖文化節。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270367-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        遠航財務風險遭重罰訴願案 交部駁回", "content": "（中央社記者汪淑芬台北27日電）遠東航空向銀行借新台幣22億元，再轉借給同屬樺福集團關係企業，遭民航局以財務風險重罰遠航，遠航不服，向交通部提訴願，交通部今晚證實駁回訴願案，遠航說將提行政訴訟。 交通部19日召開訴願委員會，討論遠航訴願案，訴願委員會執行秘書陳文全證實駁回遠航訴願案。 遠東航空公司發言人曾金池表示，向銀行借的款項是用來償還遠航重整期間，樺福集團關係企業協助遠航的資金，交通部民用航空局的行政裁定有爭議，遠航會提起行政訴訟，爭取權益。 遠航是在去年向銀行借了22億元，民航局財務檢查時發現遠航將借款全部再借給樺福集團關係企業，而非用在與公司發展相關的引進新機、改善維修等航空相關業務，公司有財務風險，要求遠航改善。 因遠航未依限期改善，民航局在今年第一季罰遠航及公司負責人各60萬元；第二季仍因同樣原因，再罰遠航300萬元、遠航負責人100萬元。 曾金池說，兩次罰款都已先繳交，但仍無法認同裁處結果，決定打行政官司。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270383-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        中國新歌聲風波 議會要求柯文哲專案報告", "content": "（中央社記者劉建邦台北27日電）台大校園日前舉辦「中國新歌聲」活動意外濺血，引發風波，台北市議會今天召開定期大會，藍綠黨團達成共識，要求市長柯文哲10月2日到議會針對「924台大事件」作專案報告。 中國選秀節目「中國新歌聲」24日在台灣大學田徑場舉辦活動，活動因學生抗議而臨時取消，當天下午約5時活動散場後，有多名大學生遭統派團體打傷，引發後續風波。 台北市議會今天舉行定期大會審議市府及議員提案，進入一讀會中的議員提案後，議長吳碧珠宣布進入政黨協商，藍綠黨團經過近1小時協商後，會後達成共識，要求柯文哲10月2日到議會專案報告。 台北市議會國民黨團書記長陳永德說，會要求柯文哲到議會針對「924台大事件」專案報告，是希望可以還原和釐清整起事件始末和真相，藍綠黨團都有共識。 他表示，台大事件引發後續風波，但應該要還原事情真相，「打人要嚴辦，但鬧場的也要辦，不能有所偏頗」，也會釐清身為活動協辦單位的文化局在整起事件中有無說謊，以及是否有編列預算補助活動。 市議會民進黨團總召許淑華說，「924台大事件」引發風波，但市府到目前為止未對外具體說明，希望柯文哲在專案報告時說清楚、講明白，雖然此為個案，但應該要對外界講清楚釐清責任歸屬，藍綠也達成共識，要求柯文哲到議會進行專案報告。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270376-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        蘇嘉全：盼舉辦國際賽事 提升足球風氣", "content": "（中央社記者陳俊華台北27日電）立法院長蘇嘉全今天說，盼台灣能舉辦國際性大型足球比賽，像世大運就激起團結心及向心力，若台灣足球要有所突破，就必須舉辦大型活動，帶動足球蓬勃發展。 蘇嘉全下午在秘書長林志嘉、中華民國足球協會林湧成理事長、陳威任秘書長等陪同下，接見「亞洲足球總會」(AFC)秘書長溫瑟．約翰拿督(Dato’ Windsor John)，以及會員國際關係部部長羅威．庫瑪(Ravi Kumar)等人。 蘇嘉全表示，雖然足球運動在台灣並不像棒球、籃球般受歡迎，但每次遇到大型國際賽事，像是4年一次的世界盃足球賽，台灣仍有非常多關心賽事的球迷。 蘇嘉全說，近年來，台灣有幾位不錯的球員在國外職業聯賽中表現優異，像效力中國甲級聯賽的陳柏良，以及歸化的球員如陳昌源與殷亞吉等人，可見台灣足球在中華足協的推動下，有往上爬升的跡象，令人感到欣慰。 蘇嘉全表示，求學時候非常喜歡踢足球，而在立法院，其實有不少立法委員對足球相當熱中，立法院7月就組了足球隊，參加由民進黨籍立委邱志偉舉辦「立法院與駐台使節5人制足球友誼賽」。 蘇嘉全說，盼大家共同努力，讓足球運動在台灣及亞洲，能像棒球、籃球般普及並受到喜愛；也希望亞洲足球總會支持中華民國足球協會，讓台灣舉辦國際性大型足球比賽。 溫瑟．約翰表示，足球的發展若沒有政府幫助將無法完成，政府挹注資金可使足球建設得以創建，他知道蘇嘉全是足球迷後，相信台灣各項足球發展活動會相當順利，亞洲足球總會也會幫忙中華民國足球協會走在正確道路上，並培養自己的國家隊伍，讓雙方之間的夥伴關係更上層樓。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270379-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        刺青師沒醫療執照替人刺青 日判罰4萬", "content": "（中央社東京27日綜合外電報導）日本法院今天對一名刺青師判罰15萬日圓，理由是替人刺青卻不具醫療執照。在刺青被視為與幫派有關聯的日本，這是這類案件首例。 法新社報導，日本警方2015年突襲29歲刺青師增田太輝的工作室，指控他違反一項進行醫療程序需具正式資格的法律。 增田收到法院罰款命令，但要求法院進行審理，希望證明刺青是藝術，而非醫療行為。 當地媒體報導，主審法官表示，要求刺青師具備醫療執照「很合理」，以免產生健康風險。 大阪地方法院發言人告訴記者：「這名刺青師遭罰15萬日圓（約4萬台幣）。」 日本經濟新聞報導，法官並說，「細菌和病毒可能因此進入體內，有引發皮膚問題的風險」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270377-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        丁曉菁參訪好萊塢  拓展國際影視合作", "content": "（中央社記者鄭景雯台北27日電）文化部次長丁曉菁日前訪問美國好萊塢，搭建台灣與國際影視產業的橋梁，她指出，全球化之下，使得內容產業有呈現「越在地、越國際」的趨勢。 文化部今天發新聞稿表示，丁曉菁今天結束為期5天的美國好萊塢、舊金山的訪問行程，這次訪問涵括網路串流業的網飛（Netflix）公司、21世紀福斯公司、NBC環球影業、樂天集團維吉（Viki .com）公司等，並參訪主辦奧斯卡獎的影藝學院、美西編劇工會及電影資料館等機構。 丁曉菁表示，台灣創作思想自由、文化土壤多元豐富、青年創作人才有說故事的渴望等內容發展優勢，而全球化也使得內容產業呈現「越在地、越國際」的趨勢，全球影視業者爭相發掘具獨特性的「好故事」。 此行丁曉菁拜訪的國際業者，包括樂天維吉的執行長佛格（Joanna Waage）、網飛和福斯的關鍵高層等，都對與台灣合作表達高度興趣。 以樂天集團來說，在全球擁有10億用戶，維吉影音平台近年的日韓會員成長快速，除了開發原創戲劇，更進一步和網飛市場策略區隔，開放所購買國際版權影視內容，由各國網友自行翻譯上傳，讓平台字幕服務自發性發展為聯合國字幕組，營運的創意相當具有啟發性。 丁曉菁也參訪好萊塢歷史悠久的環球製片場及福斯製片場，並邀請福斯公司榮獲多項奧斯卡獎影片「樂來越愛你」音效師李愛玲，及其他燈光師、剪輯師、調色師等到台灣，促進台灣人才與國際市場接軌。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270380-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        防治自殺 澎湖推木炭不上架", "content": "（中央社澎湖縣27日電）澎湖縣政府衛生局防範燒炭意外憾事發生，今年10月起各超商落實「木炭不上架」，人人做好自殺防治守門員角色，協助紓壓解悶，將可減少不幸事件發生。 澎湖縣政府衛生局響應世界心理健康日，副縣長林皆興在「就愛一起、讓心更健康」記者會中表示，民眾在日常生活中，都處在一念之間，一旦碰到或發生問題，不管是內在或外來，應勇敢面對，多尋求幫忙協助，也要多關心周遭的朋友，讓心理更健康美好。 衛生局副局長樓亞洲表示，國內自殺案件中，燒炭方式占60%最多，其次為安眠或跳樓等，新北市推動「木炭不上架」防治自殺獲成效，因此，澎湖地區的超商也響應，自10月起推動「木炭不上架」。 他說，消費者要購買木炭時，店員多問兩句或察言觀色，人人做好守門員的角色。今天現場還上演一齣木炭不上架行動劇，宣導可減少憾事發生。 澎湖衛生局成立社區心理衛生中心，由副縣長林皆興擔任召集人，成員包括民政、醫衛、社政、警消等相關專業人士等10餘人，10月響應世界心理健康日，推出「揪一起FUN輕鬆」下鄉巡迴各社區舉辦「社區歌喉讚」、「大家開心動一動」、「豆陣來歡喜」、「揪來一起玩」等系列活動，歡迎民眾踴躍參與，一起來紓壓。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270381-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        世博台灣館轉型  賴揆肯定企業挹注", "content": "（中央社記者魯鋼駿新竹市27日電）新竹市政府與聯發科技教育基金會攜手合作，要將世博台灣館轉型成兒童探索館，今天舉行簽約儀式，行政院長賴清德到場見證，並肯定市府與企業攜手，共同打造孩子的夢想基地。 賴清德出席「新竹市兒童探索館簽約儀式」時致詞表示，當年新竹市政府花了新台幣近4.6億元買回世博台灣館，最終沒有發揮效果，甚至遭批評；他肯定新竹市長林智堅發揮智慧、善用社會資源，並在聯發科董事長蔡明介的協助下，共同完成「不可能的任務」，改造世博館。 賴清德指出，除了可預見孩子們將跟著爸媽一起到探索館遊玩的喜悅情景，也看見新竹市成為兒童幸福城市的具體未來。他也代表行政院感謝聯發科長期投入社會公益，甚至在公司成立「企業社會責任委員會」，令人欽佩，足為台灣企業表率。 聯發科董事長蔡明介致詞說，10多年來投入超過新台幣15億元在科普教育、產學合作、社會創新等領域，本次與市府合作創設兒童探索館，除捐助資金支持硬體改造，未來將協助兒童圖書館，推廣科學教育，落實人才扎根目標。 蔡明介說，新竹是他第二個家鄉，回顧童年時期他成為科學家的志向，長大後深刻體會到童年時期興趣和知識對一個人的影響，希望曾被外界戲稱為「捕蚊燈」的世博天燈館，在改造後能轉變成捕捉世界知識、創意的「探照燈」。 新竹市長林智堅致詞說，感謝聯發科董事長蔡明介認同兒童城市願景，挹注5000萬元協助轉型計劃，參與規劃「兒童探索館」，以「體驗、創造、無限可能」方向推動，開啟市府與企業的合作模式。 林智堅說，孩子代表城市的競爭力與未來，一座「探索知識、發現樂趣、啟發夢想」的兒童城堡，將是孩子們的夢想起點，兒童探索館將成為推動科普教育、啟發兒童無限可能的場域，讓每個小小志願都能獲得實現。 市府指出，後續將請設計團隊進行景觀改造作業，設計天空閱覽區及規劃親子閱讀區，以切合兒童及家長使用需求。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270382-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        月餅鹹蛋黃驗出工業色素  食藥署查蛋鴨場", "content": "（中央社記者張茗喧台北27日電）食藥署今天表示，日前在「采棠肴鮮餅鋪」月餅中驗出工業染料「蘇丹色素4號」，已鎖定蛋鴨場展開稽查，採集飼料、鴨蛋等進行檢驗，結果最快3天出爐。 衛生福利部食品藥物管理署今天晚間發布新聞稿表示，台中市政府衛生局8月執行中秋節應景食品抽驗時，在「采棠肴鮮餅鋪」販售月餅的鹹蛋黃中，驗出不得檢出的「蘇丹色素4號」，20日送食藥署檢驗，26日確實驗出蘇丹色素4號1.34 mg/kg。 食藥署副署長林金富晚間告訴中央社記者，經過稽查人員調查，「采棠肴鮮餅鋪」業者稱僅將進貨的500顆生鹹蛋噴上米酒後拿去烤，並未加入任何添加物，現場查核製作區也沒發現有非法食品添加物，稽查人員循線找到販售生鹹蛋的雲林縣永信蛋鴨場。 林金富說，雲林縣永信蛋鴨場不僅飼養蛋鴨，也自行加工製作鹹鴨蛋販賣，稽查人員隨即抽驗蛋鴨場的飼料、生鴨蛋、加工的鹹鴨蛋以及製作鹹鴨蛋的紅土，檢驗是否含蘇丹色素4號，檢驗結果最快3天出爐。 林金富指出，食藥署3年來都有針對市售含鹹蛋黃類產品進行蘇丹色素檢驗，抽驗的144件均符合規定，這是首次驗出含違規的蘇丹染料。 林口長庚臨床毒物科主任顏宗海指出，蘇丹色素分為1到4號，均屬於工業用染料，會增加過敏反應及致癌風險，許多國家都禁止用於食品當中。世界衛生組織雖然將蘇丹色素歸類為第3級「未分類為致癌物」，但在零星動物實驗仍發現，蘇丹色素會增加肝癌及膀胱癌風險。 顏宗海說，蘇丹色素是紅色的，過去國外曾發現不肖業者違法將蘇丹色素用於辣椒醬，增加色澤、讓賣相更佳，呼籲政府應嚴管確保民眾食安，民眾購買月餅時也應挑選有信譽的商家，並在保存期限內把月餅吃完。 林金富呼籲，食品使用非法添加物已涉嫌違反「食品安全衛生管理法」第15條第1項，可處新台幣6萬元至2億元罰鍰，並處7年以下有期徒刑，得併科8000萬以下罰金；情節重大者，並得命其歇業、停業一定期間、廢止其公司、商業、工廠全部或部分登記事項，或食品業者登錄。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270378-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        墨西哥強震滿一週 數千民眾仍無家可歸", "content": "（中央社墨西哥市27日綜合外電報導）造成300多人死亡的墨西哥強震發生距今已經一週，昨天仍有數千民眾無法回到受損嚴重的家中，遑論恢復正常生活。 法新社報導，墨西哥市度過了震後詭異安靜的一週，如今隨著這個人口2000萬的廣大城市恢復上班和上課，惡名昭彰的塞車現象也重現。 不過在19日規模7.1的強烈地震中失去一切的居民，現仍有許多人無家可歸。 31歲的委內瑞拉籍記者阿爾瓦雷茲（Gerardo Alvarez）說：「你以為這種事永遠不會發生在你身上，我已經忘了今天的日期。我們唯一能做的是找到一些捐贈衣物，因為我們除了身上這套衣服外，已經一無所有。」 強震造成阿爾瓦雷茲所住公寓瀕臨倒塌，他和太太至今仍住在朋友家。他們正在尋找一戶新公寓，但他告訴記者，未受損的建築物過去一周來價格飆漲。 墨西哥市市長曼瑟拉（Miguel Angel Mancera）宣布，因這次強震而無家可歸的人，可獲得每月約170美元（約新台幣5140元）的暫時性租屋補助。 與此同時，建築師與工程人員已在災區穿梭，評估約9000棟受損建物，以決定哪些可修復，哪些必須拆除。此次地震造成39棟建築物倒塌，另有700棟需要修復，300棟損壞嚴重。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270294-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        延緩失智長照服務 新北社區設服務據點", "content": "（中央社記者羅廣仁台北27日電）台灣65歲以上老年人口逐年攀升，八里療養院院長李新民指出，推動失智友善社區計畫和設服務據點，打造積極預防與延緩失智的友善環境很重要。 衛生福利部八里療養院承辦新北市中和區瑞齡社區服務據點於今天舉行揭牌儀式，李新民致詞指出，目前衛福部統計台灣罹患失智症老人超過26萬人。 他期望透過八里療養院在中和瑞齡社區服務據點的設立和推動預防及延緩失智的方案，可提供中和地區的長者更多長照2.0的服務，更推動失智友善社區計畫，讓失智者可更自在地在社區裡生活，早期發現早期治療。 八里療養院附設中和樂活心坊職能治療所負責人夏安婷指出，此職能治療所是102年度承接新北巿政府衛生局「瑞齡學堂計畫」委託專業服務，至今陸續在雙和區、三重區、新莊區辦理失智症長者非藥物治療團體及失智症家屬支持團體，深獲好評。 她受訪指出，樂活心坊更與中和衛生所合作，讓社區資源結合持續提供長者每週一次的健康長青班課程，讓社區長者藉由職能治療活動提升認知及肢體功能、維繫人際關係、建立生活規律、提升生活樂趣等，延緩失智症與其退化。 八里療養院職能治療科主任張自強受訪表示，最近很熱門的精準醫療也可應用在高齡長者的照護服務上，特別是針對長照2.0新增擴大服務項目與對象，如預防及延緩失能照護計畫等，將老化的身心衰退過程，依照個別病程導入不同的照顧模式；例如失智症長輩透過懷舊童玩、球類活動等課程，接受刺激延緩惡化，若對於空間感較差的長輩，藉由改善居家環境輔以活動治療，降低症狀發生，也讓銀髮族找到自我價值與需求。 張自強說，希望透過職能治療師介入，針對衰弱老人及輕、中度失能失智者提供生活功能重建訓練、社會參與、認知促進等活動，有助延緩失能失智。中和瑞齡社區服務據點可以提供的服務，包括：失智長者的認知促進與緩和失能團體、家庭照顧者教育與支持團體、長者外籍看護工教育訓練、家庭關懷訪視與諮詢、失智友善社區的宣導、與相關的志工訓練，期望與大家一起打造失智友善社區。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270399-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        國慶紀念瓶啤酒拚買氣 全台限量7200瓶", "content": "（中央社記者邱柏勝台北27日電）光輝10月即將來臨，為慶祝中華民國國慶，台酒公司推出金牌台啤「雙十國慶紀念瓶」，作為國慶晚宴指定用酒，另也提供極少量現貨銷售，每瓶售價新台幣50元，全台限量7200瓶。 台酒公司今天發布新聞稿指出，今年國慶圖案設計以「編織」的設計概念，象徵「團結交織，台灣可以更好」。呈現台灣人民不分族群的緊密團結感，同時也向「茄芷袋」致敬，融合傳統與創新，散發在地的台灣味。 而台酒公司與國慶籌備委員會聯名推出的金牌台啤「雙十國慶紀念瓶」，同樣承接國慶設計理念，更有台灣啤酒生於斯長於斯、與這塊土地密不可分的意涵。 台酒公司表示，本次台啤與雙十國慶合作的契機十分有趣，國慶設計團隊將本次標語BETTER TAIWAN中的TT設計成「雙十」圖樣，乍看之下標語變成 BEER TAIWAN，這意外的巧合，也讓金牌台啤成為「雙十國慶紀念瓶」 台酒公司表示，金牌台啤「雙十國慶紀念瓶」已被選作為國慶晚宴指定用酒，讓與會的各國貴賓們可以在歡樂慶典氛圍中品嚐最道地、新鮮的台灣啤酒。另外也在全台少數據點現貨銷售，全台限量300箱、共7200瓶，每瓶售價50元，較一般版本的35元貴上一截，是否能像日前蔡英文總統就職紀念啤酒一樣熱銷一空，有待市場驗證。（提醒您：飲酒過量 有害健康）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270384-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        美國展開PET樹脂反傾銷調查 台灣入列", "content": "（中央社記者廖禹揚台北2017年9月27日電）美國商務部宣布將對台灣等5國輸美的PET樹脂展開反傾銷產業損害調查，預定於11月13日前完成初步裁定；申請要求展開調查的美國業者中，包括南亞塑膠美國公司。 包括南亞塑膠美國公司（Nan Ya Plastics Corporation, America）等美國業者，26日向美國商務部及國際貿易委員會提出申請，要求對台灣、巴西、印尼、韓國及巴基斯坦出口至美國的聚乙烯對苯二甲酸酯（PET樹脂）展開反傾銷調查。 控訴書中受調產品的美國海關進口稅號為3907.60.00.30、3907.61.00.00及3907.69.00.00，國際貿易委員會於26日發布通知，宣布將對涉案產品展開反傾銷產業損害調查，並於11月13日前就是否造成損害，完成初步裁定；目前同類產品遭美國課徵反傾銷稅國家包括加拿大、中國大陸及印度。 根據美國商務部資料，台灣受調產品占美國總進口量比例為這次受調國家之首，金額從2014年至2016年為4372萬美元、6696萬美元及1億983億美元，分別占美國該產品進口額5.3%、9.63%及16.02%，2015、2016年年增率皆逾5成。 經濟部國際貿易局副局長徐大衛表示，相關產業公協會意見認為，該產品在美國發展應已至極限，產值不致再增加。在外銷方面，業者大多正朝高值化、二次加工方向前進，增加競爭力以因應多變的國際市場。 貿易局目前已請台灣區人造纖維製造工業同業公會，及台灣區塑膠原料工業同業公會等單位協助轉知業者，並將持續協助業者因應救濟案件。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270387-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        菲律賓掃毒 近半民眾質疑警察濫殺無辜", "content": "（中央社馬尼拉27日綜合外電報導）根據今天公布的調查結果，將近一半菲律賓人認為在總統杜特蒂（Rodrigo Duterte）發動的掃毒戰爭中，警察殺害無辜的人民。 法新社報導，杜特蒂競選總統時承諾要剷除毒品犯罪，據信警察在15個月掃毒行動中，殺害拒絕就範的3850名販毒嫌犯。 其他數千人在不明情況下遭謀殺，人權團體表示有部分是遭私刑敢死隊處死。 上次調查顯示掃毒行動受到民眾支持。菲律賓民調機構社會氣象站（Social Weather Station）最新出爐的調查，為第一個有大量菲律賓民眾對官方公布的死亡人數存疑的跡象。 社會氣象站在聲明中表示：「國家有49%的人，對於『在掃毒行動中，遭警察殺害的人當中，有許多人其實不是毒販』的說法表示同意。」 社會氣象站在6月23日到26日之間，在全菲律賓各地對1200名成年人進行面對面訪問發現，23%表示不同意，27%未做決定。 根據這份調查，20%「非常同意」和34%「有些同意」，「許多在掃毒行動中遭警察殺害的人，並未真的有拒捕動作」。8%非常不同意，12%有些不同意，25%未做決定。 杜特蒂發言人對這項調查結果不以為然。 發言人在聲明中表示：「社會氣象站第2部份調查似乎含有引導性和指向性的問題，可能會過度影響受訪者的答案。」（譯者：中央社陳昱婷）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270390-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        大福彩頭獎槓龜", "content": "（中央社台北27日電）第106077期大福彩今晚開獎，中獎號碼為23、34、36、04、25、09、37特別號為40。派彩結果，頭獎槓龜。 貳獎有 3注中獎，各得獎金新台幣25萬元；參獎有50注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270391-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        同學多是會計師 鍾幼玩投身特教無悔", "content": "（中央社記者管瑞平苗栗縣27日電）國立苗栗特殊教育學校主任鍾幼玩，會計系畢業卻投身特教，至今已18年，同學多是會計師，她毅然陪伴慢飛天使成長，她說「孩子們一點點進步，就是最大成就」。 教育部日前表揚106年度特殊教育人員，全國共有32人獲獎，鍾幼玩是其中之一，今天再榮獲有民間師鐸獎之稱的「第6屆教育大愛菁師獎」，還將新台幣3萬元獎金捐贈給學校，作為學生獎助學金，她說，「這些獎項得自於為學生服務，把獎金回饋在學生身上，不是更好？」 61年次的鍾幼玩畢業於成大會計系，畢業後曾在私立高中職教授經濟、會計類科，她笑說，不少同學都是會計師，只有她待在特教領域，而且一待就是18年。 民國88年苗栗特教學校成立，鍾幼玩受到姊姊鼓勵，報考、進修成了第一批進駐教師，擔任過導師、註冊組長、實習及就業輔導組長、教導主任、教務主任，現任總務主任。 擔任導師期間，創下班親會家長出席率100%的紀錄，深受家長信賴，擔任實習暨就輔組長期間，則努力開發職場、輔導學生就業，大幅提升學生就業率，對學生與學校的努力與付出備受肯定。 鍾幼玩指出，每個特殊生的障礙程度輕重不一，但她堅信「孩子不是不能做、不會做，只是需要時間」。 她也針對不同程度學生擬定學習目標及策略，例如高功能的孩子，畢業後能夠順利進入職場，自我謀生；中度學生若無法就業，至少可幫忙家中事務，至於重度學生，希望至少學會簡單生活自理，減輕家人負擔。 鍾幼玩說，結婚多年來肚皮始終沒動靜，她把學生當作自己小孩看待，也以家長的考量為出發點，希望教給他們的東西，能在日後人生派得上用場，不少孩子畢業後順利就業，甚至成為家庭經濟的支柱，曾有學生自豪地告訴她「老師，我家房貸現在是我付的！」 比起一般高中生，鍾幼玩認為，這群慢飛天使的反應非常直接，也更為熱情、純真、充滿好奇心、學習動機更強烈，經常讓她很享受「被孩子需要」的感覺；而學生也非常懂得感恩，類似「我們要好好守護導師」這樣偶爾天外飛來的一句話，就讓她溫暖感動不已。 鍾幼玩說，有許多畢業學生，至今每逢年節、生日，都不忘打電話告訴她「老師我好想妳、妳好嗎？」看見他們一步步地成長，就是從事特教最大的成就感，也獲得滿滿能量，繼續陪伴其他慢飛天使，開創人生更多可能。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270392-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        小扣件大商機 單日洽談商機上看6.5億", "content": "（中央社記者廖禹揚台北27日電）台灣扣件產品為全球第三大出口國，貿易局睽違2年主辦採購洽談會，邀請21國41家買主來台洽談，現場交易330萬美元，後續商機上看2180萬美元（約新台幣6.5億元）。 台灣扣件產業分工專業且具群聚優勢，深受各國買主肯定，2016年扣件產品出口金額高達40億美元，為全球第三大出口國。 經濟部國際貿易局26日在高雄舉辦採購洽談會，邀請德國、美國等扣件主力市場，以及東歐、東南亞等潛力市場地區買主，與127家台灣扣件廠商洽談，主要採購品項為螺絲、螺帽、拉帽、線材、螺絲模具、螺絲機械、螺帽機械。 此外，因應中國大陸供應鏈崛起，以及東南亞等開發中國家低價搶單，這次活動特別加強邀請強調產品安全性與穩定性的車用扣件買主來台採購，協助業者朝產品高值化邁進。 這次活動共進行451場次洽談，現場交易330萬美元，後續商機達2180萬美元。 同時，美國扣件前三大通路商MSC Industrial Direct與德國知名扣件商Nestinox代表也來台介紹美國及歐盟扣件市場，協助台灣業者能更深入拓銷全球市場，提升整體外銷競爭力。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270389-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        偽造判決書安撫家人  詐欺累犯又加一罪", "content": "（中央社記者程啟峰高雄27日電）高雄市政府警察局刑事警察大隊偵四隊今天發布新聞稿說，涉詐騙案挨告的彭姓女子交保後仍繼續詐財，且為安撫家人還偽造獲判無罪判決書，警方依詐欺、偽造文書等罪嫌移送法辦。 偵四隊說，兩個月前接獲被害人報案指出，通訊軟體Line有暱稱「彭粉粉」女子，自稱商旅店經理，謊稱可代購到比市價或旅展更低價格的日、韓機票及住宿，待被害人受騙將錢匯入指定帳戶後，「彭粉粉」就避不聯絡。 偵四隊表示，警方經連月追查出「彭粉粉」就是彭姓女子，今年4月假冒郵局經理詐騙保戶新台幣50萬元，遭逮捕後獲交保。 偵四隊說，彭姓女子獲交保後，又假冒旅店經理或旅行社公關等名義，謊稱代購的機票或住宿券等優惠屬同業員工優惠價非公開，只給認識的人訂購等訊息，詐騙被害人。 偵四隊表示，被害人已有33人，詐騙金額達200萬元以上。警方日前循線逮人，查扣詐欺用存摺11本、金融提款卡5張、電腦、手機、被害人聯絡清冊、隨身碟、公司章、名片及三聯式發票等。 偵四隊另發現彭姓女子偽造的無罪判決書。彭姓女子稱這份假判決書是怕家人擔心而偽造；全案訊後依詐欺、偽造文書等罪嫌移送法辦。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270396-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        教部次長訪印度 強化雙邊技職教育合作", "content": "（中央社記者康世人新德里27日專電）教育部政務次長姚立德近日率團訪問印度，並拜會印度政府單位和相關協會，雙方決定在技職教育與華語文教育加強合作，同時推動明年設立台印大學校長定期交流平台。 教育部訪問團是於25日抵達印度清奈出席2017年印度台灣高等教育展，並於當晚轉往新德里，26日拜會相關部會、協會，今天出席南華大學在印度的生命教育中心駐點成立儀式，及拜會印度國立伊斯蘭大學（JMI）後，晚間轉往菲律賓繼續教育部推動新南向政策行程。 姚立德告訴中央社記者，此行拜會印度政府相關單位與協會，並因應印度總理莫迪「來印度製造」（Make in India）政策急需培養技術人才，搭配台灣擁有全世界最知名製造業和技職教育體系，正好配合印度政府政策，強化台印技職教育合作，為印度培育技術人才。 據轉述，印度官員和全印度技術教育協會（All India Council for Technical Education, AICTE）在與姚立德等人討論後，決定強化台印技職教育合作，雙方將進一步討論合作細節。 在拜會印度大學聯盟（Association of Indian Universities）時，姚立德表示，雙方也探討在明年設立台印大學校長定期交流平台，希望促成台印各大學透過這個平台強化交流與合作。 此外，姚立德25日在清奈拜會坦米爾那都省高等教育廳長安巴拉甘（Thiru K. P. Anbalagan）及安娜大學（Anna university），及27日在新德里拜會JMI時，都與相關人員討論了台印高等教育及華語文教育合作，雙方希望進一步強化這兩方面的合作。 姚立德也特別與台灣華語文教育中心的華語老師座談聽取建議，承諾將協助華語老師解決簽證申請及華語教材問題。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270393-1.aspx"}, {"date": "2017-09-27", "category": "文化", "title": "\r\n        大開劇團去火星之前 在科技與人性中自省", "content": "（中央社記者汪宜儒台北27日電）近年出現了許多太空冒險科幻電影，以精湛技術帶領觀眾想像移居外星球的可能未來，劇場創作者徐堰鈴最新編導作品「去火星之前」以此為基底，探究科技之下不該被遺忘的人性。 徐堰鈴喜歡太空冒險的電影，也經常搜尋科技、太空、外星球等相關資訊，在所有人面對不可知未來的興奮想像之餘，她思考的是：「假設我們真的要移居另一個星球，我們將變成怎麼樣的人類？下一代過著的是什麼樣的日子？」 徐堰鈴今天說，自己大學是文科出身，經常難以感受所謂科技對人類的影響是什麼，至多就是手機、穿戴式3C商品帶來的便利，「我能感受的，多半還是落在消費相關，但這些所謂科技，卻不斷刺激著人類要跟上，那最終的想像到底是什麼？」 劇中設定了一位專門模仿過世歌手的女明星，她懷抱著成為火星移民的夢想，但現實生活中，她有個交往多年的男友，還有個過氣、疑似失智的演員母親，受機器人長期照護。而這位男友的前女友，在某公社結識了一群反科技、懷抱烏托邦理想的嬉皮，答應替一對男同志伴侶當代理孕母，最後卻捨不得肚子裡的孩子。 透過四幕戲、非傳統敘事的手法，徐堰鈴處理了人類對未來的恐懼與想像，探究了同志與代理孕母的議題，也映現了當代人類的生活樣狀與社會發展模樣。她說：「科技始終來自科技，我的核心，還是科技之下的人性。」 這次徐堰鈴的「去火星之前」與台中大開劇團合作，對劇團來說是一大嘗試，團長劉仲倫說，大開一直以來以本土的、地方性的劇團為發展，每兩年招募一次團員，進行幕前與幕後的劇場工作訓練，主要演出也多半在台中地區。 劉仲倫說：「這次的演出，對我們團員是考驗也是投資，因為所有人北上3個月，幾乎天天排戲工作，但我清楚，透過實戰，是對表演最好的提升。」 「去火星之前」將於9月30至10月1日在新北市藝文中心演藝廳演出，11月4、5日在台中國家歌劇院中劇院演出。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201709270394-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        警方查毒品 疑販毒男子跳樓命危", "content": "（中央社記者吳哲豪彰化27日電）彰化警方為追查一起毒品案，今天晚上前往南投縣逮捕2名疑似販毒的男子，其中一人為躲避警方查緝，從透天厝3樓跳下，頭部受傷送醫，有生命危險。 至於另一名男子則束手就擒，截至晚上9時30分為止，仍在接受警方訊問。 一名參與查緝的彰化縣警察局刑警大隊幹員透露，日前警方接獲線報指稱，呂姓男子以及朱姓男子涉嫌販毒，循線跟監發現2人在南投縣活動，今天晚上前往逮捕2人時，沒想到呂姓男子卻從透天厝的3樓往下跳，造成頭部出血受傷，性命垂危，目前仍在醫院接受治療。 警方指出，他們在現場起出改造手槍以及50多公克的海洛因，至於朱姓男子仍在訊問中，以釐清槍枝以及毒品來源。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270395-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        遭制裁手頭拮据  北韓疑圖盜取比特幣", "content": "（中央社首爾27日綜合外電報導）媒體今天報導，警方調查後發現，近來企圖駭入南韓比特幣交易所的是北韓。 法新社報導，根據南韓聯合新聞通訊社，南韓警方調查當地4個比特幣交易所的數十名員工電郵帳號遭網攻後，獲致這項結論。 北韓因研發核武與飛彈而遭到聯合國大舉制裁，外界日漸猜測，手頭拮据的平壤當局轉向電子貨幣以取得資金。 據韓聯社，警方說，北韓駭客假裝是安全官員，在今年7到8月間寄出夾帶惡意軟體的電子郵件。 報導引述警方說，發出這些電郵的IP位址，與北韓先前試圖對南韓網攻的行動有關。 報導指出，在真正網攻發動前所寄出的這些測試電郵，可追溯到北韓。 報導說，這些企圖侵駭案例中，沒有任何電腦受損，也沒有電子貨幣失竊。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270385-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        年初勁升後 新台幣波動反成全球最平淡", "content": "（中央社香港27日綜合外電報導）新台幣兌美元第一季創下近10年來單季最大升幅後，走勢無疑越來越平淡。 彭博社報導，過去一個月，新台幣在全球16種主要貨幣中波動最小，甚至不如新加坡幣活躍。自3月底以來，新台幣兌美元停留在30.7元至29.9元區間，波動幅度只有第一季的1/3。 外界懷疑，這歸咎於台灣中央銀行試圖防止新台幣升值影響到出口。台灣外匯存底過去5個月連續增加，顯示央行持續買進美元來抑制新台幣升幅。 澳盛銀行集團（Australia & New Zealand Banking Group）估計，單單7月及8月，台灣央行共買進32億美元外匯。 澳盛銀行駐新加坡亞洲研究部主任吳坤（Khoon Goh，音譯）表示：「央行今年持續干預，並且很可能繼續確保新台幣不會漲太兇，30元是非常難以突破的關卡。」 今年來新台幣只在5個不同的交易日盤中升破30元，收盤都跌回該水準以下。上回新台幣收盤站上30元，要回溯至2014年9月。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270398-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        今彩539 頭獎3注中獎", "content": "（中央社台北27日電）第1060231期今彩539開獎，中獎號碼30、31、29、35、10。派彩結果，3注中頭獎，每注可得新台幣800萬元。 貳獎158注中獎，每注可得2萬元；參獎6014注中獎，每注可得300元。 3星彩中獎號碼206，正彩34注中獎，每注可得1萬2500元。 4星彩中獎號碼5652 ，正彩 4注中獎，每注可得12 萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270397-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        馬來西亞美食展 台灣46家廠商參與", "content": "（中央社記者郭朝河吉隆坡27日專電）台灣46家廠商昨天參加位於吉隆坡國際會議中心舉行的馬來西亞國際食品展（FHM 2017），駐馬來西亞台北經濟文化辦事處代表章計平出席打氣，場面熱絡。 駐馬辦事處今天發表聲明說，章計平偕同台灣貿易中心吉隆坡辦事處主任蕭春雁出席食品展開幕儀式，並陪同開幕貴賓馬來西亞旅遊部副部長瑪斯恩美雅蒂（Mas Ermieyati Samsudin），到台灣館向台灣參展廠商致意。 章計平也藉機向瑪斯恩美雅蒂介紹台灣館及台灣食品特色，除了強調台灣食品安全及健康等特色外，也強調台灣食品業者對清真認證的重視，此次參展團特地設立清真專區，計有17家業者取得清真認證。 章計平表示，今年是新南向政策的行動年，由外貿協會籌組的參展團，結合台中市、雲林縣、嘉義縣等地方政府及6大產業公會，共有46家廠商一同參展，是除了馬來西亞外最大參展國。 他強調，台灣與馬來西亞雙邊經貿關係十分密切，台灣為馬來西亞的第4大投資夥伴，累積投資額達122億美元，目前也是馬來西亞第8大貿易夥伴。2016年台馬雙邊貿易額約141億美元，台灣此次多達46家廠商前來參展，將有助於進一步加強與深化兩國經貿關係。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270406-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        陳俊秀本季第15轟出爐  兄弟下半季淘汰", "content": "（中央社記者謝靜雯桃園27日電）中職Lamigo桃猿隊今天交手中信兄弟隊，桃猿球員陳俊秀調整手感，借隊友王柏融的棒子，單場4安、4打點，個人本季第15轟出爐，率隊以11比6拿下勝利，兄弟下半季淘汰指數歸零。 桃猿全場敲出17支安打，陳俊秀單場4打數敲出4支安打，三局敲出個人本季第15轟，隊友林泓育也有單場4安好表現，貢獻3分打點。 陳俊秀上次開轟已是8月30日，本季打擊狀況起伏較多。 陳俊秀賽後受訪表示，身體疲勞有影響，從上週開始，「揮棒感覺比較鈍，所以借用王柏融的球棒」，球棒重量沒太大差別，但王柏融使用的球棒較短，讓他可調整找回好的擊球點。 陳俊秀首局敲出二壘打、三局開轟，五局、七局各敲出一壘打，他說，全壘打那球就是設定內角，狀況好的時候，「球就自己來找棒子」；加上這場比賽，陳俊秀近3戰單場至少都敲3安。他說，球隊已先拿下季後賽門票，「每個人都要想辦法把狀況調整到最好」。 桃猿先發投手賽格威（Zack Segovia）投5局被敲3 支安打，僅在二局被兄弟球員張志豪敲出陽春砲，失1分責失分，拿下個人本季第15勝。 兄弟拉上今年季中選秀第4輪選進的投手蔡齊哲先發，總計投3局被敲8支安打，失5分都是責失分，吞下生涯首敗。 兄弟輸球後，下半季淘汰指數歸零，成為下半季第一支被淘汰的隊伍，雖無緣下半季冠軍，但如果桃猿拿下下半季冠軍，兄弟還有機會透過季後挑戰賽拚進總冠軍賽。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270402-1.aspx"}, {"date": "2017-09-27", "category": "體育", "title": "\r\n        選秀狀元廖健富敲首安  壓力釋放更自在", "content": "（中央社記者謝靜雯桃園27日電）中華職業棒球大聯盟Lamigo桃猿隊今年季中選秀狀元捕手廖健富今天與中信兄弟隊比賽八局上場代打，敲出個人職棒生涯首安。壓力釋放後的廖健富賽後受訪說，「感覺比較自在了。」 廖健富24日中職生涯初亮相就先發蹲捕、打第九棒，兩個打數沒敲出安打，晚間與兄弟比賽板凳出發，八局上場代打，敲出生涯首安。 廖健富表示，上一場打擊表現沒很理想，「還要再把自己準備的更好一點」。對兄弟比賽在場下準備時，就特別觀察對方投手，「喜歡的球就儘量大膽攻擊」。 頂著選秀狀元光環進職棒，廖健富表現受外界矚目。首安出爐的廖健富表示，「感覺有比較自在了」，隊友也幫他收回首安球，「應該會自己留下來當紀念」。 廖健富上次出賽是在客場，首度回主場出賽，透過球場音效設備聽到自己的應援曲，還有球迷加油聲，廖健富笑說，「蠻震撼的，感覺很不一樣」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201709270403-1.aspx"}, {"date": "2017-09-27", "category": "科技", "title": "\r\n        iPhone 8通話傳有噪音  蘋果：了解中", "content": "（中央社記者潘智義台北27日電）蘋果在9月12日產品發表會後，iPhone 8緊接著上市，但傳出有使用者抱怨新產品，在通話時出現像靜電干擾的「劈啪」噪音。對此，蘋果表示，正在了解中。 網友在批踢踢實業坊指出，iPhone 8通話時有雜音，但也有網友說，「好像沒聽到過噪音，要怎麼測有噪音？」、「剛剛還特地打給朋友問，跟我通話有噪音嗎？他也說沒有」。 不過，有網友馬上說「是真的有，只有自己會聽到」。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201709270404-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        南韓朝野共同聲明 合作因應北韓核威脅", "content": "（中央社記者姜遠珍首爾27日專電）南韓總統文在寅今晚在青瓦台與在野黨領袖會晤，會後朝野發表共同聲明，除強烈譴責北韓核武威脅外，也不允許朝鮮半島發生戰事，堅持以和平方式解決北韓核威脅的原則與立場。 面對北韓飛彈與核武威脅，朝鮮半島危機加劇，文在寅晚間會見南韓在野4黨領袖，會談時間約進行了2小時15分。 南韓聯合新聞通訊社報導，朝野領袖會談後發表共同聲明，內容包括強烈譴責威脅和平與安全的北韓核彈挑釁，並敦促北韓走上和平與無核化的道路。 聲明同時強調，會徹底履行聯合國對北韓的制裁決議， 絕不容許在朝鮮半島發生戰爭，重申以和平方式解決包括北韓核問題在內等問題。 1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270405-1.aspx"}, {"date": "2017-09-27", "category": "地方", "title": "\r\n        世博台灣館轉型 賴清德肯定企業挹注", "content": "（中央社記者魯鋼駿新竹市27日電）新竹市政府與聯發科技教育基金會攜手合作，要將世博台灣館轉型成兒童探索館，今天舉行簽約儀式，行政院長賴清德到場見證，並肯定市府與企業攜手，共同打造孩子的夢想基地。 賴清德出席「新竹市兒童探索館簽約儀式」時致詞表示，當年新竹市政府花了新台幣近4.6億元買回世博台灣館，最終沒有發揮效果，甚至遭批評；他肯定新竹市長林智堅發揮智慧、善用社會資源，並在聯發科董事長蔡明介的協助下，共同完成「不可能的任務」，改造世博館。 賴清德指出，除了可預見孩子們將跟著爸媽一起到探索館遊玩的喜悅情景，也看見新竹市成為兒童幸福城市的具體未來。他也代表行政院感謝聯發科長期投入社會公益，甚至在公司成立「企業社會責任委員會」，令人欽佩，足為台灣企業表率。 聯發科董事長蔡明介致詞說，10多年來投入超過新台幣15億元在科普教育、產學合作、社會創新等領域，本次與市府合作創設兒童探索館，除捐助資金支持硬體改造，未來將協助兒童圖書館，推廣科學教育，落實人才扎根目標。 蔡明介說，新竹是他第二個家鄉，回顧童年時期他成為科學家的志向，長大後深刻體會到童年時期興趣和知識對一個人的影響，希望曾被外界戲稱為「捕蚊燈」的世博天燈館，在改造後能轉變成捕捉世界知識、創意的「探照燈」。 新竹市長林智堅致詞說，感謝聯發科董事長蔡明介認同兒童城市願景，挹注5000萬元協助轉型計劃，參與規劃「兒童探索館」，以「體驗、創造、無限可能」方向推動，開啟市府與企業的合作模式。 林智堅說，孩子代表城市的競爭力與未來，一座「探索知識、發現樂趣、啟發夢想」的兒童城堡，將是孩子們的夢想起點，兒童探索館將成為推動科普教育、啟發兒童無限可能的場域，讓每個小小志願都能獲得實現。 市府指出，後續將請設計團隊進行景觀改造作業，設計天空閱覽區及規劃親子閱讀區，以切合兒童及家長使用需求。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201709270382-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        媽祖信仰成學問  大學成立媽祖文化學院", "content": "（中央社記者吳哲豪彰化27日電）彰化縣明道大學今天成立「媽祖文化學院」，校方表示，學院成立後將整合校內各系所，辦理媽祖文化學分學程、暑期媽祖文化體驗營等。 台灣媽祖聯誼會委託明道大學籌設「媽祖文化學院」，今天舉行學院辦公室揭牌啟用典禮，與會的大甲鎮瀾宮董事長顏清標說，這幾天湄洲媽祖到台灣，盛況空前，兩岸也進行宗教文化交流，看來兩岸關係還是要請出媽祖才能迎刃而解。 明道大學校長郭秋勳說，學校重視人文教育，未來媽祖文化學院會整合校內各系所特色，辦理媽祖文化學分學程，也會在寒、暑假舉辦媽祖文化體驗營、海外媽祖交流工作坊等，讓更多對民俗信仰與媽祖文化有興趣的學子與社會人士有系統認識、接觸媽祖文化，推廣媽祖文化教育傳承。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270400-1.aspx"}, {"date": "2017-09-27", "category": "財經", "title": "\r\n        卡車廠Scania涉壟斷 歐盟罰312億台幣", "content": "（中央社布魯塞爾27日綜合外電報導）歐洲聯盟（EU）今天對歐洲卡車製造商斯堪尼亞公司（Scania）處以8.8億歐元（約新台幣312億元）巨額罰款，指控其參與操控市場價格，並規避比較嚴格的汙染法規成本。 法新社報導，斯堪尼亞公司屬德國汽車製造大廠福斯集團（Volkswagen）旗下。它是歐盟指控的卡車業大規模壟斷案中，唯一不肯認罪企業。其他5家卡車製造商都承認不法，並被處以總計30億歐元（約新台幣1064 億元）的創紀錄罰款。 歐盟市場競爭事務主管維斯塔哲（Margrethe Vestager）發表聲明說：「今天的決定，為我們的調查行動畫下句點。這起壟斷行動持續非常久，長達14年。」 包括戴姆勒（Daimler）、富豪／雷諾集團（Volvo/Renault）及曼集團（MAN）等5家受罰車廠，與斯堪尼亞合計占歐洲卡車銷售市場的9/10。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201709270412-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        父子3人聯手殺害老翁  檢方起訴", "content": "（中央社記者黃旭昇新北27日電）林姓兄弟檔認為爸爸遭詐財，聯手殺害與父親有50年交情的樓姓老翁。兩兄弟的父親也因設局引誘被害人，父子3人今天遭台灣新北地方法院檢察署起訴。 起訴書指出，被告林姓兄弟的父親與被害人樓姓老翁認識50多年，雙方有金錢往來，金額達新台幣6000萬元。 樓姓老翁長期替林姓兄弟的父親投資土地買賣，但長子及次子認為父親被詐財，心生不滿。 民國104年7月左右，林姓兄弟的父親佯稱有土地買賣，約樓姓老翁到新北市板橋火車站後，遞給樓姓老翁紙條，上面寫有長子位於新北市三峽區租屋處地址，要求從車站搭計程車前往。 樓姓老翁抵達三峽後，剛進門就遭林姓兄弟以繩索綑綁並控制行動。雙方激烈口角，林姓兄弟氣不過，殺害樓姓老翁，肢解屍體，裝袋丟棄在三峽。 民眾去年12月到三峽登山健行時，在雲森瀑布溪水中，發現一個人類腿部脛骨，嚇得趕緊報案。警方鑑驗確認是樓姓老翁，循線追查出林姓兄弟與林姓兄弟父親涉案。 警方彙整相關證據資料後，移請新北地檢署偵辦。檢方依殺人、損害遺棄屍體與未必故意殺人罪，起訴林家父子3人。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270407-1.aspx"}, {"date": "2017-09-27", "category": "國際", "title": "\r\n        開車禁令解除 沙國女性欣喜若狂", "content": "（中央社利雅德27日綜合外電報導）沙烏地阿拉伯女性欣聞國王已頒布命令，從明年開始允許女性駕車。儘管還要9個月才會核發駕照，但有些女性今天就已開車上路了。 路透社報導，爭取女性開車權的沙國女權人士夏立夫（Manal al-Sharif），2011年因獨自開車抗議沙國規定遭逮捕。她在網路上發表聲明說：「沙烏地阿拉伯再也不一樣了。」 網路上有影片可以看到，在國王沙爾曼（King Salman）昨天晚上頒布命令後，開始有少數女性在夜間開車慶祝。 32歲的阿拉加尼（Abeer Alarjani）說：「我希望我現在可以傳達出我的感覺。我覺得除了我們自己外，沒有任何人可以完全瞭解我們的心情。」阿拉加尼打算這個週末開始上駕訓班。 「現在我終於敢追逐更多夢想了。」 此事代表在這個保守的伊斯蘭王國，支配女性的法律和風俗習慣出現一條大裂縫。在男性監護制度下，女性在就教育、就業、婚姻、旅遊計畫，甚至接受醫療等方面作出決定時，都須要獲得男性親人批准。（譯者：中央社陳昱婷）1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201709270408-1.aspx"}, {"date": "2017-09-27", "category": "社會", "title": "\r\n        涉入老翁分屍命案 林男輕生不起訴", "content": "（中央社記者黃旭昇新北27日電）中華理教總會林姓理事長，涉入樓翁遭分屍命案。8月遭檢方搜索約談後，林姓男子9月在家輕生。林男留遺書，但僅寫自己年邁、身體差，欠房租。新北地檢署今天不起訴。 林姓男子兄弟檔與父親，因涉及殺害樓性老翁，今天遭新北地檢署起訴3人。 中華理教總會林姓理事長，在這起命案中，被懷疑涉入土地買賣與金錢糾紛，8月16日遭檢方搜索，並以被告身分約談後，本月6日在自家以繩子勒脖自殺。 林男留遺書表示，自己年邁、身體差，行動不便，還積欠房租，只好為此輕生。對樓翁遭殺害分屍、自己被約談一事，隻字未提。 由於林男已死亡，檢方今天除起訴涉殺害樓翁的父子3人，也不起訴已經死亡的林男。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201709270410-1.aspx"}, {"date": "2017-09-27", "category": "生活", "title": "\r\n        南華大學印度設立生命教育中心駐點", "content": "（中央社記者康世人新德里27日專電）南華大學在教育部支持下，今天在佛光山德里文教中心設立生命教育中心駐點，這也是台灣在印度的首個生命教育中心，盼能推動台印間的文化與教育交流合作。 南華大學校長林聰明今天在開幕儀式上指出，該校發展生命教育已有多年經驗，現在首次到印度設立生命教育中心駐點，希望把南華大學及佛光山推動的尊重生命等理念帶到印度。 林聰明說，這個駐點將注重「台灣連結」（Taiwan Connection），希望能成為推動台印教育與文化交流5項重點工作的一個平台，包括推動台印教育界資深人士的交流與互訪，推動校際間合作與結成姊妹校、姊妹部門。 他指出，未來生命教育中心駐點還要推動台印高等教育機構間專業研究、專家演講的合作與交流，推動台印姊妹校等舉辦台印文化交流週活動，設立短期生命教育核心教師培訓夏令營或冬季營。 另外，在台印大專院校與高中建立短期學生交流交換計畫，推動台印國際志工服務團隊合作等。 教育部政務次長姚立德在致詞時指出，南華大學在印度設立生命教育中心駐點，成為推動台印高等教育合作的第一步，期待未來能在教育合作上扮演重要角色，成為台印間的橋梁。 駐印度代表田中光指出，台灣經過多年發展，希望把成功經驗分享給印度等國家，目前正推動的新南向政策，正強化與印度等國家的合作與交流。 他說，台灣正強化與印度的連結，透過教育連結雙方的文化、語言、食物等。此次很高興見到南華大學生命教育中心駐點在印度設立，將台印雙方交流合作帶到新高度。1060927", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201709270409-1.aspx"}]