[{"title": "土耳其大城伊茲米爾驚爆 傳至少3傷", "website": "中央通訊社", "category": "國際", "date": "2017/01/05 21:51", "url": "http://www.cna.com.tw/news/aopl/201701050421-1.aspx", "content": "（中央社伊斯坦堡5日綜合外電報導）有線電視新聞網土耳其頻道（CNN Turk）報導，土耳其愛琴海城市伊茲米爾（Izmir）今天發生爆炸，救護車被派往現場。 伊茲米爾一個法院附近至少有一輛車起火燃燒。 根據土耳其多安通訊社（Dogan News Agency）記者，至少3人在這起爆炸中受傷。1060105"}, {"title": "傳陸再限縮赴台遊人數  陸委會：會觀察", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/05 22:16", "url": "http://www.cna.com.tw/news/acn/201701050428-1.aspx", "content": "（中央社記者張淑伶、陳家倫上海─台北5日電）有台灣旅遊業者表示，大陸已啟動新一年度對團客赴台旅遊的限額，各省市鬆緊不一，預估今年人數會比去年再減少兩到三成。 對此，行政院大陸委員會副主任委員兼發言人邱垂正今天在例行記者會上回應稱，沒有接收到這方面訊息，有待查證，陸委會將進一步觀察。 雖然大陸官方對外一貫表示陸客減少是「市場行為」，但去年2月大陸國務院台灣事務辦公室發言人安峰山在記者會中曾表示，「下一步將視『兩岸關係形勢的發展』和市場變化作處理」。 有旅遊業者表示，這幾天一些省市已發出「行政指導」的通知，跟去年做法類似，要求今年組團赴台旅遊的人數要比去年減少兩成，也有省市的指標是減少1/3。 由於陸客赴台遊的團客名單必需呈報當地旅遊局，很可能會在審核時控管人數。 不過，上海一家組團社告訴中央社記者，目前上海並未收到有關限縮赴台人數的通知，在赴台遊的部分，由於跨省市之間不會併團，所以也不了解其他省市的情形。 也有業者認為，在去年發生火燒車事故後，赴台遊的團客已經「自然減少」，部分地區甚至低於行政指導的人數上限，因此這種控管不一定會造成全面性的影響。 邱垂正去年底曾表示，去年陸客來台總人數較前年同期減少18.5%，其中團客大減29.9%。 根據台灣海峽兩岸觀光旅遊協會上海辦事處2016年提供的數據，去年大陸團客約133萬人，若再減1/3，加上去年自由行約122萬人，陸客今年總數有可能在210萬人左右。1060105"}, {"title": "威力彩 頭獎槓龜", "website": "中央通訊社", "category": "財經", "date": "2017/01/05 22:01", "url": "http://www.cna.com.tw/news/afe/201701050424-1.aspx", "content": "（中央社台北5日電）第106002期威力彩今晚開獎，第一區中獎號碼為18、13、07、24、37、29，第二區中獎號碼為7號。派彩結果，頭獎槓龜。 貳獎也槓龜；參獎有4注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060105"}, {"title": "陷阱傷前腿 泰幼象努力接受水療求重生", "website": "中央通訊社", "category": "國際", "date": "2017/01/05 22:36", "url": "http://www.cna.com.tw/news/aopl/201701050431-1.aspx", "content": "（中央社泰國春武里5日綜合外電報導）泰國幼象「晴空」因踩到村民設下的陷阱前腿受傷，現在正努力接受水療，學習重新再次行走。 法新社及亞洲新聞台報導，6個月大的晴空是泰國春武里省這間動物醫院首隻接受水療的大象。春武里省距離曼谷車程數小時。 這頭幼象3個月前因村民為保護作物設下的陷阱而受傷，進行水療目的是要加強牠前腿萎縮的肌肉。 一批人將晴空套進背帶，然後再將牠放入池子裡。獸醫告訴記者：「這是牠第2次進行水療，所以仍有些緊張和怕水。」 晴空在接受水療時並非一切順利，牠會瘋狂用腿打水，還會纏住管理員討幫忙。 但在一小時療程尾聲，牠似乎開始放鬆了。 這頭象的傷口已經復原，希望經過更多次游泳後，牠在逐漸長大後不需要裝上人工腿。 晴空現在待的動物園主任說：「我們將牠取名為晴空，因為那是牠在我們這裡時所需要的。」1060105"}, {"title": "南韓加速成立特種部隊 開戰即狙殺金正恩", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/05 21:59", "url": "http://www.cna.com.tw/news/firstnews/201701050423-1.aspx", "content": "（中央社首爾5日綜合外電報導）官員今天表示，南韓正在加速成立特種軍事部隊的計畫，倘若兩韓開戰，即以狙殺北韓領導人金正恩為首要目標；與此同時，南韓也在檢視因應敵方核武和飛彈攻擊的可能辦法。 美聯社報導，要求匿名的南韓國防部官員說，南韓今年將籌組1支特種部隊，一旦爆發戰爭，這支部隊將以剷除北韓戰時指揮和癱瘓其運作為目標。 美國有線電視新聞網（CNN）報導，南韓原計畫2019年備妥這支特種部隊，國防部如今表示，「今年」就會成立這支部隊。 這名官員拒絕證實部隊將針對先發制人攻擊進行訓練。 國防部長韓民求向總理黃教安（Hwang Kyo-Ahn）簡報的政策中，即包括這項計畫；南韓總統朴槿惠涉及貪污醜聞遭彈劾停職後，由黃教安代理總統職務。北韓去年進行兩次核試，並且試射多枚火箭，企圖擴大其核武和飛彈計畫。 北韓去年9月進行最新一次核試後，南韓合同參謀本部（Joint Chiefs of Staff）計畫強化軍力，以執行先發制人攻擊。 南韓國防部認為，儘管國際社會向北韓祭出制裁並施壓，平壤當局2017年將進行更多核子與飛彈試驗。（譯者：中央社劉文瑜）1060105"}, {"title": "2017全球退休天堂 大馬排名第6", "website": "中央通訊社", "category": "國際", "date": "2017/01/05 22:45", "url": "http://www.cna.com.tw/news/aopl/201701050434-1.aspx", "content": "（中央社記者郭朝河吉隆坡5日專電）美國「國際生活」雜誌公布年度24個最適宜退休安養晚年國家，墨西哥擠下巴拿馬奪冠，馬來西亞下滑1名掉至第6，但仍憑藉先進乾淨與人民親切的態度，蟬聯亞洲冠軍寶座。 國際生活（International Living）根據10個評比項目來評選最適合退休國家，包括房地產價格、退休特別福利、生活成本、綜合項目、娛樂與設施、醫療保健、退休的基礎設施、氣候、簽證與住宿及保健生活。 根據國際生活評比，2017最適合退休生活國家，墨西哥以低廉生活成本、便利、人民友善的態度及多元文化優勢，以90.9分奪冠；去年冠軍巴拿馬以90.8分些微差距落敗，但仍被雜誌賦予「現代舒適且高包容力的居住天堂」美譽。 厄瓜多爾以90.7排名第3，哥斯大黎加以87.9分維持第4，哥倫比亞以87.7成為第5，馬來西亞則以87.0分名列第6。 第7至第10名依序為西班牙、尼加拉瓜、葡萄牙及馬爾他。其他排名方面，泰國第12、義大利第13、法國第16、菲律賓第19、愛爾蘭第21。 雜誌表示，大馬的保健生活獲得97分，是所有國家最高分，主要是提供亞洲提供最佳的醫療保健，包括大多數訓練有素的醫生都畢業自英國及美國，能以良好的英語溝通。 同時，大馬是少數能讓外國人購買永久地契產業的亞洲國家，生活成本低廉，且位於東南亞地理中心，到其他國家旅遊方便。 另外，大馬多元種族間的互相包容，促成大馬成為一個多元文化、宗教的國家，加上這裡能享受世界級的頂尖街邊小吃、餐廳及咖啡廳美食，及許多讓人瘋狂的購物中心，讓許多外國人從原本喜歡旅遊變成移民到這裡退休。1060105"}, {"title": "伊斯坦堡恐攻 再逮嫌犯含新疆維族人", "website": "中央通訊社", "category": "國際", "date": "2017/01/05 22:18", "url": "http://www.cna.com.tw/news/aopl/201701050429-1.aspx", "content": "（中央社安卡拉5日綜合外電報導）土耳其警方今天發動突襲行動，逮捕數名涉及伊斯坦堡夜店恐攻案的嫌犯。根據土耳其媒體，嫌犯當中有來自中國大陸新疆的維吾爾人。 槍手仍在逃，當局已加強邊界管制，防範嫌犯脫逃出境。這起案件奪走39條人命。 法新社報導，官員說，槍手可能是土耳其籍維吾爾人，有報導指出，當局正在調查可能存在一個行動小組，成員包括來自中亞的其他聖戰士。 由於嫌犯可能是受過訓練的危險殺手，在伊斯坦堡市內逃竄，增加城內的緊張氣氛。伊斯坦堡此前已遭遇一連串攻擊。 英國廣播公司（BBC）引述土耳其國營安納杜魯新聞社（Anadolu）報導，當局拘留的嫌犯據信是來自中國大陸新疆的維吾爾人，他們與槍手有關聯。 土耳其副總理凱納克（Veysi Kaynak）今天告訴當地電視台，伊斯坦堡夜店攻擊案的槍手可能是維吾爾人，當局已知凶手可能藏匿地點。 凱納克表示，槍手是獨自犯案，但可能有他人協助。（譯者：中央社羅苑韶）1060105"}, {"title": "土耳其驚爆兩罹難 警正搜捕另一攻擊者", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/05 23:03", "url": "http://www.cna.com.tw/news/firstnews/201701050436-1.aspx", "content": "（中央社伊斯坦堡5日綜合外電報導）土耳其愛琴海大城伊茲米爾（Izmir）一個法院外今天遭到汽車炸彈攻擊，警方消息人士說，一名警察和一名法院雇員在爆炸中喪生。 土耳其國家通訊社「安納杜魯新聞社」（Anadolu）說，警方在爆炸後擊斃兩名攻擊者，並正在搜捕第三名攻擊者。 土耳其多安通訊社（Dogan News Agency）報導，至少11人在這起爆炸中受傷。 伊茲米爾醫院消息人士告訴路透社，10人在爆炸後被送到醫院。 土耳其伊斯坦堡元旦才發生夜店槍擊案，造成39人喪命，其中24人是外籍人士。伊斯蘭國（IS）2日在聲明宣稱，這起槍擊是他們的人所發動。1060105"}, {"title": "刑事司法改革 歐巴馬：美國仍待努力", "website": "中央通訊社", "category": "國際", "date": "2017/01/05 21:30", "url": "http://www.cna.com.tw/news/aopl/201701050414-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國總統歐巴馬在「哈佛法學評論」（Harvard Law Review）發表文章說，美國在刑事司法體制改革及使監獄系統人性化方面，仍有「很多工作要做」。 歐巴馬在56頁的文章中為政府在他執政8年對此議題採取的行動辯護。對歐巴馬而言，這在他入主白宮前就至關重要。 他也呼籲美國總統當選人川普，儘快進行進一步改革。 歐巴馬寫道：「我們無法負擔每年花800億美元監禁費用、消除7000萬美國人的刑事紀錄、每年釋放60萬囚犯，但卻沒有更好的計畫讓他們重新融入社會，以及忽略美國監獄現有220萬名男女囚犯的人權。」 這篇文章名為「總統在進行中刑事司法改革中的角色」。川普即將在再過不到3週的1月20日就職上任。（譯者：中央社蔡佳伶）1060105"}, {"title": "日本實驗證明海底泥中病毒能防赤潮", "website": "中央通訊社", "category": "生活", "date": "2017/01/05 21:32", "url": "http://www.cna.com.tw/news/ahel/201701050416-1.aspx", "content": "（中央社東京5日綜合外電報導）共同社報導，日本國立研究開發法人水產研究和教育機構「瀨戶內海區水產研究所」近日成功進行了一項實驗，用海底泥土中所含的病毒，將赤潮形成原因的浮游生物幾乎全面消滅。 若該實驗能實現成果轉化，投入實際使用，赤潮導致大量養殖牡蠣等死亡的情況將有望得到防止。 這個位於廣島縣廿日市市的研究所，著眼於赤潮發生海域的海底泥土等所含的「HcRNAV」病毒。該病毒具有殺滅浮游生物「Heterocapsa circularisquama」的能力，後者是赤潮產生原因之一，被認為會對二枚貝造成致命危害。 2016年10月，該研究所在發生赤潮的新潟縣佐渡島近海海面上架設了兩個3公尺見方、深約2公尺的圍欄。其中一個圍欄內撒入了含有病毒的約1.5公斤海底泥土。 5天後，沒有泥土的圍欄內浮游生物僅減少到七八成，而撒有泥土的圍欄內浮游生物則幾乎全部死亡。可見放入海底泥土能提升減少率。 在日本養殖牡蠣生產量最多的廣島縣，受這類浮游生物的影響，1998年牡蠣大量死亡，對全縣造成近40億日圓的經濟損失。 該研究所主任研究員中山奈津子（47歲）指出，採集含病毒的泥土並撒入海中的話，能有效防止赤潮的加劇。 「由於在實際海域播撒時泥土也會隨海水擴散，因此播撒方式需要想想辦法。希望儘快實現成果轉化投入實際使用。」1060105"}, {"title": "西薩米蘭找接班人 台訓練師入圍[影]", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/05 21:49", "url": "http://www.cna.com.tw/news/amov/201701050418-1.aspx", "content": "（中央社記者吳欣紜台北5日電）因節目「報告狗班長」及「呼叫西薩狗教官」而廣受民眾喜愛的主持人西薩米蘭今天宣布將在亞洲尋找自己的接班人，其中進入決賽的8名訓練師當中，有2名來自台灣。國家地理頻道新節目「西薩狗教官亞洲接班人」即將在台播出，主持人西薩米蘭為了宣傳節目也特地走訪台灣，除了詳盡解答粉絲有關寵物的疑難雜症外，也在現場分享他如何度過愛犬離世時的傷痛。 西薩米蘭希望能在亞洲尋找自己的接班人，「西薩狗教官亞洲接班人」從去年2月開始在亞洲各地進行徵選，收到數百名訓練師的應徵，最後選出8名分別來自台灣、香港、新加坡、菲律賓等地的參賽者，其中來自台灣的就有2人。 8名參賽者將在節目「西薩狗教官亞洲接班人」中先兩兩分組進行初賽，再到新加坡進行準決賽，最後前往西薩位於加州的狗狗心理諮商中心參加決賽，最後脫穎而出的參賽者將成為西薩米蘭在亞洲的首位徒弟。除了西薩米蘭外，擔任節目推薦大使的阿喜今天也透露，找男友的條件之一就是要愛狗，如果男友說無法接受狗狗的話，就不會跟對方在一起了。她也呼籲，希望這個節目讓更多愛狗人士將愛心發揮到最大值，台灣狗狗流浪以及收容所問題能減少，每隻狗狗都能找到幸福的家。 「西薩狗教官亞洲接班人」從1月11日起，每週三晚上8時在國家地理頻道首播，同日晚上9時於國家地理頻道高畫質頻道播出。1060105"}, {"title": "藍正龍崇拜李小龍 拍打戲撞裂腳骨", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/05 21:31", "url": "http://www.cna.com.tw/news/amov/201701050415-1.aspx", "content": "（中央社記者王靖怡、陳渝涵台北5日電）演員藍正龍演出賀歲片「大釣哥」，從小最崇拜武打巨星李小龍的他，拍攝武打戲很興奮，連在3層樓高的屋頂跑跳都不怕，結果不慎滑倒撞裂腳骨。 「大釣哥」是導演黃朝亮執導，賀歲片票房天王豬哥亮首次投資、自製自演，藍正龍、謝沛恩、楊貴媚、吳朋奉、吳克群攜手演出。講述靠祖傳祕方經營正龍國術館的「藍大釣」和兒子「藍小龍」，以跨越兩世代故事，傳遞台灣人不變的義理價值。26日全台上映。 電影滿滿「豬式幽默」，多場扎實到位武打戲成為不同以往的賣點。演戲多年卻少接觸武打戲的藍正龍，對過招、吊鋼絲充滿好奇興奮，在剝皮寮3層樓高的屋頂奔跑毫無懼色，開心得欲罷不能。 藍正龍表示，要讓觀眾感受喜劇「笑果」，演員本身也要非常開心，很享受拍武打戲，但他在剝皮寮拍攝當天不慎滑倒，事後才知撞裂骨頭。 劇組趕緊調整班表，讓藍正龍好好休養。但腳傷初癒又得趕拍武打戲，要在深坑市集「英雄救美」謝沛恩，藍正龍被武打演員持長刀狠狠砸背，原本道具刀一拍到背就會應聲斷掉，結果對方誤拿未改裝過的刀，用力打背讓他眼冒金星，仍敬業笑喊「沒事沒事，再來」。 藍正龍說，「其實，我從小就最崇拜李小龍」，頭戴馬桶蓋假髮，得意擺出李小龍招牌姿勢，劇組只好解釋「這其實不是李小龍，那造型是豬大哥」。他坦言「豬大哥每次表演都不一樣，很天馬行空」；豬哥亮則稱讚藍正龍演得簡單又入神。1060105"}, {"title": "美航艦赴往南海 或許可能遭遇遼寧號", "website": "中央通訊社", "category": "國際", "date": "2017/01/05 22:08", "url": "http://www.cna.com.tw/news/aopl/201701050426-1.aspx", "content": "（中央社記者鄭崇生華盛頓5日專電）美國航空母艦卡爾文森號打擊群今天從聖地牙哥出發，前往西太平洋海域。正值大陸首艘航艦遼寧號在南海演訓，美、中航空母艦在南海遭遇的可能性，受到高度關切。 美國海軍日前發布新聞稿，詳細介紹尼米茲級的核動力航空母艦卡爾文森號（USS Carl Vinson）打擊群，將於5、6兩日陸續由駐地加州聖地牙哥港啟程、前往西太平洋「定期演練」。 卡爾文森號隸屬第3艦隊，第3艦隊船艦平日雖負責美國西岸至國際換日線海域，但進入第7艦隊範圍並非首次，而正值遼寧號編隊在南海演訓，美、中航空母艦若在南海遭遇，將會是首次。 大陸軍事專家李杰日前宣稱，遼寧號在南海有「主場優勢」，又稱返航時可能在西太平洋海域進行實彈射擊演練，但未必會在南海實彈演訓是因局勢複雜敏感。 美國海軍新聞稿中則介紹，飛彈驅逐艦麥可墨菲號（USS Michael Murphy）這個月稍晚也將從母港夏威夷出發，加入卡爾文森號打擊群在西太平洋的演練；卡爾文森號打擊群7500多名官兵將聚焦海上安全行動和戰區安全合作，並在「印度—亞洲—太平洋」區域執行包括反潛及機動演習在內的雙邊操演。 正值美國總統當選人川普就職前夕，美國學界早就提醒，包括從東北亞的北韓到中國在南海的布局，區域國家在政權交接期間都可能試圖給川普壓力測試。 但以卡爾文森號打擊群的整體規模，對照首航南海演訓的遼寧艦編隊，分析認為，美中航艦戰力上的差距明顯。 卡爾文森號是因駐日本的航空母艦雷根號（USS Ronald Reagan）將維修保養，而接替雷根號在西太平洋的任務。美軍強調，兩個艦隊一向相互協調，依據互補優勢規劃並執行任務，以促進整個太平洋戰區的和平、安全和穩定。1060105"}, {"title": "恐攻陰影未散 比利時觀光業重創", "website": "中央通訊社", "category": "生活", "date": "2017/01/05 21:51", "url": "http://www.cna.com.tw/news/ahel/201701050420-1.aspx", "content": "（中央社記者江今葉布魯塞爾5日專電）布魯塞爾去年3月遭受恐怖攻擊後，觀光業至今仍未能從恐攻復甦，根據統計，布魯塞爾住房率大幅衰退10%，損失慘重。好消息是，耶誕與新年假期觀光客有回籠趨勢。 布魯塞爾機場與地鐵站去年3月22日連環爆，造成32人死亡，數百人受傷。比利時國內警戒維持在次高的第3級。觀光客也因為擔憂另一波恐怖攻擊，選擇避開布魯塞爾。 根據布魯塞爾旅館協會（BHA）的統計，因為是歐洲聯盟、歐洲議會、北大西洋公約組織（NATO）總部，因公抵達布魯塞爾的旅客人數並未受到恐怖攻擊影響，上班日的飯店住宿率仍維持過往水準，但週五到週日的住房率則大幅下降。 自由比利時報（La Libre Belgique）報導，為了吸引觀光客，布魯塞爾飯店也祭出高額折扣，上班日平均房價為100歐元，但週末則降到78歐元，可惜仍未能獲得觀光客青睞，飯店總體營收大幅下滑22%。 儘管觀光客擔憂恐怖攻擊卻步，但隨著時間流逝，情況有所改善。布魯塞爾旅館協會指出，因為德國柏林耶誕前夕發生卡車攻擊事件，許多旅客捨棄德國，轉往布魯塞爾，讓耶誕與新年假期住房率有明顯回升。 法蘭德斯新聞（Flanders News）引述協會資料指出，布魯塞爾飯店在跨年夜的住房率達到90%，比2015年高出許多。2015年11月巴黎發生恐怖攻擊，許多觀光客取消歐洲旅遊行程，當時的住房率僅64%。1060105"}, {"title": "暖冬效應打擊 百貨冬衣銷售衰退1至2成", "website": "中央通訊社", "category": "財經", "date": "2017/01/05 21:51", "url": "http://www.cna.com.tw/news/afe/201701050419-1.aspx", "content": "（中央社記者黃麗芸台北 5日電）百貨業今年開春就面臨一例一休和暖冬挑戰，後者影響尤其大。部分百貨業者表示， 1月的禦寒商品和冬衣銷售成績較去年同期要衰退1至2成，輕薄外套和涼被反而變成熱賣品。 一例一休已正式上路， 勞工每7天就應該有兩天休假，勞力密集的服務業首當其衝；另外，即便進入冬季，但今年1月上旬仍舊是暖呼呼的天氣， 許多禦寒商品買氣不如往年旺。 多家百貨業者都認為， 由於屬4周變形工時企業，以排班彈性工時為原則，一例一休影響不大，但排班難度確實變多且較複雜，相關人力成本也有增加。 不過，較大衝擊還是要屬暖冬天氣影響。有百貨業者就表示，近來相關禦寒商品像是電器、大衣、風衣及羽絨衣等，買氣都不佳，原本期待跨年假期帶來禦寒商機，結果也不如預期，相關禦寒商品業績，粗估較去年同期衰退1至2成。 另一家百貨業者也說，由於公司去年週年慶活動時間較晚開跑，適逢冷氣團來襲，所以週年慶檔期的冬衣業績還較前一年小幅成長3%； 不過，今年1月天氣普遍高溫，連帶影響冬衣銷售較去年同期衰退近1成。 SOGO百貨則表示，暖冬氣候反而帶動輕薄外套成長約5%，像是棒球外套就相當熱賣；不過，厚重大衣買氣則表現停滯。 另外，寢具業績部分，涼被和四季被賣到缺貨，成長20%；但厚重被子買氣難帶動，業績表現持平。 新光三越則因為祭出跨年慶好康活動，整體跨年連假業績表現不錯，還較去年小幅成長。1060105"}, {"title": "土耳其大城驚爆多人傷 警擊斃兩攻擊者", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/05 22:25", "url": "http://www.cna.com.tw/news/firstnews/201701050430-1.aspx", "content": "（中央社伊斯坦堡5日綜合外電報導）土耳其愛琴海大城伊茲米爾（Izmir）一個法院外今天發生爆炸，多人在這起爆炸中受傷，警方擊斃兩名攻擊者。伊茲米爾市官員表示，爆炸是由汽車炸彈造成。 土耳其國家通訊社「安納杜魯新聞社」（Anadolu）說，警方在爆炸後擊斃兩名攻擊者，並正在搜捕第三名攻擊者。 有線電視新聞網（CNN）和有線電視新聞網土耳其頻道（CNN Turk）報導，伊茲米爾一個法院附近至少有一輛車起火燃燒，救護車被派往現場。。 根據土耳其多安通訊社（Dogan News Agency）記者，至少3人在這起爆炸中受傷。 伊茲米爾醫院消息人士告訴路透社，10人在爆炸後被送到醫院。 土耳其伊斯坦堡元旦才發生夜店槍擊案，造成39人喪命，其中24人是外籍人士。伊斯蘭國（IS）2日在聲明宣稱，這起槍擊是他們的人所發動。1060105"}, {"title": "協助難民跨越國界遭求刑  法男視為榮耀", "website": "中央通訊社", "category": "國際", "date": "2017/01/05 21:55", "url": "http://www.cna.com.tw/news/aopl/201701050422-1.aspx", "content": "（中央社記者曾依璇巴黎5日專電）法國農民艾胡住在法義邊界不遠的小鎮，時常看到難民從義大利徒步進入法國。起初艾胡只是替他們指路，後來幫他們跨越國界、找空屋讓他們睡覺，他因而受審，卻說這是榮耀。 費加洛報（Le Figaro）報導，38歲的艾胡（Cedric Herrou）住在法國與義大利邊境上的華雅河畔布黑鎮（Breil-sur-Roya），他經常在住家附近看到從義大利來的非法移民，起初，他只是把這些移民帶往車站，讓他們繼續北行，後來乾脆直接去義大利邊境小鎮把他們接到法國境內，陸續約幫助200人進入法國。 把人接到法國後，艾胡又開始與當地人道組織合作，幫這些非法移民找暫時棲身之處，有的住在他家或其他居民家，有的住在一座已經不用的法國鐵路公司（SNCF）夏令營地。 即使艾胡幫助非法移民跨越國界和藏匿他們，是出於善意，但從法律上來說，這個舉動可能構成人口走私。 去年10月，警方接到市府通報，前往這座營地探查，發現約60名非法移民在衛生條件極差的環境下生活，其中一人染有瘧疾、好幾人有疥瘡。 警方把這些非法移民遣送回義大利境內，艾胡則被送上尼斯（Nice）輕罪法庭受審，昨天開庭。 地方媒體尼斯早報（Nice-Matin）報導，艾胡在進入法院前表示，「捍衛這些難民的權益，不是犧牲而是榮耀」，有數百人聚集支持他，並在他進入法院時鼓掌致意。 艾胡說，他只幫助來自厄利垂亞等地的政治難民，不幫為了賺錢而來的非法移民；「法國政府不處理與義大利之間的邊境問題，如果我什麼都不做，就會變成共犯，同時卻有人死去或受苦」。 艾胡主張自己的行動是「人道及政治行為」，但檢方認為，司法的角色並不是決定法律是否應該修改，也不是給某個國家一個外交教訓，司法的角色就是確保法律確實執行，因此求處8個月有期徒刑，可緩刑。1060105"}, {"title": "今彩539 頭獎1注中獎", "website": "中央通訊社", "category": "財經", "date": "2017/01/05 22:05", "url": "http://www.cna.com.tw/news/afe/201701050425-1.aspx", "content": "（中央社台北5日電）第106004期今彩539開獎，中獎號碼27、24、33、26、25。派彩結果，頭獎1注中獎，可得新台幣800萬元。 貳獎242注中獎，每注可得2萬元；參獎6204注中獎，每注可得300元。 3星彩中獎號碼211，正彩54注中獎，每注可得1萬2500元。 4星彩中獎號碼6067，正彩22注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060105"}, {"title": "盼借重地方經驗  府邀林鶴明加入團隊", "website": "中央通訊社", "category": "要聞", "date": "2017/01/05 21:33", "url": "http://www.cna.com.tw/news/aipl/201701050417-1.aspx", "content": "（中央社記者呂欣憓台北5日電）台北市政府發言人林鶴明將進入總統府工作，總統府發言人黃重諺今天表示，希望借重林鶴明的經驗，因此邀請林鶴明加入總統府幕僚團隊，台北市長柯文哲對此樂觀其成。 林鶴明今天表示，先前與黃重諺談過，希望北市去職後，可至總統府協助，已向柯文哲報告，柯文哲瞭解且同意，將待離職、正式報到再對外說明。 黃重諺晚間受訪表示，由於希望借重林鶴明地方政府豐富並且優秀的工作經驗，他在上個月正式邀請林鶴明，希望林鶴明能加入總統府的幕僚團隊，與大家一起努力。 黃重諺說，很高興林鶴明接受了他們的邀請，關於這項人事，也已經與柯文哲討論過，柯文哲對於這樣的安排樂觀其成。 據瞭解，林鶴明將先擔任總統辦公室秘書，熟悉各領域的幕僚作業，未來是否會擔任發言人，則還要看後續情況再做安排。1060105"}, {"title": "徐若瑄聲明反擊 澄清陸代言看板被撤", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/05 22:13", "url": "http://www.cna.com.tw/news/firstnews/201701050427-1.aspx", "content": "（中央社記者王靖怡台北5日電）藝人徐若瑄經紀公司今天委託律師發聲明，澄清徐若瑄中國大陸廣告看板被撤換一事，以及近來侮辱、誹謗徐若瑄的不實言論，請勿再散播，否則依法提告。 徐若瑄（Vivian）日前被傳列入中國大陸封殺藝人名單；今天又傳出大陸廣告代言看板被撤換，還被陸媒指稱已遭大陸全面封殺。 徐若瑄所屬的金渥得有限公司晚間委託律師發聲明表示，關於媒體報導徐若瑄在大陸廣告看板被撤換一事，「該大陸品牌旗下代言眾星雲集，大陸媒體報導中所披露代言產品系列並不相同」。 金渥得說，相關媒體近日刊載轉發文章稱徐若瑄位列中國大陸封殺台灣藝人名單內，引發諸多不明真相的網友、媒體大量評論及轉載，部分媒體將數年前已被諸方澄清的相關不實內容一併轉載，再次引發不實言論大肆傳播，給徐若瑄造成極大困擾。 金渥得公開澄清，網絡中以徐若瑄名義發表的不當言論，是別有用心之人惡意冒充，非徐若瑄本人發布，徐若瑄早在2010年10月27日已委託律師發函公開聲明，微博系統管理員也曾發微博證實相關不當言論並非徐若瑄本人發布。 最後金渥得嚴正聲明，網友及媒體勿再散布不實言論，停止傳播侮辱、誹謗徐若瑄言論，否則將依法追責。1060105"}, {"title": "土耳其驚爆 伊茲米爾省長：疑PKK指使", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/05 23:53", "url": "http://www.cna.com.tw/news/firstnews/201701050437-1.aspx", "content": "（中央社伊斯坦堡5日綜合外電報導）伊茲米爾省（Izmir）省長艾耶爾德茲（Erol Ayyildiz）表示，初步發現顯示好戰團體「庫德工人黨」（PKK）在幕後指使該省首府伊茲米爾市今天法院外的汽車炸彈攻擊。 路透社和英國廣播公司（BBC）報導，他在現場廣播的評論中告訴記者：「我們的警察在貝拉克里（Bayrakli）法院外警方檢查哨攔下一輛車子時，爆發衝突。恐怖分子在衝突中引爆汽車炸彈，並試圖逃跑。」 他證實一名警察和一名法院雇員在爆炸中喪生，並證實警方在爆炸後擊斃兩名攻擊者。他表示，攻擊者攜帶卡拉希尼柯夫突擊步槍（Kalashnikov rifle）和手榴彈。 土耳其國家通訊社「安納杜魯新聞社」（Anadolu）說，警方在爆炸後擊斃兩名攻擊者，並正在搜捕第三名攻擊者。 土耳其多安通訊社（Dogan News Agency）報導，至少11人在這起爆炸中受傷。 伊茲米爾醫院消息人士告訴路透社，10人在爆炸後被送到醫院。 土耳其伊斯坦堡元旦才發生夜店槍擊案，造成39人喪命，其中24人是外籍人士。伊斯蘭國（IS）2日在聲明宣稱，這起槍擊是他們的人所發動。1060105"}, {"title": "大城驚爆 土副總理：原攻擊規模大得多", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 00:27", "url": "http://www.cna.com.tw/news/firstnews/201701060002-1.aspx", "content": "（中央社伊斯坦堡5日綜合外電報導）土耳其副總理凱納克（Veysi Kaynak）表示，根據土耳其西部大城伊茲米爾（Izmir）汽車炸彈攻擊現場所發現的武器，暴徒原先計畫的攻擊規模似乎要大得多。 凱納克在現場廣播的評論中告訴記者：「根據準備，所沒收的武器、炸彈和彈藥，我們了解他們原先計畫的是巨大的暴行。」 他表示，這項攻擊無法阻止土耳其軍方介入敘利亞和伊拉克。 伊茲米爾省省長艾耶爾德茲（Erol Ayyildiz）表示，初步發現顯示好戰團體「庫德工人黨」（PKK）在幕後指使該省首府伊茲米爾市今天法院外的汽車炸彈攻擊。 路透社和英國廣播公司（BBC）報導，他在現場廣播的評論中告訴記者：「我們的警察在貝拉克里（Bayrakli）法院外警方檢查哨攔下一輛車子時，爆發衝突。恐怖分子在衝突中引爆汽車炸彈，並試圖逃跑。」 他證實一名警察和一名法院雇員在爆炸中喪生，並證實警方在爆炸後擊斃兩名攻擊者。他表示，攻擊者攜帶卡拉希尼柯夫突擊步槍（Kalashnikov rifle）和手榴彈。 土耳其國家通訊社「安納杜魯新聞社」（Anadolu）說，警方在爆炸後擊斃兩名攻擊者，並正在搜捕第三名攻擊者。 土耳其伊斯坦堡元旦才發生夜店槍擊案，造成39人喪命，其中24人是外籍人士。伊斯蘭國（IS）2日在聲明宣稱，這起槍擊是他們的人所發動。1060105"}, {"title": "美情報首長：俄高層幕後主使干預美大選", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 00:32", "url": "http://www.cna.com.tw/news/firstnews/201701060003-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國情報首長今天在國會參院聽證會上表示，他們相信是俄羅斯最高領導階層幕後主使，於美國大選期間入侵及洩露民主黨文件。 3位情報首長在參院軍事委員會聽證會上發表聯合聲明說：「我們的評估是，只有俄羅斯最高層官員才可能授權，最近針對大選竊取和披露資料。」 美國國家情報總監克萊佩（James Clapper）、國家安全局長羅傑斯（Michael Rogers）以及主管情報的國防部次長萊特（Marcel Lettre）發表此聯合聲明。 聯合聲明說，由於俄羅斯擁有高度先進網路攻擊程式以及精密能力，它對廣泛美國利益構成重大威脅。 聯合聲明指出，俄羅斯是網路大咖，對美國政府、軍事、外交、商業和重要基礎設施構成重大威脅。 聯合聲明又說，儘管中國國家主席習近平於2015年承諾罷手，但北京政府仍不斷對美國當局以及美國企業和機構進行網路間諜活動。 聯合聲明說：「北京當局持續對美國政府、我們的盟邦以及美國公司進行網路間諜活動。」1060106"}, {"title": "發言人：川普擬改造美情報機構報導不實", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 00:53", "url": "http://www.cna.com.tw/news/firstnews/201701060004-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國總統當選人川普的發言人，今天駁斥川普打算改造美國情報機構的媒體報導，聲稱這些報導「百分之百不實」。 川普發言人史派瑟（Sean Spicer）在視訊會議中告訴記者：「這個改造情報體系基礎結構的構想毫無真實性，所有政權移交的活動都是為了收集資訊的目的，所有討論都是暫時性質。」 川普今天堅稱，雖然他質疑美國情報機構有關俄羅斯介入美國總統大選的推論，但他仍支持這些機構。 川普在推特發表聲明說：「媒體謊報，使我看似反對『情報當局』，但事實上，我是情報機構的大粉絲。」 「騙人的媒體喜歡說，我跟（維基解密網站創辦人）亞桑傑（Julian Assange）一個鼻孔出氣，但錯了，我只是重申他說過的話，而大家可以．．．自行認定真相。」 川普曾引述亞桑傑的話，對俄國策動駭入美國民主黨電腦以及藉重維基解密來公布令民主黨尷尬的文件和電郵加以質疑。1060106"}, {"title": "人民幣匯率飆升  歐洲股市小漲", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 01:44", "url": "http://www.cna.com.tw/news/afe/201701060005-1.aspx", "content": "（中央社倫敦5日綜合外電報導）中國採取行動支撐人民幣，人民幣匯率今天勁揚，美國聯邦準備理事會則放出訊息，暗示美國利率上升可能比預期更快，投資人正在衡量多空，歐洲主要股市都小漲作收。 彭博社報導，離岸人民幣兌美元匯率兩天大漲1.8%，創歷來最大漲幅，主因中國加緊遏止貨幣外流。美國新總統川普（Donald Trump）即將於20日就職，他一向大力批評北京操縱壓低人民幣價位，以利對美出口。 倫敦股市金融時報百種股價指數（FTSE 100）上漲0.1%，收在7195.31點。 法蘭克福股市DAX 30指數微漲0.01%，收在11584.94點；巴黎股市CAC 40指數上漲0.03%，收在4900.64點。1060106"}, {"title": "比特幣暴跌20%  逼近歷史天價後突反轉", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 03:06", "url": "http://www.cna.com.tw/news/firstnews/201701060006-1.aspx", "content": "（中央社香港5日綜合外電報導）世界經濟前景不定，數位貨幣比特幣被吹捧為避險標的，今天在投資人追逐下一度逼近歷史天價，但幾個小時後就暴跌約20%，據分析主因是人民幣匯價突然飆升。 比特幣價位去年飆漲，成為2016年表現最強勢貨幣，這種令人頭暈目眩的漲勢今年以來仍然持續，比特幣價格指數（Bitcoin Price Index, BPI）顯示，比特幣今晨突破1100美元價位，最高來到1139.89美元，是近三年最高價，逼近2013年所創1165.89美元歷史天價。 不過，路透社報導，比特幣下午突然暴跌多達20%，一度下挫到885.41美元價位，一天內重挫逾200美元，再次顯示這種貨幣的多變。據信比特幣回挫主因是離岸人民幣兌美元匯率大漲超過1%，並可望出現歷來最大的兩日漲幅。 這項發展再度顯示比特弊與人民幣間強弱相反的關係。去年中國大陸出現搶購比特幣避險風潮，期間人民幣貶值7%，創下1994年以來最弱勢年度表現，比特幣則飆漲125%，連續第二年表現超越所有貨幣，近兩周的漲幅更達40%。 比特幣自2009年問世以來即波動劇烈，2013年創下歷史天價後幣值一度暴跌7成5。去年8月傳出駭客犯下大型比特幣竊案後，幣值也直落逾2成。 但分析師表示，隨著交易量成長，比特幣的波動將有所緩和。他們並指出，比特幣增值的主要原因包括美元走強、加強貨幣及資本管制、數位經濟崛起等。 分析師表示，尤其是印度當局回收高面額鈔票造成的混亂，以及中國大陸限制購買外幣以因應人民幣對美元貶值，更加助長比特幣需求攀升。1060106"}, {"title": "川普威脅豐田  若赴墨西哥設廠將課重稅", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 04:19", "url": "http://www.cna.com.tw/news/afe/201701060008-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國總統當選人川普連連抨擊赴墨西哥投資的美國汽車廠，今天把目標轉向日本的豐田汽車公司，揚言若豐田按計畫在墨西哥設廠，製造汽車出口到美國，他將對豐田課以重稅。 川普（Donald Trump）推文說：「豐田汽車（Toyota Motor）表示，將在墨西哥的下加利福尼亞州（Baja）設廠，生產Corolla汽車銷到美國。休想！在美國設廠，否則就付出巨額關稅。」這是他對計畫在國外而非美國投資的汽車業者的最新攻擊。 法新社報導，豐田去年11月在墨西哥中部瓜納華托市（Guanajuato）舉行破土儀式，慶祝動工設廠，據報導後續將投資10億美元。這座工廠並非如川普所說將設在毗鄰加州的下加利福尼亞州。 豐田股價今天下跌0.6%，跌勢大都出現在川普推文後。 路透社報導，豐田公司發言人瓦辛（Scott Vazin）針對川普推文回應表示，在墨西哥設立新廠，不會導致在美國雇用員工人數減少。他又說：「豐田公司期待與川普政府合作，致力追求消費者和汽車業的最大利益。」 福特汽車（Ford）原本也計畫在墨西哥投資16億美元，但本周稍早遭川普批評後已取消這項計畫。 彭博社報導，就在川普發出這則推文前數小時，豐田公司社長豐田章男才表示，他在規畫豐田的墨西哥業務時，會把川普的決定列入考慮。他並示好說，與川普維持良好關係非常重要，但豐田尚無計畫減少在墨西哥產量，將等川普20日就職後再決定是否作任何調整。 川普連連抨擊美國汽車廠，指責他們前往成本較低的墨西哥設廠製造汽車，使美國人損失許多工作機會。1060106"}, {"title": "川普延攬前參議員柯茨  任國家情報總監", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 04:51", "url": "http://www.cna.com.tw/news/firstnews/201701060009-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）路透社報導，美國政權交接團隊高層人士透露，總統當選人川普（DonaldTrump）今天選定由前聯邦參議員柯茨（Dan Coats）出任國家情報總監，承擔總管17個情報機構的重任。 川普即將在20日就職入主白宮，本周將就新政府剩餘重要職位的人事作出決定，近日料將正式宣布提名柯茨。 「洛杉磯時報」（Los Angeles Times）報導，柯茨曾任印第安納州聯邦參議員十餘年，去年退休不再競選連任，他也曾任美國駐德國大使。 如果柯茨獲參議院同意出任國家情報總監，將承擔艱鉅任務，扮演川普與情報機構間的橋梁。美國情報機構斷定俄羅斯派遣駭客侵入民主黨電腦系統以影響美國總統大選，但川普一再公開質疑這種判斷。 不過，川普的發言人史派瑟（Sean Spicer）今天稍早駁斥川普打算改造美國情報機構的媒體報導，聲稱這些報導「百分之百不實」。 他在視訊會議中告訴記者：「這個改造情報體系基礎結構的構想毫無真實性，所有政權移交的活動都是為了收集資訊的目的，所有討論都是暫時性質。」 川普今天堅稱，雖然他質疑美國情報機構有關俄羅斯介入美國總統大選的推論，但他仍支持這些機構。 川普在推特發表聲明說：「媒體謊報，使我看似反對『情報當局』，但事實上，我是情報機構的大粉絲。」1060106"}, {"title": "百貨業旺季不旺  美股跌多漲少", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 05:45", "url": "http://www.cna.com.tw/news/afe/201701060010-1.aspx", "content": "（中央社紐約5日綜合外電報導）美國股市今天跌多漲少，主因梅西百貨公司（Macy's）和柯爾百貨公司（Kohl's）年底旺季的銷售不如預期，但亞馬遜公司（Amazon）股價大漲有助那斯達克指數守住平盤以上。 梅西與柯爾兩大百貨公司在重要的11和12月旺季銷售低於預期，梅西股價重挫13.9%，柯爾更暴跌19.0%。 道瓊工業指數終場下跌42.87點，或0.21%，收在19899.29點；標準普爾500指數下跌1.75點，或0.08%，收在2269.00點。 亞馬遜公司股價逆勢大漲3.1%，那斯達克指數因而得以守住平盤，終場上漲10.93點，或0.20%，收在5487.94點。1060106"}, {"title": "白天溫暖舒適  早晚偏涼", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 05:50", "url": "http://www.cna.com.tw/news/firstnews/201701060011-1.aspx", "content": "（中央社台北6日電）中央氣象局表示，6日各地仍以多雲到晴的天氣為主，溫度方面，各地高溫約攝氏24到28度，溫暖舒適，甚至有點熱，清晨低溫約17到21度，早晚仍然偏涼，請大家要注意溫度上的變化。 氣象局指出，6日各地仍以多雲到晴的天氣為主，僅在東半部及北部山區有局部降雨的機率，但是北台灣水氣會稍微增加，山區附近有零星飄雨的機率；溫度方面，各地高溫約24到28度，溫暖舒適，甚至有點熱，清晨低溫約17到21度，早晚仍然偏涼，請大家要注意溫度上的變化。 此外，氣象局提醒民眾，6日至8日台灣西半部地區及馬祖、金門易有局部霧或低雲影響能見度，交通往返建議先確認航班資訊，行車也請注意安全。 氣象局指出，6日金門、竹苗及中南部地區AQI為對敏感族群不健康至對所有族群不健康，其他地區多為普通等級，指標污染物為細懸浮微粒，詳查環保署網站http://goo.gl/hE5Oct。1060106"}, {"title": "世界油價上揚", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 06:15", "url": "http://www.cna.com.tw/news/firstnews/201701060012-1.aspx", "content": "（中央社紐約5日綜合外電報導）世界油價今天起伏不定，先是因為新公布的數據顯示美國汽油與蒸餾油庫存意外大增而下跌，後來又因傳出沙烏地阿拉伯為配合石油輸出國家組織（OPEC）的協議減產而上揚。 倫敦市場北海布倫特原油期貨價格終場上漲43美分，或0.76%，收在每桶56.89美元。 美國市場基準商品西德州中級原油期貨價格上漲50美分，或0.94%，收在53.76美元。1060106"}, {"title": "白天溫暖舒適 早晚偏涼注意溫差", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 05:50", "url": "http://www.cna.com.tw/news/firstnews/201701060011-1.aspx", "content": "（中央社台北6日電）中央氣象局表示，6日各地仍以多雲到晴的天氣為主，溫度方面，各地高溫約攝氏24到28度，溫暖舒適，甚至有點熱，清晨低溫約17到21度，早晚仍然偏涼，請大家要注意溫度上的變化。 氣象局指出，6日各地仍以多雲到晴的天氣為主，僅在東半部及北部山區有局部降雨的機率，但是北台灣水氣會稍微增加，山區附近有零星飄雨的機率；溫度方面，各地高溫約24到28度，溫暖舒適，甚至有點熱，清晨低溫約17到21度，早晚仍然偏涼，請大家要注意溫度上的變化。 此外，氣象局提醒民眾，6日至8日台灣西半部地區及馬祖、金門易有局部霧或低雲影響能見度，交通往返建議先確認航班資訊，行車也請注意安全。 氣象局指出，6日金門、竹苗及中南部地區AQI為對敏感族群不健康至對所有族群不健康，其他地區多為普通等級，指標污染物為細懸浮微粒，詳查環保署網站http://goo.gl/hE5Oct。1060106"}, {"title": "川普延攬前參議員柯茨 任國家情報總監", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 04:51", "url": "http://www.cna.com.tw/news/firstnews/201701060009-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）路透社報導，美國政權交接團隊高層人士透露，總統當選人川普（DonaldTrump）今天選定由前聯邦參議員柯茨（Dan Coats）出任國家情報總監，承擔總管17個情報機構的重任。 川普即將在20日就職入主白宮，本週將就新政府剩餘重要職位的人事作出決定，近日料將正式宣布提名柯茨。 「洛杉磯時報」（Los Angeles Times）報導，柯茨曾任印第安納州聯邦參議員十餘年，去年退休不再競選連任，他也曾任美國駐德國大使。 如果柯茨獲參議院同意出任國家情報總監，將承擔艱鉅任務，扮演川普與情報機構間的橋梁。美國情報機構斷定俄羅斯派遣駭客侵入民主黨電腦系統以影響美國總統大選，但川普一再公開質疑這種判斷。 不過，川普的發言人史派瑟（Sean Spicer）今天稍早駁斥川普打算改造美國情報機構的媒體報導，聲稱這些報導「百分之百不實」。 他在視訊會議中告訴記者：「這個改造情報體系基礎結構的構想毫無真實性，所有政權移交的活動都是為了收集資訊的目的，所有討論都是暫時性質。」 川普今天堅稱，雖然他質疑美國情報機構有關俄羅斯介入美國總統大選的推論，但他仍支持這些機構。 川普在推特發表聲明說：「媒體謊報，使我看似反對『情報當局』，但事實上，我是情報機構的大粉絲。」1060106 發言人：川普擬改造美情報機構報導不實 （中央社華盛頓5日綜合外電報導）美國總統當選人川普的發言人，今天駁斥川普打算改造美國情報機構的媒體報導，聲稱這些報導「百分之百不實」。     川普發言人史派瑟（Sean Spicer）在視訊會議中告訴記者：「這個改造情報體系基礎結構的構想毫無真實性，所有政權移交的活動都是為了收集資訊的目的，所有討論都是暫時性質。」     川普今天堅稱，雖然他質疑美國情報機構有關俄羅斯介入美國總統大選的推論，但他仍支持這些機構。     川普在推特發表聲明說：「媒體謊報，使我看似反對『情報當局』，但事實上，我是情報機構的大粉絲。」     「騙人的媒體喜歡說，我跟（維基解密網站創辦人）亞桑傑（Julian Assange）一個鼻孔出氣，但錯了，我只是重申他說過的話，而大家可以．．．自行認定真相。」     川普曾引述亞桑傑的話，對俄國策動駭入美國民主黨電腦以及藉重維基解密來公布令民主黨尷尬的文件和電郵加以質疑。1060106"}, {"title": "巴西總統：瑪瑙斯獄囚屠殺事件慘不忍睹", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 07:17", "url": "http://www.cna.com.tw/news/aopl/201701060014-1.aspx", "content": "（中央社記者唐雅陵聖保羅5日專電）巴西總統泰梅爾今天指出，1日在亞馬遜州首府瑪瑙斯監獄發生暴動，造成56名囚犯死亡，是1件「慘不忍睹的事故」。 巴西1日發生瑪瑙斯Anisio Jobim監獄屠殺事件，引起國際關注後，泰梅爾（Michel Temer）首次對有關議題作出表示。 泰梅爾今天與司法部長莫瑞斯（Alexandre Moraes）和文官廳長（職權相當於行政院長）巴迪亞（EliseuPadilha）會議，制定改善巴西監獄系統的策略。 會議開始，泰梅爾首先向在瑪瑙斯監獄發生的「慘不忍睹的事故」中被殺的囚犯家屬致意，稱國家「迫切需要」在監獄系統採取行動，而政府業已召開針對公共安全領域的系列會議。 泰梅爾列出巴西公共安全領域的主要問題，但強調2016年奧運期間，巴西保安工作的「密不透風」，甚至獲得國外激賞。 在瑪瑙斯屠殺事件中，泰梅爾突出司法部長莫瑞斯處理危機的表現，提供聯邦行政部門現有的所有設備。 泰梅爾指出，政府將再興建5座聯邦監獄，每座可容納200至250名高度危險囚犯，同時提撥巴西幣1.5億元，在每一州的30%的監獄裝置手機訊號封鎖系統。 泰梅爾在會議中還指出，因Anisio Jobim監獄管理民營化，亞馬遜州政府在此屠殺事件中的責任「不是非常明確。」 泰梅爾最後表示，中央政府將與各州政府通力合作，公共安全是全國關注的問題。1060106"}, {"title": "1月6日台灣各報頭條速報", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 07:24", "url": "http://www.cna.com.tw/news/firstnews/201701065001-1.aspx", "content": "聯合報：室內場所 將全面禁菸 （中央社網站）聯合報6日報導，衛福部國健署預告最新「菸害防制法」修正草案，擬擴大禁菸範圍，未來室內場所全面禁菸，包括酒吧、夜店、雪茄館，不得設吸菸室；同時電子菸將視為菸品、免稅菸也要課菸品健康福利捐、菸品包裝圖文警示擴大至全面積85%等。 中國時報：急凍！農曆年後 陸客再減半 （中央社網站）中國時報6日報導，據經營兩岸旅遊的業者透露，農曆春節過後，大陸部分省市對於赴台遊客名額將再減。大陸組團社業者透露，總量上大約是團客比去年再減6成，自由行少一半。 蘋果日報：室內將全禁菸 夜店酒吧雪茄館納管 癮君子批管太多 （中央社網站）蘋果日報6日報導，室內公共場所將全面禁菸！衛福部國健署預告「菸害防制法」修正草案，刪除現規定酒吧、夜店、雪茄館可有條件在室內吸菸的豁免權，明訂夜店等前述場所一律禁菸，否則罰2千到1萬元。免稅店菸品也將加徵菸品健康福利捐，每條菸將貴200元。醫界及部分民眾對此表示支持，但相關業者及吸菸民眾痛批政府管太多，有酒店少爺還說，在酒客面前要求禁菸肯定被打；也有業者說，此舉雖保護了健康，但也恐致倒店。 自由時報：4個月軍訓役 須下部隊了 （中央社網站）自由時報6日報導，原只要在新訓單位、兵科學校受訓4個月的軍事訓練役男，今年起都要下部隊了！國防部5日召開記者會宣布，由於新訓單位每年訓量無法滿足徵集需求，役男也欠缺部隊實務訓練，因此今年起將「8週入伍訓、8週兵科學校訓練」的現有制度，改為「5週入伍訓、11週部隊訓練」，部分役男可能抽到「金馬獎」，分發至外島部隊施訓。"}, {"title": "川普月底就職後  英首相今春訪華府會談", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 07:02", "url": "http://www.cna.com.tw/news/aopl/201701060013-1.aspx", "content": "（中央社倫敦5日綜合外電報導）英國首相府今天宣布，首相梅伊（Theresa May）將在美國總統當選人川普（Donald Trump）20日就職後，於今春赴華府會談。 梅伊的共同幕僚長提摩西（Nick Timothy）和希爾（Fiona Hill）上個月曾前往美國，會晤川普的團隊。 首相府發言人告訴法新社：「這是首相首度造訪總統當選人川普過程的一部分。」 川普去年11月當選總統後，梅伊曾和他通過電話。當時川普邀請梅伊「盡快」訪美。 英國政府不願確認梅伊訪美之行的確定日期，但天空新聞網（Sky News）報導，預定時間是2月。1060106"}, {"title": "土耳其爆炸2死 副總理:原攻擊規模大得多", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/05 23:03", "url": "http://www.cna.com.tw/news/firstnews/201701050436-1.aspx", "content": "（中央社伊斯坦堡5日綜合外電報導）土耳其愛琴海大城伊茲米爾（Izmir）一個法院外今天遭到汽車炸彈攻擊，警方消息人士說，一名警察和一名法院雇員在爆炸中喪生。 土耳其國家通訊社「安納杜魯新聞社」（Anadolu）說，警方在爆炸後擊斃兩名攻擊者，並正在搜捕第三名攻擊者。 土耳其多安通訊社（Dogan News Agency）報導，至少11人在這起爆炸中受傷。 伊茲米爾醫院消息人士告訴路透社，10人在爆炸後被送到醫院。 土耳其伊斯坦堡元旦才發生夜店槍擊案，造成39人喪命，其中24人是外籍人士。伊斯蘭國（IS）2日在聲明宣稱，這起槍擊是他們的人所發動。1060105 大城驚爆 土副總理：原攻擊規模大得多 （中央社伊斯坦堡5日綜合外電報導）土耳其副總理凱納克（Veysi Kaynak）表示，根據土耳其西部大城伊茲米爾（Izmir）汽車炸彈攻擊現場所發現的武器，暴徒原先計畫的攻擊規模似乎要大得多。     凱納克在現場廣播的評論中告訴記者：「根據準備，所沒收的武器、炸彈和彈藥，我們了解他們原先計畫的是巨大的暴行。」     他表示，這項攻擊無法阻止土耳其軍方介入敘利亞和伊拉克。     伊茲米爾省省長艾耶爾德茲（Erol Ayyildiz）表示，初步發現顯示好戰團體「庫德工人黨」（PKK）在幕後指使該省首府伊茲米爾市今天法院外的汽車炸彈攻擊。     路透社和英國廣播公司（BBC）報導，他在現場廣播的評論中告訴記者：「我們的警察在貝拉克里（Bayrakli）法院外警方檢查哨攔下一輛車子時，爆發衝突。恐怖分子在衝突中引爆汽車炸彈，並試圖逃跑。」     他證實一名警察和一名法院雇員在爆炸中喪生，並證實警方在爆炸後擊斃兩名攻擊者。他表示，攻擊者攜帶卡拉希尼柯夫突擊步槍（Kalashnikov rifle）和手榴彈。     土耳其國家通訊社「安納杜魯新聞社」（Anadolu）說，警方在爆炸後擊斃兩名攻擊者，並正在搜捕第三名攻擊者。     土耳其伊斯坦堡元旦才發生夜店槍擊案，造成39人喪命，其中24人是外籍人士。伊斯蘭國（IS）2日在聲明宣稱，這起槍擊是他們的人所發動。1060105"}, {"title": "柏林攻擊主嫌擁14假身分 逃亡路線揭露", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 07:29", "url": "http://www.cna.com.tw/news/aopl/201701060015-1.aspx", "content": "（中央社記者江今葉布魯塞爾5日專電）在各國警方密切調查下，德國柏林耶誕市集卡車攻擊主嫌艾姆里的過往逐漸浮現。警方發現他在德國共擁有14個不同的假身分，荷蘭與比利時警方也從監視器中發現他的蹤影。 艾姆里（Anis Amri）涉嫌在去年12月19日開卡車闖進德國柏林耶誕市集造成12人死亡、48人受傷。德國警方希望從他在德國的生活與行動查出他作案的動機，以及逃亡路線。 北萊因-西發利亞邦（North Rhine-Westphalia）警方向當地邦議會提交的報告指出，艾姆里在德國停留期間，擁有14個不同的假身分。POLITICO引述當地媒體指出，警方相信，除了柏林耶誕市集攻擊外，艾姆里同時也策劃多個攻擊計劃。 艾姆里在發動攻擊後，據了解他應是從德國前往荷蘭阿姆斯特丹，再搭乘跨國火車抵達比利時，再經法國巴黎、里昂，抵達義大利。 荷蘭與比利時警方今天都公布了艾姆里在車站的監視器畫面。荷蘭電訊報（Telegraaf）引述安全與司法部向國會提供的書面報告指出，艾姆里被發現在去年12月21日上午約11時30分，出現在靠近德國的那梅亨市（Nijmegen），下午約1時30分在阿姆斯特丹車站的監視器中發現他的蹤影，監視器顯示他在4時前後搭乘火車轉往比利時。 法蘭德斯新聞（Flanders News）公布比利時內政部提供的監視器顯示，艾姆里在當天晚上約7時出現在布魯塞爾南站，並在9時前後搭車離開。畫面可以清楚看見他手拿文件，並戴著毛帽與圍巾將臉遮住大半。 艾姆里在去年12月22日出現在里昂巴士總站，之後在香貝里（Chambery）轉車前往義大利，他約在當天晚間出現在杜林（Turin）車站，23日凌晨1時被發現抵達米蘭車站，2個小時後他在米蘭東北方的塞斯托聖喬凡尼（Sesto San Giovanni）例行臨檢時被警方認出，並遭警方擊斃。 警方在艾姆里遺留的背包裡發現一張電訊商伏德風（Vodafone）在12月20到22日間發出的免費SIM卡，從而追出他曾在荷蘭停留。 艾姆里在案發後仍能在歐洲境內趴趴走，引發外界高度質疑。荷蘭、德國、比利時與法國政府正在商討如何加強對跨國境火車、巴士、船隻乘客安檢。1060106"}, {"title": "日超美醫學生能見真優華激似佐佐木希", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 07:36", "url": "http://www.cna.com.tw/news/amov/201701065002-1.aspx", "content": "（中央社6日電）日本超美醫學系學生能見真優華，因為面貌激似佐佐木希，在網路走紅成為話題人物。她昨天在instagram上po出美照，祝大家新年快樂，要大家繼續多關照她。     能見真優華去年9月上電視模仿節目，模仿佐佐木希，成為一夕爆紅的美人醫學生。雖然粉絲爆增，她還是說以學業優先，未來想當醫生。     網友紛紛說，「和佐佐木希太像了」，「特別的美人」，還有網友說「要是有這樣的女醫生，每天都要去醫院通勤了」。    能見真優華     出生地：神奈川縣     出生：1993年1月4日     身高：164公分     偶像：佐佐木希     興趣：看電影、看漫畫、購物、岩盤浴、旅遊"}, {"title": "台股元月行情醞釀10年  外資蓄勢待發", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 07:44", "url": "http://www.cna.com.tw/news/afe/201701060017-1.aspx", "content": "（中央社記者田裕斌台北 6日電）台股自2017年開紅盤以來連漲 3個交易日，外資買超力道逐漸增強，法人表示，雖然過去10年無明顯元月行情，但今年元月行情似乎有譜。 美股持續維持高檔震盪，科技股表現較強，道瓊工業指數下跌42.87點、跌幅0.21%、收在19899.29點，NASDAQ指數上漲10.93點、漲幅0.2%、收在5487.94點，S&P 500指數下跌1.75點、跌幅0.08%、收在2269點，費城半導體指數下跌8.08點、跌幅0.89%、收在901.69點。 分析師表示，美元指數由高檔轉弱，新台幣匯率走強，吸引外資加速歸隊，除了在現貨市場買超外，在台指期也大舉加碼多單，未平倉淨多單部位已超過6.4萬口，加上量能回溫至新台幣700億元以上，多方氣勢逐漸轉強。 股王大立光昨日收盤站上4050元再創台股新天價，櫃買指數連漲7個交易日，顯示除了外資外，沉寂已久的內資也有炒熱元月行情的意圖，且目前處財報空窗期，對有題材的個股而言有空間營造作夢空間。 歐股則是以小漲作收，法國股市上漲1.24點、漲幅0.03%、收在4900.94點，德國股市上漲0.63點、漲幅0.01%、收在11584.94點，英國股市上漲5.57點、漲幅0.08%、收在7195.31點。1060106"}, {"title": "巴西獄囚平均每天1名被殺", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 07:36", "url": "http://www.cna.com.tw/news/aopl/201701060016-1.aspx", "content": "（中央社記者唐雅陵聖保羅5日專電）巴西「聖保羅頁報」今天刊登調查指出，2016年至少372名囚犯在監獄被殺，日均1人以上。今年元旦在亞馬遜州發生的屠殺事件傷亡慘重，預估整體死亡人數可能攀升。 「聖保羅頁報」（Folha de S.Paulo）引述最新「巴西安全年度報告」指出，巴西監獄人口超過60萬人，監獄殺人率每10萬人口有58人，超越全國最暴力的謝吉貝州（Sergipe）蓄意殺人指數達每10萬人口53.3人。 2016年逾半囚犯被殺案件集中在巴西東北部，塞阿拉州（Ceara）在全國居首，48名囚犯被殺。 其次是北部地區，至少78名囚犯在監獄被殺，僅巴拉州（Para）就有24名囚犯死亡。 近年來，北部地區不斷發生聖保羅監獄黑幫「首府第一司令部」和里約黑幫「紅軍團」為爭權奪利之戰，紅軍團更與主導亞馬遜監獄暴動的地方幫派「北部家族」結盟。 監獄人滿為患只讓緊張氛圍加劇。亞馬遜監獄可容納454名囚犯，但1日發生暴動時，卻有1224名囚犯。 政府資料指出，去年唯一沒有記錄任何監獄囚犯被殺的一州是東南部的斯匹瑞杜聖多（Espirito Santo），主因是當地政府採取人性化管理，將高度危險囚犯關在最高安全監獄。儘管如此，仍有人滿為患的潛在風險。 東北部彼奧州（Piaui）監獄人口近3000人，2016年16名囚犯在監獄被殺。1060106"}, {"title": "南韓財長：陸間接報復THAAD", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 08:12", "url": "http://www.cna.com.tw/news/aopl/201701060021-1.aspx", "content": "（中央社南韓世宗6日綜合外電報導）南韓財政部長柳一鎬指出，中國大陸疑似對南韓去年作出部署美國反飛彈系統的決定，採取間接行動加以反制。 路透社報導，北京擔心美國戰區高空防衛系統（Terminal High Altitude Area Defense，THAAD）強有力的雷達能夠穿透大陸領土，因而反對這項部署。 南韓和聯合國指出，預定今年部署的這套系統只是為了對抗來自北韓的任何威脅。 柳一鎬（Yoo Il-Ho）昨天在南韓南部世宗巿（Sejong City）的財政部召開記者會指出：「儘管中國正式否認，但我們感覺其諸多行動與此有關，北京並已採取間接做法回應。」 「他們正式否認，很難去問他們作何打算。」 柳一鎬沒詳述所謂「間接行動」所指為何，但大陸最近拒絕南韓航空業者增加包機往返兩國的申請。 他1日曾表示，南韓政府正在調查大陸否決南韓航空公司這項申請的決定，是否跟南韓將部署這套反飛彈系統有關。農曆春節旅運激增，業者通常增加包機服務。 北京當局未就為何駁回包機申請的詢問作出回應。 另一方面，美國總統當選人川普（Donald Trump）主張，美韓間的1項不公平貿易協定使美國蒙受其害。柳一鎬對此回應指出，南韓計劃致力降低對美貿易順差。 財政部官員另外告訴路透社，南韓可能研究自美進口更多原料和機器零件，作為降低順差的一環。（譯者：中央社何宏儒）1060106"}, {"title": "凱瑞和王毅通電話 重申美版一中", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 08:00", "url": "http://www.cna.com.tw/news/firstnews/201701060018-1.aspx", "content": "（中央社記者鄭崇生華盛頓5日專電）美國國務院今天說，國務卿凱瑞昨天與中國外長王毅通電話，討論相互關切的許多議題。凱瑞重申美國仍信守基於美中「三個公報」與「台灣關係法」的「一中政策」。 就在總統蔡英文將訪問中美洲友邦並過境美國前夕，中國外交部昨天先主動公布王毅與凱瑞通電話的訊息，並轉述稱凱瑞通話時說，美中關係十分重要，「美國堅持基於中美三個聯合公報的『一個中國政策』」，這是美國兩黨的共同立場。 與北京強調的「一中原則」不同，美國完整的「一中政策」還包括「台灣關係法」，而美方制定「台灣關係法」以來，北京一向不滿。值得注意的是，北京近來常以「一中政策」這一美方使用的詞彙、取代過去中方所說的「一中原則」、但刻意不提「台灣關係法」，企圖與美國「一中政策」相混淆的用心十分明顯。 對此，國務院東亞暨太平洋事務局發言人芮契艾倫（Anna Richey-Allen）今天回覆中央社記者詢問時指出，凱瑞昨天與王毅通電話，除回顧美中雙邊關係，也討論相互關切的議題。 她說，凱瑞提到，過去4年與王毅從全球經濟復甦、氣候變遷到應對流行性疾病，雙方合作應對許多全球挑戰，另外也談到包括伊朗、北韓及阿富汗在內的安全議題。 關於北韓，凱瑞再強調雙方密切合作、向北韓領導人金正恩政權施壓的重要，這包括全面執行制裁的必要性。 最後，凱瑞確認，美國仍舊信守基於美中「三個公報」與「台灣關係法」的「一中政策」。 凱瑞將離任，而美國總統當選人川普與蔡英文總統通電話後，受訪時甚至說除非美中在貿易等議題上達成協議，他不懂美國為何要被「一中」政策束縛。 此後，中華民國與聖多美普林西比斷交，北京接著與聖國建交，並在國際上發動「一中」宣傳戰，企圖在川普上任前形塑國際社會力挺「一中」動作頻頻，而企圖混淆美國的「一中政策」與北京的「一中原則」，不是新鮮事。 中國外交部刻意扭曲美國的對台立場，同樣是在「台灣關係法」上作文章，並指稱美國對台立場改變，遭時任白宮國安會亞洲事務資深主任麥艾文批評，中方做法不受歡迎。1060106"}, {"title": "美控友訊產品讓數千消費者處於遭駭風險", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 08:13", "url": "http://www.cna.com.tw/news/ait/201701060022-1.aspx", "content": "（中央社舊金山5日綜合外電報導）彭博報導，美國消費者監察機構對台灣的家庭網路設備製造商－友訊公司提告，聲稱其產品安全性疏鬆，對駭客攻擊顯得薄弱。 美國聯邦貿易委員會（Federal Trade Commission，FTC）宣稱，友訊和一個美國單位未能確保其路由器和網路攝影機安全性，讓美國數千消費者成為網路安全侵害標的。 根據今天向舊金山聯邦法院提出的訴狀內容，產品安全防護不足讓攻擊者「監測消費者所在，以他們為目標從事竊取或其他犯罪」。 此外，FTC指控友訊未使用業界確定的最佳方法保護消費者內容，並以友訊「易於防護」和備有「先進網路安全性」以促銷其產品來挑毛病。 針對這起訴訟，友訊未立即回覆媒體置評的請求。1060106"}, {"title": "空姐鄭詩璇  曾被稱最正代課老師", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 08:16", "url": "http://www.cna.com.tw/news/amov/201701065003-1.aspx", "content": "（中央社台北6日電）遠東航空公司空姐鄭詩璇，大學時期就是校園月曆美女，到台北市一個國小實習時，被網友po上PTT表特版，贏得最正代課老師封號。     鄭詩璇在大學時期在補習班、電視台、咖啡廳、牙醫診所、百貨公司等處打工，也曾接過外拍工作。     鄭詩璇學生時代就是網友關注的正妹，因為她在國小實習的照片曝光，網路上紛紛瘋傳她是最正代課老師，她為此澄清她是實習老師，不是代課老師。     她一直有當空姐的夢想，畢業後如願考上遠航空姐，臉書和instagram不時都會po上「阿璇的空服人生」，記錄她工作的動態。    鄭詩璇     生日：1992年9月22日     學歷：實踐大學畢業     身高：161公分     體重：46公斤     星座：處女座     興趣：看電影、研究食譜     感情：有警察男友"}, {"title": "七味醬燒快樂豬  甜鹹醬汁超下飯", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 08:16", "url": "http://www.cna.com.tw/news/asoc/201701060023-1.aspx", "content": "（中央社記者吳欣紜台北6日電）咬一口豬五花肉，甜鹹滋味躍上舌尖，醬燒料理搭配美味五花肉，不僅是小朋友最愛，也是超下飯料理。只要調味料比例選擇正確，美味醬燒快樂豬就輕鬆上桌。 國際廚師交流協會理事張世朋教導製作家常菜「七味醬燒快樂豬」，甜鹹醬汁不僅擄獲小朋友的胃，也讓大人不禁想多扒兩口飯。 「七味醬燒快樂豬」食材如下： 1、豬五花肉片約200克。 2、洋蔥半顆。 3、醬油3大匙。 4、冰糖1.5匙。 5、味霖1.5匙。 6、七味粉適量。 7、柴魚片適量。 8、甜豆適量。 「七味醬燒快樂豬」食材如下： 1、取一鍋熱油，再加入洋蔥爆香，炒出甜味。 2、加入肉片拌炒。 3、加入醬油及冰糖調味。 4、加入綠蔬菜（甜豆）增色。 5、最後加入柴魚片並撒上七味粉裝飾即完成。1060106"}, {"title": "八堵交流道遊覽車翻覆  國道壅塞", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 08:18", "url": "http://www.cna.com.tw/news/asoc/201701060024-1.aspx", "content": "（中央社記者林長順基隆6日電）國道1號八堵交流道往台北市方向閘道今天上午發生大型遊覽車翻覆意外，造成5人輕傷，也造成國1基隆往台北方向交通壅塞。 意外發生在國1南下2.7公里位於基隆市暖暖區八堵交流道入口匝道，目前救護車已到場，人員在路肩等待，經過車輛應多留意。1060106"}, {"title": "法國市長拒替同志證婚  涉歧視遭起訴", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 08:07", "url": "http://www.cna.com.tw/news/aopl/201701060020-1.aspx", "content": "（中央社記者曾依璇巴黎5日專電）法國南部小城波萊納（Bollene）市長龐帕爾因拒絕替一對同性伴侶證婚，涉嫌歧視而被起訴。這是法國通過同性婚姻合法後的首例，預料審判辯論將圍繞在信仰自由上。 法國於2013年5月起，在法律上承認同性婚姻，同性伴侶與異性夫妻一樣有權在市政府公證結婚。 龐帕爾（Marie-Claude Bompard）於2013年8月拒絕替一對女同性伴侶證婚，也不願意指派其他人代替她證婚，涉嫌歧視而被起訴，今天出庭受審。 同性婚姻合法後，法國曾出現極少數基於個人信念而不願替同性伴侶證婚的市長，但大多以指派他人的方式妥協，隸屬極右派政黨「南方聯盟」（Ligue du Sud）的龐帕爾是被正式起訴、受審的第一位市長。 因此，此案很可能成為判例，預料辯論重點將放在信仰自由上。 費加洛報（Le Figaro）報導，龐帕爾自述「從親子關係和對孩子的權利觀點來看，替兩名相同性別的人證婚，對我來說是個問題」。 她說，被她拒絕證婚的那兩名女性，後來由市府助理完成證婚，「我不反對波萊納市府依法行政，波萊納也已有其他的同性締結婚姻關係，我只要求保有我的信仰自由」。 在龐帕爾之前，還有一起相關案例。2014年，馬賽的一名區長助理因信仰伊斯蘭，不願幫同性戀者證婚，還找來一名沒有證婚資格的同事代替她，導致婚姻無效，被判處5個月有期徒刑。1060106"}, {"title": "八堵交流道遊覽車翻覆  5人受傷", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 08:04", "url": "http://www.cna.com.tw/news/asoc/201701060019-1.aspx", "content": "（中央社記者林長順基隆6日電）基隆市政府消防局今天上午7時許獲報，暖暖區八堵交流道往台北市方向閘道上有大型遊覽車翻覆，目前現場5名傷者都輕傷，意識清楚。1060106"}, {"title": "台股元月行情醞釀10年 外資蓄勢待發", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 07:44", "url": "http://www.cna.com.tw/news/afe/201701060017-1.aspx", "content": "（中央社記者田裕斌台北 6日電）台股自2017年開紅盤以來連漲 3個交易日，外資買超力道逐漸增強，法人表示，雖然過去10年無明顯元月行情，但今年元月行情似乎有譜。 美股持續維持高檔震盪，科技股表現較強，道瓊工業指數下跌42.87點、跌幅0.21%、收在19899.29點，NASDAQ指數上漲10.93點、漲幅0.2%、收在5487.94點，S&P 500指數下跌1.75點、跌幅0.08%、收在2269點，費城半導體指數下跌8.08點、跌幅0.89%、收在901.69點。 分析師表示，美元指數由高檔轉弱，新台幣匯率走強，吸引外資加速歸隊，除了在現貨市場買超外，在台指期也大舉加碼多單，未平倉淨多單部位已超過6.4萬口，加上量能回溫至新台幣700億元以上，多方氣勢逐漸轉強。 股王大立光昨日收盤站上4050元再創台股新天價，櫃買指數連漲7個交易日，顯示除了外資外，沉寂已久的內資也有炒熱元月行情的意圖，且目前處財報空窗期，對有題材的個股而言有空間營造作夢空間。 歐股則是以小漲作收，法國股市上漲1.24點、漲幅0.03%、收在4900.94點，德國股市上漲0.63點、漲幅0.01%、收在11584.94點，英國股市上漲5.57點、漲幅0.08%、收在7195.31點。1060106"}, {"title": "獨居爺爺的臨時子孫  照服員親如家人", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 08:37", "url": "http://www.cna.com.tw/news/asoc/201701060027-1.aspx", "content": "長照的愛與關懷15（中央社記者李先鳳花蓮縣6日電）殯儀館一角，馬啟耀為爺爺折著紙蓮花，未見其他家屬，有些淒涼。門諾醫院照服員來到在靈前鞠躬，安慰馬啟耀，照服員和被照顧者早已建立起如家人一般的感情。 馬啟耀的父母離異，父親已過世多年，馬啟耀和弟弟妹妹由爺爺一手帶大。馬啟耀說，兄弟姊妹長大，紛紛到外地就學、工作，爺爺年紀大了，成了獨居老人，且行動不方便，想了很久，只有求助門諾醫院長照服務。 馬啟耀爺爺馬明柱年少時隨國民政府來台，海軍退役後轉任花蓮港務局至退休。馬啟耀說，爺爺生活簡單，律己甚嚴，今年2月初才過100歲生日，不久因肺炎住院，身體狀況才愈來愈差。 門諾醫院長照部管理師林淑儀說，照顧馬爺爺3年多，有一天早上，發現爺爺不慎摔倒，倒臥在客廳，協助住院檢查，因髖骨骨折，手術後無法走上三樓住家，所以改住安養中心而終止照服員到府照顧。 與馬爺爺相處的3年時光已建立起如家人一般的感情，照服員一早到馬爺爺家協助他盥洗、電鍋蒸早餐、陪他用麵粉做包子饅頭、幫忙洗衣曬衣、一同用放大鏡看報紙聊社會新聞，直到天黑才離開。 林淑儀說，每週會陪同馬爺爺到醫院看病拿藥，有時會抽空帶他到爺爺口中的「秘密基地」─馬奶奶的墳地，聽著馬爺爺話當年，現在回想起來真是一段溫馨的時光。 林淑儀表示，曾在馬爺爺生前錄下一段影片分享，馬明柱說，「老年人有時候會讓人覺得瘋瘋顛顛，動作很慢，思考也比較固執；照顧服務員既細心又熱心，對於我這風中殘燭之人貢獻非常大，能夠遇到你們讓我非常感動。如果有一天我到了天上，這份感謝也會在天上持續感謝你們。」1060106"}, {"title": "空品差  鄭明典：霾造成低能見度", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 08:42", "url": "http://www.cna.com.tw/news/ahel/201701060030-1.aspx", "content": "（中央社記者余曉涵台北6日電）氣象局預報中心主任鄭明典今天說，台北濕度81%，這主要是霾造成的低能見度。 中央氣象局表示，6日各地仍以多雲到晴的天氣為主，溫度方面，各地高溫約攝氏24到28度，溫暖舒適，甚至有點熱，清晨低溫約17到21度，早晚仍然偏涼，請大家要注意溫度上的變化。 鄭明典一早在臉書上表示，台北濕度81%，這主要是霾造成的低能見度。 除此之外，鄭明典也PO出一張關渡平原的照片，並以「令人懷念的晨霧」為題。 鄭明典說，這是鄉間的冬季最常見的景象。 夜間輻射冷卻，冷空氣累積在地面低地。如果地面有水體或蒸發散效率高的植物，地表蒸發的水氣遇到冷空氣馬上凝結成小水滴。 鄭明典表示，這樣就會在地表產生薄薄的一層晨霧，那是冬季鄉間清晨最自然的景色。1060106這是今天早上灰茫茫一片~台北濕度81%，這主要是霾造成的低能見度！留個紀錄。"}, {"title": "吃維他命前要知道 補過頭恐傷身", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 08:31", "url": "http://www.cna.com.tw/news/ahel/201701060026-1.aspx", "content": "（中央社記者張茗喧台北6日電）你真的需要吃維他命嗎？毒物專家顏宗海說，人工製造的維他命不僅有添加物，吃過量還會傷身，像是維他命C會增腎結石風險，B群則恐影響肝功能，建議還是多吃天然食物最好。 農曆春節返家，不少人會買維他命等保健食品回家孝敬長輩，但長庚醫院腎臟科主治醫師顏宗海卻不建議，他表示，人體需要維他命的量很微量，透過自然食物均勻攝取就能吃到足夠的量。 顏宗海解釋，人工製造的維他命，之所以能變成一顆顆的藥丸，全是靠添加物「賦形劑」塑型，很多還會人工色素吸引民眾吃它，導致無形中吃下更多添加物，雖是合法添加物，但就醫師角度而言並不建議。 除了添加物以外，維他命補過頭也有傷身風險，顏宗海說，像是很多人常吃的「維他命C」是人體必須維生素，只要多吃天然植物蔬果就能輕易補充，若是刻意吃大量維他命C，恐導致體內草酸含量增加，提高腎結石風險。 此外，「維他命E」雖然是很好的抗氧化劑，但國外研究顯示，吃多會增加出血風險，導致刷牙流血，甚至出現血尿、腸胃道出血等狀況。 而民眾常用來提神的「維他命B群」，裡頭的維他命B3吃多會有肝毒性，可能影響肝功能，維他命B6則有神經毒性，恐增加神經病變風險，導致手腳麻、感覺異常等症狀。 究竟誰才需要吃維他命？顏宗海說，洗腎患者每週平均洗3次腎，可能造成水溶性維他命流失，才需要補充維他命B、葉酸；停經後的婦女體內鈣、維生素D也嚴重不足，也可靠保健食品補充。 心臟血管外科主任蘇上豪也在「胖病毒、人皮書、水蛭蒐集人：醫療現場的46個震撼奇想」一書中提及，維他命之所以被發現，是因為缺乏某些食物中的營養素，產生腳氣病、壞血病、夜盲症等疾病。 但近年電視廣告卻不斷強調，飲食不均衡可能欠缺某些「微量元素」或「人體無法合成的必須營養素」，說服老人家透過複方維他命補充營養，卻沒告訴我們，究竟為什麼要吃、劑量是多少以及吃多會有什麼害處。 蘇上豪說，實際上台灣面臨的問題不是營養不足，而是不知節制的生活型態，加上運動不夠造成的「代謝症候群」，他強調，維他命最初是用於治療「營養缺乏症」，而不是用來養生保健的，呼籲別把它當成糖果點心，認為「有病治病、沒病強身」亂吃一通。1060106"}, {"title": "小米CES處女秀 端白陶瓷全面屏機MIX", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 08:48", "url": "http://www.cna.com.tw/news/afe/201701060031-1.aspx", "content": "（中央社記者江明晏台北6日電）小米首度進軍美國消費性電子展（CES），發表無邊框金屬機身的小米電視4、「皓月白色版」小米全面屏概念手機MIX，同時宣布小米生態鏈已有超過5000萬個設備連接至物聯網平台。 小米今天凌晨在拉斯維加斯舉行「CES處女秀」，推出無邊框金屬機身的小米電視4，厚度只有4.9毫米，同時搭載一塊近乎無邊框的4K螢幕以及透明隱形式底座，是迄今最薄的小米電視，內置杜比全景聲，同時還發表「皓月白色版」小米全面屏概念手機MIX。 小米電視4稍晚將在中國大陸上市，搭載杜比全景聲家庭影院系統的65吋版本。 針對「皓月白色版」小米全面屏概念手機MIX，小米副總裁巴拉（Hugo Barra）表示，小米持續推動陶瓷材質在智慧手機上的使用，這次則是白色陶瓷，而這種材質的使用在這個領域內極具挑戰性。 小米在CES展示超過70件來自3個核心種類的產品，以及全系列的小米生態鏈產品，其中包括智慧家庭、健身、玩具以及交通工具。 小米表示，旗下生態鏈目前已經涵蓋數百件智慧硬體設備，在移動互聯網界獨樹一幟的擴張道路就是孵化和投資了一系列專業領域內的公司；小米已經孵化和投資了77家公司。 小米手環銷量已經超過2300萬條、網路攝影機銷量也已經超過330萬支、小米空氣淨化器年銷量超過100萬台。將這些智慧設備聯繫在一起的小米生態鏈物聯網平台已經擁有超過5000萬的連接設備，集中管理這些產品的米家APP目前已經擁有500萬的日活使用者。"}, {"title": "陳子璇校花女  美國返台看101煙火      ", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 08:51", "url": "http://www.cna.com.tw/news/amov/201701065004-1.aspx", "content": "（中央社台北6日電）補教名師陳子璇的女兒陳思妤高中畢業後，到美國加州念大學，攻讀企業經濟學，新年假期返台到處趴趴走，101煙火也沒有錯過。     2012年陳子璇帶著當時14歲的陳思妤錄「今晚誰當家」節目，當時要升國三的陳思妤，神似AKB48的大島優子，引起網友熱議。     陳思妤升上高中後，主持過網路節目，也拍過廣告，是網路校花人物。     陳思妤高中畢業後，到美國加州念大學，攻讀企業經濟學。聖誕節新年假期，陳思妤返台休假，除了陪媽媽，臉書和instagram上也貼出她和家人四處遊玩的照片，跨年時她也一樣在101附近看煙火，第一時間貼上煙花照向大家祝賀新年快樂。    陳思妤     生日：1997年10月5日     星座：天秤座     身高：160公分     體重：45公斤     三圍：32C、23.5、35     才藝：長笛、餅乾烘焙"}, {"title": "拜登：川普該長大了 是時候當個大人[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 08:25", "url": "http://www.cna.com.tw/news/firstnews/201701060025-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國副總統拜登（Joe Biden）有個給總統當選人川普（Donald Trump）的直白建議：是時候「長大」了。 法新社報導，美國公共電視網（PBS）訪談詢及川普11月當選後發表的爭議性言論與推文，拜登直截了當回應。 拜登說：「長大吧唐納（川普），長大吧，是時候當個大人了，你是總統，是時候做些什麼，讓我們瞧瞧你的本事。」訪談於今天播出。 川普今天稍早形容美國聯邦參議院民主黨領袖有如「頭號小丑」。 拜登曾表示，他與總統歐巴馬1月20日卸任後，他不會完全離開這場政治爭端。 拜登也曾多次提及，民主黨員該如何因應他們的爆冷敗選，並建議重新聚焦在勞工階級與中產階級上。 拜登告訴公共電視網：「他支持和反對什麼，以及我們支持和反對什麼，未來將明朗許多。」（譯者：中央社周莉芳）1060106 ※你可能還想看： 發言人：川普將做許多大事 續用推特 不爽餐廳被嫌爛 川普推特打口水戰 川普到阿諾 美政治及娛樂圈界線難分（影）"}, {"title": "未來一週天氣變化大 北台灣9日低溫14度", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 08:39", "url": "http://www.cna.com.tw/news/firstnews/201701060029-1.aspx", "content": "（中央社台北6日電）氣象專家吳德榮表示，今天有一小股非常微弱東北風使北台灣雲量稍增，北台灣高溫略降3、4度，下週一（9日）受第一股「東北季風」影響，北台灣沿海空曠地區降至14度。 吳德榮在氣象應用推廣基金會專欄「洩天機教室」說，歐洲中期預報中心（ECMWF）及中央氣象局的數值模擬顯示，今天有一小股非常微弱東北風使北台灣雲量稍增，北海岸、北部山區有局部降雨，大台北地區也有一些零星降雨的機率，北台灣高溫略降3、4度；其他地區無影響，西半部白天仍然溫暖舒適，東半部有局部的零星短暫雨。 明天台灣在暖氣團內，白天溫暖舒適、早晚稍涼；西半部晴朗穩定，高溫仍在攝氏25至28度；東半部雲量稍多偶有零星的局部短暫雨，高溫也有24至27度；中南部地區清晨易有輻射霧生成，影響能見度。 吳德榮表示，下週的冷空氣勢力雖強，但向南的分量不大，且分多股南下，分散了強度；其所帶之水氣雖不多，但會造成天氣頻繁的變化。週日（8日）北部、東半部雲量逐漸增多，下午起北台灣氣溫下降，並有局部雨。 下週一（9日）至週二（10日） 清晨，受第一股「東北季風」影響，預計最低溫將出現在下週一晚至週二晨，台北市約降至15、16度，北台灣沿海空曠地區則降至14度，僅能符合東北季風之標準。由於水氣偏少，局部短暫降雨主要發生在北海岸、北部山區及東半部；西半部受影響小，僅氣溫略降，仍為多雲到晴。 下週二白天冷空氣稍減弱，氣溫回升、天氣緩和。下週三（11日）又有一小股「東北季風」補充進來，迎風面水氣增多，北台灣及東半部又將轉為有局部雨的天氣。下週四（12日）冷空氣又減弱，天氣再度緩和、氣溫回升。1060106"}, {"title": "西半部空品不佳 雙北多處達紅害", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 09:14", "url": "http://www.cna.com.tw/news/firstnews/201701065005-1.aspx", "content": "（中央社台北6日電）今天西部空氣品質不佳，雙北市許多地方也霧茫茫。行政院環境保護署指出，受到大氣擴散條件不佳的影響，雙北及西半部空氣品質差，上午8時多處測站達到紅害等級，民眾出門要配戴口罩。     環保署指出，金門及中部地區AQI空氣品質指標（AQI）為對敏感族群不健康，雲嘉南局部地區及高屏地區為對所有族群不健康，其他地區為良好至普通等級，指標污染物為細懸浮微粒。     環保署提醒，金門、竹苗及中部地區敏感族群注意，北部、彰化、雲嘉南及高屏地區所有族群應減少在戶外活動。     根據環保署空氣品質監測網顯示，上午8時，雙北林口、新莊、板橋、萬華、永和、土城、古亭，中南部彰化、雲林麥寮、斗六、嘉義、台南、高雄復興、前鎮、小港等測站的AQI達到紅害等級。     另外，金門及西半部多處測站，也達到橘色警戒的對敏感族群不健康等級。1060106 空品差  鄭明典：霾造成低能見度（中央社記者余曉涵台北6日電）氣象局預報中心主任鄭明典今天說，台北濕度81%，這主要是霾造成的低能見度。     中央氣象局表示，6日各地仍以多雲到晴的天氣為主，溫度方面，各地高溫約攝氏24到28度，溫暖舒適，甚至有點熱，清晨低溫約17到21度，早晚仍然偏涼，請大家要注意溫度上的變化。     鄭明典一早在臉書上表示，台北濕度81%，這主要是霾造成的低能見度。     除此之外，鄭明典也PO出一張關渡平原的照片，並以「令人懷念的晨霧」為題。     鄭明典說，這是鄉間的冬季最常見的景象。令人懷念的\"晨霧\"這是關渡平原，網友鄭佩佩提供。鄉間的冬季最常見的景象。夜間輻射冷卻，冷空氣累積在地面低地。如果地面有水體或蒸發散效率高的植物，地表蒸發的水氣遇到冷空氣馬上凝結成小水滴，這樣就會在地表產生薄薄的一層晨霧，那是冬季鄉間清晨最自然的景色。這是今天早上灰茫茫一片~台北濕度81%，這主要是霾造成的低能見度！留個紀錄。※你可能還想看： 霧霾讓人變醜？陸學者：雖誇張但有根據 圖》中國大陸學者揭密 顯微鏡下的大陸霧霾 霧霾再下去 陸學者：移民和憂鬱症增加"}, {"title": "宏碁華碩CES捧新品  開盤漲贏台股", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 09:19", "url": "http://www.cna.com.tw/news/afe/201701060043-1.aspx", "content": "（中央社記者吳家豪台北 6日電）電腦品牌廠宏碁、華碩於2017美國消費性電子展（CES）推出電腦與手機新品，投資人正面看待，今天股價分別開高漲0.05元、0.5元，表現超越大盤。 宏碁股價今天上漲0.05元開出，最高來到13.45元，漲幅0.75%；華碩股價今天上漲0.5元開出，最高來到270元，漲幅0.37%。 宏碁於CES 2017發表7大新品，包括2款高效能筆電、高效能桌機、Chromebook、曲面螢幕、2款電競螢幕，並宣布電競曲面筆電Predator 21 X將於第1季上市。 華碩則在CES 2017發表兩款全新智慧型手機，包括全球首款支援Google Tango技術及Daydream技術的ZenFone AR，以及配備12倍變焦雙鏡頭與5000mAh超大容量電池的ZenFone 3 Zoom。1060106"}, {"title": "新台幣開盤 升6.2分", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 09:02", "url": "http://www.cna.com.tw/news/afe/201701060038-1.aspx", "content": "（中央社台北6日電）台北外匯市場新台幣兌美元匯率今天以31.900元開盤，升6.2分。 新台幣兌美元開盤交易區間為31.900元至31.880元。1060106"}, {"title": "以長照為榮  游秋燕樂扛重擔", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 09:21", "url": "http://www.cna.com.tw/news/asoc/201701060044-1.aspx", "content": "（中央社記者程啟峰高雄6日電）「妳怎麼有勇氣接任負責人這個職務？」天主教聖功醫院護理之家督導游秋燕民國101年接任護理之家負責人以來，一直有人對她講這句話，她卻覺得能陪伴長輩走過人生末段很榮譽。 聖功醫院護理之家是高雄市第1所政府立案的醫院附設護理之家，成立屆滿20年，從49床擴床到如今200床規模，收容失智失能長輩成效及口碑都不錯，連獲政府優良評鑑肯定。 聖功醫院護理之家民國91年擴床招募人力，游秋燕從臨床護理人員轉換跑道投身其中，從照顧服務員、護理人員、護理長職務一路走來，游秋燕感恩前輩帶領她認識長期照顧，更感謝她照顧過的長輩給予服務機會，讓她不斷精進成長，在長期照顧找到護理初衷。 游秋燕表示，不知哪來的勇氣，101年答應院長楊儀華修女指派，成為護理之家負責人，接下重擔後，要學的東西真的太多，還好一直有貴人相助，讓她有勇氣走到現在。 她說，護理之家不是1對1服務模式，有些家屬會較不放心，但以「團隊合作」方式提供專業的全人照顧，讓家屬逐漸了解並與機構配合，建立家屬信任感，最後放心託付家中長輩。 機構目前就有位中風中度失能的老奶奶，平日由女兒照顧，後來女兒不堪照顧，心力交瘁，把媽媽送到護理之家，但又怕媽媽無法適應，天天探視，但是當家屬感受工作人員花費很大的心力，透過許多創意照顧方式協助媽媽適應護理之家生活，終於也能較放心把媽媽交付給機構，自己也多了許多喘息的空間。 游秋燕又說，有些失智長輩的一些反常行為，不會以為長輩無理取鬧，會先了解長輩當下情緒反應背後原因，並「順著長輩的意去安撫他」，再適時轉移注意力，如長輩吵著要回家找兒子，工作人員會先以專業角度認同長輩，再藉機營造環境情境，以滿足長輩需求。 她說，護理之家資源多，照護人員經驗足，且常辦院內或戶外活動，還與幼兒園小朋友及各科系職類學生合作代間教育，讓長輩在機構生活多元且快樂。 游秋燕表示，只要堅持專業，長輩在照顧下，一定能維持好品質及有尊嚴老年生活，當然面對不同家屬及住民多元個別需求，偶爾也會有身心疲累時，但經與家屬多次討論及溝通，最後看到住民健康問題獲得適切照顧，就會有成就感，這也是支持她繼續在長照領域服務動力。 她說，與家屬溝通不是負責人一個人的工作，而是整個團隊面對，透過不同人、不同角度與家屬溝通，往往都能迎刃而解，取得家屬信任，進而與家屬成為好朋友，每年過年圍爐，護理之家也邀家屬圍爐，大家齊聚圍爐，好像一個大家庭。 游秋燕說，不少長輩選在護理之家終老，一方面是家屬信任，一方面是長輩把護理之家當家人，每逢有長輩在護理之家過世，大家都很難過，就像失去家裡長輩般難過。 回首投入長照工作多年一路走來，游秋燕說，長照護理人員應以正向思考面對這項工作，有耐心、同理心把長輩當自家長輩照顧，讓他們有家的歸屬感，「我們陪伴長輩的時間比他們家人還多」，能陪長輩走過人生最後一段，減輕眾多家屬照護長輩負擔是榮譽的事，「我們要的不多，家屬的一句辛苦了，就是給我們最大的鼓勵及動力」。 護理工作一路走來，游秋燕期許自己讓病患及家屬信賴。 她說，20年前剛從護專畢業，選擇急性臨床單位服務，在內科病房2年，逐漸厭倦每天繁忙護理工作帶來的壓力。時間追趕，她常常無法好好跟病人多說幾句話，當時覺得護理應不只是這樣，思考後，轉換長期照護跑道，踏入聖功護理之家後，在這裡找到從事護理初衷。 聖功護理之家創立屆滿20年，身為負責人的游秋燕自我期許，需要更大勇氣及足夠智慧，帶領團隊繼續往對的方向前進。1060106"}, {"title": "國道遊覽車翻覆  5人輕傷", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 09:17", "url": "http://www.cna.com.tw/news/asoc/201701060042-1.aspx", "content": "（中央社記者林長順基隆6日電）國道一號八堵交流道往台北方向匝道，今天上午發生大型遊覽車翻覆意外，造成5人輕傷，所幸沒有生命危險。 基隆市政府消防局表示，今天上午7時12分獲報暖暖區，八堵交流道往台北方向匝道上有大型遊覽車翻覆，所幸現場5名傷者皆輕傷，意識清楚。 意外發生在國道一號南下2.7公里位於基隆市暖暖區八堵交流道入口匝道，救護車趕往現場後，立即將傷者送醫急救，所幸沒有生命危險，至於意外發生主因，仍待警方進一步鑑識。1060106"}, {"title": "嬰兒時開始吃花生 未來過敏風險減81%", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 09:21", "url": "http://www.cna.com.tw/news/ahel/201701060045-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國衛生機構今天提出建議，餵食嬰兒含花生成分食物，可防止他們未來出現花生過敏症狀。 法新社報導，美國國立過敏與傳染病研究院（NIAID）提出的這項飲食方針基於其贊助的臨床研究結果。 NIAID指出，根據臨床研究，因為已有嚴重濕疹、雞蛋過敏或同時出現兩種症狀而被認為有高風險嬰兒中，若從4個月到5歲的期間，餵他們含花生成分食物，可減少未來高達81%對花生過敏的機率。 隸屬美國國家衛生研究院的NIAID指出，花生過敏已演變成公眾健康問題，因為目前仍無解藥。 花生過敏通常從兒童時期開始發展，持續到成年，過敏症狀可變得相當嚴重，甚至威脅生命。 根據2000年公布的研究，在美國，約2%的兒童對花生過敏，為1999年數據的4倍以上。 NIAID院長佛奇（Anthony Fauci）表示：「對花生過敏需時時提高警覺，若能預防花生過敏將可大幅改善人們生活與挽救生命，並降低醫療照護支出。」（譯者：中央社許湘欣）1060106"}, {"title": "八堵交流道遊覽車翻覆釀5傷 國道壅塞", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 08:18", "url": "http://www.cna.com.tw/news/firstnews/201701060024-1.aspx", "content": "（中央社記者林長順基隆6日電）國道一號八堵交流道往台北方向匝道，今天上午發生大型遊覽車翻覆意外，造成5人輕傷，所幸沒有生命危險。 基隆市政府消防局表示，今天上午7時12分獲報暖暖區，八堵交流道往台北方向匝道上有大型遊覽車翻覆，所幸現場5名傷者皆輕傷，意識清楚。 意外發生在國道一號南下2.7公里位於基隆市暖暖區八堵交流道入口匝道，救護車趕往現場後，立即將傷者送醫急救，所幸沒有生命危險，至於意外發生主因，仍待警方進一步鑑識。1060106 八堵交流道遊覽車翻覆  國道壅塞 （中央社記者林長順基隆6日電）國道一號八堵交流道往台北方向匝道，今天上午發生大型遊覽車翻覆意外，造成5人輕傷。也造成國道一號基隆往台北方向交通壅塞。 意外發生在國1南下2.7公里位於基隆市暖暖區八堵交流道入口匝道，目前救護車已到場，人員在路肩等待，經過車輛應多留意。1060106"}, {"title": "台股開盤  漲13.27點", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 09:00", "url": "http://www.cna.com.tw/news/afe/201701060036-1.aspx", "content": "（中央社台北6日電）台北股市今天開盤漲13.27點，加權股價指數成為9371.41點，成交金額新台幣10.45億元。1060106"}, {"title": "台中直飛胡志明市  越捷航空1月開航", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 08:54", "url": "http://www.cna.com.tw/news/ahel/201701060033-1.aspx", "content": "（中央社記者廖壬楷台中6日電）台中市政府推廣廉價航空以台中國際機場為第2個起降機場，獲越南最大廉航「越捷航空」回應，1月將啟動台中到胡志明市航線，2月底可望開航台中首度直飛泰國曼谷航線。 落實新南向政策，台中市政府觀光旅遊局以3到5小時航程距離航點為目標，積極推廣廉航以台中國際機場為第2個起降機場，1年來接洽10多家廉航，並獲越南最大廉航越捷航空正面回應。 觀旅局日前邀台灣虎航、越捷航空、酷鳥、捷星等多家廉航公司到台中，由觀旅局與交通部民用航空局台中航空站共同向國內、外廉航簡報台中國際機場及城市行銷。 依觀旅局規劃，未來台中國際機場將以「廉價航空營運中心」為努力目標，藉方便空中交通，帶進更多東協旅客中進中出，帶動中台灣全面觀光發展；市府1年來已洽談10餘家廉航公司，期盼由台中出發飛航亞洲航線。 此外，台灣虎航也預計投入台中市場，目前規劃先飛台中到澳門航線，全力開發中台灣與亞洲潛力市場。 觀旅局也鼓勵越捷打鐵趁熱開闢台中到峴港、芽莊航點。由於「中進中出」觀光政策是中台灣與國際接軌重要媒介，中彰苗投雲嘉嘉等7縣市有充足潛力，吸引東協遊客旅遊，尤其7縣市700萬人口有許多台商、新住民親朋好友在東協國家，絕對足夠支撐台中航線市場，加上台中國際機場降落費相關優惠與航站建設投入，是廉航營運基地首選。 觀旅局說，自去年至今，台中已成功開拓11個國際及兩岸航線航點，未來將分別朝向定期航線與定期包機營運。 除引進廉價航空開發東南亞自由行市場外，觀旅局也規劃推動「一程多站」旅遊模式，善用香港國際轉運樞紐功能及香港往來星馬航班眾多利基，吸引星馬旅客過境香港再前往台中旅遊，甚至將遊程延伸到澎湖離島等地區；市府將透過觀光宣傳、區域聯盟合作、城市交流、姐妹市締結等策略，循序漸進，持續擴大與國際城市間對飛直航。1060106"}, {"title": "財政部人事調動 許慈美任台北國稅局長", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 09:47", "url": "http://www.cna.com.tw/news/afe/201701060052-1.aspx", "content": "（中央社記者邱柏勝台北6日電）財政部人事大風吹，台北國稅局局長何瑞芳退休後，遺缺由中區國稅局局長許慈美調任、南區國稅局局長蔡碧珍調任中區國稅局局長，賦稅署副署長盧貞秀則陞任南區國稅局局長。 至於賦稅署副署長一職，則由國際財政司司長宋秀玲調任。交接及宣誓就職典禮訂1月16日上午10時於財政部 8樓禮堂舉行，由財政部長許虞哲主持並監交。 財政部今發布人事異動，奉行政院核定，台北國稅局局長一職由中區國稅局局長許慈美調任。許慈美畢業於台北大學公行暨政策研究所，歷任賦稅署科長、專委、副組長、組長與副署長等職，賦稅業務相當熟稔。 中區國稅局局長遺缺，則由南區國稅局局長蔡碧珍調任。蔡碧珍畢業於美國紐約市立大學會計研究所，歷任科長、專門委員、副組長、組長與副署長，也曾任中區國稅局副局長，現在「回鍋」擔任局長。 至於南區國稅局局長遺缺，則由擔任過南區國稅局副局長、現任賦稅署副署長的盧貞秀陞任，副署長遺缺則由現任國際財政司司長宋秀玲調任。另外，財政部綜合規劃司司長李雅晶調任國際財政司司長、賦稅署組長李怡慧陞任綜合規劃司司長。1060106"}, {"title": "美情報首長堅稱  有力證據證明俄擾大選", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 09:51", "url": "http://www.cna.com.tw/news/aopl/201701060053-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）儘管美國總統當選人川普拒絕接受，但情報首長們今天堅稱，掌握俄羅斯前所未見地試圖破壞美國大選的強有力證據。 法新社報導，情報機構4名首長明天將就俄國干涉去年大選向川普（Donald Trump）簡報，國家情報總監克萊佩（James Clapper）今天在參議院聽證會上指出，他對相關發現有「非常高」的信心。 他告訴參議院軍事委員會（Armed Services Committee）：「俄國人干預選舉不是一天兩天的事，包括他們自己的和外國的選舉。但我們還沒有碰過，用本案所見的這麼直接活動干預選舉過程。」 「那是多方面的活動，駭攻只是其中一環，還包括典型的宣傳、造謠、假新聞。」 克萊佩、國家安全局長羅傑斯（Michael Rogers）、主管情報的國防部次長萊特（Marcel Lettre）對委員會發表聯合聲明說，「只有俄羅斯最高層官員」才可能授權駭客竊取民主黨檔案和電郵的行動，之後再透過維基解密（WikiLeaks）散播，讓民主黨難堪，也破壞希拉蕊．柯林頓（Hillary Clinton）問鼎白宮之路。 克萊佩說：「俄國增加網絡間諜行動，明顯擺出更具侵略性的姿態，把從這些行動中竊取的資料外洩，並以關鍵基礎設施系統為目標。」（譯者：中央社何宏儒）1060106"}, {"title": "五佳人換四人大頭照沒卡蜜拉 粉絲在留言吵架", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 09:53", "url": "http://www.cna.com.tw/news/amov/201701065006-1.aspx", "content": "（中央社台北6日電）美國性感女團「五佳人」（Fifth Harmony）成員卡蜜拉（Camila Cabello）退團，讓許多粉絲既震驚又傷心。而今天五佳人粉絲專頁把大頭貼換成四人版，等於宣告卡蜜拉正式退出。這張新大頭貼裡，四位成員艾莉（Ally Brooke Hernandez）、諾曼妮（Normani Kordei）、狄娜˙珍（Dinah Jane）及蘿倫（Lauren Jauregui）穿上大紅色的衣服配上紅唇，面對鏡頭笑得開朗，彷彿不受退團風波影響。 這張照片讓粉絲之間爭吵不休，有人說：「真正會唱歌的蘿倫跟狄娜都還在，安啦」，被其他人圍剿；而卡蜜拉的正反支持者則在留言裡吵架，支持者說卡蜜拉本來就是最強的，擺脫4個拖油瓶之後會更受歡迎；反對者則說卡蜜拉就像小孩一樣幼稚，團體本來就不需要她。 除了對立發言以外，不少粉絲難過「我覺得心碎了」、「我永遠都不會習慣少了卡蜜拉的五佳人」，但也有人力挺，認為即使少了一人也不影響她們做出好音樂，更有人直言卡蜜拉的聲音很惱人，「少了她更好」。 許多人拿「五佳人」的團名來開玩笑，笑說現在該改名叫「四佳人」（Fourth Harmony）了，有人拿澳洲樂團「到暑五秒」（5 Seconds of Summer,5SOS）說，兩團都一樣，團名有5，成員卻只有4個。1060106"}, {"title": "首創高噪車輛照相  抓改裝重機超跑噪音", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 09:56", "url": "http://www.cna.com.tw/news/asoc/201701065007-1.aspx", "content": "（中央社台北6日電）台北市環保局研發完成「高噪車輛照相系統」，是全國首創高噪車輛照相系統，高噪音車輛只要行駛過偵測地點，產生的音量達84分貝將自動拍照記錄，車輛經通知檢驗不合格將開罰新台幣1800元到3600元。     台北市環保局表示，為有效嚇阻改裝之重機、超跑與機車等製造高分貝噪音干擾市民安寧，已研發完成「高噪車輛照相系統」，以科技方式提升告發採證效能，將運用於執行路邊噪音車輛定點查報。     「高噪車輛照相系統」，整套系統主要包含噪音計、可換鏡頭數位相機、紅外線光遮斷器，只要有車輛經過偵測地點且產生的音量經噪音計量測超出系統所設定的分貝值時，系統即會自動拍照及同步記錄車輛所產生之分貝數。     環保局呼籲民眾如果有發現噪音車輛可記錄下車號、發現地點、發現時間、妨害安寧事實或違規證據資料，至噪音車檢舉網站檢舉，環保局將辦理通知車輛到檢作業。"}, {"title": "陸31城維持紅色預警  北京重污染持續", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 09:28", "url": "http://www.cna.com.tw/news/acn/201701060048-1.aspx", "content": "（中央社台北6日電）中國大陸環境保護部今天通報，受不利天氣影響，6日至8日，京津冀及周邊地區重污染仍將持續，部分地區將出現重度及以上污染。不過，受冷空氣影響，8日空氣質量明顯改善。 中國新聞網報導，最新調度結果顯示，京津冀及周邊地區和陜西省共有60個城市啟動重污染天氣黃色及以上預警，其中31個城市維持紅色預警，21個城市維持橙色預警，8個城市維持黃色預警。 大陸環保部督查組持續在各地開展督查，了解各地重污染天氣應急響應措施落實情況。 報導指出，環保部發現個別企業存在惡意生產的行為，部分企業未嚴格落實重污染天氣應急響應措施，部分企業污染治理設施不正常運行、超標排放污染物等。1060106"}, {"title": "嬰兒時開始吃花生 研究:過敏風險減81%", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 09:21", "url": "http://www.cna.com.tw/news/firstnews/201701060045-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國衛生機構今天提出建議，餵食嬰兒含花生成分食物，可防止他們未來出現花生過敏症狀。 法新社報導，美國國立過敏與傳染病研究院（NIAID）提出的這項飲食方針基於其贊助的臨床研究結果。 NIAID指出，根據臨床研究，因為已有嚴重濕疹、雞蛋過敏或同時出現兩種症狀而被認為有高風險嬰兒中，若從4個月到5歲的期間，餵他們含花生成分食物，可減少未來高達81%對花生過敏的機率。 隸屬美國國家衛生研究院的NIAID指出，花生過敏已演變成公眾健康問題，因為目前仍無解藥。 花生過敏通常從兒童時期開始發展，持續到成年，過敏症狀可變得相當嚴重，甚至威脅生命。 根據2000年公布的研究，在美國，約2%的兒童對花生過敏，為1999年數據的4倍以上。 NIAID院長佛奇（Anthony Fauci）表示：「對花生過敏需時時提高警覺，若能預防花生過敏將可大幅改善人們生活與挽救生命，並降低醫療照護支出。」（譯者：中央社許湘欣）1060106"}, {"title": "告名廚求償千萬美元  川普為官司作證", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 09:23", "url": "http://www.cna.com.tw/news/aopl/201701060046-1.aspx", "content": "（中央社紐約5日綜合外電報導）美國總統當選人川普今天在他與名廚安德瑞斯（Jose Andres）的官司宣誓作證。安德瑞斯因不滿川普對移民的言論，取消於川普華盛頓新飯店開餐廳的合約，遭川普求償1000萬美元。 法新社報導，川普集團（Trump Organization）的首席律師賈登（Alan Garten）表示，川普這次作證花了超過1小時。川普將於20日就任美國總統。 川普集團並未說明川普在哪裡作證。據政論媒體Politico指出，川普是在紐約的川普大廈內錄製證言。 西班牙出生的主廚安德瑞斯退出在川普新的豪華飯店開西班牙精緻料理餐廳的合約，川普2015年7月為此向安德瑞斯提告。川普該間新飯店開在白宮對街。 安德瑞斯表示，他是因不滿當時角逐共和黨提名的川普批評墨西哥人為強暴犯一事，才退出合約。 據川普所提訴訟，他的損失超過1000萬美元。 在華府及全美各地擁有多間餐廳的安德瑞斯，上個月透過推特向川普提議，以「友好的方式」和解官司，然後把錢捐做慈善。 但賈登的談話顯示，和解不在他們的考量。賈登說：「官司很單純，簡而言之，兩造簽訂了一份有效且可執行的合約，而承租方片面退出未能履行義務，明確違約，出租方有權就未付租金、擴建成本、利潤損失和其他費用，向對方求償。」 安德瑞斯的「ThinkFoodGroup」集團今天暫無對此相關回應。 本案是一系列川普與人對簿公堂當中的一件；為顧及就任總統，川普已就結束部分這類案件展開行動。川普已同意在川普大學（Trump University）被控詐欺一案，支付2500萬美元以達和解。（譯者：中央社陳亦偉）1060106"}, {"title": "氣溫驟降關節痠痛  醫：熱敷可減緩不適", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 09:37", "url": "http://www.cna.com.tw/news/ahel/201701060051-1.aspx", "content": "（中央社記者廖壬楷台中6日電）氣溫驟降，常造成老人家關節痠痛，醫師建議，可先藉由熱敷增加局部血液循環、放鬆局部的肌肉和韌帶，此方法簡單、便宜又有效，能夠立刻達到緩解痠痛的效果。 亞洲大學附屬醫院腫瘤及關節重建科主任王大翊指出，近來診間多了2成因寒流來襲導致關節痠痛的老年人，而造成關節痠痛的原因，包括氣壓變化造成關節受力提高，加上天冷導致關節收縮，血液循環速度降低，局部代謝的廢物容易堆積，都會造成肌肉緊繃，所以當身體突然活動時，肌腱和韌帶便會因拉扯發生拉傷，進而導致痠痛。 王大翊指出，若老人家有長期關節痠痛的問題，患有關節炎的可能性就非常高，其中關節炎大致可分為退化性關節炎、類風濕性關節炎和痛風性關節炎，退化性關節炎是長時間造成的，會使肢體慢慢變形，甚至長出骨刺。 另外，類風濕性關節炎是一種自體免疫疾病，好發於上肢，且常見於女性，影響部位包括軟骨、硬骨、周遭韌帶及肌腱，至於痛風性關節炎的症狀為局部單一關節腫脹，大部份是足部大拇趾掌趾關節發炎。 王大翊建議，關節炎患者應適度休息並搭配物理治療，若是症狀稍嚴重者，則應該減少蹲跪、爬山等會使關節大力拉扯的動作，並搭配藥物或注射玻尿酸治療，而關節磨損情較嚴重的關節炎患者可能要考慮人工膝關節置換，目前全人工膝關節置換的技術相當成熟，且術後恢復時間短。1060106"}, {"title": "不審老屋與當沖修法  蘇嘉全：府院理解", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 09:31", "url": "http://www.cna.com.tw/news/aipl/201701060050-1.aspx", "content": "（中央社記者溫貴香台北6日電）立法院長蘇嘉全今天表示，都市危險及老舊建築物加速重建獎勵條例草案與調降當沖證券交易稅率的證交稅條例部分條文修正草案未列入臨時會議程，總統府與行政院事前都有掌握。 媒體報導，兩案未列入臨時會議案，總統府與行政院不滿。 蘇嘉全上午在立法院受訪表示，3個在野黨都不同意列入這兩案，會拉下協商，那就是下會期的事。列入議案，但在野黨立法院黨團不同意也沒用，他向總統府、行政院說明，總統與行政院長都充分理解。 被問及昨天協商結果，民主進步黨團總召集人柯建銘請蘇嘉全向總統說，是否真有此事？蘇嘉全說，總統府與行政院先前都有掌握，他也有向總統府與行政院說明，如果在野黨團同意就會列入這兩案，讓經濟法案盡速通過。1060106"}, {"title": "舊城十光隧道  斗六展大富翁", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 10:00", "url": "http://www.cna.com.tw/news/ahel/201701060056-1.aspx", "content": "（中央社記者葉子綱雲林縣6日電）雲林科技大學師生以「田野學校」概念，透過「街角博物館」模式，在行啟紀念館為主的8處舊城，推出「十光隧道－斗六舊城大富翁特展」。 斗六市公所今天指出，斗六舊城區街角微展覽開跑，從1月7日至3月12日，藉由雲科大師生與在地文史團體等協作，共同保存及推廣斗六歷史文化的亮點。 雲科大文化資產維護系指出，從田野學校出發，透過街角博物館，走進斗六舊城區的教室，由地方居民當老師，深入地方史、產業史與家族史，完成散布街角的8處微型展覽題材。 這8處舊城微展，庶民與政治歷史區是以「太平盛四區」太平老街為主的亞洲照相館、日興棉被行、長生中藥行、勝麗西服店4間商家。 風起雲湧區是以府前街與雲中街為主，包括行啟紀念館、警察舊宿舍、圖書館與雲中街聚落。藉由文物展示與文化體驗活動，讓社會大眾感受斗六多元文化。 今年適逢台灣燈會在雲林，在地居民與雲科大師生也期望藉著新年假期與雲林燈會期間，帶引遊客體驗斗六舊城之美。1060106"}, {"title": "李冰冰認愛曬合照 甜喊一切是最好的安排", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 10:14", "url": "http://www.cna.com.tw/news/amov/201701065010-1.aspx", "content": "（中央社台北6日電）大陸女星李冰冰的戀情有譜了，日前她被拍到與一名男子同遊海南三亞，兩人親密無間當眾親吻。對此，李冰冰在微博認愛，曬出與鮮肉男友在海邊的合照，透露「一切都是最好的安排」。 43歲大陸女星李冰冰曾奪下金馬影后，參與過多部好萊塢鉅片，演藝事業攀上巔峰，近日被拍到與一名年輕男子互動親密、接吻，傳出已有穩定交往中的對象。畫面曝光後，網友獻上祝福「恭喜冰冰找到屬於自己的幸福！」 對此，李冰冰隨後大方在微博認愛，曬出一張與鮮肉男友在海邊的合照，甜喊「一切都是最好的安排」，只見她與男方深情對視，小倆口鼻頭距離近到快碰上，既甜蜜又幸福。 李冰冰相識多年的好友男星任泉，也大方承認自己是媒人，表示「作為一個大媒人終於把我的大美人送到這位眉目清秀的青年才俊身旁啦！也算了了一樁心事，23年的友情除了我這個左膀從此又多了個右臂，多好。」 大陸媒體報導，該名許姓男子為安徽人，和李冰冰相差10多歲，與李冰冰家人也很熟悉，是投資公司的高層主管。1060106"}, {"title": "iPhone用無線充電？這家廠商動向受矚目", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:10", "url": "http://www.cna.com.tw/news/afe/201701060062-1.aspx", "content": "（中央社記者鍾榮峰台北 6日電）蘋果iPhone 8會不會支援無線充電，這家廠商動向引關注。外媒報導，Energous將在今年底推出無線充電發射元件，為Energous與蘋果的關係，再度增添想像空間。 國外科技媒體網站The Verge報導，無線充電開發商Energous預期今年底前將推出無線充電用發射元件。 報導引述Energous執行長佐恩（Steve Rizzone）談話指出，Energous與全球其中一個最大的消費電子廠商合作，未來產品將透過這家公司，應用在個人、桌上以及居家等領域。 外界持續點名，Energous合作開發長距離無線充電技術的消費電子大廠，可能是蘋果，市場也揣測蘋果新款iPhone可能會採用Energous的無線充電解決方案。 有關Energous與蘋果的合作關係，外界傳言甚囂塵上。國外科技網站Fast Company先前報導，去年11月Energous從電源管理晶片設計商Dialog獲得1000萬美元的投資；Dialog傳出也是蘋果iPhone主要供應商之一。 國外科技網站Appleinsider日前引述分析師筆記指出， 負責蘋果法規驗證計畫（Regulatory Certification Program）長達7年的高階主管，去年9月轉戰Energous擔任法規營運總監一職，這也讓蘋果與Energous在無線充電領域的合作，增添更多想像空間。 外媒報導，Energous開發出一套名為WattUp的新技術，可以讓各類電子終端裝置，在15英尺的距離內，透過無線充電的方式完成充電。1060106"}, {"title": "全球行動裝置停滯  研調估上揚等2018", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:14", "url": "http://www.cna.com.tw/news/afe/201701060063-1.aspx", "content": "（中央社記者江明晏台北6日電）Gartner預測，今年個人電腦（PC）、運算裝置、平板與行動電話的全球總出貨量將會持平，數量維持在23億台，與2016年初估的總出貨量相仿，未來傳統裝置出貨量難有成長空間。 國際研究暨顧問機構Gartner認為，直至2018年，Ultramobile（頂級機種與平板及掀蓋式）與行動電話的出貨量才會微幅上揚。 Ultramobile包括採用微軟Windows 10作業系統的英特爾（Intel）x86產品，還有蘋果（Apple）MacBookAir等裝置、iPad與iPad Mini、三星（Samsung）Galaxy Tab S2、Amazon Fire HD、聯想（Lenovo）Yoga Tab 3、宏碁（Acer）Iconia One等裝置。 Gartner研究總監阿特沃（Ranjit Atwal）表示，全球裝置市場正處於停滯狀態。行動電話出貨量只在新興亞太市場得以成長，而PC市場則是不斷下滑且剛剛觸底。 阿特沃進一步表示，除了傳統裝置出貨量成長下滑，由於市場飽和加上創新速度趨緩，傳統裝置的平均售價（ASP）也開始停滯不前。促使消費者升級或購買傳統裝置的理由變少了，他們要的是更新鮮的體驗和應用，例如頭戴式顯示器（HMD）、虛擬個人助理（VPA）喇叭與穿戴式裝置等新興類型產品。 Gartner指出，越來越多買家被Ultramobile頂級機種的價格與功能吸引，在換機潮的推升下，陷入苦戰的PC市場預期將於2018年恢復成長動能，然而傳統PC銷售則將持續下滑。 行動電話市場同樣也將受惠於換機潮，不過成熟市場與新興市場的換機需求並不相同。阿特沃指出，新興市場消費者仍把智慧手機視為主要的運算裝置，與成熟市場相比更常換機。 目前也有越來越多裝置廠商嘗試跨足快速成長的新興裝置領域。阿特沃表示，這必須從以硬體為主的模式，轉為更豐富的加值型服務模式。由於以服務為主的模式越來越重要，而硬體供應商因缺乏自行提供服務的專業，未來將必須與服務供應商結盟。1060106"}, {"title": "人民幣中間價  創2005來最大升幅", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 10:17", "url": "http://www.cna.com.tw/news/acn/201701060064-1.aspx", "content": "（中央社記者張淑伶上海6日電）受到在岸及離岸人民幣大幅升值影響，人民幣兌美元匯率中間價今天大幅調升6.39分，連續兩日大幅調升，報6.8668元，並創下2005以來最高調升幅度。 中國人民銀行授權中國外匯交易中心公布，6日銀行間外匯市場人民幣匯率中間價為1美元兌人民幣6.8668元，較5日中間價6.9307大幅調升了6.39分，匯通網等陸媒報導，這創下2005年匯改以來最大調升幅度。 人民幣兌美元匯率中間價前一個交易日調升2.19分，今天繼續延續升值趨勢。 第一財經報導，5日深夜離岸人民幣匯率盤中一度上漲至6.7789，促使人民幣兌美元中間價大幅調升。 報導引述海通證券分析師姜超表示，人民幣兌美元大幅升值，一是因為美元上行乏力，市場預期出現逆轉; 二是由於大陸央行出手干預，打擊空頭，控制資本流出，和緩貶值壓力。1060106"}, {"title": "Sienna小改款上路  搭載缸內直噴引擎", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:20", "url": "http://www.cna.com.tw/news/afe/201701060065-1.aspx", "content": "（中央社記者田裕斌台北 6日電）豐田（Toyota）大型轎式休旅車（MPV）Sienna去年由和泰車自行代理後，推出小改款車型，搭載全新D-4S缸內直噴3.5L V6引擎。 和泰車表示，Sienna全新搭載2GR-FKS缸內直噴3.5升V6引擎，擁有299匹馬力及採用VVT-iW高科技廣角連續可變汽門正時控制系統，搭配D-4S缸內直噴系統與多點燃油噴射系統，不但提供更充沛的動能與加速性，更展現絕佳的燃油效率。 此外，Sienna搭載先進的VDIM車輛動態管理系統，整合VSC車輛穩定控制系統、TRC循跡防滑控制系統與EPS轉向系統，面對濕滑路況或各種突發狀況時，系統將主動介入，在車輛可能失控前及時作動，在第一時間穩定車輛，保護行車安全。 此外亦搭載HAC上坡起步輔助控制系統、BSM盲點偵測系統、RCTA後方車側警示系統、ACC主動式車距維持系統及PCS預警式防護系統等先進的主動安全科技配備；被動安全方面，全車系標配8具SRS氣囊，讓全車乘員受到最完善的安全防護。1060106"}, {"title": "張孝全合約男女  遇鄭秀文緊張忘詞", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 10:21", "url": "http://www.cna.com.tw/news/amov/201701060066-1.aspx", "content": "（中央社記者鄭景雯台北6日電）好一陣子沒在影壇活躍的鄭秀文，首度與男星張孝全攜手主演「合約男女」，兩人昨天在北京宣傳，張孝全更爆料與鄭秀文拍片時，緊張到會忘台詞。 鄭秀文、張孝全第一次合作拍攝電影，戲裡鄭秀文飾演的總裁強勢過小快遞員張孝全，在戲外，現場張孝全也在記者會中透露一開拍，他完全被鄭秀文的氣場給震攝住。 兩人最開始的戲，居然不是談情說愛，而是從張孝全大罵鄭秀文的情節開始。張孝全說，「要拍攝前非常緊張，準備非常充足，台詞也背得很熟」，但到現場見到鄭秀文卻拍到忘詞，壓力大到不行，他解釋因為這場戲他得要吼鄭秀文，心裡覺得非常不好意思。 鄭秀文說，她看過張孝全主演的「被偷走的那五年」，還想過如果有機會跟張孝全合作會很有趣。張孝全看過鄭秀文許多電影作品，也聽過不少她的歌，但都是遠遠地欣賞，他則對鄭秀文與劉德華在「盲探」的演出印象深刻，覺得這個角色不好演，必須有好的演技才能詮釋。 鄭秀文在拍片現場大方活潑，化解張孝全的緊張氣氛。「合約男女」2月17日在台上映。1060106"}, {"title": "台北市春節期間垃圾清運一覽表", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 10:05", "url": "http://www.cna.com.tw/news/aloc/201701065008-1.aspx", "content": "（中央社台北6日電）台北市環保局106年除夕及春節期間，除夕加班收運垃圾，初一至初三停收垃圾，初四起恢復收運勤務。    原本星期三依慣例雖停收垃圾，但北市環保局基於服務市民立場及考量從中南部返回北市民眾之需求，該局於初五（星期三）加收垃圾。     環保局表示，考量北市市民除夕圍爐及初一返鄉前有排出垃圾需求，該局清潔隊於除夕中午及夜間時段加班收運垃圾，依原收運垃圾之路線、地點加強收運，屆時將播放音樂通知市民排出一般垃圾、廚餘及資源回收物，民眾可多加利用。"}, {"title": "興航勞資第5次協商 工會退讓籲資方接受", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 10:05", "url": "http://www.cna.com.tw/news/firstnews/201701065009-1.aspx", "content": "（中央社記者朱則瑋台北6日電）復興航空運輸股份有限公司勞資第5次協商今天在台北市政府舉行，興航工會退讓，接受前次協商主席提案，含給予工會會員補償1.5月薪資及新台幣10萬元行政費用，呼籲資方接受。     興航去年11月22日無預警解散，近1800名員工頓時失業，北市府召開多次強制協商，但興航工會與資方未達共識。     工會上午舉行記者會表示，同意上次協商主席提案，也希望資方拿出誠意，善待勞工。    興航工會表示，昨天興航董事長林明昇發出註明「親愛的夥伴」信件給所有員工，假如不同意他的方案，就不會發給任何東西；依法應給予費用，林明昇都能用作威嚇手段，令工會寒心。     工會說，這段期間資方態度一直不友善，林明昇躲在背後始終不出面。     工會表示，工會決定退讓，同意去年12月29日協商會議中北市府主席提出方案，包括給予工會會員補償1.5月薪資及10萬元行政費用，讓勞資雙方可達共識，解決紛爭。1060106"}, {"title": "上海若重度空汙  迪士尼將暫停放煙火", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 09:56", "url": "http://www.cna.com.tw/news/acn/201701060054-1.aspx", "content": "（中央社記者張淑伶上海6日電）中國大陸上海空氣品質若達到重度以上等級的汙染時，迪士尼等主題樂園將被要求暫停煙火秀。 迪士尼的夜間煙火秀是園區的一大賣點。新聞晨報去年在開園前即曾報導，AQI（空氣品質指數）達到201以上的重汙染天氣期間，上海全市一律禁止燃放煙火爆竹，迪士尼也不例外。 勞動報報導，今年是上海第二年實施「外環內禁止燃放煙花（火）爆竹」，雖然迪士尼和歡樂谷這些主題樂園在外環以外，但一旦市環保局和氣象局監測空氣達到重汙染，公安部也將通知暫停煙火爆竹燃放。 根據上海美國總領事館的空氣品質監測，今天上午8時的AQI為78。AQI 100至150為輕度汙染，151到200為中度汙染，201到300為重度汙染，大於300為嚴重汙染。1060106"}, {"title": "不只氣候變遷 北極熊還面臨中毒風險", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 10:07", "url": "http://www.cna.com.tw/news/ait/201701060061-1.aspx", "content": "（中央社巴黎5日綜合外電報導）生存環境惡化，讓北極熊連喘息機會也沒有！根據今天發表的研究，北極熊不僅得努力應付氣候變遷，這種大型肉食動物還得面臨，比安全標準高出100倍的化學中毒風險。 法新社報導，研究人員在期刊「環境毒物學與化學」（Environmental Toxicology and Chemistry）發表研究報告指出，對於依靠受汙染熊奶維生的幼熊，化學中毒風險更是高出1000倍。 義大利米蘭比可卡大學（Milano Bicocca）毒物學家、報告主要執筆人維拉（Sara Villa）說：「這份研究是我們首度嘗試，量化持久性有機汙染物（POPs）對北極生態系統造成的整體風險。」 持久性有機汙染物為容易擴散的化學物質，會殘留於自然環境長達數十年，它們進入食物鏈後會更加濃縮。 進入食物鏈後，例如從浮游生物到魚，再從海豹到北極熊，這些化合物會長期累積到高毒性劑量。 報告提到，「專家認為全氟辛烷磺酸（PFOs）對哺乳類動物非常有害」，「北極熊體內的全氟辛烷磺酸濃度高得令人訝異」，濃度比海豹高出100倍。 如果北極熊將受汙染海豹吃下肚，毒素將增加34倍。 全氟辛烷磺酸主要用來製作紙類、包裝與布料的防水、防油劑，也會用來製作特定滅火泡沫。（譯者：中央社周莉芳）1060106"}, {"title": "平衡對俄觀感  川普找柯茨任情報總監", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 10:06", "url": "http://www.cna.com.tw/news/aopl/201701060060-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）2名交接團隊高階官員表示，美國總統當選人川普今天找前參議員柯茨出任國家情報總監。曾遭俄羅斯列封殺名單的柯茨，有助平衡外界認為川普向俄示好的觀感。 路透社報導，部分美國情報官員今天對此人事案表示歡迎，並稱他們希望這是川普連月來為評估俄國透過網攻干擾2016美國大選一事槓上情報單位後，他尋求與情報圈修補關係的訊號。 柯茨一直是政府監控計畫的強力捍衛者。當美國國家安全局2015年被爆出大量蒐集電話記錄、國會要改革國安局時，他曾投下反對票。 而在參議院情報委員會期間，柯茨2014年也和其他共和黨成員合力通過一份監督報告，為中情局於海外秘密監獄刑求關押者辯護，稱中情局的計畫是「保障生命，並在削弱蓋達組織扮演核心角色」。 法新社報導，據多家美國媒體今天的報導，73歲的柯茨將獲川普提名，出任國家情報總監。國家情報總監統籌16個情報與安全單位，非常具有權力。 柯茨於1989到1999曾任共和黨印第安納州聯邦參議員，並於3日結束他自2011年以來的任期。為報復美國對俄國占領烏克蘭克里米亞地區祭出制裁，俄國2014年將6名美國國會議員及3名白宮幕僚列為黑名單，柯茨是黑名單當中的一員。 主張強硬制裁俄國的柯茨當時曾稱，對遭俄國封殺感到光榮。他當時於推特寫道：「雖然我對今夏無法與家人到西伯利亞渡假感到失望，但我對能上榜感到光榮。」 柯茨2001到2005年於小布希政府時，擔任美國駐德國大使，過去6年則是在參議院情報委員會及經濟相關的委員會工作。 據美國媒體的相關報導，川普有意重塑並精簡美國的情報機構，這個工作可能會落到柯茨身上。 川普的發言人史派瑟（Sean Spicer）今天稍早駁斥華爾街日報（Wall Street Journal）所稱，川普打算縮減國家情報總監辦公室及改組中情局（CIA） 史派瑟說：「這個改造情報體系基礎結構的構想毫無真實性，百分之百不實。」 但參議員馬侃（John McCain）今天表示，就他所知，確實有些調整正在進行。馬侃說：「他們是在討論關於組織結構的調整，不是討論廢掉國家情報總監。」（譯者：中央社陳亦偉）1060106"}, {"title": "被控加班只能補休  台中仁愛醫院：誤會", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 10:04", "url": "http://www.cna.com.tw/news/ahel/201701060058-1.aspx", "content": "（中央社記者廖壬楷台中6日電）台中市仁愛醫院護理人員向媒體爆料，院方日前內部會議決定，未來加班以補休為原則，不發加班費。院方今天表示，對於員工不了解相關規定及作法而產生的誤會，將持續溝通。 一例一休上路後，對人力吃緊的醫療體系產生衝擊，媒體報導，台中仁愛醫院日前在內部會議中決議，日後加班以補休為原則，不再發加班費。 另外，會議中也要求要員工簽訂新的契約書，若9日前未繳回，就暫緩發放年終獎金。 對此，台中仁愛醫院則表示，員工是醫院最大的資產，對於一例一休規定上路，醫院秉持合法變形排班與同仁溝通協商，希望達到最平衡的狀態。 此外，對於員工不了解相關規定及作法而產生的誤會，醫院將持續秉持誠懇的心與同仁溝通，在維護病人安全及符合法令規定的前題下，和員工共同創造健康溫馨的環境。1060106"}, {"title": "油價下週估持平  柴油小漲 1角", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:05", "url": "http://www.cna.com.tw/news/afe/201701060059-1.aspx", "content": "（中央社記者黃麗芸台北 6日電）傳沙烏地阿拉伯跟進石油輸出國家組織（OPEC）減產，國際油價走揚。依中油浮動油價公式計算，預計自9日起，國內汽油每公升價格維持不調，但柴油每公升價格小漲1角。 油價實際調幅，仍需待中油於8日中午正式公布。 國際油價漲跌互見，OPEC和其他產油國家自1月起開始執行減產協議承諾，帶動油價上漲；但美國汽油與蒸餾油庫存卻意外大增，造成油價下跌；但今天傳出沙烏地阿拉伯為配合OPEC減產協議，再度呈上揚走勢。 依據中油浮動油價公式計算，若下週國內汽油價格不調、柴油價格調漲新台幣0.1元，參考零售價格分別為92無鉛汽油每公升25.3元、95無鉛汽油每公升26.8元、98無鉛汽油每公升28.8元、超級柴油每公升23.1元。 中油官網截至昨天資料顯示，中油調價指標7D3B（70%杜拜+30%布蘭特）週均價從上週每桶54.06美元，漲至54.46美元；新台幣兌1美元匯率為32.156元。1060106"}, {"title": "Uber條款今上路  商研院示警", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:32", "url": "http://www.cna.com.tw/news/afe/201701060072-1.aspx", "content": "（中央社記者黃巧雯台北 6日電）Uber條款最快今天生效，商業發展研究院所長黃兆仁說，面對新興服務業進駐的龐大壓力，在可預見未來美國將主張「公平貿易」，政府勢必要找出相容及配套性的國際經商環境。 總統府4日公布修正公路法部分條文，增訂公路法第78條之1條文，並修正第77條條文，也就是外界所謂的「Uber條款」，最快6日起就可對Uber公司及司機開罰，最高罰金從原本新台幣15萬元增至2500萬元。 黃兆仁表示，Uber老闆是美國經濟顧問，縱使交通部祭出「Uber條款」重罰非法載客的Uber司機，但面對新興服務業進駐的龐大壓力，在可預見的未來，美國將打起強調「公平貿易」及新型服務業跨國移動的大旗，甚至可能會要求台灣配合全球公平貿易競爭開放，並以台灣經濟環境不符合國際潮流來壓迫台灣。 黃兆仁認為，台灣政府勢必要找出相容及配套性的國際經商環境，包括法規的再調適及新型行業主管機關的確認，更得要引進在此服務型態下消費者保護及保險制度等配套措施。 黃兆仁指出，未來會有更多「類Uber」的數位經濟平台模式衝撞台灣，畢竟這在國際間，就是強國經濟的獲利經濟模式。1060106"}, {"title": "中信銀內湖購地案  辜仲諒出庭作證", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 10:48", "url": "http://www.cna.com.tw/news/asoc/201701060081-1.aspx", "content": "（中央社記者劉世怡台北6日電）台灣台北地方法院檢察署偵辦中信內湖購地案，繼聲請羈押中信銀主任秘書陳永晉、前中信財務長張明田獲准後，今天以證人身分傳喚中國信託慈善基金會董事長辜仲諒。 最高法院檢察署特別偵查組偵辦中信金弊案，去年10月5日偵查終結，依違反金融控股公司法等罪名，起訴辜仲諒、國寶集團總裁朱國榮等8人，而北檢則持續偵辦中信銀內湖購地案。1060106"}, {"title": "男女符號傻傻分不清 華郵快報搞烏龍", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 10:32", "url": "http://www.cna.com.tw/news/firstnews/201701060073-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國「華盛頓郵報」旗下免費日報「快報」（Express）今天頭版搞錯男女符號，隨即被眼尖網友抓包。華郵快報為這起烏龍事件道歉。 英國廣播公司（BBC）網站報導，華郵快報頭版文章是關於一場約15萬人的女權遊行。這場遊行將在美國總統當選人川普（Donald Trump）20日就職後的隔天在華府舉行。 然而華郵快報在頭版不小心使用男性符號而非女性符號，引發網友討論，有人稱這創下「最離譜的排印錯誤紀錄」。推特用戶@ginjasnappy寫道：「華郵快報，大大敗筆，我不知道該哭還該笑。」Massive failure  @WaPoExpress  i don't know whether to laugh or cry. Maybe both.  #whoops   #thatsnotright   #editingisourfriend   pic.twitter.com/sR27SqTnxEThis is how the cover should have looked. We apologize for the mistake.  pic.twitter.com/MKKOkHPV8T"}, {"title": "UBER條款重罰叫不到車  網友哀嚎沒得搭    ", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 10:49", "url": "http://www.cna.com.tw/news/firstnews/201701065011-1.aspx", "content": "（中央社台北6日電）Uber違法經營計程車客運服務業，司機最高可被罰新台幣20萬元，重罰條款最快今天生效。不少UBER司機這一兩天都已經不開車了，網友紛紛反映叫不到車，說出差的好夥伴沒了，沒有Uber可搭。     1名UBER司機說，6日後就不開UBER了，因為新的法令給予乘客檢舉權利，還有不錯的檢舉獎金，以後UBER會很難叫到車了。     不少網友也在臉書貼文，反映各地叫不到Uber的情況，希望Uber再跟政府談一談，留下來。     有網友說，一年來坐了UBER快一百次了，UBER是他出差或私人移動的首選。也有網友哀怨說「坐不到雙B了」、「坐不到lexus」、「坐不到正妹司機的車了」。     日前公布公路法部分條文修正案增訂公路法第七十八條之一條文，並修正第七十七條條文，也就是外界所謂的「Uber條款」，可對UBER公司及司機開罰。     交通部公布裁罰基準，其中個人以小型車、機車經營汽車客運服務業，首次可處新台幣10萬元罰鍰，並吊扣該次非法營業車輛牌照及駕照4個月，最重違規5次以上或6個月內連續非法營業2次以上，最高處20萬罰鍰。     另外對Uber公司，首次被稽查就會開罰100萬元罰鍰，違規6次以上或是6個月內連續違規3次以上，將被處2500萬元罰鍰。     UBER在臉書表示，2016年底，超過2萬名Uber支持者參與嘉年華會或線上連署，分享了希望 Uber 留下來的心聲，很遺憾政府卻忽略了這百萬民眾的需要。     UBER說，接下來，Uber會繼續為你提供服務，並同時持續尋找解決的辦法，UBER已經跟相關政府單位安排了會議，洽談制定台灣車輛分享法規完整方案。"}, {"title": "三星估Q4營業利益大增5成 創3年新高", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:49", "url": "http://www.cna.com.tw/news/afe/201701060082-1.aspx", "content": "（中央社首爾6日綜合外電報導）無畏旗下智慧型手機召回風暴，南韓三星電子（Samsung Electronics）今天宣布，受惠記憶體晶片價格提升，去年第4季獲利預期年增近50%，寫下3年來新高。 法新社報導，全球最大記憶體晶片製造商三星評估，去年10到12月營業利益為9.2兆韓圜（78億美元），較上年同期大增49.8%。 由於記憶體晶片與智慧型手機面板銷售暢旺，原本市場就預期三星獲利可望走揚，但第4季的結果超乎分析師預估的8.4兆韓圜。 現代證券的金東元（Kim Dong-Won，音譯）指出，由於高價行動裝置需求刺激記憶體晶片價格走揚，三星半導體事業因此受惠。 分析師也表示，智慧型手機LED面板強勁銷售力道，對三星獲利成長也有顯著貢獻。 三星表示，第4季營收估約53兆韓圜，較上年同期減少0.6%。（譯者：中央社許湘欣）1060106"}, {"title": "工作由AI取代  日保險公司解僱34人", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 10:52", "url": "http://www.cna.com.tw/news/ait/201701060084-1.aspx", "content": "（中央社東京6日綜合外電報導）別再以為工作被機器取代這種事只發生在科幻小說裡！日本富國相互生命保險公司最近解僱34名員工，改用能計算保險理賠的人工智慧（AI）系統取代，估可藉此增加30%的生產力。 英國廣播公司（BBC）報導，富國相互生命保險公司（Fukoku Mutual Life Insurance）耗資2億日圓（約新台幣5523萬元）的這套AI系統本月稍晚建置後，預期每年可幫公司省下約1億4000萬日圓的薪水支出。系統維護每年估需1500萬日圓。 「每日新聞」報導，這套系統採用國際商業機器公司（IBM）日本公司的電腦機器人Watson，IBM說它是「可像人類一樣思考的認知技術」。 IBM表示，它可「分析和理解你的所有資料，包括非結構化文本、影像、音頻和視頻」。 富國相互生命保險公司將運用AI研究診斷證明書、手術或住院資料，蒐集保戶理賠所需資訊。 每日新聞說，還有另3家日本保險公司考慮引進AI系統，執行諸如替客戶找出最佳保險理賠方案等工作。 世界經濟論壇（World Economic Forum）去年研究預測，機器人和AI運用日增，未來5年15個主要國家將淨減少510萬個職缺。調查涵蓋的15國約占全球總勞動力的65%。（譯者：中央社何宏儒）1060106"}, {"title": "美報告：解放軍網駭總部藏身北京兩飯店", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 10:52", "url": "http://www.cna.com.tw/news/firstnews/201701065012-1.aspx", "content": "（中央社記者廖漢原華盛頓5日專電）美國媒體引述美國陸軍一份報告報導，中共解放軍以北京海淀區的兩家飯店作為網路間諜行動總部。網駭行動的大本營低調藏身飯店，符合戰略原則。 美國資深記者葛茨（Bill Gertz）4日於 華盛頓時報（Washington Times）報導 ，根據美國陸軍亞洲研究小組一份對內公開的情資報告指出，位於北京海淀區的金唐酒店（Jingtang Hotel）和全季酒店（Seasons Hotel），可能是解放軍網路間諜行動的總部。     報導引述取得的情資指出，這兩間相距不算遠的酒店（即飯店）可能由原來的中央軍委總參謀部（2016年1月已改為聯合參謀部）的總參四部持有，或與總參四部有關連。總參四部原本隸屬總參謀部，又稱電子對抗與雷達兵部。     報導指出，隨著解放軍最新的軍事改革，原先的總參四部任務也有所調整，負責戰略支援，對外進行電子與情報戰，任務包括網路攻擊。電資戰任務在解放軍任務編組內屬於高度機密，中方網駭行動的大本營藏身在賓館和飯店裡，符合戰略原則。     美國陸軍情資報告發現，有住客於2012年留言寫到，金唐酒店由解放軍總參四部持有，比北京其他飯店要安靜的多。     進一步搜尋顯示，北京飛利信科技股份有限公司（Philisense Technology Co.）曾在公開的中文文件寫到，該公司向解放軍總參四部承租全季酒店3、4樓，租期由2009年至2023年。     另一份公開的文件也顯示，北京飛利信科技股份有限公司曾向總參四部承租全季酒店附近的金唐酒店1至12樓，租期由2012年至2024年。     美國陸軍情資報告指出，一般的旅遊訂房網站都有這兩間酒店的連結，但研究人員嘗試訂房，都出現錯誤資訊和酒店已關閉的回應，無法訂到房間。不過這兩家酒店在2015年12月又宣稱將開放營業，時間就在美國陸軍報告提出的前1個月左右。     這份報告並未說明中方為何要以飯店做掩護進行網駭任務，但可能是以此作為情報偵蒐的據點。中方的電資與網路情報機構，也是外界有高度興趣的搜尋目標。     報告還強調，在數位時代，一般網路搜尋常可提供極有價值的情報。     美方曾公布中方於2014至2016年間，網駭政府人事管理局（Office of Personnel Management）網站，2150萬名美國公職人員的資料遭竊取；司法部於2014年以網路竊盜罪名，起訴5名中國大陸解放軍軍官。1060106"}, {"title": "陳偉殷搭配華航修護菁英 精彩廣告上檔", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:42", "url": "http://www.cna.com.tw/news/afe/201701060079-1.aspx", "content": "（中央社記者韋樞台北6日電）旅美大聯盟好手陳偉殷的專注與修護飛機的細膩有異曲同工之妙。華航再度邀請陳偉殷拍廣告，並首度以修護菁英為主題，呈現「一趟完美的飛行猶如陳偉殷一場決勝的比賽」的形象。 華航2013年力挺美國大聯盟投手陳偉殷，成為台灣「殷」雄南征北討的後盾，至今關係密切，展望2017年，華航使用「團隊成就旅程」為意象，再次邀請他擔綱演出廣告影片，以慢速視覺呈現投手丘上的陳偉殷，也呈現華航A350新機雄偉機隊與後勤維修團隊眾志成城的強大氣勢。 華航表示，廣告首次邀請修護人員入鏡，台灣「殷」雄與華航修護菁英展開跨界精采對話，陳偉殷面對強大壓力下的冷靜令人懾服，修護人員面對發動機數以萬計的零件，一絲不苟的工作精神，也讓陳偉殷讚嘆「無比的專注才有完美的演出」，對話真實也撼動人心。 華航指出，為了呈現廣告氣勢與質感，影片前後製作時間3個月，實際拍攝時間共28小時，務求鏡頭到位及燈光完美，為了拍攝龐大的A350新機體體及發動機，利用修護工廠的天車架設燈光及攝影機難度奇高。更運用全台唯一的超強機械臂BOLT搭配電影級攝影機拍攝陳偉殷投球英姿，帶來全新視覺衝擊。 華航說，這支廣告的先導片從今天起先在youtube播出（https://youtu.be/uPRWvX069bQ），12日8時將正式在youtubem播出完整版。1060106"}, {"title": "Wonder Girls合約將屆 可能解散[影]", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 10:34", "url": "http://www.cna.com.tw/news/amov/201701060075-1.aspx", "content": "（中央社記者姜遠珍首爾6日專電）南韓女團Wonder Girls與JYP娛樂的經紀合約將在1月中旬到期，相關人士表示，部分成員與其他經紀公司接觸的消息在歌壇傳出，可能走向解散之路。 南韓「亞洲經濟」指出，由製作人兼歌手朴軫永領導的JYP娛樂表示，「現在正在商議是否續約。」 2007年以「Irony」出道的5人組合Wonder Girls，曾憑藉熱曲「Tell Me」、「Nobody」等人氣飆升，擁有眾多粉絲。後來因隊長先藝嫁給旅居加拿大的韓裔牧師、隊友昭熙改行演戲，由旅居香港的韓僑婑斌加入，維持著目前善美、譽恩、惠林及婑斌的4人組合。1060106"}, {"title": "台鐵西部幹線春節票開賣  熱銷20萬張", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 10:27", "url": "http://www.cna.com.tw/news/ahel/201701060069-1.aspx", "content": "（中央社記者陳葦庭台北6日電）台鐵西部幹線春節車票今天凌晨零時開賣，截至上午9時已賣出20萬張車票，熱門時段長途自強號都已售完。 台鐵表示，截至上午9時，總計完成11萬6762筆訂單，20萬51張車票，訂票過程順利。 台鐵表示，26日上午11時到27日下午6時，台北市南下往台中市、高雄市方向自強號座位已售完；北上方面，31日到2月1日，高雄、台中往台北方向長途自強號座位也銷售一空，其餘各日期、時段，中、短途自強號及莒光號尚有餘票。 台鐵提醒，完成訂票旅客應於2日內到台鐵局各電腦售票車站、郵局及便利超商取票；或利用網路信用卡付款購票系統付款。逾期未取車票，將於8日上午9時重新釋出。1060106"}, {"title": "張善政快遞送暖 公益科技化募資助弱勢", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:27", "url": "http://www.cna.com.tw/news/afe/201701060070-1.aspx", "content": "（中央社記者江明晏台北2017年1月6日電）社福機構因一例一休新制上路，人事成本大增，台灣大哥大基金會成功透過《微樂志工》APP，為全台323位弱勢長輩募集暖冬物資，張善政更扮演暖心快遞員。 台灣大哥大基金會《微樂心溫度》活動今年和《老五老基金會》、《真善美基金會》合作，儘管大環境不利，仍成功透過《微樂志工》APP，為全台323位弱勢長輩募集暖冬物資。 因應《勞基法》一例一休新制上路，原本就募款不易的社福機構因人事成本大增而顯得捉襟見肘，讓不少工商大老也對此發出不平之鳴，台灣大哥大基金會董事長張善政於網路上發布協助老憨長輩募集物資的影片，呼籲各界多多關心「喜憨兒的老後」，期盼各界對弱勢長者伸出援手。 台灣大哥大基金會《微樂心溫度》募集活動自2016年11月29日開跑，隨即獲各界人士響應，短短24天內，就成功募集到323位弱勢長者需要的棉被、羽絨衣、電毯、保溫壺等等禦寒物資。 張善政更扮演暖心快遞員，親自將募集到的冬衣送到位在桃園的《真善美基金會》，患有多重身體障礙的美淑奶奶，收到張善政親手送上的紅色外套，立刻把外套緊緊抱在懷裡捨不得放開，躺在床上吃力地用台語說「紅色的新外套真水，過年要穿這件，晚上還要抱著睡」。 張善政認為，日新月異的行動科技為社會公益活動開啟新模式，《微樂心溫度》就是公益活動科技化的具體實踐，台灣大哥大基金會未來將持續運用行動科技核心資源，擴大公益活動的號召力及能量累積，吸引更多人加入行善行列，讓台灣社會更有愛。 台灣大哥大「微樂志工」是國內第一個同時擁有網站與行動APP的公益媒合平台，自2014年推出至今超過2.2萬人次下載使用，且只要3秒就能完成媒合與報名程序，讓志工很快找到「適合自己的公益活動」；公益團體也可以在短時間內找到「對的志工」，至今已獲得超過200家公益社團採用、註冊志工總數已逾5600人、媒合成功案例達1200人次。"}, {"title": "林書豪續缺陣  籃網不敵溜馬4連敗", "website": "中央通訊社", "category": "體育", "date": "2017/01/06 10:31", "url": "http://www.cna.com.tw/news/aspt/201701060071-1.aspx", "content": "（中央社記者李宇政台北6日綜合報導）美國職籃（NBA）布魯克林籃網今天作客印第安納溜馬，籃網的林書豪因傷持續缺陣，籃網終場以109比121輸球，吞下4連敗。 上半場籃網飆進8記三分球，不過仍以52比59落後進入下半場。 第3節溜馬先打了15比7攻勢，隨後提格（Jeff Teague）妙傳給楊恩（Thaddeus Young）完成空中接力灌籃，溜馬士氣高漲，再把領先分數一度擴大到20分以上。 籃網在第3節尾聲追回一些失土，但溜馬第4節開局再打出8比0攻勢，雖然籃網接下來靠著三分球追分數，在剩下4分多鐘追成8分落後，不過溜馬又回敬8比0的進攻，鎖定比賽勝利。 溜馬的喬治（Paul George）攻下全場最高的26分，而提格全場21分15助攻7籃板，繳出接近「大三元」的成績。1060106"}, {"title": "毒販遭逮身體不適  警血壓飆高同送醫", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 10:26", "url": "http://www.cna.com.tw/news/asoc/201701060068-1.aspx", "content": "（中央社記者陳朝福高雄6日電）高雄市警察局鳳山分局查緝毒販李姓男子，不料李男遭逮後因日前心臟疾病開刀感到身體不適，由員警送急診，小隊長楊玉清也因血壓飆高頭暈一同送急診，兩人均無大礙。 高雄市警察局鳳山分局今天表示，獲報有毒品、詐欺等前科的李男涉嫌販毒，他除了販毒，也施用毒品。警方組專案小組報請高雄地檢署檢察官指揮偵辦。 警方埋伏查緝李男及正購買毒品的王姓男子，查扣1小包安非他命，隨後再於李男住處查獲1小包安毒和吸食器及帳冊等。 警方表示，員警將李男帶回偵辦時，李男因日前心臟疾病開刀，感到身體不適由員警陪同至醫院掛急診，而小隊長楊玉清也因血壓突然飆高，導致頭暈嘔吐，隨即由員警送醫急診。 警詢後，全案依違反毒品危害防制條例，移送高雄地檢署偵辦。1060106"}, {"title": "不滿年金改革  全教總全台發起爭議行動", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 10:36", "url": "http://www.cna.com.tw/news/ahel/201701060076-1.aspx", "content": "（中央社記者陳至中台北6日電）全國教師工會總聯合會（全教總）不滿官版年金改革方案規避雇主責任，政府又拒絕辯論，將於全台發起集體請假、校園發聲等「爭議行動」。 全教總理事長張旭政表示，會使用「爭議行動」而非「抗議」，是因為全教總一向支持合理改革，和其他拒絕改革的團體不一樣。但官版年改規避雇主責任、嚴重影響教師新陳代謝，並不保證基金永續，全教總向總統府提出「公開辯論」後被拒絕，因此才要發起行動。 張旭政今天和多個縣市教師組織代表一同在台北召開記者會，喊出「共同補繳，一起負責」，多次強調他們支持年金改革，但不滿政府避重就輕，對許多方案都沒有說清楚、講明白，官版方案讓人失望。 全教總將於各縣市選擇適當地點推動「校園發聲」，以及教師「集體請假」，向各縣政府陳情，並展開連署行動，到總統蔡英文臉書留言等。 新北市教育人員產業工會代表指出，教師會展現「團結權」，並作為「勞動教育」的實踐，但原則上會選擇沒有課程要上時參與活動，不會影響學生的學習權益。1060106"}, {"title": "體驗水火無情  化工廠員工防火演訓", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 10:40", "url": "http://www.cna.com.tw/news/asoc/201701060078-1.aspx", "content": "（中央社記者陳朝福高雄6日電）高雄市消防局邀集多名石化工廠員工代表參與防火救災演訓，分別在模擬的室內空間及油槽點燃實火後演練，近距離面對大火和高溫輻射熱，體驗水火無情。 高雄市消防局今天表示，為加強石化工廠員工防火救災演訓，第五大隊結合岡山、路竹、永安及彌陀區的化工廠防火管理人員辦理消防講習及實火演練。 演訓狀況逼真，在儲槽點上熊熊參天烈火，濃煙高溫大火達5層樓高，在警消安全警戒及指導下，參訓人員全副武裝拿起水線瞄子輪流體驗撲滅災害。 參訓人員都表示，第一次近距離面對大火和高溫輻射熱，真的體驗到水火無情的感覺。 演訓課程除了近距離滅火，也包括以近年來工廠火災案例分析火災發生原因及後果，再點燃「火災燃燒室」，實際觀看火災燃燒成長期、最盛期等狀況，了解火場發生演變狀況，並教導正確使用滅火器等常備消防器材。1060106"}, {"title": "港媒：林鄭月娥下週辭職 參選特首", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 10:43", "url": "http://www.cna.com.tw/news/acn/201701060080-1.aspx", "content": "（中央社記者張謙香港6日電）港媒報導，香港政務司司長林鄭月娥將於12日宣布辭職，為競選行政長官（特首）作準備。 星島日報今天在報導中表示，特首選舉進入關鍵階段，被視為下屆特首熱門人選的林鄭月娥已把有關決定知會北京中央政府。 報導表示，預料她的辭職會儘快獲得北京批准。 報導引述消息透露，林鄭月娥已組成競選團隊，由前行政會議成員兼西九文化董事局副主席夏佳理牽頭。 特首選舉將於3月舉行，現任特首梁振英已宣布放棄連任。到目前為止，已公開宣布參選、且較有份量的人有新民黨主席葉劉淑儀和前法官胡國興。 但外界普遍認為，未來特首大熱人選應是林鄭月娥或財政司司長曾俊華。 曾俊華月前已宣布辭職，外界猜測他此舉是為參選特首作準備，但令人奇怪的是，北京方面至今尚未批准其請辭，以致曾俊華去向未明。1060106"}, {"title": "iPhone 7熱銷揭密  蘋果財報 2月見真章", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 10:38", "url": "http://www.cna.com.tw/news/ait/201701060077-1.aspx", "content": "（中央社記者鍾榮峰台北6日電）蘋果將於美國時間1月31日（台灣時間2月1日）公布財報，屆時iPhone 7/7 Plus銷售狀況以及iPhone回美製造議題，將成為關注焦點。 蘋果在官網上公告，將在美國時間1月31日（台灣時間2月1日）公布2017會計年度第1季財報。 觀察截至去年12月底的2017會計年度第1季，蘋果先前預估營收約在760億美元到780億美元之間，毛利率在38%到38.5%之間。 蘋果執行長庫克（Tim Cook）預期將參與2017會計年度第1季財報電話會議，回答投資法人問題。屆時庫克是否會對iPhone 7/7 Plus銷售狀況釋出看法，外界高度關注。 此外，iPhone是否回美國製造等相關議題，預期也將成為法人關注焦點。 觀察去年第4季iPhone出貨表現，投顧分析師先前報告預估，去年第4季整體iPhone終端出貨在7000萬支到7500萬支區間，也有國外分析師預估去年第4季iPhone銷售量上看7700萬支。 展望今年第1季，投顧分析師先前報告預期iPhone出貨較去年同期可能無法維持年成長，國外分析師預估今年第1季iPhone銷售量約5100萬支。 英國財經網站Business Insider日前引述研究機構伯恩斯坦研究（Bernstein Research）分析報導，預估今年蘋果iPhone平均銷售毛利率可能跌破40%，預期將下滑到39.7%，2018年蘋果iPhone平均銷售毛利率預估將小幅下滑到39%。 市調研究機構Strategy Analytics先前報告指出，去年第3季全球智慧型手機營業利益（Operating Profit）規模達到94億美元，其中蘋果囊括91%的營業利益。1060106"}, {"title": "特派專欄 美國選舉充斥假新聞與類作者", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 10:56", "url": "http://www.cna.com.tw/news/firstnews/201701060087-1.aspx", "content": "特派員看世界專欄（中央社記者廖漢原華盛頓5日專電）美國總統大選後假新聞話題延燒，除了假得不能再假的新聞有人相信，還有各式媒體充滿政治與社會議題能量的寫手，但美國民眾仍相信自己有能力在新聞萬花筒中區隔報導真假。 網路解構傳統媒體霸權是上世紀的事，社群媒體連結創造出同溫層，傳統讀者和電視觀眾融入網路世代，在相同議題上取暖，造就了隱形的數位「村落」。村落裡的居民有相同信仰，有文就有讀者，都是意見領袖。「假新聞」於是在同好間流傳，直到有人真的相信，還鬧出了事。 美國男子威爾希（Edgar Welch）誤信網路流傳的假新聞，落敗的民主黨總統候選人希拉蕊．柯林頓（Hillary Clinton）陣營虐童，地點在華盛頓的彗星乒乓（Comet Ping Pong）披薩店，憤怒的威爾希持槍闖入挾持店員，成了頭條新聞。 威爾希讓全美正視假新聞的嚴重性，自由派媒體質疑假新聞影響了總統大選結果，總統當選人川普（Donald Trump）支持者反駁，認為川普才是主流媒體造假的受害者，假新聞議題毫無意外淪入意識形態的辯論。 全球宗教領袖和政治人物都嚴肅看待假新聞的深切影響，不僅新聞業如臨大敵，民主制度也受害。 台灣出現假冒身分的作者出版牽連歷史感受的調查著作，結果大受歡迎，但身分揭露後讓讀者很受傷。 事實查證是新聞和出版業採訪或調查後的首要工作，但造假與半虛假的報導與研究無所不在。 報導科學的記者奧倫斯基（Ivan Oransky）與馬卡斯（Adam Marcus）指出，無論是政治、娛樂或科學報導，記者不查證就得面對指正。但所謂假新聞的核心在於，有些出版內容大部分都是垃圾，只有小部分是真相，這在科研界中更為嚴重，許多論證不足的研究結果被美麗的糖衣包裝。 但政治新聞還是最多讀者詬病的報導項目，以美國為例，皮尤研究中心（Pew Research Center）調查指出，32%的受訪者認為政治報導經常被捏造，39%認為有時被捏造；51%認為政治報導經常不正確，27%認為有時不正確；不過多數受訪者認為有信心判別新聞真假。 熱中政治和社會議題的美國網友，在網路上就以偏概全，以及選擇性解讀政治人物發言與文件的報導，特別是就川普發言與貼文的新聞，是否也屬於假新聞吵翻天。暫且不論依媒體立場或讀者喜好撰寫的報導屬性如何，許多捏造人事時地物的消息在網路上流傳，已影響社會正常運作。 社群媒體不認為他們屬於「新聞媒體」，也不該檢視或編輯使用者的文章。臉書（Facebook）營運長桑德柏格（Sheryl Sandberg）表示，臉書上流傳的假新聞沒有影響美國總統選舉結果。但臉書仍設定網友舉報機制，川普最愛的推特（Twitter）也發起打假行動。 假新聞的模糊地帶廣泛，保守派布萊巴特新聞網（Breitbart News Network）是激起川普支持者熱情的重要管道，選舉期間像機關槍般轟擊希拉蕊．柯林頓。不過布萊巴特爆紅，和「華盛頓郵報」（Washington Post）、「紐約時報」（NYT）等自由派媒體一面倒支持民主黨，毫不留情批判川普有關。 長期在保守派媒體工作的前布萊巴特新聞網駐華府記者郝利（Patrick Howley），對政治充滿熱情，以揭發真相為使命。他在選舉期間寫了數千篇抨擊希拉蕊．柯林頓的報導，如今他認為布萊巴特新聞網箝制記者空間而離去，但對抗自由派的意志堅定。 美國媒體立場涇渭分明，年輕世代充滿要求改革的怒火。傳統媒體無法為單一議題奮戰，結合政治社會運動的新興媒體如雨後春筍般出現，「類作者」具有「真記者」身分，不避諱以達成目標為使命，但誤導性報導經常過了頭，成了假新聞。1060106"}, {"title": "陸遼寧艦搭載預警直升機  西出太平洋", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 11:17", "url": "http://www.cna.com.tw/news/acn/201701060094-1.aspx", "content": "（中央社記者張謙香港6日電）據報導，中國大陸遼寧號航空母艦近日西出太平洋進行訓練時，首次搭載了大陸研製的預警直升機直18J。 根據新浪軍事網今天刊登的分析文章，直18J是世界同級別戰機中最大、最重的機型之一，在諸多方面擁有最強的指標參數。 文章表示，在遼寧號的最新照片中，直18J與殲15等戰機一起排列在甲板上，這是這款預警直升機首次正式在官方媒體宣傳中以戰備姿態亮相。 文章指出，直18J配合遼寧號衝突第一島鏈、出擊太平洋遠海，說明它已經進入批量服役使用的階段。 據介紹，直18直升機有3種型號，它們是直18通用型、直18F反潛型和直18J預警直升機，而直18J是大陸目前體積、重量最大的預警直升機。 直18J重13噸，作戰重量可接近14噸。 報導指出，直18J的雷達、指控系統等至今仍然保密，但推測它可能具備相控陣技術，這一技術組合屬於目前預警直升機最高的水準，搜索跟蹤速度快，可連續不斷地監控大量空中目標。 此外，直18J作為一個可以部署在上千公尺高度的預警雷達平台，通過即時與艦艇高速資料互聯，能夠有效地共用獲得的戰場態勢資訊，擴大編隊雷達探測與指揮控制距離，從而提高殲15戰機等與水面艦艇編隊的協同能力。 據分析，直18J與驅逐艦、護衛艦協同作戰時，可以作為海紅旗9、海紅旗16的視距外目標探測指示手段，令這兩種主力防空導彈擺脫艦載雷達視野的限制，從而獲得攻擊視距外低空掠海飛行的反艦飛彈的能力。1060106"}, {"title": "連俞涵扮紙紮人  李國毅驚呼超像鬼", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 11:03", "url": "http://www.cna.com.tw/news/amov/201701060089-1.aspx", "content": "（中央社記者王靖怡台北6日電）演員連俞涵在新戲「如朕親臨」以紙紮人「金童玉女」裝扮亮相，還自備繡花鞋搭配造型，演員李國毅看到驚呼超像鬼，連工作人員也笑不停。 台視、東森「如朕親臨」是李國毅與連俞涵主演，劇中「王諾」和「高丙丙」是電競遊戲好夥伴，天天在虛擬網路世界互吐心事，漸生微妙情愫，彼此期待與對象見面，劇情發展到兩人相約碰面。 李國毅表示，國高中時瘋迷線上遊戲，偶爾會有固定網聚，甚至與盟友們也會相約到網咖組隊打怪，真實享受團隊合作快感；也曾在網聚見到遊戲中戰術了得、說話條理分明的遊戲領導者，真實生活是穿拖鞋、短褲，一身邋遢的中年男子，讓他的想像瞬間破滅。 劇中連俞涵為慎重赴約，特地找隊友們準備服裝要展現誠意，沒想到搞笑的隊友們竟準備紙紮人「金童玉女」造型服飾。連俞涵說，拿到劇本後得知會有金童玉女裝扮，還特別找了適合搭配服裝的繡花鞋，要讓造型再加分。 李國毅驚見連俞涵裝扮後直呼「看起來超像鬼」，讓全場工作人員笑不停，李國毅還特地幫連俞涵拍攝「金童玉女」造型寫真，更讚賞連俞涵劇中造型很百搭，正常或奇裝異服都能駕馭得很好。 連俞涵看到拍攝照片，直喊以為劇中造型都是美美的，「怎麼會被李國毅一拍，就變得很醜了？」李國毅回「我只負責拍照，照片的美與醜不是我的問題」，再度逗笑全場。1060106"}, {"title": "要求同志辭董事  世展會捐款受影響", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 11:18", "url": "http://www.cna.com.tw/news/ahel/201701060096-1.aspx", "content": "（中央社記者陳偉婷台北6日電）台灣世界展望會今天表示，西元2016年世展會整體收入增加8％，以目前經濟環境是「不容易的成長」。但前出櫃董事王增勇辭退風波後，捐款有受影響。 政治大學社會工作研究所副教授王增勇日前在個人部落格貼文表示，2008年受聘為台灣世展會董事，後因同志身分，當年9月被董事會要求辭職。 台灣世展會上午舉行新舊會長交接暨就職感恩禮拜，會長龔天行在全場見證下，交棒新任會長陳純敬。 龔天行會前受訪表示，世展會在2016會計年度整體收入增加8％，以目前經濟環境是不容易的成長，也因募款有增加，加強國內弱勢兒童照顧，如每個月補助金從新台幣1000元增加到2000元。 他說，世展會提供的協助最主要不是給錢，而是社工服務，希望提供完整的服務。 陳純敬會後受訪時表示，王增勇事件發生後，確實有些捐款人關心，捐款也受影響，但金額有限，世展會長期關注兒童議題，也會向社會大眾持續說明。 陳純敬曾任內政部次長等，未來會帶領世展會達成下一階段目標。 他說，最近注意到國內、外兒童都有權益受損方面傷害，受不平等待遇，上任後會配合國際世展會工作推動，終止兒童受暴，在資助兒童方面也會持續加強。1060106"}, {"title": "CES展 光陽機車再秀車聯網", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 11:19", "url": "http://www.cna.com.tw/news/ait/201701060097-1.aspx", "content": "（中央社記者曹宇帆拉斯維加斯5日專電）光陽機車與拓連科技開發車聯網系統Noodoe，將智慧儀表板、手機App以及機車手把旁控制鍵連結，讓騎機車變得更有趣。光陽在拉斯維加斯 CES消費電子展再度秀出Noodoe。 光陽在去年11月「2016 義大利國際摩托車展」（簡稱米蘭車展）已發布Noodoe。 以往機車的儀表板只能固定顯示時速、油量等資訊，而台灣光陽（KYMCO）把儀表板導入網路科技與個人化介面。 下載App至智慧型手機，就可以把儀表猶如臉書頁面，更換識別個人喜好的大頭貼，於是在車聯網Noodoe裡的騎士組成了可互通有無的社群，使騎機車變得有趣，更是生活的體驗。 不僅如此，光陽與拓連科技開發的Noodoe，透過藍芽與手機連結，還可操控機車儀表板，顯示時速、天氣、時間、手機訊息如未接來電與Line等，並可讀取電郵。 此外，Noodoe車聯網能提示機車騎士所在附近如加油站、便利商店等，也能顯示特定地點的相對位置與距離資訊，像是設定好友群組，加入車聯網的好友在哪裡，可以完全掌握不漏接。 光陽機車董事長柯勝峯指出，光陽與拓連的合作，打造機車不只是交通工具，更是多功能的社交平台，使人際之間的互動更緊密，光陽日後其他新車種，將標配車聯網功能。 他說，光陽與拓連的合作，接下來將更深入車聯網更多層面應用，提升多元化的服務。1060106"}, {"title": "謝長廷：謝維洲頻繁簽購運彩 咎由自取", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 11:20", "url": "http://www.cna.com.tw/news/firstnews/201701065014-1.aspx", "content": "（中央社台北6日電）台北駐日經濟文化代表處代表謝長廷表示，兒子、台北市議員謝維洲頻繁簽購運動彩券才有今日後果，咎由自取，應嚴格自省自律，要求謝維洲不必澄清也不該辯解。     謝長廷上午在社群網站臉書（facebook）貼文表示，謝維洲涉及簽購運彩，身為公眾人物，自應受媒體嚴厲監督。雖然謝維洲自認委屈，辯稱運彩是政府核准發行，非賭博也不違法，更沒欠債新台幣千萬元事實，但頻繁簽購運彩才有今日後果，咎由自取，應嚴格自省自律，要求謝維洲不必澄清也不該辯解。     他說，媒體報導有「謝系立委」出面代維洲談判打折，並清償賭債等，涉及政界友人聲譽，須鄭重聲明無此事，報導媒體既然指是「謝系立委」，應有名有姓，不妨刊出接受檢驗，避免再造新業，傷害無辜。     此外，謝長廷表示，女兒謝維芬去年8月底摔倒跌落階梯而腦部受傷，緊急送醫開刀，昏迷不醒一段日子，平常無聘雇幫傭，太太急忙回台協助照顧6個孫子女，絕非如部份媒體所說回台處理謝維洲賭債。     他說，謝維芬已清醒，目前順利復健，終於擺脫生死別離痛苦煎熬，此刻內心充滿感恩，外界如何誤解渲染，已無力計較也無所謂，何況政界打滾數十年，也難保曾無心曲解或傷害他人，這次事件願平靜以果報消業心境，接受一切發生的事。1060106年代播出女兒維芬受傷的新聞，友好紛紛來電關心，在此對子女最近發生的事情做個説明：一、女兒維芬在去年八月底帶孫子到藝術學院參加音樂比賽時，摔倒跌落階梯而腦部受傷，緊急送醫開刀，昏迷不醒一段日子，因為平常並無聘雇幫傭，我太太急忙回台協助照顧三..."}, {"title": "余文樂認愛新歡粉絲狂酸 無奈嘆藍瘦香菇", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 10:59", "url": "http://www.cna.com.tw/news/amov/201701065013-1.aspx", "content": "（中央社台北6日電）港星余文樂日前認愛皮帶千金王棠云（藝名王莎拉），新戀情不但沒受到祝福，還被網友指他消費中國大陸女星周冬雨；對此，他在社群網站無奈嘆：「就算我真的談戀愛了，有必要說話那麼狠，那麼傷人嘛。」 35歲男星余文樂外型帥氣、演技佳，擁有不少粉絲，近來傳出與「皮帶千金」王棠云熱戀，被直擊雙方在紐約餐廳享用聖誕大餐，隨後余文樂大方在IG分享與一名女子依偎看日出的親密照，甜蜜寫道「未來是燦爛的」，間接認愛。 由於余文樂去年拍攝節目「我們相愛吧2」與24歲中國大陸女星周冬雨配成「假想夫妻」，暱稱為「宇宙CP」，小倆口互動俏皮又甜蜜，在短時間內迅速累積大批粉絲。 節目結束前2人曾許下「3年之約」，周冬雨對余文樂說，「3年之內除了我，別人看不上你，嚴重到看到你就跑」，男方也回應，「那我也詛咒妳3年天天想著我但又見不到我，想死妳！」曖昧話語令人想入非非。 但當余文樂陸續被爆有新戀情，認愛皮帶千金後，「宇宙CP」的粉絲瞬間「由粉轉黑」，不斷抨擊他當初根本是消費周冬雨炒話題，諷刺可以直接拿影帝了。 儘管仍有不少粉絲獻上祝福，但部分偏激粉絲，因玻璃心破碎而口出惡言。對此，余文樂在IG上無奈寫道：「就算我真的是戀愛了，有必要說話那麼狠，那麼傷人嘛。」指留言讓人痛心，但也期勉自己振作加油，擺脫負能量。1060106  It's time to kill the negative energy Work out work out work outSHAWN YUE // 余文樂（@lok666）張貼的相片 於  2017 年 1月 月 5 6:24下午 PST  張貼"}, {"title": "CES展  台達推全新科技投影機", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 11:21", "url": "http://www.cna.com.tw/news/ait/201701060098-1.aspx", "content": "（中央社記者曹宇帆拉斯維加斯5日專電）台達日前曝光的解析度可達真實4K的家庭劇院級投影機HK2288，以及Full HD雷射超短焦投影機DH765Z-UST，今天在拉斯維加斯消費性電子展，列為台達產品的展示焦點。 台達表示，HK2288支援HDR高動態範圍成像（High Dynamic Range Imaging）；DH765Z-UST，僅需30.7吋的投影距離，即可呈現150吋的投影，無燈泡的設計運作時間長達2萬小時。 台達視訊事業部總經理傅潔表示，這次拉斯維加斯消費性電子展（CES）展出的Vivitek系列產品，無論是在家庭劇院播放電影，或是在教室環境分享檔案，都能滿足使用者的需求。 此外，台達旗下個人消費性電源品牌Innergie，也將首度展示輕巧型PocketCell USB-C 6000快充行動電源，雙孔輸出可同時支援Apple最新Macbook系列筆電與智慧型手機，快速滿足使用者的充電需求。1060106"}, {"title": "美艦載機將移駐  厚木遷往岩國基地", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 10:54", "url": "http://www.cna.com.tw/news/aopl/201701060085-1.aspx", "content": "（中央社記者楊明珠東京6日專電）駐日美軍的航空母艦艦載機部隊計畫今年10月起到明年2月之間，階段性從鄰近東京的神奈川縣的厚木基地移駐山口縣的岩國基地。兩處基地相距約660公里。 日本「讀賣新聞」報導，將移駐的是部署在神奈川縣橫須賀基地的核子動力航空母艦「雷根號」（USS Ronald Reagan，CVN-76）的艦載機約60架。 美軍近期之內預定將厚木基地駐留部隊所運用的空中預警機「E-2C」改為先進的鷹眼預警機「E-2D」。從2月起，約經過2、3個月的時間，在岩國基地進行E-2D的運用訓練之後，10月左右艦載機開始移駐。 之後，運輸機「C2」、戰鬥攻擊機「F/A-18」的部隊也陸續遷移，到明年2月之前，將完成所有艦載機移駐。 駐日美軍昨天公布，艦載機開始移駐的時期是「今年下半年」。 有關厚木基地的航空母艦艦載機，美日兩國政府於2006年駐日美軍重新部署進程圖當中記載於2014年之前移駐岩國基地，但之後移駐時期延到2017年左右。1060106"}, {"title": "是否選黨主席  郝龍斌：決定後對外報告", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 11:14", "url": "http://www.cna.com.tw/news/aipl/201701060092-1.aspx", "content": "（中央社記者劉麗榮台北6日電）國民黨副主席郝龍斌今天被問到未來是否參選黨主席時表示，決定好了就會跟大家報告，他也認為黨部主委直選應該和520黨主席、黨代表選舉一起進行。 郝龍斌上午受邀出席台灣鄉土文化青年協會舉辦「從執政到在野，國民黨如何釐清錯誤再出發」國民黨的過去、現在和未來系列講座。 郝龍斌被問到「未來」如何時表示，「我的未來，決定了就會報告」，至於甚麼時候，郝龍斌說，決定好、準備好了就會報告，他認為透過民主程序選舉，越多人參加越好。 外傳國民黨立委江啟臣也有意參選黨主席，郝龍斌說，黨內優秀人才，對黨有意願承擔都是好現象。 至於黨部主委直選，郝龍斌說，這是19全決定的，黨部主委負責財源籌措與提名，主委直選非常重要，他認為應該是在520與黨主席、黨代表選舉一起，可能對地方黨部是「最好的安排」。 郝龍斌席間致詞20多分鐘，對國民黨未來應該做的事提出建言，他說，國民黨要做對的事，檢討做錯甚麼，也要想怎樣做對，要跟上社會脈動，替民眾解決問題。 郝龍斌說，國民黨要有長遠的目標，就是重返執政，2018選舉是關鍵一戰，只有2018有足夠優秀人才出來，才是出發的起步，也才有2020總統選舉，他也主張黨部未來要志工化、年輕化。1060106"}, {"title": "投信投顧人員子公司兼職 金管會鬆綁", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:55", "url": "http://www.cna.com.tw/news/afe/201701060086-1.aspx", "content": "（中央社記者蔡怡杼台北6日電）為提升投信、投顧事業經營綜效，金管會鬆綁人員兼任規定，可兼任非100%轉投資保經代、金融科技以及創投顧問等子公司人員。 基於投信、投顧事業對子公司管理效益的考量下，金融監督管理委員會近期發函，放寬投信、投顧事業兼任國內子公司職務規定。 證期局表示，過去只開放投信、投顧事業負責人與業務人員可兼任100%持股的子公司職務，發函後開放可兼任非100%持股的子公司人員。 所謂子公司定義，證期局指出，應依國際會計準則第10號規定認定，基本上只要持股超過50%，或是董事會席次過半，具有實質控制權都算。 證期局說明，開放後，投信、投顧經理人及部門主管將可以兼任包含保經代、金融科技，以及創業投資、創業投資顧問等子公司的董事及監察人；投信與投顧從事風險管理及會計人員可兼任子公司風險管理以及主辦會計。 目前投信、投顧兼營保經代有兩家，包含安睿投顧兼營安睿保經，另外，復華投信正申請轉投資保代，這兩家都是百分之百轉投資。1060106"}, {"title": "台股走勢平緩  大立光再創新高價", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 10:57", "url": "http://www.cna.com.tw/news/afe/201701060088-1.aspx", "content": "（中央社記者田裕斌台北 6日電）美股走勢分歧，台股今天也出現狹幅震盪格局，指數在平盤附近整理，但股王大立光盤中再創新高價；分析師表示，在新台幣升值下外資持續歸隊，具題材的個股較有表現空間。 截至10時50分，加權股價指數下跌2.33點，為9355.81點，成交值新台幣340.80億元，造紙類股由於有漲價題材，表現一枝獨秀，類股漲幅超過4%，榮成漲停，正隆、永豐餘、寶隆大漲，漲勢整齊。 股王大立光股價也再創新高，盤中股價最高達4135元，持續刷新台股紀錄，對多頭信心加油打氣。 分析師表示，台股今天狹幅盤整，個股表現比指數精彩，不過由於量能可望維持在700億元以上，反彈行情可望持續，不過由於逼近去年高點9430點，逢高出脫的賣壓恐日益沈重，最好有主流族群出面帶動指數向上攻堅。 此外，外資動向動見觀瞻，近期外資有在期、現貨同步買超的動作，若配合新台幣升值、外資買超持續，台股也較有機會持續反彈行情。1060106"}, {"title": "冬季供電就亮橘燈警戒  12年來首見", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 11:16", "url": "http://www.cna.com.tw/news/afe/201701060093-1.aspx", "content": "（中央社記者黃麗芸台北6日電）和平電廠2號機今早破管，加上 1月首週好熱及機組歲修期，台電公司預估今天尖峰備轉容量率5.04%、供電警戒橘燈，是本週以來第3次，也是12年來首次在 1月就亮出橘燈。 暖冬熱呼呼，今年 1月首週熱得像夏天。中央氣象局表示，今天各地仍是多雲到晴，各地高溫約攝氏24到28度，溫暖舒適，甚至有點熱，但早晚仍然偏涼。 冬天高溫令人吃不消，台電電力調度處副中央調度監鄭有財今天受訪表示，1月3日和4日備轉容量率分別為3.63%、4.47%，備轉容量率均小於6%，是繼民國94年以來，首次在冬季的 1月份就亮出供電警戒橘燈。 鄭有財指出，主要是因為暖冬高溫造成尖峰負載超出預期；同時部分機組因負載高、併聯不順，造成供應力下降；還有部分機組正值歲修期，1月供電力也較往年要弱。 屋漏偏逢連夜雨，民營電廠（IPP）和平電廠2號機今天早上6、7時又出現破管現象。 鄭有財說，和平2號機供電量有64萬瓩，發現破管後已逐步進行降載，這也是今天預估尖峰備轉容量率掉到6%以下的主因，目前仍在觀察及處理相關破管狀況。 另外，由於近來空氣品質糟，台中市政府昨天也通知台電進行火力發電廠降載程序。鄭有財表示，由於近來供電緊澀，台電在不影響正常供電情況下，已於今天凌晨3至6時的用電離峰時間進行降載，包括台中電廠和興達電廠共計135萬瓩。 台電董事長朱文成去年底受訪時曾說，由於核一、核二各有1機組停機，若扣除核一2號機和核二1號機供電量，106年供電備轉容量率要保持在6%，可能不容易，但仍會盡力維持穩定供電。可見今夏要穩定供電，挑戰相當大。1060106"}, {"title": "日將擬訂統合防衛戰略 因應釣島狀況", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 11:07", "url": "http://www.cna.com.tw/news/aopl/201701060090-1.aspx", "content": "（中央社記者楊明珠東京6日專電）日本「讀賣新聞」報導，日本今年夏天之前將擬訂自衛隊該如何因應如果釣魚台有狀況的「統合防衛戰略」，內容包括日本的離島、台灣同時遭侵攻、飛彈攻擊等情況。 日本政府將擬定統合防衛戰略，以因應假如日本與中國大陸因釣魚台起衝突的情況。此外，日本自衛隊與美軍為了聯手加強日本西南群島的防衛，也將擬訂「美日共同作戰計畫」。對於中國大陸在日本周邊的活動趨於活絡，日本希望做好萬全的準備，並達到遏止效果。 報導引述多位日本政府相關人士的話說，日本政府將擬定統合防衛戰略，所設定的情節是針對「釣魚台有狀況」時，這包括「中國大陸的海監船與日本海上保安廳（海巡署）的巡邏船發生偶發衝突」、「中國大陸同步派出海監船」、「中國大陸海軍的艦艇出動」、「中國大陸空挺部隊（空降部隊）登陸釣魚台」等情況。 日本將行使領土及領海內的自衛權，制訂教戰規定，包括：1.日本陸上自衛隊以地對艦飛彈牽制靠近離島的軍艦；2.日本航空自衛隊的戰鬥機或日本海上自衛隊的護衛艦實施對地射擊以制敵；3.日本陸上自衛隊登島等。 中國大陸不僅在南海海域建設基地，在太平洋的軍事活動也趨於活絡。除了2016年12月在菲律賓海域劫走美國海軍水下無人偵測機之外，還派航空母艦通過沖繩（琉球）本島與宮古島之間的宮古海峽、航行到太平洋。 根據報導，日本政府將擬訂的統合防衛戰略也包含因應一旦北韓等有狀況，但內容則是以針對中國大陸為主。統合防衛戰略當中的假想情況涵蓋日本的宮古島等離島、台灣同時遭侵攻局面、飛彈攻擊、駭客攻擊等。 今後，日本防衛省得統合幕僚長、陸海空各幕僚長將協商統合防衛戰略的方向性，然後與國家安全保障會議（國安會）的事務局-國家安全保障局一同擬定。為了牽制中國大陸及北韓的挑釁行為，日本考慮公布統合防衛戰略的概要版。 日本的安全保障政策以基本指針「國家安全保障戰略」為核心，訂有顯示中長期方針的「防衛大綱」、顯示5年之間的主要裝備目標的「中期防衛力整備計畫」（簡稱中期防）等。日本政府將調整保安政策的體系，考慮將統合防衛戰略的位階列於防衛大綱之下。 此外，美日共同作戰計畫則是規定美日分工合作所扮演的角色，迄今是以針對朝鮮半島有狀況或因應舊蘇聯（目前的俄羅斯）為主所制訂的，但針對中國大陸的計畫將是首度。 2015年4月，美日制訂新的美日防衛合作指針之後，日本防衛省自衛隊與美軍研議，預計2018年3月完成美日共同作戰計畫。1060106"}, {"title": "好意援助更生人  卻3度遭刮傷汽車", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 11:14", "url": "http://www.cna.com.tw/news/asoc/201701060091-1.aspx", "content": "（中央社記者江俊亮嘉義縣6日電）王姓男子出獄後，涉嫌竊取援助他的店家數百顆雞蛋，再度入監服刑，他懷疑店家通報警方，竟連續3夜刮傷被害人的汽車，今天再度被警方移送法辦。 警方表示，住在嘉義縣水上鄉的王姓男子，國中時就開始吸食強力膠，情緒起伏很大；出社會後，整天待在家裡，不事生產，還不時逼迫母親變賣房地產，或要求將存款轉移給他。 民國102年間，王男以強盜手段，向母親索討生活費，被警方移送法辦，進而入監服刑。 王男出獄後，母親表明不願與他居住，但因無法斷絕母子之情，於是委託經營小吃店的周姓婦人援助，供應兒子早、午餐，以免無業的兒子賦閒在家而挨餓。 周姓婦人對於王母的遭遇表示同情，於是以成本價供應王男伙食。豈料，王男竟趁長期出入小吃店之便，於103年間涉嫌行竊店內雞蛋數百顆，被警方查獲。 警方表示，王男因竊盜案再度入監服刑，去年出獄後，卻懷恨在心，認定周姓婦人惡意通報警方，才害他再度被關，於是心生報復，連續3夜刮傷被害人的汽車，再度被警方移送法辦。1060106"}, {"title": "校園外訂合餐契約  改採四章一Q", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 11:41", "url": "http://www.cna.com.tw/news/ahel/201701060109-1.aspx", "content": "（中央社記者陳至中台北6日電）教育部修正「學校外訂合餐採購契約（參考範本）」，規範食材應採用「四章一Q」，並希望學校優先使用在地農產品，減少碳足跡。 教育部表示，原本規定午餐食材必須採用「三章」，即產銷履歷農產品（TAP）標章、CAS台灣優良農產品標章、吉園圃安全蔬果標章，和農委會、衛福部和公民團體多次討論後，增列有機農產品標章、臺灣農產品生產追溯二維條碼標示，成為「四章一Q」 教育部承辦人說，除了「四章一Q」，午餐合餐運輸時也必須符合衛福部食品藥物管理署訂定的「食品良好衛生規範準則」，維持衛生，避免學生吃了拉肚子。 教育部表示，各縣市政府教育主管單位應依照「學校外訂合餐採購契約（參考範本）」，修訂公版採購契約供學校使用。1060106"}, {"title": "北京重度霧霾 中小學補助裝空氣清淨機", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 11:28", "url": "http://www.cna.com.tw/news/acn/201701060102-1.aspx", "content": "（中央社記者張淑伶上海6日電）連日來中國大陸北京等地出現重度霧霾，北京市教育委員會5日表示，正加快推進當地中小學和幼兒園安裝空氣淨化設備的工作，並給予財政補貼。 中國青年網報導，為了應對重度霧霾，北京除了在橙色預警時要求教育機構停止戶外活動，也採取不用到校上課的彈性教學安排。此外，北京市教委昨天表示，中小學及幼兒園已展開安裝空氣清淨機試點。 這項的消息公布後，許多網友的反應是「其他地區怎麼辦？」也有人反應，成都的家長想給孩子買空氣清淨機，卻被老師否決。更多人認為，這是治標不治本的做法。 大陸北方地區的空汙已是多年問題，對兒童的傷害更引發關注。2013年新京報曾經報導，在河北石家莊一所小學，校方發明一套室內武術健身操，其中兩個動作目的是預防霾對身體的影響，引起民眾熱議。 有民眾認為這是「瞎忽悠」。醫生也表示，健身操雖能提高免疫力，但對預防霾害有多少作用很難說。 3年來，霾害問題依舊嚴重，臨近河北的北京已決定要在中小學和幼兒園安裝空氣清淨機。1060106"}, {"title": "亞太電輕量方案攻樂齡族 月花149用1GB", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 11:45", "url": "http://www.cna.com.tw/news/afe/201701060110-1.aspx", "content": "（中央社記者江明晏台北6日電）4G資費花招百出，亞太電信鎖定樂齡族及親子聯繫需求，網路門市「單門號系列」即日起推出4G上網「單門號149方案」，享「免費1GB、到量降速1Mbps」優惠。 亞太電信網路門市「單門號」系列4G資費，月租費門檻低，享有「網內互打免費、網外及市話每分鐘2元」、網內簡訊免費、網外簡訊每則2元優惠。 根據資策會（FIND）調查報告顯示，近8成樂齡族會透過智慧型手機使用社群媒體如LINE、FB，而超過5成會更會透過智慧型手機與子女、孫子女互動，顯見中高年齡層的樂齡族在行動上網與網路社交需求已相當普遍；此外，由於社會型態轉變，許多父母親也開始提供子女行動電話，無論是作為親子聯繫，或社群互動使用。 針對需要智慧手機的上網功能，但用量不大，並能兼顧通話需求的樂齡族及作為親子聯繫使用的消費者，亞太電信推出超低月租「單門號149方案」，1GB的用量可讓消費者輕鬆用社群軟體，用量超過1GB後雖然降速，但1Mbps的傳輸速率仍可供使用者順暢使用LINE及FB。 此外，亞太電信日前破天荒推出999方案，鎖定有大量通話需求的重度上網消費者，月付999元，就可打電話及4G上網吃到飽，消費者無論撥打網內、網外或是市話，通通都免費，宣告「語音全免費時代」正式來臨，預計於2017年1月底截止。1060106"}, {"title": "慢性虛寒及過敏  三九貼減輕症狀", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 11:48", "url": "http://www.cna.com.tw/news/ahel/201701060111-1.aspx", "content": "（中央社記者江俊亮嘉義市6日電）中醫利用一年中最熱、最冷的兩個時節，以「三伏貼」及「三九貼」來治療慢性虛寒疾病，藉此減輕過敏性鼻炎、氣喘、慢性支氣管炎等症狀。 中醫師劉淑清表示，依據中醫學「調和陰陽」的理論，對於過敏性鼻炎、氣喘等容易在冬天發作的疾病，除了採「冬病夏治」原則外，也適宜在陰氣旺盛的冬季加強治療。 她說，「冬病夏治」是在陽氣旺盛的夏季「三伏天」進行預防治療；而「冬病冬治」則是在陰氣最旺盛的「三九天」進行治療，可透過敷貼來降低疾病發作率、減輕症狀。 劉淑清指出，「三九天」是指冬至後的3個九天。2016年冬至為12月21日，以此推算，「三九天」分別為12月30日、1月9日及1月17日。 她說，「三伏貼」與「三九貼」，都是在病人背部特定穴位貼上溫熱藥物進行治療；透過溫陽、逐痰、袪寒的中藥進行穴位敷貼，讓藥性經由經絡氣血直達病處，達到扶正、袪邪效果。 由於「三九貼」是選用具辛溫逐寒、芳香通竅、袪痰平喘的中藥材製成的貼片，因此孕婦、2歲以下幼兒、皮膚有創傷、潰瘍、感染者、皮膚疾病者、出血性疾病、嚴重心肝腎功能障礙者不宜敷貼。1060106"}, {"title": "傳府院不滿議程  柯建銘：不知道", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 11:41", "url": "http://www.cna.com.tw/news/aipl/201701060108-1.aspx", "content": "（中央社記者蘇龍麒台北6日電）媒體報導總統府與行政院不滿證交稅條例部分條文修正草案等2案未列入臨時會議程，民主進步黨立法院黨團總召集人柯建銘今天表示，他不知總統蔡英文是否不高興。 中國國民黨團總召廖國棟說，「又不是行政院的立法局，我們是堂堂中華民國的立法院」，希望總統府與行政院多尊重立法院。 媒體報導，都市危險及老舊建築物加速重建獎勵條例草案與調降當沖證券交易稅率的證交稅條例部分條文修正草案未列入臨時會議程，總統府與行政院不滿。 柯建銘上午出席朝野協商前受訪表示，報紙這樣解讀不一定非常正確，中間很多曲折過程，在背後講任何話都不很適當。 他說，黨團會把這2案列為下會期最優先法案，和拚經濟有關，提早處理災防型都市更新。 至於蔡總統是否不高興，柯建銘表示，他不知道，從沒看過蔡總統高興或不高興的臉色。 廖國棟說，要求臨時會不排這2案是在野黨提案，老屋健檢很重要，但外界意見很多元，黨團要求開公聽會，立法院長蘇嘉全同意，但臨時會沒時間排。 證交稅條例部分條文修正草案部分，他說，急著要立法委員審還沒付委的提案，對立法院非常不禮貌。 此外，廖國棟表示，蘇嘉全任立法院長已漸入佳境，國會議長要有高度，目前這個高度慢慢穩定下來了。1060106"}, {"title": "林鶴明總統府任職  柯文哲：算升官祝福", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 11:53", "url": "http://www.cna.com.tw/news/aipl/201701060113-1.aspx", "content": "（中央社記者劉建邦台北6日電）台北市長柯文哲今天說，中央和地方常有人才交流，發言人林鶴明到總統府任職算是升官且增加歷練，「祝福他」，和總統蔡英文幕僚都有很多聯絡管道。 柯文哲上午出席「106年度台北市庇護工場春節產品宣導」記者會，會後受訪時，被問及關於發言人林鶴明將到總統府任職一事。據了解，林鶴明預定1月底前上任。 柯文哲說，中央跟地方本來就常有人才交流，市府就有很多同仁到中央任職，沒有什麼特別地方，很多中央官員到市府上班，像是稅捐處長，「對他來講是升官，增加歷練，對他都是好的，就祝福他」。 媒體提問，林鶴明赴總統府是否拉近和總統蔡英文的關係，柯文哲表示，和總統旁邊幕僚本來就認識，「所以就算他沒去，也有很多聯絡管道，他過去，就多一個」。 至於林鶴明到總統府是否意味著和民進黨要合作，柯文哲笑說，還是平常心，不管怎樣，「民進黨還是很重要的盟友」，戰略不會改變。 柯文哲提到，「有跟我談過的是總統府代秘書長劉建忻」，當時，就回沒問題；至於林鶴明何時提出離開時間，柯文哲說，每天事情太多記不清楚，「年輕人有升官的機會就會祝福她，有時也會互相借將」。 柯文哲說，目前發言人職缺由副劉奕霆接任。1060106"}, {"title": "高市民生醫院醫師涉收賄  雄檢起訴", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 11:52", "url": "http://www.cna.com.tw/news/asoc/201701060112-1.aspx", "content": "（中央社記者陳朝福高雄6日電）高雄市立民生醫院骨科林姓醫師涉與藥商勾結，採購獨家關節注射劑，並向藥商收賄新台幣280多萬元。高雄地檢署偵結，依貪污罪嫌起訴。 高雄地檢署指出，林姓醫師涉嫌於民國102年間與藥品公司鄭姓負責人接洽後，簽請採購這家藥品公司的獨家商品關節注射劑後，再與藥品公司李姓區經理談妥，以每支注射劑單價的一定比率作為賄款。 高雄地檢署檢肅黑金專組檢察官獲報後，指揮法務部調查局高雄市調處蒐證，檢調並於105年7月搜索多處，當場在林姓醫師高雄市住處查獲疑為賄款的現金100多萬元及名表等相關物證，傳喚林姓醫師、鄭姓藥商和李姓區經理及王姓業務員等到案調查。 檢調人員查出林姓醫師涉嫌收賄280多萬元，雖然林姓醫師否認向藥商收賄，並辯稱檢調所查扣的現金是薪資所得。不過，檢調依據到案藥商及業務人員說明，認為林姓醫師涉犯貪污治罪條例職務收受賄賂。 高雄地檢署偵結，依貪污罪嫌起訴林姓醫師；鄭姓藥商和李姓區經理及王姓業務員，於偵查中自白犯行，均予緩起訴，並科處12萬元至15萬元的處分金。1060106"}, {"title": "華航形象廣告 陳偉殷跨界對話修護人員[影]", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 11:25", "url": "http://www.cna.com.tw/news/ahel/201701060099-1.aspx", "content": "（中央社記者陳葦庭台北6日電）旅美投手陳偉殷再度擔綱華航廣告主角，這次在片中和修護人員對話，共同呈現出「無比的專注才有完美的演出」的精神。 旅美投手陳偉殷再度擔綱華航形象廣告代言人，今年以「團隊成就旅程」為意象，邀陳偉殷擔綱演出廣告，以慢速視覺呈現投手丘上的王者陳偉殷，也呈現華航A350新機雄偉機隊與後勤維修團隊眾志成城的強大氣勢。這支廣告首次邀請修護人員入鏡，片中可看到陳偉殷和修護人員跨界對話，修護人員面對發動機數以萬計的零件，一絲不苟的工作精神，讓陳偉殷讚嘆「無比的專注才有完美的演出」。 華航表示，為呈現廣告氣勢與質感，影片前後製作時間為期3個月，實際拍攝時間共28小時，也利用修護工廠的天車架設燈光及攝影機為了拍攝龐大的A350新機體及發動機。 華航強調，陳偉殷在球場上具有強烈的求勝心，不斷在比賽中汲取經驗並敏銳地發掘問題，尋找突破與提升，才能成就王者特質，呼應華航不斷尋找契機，持續突破創新，邁向卓越的企業精神。1060106"}, {"title": "全球驚艷耶誕樹 新北歡樂耶誕城上榜[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 11:27", "url": "http://www.cna.com.tw/news/firstnews/201701060101-1.aspx", "content": "（中央社記者林長順、魯鋼駿新北6日電）全球知名時尚雜誌「哈潑時尚」（Harper's Bazaar）編輯部，日前在官方臉書精選推薦「全球最令人驚豔的19棵耶誕樹The world’s most amazing Christmas trees」，台灣新北市歡樂耶誕城的光雕投影耶誕樹獲得入選。 新北市政府觀光旅遊局表示，每年耶誕期間，「新北市歡樂耶誕城」璀璨繽紛燈飾閃耀板橋夜空，打造溫暖、浪漫與充滿幸福的氛圍，融合耶誕元素打造親子遊樂園、朋友相聚出遊及浪漫告白聖地等，已成近年國內耶誕最具特色與代表性活動。 然而，耶誕節不只在歐美國家盛行，近幾年來亞洲地區各城市都發展出別具特色的耶誕樹，「新北市歡樂耶誕城」360度3D立體光雕投影耶誕樹，除兼具科技創意與燈光美學的思維外，且與國際接軌，融合國外專業技術與台灣在地創作，激盪出不同花火，此次讓國際知名雜誌也關注。 新北市府觀光局指出，新北歡樂耶誕城360度3D立體光雕投影耶誕樹，是本次唯一獲「哈潑時尚」入選的東亞代表，與有90幾年歷史、由美國總統點亮的華盛頓特區耶誕樹並列，讓台灣民眾不用出國就能享受國際級耶誕饗宴。These stunning Christmas trees will take your breath away 😍🎄😍Plus, see 22 of the most beautiful places in the world here: http://bit.ly/1NHhrw3觀光局表示，其他入選的地點包含法國史特拉斯堡、巴黎老佛爺百貨、英國倫敦聖潘克拉斯車站、澳洲墨爾本、美國加州科默斯、紐約洛克斐勒中心、加拿大多倫多、義大利米蘭、捷克布拉格及西班牙馬德里等地，棵棵都極富創意與特色。 其中，有時尚精品BURBERRY為Claridge's酒店親自設計，使用逾百支鋪有特別訂製金銀光澤布料的雨傘打造的創新摩登耶誕樹，以及巴黎老佛爺百貨以超過5000顆Swarovski水晶所點綴的華麗驚艷耶誕樹。台灣新北市歡樂耶誕城攜手頂尖光雕團隊，打造全球唯一360度3D立體光雕投影耶誕，帶給外界驚喜。 民眾可上「新北旅客」臉書Facebook粉絲團http://www.facebook.com/ntctour，或至哈潑時尚臉書原文連結https://www.facebook.com/HarpersBazaar/videos/10154473542422562/了解詳情。1060106"}, {"title": "國考落榜遭笑米蟲  男殺姊判8年確定", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 11:33", "url": "http://www.cna.com.tw/news/asoc/201701060106-1.aspx", "content": "（中央社記者劉世怡台北6日電）新北市李姓男子因國考落榜，不滿長期被罹患思覺失調症的胞姊笑「米蟲」，留下遺書再持刀殺死姊後自殘。最高法院今天依殺人罪，判李男8年徒刑確定。 判決指出，李姓男子與胞姊、父母同住新北市，胞姊因罹患思覺失調症多年，多有情緒失控、不識親人，甚至毆打或持刀攻擊父母情形，李男為阻止胞姊，兩人經常發生嚴重爭執；李男準備國考而無固定工作，常遭胞姊揶揄米蟲。 李男因常感到生活受到胞姊嚴重束縛，認為家庭因而沒有希望及未來，於是萌生與胞姊同歸於盡的想法，並備好遺書。 民國104年年9月24日下午，李男因國考落榜，心情不佳，胞姊又發病在家大吵大鬧，並譏笑李男「死米蟲，要吃不會賺」；李男心情爆發，先謊稱有郵差送信騙母親下樓，他再持刀朝胞姊怒刺後，再朝自己頭部等處刺砍。胞姊送醫後死亡，李男則撿回一命。1060106"}, {"title": "全球20大最安全航空 長榮上榜", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 11:30", "url": "http://www.cna.com.tw/news/firstnews/201701060103-1.aspx", "content": "（中央社雪梨6日綜合外電報導）國際專業航空評鑑網站「AirlineRatings.com」公布年度全球20大最安全航空公司，澳洲航空（Qantas）位居榜首，台灣的長榮航空也榜上有名。 美國有線電視新聞網（CNN）報導，過去12個月來缺乏令人振奮的好消息，但對易緊張的搭機旅客而言則有一線光明：2016年是航空史上最安全年份之一。除了一些引人矚目的意外，過去20年的墜機數字事實上逐年降低。 從2013年開始每年發布這項評比的 AirlineRatings.com ，在425家接受評鑑的航空公司中，選出澳洲航空為最安全的航空公司，指澳洲航空自噴射機用於客運以來，還沒出現過致命意外的紀錄，「持續在強化安全與卓越營運上，有出色表現」。 除澳洲航空外，其它依公司英文名稱第1個字母排列進入前20家最安全航空公司者還包括：紐西蘭航空（Air New Zealand）、阿拉斯加航空（Alaska Airlines）、全日空航空（All Nippon Airlines）、英國航空（British Airways）、國泰航空（Cathay Pacific Airways）、達美航空（Delta Air Lines）。 阿提哈德航空（Etihad Airways）、長榮航空（EVA Air）、芬蘭航空（Finnair）、夏威夷航空（Hawaiian Airlines）、日本航空（Japan Airlines）、荷蘭皇家航空（KLM）、漢莎航空（Lufthansa）、北歐航空（SAS）、新加坡航空（Singapore Airlines）、瑞士航空（Swiss）、聯合航空（United Airlines）、維珍航空（Virgin Atlantic）、維珍澳洲航空（Virgin Australia）。 此外，AirlineRatings.com也公布了2016年10大最佳廉航，分別為：愛爾蘭航空（Aer Lingus）、弗萊比航空（Flybe）、香港快運（HK Express）、捷藍航空（JetBlue）、捷星澳洲（Jetstar Australia）、捷星亞洲（Jetstar Asia）、湯馬斯庫克航空（Thomas Cook Airlines）、維珍美國航空（Virgin America）、伏林航空（Vueling Airlines）、西捷航空（WestJet）。1060106"}, {"title": "徐國勇：內閣沒有調整的計畫", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 11:38", "url": "http://www.cna.com.tw/news/aipl/201701060107-1.aspx", "content": "（中央社記者張榮祥台南6日電）行政院發言人徐國勇今天表示，目前為止，內閣沒有任何調整的計畫，也沒有這方面的訊息，「我很肯定的告訴各位媒體朋友，沒有這一回事」。 徐國勇今天上午陪同行政院長林全出席國家蚊媒傳染病防治研究中心台南研究中心大樓啟用、接受媒體訪問「農曆年前是否進行內閣調整」時說，沒有這一回事，到現在為止，內閣沒有改組的計畫跟訊息，也沒有閣員表達疲勞或倦勤。 對於立法院未把老屋稅捐條例及證交稅等法案排進議程，徐國勇表示，振興及刺激經濟的法案是行政院所期待的，但行政、立法之間有監督制衡的關係，當法案提送立法院，立法院認為這部份必須要有更審慎的審理機制，這是立委的職權，立法院和行政院是平行的單位，立法院的職權，行政院完全尊重。 徐國勇說，「我想院長沒有什麼意外或沮喪，這本來就是立法院的職權，行政院就是尊重」。1060106"}, {"title": "蔡依林摔跤跪地唱 自嘲像中樂透", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 11:57", "url": "http://www.cna.com.tw/news/amov/201701060117-1.aspx", "content": "（中央社記者王靖怡台北6日電）歌手蔡依林（Jolin）昨晚在中國大陸抱病表演，剛開口唱就摔跤雙膝跪地，但她繼續演唱；今天在社群網站微博報平安，踩到靴子外露的鞋帶圈摔跤，自嘲像中樂透。 蔡依林近來感冒，昨晚在中國大陸「酷狗直播繁星音樂盛典」表演，唱「美杜莎」時，穿開衩及膝裙的蔡依林，從舞群後方邊向前走邊跳舞，沒想到才唱一句就摔跤雙膝跪地。 跪地時，蔡依林用沒拿麥克風的右手撐地，臨危不亂的她持續演唱，邊唱邊笑，再站起身，繼續與舞群唱跳，大秀舞技，完成「美杜莎」精彩演出。 蔡依林凌晨在微博向粉絲報平安，並上傳多張表演照片表示，踩進靴子外露的鞋帶圈裡，「機率超小有如中了樂透般的摔了一跤」，感謝歌迷還是一如往常熱情如火，「膝蓋沒事，感冒繼續康復中，啾」。 去年7月蔡依林在馬來西亞戶外開唱時，就曾因下雨舞台溼滑，唱到一半突然重摔在台上，轟然一聲，粉絲看到驚叫，但蔡依林立刻站起來繼續唱，展現敬業態度。1060106"}, {"title": "北市計程車實施春節加成 每趟加收20元", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 12:10", "url": "http://www.cna.com.tw/news/firstnews/201701060125-1.aspx", "content": "（中央社記者劉建邦台北6日電）台北市公共運輸處今天說，農曆春節即將來臨，從1月23日起至2月1日台北市計程車實施春節加成，一律照表收費。 公運處表示，為體恤計程車運將在新春過年期間服務的辛勞，今年台北市計程車春節加成運價，每趟加收20元，將從1月23日開始，至2月1日止，共計10天。 公運處說，因計程車已全面換新表，乘客請依計費表跳表金額支付車資，計程車駕駛人請使用新式計費表內建功能選取春節加成，如未選取或仍使用舊表者，仍應依跳表金額向乘客收費，不得額外加收。 公運處表示，搭乘計程車下車前請記得向駕駛索取乘車證明，如春節期間民眾遇有駕駛人超收車資或拒載等情形，可向該處或警察機關檢舉，或撥打1999專線申訴，經查證屬實者，可依違反公路法或道路交通管理處罰條例舉發。 公運處建議，由於春節拜年、應酬場合較多，民眾可多加利用計程車，以避免酒後駕車發生危險，保障自己及其他用路人安全。 公運處說，乘客在春節期間搭車時，能夠給予運將朋友打氣或額外鼓勵，讓大家一起過個快樂、平安的歡喜年，如有計程車相關問題，可撥打台北市民當家熱線諮詢。1060106"}, {"title": "臘八節入選非遺 杭州寺廟卻取消送粥", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 12:11", "url": "http://www.cna.com.tw/news/acn/201701060126-1.aspx", "content": "（中央社台北6日電）有千年歷史的杭州靈隱寺臘八節習俗5日入選浙江省第5批非物質文化遺產。但杭州一方面申遺，另一方面，各大寺廟都已取消寺內送粥活動。 據浙江在線，在杭州，臘八節（農曆12月初八）去各大寺院領一份充滿吉祥溫暖的臘八粥，已成為風俗。 杭州臘八節入選浙江非遺後，還要一級一級向上申報，申遺的最終目標是到聯合國教科文組織，申報世界非物質文化遺產。 新華社報導，中國的臘八節習俗已有1000多年歷史，在蘇軾的詩中曾有北宋時靈隱寺臘八盛況的記載。 每年農曆的臘月初八也是釋迦牟尼佛成道日，傳說最初信眾為了紀念釋迦牟尼佛成道，而用穀物、乾果進行供佛，其後演變出僧人感恩信眾而施粥的民俗儀式。 不過，報導說，出於安全考慮，從2015年起杭州靈隱臘八節就取消寺內的集體免費送粥活動，僅寺外的公益送粥照常舉行。一週來，靈隱寺的僧人、義工已經陸續將30萬份臘八粥送往學校、福利院、養老院等各大社區。1060106"}, {"title": "川普揚言課重稅 豐田股價嚇壞了", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 12:01", "url": "http://www.cna.com.tw/news/ait/201701060119-1.aspx", "content": "（中央社東京6日綜合外電報導）由於美國總統當選人川普（Donald Trump）揚言要對將在墨西哥設廠的豐田汽車（Toyota）重課進口稅，豐田股價聞訊重挫。對此，日本政府表示，豐田為美國重要的企業公民。 法新社報導，日本汽車大廠豐田股價今天一開盤就重挫3.11%，台北時間上午11時32分，股價下跌143日圓，至6907日圓。 其他汽車股也紛紛下挫，日產盤中走跌2.08%，至1174.5日圓，本田跌幅2.01%，至3497日圓。 計劃至墨西哥設立新廠的豐田，在川普於推文「休想！」後，成為最新1間在川式怒吼下受害的公司。 川普的推文寫道：「在美國設廠，否則就付出巨額關稅。」 路透社報導，對於川普的發言，日本內閣官房長官菅義偉今天在例行記者會上表示，豐田公司是美國重要的企業公民。（譯者：中央社許湘欣）1060106"}, {"title": "廣東陸豐發生槍戰  6人受傷", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 12:11", "url": "http://www.cna.com.tw/news/acn/201701060127-1.aspx", "content": "（中央社記者張謙香港6日電）據報導，中國大陸廣東省汕尾陸豐市昨天凌晨1時左右發生槍戰，兩夥人因債務糾紛互相開槍，造成6人不同程度受傷。 根據南都網今天的報導，槍案地點位於東海鎮馬街，槍戰發生時，仍有不少攤檔和娛樂場所在經營。 報導說，不少民眾用手機拍下雙方槍戰的場面。畫面顯示，在馬街上，兩夥人大打出手，有人昏倒地上。 其後，街上接連傳出槍響，再次有人倒地。 報導引述當地民眾說，兩夥人火拼不久後，有警車趕到，涉案者立即四處逃離，倒地傷者則被救護車送往醫院。 陸豐市人民醫院內，昨天上午幾名在衝突中受傷較輕的男子在醫院病床上接受警方審問。 據報導，陸豐市公安局對外通報指出，當時有30名男子因債務糾紛在馬街上毆鬥，雙方都有人開槍，而當局已抓獲7人，其他涉案人員在追捕中。1060106"}, {"title": "國民黨主席選舉 吳敦義9日記者會說明", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 12:02", "url": "http://www.cna.com.tw/news/firstnews/201701065015-1.aspx", "content": "（中央社記者劉麗榮台北6日電）外傳前副總統吳敦義9日將宣布參選中國國民黨主席，吳敦義辦公室今天表示，9日確實有安排記者會，是否參選，吳敦義會對外界說明。     國民黨主席今年5月20日改選，除國民黨主席洪秀柱表態爭取連任，外界點名有意參選的國民黨副主席郝龍斌被問及時表示，決定好了就會向大家報告。     外傳吳敦義將宣布參選，郝龍斌說，任何人對黨有想法、願意承擔都是好事。1060106 前立法院長王金平日前表示，吳敦義也是「最好的人選」，如果參選是很多人期待，而國民黨主席洪秀柱領導，很多地方值得稱讚，當然也是好領導。他們都是最優秀領導人，有機會參選當然是好事，期待公平競選，就看黨員共同意思。 國民黨中常會通過5月20日選舉主席及黨代表，7月8日選舉中央委員，7月29日選舉中央常務委員，8月20日召開第20屆第1次全國代表大會。"}, {"title": "壁紙未送驗就開賣  合不合格都得罰", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 12:21", "url": "http://www.cna.com.tw/news/afe/201701060130-1.aspx", "content": "（中央社記者楊淑閔台北 6日電）行政院消費者保護處公布，去年12月間檢測12件市售壁紙，雖然品質全符合國家標準，當中竟然有3家業者未送驗、未貼上商品檢驗標識就銷售，最高可罰新台幣200萬元。 國人日漸注重居住品質，壁紙普遍應用於建材中，。行政院消費者保護處為了解市售壁紙的品質安全是否符合國家標準CNS 11491，及耐燃壁裝材料耐燃性能暫行規範等規定，去年12月間，委請全國公證檢驗股份有限公司及財團法人塑膠工業技術發展中心進行甲醛釋出量及耐燃性的品質檢測。 同時，由經濟部中部辦公室及經濟部標準檢驗局分別依商品標示法，以及耐燃性能暫行規範等規定，協助檢視一般壁紙與耐燃壁紙應標示項目。 行政院消保處指出，12件市售壁紙的國家標準都合格，表示品質、安全性沒有問題；但是標示方面有 6件標不合格，包含4件材質未用正確中文學名標示、2件無原始製造商資訊，以及完全未標示1件；依商品標示法規定，可處2萬元以上、20萬元以下罰鍰。 消保處並說，前述6件標示不合格產品當中，有3件耐熱壁紙因未標示而不合格，雖然實測耐熱性都合格，但因為未先送驗、沒有貼上商品檢驗標識違反商品檢驗法，將開罰20萬元以上、200萬元以下罰鍰。1060106"}, {"title": "一例一休衝擊  臺安醫院週日門診減", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 12:13", "url": "http://www.cna.com.tw/news/ahel/201701060128-1.aspx", "content": "（中央社記者陳偉婷台北6日電）因應一例一休，臺安醫院今天公告，從今年3月起，新增週五下午門診，原全日都有的週日門診改為僅上午有診。 基督復臨安息日會醫療財團法人臺安醫院由基督復臨安息日會創辦，每週六為安息日，全員休假；現行週五僅上午有診，週日全天看診。 不過，因應一例一休，臺安醫院上午在官網貼出公告，自今年3月1日起，新增週五下午診，週日則減為僅上午有診。 週五下午新增的門診包含內科、外科、婦產科、小兒科、耳鼻喉科、身心科與眼科。1060106"}, {"title": "新台幣午盤 升1.7分", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 12:02", "url": "http://www.cna.com.tw/news/afe/201701060121-1.aspx", "content": "（中央社台北6日電）台北外匯市場新台幣兌美元今天中午暫收31.945元，升1.7分，成交金額6.02億美元。 新台幣兌美元今天開盤價為31.900元，早盤最高31.856元、最低31.957元。106016"}, {"title": "亞馬遜書店將進軍一級戰區曼哈頓", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 11:56", "url": "http://www.cna.com.tw/news/ahel/201701060116-1.aspx", "content": "（中央社記者黃兆平紐約5日專電）正當全美最大零售連鎖書店邦諾公司（Barnes & Noble）逐步退出紐約市場之際，從網路世界進軍實體店面的全球最大網路零售商亞馬遜書店（Amazon Books）今春將進軍曼哈頓。 亞馬遜書店最快春天將與紐約客見面，這也是美國東岸第1家實體書店，西岸的西雅圖2015年底已成立首家亞馬遜書店。 網路世界來臨，連帶改變愛書者購書習慣，從走入店家改由網路宅購，導致邦諾書店等一家家關門，或改變經營模式，朝結合咖啡舖等複合經營型態。 亞馬遜近來反其道而行，從網路世界進軍實體，這回更打算進軍美東紐約一級戰區曼哈頓，計畫在靠近中央公園旁，哥倫布圓環川普國際大飯店對街的時代華納中心（Time Warner Center）3樓成立美東第1家書店。台灣的外貿協會去年第3屆紐約「台灣精品獎」即選在時代華納中心2樓舉行。貿協從前2屆在中央大車站更改舉辦地點，也是著眼此購物中心的高端客戶群。 對美東首家實體書店，亞馬遜未多做說明，但時代華納中心3樓4000平方呎店面已快馬加鞭裝潢中，預計今春開張，屆時紐約客又多了1個購書新去處。 初期亞馬遜書店內部沒有像邦諾書店一樣有咖啡館，但可能配合不夜城曼哈頓生活型態，朝24小時經營模式，同時另將在諸如西曼哈頓新開發區哈德遜廣場（Hudson Yards）等續覓地點開設分店，而且不排除融合食品雜貨的複合店模式。1060106"}, {"title": "中信內湖購地案  辜仲諒：相信員工清白", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 12:07", "url": "http://www.cna.com.tw/news/asoc/201701060123-1.aspx", "content": "（中央社記者劉世怡台北6日電）台北地檢署偵辦中信銀內湖購地案，今天以證人身分傳喚中國信託慈善基金會董事長辜仲諒。辜仲諒庭訊後表示，相信自己員工清白。 特偵組偵辦中信金弊案，去年10月5日偵查終結，依違反金控法等罪名，起訴辜仲諒、國寶集團總裁朱國榮等8人，而北檢則持續偵辦中信銀內湖購地案。 北檢檢察官繼日前聲請羈押中信銀主秘陳永晉、中信前財務長張明田獲准後，今天則傳喚辜仲諒出庭。1060106"}, {"title": "新年送暖 旅菲南線台商會助颱風災民", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 11:55", "url": "http://www.cna.com.tw/news/aopl/201701060115-1.aspx", "content": "（中央社記者林行健馬尼拉6日專電）強颱「納坦」於去年耶誕節期間蹂躪呂宋島南部地區，災情慘重，迄今仍有約4成社區尚未恢復通電。旅菲南線台商會發動捐款，在新的一年剛到來之際，展現台灣人的關懷之意。 「納坦」去年耶誕節吹襲呂宋島南部地區，造成至少6死、19人失蹤，光是農作物損失就高達4億披索（約新台幣3億元），此外還有大片區域停電，截至今日，還有70多萬戶家庭無電可用。 旅菲南線台商會會長陳振興響應姐妹會南甘鄰省（Camarines Sur）商會的請求，於第1時間發動會員認捐，獲得熱烈響應，募得20多萬披索的愛心投入，匯予對方。 旅菲南線台商會創會長陳文儒表示，「基於推動社會服務工作的原則，商會會員積極參與社會公益活動，期待能夠在節慶之際，對需要幫助的人，提供棉薄之力！」 成立已有16年，旅菲南線台商會擁有自己的會館，除經常性會務外，還常舉辦有意義的活動，包括連續8年的羅慕斯總統盃高爾夫賽，陪同菲律賓前總統羅慕斯訪台，最近才斥資300萬披索舉辦了「春之韻4」慈善文化公演。1060106"}, {"title": "宣導婦幼安全 北市12正妹女警拍月曆[影]", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 12:00", "url": "http://www.cna.com.tw/news/asoc/201701060118-1.aspx", "content": "（中央社記者朱則瑋台北6日電）台北市政府警察局選出12名外型亮眼又專業女警，拍攝「（民國）106年婦幼安全大使電子月曆」，宣導婦幼安全，今天亮相，免費供民眾上網下載。 經3個月嚴格選拔，選出12名女警，平均受過120小時婦幼安全訓練，參與多場校園婦安活動，經驗豐富，外型更是令人驚豔，有人甚至有小小明星臉，像神似藝人劉香慈、任容萱等。北市警方上午舉行記者會，發布電子月曆，並播放女警們拍攝幕後花絮，不少有趣漏網鏡頭，希望藉甜美女警們，向社會大眾宣導婦幼安全。 女警們也苦練多時韓國女子偶像團體SISTAR 「SHAKE IT」舞蹈組曲，結合6大婦幼安全標語，在現場演出，展現青春、活潑氣息。 北市府警察局長邱豐光表示，婦幼安全工作需女性溫柔、善於傾聽特質，女性警察同仁在婦幼安全工作上一直有重要角色。為喚起大眾重視婦女、兒童保護，推出「106年婦幼安全大使電子月曆」，期盼藉網路無遠弗屆傳播力量，將婦幼安全零暴力理念傳達到各角落。 北市警方表示，入選女警須親民專業，在轄區派出所受理過家暴、性騷及性侵等有豐富婦幼案件處理經驗，這是北市府警察局首推婦幼安全大使電子月曆，發表後，民眾可到社群網站臉書（facebook）「珍妮姐姐」粉絲團免費下載。1060106★臺北市政府警察局106年婦幼安全大使電子月曆『官方版』下載區★★雲端載點:https://drive.google.com/drive/folders/0B7KcXeQp3eMeZW9ETS1rSWdyODQ?usp=sharing"}, {"title": "西半部空品差 環署：北部星期天改善", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 12:02", "url": "http://www.cna.com.tw/news/asoc/201701060120-1.aspx", "content": "（中央社記者余曉涵台北6日電）環保署今天表示，西半部空品差主因是受到大氣擴散條件不佳影響，預估北部星期天冷空氣下來後就會改善，中南部要等下週一。 今天西部空氣品質不佳，雙北市許多地方也霧茫茫。行政院環境保護署指出，受到大氣擴散條件不佳的影響，雙北及西半部空氣品質差，上午8時多處測站達到紅害等級，民眾出門要配戴口罩。 對此，環保署監測及資訊處長張順欽說，這波空污主因還是受到大氣擴散條件不佳、滯留鋒面影響導致，預估北部星期天等冷空氣下來後，就會好一點，而中南部則要到星期一才會改善。 至於冷空氣南下，是否會攜帶境外污染物來台，張順欽說，目前研判冷空氣的強度不強，因此雖然會攜帶一點點境外污染物，但不會有太大影響。1060106"}, {"title": "年節禮盒商機  世界異國風大車拚", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 12:05", "url": "http://www.cna.com.tw/news/afe/201701060122-1.aspx", "content": "（中央社記者陳政偉台北 6日電）除夕倒數不到一個月，面對物價仍漲，量販年貨拚場越趨激烈，業者針對年節禮盒，因應民眾嘗鮮心態，引進世界各地的禮盒，還有生鮮類禮盒的預購服務，期望擴大年節市場。 量販業者愛買針對進口糖餅、保健商品、在地團購好物、酒品禮盒等，端出超過360款禮盒商品，包含上百款在地人氣團購商品、近30款進口禮盒、上百款酒類禮盒等。 大潤發也瞄準過年贈禮商機，有多達200款的「世界禮盒大賞」，除台灣在地生鮮外，包含義大利、法國、比利時、瑞士、美國、日本、韓國等禮盒全部到齊。 大潤發公關郭建志表示，除傳統水果、菇類、昆布、水產禮盒外，今年特別開闢新戰線，引進多款獨家的異國禮盒，像是手工水果麵包、餅乾、巧克力、橄欖油、乾果等精緻禮盒，搶「新鮮感商機」，希望擴大年節禮盒市場，達成業績成長3成的高標。 郭建志也說，網購部分則是第2年加入年節禮盒戰局，今年有年節限定的生鮮禮盒預購服務，包含南投水里紅寶樹蕃茄、韓國花菇、北海道日高昆布、帶殼鮑魚、松葉蟹腳、帝王蟹、太陽餅、日本青森蜜富士蘋果等13款精選禮盒。 郭建志分析，過年前除了打掃用具、年菜及鍋具外，許多民眾都會趁機替家裡添購新的電器，又以「冰箱、電視、電鍋」為歷年來新年銷售三冠王，民眾也可以趁年前購入家電。 而民眾重視的刷卡優惠，愛買今年舉行首度日購優惠，在1月7、8、14、15日的上午時段，會員刷遠銀、花旗、玉山、第一、兆豐等13家指定銀行信用卡，單筆滿新台幣2000元最高送200元現金折價券，視為搶客新招。1060106"}, {"title": "推漢字教育  國際學者專家集思廣益", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 12:27", "url": "http://www.cna.com.tw/news/ahel/201701060135-1.aspx", "content": "（中央社記者程啟峰高雄6日電）2017年「第7屆漢字與漢字教育國際研討會」今天在高雄登場，來自美、日、、韓、星及兩岸港澳等10個國家地區專家學者齊聚，彼此分享漢字教育經驗，並探討當前漢字教育趨勢。 這項研討會5日起至8日分別於高雄師範大學及文藻外語大學舉行，為期4天，將發表18篇專題、78篇論文及12篇海報，與會專家學者200餘人，分別來自美國、波蘭、日本、韓國、越南、大陸、台灣、香港、澳門、新加坡10個國家地區。 研討會上午在高師大舉行開幕式，由高師大校長吳連賞主持，中研院院士曾志朗也到場演講。 吳連賞表示，這次的國際研討會結合理論研究與實務，除了學術講座及論文發表外，同時與高師大附設中小學與高雄市四維國小合作，昨天舉辦台灣中小學語文教學觀課會，有50餘名與會貴賓參訪。 他期待，這次研討會為高雄帶來活絡的國際學術交流與豐沛知識盛宴，並能讓「漢字與漢字教育」發光發熱。 研討會策辦人高師大華語文教學研究所長鍾鎮城說，漢字及漢字教育早為東亞及東南亞語言文化圈共同重視推動。高師大華語文教學研究所也於2011年與大陸、香港、韓國、日本、新加坡等國數十所重點大學專家學者共同組成合作聯盟，彼此互享漢字的載體及科技應用資源，共同推動與深入研討當代亞洲及世界的漢字及漢字教育。1060106"}, {"title": "最萌小貓熊組單身漢俱樂部 趁暖冬玩樂", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 12:42", "url": "http://www.cna.com.tw/news/aloc/201701060145-1.aspx", "content": "（中央社記者劉建邦台北6日電）台北市立動物園今天說 ，最萌動物寶座的野生小貓熊轉眼已1歲6個月，3隻雄性個體「奇奇、妙妙、可可」自組「單身漢俱樂部」，趁暖冬在園區內發洩精力，大玩追逐戲碼。動物園表示，園區內的溫帶區裡，穩坐最萌動物寶座的兩對孿生小貓熊轉眼已1歲6個月，今年冬季雖然是「暖冬」，但隨著戶外氣溫下降至攝氏17至25度之間，正是野外小貓熊最適宜的生存溫度。 3隻雄性個體「奇奇」、「妙妙」、「可可」組成的小貓熊「單身漢俱樂部」，每天上演追逐玩耍戲碼，倦了就停下大嚼新鮮竹葉補充體力，反觀唯一的女生「美美」，仍然維持一貫的優雅閑靜。動物園說，冬天是小貓熊相對活躍的季節，從前一夜草地被大量踩踏的情況，可看出小貓熊在地面跟棲架的活動量都不少。 3隻雄性小貓熊上午到戶外場活動，正是精力最旺盛的時刻，除爬上、爬下表演特技外，追逐、偷襲也是最喜愛遊戲項目，據保育員觀察，進入冬季之後，3隻雄性小貓熊對於新鮮竹葉的採食量有明顯地增加，想要觀賞小貓熊活蹦亂跳的遊客，建議早點到溫帶區守候。 動物園解釋，小貓熊約1歲時達到性成熟，每年發情期落在12月到隔年3、4月間，前年6月間，小貓熊媽媽「ㄚㄚ」和「美可」各自產下的一對雙胞胎，現已達可繁殖年齡。 保育員發現，目前4隻在園內出生的小貓熊以及「ㄚㄚ」和「美可」，都還沒有發情的跡象，反而是小貓熊爸爸「歡歡」，最近開始出現焦躁不安，頻繁發出吱吱叫聲，是小貓熊發情的典型徵兆。1060106"}, {"title": "台北四大年貨大街  周邊即日起交管", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 12:31", "url": "http://www.cna.com.tw/news/asoc/201701060138-1.aspx", "content": "（中央社記者朱則瑋台北6日電）台北市「2017台灣年味在台北」年貨大街活動將在大稻埕迪化、台北後車站華陰街、台北地下街、寧夏等4大商圈舉行，即日起至2月12日周邊將交管。 「2017台灣年味在台北」規劃4大商圈，讓民眾採買年貨，時間從早上11時至晚上12時不等，台北市警察局大同分局擔心活動期間恐出現交通混亂情形，因此，針對4大商圈規劃交通管制措施。 警方在活動期間，封閉迪化街（南京西路至歸綏街）、華陰街（重慶北路至太原路、太原路至華陰街121號）、寧夏路（民生西路至平陽路，東側封閉，維持西側通行）等路段，禁止通行。 活動周邊，警方則疏導管制，範圍為北至民權西路、南至市民大道、西至環河北路、東至重慶北路；歸綏街（延平北路至環河北路）實施時段性東往西單行管制，時間為假日下午3時至晚上10時，平常日彈性管制。 至於民樂街（歸綏街至民生西路）部分往北單行，時間為星期六、日早上9時至晚上12時，星期五下午3時至晚上12時，星期一至星期四彈性管制；民樂街（民生西路至南京西路）往南單行，時間為星期六、日中午12時至晚上12時，星期五下午3時至晚上12時，星期一至星期四下午3時至晚上10時；另外民生西路、民樂街口在活動期間，每天早上11時至晚上11時，實施東西雙向禁止左轉入民樂街。 大同分局表示，開車民眾建議採買年貨民眾，盡量搭乘大眾運輸工具前往，避免塞在車陣中。1060106"}, {"title": "台股上看9500點  外資點名 6大「旺」族", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 12:43", "url": "http://www.cna.com.tw/news/afe/201701060146-1.aspx", "content": "（中央社記者吳家豪台北 6日電）亞系外資預估2017年台股指數上看9500點，可望溫和上漲，看好記憶體、半導體、自動化、車用電子、金融、防禦型非科技類股6大族群，建議避開LCD、PC、紡織、製鞋族群。 亞系外資出具台股策略研究報告，預估2017年台股指數目標上看9500點，主要變數包括新台幣貶值、美國升息、去全球化趨勢。 亞系外資分析，台股今年可望溫和上漲，看好記憶體、半導體、自動化、車用電子、金融、防禦型非科技類股6大族群，並預估今年底匯率為新台幣34元兌1美元；建議避開LCD（液晶顯示器）、PC（個人電腦）、紡織、製鞋族群。 亞系外資預期，近兩年持平的半導體族群將加速成長，推動今年科技類股走勢，且新台幣貶值也有利於出口。全球主要風險則來自新興市場貨幣波動帶來的潛在需求震盪，以及零組件成本上揚。 針對科技類股2017年展望，亞系外資看好記憶體週期，預估半導體族群將成長9%，並樂觀看待自動化與車用電子族群成長性。推薦買進個股包含台積電、鴻海、聯發科、日月光、力成、京元電子、致茂、為升。 非科技類股方面，亞系外資建議加碼鑽全、巨大、大江；金融股推薦中信金、國泰金。 亞系外資也列出建議減碼的個股名單，科技類股包括大立光、研華、友達、宏達電、宏碁；非科技類股包含儒鴻；金融股包括兆豐金、中租-KY。1060106"}, {"title": "杜特蒂遠美之際 菲俄海軍將舉行演習", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 12:44", "url": "http://www.cna.com.tw/news/aopl/201701060147-1.aspx", "content": "（中央社記者林行健馬尼拉6日專電）俄羅斯軍艦正在菲律賓進行親善訪問，菲律賓軍方透露，雙方海軍將會進行1場「交會演習」（PASSEX），但沒有公布演習地點。 俄羅斯無畏級反潛驅逐艦「崔布茲上將號」（Admiral Tributs）與補給艦「布托瑪號」（Boris Butoma），2日晚間航進馬尼拉灣，展開親善訪問，預定於7日離開。 菲律賓海軍新聞官林庫納（Lued Lincuna）表示，菲國海軍驅逐艦「胡瑪朋號」（BRP Rajah Humabon）將與「崔布茲上將號」舉行「交會演習」，時間是在對方離境之際。 林庫納說，俄羅斯的「布托瑪號」不會參與演習。 由於菲俄軍艦舉行演習的時機，適逢菲律賓總統杜特蒂「遠美親中俄」之際，引起外界關注。 林庫納說明，所謂的「交會演習」，是指雙方軍艦測試相互通訊與調動能力，是菲國海軍與來訪外艦的「傳統演習項目」，並非向特定國家釋放訊息。2012年俄羅斯軍艦來訪時，就已舉行過1次。 他強調，「交會演習」預計只有30分鐘，雙方不會有實彈射擊。 俄羅斯太平洋艦隊副司令米海洛夫（Eduard Mikhalov）於3日的歡迎儀式中曾說，俄羅斯未來盼能與菲律賓進行聯合軍事演習，不論是單純的調動演習或是動用武器系統的演習，俄方都很歡迎。1060106"}, {"title": "LINE年募600萬  每用戶平均捐款 1.9次", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 12:51", "url": "http://www.cna.com.tw/news/afe/201701060150-1.aspx", "content": "（中央社記者吳家豪台北 6日電）通訊軟體LINE旗下行動支付服務LINE Pay今天公布2016年募款金額超過 600萬元，平均每位用戶捐款 1.9次，約30%用戶捐款2次以上，顯見行動平台上「定期」、「小額」做愛心的趨勢。 LINE Pay在2016年持續拓展實體版圖，打造多元支付情境，更以台南賑災捐款平台的經驗為基礎，深入在地關懷，於2016年中推出「愛心捐款」專頁。在2016年6月到8月試營運期間，就創下百萬佳績，8月正式上線後，逐漸成為社福團體小額募款的重要管道之一。 LINE Pay今天公布2016年募款成果，統計期間為2016年6月1日至12月31日，7個月總共募款金額超過600萬元，單一用戶累積最高捐款金額達到7萬元。 LINE Pay指出，在捐款頻率方面，平均每位用戶捐款1.9次，約有30%用戶捐款2次以上，顯見行動平台上「定期」、「小額」做愛心的趨勢。 LINE Pay感謝各界愛心，將持續打造便利的捐款管道，期許LINE Pay愛心捐款能持續穩定運作，讓愛心源源不絕。1060106"}, {"title": "日月光廢水無罪案  最高法院發回更審", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 12:47", "url": "http://www.cna.com.tw/news/asoc/201701060148-1.aspx", "content": "（中央社記者劉世怡台北6日電）日月光被控偷排廢水污染案二審改判無罪，高雄高分檢不服提起上訴。最高法院認為檢方上訴有理，質疑高雄高分院對檢方起訴事證沒調查清楚，將案件發回更審。 此外，最高法院認為工程師何登陽二審無罪判決無誤，何登陽無罪確定。 日月光K7廠民國102年10月間被控偷排廢水污染後勁溪，高雄地檢署起訴蘇炳碩等5名員工，高雄地方法院103年10月依違反廢棄物清理法「任意棄置事業有害廢棄物」，判日月光罰金新台幣300萬元，K7廠長蘇炳碩有期徒刑1年4月，緩刑4年、廢水組主任蔡奇勳1年6月，緩刑4年、廢水組工程師游志賢1年10月，緩刑5年、劉威呈1年8月，緩刑5年；工程師何登陽無罪。 案件上訴，高雄高分院104年9月改判日月光、蘇炳碩等4名員工都無罪，何登陽維持無罪，日月光也免罰，全案大翻盤。儘管全案仍可上訴，但二審讓全部被告全身而退，引發輿論譁然。高檢高分檢提起上訴，由最高法院審理。 最高法院認為，案發當時，K7廠長共排放5000多噸廢水，其中含鎳、銅和強酸等重金屬污泥，有害人體健康，案發時雖然水污染防治法沒有刑責，但排放污泥等廢棄物，仍違反廢棄物清理法，且被告在偵訊時承認案發時廢水和污泥酸度太高，卻「以生產線為重」，不願停工避免損失，因此不是廠方應變不足，而是顯有犯意，這些事證二審都應再調查清楚。1060106"}, {"title": "巴拉圭兒童節 台灣贈玩具", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 12:53", "url": "http://www.cna.com.tw/news/aopl/201701060151-1.aspx", "content": "（中央社台北6日電）巴拉圭慶祝兒童節，中華民國駐巴拉圭大使俞大㵢當地時間5日，與巴國總統卡提斯出席兒童節慶祝活動，分發台灣捐贈的玩具。 俞大㵢應巴國衛生部長巴里沃斯（Antonio Barrios）之邀，5日上午出席在巴京亞松森市「Santa Teresita兒童之家」舉行，為所屬「全國兒童暨家庭福利中心（CEBINFA）」之育幼院童慶祝兒童節活動。 卡提斯（Horacio Cartes）總統親臨現場陪同小朋友觀賞魔術表演，並與巴里沃斯、俞大㵢分送駐館援贈的玩具，氣氛歡愉溫馨。 大使館表示，每年元月6日兒童節（亦為三王朝聖日）是巴國民眾普遍重視之節日，卡提斯總統特別出席活動。1060106"}, {"title": "瑞士保險機構認定 Uber司機為員工", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 12:29", "url": "http://www.cna.com.tw/news/ait/201701060136-1.aspx", "content": "（中央社蘇黎世5日綜合外電報導）瑞士保險機構今天宣布，認定Uber司機屬於雇員，Uber須負擔其社會安全支出，為聲稱司機為獨立接案者的Uber帶來又一衝擊。 路透社報導，觸角已延伸至全球的加州新創公司Uber則矢言挑戰這項認定。 這是Uber最新1起與監理機關衝突的案件，Uber遭監理機關指控繞過國家勞工保護標準，並迴避與接案司機進行團體協商。 負責瑞士工作意外保險的Suva，協助判定Uber司機是員工還是自由接案者。 瑞士廣播電視台（SRF）報導，Suva發現，Uber的司機為員工，因為若他們違反Uber規定，得面對相關後果，且他們不能自訂價格與付款條件。 Suva發言人證實這項報導，但表示他們更關切的是司機，他們試圖尋求身分認定，而非單方面接受Uber商業模式規定。 儘管如此，Uber總經理賈拉里（Rasoul Jalali）對Suva的認定有異議，他說早在Uber來瑞士之前，在其他類似案件中，獨立司機本來就被分類在雇員，引發更多爭議。 他的聲明指出：「計程車調度單位多年來都有一樣的問題，但迄今在瑞士的城市無論是蘇黎世或日內瓦，都沒有1名司機被大型派遣單位雇用，所以，這在瑞士根本不是什麼新聞，我們一定會挑戰這項認定，就像別人一直做的一樣。」（譯者：中央社許湘欣）1060106"}, {"title": "立院協商結論  訂長照與電業法三讀期限", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 12:25", "url": "http://www.cna.com.tw/news/firstnews/201701060132-1.aspx", "content": "（中央社記者溫貴香台北6日電）立法院院會今天通過朝野立法院黨團協商結論，9日協商電業法與長期照顧服務法部分條文修正草案，9日到11日在院會完成修法程序。 此外，各黨團同意針對106年度中央政府總預算案提案，請行政部門積極在10日前儘速向各提案立法委員及黨團溝通說明，以利11日協商討論。1060106"}, {"title": "日召回駐南韓大使  抗議慰安婦像", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 12:27", "url": "http://www.cna.com.tw/news/aopl/201701060134-1.aspx", "content": "（中央社東京6日綜合外電報導）日本今天表示，已決定暫時召回駐南韓大使長嶺安政，抗議南韓市民團體去年12月在南韓釜山市的日本總領事館前，設置象徵戰時受害慰安婦的少女雕像。 根據法新社，日本內閣官房長官菅義偉在記者會宣布上述舉措，以及延後高階經濟會談等其他措施。 他表示：「日本政府認為這種情況令人感到非常遺憾。」 除了召回日本駐南韓大使長嶺安政，菅義偉也說，日本召回駐釜山總領事，並暫停磋商日韓換匯議題。 菅義偉說：「日本政府將繼續強烈敦促南韓政府以及相關市政府迅速移走這尊少女像。」 南韓維權人士在釜山設置這尊少女像後，一度被移走。但日本鷹派防衛大臣稻田朋美上週在東京參拜備受爭議的靖國神社後，釜山當局改變想法，允許設置這尊雕像。（譯者：中央社盧映孜）1060106"}, {"title": "林全：期待台灣病媒蚊防治獨步全球", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 12:37", "url": "http://www.cna.com.tw/news/aipl/201701060143-1.aspx", "content": "（中央社記者張榮祥台南6日電）「我時常半夜睡覺睡到一半起來找蚊子」行政院長林全今天主持國家蚊媒傳染病防治研究中心台南研究中心大樓啟用時說，期待台灣病媒蚊防治獨步全球，這是對人民有感的工作。 國家蚊媒傳染病防治研究中心台南研究中心大樓去年4月揭牌，今天正式啟用，林全、行政院秘書長陳美伶、衛福部長林奏延等人全都出席，且參觀號稱建置亞洲最具規模的模擬住屋藥物試驗場及蚊子工廠等設施，林全還把手伸進蚊子槽中，試試雄蚊會不會叮人。 林全指出，台南研究中心大樓啟用是國家防疫工作非常重要里程碑的開始，公共衛生是台灣的強項，也是社會進步的指標，台灣做的不錯，在很早的年代就把瘧疾消除掉，有段時間蚊子不會困擾台灣。 林全表示，20年前，登革熱陸續出現後，成為嚴重的問題，台南和高雄104年疫情有很大的影響，引起關注；他認為病媒蚊研究要有戰略戰術指導，去年病例大幅減少，有第一步的成功，但不能自滿，真正挑戰是在未來幾年是否能防治成功。 林全期待未來夏季登革熱及茲卡病毒病媒蚊，不會對台灣造成威脅，即使有，也是零星的，境外移入病例及本土病例儘量減少。 他說，台灣埃及斑蚊盛行，擁有很好的實驗場域，台灣又有最好的醫療水準及公共衛生團隊，希望台灣病媒蚊防治獨步全球，將來只要談到病媒蚊，就會想到台灣，讓全世界人才到台灣取經交流，對國際有幫助，這也是對人民有感的工作。 林全表示，他自己有感觸，每戶人家不管裝潢的再好，都有支電蚊拍，看起來很便宜，不太好看，他一直想有沒有辦法不用電蚊拍，就能捕到蚊子，不讓蚊子困擾，「我時常半夜睡覺睡到一半起來找蚊子，若能發明東西捕到蚊子，對社會有很大的貢獻」。 林全認為做好病媒蚊防治，也有益於新南向政策，他說，東南亞和南亞國家，幾乎都有登革熱的問題，台灣做的好，就能協助他們，建立彼此的友誼，再推廣到全世界，他希望有天看到國家地理頻道等介紹台灣病媒蚊防治的貢獻和努力。1060106"}, {"title": "泰旅遊嘉年華來了  彷彿一次玩遍全泰", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 12:34", "url": "http://www.cna.com.tw/news/ahel/201701060142-1.aspx", "content": "（中央社記者劉得倉曼谷6日專電）泰國觀光局每年在曼谷舉行的旅遊嘉年華，將於25至29日在侖披尼公園舉行，將全泰國的各區特色景觀美食都搬來，遊客來訪就像是一次玩遍全泰國。 泰國觀光局舉辦的旅遊嘉年華是每年泰國旅遊活動的縮影，將全泰國的特色旅遊景點、民俗文化和特色美食搬到曼谷市區，也推廣介紹各地的旅遊特色，希望泰國民眾或國際旅客能夠前往體驗。 今年的旅遊嘉年華訂在25至29日舉行，適逢農曆春節期間，預料將有大批華人旅客參與這一場熱鬧又有趣的旅遊活動，可以將全泰國的景點特色一次體驗，觀光局還將在現場舉辦購物抽獎活動，有機票和酒店住宿等大獎，獎品總值超過100萬泰銖（約新台幣98萬元）。 活動是自每天下午2時到晚間10時，抽獎是在每天晚間9時，民眾可以在高架捷運BTS的沙拉典（SALA DAENG）站或地下鐵MRT的席隆站（SILOM）下車，再步行至侖披尼公園即抵達會場。 今年的旅遊嘉年華區分10個區域，以全泰國77省以及離島的精華旅遊集中在曼谷市區，一次體驗泰國各地的風情文化和特色美食，有到泰國的旅客千萬不要錯過這個難得玩遍泰國的機會。1060106"}, {"title": "一例一休  經長：努力與工商團體討論", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 12:30", "url": "http://www.cna.com.tw/news/afe/201701060137-1.aspx", "content": "（中央社記者郝雪卿台中6日電）經濟部長李世光今天到台中市出席智慧機械高峰論壇時表示，對於一例一休的政策正努力與八大工商團體討論，工商界最在意的彈性工時，勞動部已在規劃，經濟部也會全力協助。 經濟部與台中市政府上午在台中市政府舉辦「智慧機械高峰論壇」，李世光、經濟部次長沈榮津、國發會副主委龔明鑫與台中市長林佳龍都出席致詞，現場有產、官、學、研等各界專家參與。 李世光表示，智慧機械是政府5加2產業創新的重要的環節，且是行政院第1個通過拍板訂定的計畫，並以「連結未來、連結國際、連結在地」等3個面向為方案主軸，以智慧機械為例，台灣工具機產業及航太業，經過幾十年來努力，相關機具設備提升至航太機械設備等級，也因此打入美國等航太業國際供應鏈，現在升級對台灣而言是絕佳機會。 被問到有關最近公布實施的一例一休政策，李世光指出，這是正在努力與八大工商團體討論的事情，工商團體最重要的思路是更彈性的工時及過程中有比較好的調適期，對此勞動部已經在規劃，最近會公布新的政策，經濟部會全力協助。 林佳龍指出，感謝經濟部在台中市舉辦論壇，行政院並將進一步要在台中市設置跨部會鏈結地方與中央的辦公室，在中央政策支持下，能解決台中市過去在發展上的瓶頸，包括產業園區涉及土地問題、會展中心經費補助、產學合作更多人才培育、招商讓國際大廠在台中市投資等，已經跟經濟部等單位密切合作，智慧機械從台中開始，連結在地、連結國際及未來。1060106"}, {"title": "年金座談傳架拒馬  中市警局：未考慮", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 12:42", "url": "http://www.cna.com.tw/news/aloc/201701060144-1.aspx", "content": "（中央社記者郝雪卿台中6日電 ）網路盛傳7日在中興大學舉辦的年金改革中區座談，警方將在現場架設鐵拒馬防衝撞，台中市警察局長陳嘉昌今天說，並未考慮使用鐵拒馬，籲民眾理性表達訴求，不要違反執法底限。 年金改革中區座談會7日將在中興大學舉行，由於上週在台北舉行時遭抗議民眾衝進會場，有網友指稱，中區座談台中市警方將改用易傷害民眾的刺絲型及刮刀型」的「鐵拒馬釘樁」，危害性相當大。 陳嘉昌澄清指出，到目前為止並未考慮使用鐵拒馬，但他呼籲民眾理性表達訴求，不要衝撞員警，如有訴求請透過管道程序反映，沒有獲准入場的民眾，警方在場外有設置服務台，並準備紙筆給民眾表達意見，將在收集後轉交相關單位。 陳嘉昌表示，警方會儘量採取柔性手段維持秩序，但執法的底限一定要堅持，希望不要衝撞員警導致受傷，沒有事先申請進入會場的民眾也請在管制線外表達訴求，違反規定的民眾警方將依法辦理。 陳嘉昌說，興大是校園，請民眾遵守學校的規定，也請民眾注意，7日中興大學將禁止車輛進入，非公務車輛無法進入。1060106"}, {"title": "勞工有3大憂慮  勞團盼政府重視", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 12:32", "url": "http://www.cna.com.tw/news/asoc/201701060140-1.aspx", "content": "（中央社記者余曉涵台北6日電）台灣勞工陣線今天表示，目前台灣勞工有工資過低、退休生活保障不足跟工會組織率不足等3大憂慮，希望政府可以重視，尤其是工資過低的問題。 台灣勞工陣線為了更進一步了解工會領導人的看法，因此根據各縣市勞動局登記的企業工會為調查對象，全國共發出近千份問卷，希望藉由這份問卷瞭解工會領導人對於「工會體制」、「裁決機制」、「非典勞動」與「經貿自由化」等層面的意見與看法，以作為下階段台灣工會發展的動力。 台灣勞陣表示，有超過8成的工會幹部認為目前的整體勞動情勢是工資過低，約5成6認為退休生活保障不足，至於工會組織率不足則占3成8。 勞陣說，2000年做類似調查時，勞工問題前3名是引進外籍勞工、工會不自主跟失業率過高，因此顯示質工資倒退16年的狀況，已經是勞工最憂心的問題。 勞陣表示，將持續推動「最低工資法」的立法，透過對最低工資制度化、規則化，保障勞工權益，也希望政府可以重視勞工的3大憂慮。1060106"}, {"title": "智慧機械升級 李世光：現在是絕佳機會", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 13:14", "url": "http://www.cna.com.tw/news/afe/201701060159-1.aspx", "content": "（中央社記者黃巧雯台北6日電）經濟部長李世光今天表示，政府正推動「5+2」產業政策，而工具機及航太業經過多年努力，相關機具提升至航太機械設備等級，並打入國際供應鏈，現在升級對台灣是絕佳機會。 經濟部與台中市政府今天在台中市政大樓集會堂舉辦「智慧∞機械高峰論壇」，經濟部長李世光、政務次長沈榮津與台中市長林佳龍參加論壇開幕、致詞。 李世光致詞時表示，政府正推動「5+2」產業政策，並以「連結未來、連結國際、連結在地」3個面向為方案主軸。 李世光以智慧機械為例，台灣工具機產業以及航太業，經過幾十年來努力，相關機具設備提升至航太機械設備等級，也因此打入美國等航太業國際供應鏈，他認為現在升級對台灣而言是絕佳機會。 台中市長林佳龍指出，未來台中市府將在水湳經貿園區設置智慧機械示範產線，作為國內智慧機械設備技術整合驗證平台，希望能將水湳打造成為智慧機械發展中心。 林佳龍表示，期待智慧機械示範產線明年初完成建置後，在學術界以及研發法人的基礎協助下，能有助台中產業升級，將大台中打造成為智慧機械產業之都。1060106"}, {"title": "外交部：台灣獼猴瓶意為祝賀長壽", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 13:07", "url": "http://www.cna.com.tw/news/firstnews/201701065016-1.aspx", "content": "（中央社記者顧荃台北6日電）總統蔡英文明天出訪中美洲，準備致贈薩爾瓦多總統「台灣獼猴瓶」，但外界批評，老猴在當地是罵人字眼。外交部今天表示，薩爾瓦多總統屬猴，該禮品有祝賀之意，且備有西班牙文說明。     總統蔡英文7日將展開「英捷專案」，訪問友邦宏都拉斯、尼加拉瓜、瓜地馬拉和薩爾瓦多，總統府今天展示4樣要給這4國元首的伴手禮。     其中，蔡總統致贈薩爾瓦多總統桑契斯（SalvadorSanchez Ceren）的是安達窯出產的「長壽台灣獼猴瓶」，瓶上繪製台灣獼猴與松樹，有著祝賀長青長壽的吉祥寓意。     不過媒體人郭篤為在臉書上發文批評，指要送給桑契斯的台灣獼猴瓶，是「爬滿老猴的花瓶，絲毫不考慮老猴是中美洲罵人無知老番癲的字眼，和我們常用的豬字相同」，「亂舞的群猴會不會在猴年結束前讓紅燈高掛的外交險區開始大清倉，我們拭目以待」。蔡英文即將來訪中美洲，送給被民眾譙翻的薩爾瓦多總統竟然是一個爬滿老猴的花瓶，絲毫不考慮老猴是中美洲罵人無知老番癲的字眼，和我們常用的豬字相同。蔡辦發言人日前才得意洋洋的引用沐猴而冠的中國成語謾罵，亂舞的群猴會不會在猴年結束前讓紅燈高掛的外交險區開始大清倉，我們拭目以待。    對此外交部澄清，薩爾瓦多桑契斯與蔡總統兩人生肖同屬猴，「長壽台灣獼猴瓶」富有祝賀桑契斯總統長青長壽、兩國邦誼永固的吉祥寓意。     外交部說，外交部隨禮品備有西班牙文說明，可使受禮者瞭解該項藝術品的特殊意義。1060106"}, {"title": "傳倦勤想辭官  曹啟鴻澄清：沒這回事", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 13:14", "url": "http://www.cna.com.tw/news/aipl/201701060160-1.aspx", "content": "（中央社記者楊淑閔台北 6日電）《時報周刊》報導農委會主委曹啟鴻傳出倦勤，有意辭去主委一職，農委會主委曹啟鴻中午受訪表示，「沒有這回事！媒體也要生存」。 曹啟鴻中午接受聯訪表示，「一息尚存，永不懈怠」。他並說，還在推動有機農業，以及無碳農業。 他說，他只怕輔導農業的能量不夠，他及幕僚仍將持續推動農業改革，幫助更多新世代投入農業。 行政院發言人徐國勇今天表示，目前為止，內閣沒有任何調整的計畫，也沒有這方面的訊息，「我很肯定的告訴各位媒體朋友，沒有這一回事」。 《時報周刊》報導曹啟鴻倦勤，擬由嘉義縣長張花冠接任；不過，曹啟鴻中午親口否認，做出以上表示。1060106"}, {"title": "巴黎協議增溫上限1.5度  去年就高1.3度", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 13:14", "url": "http://www.cna.com.tw/news/ait/201701060161-1.aspx", "content": "（中央社奧斯陸5日綜合外電報導）歐洲聯盟所屬哥白尼氣候變化服務今天指出，去年全球均溫以極大幅度再創紀錄，較工業時代前高攝氏1.3度，直逼巴黎氣候峰會為限制全球暖化而設下的增溫上限1.5度。 路透社報導，許多預測認為2016年將取代2015年，再創自19世紀有可靠紀錄以來的最高氣溫。哥白尼氣候變化服務（Copernicus Climate Change Service）在報告中說，這是今年首度證實這些預測成真。 報告說，北極是氣溫增幅最劇烈地區，包括非洲和亞洲等全球許多地區也出現不尋常高溫。不過南美和南極洲一些地區的氣溫則低於正常值。 哥白尼氣候變化服務指出，2016年全球地表均溫為攝氏14.8度，較工業革命前估計氣溫高1.3度。 近200國2015年在巴黎氣候峰會同意將全球平均氣溫升幅限制在較工業時代前「遠低於攝氏2度」，並大規模以清潔能源取代化石燃料，致力追求不超過攝氏1.5度。 哥白尼氣候變化服務指出，大氣中溫室氣體積聚，加上會對大氣釋出熱量的太平洋聖嬰現象，都助長去年氣溫打破紀錄，較2015年高約攝氏0.2度。 這項研究發現，燎原野火、熱浪、乾旱、洪水，以及破壞用水和糧食供給的更強降雨，致使去年2月單月均溫就比工業時代前高攝氏1.5度。（譯者：中央社何宏儒）1060106"}, {"title": "新竹西濱貨車翻覆  單向車道封閉", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 13:18", "url": "http://www.cna.com.tw/news/asoc/201701060163-1.aspx", "content": "（中央社記者魯鋼駿新竹市6日電）一輛大型貨車今天午間行經新竹市西濱路1段時不慎翻覆，後車斗還衝向對向車道，載運的廢金屬散落一地，導致單向車道封閉，一部自小客車遭到波及，所幸無大礙。 一輛載運廢金屬的大型貨車上午近12時，南下行經新竹市西濱路時不慎翻覆，後車斗佔據對向車道，警消獲報到場處理，發現其後車斗所載運的廢金屬散落一地，以致南下雙線道必須封閉，而大貨車車頭則翻覆在北上內車道，僅剩外線車道可通行，警方在場進行交通管制與疏導。 警方初步調查，載滿廢金屬的大貨車當時行駛在西濱路南下車道，一處轉彎時疑重心不穩翻覆，波及到一輛自小客車，造成車內一名乘客受到輕傷，送醫無大礙，貨車駕駛則無礙未就醫，詳細事故原因仍待警方釐清。1060106"}, {"title": "廢水案發回更審  日月光：尊重司法", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 13:18", "url": "http://www.cna.com.tw/news/afe/201701060162-1.aspx", "content": "（中央社記者鍾榮峰台北 6日電）日月光被控偷排廢水污染案二審改判無罪，高雄高分檢不服提起上訴。日月光最新回應表示，尊重司法。 日月光被控偷排廢水污染案二審改判無罪，高雄高分檢不服提起上訴。最高法院認為檢方上訴有理，質疑高雄高分院對檢方起訴事證沒調查清楚，將案件發回更審。 對於上述消息，日月光最新回應表示，尊重司法。1060106"}, {"title": "打工撐家計 她苦籌醫療費捐肝救夫", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 13:20", "url": "http://www.cna.com.tw/news/aloc/201701060164-1.aspx", "content": "（中央社記者魯鋼駿苗栗縣6日電）苗栗市一名劉姓女子靠著打工收入，照顧肝硬化的丈夫及2名女兒，去年底為了救丈夫捐肝，龐大醫療費用卻讓她難過哭泣，懂事的女兒貼心為她擦淚，讓她再苦也要撐下去。 對於劉女家中處境，苗栗市公所社會福利課表示，市公所從劉女的丈夫發病，每年都列入馬上關懷急難救助對象，2年前也列入中低收入戶，這次肝臟移植手術費用，市公所評估後，會盡可能提供協助。 育有一對兒女的劉姓女子，因丈夫7年前肝硬化，不得不辭去做了數十年的板模工作，靠著打零工賺取微薄薪水，但4年前惡化，導致全家只能靠劉女在麵包店工作的收入與低收入戶補助撐家計，日子過的辛苦。 去年10月，劉女丈夫病情再惡化，醫生診斷評估必須換肝，讓全家人晴天霹靂，去年底她決定移植60%肝臟救丈夫，1月2日出院後，忍著傷口必須照顧7歲、5歲的女兒。 不過，劉女每天都為手術的龐大醫療費用發愁，家中經濟困難，只好到處求助，肝臟移植手術時，她也只能勉強繳交新台幣5000元的預約手術費用。 術後，劉女丈夫的手術傷口還未痊癒，但因請不起看護，只能並勞煩母親幫忙，輪流在家裡或到醫院照顧，還好2名女兒都乖巧懂事，發現她哭泣時還會為她拭淚，讓她窩心又安慰。1060106"}, {"title": "美軍歡送歐巴馬  儀隊士兵卻昏倒", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 13:11", "url": "http://www.cna.com.tw/news/aopl/201701060158-1.aspx", "content": "（中央社美國維吉尼亞5日綜合外電報導）即將卸任的美國總統歐巴馬今天向美國陸軍發表告別演說時，一名陸軍樂儀隊的士兵卻在他面前昏倒。 英國「獨立報」（Independent）與「每日郵報」（Daily Mail）報導，昏倒的士兵被人拍到臉部朝下倒在地上，當時其他士兵仍站著不動，彷彿同僚什麼事都沒發生。 這名士兵昏倒時，正值歐巴馬在維吉尼亞州阿靈頓市（Arlington）的邁爾－亨德森聯合軍事基地大禮堂（Joint Base Myer-Henderson Hall），在卸任前最後一次校閱部隊。 歐巴馬於稍早演說時告訴部隊：「再沒有比能擔任你們的統帥更光榮、更恩典的事了。」 專門報導名人新聞的TMZ報導，佛克斯少校（Maj. Russell Fox）指出，樂儀隊的士兵在任何時候，都得在典禮時保持沉著，縱然發生像今天這種有成員昏倒的情況亦然，當有人昏倒時，隊伍後方的官兵被訓練得往前掩護。 該名士兵就醫後已無大礙，佛克斯並未說明士兵昏倒的原因，只表示他們會給這名年輕人額外訓練，以防再發生類似狀況。1060106"}, {"title": "香港證實 3週以來出現第3起H7N9確診", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 13:00", "url": "http://www.cna.com.tw/news/ahel/201701060152-1.aspx", "content": "（中央社香港6日綜合外電報導）香港證實出現3週來第3起禽流感確診病例後，醫療當局表示，該名62歲去過中國大陸旅遊的男性已經死亡。 路透社報導，這是香港今年入冬來第2起禽流感死亡案例。 該名男子去年12月中造訪大陸南方城市廣州，並於本週早先至鄰近城市東莞入院治療，他死於H7N9病毒。 當局指出，香港的醫院於4日接收該名病患，但仍不清楚他在哪裡或如何感染到這種病毒。 第1起H7N9死亡病例發生在5天前。（譯者：中央社許湘欣）1060106"}, {"title": "川普女兒不住白宮 將與歐巴馬當鄰居", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 13:04", "url": "http://www.cna.com.tw/news/aopl/201701060156-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國華盛頓其中一處最高檔社區，已充斥著美國總統歐巴馬卸任後將與太座蜜雪兒（Michelle Obama）入住的消息，如今更有報導指出，總統當選人川普之女也將住進同一社區。 「紐約時報」（New York Times）報導，川普長女伊凡卡（Ivanka Trump）與丈夫庫許納（Jared Kushner）在華盛頓卡洛拉馬區（Kalorama），選擇在歐巴馬夫婦住處附近的豪宅入住。 川普1月20日宣誓就職後，伊凡卡與庫許納似乎都將在新政府擔任要角。 根據紐時，伊凡卡豪宅有著白牆圍繞，一共193坪、6間房間，上月以550萬美元（約新台幣1億7500萬）售出。目前尚不清楚兩人是購置還是租下此處。 豪宅前屋主是來自拉脫維亞的商人，曾在俄羅斯進行大規模投資。 這座社區環境謐靜，綠意盎然，距離白宮不到3公里，許多大使及具有權勢的華府人員家庭都居住在此。（譯者：中央社周莉芳）1060106"}, {"title": "台股高檔盤旋  收漲14.08點", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 13:38", "url": "http://www.cna.com.tw/news/afe/201701060173-1.aspx", "content": "（中央社台北 6日電）台北股市今天開平震盪，收盤漲14.08點，為 9372.22點，漲幅0.15%，成交金額新台幣692.72億元。 加權指數今天開盤為9371.41點，盤中最高9381.11點，最低9531.25點；不含金融股指數7912.77點，漲11.67點。 八大類股漲跌幅為：泥窯股跌0.18%、食品股漲0.03%、塑化股漲0.08%、紡織股漲0.12%、機電股漲0.32%、造紙股漲4.45%、營建股漲0.20%、金融股漲0.17%。 委買張數975萬2491張，委賣張數654萬982張，成交張數357萬8954張。 收盤時上漲2894家，下跌2988家，持平744家。 成交量前5名個股為群創、友達、彩晶、榮成、聯電。 漲幅前5名個股為達興材料、太空梭、寶隆、全台、川飛。 跌幅前5名個股為興航、互億、億豐、新世紀、正達。1060106"}, {"title": "台股收盤  漲14.08點", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 13:31", "url": "http://www.cna.com.tw/news/afe/201701060167-1.aspx", "content": "（中央社台北6日電）台北股市今天收盤上漲14.08點，為9372.22點，漲幅0.15%，成交金額新台幣692.72億元。1060106"}, {"title": "新竹西濱曳引車翻覆 波及對向小客車", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 13:51", "url": "http://www.cna.com.tw/news/asoc/201701060174-1.aspx", "content": "（中央社記者魯鋼駿新竹市6日電）一輛載運廢金屬的曳引車，今天上午行經新竹市西濱路1段時，疑重心不穩，車斗翻覆到對向車道，車上廢金屬散落一地，波及一部自小客車，造成1人輕傷送醫。 上午11時許，傅姓司機駕駛營業貨運曳引車，南下行經新竹市西濱路時不慎失衡翻覆，後車斗橫越對向車道，車上載運的廢金屬散落一地，佔滿北上雙線道，而車頭則翻覆在南下內車道，造成單向單線可通行，警方獲報趕抵現場處理事故，並進行交通管制與疏導。 警方初步調查，載滿廢金屬的大貨車當時行駛在西濱路南下車道，疑車重心不穩，一處轉彎時，不敵離心力而翻覆，車內物品散落，波及到對向北上直行的自小客車，造成車內副駕駛座的黃姓女乘客受到輕傷，送醫救治，2車駕駛則未受傷。 警方對2車駕駛進行酒測，酒測值均為0，已通知相關單位到場協助排除事故，至於詳細肇事原因仍待進一步釐清。1060106"}, {"title": "台股多頭觀望  造紙點火大漲4.5%", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 13:52", "url": "http://www.cna.com.tw/news/afe/201701060175-1.aspx", "content": "（中央社記者田裕斌台北 6日電）台股今天在逼近前波新高9430點下，多頭觀望氣氛轉強，指數狹幅盤整，造紙股受惠於報價上漲，類股大漲超過4.5%，為今天盤面唯一亮點。 加權股價指數終場上漲14.08點、漲幅0.15%，收在9372.22點，成交值新台幣692.72億元。 台股今天盤面上以造紙股表現最為強勢，包括榮成、寶隆亮燈漲停，分別為20.25元、19.45元；正隆、永豐餘漲幅分別達3.74%、4.65%。 分析師表示，台股今天狹幅震盪，高低點不到30點，其中，股王大立光再創歷史新高價4155元，不過，台積電、鴻海小幅回檔，多頭無力拉開指數空間。 投顧業者表示，短期均線呈現多頭排列，具代表性的季線翻揚，短中多格局有機會延續，指數具挑戰9430高點的實力，不過指數一旦接近或突破9430高點，在年線正乖離過大情況下，或有拉回可能，操作上短線持續偏多因應。1060106"}, {"title": "小米首參加CES 推新手機超薄電視", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 13:29", "url": "http://www.cna.com.tw/news/ait/201701060166-1.aspx", "content": "（中央社記者曹宇帆拉斯維加斯5日專電）中國大陸品牌小米首次參加消費性電子展（CES），今天推出白色陶瓷款的新機小米MIX，並競逐高畫質電視市場，推出超薄機種小米電視4。 雖然這款外型討喜的純白陶瓷手機，預計率先在中國大陸市場發行，並未說明是否在美國上市，不過它的首發記者會在美國消費性電子展舉行，也顯示小米有意進軍美國市場的企圖心。 小米科技全球營運副總裁巴拉（Hugo Bara）在發表會上表示，這款手機搭載高通S821處理器，採無邊框無頭端設計，螢幕對機身的比例（screen-to-body ratio）更優於iPhone 7 Plus。 至於小米電視4的規格式65吋4K螢幕，機身只有4.9公厘超薄機身，分別比小米MIX和iPhone 7薄37%與30%，使用Patchwall人工智慧系統操作。而電視與周邊系統的連接完全憑藉1條訊號線和Mini port，可解決目前周邊設備連結線雜亂的惱人難題，且65吋內建Dolby杜比全景聲系統。 巴拉說，65吋售價不超過2000美元，45吋和55吋版本則大約1500美元左右，今年將在中國大陸上市。1060106"}, {"title": "日中止貨幣互換協商 韓：遺憾", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 13:52", "url": "http://www.cna.com.tw/news/aopl/201701060177-1.aspx", "content": "（中央社首爾6日綜合外電報導）對於日本因政治因素中止新的貨幣互換協商，南韓財政部今天表示遺憾。 由於南韓決定保留釜山市日本總領事館附近象徵戰時受害慰安婦的雕像，日本內閣官房長官菅義偉稍早宣布，將中止與南韓的貨幣互換協商。 根據路透社，陳述南韓政府立場的財政部聲明指出，無論政治與外交關係如何，日韓兩國經濟與財政合作應繼續進行下去。 兩國去年8月同意，展開新的貨幣互換協商，因應全球不確定性帶來的衝擊。（譯者：中央社許湘欣）1060106"}, {"title": "女子遭棄屍騎樓案  警方斗南逮嫌疑人", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 13:52", "url": "http://www.cna.com.tw/news/asoc/201701060176-1.aspx", "content": "（中央社記者江俊亮嘉義縣6日電）嘉義縣朴子市元旦發生女子遭棄屍社區騎樓案，警方今天中午在斗南火車站附近旅館逮捕涉嫌的溫姓男子等人，將由警方進一步釐清案情。 警方表示，26歲的朱姓女子，於1月1日倒臥朴子市吉祥三街一處社區的騎樓，明顯死亡，身體有多處疑毆打造成的瘀傷；警方隨後在附近超商找到朱女的男友。 但是邱姓男友否認行凶，供稱與朱女是透過網路認識，元旦前才從中部南下嘉義，因女友積欠溫姓男子新台幣6萬元，常遭逼債。 他說，溫姓男子於去年12月31日深夜，夥同4名友人再度逼債，由於要不到錢，於是對他與女友拳打腳踢，2人根本無力招架，等到溫男等人離開後，才發現女友已氣絕身亡。 邱某供稱，他發現女友死亡後，將她從5樓租屋處拖出房間，搭電梯到1樓，放置在騎樓下。但因邱男供詞反覆，部分疑點未交代清楚，警方因此積極追緝溫姓男子等人。 專案小組表示，今天中午警方在斗南火車站附近一家廉價旅館逮捕溫姓男子等人，涉案的5人及邱姓男子共6人已全部到案，將由警方進一步釐清案情。1060106"}, {"title": "深澳發現死亡綠蠵龜  疑漁網纏繞致死", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 13:34", "url": "http://www.cna.com.tw/news/asoc/201701060170-1.aspx", "content": "（中央社記者林長順新北6日電）海巡署岸巡第二總隊深澳安檢所巡邏人員，今天在瑞芳深澳象鼻岩岸際處發現一隻死亡綠蠵龜，疑漁網纏繞致死，已帶回研究。 這隻死亡綠蠵龜長43公分、寬40公分，海洋大學生物研究所曾姓研究生表示，這隻綠蠵龜是新北市今年發現的第一隻死亡綠蠵龜。 他說，死亡綠蠵龜為青年期海龜，死亡時間大約2週，頭部已經消失，左、右前肢腐爛，頸部有傷痕，疑似是遭到漁網纏繞導致死亡，後續由海洋大學生物研究所帶回研究。1060106"}, {"title": "巴黎協議增溫限1.5度 到去年就達1.3度", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 13:14", "url": "http://www.cna.com.tw/news/firstnews/201701060161-1.aspx", "content": "（中央社奧斯陸5日綜合外電報導）歐洲聯盟所屬哥白尼氣候變化服務今天指出，去年全球均溫以極大幅度再創紀錄，較工業時代前高攝氏1.3度，直逼巴黎氣候峰會為限制全球暖化而設下的增溫上限1.5度。 路透社報導，許多預測認為2016年將取代2015年，再創自19世紀有可靠紀錄以來的最高氣溫。哥白尼氣候變化服務（Copernicus Climate Change Service）在報告中說，這是今年首度證實這些預測成真。 報告說，北極是氣溫增幅最劇烈地區，包括非洲和亞洲等全球許多地區也出現不尋常高溫。不過南美和南極洲一些地區的氣溫則低於正常值。 哥白尼氣候變化服務指出，2016年全球地表均溫為攝氏14.8度，較工業革命前估計氣溫高1.3度。 近200國2015年在巴黎氣候峰會同意將全球平均氣溫升幅限制在較工業時代前「遠低於攝氏2度」，並大規模以清潔能源取代化石燃料，致力追求不超過攝氏1.5度。 哥白尼氣候變化服務指出，大氣中溫室氣體積聚，加上會對大氣釋出熱量的太平洋聖嬰現象，都助長去年氣溫打破紀錄，較2015年高約攝氏0.2度。 這項研究發現，燎原野火、熱浪、乾旱、洪水，以及破壞用水和糧食供給的更強降雨，致使去年2月單月均溫就比工業時代前高攝氏1.5度。（譯者：中央社何宏儒）1060106"}, {"title": "美軍歡送歐巴馬 儀隊士兵卻昏倒", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 13:11", "url": "http://www.cna.com.tw/news/firstnews/201701060158-1.aspx", "content": "（中央社美國維吉尼亞5日綜合外電報導）即將卸任的美國總統歐巴馬今天向美國陸軍發表告別演說時，一名陸軍樂儀隊的士兵卻在他面前昏倒。英國「獨立報」（Independent）與「每日郵報」（Daily Mail）報導，昏倒的士兵被人拍到臉部朝下倒在地上，當時其他士兵仍站著不動，彷彿同僚什麼事都沒發生。 這名士兵昏倒時，正值歐巴馬在維吉尼亞州阿靈頓市（Arlington）的邁爾－亨德森聯合軍事基地大禮堂（Joint Base Myer-Henderson Hall），在卸任前最後一次校閱部隊。 歐巴馬於稍早演說時告訴部隊：「再沒有比能擔任你們的統帥更光榮、更恩典的事了。」 專門報導名人新聞的TMZ報導，佛克斯少校（Maj. Russell Fox）指出，樂儀隊的士兵在任何時候，都得在典禮時保持沉著，縱然發生像今天這種有成員昏倒的情況亦然，當有人昏倒時，隊伍後方的官兵被訓練得往前掩護。 該名士兵就醫後已無大礙，佛克斯並未說明士兵昏倒的原因，只表示他們會給這名年輕人額外訓練，以防再發生類似狀況。1060106"}, {"title": "赴印度聽達賴講經 近7千藏人被迫返藏", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 13:36", "url": "http://www.cna.com.tw/news/aopl/201701060172-1.aspx", "content": "（中央社記者康世人新德里6日專電）西藏精神領袖達賴喇嘛正在印度菩提迦耶主持時輪金剛灌頂法會，西藏流亡政府表示，中共迫使近7000名聽經藏人從印度返回西藏。另外，為阻止藏人前往聽經，更扣留藏人護照。 達賴喇嘛3日起在佛陀成道地點的菩提迦耶主持第34屆時輪金剛灌頂法會，向包括來自蒙古和西藏的各國信徒講經。 不過，據大陸官媒和尼泊爾媒體報導，中共當局為阻止藏人赴菩提迦耶聽達賴喇嘛講經，以反恐和反分裂等理由採行新的旅行限制，要求所有旅行社和航空公司取消所有藏人的旅行團和旅遊計畫直到1月10日為止，甚至有許多藏人的護照被扣，禁止藏人出境。 正在菩提迦耶的匿名藏人向「印度時報」（The Times of India）透露，中共當局逼迫他的家人要拿到他的簽名，以證實他已經獲得家人通知不得逗留印度朝聖，必須返藏。 西藏流亡政府表示，約有近7000名在印度菩提迦耶聽達賴喇嘛講經的藏人，但在中共當局威脅他們的家人並施以極大壓力後，被迫返回西藏。 雖然達賴喇嘛早已聲明不追求西藏獨立，但中共當局一直視為「藏獨」，對藏人前往菩提迦耶聽達賴喇嘛講經非常敏感，2012年甚至傳出拘捕數千名前往菩提迦耶聽達賴喇嘛講經的藏人。 達賴喇嘛去年11月訪問蒙古，並與信徒會面，但中共當局除要求蒙古政府不要支持達賴喇嘛，且利用蒙古經濟上對中國大陸的依賴，延後一次雙邊巨額貸款談判，在邊境對蒙古來往貿易加增稅收等方式向蒙古施壓，最後蒙古政府承諾不再邀請達賴喇嘛訪問蒙古。 在菩提迦耶聽經的蒙古朝聖信徒巴特札格爾（Odkhuu Batjargal）告訴「西藏之聲」，「我們希望這種情況（蒙古政府在中共施壓下禁止達賴喇嘛再訪蒙古）能即時改變，蒙古民眾將能再度獲得他（達賴喇嘛）的祝福。」1060106"}, {"title": "國民黨主席選舉  郝龍斌吳敦義9日表態", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 13:34", "url": "http://www.cna.com.tw/news/aipl/201701060171-1.aspx", "content": "（中央社記者劉麗榮台北6日電）前副總統吳敦義9日將舉行記者會說明是否參選中國國民黨主席，國民黨副主席郝龍斌也將在9日表態參選，加上最早宣布爭取連任的國民黨主席洪秀柱，國民黨主席選舉至少三強相爭。 吳敦義辦公室表示，吳敦義9日將在台大校友會館舉行記者會；外界揣測，吳敦義將宣布參選。 郝龍斌被問及參選與否時說，決定後向大家報告。 據了解，郝龍斌將在9日表態參選；郝龍斌辦公室說，郝龍斌一向堅持該做的事就要做，就像進行反核災區食品公民投票連署。 據了解，郝龍斌堅持參選到底，不需等誰或考慮其他因素。1060106"}, {"title": "高麗菜好食機  雲林推廣促銷", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 13:33", "url": "http://www.cna.com.tw/news/afe/201701060169-1.aspx", "content": "（中央社記者葉子綱雲林縣6日電）冬季高麗菜正值生產期，雲林縣政府今天辦推廣促銷，企業和鍋品業者認購，並在縣府大廳煮起火鍋，香味四溢，迴廊的高麗菜促銷，更吸引搶購。 雲林縣長李進勇、行政院農業委員會農糧署副署長蘇茂祥及各界等，參加縣府一樓大廳親民空間舉辦的「人氣好鍋配好菜—感恩高麗菜認購及行銷」活動。 以高麗菜為主軸的人氣鍋品有薑母鴨、羊肉爐、牛肉鍋、鴛鴦鍋、咖啡鍋、蔬食鍋、涮涮鍋、壽喜燒、牛奶鍋等，李進勇示範烹調，與各界共享鍋品美味，現場香味四溢，吸引民眾爭相品嚐。 活動中並由台灣楓康超市、正新輪胎、王品集團、台灣公益CEO協會等認購高麗菜5至15公噸不等，李進勇頒發感謝狀給認購企業及出席的鍋品業者，並呼籲民眾多多採購食用，以行動支持在地農業。 高麗菜價格在今年曾飆高每顆200元至300元，現在盛產期卻低迷到20元至30元，甚至更低，今天活動在縣府迴廊促銷2顆50元，吸引民眾搶購。 蘇茂祥表示，透過外銷、國內網購、促銷、加工採購等，高麗菜價格將持續上升回穩，現在是吃高麗菜正是時候。1060106"}, {"title": "老公外遇當業障重  不利解決問題", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 13:33", "url": "http://www.cna.com.tw/news/ahel/201701060168-1.aspx", "content": "（中央社記者陳偉婷台北6日電）「哎呀，我的眼睛業障重」，海濤法師「婚姻輔導」發言，被選為影響國人心理健康新聞。專家表示，婚姻、親子關係出問題，若當成假的、業障，不利解決問題。 中華民國諮商心理師公會全國聯合會今天公布各縣市諮商心理師票選的2016年10大影響國人心理健康「心聞」，包含小燈泡被害、輔大性侵、台南維冠大樓倒塌死傷慘重、鄭捷伏法、華航大罷工，及法師開釋先生外遇時太太可以告訴自己「假的！」等新聞都入榜。 諮商心理師公會全聯會發言人林萃芬受訪時表示，臨床上發現很多情感上遭遇背叛的人，可能為了抒解心理的痛苦，會先尋求命理、法師、改桃花等「捷徑」，希望找尋答案。之前也有新聞，家庭關係不睦，家長找法師來「改運」。 宗教常是重要的支持力量，不過，林萃芬說，當遭遇婚姻破裂、感情背叛、親子關係惡劣，心理都會受到很大的衝擊，如果只是一味告訴自己「假的」、「這是業障」，並沒有直視問題，等於心理的傷口一直在，找不到修復關係的管道。 當關係破裂，林萃芬表示，有些人遇到問題就衝動說離婚、分手，或找法師等，希望「別人幫忙給答案」，但關係的結束或持續都需要一段時間釐清，把重心放回自己身上，了解關係對自己的意義，「不能把決定的責任放在一個不相關的人身上」。 林萃芬表示，「假的，業障重」的新聞入選，凸顯民眾遭遇挫折時，可能找尋其他管道抒解痛苦，但必須提醒自己，這個管道是不是真的有實質的幫助，釐清怎麼面對、解決。1060106"}, {"title": "興航協商破局  北市協調林明昇意見交流", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 14:14", "url": "http://www.cna.com.tw/news/aloc/201701060186-1.aspx", "content": "（中央社記者朱則瑋台北6日電）復興航空第5次協商今在北市府舉行，但雙方仍無共識，引起工會成員不滿，爆發推擠衝突，經北市勞動局長賴香伶協調下，工會代表將與興航董事長林明昇進行意見交流會。 復興航空去年11月22日無預警宣布解散，導致近1800名員工頓時失業，北市府召開多次強制協商，但興航工會與資方皆未達成共識，今天進行第5次協商會議，工會今早召開記者會，除表示同意上次協商主席提案，也盼資方拿出誠意，善待勞工。 不過將近4小時會議後，雙方仍無法達成共識，在會議室外等待的工會成員們要衝入會議室，找資方理論，與警方爆發推擠衝突。 北市勞動局長賴香伶親自到會議室，要求興航董事長林明昇出面，經過資方人員聯繫下，林明昇同意與工會成員舉行意見交流會，但非協商會議。 興航工會表示，意見交流會由勞動局長賴香伶主持，勞方由2名工會成員代表，資方則是興航董事長林明昇、執行長劉東明出席。1060106"}, {"title": "不再投資台灣1毛錢？ 台塑這麼說", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 14:19", "url": "http://www.cna.com.tw/news/afe/201701060188-1.aspx", "content": "（中央社記者韋樞台北6日電）財信傳媒董事長謝金河在臉書表示，一例一休造成企業心灰意冷，台塑集團不再投資台灣1毛錢。台塑集團回應，不清楚消息來源，集團104年到106年投資台灣1243億元，遠比之前多。 謝金河在臉書上提到，這次的一例一休讓他最近遇到的企業界人士都心灰意冷，「看起來鬥志沒有了。像巨大的劉金標董事長感嘆地說，政黨輪替，本來以為要拚了，結果……，最近遇到台塑集團十分核心的人士告訴他，今後台塑集團不會在台灣投資一毛錢，聽了心頭一震。神腦的林保雍也警告台灣要勒緊褲帶20年」。 台塑集團表示，台塑企業2012年至2014年投資以國內為主，總金額新台幣1104億元，台灣投資額838億元，占75.9%，大陸投資164億元，占14.9%，美國投資85億元占7.7%，越南投資16億元占1.4%。 但因為國內投資環境改變，2015年至2017年預計投資金額為6334億元，國外投資比重占80.4%；越南3496億元，占55.2%；美國投資1446億元，占22.8%；台灣投資1243億元，占19.6%。 台塑集團表示，以絕對數字來看投資台灣的金額是增加的，並未減少，主要是投資規模變大，相對台灣的投資比重變小；但因麥寮六輕擴建的環評至今未過關，台塑也無法進一步投資。 台塑集團總裁王文淵曾於2016年11月20日與工會代表會晤時提及，有心人士的不實言論打壓六輕，更重要的是麥寮鄉種植的美生菜占外銷日本的70%，這也直接打擊到麥寮的農民。有心人士打壓六輕，已經到了無所不用其極的地步，他要說的是「我們的政府在哪裡？」 王文淵之前強調，全球經濟持續低迷，大家原先期待新政府上台能夠帶來新氣象，但是 6個月過去了，地方和中央各自為政，各走各路的亂象，國內政經環境還在適應中，讓業界都不敢有所期待。1060106"}, {"title": "馮勝賢推慈善飛鏢賽  王建民簽名T義賣", "website": "中央通訊社", "category": "體育", "date": "2017/01/06 14:05", "url": "http://www.cna.com.tw/news/aspt/201701060182-1.aspx", "content": "（中央社台北6日電）中華職業棒球大聯盟退役球員馮勝賢號召，扶輪盃慈善飛鏢賽8日將在台北市青少年活動中心舉行，不少運動名人、藝人與媒體共襄盛舉，旅美球員王建民也捐出簽名T恤義賣。 飛鏢賽配合義賣會、晚宴，結餘將全數捐贈扶輪國際基金作為慈善用途。 開幕典禮下午2時舉行，台北市青少年活動中心現場設置30台飛鏢機供比賽使用。修本智庫領軍的慈善贊助，選手每擊出Hat Trick即捐贈新台幣100元；目前已有300多名選手報名，並有藝人、媒體及運動名人組隊參加公益賽。 義賣品有王建民親筆簽名堪薩斯皇家隊T恤、中職球員詹智堯明星賽球衣、馮勝賢簽名球衣、中職球員王勝偉實戰簽名球衣、手錶與行李箱等。1060106"}, {"title": "北市變身田園城市 建中師生打造永續餐桌", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 14:21", "url": "http://www.cna.com.tw/news/aloc/201701060189-1.aspx", "content": "（中央社記者劉建邦台北6日電）台北市積極打造成為綠色田園城市，教育局則持續推動小田園教育體驗學系計畫，並由建國中學教師曾慶玲和金山度咕主何俊賢博士技術指導，讓建中師生走出教室，建立「永續餐桌」。 台北市工務局今天說，市長柯文哲積極打造台北為綠色田園城市，並從下往上扎根，教育局也持續推動小田園教育體驗學習計畫，特地邀請曾慶玲分享小田園建置成果。 建中家政老師曾慶玲表示，建中師生自力打造小田園，聘請金山度咕主何俊賢博士技術指導，學生親自用生態工法打造枕木水梯田、蔬活植栽箱、生態育苗牆、落葉堆肥裝置等，學生主動參與小田園規劃設計，並自立動手大造，例如種植百香果以裝飾老舊牆面、設計小田園解說大圖、自製驅鳥稻草人等。 學校還安排師生宜蘭深溝新農業走學，學習賴青松生態農業理想、「倆佰甲」半農半Ｘ的實踐經驗，還體驗除草、挖樸門香蕉圈等。 工務局說，建中小田園結合社會資源加入社區巡禮「探索動物園」，學習動物排遺及落葉堆肥，並邀請樸門永續設計學會辦理樸門工作坊，利用厚土種植進行褐根病土壤生態處理及落葉堆肥，導向永續發展、綠色校園理想。 公園處處長黃立遠表示，這次田園基地經驗分享與營造，結合農夫生活美學與環境實用性，從零到有體驗種植辛苦與培養土地情感，不僅創造環境教育的空間，成為一個小田園教育共同創造回憶的場域。1060106"}, {"title": "Uber條款上路 公司聲明力挺駕駛", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 14:21", "url": "http://www.cna.com.tw/news/ahel/201701060190-1.aspx", "content": "（中央社記者吳家豪台北6日電）Uber違法經營計程車客運服務業，司機最高可被罰新台幣20萬元，重罰條款今天生效。Uber表示，重罰上路也許會讓合作駕駛有所疑慮，但是Uber會持續支持合作駕駛與使用者。 日前公布公路法部分條文修正案增訂公路法第七十八條之一條文，並修正第七十七條條文，也就是外界所謂的「Uber條款」，可對Uber公司及司機開罰。不少Uber司機透露，這一兩天都已經不開車了，網友紛紛反映叫不到車。 對此，Uber今天發出官方聲明表示，「Uber會持續致力於台灣市場。重罰上路，也許多少會讓合作駕駛用自用車參與車輛分享經濟活動有所疑慮，但是我們會持續支持合作駕駛、使用者。」 根據交通部公布裁罰基準，其中個人以小型車、機車經營汽車客運服務業，首次可處新台幣10萬元罰鍰，並吊扣該次非法營業車輛牌照及駕照4個月，最重違規5次以上或6個月內連續非法營業2次以上，最高處20萬罰鍰。 另外對Uber公司，首次被稽查就會開罰100萬元罰鍰，違規6次以上或是6個月內連續違規3次以上，將被處2500萬元罰鍰。1060106"}, {"title": "安倍拜登通話 談及日韓慰安婦協議", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 14:15", "url": "http://www.cna.com.tw/news/aopl/201701060187-1.aspx", "content": "（中央社東京6日綜合外電報導）日本政府今天在聲明中說，首相安倍晉三告訴美國副總統拜登（Joe Biden），日本和南韓落實有關慰安婦議題的協議至為重要。 路透社引述聲明報導，安倍在電話中告訴拜登，違背協議不是建設性的作法。 日本今天表示，已決定暫時召回駐南韓大使長嶺安政，抗議南韓市民團體去年12月在南韓釜山市的日本總領事館前，設置象徵二戰時受害慰安婦的少女雕像。上述聲明中並未提及這座少女雕像。 日本和南韓2015年針對慰安婦議題達成歷史性協議，包括日本道歉且提供10億日圓賠償倖存的韓國慰安婦。 根據聲明，拜登向安倍表示，美國會支持這項協議，並強烈希望日本和南韓都能落實這項協議。（譯者：中央社盧映孜）1060106"}, {"title": "布里斯本女網賽  謝淑薇雙打4強止步", "website": "中央通訊社", "category": "體育", "date": "2017/01/06 14:09", "url": "http://www.cna.com.tw/news/aspt/201701060184-1.aspx", "content": "（中央社記者李宇政台北6日綜合報導）近來在臉書粉絲團放閃的網球女將謝淑薇，今天和搭檔席格門在布里斯本女網賽雙打4強出賽，可惜以4比6、3比6不敵頭號種子瑪蒂克桑茲和蜜爾莎，無緣決賽。 謝淑薇和德國選手席格門（Laura Siegemund），對上美國的瑪蒂克桑茲（Bethanie Mattek-Sands）和印度好手蜜爾莎（Sania Mirza），首盤謝淑薇和席格門面臨7次被破發球局的危機，雖然奮力保住4次，仍讓出第1盤。 第2盤謝淑薇和席格門雖然共有5次破對方發球局的機會，但瑪蒂克桑茲和蜜爾莎硬是救回4次，關鍵時刻無法突破，與決賽門票失之交臂。 台灣女將謝淑薇日前在臉書粉絲團「夢遊寫真人謝淑薇 Suwei Hsieh」公開放閃表示，「被追走了，我那單身的美好時光，一去就別復返了，2017年，祝福大家都跟我一樣，幸福滿滿地。」 當時有網友留言，謝淑薇這次比賽有愛的加持感覺就不一樣，希望兩人在澳網繼續搭配，「愛的力量不容小覷。」1060106"}, {"title": "陸配回家煮飯  撞小貨車轎車不治", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 14:00", "url": "http://www.cna.com.tw/news/asoc/201701060181-1.aspx", "content": "（中央社記者吳哲豪彰化6日電）彰化芬園鄉1名勞姓陸配昨晚回家煮飯，騎車行經芬園鄉護岸路時疑似因視線不佳，撞上停在路旁小貨車又被轎車撞上，傷重不治。 警方指出，39歲的勞姓大陸籍外配昨天晚上下班後，要趕回家煮飯給小孩吃，騎機車行經芬園鄉護岸路時，疑似因為天黑視線不佳，先撞上1輛停在路旁的小貨車後摔倒，然後又被1輛小轎車撞上，傷重不治。 警方表示，車禍意外發生路段，小貨車停放的地點上方的路燈壞了，勞女疑似沒有看到小貨車，才會騎機車撞上小貨車，勞女因撞擊力道大，彈落到路中間，又被曾姓男子駕駛的小轎車撞上，而曾男撞到人後未停車察看，反而開車逃逸。 警方調閱路口監視器畫面，查出開車的曾姓男子身分以及小貨車車主鄧姓男子，曾姓男子自知理虧，後來前往派出所投案，鄧姓男子也到案說明；警方指出，小貨車違規停車，曾姓男子開車車速過快，將2人以過失致死罪送辦。1060106"}, {"title": "高麗菜好食機 雲林推廣促銷[影]", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 13:33", "url": "http://www.cna.com.tw/news/afe/201701060169-1.aspx", "content": "（中央社記者葉子綱雲林縣6日電）冬季高麗菜正值生產期，雲林縣政府今天辦推廣促銷，企業和鍋品業者認購，並在縣府大廳煮起火鍋，香味四溢，迴廊的高麗菜促銷，更吸引搶購。 雲林縣長李進勇、行政院農業委員會農糧署副署長蘇茂祥及各界等，參加縣府一樓大廳親民空間舉辦的「人氣好鍋配好菜—感恩高麗菜認購及行銷」活動。以高麗菜為主軸的人氣鍋品有薑母鴨、羊肉爐、牛肉鍋、鴛鴦鍋、咖啡鍋、蔬食鍋、涮涮鍋、壽喜燒、牛奶鍋等，李進勇示範烹調，與各界共享鍋品美味，現場香味四溢，吸引民眾爭相品嚐。 活動中並由台灣楓康超市、正新輪胎、王品集團、台灣公益CEO協會等認購高麗菜5至15公噸不等，李進勇頒發感謝狀給認購企業及出席的鍋品業者，並呼籲民眾多多採購食用，以行動支持在地農業。高麗菜價格在今年曾飆高每顆200元至300元，現在盛產期卻低迷到20元至30元，甚至更低，今天活動在縣府迴廊促銷2顆50元，吸引民眾搶購。 蘇茂祥表示，透過外銷、國內網購、促銷、加工採購等，高麗菜價格將持續上升回穩，現在是吃高麗菜正是時候。1060106"}, {"title": "殲20戰機  陸媒：加開第3條生產線", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 13:58", "url": "http://www.cna.com.tw/news/acn/201701060180-1.aspx", "content": "（中央社台北6日電）陸港媒體報導，中國大陸自行研製的匿蹤戰機「殲20」為加快生產速度，最近已加開第3條生產線。 綜合大陸新浪軍事、香港經濟日報等報導，殲20儘管已亮相，但技術水準仍相當神秘。大陸「航空知識」雜誌封面近日首次刊出超高畫質圖片，讓軍事迷看到殲20座艙的細節，包括飛行員抗壓力飛行服、新型頭盔、整體液晶顯示螢幕、側桿操作系統等一覽無遺。 據分指，這組照片是首次證實殲20採取側桿操作。這種系統下，飛行員坐姿可以更傾斜一些，有利進行戰機大過載（高速飛行承受的壓力）飛行時，有更好的抗衡過載的能力。 報導說，共軍已將殲20視為對抗美國的重要軍備，外傳將在短期內部署100架共4個航空團。 負責生產的中航工業成都飛機工業（集團）有限責任公司原有2條殲20生產線，一條是生產殲20的基本型，裝備俄產AL-31發動機；另一條是生產殲20A型，裝備陸產WS-10B太行發動機。 為加快生產速度，最近已加開第3條生產線，同樣是生產殲20A型戰機。 3條生產線各以每月1架的速度生產，年產量共36架。扣除已生產12架早期量產型機，剩下的生產目標兩年多可完成。1060106"}, {"title": "公車上癲癇發作  勇司機護人送醫", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 14:11", "url": "http://www.cna.com.tw/news/asoc/201701060185-1.aspx", "content": "（中央社記者林長順新北市6日電）34歲許姓男子3日搭乘三重客運在捷運徐匯中學站時癲癇發作，廖姓公車司機立即保護許男頭部，避免撞擊受傷，並立刻報案。所幸許男送醫後無礙。 患有癲癇的許姓男子3日搭乘三重客運藍1線，在捷運徐匯中學站下車前，感到不適，跟司機說他快暈倒了，旋即坐地板上抽搐，廖姓司機怕他撞到零錢箱，立即伸手護住他的頭。並報警處理。 新北市消防局蘆洲分隊獲報後，派遣救護人員前往現場，發現許男癱坐在公車駕駛座旁，公車司機表示許男在車上表示自己快暈倒了，隨即倒地抽搐。 許男現場意識清醒，救護人員評估許男生命徵象並掌握現場狀況後，搬運上救護車，許男隨即開始抽搐，時間不超過30秒，抽搐完後，救護人員重新評估患者狀況，並儘速送醫。 新北市消防局第三救災救護大隊高級救護技術員莊銘元表示，癲癇患者突如其來的發病，除立刻通報119外，可協助排除患者周邊危險因子，切記勿做塞毛巾、湯匙、棍棒等物品至患者口中。 他說，只要讓患者平躺，並將身上有影響呼吸的飾品、袖領口或領帶等排除後，等待救護人員抵達。1060106"}, {"title": "日本召回大使 南韓表遺憾", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 14:43", "url": "http://www.cna.com.tw/news/aopl/201701060196-1.aspx", "content": "（中央社記者姜遠珍首爾6日專電）南韓外交部發言人趙俊赫今天表示，對日本政府為抗議南韓民間團體在日本駐釜山總領事館前新設慰安婦少女銅像，而召回駐韓大使，南韓表示遺憾。 南韓聯合新聞通訊社報導，趙俊赫表示，南韓再次強調，儘管韓日兩國面臨難題，兩國政府都應以互信為基礎，持續發展兩國關係。 日本政府針對南韓民間團體在日本駐釜山總領事館前設立慰安婦少女銅像，認為不利於韓日兩國關係，宣布召回日本駐韓大使和駐釜山總領事，以示抗議。 去年12月31日，南韓民間團體在日本駐釜山總領事館前設立的慰安婦少女像揭幕。此前的28日，此一團體未經釜山市東區政府批准突然立像，東區政府將其強制拆遷至露天堆場後，被抗議民眾打爆電話，區政府網站陷入癱瘓。 釜山市東區區廳長朴三碩去年12月30日召開記者會表示，允許民間團體設立此一慰安婦少女像。 據報導，包括首爾市鐘路區壽松洞日本駐韓國大使館前的慰安婦少女銅像在內，釜山東區的銅像成為南韓全國第37座慰安婦和平少女像。1060106"}, {"title": "股王大立光霸氣站上4145元 再創天價", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 14:30", "url": "http://www.cna.com.tw/news/firstnews/201701065017-1.aspx", "content": "（中央社記者韓婷婷台北6日電）股王大立光在外資喊多，三大法人同步站在買方推動下，繼昨天站上4000元關卡後，今天股價續強，再度勁揚上攻，尾盤以4145元，上漲95元，再創天價。     大立光昨天在外資目標價高喊5000元的激勵下，展現十足戰鬥力，一反之前溫和走勢，展現股王霸氣，昨天一口氣大漲7.14%，今天盤中最高一度來到4155元，終場以4145元作收，上漲2.35%，再度改寫歷史新高價。     儘管iPhone7在第1季進入產業淡季，大立光表示，1月營收將較上月下滑；但外資認為股王大立光客戶分散，看好大立光第1季產能依舊滿載，預期營運依舊亮眼，紛紛調升目標價，昨天已有第2家喊出5000元目標。     大立光昨天公布去年12月合併營收新台幣54.46億元，月增5%，較2015年同期成長37%，創下13個月來新高。第4季合併營收157.22億元，較第3季成長10%，年增2%；累計2016年合併營收483.52億元，年衰退13%。     大立光表示，今年第1季進入產業傳統淡季，尤其1月受到農曆春節影響，工作天數減少，單月營收將較去年12月下滑。1060106"}, {"title": "免看會考成績  15校全面免試", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 14:52", "url": "http://www.cna.com.tw/news/ahel/201701060200-1.aspx", "content": "（中央社記者陳至中台北6日電）教育部今天表示，106學年度全國將有15所高中職推動「全面免試」，不採計國中教育會考成績。 教育部次長林騰蛟表示，「全面免試」的15校都是在相對封閉的區域，單一學校就滿足鄰近國中的升學需求，例如新北市的金山高中、雙溪高中，花蓮縣的光復商工、玉里高中等，沒有都會區的學校。 林騰蛟表示，原本有21校有意願參與「全面免試」，但教育部審酌各校條件，除了所處區域外，還必須能搭配相關資源，協助對應國中教學正常化，以及未來有擴大為區域型的適性學習區的潛力。 「全面免試」的高中職，鄰近對應國中畢業生，基本上報名就一定錄取。如果超額，則依照所屬就學區的超額比序，但不比國中教育會考成績。 林騰蛟說，對學生來說，15校全面免試放榜在5月中旬，比國中教育會考還早，上榜學生還是鼓勵去考會考，進而監控學力，也可以參與其他升學管道，最後選擇一校報到即可。 林騰蛟表示，106學年度是單一學校「全面免試」，107學年度希望推到「區域」，目前在評估的區域包括基隆、台東、澎湖、馬祖。1060106"}, {"title": "三大法人買超台股31.17億元", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 14:49", "url": "http://www.cna.com.tw/news/afe/201701060197-1.aspx", "content": "（中央社台北6日電）台股今天漲14.08點，收在9372.22點，成交值新台幣692.72億元。三大法人外資及陸資買超、投信買超、自營商賣超，合計買超新台幣31.17億元。 外資及陸資今天買超26.19億元，投信買超7.39億元，自營商賣超2.41億元。三大法人合計買超31.17億元。 投顧業者表示，短期均線呈現多頭排列，具代表性的季線翻揚，短中多格局有機會延續，指數具挑戰9430高點的實力，不過指數一旦接近或突破9430高點，在年線正乖離過大情況下，或有拉回可能，操作上短線持續偏多因應。1060106"}, {"title": "全球第一槍 挪威確定關閉FM調頻", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 14:50", "url": "http://www.cna.com.tw/news/ait/201701060198-1.aspx", "content": "（中央社倫敦6日綜合外電報導）下週起，挪威將成為全球第1個關閉FM調頻網絡的國家。挪威力排眾議冒進地轉向數位科技，將受到考慮跟進的國家密切關注。 路透社報導，批評人士認為，挪威政府這項舉措過於匆促，許多人可能因此錯過直到現在仍仰賴FM播送的緊急警告訊號。 他們說，特別令人擔憂的是，挪威路上還有多達200萬輛車未配有數位廣播（DAB）接收系統。 根據「每日雜誌報」（Dagbladet）上月公布的民調，66%的挪威人反對關閉FM，只有17%的民眾支持，其他受訪者意向未定。 儘管如此，著眼數位網絡可容納更多廣播頻道的事實，挪威國會最終仍於上月放行這項法案。 隸屬挪威廣播公司（NRK）與P4的挪威數位廣播公司（DRN）負責這項移轉，執行長托夫馬克（Ole Jørgen Torvmark）表示：「我們是第1個關閉調頻FM的國家，但其他還有好幾個國家也在朝這個方向走。」（譯者：中央社許湘欣）1060106"}, {"title": "偽造郵件稱鴻海入股投資  涉詐欺遭訴", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 14:32", "url": "http://www.cna.com.tw/news/asoc/201701060193-1.aspx", "content": "（中央社記者廖壬楷台中6日電）台灣愛迪生創意科技股份有限公司負責人鄧鴻吉，涉嫌指示張姓總經理偽造「鴻海科技集團投資愛迪生創意科技相關事宜」電子郵件取信投資人，檢方今天依詐欺及偽造文書起訴2人。 台中地檢署起訴書指出，鄧鴻吉於民國101年間，透過友人介紹與「微型風力發電機」的創作人兼專利權人郭姓男子連繫，鄧鴻吉向郭男表示已取得多張訂單，希望郭男能同意出售「微型風力發電機」給台灣愛迪生公司，以供對外販售。 起訴書指出，鄧鴻吉在取得郭男同意後，從102年起對外宣稱其團隊擁有「微型風力發電機」發明專利，並透過各種管道尋求資金投資。同年4月間，鄧鴻吉邀請江姓女子夫婦前往參觀，並佯稱國內知名的鴻海科技集團想投資入股台灣愛迪生公司。 鄧鴻吉明知鴻海科技集團於102年3月間曾派時任董事長特別助理及李姓資深經理至公司參觀微型風力發電機的運作情形，但因售價過高欠缺市場競爭力，李姓資深經理未同意參與合作開發，且雙方都未討論入股台灣愛迪生公司的股價等相關議題。 不過，鄧鴻吉為取信江女夫婦，指示張姓總經理在公司電腦內，將李姓資深經理的回信「台灣愛迪生Bussiness Proposal」改為「關於鴻海科技集團投資台灣愛迪生創意科技相關事宜」，並將郵件轉傳給江女，讓江女誤以為鴻海已有興趣投資，且已談及價錢，江女就匯款新台幣3000萬元到台灣愛迪生公司帳戶內。 事後，鄧鴻吉因缺乏資金周轉，又找人佯裝成李姓資深經理，再以欠缺資金850萬元無法辦理增資，將使鴻海的投資案沒著落為由，向江女借款850萬元，江女擔心投資案破局，將款項匯入台灣愛迪生公司帳戶內，鄧鴻吉則提供支票擔保。 3個月後，江女發現支票跳票，才驚覺受騙提告。檢察官今天依詐欺及偽造文書起訴鄧鴻吉、張姓總經理。1060106"}, {"title": "日圓走堅拖累 日股收低", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 14:43", "url": "http://www.cna.com.tw/news/afe/201701060195-1.aspx", "content": "（中央社東京6日綜合外電報導）隨著日圓走堅影響市場心理，加上前一天美國華爾街股市挫跌影響，東京股市今天收低。 日經指數收盤下跌66.36點，跌幅0.34%，報19454.33點。東證指數收盤下跌2.36點，跌幅0.15%，來到1553.32點。1060106"}, {"title": "一例一休  遠東飯店人事費估增百萬元", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 14:53", "url": "http://www.cna.com.tw/news/afe/201701060201-1.aspx", "content": "（中央社記者江明晏台北 6日電）因應一例一休，台北遠東大飯店今年預估將多支出新台幣百萬元的人事成本，但在今年首季前，暫無調漲計畫；針對陸客降溫，遠東大飯店瞄準國旅市場加碼宣傳。 香格里拉台北遠東大飯店今天宣布，旗下自助餐廳遠東café祭出一連串主題新菜，今天起至15日特別邀請來自姐妹飯店凱恩斯香格里拉大酒店的主廚柯麥隆（Cameron）來台客座，於午、晚餐時段帶來澳式佳餚，未來主題式餐飲平均1季會辦1到2次，將囊括東南亞與美、法國等異國料理，刺激餐飲業務來客成長。 由於吃到飽餐飲市場競爭激烈，新兵不斷崛起，遠東大飯店也不排除在下半年進行改裝。 針對一例一休，台北遠東大飯店表示，排班必須更精準，因應加班費成長與增加臨時雇員，今年預估會增加百萬元的人事成本，但旗下餐飲與住房事業目前今年首季都暫無調漲計畫。 遠東大飯店目前餐飲與住房比例約各占50%，其中，餐飲事業去年前3季成長強勁，營收年增幅度約達2成，但第4季表現稍微不如預期，已針對農曆圍爐檔期提前宣傳促銷。 住房部份，遠東大飯店定位 5星級飯店，陸客減少衝擊不至於太大，但過往春節檔期以陸客、國旅、香港自由行客占最大宗，但今年陸客訂房狀況確實降溫，目前遠東大飯店也針對國旅市場大舉宣傳促銷。1060106"}, {"title": "德里醉漢跨年夜騷擾女子  還攻擊警方", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 14:53", "url": "http://www.cna.com.tw/news/aopl/201701060202-1.aspx", "content": "（中央社記者康世人新德里6日專電）就在印度科技大城班加羅爾傳出跨年夜許多女性遭受性騷擾之際，有一段影片昨天流出，顯示新德里也發生眾多酒醉男子騷擾女性，當警方干涉時，這些男子反過來攻擊警方。 根據「News18」網站取得的影片及報導，一群男子在新德里穆克吉那加區（Mukherjee Nagar）阻攔一名正在騎腳踏車的女子，試圖抓住她並騷擾、攻擊她。 當警方上前阻止騷擾時，這群男子反過來攻擊警方。 據報導，一名在現場的新德里警察考席克（Anil Kaushik）表示，當時他和同事站在路障旁，竟看到多達約200名酒醉男子團團包圍住一輛腳踏車，車上有兩人，他們試圖抓住車上的女子，「我們介入干預並幫助女子脫身，我們也逮捕兩名男子」。 他說，其中一名酒醉男子帶著一些朋友從餐廳附近過來，開始朝警方投擲石塊，因為警方人數較少，所以往後撤退；他們拿著棍棒攻擊警方，企圖救回被捕的朋友，「幾個女警也受傷了」。 班加羅爾傳出跨年夜多起男子在街頭性騷擾女性，但當地警即使派出1500名警力在街頭維護秩序，卻未阻止這些事件發生，事後更以未接到報案為由一度拒絕調查，直到輿論批評，才在4日宣布立案調查，並於6日宣布已逮捕涉案的6名男子。1060106"}, {"title": "聰明飲食 邁向與癌共存時代", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 14:47", "url": "http://www.cna.com.tw/news/ahel/201701065018-1.aspx", "content": "（中央社台北6日電）癌末病人瘦骨嶙峋的模樣讓人印象深刻。主要是因為此一階段體內處於代謝異常，肌肉流失速度大於合成速度的「惡液質」狀態之故。不過，相關領域學者正致力於研究如何透過控制惡液質，讓病患能與癌共存以享天年。 日本綜合資訊網「日刊現代DIGITAL」報導，任職國立癌症研究中心的上園保仁在接受該社訪問時表示，關於癌症治療，大家容易著眼於殺死癌細胞，其實，最重要的是「提供充分營養，幫助患者找回體內代謝平衡」。 上園解釋：「大多數癌症病患，都是死於營養不良引起的免疫力下降，癌症並非導致病患死亡的直接原因」也就是說，只要聰明飲食，癌症即可受到抑制，坊間所流傳「癌細胞會搶走營養，應該吃粗食」的說法，其實是誤會一場。 「罹癌時，受到癌症影響的免疫細胞等會分泌各種大量的促發炎細胞激素，造成代謝異常，此即為惡液質的導火線。」細胞激素是一種類似荷爾蒙的物質，會對各種細胞起作用，並改變其作用。例如「白細胞介素6」可啟動將體內蛋白質分解成胺基酸的酵素開關，造成肌肉快速萎縮。 胰臟癌、胃癌、卵巢癌容易形成惡液質，乳癌等則未必見得。上園說，治療乳癌的基本有三：維持食慾、導正細胞激素的大量增生以及維持肌肉。而由促發炎細胞激素引起的腫瘤惡液質，依據大鼠模型，漢方藥劑「六君子湯」的療效已獲證實。 「惡液質已經成為全球性重要研究主題，與癌共生而非殺死癌細胞的時代，為期不遠」，上園這樣說。"}, {"title": "章子怡產後螢幕首秀  自曝還想再生", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 14:42", "url": "http://www.cna.com.tw/news/amov/201701060194-1.aspx", "content": "（中央社台北6日電）中國大陸影星章子怡在愛女滿周歲後復出。昨天在北京舉行的一場媒體提前看片會中，章子怡產後螢幕首秀曝光，她在節目中自曝還想再生。 網易娛樂報導，從第一季靈動機敏的女神，到如今的溫婉媽媽，暌違兩季重回「最強大腦」節目，章子怡身分的轉變，被主持人當成調侃話題。 主持人蔣昌建說；「『最強大腦』真是個福地，參加完第一季就兩人世界變三人世界，參加完這一季就會由三人變四人了吧？看著這些樂高積木，想不想給『兒子』來一套？」章子怡言笑著回說：「希望會有個兒子。」 報導說，從人妻升級為人母，章子怡改變的不僅是身分，還有思維方式。節目中，她不僅以母親的角度關心選手、擔心他們的身體狀況。她還在採訪中談到，每次為選手出題時，都會覺得很有罪惡感，怕選手找不出來該怎麼辦。 她說，數次被選手的故事打動，不論他們能不能挑戰成功，都想給他們滿分。1060106"}, {"title": "貨幣互換磋商 日本喊停 南韓遺憾", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 14:59", "url": "http://www.cna.com.tw/news/aopl/201701060208-1.aspx", "content": "（中央社記者姜遠珍首爾6日專電）日本政府今天以抗議駐釜山總領事館前設立慰安婦少女銅像為由，叫停韓日有關貨幣互換的磋商、推遲韓日高層經濟對話，南韓企劃財政部對此表示遺憾。 南韓聯合新聞通訊社報導，南韓企劃財政部表示，韓日金融合作不應受政治外交事務影響。 據報導，韓日貨幣互換安排始於2001年，到2011年10月互換協定規模達到700億美元。但2012年8月時任南韓總統李明博登獨島宣示主權，致使韓日關係惡化，同年10月到期的570億美元規模的互換協定未能展延，2013年7月到期的30億美元協定也沒有續約。 報導指出，碩果僅存的100億美元協定也於2015年2月走到盡頭，持續14年的韓日貨幣互換安排就此終止。去年8月，南韓副總理和日本副首相一致認為，「顧及兩國間經濟合作的象徵性意義」，應重啟有關貨幣互換的磋商。1060106"}, {"title": "酷鳥航空台北曼谷增班  促銷單程1888", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 15:00", "url": "http://www.cna.com.tw/news/ahel/201701060209-1.aspx", "content": "（中央社記者陳葦庭台北6日電）泰國免簽證費持續到2月底，快把握機會玩曼谷，酷鳥航空今天宣布，2月18日起台北曼谷航線調整為每週5班，促銷單程含稅新台幣1888元，9日開賣。 泰國開放免簽證費到2月底，吸引不少人想赴泰旅遊，酷鳥航空今天再度宣布好消息，2月18日起台北曼谷航線由原本的每週4班增至每週5班，未來週六也有航班可選擇。 酷鳥航空表示，週六直飛航班時段也是早去晚回，去程早上9時40分自桃園機場起飛、中午12時40分抵達曼谷廊曼機場，回程則是凌晨1時45分由曼谷廊曼機場起飛、早上6時25分抵達桃園機場，讓旅客可以玩好玩滿。 酷鳥航空同時推出增班促銷優惠，單程含稅價1888元，9日上午9時至12日晚間11時59分販售，旅遊日期從2月18日至3月25日。1060106"}, {"title": "面對假新聞  媒觀基金會：強化媒體教育", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 15:06", "url": "http://www.cna.com.tw/news/ahel/201701060210-1.aspx", "content": "（中央社記者鄭景雯台北6日電）面對中國「網軍」製造假新聞，有立委提出修法建議控管網路上所流竄之假新聞。台灣媒體觀察基金會今天表示，不宜貿然立法，限縮言論自由，應該強化媒體教育、檢討傳播政策。 近日台灣假新聞不斷，先是有作者田中實加冒充為灣生後代，引發外界對她書寫的「灣生回家」一書內容充滿質疑，另外則是中國網軍散佈假新聞、謠言。 總統蔡英文近日也在媒體茶敘時指出，假新聞、謠言對政策或相關資訊的扭曲，對政府施政造成嚴重干擾；有立委還提出修法建議，主張控管網路上所流竄的假新聞。 不過，台灣媒體觀察教育基金會今天發表聲明，認為政府不應貿然立法，限縮言論自由，「目前網路媒體平台確實缺乏自律性的把關機制，但不能因此針對媒體內容進行控管性立法，這不但產生限縮言論自由的嚴重後果，對台灣民主與公民社會，更是一大傷害」。 台灣媒體觀察教育基金會表示，應該強化媒體教育、檢討傳播政策，認為蔡總統應該權責教育部在12年國教中，徹底落實媒體素養教育的必要，「唯有透過媒體素養教育，才能使全民正確解讀媒體訊息，也是一個民主自由社會，面對假新聞問題的理想方式」。1060106"}, {"title": "輕軌爆偷工減料  高市：若查不法可解約", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 14:57", "url": "http://www.cna.com.tw/news/aloc/201701060206-1.aspx", "content": "（中央社記者程啟峰高雄6日電）檢調偵辦高雄輕軌工程地盤改良攪拌樁偷工減料案，高市捷運局今天說，若調查結果確有涉工程品質問題或不法，將依契約規定辦理，最重可以終止契約方式處理。 捷運局說，本案待檢察官完成調查後，捷運局將要求監造單位檢視地改作業工程，並擬妥改善計畫及因應對策，減少對工程進度的衝擊。 捷運局表示，將秉持安全第一及品質至上原則，對於輕軌工程的安全及品質絕不打折。1060106"}, {"title": "黨魁選舉 吳敦義：同志希望我勇於承擔", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 15:18", "url": "http://www.cna.com.tw/news/aipl/201701060212-1.aspx", "content": "（中央社記者劉麗榮台北6日電）前副總統吳敦義今天說，現在國民黨內外都面臨很大考驗，許多同志對他有期許和鼓勵，認為他在黨有困難時應勇於承擔一部分責任，「我必須鄭重地考慮」，9日跟外界報告。 哈佛大學費正清中心「兩岸事務訪問團」下午拜會吳敦義。外傳吳敦義9日將正式宣布參選黨主席。 吳敦義受訪時表示，9日才能跟外界奉告，現在還在洽租場地，所以還不能做具體報告。媒體追問，所以要選了對嗎？吳敦義說，「我有注意到你講的話」。 傳出有勸退國民黨副主席郝龍斌跟國民黨主席洪秀柱，吳敦義說，「我沒有碰觸這些議題」，「我只先做我自己應該做的決定」，因為各方都有非常多的期許跟鼓勵，而黨現在內外都面臨許多重大考驗，一方面民進黨政府採取非常強烈、類似清算的手段處理所謂的不當黨產，已經違背無罪推定，也違背最基本的程序正義。 他說，內部也同樣需要有更多的論述，能引領社會跟黨員，當前民進黨政府已經在各層面，像一例一休等都造成那麼多困擾，物價又幾乎全面在漲，民生方面有很多民眾產生很大的怨言，國民黨現在雖然是在野黨，但也必須要更有利的來做監督跟制衡工作，使中華民國能維持一定的成長、進步與發展。 「許多同志付給我這樣的期許」，吳敦義說，許多同志認為他過去在黨務工作、在行政、立法等方面都受國家、黨與人民很大的栽培，在黨有很大困難的時候，應該勇於承擔一部份的責任，所以「我必須要鄭重地做考慮」，會在9日向大家報告。1060106"}, {"title": "金雞賀歲  獨居長輩萬歲宴圍爐", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 15:12", "url": "http://www.cna.com.tw/news/asoc/201701060211-1.aspx", "content": "（中央社記者陳朝福高雄6日電）金雞賀歲喜迎春，高雄市社會局今天邀集多名獨居長輩圍爐，名符其實的「萬歲宴」，長輩們歡喜圍爐樂融融。 長輩們見面話題聊不完，有人參與並完成志工課程，目前身體狀況佳，最愛在家種菜，平時也會到社區照顧關懷據點參加活動，生活充實豐富。 也有人聊到養生經驗，平日喜歡散步、泡茶，飲食清淡，多做運動，這是長壽的祕訣。高雄市社會局表示，賀歲迎春為獨居長輩舉辦圍爐活動，由於參與長輩眾多被稱為「萬歲宴」，除了精緻豐盛料理及豐富的摸彩品，現場還安排長青和風歌唱藝術團帶來一連串精采的歌舞表演，讓參與長輩們在農曆年前共同感受年節溫暖。 高雄市社會局規劃舉辦2場獨居長輩圍爐活動，今天是第一場，第二場將在旗山舉行，預計有1000名長輩參與，其中90歲以上的長輩有24位，80至89歲者也有176位。1060106"}, {"title": "高雄輕軌涉偷工減料  廠商2人羈押禁見", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 14:56", "url": "http://www.cna.com.tw/news/asoc/201701060204-1.aspx", "content": "（中央社記者陳朝福高雄6日電）高雄地檢署偵辦高雄輕軌路基地盤改良工程偷工減料案，發現承作廠商負責人陳姓男子與監工許姓男子犯罪嫌疑重大，且有勾串共犯及證人之虞，向法院聲請羈押禁見獲准。 高雄地檢署今天表示，檢肅黑金專組主任檢察官偵辦高雄環狀輕軌建設路基地盤改良工程承作廠商涉嫌偷工減料案，指揮雄檢蒐證組檢察事務官、法務部調查局南部地區機動工作站調查官，持搜索票到承作廠商營業處所、相關涉案人的辦公處所、住處等執行搜索，並傳喚被告7人與證人3人。 檢方查出，承作廠商承作高雄市政府捷運工程局發包的「軌道園區路基地盤改良工程」時，明知是內政部公布的土壤液化高潛勢區，為使土質穩固，應依工程設計施作直徑60公分、深度6公尺或7公尺的攪拌樁1000枝，竟只施作深度2至3公尺的攪拌樁，並預先備妥合格的鑽心試體於驗收時調包提出，使高雄市政府捷運工程局誤以為施作的攪拌樁符合工程設計深度與強度，藉此偷工減料方式詐取地盤改良工程款。 經檢察官訊問後，認監工許男涉犯刑法第342條背信等罪嫌、負責人陳男涉犯刑法第339條第1項詐欺取財等罪嫌，兩人犯罪嫌疑重大，且有勾串共犯及證人之虞，向法院聲請羈押禁見獲准。 承作廠商登記負責人柯姓男子、股東及領班陳姓和高姓男子，檢察官訊問後，認涉犯刑法詐欺罪的犯罪嫌疑重大，但於偵查中都坦承犯行，無羈押的必要，訊後各諭知以新台幣10萬元至20萬元交保。1060106"}, {"title": "7旬潘迎紫曬清澀照  曾失戀清貧蝸居", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 14:57", "url": "http://www.cna.com.tw/news/amov/201701060205-1.aspx", "content": "（中央社台北6日電）女星潘迎紫昨天夜裡透過微博曬出少女照，並發文提到自已曾失戀，年輕時蝸居台北，雖是一小方天地，但是朋友來訪，大家席地而坐，一樣開心。 大陸新浪娛樂報導，微博中，潘迎紫身穿條紋連衣裙，一頭烏黑的長髮，淺淺的笑容。 她寫道：「那一年，恢復了單身，為了生活，我便開始接戲了。在台北租了個小天地，一張透明的塑膠小几，便是我的全部家具。朋友來訪，大家席地而座，一樣開心！」 這篇微博曝光後，網友紛紛圍觀並留言，稱：「好青澀哦！」「無論怎樣環境，都一樣的從容。」「獨立自信美麗可愛的娃娃姐。」1060106"}, {"title": "東元發表家電新品  四大天王看增 2成", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 14:56", "url": "http://www.cna.com.tw/news/afe/201701060203-1.aspx", "content": "（中央社記者鍾榮峰台北6日電）東元電機家電四大天王業績今年成長上看 20%，並持續主打「雲端科技、全民共享」，將雲端管理技術拓展到商用市場。 東元下午舉辦2017家電新品發表會。 東元指出，家電產品四大天王冷氣、冰箱、洗衣機、液晶顯示器去年業績較前年成長 10%，預期今年家電四大天王業績成長上看20%。 東元指出，空調商品是東元的金雞母，占家電產品總銷售比重 50%，此外瘦長型大冰箱在去年銷售順勢成長 25%。另外，10公斤定頻洗衣機小蠻腰系列，是每月銷售前3名的銷售王。 此外，東元指出，去年大尺寸液晶顯示器50吋以上銷售成長40%，43吋以上產品成長突破50%，占整體液晶顯示器銷售金額66.7%。 東元表示，今年持續主打「雲端科技、全民共享」，今年將雲端管理技術拓展到商用市場。今年東元變頻洗衣機再升級，推出全觸控變頻洗衣機，此項新進產品今年看好。 今年東元液晶顯示器著重產品影像和聲音極致表現，真實4K與Full HD影像等技術。 東元指出，能源管理系統 EMS已在學校和商旅實際運作，透過雲端節能管理系統，可控制空調開關，更可設定智慧排程，有效掌握用電成本。1060106"}, {"title": "拼錯印尼建國原則  印澳軍事合作喊卡", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 14:57", "url": "http://www.cna.com.tw/news/aopl/201701060207-1.aspx", "content": "（中央社記者周永捷雅加達6日專電）印尼軍方日前宣布延後所有與澳洲軍方的合作計劃，主因包括澳洲發給聯合訓練的印尼特種部隊教材中，拼錯印尼的「建國五原則」（Pancasila）。 印尼和澳洲的特種部隊日前在澳洲伯斯（Perth）的軍事基地聯合訓練。印尼軍方發言人武爾揚托（Wuryanto）表示，印尼和澳洲軍方的所有合作行動將延後。 不過，武爾揚托未對印尼軍方暫停與澳洲軍方合作的原因多加說明。 澳洲廣播公司（ABC）報導，印尼軍方的決定起源於印尼陸軍精銳特種部隊（Kopassus）和澳洲特種部隊在伯斯的軍事基地訓練有關。印尼特種部隊的教練感覺到印尼軍方有被侮辱之嫌。 印尼國防部長廉密渣（Ryamizard Ryacudu）向雅加達郵報（Jakarta Post）表示，澳洲軍事學院在發給印尼特種部隊的教材中，把印尼的「建國五原則」（Pancasila），錯拼為「Pancagila」。 此外，廉密渣說，印尼感到被侮辱的地方還有教材中提及爭議性的巴布亞、東帝汶議題以及前印尼共產黨的問題。 不過，廉密渣也指出，這是澳洲個別官員的立場，不是澳洲政府的立場，澳洲政府已經開除這名校長，對整起事件展開調查，並對此事道歉。 對此，印尼總統佐科威與國軍總司令卡鐸（Gatot Nurmantyo）舉行會議後，同意暫時停止與澳洲之間的軍事合作，以回應澳洲軍事訓練基地出現侮辱印尼的教材。 佐科威說，這是原則問題，如果澳洲侮辱印尼建國五原則的問題獲得解決後，印尼和澳洲會恢復軍事合作。 印尼「建國五原則」為首任總統蘇卡諾於1945年6月所提出，即「信奉真神、人道主義、國家統一、民主政治及社會正義」。1060106"}, {"title": "洪榮宏揪兒女開唱  邀孩子的媽來看", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 15:31", "url": "http://www.cna.com.tw/news/amov/201701060215-1.aspx", "content": "（中央社記者王靖怡台北6日電）53歲金曲台語歌王洪榮宏今天宣布今年5月開唱，預計唱40多首歌，坦言會邀「孩子的媽（前妻陳施羽）」來看，並打算讓3個孩子參與演出。 洪榮宏5歲就隨父親、「寶島歌王」洪一峰登台演唱，10歲發行首張個人專輯「孤兒淚」，曾獲第2屆金曲獎最佳男演唱人獎及第5、7屆最佳方言歌曲男演唱人獎，唱功扎實深厚。 洪榮宏下午在台北舉辦記者會，宣布「心曲」演唱會5月6、7日在台北國際會議中心，8月12日在台南文化中心登場，是洪榮宏首次舉辦個人大型演唱會，門票9日開賣。歷經兩段婚姻的洪榮宏，與陳施羽育有1子2女，去年陳施羽生日當天，洪榮宏在教會聚會公開為外遇離婚向前妻道歉。洪榮宏坦言會邀「孩子的媽」來看演唱會，平常有關孩子的事也會和她聯絡、商量。 近來生活重心是教會及工作，洪榮宏自稱「清淡」，4月將發行新專輯，會在家附近爬山健身，常被山友認出；至於現在是否還會想談感情？他直喊目前很忙了，新專輯、演唱會再加上教會。 洪榮宏拿出珍藏的「孤兒淚」黑膠唱片，封面是10歲時的他，右上方則是爸爸照片，洪榮宏說，要尋找同樣有珍藏「孤兒淚」黑膠的歌迷，演唱會當天帶來報名抽獎，就有機會和他合照及獲得簽名。1060106"}, {"title": "墨西哥漲油價惹民怨 爆掠劫示威傳槍響", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 15:36", "url": "http://www.cna.com.tw/news/aopl/201701060216-1.aspx", "content": "（中央社墨西哥市5日綜合外電報導）墨西哥調升油價引發民怨，掀起連日掠劫與示威行動，警民衝突今天驚傳槍響。 根據法新社，墨西哥中部伊斯米基爾潘（Ixmiquilpan）鎮發生暴力事件後，有5名員警與8名民眾受傷，被帶往醫院治療。當局沒有明確表示，傷口是否槍擊造成，或是何人開的槍。 美聯社報導，這波抗議和掠劫事件已導致全國至少4人喪生。 抗議活動已進入第5天。墨國政府1日宣布油價最多調漲20.1%後，引發全國性示威以及民眾封鎖公路。 警方已逮捕600多人，根據店家老闆估計，本週約有1000間商店與公司遭掠劫或破壞，其他店家則擔心遭搶而關門大吉。 墨西哥商業聯合會CONCANACO估計，全國約700到800家中小企業曾遭遇破壞。 墨西哥政府準備3月起終止燃料補助並讓油價回歸市場機制，但油價驟升震撼這個近半人口生活貧困的國家。 首都墨西哥市約有100人和平示威。1名參與抗議的58歲商店老闆表示「我有孫子」，知道價格調漲「我卻沒有任何行動，我會很羞愧」。 中部普艾布拉市（Puebla）一間超市遭到數十人闖入，帶走電視、玩具、甚至是慶祝明天天主教主顯節的大蛋糕。（譯者：中央社周莉芳）1060106"}, {"title": "迎農曆年 北市免費送20萬份春聯", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 15:26", "url": "http://www.cna.com.tw/news/aloc/201701060213-1.aspx", "content": "（中央社記者劉建邦台北6日電）新年即將到來，台北市政府秘書處今天說，今年印製20萬份春聯，提供民眾索取，自9日下午2時起在市政大樓1樓市民服務組、和12個區公所及各里辦公處發送，歡迎前往索取。台北市秘書處表示，同時也推出「2017雞鳴春喜，運昇吉來」春聯電子檔，9日下午2時起，民眾可上台北市政府秘書處官網下載，只要在紙張的選擇上花點巧思，就能印製出獨一無二的春聯，還可製作電子版春聯發送予親友，一同分享年節氣氛並獻上新年的祝福。 北市府今年也邀請到書法家林家成揮亳，其筆韻樸實中巧見展翅之勢，而春聯構圖中的傳統剪紙雞，尾羽捲翹、昂首闊步，其簡約稚拙刀法中散發抖擻精神，整體構圖呈顯出真誠、坦率、創新及勇往直前的氣象。 林家成是1953年出生於苗栗縣，10歲起自習書法，各體皆涉獵，40歲後兼及篆刻，多次參加國內書畫聯展及應邀各地春聯揮毫從未間斷，且陸續榮獲日本全日展書畫展「藍綬賞」、「國際藝術大賞」、「外務大臣賞」等多項大獎。 林家成自2006年起在台北市立聯合醫院忠孝院區擔任志工，以書法輔導精神科病友作藝術治療迄今，並分別在國父紀念館、法務部、新竹縣文化中心舉辦「台日文化交流書畫藝術展」，可謂專研書法不輟。1060106"}, {"title": "等半世紀身分證到手  神父高喊台灣萬歲", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 15:40", "url": "http://www.cna.com.tw/news/firstnews/201701060217-1.aspx", "content": "(中央社記者張榮祥台南6日電）「這張身分證，我等了54年」。81歲美國籍天主教神父甘惠忠今天從行政院長林全手中接過身分證和戶口名簿後高興表示，台灣萬歲。 林全去年12月28日核准甘惠忠取得國籍案，並專程到台南市學甲區伯利恆文教基金會把身分證和戶口名簿送交給甘惠忠。 滿頭白髮、拿著枴杖的甘惠忠非常高興說，一直自認是台灣人，這張身分證等了54年。如果在美國，住了這麼久，早已取得身分了。 內政部長葉俊榮一看到甘惠忠，立刻致歉說，這張身分證晚到了，但終究是到了。 甘惠忠坐在林全和台南市長賴清德的中間說，他愛台灣，是因為台灣人愛他，取得身分證後，希望活到100歲。 甘惠忠民國52年抵達台灣，曾在苗栗縣泰安鄉服務，65年接任台南市瑞復益智中心主任，77年創設德蘭啟智中心，85年在設伯利恆文教基金會，此後一直待在學甲，曾說希望身故後，葬在台灣。1060106"}, {"title": "新北鐵道馬拉松接力賽 10日開放預填", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 15:54", "url": "http://www.cna.com.tw/news/aloc/201701060220-1.aspx", "content": "（中央社記者魯鋼駿、林長順新北市6日電）以傳遞鐵道路牌環進行的運動賽事「Running Holidays－2017新北市鐵道馬拉松接力賽」，將於4月登場，1月10日中午12時將開放網路資料預填，不少跑友已蓄勢待發。 新北市府觀光旅遊局將在4月16日，舉辦結合路跑、鐵道及旅遊的運動賽事，以傳遞鐵道路牌環（套）接力方式，跑經太平洋岸、舊草嶺隧道、海岬海灣及海蝕平台、雙溪河岸、宜蘭線鐵道旁公路，並於福隆等四個車站附近交接棒次。 新北市觀光局表示，早期為確保列車行駛安全，避免兩輛列車同時進入同個區，使用「路牌套」及「路牌環」，而活動就是以路牌環作為「接力棒」，透過跑者傳遞，以「若想跑得快，就一個人跑；若想跑得遠，就一群人跑」的精神，合力完成賽事。 觀光局指出，活動將在1月10日中午12時起至106年01月23日開放網路預填資料，1月24日中午12時起至2月13日則為正式報名，詳情可上報名網址http://www.ibodygo.com.tw/Reg.aspx?n=440 查詢。 觀光局也說，台鐵全套四款電氣路牌型式，分別為「一圓二方三角四橢」，去年首屆大會完賽獎牌，是依傳統形制復刻為三角形，今年設計為圓形，錯過今年要再等4年，才能完整收集。1060106"}, {"title": "宏達電全年營收減 衰退達 35%", "website": "中央通訊社", "category": "科技", "date": "2017/01/06 15:28", "url": "http://www.cna.com.tw/news/ait/201701060214-1.aspx", "content": "（中央社記者江明晏台北6日電）淡季衝擊，宏達電今天公布12月自結合併營收新台幣64.1億元，年減1.7%、月減16.42%，累計1至12月自結合併營收為781.6億元，年減35%。 宏達電替Google生產製造的Pixel系列手機拉貨高峰集中在9、10月，11月營收下滑至76.7億元，月減6%，年減25.42%，但仍居今年第3高，在下半年缺乏重量級旗艦機的狀況下，12月營收受淡季衝擊，僅繳出64.1億元的成績，年減1.7%、月減16.42%。 展望後續，宏達電將於1月12日舉行新機發表會，傳聞將端出大螢幕旗艦機型應戰，搶攻Note 7因燃燒意外停產的空窗期，市場傳出，宏達電將推出兩款 5.7吋Ultra（或為Ocean Note）和5.2吋Sapphire（藍寶石），並以兩面玻璃和3軸對稱設計取代過去的金屬機殼設計。1060106"}, {"title": "台中世貿國際旅展登場 搶春節連假商機", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 16:01", "url": "http://www.cna.com.tw/news/aloc/201701060221-1.aspx", "content": "（中央社記者郝雪卿台中6日電）台中世貿國際旅展今天起在台中世貿中心登場，看準春節連假商機，參展業者推出優惠國內外行程，而台中市消保官也到場設置「禮券健檢中心」，為消費者權益把關。 台中世貿國際旅展6日到9日在台中世貿中心登場，主辦單位祭出1100個好運福袋大放送，袋袋有獎，上午還未開幕，會場門口已排滿長長的人龍。 看準春節連假及228連假商機，現場參展旅行業者推出春節出國最後清倉價，大年初一台中直飛香港3日遊只要2999元起，除了春節方案，日韓最近主推賞櫻、滑雪或破冰船等早鳥優惠，最低萬元有找。 台中市消保官也到旅展現場設置「禮券健檢中心」，消費者持這次旅展購買旅宿商品來參加活動，將有機會獲得精美小禮物（每日限量50份），因而發現無履約保證，且配合稽查者，將有機會抽中價值1500元至6500元不等的旅宿券。 台中市法制局長陳朝建表示，在企業喊漲的時候，提供優惠的禮券的確能吸引消費者上門，但因禮券屬預付型消費，購買足額履約保證的禮券可以有效減低業者日後不能提供服務致生消費者損害的風險。 台中市主任消保官康馨壬建議消費者，購買禮券應視自身實際需求數量購買，並於券面所載優惠期間及履約保證期間內儘速使用，才能享有最大優惠及獲得保障。消費者如有任何疑義，可於上班時間撥打消費者保護專線。 此外，消保官今天在旅展中查獲一家旅行社以賣咖啡贈送違法旅宿業住宿優惠券，消保官已協同策展機構當場令業者將此產品下架，並立刻通知旅行社的主管機關交通部觀光局進行了解。1060106"}, {"title": "幕後大明星 電影史瑞克小毛驢本尊", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 16:11", "url": "http://www.cna.com.tw/news/aopl/201701060229-1.aspx", "content": "（中央社記者張克怡舊金山5日專電）史丹佛大學坐落的巴羅艾托（Palo Alto）市有不少知名人物，除了華裔籃球明星林書豪，蘋果，谷歌和雅虎等公司總裁外，還有家喻戶曉的電影明星本尊-小毛驢裴利（Perry）。 還記得美國動畫電影史瑞克（Shrek）中喋喋不休的傻驢子？原來今年22歲的迷你毛驢裴利就是電影中傻驢子本尊。史瑞克2001年上映時創史上最賣座動畫片，電影中活靈活現的傻驢子由大明星艾迪墨菲（Eddie Murphy）配音。電影大賣後還拍了3部續集。 當年製片公司夢工廠以人見人愛的小毛驢裴利為模特兒及創作靈感。30多名工作人員花了很多時間觀察裴利，畫下牠的外型，拍下牠的動作，創造了栩栩如生的驢子明星（Donkey）。 1994年出生的裴利屬於迷你毛驢，重約300磅，體型比一般的驢子小。牠與17歲，500磅的新同伴珍妮(Jenny)一起居住在巴羅艾托市，Bol Park公園內一公頃大的牧場裡。牧場於1930年代開始養驢，多年來已成了當地的特色及傳統。 照顧毛驢多年的義工安德森（Don Anderson）說，雖然電影中的傻驢子融入了與大明星艾迪墨菲的影子，但你還是可以一眼看出牠是裴利，因為太像了。不過動畫家把電影中驢子的腿縮短了，更有戲劇效果。 他笑著說，不過裴利並沒有因為電影而大富大貴。當時照顧裴利的義工得到了75美元作為報酬。 另一位熱心的義工奇然達麗（Jenny Kiratli）表示，裴利和珍妮脾氣溫馴，喜歡與人互動，最重要的是牠們不踢人，當地的居民都非常喜歡這兩隻小可愛，每週日上午義工都會帶裴利和珍妮到公園吃草。平時出外散步運動，偶爾探訪學校或醫院。 奇然達麗表示，裴利很愛吃。她曾連續觀察8小時，發現牠的嘴沒停過，不是在吃樹葉，就是啃樹皮或青草。 她提醒居民千萬不要隨便餵食，因為看似健康的蘋果及紅蘿蔔糖分太高。裴利的牙齒不好，餵食乾稻草可能因無法咀嚼而卡在喉嚨內。 奇然達麗說，目前大約有15位義工輪流照顧這2隻可愛的驢子。每年的食物，牧場租金及醫療費等開支約1萬5千美元，經費來自社區捐贈，希望居民支持捐款及加入義工的行列。1060106"}, {"title": "盼勞動部出面  國民黨黨工提3訴求", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 16:08", "url": "http://www.cna.com.tw/news/asoc/201701060227-1.aspx", "content": "（中央社記者余曉涵台北6日電）中國國民黨黨工自救會今天號召一批黨工至勞動部前抗議，並提出3大訴求，盼勞動部1週內就黨產會相關處分適法性作出解釋，不要讓勞工權益受損。 中國國民黨自救會表示，去年9月以來，中國國民黨的資產遭到不當黨產處理委員會違法凍結，連帶影響中國國民黨的全體現、退職黨工，已連續數月無法正常發放薪資及退休金。 自救會表示，雖然行政法院已裁定不當黨產處理委員會須停止執行其命令，但黨產會卻濫用職權，利用黨產會訂定的「正當理由及許可要件辦法」，將「法定義務、正當理由」做對不當黨產處理委員會有利的規定後，再用新的行政命令繼續凍結國民黨用以給付勞工薪資的資產。 黨工自救會說，目前在街頭抗爭已經22天，身為主管機關的勞動部卻坐視中國國民黨全體現、退職勞工權益受損。 自救會提出3大訴求，包含「還我薪資、捍衛勞權」、「勞工受欺壓，部長睜開眼」跟「勞工要過年，一週給交代」。 黨工自救會說，不當黨產處理委員會凍結勞工薪資、退休金、勞健保費等權益，勞動部應介入處理、調查。不應坐視不當黨產委員會繼續侵害勞動權益。 他們表示，勞動部也應在1週內積極就相關處分適法性作出解釋，不要讓勞工權益受損。 黨工自救會說，勞工的薪資到底是不是法定義務，應該是勞動部說了算，不當黨產委員會無權決定。要求勞動部立刻出面說明勞工的薪資到底是否為法定義務。1060106"}, {"title": "嘉慶君遊台灣  故宮北部院區展出", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 16:14", "url": "http://www.cna.com.tw/news/amov/201701060230-1.aspx", "content": "（中央社記者鄭景雯台北6日電）國立故宮博物院明天起推出「嘉慶君‧遊臺灣─清仁宗文物特展」，此展先前在故宮南院展出，這次在北部院區推出，讓民眾深入了解嘉慶皇帝一生事蹟、治國理念。 嘉慶君遊台灣的傳說深植人心，不過根據正史記載，嘉慶君終其一生從未踏上台灣土地，前故宮院長馮明珠就曾分析，嘉慶比起康雍乾三朝更重視台灣，任內重用台灣人王得祿，台灣人對他深具有好感，因此願意以訛傳訛、「想像」嘉慶君曾經來到台灣。 嘉慶皇帝是滿族入關後第5位皇帝，嘉慶是他的年號，滿語唸作Saicungga Fengsen，意謂「擁有好福份」、「福份可嘉」。嘉慶皇帝克勤力學、涵養經史，題詩行文，造詣與才華深獲其皇父乾隆肯定。 這次「嘉慶君‧遊臺灣─清仁宗文物特展」共分成四大單元，分別為「嘉慶皇帝其人」、「治國政績」、「宮廷藝術」與「文化出版」。 透過四大單元，可循序漸進了解嘉慶皇帝，如「大清仁宗睿皇帝本紀」記載其一生就學、為人與從政；由白玉琢製，表面光素無紋，線條簡單的「白玉鳳首壺」顯現嘉慶皇帝對器物簡潔穩重的偏好。 在「欽定辛酉工賑紀事」一書中，除詳細記錄嘉慶年間發生的一次空前大水災，如何治河與賑災的過程，也看到嘉慶皇帝不時對這場水災的發生原因視為個人失德所致，具體反映其反省愛民的治國理念。 另外，耗時7年編纂的「欽定全唐文」，書中嘉慶皇帝特撰序文，強調國家當以文化建設與社會教化為基礎，以文輔政，重新建構大清文風質樸的氣息。 「嘉慶君‧遊臺灣─清仁宗文物特展」7日至6月18日在故宮北部院區展出。1060106"}, {"title": "蔬菜生長期被攪亂  雲林LED路燈裝遮罩", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 16:19", "url": "http://www.cna.com.tw/news/aloc/201701060231-1.aspx", "content": "（中央社記者葉子綱雲林縣6日電）雲林縣境路燈去年改裝較亮LED燈，但是蔬菜生長期卻疑似被攪亂，提早開花，農民頻反映，縣長李進勇今天到西螺勘查，指示加裝遮光罩。 雲林縣在去年3月全面汰換水銀路燈為較亮的LED燈，大幅提高道路照明及行車安全，但是，疑似路燈太亮，影響蔬菜、玉米等生長期，西螺、虎尾、元長、東勢等地農民頻頻反映。 雲林縣長李進勇由縣府工務處長彭子程、農業處長張世忠、雲林縣議員李明哲、廖秋萍等陪同，踏勘西螺菠菜生產區，發現靠近路燈一帶，有提早開花現象，確是光照問題。 李進勇當場指示工務處全面清查，務必在不影響道路照明原則下，1個月內對影響農作的路燈，加裝遮光罩，以解農民困擾。1060106"}, {"title": "新台幣貶 3.1分 收31.993元", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 16:05", "url": "http://www.cna.com.tw/news/afe/201701060223-1.aspx", "content": "（中央社台北 6日電）新台幣昨天大幅升值過後，今天台北外匯市場新台幣兌美元收盤收31.993元，貶 3.1分，成交金額8.5億美元。 新台幣兌美元今天開盤價為31.900元，最高31.856元、最低32.000元。1060106"}, {"title": "中市南區戶政推洽公零等待  節省時間", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 16:21", "url": "http://www.cna.com.tw/news/aloc/201701060233-1.aspx", "content": "（中央社記者郝雪卿台中6日電）台中市南區戶政事務所率先推出「洽公零等待」措施，將各項戶政登記業務分別產製QRcode，民眾只要以手機掃描，馬上獲得有關案件的應備文件等資訊，節省市民時間。 台中市南區戶政事務所將戶政各項登記業務分別產製QRcode，民眾只要以手機掃描，馬上獲得有關該案件應備文件等資訊，避免民眾因申辦案件證件攜帶不齊全再跑第二趟，獲得好評。 南區戶政事務所今天舉辦成果發表會，台中市議員邱素貞及何敏誠、南區區長鍾正光等人應邀出席，對於這項措施節省市民洽公時間都予以肯定。 邱素貞表示，民眾前往公部門洽公，常因排隊久候，感覺不便，南區戶政推動「洽公零等待」，避免民眾因申辦案件證件攜帶不齊全再跑第二趟，有效縮短民眾洽公等候時間，是一項便民政策。 南區調解委員會主席林慶芳說，調委會因調解業務關係，經常需列印申請調解雙方戶籍資料，戶政所推出「洽公零等待」，明顯縮短申請時間，讓他感受最深刻。 南區里長聯誼會長柯瑞洲與國光里長陳仁榮都認為，洽公民眾以手機掃描QRcode，就可得知身分登記、遷徙登記、文件核發內容，馬上解決服務事項，是最實際貼心的便民服務，真有一套。 南區戶政事務所主任唐萬國指出，南區為人口高度成長都會案件量多，在編制員額有限下，原受理櫃台8個，民眾洽公等候時間約30分至1小時，不僅造成民怨，行政課也常需支援，造成勞逸不均現象。1060106"}, {"title": "北市男子胸口插刀  命危搶救", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 16:07", "url": "http://www.cna.com.tw/news/asoc/201701060225-1.aspx", "content": "(中央社記者朱則瑋台北6日電)台北市消防局今天下午2時2分獲報，在景美橋下自行車道附近，一名年約55歲男子不明原因左胸插把水果刀，被發現時已無呼吸心跳，被送往萬芳醫院治療，詳細原因仍待釐清。1060106"}, {"title": "好市多開幕衝擊交通  多項措施因應", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 16:09", "url": "http://www.cna.com.tw/news/aloc/201701060228-1.aspx", "content": "（中央社新北6日電）好市多新莊店7日開幕，新北市政府交通局已要求賣場取消開幕日領取免費早餐及限量商品促銷活動，另停車場下午2時到4時封閉，民眾多利用接駁車專車往返，以免塞在車陣中。 交通局表示，開幕當天取消發放免費早餐，改以其他優惠方式替代，以免排隊人潮造成賣場周邊交通大打結；另考量停車場滿場時，開車民眾須等候3~4小時才能進入賣場，因此假日下午2~4時封閉停車場，民眾多利用大眾運輸前往購物；此外，新莊警分局將配合加強取締違規排隊停等車輛，維護交通秩序。 另外，好市多新莊店闢駛4線接駁車 (板橋線、樹林線、新莊線、備用停車場線，班距5~10分)，民眾可於捷運輔大站、新莊站、府中站及樹林火車站免費搭乘前往賣場。購物後，也可利用賣場宅配服務，送貨到家。 交通局補充，免費接駁車搭乘地點及停車場封閉訊息請民眾至好市多官網查詢，並請用路人隨時收聽警廣路況，獲得周邊即時路況資訊。1060106"}, {"title": "宏達電去年營收僅781億 11年新低", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 16:07", "url": "http://www.cna.com.tw/news/firstnews/201701060224-1.aspx", "content": "（中央社記者江明晏台北6日電）宏達電去年在智慧機市場持續競爭，以及VR業務貢獻仍有限的情況下，營收僅新台幣781.6億元，年減幅度逾3成5，800億元關卡也未達陣，創11年來新低。 宏達電去年上半年HTC 10旗艦機銷售未明顯貢獻業績，即便是旗艦機上市後，月營收僅在60億元左右，和前年同期月營收達百億元的水準相比差距甚大。 去年下半年替Google生產製造的Pixel系列拉貨高峰集中在9、10月，在沒有重量級旗艦機的支撐下，宏達電11月營收下滑至76.7億元，月減6%，年減25.42%，居去年第3高，12月營收受淡季衝擊，僅繳出64.1億元的成績，年減1.7%，月減16.42%，第4季營收約222.5億元和第3季持平。 而Vive雖然聲勢浩大，但產業仍處於初始階段，出貨量難取代智慧機的衰退程度，在智慧機市場持續競爭，以及VR業務貢獻仍有限的情況下，去年全年營收僅新台幣781.6億元，年減幅度逾3成5，不僅未滿千億元，800億元關卡也未達陣，和前年全年營收1216億元的水準，相去甚遠，法人認為，宏達電經濟規模未放大，不利營運表現。 不過，宏達電前年每股虧18.78元，是歷年最慘況，去年前3季雖持續虧損，但第3季虧損幅度縮小，前3季累計每股虧9.05元，法人認為，宏達電去年雖難轉盈，但虧損幅度至少會少於前年。 展望後續，宏達電將於1月12日舉行新機發表會，傳聞將端出大螢幕旗艦機型應戰，搶攻Note 7因燃燒意外停產的空窗期，法人期待，宏達電能會把去年下半年的出貨力道集中在今年首季。1060106"}, {"title": "追查菜蟲果蟲 北檢搜索北農公司", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 16:20", "url": "http://www.cna.com.tw/news/asoc/201701060232-1.aspx", "content": "（中央社記者劉世怡台北6日電）台北地檢署為追查是否有「菜蟲」、「果蟲」藉機囤積商品、哄抬物價，今天指揮台北市調查處幹員搜索台北農產運銷公司等12處。 北檢指出，今天指揮台北市調查處、刑事警察局搜索台北農產運銷公司等處，同步約談犯嫌與證人共8人，目前相關人陸續移送北檢複訊，全案朝違反刑法第251條不法囤積商品、哄抬物價牟利等罪嫌偵辦。1060106"}, {"title": "擔心火鍋熱量高  營養師：小心鍋底沾料", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 16:04", "url": "http://www.cna.com.tw/news/ahel/201701060222-1.aspx", "content": "（中央社記者吳哲豪彰化6日電）冬天許多民眾喜歡吃火鍋，營養師提醒，吃火鍋時注意鍋底和沾醬，多吃蔬菜，以無糖綠茶取代含糖飲料，以免吃進太多熱量。 彰化員生醫院營養師楊謦瑜說，冬天很多人喜歡吃火鍋，不過要如何吃的健康以及沒有負擔，除了選擇火鍋料之外，佐料也很重要，像是沙茶醬1湯匙就有108大卡，紅辣椒油1湯匙也有98大卡，建議自製沾醬，利用天然辛香料像是蔥、薑、蒜等取代。 楊謦瑜表示，除了佐料之外，鍋底的熱量也很驚人，如果使用醬油、紅辣椒油等當佐料，加上很多人喜愛的麻辣湯底或是牛奶起司鍋底等，1餐下來就會吃進2000到3000大卡的熱量。 楊謦瑜說，她們設計了一份火鍋，以昆布當湯底，食材則有大番茄、紅白蘿蔔、高麗菜、玉米筍、雞肉和五穀飯等，民眾可以先吃蔬菜產生飽足感，然後再吃肉類及海鮮，最後才吃地瓜、玉米等澱粉類。 楊謦瑜表示，如果前一餐才吃了高熱量的火鍋，下一餐可以選擇代餐，像是蔬菜水果優格、燕麥片加水煮蛋，但也要注意次數不要太多，以免熱量攝取過低，連帶使得身體無法得到足夠的營養素，滿足身體所需。1060106"}, {"title": "農會選舉是否提供會員名冊  藍綠互指責", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 16:08", "url": "http://www.cna.com.tw/news/aipl/201701060226-1.aspx", "content": "（中央社記者王承中台北6日電）國民黨副書記長張麗善今天針對農會選舉提供會員名冊給候選人表示，民進黨居心叵測，吃相難看。民進黨立委黃偉哲說，國民黨連人民團體選舉都要搞黑箱，拿個資法當擋箭牌。 國民黨團副書記長林為洲、張麗善及國民黨立委黃昭順，今天在立法院召開「民進黨擅改農會選罷法，違法亂紀，96萬農民個資外洩？」記者會。 張麗善指出，農會選舉在即，執政黨仗著立院多數，去年11月時，有綠委在立法院經濟委員會提議，希望將農會會員名冊提供給候選人，居心叵測，若會員個資外洩被有心人士利用，到底誰要負責，主管機關不能卸責。 黃昭順表示，民進黨執政後就想盡辦法要將農會佔有，提供會員名冊給候選人，就是要綁樁賄選，民進黨不僅在國會用多數暴力，而且還吃相難看。沒有任何的選舉能把選民的個資外流。 林為洲說，選立委、民代，候選人都不可能拿到選舉人名冊，雖然農會選舉提供會員名冊給候選人，可讓大家知道選民在哪，但可能帶來的負面效應是買票、暴力威脅、騷擾，若要符合公平原則，應該要認真修法。 當時提案的民進黨立委邱志偉指出，當時初步決議是請法務部去研議適法性，沒有決議一定要農委會提供，當時國民黨立委也都在場，法務部覺得可以才轉給農委會，農委會才會修改農會選舉罷免辦法。 民進黨立委黃偉哲說，選舉本就可以讓候選人有權利對會員拜票，個資法的保護應是對非本團體內的人，除非候選人濫用個資拿去出售，否則連人民團體選舉都要搞黑箱、不公平競爭，拿個資法當擋箭牌，這方式只有國民黨才玩得出來。1060106"}, {"title": "桃連區免試入學  模擬選填8日開始", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 16:40", "url": "http://www.cna.com.tw/news/aloc/201701060242-1.aspx", "content": "（中央社記者邱俊欽桃園6日電）為了讓桃連區家長與學生熟悉免試入學志願選填，8日中午12時起至16日下午5時止，辦理第一次「試模擬志願選填」，學生也可以上網查詢個人積分序位區間。 桃園市政府教育今天表示，桃連區（桃園、連江）的「試模擬志願選填」，將從8日中午12時起至16日下午5時止進行，學生及家長可提早熟悉免試入學作業流程與系統操作。選填完成後交由免試入學主辦學校楊梅高中進行入闈分發，2月13日提供分發結果與分析資料供親師生參考。 教育局表示，學生也可以從8日中午12時起，上網查詢不含志願序積分的總積分所產生的個人序位區間，並參考網站公告的高中職、五專招生科別與名額，進行志願試選填。 教育局表示，國中端完成積分上傳後，系統將產生個人序位區間供學生參考，本次個別序位區間仍延用104年教育部規定，以不少於100人來劃定學生的序位範圍。 教育局指出，試分發結果僅為參考，非最後學生升學錄取結果，請家長勿將本次試分發結果當成最後結果，應與孩子共同檢視志願選擇狀況、積分是否有再改善空間等，以期在今年6月20日開始正式選填時，錄取最適合自己的第一志願。1060106"}, {"title": "雲林農村孩子  獲沙國大學全額獎學金", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 16:34", "url": "http://www.cna.com.tw/news/ahel/201701060239-1.aspx", "content": "（中央社記者廖壬楷台中6日電）「永遠不要忘記栽培自己的天賦」，來自雲林縣農村的王健祐，將在下週前往阿卜杜拉國王科技大學攻讀博士，他今天回到母校興大附中與學弟妹座談，「希望大家勇敢跨出第一步」。 國立中興大學附屬高級中學輔導室每年都辦理數十場校系和職涯介紹的「生涯導航講座」，邀請正在就讀國內外頂尖大學，和各領域學有專精、已在社會上奉獻所學的學長姊，回校介紹學系和職業內容，讓學弟妹們對大學校系和職場現況有最深入的了解。 今天興大附中「生涯導航講座」，邀請到申請阿卜杜拉國王科技大學(KAUST)博士研究全額獎學金、同時也是興大附中第五屆校友的王健祐到校，分享申請入學的準備技巧與經驗，讓學弟妹可以從中汲取寶貴的成功經驗。 大學、研究所主修藥理學(含中草藥藥理)、藥劑學、儀器分析的王健祐，在高中時期不但沒有補習，成績都保持在班級前三名，最後還以全班第二名畢業。 「務農的父母親當初一聽到我要到沙烏地阿拉伯念書，相當擔心，因為他們覺得那是戰亂不斷的地方」，今年26歲、出生於雲林縣莿桐鄉農村的王健祐說，學歷不高的父母親，從小就讓孩子隨興趣發展，「或許是因為他們不懂，才讓我有探索的空間」。 王健祐表示，雖然父母親的學歷並不高，可是很幸運因為這樣的環境，讓自己學會獨立自主、不卑不亢的個性，更因為他們的支持，才能在追求學業的路途上沒有後顧之憂，感謝家人這一路上的支持，期許自己能夠繼續精進向前。 「人生永遠不要忘記栽培自己的天賦」，王健祐說，不要抱怨命運好壞，很多緣分操之在己，成事於一念善心，懷抱夢想有機會就要去實現，不要讓自己留下遺憾，沒有人知道未來會怎麼樣，但「Don't limit yourself」。 興大附中校長陳勇延表示，興大附中雖創校短短16年，但校友早已在社會上嶄露頭角。學校更善用同儕典範的影響力，辦理豐富多樣的學長姊傳承講座和活動，給予在校學弟妹正向的示範與鼓勵。 陳勇延也代表全校師生，送給王健祐「興大附中限定版平安御守」，希望在異鄉求學的他，能隨時感受到母校的溫暖，也期勉他順利完成博士學位，返鄉造福鄉里。 阿卜杜拉國王科技大學成立於2009年9月，是沙烏地阿拉伯首所國際性、研究型大學，並擁有世界頂尖的科研設備和實驗室。1060106"}, {"title": "入閣聲不斷 林聰賢：還沒到這個階段", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 16:43", "url": "http://www.cna.com.tw/news/aipl/201701060244-1.aspx", "content": "（中央社宜蘭縣5日電）總統蔡英文將出訪中美洲友邦，宜蘭縣長林聰賢隨同前往。盛傳林聰賢是未來內閣人選，林聰賢今天說，謝謝宜蘭縣民的栽培，目前應該還沒到達這個階段。 蔡總統7日起展開「英捷專案」，出訪中美洲友邦國家，而林聰賢在隨同出訪名單中。 林聰賢今天受訪指出，這次很意外在總統出訪的名單上面，除了感到非常榮幸之外 這也是非常重要的學習歷程，他尊重總統府相關安排。「對於大家想要幫我找頭路這件事情，我還是謝謝大家的指教」。 至於媒體問到總統或行政院長林全是否詢問過相關訊息？林聰賢說，目前應該還沒到達這個階段，謝謝大家的關心。 對於蔡總統上任後，入閣傳聞不斷，林聰賢表示，這要謝謝宜蘭縣民的栽培，這一定是宜蘭在全國方面都能夠讓大家覺得宜蘭品牌，不管是民進黨執政或不同政黨執政都是重要的場域，他對此非常感到驕傲。 媒體詢問若有機會願不願意承擔？林聰賢只回答「謝謝，謝謝」。1060106"}, {"title": "萬金石馬拉松跑衣亮相  侯友宜處女秀", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 16:47", "url": "http://www.cna.com.tw/news/aloc/201701060245-1.aspx", "content": "（中央社記者林長順新北6日電）2017新北市萬金石馬拉松首次跨界邀請知名設計師方序中操刀設計跑衣，今天正式亮相，副市長侯友宜長獻出跑衣展示處女秀，並邀請「正能量女神」Rima為推廣大使擔任走秀嘉賓。 侯友宜表示，萬金石馬拉松連續3年獲國際田徑總會（IAAF）「銅標 (BRONZE) 」認證，2017年將以「銀標 (SILVER) 」規格打造更勝以往的賽事品質，並申請IAAF審查，期待萬金石超越銅標邁向銀標。 他說，今年賽事首次與文創結合，邀請現代新銳設計師方序中的加入，親自操刀設計選手跑衣，讓萬金石馬拉松不僅是一項馬拉松盛會，同時結合在地觀光、藝術及文創等，讓運動不再只運動，也可以很藝術很時尚。 方序中指出，他將女王頭的造型意象化成「7」，畫作7條道路，代表即將開跑於2017。以幾何俐落感為表現方式，深色為基底，讓主題色更加鮮明，線條象徵充滿變化的地形道路，山形與海形的意象呼相輝映，也像是一道一道正在前進的光束，充滿挑戰且不斷往前邁進。 全新的女王頭意象設計驚艷全場，也讓參與歷屆賽事選手耳目一新。發表會上不僅邀來馬拉松好手陳聖崴、陳瑋琳、張哲豪、邱念慈一同展示2017賽事限定周邊商品，更請到「正能量女神」Rima瑞瑪席丹擔任選手設計跑衣壓軸走秀，並大方與跑友分享路跑時尚穿搭術。 2017萬金石限定商品即日起於官網上開放預購，相關優惠詳情請上2017新北市萬金石馬拉松官方Facebook(http://bit.ly/onlyWANfb) 。1060106"}, {"title": "中市衛生局長徐永年  榮任醫管會執行長", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 16:53", "url": "http://www.cna.com.tw/news/aloc/201701060247-1.aspx", "content": "（中央社記者郝雪卿台中6日電）台中市衛生局長徐永年將於16日榮任衛生福利部附屬醫療及社會福利機構管理會執行長，他今天說，將持續以促進民眾健康福祉、營造社區優質醫療願景為努力目標。 市長林佳龍除肯定徐永年承擔重任，並期勉就任新職後，持續整合醫療資源，提升醫療能量及品質。衛生局長遺缺將由成功大學醫學院公共衛生研究所教授呂宗學接任。 對於榮任新職一事，徐永年除感謝林佳龍的支持指導，未來將持續以促進民眾健康福祉、營造社區優質醫療的願景為努力目標，希望可以實踐世界衛生組織（WHO）提倡「全民均健（Health for All）」的理想。 台中市衛生局表示，徐永年從103年12月至今的就職期間，秉持「從效率整合，用創新思考」的方針，帶領團隊推動「一區一特色，一股一方案」的品質改善方案，積極創造更貼近民眾實際需求的服務，打造亮眼的公共衛生新局面。 衛生局長遺缺將由成功大學醫學院公共衛生研究所教授呂宗學接任，衛生局說，呂宗學在台灣大學公共衛生研究所及衛生政策與管理研究所分別取得碩、博士學位，專長健康資料加值分析與應用，以及大數據分析在醫療領域的應用。1060106"}, {"title": "大馬新聞名人投書  談新南向政策優勢", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 16:51", "url": "http://www.cna.com.tw/news/aopl/201701060246-1.aspx", "content": "（中央社記者郭朝河吉隆坡6日專電）馬來西亞新聞協會理事長與前馬來西亞國家新聞社總經理翁書雄，本週分別投書給2家大馬媒體，探討台灣政府推出的「新南向政策」，凸顯大馬社會重視台馬經貿的關係。 翁書雄以「台灣指望新南向政策，開創更寬廣的區域合作與繁榮」為題，分別在3日刊登於「馬來西亞國家新聞社」（Bernama）；4日刊登於馬來西亞英文媒體「優勢財經日報」(The Edge Financial Daily)，讓大馬不同族群讀者可趁機了解台灣的現況。 投書開頭表示，台灣政府推出「新南向政策」將有助於與亞洲18個國家形塑新型與互利合作關係，最終創造更強烈的經濟共同體意識。尤其過去幾個月以來，台灣政府官員、計畫執行者、學術界人士、民間單位執行長等正積極配合推動該項政策，以期為台灣開拓一個新型經濟發展模式。 前述台灣政府官員、計畫執行者、學術界人士、民間單位執行長等已認知，雖然鄰近的中國大陸、日本及南韓對台灣的經濟發展仍具有重要性，但由蔡英文總統擘劃的「新南向政策」，代表一個新型的倡議，台灣在亞洲持續成長中，將重新定位為一關鍵性角色。 同時，「新南向政策」除提升經濟合作，也強調「以人為本」，深化雙邊交流，以及青年學者、學生及產業專業人員的培養。例如，東協青年產業專業人員在台灣進行為期2週的交流，以商業及網絡的鏈結，尤其在科技交流平台上。 投書也引述台灣國家發展委員會主任秘書曾雪如的言論，指雖然台灣在技術層面具有強項的優勢，但並不表示將一直擁有此項優勢。台灣未來新方向是在於價值的競爭，而不是在過去價格的競爭。台灣將持續提升其經濟發展模式，從過去以效率為導向的模式到以數位化創新為導向的模式，且運用更多智慧的方式生產產品及提供服務。 同時，經濟部國際貿易局主任秘書李冠志指出，「新南向政策」並不是台灣的廠商在國外進行單向投資，而是雙向的互惠互利，甚至在台灣設立據點。在此一政策下，在資源分享方面，台灣政府將重新檢視與相關國家既有的雙邊協定，以加強雙邊的合作關係。 投書也引用駐馬來西亞代表處代表章計平的言論，指「新南向政策」的精神是擴大台灣與鄰近國家在經貿、觀光、教育及文化的交流與合作。台灣與馬來西亞地理相近，相互訪問密切，關係一向友好。 章計平表示，台灣現為馬來西亞第4大外資來源國，累計至今的投資金額達到121億美元，目前在馬來西亞的台商共有1700家。台灣也是馬來西亞的第8大貿易夥伴，2015年的雙邊貿易金額為136億美元。2016年1至7月雙邊貿易額達到86億7千萬美元，較2015年同期增加2.2%。 他也表示，為配合推動「新南向政策」有關教育的要素，台灣政府將撥款10億元，以加強台灣與東協國家雙邊教育合作。在該政策下，2017年台灣將提供馬來西亞學生赴台灣求學的獎學金名額自20個增加為30個。1060106"}, {"title": "老高雄網批高雄沒活力  高市府反駁", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 16:24", "url": "http://www.cna.com.tw/news/aloc/201701060234-1.aspx", "content": "（中央社記者程啟峰高雄6日電）有老高雄PTT發文批評高雄沒活力，高雄市新聞局長丁允恭今天說，高雄實質繁華程度不比其他5都遜色，或許因街廓寬闊，所以視覺上比較不會有擁擠感，何況網友也有肯定高雄聲音。 一名在高雄生活快30年的在地人PO網說，他覺得高雄「真的只是個比較繁華進步的雲林感」，跟台北、台中和台南相比很沒活力，連他都想去台中工作。 網友發文說，「從小都在高雄生活，只有大學在外地讀書，很喜歡這個地方，但出社會工作3年後發現，每次從台北、台中、台南出差回高雄搭高鐵或高雄捷運，只要到高雄站，留下來的都是長輩或一些還在念書的外地人，平日的捷運站也是空蕩蕩，很沒有活力」。 丁允恭指出，高雄的平均每人可支配所得，在6都中僅次於台北，所以市民消費力並不低，基礎建設與城市景觀也優於各都，這幾年招商成績也不錯，去年還是經濟部招商評比各縣市第一，產業在逐步從過去的重工業轉型之中。 丁允恭說，從北高雄的巨蛋到南高雄的亞洲新灣區等新興商圈，更是發展非常迅速，如台鋁MLD、大魯閣草衙道等新的大型購物娛樂中心紛紛成立，或許是因為高雄道路街廓寬闊，所以視覺上比較不會有擁擠感，但實質上繁華程度並不比其他5都遜色。 他表示，有網友最近也以高雄市人口去年12月大增601人發文認為，「其實之前就有跡象要轉正了，一個都市整個產業大轉型，本來就需要很多時間。」 高市觀光局長曾姿雯也說，跨年及元旦連假高雄各大飯店爆滿，一房難求，高雄市的觀光魅力可見一斑。1060106"}, {"title": "金融人員必備特質  呂桔誠以4種動物形容", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 16:37", "url": "http://www.cna.com.tw/news/afe/201701060241-1.aspx", "content": "（中央社記者邱柏勝台北 6日電）台銀董事長呂桔誠今天以大象、老鷹、海豚與猴子4種動物特徵，形容金融從業人員的必備特質。並宣布旗下行員訓練所升格為一級單位，強調將以跨領域、跨時空思維，培育專業人才。 台銀行員訓練所今天舉辦揭牌儀式，呂桔誠致詞時表示，前台銀董事長、已故前央行總裁許遠東高瞻遠矚，特別選在陽明山上規劃興建行員訓練所，讓所有台銀員工享有得天獨厚的教育環境，「所以我很緬懷他的功績」。 呂桔誠也以大象的固守基礎、老鷹的偵測未然、海豚的同儕合作，與猴子的創新敏捷等特徵，形容金融從業人員的必備特質。他盼望行訓所能為銀行培育專業人才並儲備管理深度，透過「以人為中心」的訓練規劃，建立台銀健全的資產及堅毅的執行力。 呂桔誠說，未來行訓所也將發揮跨領域（Cross-sectional）、跨空間（Cross-spatial），以及發揮跨時間（Cross-time）的訓練思維，將現行線上課程導入行動載具，讓員工可以隨時、隨地接收商品說明會、研討會及專題演講最新資訊。 呂桔誠指出，未來行訓所的80%資源用於銀行領域的訓練，20%用於金控及其他子公司的人員訓練。並提供員工因應外在經營環境變化的挑戰能力，發揮人力運用效益，提升競爭力。1060106"}, {"title": "菲任東協輪值主席 推6大優先項目", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 16:29", "url": "http://www.cna.com.tw/news/aopl/201701060236-1.aspx", "content": "（中央社記者林行健馬尼拉6日專電）菲律賓今年接任東南亞國家協會（ASEAN）輪值主席，訂出6大優先項目，希望透過促進人民福利、區域和平等方式，推進菲律賓以及區域的利益。 菲律賓外交部次長馬納羅（Enrique Manalo）今天在馬拉坎南宮記者會上宣布，菲律賓於1月1日起正式接任東協輪值主席，而東協今年也正好達到成立50週年的里程碑。 馬納羅說，東協今年在菲律賓的主導下，主題為「合作促改變、與世界接軌」（Partnering for Change，Engaging the World），同時也訂出6大優先項目，希望推進菲律賓以及區域的利益。 這些項目分別為：以人為本、以人為中心；維護區域和平與穩定；加強海事安全與合作；以創新促成包容性成長；韌性與恢復力；以及成為區域主義的典範及全球參與者。 馬納羅說，為了落實這6大優先項目，菲律賓將主持上百場會議進行討論，包括4月與11月的兩場領袖級高峰會議。 菲律賓政府將於1月15日在總統杜特蒂的家鄉納卯市，舉辦「東協2017」啟動典禮，各會員國都將會派遣代表參加。 另方面，菲律賓總統府通訊辦公室（PCO）也利用社群媒體來提升民眾對東協的了解，包括臉書（facebook.com/ASEAN2017）、推特（twitter.com/ASEAN2017）以及Instagram（@ASEAN2017）等網頁或帳號。1060106"}, {"title": "NBA明星賽票選詹皇厄文領先 林書豪告急", "website": "中央通訊社", "category": "體育", "date": "2017/01/06 16:28", "url": "http://www.cna.com.tw/news/aspt/201701060235-1.aspx", "content": "（中央社紐約5日綜合外電報導）美國職籃NBA全明星賽投票初步結果今天公布，去年率克里夫蘭騎士奪隊史首座總冠軍的「小皇帝」詹姆斯和厄文暫居領先。布魯克林籃網的林書豪在東區後衛票選暫排第8，出線告急。 根據法新社，今年首週投票率比去年大增138%，達1110萬票。 第66屆NBA全明星賽將於2月19日在紐奧良（New Orleans）開打，球迷投票占50%，球員和媒體各占25%，總排名將決定代表東西區出征全明星賽的各5名先發球員。 曾12度入選明星賽的詹姆斯（LeBron James）目前以59萬5288票稱霸群雄。厄文（Kyrie Irving）拿下54萬3030票，暫居東區後衛球員之冠。林書豪以5萬9562票暫排東區後衛第8。 至於西區，在全明星賽每場平均砍進25.6分的杜蘭特（Kevin Durant）票數居前場球員之冠，金州勇士隊友帕楚利亞（Zaza Pachulia）獲得43萬9675票居次，柯瑞（Stephen Curry）暫居後衛球員之冠。1060106"}, {"title": "蔡總統過境  司徒文：台美都想避免問題", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 16:37", "url": "http://www.cna.com.tw/news/aipl/201701060240-1.aspx", "content": "（中央社記者顧荃台北6日電）前美國在台協會台北辦事處長司徒文今天表示，他認為總統蔡英文出訪過境美國，台灣跟美國政府都想避免問題，畢竟中國大陸給台北很大的壓力，現在沒有人想要更大的問題。 司徒文（William A.Stanton）下午出席「Taiwan Sentinel台灣守望」網站上線記者會，會後受訪時，媒體詢問，蔡總統過境美國時是否有可能跟美國總統當選人川普團隊見面？ 司徒文表示，他沒有內幕消息，但現在台灣政府跟美國政府都想要避免問題，因為中國大陸已經給台北很大的壓力，如果有接觸，應該是秘密與美國新政府的朋友或幕僚見面，「現在沒有人想要更大的問題」。 司徒文說，他剛開始聽到川普與蔡總統通電話時覺得很高興，台美關係可能有所突破，但「以後不一定」。 他說，川普對台灣與中國大陸的政策讓他覺得「糊塗了」，有時候川普感覺想要跟台灣建立良好關係，所以接受與蔡總統通電話，但有些時候川普的談話讓他感覺若可以從中國大陸得到一些好處，就可以放棄台灣，「我懷疑他（川普）的目標，所以我沒有那麼高興」。1060106"}, {"title": "彎彎為人母畫小圓仔  分享孕期趣事", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 17:07", "url": "http://www.cna.com.tw/news/amov/201701060252-1.aspx", "content": "（中央社記者鄭景雯台北6日電）插畫家彎彎為人母後推出新作，把家中新成員「小圓仔」畫進書中，描繪產前產後趣事，像是一開始彎彎以為發福、小腹大了點，沒想到在檢查後，才發現自己是懷孕。 彎彎一直以來以她獨特的「彎式笑風」走遍江湖，2005年起推出數十本圖文書，擅長在平凡生活中找樂子，喜歡用插畫描繪自己的糗事，今年將推出她的第20本書「阿娘喂！我就這樣當媽了：彎兒小圓仔報到日記」，也是彎彎為人母後全新代表作。 彎彎把小孩「小圓仔」畫入插畫當中，和粉絲分享她產前、產後讓人哭笑不得的孕期趣事。像是一開始彎彎原本以為只是因為發福、小腹大了一點，沒想到在檢查之後，發現其實是懷孕。 彎彎笑說，因為本來肚子就肥，成為孕婦讓她不用再勉為其難縮小腹，懷孕三個月還被醫生誤以為已經五個月，讓她超尷尬，直到「小圓仔」胎動向她問好，才讓彎彎意識到，已經邁入全新的人生。「阿娘喂！我就這樣當媽了：彎兒小圓仔報到日記」收錄彎彎的全新作品，集結從未公布的糗事，而彎彎家原先就有飼養3隻狗，在加入了「小圓仔」之後，不僅要顧及3隻狗在家東奔西跑，還要擔心牠們搶了小圓仔的奶瓶、或是彼此打架時吵到小圓仔睡覺，簡直蠟燭兩頭燒。 「阿娘喂！我就這樣當媽了：彎兒小圓仔報到日記」1月10日正式上市。1060106"}, {"title": "港股收高 滬股終止連3紅", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 17:16", "url": "http://www.cna.com.tw/news/acn/201701060260-1.aspx", "content": "（中央社香港6日綜合外電報導）香港股市今天收高，上海股市則在小型股賣壓拖累下收黑，終止連3紅漲勢。 恆生指數收盤上漲35.16點，或0.16%，來到22491.85點。 上證綜合指數收跌11.09點，或0.35%，來到3154.32點，成交量達2073億元人民幣，本週累計漲幅為1.63%。 深證綜合指數收跌17.45點，或0.87%，來到1988.13點，成交量達2474億元人民幣，本週計漲0.97%。1060106"}, {"title": "星光熠熠 大咖齊悼黛比雷諾與嘉莉費雪", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 17:15", "url": "http://www.cna.com.tw/news/amov/201701060259-1.aspx", "content": "（中央社洛杉磯5日綜合外電報導）好萊塢知名母女檔藝人黛比雷諾（Debbie Reynolds）與嘉莉費雪（Carrie Fisher）的家人與朋友今天齊聚一堂，向相隔1日撒手人寰的兩人致意，多位大咖明星現身悼念。 法新社與「每日郵報」（Daily Mail）報導，梅莉史翠普（Meryl Streep）、葛妮絲派特羅（Gwyneth Paltrow）、梅格萊恩（Meg Ryan）、荷莉杭特（HollyHunter）、艾倫巴金（Ellen Barkin）與小艾德貝格雷（Ed Begley Jr.）等眾多重量級藝人，都來到這個比佛利山的奢華住宅區。 嘉莉費雪與母親黛比雷諾在耶誕節過後不久相繼辭世，生前一直在此區比鄰而居。 兩人明天也將緊鄰對方，下葬於許多名人在好萊塢山莊長眠地點「林茵紀念公園」（Forest Lawn Memorial Park）。 報導說，母女倆身後事遺願不同，嘉莉費雪希望火化，黛比雷諾希望土葬。據信已火化的嘉莉費雪部分骨灰，將葬在她的母親旁邊。 據傳梅莉史翠普將負責撰寫對大眾發表的悼詞。（譯者：中央社許湘欣）1060106"}, {"title": "陳副總統：支持更多NGO進行青年培力", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 17:17", "url": "http://www.cna.com.tw/news/aipl/201701060262-1.aspx", "content": "（中央社記者呂欣憓台北6日電）副總統陳建仁今天說，期盼台灣年輕人透過民間組織服務人群及勇於創新，為促進國家與世界的進步做出貢獻，政府未來將繼續支持更多非政府組織投入青年參與公共事務的培力工作。 陳副總統上午接見「國際青年商會」（Junior Chamber International, JCI）2017世界主席海瑟（Dawn Hetzel）及「國際青年商會中華民國總會」總會長侯宗延等一行人。 陳副總統以英語致詞時表示，「國際青年商會」在100年前成立，秉持「服務人群」的精神，鼓勵會員勇於付出及推動改革為宗旨，其成就受到世界各國的肯定。而「國際青年商會中華民國總會」成立後，秉持該會優良傳統在地深耕，在個人成長、社區服務，以及對台灣經貿、產業發展等均有卓越的貢獻。 他說，去年6月「國際青年商會中華民國總會」主辦「2016 JCI亞太大會」，吸引全球各地近6000名青商會友前來台灣高雄參與國際盛會，是台灣民間團體舉辦大型國際活動之一，總統蔡英文當時也出席盛會親自感受青商會友的旺盛活力。 副總統指出，透過參與「國際青年商會」主辦的各種活動，台灣青年學習到如何領導、管理及有效地溝通等核心技能，並藉與各國的年輕領袖相處，學習如何建立跨越文化的永久友誼，這些核心技能對任何社會的年輕人而言都十分重要，尤其對台灣的年輕人更顯重要，因為台灣的成功端賴於如何與世界各國有良好的合作。 陳副總統最後表示，政府未來將繼續支持青年商會及更多非政府組織，投入青年參與公共事務的培力工作，就如同海瑟在2017新年祝詞中所說的，「我們每個人都有獨特的力量可以改變世界」。1060106"}, {"title": "北韓多次試射 美：核武飛彈能力均提升", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 17:10", "url": "http://www.cna.com.tw/news/aopl/201701060254-1.aspx", "content": "（中央社華盛頓5日綜合外電報導）美國副國務卿布林肯今天表示，北韓去年進行空前水平的核爆與試射後，核武與飛彈能力在「質量」上已有所提升，顯示有需要持續向平壤當局施壓，令其重返裁武談判。 路透社報導，美國副國務卿布林肯（Antony Blinken）與日本、南韓首長會談後，在聯合記者會中表示，北韓去年進行24次飛彈試射及2次核爆，每次都從中學習。 布林肯說：「即使是1次所謂的失敗也算是進展，因為…他們從中汲取經驗，並運用到科技與下次試射、試爆。我們評估，北韓去年進行空前水平的試射、核爆後，軍事能力在質量上已有所提升。」 他說：「隨著日子每天過去，北韓威脅的確日益嚴重。」北韓領導人金正恩1日表示，平壤距離試射洲際彈道飛彈（ICBM）為期不遠，有朝一日這種飛彈會射中美國。 布林肯表示，美國、日本、南韓與其他國家加強合作來抵禦威脅至關重要。 布林肯說：「同時，我們持續向北韓全面性施壓絕對非常其重要，藉以阻止平壤進行這些試射、核爆，讓其重返談判桌，並秉持誠意走向無核化。」（譯者：中央社周莉芳）1060106"}, {"title": "影射馬英九收獻金案 周玉蔻免賠", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 17:17", "url": "http://www.cna.com.tw/news/asoc/201701060261-1.aspx", "content": "（中央社記者劉世怡台北6日電）前總統馬英九不滿遭影射收頂新政治獻金，自訴控告媒體人周玉蔻誹謗並求償新台幣1000萬元。台北地院民事庭今天宣判，判周玉蔻免賠，可上訴。 周玉蔻民國103年指馬英九團隊收頂新集團新台幣2億元政治獻金，撰文指「拿了頂新集團秘密『獻金』的，正是馬英九總統」，馬英九自訴控告周玉蔻加重誹謗及求償1000萬元、要求登報道歉。 刑事部分，一審台灣台北地方法院認定「周玉蔻有相當理由確信指摘內容為真實」，判決周玉蔻無罪；馬英九不服判決，提起上訴，目前由台灣高等法院審理中。1060106"}, {"title": "汰換老舊耗能馬達  能源局編列補助20億", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 17:18", "url": "http://www.cna.com.tw/news/afe/201701060264-1.aspx", "content": "（中央社記者黃麗芸台北 6日電）為擴大節能效益，共度今夏用電危機。經濟部能源局今年首度推出補助產業購置高效率空氣壓縮機、風機及泵浦設備計畫，已編列新台幣20億元經費，汰換目標最高盼達8000台。 能源局指出，由於馬達為工業生產製程的動力，用電耗能占比最高，而且廣泛應用在各種動力機械設備上；經調查統計，現行業界使用共通的動力機械設備，以空氣壓縮機、風機和泵浦為主，用電量約占工業用電的46%。 但值得注意的是，國內業界目前使用的空氣壓縮機、風機或泵浦，許多設備都已超過15年以上，若將其汰舊換為高效率的新設備，可有效平均節電達15%，減少用電支出和降低成本。 能源局表示，為擴大推動節能減碳政策，今年1月起首度推出針對購置高效率空氣壓縮機、風機及泵浦等3項動力設備實施補助，希望透過直接補助給使用設備的能源用戶，加速其更新達歐盟標準的高效率新設備，擴大節能效益，以及提升產業界技術和國際競爭力。 同時，針對此補助計畫，能源局已編列20億元預算，推動汰換目標希望達6500台至8000台左右。 申請補助對象資格，能源局說，包括依法設立登記的公私法人以及經主管機關核准設立的醫療機構等；受補助者需於今年1月起至11月30日期間購買依規定登錄能源效率的空氣壓縮機、風機及泵浦，並於12月15日前提出申請，經審核通過即可獲得補助。 其中，空氣壓縮機每台每千瓦補助2500至5000元、風機每台每千瓦補助2000至2200元、泵浦每台每千瓦補助2200至3200元。若符合認定標準規定的中小企業，補助金額更加碼提高至1.2倍。1060106"}, {"title": "你是我的眼我當你手腳 身障生相扶持", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 17:13", "url": "http://www.cna.com.tw/news/aloc/201701060258-1.aspx", "content": "（中央社記者郭芷瑄屏東縣6日電）國立屏東大學教育心理與輔導學系大四學生蕭丞竣與黃勤，一位重度腦性麻痺、另一位中度視覺障礙，兩個人互相扶持，「你是我的眼、我當你的手與腳」，互補對方的不足。 蕭丞竣從1歲就被鑑定是腦性麻痺重度者，穿著支架鐵鞋站立，走起路來像企鵝一樣吃力，站立時，兩手不能提東西，更不能拿教科書等重物，行走時需要有人攙扶，以維護安全，在大學上課跑班及移動時，必須使用電動車代步。 黃勤因早產導致視神經發育不全，左眼全盲只剩光覺，右眼視力也只剩0.1，眼前的世界總是模模糊糊的，看東西時要貼在物體前方，或拿放大鏡、望遠鏡、用手機拍照再放大才能看得到。 「我們並不是因為殘障才變熟的，而是因為都喜歡動漫和小說，有共同的話題，大二時就常在一起，進而成為室友，很自然的在身體功能上互補。」蕭丞竣說，兩個殘障人士在一起，也不見得會有話聊，他們和正常人一樣，是因為聊得來才走得近。走在較傾斜的路上或是上下樓梯時，黃勤會扶著蕭丞竣，幫蕭丞竣拿衣服到洗衣機洗，為蕭丞竣買餐點;遇到紅綠燈轉換時，蕭丞竣則會提醒黃勤，東西掉在地上，蕭丞竣會協助撿拾。 丞竣大二當上動漫社的社長，黃勤也擔任幹部，原本已經營不善的社團，經過丞竣1年的帶領與管理，逐漸步上軌道，當社長時不僅要規劃社團課程、還要帶領社團活動，當遇到需要跑腿、動手的事情，就由黃勤來幫忙。擅長桌遊的蕭丞竣買了20幾款桌遊，只要有他在的地方，包含社團、資源教室、宿舍的同學們都不會無聊，他的幽默感更讓旁人覺得輕鬆自在，個性顯然比較內向的黃勤說，他只要能找到一份工作養活自己就好了，還被蕭丞竣吐槽「那是家裡有錢才能講這種話」，兩個人相處就和常人一樣。 儘管生活上如此緊緊相依，但兩個人卻不依賴，談到即將畢業進入社會找工作，家分別住在高雄和台南的蕭丞竣和黃勤都說，要分開是必然，但會是一輩子的好朋友。1060106"}, {"title": "為年金改革座談關圖書館  興大學生不滿", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 17:17", "url": "http://www.cna.com.tw/news/aloc/201701060263-1.aspx", "content": "（中央社記者郝雪卿台中6日電）年金改革中區座談會明天下午在中興大學登場，預料將有抗議民眾到場，中興大學今天下午6時起到明天關閉圖書館，讓正在期末考的學生抱怨不已。 年金改革中區座談會明天在中興大學登場，上週在北區分區會議中爆發衝突，明天的中區座談會，已有相關團體號召中部6縣市的會員到場抗議。網路上盛傳台中市警察局將會在現場架設危害性較大的鐵拒馬，已遭市警局澄清沒有此規劃。 因應中區座談會將於興大圖書館7樓國際會議廳召開，中興大學從今天下午6時起就提早暫時關閉圖書館到明天一整天，由於目前正是興大期末考期間，學生需要到圖書館溫書，面對圖書館關閉的不便，引發不少學生的抱怨，質疑可以開會地點那麼多，為何要選校園。 興大也在圖書館大門上貼出閉館公告。1060106"}, {"title": "萬年峽谷水域  雲林加強救生演練", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 17:04", "url": "http://www.cna.com.tw/news/aloc/201701060250-1.aspx", "content": "（中央社記者葉子綱雲林縣6日電）古坑萬年峽谷風景美但藏危機，去年奪走3條寶貴生命，雲林縣消防局今天在當地水域加強救生演練，提升應變能力，並呼籲民眾別再進入危險水域。雲林縣消防局統計，萬年峽谷在去年度發生7起落水事件，11人落水，救起8人（其中1人受傷送醫），3人喪命，當地已公告危險水域，禁止進入。 雲林消防局4日及今天於萬年峽谷水域，在高低落差10多公尺的河川切割峭壁，救援人員進行攀繩、划船、急流橫度、運送等演練救生。 雲林消防局表示，利用實地演練的機會，整合消防、義消救災能量，增加對於萬年峽谷水域的熟悉度，加強救生裝備操作熟練度，提升水域救生應變能力，保障民眾生命安全。1060106"}, {"title": "國旅夯  飯店熱搜南投成長最高", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 17:05", "url": "http://www.cna.com.tw/news/ahel/201701060251-1.aspx", "content": "（中央社記者陳葦庭台北6日電）國旅越來越夯，全球訂房網站Hotels.com日前公布2017最具潛力目的地，發現出國不再是台灣人的最愛，南投、台南、嘉義都是假日放鬆好選擇。 在國內小旅行其實也很好玩，全球訂房網站Hotels.com日前統計台灣旅客2016年搜尋的熱門目的地，發現國內南投、嘉義、台南搜尋成長率排名前3，日本名古屋是成長率前5名中唯一海外旅遊目的地。 Hotels.com分析，南投搜尋成長率高達226%，嘉義和台南搜尋率也分別成長194%、172%；而日本名古屋搜尋率則排名第4，成長率135%；宜蘭排名第5，搜尋成長率有112%。 Hotels.com大中華區市場總監莊佩芙表示，台灣旅行市場成熟，國人休憩意識抬頭，國內旅行門檻較低，說走就走的週末小旅行相對容易，台灣住宿類型豐富且多元，體驗特色民宿、文旅成為旅行的樂趣是國旅成長一大原因。 這份調查第6到10名分別是釜山、高雄、沖繩、澳門和首爾，多是亞洲鄰近國家城市，適合台灣人短天數旅行。1060106"}, {"title": "長榮年終獎金平均發4個月 傳華航0.5個月", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 17:01", "url": "http://www.cna.com.tw/news/firstnews/201701060248-1.aspx", "content": "（中央社記者陳葦庭台北6日電）農曆春節將至，員工最關心的就是年終獎金。長榮航空今天證實，今年年終獎金平均4個月，華航則傳出年終獎金僅0.5個月，但華航說還在研議。 每年農曆春節前，各大企業年終獎金發多少都會成為最熱門話題，今年受到一例一休政策上路，不少企業都傳出年終獎金縮水，不過，長榮航空今天證實，今年員工獎金平均會有4個月，也會根據個人表現做調整。 華航今年年終獎金則傳出只有0.5個月，華航今天受訪時澄清，目前只開過一次會，接下來還會開會討論，還沒拍板定案。 遠東航空則表示，遠航去年還在重整階段，沒有年終獎金，今年重整完畢，但是碰上一例一休、兩岸航線退燒等大環境衝擊，會不會發放還不知道，但員工都有共識共體時艱。1060106"}, {"title": "大社蜜棗量少價揚  過年吃棗荷包失血", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 17:09", "url": "http://www.cna.com.tw/news/aloc/201701060253-1.aspx", "content": "（中央社記者程啟峰高雄6日電）象徵美好的棗子是過年必吃的吉祥水果，但受去年風災頻仍影響，高雄大社蜜棗量少價揚，價格較去年同期漲2成，預估過年需求量大增，價格持續看漲，消費者荷包恐失血更多。 大社區農會今天舉辦蜜棗發表會，農業局副局長鄭清福、大社區農會總幹事陳宏誠、大社區長陳宏誠及多名民代與大社三寶吉祥物同台行銷蜜棗，強調送禮自用兩相宜。 牛奶、蜜棗、芭樂並稱大社三寶，大社區公所14、15日將在轄內觀音山大覺寺廣場辦理三寶展售會，現場也為活動暖場。陳宏誠表示，受去年莫蘭蒂、梅姬等風災影響，目前轄內蜜棗整體產量銳減5成，價格較去年同期上揚2成，且棗子表皮也有風疤，加上近來暖冬，棗子皮較厚，品質比較差，價格卻比較貴；預估隨著越接近過年需求量大增，價格後勢看漲。 他說，大社蜜棗「珍蜜」果型呈現長橢圓，棗子產季後期，果實重達5、6兩，果肉清脆多汁。「珍寶」則是脆甜多汁略帶微酸，別具風味。新品種生力軍「珍愛」，果實呈現卵圓形，採收期較早且果實耐儲存，果肉細嫩多汁，預計過年前的1月19日上市。1060106"}, {"title": "疾管署推防疫雲  未來盼診所也加入", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 17:10", "url": "http://www.cna.com.tw/news/ahel/201701060255-1.aspx", "content": "（中央社記者陳偉婷台北6日電）疾管署推防疫雲，利用自動化通報機制，縮短醫院通報傳染病時間，並即時掌握社區疫情，未來希望小醫院、診所也加入。 為強化傳染病通報機制，即時掌握疫情變化，爭取防疫時效，衛生福利部疾病管制署自西元2014年起結合雲端服務優勢，與醫療院所合作推動「防疫雲」計畫。 主導防疫雲計畫的疾管署副署長莊人祥受訪表示，防疫雲計畫包含運用醫院電子病歷進行傳染病通報（EMR）、實驗室傳染病自動通報系統（LARS）2項自動化通報機制，推行3年下來，經防疫雲通報數量已達全國醫院傳染病通報量5成以上。 莊人祥說，過去若染法定傳染病民眾到醫院看診，醫院都要用手工鍵入方式上傳通報，但EMR改由醫院電子病歷自動上傳，有效縮短醫院人員通報時間達2成以上，且可以減少資料登打錯誤率或遺漏率。 他說，LARS系統納入20種傳染病，當各醫院實驗室檢驗出陽性患者，就會即時通報，比過去還要採集檢體、等化驗等，節省1到2週時間，且可即時掌握疫情變化，如流行哪一型別的流感病毒，並據此研擬防疫策略，對疫情監測幫助甚大。 疾管署今年將再推動新一代防疫雲計畫，除維持目前已建置的高品質電子化自動通報流程及技術，將加速研發新一代交換技術，希望拓展到地區級以下醫院及診所等資源有限醫療院所，讓傳染病監測面向更寬廣、更即時。1060106"}, {"title": "婷婷誤當小三 被正宮嗆聲嚇到腿軟", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 17:13", "url": "http://www.cna.com.tw/news/amov/201701060257-1.aspx", "content": "（中央社記者王靖怡台北6日電）藝人邵昕前妻婷婷（黃鈺婷）上節目「麻辣天后傳」自揭曾誤當小三，介入他人家庭，正宮還找上門嗆聲，讓她嚇到腿軟，趕緊斬斷戀情。 中天綜合台「麻辣天后傳」是藝人利菁主持，日前邀藝人沈玉琳、詹惟中、婷婷、嘻小瓜等人上節目自揭心中祕密。 婷婷與邵昕有過一段10年婚姻，曾是「大嫂團」成員上節目聊家事，2012年與邵昕離婚，近來鮮少出現在螢光幕前，婷婷在節目中表示，曾對某男一見鍾情，對方帥又幽默，還曾在她開的服裝店更衣室玩「壁咚」，直呼「我人生第一次壁咚」。 對方開名車，還會彈吉他獻唱情歌，婷婷完全著迷，不料竟是有婦之夫，讓她誤當小三，坦言「自己在不知情狀況下，介入他人家庭」，正宮還找人一起到她的服飾店，嗆聲「我有看到老公跟妳的對話，載妳出去玩的車是我的」，讓婷婷嚇到腿軟，快速斬斷戀情。 嘻小瓜和媽媽一同上節目，小瓜媽表示，兩年前知道兒子不喜歡女生，她依然全力支持兒子的決定，但兒子求學時曾因性向被老師言語霸凌，卻不敢跟她說，是多年後看兒子臉書（facebook）才知道，讓她很心痛、自責。 利菁聽到言語霸凌的事怒罵「好過分」，很心疼嘻小瓜，直呼「你很勇敢，心也自由了」，小瓜媽說，「現在只要他快樂，我就快樂」，全場氣氛感人催淚。1060106"}, {"title": "兩陸船越界捕魚  海巡重罰360萬", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 17:11", "url": "http://www.cna.com.tw/news/asoc/201701060256-1.aspx", "content": "（中央社記者林長順基隆市6日電）基隆海巡隊今天指出，去年11月18日、22日分別查扣大陸浙江及福建漁船越界作業，昨天依違法情節分別裁處新台幣240萬元及120萬元，將於今天晚間驅離出境。 近年來，多數大陸漁船運用滾輪式底拖作業，所經之處棲地遭破壞殆盡，為確保海洋及漁業資源永續利用，基隆海巡隊自民國105年7月1日起配合海巡署實施「護永專案」，持續執行全國或區域性威力掃蕩專案。 105年11月18日及22日，基隆海巡隊執行「護永專案-區域聯防」、「海洋保育執法擴大掃蕩專案」分別查扣「浙玉漁16577」和「閩晉漁05756」兩艘大陸漁船越界作業，包括牟姓與莊姓兩名船長在內共24名漁工，船上漁獲共325公斤皆於帶返調查時先行海拋。 海洋巡防總局昨天依照兩岸人民關係條例第32、80條之一及其施行細則第42至45條規定，依違法情節狀況通知兩艘陸船分別裁處新台幣240萬元及120萬元。 基隆海巡隊表示，經查「浙」船曾遭基隆海巡隊及北部地區機動海巡隊驅離共計達8次在案，海洋巡防總局依噸位級距裁罰基準，處以最重罰鍰240萬元。 基隆海巡隊今天上午會同基隆市政府將船上漁網、漁具沒入並切割破壞起網設備；罰鍰經確定已匯入國庫，晚間8時將由基隆海巡隊派艇驅離出境。1060106"}, {"title": "化妝品廣告事前審查制  大法官認定違憲", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 17:29", "url": "http://www.cna.com.tw/news/asoc/201701060267-1.aspx", "content": "（中央社記者劉世怡台北6日電）化妝品廣告事前審查制度，司法院大法官會議今天作成釋744解釋，認為事前審查規定不符憲法比例原則，違反保障人民言論自由，部分化妝品衛生管理規定立即失效。 不過，去年9月行政院會已通過修法，廢除化妝品廣告事前審查制度，但增訂化妝品不得標示、宣傳及廣告醫療效能。1060106"}, {"title": "伊朗南方發生逾規模5地震  4人罹難", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 17:32", "url": "http://www.cna.com.tw/news/ahel/201701060268-1.aspx", "content": "（中央社德黑蘭6日綜合外電報導）伊朗國營電視台報導，伊朗南部偏遠農村今天發生規模5.1地震，4人罹難。 報導中說，伊朗首都德黑蘭南方約1000公里的洪季鎮（Khonj）附近塞發巴德村（Saifabad）遭地震侵襲。電視新聞說，4名死者為外國人，指的是在農場工作的阿富汗工人；另有4人受傷。 美聯社報導，地震震央據稱位於1個多山且人口稀少的鄉村地區。 美國地質調查所（US Geological Survey）描述，發生在伊朗法斯省（Fars province）的這起規模5.3地震，為震源深度10公里的淺層地震。 規模5的地震即能引起相當大破壞，而今天的地震屬於淺層地震，更增威力。 法新社報導，位在主要斷層帶的伊朗經常發生地震。2003年一場地震造成至少3萬1000人喪生，並摧毀了歷史名城巴姆（Bam）。（譯者：中央社周慧盈1060106"}, {"title": "雲林防禽流感  虎尾溪畔赫見禽屍", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 17:34", "url": "http://www.cna.com.tw/news/aloc/201701060269-1.aspx", "content": "（中央社記者葉子綱雲林縣6日電）雲林莿桐鴨場、斗南雞場接連發生禽流感，縣府立即撲殺及消毒等作業，但是今天卻在虎尾溪下游發現100至200隻死雞鴨散布河床，縣府緊急清理並追查來源。 雲林縣動植物防疫所指出，在台西與麥寮交界的虎尾溪下游的康熙橋下，發現漂浮死雞鴨屍體，防疫所與水利處、環保局等會同勘查。 雲林縣府相關單位立即採取清理及消毒作業，防疫所長廖培志指出，可能是不肖業者趁黑夜丟棄，將積極追查禽屍來源，並依法裁罰新台幣3萬至15萬元。 廖培志表示，已採樣送驗，若驗出陽性反應，會採取預防性撲殺，撲殺及銷毀物品，因為飼主隱匿未通報，將不予補償。1060106"}, {"title": "民進黨青年部盼打造青年參政舞台", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 17:39", "url": "http://www.cna.com.tw/news/aloc/201701060272-1.aspx", "content": "（中央社記者黃慧敏金門縣6日電）民進黨中央黨部青年部主任黃守達今天與金門縣黨部人員、在地青年代表座談並分享。他說，青年部盼共同打造青年參政舞台。 黃守達表示，黨主席蔡英文與秘書長洪耀福曾說，未來會加強對地方黨部相關部門經費挹注，並提供營隊或實習計畫的額度給地方黨部，以實際行動，具體提供青年參政的空間與機會。 縣議員陳滄江指出，希望在中央的協助下，關心公共事務的金門青年能得以茁壯；縣黨部主委吳增允說，青年部主要由在地金門青年與來自外地的金門大學學生所組成，只要年輕人對公共事務有熱情，縣黨部都樂意接納。民進黨金門縣黨部青年部主任林忻棣報告2017年度的深耕計畫說，除了推動青年入黨、青年培力營隊，以及金馬解嚴25週年紀念等政治性活動外，也將針對青年職涯規劃，籌辦百工百業工作坊，邀請各行各業從業者分享職人經驗。 林忻棣期盼年輕人走入社區，保護環境，展現社會關懷，包括淨灘、課後輔導、到社區關懷據點陪伴等，期盼能以分眾的經營，持續增進年輕人對民進黨的認同，希望所撒下的民主種子、能進而茁壯為民主小草。 現場並由中央黨部台灣民主學院教學組組長張慧慈報告2014年民主小草的計畫概況，並由青年部、民主學院邀請當時的計畫參與者－馬公市民代表蘇育德、長治鄉民代表古佳川，分享地方經營和青年參選的經驗。1060106"}, {"title": "台南傳旅館求售  市府：非陸客效應", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 17:35", "url": "http://www.cna.com.tw/news/asoc/201701060271-1.aspx", "content": "（中央社記者張榮祥台南6日電）台南傳出旅館求售，台南市政府今天說，這些求售旅館多為老舊，面臨轉型及經營壓力，「和陸客縮減無關，不必自我恐嚇」。 台南市觀光旅遊局指出，目前台南求售旅館不到10家，這些旅館多是長期面臨轉型及經營壓力，和近期陸客縮減無關。 觀旅局說，台南旅遊市場原本就不以陸客為單一經營市場，不至於造成所謂的旅館歇業轉售問題；台南觀光產業持續蓬勃發展中，仍吸引許多新設旅館及相關投資案，顯見旅宿業界持續看好台南觀光前景。 觀旅局表示，旅館求售汰換應視為市場上常態更迭，有更多新血投入優質旅宿服務，以汰換體質較弱的旅館，是健康的市場機制，實在不必自我恐嚇，勉強解釋為陸客效應。1060106"}, {"title": "一例一休衝擊 醫療院所調漲停診看這裡", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 17:40", "url": "http://www.cna.com.tw/news/firstnews/201701065020-1.aspx", "content": "（中央社台北6日電）一例一休衝擊，醫療院所啟動因應方案。高醫附醫4日搶先宣布，農曆年後夜診、假日門診縮減至少1/4；台大醫院昨天宣布4月起週六將全面減診；臺安醫院今天公告，從今年3月起，原全日都有的週日門診改為上午有診。     一例一休衝擊，百業喊漲，基層診所去年底搶先喊出掛號費擬調漲新台幣20至50元，近期林口長庚醫院婦產部也宣布非緊急需求，取消假日預約剖腹產；高醫附醫則是預估農曆年後，夜診及假日門診診次將縮減1/3到1/4。     醫院龍頭台大醫院昨天宣布，初步規劃將疏散週六門診就醫的病人，協調到週間看診，4月起週六門診全面減診，部分科別擬集中到兒童醫院看診。     臺安醫院今天公告，從今年3月起，新增週五下午門診，原全日都有的週日門診改為僅上午有診。     台北巿康寧醫院日前宣布，2月起週日婦產科下午診停診。     另外，新光醫院將視各醫院是否跟進檢討，但第1季暫不改變，半年後決定是否調整。     其餘北醫附醫、馬偕、國泰醫院、三軍總醫院等則表示，仍在規劃中，目前暫不調整。     新北聯醫表示，一例一休上路後門診時間並未更動，目前也沒有減診的打算；亞東醫院日前受訪指出，為了維護病患權益，直到3月前門診時間一切照常，包括平日上午診、下午診、夜診與週六上午診都未變動。     林口長庚醫院表示，目前長庚體系仍在研議掛號費與門診人力是否調整，確定後將再公告。     衛生福利部桃園醫院則沒有任何改變，延續週休二日，週六、日停診，且機動調配醫護人員，彈性調度，因此未停診，也未調整掛號費用。     另外，大新竹地區多間醫院，包括新竹縣天主教湖口仁慈醫院、台大醫院新竹分院、台大醫院竹東分院、新竹國泰綜合醫院、竹北東元綜合醫院均表示，目前尚無休減診或調漲費用等決定。     至於中南部醫療院所，南投竹山秀傳醫院外科、內科、婦產科、兒科及中醫科，全部都取消夜診；埔里基督教醫院停止週六健檢、復健、衛教門診，以及取消上午7時30分的骨科特早門診。     台中榮總表示，目前沒有調漲規劃，掛號費仍維持120元，由於醫院早已實施週休二日，醫院沒有夜間門診，假日也沒看診；因此一例一休對台中榮總影響不大。而中國醫藥大學附設醫院則說，目前沒有規劃調漲，仍然維持現狀。     因應一例一休，加班費增加的衝擊最大，雲林主要醫院短期內仍同步調，都沒有減診或調漲掛號費，未來待考量。     不過，也有醫院調漲掛號費或採取其他措施，但與一例一休無關。嘉義大林慈濟醫院自1月起，週六門診掛號費用由新台幣100元調整為150元，但週一至週五門診及夜診仍維持100元不變，院方強調這項調整案早已確定，並非因應一例一休。     大林慈濟醫院表示，由於鄰近醫院去年就將假日及夜診掛號費調整為150元，因此大林慈濟醫院在兩個月前也決定自今年1月起，調整週六門診掛號費為150元，週一至週五門診及夜診仍維持100元不變。     另外，中國醫藥大學附設醫院台北分院則於去年11月以患者人數少為由，向台北市衛生局申請關閉急診室，一般急性病床也縮減至100床以下，該案日前已獲衛生局核准，但考量民眾春節就醫需求，中國附醫台北分院急診室將延至3月1日才關閉。     衛生局醫護管理處長何叔安表示，中國醫藥大學附設醫院台北分院去年年中以人力不足為由，申請關閉急診室，並在去年11月，正式行文至衛生局，衛生局也在12月底回應，但希望該醫院可延至今年3月1日關閉，至少在春節期間讓民眾有急診室可使用。1060106"}, {"title": "高中職完全免試15校 全非都會區", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 17:27", "url": "http://www.cna.com.tw/news/ahel/201701060266-1.aspx", "content": "（中央社記者陳至中台北6日電）教育部推動升高中職「完全免試」，106年邁出第一步，首先將由15所高中職推動，但這些學校都不是位於都會區。 106學年度試辦完全免試入學共15校，提供2306個招生名額，預計今年5月8日到11日報名，5月17日放榜，期程在國中教育會考之前。錄取考生可以參加其他管道，但最後只能選擇一所學校報到。 完全免試的15校，都有對應的國中，鼓勵學生就近入學。對應國中畢業生可以直接向高中職登記，如果報名人數未達招生人數，全部錄取。 教育部次長林騰蛟表示，106學年度試辦的15校，都是位於相對封閉的區域，一定距離內沒有其他公立高中職，區域內的國中畢業生幾乎全部都會就讀該學校。換句話說，單一學校就滿足區域內的升學需求，實在不需再看考試成績。 但為了避免「完全免試」導致國中生不認真學習，林騰蛟說，還是鼓勵學生參與國中教育會考，確保有一定的學力，也作為高中職補救教學的依據。另外，教育機關也將挹注經費，協助完全免試對應國中提升教學品質，並加強高中與國中間的夥伴關係。 林騰蛟表示，教育部逐步推動高中職免試，也瞭解都會區升學激烈，難以一步到位。因此先從單一學校開始，107學年度起希望推展到「區域」，目前在評估的區域包括基隆、台東、澎湖、馬祖。 106學年度試辦完全免試的學校如下，新北市金山高中、雙溪高中；連江縣馬祖高中；南投縣仁愛高農；台南市白河高工、後壁高中、玉井工商；高雄市六龜高中；宜蘭縣蘇澳海事；花蓮縣玉里高中、光復商工、花蓮高農；台東縣關山工商、成功商水；澎湖縣澎湖海事。1060106"}, {"title": "謝長廷自揭兒女事 蘇貞昌臉書送暖", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 17:27", "url": "http://www.cna.com.tw/news/aipl/201701060265-1.aspx", "content": "（中央社記者呂欣憓台北6日電）台北駐日經濟文化代表處代表謝長廷，今天在臉書上提及兒子謝維洲簽賭事件及女兒謝維芬跌倒昏迷事件，前行政院長蘇貞昌回文要謝長廷多保重。 謝長廷今天在臉書表示，兒子、台北市議員謝維洲頻繁簽購運動彩券才有今日後果，咎由自取，應嚴格自省自律，要求謝維洲不必澄清也不該辯解；他也自揭女兒謝維芬去年8月底摔倒跌落階梯而腦部受傷，緊急送醫開刀，昏迷不醒一段日子，目前已清醒且順利復健。 蘇貞昌下午因此在謝長廷臉書回復留言表示，「長廷兄嫂：驚聞維芬受傷昏迷！你們在千里海外，必格外掛慮，又要為維洲煩心，幸維芬已經清醒好轉，維洲也有說明，事情往好的轉，希能釋懷，請多保重為要！」1060106年代播出女兒維芬受傷的新聞，友好紛紛來電關心，在此對子女最近發生的事情做個説明：一、女兒維芬在去年八月底帶孫子到藝術學院參加音樂比賽時，摔倒跌落階梯而腦部受傷，緊急送醫開刀，昏迷不醒一段日子，因為平常並無聘雇幫傭，我太太急忙回台協助照顧三..."}, {"title": "水上情殺案  無業男子遭起訴", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 17:52", "url": "http://www.cna.com.tw/news/asoc/201701060289-1.aspx", "content": "（中央社記者江俊亮嘉義市6日電）無業的50歲陳姓男子，認為劉姓女友有意疏遠，竟持刀埋伏砍死女友，並將一名吳姓男子砍重傷，嘉義地檢署今天依殺人罪嫌將他提起公訴。 檢警調查發現，已離婚、無業的陳男，去年初佯裝有錢人，追求在醫院呼吸治療中心工作的劉女，劉女後來發現陳男脾氣暴躁，去年8月起開始疏遠陳嫌。 嘉義地檢署指出，陳男於去年10月13日在嘉義市一間熱炒店發現劉女與別人同桌吃飯，竟心生忌妒，除了上前打傷劉女臉頰，更萌生殺意，隔天到夜市購買菜刀。 同月15日凌晨4時許，劉女與友人唱完卡拉OK後，由吳姓友人駕車載她返回水上鄉住處，被埋伏的陳男攔下，拿出菜刀朝2人砍殺，造成劉女死亡、吳男重傷。 陳男行凶後，將菜刀、手機丟棄在現場，逃亡20多天後，於11月8日前往嘉義市某停車場偷竊車牌，懸掛自己騎乘的機車上，11月11日在嘉義縣番路鄉半天岩附近的私人小木屋落網。 警方在圍捕過程中，陳男還持刀拒捕；落網後供稱，因與死者劉女有金錢上糾紛，且懷疑她移情別戀，才會犯案。 檢方今天依殺人、傷害、殺人未遂、偷竊罪起訴。1060106"}, {"title": "物流共和國楊梅園區啟動  創千人就業", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 18:05", "url": "http://www.cna.com.tw/news/afe/201701060297-1.aspx", "content": "（中央社記者邱俊欽桃園6日電）永聯物流旗下第4個物流園區的「物流共和國楊梅園區」今天舉行啟動典禮。桃園市長鄭文燦表示，園區成立除了創造千名工作機會外，也期盼能為桃園打造更優質的物流里程碑。 鄭文燦指出，楊梅園區是由永聯物流開發公司投資約新台幣40億元興建，基地面積約2萬坪，建築物樓地板面積約3萬坪，完工後將創造約1000個工作機會。 鄭文燦談到，永聯物流開發公司先前在大園投資約50億元設置「現代化MEGA物流園區」，而今天動工的「物流共和國楊梅園區」是永聯物流的第4個物流園區，對物流業也是一個新的里程碑。 他也盛讚物流共和國楊梅園區具有許多高階物流的設計，可提供廠商完整的供應鏈，金融服務也可進駐，未來並可結合無線射頻辨識系統，進一步提升物流技術，使更多企業利用該物流園區進行產品配送，降低企業成本，也提升企業品牌及競爭力，讓園區不僅是全台物流業最集中的基地，也是支撐經濟的動力。1060106"}, {"title": "英業達董座李詩欽想交棒  這3人機率高", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 17:59", "url": "http://www.cna.com.tw/news/afe/201701060294-1.aspx", "content": "（中央社台北6日電）英業達公司董事長李詩欽今天在旺年會記者會表示，公司年輕化，想退居第2線，只當董事；至於新任董事長他提出3個可能人選。 李詩欽說，英業達總經理黃國鈞、子公司英華達董事長張景嵩、英穩達董事長卓桐華有執掌業務，也符合60歲以下的原則，都是可能的交棒對象。 不過，他強調，新任董事長不是他可以決定，要等3月董事會提出董事候選名單，6月股東會選出董事會，再由董事推選。1060106"}, {"title": "設計師相挺 把小學教科書變有美感", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 18:06", "url": "http://www.cna.com.tw/news/amov/201701060298-1.aspx", "content": "（中央社記者鄭景雯台北6日電）美感細胞團隊執行「把小學生教科書變美」計畫、邀設計師設計小學生教科書，計畫邁入第二季，邀設計師方序中、王艾莉等，為學童設計美美課本。 有人說「美感教育要從小培養」，不過翻開學生最常接觸的教科書，卻一點美感都沒有。美感細胞團隊2013年提出「把小學生教科書變美」的做法，將台灣當代設計能量注入教育體系，把小學生的教科書變美，讓他們長期生活於美的環境中，從小培養美學競爭力。 這個做法不僅在台灣設計界、教育界引起一片讚聲，兩年來深入全台超過60所小學、1900位學童，讓美感細胞團隊所堅持的理念，逐步深耕進入孩子的學習生活中。 時隔3年，美感細胞團隊發起「美感教科書第二季」，目前已登上flyingV募資平台，目標集資新台幣350萬元，這次募資行動也首度攜手「康軒」與「南一」主要教科書出版商，一起參與課本設計討。 「美感教科書第二季」將與名設計師方序中、王艾莉、陳永基、馮宇以及圖文不符共同合作，5位設計師將會各自負責第二季的 5 個科目。 像是方序中將會在數學課本中加入幫助孩子推理與尋找線索的設計元素；自然科需要較多細膩的攝影作品，則由王艾莉操刀；而陳永基在設計英語課本時，特別帶入科技互動的設計觀點；需要更多想像空間與意境表達的國語科，則由馮宇負責；擅長社會議題與懶人包設計的圖文不符，將設計社會科課本。 若第二季募資計劃順利成功，不僅初步會有 3000位孩子能夠免費使用「美感教科書」，美感細胞團隊也更有機會在 107 年與出版社合作，挑戰在新課綱上路的同時，從體制外大腳踏進體制內，一口氣影響全台10萬小學生的課本。1060106"}, {"title": "蓮霧蜜棗 年前量少價高", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 17:53", "url": "http://www.cna.com.tw/news/aloc/201701060292-1.aspx", "content": "（中央社記者郭芷瑄屏東縣6日電）連續3個颱風造成屏東縣蓮霧和蜜棗受損嚴重，產量減少，過年前禮盒平均價格比去年貴了2成，目前市場價格，蓮霧1公斤約新台幣70元，蜜棗1公斤80元至100元。 枋寮鄉農會總幹事鄭晏昕表示，今年年前運銷量只有去年同期的1/3，去年這時候蓮霧已是盛產期，每天運銷量高達2000多件，現在只有700、800件，都是第1、2期摧花時沒被打掉，碩果僅存下來的。 她指出，現在市場拍賣價平均每公斤在70元上下，最好的有達300元，市場交易熱絡。農曆年前會有一波短暫高峰期，消費者送禮或是食用，都還買得到蓮霧，量較多時在4月份左右，整個產期往後延，今年外銷可能休兵，期待下一批產量，她強調，雖然量少，但品質沒有變差。 同樣是過年送禮水果的蜜棗，年前產量不多，但仍有碩果僅存，高樹鄉農會表示，這週有農民的禮盒裝蜜棗賣到1公斤450元，往年同樣品質的只有300元左右，顆粒小的棗子也賣到1公斤40、50元。 棗農潘志民表示，目前市場一般中級品大約80元到100元，而他自己的棗子因是宅配販售，價格並沒有漲，頂級12粒裝從1080元到1988元，普通規格的24粒裝5斤560元、6斤780元。 屏東縣政府農業處表示，下週蜜棗量會變大，過年前買得到蜜棗送禮，而盛產期在年後到3月，不過整體來說，今年的量還是比去年少很多，但口感、甜度沒受影響。1060106"}, {"title": "脫北後成公眾人物 太勇浩登南韓螢光幕", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 18:06", "url": "http://www.cna.com.tw/news/aopl/201701060299-1.aspx", "content": "（中央社首爾6日綜合外電報導）南韓最新名人太勇浩登上電視螢幕的途徑可不尋常，他先是在北韓外交體系工作多年並獲晉升，然後接受南韓情報機構隔離保護數月。 路透社報導，自北韓駐英國公使職位上脫逃的太勇浩（Thae Yong Ho）結束隔離後，在新的1年第1週現身南韓綜藝節目，與其他脫北者說笑，並支持南韓的觀點，指他以往為之辯護的北韓政府並不穩定，注定敗亡。 善長交際的太勇浩在去年8月採取引人注目的叛逃行動後，近來取得了南韓公民身分，現已在資本主義制度下的南韓過著公眾人物生活，而這成了南韓當局的更有力宣傳。 太勇浩在一個談話節目裡披露：「在我們離開大使館並步出館外的那1天，我告訴我的孩子，從這一刻起，身為父親，我打破你們的枷鎖讓你們自由，現要看你們自己了。」 仍在南韓國家情報院（NIS）保護下的太勇浩表示，他在南韓並不擔心安全，目前在情報院1個聘用許多原北韓菁英的智庫工作。（譯者：中央社陳亦偉）1060106"}, {"title": "太陽能電熱水器補助減少 業者將上凱道", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 17:52", "url": "http://www.cna.com.tw/news/aipl/201701060290-1.aspx", "content": "（中央社記者王承中台北6日電）國民黨團副書記長張麗善今天表示，蔡政府強調節能減碳，卻停止補助太陽能電熱水器，非常矛盾。太陽熱能公會理事長黃正忠說，政府補助減少，不少業者倒閉，本月將上凱道陳情。 國民黨團副書記長張麗善、國民黨立委黃昭順今天在立法院請願接待室召開「探討台灣太陽熱能產業」協調說明會。 張麗善表示，蔡政府強調節能減碳的重要性與擴充再生能源占比之政策，但僅重視提高能源供給面，卻未關注減少能源需求面，且今年將停止補助太陽能電熱水器，非常矛盾。 她說，相較補助太陽能光電板產業等項目動輒新台幣百億元且寬鬆來說，補助太陽能電熱水器裝設不僅對象分散且金額占比極微，但卻能提高民眾購置太陽能電熱水器的意願，認為政府應繼續支持產業。 中華民國太陽熱能商業同業公會理事長黃正忠說，政府補助減少後，不少業者倒閉，憤怒的業者本月將上凱道陳情，為了推廣綠能節電和完成非核家園目標，希望政府繼續補助鼓勵安裝太陽能熱水器和熱泵熱水器。 能源局主任祕書李君禮說，太陽能熱水器補助了17年，直接用金錢補助該有所調整，未來推廣作業還會持續，補助也有不同補助方式，今年會檢討未來如何推廣跟獎勵，會和現行方式不同。1060106"}, {"title": "Uber條款上路 首日10件舉發", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 17:59", "url": "http://www.cna.com.tw/news/firstnews/201701060293-1.aspx", "content": "（中央社記者陳葦庭台北6日電）Uber條款今天上路，公路總局表示，今天總計舉發10件，還須檢視相關資料，如果確認違規行為，司機將被開罰新台幣10萬元，Uber公司至少100萬元。 公路法修正條文今天上路，也就是外界所謂的「Uber條款」，司機被查獲首次可處10萬元罰鍰，並吊扣牌照及駕照4個月；Uber公司首次將被開罰100萬元，違規6次以上或是半年內連續違規3次以上，將被處2500萬元罰鍰。 公路總局表示，今天共有10件被舉發，但由於還需進行相關資料的檢視，所以目前無法確定會開出多少張罰單，但可以確定的是，若確認違規行為，司機會被開罰10萬元，扣行、駕照4個月，Uber公司至少會被罰100萬。 不願具名的Uber司機表示，今天許多司機都在觀望狀態，沒有上系統接受派遣，至於打算觀望多久，他則表示沒有規劃。他也透露，以他每天開4到5小時的車來說，每月可能少4萬到5萬元的收入。1060106"}, {"title": "蔡總統訪中美洲  老爺集團總裁等人隨行", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 18:01", "url": "http://www.cna.com.tw/news/aipl/201701060295-1.aspx", "content": "（中央社記者呂欣憓台北6日電）總統府今天公布總統蔡英文出訪隨團人員名單，商界人士包括台灣國際農產開發公司董事長陳郁然、台糖公司董事長黃育徵、老爺酒店集團總裁林清波、開陽集團董事長蔡宗融等人。 蔡總統7日到15日將展開「英捷專案」，搭乘長榮航空777專機，訪問友邦宏都拉斯、尼加拉瓜、瓜地馬拉和薩爾瓦多，去程過境美國休士頓，回程過境美國舊金山。 總統府今天公布隨團人員名單，官員包括國安會秘書長吳釗燮、外交部長李大維、僑委會委員長吳新興、總統府副秘書長姚人多、國安會副秘書長曾厚仁、宜蘭縣長林聰賢、外交部次長侯清山、行政院農委會副主委翁章梁、經濟部次長王美花。 總統府發言人黃重諺、總統府侍衛室中將侍衛長劉志斌、總統府公共事務室主任張文蘭也將隨行。 隨團立法委員包括民主進步黨籍立委陳明文、姚文智、莊瑞雄、余宛如、親民黨立委周陳秀霞以及時代力量立委洪慈庸。 商界人士部分包括世界台灣商會聯合會總會長林見松、台灣國際農產開發公司董事長陳郁然、台糖公司董事長黃育徵、老爺酒店集團總裁林清波、開陽集團董事長蔡宗融、財團法人中華民國紡織業拓展會董事長詹正田。1060106"}, {"title": "中醫大附醫台北分院急診室春節後關閉", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 18:04", "url": "http://www.cna.com.tw/news/aloc/201701060296-1.aspx", "content": "（中央社記者劉建邦台北6日電）台北市衛生局今天說，中國醫藥大學附設醫院台北分院在去年年中以人力不足為由，申請關閉急診室，和一例一休無關。春節期間仍有急診室可使用，預定今年3月1日關閉急診室。 衛生局醫護管理處長何叔安表示，中國醫藥大學附設醫院台北分院在去年年中以人力不足為由，申請關閉急診室。 他說，中醫大附醫去年11月也正式行文至衛生局，衛生局在12月底回應，但希望醫院可延至今年3月1日關閉，至少在春節期間讓民眾有急診室可使用。 至於是否減少急診觀察床，他說，醫院將關閉急症室，也就不會有急診病床，且跟一例一休無關，因為醫院是在去年年中就提出申請，目前僅中醫大附醫台北分院有此狀況。1060106"}, {"title": "樂陞案將偵結  北檢再度傳喚尹啟銘", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 18:16", "url": "http://www.cna.com.tw/news/asoc/201701060301-1.aspx", "content": "（中央社記者劉世怡台北6日電）台北地檢署偵辦樂陞案，今天下午傳喚前樂陞科技股份有限公司獨立董事尹啟銘到案說明。尹啟銘是第二次到北檢接受訊問。檢方已經掌握樂陞案情輪廓，近日偵結。 日商「百尺竿頭數位娛樂」公司併購樂陞公司案破局，成為首宗「公開成功收購，卻付不出錢」的案例，金管會因此提告，北檢著手偵辦，對董事長許金龍等人聲押禁見獲准。 尹啟銘在去年10月間首次接受偵訊，訊後請回。1060106"}, {"title": "陸蘋果促銷送耳機  黃牛搶購轉售", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 17:52", "url": "http://www.cna.com.tw/news/acn/201701060291-1.aspx", "content": "（中央社台北6日電）蘋果（Apple）日前宣布，今天上午8時起在台灣、大陸、香港與新加坡專賣店促銷，凡購買指定的Mac或iPhone就贈送一款新台幣近萬元的頭戴式耳機。在大陸引發黃牛潮搶購，拿贈品轉賣。 澎湃新聞報導，上海多家蘋果專賣店外今天清晨就湧現排隊人潮，但許多排隊的顧客不知道必須透過官網預約購買才能獲得耳機的規則，導致沒有拿到耳機，心生不滿一度引發衝突。 報導引述一名店員表示，上午領贈品的絕大部分是黃牛，只有極少數是自己用的。「昨天晚上10點鐘，他們（黃牛）就來排隊了，今早6點多鐘，又來了很多人。他們排隊早，我們又不能不賣給他們，否則他們也會投訴的。」 報導指出，黃牛僱用許多大叔阿姨排隊購買，每支黃牛隊伍約有幾十個人，在專賣店開門後便立刻領取「戰利品」浩浩蕩蕩離開。 而除了上海，其他大陸城市也同樣火爆，北京、深圳等地的蘋果專賣店前同樣出現人龍。 報導提到，這款耳機平時在大陸蘋果專賣店的售價高達人民幣2288元，黃牛在拿到贈品後會參考原價再折價出售。大陸網上相關二手交易平台上午開始出現叫賣同款耳機，售價從人民幣1388元（約新台幣6385元）到1998元（約新台幣9200元）不等。1060106"}, {"title": "參觀俄反潛驅逐艦  杜特蒂：歡迎常來[影]", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 18:40", "url": "http://www.cna.com.tw/news/aopl/201701060314-1.aspx", "content": "（中央社記者林行健馬尼拉6日專電）在與傳統盟友美國逐漸疏遠之際，菲律賓總統杜特蒂今天登上來訪的俄羅斯戰艦參觀，為菲俄開啟軍事合作帶來更大的想像空間。 俄羅斯無畏級反潛驅逐艦「崔布茲上將號」（Admiral Tributs）與補給艦「布托瑪號」（Boris Butoma），目前正在馬尼拉做親善訪問，崔布茲上將號」在離菲之前，將與菲國海軍進行一場「交會演習」。 杜特蒂中午過後登臨崔布茲上將號參觀，俄羅斯駐菲大使科瓦葉夫（Igor Khovaev）與俄羅斯太平洋艦隊副司令米海洛夫（Eduard Mikhalov）在場迎接。 從「馬拉坎南宮廣播暨電視機構」（RTVM）在YouTube公布的影片看到，俄方特別演示了多項武器系統的運作，杜特蒂也在艦橋內持望遠鏡向外眺望。 這是杜特蒂過去5天以來，首次公開露面，他向俄羅斯軍官說，「歡迎你們常來。」 米海洛夫日前在馬尼拉灣畔召開的記者會上說，俄羅斯盼與菲律賓舉行聯合軍事演習，「單純的船艦調動也行，動用武器系統也行。」 杜特蒂稍早前曾表示將考慮向俄羅斯購買武器，且對菲俄聯合軍事演習持開放態度。 另方面，菲國政治分析專家海達里安（Richard Heydarian）今天在ABS-CBN電視台的訪談中說，這是冷戰結束後第1次有俄羅斯「戰艦」訪問菲律賓，看似俄羅斯將開始以行動實踐「重返亞洲」戰略。 杜特蒂將在今年內訪問俄羅斯，但日期尚未對外公佈。1060106"}, {"title": "響應綠能 中華郵政租千輛電動機車", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 18:47", "url": "http://www.cna.com.tw/news/ahel/201701060322-1.aspx", "content": "（中央社記者陳葦庭台北6日電）響應綠能政策，中華郵政今天宣布，將於今年租用千輛2輪電動機車，預計7年內全面汰換汽油機車。 中華郵政宣布，今年預計租用千輛投遞專用2輪電動機車，率先建立綠能電動機車車隊，並計劃於7年內全面汰換汽油機車，預估完成汰換後，每年可減少碳排放量約等於7.5座大安森林公園吸附之二氧化碳總量。 中華郵政公司表示，由於都市區內投遞里程較短，維修及後援容易，因此會優先指定都會區郵局試辦。 中華郵政說明，為減輕郵務士投遞工作負荷，電動機車採扭力強、電池容量大之貨車型車種為主，後座設125公升投遞置物箱，滿足郵件裝載需求，並加裝GPS系統，提供警示通知及路況異常提醒，提升郵務士騎乘安全。 中華郵政公司強調，未來將配合電動車產業發展，漸次擴大電動車運用規模，逐步導入4輪電動車，提升郵政綠色企業形象，引領各界重視環保議題，帶動電動車使用風潮。1060106"}, {"title": "潤娥新劇開播  主演浪漫史劇王之愛", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 18:42", "url": "http://www.cna.com.tw/news/amov/201701060316-1.aspx", "content": "（中央社記者姜遠珍首爾6日專電）南韓女團少女時代成員林潤娥將領銜主演MBC浪漫史劇「王之愛」，與高麗王朝世子展開戀情，並促使王族兄弟鬩牆。 南韓「亞洲經濟」指出，MBC浪漫史劇「王之愛」由林潤娥和演員任時完、洪宗玄等人共同主演，郎才女貌的超強視覺效果，令人期待新劇的開播。 這部採用100%事前製作，預計於今年5月播出的電視劇「王之愛」，以同名小說為原作改編，描述有著魅惑外貌的世子王謜（任時完飾）、高麗王族王麟（洪宗玄飾），以及打破兩人兄弟情的首富獨生女殷珊（林潤娥飾），3人之間愛恨交織的動人故事，以高麗忠烈王時期到忠宣王時期為背景的歷史。1060106"}, {"title": "澎科大與聯大合作  每年10名交換學生", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 18:49", "url": "http://www.cna.com.tw/news/aloc/201701060323-1.aspx", "content": "（中央社澎湖縣6日電）國立澎湖科技大學與國立聯合大學簽署教育合作備忘錄，未來2校將每年各自提供10名交換學生，進行校際交流，讓學生有更多的機會拓展更寬廣的視野。 澎湖科大與聯合大學教育合作備忘錄(MOU)簽署儀式，在澎湖科技大學海科大樓會議室舉行，由澎湖科大校長王瑩瑋與國立聯合大學校長蔡東湖進行簽署備忘錄。 王瑩瑋表示，未來2校每學期將各提供10個名額交換學生，彼此交流，深化雙方友誼及教育交流，讓2校的學生有更多的機會增廣見聞並相互學習。1060106"}, {"title": "1例1休9家業者漲價 消保處下週約談", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 18:49", "url": "http://www.cna.com.tw/news/afe/201701060324-1.aspx", "content": "（中央社記者楊淑閔台北6日電）一例一休新制上路，卻意外引發物價漲風，行政院消費者保護處祭出大動作，將在下週9、10日分兩天約訪鬍鬚張、八方雲集、三商巧福等9家連鎖業者，釐清漲價原因。 行政院消費者保護處處長劉清芳指出，1月4日查訪30家業者，包含速食業、手搖茶飲業、觀光娛樂業及電影院等，結果當中有9家表示已規劃要漲價。 她強調，為避免業者趁一例一休上路，「搭便車」亂漲價，已經跟9家規劃漲價業者約9、10日到行政院，一家家個別會談，了解漲價原因為何，是否真與一例一休人事成本增加有關？或是趁機漲價，「抹黑」一例一休政策美意；屆時勞動部、經濟部也會參與。 她補充，以上9家業者包含鬍鬚張、八方雲集、三商巧福、鬥牛士、必勝客、魏姐包心粉圓、麥味登、馬可先生及王記府城。1060106"}, {"title": "復興爭議  林明昇：願朝多提撥金額努力", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 18:53", "url": "http://www.cna.com.tw/news/asoc/201701060326-1.aspx", "content": "（中央社記者余曉涵台北6日電）復興企業工會今天2名代表在北市勞動局長賴香伶陪同下，跟董事長林明昇會面。工會表示，會議當中，林明昇表示主席與工會的共同方案有困難，但願意朝多提撥金額的方向努力看看。 去年復興航空無預警解散，並資遣旗下所有員工，引發勞資爭議。今天復興企業工會跟復興航空第5次的勞資協商會議仍沒有共識。在北市勞動局長賴香伶的陪同下，復興企業工會的2名代表龐閔憶跟吳崇華終於見到董事長林明昇。 復興工會表示，會議當中，林明昇表示主席與工會的共同方案有困難，但願意朝多提撥金額的方向努力看看，但現場並未給予工會任何承諾。工會強調，靜待林明昇的努力結果，在沒有達成協議前，絕不放棄。 工會說，1月11日將召開股東會與第6次勞資協商會議，工會將大規模動員，並不排除再次提高抗爭強度。再次呼籲林家盡快拿出誠意，面對勞工。 除此之外，工會也呼籲台北市長柯文哲與勞動局長賴香伶，持續協助勞資雙方能有效溝通對話的空間，能讓自去年11月22日興航無預警解散延燒至今的勞資紛爭早日結束。1060106"}, {"title": "北農怠工違約 農委會：北市府可解約", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 18:27", "url": "http://www.cna.com.tw/news/firstnews/201701060306-1.aspx", "content": "（中央社記者楊淑閔台北6日電）北市府調高北農使用第一台北果菜批發市場的使用費，北農揚言春節前怠工。農委會主委曹啟鴻呼籲，應讓民眾過年買到充裕食材最重要。農糧署說，若怠工違約，北市府可爭取解約。 台北農產公司公會動員50多名員工，抗議北市府調漲租金，甚至揚言要在春節前3天，以「上班，但是不供貨、不賣菜」的方式怠工，如此一來就可能會導致菜價飆漲，並影響到正常交易。 農委會主委曹啟鴻今天接受聯訪，首度就北農揚言怠工表示看法。他呼籲，台北市政府要跟北農公司好好的協商，讓民眾買到充裕食材過好年最重要。 他並說，農委會是北農的股東之一，要過年了，希望北農怠工的事能好好處理，不會站哪一邊助威，也不希望各界心裡頭有疙瘩，盼各界不要劍拔弩張，要慈顏善目。 不過，農委會農糧署副署長蘇茂祥表示，台北市政府有跟台北農產運銷公司簽約，委由北農經營第一台北果菜批發市場，包含所有使用的建築物、設備跟停車場的收入，必須繳出其中的10%作為使用費予台北市政府；而新合約要調為15%，台北市政府評估，不會因為調整影響北農的合理利潤，以及員工獎金的發放。 他並說，農委會已經請台北市政府儘速與北農公司企業工會溝通協調，不要怠工，務必以讓蔬果能正常銷售為首要任務。 他進一步說，農委會認為北農若堅持怠工，將牴觸北農與台北市政府簽署的合約內容，北農公司的存在價值就不在了，農委會相信台北市政府會爭取解除合約，委託其他公司營運。1050106"}, {"title": "買運彩欠債 謝維洲：傷害家人深刻檢討", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 18:28", "url": "http://www.cna.com.tw/news/aloc/201701060307-1.aspx", "content": "（中央社記者朱則瑋台北6日電）駐日代表謝長廷兒子、北市議員謝維洲爆出購買運動彩券欠債，謝維洲今天出面受訪表示，因自己事情傷害家人，深刻檢討，也盼媒體報導不要無限上綱。 謝維洲因為購買運動彩券而傳出欠債等情形，引發社會議論紛紛，父親謝長廷也在臉書不客氣的說「咎由自取」，謝維洲今天出面說明此事。 謝維洲說，其實他對父親、家人的事情都很低調的，這次不但讓媽媽擔心，也傷害到愛他的家人，對他們感到抱歉，家人經常告誡，從政要懂得自我反省，自己會深刻檢討。 謝維洲表示，他只能說是在合法彩券行購買運動彩券，會深刻反省，其餘部分不願再多說，也希望媒體相關報導別再無限上綱。1060106"}, {"title": "深圳2人感染  H7N9流感", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 18:43", "url": "http://www.cna.com.tw/news/acn/201701060319-1.aspx", "content": "（中央社台北6日電）中國大陸深圳市疾病預防控制中心今天通報，2016年12月30日和31日，深圳市龍崗區分別報告2例人感染H7N9流感病例，目前在深圳市定點醫院隔離治療。 中新社報導，據通報，第1例病例，50歲男性，現住深圳龍崗區平湖街道，發病前曾有活禽宰殺史，目前病情穩定，已轉至普通病房治療。 第2例病例，53歲男性，現住龍崗區吉華街道，發病前曾有農貿市場暴露史，目前病情危重，仍在深圳定點醫院積極救治中。 經調查，兩例病例共有27名密切接觸者，截至2017年1月6日，所有密切接觸者均無異常情況。1060106"}, {"title": "宣導新勞基法  勞動部辦百場說明會", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 18:31", "url": "http://www.cna.com.tw/news/asoc/201701060309-1.aspx", "content": "（中央社記者余曉涵台北6日電）勞動部今天表示，為了加強宣導修正後的勞基法，預計下週起將在全台舉辦百場說明會。 勞動基準法修正後上路以來，引發許多爭議。對此，勞動部今天表示，將協同各地方勞工行政主管機關及全國性工商團體等合作，辦理勞動基準法令修正內容說明會，邀請事業單位的雇主、人事人員與受僱勞工等參加，針對「週休二日」修正內容加強宣導。 勞動部表示，估計將舉辦100場次以上，並將自下週起啟動。另外，為了避免事業單位因勞動法令認知不足，衍生勞動檢查爭議，勞動部將跟各地方勞工行政主管機關採循序漸進方式，透過「宣導、輔導、檢查」等三階段，協助事業單位落實法令，以確保勞工權益。1060106"}, {"title": "破蛹而出 薇拉戴維絲星光大道留名", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 18:32", "url": "http://www.cna.com.tw/news/amov/201701060310-1.aspx", "content": "（中央社洛杉磯5日綜合外電報導）活躍於舞台、電影與電視劇的女演員薇拉戴維絲（Viola Davis），今天摘下好萊塢星光大道第2596顆星。這位獲金獎提名的女演員在揭幕時，明顯因這項榮譽動容。 「今日美國報」（USA Today）與路透社報導，戴維絲說：「我唯一能想到的是，這個來自中央瀑（Central Falls）的小女孩，她總是有點不太顯眼，但她心中擁有渴切的巨大夢想，而我唯一能想到的是那句名言，毛蟲稱之為世界的末日，而主稱之為蝴蝶。」\"I cannot believe my life right now that Meryl Streep spoke at my Hollywood Walk of Fame ceremony with my handsome...戴維絲在電影「誘．惑」（Doubt）中的演出獲奧斯卡獎提名，與她合作演出此片的奧斯卡影后梅莉史翠普（Meryl Streep）在頒獎典禮上致詞：「薇拉戴維絲是有天分的演員。她擁有熾烈燦爛的才華...她是上天賜予作家的禮物，她靜靜佇立，不發一語，卻將所有台詞寫在雙眼中。」 繼舞台劇後，戴維絲再次演出電影版「藩籬」（Fences），上月獲金球獎提名最佳女配角；她在2010年以該角奪得東尼獎（Tony Awards），外界預測，戴維絲會以此片第3次入圍將在1月24日公布的奧斯卡提名名單。 她曾以2011年電影「姊妹」（The Help）與2008年的「誘．惑」兩度獲奧斯卡提名。 戴維絲在成為電影明星前，就已是位出名的劇場演員，她1996年初次在百老匯演出，並在2001年以舞台劇「國王亨利二世」（King Hedley II）拿下首座東尼獎。（譯者：中央社廖禹揚）1060106"}, {"title": "新台幣尾盤升轉貶 全周勁揚2.86角", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 18:33", "url": "http://www.cna.com.tw/news/afe/201701060311-1.aspx", "content": "（中央社記者邱柏勝台北6日電）美元弱勢，加上外資匯入增溫，新台幣匯價早盤持續走揚，盤中一度創逾3周新高，但進口商逢低買進美元，加上央行阻升，尾盤新台幣由升轉貶，以31.993元兌1美元作收，貶值3.1分。 台北與元太外匯經紀公司總成交量13.23億美元。累計本周新台幣勁揚2.86角，升幅達0.89%。 日前美元指數創高後拉回，外匯交易員表示，主因是投資人開始獲利了結、賣出美元所致，美元近期轉弱，國際資金轉投入新興市場國家懷抱，導致非美貨幣止貶反彈。 此外，中國人民銀行祭出外匯管制措施，導致近期人民幣勁揚，也帶動新台幣回升，今天盤中一度升至31.856元，創逾3周盤中新高價，然而進口商逢低買進美元，加上央行略有阻升，新台幣升幅收斂，終場更由升轉貶，小貶3.1分作收。 展望新台幣後市，外匯交易員認為，在美元持續走低下，短線新台幣仍有升值空間，可能先測試31.8元整數價位。不過是否能突破並持續走揚，需視外資動向與人民幣升貶情形而定。 新台幣兌美元今天開盤價為31.900元，最高31.856元、最低32.000元，尾盤收31.993元，貶值3.1分。1060106"}, {"title": "一例一休上路  東元盼給短期協商空間", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 18:34", "url": "http://www.cna.com.tw/news/afe/201701060312-1.aspx", "content": "（中央社記者鍾榮峰台北6日電）東元電機董事長邱純枝表示，一例一休制度，可能會增加東元不休假獎金支出，她建議法令可提供公司與員工短期協商的空間，企業經營需要彈性的經營機制。 東元下午舉辦2017家電新品發表會。會中邱純枝接受媒體採訪。 媒體問到一例一休制度影響，邱純枝指出，一例一休上路前，東元員工周六日若加班，加班費就優於當時規定；一例一休新規定上台，對加班費影響不大。 不過邱純枝指出，在不休假獎金部分，可能會增加新台幣3000萬元到5000萬元，這對東元影響不大，但相關細節還要看法令解釋，未來不排除多雇用一些勞工因應。 在台灣宅配通部分，邱純枝指出，一例一休制度或有影響，目前配送要搭配輪班制度，整體費用成本會增加一些，目前還在計算中，預估1個月到2個月內，不排除開始在運費上適度反映成本，預期每件配送漲幅不會太多，漲幅「沒有1顆滷蛋的錢」。 邱純枝表示，家電產業季節性表現變化明顯，旺季需要大量的短期契約人員，建議法令可以提供公司與員工短期協商的空間，企業經營需要彈性的經營機制，否則企業成本會增加。 談到員工加薪，邱純枝表示，公司不加薪，不會找到好的員工，以往東元員工平均加薪幅度大約2%到3%，優秀基層員工也會有10%以上加薪空間。1060106"}, {"title": "陸男為給兒子女友包紅包 男扮女裝行竊", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 18:44", "url": "http://www.cna.com.tw/news/acn/201701060321-1.aspx", "content": "（中央社台北6日電）中國大陸湖北省十堰市一名男子日前男扮女裝跑到老友家行竊。警方循線找到他後，他向警方供稱，是為了在過年時包紅包給兒子的女友，才會進入老友家中行竊。 楚天都市報報導，劉姓竊賊與李姓屋主是十幾年的朋友，曾經一起在深圳工作過。一年前劉姓男子從深圳來十堰投奔李姓屋主。 落網後，劉姓男子供稱，他知道今年過年時兒子將帶女朋友回老家過年，但自己沒有存下什麼錢，便想弄點錢給準兒媳當見面禮。他發現老朋友這幾年在湖北賺了不少錢，便想從他那裡弄點錢。 於是，劉姓男子趁李姓屋主不注意，偷偷將他家的鑰匙配了一串，然後在網上購買了女式假髮、紅色女式羽絨服、女式帽子、圍巾和女式雪地靴，在2016年12月25日下午男扮女裝進屋行竊，竊走人民幣8萬餘元現金和價值50餘萬元的財物。 劉姓男子得手後，為躲避警方追查，還變換步行、公車、計程車等交通方式逃逸，並於當晚連夜開車向東北趕路；結果反常的行為反而引起警方注意，循線查獲劉姓男子下榻的旅館，並將他逮捕。1060106"}, {"title": "勞動部：收費員補貼擬延長申請時程", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 18:44", "url": "http://www.cna.com.tw/news/asoc/201701060320-1.aspx", "content": "（中央社記者余曉涵台北6日電）勞動部今天表示，目前尚有近半數國道收費員未向政府申請補貼，將研議延長補貼專案辦理期程。 媒體報導，民眾陳情有關政府辦理國道收費員專案補貼有「黑箱作業」或「自救會收費員將多領百萬元」等謠傳。對此，勞動部否認並表示，政府為照顧與保障因政府政策遭大量解僱收費員，規劃補貼專案以協助生活出現困頓的收費員。 目前已經完成發布審核要點，並成立具有各方代表之審核小組，逐一審核申請案件。 勞動部表示，截至昨天計有600餘位收費員提出申請，其中自救會會員與非會員各約300件。政府對所有申請案皆依法並秉持「自救會會員與非會員間公平一體納入，並由政府、收費員代表與社會公正人士共同組成審核小組，以落實公正及公開審議」原則，執行補貼費用審核。 勞動部說，每一位收費員所送補貼費用申請案，都依據所發布的補貼實施要點辦理，該要點也明文規定，審核小組於審議時，必須依個別收費員的「經濟困難」、「重大傷病或變故」、「就業困難」及「其他需社會協助」等情事，審議補貼點數，並以每點數5000元計算。 審核小組原預定於今年農曆年前完成補貼審議作業，但有鑒於目前尚有近半數收費員未向政府申請，且有許多收費員紛紛表示依補貼要點所定情事應提出相關佐證文件，須耗費相當時間申請及蒐集，因此正研議延長補貼專案辦理的期程。1060106"}, {"title": "北市勞動局促林明昇出面  協商仍無共識", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 18:42", "url": "http://www.cna.com.tw/news/aloc/201701060317-1.aspx", "content": "（中央社記者朱則瑋台北6日電）復興航空第5次強制協商會議今天舉行，最終仍破局，北市勞動局會後協調公司董事長林明昇與工會直接對話，但雙方依舊無共識，預計11日舉行第6次協商。 復興航空11月22日無預警解散，導致近1800名員工頓時失業，北市府召開多次強制協商，但興航工會與資方皆未達成共識，今天進行第5次協商會議，工會今早召開記者會，除表示同意上次協商主席提案，也盼資方拿出誠意，善待勞工。 不過，經過約4小時協商後，雙方依舊沒有共識，宣告破局，在外等待的工會成員不滿，試圖衝入會議室，與警方爆發推擠衝突。 北市勞動局長賴香伶在會議結束後，親自要求始終未出席協商會議的復興航空董事長林明昇出面，最後由賴香伶、工會代表2人與林明昇直接當面溝通。 北市勞動局表示，賴香伶向林明昇當面表示，勞資雙方協商後達成協議即成契約，具法律效力，前5次協商資方代表都無充分授權，且工會訴求也未獲資方回應，希望林明昇可以出面解決爭議，不過，經討論，兩邊依舊沒有共識。 勞動局說，為延續協商，勞動局決定11日興航股東會議當天，召開第6次勞資強制協商會議，希望下次協商可以達成順利協議，讓紛爭落幕。1060106"}, {"title": "千人追火車 鐵道路跑8日竹縣登場", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 18:52", "url": "http://www.cna.com.tw/news/aloc/201701060325-1.aspx", "content": "（中央社記者魯鋼駿新竹縣6日電）第1屆「鐵道路跑-乘風接軌」路跑活動8日在新竹縣登場，千名跑者將齊聚台鐵北湖口站旁起跑，一起享受「追火車」的樂趣。 看準了台灣超過40萬鐵道迷的市場，主辦單位博聯行銷有限公司量身打造濃濃鐵道味的主題路跑「鐵道路跑-乘風接軌」，開放報名就造成轟動，短短不到兩周就額滿，不少來不及報名跑友不斷爭取，才又開放名額，當天將有7000名跑者齊聚。 主辦單位表示，全新的賽事路線不僅規劃超過10公里以上沿著鐵道馳騁，途中還經過東南亞最大的火車醫院「富岡基地」，頻繁的列車讓跑者可以挑戰追火車的浪漫和快樂。 除了「追火車」路線規劃，主辦單位也提供多項鐵道紀念品、鐵路便當，也首度在賽事中結合鐵道展覽，打造鐵道時光機、鐵道研究院、鐵道體驗館等三大會場，包括小火車搭乘、火車駕駛模擬器、台灣鐵道史展與眾多相關文創商品等，讓民眾視覺、聽覺、嗅覺、味覺、觸覺都能飄散濃濃鐵道味，讓愛跑步的朋友也能過過一日鐵道迷的癮。 博聯公司表示，活動將於1月8日於北湖車站旁YAMAHA台灣山葉機車新竹廠外登場，7000名跑友將齊聚一起追著火車盛大開跑，寫下首次路跑結合鐵道展的創舉。1060106"}, {"title": "走私疑似大陸香菇  高港查獲180公斤", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 18:41", "url": "http://www.cna.com.tw/news/asoc/201701060315-1.aspx", "content": "（中央社記者程啟峰高雄6日電）年關將近，私梟蠢動，海巡、海關及警方昨天及今天分別在高雄港17號及21號碼頭兩艘散裝貨輪內，查獲走私的疑似大陸香菇，共約180公斤。 海巡署南部地區巡防局第五海岸巡防總隊、財政部關務署高雄關與高雄港務警察總隊，於5、6日一連兩天在高雄港高金航線17號及21號碼頭國內線兩艘散裝貨輪上，發現以衛生紙箱、麻布袋等包裝夾藏疑似大陸香菇闖關，起出清點共約180公斤。全案依法查扣，並持續追查貨主到案。 海巡署南巡局第五海岸巡防總隊呼籲，大陸香菇品質低劣，不乏受重金屬汙染，處理過程也常加入二氧化硫與甲醛，延長保存期限，若不慎食入，恐影響健康。1060106"}, {"title": "傳朴寶劍將演電影徐福  經紀公司否認", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 18:43", "url": "http://www.cna.com.tw/news/amov/201701060318-1.aspx", "content": "（中央社記者姜遠珍首爾6日專電）對於南韓媒體報導演員朴寶劍將演出電影「徐福」一事，朴寶劍所屬經紀公司Blossom負責人今天予以否認。 南韓「亞洲經濟」今天指出，經紀公司Blossom負責人表示，「我們已經看到了有關報導，朴寶劍確實收到了製片方的演出邀約，但並未決定演出。若確定演出，將在第一時間對外公佈。」 「韓星網」今天以「朴寶劍回歸大銀幕！化身御醫出海尋藥」為標題報導指出，朴寶劍最近確定加入電影「徐福」的演出陣容，將領銜演出同名主角。這部作品預計投入100億的巨額資金，並由「建築學概論」導演李龍洙執導。 電影「徐福」講述為了幫助實現帝王長生不老的願望而離開，去尋找神藥登上神山再也沒有回來的徐福傳說現代版。1060106"}, {"title": "台積電贈平安站寶貝球 盼寒士飽可夢", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 19:00", "url": "http://www.cna.com.tw/news/aloc/201701060334-1.aspx", "content": "（中央社記者魯鋼駿新竹市6日電）台積電8廠高階主管今天化身「飽」可夢訓練師，齊聚人安基金會新竹平安站，將號召員工合捐響應認桌及應急紅包，讓今年寒士吃飽30尾牙活動能順利進行。 新竹平安站每年舉辦「新竹區寒士吃飽30」活動，邀請寒士、街友、獨居長輩等人齊聚圍爐，今年預計辦理120桌，邀請1200名弱勢族群來享用一年一度的圍爐宴，但目前為止，認桌僅達5成，尚缺新台幣60萬元。 台積電8廠廠長王錦焜得知即將到來的「寒士吃飽30」尾牙活動尚缺經費，主動號召員工合捐響應認桌及應急紅包，更呼籲平民助貧民，助新竹寒士享有一頓團圓暖食。 王錦焜今天與公司多名主管一起到新竹平安站，並化身「飽」可夢訓練師，開啟神奇寶貝球，佳餚獻給寒士們，讓寒士感受到吃飽不是夢想，也希望可以達到拋磚引玉的目的，祈求寒士們每年所期望的尾牙宴如期舉行不會落空。 王錦焜表示，社福界最怕遇到募款寒冬，今年確實衝擊社福捐款，人安新竹相對嚴重，呼籲大家天氣冷，別讓愛心也凍起來。新竹平安站長林俊智則說，景氣雖冷，但也別忘了關懷，一句短短關懷，一份力量，都能溫暖他們的心。 新竹平安站表示，人安、創世、華山策略聯盟舉辦「寒士吃飽30」愛心尾牙，宴請寒士、街友暨獨居長輩、待拉單媽，今年將於22日於新竹縣竹北前夜市舉行，目前經費尚缺，盼社會大眾共襄善舉。1060106"}, {"title": "VR今年全球版圖 三分天下局勢不變", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 19:11", "url": "http://www.cna.com.tw/news/afe/201701060345-1.aspx", "content": "（中央社記者江明晏台北6日電）今年CES展，VR和AR轉往實作層面，從遊戲應用延伸到其他領域，TrendForce預估，今年全球VR裝置出貨達510萬台，市場排行依舊由Sony PS VR稱霸，而Oculus與宏達電分居2、3。 TrendForce旗下拓墣產業研究院最新調查顯示，美國消費性電子展(CES)2017展會上虛擬實境(VR)和擴增實境(AR)持續受全球矚目，相較於2016年話題性成分居多，2017年廠商轉往實作層面，從遊戲應用延伸到旅遊、工作、物流、無人機視訊連接等領域。 拓墣穿戴裝置分析師蔡卓卲表示，今年CES上的VR／AR議題性不如2016年，主因在於新穎性已過，廠商發現實質的回收有限，唯獨真正跨入該產業的相關大廠與新創廠商仍持續推出相關產品與應用，將VR／AR從話題性轉往實作的層面。 蔡卓卲指出，AR應用在本次CES展上受廠商關注度甚至高過VR，如採用高通晶片的ODG、英特爾支援的Vuzix、還有愛普生、Kopin等都投入AR眼鏡的發展，並展示更多虛實之間的應用服務。 VR部分，雖然全球廠商持續投入發展VR裝置，但因3大領導廠商索尼、Oculus、HTC現階段著力於配件上的更新，全新一代VR產品需等到2018年才會正式發售，使今年的VR市場熱度降溫。 拓墣預估，2017年全球VR裝置出貨量達510萬台，並有望於2018年增加到820萬台。2017年Sony PS VR出貨量依然領先，預估出貨達250萬台，而HTC與Oculus的VR裝置出貨量也將持續成長，分別來到60萬台與120萬台，其他品牌的出貨則增加到80萬台。 蔡卓卲進一步表示，除常見的VR遊戲應用外，今年CES上廠商也嘗試發展更多VR／AR應用，包括旅遊、工作、倉儲物流管理、無人機視訊連接等，這些領域將成為產業成長的基礎，而非眾多各廠商看似相仿的硬體產品。拓墣預估，2017年VR軟硬體產值將達34億美元，預估2020年VR軟硬體產值才會出現爆發性成長，上看224億美元。1060106"}, {"title": "尾牙表演沒梗？今年用這4招準沒錯", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 19:12", "url": "http://www.cna.com.tw/news/afe/201701060346-1.aspx", "content": "（中央社記者吳家豪台北6日電）行動電商平台蝦皮拍賣透過社群調查發現，近2成網友最苦惱尾牙表演主題，因此蝦皮拍賣推出「尾牙打賞全攻略」，推薦韓劇風潮、PPAP、川普x希拉蕊K歌大賽、日系萌梗4招搏版面。 原本該是犒賞員工辛苦付出的溫馨活動，尾牙表演及裝扮卻也成為大家年年最苦惱議題。蝦皮拍賣針對社群進行「尾牙就不能好好吃個飯嗎？哭訴大會」調查，許多網友分享曾參加過如火影忍者、外星人、歌仔戲等超「蝦」尾牙扮裝主題；另有近 2成網友表示最苦惱的是尾牙表演，更有企業要求員工「要表演才能參加抽獎」。 對此，蝦皮拍賣貼心推出「尾牙打賞全攻略」，建議根據2016年度時事，搭配服裝、商品等，輕鬆HOLD住全場目光。 蝦皮拍賣建議第一招是「韓」劇風潮，無論是戴太陽眼鏡配上迷彩裝變身宋仲基，還是穿起針織人魚尾巴毯化身最美人魚全智賢，回顧2016熱播韓劇情節，男神女神換你當。 第二招是「PPAP」。全球瀏覽次數超過 2億的爆紅洗腦神曲PPAP，就讓PIKO太郎變裝造型組合包為你100%神還原，在Pen-Pineapple-Apple-Pen洗腦旋律中，帶給大家滿滿的歡樂。 第三招是「川普x希拉蕊」K歌大賽。在2016美國總統大選世紀之戰期間，網友惡搞川普、希拉蕊於辯論大會深情演唱「雪中紅」，成為世紀傳唱經典，不妨戴起川普面具用藍牙麥克風高歌一曲，化身尾牙金曲歌王。 第四招是「日系」萌梗大爆發。蝦皮拍賣表示，今年暴紅的「寶可夢」、「月薪嬌妻」東瀛卡哇伊風潮席捲全台，穿上桃紅外衣模仿新垣結衣跳月薪嬌妻片尾舞蹈，或是扮演變裝寶可夢賣萌，保證捕獲老闆的心，男性員工模仿更可以製造意想不到的「笑」果。 蝦皮拍賣即日起到1月9日推出新年快樂活動，專區商品 6折起，讓網友輕鬆為尾牙治裝、主題表演道具免煩惱。不僅如此，為感謝蝦皮拍賣使用者支持，「蝦皮紅包月」活動持續進行中，預計 1月將送出千萬購物金，幫網友加薪添購尾牙行頭。1060106"}, {"title": "新片看板 同盟鶼鰈尬鐵道飛虎", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 19:14", "url": "http://www.cna.com.tw/news/amov/201701060347-1.aspx", "content": "（中央社記者王靖怡台北6日電）好萊塢男星布萊德彼特主演「同盟鶼鰈」，迎戰香港影星成龍的「鐵道飛虎」、中國大陸演員胡歌反派演出「那年夏天，你去了哪裏」，以及導演葉天倫新片「西城童話」。 1.同盟鶼鰈（Allied）是奧斯卡金像獎導演羅勃辛密克斯（Robert Zemeckis）執導，好萊塢男星布萊德彼特（Brad Pitt）與金獎影后瑪莉詠柯蒂亞（Marion Cotillard）主演。描述二次大戰期間，一對情報員夫妻深愛彼此，但面對疑慮與危險，不得不互相猜疑，考驗兩人忠誠度、身分與愛情。 2.鐵道飛虎（Railroad Tigers）是中國大陸導演丁晟執導，集結成龍、王大陸、黃子韜、王凱等人演出，描述1941年抗日戰爭期間，魯南地區一群鐵道工人，在鐵道游擊隊隊長「馬原」召集下，用工作經驗成功阻擊日軍突襲，並為百姓奪取生存需要補給。 3.那年夏天，你去了哪裏（Cherry Returns）取材美國真實綁架案件，中國大陸演員胡歌飾演高智慧殺人犯，描述被綁架撕票的女孩「袁寧櫻」，12年後竟然活著回家，讓全家人非常驚喜，沒想到生活再起波瀾，家裡接二連三發生命案，讓姊姊漸漸對她產生懷疑。 4.西城童話（The Mad King of Taipei）是導演葉天倫執導，以台北西門町為電影場景，演員李李仁、郭書瑤、楊貴媚主演，描述流浪漢「西門慶」某次出面幫擺地攤少女「小虎」擋掉地痞流氓，被「小虎」發現不為人知的過去與傷痛，決心協助「西門慶」走出陰影，「西門慶」也幫她找回母女親情。1060106"}, {"title": "帝國之子面臨解體危機 續約商談中", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 19:16", "url": "http://www.cna.com.tw/news/amov/201701060348-1.aspx", "content": "（中央社台北6日綜合報導）因出色演技深獲觀眾支持的南韓偶像時完與炯植，所屬團體帝國之子（ZE:A）明天將迎來出道7週年，同時與所屬公司的專屬合約期滿，面臨解體危機，續約與否仍在商議中。 韓團帝國之子出道屆滿7年，去年推出精選輯「CONTINUE」後，成員旼佑與泰憲相繼入伍，團體活動幾乎停擺；部分成員目前專注於演員工作，也有可能轉投其他以演員為主的經紀公司。 南韓媒體Star News報導，帝國之子目前所屬公司明星帝國娛樂（Star Empire Entertainment）表示，部分成員目前仍有拍攝工作，還有幾名成員正在軍中服役，尚未能討論出具體結論。 帝國之子近年團體活動雖減少，但成員仍活躍於各領域，無論在電影、電視劇、綜藝與音樂劇活動上，都有出色表現。 成員光熙自出道以來在各大綜藝節目都有吸睛表現，去年中成為人氣節目「無限挑戰」班底後，人氣更是扶搖直上。 投入演員工作的時完在電影「正義辯護人」及電視劇「未生」中大展演技，成功獲得多項戲劇類獎項肯定，還有「演技派偶像」之稱。 同樣跨足電視劇與音樂劇領域的成員炯植與桐俊也不遑多讓，炯植主演的KBS 2TV古裝劇「花郎」與桐俊參演的連續劇「閃耀的恩秀」都正在熱播中。（譯者：中央社廖禹揚）1060106"}, {"title": "復興爭議  林明昇：願朝多提撥金額努力[影]", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 18:53", "url": "http://www.cna.com.tw/news/asoc/201701060326-1.aspx", "content": "（中央社記者余曉涵台北6日電）復興企業工會今天2名代表在北市勞動局長賴香伶陪同下，跟董事長林明昇會面。工會表示，會議當中，林明昇表示主席與工會的共同方案有困難，但願意朝多提撥金額的方向努力看看。 去年復興航空無預警解散，並資遣旗下所有員工，引發勞資爭議。今天復興企業工會跟復興航空第5次的勞資協商會議仍沒有共識。在北市勞動局長賴香伶的陪同下，復興企業工會的2名代表龐閔憶跟吳崇華終於見到董事長林明昇。 復興工會表示，會議當中，林明昇表示主席與工會的共同方案有困難，但願意朝多提撥金額的方向努力看看，但現場並未給予工會任何承諾。工會強調，靜待林明昇的努力結果，在沒有達成協議前，絕不放棄。 工會說，1月11日將召開股東會與第6次勞資協商會議，工會將大規模動員，並不排除再次提高抗爭強度。再次呼籲林家盡快拿出誠意，面對勞工。 除此之外，工會也呼籲台北市長柯文哲與勞動局長賴香伶，持續協助勞資雙方能有效溝通對話的空間，能讓自去年11月22日興航無預警解散延燒至今的勞資紛爭早日結束。1060106"}, {"title": "台中椪柑大馬推廣 盼春節銷售長紅", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 19:09", "url": "http://www.cna.com.tw/news/aopl/201701060344-1.aspx", "content": "（中央社記者郭朝河吉隆坡6日專電）台灣台中市石岡區農會一行人，今日在吉隆坡舉行「2017台中市優質椪柑馬來西亞上市行銷」記者會，希望透過這個獲得全球優質認證的產品，成功打入大馬春節市場。 這項記者會今日在吉隆坡翠恆宴會廳舉行，除了石岡區農會成員外，駐馬來西亞台北經濟文化代表處顧問劉邦全也出席。 石岡區農會總幹事張東海表示，因產期接近過年，「大吉大利」的椪柑成為東南亞地區民眾過年最佳伴手禮，基於送禮習俗，椪柑市場需求高，台中市椪柑海外行銷總量，大馬與新加坡就佔了一定的比例。 他說，台中市椪柑金橘色的外皮相當討喜，其品質佳且汁多甜度夠，從去年底開始，來自大馬、新加坡及汶萊等東南亞國家更指定台中市椪柑為過年最佳伴手禮，促使今年椪柑訂單就高達100噸，並已陸續出貨至大馬與新加坡。 他透露，去年在台中市市長林佳龍的大力支持及台中市政府農業局的輔導下，石岡區農會取得了全球優良農業規範GLOBAL GAP及ISO 22000 包裝場的雙認證，這也是台灣第一家取得柑橘類國際認證的農民團體，在農業局及農會的品質保證下，希望將台灣台中最好吃的椪柑推廣給東南亞的民眾。 推廣部指導員傅裕欽補充，目前台中椪柑品質透過全球優良農業的規範，從農場的栽培管理規範、食品安全訓練、人員管理工作職場規範、進而注重員工福利、提倡環保概念以及通過食品安全認證的包裝，進行高規格的分級、選別、包裝，以達到安全、優質、衛生的友善農業目標，讓每個人都能吃到幸福的椪柑。1060106"}, {"title": "一例一休 製造業及建築業都說受衝擊", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 18:55", "url": "http://www.cna.com.tw/news/aloc/201701060327-1.aspx", "content": "（中央社記者郝雪卿台中6日電）對於一例一休的實施，機械製造業者及建築業者今天都說，多少帶來衝擊，尤其是人事費用的提高，希望對部分產業可以有例外，不是所有的產業都一體適用。 經濟部與台中市政府今天在台中市政府舉辦「智慧機械高峰論壇」，出席的台灣機械工業同業公會理事長柯拔希及友嘉實業集團總裁朱志洋，都對一例一休的實施表達意見。 柯拔希表示，希望朝正面去看，勞工權益要照應，台灣產業要繼續創新，如果新的政策出來，大家適應一段時間，該調整的來調整，產業界的聲音也很重要，有產業才有勞工，這是在台灣非常重要的概念。 柯拔希指出，一例一休是剛出來的制度，對產業會有某種程度的衝擊，產業跟勞資可以磨合及調整，一定會雙贏。但彈性工時可以調整一下，以機械業來講，有些勞工需要到海外裝機，希望一些產業可以作例外調整，不一定全部人都適用一個法規，產業不能百分之百適用，這一部分已行文勞動部及立法院請求協助。 朱志洋則說，一例一休確實對企業有很大衝擊，不管是製造業或服務業，既然已公布實施，企業界還是要面對，一方面衝擊，一方面思考，因應方式就是一部分以自動化取代人力，還有提升效率，減少突發性加班工時，服務業可以轉嫁消費者，但以外銷為主的製造業，國外客戶不會理會一例一休增加的成本，估計人事成本會增加5%到10%，總體成本約增0.6%到1.2%。 台中市不動產開發商業同業公會理事長邱崇喆指出，房地產業本來就人力不足，要投入的年輕人很少，一例一休反而增加人力不足困擾，一旦施工期延長，成本就增加，估計人事成本增8%到10%。1060106"}, {"title": "Uber條款上路首日10件舉發  官方回應了", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 19:08", "url": "http://www.cna.com.tw/news/afe/201701060343-1.aspx", "content": "（中央社記者吳家豪台北6日電）「Uber條款」今天上路，公路總局表示，今天總計舉發10件；Uber對此回應，尚未收到正式文件，收到後會交由法務團隊研擬後續決議。 公路法修正條文今天上路，也就是外界所謂的「Uber條款」。公路總局表示，今天共有10件被舉發，還須檢視相關資料，如果確認違規行為，司機將被開罰新台幣10萬元，Uber公司至少100萬元。 對此，Uber表示，尚未收到正式文件，收到後會交由法務團隊研擬後續決議。 有Uber司機今天到Uber官方臉書留言透露，不敢上線，並貼出Uber App處於離線模式的截圖佐證。另有網友留言說，支持Uber留下，想多一個兼差的機會，並表示自己在外喝了酒堅持不酒駕，也選擇搭Uber。1050106"}, {"title": "彰濱工業區設焚化爐 縣府要中央表態", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 18:57", "url": "http://www.cna.com.tw/news/aloc/201701060329-1.aspx", "content": "（中央社記者吳哲豪彰化6日電）有2家廠商計畫在彰濱工業區線西區設置事業廢棄物焚化爐及回收廠，線西居民強烈反對，彰縣府強調不知情，要求經濟部說明。 位於彰濱工業區線西區的台灣鋼聯公司以及豐堉資源公司有意在線西區內設置事業廢棄物焚化爐以及廢棄物再回收廠，引發線西鄉居民的反彈，居民自行輪流前往空地看守，不讓業者開卡車載運廢棄的煤灰進入。 線西鄉公所也發出聲明，除了表態反對外，也呼籲縣長魏明谷維護縣民生命身體安全，公開表達反對，如果縣府繼續置之不理，鄉公所只能被迫採取激烈抗爭手段自救。 針對來自地方反彈的聲音，彰化縣政府也發出新聞稿回應，業者在彰濱工業區線西區選擇的環保用地是由工業區服務中心公開標售，業者想要設焚化廠及回收廠，經濟部是准駁機關，業者也需依廢棄物清理法辦理，開發行為應先依環評法，辦理環境影響評估，依法辦公聽會。 縣府表示， 業者從未向縣府提出任何申請文件或公文，經濟部也沒有向縣府轉知任何訊息，籲請經濟部工業局及業者應向縣府、線西鄉、伸港鄉及全體縣民說明本事件之緣由，以化解縣民相關疑慮，避免不必要的紛擾。1060106"}, {"title": "菲任東協輪值主席 將力推南海行為準則", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 18:55", "url": "http://www.cna.com.tw/news/aopl/201701060328-1.aspx", "content": "（中央社記者林行健馬尼拉6日專電）菲律賓今年接任東南亞國家協會（ASEAN）輪值主席，菲律賓外交部官員強調，不會因總統杜特蒂與中國大陸修好，而排除南海議題。 菲律賓於1月1日起正式接任東協輪值主席，很大程度上可以主導東協議程，在杜特蒂總統向中國大陸靠攏的外交路線下，觀察人士擔心南海議題將被冷藏。 對此，菲律賓外交部次長馬納羅（Enrique Manalo）說，「南海議題當然會排進東協議程，事實上，我們全年都將致力於未完成的南海行為準則（COC）、南海共同行為準則宣言（DOC），以及行為準則之原則。」 東協於2002年與大陸簽署了南海共同行為準則宣言，各方同意克制並避免提升區域緊張，但宣言並不具約束力，包括菲越在內數國力促擬訂具約束力、包含爭端解決機制的南海行為準則，但北京反應消極。 馬納羅表示，在菲律賓擔任輪值主席下的東協，今年目標是與中國大陸增進合作，並期盼能在年底敲定「南海行為準則」的架構。 他強調，菲國處理南海爭議的方式，將符合南海現今環境。 另方面，設於海牙的常設仲裁法院去年7月公布南海案仲裁結果，稱大陸南海9段線無效，杜特蒂曾多次公開表示，菲國現階段將擱置仲裁結果，以與大陸改善關係。 馬納羅呼應，東協議程沒有必要提及仲裁結果，「因為它已經存在，它已經成為國際法的一部份。」 他說，馬尼拉將把重心放在如何讓東協與大陸簽署「南海行為準則」。1060106"}, {"title": "高永光就任亞太學院校長 推產學合作", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 19:01", "url": "http://www.cna.com.tw/news/aloc/201701060337-1.aspx", "content": "（中央社記者魯鋼駿苗栗縣6日電）前考試院副院長高永光接任亞太創意技術學院校長，今天舉行就職典禮。他說，未來學校將與怡盛企業集團結合，培育航空技術服務、物業管理等技職專才，讓學子畢業即能就業。 因少子化衝擊，亞太創意技術學院招生遇瓶頸，一度面臨退場，去年8月由怡盛集團董事長黃平璋接手，展開校務整頓，校方並延攬前考試院副院長高永光接任校長，今天在校內圖資大樓舉行校長就職典禮，立委徐志榮、苗栗縣長徐耀昌、頭份市長徐定禎等人均到場觀禮祝賀。 高永光在考試院任期仍有3年多，因受董事長黃平璋對技職教育感召，以及對青年學子、台灣未來出路的擔心，毅然提前離職，由政界轉往學界，扛起亞太突破困境重任。他說，未來主要會加強實務訓練，「讓學生進來就準備能夠進入職場」，期許提升亞太成為技職院校的領頭羊。 高永光指出，未來學校發展方向將與怡盛企業集團結合，以物業管理、建物安全為重點，也會培育觀光休閒、航空服務的人才，新學期預計新增物業管理、航空人員技術、建物安全3科系，部分科系如航空技術服務，會運用停招科系教師專長，並結合其他新元素，培育航空技術與服務管理人才。 他說，少子化是每個學校要面臨的問題，與董事長黃平璋有共識，將朝「小而精、小而美」發展，未來目標學生數希望維持在5000人左右規模，戮力使校務穩健成長。 亞太創意技術學院董事長黃平璋表示，將分階段投入資金，全力改善學校軟硬體設施，如整建餐廳、宿舍、提昇學校E化設施、禮聘優良師資、提供學生獎學金及至怡盛企業海外及其它具夥伴關係企業實習機會，讓就學即是準備就業的開始。1060106"}, {"title": "曼谷機車搶匪刺死人 凶手13歲坐牢8次", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 18:58", "url": "http://www.cna.com.tw/news/aopl/201701060330-1.aspx", "content": "（中央社記者劉得倉曼谷6日專電）泰國曼谷市4日晚間發生駭人聽聞的機車搶劫案，一名搶匪為搶一隻i Phone手機，將被害者當街刺死。警方調查出凶手自13歲就坐牢共8次，去年12月才被大赦出獄。 根據泰國媒體報導指出，這一起案件發生在4日晚間於曼谷市拉拋區一處街道，機車搶匪兩人一組隨機看到被害人就搶包包，被害人反抗與歹徒拉扯周旋，歹徒持尖刀往被害人身體猛刺，歹徒得手皮包內的1000泰銖和1支iPhone 7手機逃逸。 泰國警方在5日深夜逮捕嫌疑人，是一名年僅23歲的男子，他在被捕後向警方表示，如果被害人不反抗就不會死，媒體還刊登其冷笑的鏡頭，引發民眾公憤。今天在模擬犯案時有數百人圍在命案現場，有人高舉殺人償命的標語，嫌疑人被警方帶到現場時，被憤怒民眾追打，數十名警力好不容易現場的維持。 警方調查出這名嫌疑人自13歲就犯案被判有罪入監服刑，但進出牢房共8次，去年12月才因王室大赦出獄，更離譜的是，警方還查出，4日晚間他們殺死被害人之後，還搶了兩名婦女得手5000泰銖。 曼谷地區的機車搶匪十分猖狂，有不少婦女和外國旅客都受害，包括台灣民眾和遊客，有人只是錢財損失，但也有受傷。去年泰國警方逮捕一名搶匪在其租屋處搜出數十個女用皮包和手機，歹徒表示已經在曼谷街道作案4年多，他自己也記不得搶了多少次。 泰國警方提醒民眾和遊客避免將皮包單肩背在靠馬路的一側，同時最好結伴同行，若是真的遇到搶匪，以自身安全為優先考量。1060106"}, {"title": "花蓮市車禍 雙載機車1死1重傷", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 18:58", "url": "http://www.cna.com.tw/news/asoc/201701060332-1.aspx", "content": "（中央社花蓮縣6日電）花蓮市十六股大道與尚智路傍晚發生一起死亡車禍，一輛水泥預拌車疑和機車發生擦撞，雙載的1男、1女騎士分別捲入大車輪下，男子手臂遭輾斷傷重送醫，女子當場死亡，警方正釐清車禍肇事原因。1060106"}, {"title": "象牙海岸解甲歸田戰士叛變 占中部城市", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 19:06", "url": "http://www.cna.com.tw/news/aopl/201701060340-1.aspx", "content": "（中央社象牙海岸布亞克6日綜合外電報導）法新社記者表示，位於布亞克市（Bouake）的象牙海岸最大軍營附近今天傳出重武器開火聲，布亞克市內至少有兩個警察局遇襲。 不願具名的1名士兵告訴法新社，「整編入軍方的前戰士叛變，他們要求發給每人500萬非洲法郎（8000美元）加上一間住宅。」 路透社報導，軍方消息人士今天表示，象牙海岸中部城市布亞克今天凌晨爆發槍戰，解甲歸田士兵攻擊警察局奪取武器後，占據出入布亞克各據點。 居民表示，凌晨約2時（格林威治時間2時）傳出猛烈開火聲，其後開始緩和，零星槍聲持續到上午稍晚。 1名軍官在布亞克透過電話表示，「城市已被前士兵控制。他們有很多人集結在城市的北部和南部出入口。我們維持警戒，正等待上級指示。」 位於商業中心阿必尚（Abidjan）的象牙海岸軍事總部1名官員表示，增援部隊正派往布亞克。1060106"}, {"title": "陸產大飛機C919  計畫Q1首飛", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 18:59", "url": "http://www.cna.com.tw/news/acn/201701060333-1.aspx", "content": "（中央社台北6日電）中國商用飛機有限責任公司（中國商飛）表示，C919陸產大型客機計畫在今年第1季首飛。中國商飛公司C919首架飛機已於2016年12月25日交付試飛中心。 澎湃新聞今天報導，C919陸產大型客機於2015年11月2日總裝下線，這代表C919首架機的機體大部段對接和機載系統安裝工作完成，已經達到可進行地面試驗的狀態，經歷了系統集成試驗、靜力試驗、機上試驗、試飛準備等多個過程。 商飛一名消息人士透露，首飛前的主要試驗都已經完成。公司內部排的時間表，計劃於2017年2月首飛，但為了確保首飛順利進行，還有許多細節需要準備、調試，因此計畫時間不一定準確。 報導說，截至目前，C919大型客機訂單數達570架。 2016年的珠海航展上，中國商飛與東方航空簽署合作架構協議，東方航空成為C919大型客機的全球首家用戶。浦銀租賃向中國商飛訂購20架C919大型客機，中信金融租賃向中國商飛訂購36架C919大型客機。1060106"}, {"title": "簡嫚書與陳禕倫滾床單  喊男友不要看", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 18:58", "url": "http://www.cna.com.tw/news/amov/201701060331-1.aspx", "content": "（中央社記者鄭景雯台北6日電）演員簡嫚書與陳禕倫在植劇場「天黑請閉眼」飾演高中時代情侶，在粉紅色被單下，兩人擺出許多甜蜜表情與親密動作，讓簡嫚書直呼「男友不要看」。 簡嫚書與陳禕倫在「天黑請閉眼」飾演高中時代情侶，最新劇情中，兩人10年後重逢，又再次同處一張床，不過這次不是床上而是床下，一起「欣賞」黃尚禾打手槍。 在最新播出的內容，黃尚禾用聲音詮釋打手槍，讓人臉紅心跳，喘息聲搭配呻吟聲，光聽聲音就能夠知道他在做什麼，黃尚禾笑說，「通常我在拍戲前都會和導演討論要怎麼演，唯獨這場戲導演讓我自由發揮」。 拍攝現場躲在床底下的簡嫚書與陳禕倫，緊張又害羞，簡嫚書說，「好在黃尚禾是演技實力派，拍3-4次就OK了」。 「天黑請閉眼」雖是驚悚推理故事，但一開始還是安排床戲，讓觀眾有眼福，在粉紅色被單下的簡嫚書與陳禕倫，擺出許多甜蜜表情與親密動作，讓簡嫚書直呼「男友不要看」。 在新一集內容當中，兩人又有一場床戲，不過卻是在床底下，兩人緊密相貼，陳禕倫表示，「我手撐得很辛苦」。為了這幾場親密戲，陳禕倫還到處問人該怎麼辦，被告知說「事前工作一定要準備好」，不禁讓人想歪，原來指的是「刷牙」。1060106"}, {"title": "愛情的力量  謝淑薇布里斯本最佳的一次", "website": "中央通訊社", "category": "體育", "date": "2017/01/06 19:05", "url": "http://www.cna.com.tw/news/aspt/201701060339-1.aspx", "content": "（中央社記者李宇政台北6日綜合報導）謝淑薇日前告別單身，今天和搭檔席格門在布里斯本女網賽雙打止步4強，不過謝淑薇賽後表示，「這是第一次在布里斯本站打的最好的一年，往年來到這裡都表現失常。」 寶島女將謝淑薇和德國選手席格門（Laura Siegemund），在4強對上美國的瑪蒂克桑茲（BethanieMattek-Sands）和印度好手蜜爾莎（Sania Mirza），台、德組合最終4比6、3比6落敗。 謝淑薇賽後在臉書粉絲團「夢遊寫真人謝淑薇Suwei Hsieh」也指出，比完賽皮膚隨著膠帶一起被撕下來，要休兵幾天，也不能練習了。 謝淑薇解釋，第1天纏腳要拆掉的時候，因為用了超黏噴霧，確保膠帶不會移動、脫落，導致小腿皮膚整個黏在膠帶上，「防護員大力拉扯導致我因為過於疼痛而尖叫不已…今天就換皮掉下來了…。」 「原本想要好好調整備戰澳網，這下好了，皮在這奇怪的位置上掉了。」不過謝淑薇說，還好腳踝包的很扎實，這個星期奔波無虞。1060106"}, {"title": "吳敦義：九二共識非一黨或個人可推翻", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 19:06", "url": "http://www.cna.com.tw/news/aipl/201701060342-1.aspx", "content": "（中央社記者劉麗榮台北6日電）前副總統吳敦義今天對美國學者談及兩岸政策時表示，「九二共識、一中各表」不是任何一個政黨或個人可推翻，在雙方政府未達成重大改變前，「一中各表的九二共識依然存在」。 哈佛大學費正清中心「兩岸事務訪問團」下午拜會吳敦義。哈佛大學費正清中心台灣研究小組召集人戈迪溫、史汀生中心傑出研究員暨東亞計畫主任安容瀾等學者出席。 來訪學者表示，最近政治情勢有所演變，國民黨未來的選舉，不只是領導人的人格特質、能力，還涉及政治光譜的問題，想了解吳敦義的看法，「我們也知道你也具備這些特質」，學者也關心國民黨未來的大陸政策。 吳敦義說明「九二共識、一中各表」的由來，強調兩岸在前總統馬英九上任後，維持8年的穩定和平，是因為九二共識、一中各表，還有馬英九堅持在中華民國憲法架構下，維持兩岸不統、不獨、不武。 學者說，聽起來國民黨以後的大陸政策，會恢復繼續馬英九的政策方向。吳敦義說，如果說要恢復是恢復1992年的共識，如果只講九二共識，陸方會強調一中原則，因此一定要講「一中各表」，「一中各表的九二共識」不是任何一個政黨或個人可以改變或推翻的，這點非常重要。 吳敦義強調，雙方要用鄭重、完整程序才能做任何重要改變，在沒有雙方政府達成重大改變前，「一中各表的九二共識依舊存在」。 學者說，問題是今年以來，台灣人民不接受這個說法，在這個情況下繼續使用這個說法，國民黨是否會沒有競爭力？ 吳敦義說，「九二共識」是歷史存在事實，誰都不能用橡皮擦抹掉，總統蔡英文兩次競選都說要「維持現狀」，也就是馬英九任內的現狀，除非兩岸國家最高元首透過海基會與海協會同意廢掉，那到時候再說，現在並沒有廢掉的狀況。 外傳吳敦義9日將正式宣布參選黨主席。吳敦義說，許多同志對他有期許和鼓勵，認為他在黨有困難的時候應該勇於承擔一部分的責任，「我必須鄭重地考慮」，9日跟外界報告。1060106"}, {"title": "保生大帝神禡複製木刻版 送返興濟宮", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 19:04", "url": "http://www.cna.com.tw/news/ahel/201701060338-1.aspx", "content": "（中央社記者鄭景雯台北6日電）國立臺灣歷史博物館典藏的「保生大帝神禡木刻版」，早年是興濟宮舉辦清醮盛事時印製版畫，供信眾迎回貼在家中消災解厄、引福歸堂之用，日前再製仿製品，今天送返興濟宮。 國立臺灣歷史博物館與台南市臺疆祖廟大觀音亭暨祀典興濟宮，今天上午在興濟宮舉辦「迓神禡─保生大帝神禡木刻版回家」活動。 「保生大帝神禡木刻版」是國立臺灣歷史博物館典藏品，早年是興濟宮舉辦清醮盛事時印製版畫，供信眾迎回貼在家中消災解厄、引福歸堂之用，而印製出來的版畫就稱為「神禡」或「大符」。本件木刻版因故流失，數度易主，最終典藏於臺史博。 臺史博與興濟宮共同依據原件進行研究、仿製計畫，現已完成仿製品製造，特別藉著國立成功大學、興濟宮與臺史博合辦「虎爺暨動物神祇信仰國際學術研討會」開幕場合，舉辦回家的公開儀式。 這件木刻版代表著廟方與信眾互動的文化與歷史，在地民眾所建立起來共同的宗教信仰記憶，是珍貴的民俗文化。因原件文物年代已久，無法再執行原來宗教功能，博物館利用現代科技以擬真仿製品，讓物件回到歷史現場，經由公開「迓神禡」的過程，使這座保生大帝神禡木刻版得以再續祈福並安定人心的功能。 臺史博與興濟宮此次的合作，樹立政府與民間文化合作範例。博物館負有保存維護文化資產之責，雖然文物典藏於博物館典藏庫房中，得到妥善與專業的保存，卻失去與地方信眾記憶與情感的連結。 這次臺史博將珍貴的文物透過仿製計畫，讓仿製文物回到原出的文化脈絡中，信眾拾回信仰記憶，原件文物仍可藉由博物館專業的保存與維護技術延長生命，文物透過科技得以再生與重現，有助於地方歷史文化的重建。1060106"}, {"title": "杜特蒂登來訪俄艦 盼俄成盟友和保護者[影]", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 19:39", "url": "http://www.cna.com.tw/news/aopl/201701060353-1.aspx", "content": "（中央社馬尼拉6日綜合外電報導）菲律賓總統杜特蒂（Rodrigo Duterte）今天參觀目前正在馬尼拉進行4天訪問的兩艘俄羅斯軍艦之一，他表示希望俄國成為菲國盟友和保護者。俄國是菲國傳統盟友美國的死對頭。 路透社報導，俄羅斯大使昨天表示，俄國已經準備好提供菲國精密武器，希望能成為菲國親密盟邦。 杜特蒂在和俄羅斯太平洋艦隊副司令米海洛夫（Eduard Mikhailov）握手時說道，「我們歡迎我們的俄羅斯友人。隨時可以停泊靠岸，無論是運補，或也許當我們的盟友保護我們。」 杜特蒂在和華府當局爆發齟齬，縮減軍事關係，菲美關係生變之際，採取行動改善和中國大陸及俄國的關係。 杜特蒂預定4月訪問莫斯科。俄艦來訪是雙方海軍之間首次官方接觸。 米海洛夫3日表示，俄國希望和菲國舉行海上演習，以打擊恐怖主義和猖獗的海盜。1060106"}, {"title": "台北古早味  焦桐帶路167家小吃", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 19:40", "url": "http://www.cna.com.tw/news/ahel/201701060355-1.aspx", "content": "（中央社記者陳清芳台北6日電）說到品嘗台灣小吃，許多人想到去台南，作家焦桐花了半年踏訪試吃，認為台北才是小吃之都。他嚴選古早味小吃寫入新書，以美食引領國內外吃貨大啖台北老味道。 焦桐的新書「味道台北舊城區」今天出版，介紹艋舺、大稻埕、大龍峒等台北舊城區167家小吃，他說，自從清朝艋舺商圈發展傳承至今100多年來，台北外來人口多，外食人口多，以寺廟為中心的小吃密度高，小吃當然最好的是在台北，只是台北的「大吃」也很有名，名聲蓋過了小吃。就像先前的「味道福爾摩莎」、「蔬果歲時記」一樣，他在記者會分享庶民好滋味，包括：華西街阿猜嬤甜湯、珠記大橋頭油飯、碗粿之家。他並分享一招私房吃法，就是剪兩段冷油條放在米糕粥裡，起了畫龍點睛的作用。 阿猜嬤甜湯第二代老闆柯得隆說，米糕粥要將圓糯米要熬到飽脹卻不破，桂圓和紅糖則要煮到琥珀色，他從小看媽媽（阿猜嬤）這麼「厚工」。就也正是焦桐推崇的台灣小吃古早味：老老實實熬一鍋湯，而不是人工添加物加料。 焦桐拋出台北西區大夜市的概念，串連大龍峒保安宮、延三夜市、迪化街霞海城隍廟、寧夏夜市，再延伸到華西街，讓料理帶路，喚起台北人的老記憶，也吸引外國旅客台漫步台北城的發展軌跡。 焦桐也呼應限制使用一次性餐具與塑膠袋的政策；他表示，「誰說小吃不是很乾淨？」小吃當然可以弄得很乾淨，然而有的店家老闆將塑膠餐具再套上塑膠袋盛裝食物，那真是「萬劫不復」。 在接下來的兩年，焦桐將探訪更多店家，寫出台北老味道，他說，他心中有一把尺，有的小吃店家三顆星要繼續保持，有的小吃店家可期待提高水準，屆時將會公布私房台北小吃好評名單。 台北市觀光傳播局長簡余晏今天出席新書發表會，她向台南觀光旅遊局長王時思下戰帖，強調台北當然是小吃之都，北市府計劃將焦桐的新書翻譯成英、日、韓文，部分內容在台北畫刊先賭為快，希望有更多人跟著美食遊台北。1060106"}, {"title": "大陸霾害重  南下避霾航班搜索量爆增", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 19:39", "url": "http://www.cna.com.tw/news/acn/201701060354-1.aspx", "content": "（中央社台北6日電）中國大陸日前經歷一波嚴重空氣汙染，大陸旅遊平台數據顯示，北京、山東、陝西等地民眾南下「躲霾」航線的搜索量出現爆發式成長，飛三亞的航線是首選，大理、廈門等地的航班也同樣熱門。 2016年12月29日，北京市環保局發布跨年重污染橙色預警。1月4日，北京市再次延續空氣重污染橙色預警，將應急狀態持續到7日。 澎湃新聞報導，去哪兒網平台今天發布數據顯示，北京空氣污染橙色預警發布後的2016年12月29日，北京前往西南內陸、東南沿海地區的機票搜索量是12月28日預警發布前大幅度成長，達到該平台近期機票搜索量的高峰。 其中，北京前往三亞的機票搜索量比橙色預警前的12月28日成長30%；北京前往大理的機票搜索量成長25%。 去哪兒網數據還顯示，不僅限於北京出發。6日、7日從京津冀多個霧霾嚴重的城市出發前往三亞、大理、廈門、昆明的航線，搜索量倍數成長，達到50萬人次。 搜索量上升也同樣使「避霾」航線銷售火爆，去哪兒網平台表示，由於搜索北京6日、7日前往三亞、大理兩地航班的搜索量上漲明顯，折扣機票也大多在8折以上，個別航班甚至出現餘票不足的情況。 根據去哪兒網平台統計，從搜索量來看，三亞已經成為首選的「霧霾避風港」。1060106"}, {"title": "辜寬敏：若美不反對 可期待加入聯合國", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 19:50", "url": "http://www.cna.com.tw/news/aipl/201701060357-1.aspx", "content": "（中央社記者顧荃台北6日電）總統府資政辜寬敏今天表示，美國準總統川普稱總統蔡英文為蔡總統，是承認台灣是一個國家，未來就應該往這個方向發展，只要美國不反對，台灣就可期待加入聯合國。 新台灣和平基金會下午舉行「Taiwan Sentinel台灣守望」網站上線記者會，辜寬敏以基金會董事長身分出席致詞，前美國在台協會（AIT）台北辦事處長司徒文（William A.Stanton）也出席祝賀。 辜寬敏表示，自從蔡總統跟川普通電話後，國際上對台灣的認識、台灣的地位的確有很大的變化，但台灣是否是一個國家？蔡總統說要維持現狀，「我最反對維持現狀」，總統就任時要唱國歌，他不願站起來，打死也不唱。川普稱「蔡總統」，就是承認台灣是一個國家，往後應往這個方向去發展，不用想東想西。 辜寬敏說，當然中國一定會反對，但中國的態度囂張，不守國際秩序，讓川普對中國非常不滿，美國軍方也對過去美國總統的中國政策不滿，特別是中國最近出入南海、遼寧艦的行動等。 他說，他認為中國絕對不會武力侵犯台灣，一旦發生戰爭，台海被封鎖，將導致經濟下降、人民吃不飽，第一個受影響的就是中國共產黨，如果做的到，早就做了。 辜寬敏認為，過去台灣要加入聯合國，中國跟美國都不贊成，未來川普上台，亞洲的情勢也會變，只要美國不反對，台灣就可以期待加入聯合國。 他表示，應該讓國際更了解台灣的重要性，如果台灣變成中國的一部分，美國在亞洲將退守到關島，亞洲秩序將無法維持，希望將台灣的聲音傳到國際上。 司徒文表示，川普對美中台關係帶來很大的不確定性，現在對台灣來說是一個關鍵時刻，但許多美國記者與官員對美國的一中政策並不了解，他也撰文刊登在「守望台灣」網站上，希望透過這個平台讓大家了解台灣。 新台灣和平基金會贊助成立「Taiwan Sentinel台灣守望」網站，今天正式上線，提供針對台灣議題的評論與分析，由政治分析家寇謐將（J. Michael Cole）擔任主編。1060106"}, {"title": "北海道出現零下26.6度  今冬日本最低溫", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 19:47", "url": "http://www.cna.com.tw/news/aopl/201701060356-1.aspx", "content": "（中央東京6日綜合外電報導）1月6日的北海道早上，以內陸為中心籠罩酷寒，旭川市江丹別町觀測到攝氏零下26.6度，是今年入冬以來觀測到的全國最低氣溫。 「北海道文化放送」報導，雖然江丹別居民已習慣嚴寒冬天，但在攝氏零下26.6度環境下工作，不少農民直呼「手指好痛」。極度寒冷的天氣就連牛隻的牛毛也凍結，吐氣變成白煙，使得牛舍籠罩白煙。 6日早上，幌加內町、本別町、陸別町也觀測到零下25度低溫。旭川市觀測到零下19.2度的今冬最低溫。1060106"}, {"title": "本週新片看板：同盟鶼鰈尬鐵道飛虎", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 19:14", "url": "http://www.cna.com.tw/news/firstnews/201701060347-1.aspx", "content": "（中央社記者王靖怡台北6日電）好萊塢男星布萊德彼特主演「同盟鶼鰈」，迎戰香港影星成龍的「鐵道飛虎」、中國大陸演員胡歌反派演出「那年夏天，你去了哪裏」，以及導演葉天倫新片「西城童話」。 1.同盟鶼鰈（Allied）奧斯卡金像獎導演羅勃辛密克斯（Robert Zemeckis）執導，好萊塢男星布萊德彼特（Brad Pitt）與金獎影后瑪莉詠柯蒂亞（Marion Cotillard）主演。描述二次大戰期間，一對情報員夫妻深愛彼此，但面對疑慮與危險，不得不互相猜疑，考驗兩人忠誠度、身分與愛情。 2.鐵道飛虎（Railroad Tigers）中國大陸導演丁晟執導，集結成龍、王大陸、黃子韜、王凱等人演出，描述1941年抗日戰爭期間，魯南地區一群鐵道工人，在鐵道游擊隊隊長「馬原」召集下，用工作經驗成功阻擊日軍突襲，並為百姓奪取生存需要補給。 3.那年夏天，你去了哪裏（Cherry Returns）取材美國真實綁架案件，中國大陸演員胡歌飾演高智慧殺人犯，描述被綁架撕票的女孩「袁寧櫻」，12年後竟然活著回家，讓全家人非常驚喜，沒想到生活再起波瀾，家裡接二連三發生命案，讓姊姊漸漸對她產生懷疑。 4.西城童話（The Mad King of Taipei）導演葉天倫執導，以台北西門町為電影場景，演員李李仁、郭書瑤、楊貴媚主演，描述流浪漢「西門慶」某次出面幫擺地攤少女「小虎」擋掉地痞流氓，被「小虎」發現不為人知的過去與傷痛，決心協助「西門慶」走出陰影，「西門慶」也幫她找回母女親情。 5.速食遊戲（The Founder）改編真人實事，名導約翰李漢考克（John Lee Hancock）執導，金球獎影帝米高基頓（Michael Keaton）扮演全球最大速食連鎖店麥當勞創始人雷克洛克（Ray Kroc），耗時6週打造還原麥當勞創始店，講述商場矛盾，揭開雷克洛克備受爭議的創業傳奇。 6.療養怨（Eloise）好萊塢男星柴斯克勞福（Chace Crawford）主演，描述長年與父親疏遠的「雅各」，為拿到巨額遺產，前往廢棄已久的療養院尋找死亡證明，沒想到莫名穿越回30年前，發現這裡曾有不人道的恐怖實驗，一解身世之謎與療養院的黑暗過往。 7.冤親債主（The Bye Bye Man）改編短篇小說，好萊塢女星凱莉安摩絲（Carrie-Anne Moss）主演，描述3名大學生召喚出惡靈「咒死魔」，並成為他的獵物，要掙脫詛咒的唯一方法，就是千萬不能想到他，否則肉體將被「咒死魔」控制，犯下殘忍虐殺。 8.何者（Someone）改編日本作家朝井遼同名小說，佐藤健、菅田將暉、有村架純、二階堂富美、岡田將生、山田孝之主演。描述5位面臨畢業求職的大學生，一面相互鼓勵，一面各懷鬼胎，其中展現的友情、愛情、背叛、善良與偽善，寫實投射出年輕人內心的迷惘與徬徨。 9.咖啡與菸（Coffee and Cigarettes）美國獨立電影大師吉姆賈木許（Jim Jarmusch）經典作品，耗時17年拍攝，號召奧斯卡金像獎影帝羅貝托貝里尼（Roberto Benigni）、影后凱特布蘭琪（Cate Blanchett）等演員及樂壇好友共同演出，描述11段故事截然不同又都發生在有咖啡跟菸的地方。 10.紀錄片：一級危險（Gimme Danger）美國獨立電影大師吉姆賈木許（Jim Jarmusch）時隔20年再拍音樂紀錄片，紀錄最愛樂團「伊吉帕普與丑角樂團（Iggy Pop & The Stooges」從1960年代龐克文化運動開始發跡，到團員更迭重組，2010年榮登搖滾名人堂的過程。1060106"}, {"title": "提點子參與人次近400萬  3月將增新功能", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 19:25", "url": "http://www.cna.com.tw/news/afe/201701060350-1.aspx", "content": "（中央社記者陳政偉台北 6日電）國發會「提點子」平台104年9月上線後，目前已成案議題43件，預估月底累計參與將突破400萬人次。國發會預計3月小改版，新增部分功能，讓更多人參與討論、監督。 國發會網路公共政策建言平台的「提點子」平台，可說是台灣版的白宮請願網，國內熱門議題如同婚反同婚、大麻、博愛座等議題都曾被提案也都成案，已是目前公民參與表達意見的重要網路平台。 「提點子」從104年2月試辦，同年 9月正式上線後，經過半年，只有2個案子達到第2階段的附議門檻而成案。 經105年8月簡化後，附議期限由45日延長為60日，附議門檻維持5000份。隨著公民參與日漸普及，國內熱門議題如高中生晚上學、網購開放月亮杯、重機上國道等都是由民眾自主提案。上線至今，已成案的議題有43件。 國發指出，提點子從104年9月上線以來，從去年8月前，平均6000人上線的使用量，到博愛座議題後，目前每天平均有 1萬到2萬多人次瀏覽。累計至今，超過386萬人次參與。 目前成案的43案中，超過一半的議題為10天成案，包括重新檢討宗教團體免稅及從事公益慈善活動相關規定，落實宗教自由、請路政司嚴苛檢討並執行大型重型機車依法試辦高速公路及不得強迫學生接受同志教育等3案是1天就成案，顯示公民參與的熱絡程度提升。 為更精進公共參與平台，國發會表示，從今年起，各部會草擬的法規法案，在沒有時間壓力的情況下，都會放在「眾開講」中，有60天的時間公告周知，並開放討論。 國發會預計3月會有一波改版，未來在「提點子」將增加功能，讓不是該提案附議者也可發表意見；在成案後，權責機關除應在限期 2個月內回應，國發會也會透過協調部會的工作坊、修正實施要點，將政府相關的處理作為，如公開評估內容揭露及召開公聽會等進度公開，讓提案人了解政府處理情況。 而在「來監督」的部分，則會陸續新增政府機關正在進行中的計畫，預計將有超過1300項計畫，例如客家特色產業發展計畫、奈米國家型科技計畫、故宮南院籌建等，讓民眾能真正監督政府施政。1060106"}, {"title": "貿聯-KY深耕歐洲 砸17億買德電器線束廠", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 20:09", "url": "http://www.cna.com.tw/news/afe/201701060362-1.aspx", "content": "（中央社記者韓婷婷台北6日電）貿聯-KY董事會決議通過以5000萬歐元（約合新台幣17.1億元）取得德商LEONI集團旗下電器線束事業部100%股權案。 貿聯-KY今天召開重大訊息說明記者會，公布砸5000萬歐元購併德商 LEONI集團旗下電器線束事業部100%股權案。雙方預計於1月9日完成簽約。 貿聯-KY評估，這項交易案對於貿聯延伸生產基地至歐洲地區，並拓展業務至歐洲一線品牌客戶有正面的助益。 貿聯-KY（BizLink Holding Inc.）為全球線材與連接器解決方案廠商。總部位於加州Fremont，主要從事資訊、車用、醫療、太陽能、消費性電子、工業用以及光電通訊設備線材、連接器等高技術及客製化產品研發與生產。製造基地遍及美國、中國、馬來西亞及墨西哥。 貿聯-KY藉由設計製造的核心專業與國際一線客戶緊密合作，深耕利基市場、優化產品組合，以多角化及差異化策略持續擴大獲利。1060106"}, {"title": "好市多新莊店靠這武器 拚開幕交通不打結", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 20:06", "url": "http://www.cna.com.tw/news/afe/201701060361-1.aspx", "content": "（中央社記者陳政偉台北6日電）好市多新莊店明天開幕，停車成為考驗，好市多因應疏導取消免費早餐外，也花費超過新台幣600萬元增設車位協尋系統，讓購物結束的會員可以更快找到車子離場。 知名美式量販店Costco好市多北投店開幕時的人潮仍歷歷在目，第13間分店新莊店7日將開幕。鑑於中和、北投店交通塞爆惹民怨，加上新莊店恰巧鄰近車流量極大的中正路，好市多與新北市交通局嚴陣以待。 好市多表示，新莊店本身將提供超過650個汽車格、220個以上機車格，並設有車位協尋系統，以利會員買完東西若忘了車停在那裡，可以使用該系統來找車。此外，好市多也取消開幕日領取免費早餐及限量商品促銷活動，紓解交通。 好市多並指出，新莊店還是採免費停車，但將與輔仁大學合作，開幕日會加派人員引導會員至備用停車場，也在週邊重要道路設置導引人力及標誌。 另外，新莊店也闢駛4線接駁車，在捷運輔大站、新莊站、府中站及樹林火車站免費搭乘前往賣場，或民眾也可用賣場宅配服務，送貨到家。 不過，為避免重演民眾自家車長期佔停在中和店的免費停車場。好市多指出，對不是來購物的停車民眾，只會柔性勸導，至於長期佔停車位的人，公司會研議討論後再處理。1060106"}, {"title": "偽裝大陸國有銀行  2嫌詐18億存款", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 20:12", "url": "http://www.cna.com.tw/news/acn/201701060363-1.aspx", "content": "（中央社台北6日電）中國大陸南京市一家假銀行，偽裝成大陸國有銀行詐騙，吸收存款逾人民幣4億元（約新台幣18億元），2名主犯被判有期徒刑9年與9年半。 英國廣播公司（BBC）中文網報導，一名曾姓與一名何姓被告設立這家假銀行，包括店門面及內部被裝修成與大陸國有銀行相似，有身穿制服的「銀行職員」以及偽造存款單，不過並沒有經過大陸國家有關部門的批准手續。 南京市中級人民法院指，對曾、何二人分別判處有期徒刑9年和9年半。 人民日報報導，這家假銀行原註冊為「盟信農村經濟信息專業合作社」，在2012年登記成立，業務範圍是為成員提供農業生產經營相關的經濟資訊諮詢，並沒有吸收公眾存款的資格。 不過，兩名被告以支付10%至15%貼息為誘惑，透過合作社對外吸收存款。 報導引述一名曾經在該信用社上班的人士指，員工經被告人引導，不對客戶明確說明該社的業務性質。 報導引述南京中院刑事二庭副庭長張松濤表示，「近5年以來，南京全市法院受理的非法集資刑事案件數呈現持續上升的態勢，年平均增幅63.79%」，非法集資者往往採用合法交易的形式掩蓋非法集資的目的。1060106"}, {"title": "一例一休業者心裡苦 經濟部代為轉達", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 20:17", "url": "http://www.cna.com.tw/news/afe/201701060365-1.aspx", "content": "（中央社記者黃巧雯台北6日電）一例一休爭議不斷，經濟部今天表示，經聯繫相關公會，部分餐飲外食業者反映基本工資與時薪調漲，加上一例一休增加人事成本，以及希望多一點宣傳期等訴求，將向勞動部反映。 一例一休上路，不少餐飲業者喊漲，行政院消保處已展開查價行動，除針對媒體報導已公告漲價 9家餐飲外食業者先行瞭解其價格調漲時間、項目及理由外，為進一步瞭解業者所稱成本增加對於產品價格調整影響，1月9日及10日將邀請勞動部、經濟部與上述業者到行政院進行瞭解。 經濟部商業司近日已聯繫台灣連鎖暨加盟協會、台灣連鎖加盟促進協會等相關公會，瞭解一例一休對相關業者影響。 官員表示，業者反映一例一休實施後，勞動檢查項目也不同，除了希望政府加強宣導以及多一點適應期外，也能輔導業者符合規定，若一開始就開罰，業者坦言會有壓力。 官員認為，處罰不是目的，應是照顧勞工權益，讓業者可以順利營業較重要。 此外，部分勞力密集行業如餐飲外食業者抱怨，基本工資及時薪調漲，加上一例一休皆增加人事成本，若要繼續營業，勢必得將增加的勞動成本反映於售價，官員表示，上述訴求將協助向勞動部等相關單位反映。1060106"}, {"title": "6國鋼品涉傾銷  經濟部延長損害調查", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 20:12", "url": "http://www.cna.com.tw/news/afe/201701060364-1.aspx", "content": "（中央社記者黃巧雯台北6日電）針對中、韓等6國進口鋼品涉傾銷案，財政部日前已完成終判，認定有傾銷，負責產業損害最後調查的經濟部今天公告，基於調查相關資料需要，將延長調查期間至1月27日。 財政部 105年11月25日公告中鋼申請對自巴西、中國大陸、印度、印尼、韓國及烏克蘭產製進口碳鋼鋼板課徵反傾銷稅、臨時課徵反傾銷稅暨回溯課徵反傾銷稅案傾銷最後調查結果，認定上述 6國涉案廠商皆有傾銷情況。 經濟部貿易調查委員會已於105年11月29日展開產業損害最後調查，並舉辦聽證，由於依據貿易法第19條、實施辦法第 3條及第14條等相關規定，貿調會進行產業損害最後調查，應於接獲財政部通知的翌日（即105年11月29日）起40日內作成認定，但必要時得延長1/2。 貿調會今天公告，基於處理調查相關資料需要，將延長調查期間1/2、至1月27日。1060106"}, {"title": "馬英九出席內科聯歡晚會 和柯文哲錯開", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 19:54", "url": "http://www.cna.com.tw/news/aloc/201701060358-1.aspx", "content": "（中央社記者劉建邦台北6日電）前總統馬英九今晚參加內湖科技園區聯歡晚會致詞時被台下民眾問到，「總統腳有無好一點」，他打趣說，「好很多點，剩下點不多」；台北市長柯文哲也應邀出席，兩人前後錯開。 台北內湖科技園區發展協會晚間舉行「內科之夜聯歡晚會」，柯文哲和馬英九都應邀出席，柯文哲在晚間6時多抵達，致詞完後逐桌敬酒，行政院發言人徐國勇也陪同在旁，柯文哲在晚間7時前匆忙離去。 馬英九約7時抵達，簽名後隨即步入會場，他在致詞先提到自己也是盛裝出席，並看著自己受傷的腳，這時，台下民眾大聲詢問，「總統腳有沒有好一點」，馬英九笑答，「好很多點，剩下點不多」。 馬英九致詞時說，很高興看到內科園區現在有很好的成果，像內科在2013年產值是新台幣3兆9000萬元，現在則是4兆8000萬元。 他接著提到，內科不像科學園區和工業區，內科是靠著廠商和市政府一起努力的才有很好的結果，過去擔任台北市長時，3個月來一次，當時沒有別的長處就是幫大家解決問題，並從最早的內湖輕工業區，變成內湖科技園區，也簡稱內科。 馬英九說，2007年參加晚會時收到一個獎牌，上面寫著「內科之父」，「有人問我說，是胸腔內科還是腸胃內科」，台下頓時大笑。 馬英九表示，都不是，都是廠商和市府憑著自己的拚勁，把基隆河截彎取直的土地變成內科，當時是台達電最早來，頗具慧眼，「對我來講，內科的建設，是8年市長任內非常亮麗的政績，作夢都沒想到，一個地方政府只要努力，仍然可以創作很不錯的經濟」。 他說，像是南港園區是經濟部，仍然全力幫忙，「內科是我們自己養大的，一定要更好」，過去擔任市長時，常帶團去國外招商，尤其是生物科技方面，一直感到「只要努力，地方政府一樣可以對經濟發展有很大的貢獻」。1060106"}, {"title": "黨部主委直選  國民黨盼爭議降到最低", "website": "中央通訊社", "category": "要聞", "date": "2017/01/06 20:02", "url": "http://www.cna.com.tw/news/aipl/201701060360-1.aspx", "content": "（中央社記者劉麗榮台北6日電）有關縣市黨部主委直選，國民黨今天表示，應要有完善規範及周全配套，若急就章地倉促辦理，恐會讓組織運作產生隔閡，希望將衝擊與爭議降到最低，建立可長可久直選制度。 國民黨副主席郝龍斌上午談到黨部主委直選時指出，這是19全決定的，黨部主委負責財源籌措與提名，主委直選非常重要，他認為應該是在520與黨主席、黨代表選舉一起，可能對地方黨部是「最好的安排」。 國民黨今天表示，辦理相關選務工作並不困難，但癥結在於直選後的各黨部主委的權利義務、職權範圍與各黨部財務、人事等問題，不僅涉及中央與地方分工責任的釐清、部分黨務規章的修正，也因各地政治生態的迥異，必須考量不同情勢下的因素。 國民黨說，若急就章地倉促辦理，未有周延的制度規範，恐會讓組織運作產生隔閡，後續衍生更多爭議，絕非第19屆全代會第4次會議通過地方黨部主委直選案的本意。 國民黨強調，全代會通過地方黨部主委直選案後，相關單位即積極辦理籌備工作，並由副主席詹啟賢負責召集研修小組，希望能儘早規劃完成，但此案牽涉各地方黨部的組織運作，於各地召開「縣市黨部主委直選」地方黨部基層座談是廣納意見、凝聚共識的必要過程，用意在於聽取意見作為研修的方向；否則，中央黨部自行研擬、推行，未傾聽、採納各地黨代表或基層黨員的想法與意見，將導致相關制度規範與各地方情勢無法契合，讓組織運作難以順暢。 國民黨表示，目前各縣市黨部主委皆以「在地用人，用在地人」為原則任用，實在沒有如外界所言拖延直選案的理由與必要，僅希望能力求完善規範及周全配套，在黨的組織制度面對重大變革之際，將衝擊與爭議降到最低，建立可長可久的直選制度。 對於部分黨籍人士的誤解，國民黨表示，將會以更詳細、具體的說明與溝通，來化解誤會、消弭歧見。1060106"}, {"title": "巴基斯坦列車撞黃包車 6童和駕駛喪生", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 19:56", "url": "http://www.cna.com.tw/news/aopl/201701060359-1.aspx", "content": "（中央社喀拉蚩6日綜合外電報導）巴基斯坦旁遮普省南部今天發生一列列車撞上電動黃包車事故，造成6名上學途中的兒童喪生，黃包車駕駛也喪命。這是巴基斯坦4個月來第3起致命列車意外。 巴基斯坦警官沙法拉茲（Asad Sarfaraz）表示，在這起車禍中喪生的孩童，年齡介於6到10歲。 沙法拉茲表示，列車事故發生時，平交道的柵門沒有放下，意味著路上車流可以穿越鐵軌。 鐵路部長拉斐克（Khawaja Saad Rafique）告訴記者，天候可能也是釀成事故的原因。 拉斐克表示：「我們必須調查是否是人為疏失還是因為大霧的關係。」1060106"}, {"title": "柏林卡車攻擊後 德國人認為安全無虞", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 20:17", "url": "http://www.cna.com.tw/news/aopl/201701060366-1.aspx", "content": "（中央社記者江今葉布魯塞爾6日專電）儘管耶誕前夕發生市集遭到卡車闖入的恐怖攻擊，一項最新民調顯示，高達3/4的德國民眾仍相信安全無虞。而總理梅克爾所屬的政黨聯盟仍獲得最多民眾支持。 德國柏林去年年底耶誕前夕，發生耶誕市集遭到卡車闖入，造成12人死亡、48人受傷的攻擊事件，許多媒體報導都直指民眾對政府的難民開放政策不滿，擔憂未來恐攻將頻繁發生。 不過德國第一電視台（ARD）委託民調機構Infratest Dimap在今年年初進行的民調，卻有完全不同的結果。根據這項民調，73%受訪者在柏林耶誕市集攻擊後，仍認為安全無虞，僅26%感覺不安全。 若是以政黨傾向分析，左派黨（Die Linke）的支持者安全感最高，達到96%，綠黨支持者也達到92%。另方面，反對難民接納的極右政黨另類選擇黨（AfD）的支持者有約66%感到不安全。 在問及面對恐怖攻擊時，德國是否做好安全保障時，約57%民眾認為答案是肯定的，甚至有88%受訪者表示相當信賴德國警方。 有關柏林恐攻對今年秋季大選的影響，調查顯示，若是週日就投票，梅克爾（Angela Merkel）領導的基督教民主黨/基督教社會黨聯盟（CDU/CSU）獲得37%民眾支持，比12月初高出2個百分點；不過另類選擇黨的支持度也增加2個百分點，達到15%。 至於德國政府最該優先處理的問題，有40%受訪者認為必須優先處理難民議題，其次則是國內安全與因應恐怖攻擊威脅。1060106"}, {"title": "陸網路熱傳霧霾照 網友：天堂地獄並存", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 20:42", "url": "http://www.cna.com.tw/news/acn/201701060374-1.aspx", "content": "（中央社台北6日電）中國大陸近日多地嚴重霧霾，已影響至廣東地區。一張廣州塔頂同時呈現晴空與灰霾的空拍照片在網路熱傳。 羊城晚報記者湯銘明5日下午1時許，使用無人機空拍，清楚地看到廣州中心城區的廣州塔被藍色晴空和灰色霧霾分隔。 湯銘明在記者手記中稱，當無人機升至300多公尺高時，從畫面看到整個廣州市淹沒在霧霾中，而城市上空在陽光的穿透下出現一片藍天白雲。他稱，雖然廣州空氣品質不佳，「但廣州塔頂的廣州藍，離我們，其實並不遙遠」。 手記又引述廣州氣象台首席預報員李懷宇解釋，這種「陰陽天」現象主要是由於汙染物寄居的層次較低，在天空中形成了一道明顯的分界線，上半截晴空萬里，下半截則是霧霾纏繞。 這張相片在網路熱傳，有人形容，這是「地獄與天堂的距離」。 中國大陸中央氣象台今天6時繼續發布霾橙色預警，預計直至7日上午8時，北京、河北、河南、山東、山西、陝西、四川、廣西、廣東、遼寧等地有中度霾，其中，北京南部、河北中南部、河南北部、山東西北部、陝西關中等地的部分地區有重度霾。1060106"}, {"title": "英捷專案7日啟動 蔡總統過境美國低調", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 20:32", "url": "http://www.cna.com.tw/news/firstnews/201701060371-1.aspx", "content": "（中央社台北6日電）總統蔡英文明天將展開「英捷專案」出訪中美洲4友邦，來回都過境美國。蔡總統將與友邦元首雙邊會談，外界並關注蔡總統在美國過境行程安排，但府方相當低調。 蔡總統7日到15日展開「英捷專案」，訪問友邦宏都拉斯、尼加拉瓜、瓜地馬拉和薩爾瓦多，去程過境美國休士頓，回程過境美國舊金山。 在蔡總統與美國總統當選人川普的「蔡川通話」後，蔡總統這次過境美國，是否會與川普團隊通話、見面，外界關注。不過，府方相當低調，只說兩地都有安排僑宴，在休士頓並將參訪科技類產業，舊金山參訪創新產業。 蔡總統日前對媒體表示，「外界對我的過境有很多想像」，但「這是一個過境，過境就是過境」；外交部則強調，蔡總統過境美國行程，將秉持「舒適、安全、便利、尊嚴」4原則。 另外，中國大陸日前挖走友邦聖多美普林西比，這次蔡總統出訪的4個友邦，邦誼穩固情況是觀察指標。 蔡總統與宏都拉斯、瓜地馬拉和薩爾瓦多3位友邦元首的會面時間已定，至於與尼加拉瓜總統奧蒂嘉的雙邊會談，總統府說，已洽定於到訪當日舉行，確定時間細節會「另為宣布」。 根據府方規劃，當地時間8日下午，蔡總統一行搭乘專機抵達宏都拉斯Soto Cano空軍基地，蔡總統將與宏國副總統阿瓦雷茲雙邊會晤，她並將參觀技術合作計畫與一鄉鎮一特產計畫成果展，宴請僑界代表。次日，再與宏國總統葉南德茲進行元首雙邊會晤。 9日傍晚抵達尼加拉瓜，在尼國迎賓之後至晚間，蔡總統目前對外公布的行程表留有大片空白，依府方說法，最有可能在這段時間進行蔡總統與奧蒂嘉的會談。 10日上午，蔡總統與台尼企業商會早餐會，接著參訪台商企業；傍晚出席此行重頭戲之一、尼加拉瓜總統奧蒂嘉的就職典禮。 11日上午，訪團一行將抵達瓜地馬拉，兩國總統將進行雙邊會談及記者會；12日傍晚抵達薩爾瓦多，13日與薩國總統桑契斯雙邊會晤；下午參訪「中美洲統合體」秘書處，傍晚搭乘專機離開薩爾瓦多，轉赴舊金山過境。預計在台北時間15日深夜，返抵國門。 除了官員、媒體之外，宜蘭縣長林聰賢、民進黨立委陳明文、姚文智、莊瑞雄、余宛如，親民黨立委周陳秀霞、時代力量立委洪慈庸也隨行出訪。1060106"}, {"title": "中監女監才藝競賽  千人齊喊要回家", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 20:47", "url": "http://www.cna.com.tw/news/asoc/201701060376-1.aspx", "content": "（中央社台中6日電）台中女子監獄年度盛事「春節才藝競賽」下午登場，8個工場各推出精心設計節目爭取最高榮譽。1000多名收容人齊聚一堂，當活動主持人問全體收容人新年新希望時，千人齊喊「我要回家」。 每年一度的收容人春節才藝競賽是台中女子監獄的年度盛事，今年以「金雞GOGO啼，好運報喜迎新年」為主題，一系列精采活動。從主持人到表演節目內容全由收容人自編、自導、自演，有雞年節慶的趣味舞蹈，加上詼諧逗趣的戲劇演出，展現多才多藝的一面。 現場競賽氣氛熱鬧，各個工場從服裝造型設計到戲劇編導共歷時3個月之久，為求評分客觀，特別聘請5位專業評審。長達3小時的節目精彩緊湊，創意無限、內容豐富的節目，在濃濃的年節氣氛中，穿插監方提供獎品的摸彩活動，把聯歡活動帶到了最高潮，現場笑聲連連，歡喜不斷。 當主持人問及新年新希望時，全體收容人一致高喊「我要回家」；主持人則鼓勵大家要先在監所安定、安心服刑，總有一天夢想一定會成真。最後，在全場收容人合唱「勇敢」歌曲，期許黑暗即將過去，人生苦盡甘來，新的一年，感恩惜福，燦爛地迎接下一年度。1060106"}, {"title": "空污達紅害 台電兩度降載發電", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 20:46", "url": "http://www.cna.com.tw/news/afe/201701060375-1.aspx", "content": "（中央社記者黃麗芸台北6日電）今天空氣品質持續不良，多處達紅害。台電公司表示，在維持穩定供電前提下，今天兩度配合執行「電廠環保友善降載機制」，加上部分機組檢修和歲修，共減少發電301萬瓩。 台灣西部今天空氣品質不佳，雙北市許多地方也霧茫茫。行政院環境保護署指出，主要是受到大氣擴散條件不佳、滯留鋒面影響，雙北及西半部空氣品質差，多處測站達到紅害等級，預估北部要到8日、中南部到9日後才會改善。 台中市政府昨天也通知台電進行火力發電廠降載程序。台電發言人林德福表示，在不影響正常供電情況下，已於今天凌晨3至6時的用電離峰時間進行降載，包括台中電廠、高雄興達電廠，共計少發電11萬瓩。 同時，今天下午2至5時再度與環保署協調配合、啟動「電廠環保友善降載機制」，台中電廠9部機組、高雄興達電廠3部機組再配合執行降載，每部機組降載2.5萬瓩，共計30萬瓩。 另外，新北林口電廠與基隆協和電廠今天共有4部機組、共260萬瓩執行檢修與歲修，未進行發電。 環保署評估空氣品質要過週末後才改善，林德福表示，雖然週末期間用電量相對平日要少，但只要接獲地方政府通報降載，在供電無虞情況下會即時配合降載動作，若供電吃緊則會於隔日凌晨再安排進行。 台電自2015年11月起與環保署及地方政府啟動「電廠環保友善降載機制」，每年於秋冬季10月至隔年3月空氣品質不良的季節，會持續配合執行環保友善發電降載，截至今日為止，共計執行降載29次。1060106"}, {"title": "今彩539開獎", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 20:42", "url": "http://www.cna.com.tw/news/afe/201701060373-1.aspx", "content": "（中央社台北6日電）第106005期今彩539開獎，中獎號碼12、38、02、06、11。3星彩中獎號碼746，4星彩中獎號碼4084。 實際中獎獎號以台彩公布為準。1060106"}, {"title": "大樂透開獎", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 20:52", "url": "http://www.cna.com.tw/news/afe/201701060377-1.aspx", "content": "（中央社台北6日電）第106002期大樂透今晚開獎。中獎號碼為35、32、12、40、14、43，特別號17。 實際中獎獎號以台彩公布為準。1060106"}, {"title": "戰火休兵 俄縮減敘利亞軍事部署", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 20:53", "url": "http://www.cna.com.tw/news/aopl/201701060378-1.aspx", "content": "（中央社莫斯科6日綜合外電報導）俄羅斯軍方今天表示，俄軍已開始縮減對敘利亞的部署，其中莫斯科當局在當地唯一的航空母艦將率先撤離衝突區。 法新社報導，俄羅斯新聞社（Russian news agencies）引述參謀總長吉拉西莫夫（Valery Gerasimov）表示：「依據俄羅斯軍隊最高統帥蒲亭（Vladimir Putin）的決定，俄國國防部正開始減少對敘利亞的軍事部署。」 吉拉西莫夫說，以庫茲涅佐夫上將號（Admiral Kuznetsov）航空母艦為首的戰鬥群將率先撤離。 報導引述俄羅斯在敘利亞的主要司令卡塔波洛夫（Andrei Kartapolov）說：「航空母艦戰鬥群已達成所肩負的軍事任務。」 卡塔波洛夫說，俄羅斯在飽受戰火蹂躪的敘利亞部署了S-300和S-400防空飛彈系統，因此俄軍在當地仍有充裕的防空能力。 2015年以來，為了支持敘利亞政府軍，俄羅斯以第二大城阿勒坡（Aleppo）為目標，提高了對敘利亞陸地和地中海外海的武力部署。 效忠敘利亞總統阿塞德（Bashar al-Assad）的部隊，上個月將反抗軍從阿勒坡逐出，取得戰事5年多來的最大勝利，為克里姆林宮推進這個衝突區的新一輪政治解決方案鋪平道路。 蒲亭去年12月29日下令減少部署在敘利亞的部隊。他當時宣布了敘利亞政府軍和反抗軍之間的停火協議，敘利亞戰火因此收斂。 俄羅斯和土耳其、伊朗正推動本月下旬在哈薩克首都阿斯塔納（Astana）舉行和談。 2015年9月，莫斯科對敘利亞發動轟炸空襲，幫助扭轉戰局，成為對阿薩德積弱不振的部隊有利。 蒲亭在2016年3月就曾宣布撤離俄羅斯部分武力，但隨著戰事升溫，莫斯科隨後又增加了在當地的武力陳駐。（譯者：中央社周慧盈） 1060106"}, {"title": "大馬女神林明禎拍廣告 甜笑電暈李敏鎬", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 20:24", "url": "http://www.cna.com.tw/news/amov/201701060368-1.aspx", "content": "（中央社記者王靖怡台北6日電）26歲「大馬女神」林明禎和韓國男星李敏鎬拍廣告，廣告中使出甜美笑容電暈李敏鎬，但戴假髮演出的她慘變「大頭」，還讓李敏鎬看到笑場。 擔任手機品牌馬來西亞活動大使的林明禎，去年底前往韓國與代言人李敏鎬合作拍廣告，她笑稱是天上掉下的禮物，出發前經紀人礙於保密條款，僅預告男主角是韓國一線男星，一到當地得知對方是李敏鎬，讓她心裡小鹿亂撞。導演安排李敏鎬走在街上，當他拿起手機拍照時，穿著飄逸白紗洋裝的林明禎騎腳踏車經過面前，使出甜美笑容電暈李敏鎬，常看手機照片思念佳人，最後兩人在漢江不期而遇，還甜蜜對望、相視而笑。 畫面看起來唯美、浪漫，林明禎可是吃盡苦頭，差點凍僵在漢江；導演為捕捉夕陽美景，選在江邊取景，林明禎一身白紗洋裝上陣，在攝氏零下6度的低溫環境拍攝，讓她冷到渾身發抖。 林明禎表示，白色衣服太透明，完全沒地方可偷貼暖暖包，天氣真的很冷、江邊風又大，且最重要是臉部表情不能太僵、要笑得很開心，直呼挑戰超大。 談起李敏鎬，林明禎笑說，李敏鎬身旁前後有6個保鑣圍繞，難得有機會小聊一下，李敏鎬外表看起來酷，相處後覺得人很好、親切，有時還會出現害羞靦腆表情，感覺是含蓄的男生。 角色設定林明禎有頭飄逸秀髮，短髮的她戴假髮演出，但假髮頭套太大，造成視覺誤差，看起來比李敏鎬的頭還大，她感嘆有幕和李敏鎬深情對望的戲，結果李敏鎬一轉頭看到她的「大頭」，立刻笑出聲，讓她超飲恨。1060106"}, {"title": "Kit Kat大人小孩都愛 內餡竟來自NG品[影]", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 20:26", "url": "http://www.cna.com.tw/news/firstnews/201701060369-1.aspx", "content": "（中央社倫敦6日綜合外電報導）Kit Kat巧克力棒自1930年代推出以來，深深擄獲大人小孩的歡心，巧克力包裹的內層威化餅夾心餡料有著不為人知的美味祕密。 英國「每日郵報」（Daily Mail）網站報導，英國廣播公司（BBC）紀錄片製作團隊深入雀巢（Nestle）工廠，挖掘Kit Kat美味祕密，巧克力控因此大吃一驚。 BBC第二台「工廠內幕」（Inside the Factory）主持人華勒斯（Gregg Wallace）前往英國約克（York）的KitKat工廠，卻發現Kit Kat內層威化餅的夾心饀料竟然是製作過程中的NG品經磨碎後再利用。 影片來源：每日郵報 華勒斯請教廠內1名員工，Kit Kat的NG品都到哪去了？這名員工回答說：「 它們進入二次加工，充當威化餅的夾心餡料。」 BBC這部2015年紀錄片最近重播，引發推特網友熱議。1名網友說：「等等，內餡是碾碎的Kit Kat?」網友羅伊（Ted Roy）也說：「Kit Kat巧克力棒裡面是碾碎的Kit Kat巧克力棒，不禁令人好奇第一根Kit Kat巧克力棒是怎麼來的。」 Kit Kat號稱是英國最受歡迎的餅乾，1930年代推出時，分為2條和4條裝。 如今Kit Kat口味五花八門，從牛奶、薄荷、柑橘、黑巧克力和太妃糖口味都有。Kit Kat製造商說，每年賣出的2條裝Kit Kat銷售量足以繞地球一圈半以上。1060106"}, {"title": "日立高球賽首輪平標準桿 曾雅妮：打很爛", "website": "中央通訊社", "category": "體育", "date": "2017/01/06 20:27", "url": "http://www.cna.com.tw/news/aspt/201701060370-1.aspx", "content": "（中央社記者李宇政台北6日電）日立慈善盃女子高爾夫菁英賽今天在桃園東方球場開打，首度參賽的曾雅妮打出平標準桿的72桿，暫時並列第32，她自認打得很爛，天氣那麼好，應該打出68桿的。 前世界球后曾雅妮在首輪，小鳥和柏忌都各出現3次，她接受媒體聯訪時開口就說，「今天打得很爛，尤其前9洞打得不好，這球場在這樣的好天氣下，應該打出68桿的。」 曾雅妮的前9洞小鳥和柏忌各有2次，她表示，今天自己出現很多問題，例如前9洞的木桿與鐵桿使用時想太多，加上揮桿姿勢矯正不夠、方向瞄得不正、短桿也不理想，直到打完12洞，她的桿弟才幫助她修正擊球方向，而風向抓不準，也成為致命傷。而台灣女將陳依妏在好天氣下，鐵桿和推桿表現都夠水準，揮出低於標準桿6桿的66桿，暫居首位；17歲台灣業餘選手洪若華以67桿，和兩位日本選手東浩子、福田真末暫並列第2。 大會表示，今年曾雅妮首度參賽，首輪來現場觀賽的人數，明顯比往年同期增加，大會統計，今天觀賽人數為1087人。1060106"}, {"title": "歐盟：海路抵歐洲難民大幅減少2/3", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 20:55", "url": "http://www.cna.com.tw/news/aopl/201701060379-1.aspx", "content": "（中央社記者江今葉布魯塞爾6日專電）歐洲國際邊界管理署今天指出，2016年透過地中海海路抵達歐洲的庇護申請者人數大幅減少2/3，但從西非抵達義大利的人數卻也達到歷史新高。 歐盟去年3月與土耳其達成的難民交換政策執行近半年後，成果逐漸顯現。歐洲國際邊界管理署（Frontex）指出，2016年包括海路與陸路抵達歐洲的非法移民總數超過50萬人，其中透過地中海海路的人數為36萬4000人，比2015年大幅減少2/3。 報告指出，其中透過希臘各小島的非法移民人數大幅減少79%，僅剩下18萬2500人。在與土耳其簽訂難民交換政策後，每個月抵達希臘海域的非法移民人數約在1800到4400人之間，多數是敘利亞、阿富汗與伊拉克籍。 令人擔憂的是，儘管中東地區非法移民人數減少，但來自西非的難民船卻增加20%，人數達到18萬1000人，達到歷史新高。從2010年以來，從西非抵達歐洲的非法移民人數更是大幅增加10倍，其中以奈及利亞籍最多。 歐洲國際邊界管理署也指出，這些申請庇護的非法移民一旦申請遭到拒絕，就會以最快速度將其遣返，去年約43%庇護遭拒者被遣返。1060106"}, {"title": "鬼鬼憧憬同居生活  急尋下麵男友", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 21:19", "url": "http://www.cna.com.tw/news/amov/201701060380-1.aspx", "content": "（中央社記者王靖怡、陳渝涵台北6日電）藝人「鬼鬼」吳映潔今天說，想趕緊找到願意下麵給她吃的人，直喊憧憬同居生活，並提到曾煮雞湯素顏去探班某任圈內男友。 鬼鬼下午在台北出席泡麵品牌活動，自認最拿手前3道料理是泡麵、雞湯與咖哩，也很會做早餐，吃過的人都說好。以前與某圈內男星交往時，曾花一整天燉雞湯，素顏帶去探班，對方回送愛的抱抱。 單身1年多的鬼鬼，目前生活重心放在拍戲與工作，直呼沒時間戀愛，很憧憬同居生活，但還沒試過，並笑稱想趕緊找到願意下麵給她吃的人。 現場玩起心理測驗，從挑選泡麵口味測擇偶條件，鬼鬼表示，工作常往來中國大陸、韓國與台灣，泡麵加青菜、雞蛋是她最愛的滋味，但最後選擇泡麵加起司，測出喜歡黏人型男友，她笑回可接受這類型男生。 被追問緋聞對象男團「SpeXial」成員晨翔個性是否黏人？原先活力十足的鬼鬼一時語塞，隨後無奈直呼「只是好朋友」。 明天將首次登上「2017超級巨星紅白藝能大賞」表演，鬼鬼坦言緊張，對表演主題保密到家，預告「會唱也會跳，而且這次跳的舞滿有挑戰性」，能看到不一樣的她。 個性直率、大剌剌的鬼鬼也提到上午前往髮廊準備造型，看見一名敷面膜的男子，誤以為是藝人好友周湯豪，豪邁向對方打招呼，才被告知是演員張立昂，調皮的她還對鏡頭喊「立昂，對不起啦」。1060106"}, {"title": "馬公傳5人燒炭 送醫搶救", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 21:24", "url": "http://www.cna.com.tw/news/firstnews/201701065021-1.aspx", "content": "（中央社澎湖6日電）澎湖縣馬公市一處民宅傳出5人燒炭意外，警消獲報全力搶救，目前送三總有3人，澎湖醫院有2人。1060106\r \r"}, {"title": "到外婆家比賽  于煥亞：還好沒近鄉情怯", "website": "中央通訊社", "category": "體育", "date": "2017/01/06 21:19", "url": "http://www.cna.com.tw/news/aspt/201701060381-1.aspx", "content": "（中央社記者李宇政桃園6日電）超級籃球聯賽（SBL）首度前進桃園市，今天在中原大學登場，台啤的于煥亞說，外婆家就在附近，還好沒有近鄉情怯。他今天貢獻15分，助球隊83比75擊敗金酒。 首節台啤周伯勳、于煥亞的三分外線都有發揮，上半場台啤以46比35領先，下半場更一度有53比35的優勢，台啤就以穩定的戰力，一路領先至終場。 于煥亞先發約27分鐘，貢獻15分4助攻，其中三分球2投2中。他表示，到中原大學比賽感覺很特別，因為小時候就在這邊長大，也在中原附近打球，卻是第一次進到中原的體育館，因此有很多親戚朋友來幫他加油。 而台啤的蔣淯安之前因為受傷，直到今天才秀出本季第1場比賽，替補約23分鐘，拿下5分4助攻。 台啤總教練閻家驊表示，蔣淯安此役整體狀況還不錯，球隊很需要蔣淯安的控球，未來上場時間會越來越多。 蔣淯安認為，還要適應比賽的感覺，而于煥亞因為蔣淯安缺陣，暫時頂替控球，如今隊友歸隊，于煥亞開心地說「可以回到2號位了」。1060106"}, {"title": "巴西監獄又傳暴動  至少33死", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 21:32", "url": "http://www.cna.com.tw/news/aopl/201701060387-1.aspx", "content": "（中央社里約熱內盧6日綜合外電報導）地方政府消息人士表示，巴西北部一座監獄今天又有至少33名囚犯喪生，5天前另一座監獄爆發的血腥暴動造成56人死亡。 羅賴馬州（Roraima）政府發表簡短聲明說，蒙特克里斯托監獄（Agricola de Monte Cristo prison, PAMC）今天清晨有33人死亡，並稱情勢如今已獲控制。1060106"}, {"title": "西藏古籍普查  首度發現吐蕃國王御經", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 21:44", "url": "http://www.cna.com.tw/news/acn/201701060391-1.aspx", "content": "（中央社台北6日電）西藏自治區古籍保護中心日前在全區古籍收藏單位普查登記過程中，首次發現吐蕃贊普（即吐蕃國王）曾使用過的「御經」（古籍經書），手寫字體與作者署名與敦煌文獻內容極為相似。 根據史料記載，吐蕃為青藏高原第一個政權，統治西藏時間約從西元629年至877年。而吐蕃王朝最高統治者則稱作「贊普」。 中新社引述西藏自治區古籍保護中心負責人邊巴次仁表示，這是啟動普查登記工作以來，發現距今年代最久遠、保存最完整的古籍經書。 報導指出，中國大陸針對西藏古籍的普查保護工程於2010年啟動，西藏古籍收藏單位數量約千餘家，覆蓋全西藏2地5市、74個縣以及1600多座寺廟。 邊巴次仁表示，普查專家在山南市隆子縣仲卡曲果寺開展古籍普查登記工作時，發現這所寺院收藏有距今已逾千年之久的「御經」。 他表示，根據包經布、夾板的材質以及經書的內容斷定該經書為吐蕃時期贊普專用的御經。這套經書一共有五部，歷經千年能保存如此完好，實屬不易。 此外，研究人員發現，這套經書內部部分藏文手寫字體以及作者署名與敦煌文獻內容極其相似相同，這項發現可為研究相關歷史提供文獻資料，具有重要的學術研究價值。 目前，這五部御經由該寺廟的專人保管，古籍中心下一步將對御經進行數位化管理，屆時，遊客或研究人員均可通過西藏自治區圖書館電子閱覽設備進行瀏覽。1060106"}, {"title": "清奈影展播放台電影志氣   觀眾反映熱烈", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 21:44", "url": "http://www.cna.com.tw/news/amov/201701060392-1.aspx", "content": "（中央社記者康世人新德里6日專電）印度第14屆清奈國際影展今天下午在清奈城市中心商場放映台灣電影「志氣」，吸引大批印度民眾觀賞，掌聲連連，反映熱烈。 第14屆清奈國際影展（Chennai International Film Festival）從5日起到12日在清奈市舉行，主辦單位「印度電影欣賞協會」並於6日下午在清奈城市中心（City Center）商場的INO電影院放映「志氣」這部台灣勵志電影。 駐清奈辦事處處長李朝成特別於開映前向印度觀眾介紹「志氣」的內容大綱，強調這是真實故事改編，也由於這個真人真事的啟發，鼓勵台灣代表隊陸續在國際比賽中連續贏得冠軍。 李朝成告訴現場印度觀眾，清奈國際影展9日還將放映另一部台灣電影「大稻埕」，歡迎踴躍前往觀賞，並藉此瞭解台灣的歷史文化背景。 主辦單位「印度電影欣賞協會」秘書長湯格瑞吉（E. Thangaraj）也在現場特別感謝台灣每年支持和贊助清奈國際影展活動，且推薦優良台灣電影參展。 「志氣」是以景美女中拔河隊的真人真事改編，由「瑤瑤」郭書瑤主演，情節勵志感人，郭書瑤並以這部電影奪下第50屆金馬獎「最佳新演員」獎。 電影放映後，觀眾掌聲連連，反映熱烈，20多名印度觀眾甚至趨前向李朝成握手致意，稱讚這部電影感人肺腑，且透過電影瞭解台灣女高中生奮鬥不懈終於獲得世界拔河冠軍的精神，非常敬佩。 本屆清奈國際影展原訂2016年12月舉行，但正逢印度坦米爾那都省（Tamil Nadu）省長賈雅拉莉妲（J. Jayalalithaa）病逝，以及清奈受到熱帶氣旋侵襲而延到今年舉辦。 這次影展共有來自52國150部電影參展，分別在清奈市的5大電影院輪流放映。 台灣從2011年起已連續6年以優良國片參展，並透過參加影展向南印度觀眾介紹台灣不同文化面貌。今年共有「志氣」和「大稻埕」兩部電影參展。1060106"}, {"title": "查德湖畔悲歌 母親以賣淫換取兒女溫飽", "website": "中央通訊社", "category": "重點新聞", "date": "2017/01/06 21:34", "url": "http://www.cna.com.tw/news/firstnews/201701060388-1.aspx", "content": "（中央社記者徐梅玉約翰尼斯堡6日專電）非洲查德湖流域的婦女們，因為伊斯蘭激進份子博科聖地的胡作非為，家毀人亡流亡四處，以賣淫來換取兒女溫飽不至於餓死。 查德湖（Lake Chad）是位於奈及利亞、查德（Chad）、喀麥隆（Cameroon）和尼日（Niger）共同邊境的一個湖，面積約1350平方公里，湖深平均約1.5公尺，含鹽量低。 南非媒體「艾歐爾新聞」（IOL news）昨天引述紅十字國際委員會（International Committee of The Red Cross，ICRC）駐喀麥隆代表團長布魯克斯（SimonBrooks）報導指出，逃避動亂的婦女們帶著家人，過著毫無希望的生活，孩子們明顯營養不良。 許多家庭因為戰亂失去男主人，作為一家之主的母親們，只好被迫賣淫用以養家活口。 他說：「當你必須卑躬屈膝求討生活時，喪盡尊嚴，為了孩子能活下去，不得不與相對富裕的人打交道。」 他進一步表示，由於敘利亞戰爭所引發的全球難民潮，查德湖流域的人道危機無法佔據新聞版面，遭到忽視。 過去7年多來，博科聖地（Boko Haram）的極端激進屠殺行為，已經造成查德湖流域240多萬人流離失所、數百萬人糧食短缺、50多萬兒童營養不良，掙扎於死亡邊緣。 報導引述ICRC指出，查德湖流域危機程度全球第二，僅次於敘利亞。該組織已經擴大在該區域工作，包括發放現金與糧食。1060106"}, {"title": "大人比小孩會認人 原來大腦有解", "website": "中央通訊社", "category": "生活", "date": "2017/01/06 21:45", "url": "http://www.cna.com.tw/news/ahel/201701060394-1.aspx", "content": "（中央社華盛頓6日綜合外電報導）2項新研究發現，人類腦部與臉部辨識有關的區域到成年還會繼續發展，這讓原本以為腦部組織在孩童時期初期就停止生長的科學家大感驚訝。 法新社報導，美國史丹佛大學心理學教授史派克特（Kalanit Grill-Spector）帶領研究人員，以新型造影技術檢視孩童和成人腦部，他們聚焦在臉部辨識上扮演重要角色的大腦皮質。 在發表於「大腦皮層」期刊（Cerebral Cortex）的研究顯示，負責臉部辨識的腦部區域有獨特的細胞組成。而在另項發表於「科學」期刊（Science）的研究中，研究人員提到，他們如何在大腦皮質區發現顯微結構。 組織成長反映出人類辨識臉部能力的改變，這能解釋大人為何比小孩會認臉。 這2項研究翻轉神經科學的中心概念，也就是人類出生時有大量的神經連結，等到孩童時期初期穩固後就開始減少。 第2項研究主要撰筆人、史派克特實驗室研究生葛梅茲（Jesse Gomez）表示：「我們觀察到組織擴增。」（譯者：中央社蔡佳伶）1060106"}, {"title": "雲林丟棄死禽  查獲業者依法處理", "website": "中央通訊社", "category": "地方", "date": "2017/01/06 21:45", "url": "http://www.cna.com.tw/news/aloc/201701060395-1.aspx", "content": "（中央社記者葉子綱雲林縣6日電）雲林莿桐鴨場、斗南雞場先後發生禽流感，採取撲殺及消毒後，在虎尾溪下游發現100多隻死雞鴨遭丟棄，警方循線今晚在台西查獲馬姓業者，坦承丟棄，依法處理。 雲林縣動植物防疫所指出，在台西與麥寮交界的虎尾溪下游康熙橋下，發現漂浮死雞鴨屍體，防疫所、環保、農業等相關單位趕往勘查、清理及消毒。 警方根據監視器，循線查獲台西飼養烏骨雞的馬姓業者，坦承丟棄，但供稱2、3週前出貨時正常，近來溫差大才出現死禽。 雲林縣政府今天也宣布啟動禽流感防疫機制，縣府及相關鄉鎮二級應變開設，加強防範；防疫所長廖培志表示，已到台西這處養禽場採樣送驗，將以違反廢棄物清理法、動物傳染病防治條例等依法處理。1060106"}, {"title": "法前總理費雍提醫保改革  拖累大選民調", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 21:44", "url": "http://www.cna.com.tw/news/aopl/201701060390-1.aspx", "content": "（中央社記者曾依璇巴黎6日專電）根據法國最新民調，下任總統當選呼聲最高的前總理費雍，可能因提出飽受爭議的醫療保險改革制度，支持率顯著下滑，與極右派參選人差距縮小很多。 法國將於4月23日和5月7日舉行總統大選兩輪投票，目前確定角逐的有右派的費雍（Francois Fillon）、極右派民族陣線（FN）主席瑪琳．雷朋（Marine Le Pen）和號稱中間路線的前經濟部長馬克宏（Emmanuel Macron）等。 其中以費雍當選的呼聲最高，但在民調機構Elabe替迴聲報（Les Echos）和經典廣播電台（Radio Classique）執行的調查中，他的支持率顯著下滑7到8個百分點，雖然他還是會在第一輪投票中領先，依據對手不同，可得23%到28%支持率，但居次的瑪琳．雷朋可獲22%到24%票數，兩人之間差距縮小很多。 費雍支持率下滑的原因，可能出在他提出的醫療保險改革制度被質疑要私有化或限制保險範圍，使得他流失一些女性和高齡人口的票。 至於頗具黑馬之姿的馬克宏，在這份今天公布的民調中仍居第3位，但他可取得16%到24%得票率，不無可能進入第2輪投票。 根據法國制度，在第一輪投票中領先的兩名候選人可進入第2輪投票，其餘則遭淘汰。 極左傾向的梅蘭雄（Jean-Luc Melenchon）以13%到15%位居第4。 左派總統初選將於1月22、29日舉行，屆時才能確定由誰參選。但這份民調顯示，無論目前執政的社會黨（PS）推出哪個人選，都只能敬陪末座。若真如此，將是社會黨的極大危機。1060106"}, {"title": "東元電機深耕新加坡  拚新南向商機", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 21:45", "url": "http://www.cna.com.tw/news/afe/201701060393-1.aspx", "content": "（中央社記者黃自強新加坡6日專電）台灣大廠東元電機深耕新加坡44年，駐星代表梁國新今天致詞說，東協及鄰近國家是崛起的機遇，充滿商機，而東元電機則以行動標誌台灣企業對中華民國新南向政策的支持。 新加坡東元電機今天歡慶新廠落成，包括梁國新、僑務委員陳正吉、新加坡台北工商協會會長陳正旻等百餘名貴賓出席。 梁國新表示，東元電機在新加坡站穩腳跟，更以區域總部形式，將事業版圖拓展到印度、泰國、印尼、越南及馬來西亞等鄰近國家，為東南亞及南亞區域的經濟發展及產業扎根貢獻了不少心力。 新加坡東元電機董事總經理黃佳助指出，東元電機從馬達、電控及能源控制系統等產品，均朝向未來智慧城市發展模式，東元電機同時結合核心產品，以新加坡做為區域總部，把台灣國產企業推銷到國際舞台。 東元電機諸如馬達、電控設備在東南亞市場的市占率高達33%，年銷售額超過新幣1億元（約新台幣23億元）。另外，東元電機也跨入家電、資訊、電子及餐飲等多角化領域，提供多元智慧與節能產品。1060106"}, {"title": "面對川普美國主義 謝長廷：台日應更團結", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 21:27", "url": "http://www.cna.com.tw/news/aopl/201701060384-1.aspx", "content": "（中央社記者楊明珠東京6日專電）駐日代表處代表謝長廷今天在駐日代表處舉辦新年會，日本台灣交流協會理事長今井正及僑胞等出席。謝長廷說，面對美國總統當選人川普的美國主義，台日應更團結。 謝長廷在新年會上一見到日本台灣交流協會理事長今井正時，今井立刻掏出名片說：「這是寫上日本台灣交流協會」的新名片，謝長廷接過名片，跟今井祝賀。 謝長廷致詞時表示，很恭喜「交流協會」於1月1日改名為「日本台灣交流協會」，這是符合現實狀況，也是台日良性發展的表徵，期待台日今後能向前更加發展。 謝長廷說，日本人說，雞年是汲取好機運的年。在台灣也是，雞的發音同機會的機，希望是掌握良機的1年。 他說，昨天他出席日本三大工商團體所主辦的新年祝賀會時，了解到與會者都很關注美國總統當選人川普（Donald Trump）的經濟政策、美國優先主義。 謝長廷說，他認為或許那是川普在美國總統大選時的選戰策略，等川普就職為總統之後，面對政治情勢、經濟現實，可能會有若干調整。但是，就趨勢而言，台日在某種程度上或許會受到些影響，而這是今年台日要共同面對的課題，希望台日掌握機會，加深合作，因應變化。 被媒體問到駐日代表處今年外交上要努力的事務為何，謝長廷重申，他認為現在大家擔心的是川普的美國優先、美國主義對台日的影響。因為台日都是以貿易、出口為導向的國家，如果保護主義抬頭的話，長期來說，對台日是不利的。 謝長廷表示，如果跨太平洋夥伴協定（TPP）不能推行的話，那雙邊的經貿，就變得很重要，所以台日要更加地團結，要加速談自由貿易協定（FTA）等問題。如果沒有跨地域性的經濟組織，那雙邊、或3個、4個的多邊協定就重要。台日面對新的變化，應更加團結，面對世界的變化。 日本對台灣的窗口交流協會已改名為「日本台灣交流協會」，謝長廷被記者問到，「台北經濟文化代表處」是否也改名有台灣的文字時說：「這不是我們代表處的權限，但確實也有很多人在講。因為我們到底是『台北駐日』、還是『駐日台北』，說法很亂，所以看外交部或行政院的政策，如果能夠名符其實是最好的， 而我們事實上是『台灣駐日的代表』」。 謝長廷說，目前駐日代表處的名稱是「台北駐日經濟文化代表處」，引起很多誤解，被以為是代表台北市政府，他常要向別人強調，自己是代表台灣，並非代表台北。至於是否改名，他尊重高層的指示，他個人沒意見，他只能說，在實務上確實常引起誤會。1060106"}, {"title": "解甲歸田戰士叛變 奪占象牙海岸第2大城", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 21:38", "url": "http://www.cna.com.tw/news/aopl/201701060389-1.aspx", "content": "（中央社阿必尚6日綜合外電報導）軍方消息人士表示，解甲歸田戰士今天奪占象牙海岸第2大城布亞克，另一城鎮的1座軍營也爆發槍戰，增援部隊已奉派前往敉平叛亂。 象牙海岸數週前才舉行國會選舉，這次大選被視為這個西非國家朝鞏固國家穩定更邁進一步。擺脫2002-2011年政治危機的象牙海岸，正成為非洲大陸崛起的新星之一。 布亞克市（Bouake）於今天凌晨約2時（格林威治時間2時）傳出猛烈開火聲，其後零星槍聲持續到今早稍晚。位於象牙海岸中部的布亞克市，居民約50萬人。 軍方消息人士說，以長達十年衝突中前叛軍為主的解甲歸田戰土，闖入市內多個警察局劫走武器後，進占出入城市的各個據點。 1名軍官在布亞克透過電話表示，「城市已被前士兵控制。他們有很多人集結在城市的北部和南部出入口。我們維持警戒，正等待上級指示。」 他又說，市內主要軍事基地的第2號指揮官已遭前士兵挾持。位於達洛埃（Daloa）的一座軍事基地今天早上也爆發槍戰。居民表示，解甲歸田戰士主導這場叛變。 位於商業中心阿必尚（Abidjan）的象牙海岸軍事總部1名官員表示，增援部隊正派往布亞克。1060106"}, {"title": "哈爾濱紅牌冰雕師  想赴台獻藝", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 21:28", "url": "http://www.cna.com.tw/news/acn/201701060385-1.aspx", "content": "（中央社記者尹俊傑哈爾濱6日電）中國大陸哈爾濱國際冰雪節舉行期間，冰雕比賽是重頭戲之一。擁有20多年經驗的大陸冰雕師孫宏岩今年替大會製作五彩金雞等作品，赴台獻藝是他尚未實現的願望。 第32屆中國．哈爾濱國際冰雪節5日登場，冰雪大世界景區同步開園。有別於開幕當晚的摩肩擦踵，白天的園區不見遊客，各種大型冰雕一片素淨，少了夜間燈光投射使冰雕呈現五光十色的效果。 園內一隅正在舉辦第31屆中國．哈爾濱國際冰雕比賽，來自全球10幾國的參賽者忙碌地用銼刀、鑿子和電鋸等工具，一步步照著設計圖紙把大型冰塊雕琢成一件件藝術作品。48歲的孫宏岩此時也在為他的作品忙碌著。擁有逾20多年冰雕經歷的他曾多次在哈爾濱國際冰雕比賽獲獎，為迎接即將到來的雞年，他為大會雕塑了一尊大型五彩金雞和十二生肖主題冰雕。 孫宏岩受訪時說，哈爾濱擁有從事冰雕創作得天獨厚的條件，每年都可以嘗試不同的思路和技巧，創作環境更勝南方很多城市，這是哈爾濱值得驕傲的事。 他表示，如果有人希望他到台灣獻藝，他很樂意帶一支團隊赴台，讓哈爾濱的冰雕展現在台灣民眾的眼前。 除了以晶瑩剔透的冰雕呈現天壇、超大啤酒瓶等造型，冰雪大世界內還有為數不少的雪雕。兩者外觀截然不同，但定型且維持造型的過程同樣費工。園內的雪雕師大多趁白天尚未開園時趕工，有的師傅平時另有工作，冬季冰雪節才從事雪雕創作。拜「冰雪經濟」之賜，許多園內的工作人員收入都有所增加。 陳姓雪雕師負責雪屋內的細部雕塑，每天工作8小時，日薪接近人民幣500元（新台幣約2400元）。儘管天寒，但他說工作並不苦，而且是冬天才有的活，這就是黑龍江的特色。1060106"}, {"title": "盼掌歐洲議會 維霍夫斯達誓當調解人", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 21:24", "url": "http://www.cna.com.tw/news/aopl/201701060382-1.aspx", "content": "（中央社布魯塞爾6日法新電）歐洲議會的英國脫歐首席談判代表維霍夫斯達（Guy Verhofstadt）今天宣布，角逐歐洲議會議長，誓言要在動蕩時期充當「調解人」。 維霍夫斯達曾擔任比利時總理和國會自由派領袖，現試圖接任舒爾茲（Martin Schulz）的議長遺缺。舒爾茲去年11月宣布，他將辭職，以重返德國政壇。 性好直言的維霍夫斯達將與中間偏右歐洲人民黨（EPP）的塔加尼（Antonio Tajani）以及社會黨的皮特拉（Gianni Pittella）競逐議長1職。後兩人都是義大利籍。 維霍夫斯達在臉書影音中說：「在目前不安全的動蕩時期，歐洲受到各種民族主義者和民粹主義者威脅，我們需要有遠見的人、調解人以及妥協者。」 「而我希望成為這類人。」1060106"}, {"title": "大樂透2.1億頭獎 新北市1注獨得", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 22:09", "url": "http://www.cna.com.tw/news/afe/201701060400-1.aspx", "content": "（中央社台北6日電）第106002期大樂透今天開獎。中獎號碼為35、32、12、40、14、43，特別號17；派彩結果，頭獎1注中獎，得獎金新台幣2億1487萬3536元。 開出頭獎投注站為新北市三重區的一定旺彩券行。另外貳獎槓龜，參獎則有29注中獎，各得獎金7萬3092元。 派彩結果及中獎獎號以台彩公布為準。1060106"}, {"title": "BBC影片IS嬌妻 嘲諷不成反挨罵", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 22:15", "url": "http://www.cna.com.tw/news/aopl/201701060403-1.aspx", "content": "（中央社倫敦6日綜合外電報導）英國廣播公司（BBC）新喜劇中出現一段名為伊斯蘭國嬌妻（The Real Housewives of ISIS）的片段，嘲諷女性被誘使加入IS聖戰組織，影片內容在社群媒體引發風暴。 法新社及「滾石」雜誌（Rolling Stone）報導，這段在喜劇「Revolting」中出現的2分鐘影片自3日播出後，已有超過2100萬人次看過，BBC2頻道臉書網頁湧入近9萬則留言。 美國實境秀「家庭主婦」（The Real Housewives）是關於貴婦在不同城市的生活。 而在Revolting出現的影片中，家庭主婦變成IS聖戰士一身黑的英國妻子。她們聊穿著，當中2名女性還穿上一模一樣的自殺背心。 其中一女抱怨說：「再過3天就是斬首日了，我不知道要穿什麼。」另名女性嘆氣說，「這是我第6段婚姻，我已經當5次寡婦了」。接著傳來爆炸聲，這名女性說，「要第6次了」。 影片內容引發兩極化反應，有人說噁心、沒品，讓人感到不舒服；但也有人說太好笑了，大讚挖苦了IS一番。1060106"}, {"title": "陸擬立法  未成年0到8時不能打網遊", "website": "中央通訊社", "category": "兩岸", "date": "2017/01/06 21:58", "url": "http://www.cna.com.tw/news/acn/201701060398-1.aspx", "content": "（中央社記者張淑伶上海6日電）大陸官方正在立法限制未成年人上網，其中包括每天凌晨0時到上午8時間不得使用網路遊戲。 根據人民日報客戶端，大陸的國家互聯網信息辦公室起草「未成年人網絡（網路）保護條例」的送審稿公布，在限制未成年人上網的保護裝置、網路內容規範及使用網路遊戲的時間都作出規範。 這份條例要求公共上網場所應當安裝未成年人上網保護軟體，智慧終端設備在出廠時或銷售前，也應當安裝這樣的軟體或設定相關軟體的提示。 對於沉迷網路遊戲的問題，條例要求網遊提供者應採取措施，禁止未成年人接觸不適宜的遊戲或遊戲功能，限制未成年人連續使用遊戲的時間和單日累計使用遊戲的時間，禁止未成年人在每天的凌晨零時到8時間玩網路遊戲。 條例也規定，任何組織和個人在網路上展示可能誘導未成年人實施暴力、欺凌、自殺、自殘、性接觸、流浪、乞討等不良行為等訊息之前，須以顯著方式提示。 未成年人的父母或其他監護人、學校等發現網路霸凌的，負有救助義務。 這份條例送審稿相當於草案，還需經批准後才會實施。1060106"}, {"title": "波海空域僵持 北約與俄戰機貓捉老鼠", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 22:15", "url": "http://www.cna.com.tw/news/aopl/201701060402-1.aspx", "content": "（中央社立陶宛希奧利艾6日綜合外電報導）在北大西洋公約組織（NATO）密切留意俄羅斯野心的情況下，法國與俄國戰機在波羅的海國家上空玩起了貓捉老鼠遊戲。 本週有4架法國幻象式戰機完成了在立陶宛的4個月輪值勤務，在此期間，機上飛行員疲於奔命，曾與俄國戰機短兵相接23次。 狄亞凱特（Isaac Diakite）中校在立陶宛北部希奧利艾（Siauliai）基地告訴記者：「我們用『攔截』一詞稱呼這種情況，但說那是『識別』和『監視』會比較適當。」 他說：「俄國人謹慎地待在國際空域，沿著波羅的海地區飛行但不侵入。他們有權利在那個空域飛行，但我們也是。」 「因此我們升空觀察，識別對方戰機並加以拍照，表示有我們在。」 俄國戰機已在逼近北約北部邊界的空域飛行數年，而在烏克蘭危機2014年爆發後，如此飛行的頻率已增加。1060106"}, {"title": "謝長廷談女兒腦傷 曾憂白髮人送黑髮人", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 21:56", "url": "http://www.cna.com.tw/news/aopl/201701060397-1.aspx", "content": "（中央社記者楊明珠東京6日專電）駐日代表謝長廷今天上午在臉書（facebook）貼文談到兒子、台北市議員謝維洲簽購運動彩券以及女兒謝維芬腦部受傷的事。他下午表示，經歷過煎熬，已有不同的心境。 謝長廷在社群網站臉書（facebook）貼文表示，謝維洲涉及簽購運彩，身為公眾人物，自應受媒體嚴厲監督。雖然謝維洲自認委屈，辯稱運彩是政府核准發行，非賭博也不違法，更沒欠債新台幣千萬元事實，但頻繁簽購運彩才有今日後果，咎由自取，應嚴格自省自律，要求謝維洲不必澄清也不該辯解。 他說，媒體報導有「謝系立委」出面代維洲談判打折，並清償賭債等，涉及政界友人聲譽，須鄭重聲明無此事，報導媒體既然指是「謝系立委」，應有名有姓，不妨刊出接受檢驗，避免再造新業，傷害無辜。 此外，謝長廷表示，女兒謝維芬去年8月底摔倒跌落階梯而腦部受傷，緊急送醫開刀，昏迷不醒一段日子，平常無聘雇幫傭，太太急忙回台協助照顧3個孫子女，絕非如部份媒體所說回台處理謝維洲賭債。 今天下午謝長廷對媒體表示，因昨天台灣的電視有報導他女兒的事，很多朋友關心，所以他今天上午在臉書說明。 他說，這是私人的事，他女兒在什麼地方跌倒，有沒有什麼設備、有爭議等，這些他和家人都是默默承擔壓力，事實上，過去這4個月，對他們夫妻來講，是非常掙扎的。 謝長廷說：「因為我女兒昏迷，腦出血，動手術開刀，開刀又開了第2次，這是煎熬，等於說，是不是會有白髮人送黑髮人的掙扎。現在，非常感謝，女兒清醒了，也在復健，雖有一點點後遺症，但我們非常感恩，在這心情下，有些事情，我們不想去辯解，認為這也是消業。」 謝長廷談到兒子謝維洲簽購運動彩券的事時說：「謝維洲是個民意代表，他自己要去承擔。不過，我查了一下，很多報導也不是事實。譬如說，有誰去解決這個賭債，什麼有立委去打折。第一，這是不可能的，因為運動彩券不可能讓你欠幾百萬、幾千萬元，去買彩券，有這可能嗎？有些不是事實。」 謝長廷表示，有媒體講說是「謝系立委」處理賭債，但根據他的了解，是沒有這個人，如果有，坦白講，也是違法的。去處理賭債，這是牽涉到第3人，所以他需要替他們講一下。 謝長廷說：「對於家人、家庭的問題，我們非常感謝大家的關心。我們現在內心有不同的心境，有恍如隔世的感覺，所以不會去計較一些事情。」1060106"}, {"title": "美12月新增非農就業15.6萬  失業率4.7%", "website": "中央通訊社", "category": "財經", "date": "2017/01/06 22:19", "url": "http://www.cna.com.tw/news/afe/201701060404-1.aspx", "content": "（中央社華盛頓6日綜合外電報導）美國勞工部今天公布的報告顯示，全球最大經濟體美國2016年最後一個月的就業成長減緩，早已很低的失業率則微幅攀升至4.7%。 美國12月分新增非農就業人口15.6萬，不如預期，分析師的預期共識是，將新增17.5萬。12月分失業率則從11月分的4.6%，微幅攀升至4.7%。1060106"}, {"title": "宋仲基23日訪台 記者會有驚喜", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 21:54", "url": "http://www.cna.com.tw/news/amov/201701060396-1.aspx", "content": "（中央社記者吳家豪台北6日電）爆紅韓劇「太陽的後裔」男主角宋仲基傳出本月將訪台，據知情人士透露，宋仲基將於23日以LINE Pay代言人身份來台，當天記者會還可能以特殊形式進行，為粉絲們帶來驚喜。 通訊軟體LINE旗下行動支服務LINE Pay去年12月邀請宋仲基師弟、「雲畫的月光」的男主角朴寶劍來台擔任代言人，記者會上的宣傳影片意外洩漏宋仲基是另一位代言人，將於今年1月訪台。 據知情人士透露，宋仲基記者會確定將於1月23日舉辦，相較於上次朴寶劍記者會，這次可能以不同形式進行，為粉絲帶來驚喜。 外界關注22日也將來台舉辦粉絲見面會的朴寶劍，是否有機會和宋仲基上演師兄弟合體？知情人士表示，23日記者會目前確定只有宋仲基出席，除非臨時變動，否則想看師兄弟合體的粉絲們可能要失望了。1060106"}, {"title": "荷蘭電音教父領軍 2/19嗨翻台北", "website": "中央通訊社", "category": "娛樂", "date": "2017/01/06 22:07", "url": "http://www.cna.com.tw/news/amov/201701060399-1.aspx", "content": "（中央社記者王靖怡台北6日電）超人氣葛萊美獎得主DJ今年相繼來台，DJ Diplo將在8日率先登台獻技；睽違7年，荷蘭「電音教父」提雅斯多（Tiesto）2月19日將領軍DJ電翻台北。 曾與加拿大歌手小賈斯汀（Justin Bieber）合作多首冠軍金曲的製作人DJ Diplo，橫跨流行與電子音樂告示排行榜，同時參與兩個DJ組合，讓他一舉成為首位同年占領3席全球百大名次的DJ。 DJ Diplo去年在第58屆葛萊美獎（Grammy Awards）奪下最佳舞曲錄製獎、最佳舞曲/電子專輯獎，獲雙項大獎肯定。「Diplo亞洲巡迴演出台北站」8日將在Elektro夜店登場。 提雅斯多是3屆全球百大DJ冠軍，連續15年榮登全球百大DJ排行榜前5名，曾獲葛萊美獎肯定，更是首位登上奧運開幕典禮演出的DJ，並一手栽培許多DJ後輩，致力推動電子音樂。 「Super Chill Events Presents We Are Connected Taipei」是目前登陸台灣的最新音樂祭品牌，提雅斯多將率領多國DJ登台演出，電音年輕新勢力2月19日降臨台北，High翻大佳河濱公園。1060106"}, {"title": "SBL前進桃園 璞園主場險勝台銀", "website": "中央通訊社", "category": "體育", "date": "2017/01/06 22:22", "url": "http://www.cna.com.tw/news/aspt/201701060405-1.aspx", "content": "（中央社記者李宇政桃園6日電）超級籃球聯賽（SBL）首度前進桃園市，今天在中原大學登場，璞園本季獲得桃園市冠名贊助，形同在主場出賽，不少球迷進場力挺，璞園最終以69比61險勝台銀。 上半場璞園和台銀以25比25平手，下半場台銀的郭少傑用三分球率先破網，不過璞園隨即超前，雙方展開拉鋸戰。 璞園有李啟瑋的三分球，加上「新台灣人」戴維斯（Quincy Davis）在禁區逞威，而台銀的奈維爾（LukeNevill）和郭少傑連續投進三分球，又助球隊超前，台銀以46比43些微領先進入第4節。 奈維爾的強攻曾幫助球隊握有52比47的優勢，但接下來台銀幾波進攻未果，璞園使出快速反擊，最後3分39秒靠著吳家駿的2罰2中，璞園以53比52超前，不過張博勝的跳投也幫助台銀超前，雙方又互換領先。 最後1分38秒，吳岱豪籃下拉桿助璞園59比55領先，反觀台銀失去準星，最後44.75秒，戴維斯2罰2中，幫助璞園以61比55站穩腳步，台銀接下來發生失誤，祭出犯規戰術已無力回天。1060106"}, {"title": "菜蟲哄抬案 北農常董10萬交保喊冤", "website": "中央通訊社", "category": "社會", "date": "2017/01/06 22:48", "url": "http://www.cna.com.tw/news/asoc/201701060408-1.aspx", "content": "（中央社記者劉世怡台北6日電）台北地檢署為偵辦「菜蟲」案，今天搜索台北農產運銷公司並約談北農常務董事陳益宗等人。檢方複訊後，依背信罪諭令陳益宗新台幣10萬元交保，其他人請回。 陳益宗離開北檢時，面對媒體詢問否認是菜蟲，強調只是幫農民賣，他身為董事但不懂法律，沒有作好利益迴避。 全案緣於去年10月間菜價飆漲，立法委員段宜康10月23日在社群網站臉書（facebook）提到，「抓菜蟲一定得先抓台北農產運銷公司。台北農產公司位居蔬果進口、產銷的樞鈕位置；如果不能儘速改革，這個國內最重要的農產品交易平台，將繼續淪為少數人操控價格、劫取金錢和政治利益的工具」。 台北地檢署為追查是否有「菜蟲」、「果蟲」藉機囤積商品、哄抬物價，今天指揮調查局台北市調查處、刑事警察局搜索台北農產運銷公司等處，同步約談犯嫌與證人9人。1060106"}, {"title": "博明將出任白宮國安會亞洲事務資深主任", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 23:21", "url": "http://www.cna.com.tw/news/aopl/201701060412-1.aspx", "content": "（中央社記者廖漢原華盛頓6日專電）華府外交人士今天指出，曾任路透社與華爾街日報駐亞洲記者的博明，獲邀出任白宮國安會亞洲事務資深主任，人事案只待正式對外公布。 外交人士透露，曾任路透社（Reuters）與華爾街日報（WSJ）駐北京和香港記者，並曾加入美國陸戰隊的博明（Matt Pottinger），獲川普（Donald Trump）團隊邀請加入白宮國家安全會議，擔任主掌亞洲政策的亞洲事務資深主任。 博明的任命案已向美國的亞洲盟友說明。外交人士指出，博明是川普陣營移交團隊的顧問，人事案已獲同意，只待正式對外公布。 43歲的博明在麻薩諸塞州大學主修中文，擔任記者期間派駐亞洲，並在阿富汗與伊拉克服役。2010年與獲提名為白宮國家安全顧問的佛林（Michael Flynn）等合著「修補情報：讓情報在阿富汗發揮作用的藍圖」報告，引起高度重視。1060106"}, {"title": "泰反常暴雨釀8死 旅遊旺季泡湯交通大亂", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 22:56", "url": "http://www.cna.com.tw/news/aopl/201701060410-1.aspx", "content": "（中央社曼谷6日綜合外電報導）泰國當局今天警告，泰南各地恐有暴洪為患；而豪雨侵襲泰國南部地區，造成至少8人喪；總理帕拉育（Prayuth Chan-ocha）今天因此前往南部災區視察。 法新社與路透社報導，泰國南端9個省份近1週遭受不合時令的豪雨侵襲，旅遊勝地蘇梅島（Samui）與帕岸島（Phangan）洪水氾濫，數千名旅客因此受困，被迫推遲行程。 泰國內政部聲明表示，至少12萬戶受到這次遍及南部的洪患影響，並有8人喪生，道路一片漫淹，還造成鐵路交通大亂，1座機場被迫關閉。 社群媒體上流傳的照片中顯示，當地車輛與機車在泥濘與及腰積水中艱困行進。 泰國雨季一般在11月底結束，南部海灘名勝正值旅遊旺季的1月出現豪大雨及水災是相當罕見的情形。 泰國民航局表示，今天原訂於南部那空是貪瑪叻省（Nakhon Si Thammarat）主要機場起降的26個班機，因跑道淹水而被迫取消。 連接泰國與馬來西亞的主要鐵路，也因軌道泡在水裡而暫停服務。 泰國氣象局今天發表聲明，警告南部地區居民與旅客，須嚴防可能的「傾盆大雨與暴洪」，豪雨預計將再持續2天。（譯者：中央社廖禹揚）1060106"}, {"title": "川普：邊界築牆經費 墨西哥會還", "website": "中央通訊社", "category": "國際", "date": "2017/01/06 23:21", "url": "http://www.cna.com.tw/news/aopl/201701060413-1.aspx", "content": "（中央社華盛頓6日綜合外電報導）美國總統當選人川普今天對有關他的墨西哥邊界築牆計畫將耗費美國稅金的報導加以批評，指出這些報導並未說明，動工之初所投入的美國資金將由墨西哥償還。 川普推文表示：「這些不誠實的媒體沒有報導的是，（為了求快所作的）一切築牆支出稍後都會由墨西哥償還。」 川普此話一出，墨西哥披索匯價一度走軟大約0.22%。由於川普批評某些企業在墨西哥而非在美國本土設廠生產的火力加強，披索兌美元匯價本週已滑落到歷史新低。 美國有線電視新聞網（CNN）等媒體今天報導，川普交接小組已向共和黨籍國會議員表示，川普希望4月間就能透過撥款程序來支付築牆經費。 川普在推文中說，最初由美國出資是為使邊界隔牆能較快動工，不過墨西哥最後會償還這筆錢。川普的首席幕僚康威（Kellyanne Conway）說，川普關於讓墨西哥支付邊界築牆經費的競選承諾不會跳票。 康威在哥倫比亞廣播公司新聞網（CBS News）節目「今晨」（This Morning）中說：「在我們看來，什麼都沒改變。國會自告奮勇要研究各種支應築牆經費的選項。」 「顯而易見，我們尊重聯邦主義，因此國會若是要為川普（準）總統的這個首要之務找出不同的籌款方法，那就讓他們去做吧。」1060106"}]