[{"website": "中央通訊社", "title": "還給市民單純視野  巴黎擬禁建摩天輪", "url": "http://www.cna.com.tw/news/ahel/201711090463-1.aspx", "category": "生活", "content": "（中央社記者曾依璇巴黎9日專電）曾到巴黎一遊的台灣觀光客，或許曾登上協和廣場的摩天輪，一覽羅浮宮到凱旋門的經典歷史軸線。但巴黎市為保護歷史遺產、恢復單純視野，打算最晚於明年夏天起，禁建摩天輪。 巴黎市政府預計於20日向市議會提交建議，最晚於明年夏天起，不准在協和廣場（Place de la Concorde ）上搭建摩天輪。 依據業者與巴黎市政府簽署合約的效期，每年總有幾個月，這座摩天輪矗立在杜樂麗花園（Jardin des Tuileries）正門口，正對協和廣場，與西邊的凱旋門和東邊的羅浮宮成一直線，稍遠處還有艾菲爾鐵塔，登上摩天輪，可以一覽巴黎最重要的幾個名勝，一向很受觀光客歡迎。 在塔下，通常聚集著一些紀念品攤販和販售食物飲料的帳篷，還有專門招攬觀光客的三輪車。 巴黎市今年夏天決定取消香榭麗舍大道耶誕市集，業者近期才動員阻塞交通，以示抗議，現在巴黎市政府又進一步打算禁止協和廣場上搭建摩天輪。 根據巴黎人日報（Le Parisien），巴黎市議會去年就通過要在今年重新檢討是否應該准許摩天輪搭建在協和廣場上，如今只是照既定日程於20日討論。 巴黎市政府表示，禁建摩天輪和取消香榭大道耶誕市集，兩者之間並無關聯；但摩天輪經營者和香榭大道耶誕市集創辦人是同一人，也就是人稱「市集商人之王」的康品（Marcel Campion）。 巴黎市之所以針對摩天輪和耶誕市集開刀，是為了保護文化和建築遺產，還給市民和觀光客一個單純的歷史視野，同時讓行人徒步經過這些地點時，路線更暢通。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "蘆洲機車車禍 2傷2命危", "url": "http://www.cna.com.tw/news/asoc/201711090450-1.aspx", "category": "社會", "content": "（中央社記者林長順新北9日電）新北市消防局今天晚間9時許獲報，蘆洲區環堤大道靠近捷運機廠處，發生數輛機車車禍。一名女嬰及一名女子無生命跡象，2名男子受傷，救護人員到場後，將4人送醫急救。 消防局表示，4名傷者中，一女嬰及一名年約30多歲的女子已無生命跡象，均送往台北新光醫院急救。一名35歲男子清醒、肢體擦傷，送台北新光醫院治療；另一名27歲男清醒、全身擦傷，送三重醫院治療。 轄區警方已到場處理，調查事故原因。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "控制川普訪中訊息 川習記者會無人提問", "url": "http://www.cna.com.tw/news/aopl/201711090451-1.aspx", "category": "國際", "content": "（中央社北京9日綜合外電報導）在美國總統川普精心安排的訪問行程下，川普與北京當局合作，控制他此行訪中的訊息。 美聯社報導，川普及中國國家主席習近平今天在標榜為記者會的活動中，進一步限縮美國領導人此前訪問中國時的極少媒體互動，未接受任何媒體提問。 美國前總統歐巴馬2014年訪中期間，習近平象徵性地接受一位中國國營報紙的記者提問。他忽略一位美國記者針對北京是否可以放寬外國記者簽證限制的問題。 川普稱媒體為「美國人民的敵人」，他今天在中國公司簽署協議購買美國飛機、大豆及其他貨物的場合中，也未接受任何提問。（譯者：中央社鍾佑貞）1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "安倍啟程訪越  擬與習近平李克強會談", "url": "http://www.cna.com.tw/news/aopl/201711090464-1.aspx", "category": "國際", "content": "（中央社東京9日綜合外電報導）日本首相安倍晉三9日下午從東京啟程，準備出席越南峴港亞太經濟合作會議（APEC）峰會等，安倍計畫分別與中國國家主席習近平及國務院總理李克強、俄羅斯總統蒲亭舉行個別會談。 共同社報導，與中國兩位領導人的會談，將圍繞對強行開發核武與飛彈的北韓進一步施壓進行磋商。考慮到明年是日中和平友好條約締結40週年，還希望推進改善兩國關係。 安倍擬10日與蒲亭、11日與習近平在峴港會談，正就此展開協調。預計和李克強的會談將於12至14日在菲律賓馬尼拉召開東協（ASEAN）相關領袖會議期間進行。 安倍於出發前就與習近平、李克強兩位首腦的會談表示，希望在戰略互惠關係下，在所有領域發展日中關係。 安倍還表示，希望與蒲亭會談，強調將力爭加速推進在懸而未決的北方四島開展日俄共同經濟活動以及旨在締結和平條約的磋商。 圍繞跨太平洋夥伴協定（TPP），安倍還將在峴港出席美國退出後的其餘11國首腦會議。12日他將前往菲律賓參加東亞峰會等。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "藝術結合地方發展 台日專家交流", "url": "http://www.cna.com.tw/news/acul/201711090453-1.aspx", "category": "文化", "content": "（中央社記者黃名璽東京9日專電）台灣與日本專家今天就藝術如何結合地方發展進行交流，中華民國駐日代表謝長廷期許，透過交流找到成功的關鍵點，讓台日文化藝術永續交流。 駐日代表處台灣文化中心下午在東京舉行「藝術造鎮創造永續發展地域活力」台日合作研討會，由文化部顧問、米蘭三年展日本館策展人福井昌平主持。 會中邀請著名藝術造鎮專家北川富朗、國家文化藝術基金會董事長林曼麗、觀樹教育基金會營運長王昭湄、日本鳥取砂丘「砂美術館」館長下澤武志，及華歌爾藝術中心首席策展人守屋慎一郎各自發表演講及座談。 謝長廷因公務繁忙無法到場，由副代表郭仲熙代讀致詞稿。謝長廷表示，台日文化藝術交流十分密切，日本各地的重要藝術節例如瀨戶內海三年展、大地藝術祭都有台灣藝術家參與。 另有許多台灣縣市長專程前往參觀學習，期望透過這次研討會的交流，找到藝術造鎮計畫成功的關鍵點，使台日文化藝術永續交流，創造新結點。 林曼麗認為，博物館、美術館的存在意義在於創造無限的未來；新型態的美術館必須先思考藝術的本質，再進行跨領域整合，而跨域整合是成功關鍵所在。 日本大地藝術祭總策展人北川富朗介紹瀨戶內國際藝術祭對地區活化的貢獻，透過藝術帶動地區觀光，成功的關鍵在於保有「遊戲心」。 王昭湄分享台灣雲林成龍溼地國際環境藝術祭，如何透過藝術，喚起在地人民對於土地、環境的關懷，並進而凝聚在地居民的共識；而時間、耐心和善用不同的策略，是藝術造鎮的重要關鍵。 下澤武志表示，砂美術館成立起因鳥取砂丘從1970 年觀光客開始減少，決定成立砂美術館來振興觀光。他認為，藝術造鎮需要錢和持續力才能永續經營。 守屋慎一郎說，華歌爾藝術中心以在地藝術空間作為文化藝術據點，進行各式各樣的文化、觀光活動，而藝術造鎮最重要是財源及開心的工作環境，開心才有持續的推動力。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "分析家：川普訪中千億美元合約小菜一碟", "url": "http://www.cna.com.tw/news/aopl/201711090448-1.aspx", "category": "國際", "content": "（中央社北京9日綜合外電報導）美中官員今天驕傲吹捧美國總統川普訪問北京所簽下的2500億美元合約。不過，分析家指出，這個大肆宣傳的數字，對於導正一面倒的美中貿易逆差，幫助不大。 法新社報導，川普在總統選舉中的另類競選，很大部分建立在譴責全球貿易關係上，尤其是對中國的貿易，美中貿易逆差每年達到3500億美元，川普當時說這足以證明美國遭人欺騙了。 川普保證他將爭取更好的待遇，其一是要中國購買更多的美國商品，以推動他的「讓美國再次偉大」運動，以及把工作機會找回來，挹注投票支持他的已空洞化工業心臟地帶。 川普首次前來北京進行國是訪問，今天簽訂多項交易合約，合約從中方購買價值數百億美元的黃豆和飛機，到參與阿拉斯加州液化天然氣開發和出口計畫，不一而足。 不過，其中很多只是不具約束力的合作備忘錄（MOU），多年後才會實現，或是不了了之。 安可顧問公司（APCO Worldwide）大中華區主席麥健陸（James McGregor）說：「這是老派的政治，領導人前來訪問，抱走一票合約，其實都已在進行中，或是亮出大數字以顯示雙方關係良好。」（譯者：中央社嚴思祺）1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "北市警：年底更換新型微型攝影機", "url": "http://www.cna.com.tw/news/asoc/201711090454-1.aspx", "category": "社會", "content": "（中央社記者黃麗芸台北9日電）警察自掏腰包買裝備引發討論，台北市警察局今晚說，微型攝影機配給率已達一人一機，年底將更換新型機種。 聯合報日前報導指出，警政預算不足，不少縣市警察都得自掏腰包買裝備，引發討論。葉毓蘭今天也在臉書發文說，勞團上午聚集在行政院外抗議一例一休修法，她和現場維安員警閒聊，詢問胸前所掛的蒐證攝影機確實是自購的。 對此，台北市警察局今晚發布新聞稿表示，員警執勤時所使用的微型攝影機是不可忽略的裝備，台北市政府和台北市議會都相當關注這項議題，市警局也將微型攝影機的採購和汰換列為首要工作。 市警局說，民國104年12月已採購4536組微型攝影機，提供各分局等外勤員警使用；依目前派出所及警備隊等外勤人員人數比率計算，微型攝影機配給率達1：1.003，已達一人一機，且備安全存量。 對於部分員警期望畫素、記憶體、電池效能等更高產品，市警局表示，這和內政部警政署頒定的「警察機關執勤使用微型攝影機及影音資料保存管理要點」規定並無抵觸，市警局予以尊重。 市警局表示，為確保民眾及員警權益，微型攝影機已列為逐年編列預算執行的重點工作；由於3C產品日新月異且使用上有耗損可能，今年8月調查結果，現階段微型攝影機故障率約10.2%，已徵詢外勤員警實際使用的需求和規格，進行最新產品招標採購完成。 同時，會將各單位故障微型攝影機補足，以及規劃外勤單位備用安全存量數，預計今年底前即可替換一批更新型微型攝影機。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "日本平價迴轉壽司 2018年來台開分店", "url": "http://www.cna.com.tw/news/afe/201711090457-1.aspx", "category": "財經", "content": "（中央社記者黃名璽東京9日專電）被許多台灣民眾評為赴日旅遊美食的平價迴轉壽司「壽司郎（Sushiro）」，明年春天前將來台開第一家分店，每盤價格預估在新台幣40元到80元。 日本朝日新聞報導，在日本擁有478家店，也是規模最大的迴轉壽司壽司郎，母公司壽司郎全球控股公司今天發表年度決算報告，營業額比去年同期成長5.9%，達到1564億日圓；營業利益成長22.6%，為92億日圓，雙雙創下最高紀錄。 壽司郎除了擴展分店提升營業額，也透過向世界各地購買海產，以最低每盤100日圓提供海膽、蝦等壽司，在日本廣獲好評，也讓淨利成長118.3%，達到69億日圓。 報導指出，壽司郎正在思考強化海外展店，準備明年春天前開設台灣的第一家分店，預估將以每盤新台幣40元到80元的中價位，進軍台灣迴轉壽司市場。 壽司郎未來可能在台灣開設數十家分店。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "川習未公開談台灣  包道格：川普焦點在貿易", "url": "http://www.cna.com.tw/news/aopl/201711090452-1.aspx", "category": "國際", "content": "（中央社記者江今葉華盛頓9日專電）美國總統川普與中國國家主席習近平今天在記者會上未觸及台灣議題。美國學者包道格表示，貿易與就業才是川普焦點。但他也指出，19大後習近平高度自信，時間不在台灣這邊。 川普（Donald Trump）與中國國家主席習近平今天在北京舉行雙邊會談。雙方在會後記者會發表聯合新聞聲明，各自陳述關切事項。川普著重北韓與貿易，明講中國對美國企業不公；習近平則未直接點名台灣，但重申中國主權既定立場，表示「應尊重彼此主權與領土完整」。 根據新華社報導，習近平與川普會談時說：「台灣問題是中美關係中最重要、最敏感的核心問題，也事關中美關係的政治基礎。希望美方繼續恪守『一個中國』原則，防止中美關係大局受到干擾。」報導並引述川普表示，美國政府堅持奉行「一個中國」政策。不過這段文字並未見諸新華社英文稿。 對於川習二會，現任卡內基國際和平基金會副會長、前美國在台協會（AIT）台北辦事處長包道格（Douglas H. Paal）在回覆中央社郵件時表示，川普此次北京行，任何敏感議題，包括台灣、西藏、人權都未觸及。 包道格指出，對川普而言最優先的議題顯然是確保競選時在貿易與就業上的承諾，在北韓議題上，他也已經從中國方面得到想要的。 面對在中共第19次全國代表大會後權力登峰的習近平，包道格表示，習近平在福建任職期間，顯然學到對台保持耐性，他有高度自信時間站在他那邊，不在台灣這頭。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "涉走私毒品 2台嫌遭日本地院判10年", "url": "http://www.cna.com.tw/news/aopl/201711090458-1.aspx", "category": "國際", "content": "（中央社記者黃名璽東京9日專電）2名台灣人去年涉嫌意圖走私毒品進入日本被起訴，沖繩那霸地方法院今天宣判2人有期徒刑10年，併科罰金500萬日圓。 日本沖繩時報報導，這2名台灣被告涉意圖以帆船走私市值約417億日圓的597公斤毒品進入日本，被依違反興奮劑取締法及關稅法等罪起訴。但報導並未揭露2名台灣被告的姓名。 日本第11管區海上保安本部及沖繩地區海關等聯合搜查本部2016年6月24日公布，從停泊在那霸碼頭的馬來西亞籍帆船內，查獲近600公斤毒品。 這艘帆船是2016年4月30日從高雄港出港，在東海上從不明國籍船上把毒品搬上帆船，5月6日抵達日本石垣港。在5月10日進入那霸港的時候，被懷疑船上藏有毒品而遭緊急逮捕，之後被相關人員起獲這批毒品。 那霸地方法院審判長多田裕一今天說，這是有可能造成日本國內重大危害的危險組織犯行；但另一方面，多田裕一認為，雖然有走私的準備行為，但並不像已卸貨上岸會造成的客觀危險性。 由於檢方主張被告是走私未遂罪嫌，但法官未完全接受檢方主張，認為被告是預備罪嫌，因此，檢方目前尚未決定是否上訴。 這起走私是日本查獲單一數量最多的毒品案，檢方對2名被告分別求處有期徒刑14年併科罰金600萬日圓，及有期徒刑12年併科罰金600萬日圓。 事件中相關的台灣籍船長及另一名女性，也同樣被起訴。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "紐西蘭官員：TPP本週能否達協議仍未知", "url": "http://www.cna.com.tw/news/afe/201711090459-1.aspx", "category": "財經", "content": "（中央社越南峴港9日綜合外電報導）紐西蘭貿易部長派克（David Parker）今天說，跨太平洋夥伴協定（TPP）成員國領導人本週能否在推進這項貿易協定的會議上達成協議，仍是未知數。 路透社報導，11位TPP成員國部長齊聚越南中部勝地峴港（Danang），參與亞太經濟合作會議（APEC）高峰會場邊會議，討論美國退出TPP後，如何繼續推進這項協定。 派克說：「協商正在進行中，但尚未達成決議。」 他表示：「許多國家希望在本週定案，但還不清楚能否達成共識。」 派克說，11國正討論中止部分TPP條款，以使這項貿易協定繼續運作，但尚未達成任何共識。（譯者：中央社陳妍君）1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "會川普  李克強：中國不追求貿易順差", "url": "http://www.cna.com.tw/news/acn/201711090460-1.aspx", "category": "兩岸", "content": "川普亞洲行專題（中央社台北9日電）中國國務院總理李克強今天在北京人民大會堂會晤美國總統川普，李克強在提到中美貿易逆差問題時說，中國從來不追求對任何國家的貿易順差。 李克強表示，中美要進一步相互擴大開放，並呼籲美國擴大高技術產品出口。 新華社報導，李克強說，中美間已形成利益深度交融的經濟合作格局。當前兩國經濟保持向好態勢對中美和世界都是福音。 李克強表示，合作中難免會遇到分歧和摩擦，比如美方關心的貿易逆差問題。「中國從來不追求對任何國家的貿易順差」，中美建交幾十年來經貿關係快速發展的事實也充分表明，兩國合作具有高度互補性和相對平衡性。 李克強說，中美要進一步相互擴大開放，為兩國企業創造公平競爭的良好營商環境。歡迎美方拓展對中國服務貿易，擴大高技術產品出口，通過更高層次的經貿合作、更充分地釋放互補優勢，更好實現互利共贏。 李克強表示，中美有責任共同維護地區和平穩定與發展繁榮。中方願同美方加強在國際和地區事務中的溝通協調。希望在包括中美在內的各方共同努力下，即將舉行的東亞峰會能夠發出聚焦區域合作、維護地區穩定、促進共同發展的積極訊號。 據新華社報導，川普表示，希望美中進一步加強合作，共同應對挑戰，「促進公平、平衡的經貿關係」，推動美中關係與合作發展得更加強勁。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "川習北京過招  談北韓與經貿進展有限", "url": "http://www.cna.com.tw/news/acn/201711090461-1.aspx", "category": "兩岸", "content": "川普亞洲行專題（中央社記者尹俊傑北京9日電）中國國家主席習近平與美國總統川普今天在北京正式會晤，雙方在北韓、經貿議題上各自表述，交集有限。中美企業簽署2500億美元經貿大單，成為北京送給川普的「大禮」。 中方上午在北京人民大會堂以隆重軍禮歡迎川普到訪。8日暢遊紫禁城進行非正式交流後，習近平與川普在歡迎儀式上互動熱絡，川普除多次主動與習近平握手，還頻頻輕拍習近平肩膀與背部。 習近平與川普隨後進行雙邊會談。根據兩人出席會後記者會說法，在朝鮮半島核問題上，習近平重申中方立場，敦促透過對話談判解決相關問題，並提及「願同有關各方共同探討實現半島和東北亞長治久安的途徑」。 川普則延續8日在南韓國會演講基調，主張加強對北韓經濟施壓，敦促「所有負責任的國家」停止為北韓政權的「謀殺者」提供軍事、金融資源，甚至斷絕貿易往來。至於對話談判，曾宣稱與北韓對話是「浪費時間」的川普隻字未提。 在美中經貿失衡問題上，川普改口說「不責怪中國」，而將禍首指向美國過去幾屆政府的政策，但他仍強調美中貿易「不公平」。習近平則說，雙方有必要制定並啟動下一步中美經濟合作計畫，探討處理相關問題。 習近平與川普還見證雙方企業簽署逾2500億美元（新台幣約7兆5930億元）的商貿合約和雙向投資協議。其中，中國將向波音（Boeing）採購300架飛機。但路透社指出，這些協議許多不具約束性，而且已醞釀一段時間。 習近平與川普中午在聯合記者會上未提及台灣議題。習近平重申北京立場，指中美「應尊重彼此主權和領土完整」，但未直接點名台灣。 根據新華社下午發出的報導，習近平與川普會談時說：「台灣問題是中美關係中最重要、最敏感的核心問題，也事關中美關係的政治基礎。希望美方繼續恪守『一個中國』原則，防止中美關係大局受到干擾。」 報導引述川普表示，美國政府堅持奉行「一個中國」政策。 北京清華大學台灣研究院副院長巫永平表示，從北京「川習會」觀察，中美兩國在涉台議題上已有共識，雙方基本立場沒有變化。只要美國不突破「一中」政策，中美之間就不會出現特別大的問題。 中國國務院總理李克強下午在人民大會堂會見川普一行。李克強表示，中美合作具高度互補性和相對平衡性，雙方應妥善處理分歧和摩擦。他並呼籲美方對中國擴大高科技產品出口。 川普則說，希望促進「公平平衡」的美中經貿關係。 另一方面，習近平夫人彭麗媛與川普夫人梅蘭妮亞（Melania Trump）展現「柔性外交」，上午參加歡迎儀式後，共同參觀北京板廠小學，觀摩京劇、書法和中國傳統服飾等課程。 川普預定10日上午9時飛往越南出席亞太經濟合作會議（APEC）年會。梅蘭妮亞則將待在北京，前往北京動物園了解貓熊保育情況、登慕田峪長城，預定當晚7時飛離北京。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "貿易歧見與北韓威脅 料為APEC峰會焦點", "url": "http://www.cna.com.tw/news/aopl/201711090462-1.aspx", "category": "國際", "content": "（中央社越南峴港9日綜合外電報導）亞太經濟合作會議（APEC）高峰會明天登場，由於美國總統川普已退出區域貿易協定，與APEC長期立場相左，因此如何化解歧見備受關注。此外，北韓議題也將是討論焦點。 美聯社報導，21國領袖將出席在越南峴港召開的APEC年度峰會。而川普（Donald Trump）帶領美國退出跨太平洋夥伴協定（Trans-Pacific Partnership，TPP ），並偏好簽訂國對國的貿易協議，與APEC長期對抗保護主義的使命相違背。 儘管如此，APEC仍將在部分重大議題上奮力找到展現團結的方法。這些議題包括北韓核子計畫引發的憂慮。 作為區域經濟論壇的APEC，努力範圍從社會基層到促進全區域的貿易與投資。但美國退出TPP，對於亞太地區建構自由貿易架構，並最終形成單一自由貿易區域的努力，是一大挫敗。 不過，TPP其餘11個成員國正準備談成新的協議，以便在美國缺席下繼續推動計畫。此外，其他區域貿易協議的協商也持續進行。 由於其他國家領袖繼續推動市場開放多國協商，因此在貿易議題方面，川普可能將發現自己遭到冷落。 北韓核子計畫被視為對亞太地區安全及穩定的威脅。而安全與穩定，則是亞太地區經濟快速成長及影響力與日俱增的基礎。 APEC國家領袖很可能將同意，需要發表強力聲明表達對外交對話的支持，同時要求平壤停止挑釁行動，例如進行彈道飛彈試射。 川普在抵達APEC峰會的前一站來到北京訪問。由於中國是北韓最大貿易夥伴國及提供援助及外交支持的主要國家，因此川普此行遊說中國對平壤採取更強有力措施。 然而中國主張，單單對北韓採取制裁無法解決僵局，要求美方停止言詞攻擊，與北韓展開對話。 美國國務卿提勒森（Rex Tillerson）10月曾對記者表示，華盛頓與平壤間有聯繫管道。北韓並非APEC成員國。（譯者：中央社張正芊）1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "美前3大富豪身家 可敵1.6億人財富總和", "url": "http://www.cna.com.tw/news/aopl/201711090449-1.aspx", "category": "國際", "content": "（中央社倫敦9日綜合外電報導）根據美國智庫報告，美國前3大富豪比爾．蓋茲、貝佐斯及巴菲特的身家，與美國經濟底層一半人口（約1.6億人）的財富總和相當。 英國「衛報」（Guardian）引述「億萬富豪致富之道」（Billionaire Bonanza）報告指出，比爾．蓋茲（Bill Gates），貝佐斯（Jeff Bezos）和巴菲特（Warren Buffett）坐擁總計2485億美元（約新台幣7.5兆元）的財富。 華府智庫政策研究所（Institute for Policy Studies）表示，貧富差距越來越大，導致「道德危機」。 這項研究美國富豪財富的報告指出，川普的稅賦改革方案將「加劇現有的貧富差距」，因為80%的稅賦優惠終將由1%最富有的家庭所享。 經濟學家，同時也是這項報告的共同作者柯林斯（Chuck Collins）說：「財富不平等正在加劇，現在該採取行動削減不平等，而不是幫富人減稅。」 這項研究發現，富比世雜誌（Forbes）的美國前400大富豪財富總值達2.68兆美元，超過英國的國內生產毛額（GDP）。 報告說：「前400大富豪所擁有的財富總和，比占美國人口64%的中低階層還多，這數字約是8000萬個家庭或2.04億人，比加拿大和墨西哥的人口總和還多。」 報告指出，「億萬富豪階層」持續以「有記錄以來的最快速度」拉大與我們的差距，「我們從一世紀前的第一個鍍金時代（Gilded Age）以來，從未見過財富及權力集中到如此極端的程度」。 就在社會最富有這端增長之際，美國1/5的家庭生活在報告作者所稱的「水底國度」，他們沒有財富，甚至負債。 少數族裔中，不平等的狀況更為嚴峻。30%的非裔家庭及27%的拉丁裔家庭沒財富或負債，白人家庭則是14%。（譯者：中央社鍾佑貞）1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "今彩539頭獎槓龜", "url": "http://www.cna.com.tw/news/afe/201711090447-1.aspx", "category": "財經", "content": "（中央社台北9日電）第106268期今彩539開獎，中獎號碼14、18、37、2、31。派彩結果，頭獎槓龜。 貳獎193注中獎，每注可得2萬元；參獎6443注中獎，每注可得300元。 3星彩中獎號碼044，正彩12注中獎，每注可得1萬2500元。 4星彩中獎號碼5550，正彩4注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "川普將訪越 學者：越美關係邁上新台階", "url": "http://www.cna.com.tw/news/aopl/201711090456-1.aspx", "category": "國際", "content": "（中央社河內9日電）美國總統川普10日起將前往越南出席亞太經濟合作會議（APEC）峰會及對越南進行國是訪問。越南學者表示，川普此次訪越，顯示美國重視越南在亞太區域的地位，兩國關係有望邁上新台階。 越南社科翰林院美洲研究所所長瞿志利（Cu Chi Loi）接受「民智報」訪問表示，川普擔任美國總統後，大幅度改變歐巴馬政府時期的重返亞洲戰略以及宣布放棄跨太平洋夥伴協定（TPP），引人關注。 他表示，川普這次展開為期13天的亞洲行，包括訪問越南及出席APEC峰會行程在內，顯示美國對亞洲的共同發展與相關戰略問題，態度並非冷漠。 他指出，這是上任一年內到訪越南的首位美國總統，越南也是川普到訪的第一個東南亞國家，顯示美國對越南的特別關注，願與越方加強外交關係；川普此行將是越美關係的重要里程碑。 他說，越美關係正常化20年以來取得了很多積極進展，目前美國成為越南最大出口市場，美國最近也加強對越南投資。 政治方面，兩國高層近年來互訪頻繁，雙方已經消除疑慮與障礙，逐漸設立與增強互信，雙方於2013年設立越美全面夥伴關係；國防安全方面，雙方在維護區域和平、和平與安全的基礎上，也展開了初步的合作。 他又說，基於越美兩國目前的對外政策，川普此次訪越，將有助雙方關係繼續邁上新台階，相信越美兩國關係未來有望提升為戰略夥伴關係。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "川習未公開談台灣 北韓與貿易各有立場[影]", "url": "http://www.cna.com.tw/news/firstnews/201711095010-1.aspx", "category": "重點新聞", "content": "（中央社記者鄭崇生華盛頓9日專電）美國總統川普與中國國家主席習近平在公開場合、都未直接點名談台灣，而川普在乎的美中貿易失衡，他怪美國前幾任政府沒做好，北韓問題有討論執行細節卻無更進一步進展。     而川、習閉門會議時，美方面對中方提起台灣議題，川普如何陳述美國的立場？截至發稿，白宮國安會未回覆記者詢問。     「川習會」當地時間9日上午在北京舉行，雙方先有不公開的小範圍會談、隨後展開大範圍會面，開放記者採訪期間，兩人都未談到台灣。     會後記者會上，習近平在未直接點名台灣的情況下說，美中共同利益遠大於分歧，雙方「應尊重彼此主權與領土完整，尊重彼此發展道路的選擇與差異」。     國務卿提勒森在北京向隨行美國媒體簡報時則說，兩人會談聚焦北韓與美中貿易失衡，雙方就許多共同關心的議題有「坦率與建設性的一系列對話」，美中要共同努力擴大合作領域，為雙方民眾的利益創造積極成果，川普也認為，兩國能直接且坦率地處理有分歧的議題，「可以找到解決方案」。     有記者問，川普想再施壓習近平、包括要求北京中斷與平壤的金融往來及石油供應，美中似乎仍有歧見。對此，提勒森說，在處理北韓問題上，美中沒歧見，川普和習近平都認為，北韓須無核化，「川普和習近平都不接受北韓是擁核武國家」。     但他說，關鍵是美中要如何共同努力執行，縮小差距，他轉述，習近平和川普針對制裁北韓的執行細節有深入討論，習近平談到中方在中斷平壤的金融往來及停止北韓勞工上做的努力，提勒森轉述，習近平認為，執行聯合國安理會決議，需要時間才能看到效果。     而川普仍向習近平重申，北京是平壤非常強大的近鄰，北韓對外貿易中國就占9成，提勒森說，川普告訴習近平，「你是個強人，我肯定你能為我解決這問題。」     關於貿易，川普這次在北京拐彎指責美中經貿失衡，是美國前任政府的錯，而這種在別國面前、貶低前人的做法，在美國輿論引起爭議。     對此，提勒森緩頰指，川普是以「有點開玩笑式的說法」（tongue-in-cheek）表達，「但這陳述了一些事實」。     提勒森指出，包括美國貿易代表萊特海澤及商務部長羅斯都就貿易障礙及強制美國企業技術移轉等議題，和中方有很長討論，解決美中龐大貿易逆差及從根本解決美中的貿易失衡，「還有許多工作要做」，「中國也承認（這一點）。」     他還提到，美中的外交與軍事關係重要，並透露國防部長馬提斯預計明年初訪問中國，美中除討論有急迫性的議題，雙方也要討論避免意外、誤解與誤判的方法。1061109延伸閱讀》中美經貿大單換川普面子 深層矛盾未解 延伸閱讀》川習再會雙方美言不斷 川普：氣氛融洽", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "川習晚宴  王岐山出席", "url": "http://www.cna.com.tw/news/acn/201711090465-1.aspx", "category": "兩岸", "content": "川普亞洲行專題（中央社台北9日電）中國國家主席習近平和夫人彭麗媛今晚在北京人民大會堂舉行宴會，歡迎到中國訪問的美國總統川普伉儷。據大陸官媒報導，前中共中央政治局常委王岐山出席晚宴。 新華社報導，川普在晚宴現場提議播放了外孫女阿拉貝拉（Arabella）用中文演唱中國歌曲、背誦三字經和中國古詩的影片。現場一再響起熱烈掌聲。 川習昨天下午在紫禁城茶敘時，川普就用平板電腦向習近平伉儷展示阿拉貝拉演唱中文歌曲、背三字經和古詩的影片。習近平誇獎阿拉貝拉的中文進步，說可以打A+，並表示她在中國已成為小明星，希望她也能有機會到中國。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "威力彩頭獎槓龜", "url": "http://www.cna.com.tw/news/afe/201711090446-1.aspx", "category": "財經", "content": "（中央社台北9日電）第106090期威力彩今晚開獎，第一區中獎號碼為19、20、18、23、8、37，第二區中獎號碼為8號。派彩結果，頭獎、貳獎都槓龜。 參獎有14注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1061109", "date": "2017-11-09"}, {"website": "中央通訊社", "title": "HTC攜手泰特現代美術館 把VR帶進特展", "url": "http://www.cna.com.tw/news/firstnews/201711100002-1.aspx", "category": "重點新聞", "content": "（中央社記者戴雅真倫敦9日專電）宏達電（HTC）今天宣布成立VIVE Arts，將挹注數百萬美元，與英國皇家藝術學院、泰特現代美術館等藝術界巨擘攜手，展開全球虛擬實境藝術計畫。 宏達電發布新聞稿表示，虛擬實境是一個嶄新、潛力十足的媒介，提供人們以全新方式欣賞全世界的藝術瑰寶；Vive將提供數百萬美元，支持並協助虛擬實境的應用內容、創作者及相關機構，透過Vive革命性的創新技術改變人們創作及體驗藝術的方式。 宏達電指出，Vive自推出以來積極致力於拓展藝術文化領域，包括與國立故宮博物院、英國皇家藝術學院（Royal Academy of Arts）、法國國家自然歷史博物館、美國新聞博物館，以及俄羅斯艾米塔吉博物館都有開創性合作。 宏達電表示，23日起，VIVE Arts將結盟倫敦泰特現代美術館（Tate Modern），舉辦義大利表現主義派藝術家阿梅迪奧．莫迪里亞尼（Amedeo Modigliani）特展，將引領虛擬實境體驗進入藝術特展中。 展覽使用Vive所帶來的虛擬實境技術，參觀者將能穿越時空到20世紀初的巴黎，一窺藝術家的生活及工作室，了解莫迪里亞尼創作靈感與創意的來源，帶來前所未有的體驗。 此外，Vive與泰特現代藝術館將首度嘗試，讓大眾從23日起可透過虛擬實境內容平台Viveport取得展出內容，在家也可享受虛擬實境藝術體驗。 HTC VIVE Arts部門負責人張忠為表示，隨著VIVE Arts的推出，將深化虛擬實境在人文藝術領域中的影響力，並使人們認識更多全世界的文化資產，激發藝術家的創作力更為豐富多元，觀眾也將從全新的角度來體驗並詮釋藝術。 泰特現代美術館館長莫里斯（Frances Morris）表示，非常興奮與Vive合作，共同將如此創新且令人期待的數位體驗方式帶給來藝術館的參觀者。 她表示：「我們持續發掘突破創意極限的方式，這次透過新的科技，可以讓大眾以獨特且更深入的方式來認識義大利表現主義派藝術家莫迪里亞尼的作品。」 此外，VIVE Arts與皇家藝術學院將於12月11日起在皇家藝術學院兩個主要的藝廊，薩克勒廳與特南廳，展出From Life（赤身）實驗展。 展覽透過「寫生」技法與虛擬實境科技，突破傳統的藝術實踐方式，預料將在藝術圈帶起一個新的風潮。多名藝術家將史無前例地在VIVE平台上進行創作。 皇家藝術學院藝術總監馬羅（Tim Marlow）表示，非常高興可以跟Vive攜手創作From Life實驗展，在展覽中可以恣意探索藝術創作過程、科技演化及創意結合。這個實驗展提供了絕佳的機會，讓頂尖藝術家能在展館中發掘虛擬實境科技結合創意的無限可能性。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美防長：北約討論俄國違反飛彈條約案", "url": "http://www.cna.com.tw/news/aopl/201711100003-1.aspx", "category": "國際", "content": "（中央社布魯塞爾9日綜合外電報導）美國國防部長馬提斯今天表示，北大西洋公約組織（NATO）會員國國防部長已處理俄羅斯「違反」武器管制條約案，並且討論如何讓俄羅斯重新遵守此一重要條約。 法新社報導，美國宣稱俄羅斯違反「中程核飛彈條約」（Intermediate Nuclear Forces Treaty），此一條約是在冷戰時代簽署，目的在禁止部署短程和中程飛彈。 馬提斯（Jim Mattis）表示：「我們堅定相信，俄羅斯違反中程核飛彈條約。」 他說：「我們努力的目標是讓俄羅斯重新遵守條約，而非讓俄國毀約走人。」 北約宣稱俄國最近部署陸基飛彈系統違反條約，俄羅斯始終否認指控。 俄羅斯指控美國自己也違反條約。俄羅斯指出，美國部署在波蘭和羅馬尼亞的愛國者飛彈系統，如有需要可以改裝，向俄羅斯發射飛彈。（譯者：中央社嚴思祺）1061109", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "川習會 美媒：川普押寶迎合習近平", "url": "http://www.cna.com.tw/news/firstnews/201711100004-1.aspx", "category": "重點新聞", "content": "川普亞洲行專題（中央社記者黃兆平紐約9日專電）美國總統川普與中國國家主席習近平的「川習會」落幕，美媒形容川普極力奉承北京，淡化雙方分歧，形塑更強的領導人私誼關係。 紐約時報形容川普北京行是「押寶於阿諛奉承習近平」，並引述上海復旦大學美國研究中心主任吳心伯說，對大多數中國民眾而言，川普來訪在某些嚴肅議題上有求於北京，已經不太可能再是美國總統告訴中國要做這做那。 另外，中國人民大學國際關係學院教授時殷弘指出，與川普執政的美國維持良好關係，對習近平的光環及戰略都很重要。 不過，人權觀察組織（Human Rights Watch）亞洲區副主任羅伯森（Phil Robertson）認為，川普此行未提人權，對大陸異議分子將有明顯負面影響。 川普本人則於「川習會」後在推特上大推：「期待在未來幾個月或幾年，建立更堅固的美中兩國關係。」 華爾街日報也把重點放在川普向習近平拍馬屁，美中貿易失衡不怪北京，反而怪罪前任自家人身上。 報導引述華府智庫戰略暨國際研究中心亞洲資深顧問葛來儀（Bonnie Glaser）指出，川普顯然選擇公開場合對美中分歧關係輕描淡寫，稱頌中國人民的成就，給足習近平面子。 華爾街日報認為，美中目前最急迫的是透過這次國是訪問建立兩位領導人私誼。北京的策略很清楚，透過高規格接待及討好川普，降低美國對中施壓貿易及北韓問題，還有對中國在領土主權爭議及追求世界領袖地位的戒心。 對美國而言，與大權在握的習近平維持堅強的個人關係，可以讓華府在亞洲經濟及安全議題導致美中關係緊張時，較容易處理。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "歐股同步收黑  美股午盤重挫", "url": "http://www.cna.com.tw/news/afe/201711100006-1.aspx", "category": "財經", "content": "（中央社倫敦9日綜合外電報導）世界股市今天走弱，主因許多企業財報令人失望，繼東京股市下滑後，歐洲主要股市全面收黑，華爾街股市午盤也重挫。 倫敦股市金融時報百種股價指數（FTSE 100）下跌0.6%，收在7484.10點。 法蘭克福股市DAX 30指數下跌1.5%，收在13182.56 點；巴黎股市CAC 40指數下跌1.2%，收在5407.75點。 美股3大指數都開低走低，中午過後道瓊工業指數大跌225.25點，或0.96%，來到23338.11點。 標準普爾500指數下跌24.79點，或0.96%，來到2569.59點；那斯達克指數下跌87.73點，或1.29%，來到6701.39點。（譯者：中央社林治平）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "情勢緊張  沙國科威特籲國民速離黎巴嫩", "url": "http://www.cna.com.tw/news/aopl/201711100007-1.aspx", "date": "2017-11-10", "content": "（中央社利雅德9日綜合外電報導）沙烏地阿拉伯今天呼籲國民「盡快」離開黎巴嫩，另一波斯灣國家科威特隨後也跟進。黎巴嫩總理哈里里幾天前在訪問沙國期間突然宣布辭職，使得雙邊關係和國內情勢趨於緊張。 國營沙烏地新聞社（SPA）報導，外交部人士表示：「由於黎巴嫩共和國的情勢，（沙烏地阿拉伯）王國要求正在訪問或居住在黎巴嫩的國民盡速離開，也建議民眾不要前往當地。」 哈里里（Saad Hariri）4日在沙國發表電視談話宣布，由於伊朗「掌控」黎巴嫩，而且他的生命遭到威脅，他請辭總理職務。 這項震驚各界的宣布引發憂慮，擔心黎巴嫩可能再度陷入暴力衝突，因為這個國家分裂為兩個陣營，一方由哈里里領導，一方是伊朗支持的激進組織真主黨（Hezbollah）。 哈里里也擁有沙烏地阿拉伯公民身分，而且妻兒都住在沙國。真主黨首腦納斯拉勒（Hassan Nasrallah）宣稱，哈里里辭職是遭沙國強迫。 黎巴嫩與真主黨關係密切的「新聞報」（Al-Akhbar）更暗示，哈里里遭沙國挾持為「人質」。 根據科威特新聞社（KUNA）發布的聲明，科威特外交部也下令國民立即離開黎巴嫩。（譯者：中央社林治平）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "部長會議達原則性協議 TPP可望起死回生", "url": "http://www.cna.com.tw/news/firstnews/201711100008-1.aspx", "category": "重點新聞", "content": "（中央社東京10日綜合外電報導）跨太平洋夥伴協定（TPP）11國於9日晚在越南峴港舉行的部長會議中，針對美國退出後暫停實施的「凍結」項目選定獲致妥協，美國除外的TPP生效事宜達成原則性協議。 日本放送協會（NHK）報導，參與TPP的11國寄望能針對美國退出後協定生效事宜達成原則性協議，於9日下午利用在越南峴港舉行的亞太經濟合作會議（APEC）集會舉行場邊部長會議。 與地主越南一起擔任共同主席的日本經濟再生大臣茂木敏充，針對美國退出後暫停實施的凍結項目，參考各國期望提出主席案，雖獲得多數表達支持，但也有無法達成妥協的殘留課題。 因而11國於9日晚再度召開部長會議進行協商，終於就凍結項目選定獲致妥協，這項磋商達成原則性協議。11國將於10日召開的領袖會議正式確認達成原則性協議。 記者詢及TPP部長會議結果時，茂木敏充回答說，已達成原則性協議，並稱各國部長已敲定「凍結實施項目清單」，選定凍結項目可避免重新協商整個協定。 美國總統川普政權今年1月上路後，伴隨最大經濟體美國宣布退出，TPP生效無望。因而剩餘11國，放眼未來美國會回歸協定，揭示剩餘11國早日讓協定生效的方針，持續展開協商，希望讓TPP起死回生。 TPP的11國部長會議就協定生效達成原則性協議後，將於10日召開的領袖會議正式確認。接著11國歷經協定文本翻譯、國內法整合性確認等作業後簽署協定，其後各自展開國內程序，包括送交國會批准等。 日本國會先前已批准包括美國在內12國參與TPP，這次達成原則性協議的11國TPP，必須重新獲國會批准。日本政府消息人士表示，倘若明年3月上旬能完成簽署，就可能於明年定期國會著手展開批准程序。此外，日本政府也會並行推動TPP相關國內法修法程序。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "艾倫狄珍妮絲妻子控  史蒂芬席格性騷擾", "url": "http://www.cna.com.tw/news/amov/201711100009-1.aspx", "category": "娛樂", "content": "（中央社紐約9日綜合外電報導）美國老牌動作片明星史蒂芬席格今天面臨性騷擾指控，成為好萊塢又一位捲入醜聞的知名男性。提出指控的女星波夏德羅西來頭不小，是脫口秀女王艾倫狄珍妮絲的妻子。 史蒂芬席格（Steven Seagal）現已65歲，在1980年代因動作片成名。出身澳洲的女星波夏德羅西（Portia de Rossi）代表作是電視劇「艾莉的異想世界」（Ally McBeal），她9年前與艾倫狄珍妮絲（Ellen DeGeneres）結婚。 法新社報導，波夏德羅西昨天深夜推文說，事情發生在她前往史蒂芬席格的辦公室為一部電影試鏡時，但她沒有說明確切時間。 她表示：「他告訴我，在鏡頭外來電也很重要，他要我坐下，接著拉下他皮褲的拉鍊。」 她又說：「我跑了出去，打電話給我的經紀人。她不以為異，回答說：『我不知道他是不是你的菜。』」 艾倫狄珍妮絲（Ellen DeGeneres）轉推這則推文給超過7500萬粉絲，並說：「我以我的妻子為榮。」 好萊塢大牌製作人溫斯坦（Harvey Weinstein）遭踢爆多年性騷擾惡行後，許多受害者挺身而出，揭露其他演藝界人士的不當行為，金獎男星凱文史派西（Kevin Spacey）因此身敗名裂，如今史蒂芬席格也捲入醜聞。 英國「衛報」（Guardian）報導，先前已有另3位女性宣稱史蒂芬席格對她們有不當行為。史蒂芬席格的經紀人並未立即回應記者詢問。 因「急診室的春天」（ER）走紅的女星茱莉安娜瑪格麗絲（Julianna Margulies）上周曾爆料，她和史蒂芬席格合演1991年上演的電影「法外出擊」（Out for Justice）時，曾有過不愉快的遭遇。 她表示，當時一位女性選角導演告訴她，史蒂芬席格想要她晚上到他紐約飯店的房間，演練一幕劇情。 當年才23歲的茱莉安娜瑪格麗絲告訴Sirius XM電台，她抵達房間時，發現只有史蒂芬席格一人。她又說：「他讓我看到他的槍，我在真實生活中還沒見過槍。我後來全身而退。我不知道自己是怎麼離開飯店房間的，大概是一路尖叫跑了出去。」 史蒂芬席格的名氣在1980年代和1990年代初期達到高峰，拍過的知名電影包括「魔鬼戰將」（Under Siege）和「熱血高手」（Above the Law）等。他去年取得俄羅斯和塞爾維亞國籍，而且前往克里姆林宮，獲得俄國總統蒲亭親頒護照。 2010年史蒂芬席格曾遭時年23歲的前助理控告，指控他把她當成「性玩具」，但她後來撤回控訴。（譯者：中央社林治平）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "彭博慨捐15億  助各國棄煤炭用再生能源", "url": "http://www.cna.com.tw/news/firstnews/201711100010-1.aspx", "date": "2017-11-10", "content": "（中央社挪威奧斯陸9日綜合外電報導）曾任紐約市長的美國億萬富豪彭博將捐款5000萬美元（台幣約15億1800萬元），協助世界各國捨棄使用煤炭，以對抗汙染和氣候變遷，此舉象徵他的相關贊助行動已跨出美國。 路透社報導，聯合國正在德國波昂舉行氣候會談，有近200國家參與。彭博（Michael Bloomberg）所創彭博慈善基金會（Bloomberg Philanthropies）今天發布聲明說，這項計畫將由歐洲起步，然後擴大到其他地區的國家。 聲明說，非政府組織歐洲氣候基金會（European Climate Foundation）將是這項計畫在歐洲的主要夥伴。 基金會表示：「彭博這項宣布是他首度在美國以外提供贊助，致力減少各國對煤炭的依賴，轉而使用較為乾淨的再生能源。」 彭博在美國已捐款1億1000萬美元（台幣約33億4000萬美元），贊助自2011年開始的「超越煤炭」運動，以關閉各地煤礦。 聲明說：「越來越多歐洲國家提出計畫，希望做到百分百不使用煤炭，這為世界樹立了很棒的典範，但是煤炭每年仍在歐洲聯盟各國奪走約2萬人的生命。」 自2011年以來，美國的燃煤火力發電廠有近半數已經關閉，數量將近260座。 儘管美國總統川普計畫退出全球為對抗氣候變遷達成的巴黎協定，轉而促進國內的化石燃料業，美國燃煤火力發電廠關閉的趨勢今年仍然持續。（譯者：中央社林治平）1061110", "category": "重點新聞"}, {"website": "中央通訊社", "title": "憂心降稅計畫推遲  美股盤中重挫拉尾盤", "url": "http://www.cna.com.tw/news/afe/201711100011-1.aspx", "category": "財經", "content": "（中央社紐約9日綜合外電報導）美國股市今天盤中重挫，因傳聞國會參議院共和黨議員可能推遲行動，2019 年才通過總統川普早就承諾將大幅降低公司稅的計畫，令期待已久的投資人感到失望，但尾盤指數跌幅收歛。 美股3大指數跌幅都一度超過1%，道瓊工業指數午盤最多大跌約250點，但終場只下跌101.42點，或0.43% ，收在23461.94點。 標準普爾500指數下跌9.76點，或0.38%，收在2584.62點；那斯達克指數終場下跌39.06點，或0.58%，收在6750.05點。（譯者：中央社林治平）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "中東情勢緊張  世界油價上揚", "url": "http://www.cna.com.tw/news/afe/201711100012-1.aspx", "date": "2017-11-10", "content": "（中央社紐約9日綜合外電報導）彭博社報導，由於沙烏地阿拉伯和中東地區緊張情勢升高，引發市場憂心這個富藏原油地區的穩定，世界油價今天恢復漲勢。 在紐約商品交易所，美國市場基準商品西德州中級原油12月期貨價格上漲36美分，收在每桶57.17美元，本月漲幅已超過5%。 倫敦市場北海布倫特原油1月期貨價格上漲44美分，收在63.93美元。（譯者：中央社林治平）1061110", "category": "財經"}, {"website": "中央通訊社", "title": "TPP談判是否達協議 日本加拿大說法不一", "url": "http://www.cna.com.tw/news/afe/201711100014-1.aspx", "category": "財經", "content": "（中央社越南峴港10日綜合外電報導）跨太平洋夥伴協定（TPP）11國昨天在越南峴港舉行的部長會議中持續談判，日本宣稱各國「達成原則性協議」，但加拿大表示並無此事，顯示兩國對談判進展意見分歧。 美國總統川普政府今年1月上路後，伴隨最大經濟體美國宣布退出，TPP生效無望。因而剩餘11國，放眼未來美國會回歸協定，揭示剩餘11國早日讓協定生效的方針，持續展開協商，希望讓TPP起死回生。 日本放送協會（NHK）報導，參與TPP的11國寄望能針對美國退出後協定生效事宜達成原則性協議，於9日下午利用在越南峴港舉行的亞太經濟合作會議（APEC）集會舉行場邊部長會議。 路透社報導，記者詢及TPP部長會議結果時，日本經濟再生大臣茂木敏充回答說，已達成原則性協議，並稱各國部長已敲定「凍結實施項目清單」，選定凍結項目可避免重新協商整個協定。 不過，加拿大貿易部長沈潘（Francois-Philippe Champagne）隨後在推特表示：「不管報導怎麼說，各國並未就TPP達成原則性協議。」 日本與加拿大對談判進展的說法口徑不一致，凸顯挽救TPP的努力持續面臨挑戰。 儘管日方極力遊說快速讓TPP往前推進，加拿大、紐西蘭與馬來西亞等國家顯得相對不是那麼熱切。（譯者：中央社林治平）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "11月10日台灣各報頭條速報", "url": "http://www.cna.com.tw/news/asoc/201711105001-1.aspx", "category": "社會", "content": "聯合報》美中簽署2535億美元經貿大單 川習會觸及「台灣」 （中央社網站）聯合報10日報導，「川習會」昨天登場，美國總統川普與中國大陸國家主席習近平舉行雙邊會談，聚焦雙邊貿易與北韓等議題，兩人同意在北韓問題不再重複過去失敗的處理方法，也同意全面執行聯合國安理會相關決議；此外，兩人共同見證美中企業簽署金額超過二五三五億美元（約台幣七點六五兆元）的經貿合約，涵蓋能源、通信、金融、農業等領域。 中國時報》習川麻吉 天價合約 中美簽2535億美元大單 （中央社網站）中國時報10日報導，中美達成史上數額最龐大商貿交易！在大陸國家主席習近平和美國總統川普見證下，雙方簽署了價值2535億美元（約7.6兆台幣）的合約。川普和習近平經過兩天的相處也變成麻吉，互動氣氛良好。在貿易和北韓問題上，川普甚至主動為北京緩頰，表示「不會責怪中國」，「相信中國可簡單快捷地解決朝鮮問題」。 蘋果日報》政院通過 1例1休增4彈性 修法4不變 護勞工權益 （中央社網站）蘋果日報10日報導，在勞團抗議聲中，行政院會昨在院長賴清德拍板下通過《勞動基準法》修正草案，盼立法院本會期完成修法。賴清德更親上火線舉行記者會說明，此次修法兩大重點，一是「4個不變」維持勞工權益；二是「4個彈性」賦予企業經營和勞工工作安排彈性。這是蔡英文政府去年520上任後，一年內兩度提案大幅修改《勞基法》。賴揆盼朝野共同承擔拼經濟責任，也希望勞資雙方勿持極端立場、放下對立，攜手推動經濟發展。 自由時報》賴揆拍板 一例一休修法 多4彈性 （中央社網站）自由時報10日報導，行政院院會昨通過攸關一例一休修法的「勞動基準法部分條文修正草案」，行政院長賴清德會後親自主持記者會表示，修法有「四個不變」、「四個彈性」，既保障勞工安全，又賦予企業經營與勞工工作安排彈性，呼籲勞資雙方理性客觀看待修法，不要對立，攜手合作共同推動經濟發展。", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美聯邦眾議院委員會通過全面性稅改案", "url": "http://www.cna.com.tw/news/aopl/201711100013-1.aspx", "category": "國際", "content": "（中央社華盛頓9日綜合外電報導）美國聯邦眾議院的一個共和黨主導的委員會今天通過全面性稅改案，為眾議院全院表決打好基礎，修正這項稅改案的動能正迅速轉向聯邦參議院。 路透社報導，眾議院籌款委員會（The House Ways and Means Committee）通過這項稅改案，最快下週進行全院表決。 這項稅改案內容包括，將美國企業所得稅率由35%降至20%，以及其他稅制改變。（譯者：中央社徐睿承）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "彭博慨捐15億 助各國棄煤炭用再生能源", "url": "http://www.cna.com.tw/news/firstnews/201711100010-1.aspx", "category": "重點新聞", "content": "（中央社挪威奧斯陸9日綜合外電報導）曾任紐約市長的美國億萬富豪彭博將捐款5000萬美元（台幣約15億1800萬元），協助世界各國捨棄使用煤炭，以對抗汙染和氣候變遷，此舉象徵他的相關贊助行動已跨出美國。 路透社報導，聯合國正在德國波昂舉行氣候會談，有近200國家參與。彭博（Michael Bloomberg）所創彭博慈善基金會（Bloomberg Philanthropies）今天發布聲明說，這項計畫將由歐洲起步，然後擴大到其他地區的國家。 聲明說，非政府組織歐洲氣候基金會（European Climate Foundation）將是這項計畫在歐洲的主要夥伴。 基金會表示：「彭博這項宣布是他首度在美國以外提供贊助，致力減少各國對煤炭的依賴，轉而使用較為乾淨的再生能源。」 彭博在美國已捐款1億1000萬美元（台幣約33億4000萬美元），贊助自2011年開始的「超越煤炭」運動，以關閉各地煤礦。 聲明說：「越來越多歐洲國家提出計畫，希望做到百分百不使用煤炭，這為世界樹立了很棒的典範，但是煤炭每年仍在歐洲聯盟各國奪走約2萬人的生命。」 自2011年以來，美國的燃煤火力發電廠有近半數已經關閉，數量將近260座。 儘管美國總統川普計畫退出全球為對抗氣候變遷達成的巴黎協定，轉而促進國內的化石燃料業，美國燃煤火力發電廠關閉的趨勢今年仍然持續。（譯者：中央社林治平）1061110 延伸閱讀》全球暖化為什麼會讓飛機難以起飛？ 延伸閱讀》瓶裝水來1罐 你的壞習慣等同暖化威脅", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美國防授權法 研擬台美軍艦互訪可能", "url": "http://www.cna.com.tw/news/aopl/201711100016-1.aspx", "date": "2017-11-10", "content": "（中央社記者江今葉華盛頓9日專電）美國參眾兩院軍事委員會今天公布財政年度國防授權法細節。法案中要求美國國防部研擬台美軍艦停靠可行性，但並未強制要求國防部提出評估報告。 美國聯邦眾議院與參議院軍事委員會昨天就「2018 財政年度國防授權法」（FY2018 NDAA）達成協議，敲定2018會計年度7000億美元國防支出計畫，長達2427頁的法案內容今天公布。這項法案將在參眾兩院各自進行表決通過，送白宮由美國總統川普簽名後，才會生效。 在與台灣相關議題方面，美國參眾兩院依據台灣關係法與六項保證重申對台承諾，指出美國應當強化與台灣長期以來的夥伴關係與戰略合作，包括武器銷售正常化、加強培訓與演練，並促進高階官員交流。 至於外界關注的台美軍事交流部分，法案認為美國應邀請台灣軍隊參與演習，同時也應思考雙方軍艦重新相互停靠的可能性與可行性。 儘管將台美軍艦互訪可能寫入法案，但和之前要求美國國防部長在明年9月1日前遞交評估報告不同，協商後的法案並未強制要求美國國防部必須進行評估，顯見參眾兩院在軍艦互訪議題上的立場較先前軟化。 此外，法案也要求美國國防部未來收到台灣遞交軍售要價書後，必須在120天內向國會相關委員會提交評估報告；同時在法案生效後180天內，國防部與國務院須每半年定期向相關委員會簡報台灣面臨的安全挑戰，不論是否簽署核准對台軍售，行政部門都要向國會簡報。 對於美國國會在協商過程中對台灣展現的善意及支持，駐美國台北經濟文化代表處表達感謝之意，也表示未來會持續關注相關進展。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "台股基金平均績效達3成 7年來最佳", "url": "http://www.cna.com.tw/news/afe/201711100018-1.aspx", "date": "2017-11-10", "content": "（中央社記者田裕斌台北10日電）台股技術均線六線皆站上萬點，造就史上最長萬點行情，台股基金也不遑多讓，累計今年來績優台股基金績效逼近5成，整體平均績效達3成，創下2010年以來新高。 根據Lipper統計，台股基金在2009年當時受惠金融海嘯低點強彈，創下單年整體績效達近8成的驚人紀錄，之後僅2012、2013年出現13%、21.2%的雙位數報酬；不過大盤自8月起月平均成交量站上千億元大關後，隨交投熱絡、指標股表現亮眼，主動式操作的台股股票型基金績效突飛猛進，截至11月8日止平均報酬達29.85%，共有29檔漲幅站上4字頭。 復華投信認為，大盤價量俱揚，加上企業獲利持續成長，以及隨新科技不斷演進增添投資主題機會，將使台股評價有機會再調升，對大盤後市仍樂觀看待，若遇回檔修正建議仍可偏多操作，或透過定時定額方式布局，降低高檔震盪風險。 復華數位經濟基金經理人周奇賢表示，預期在政府支持稅改的樂觀氣氛中，海外資金可望陸續回流並推升台股成交量，也將有利台股評價進一步上修。由於全球股市多頭持續、電子業旺季及多數產業景氣正向發展帶動類股輪動，加上上游半導體及零組件諸多缺貨漲價及設備投資成長可期下，使台股後市仍可期待。 復華全方位基金經理人郭家宏指出，蘋果iPhone新機效應發威，帶動台灣出口強勁，加上消費優於預期，推升今年第3季GDP成長率創逾2年新高，由於iPhone X銷售熱度頗佳，相關供應鏈未來仍有表現機會，或可留意物聯網、5G等新科技應用題材。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "美三大指數走跌 台股觀察月線是否收復", "url": "http://www.cna.com.tw/news/afe/201711100015-1.aspx", "date": "2017-11-10", "content": "（中央社記者田裕斌台北10日電）在台股出現突然性跳水走勢下，歐美股市也出現重挫，分析師表示，台股多頭格局雖尚未遭到破壞，但月線10765點需儘速站回，多方才能重掌發球權。 美股因傳聞國會參議院共和黨議員可能推遲行動，2019年才通過總統川普早就承諾將大幅降低公司稅的計畫，令期待已久的投資人感到失望，盤中一度大跌逾200點，道瓊工業指數下跌101.42點、跌幅0.43%、收在23461.94點，NASDAQ指數下跌39.06點、跌幅0.58%、收在6750.05點，S&P 500指數下跌9.76點、跌幅0.38%、收在2584.62點，費城半導體指數下跌26.46點、跌幅2.00%、收在1294.66點。 分析師表示，9日台股午盤後突然出現跳水性重挫走勢，市場驚嚇度十足，也讓近期在高檔盤整的走勢出現變化，短線台股波動可望加劇，個股表現更將南轅北轍。 也由於指數突然大跌，內外資出現同步出場的動作，外資在現貨市場賣超新台幣31.41億元，台指期、選擇權市場也都偏空，賣權領先買權口數逼近20萬口的高檔，資券也出現降溫的跡象，顯示指數在10800點之上屢次躊躇不前，多方出現不耐久候的賣壓。 分析師認為，短線台股需先尋求止跌訊號的出現，包括近期人氣族群的LED、蘋概股、遊戲能否率先重整旗鼓，跌幅已深的二線光學、電池原料、電動車是否重返多頭陣營，都是人氣是否凝聚的關鍵。 倫敦股市金融時報百種股價指數(FTSE 100)下跌0.6%，收在7484.10點；法蘭克福股市DAX 30指數下跌1.5%，收在13182.56 點；巴黎股市CAC 40指數下跌1.2%，收在5407.75點。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "俄欲性招待川普 美媒：川普保鑣一口回絕", "url": "http://www.cna.com.tw/news/aopl/201711100017-1.aspx", "date": "2017-11-10", "content": "（中央社記者鄭崇生華盛頓9日專電）美國國家廣播公司（NBC）今天報導，美國總統川普的前保鑣希勒證實，2013年川普訪俄，確實有俄國人主動想安排5名女性給川普，但希勒當時一口回絕，「我們不做這種事」。 聯邦眾議院情報委員會本週就「通俄門」調查約詢希勒（Keith Schiller），NBC引述兩名匿名消息來源指出，希勒作證證實，2013年川普訪俄，在環球小姐選美舉行前、曾參與一場大型商業會議，會後，有俄國與會者主動接近、並願意提供「5名俄國女性」到川普當時於莫斯科下榻的飯店。 但希勒說，他當下聽到這種說法認為這簡直開玩笑，立刻回絕對方「我們不做這種事」。 報導說，俄國人主動要求提供川普性招待發生在當天上午，而希勒當晚陪同川普返回飯店的途中、兩人「笑談」聊起這件事，川普最後「獨自就寢」，希勒作證時還說，他還站在川普房間門口好一陣子，沒有立刻回房。 去年美國總統大選期間，就有所謂來自英國情報單位的消息指出，川普2013年訪俄，有不可告人的行為，影射川普在當地召妓，讓俄國政府掌控得以威脅他的黑資料，川普曾怒斥，這全是謠言與小說杜撰情節。 希勒作證時更說，所謂的英國情報，「我的老天爺，這全是鬼扯」。 希勒跟隨川普多年，他在競選期間以剽悍的維安作風，對待抗議川普的民眾，曾引發媒體討論。 希勒年初隨川普進入白宮，但華府盛傳，自從白宮幕僚長由凱利（John Kelly）接任後，希勒因和凱利的行事風格不同，且不滿凱利限制他與川普的接觸，才離職走人。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "勞動部北安中心涉圖利案  2人交保", "url": "http://www.cna.com.tw/news/asoc/201711100022-1.aspx", "category": "社會", "content": "（中央社記者林長順新北10日電）新北地檢署偵辦勞動部職業安全衛生署北區職業安全衛生中心涉嫌圖利案，昨天約談北安中心游姓主任、李姓副主任等人到案。檢察官訊問後，今天分別諭令游、李新台幣5萬元交保。 新北地檢指出，北安中心張姓檢查員及其直屬陳姓科長，涉嫌以塗銷勞動檢查紀錄，減免業者的行政裁罰，圖利業者不法利益18萬元。檢調9月間展開首波搜索、約談行動。檢察官訊後聲請羈押禁見陳姓科長獲准。 新北地檢署表示，檢方再接獲檢舉，指稱陳姓科長是受到指示才減免相關行政裁罰，相關案情尚需釐清調查，昨天再度執行搜索，並約談相關人員到案說明。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "川普結束北京行  赴越南出席APEC", "url": "http://www.cna.com.tw/news/acn/201711100023-1.aspx", "category": "兩岸", "content": "川普亞洲行專題（中央社記者尹俊傑北京10日電）美國總統川普今天結束北京行，飛往越南出席亞太經濟合作會議（APEC）年會。川普夫人梅蘭妮亞不會同行，將留在北京參觀動物園貓熊館、登慕田峪長城，預定晚間飛離北京。 川普8日展開對中國國是訪問，在北京停留時間不到48小時。他與梅蘭妮亞（Melania Trump）當天下午與晚間在紫禁城接受中國國家主席習近平與夫人彭麗媛招待，雙方茶敘、看京劇並共進晚餐。 川普與習近平9日上午在北京人民大會堂正式會晤。川普此行聚焦北韓、經貿議題，未獲北京太多實質讓步。中美企業在川普訪問期間簽署逾2500億美元（新台幣約7兆5930億元）的商貿合約和雙向投資協議，刷新兩國經貿合作紀錄。 中方當晚在人民大會堂以國宴款待川普一行。根據小米科技董事長雷軍在網路分享的菜單照，國宴菜色包含椰香雞豆花、奶汁焗海鮮、宮保雞丁、番茄牛肉、上湯鮮蔬和水煮東星斑。 川普北京行受到中方高規格禮遇，除在公開場合致謝，川普也多次突破「防火長城」封鎖，在社群網站推特（Twitter）發文感謝習近平夫婦款待。 曾高調抨擊中國貿易作為的川普今天上午告別北京前在推特發文：「我不怪中國，我責怪過去幾屆政府無能，容許中國在對美貿易上占便宜到美國損失數千億美元的程度。你怎能怪中國占不知情的人民便宜呢？要是我也會做一樣的事！」 川普在推文中宣稱，在貿易和北韓議題上，他與習近平的會晤「富有成果」，並以「備受尊崇」和「強而有力的人民代表」形容習近平。 根據安排，川普預定上午9時離開北京，飛往亞洲行第4站越南。他將出席在峴港舉行的第25屆APEC經濟領袖會議，並對越南進行國是訪問。 梅蘭妮亞不會同行，將在北京多待半天時間。繼9日與彭麗媛參觀北京板廠小學發揮「柔性外交」後，梅蘭妮亞今天預定赴北京動物園了解貓熊保育情況、登慕田峪長城，預計晚間7時飛離北京。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "聖保羅展出猶太人大屠殺紀念展", "url": "http://www.cna.com.tw/news/ahel/201711100024-1.aspx", "category": "生活", "content": "（中央社記者唐雅陵聖保羅9日專電）巴西聖保羅猶太人移民紀念館從今天起推出一項永久性展覽－「猶太人移民和猶太人大屠殺紀念展」，帶領參訪者重回這個在世界史上雖然重要，但卻悲慘的時期。 猶太人大屠殺被視為人類史上最殘酷的事件之一，第二次世界大戰期間造成600多萬猶太人死亡，其中包括150萬名兒童，但在巴西人，尤其是年輕人中，仍然很陌生。 紀念館教育計畫主任、猶太歷史教授法因格德（Reuven Faingold）表示，這種記憶的保存是根本的，世界各大首都都有猶太人大屠殺博物館，所以像聖保羅這樣的大都會也必須有。 從籌劃到展示，「猶太人移民和猶太人大屠殺紀念展」耗費了6個月的時間，除了展出歷史文物、照片和紀錄影片外，紀念館也為參訪者提供感官體驗，試圖建造1個活的博物館，讓參訪者能夠體驗到一些二戰時期猶太人囚犯的感受。 此外，紀念展還展出由現在居住在巴西的猶太家庭捐贈的屬於大屠殺遇難者的遺物，以及來自集中營囚犯孩子的繪畫，描繪他們在這些可怕的地方停留期間觀察到的場景。 還有1間特別展覽室，展出當時的一些紀錄影片，例如1938年德國和奧地利對猶太人發起一波攻擊事件的「水晶之夜」，以及旨在抬高希特勒的納粹政府的宣傳影片等。 法因格德是猶太人後裔，在巴西生活了27年，現年60歲。他的外祖父逃到他出生的阿根廷避難。對法因格德來說，保存這些文物對於歷史來說至關重要，因為「當初抵達巴西的猶太人，現在都已經是80多歲的人了，未來不會再有倖存者，只會剩下博物館和我們所擁有的紀念文物。」1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "西班牙最高法院 羈押加泰議會前議長", "url": "http://www.cna.com.tw/news/aopl/201711100019-1.aspx", "category": "國際", "content": "（中央社馬德里9日綜合外電報導）遭解職的加泰隆尼亞自治區議會前議長佛卡德爾（Carme Forcadell），今天因加泰隆尼亞獨立公投爭議遭羈押。 西班牙最高法院發言人表示，位於馬德里的西班牙最高法院羈押佛卡德爾，保釋金定為15萬歐元（新台幣529萬元）。 佛卡德爾和另5名前議員出庭受審，他們遭控協助加泰隆尼亞議會推動獨立公投，以煽動叛亂、反叛與濫用公款等罪名遭起訴，最高可被判入獄30年。 法院認為他們「共同統籌宣布獨立的策略」後，在10月27日正式發表獨立宣言，加深西班牙數十年來最嚴重的政治危機。西班牙憲法法院昨天裁決加泰隆尼亞獨立無效。 西班牙最高法院法官亞雷納（Pablo Llarena）下令釋放一名加泰隆尼亞議員。除了佛卡德爾外，其他4名議員必須在一週內繳交2萬5000歐元保釋金，否則會被判監禁。（譯者：中央社陳昱婷）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "巴西參院要求爭議行為藝術家強制作證", "url": "http://www.cna.com.tw/news/ahel/201711100021-1.aspx", "category": "生活", "content": "（中央社記者唐雅陵聖保羅9日專電）巴西參議院虐待真相調查委員會昨天開會通過，強制藝術家史瓦茲和酷兒博物展策展人費德利斯出席作證。 史瓦茲（Wagner Schwartz）是9月在聖保羅現代美術館（MAM）進行引發爭議的裸體行為藝術表演「畜」（Bicho）的藝術家。 當時，1名兒童在母親陪伴下，碰觸了藝術家的腿和手的場景，被現場觀眾拍攝下來，在網路上瘋傳，引發各種抗議活動。 費德利斯（Gaudencio Fidelis）則是極具爭議性的酷兒博物（Queermuseu）展覽策展人，因部分展出作品在社群網路上被指控描繪戀童癖和人獸交後，展覽遭到取消。 真相調查委員會的目的是調查與國內兒童和青少年虐待有關的違規行為和罪行。委員會主席、參議員馬爾塔（Magno Malta）指出，史瓦茲和費德利斯被合議庭傳喚作證，但沒有出席。 在這兩起事件中，檢察機關都不認為美術館方面或藝術家有犯下任何罪行。聯邦法務部甚至建議重新開放酷兒博物展。 聖保羅法務部則在新聞發布會上表示，碰觸史瓦茲的兒童受到的最大傷害，是錄影內容在未經法定監護人批准的情況下，通過網路傳播，所以將對此展開調查。 有關兒童畫面在網路上流傳後，聖保羅現代美術館即說明，展覽室有標誌表演內容，家長應加以留意。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "東北風減弱  西半部高溫可達30度以上", "url": "http://www.cna.com.tw/news/ahel/201711100032-1.aspx", "category": "生活", "content": "（中央社記者陳葦庭台北10日電）把握今天陽光露臉，中央氣象局預報員李孟軒表示，東北風減弱，今天各地陽光露臉，西半部高溫上看攝氏30度以上，但明天東北風再增強，未來一週天氣都不穩定。 李孟軒說，由於東北風減弱，今天西半部陽光露臉，高溫可達30度以上，東半部受颱風外圍水氣影響，則是多雲的天氣，高溫也有28、29度，感受上較為溫暖。 他表示，今天將是未來一週天氣最好的一天，明天東北風再度增強，不只迎風面的北部和東半部有雨，中南部也會有局部降雨；溫度方面，全台低溫約20至22度，高溫約24到26度，和今天相比溫差大，提醒民眾注意添加衣物。 至於今年第24號颱風海葵，他表示，未來海葵颱風將朝西北西向海南島移動，不會直接影響台灣天氣。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "解決缺工缺才 賴清德各提3方向對策", "url": "http://www.cna.com.tw/news/firstnews/201711105003-1.aspx", "category": "重點新聞", "content": "（中央社台北10日電）行政院長賴清德今天說，不論人才或人力，企業聘請時都有感覺不足問題。缺才部分，將從留才、攬才與育才方面提對策；缺工問題，從媒合就業，開發勞動力；改善低薪，創造友善職場；產學雙贏，縮短學用落差努力。   賴清德上任後關注產業界五缺（缺水、缺電、缺地、缺才、缺工）問題，近期密集召開會議，從6日起舉行記者會，一一向外界說明五缺解方。     賴清德在上午在行政院舉行解決缺才、缺工記者會表示，缺才部分，以留才、攬才與育才方面提對策。     他說，留才是因應國內發展機會相對不足、薪資成長停滯與各國競相挖角；攬才是為因應目前薪資不具國際競爭力、各國競相延攬人才與因法規繁雜致居留不易且生活環境有待改善；育才是為解決目前學用落差、數位及智慧應用未來產業人才培育不足問題。1061110   ", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "川普結束北京行 赴越南出席APEC", "url": "http://www.cna.com.tw/news/acn/201711100023-1.aspx", "category": "兩岸", "content": "川普亞洲行專題（中央社記者尹俊傑北京10日電）美國總統川普今天結束北京行，飛往越南出席亞太經濟合作會議（APEC）年會。川普夫人梅蘭妮亞不會同行，將留在北京參觀動物園貓熊館、登慕田峪長城，預定晚間飛離北京。 川普8日展開對中國國是訪問，在北京停留時間不到48小時。他與梅蘭妮亞（Melania Trump）當天下午與晚間在紫禁城接受中國國家主席習近平與夫人彭麗媛招待，雙方茶敘、看京劇並共進晚餐。 川普與習近平9日上午在北京人民大會堂正式會晤。川普此行聚焦北韓、經貿議題，未獲北京太多實質讓步。中美企業在川普訪問期間簽署逾2500億美元（新台幣約7兆5930億元）的商貿合約和雙向投資協議，刷新兩國經貿合作紀錄。 中方當晚在人民大會堂以國宴款待川普一行。根據小米科技董事長雷軍在網路分享的菜單照，國宴菜色包含椰香雞豆花、奶汁焗海鮮、宮保雞丁、番茄牛肉、上湯鮮蔬和水煮東星斑。 川普北京行受到中方高規格禮遇，除在公開場合致謝，川普也多次突破「防火長城」封鎖，在社群網站推特（Twitter）發文感謝習近平夫婦款待。 曾高調抨擊中國貿易作為的川普今天上午告別北京前在推特發文：「我不怪中國，我責怪過去幾屆政府無能，容許中國在對美貿易上占便宜到美國損失數千億美元的程度。你怎能怪中國占不知情的人民便宜呢？要是我也會做一樣的事！」 川普在推文中宣稱，在貿易和北韓議題上，他與習近平的會晤「富有成果」，並以「備受尊崇」和「強而有力的人民代表」形容習近平。 根據安排，川普預定上午9時離開北京，飛往亞洲行第4站越南。他將出席在峴港舉行的第25屆APEC經濟領袖會議，並對越南進行國是訪問。 梅蘭妮亞不會同行，將在北京多待半天時間。繼9日與彭麗媛參觀北京板廠小學發揮「柔性外交」後，梅蘭妮亞今天預定赴北京動物園了解貓熊保育情況、登慕田峪長城，預計晚間7時飛離北京。1061110 延伸閱讀》川習未公開談台灣 北韓與貿易各有立場 延伸閱讀》中美經貿大單換川普面子 深層矛盾未解", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台股開盤跌29.6點", "url": "http://www.cna.com.tw/news/afe/201711100029-1.aspx", "category": "財經", "content": "（中央社台北10日電）台北股市今天開盤跌29.6點，加權股價指數成為10713.67點，成交金額新台幣21.82億元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "新台幣開盤貶0.2分 為30.182元", "url": "http://www.cna.com.tw/news/afe/201711100031-1.aspx", "category": "財經", "content": "（中央社台北10日電）台北外匯市場新台幣兌美元匯率今天以30.182元開盤，貶0.2分。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "沙國逮201人 涉貪金額達千億美元", "url": "http://www.cna.com.tw/news/aopl/201711100030-1.aspx", "category": "國際", "content": "（中央社利雅德9日綜合外電報導）在沙烏地阿拉伯現代史上最大規模的精英整肅行動後，沙國政府今天表示，有201人被控侵占和貪汙，涉貪金額估計有1000億美元（約新台幣3兆190億元）。 法新社報導，數十位知名的沙國王子、部長和商業大亨在上週末遭到逮捕或解職，這讓王儲穆罕默德．沙爾曼（Mohammed bin Salman）鞏固了權力。 沙國新聞部在聲明中引用司法部長莫杰布（Sheikh Saud al-Mojeb）的話說：「到目前為止，共有208人被傳訊問話…其中7人訊後獲釋。」 沙國當局凍結了被告的銀行帳戶，並警告說，涉貪案件的資產將被當作國有財產查扣，沙國政府似乎將擴大鎮壓。 聲明說：「被揭露的貪汙行為潛在規模非常龐大。」 「根據我們過去3年的調查，我們估計在過去幾十年裡，至少有1000億美元透過有系統的貪汙和侵占被濫用。」 就在王儲穆罕默德．沙爾曼領導的反貪腐委員會成立後不久，包括億萬富翁阿瓦里德親王（Alwaleed bin Talal）在內的知名人物在這次鎮壓中被逮捕或解職。 路透社報導，有商業銀行家今天告訴路透社，調查工作已經擴及鄰國阿拉伯聯合大公國（United Arab Emirates），阿聯中央銀行（UAE central bank）已經要求國內的商業銀行和財務公司提供19個沙國人帳戶的細節資訊。 包括億萬富豪阿瓦里德親王和前「國家衛隊」（National Guard）指揮官米特卜（Miteb bin Abdullah ）在內的19人幾乎全部被拘留。（譯者：中央社陳彥鈞）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "排除企業障礙五缺之缺工缺才 政院記者會[直播]", "url": "http://www.cna.com.tw/news/firstnews/201711105002-1.aspx", "category": "重點新聞", "content": "（中央社網站10日電）行政院今天上午召開「行政院排除產業投資障礙 解決缺工、缺才」記者會，行政院長賴清德、政委林萬億、政院發言人徐國勇、勞動部次長廖蕙芳、教育部次長姚立德、國發會副主委高仙桂都出席。 賴清德上任後關注產業界五缺問題（缺水、缺電、缺地、缺才、缺工），在近期密集召開會議，從6日起將陸續召開記者會，向外界說明五缺解方。 6日、7日分別為缺地、缺水問題召開記者會；8日主題則為缺電；9日因適逢行政院會，預計將處理勞基法與一例一休問題，暫不開五缺記者會，10日一併說明缺才與缺工問題。", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "歹徒綑綁超商店員  搶1萬多元得逞", "url": "http://www.cna.com.tw/news/asoc/201711100037-1.aspx", "category": "社會", "content": "（中央社記者黃國芳嘉義縣10日電）嘉義縣中埔鄉今天凌晨發生歹徒持刀搶超商案件，店員遭押進男廁所綑綁手腳，歹徒隨即搜刮現金1萬多元逃逸，警方追查中。 嘉義縣警察局中埔分局偵查隊長鄭宸博向中央社記者表示，這起超商搶案發生於凌晨4時左右，涉嫌行搶男子戴著半罩式安全帽及口罩進入超商，繞一下店內，發現除了店員外，無購物民眾，隨即走向櫃檯，持刀喝令店員不要動。 超商店員被歹徒挾持，押入廁所綑綁起來，歹徒隨即搜刮收銀機的百元鈔及零錢，初步遭搶新台幣1萬多元。歹徒行搶後，騎著機車逃逸，警方調閱路口及超商監視器進一步追查。 雲林縣斗六市昨天也發生歹徒持水果刀搶奪案件，警方從監視器發現嫌疑人已逃至嘉義地區，至於是否與中埔超商搶案為同一人，警方表示不排除，但需進一步調查釐清。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "一顆巧克力改變人生  鄭畬軒返巴黎原點", "url": "http://www.cna.com.tw/news/afe/201711100038-1.aspx", "category": "財經", "content": "（中央社記者曾依璇巴黎10日專電）巴黎巧克力沙龍剛結束不久，來自台灣的「畬室」團隊興奮感猶在。主辦單位今年首度邀請台灣品牌參展，對象是近年參加國際競賽獲獎且在倫敦巧克力沙龍大獲好評的畬室。 畬室雖是第一次在巴黎這個法式巧克力殿堂參展，但經營者暨巧克力師傅鄭畬軒一出手就有大將之風，把一個普通的商業展售攤位，變成有如藝術館的體驗空間。 在這次展覽中，鄭畬軒帶來12款手工巧克力，使用台灣在地食材，其中包括首度面世的醬油、芒果粉紅胡椒、紅玉紅茶，及採用屏東內埔可可豆製作的福爾摩沙等4款口味。 為了讓不熟悉台灣味的法國人更了解巧克力內涵，畬室與花藝師廖浩哲合作替展場打造了嗅覺裝置，用清晨未明就到郊區花市扛回的花材裝飾，在裝置中灑上精油或糖漿，讓從沒聽過野薑花的歐洲消費者，也能親聞野薑花香，進而細品口中的野薑百香巧克力。 畬室在巴黎初試啼聲，效果極佳，不僅禮盒全數售罄，還有人寫信要求把產品寄送到加拿大、義大利等地，有的企業想當作耶誕贈禮，也有人表明興趣當代理商。 29歲的鄭畬軒此行帶著強烈的企圖心，從他第一次製作巧克力至今正好10年，他的目標，是要證明自己的創作和手藝，能在巴黎這個巧克力世界的頂級戰場立足。 鄭畬軒在19歲那年，為了送禮給女友，第一次動手製作巧克力，當時他是中山大學外文系學生，還不確定自己的志向，沒想到就此踏入新世界。 剛開始，他全靠自學，用的是當時只能在台北取得的Valrhona巧克力當原料，摸索兩年後，一顆來自法國老店「巧克力之家」（La Maison du Chocolat）的原味甘納許，把他帶入了另一個境界。 「那徹底改變了我的生命」，鄭畬軒接受中央社記者訪問時說，那一顆甘納許「把巧克力變成一種富有生命的東西，從入口到結束，就像海浪一樣豐富美麗」。 當時的鄭畬軒做了決定：「有一天，我也要做出這樣水準的巧克力。」 接下來的兩年，他用巧克力、鮮奶油、奶油和糖4種原料，不斷練習做原味甘納許，失敗了上千次，就是做不出層次感。 直到當兵前一週，他再給自己一個機會，打破慣常邏輯，多加了些糖，才終於達到想像中的味道。 他說：「那是我巧克力生涯正式開始的起點，前面兩年摸索、後面兩年有目標地苦練後，進入新階段，就像蹲完了基本功，終於能更豐富地探索味道。」 2012年，鄭畬軒到了巴黎斐杭迪學院（Ferrandi）鑽研甜點，同時在知名餐廳Ledoyen和巧克力品牌Jacques Genin實習。 但讓他收穫最大的，是在巴黎無垠的甜點世界裡不斷品嘗、不斷給自己刺激，一一解構每樣甜點和巧克力的製作技法和味道。說到這裡，他自嘲，「錢都花在吃」。 畬室團隊一員林宜潔幫腔說，鄭畬軒物質慾望很低，一件外套穿很多年也不換，但與味道有關的事情就非常堅持。 她形容：「畬軒就是個異類，所有朋友聽到『做巧克力』，就以為只是融化、只是一個創業故事，但認識他就知道他很瘋，眼裡只有一個方向，很專注，就像一個10年都在拌醋飯的日本壽司師傅。」 摩羯座的鄭畬軒，回答每個問題都很謹慎誠懇，沒有太多活靈活現的比喻或手勢，只是很樸實沉穩地說出自己的想法。 「味道」兩字，對一般人來說，普通得不能再普通，很難在其中找出什麼哲學意涵，但在鄭畬軒心裡，「味道」的地位或許有如信仰，他的用詞是「不能做違背味道的事」。 畬室經營將近3年，培養出一批懂得欣賞鄭畬軒手藝的顧客，已經上了軌道，他也規劃進入新一階段。 鄭畬軒說，今年在巴黎巧克力沙龍（Salon du Chocolat）展出，是畬室試探巴黎市場水溫的第一步，他的目標是重返巴黎開一家分店，一個「可以展現新東方味道的巧克力品牌」，要讓法國人知道，東方味道不是只有柚子和抹茶。 為此，他已計劃於2018年底在巴黎先開一間限期的「快閃店」，屆時市場反應令人期待。 10年的巧克力製作經驗，讓鄭畬軒對人生也有所體會，在那一方小小的巧克力室裡，他瞭解到巧克力的美妙和無限可能，也領悟任何一門專業都充滿學問，更不會輕易地看輕任何事。 就像他過去嚐到的一顆巧克力啟發了他，讓他一路走到今天，鄭畬軒希望自己的作品也能帶給別人一樣的力量。 回想進入巧克力世界之前，鄭畬軒對未來還沒有明確想法，也許外文系畢業後，繼續攻讀外文研究所，接著像許多人一樣，當上老師或翻譯。 他試著想像了一下，最後還是笑說：「但比起這個，都太無趣了吧，巧克力還是美麗得多。」1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "東北風減弱 西半部高溫可達30度以上", "url": "http://www.cna.com.tw/news/ahel/201711100032-1.aspx", "category": "生活", "content": "（中央社記者陳葦庭台北10日電）把握今天陽光露臉，中央氣象局預報員李孟軒表示，東北風減弱，今天各地陽光露臉，西半部高溫上看攝氏30度以上，但明天東北風再增強，未來一週天氣都不穩定。 李孟軒說，由於東北風減弱，今天西半部陽光露臉，高溫可達30度以上，東半部受颱風外圍水氣影響，則是多雲的天氣，高溫也有28、29度，感受上較為溫暖。 他表示，今天將是未來一週天氣最好的一天，明天東北風再度增強，不只迎風面的北部和東半部有雨，中南部也會有局部降雨；溫度方面，全台低溫約20至22度，高溫約24到26度，和今天相比溫差大，提醒民眾注意添加衣物。 至於今年第24號颱風海葵，他表示，未來海葵颱風將朝西北西向海南島移動，不會直接影響台灣天氣。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "賴清德解決缺工缺才 各提3方向對策", "url": "http://www.cna.com.tw/news/firstnews/201711105003-1.aspx", "category": "重點新聞", "content": "（中央社台北10日電）行政院長賴清德今天說，不論人才或人力，企業聘請時都有感覺不足問題。缺才部分，將從留才、攬才與育才方面提對策；缺工問題，從媒合就業，開發勞動力；改善低薪，創造友善職場；產學雙贏，縮短學用落差努力。   賴清德上任後關注產業界五缺（缺水、缺電、缺地、缺才、缺工）問題，近期密集召開會議，從6日起舉行記者會，一一向外界說明五缺解方。     賴清德在上午在行政院舉行解決缺才、缺工記者會表示，缺才部分，以留才、攬才與育才方面提對策。     他說，留才是因應國內發展機會相對不足、薪資成長停滯與各國競相挖角；攬才是為因應目前薪資不具國際競爭力、各國競相延攬人才與因法規繁雜致居留不易且生活環境有待改善；育才是為解決目前學用落差、數位及智慧應用未來產業人才培育不足問題。1061110            延伸閱讀》賴清德3策略解決缺電 108年起穩定供電 延伸閱讀》賴清德提4大對策 120年不缺水 延伸閱讀》賴清德：3策略解決缺地 111年供1442公頃", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "陸學者：未來中美關係重點在經貿", "url": "http://www.cna.com.tw/news/acn/201711100035-1.aspx", "category": "兩岸", "content": "（中央社記者張淑伶上海10日電）美國總統川普訪中之行結束後，大陸學者吳心伯認為，未來中美關係的基調就是務實合作，重點在經貿。而與川普在日本的表現相比，他在中國大陸的姿態更為溫和。 復旦大學國際問題研究院常務副院長、美國研究中心主任吳心伯接受中央社記者訪問時說，這次訪問對川普來說，經貿成果特別突出，中美企業簽下的2500億美元經貿大單金額超乎外界意料，這份「大禮包」讓川普覺得訪問成功滿意。 他說，對中方而言，這份大禮也有助於接下來中美經貿對話時，讓美方重視中方的要求，包括要美方放寬對大陸高技術產品出口管制、認可大陸的市場經濟地位等。 儘管川普領導下的美國政府，在亞太政策上內部意見並不一致，但吳心伯認為，川普這次訪問「嚐到了搞好中美關係的甜頭、知道中美關係的重要性」，未來美國政府強調要對中國制衡的聲音可能不會太突出，南海方面也應能保持大局穩定，「最多就是美國軍方要求航行自由」。 中美關係若是轉好，最緊張的可能是日本。吳心伯說，日本首相安倍晉三近來表現出想與中國改善關係，多少和中美關係的可能變化有關。 在最沒有突破的北韓核試議題上，拿了大禮包的川普或許是基於見面三分情，也不像他先前在推特上講狠話。吳心伯說，川普提到要繼續施壓北韓，雙方下一步可能會繼續討論，具體會怎麼做也取決於北韓在經歷制裁壓力後所展現的態度。 面對川普就任後首次到訪，大陸做足準備及精心安排，有經貿大禮也有文化饗宴，一切為讓川普賓至如歸。吳心伯說，雖然川普不是第一個遊覽故宮的美國總統，卻是第一個有中國國家主席在旁陪著解說導覽的美國總統，從川普9日的言談，也看得出他對紫禁城之夜十分滿意。 在日本訪問時，川普當著日本首相安倍晉三的面抱怨美日貿易逆差不公平，呼籲日企加碼投資美國。在中國時，雖然川普同樣說美中貿易逆差不公平，但卻說「我不怪中國」，他並指是美國過去幾屆政府造成美中貿易關係失控。 吳心伯認為，在友好的接待氣氛及大禮包之下，川普在中國的姿態更為溫和。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "樂透抽籤送綠卡 民調：6成美國人反對", "url": "http://www.cna.com.tw/news/aopl/201711100048-1.aspx", "category": "國際", "content": "（中央社華盛頓9日綜合外電報導）根據路透社/易普索（Reuters/Ipsos）公布的民調，大多數美國人反對透過樂透系統給予移民美國永久居留權，但大多數人也支持移民在雇主保證下獲取綠卡。 路透社報導，今天公布的這項民調顯示，只有25%的美國人支持移民可透過樂透系統獲得美國綠卡或永久居留權，反對者則高達60%。 綠卡樂透又稱「多元化簽證計畫」，本意在讓美國移民人口更多元，每年分派5萬張移民簽證給移民美國人數相對較少的國家民眾。 這項計畫長期來備受對移民採強硬立場國會議員的批判，在賽波夫（Sayfullo Saipov）上週遭控發動紐約卡車攻擊造成8人死亡後，美國總統川普與部分共和黨員的反對力道更加猛烈。 賽波夫為烏茲別克籍，2010年透過多元化簽證來到美國。 多元化簽證以樂透隨機抽樣的方式授予，儘管獲得簽證的人在被允許進入美國前，得經過標準安全檢查程序。 根據民調，7成的美國成人支持讓美國公民的外籍配偶擁有綠卡，61%的人支持讓移民透過為美國企業工作拿到永久居民身分。 雖然6成以上美國成人表示反對讓移民透過樂透系統獲取綠卡，但願意支持終結這項計畫提案的人，比重卻沒那麼高，只剛好超過5成。（譯者：中央社許湘欣）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "沙烏地阿拉伯逮201人 涉貪金額達3兆元", "url": "http://www.cna.com.tw/news/firstnews/201711100030-1.aspx", "category": "重點新聞", "content": "（中央社利雅德9日綜合外電報導）在沙烏地阿拉伯現代史上最大規模的精英整肅行動後，沙國政府今天表示，有201人被控侵占和貪汙，涉貪金額估計有1000億美元（約新台幣3兆190億元）。 法新社報導，數十位知名的沙國王子、部長和商業大亨在上週末遭到逮捕或解職，這讓王儲穆罕默德．沙爾曼（Mohammed bin Salman）鞏固了權力。 沙國新聞部在聲明中引用司法部長莫杰布（Sheikh Saud al-Mojeb）的話說：「到目前為止，共有208人被傳訊問話…其中7人訊後獲釋。」 沙國當局凍結了被告的銀行帳戶，並警告說，涉貪案件的資產將被當作國有財產查扣，沙國政府似乎將擴大鎮壓。 聲明說：「被揭露的貪汙行為潛在規模非常龐大。」 「根據我們過去3年的調查，我們估計在過去幾十年裡，至少有1000億美元透過有系統的貪汙和侵占被濫用。」 就在王儲穆罕默德．沙爾曼領導的反貪腐委員會成立後不久，包括億萬富翁阿瓦里德親王（Alwaleed bin Talal）在內的知名人物在這次鎮壓中被逮捕或解職。 路透社報導，有商業銀行家今天告訴路透社，調查工作已經擴及鄰國阿拉伯聯合大公國（United Arab Emirates），阿聯中央銀行（UAE central bank）已經要求國內的商業銀行和財務公司提供19個沙國人帳戶的細節資訊。 包括億萬富豪阿瓦里德親王和前「國家衛隊」（National Guard）指揮官米特卜（Miteb bin Abdullah）在內的19人幾乎全部被拘留。（譯者：中央社陳彥鈞）1061110 延伸閱讀》為鞏固權力全面肅清異己 沙爾曼如何走到這一步？ 延伸閱讀》沒有成文憲法也沒有國會法院 沙烏地阿拉伯貪汙指控難衡量", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "蘆洲重機自撞安全島 母女雙亡", "url": "http://www.cna.com.tw/news/asoc/201711100049-1.aspx", "category": "社會", "content": "（中央社記者林長順新北10日電）一名30多歲劉姓男子，昨晚騎乘重型機車載著妻子及未滿1歲的女兒，行經蘆洲區環堤大道時，疑自撞安全島後擦撞另一輛機車。劉男及另一名騎士擦傷送醫，劉妻及女嬰送醫不治。 新北市消防局昨天晚間9時起獲報，蘆洲區環堤大道靠近捷運機廠處，發生機車車禍。一名女嬰及一名女子無生命跡象，2名男子受傷，救護人員到場後，將4人送醫急救。 警消現場初步判定，現場疑似為重機撞上安全島後，再擦撞一般機車。35歲劉姓重機騎士意識清醒、肢體擦傷，但乘客劉妻及女嬰已無生命跡象，送醫後不治。 另外，疑遭到擦撞的20多歲機車騎士肢體擦傷，送市立三重醫院治療。警方正調查車禍原因。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "新台幣早盤貶轉升0.5分", "url": "http://www.cna.com.tw/news/afe/201711100042-1.aspx", "category": "財經", "content": "（中央社台北10日電）台北外匯市場新台幣兌美元匯率今天以30.182元開盤，貶0.2分；9時45分來到30.175元，轉升0.5分。 截至9時46分，新台幣兌美元最高30.170元、最低30.182元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美聯邦眾院稅改案有進展 參院另提版本", "url": "http://www.cna.com.tw/news/aopl/201711100044-1.aspx", "category": "國際", "content": "（中央社華盛頓9日綜合外電報導）美國聯邦眾議院稅改案今天出現進展，但參議院提出的版本卻呈現關鍵差異，暗示川普總統所屬的共和黨內部可能有所牴觸。 法新社報導，共和黨國會議員抓緊對改革和簡化美國繁瑣稅制的需求從事立法，這項法案目的在削減企業和美國家庭稅負。 推動健保改革未果後，川普急盼在就任第一年在國會獲致重大成就，現正推促國會通過稅改案並在年底前送交他簽署立法。 眾議院歲入委員會（The Ways and Means Committee）今天在共和黨路線下通過這項稅改案，資深共和黨議員麥卡錫（Kevin McCarthy）表示，眾議院稅改案最快下週進行全院表決。 白宮讚許這項進展是「重要一步」，並有信心「在與國會持續合作下，今年將實現這些優先要務」。 川普總統辦公室也對參議院版稅改案表示歡迎，儘管這項新法案顯示參眾兩院共和黨議員的不一致。 眾議院稅改案為永久性將企業所得稅率由35%降至20%，自2018年生效，但參議院版則延至2019年降稅。 此外，眾議院稅改案維持對最富有個人最高稅率為39.6%，參議院版建議將最高稅率降至38.5%。 眾議院議長萊恩（Paul Ryan）堅稱參眾兩院版稅改案的細節問題將「獲得解決」。 他告訴記者：「這需要一些時間，相信我，我們將讓法案過關。」（譯者：中央社徐睿承）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "賴清德解決缺工缺才 各提3方向對策[影]", "url": "http://www.cna.com.tw/news/firstnews/201711105003-1.aspx", "category": "重點新聞", "content": "（中央社台北10日電）行政院長賴清德今天說，不論人才或人力，企業聘請時都有感覺不足問題。缺才部分，將從留才、攬才與育才方面提對策；缺工問題，從媒合就業，開發勞動力；改善低薪，創造友善職場；產學雙贏，縮短學用落差努力。   賴清德上任後關注產業界五缺（缺水、缺電、缺地、缺才、缺工）問題，近期密集召開會議，從6日起舉行記者會，一一向外界說明五缺解方。     賴清德在上午在行政院舉行解決缺才、缺工記者會表示，缺才部分，以留才、攬才與育才方面提對策。     他說，留才是因應國內發展機會相對不足、薪資成長停滯與各國競相挖角；攬才是為因應目前薪資不具國際競爭力、各國競相延攬人才與因法規繁雜致居留不易且生活環境有待改善；育才是為解決目前學用落差、數位及智慧應用未來產業人才培育不足問題。1061110 解決產業缺才 賴清德提3面向21策略 （中央社記者顧荃台北10日電）行政院長賴清德今天表示，產業缺才問題要從留才、攬才及育才3大課題來解決，這3個面向分別提出7大策略因應，包括改善稅制及扶植新創產業等。     賴清德上午親自在行政院召開「行政院排除產業投資障礙 解決缺工、缺才」記者會，政務委員林萬億、發言人徐國勇、勞動部次長廖蕙芳、教育部次長姚立德、國發會副主委高仙桂等人陪同出席。     賴清德表示，留才部分面臨的問題，為國內發展機會相對不足、薪資成長停滯和各國爭相挖角；在攬才方面，面臨薪資不具國際競爭力、各國競相延攬人才 、外國人才居留不易且生活環境有待改善等問題；育才方面，則有學用落差、數位及智慧應用未來產業人才培育不足等困難。     賴清德表示，這3大面向國發會分別提出7大因應策略，留才是希望留住本國人才繼續在台灣發揮，利用稅賦優惠、打造新創友善的創業環境，並研擬修正公司法將員工獎酬工具可發放到子公司；攬才，主要是針對延攬外國人才、僑外生和本國人回流等，重點措施包括修正「外國專業人才延攬及僱用法」、加強網路人才媒合功能等。     國發會副主委高仙桂表示，在留才方面的7大策略，包括稅改修正「所得稅法」，綜合所得稅最高稅率45%調降40%、獨資合夥組織盈餘直接課個人綜所稅，不必計算及繳納營利事業所得稅；修正「產業創新條例」，「員工獎酬股票」於500萬元內，可選擇「實際轉讓時課稅（緩課）」；「技術入股」也放寬為可選擇實際轉讓時課稅；有限合夥組織創業投資事業符合一定要件者，可適用「透視個體概念課稅」優惠。     另外，天使投資人每年最高可減除所得額中新台幣300萬元；打造新創友善創業環境；研擬修正「公司法」，將員工獎酬工具（庫藏股、新股、認股權憑證）發放對象擴及控制公司及從屬公司的員工。     在攬才方面，高仙桂表示，日前「外國專業人才延攬及僱用法」完成三讀，放寬外國專業人才的簽證、居留、保險、租稅、退休等待遇；「Contact Taiwan」網路媒合人才平台，提升至國家級的單一攬才入口網；推動修正「入出國及移民法」，讓海外人才「進得來」、「留得住」，並放寬海外台灣人及其第二代回台居留、定居條件；鬆綁僑外生留台尋職期間，由6個月延長到一年；鬆綁跨國企業外籍幹部調台任職及受訓，建立新南向人才雙向交流機制；鬆綁5+2產業聘僱外國專業人才的雇主資本額或營業額限制規定；增設公立高中及國中小學雙語實驗班。     最後在育才方面，高仙桂說，將強化產學連結，針對特定產業需求，學校相關科系招生名額外加；由企業協力教學，公協會提供科系及課程調整建議；促進產業投入資源與學校合作培育自己所需人才，政府於政策、法規面全力支援。     同時，依據新修訂「產業創新條例」，針對重點政策產業需求，強化產業人才鑑定機制；透過大學、法人培養，並促成企業在台設立AI研發中心，2021年至少培養智慧科技高階科研人才1000人以上；培育智慧科技實務應用人才每年5000人，包括養成大學生、提供社會人士和企業員工訓練；鼓勵學校開設第二專長或提升技能課程，以利職場工作者進入創新產業。     賴清德上任後關注產業界5缺（缺水、缺電、缺地、缺才、缺工）問題，近期密集召開會議，6日起陸續舉行記者會，向外界說明解方。1061110        延伸閱讀》賴清德3策略解決缺電 108年起穩定供電 延伸閱讀》賴清德提4大對策 120年不缺水 延伸閱讀》賴清德：3策略解決缺地 111年供1442公頃", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC將登場  川習貿易觀點受矚目", "url": "http://www.cna.com.tw/news/aopl/201711100047-1.aspx", "category": "國際", "content": "（中央社越南峴港10日綜合外電報導）亞太經濟合作會議（APEC）即將登場，美國與中國大陸兩個世界最大經濟體領導人，料將在亞太各國領袖齊聚越南之際，於眾所矚目的演說中對全球貿易未來，提出截然不同觀點。 美國總統川普登上白宮寶座，讓數十年來美國帶領、以自由貿易和低關稅協議編織全球經濟的經濟外交，陷於遭破壞的風險。 川普將與中國大陸國家主席習近平、俄羅斯總統蒲亭、日本首相安倍晉三等各國領袖共同出席在越南度假勝地峴港（Danang）的亞太經合會，他可能當著各國領袖的面，再次大肆宣揚「美國優先」主義。 川普出席APEC峰會前，才結束亞洲行中的日本、南韓與中國大陸的訪問行程；他在先前的行程中尋求建立對付北韓核子野心的共識，並重申對吃掉美國就業機會的「不公平」貿易條件的不安。 不過川普訪問北京期間，一改過去在美中貿易逆差議題對中方的強硬論調，將逆差擴大問題歸咎於以往的美國政府，還說出「我不怪中國。畢竟，誰能責怪一個為自家公民的利益而占他國便宜的國家？我高度讚揚中國」這樣一番話。 至於習近平則可能帶來與川普全然不同的全球經貿觀點，他很可能會更加強在19大所提出的保證，即中國大陸已準備好、有能力進一步扮演美國退出後的全球自由貿易龍頭角色。（譯者：中央社陳亦偉）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "排除企業障礙五缺之缺工缺才 政院記者會[影]", "url": "http://www.cna.com.tw/news/firstnews/201711105002-1.aspx", "category": "重點新聞", "content": "（中央社網站10日電）行政院今天上午召開「行政院排除產業投資障礙 解決缺工、缺才」記者會，行政院長賴清德、政委林萬億、政院發言人徐國勇、勞動部次長廖蕙芳、教育部次長姚立德、國發會副主委高仙桂都出席。 賴清德上任後關注產業界五缺問題（缺水、缺電、缺地、缺才、缺工），在近期密集召開會議，從6日起將陸續召開記者會，向外界說明五缺解方。 6日、7日分別為缺地、缺水問題召開記者會；8日主題則為缺電；9日因適逢行政院會，預計將處理勞基法與一例一休問題，暫不開五缺記者會，10日一併說明缺才與缺工問題。", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "雙11瘋購物 上班族平均花4283元", "url": "http://www.cna.com.tw/news/afe/201711100045-1.aspx", "category": "財經", "content": "（中央社記者蔡怡杼台北10日電）雙11購物大戰開打，人力銀行調查顯示，超過8成上班族表示不缺席，尤其，超過2成民眾幾乎每年都會搶購，且平均雙11購物消費為新台幣4283元，高於每月平均網購金額的3188元。 1111人力銀行今天公布上班族網購行為調查，調查顯示，每年雙11購物節，有高達8成2的受訪上班族表示「不缺席」，尤其，2成1受訪者幾乎每年都搶購。有將近6成的消費者採取「策略性購買」，在各家優惠促銷活動開跑前，先做足功課再下單。 調查指出，上班族平均每年雙11購物節的平均消費金額為新台幣4283元，下手的秒殺商品為電腦/3C用品、服飾/鞋包、美妝用品、生活雜貨/家庭用品及家電。 1111人力銀行副總經理李大華表示，網購年度盛事雙11已經成第4季最火的銷售檔期，為了爭食市場大餅，電商平台不惜祭出破盤價、限時搶購、抽紅包及刷卡金回饋等多重優惠促銷手法，期盼一舉衝高業績，贏得漂亮。對於平日埋首工作的上班族而言，這確實是個搶好康的絕佳時機，因此，有2成1的上班族無役不與，幾乎每年參與雙11盛況。 除了雙11檔期搶好康外，不少民眾平日就有上購物網站的習慣，調查顯示，上班族每天平均花約一個小時瀏覽購物網站，平均每月網購金額為3188元。最容易被打折、免運費、買一送一、破盤價及消費金額可累積購物金等打動，不自覺加入購物清單中。 有高達9成的受訪者表示，網購的確比實體店面來得划算，整體而言，平均可省下9%價差。不過，也有一成的上班族認為網購的價格幾乎與實體店面差不多，甚至還買貴了。 1111人力銀行「上班族網購行為調查」，針對18歲以上求職會員進行調查，調查時間106年10月25日到11月9日，立意抽樣為1143份，信心水準95%，正負誤差值為2.96%。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "物聯網有多神  科工館告訴你", "url": "http://www.cna.com.tw/news/ahel/201711100061-1.aspx", "category": "生活", "content": "（中央社記者陳至中台北10日電）國立科學工藝博物館配合20週年館慶，今天起推出「愛的萬物論—探索物聯網」特展，帶領民眾見證科技如何影響日常生活。 既然主題是物聯網，就不能只有傳統的靜態展示，這次科工館特展，特別以「虛實整合」包裝，民眾可以用手機下載APP，搭配展場中的感測節點互動，直接體驗「物聯網」的神奇之處。 特別的是，在參觀過程中，還可以用APP累積虛擬金幣，兌換自己喜歡的商品。 科工館特展不只告訴民眾「物聯網」有多神，也帶領民眾反思，當智慧型裝置深入生活的各個層面，人類要如何面對，萬物聯網究竟是美麗的新世界，還是無處不被監控的監獄。 科工館希望透過特展，鼓勵民眾數位學習，建立公平、開放、自主的優質教育環境。特展資訊可參考國立科學工藝博物館網站。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "DRAM缺貨恐延至明年 兩大模組廠喊缺", "url": "http://www.cna.com.tw/news/afe/201711100062-1.aspx", "category": "財經", "content": "（中央社記者張建中新竹10日電）國內兩大記憶體模組廠威剛與創見一致認為，動態隨機存取記憶體(DRAM)將持續缺貨。威剛預期，DRAM缺貨情況可能延續到明年。 威剛指出，全球人工智慧與物聯網產業蓬勃發展，帶動雲端基礎設備及服務規模大舉躍升，連帶刺激全球DRAM需求急遽成長。 只是全球DRAM大廠近年都專注於製程改良，並未就新增產能進行巨額投資，威剛表示，這使得今年來全球DRAM缺貨問題不斷延燒。 創見預期，第4季DRAM市場仍將持續供不應求，產品價格也將維持高檔。 威剛更指出，韓系DRAM大廠已預告明年第1季將再調漲合約價，預期DRAM缺貨情況將會延續到明年，並將創下DRAM產業史上最長多頭期。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "中市男子背部疑遭砍傷  倒臥停車場", "url": "http://www.cna.com.tw/news/asoc/201711100051-1.aspx", "category": "社會", "content": "（中央社記者趙麗妍台中10日電）台中市北屯區一處停車場，今天凌晨2時，有民眾發現一名男子滿身是血倒臥停車場內，立刻報警，警方到場後，發現男子背部有撕裂傷將他送醫，目前在加護病房觀察中。 台中市第五警分局水湳派出所長林俊昌表示，29歲劉姓男子今天凌晨被人發現倒臥在北屯區中清路二段與經貿五路交叉口停車場內，男子背部有被不明物品所傷的撕裂傷，目測約2至3公分。 台中市消防局接獲報案後，派員前往現場，消防人員到場後，發現男子意識模糊，肩、背部都有撕裂傷，地面留有大片血跡，緊急將他送醫急救。醫院表示，男子術後，收治在加護病房觀察中。 林俊昌指出，警方已調現場監視器，鎖定一名特定對象，正追尋他到案，劉男究竟是感情糾紛或是債務糾紛，或是其他原因被人所傷，有待相關人等到案說明後，才能釐清案情。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "解決產業缺才 賴清德提3面向21策略[影]", "url": "http://www.cna.com.tw/news/aipl/201711100052-1.aspx", "category": "政治", "content": "（中央社記者顧荃台北10日電）行政院長賴清德今天表示，產業缺才問題要從留才、攬才及育才3大課題來解決，這3個面向分別提出7大策略因應，包括改善稅制及扶植新創產業等。 賴清德上午親自在行政院召開「行政院排除產業投資障礙 解決缺工、缺才」記者會，政務委員林萬億、發言人徐國勇、勞動部次長廖蕙芳、教育部次長姚立德、國發會副主委高仙桂等人陪同出席。 賴清德表示，留才部分面臨的問題，為國內發展機會相對不足、薪資成長停滯和各國爭相挖角；在攬才方面，面臨薪資不具國際競爭力、各國競相延攬人才 、外國人才居留不易且生活環境有待改善等問題；育才方面，則有學用落差、數位及智慧應用未來產業人才培育不足等困難。 賴清德表示，這3大面向國發會分別提出7大因應策略，留才是希望留住本國人才繼續在台灣發揮，利用稅賦優惠、打造新創友善的創業環境，並研擬修正公司法將員工獎酬工具可發放到子公司；攬才，主要是針對延攬外國人才、僑外生和本國人回流等，重點措施包括修正「外國專業人才延攬及僱用法」、加強網路人才媒合功能等。 國發會副主委高仙桂表示，在留才方面的7大策略，包括稅改修正「所得稅法」，綜合所得稅最高稅率45%調降40%、獨資合夥組織盈餘直接課個人綜所稅，不必計算及繳納營利事業所得稅；修正「產業創新條例」，「員工獎酬股票」於500萬元內，可選擇「實際轉讓時課稅（緩課）」；「技術入股」也放寬為可選擇實際轉讓時課稅；有限合夥組織創業投資事業符合一定要件者，可適用「透視個體概念課稅」優惠。 另外，天使投資人每年最高可減除所得額中新台幣300萬元；打造新創友善創業環境；研擬修正「公司法」，將員工獎酬工具（庫藏股、新股、認股權憑證）發放對象擴及控制公司及從屬公司的員工。 在攬才方面，高仙桂表示，日前「外國專業人才延攬及僱用法」完成三讀，放寬外國專業人才的簽證、居留、保險、租稅、退休等待遇；「Contact Taiwan」網路媒合人才平台，提升至國家級的單一攬才入口網；推動修正「入出國及移民法」，讓海外人才「進得來」、「留得住」，並放寬海外台灣人及其第二代回台居留、定居條件；鬆綁僑外生留台尋職期間，由6個月延長到一年；鬆綁跨國企業外籍幹部調台任職及受訓，建立新南向人才雙向交流機制；鬆綁5+2產業聘僱外國專業人才的雇主資本額或營業額限制規定；增設公立高中及國中小學雙語實驗班。 最後在育才方面，高仙桂說，將強化產學連結，針對特定產業需求，學校相關科系招生名額外加；由企業協力教學，公協會提供科系及課程調整建議；促進產業投入資源與學校合作培育自己所需人才，政府於政策、法規面全力支援。 同時，依據新修訂「產業創新條例」，針對重點政策產業需求，強化產業人才鑑定機制；透過大學、法人培養，並促成企業在台設立AI研發中心，2021年至少培養智慧科技高階科研人才1000人以上；培育智慧科技實務應用人才每年5000人，包括養成大學生、提供社會人士和企業員工訓練；鼓勵學校開設第二專長或提升技能課程，以利職場工作者進入創新產業。 賴清德上任後關注產業界5缺（缺水、缺電、缺地、缺才、缺工）問題，近期密集召開會議，6日起陸續舉行記者會，向外界說明解方。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "冬天流感季到  蘇嘉全籲長者打疫苗", "url": "http://www.cna.com.tw/news/aipl/201711100053-1.aspx", "category": "政治", "content": "（中央社記者蘇龍麒台北10日電）立法院長蘇嘉全今天表示，政府推動50歲以上民眾可以免費施打流感疫苗，呼籲合乎資格的民眾應該施打，在即將到來的冬天，才能免於流感感染。 台北市政府衛生局上午到立法院施打流感疫苗，蘇嘉全與立法院秘書長林志嘉、醫界出身的民進黨立委邱泰源等人，趁著立法院院會空檔打疫苗。 蘇嘉全說，政府推動50歲以上民眾免費打流感疫苗，因為年紀比較大的民眾，容易受到流感感染，打疫苗後有抗體，就不會有流感侵襲，因此呼籲50歲以上民眾應該打疫苗，以免於流感感染。 他表示，過去擔任內政部長與農業委員會主委等職務時，行政院就有要求各部會首長都應該打流感疫苗，否則一旦感染，就可能1、2週不能上班，政務怎麼辦？ 他說，近年來每年都有打流感疫苗，這幾年冬天也就都沒有感冒。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "水利會改公務機關 蘇嘉全：消弭選舉因素", "url": "http://www.cna.com.tw/news/aipl/201711100054-1.aspx", "category": "政治", "content": "（中央社記者蘇龍麒台北10日電）立法院長蘇嘉全今天表示，農田水利會改為公務機關，是要消弭選舉樁腳的因素，讓農田水利會回歸政府體制，也就是回到公務員，而公務員是中立的。 行政院會9日討論並通過由行政院農業委員會提出的「農田水利會組織通則」部分條文修正草案，將函請立法院審議。 行政院長賴清德表示，農田水利會改制後，將提供農民更好的服務，將積極與立法院朝野溝通，消弭各界疑慮，盼支持農業政策改革。配合農田水利會改制為公務機關，停止辦理會長及會務委員選舉。 蘇嘉全上午受訪時表示，外界認為農田水利會會長改「官派」，「官派」這兩個字其實是有一點誤會，應該是改成公務機關才對。 他說，未來農田水利會會長都是公務人員，這不是官派，官派是政務任命，公務人員是要有銓敘，誰有資格就擔任那個職務，沒有資格的人也不能派任。 也是農田水利會員的蘇嘉全說，很多農田水利會都入不敷出，需要政府編列預算支援，但這些預算在一般選舉，錢或許就變成樁腳在用，如果改為公務機關，將可以普遍造福所有水利會員。 他說，農田水利會改公務機關，可整合水資源、不會流於政黨利用水利會作為選舉工具，可消弭選舉樁腳的因素，讓農田水利會回歸政府的體制，也就是回到公務員，而公務員是中立的。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "工程疑涉弊  彰化市公所遭搜索", "url": "http://www.cna.com.tw/news/asoc/201711100055-1.aspx", "category": "社會", "content": "（中央社記者吳哲豪彰化10日電）彰化地檢署檢察官今天上午率領彰化調查站人員搜索彰化市公所，並約談彰化市長邱建富、彰化市民代表會主席楊惟欽等人，檢方指出，邱建富是以證人身分應訊。 彰化地方法院檢察署襄閱主任檢察官林漢強指出，搜索剛結束，其他內容不便說明。 檢方接獲檢舉指稱，市公所有一起工程案件涉弊，為釐清案情，今天上午前往彰化市公所搜索，並約談邱建富、楊惟欽、彰化市民代表會副主席陳文賓以及市公所承辦案件人員。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "澳洲無尾熊慘遭割耳 動物殘害潮添疑雲", "url": "http://www.cna.com.tw/news/aopl/201711100056-1.aspx", "category": "國際", "content": "（中央社雪梨10日綜合外電報導）澳洲近期頻傳殘害動物事件，警方今天表示，一隻無尾熊被發現割去雙耳、棄屍路中。他們形容這一連串事件「棘手且噁心」。 法新社報導，一名緊急救護人員在瓦南布（Warrnambool）道路上撞見這個恐怖畫面。瓦南布位於維多利亞省（Victoria），距墨爾本約225公里。 目前還不清楚無尾熊是在死前，還是死後被割下耳朵。 澳洲「前鋒太陽報」（Herald Sun）報導，維多利亞警方發言人說：「調查人員近期獲報多起類似殘害動物事件，也有袋鼠和沙袋鼠等動物。但這是第一次有無尾熊遭殃。」 當地調查人員形容這起事件「棘手且噁心」。 瓦南布警察戴伊（Pat Day）說：「我們一定會追查到底。沒人有理由這樣對待動物，不論牠們是活是死。」 澳洲廣播公司新聞網（ABC News）報導，今年9到10月，澳洲西部一座農場一個月內連續失去10隻羊，全都被射殺、遭刀割肢解。 今年6月，同樣在維多利亞省，有隻袋鼠被發現射死、身上至少中3槍。牠披著豹紋披肩，被綁在一張路邊的椅子上，還握著一瓶酒。 澳洲善待動物組織（Peta Australia）在網站上懸賞高達5000美元徵尋凶手或犯案關鍵訊息，想揪出犯下這樁暴行的人。（譯者：中央社梁元齡）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "歐盟提醒英國 脫歐談判時間不多了", "url": "http://www.cna.com.tw/news/aopl/201711100058-1.aspx", "category": "國際", "content": "（中央社布魯塞爾9日綜合外電報導）歐盟今天提醒英國，脫歐協議為保障推動脫歐程序往前到貿易談判的必要舉措，這個月底前要達成，所剩時日已經不多了。 法新社報導，在恢復脫歐談判之下，英國首相梅伊（Theresa May）面臨的政治危機正拖慢脫歐談判的進度，歐盟官員對此憂慮日益加深。 英國在脫歐法案上的拖延，引發外界擔心歐盟各國領袖將無法就貿易協議協商，如期於12月進入下一個階段，截止期限甚至可能會拉長到明年3月。 英國脫歐談判歐盟首席代表巴尼耶（Michel Barnier）在羅馬演說時表示：「時間很緊迫。」他之後要飛回布魯塞爾展開第6輪進度遲緩的協商。 他說：「10月舉行的歐洲理事會高峰會想要保持談判的活力，我也有相同的心態。但情況明朗的時刻即將來臨。」 巴尼耶還說，未來關係如何發展，將取決於英國是否會維持歐洲監管模式。 英國脫歐部在推特上回應說：「我們在相關議題上取得相當大的進展。」 英國脫歐部今天也證實，英國退出歐盟的具體日期和時間為2019年3月29日格林威治時間23時，這會加在退出歐盟法案當中，並送交國會。（譯者：中央社陳昱婷）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "中南部空氣髒  前鎮小港紅色等級", "url": "http://www.cna.com.tw/news/ahel/201711100060-1.aspx", "category": "生活", "content": "（中央社記者吳欣紜台北10日電）環保署空氣品質監測網今天顯示，中南部地區多個測站，空氣品質指標（AQI）達到橘色、紅色等級，其中前金、小港及前鎮測站更達紅色等級，提醒民眾注意。 行政院環境保護署空氣品質監測網上午10時更新數據，高屏地區前金、前鎮及小港測站因東北風減弱、擴散不良，AQI值已達對所有族群不健康的紅色等級，指標污染物為細懸浮微粒（PM2.5）。 此外，中部及雲嘉南地區包含埔里、南投、竹山、斗六、嘉義、屏東、潮州、橋頭、鳳山、大寮、林園、楠梓、仁武、左營及復興測站AQI達對敏感族群不健康的橘色等級。 環保署提醒民眾，若有不適，如眼痛，咳嗽或喉嚨痛等，應減少體力消耗，特別是減少戶外活動，避免長時間劇烈運動，進行其他戶外活動時應增加休息時間。 同時，有心臟、呼吸道及心血管疾病患者、孩童及老年人，環保署建議留在室內並減少體力消耗活動，必要外出應配戴口罩；患有氣喘的人可能需增加使用吸入劑的頻率。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "賴揆籲企業加薪 上市櫃起薪3萬以下太低", "url": "http://www.cna.com.tw/news/firstnews/201711105004-1.aspx", "category": "重點新聞", "content": "（中央社記者顧荃台北10日電）行政院長賴清德今天表示，解決產業缺才與缺工，希望企業落實利潤分享員工，特別是上市櫃公司與國際級公司，希望起薪高一點，「上市櫃公司與國際級企業起薪3萬以下都太低了」。     賴清德上任後關注產業界5缺（缺水、缺電、缺地、缺才、缺工）問題，6日起陸續舉行記者會說明解方。     賴清德上午在行政院舉行「行政院排除產業投資障礙解決缺工、缺才」記者會，行政院政務委員林萬億、行政院發言人徐國勇、勞動部次長廖蕙芳、教育部次長姚立德及國家發展委員會副主任委員高仙桂等出席。     賴清德表示，行政院以誠實態度面對5缺問題，務實擬定各種策略，踏實逐案解決，但不諱言要解決這些問題，需企業界大力支持。     他說，首先希望企業支持加速投資台灣，企業願意支持，民間經濟發展動能會更提升。     賴清德表示，第二是希望企業落實利潤分享員工，特別是上市櫃公司與國際級公司，希望起薪高一點，這對員工是很大激勵，「上市櫃公司與國際級企業起薪3萬以下都太低了」。雖然最近行政院主計總處統計公告，起薪約新台幣2萬8000元，「我認為還有再提升的空間」。     他說，第三是希望企業主動參與人才培育計畫，當然政府有提出相關人才培育計畫，但都沒有企業直接提出或參與計畫有效。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "油價恐連4漲 汽柴油下週估漲6至7角", "url": "http://www.cna.com.tw/news/afe/201711100057-1.aspx", "category": "財經", "content": "（中央社記者廖禹揚台北10日電）沙烏地阿拉伯與北葉門反政府軍開戰，影響油價，依中油浮動油價機制計算，13日凌晨起國內各式汽油每公升估調漲新台幣0.6元至0.7元，柴油每公升估調漲0.7元。 國內油價可能連4週上漲，但實際調幅需待中油12日中午正式公布。 若13日凌晨起，國內各式汽油調漲0.6至0.7元，柴油調漲0.7元，國內參考零售價分別為92無鉛汽油每公升26.4至26.5元、95無鉛汽油每公升27.9至28元、98無鉛汽油每公升29.9至30元、超級柴油每公升24.3元。 受到中東地緣政治因素影響，國際油價走揚，主因沙烏地阿拉伯與北葉門反政府軍開戰。 根據中油官網資料，本週調價指標7D3B週均價為每桶62.36美元，較前週59.38美元上漲2.98美元；新台幣兌美元匯率為30.185元，較上週30.182美元升值約0.003元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC領袖大合照 宋楚瑜將穿淡卡其色", "url": "http://www.cna.com.tw/news/aopl/201711100063-1.aspx", "category": "國際", "content": "2017越南APEC（中央社記者侯姿瑩峴港10日電）亞太經濟合作會議（APEC）年會今天將進入重頭戲經濟領袖會議。各國領袖代表將換上越南國服「奧黛」，進行大合照，台灣APEC 領袖代表宋楚瑜將穿上淡卡其色的「奧黛」。 第25屆APEC經濟領袖會議今天將於越南峴港市登場，晚間將舉行領袖代表正式歡迎儀式及歡迎晚宴。根據規劃，APEC領袖代表將換上「奧黛（Ao Dai）」，進行大合照。 知情人士指出，主辦國越南將準備不同顏色的「奧黛」，供領袖代表選擇；宋楚瑜將穿著淡卡其色的「奧黛」出席。 越南國服「奧黛」是一種開叉長袍，類似中國旗袍。 越南於2006年在河內舉辦APEC經濟領袖會議時，準備了藍、綠、紅、粉紅、黃色5種顏色的「奧黛」。 當時的台灣領袖代表張忠謀、時任美國總統布希（George W. Bush）、時任中國國家主席胡錦濤等11位領袖都選擇水藍色的「奧黛」。時任越南國家主席阮明哲則穿著黃色奧黛。 今年APEC年會6日在峴港登場，經濟領袖會議將於今、明兩天舉行。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "蒲亭罕有在港報投書 寄語APEC", "url": "http://www.cna.com.tw/news/acn/201711100073-1.aspx", "date": "2017-11-10", "content": "（中央社記者張謙香港10日電）亞太經濟合作會議（APEC）今天在越南舉行，俄羅斯總總蒲亭在會議前罕有地在香港報章撰文，對會議提出一些想法。 蒲亭的文章昨天在大公報刊登，他說，希望看到的是亞太地區成功的未來以及確保其整個空間可持續的全面發展。 他在文章中提出了建立 「大歐亞夥伴關係」的想法；他建議在歐亞經濟聯盟和中國大陸的 「一帶一路」倡議的基礎上對其進行打造。 他說，俄羅斯致力於實施能夠將其經濟體和市場連接在一起的雙邊或多邊基礎設施項目，這是指將俄羅斯、中國、日本和韓國聯合在一起的能源「超級環」，或者是在薩哈林和北海道之間建立運輸通道。 他說，俄羅斯非常重視將西伯利亞和遠東地區融入亞太地區經濟合作體系；對於俄羅斯來說，遠東地區的發展是21世紀國家主要優先任務。 全球大國元首在香港報章撰文，是歷來少有的事。 大公報今天報導蒲亭投書一事，並指蒲亭之所以選擇在該報投書，恐怕報館的中國背景有關。 報導表示，希望蒲亭未來在大公報撰寫更多文章，而報館方面一定會給付稿費，且按最高標準給付。 大公報為大陸方面在港資助經營的報章。1061110", "category": "兩岸"}, {"website": "中央通訊社", "title": "幻象機失聯  陸軍拍影片為何子雨祈福", "url": "http://www.cna.com.tw/news/aipl/201711100075-1.aspx", "date": "2017-11-10", "content": "（中央社記者劉麗榮台北10日電）空軍一架幻象機失聯，國軍持續搜救飛行官何子雨的下落。陸軍今天製作「祈福」影片指出，三軍雖然領域不同，但理念和目標一致，何子雨對國家的愛不容質疑，盼他早日平安歸營。 空軍新竹基地一架機號2040，由何子雨上尉駕駛的幻象單座戰機，7日晚間6時43分於基隆北北東90海里處雷達光點消失，國軍和行政院海岸巡防署仍日以繼夜，全力搜救。 陸軍司令部今天在臉書粉絲專頁PO上名為「祈福」的影片，表達誠摯關懷。陸軍強調，三軍雖然在不同領域，但官兵愛國的熱情、理念和目標是一致的，「你對國家的愛不容質疑」，絕不容許外界詆毀。 對於有謠言揣測何子雨是否投共，國防部長馮世寬昨天在立法院答詢時爆粗口回應「怎麼可以這樣子想？」 陸軍指出，守護國家，愛護人民，是三軍官兵勇於承擔的重責，合作無間的夥伴和國人的支持，是官兵能堅持信念，接受磨難的的最大力量。空軍捍衛領空，海軍護衛海疆，陸軍堅守寸土，三軍同根同源，休戚與共，呼籲國人共同為勇敢的勇士何子雨祈福，希望他平安歸營，再一起並肩作戰。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "賴清德籲企業加薪 上市櫃起薪3萬以下太低", "url": "http://www.cna.com.tw/news/firstnews/201711105004-1.aspx", "date": "2017-11-10", "content": "（中央社記者顧荃台北10日電）行政院長賴清德今天表示，解決產業缺才與缺工，希望企業落實利潤分享員工，特別是上市櫃公司與國際級公司，希望起薪高一點，「上市櫃公司與國際級企業起薪3萬以下都太低了」。     賴清德上任後關注產業界5缺（缺水、缺電、缺地、缺才、缺工）問題，6日起陸續舉行記者會說明解方。     賴清德上午在行政院舉行「行政院排除產業投資障礙解決缺工、缺才」記者會，行政院政務委員林萬億、行政院發言人徐國勇、勞動部次長廖蕙芳、教育部次長姚立德及國家發展委員會副主任委員高仙桂等出席。     賴清德表示，行政院以誠實態度面對5缺問題，務實擬定各種策略，踏實逐案解決，但不諱言要解決這些問題，需企業界大力支持。     他說，首先希望企業支持加速投資台灣，企業願意支持，民間經濟發展動能會更提升。 賴清德表示，第二是希望企業落實利潤分享員工，特別是上市櫃公司與國際級公司，希望起薪高一點，這對員工是很大激勵，「上市櫃公司與國際級企業起薪3萬以下都太低了」。雖然最近行政院主計總處統計公告，起薪約新台幣2萬8000元，「我認為還有再提升的空間」。     他說，第三是希望企業主動參與人才培育計畫，當然政府有提出相關人才培育計畫，但都沒有企業直接提出或參與計畫有效。1061110延伸閱讀》賴清德解決缺工缺才 各提3方向對策 延伸閱讀》拍板勞基法修法 賴揆：修法有「四個不變」和「四個彈性」 延伸閱讀》一例一休修法 縣市有意見", "category": "重點新聞"}, {"website": "中央通訊社", "title": "台股盤中一度摜破10700 電子股疲弱", "url": "http://www.cna.com.tw/news/afe/201711100065-1.aspx", "date": "2017-11-10", "content": "（中央社記者田裕斌台北10日電）美股一度大跌逾200點，亞股早盤普遍跟跌，台股自然也不例外，指數開低後一度摜破10700點，週線恐收百點長黑棒。 截至10時30分，加權股價指數下跌37.81點、為10705.46點、成交值新台幣590.68億元，電子股跌勢較深，鴻海(2317)跌幅逼近2%，聯發科(2454)、TPK-KY(3673)等人氣股多呈跌勢，台積電(2330)雖穩在盤上，但也只能守住跌勢不再擴大，僅宏碁(2353)在獲利創下27季以來新高下，成為盤中亮點。 分析師表示，全球股市在經歷9日的跳水走勢後，多頭信心大受影響，追價意願偏弱，加上外資短線站在空方，更讓多頭戒慎恐懼，且在跌破月線10761點之後，市場擔心，指數恐測試季線10588點支撐，更讓買盤裹足不前。 反觀櫃買指數雖9日也出現爆量重挫走勢，但今天盤中走勢相對持穩，且還站在月線145.39點之上，在第3季財報陸續公布期間，個股財報數字若優於預期，表現空間將較大盤凸出。 台新MSCI台灣單日正向2倍基金經理人王嘉豪表示，近期國際間出現多項重要產經訊息，將牽動類股後續表現，蘋果(Apple)財報優於預期，股價及市值同創新高，亦激勵國內蘋概股轉強；雙D則呈現兩樣情，面板價格續跌，但記憶體明年首季合約價將續漲；關鍵零組件仍處缺貨及漲價效應，矽晶圓，被動元件，MOSFET等類股續受惠。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "表達不滿 香港再有足球迷噓大陸國歌", "url": "http://www.cna.com.tw/news/acn/201711100067-1.aspx", "date": "2017-11-10", "content": "（中央社記者張謙香港10日電）香港昨天再有球迷在球場向中國大陸國歌發出噓聲，這被視為對北京表達不滿。 香港足球隊昨晚在旺角大球場與巴林進行友誼賽，當大會按照規定在賽前播放大陸國歌時，球場上有少數球迷發出噓聲，還有個別球迷以手勢表達不滿。 這已是近兩月來香港球場第3次有人向大陸國歌喝倒彩。 香港足球總會副主席貝鈞奇就此向本地媒體說，這次發出噓聲的人數有所下跌，加上這是友誼賽，相信對足總影響不太大。 但足總董事康寶駒說，在此之前，亞洲足協已經向足總發出警告，相信在昨晚事件之後，亞洲足協可能會重罰足總。 上月初，香港大球場舉行亞洲盃外圍賽，賽前演奏大陸國歌時，部分香港球迷也曾發出噓聲。 大概10天前，亞洲足協紀律及道德委員會就香港發生的噓國歌事件嚴厲警告香港足總，表示如有再犯，會對足總作出更嚴厲處分。 前年11月，香港舉行世界盃外圍賽時，也曾有球迷向大陸國歌喝倒彩，結果香港足總被罰款港幣7.7萬元（約新台幣30萬元）。 香港球迷對大陸國歌發出噓聲的現象已引起北京方面關注，大陸全國人民代表大會常務委員會已決議把國歌法納入香港基本法附件三，同時修改刑法，規定侮辱國歌情節嚴重者，最高可處3年有期徒刑。 香港當局已就國歌法進行本地立法，但行政長官林鄭月娥說，相關法律不會有追溯期；律政司司長袁國強則說，相關立法將會尊重香港實行的普通法原則。1061110", "category": "兩岸"}, {"website": "中央通訊社", "title": "中華男足卡達移訓 周定洋報到練球", "url": "http://www.cna.com.tw/news/aspt/201711100069-1.aspx", "date": "2017-11-10", "content": "（中央社記者李晉緯台北10日綜合報導）中華男足為備戰亞洲盃資格賽提前至卡達移訓，台裔英籍的周定洋返台取得居留證後，隨即飛往卡達參與練球。他表示，很開心終於和隊友見面，並期待有很棒的互動。 效力於蘇格蘭超級足球聯賽羅斯郡隊（Ross County）的周定洋（Tim Chow）在各界奔走下終於加入中華男子足球隊，8日在台灣領到中華民國居留證，於卡達時間9日向中華男足報到。 周定洋如願披上中華隊戰袍，興奮之情全寫在臉上，根據中華民國足球協會人員轉述，周定洋說到卡達與球隊會合的感覺很棒，很開心終於和大家見面。 周定洋經過長時間飛行，除了因時差關係感到有些疲憊，沒有其他任何身體狀況，體能教練菲力普斯（John Phillips）也帶他前往球場熱身，並進行基礎傳接球訓練，幫助他慢慢恢復比賽狀態，並調整時差。 首次與中華男足練習，周定洋表示，很開心和隊友們見面，雖然有很多球員他都還不是很熟，但只要站上球場，「我們都是足球員，擁有共同的語言」，期待與隊友有很棒的互動。 談到加入代表中華男足出戰的感想，周定洋說，真的非常榮幸，他會竭盡所能努力表現，期待與隊友一起擊敗土庫曼，打進亞洲盃會內賽。 中華男足在亞洲盃資格賽以2比1逆轉擊敗勁敵巴林，在E組中以2勝、2敗、6分積分排在小組第3，僅落後積分同為7分的巴林、土庫曼1分，因此，14日客場對土庫曼一役對中華男足前進亞洲盃之路顯得格外重要，球隊也因此提前至卡達移訓、備戰。 中華男足英籍教頭懷特（Gary J. White）9月接掌兵符後，中華男足產生極佳化學變化，10月接連拿下2勝，在國際足球總會（FIFA）公布的世界排名從151名上升到143名，刷新隊史最佳紀錄。 在各方努力下，包括周定洋、英格蘭超級足球聯賽水晶宮足球俱樂部U18隊的台裔新生代好手沈子貴（Will Donkin）雙雙進到中華男足，讓球隊戰力持續升級。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "白沙媽聯外道路  拱天聖母橋農曆年前通車", "url": "http://www.cna.com.tw/news/aloc/201711100070-1.aspx", "date": "2017-11-10", "content": "（中央社記者管瑞平苗栗縣10日電）苗栗縣通霄鎮拱天宮白沙屯媽祖擁有百萬信徒，因來往交通須跨越海線鐵道，苗栗縣政府為避免發生危險，規劃高架橋聯外道路，命名為「拱天聖母橋」，預定農曆年前通車。 苗栗縣政府工務處今天指出，通霄鎮拱天宮聯外道路工程，經交通部於104年核定納入「生活圈道路交通系統建設計畫」補助案，核定總經費新台幣3億3000萬元，由中央補助2億9040萬元、地方配合款3960萬元，其中地方配合款部分由拱天宮管理委員會全額贊助，工程自105年9月動工，至106年10月底，進度穩定超前，目前已逾85%。 當地白東巡守隊隊長陳清榮表示，白沙屯媽祖在全台擁有百萬信徒，不但週休假日人車往來頻繁，每年廟會，一夜之間更湧入數萬民眾，但目前對外交通道路狹小，必須經過鐵路平交道，險象環生。 他說，地方鄉親十分樂見拱天宮聯外道路儘快完成，其中一段最困難之處，也就是跨越台鐵海線鐵路吊梁作業，在台鐵局協助下，已於10月夜間順利完成，為整體工程奠定下重要里程碑。 工務處經洽詢通霄鎮公所以及地方民眾意見，考量在地歷史文化背景等，將橫跨海線鐵路的高架橋梁定名為「拱天聖母橋」，施工團隊將持續趕工，預計於農曆年前完工通車，以因應明年白沙屯媽祖遶境期間廣大車潮。 苗栗縣長徐耀昌指出，拱天宮聯外道路完成後，不但可以有效改善白沙屯北平交道的交通瓶頸，提高用路人的安全性外，也能夠確保當地觀光遊憩的道路服務品質，讓白沙媽特殊的宗教信仰文化，永續保存、薪火相傳。1061110", "category": "地方"}, {"website": "中央通訊社", "title": "美制裁10委內瑞拉官員  控選舉舞弊", "url": "http://www.cna.com.tw/news/aopl/201711100071-1.aspx", "date": "2017-11-10", "content": "（中央社華盛頓9日綜合外電報導）美國今天對委內瑞拉總統馬杜洛（Nicolas Maduro）的政府祭出更多制裁，鎖定10名馬杜洛政府的官員，指控他們藉選舉舞弊助紂為虐。 法新社報導，除美國對委內瑞拉的新制裁，歐盟成員國也準備對委國實施武器禁運。委內瑞拉陷入漫長經濟、政治危機，導致街頭混亂，從4月到7月已有125人死亡，但左派政府卻尋求加緊抓權。 美國的新制裁是回應10月15日委內瑞拉的州長選舉，親馬杜洛候選人出乎預料地在23州裡拿下18州。美國財政部指出，當選的親馬杜洛候選人藉選務不公得利，選務不公顯示有強烈詐欺性。 美方表示，以其中一名列制裁名單的委內瑞拉全國選舉委員會副主席魯札（Sandra Oblitas Ruzza）為例，魯札在投票前幾天才宣布重新設置投票所，使得人們到了以為能投票的地點後，才發現無法投票。 名列制裁榜單者的全球銀行系統大都遭有效凍結，多數國際性銀行被要求不得代表他們進行交易，並阻止他們取得在美國管轄範圍的所有資產。（譯者。中央社陳亦偉）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "台灣舞者 紐約泛亞舞蹈節獻藝", "url": "http://www.cna.com.tw/news/ahel/201711100072-1.aspx", "date": "2017-11-10", "content": "（中央社記者黃兆平紐約9日專電）台灣旅美舞蹈家熊婕及洪綵希獲邀在紐約泛亞舞蹈節（Pan-Asian Dance Festival）演出，與南韓、日本、中國等優秀編舞家與舞者，共同舞出亞洲風采新風貌。 熊婕畢業於國立台灣體育大學舞蹈學系，曾為紐約Dance Company、J Chen Project、The Rogue Dancers 等多個舞團舞者，也曾為梁靜茹世紀巡迴紐約站－林肯中心演唱會編舞，舞風多元，令人印象深刻。 洪綵希畢業於國立台北藝術大學舞蹈系，現為White Wave Dance Company舞團團員。她在曼哈頓行動與藝術中心的表演曾獲紐約時報撰文報導，「非傳統的美，蘊含堅冷力量，這種力量一再顯現此種元素幾乎很少出現如此讚美，這也是洪綵希出色演出必須受到關注。」 這次，兩人接受92Y Harkness舞蹈中心邀請，參與11月17到19日的大嘴巴－泛亞舞蹈節，與韓、日、中編舞家與舞者共同表演。 熊婕18日與日本街舞藝術家Nobuteru Hirata合力演出Under The Dining Table舞曲，融合現代舞和街舞新作將帶給觀眾不同視覺感受。 洪綵希19日演出作品Cross Move，是她和多年合作夥伴回廣磊共同創作，長約20分鐘，特邀美音樂工作者Joe Fee擔任創作。描述遊子異鄉之路，盼西方觀眾看到東方視野。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "新北員警涉簽賭  警方記一大過函送法辦", "url": "http://www.cna.com.tw/news/asoc/201711100068-1.aspx", "date": "2017-11-10", "content": "（中央社記者林長順新北10日電）媒體報導，三重警分局李姓、黃姓員警涉及職棒簽賭，慘輸新台幣300多萬元。三重分局今天表示，已將兩人各記一大過並調離現職，涉嫌賭博罪部分，函送新北地檢署偵辦。 蘋果日報報導，27歲的李姓員警明知職棒簽賭違法仍深陷其中，不但自己賭輸新台幣76萬元，還拉別間派出所的黃姓警員一起簽賭，導致黃男慘輸300萬元。李男甚至直接到黃男派出所索討賭債。 三重分局指出，有關慈福所黃姓警員及中興橋所李姓警員疑涉地下運動簽賭一案，本於毋枉毋縱、絕不護短原則，獲知案情後深入積極偵辦，並於今天將涉案員警函送新北地檢署偵辦。 三重分局表示，依據警察人員參與賭博財物處分原則第一條規定，將黃姓員警及李姓員警均各記一大過並調地服務。三重分局將持續深入針對本案不法行為積極偵辦。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "中共心理戰強大 易思安:台美應深化合作", "url": "http://www.cna.com.tw/news/aipl/201711090445-1.aspx", "date": "2017-11-09", "content": "（中央社記者范正祥台北9日電）美國智庫2049計劃協會研究員易思安（Ian Easton）今天表示，中共在國際社會對台海議題的心理戰非常強大，台海議題不只是中共對台灣造成壓力，也對整個國際環境有壓力。 他認為，美國與台灣應彼此合作，才能維持這個區域的和平與穩定。 台灣戰略評估協會今天在台大校友會館舉辦「2020 台海安全論壇」，與會的美國智庫「2049計劃協會」研究員易思安（Ian Easton）表示，為確保台海和平，台美應深化合作。 易思安說，面對中共可能的武力威脅，維護台海和平最好的戰略就是民主國家一起合作，避免戰事發生。「美國和台灣應持續合作，甚至在許多過去沒有合作過的方面，也能夠在未來探索合作的可能性，一起因應台美共同面對的挑戰。」 研究台海軍事問題的易思安近期出版新書「中國的侵略威脅：台灣的防禦與美國的亞洲戰略」（The Chinese Invasion Threat: Taiwan's Defense and American Strategy in Asia）引發議論。他今天現身台北，評析中國大陸解放軍發展、武力犯台可能。 談及台海情勢，易思安質疑，國際間都非常關注南海、東海可能發生戰事，甚至也都在談論網路戰，但在中共有效的政治戰之下，大家卻不敢多談台海是否可能發生戰爭，也在政治上避談美國是否協防台灣這樣的議題。台海安全這個議題在世界上其實非常重要，也令人擔憂的重點，是美國應該處理好的一個戰略問題。 易思安表示，台海一旦發生戰爭將是非常可怕的，要去思考這個問題，才能避免戰事可能發生。鄰近的民主國家，包括日本和美國，都應研究這個議題，討論最好的解決方案。台海議題不只是中共對台灣造成壓力，也對整個國際環境有壓力。 他說，中共解放軍的思考、軍事準備、對外願景等，對台海和平可能造成巨大威脅。集大權於一身的現任中共領導人習近平，想法和前任領導人胡錦濤是非常不同的，習近平是屬於比較「鷹派」的，台灣人和美國人必須知道問題的嚴重性。 易思安指出，中共在國際社會對台海議題的心理戰非常強大，或稱政治戰，中共非常拿手。國際社會應破除相關迷思，譬如不能聽信中共所稱美國應停止軍售台灣或雙邊交流等。事實上，中共解放軍內部知道台灣的防衛戰力是值得敬重的。 他說，台灣自己這方面也不能誤信中共所稱美國是不可信賴的朋友等等諸如此類的迷思。一旦台海有事，問題不是美國會不會協助台灣，問題在於萬一台海爆發戰事，美國會用什麼樣的方法協助台灣，以及協助什麼時候抵達台灣。這也是中共解放軍無法預測，以及對台作戰計畫中無法預知的反應。 談及維護台海和平，易思安表示，台灣必須有能力掌握自己的未來，美國也必須有能力掌握未來。美國與台灣應彼此合作，才能維持這個區域的和平與穩定。 他說，中共解放軍在各種想定和演習中不斷摩擬攻台準備，這是無法改變的。但國際社會可以做的是有所防備，這樣或許才能改變中共的想法及未來局勢。 對於易思安的觀點，強調今天是以台灣戰略評估協會常務監事身分出席論壇的前陸軍司令胡鎮埔評論，研判敵人是否可能有所行動，要記得3個要素：有沒有能力？有沒有意圖？有沒有準備？「中共把統一當成歷史使命，犯台是可能的」。 胡鎮埔表示，中共犯台的可能模式，也可以檢驗3個要素：一定是選擇時間最快、損失最小、外力干預最少。從以上3方面考慮，不能說中共不可能犯台。對台灣而言，嚇阻中共犯台的最有效戰略，不是購買更多武器，而是全民的戰鬥意志。1061109", "category": "政治"}, {"website": "中央通訊社", "title": "拒砍七天假爆衝突 3人遭訴妨害公務", "url": "http://www.cna.com.tw/news/asoc/201711100088-1.aspx", "category": "社會", "content": "（中央社記者蕭博文台北10日電）桃園市產業總工會等團體，去年至立法院外主張拒砍七天假，與警方爆發衝突。台北地檢署調查，盧姓男子等3人涉嫌攻擊警察、指揮群眾投擲煙霧罐，今天依妨害公務罪起訴。 立法院去年12月2日將攸關勞工週休二日的勞動基準法修法草案排入議程，桃園市產業總工會等團體成員集結立法院外抗議，警民發生數波衝突，立法院民進黨團總召柯建銘也遭民眾扔擲水瓶。 北檢勘驗警方現場蒐證光碟，發現一名郭姓男子出手拉扯員警衣領並推擠警察，另名郭姓男子對員警口出穢言，盧姓男子則是站上宣傳車指揮民眾投擲煙霧罐。 被控攻擊警察的郭姓男子辯稱，因員警推擠民眾，才出手制止；涉嫌辱罵員警的另名郭姓男子坦承不諱；盧姓男子則說，雖有指揮民眾丟擲煙霧罐，但也提醒民眾勿朝警方丟擲。 承辦檢察官勘驗蒐證光碟後，認為盧姓男子等3人犯嫌重大，今天依妨害公務罪提起公訴。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "空品不佳  中市府啟動二級應變措施", "url": "http://www.cna.com.tw/news/aloc/201711100098-1.aspx", "category": "地方", "content": "（中央社記者郝雪卿台中10日電）台中市今天上午多處空氣品質監測站出現橘色不良等級，台中市環保局表示，已啟動預警二級應變措施，如果空品惡化，將通知台中火力廠發電廠配合降載。 環保局表示，受到南方濕空氣暖氣團北移，形成微弱鋒面，中南部地區處中央山脈背風面，汙染物擴散不易，導致西半部地區空氣品質不佳，上午9時台中3座測站達橘色不良等級，其餘多為黃色普通等級。 環保局說，已啟動預警二級應變措施，並持續監控空品狀況，如有惡化，將通知台中火力發電廠配合降載減碳，也提醒民眾外出時做好自我防護。 環保局指出，已通知重大工地加強道路洗掃街作業，抑制道路揚塵，也於制高點巡查，加強稽查露天燃燒行為，避免空氣品質再度惡化，並由教育局通知各級學校配合空品狀況調整戶外作息。預估明、後兩天，隨著高壓東移外圍迴流影響，風向由東風轉為東北風，空氣品質就會改善。 環保局長白智榮表示，早晚溫差大，提請民眾注意保暖，而空品不良易發生於清晨及夜間，提醒民眾多加留意並隨時注意空品狀況，敏感族群民眾或是老人、小孩等抵抗力較弱者，宜避免在戶外長時間活動，必要時應戴上口罩。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "幻象機失聯 陸軍拍影片替何子雨祈福[影]", "url": "http://www.cna.com.tw/news/aipl/201711100075-1.aspx", "category": "政治", "content": "（中央社記者劉麗榮台北10日電）空軍一架幻象機失聯，國軍持續搜救飛行官何子雨的下落。陸軍今天製作「祈福」影片指出，三軍雖然領域不同，但理念和目標一致，何子雨對國家的愛不容質疑，盼他早日平安歸營。 空軍新竹基地一架機號2040，由何子雨上尉駕駛的幻象單座戰機，7日晚間6時43分於基隆北北東90海里處雷達光點消失，國軍和行政院海岸巡防署仍日以繼夜，全力搜救。 陸軍司令部今天在臉書粉絲專頁PO上名為「祈福」的影片，表達誠摯關懷。陸軍強調，三軍雖然在不同領域，但官兵愛國的熱情、理念和目標是一致的，「你對國家的愛不容質疑」，絕不容許外界詆毀。 對於有謠言揣測何子雨是否投共，國防部長馮世寬昨天在立法院答詢時爆粗口回應「怎麼可以這樣子想？」 陸軍指出，守護國家，愛護人民，是三軍官兵勇於承擔的重責，合作無間的夥伴和國人的支持，是官兵能堅持信念，接受磨難的的最大力量。空軍捍衛領空，海軍護衛海疆，陸軍堅守寸土，三軍同根同源，休戚與共，呼籲國人共同為勇敢的勇士何子雨祈福，希望他平安歸營，再一起並肩作戰。1061110#請國人一起為子雨祈福#珍惜每一位願意為保衛國家犧牲生命的國軍英雄空軍幻象戰機飛官何子雨上尉於7日晚間在執行夜航訓練時失聯，目前生死未卜，陸軍全體官兵均為子雨祈福，並對友軍同袍有難，表達誠摯的關懷。三軍官兵雖然在各自的領域上發揮軍事專業，但愛國的熱情、理念、目標是一致的，絕不容許外界質疑、詆毀，也呼籲國人疼惜這群投身軍旅的年輕官兵，共同為子雨祈福，希望他平安歸營，回到飛行線上，繼續捍衛領空。", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "大毅公司涉操縱股價  檢傳董座等12人", "url": "http://www.cna.com.tw/news/asoc/201711100078-1.aspx", "category": "社會", "content": "（中央社記者邱俊欽桃園10日電）股票上市公司大毅科技公司董事長江財寶等人涉嫌抵制凱美電機公司收購，大量收購自家股份，藉以操縱股價，拉抬收購價格，桃園地檢署今天傳喚江財寶等12人到案，以釐清全案。 桃園地檢署接獲報案指出，大毅科技公司董事長兼總經理江財寶、劉姓副總經理及林姓等多名董事為抵制凱美電機公司公開收購大毅公司，經江財寶等人組成的董事會決議後，今年1月、2月間由財務部門主管以收購「庫藏股」名義，自市場大量收購大毅公司股份。 檢方指出，大毅公司藉此操縱股價，並將股價拉抬超過凱美公司公告的收購價格，使得凱美公司併購大毅公司的公開收購程序破局，大毅進行非理性的投資行為，導致股東造成鉅額損害。 檢方表示，江財寶等人違法操縱股價行為，嚴重影響證券市場交易秩序，並造成大毅公司及股東損害，違反證券交易法非法操縱股價、背信等罪嫌。 桃園地檢署上午由企業犯罪專組主任檢察官張書華指揮調查局台北市調查處調查官，兵分多路同步搜索大毅公司辦公室與江財寶住處，並傳喚12人到案說明，以釐清案情。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "5女出面指控 喜劇演員路易C.K.涉性騷", "url": "http://www.cna.com.tw/news/amov/201711100079-1.aspx", "category": "娛樂", "content": "（中央社洛杉磯9日綜合外電報導）「紐約時報」今天刊登的一篇報導指出，5名女性針對艾美獎（Emmy Awards）得主路易C.K.（Louis C.K.）做出詳細的性騷指控，其中包括3名女性自稱他當著她們的面前自慰。 在「紐約時報」（New York Times）的報導中，路易C.K.的公關凱伊（Lewis Kay）在聲明中表示，路易C.K.「不會回答任何問題」。 路透社報導，50歲的路易C.K.是美國FX電視台影集「路易不容易」（Louie）的製作人和演員，也是最受歡迎和讚譽的脫口秀喜劇演員之一，他經常在自己的脫口秀演出中對性話題和自慰開玩笑。 「紐約時報」報導中提到兩名女性，喜劇演員古德曼（Dana Min Goodman）和沃洛夫（Julia Wolov）表示，路易C.K.於2002年在科羅拉多州（Colorado）阿斯本（Aspen）的一個喜劇節慶後，邀請她們到他的旅館房間，然後在她們面前自慰。路透社無法立即聯繫到古德曼和沃洛夫。 「紐約時報」還引述另外3名女性的說法，一個說路易C.K.在她面前自慰，第二個說他在與她通電話的時候也這樣做，第三個說路易C.K.要求在她面前自慰，但遭到她拒絕。 隨著一系列針對電影製片人哈維溫斯坦（Harvey Weinstein）和演員凱文史貝西（Kevin Spacey）的性侵指控後，路易C.K.是娛樂圈中最新一位被人指控性騷擾的名人。（譯者：中央社陳彥鈞）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "分析：習近平智囊劉鶴可望出掌金穩會", "url": "http://www.cna.com.tw/news/acn/201711100080-1.aspx", "category": "兩岸", "content": "（中央社台北10日電）中國國務院金融穩定發展委員會日前成立，由國務院副總理馬凱擔任主任。由於馬凱將於明年3月國務院換屆後退休，報導指中共政治局委員劉鶴可能接替馬凱出任副總理，並主掌金穩會。 新加坡聯合早報今天報導，中共中央、中國國務院日前批准成立中國最高金融監管部門、金融穩定發展委員會，馬凱擔任主任。 由於馬凱將在明年3月國務院換屆後退休，報導分析劉鶴可能會接替馬凱出任副總理，並主掌金穩會。 另有分析說，劉鶴昨天出現在中國國家主席習近平歡迎美國總統川普的官員行列中，顯示他有可能接替已升任政治局常委的王滬寧，出任中央政策研究室主任，繼續伴隨習近平身邊。 北京有關人士認為，過去幾年，劉鶴以中央財經領導小組辦公室（中財辦）主任的身份陪同習近平參加各種活動，是習近平的首席經濟智囊。劉鶴升任政治局委員後，目前仍擔任中央財經領導小組辦公室主任，並深度參與過中美經濟對話。 去年6月，劉鶴就以中財辦主任身份與時任美國財政部長路傑克（Jacob Lew）舉行會晤，因此劉鶴出現在歡迎川普的官員序列中，未必意味他要接任中央政策研究室主任。 分析指出，劉鶴長期在發改委系統工作，對宏觀經濟和金融問題都有深入研究，若接任王滬寧出任中央政策研究室主任，政治局委員中恐怕就找不出比他更合適的人選接替馬凱，擔任主管發改委、工業和金融的副總理。 報導引述分析人士說，無論劉鶴出任國務院副總理或中央政策研究室主任，都不影響他繼續擔任習近平首席經濟智囊。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "曾讓柯林頓說對台三不  陸學者談川習會", "url": "http://www.cna.com.tw/news/aipl/201711100083-1.aspx", "category": "政治", "content": "（中央社記者張淑伶上海10日電）曾在1998年從時任美國總統柯林頓口中問出「對台三不」的大陸學者吳心伯表示，當年的「三不」是在柯林頓訪中前就仔細規劃、密切溝通的結果。 1998年6月30日，柯林頓（Bill Clinton）在上海圖書館的座談會上回應吳心伯的發言時說，美國不支持台灣獨立、不支持一中一台、不支持台灣加入需要國家身分的國際組織。 這項發言引起兩岸重視。根據中國時報當年的報導，美國國務院一名高級官員當時主動對記者說，柯林頓只是重申長久以來的中國政策，並要記者注意這個場合是「非正式的」，宣布的方式是「低調的，低姿態的」。 吳心伯向中央社記者證實，當年的「三不」是在柯林頓訪中前就仔細規劃、密切溝通的結果。先是於當年2月在上海召開、有中美雙方學者及部分官員出席的研討會中，吳心伯就提出並堅持要在會議記錄寫入「三不」。 接著在柯林頓到訪前，中方又要求這三不「必須由柯林頓本人說、在訪中期間說、公開場合說」。 吳心伯說，當時柯林頓已改變看待中國的態度，希望與中方發展夥伴關係並有「成功的」訪問，這是說出「對台三不」的背景。 他表示，美國總統川普這次訪中，陸方也提出了台灣議題，但近20年來，台灣議題在中美關係中的份量已有變化。 吳心伯目前是上海復旦大學國際問題研究院常務副院長、美國研究中心主任，而復旦國際問題研究院是中國外交部的「政策研究課題重點合作單位」。 比較今昔，吳心伯表示，對大陸來說，1990年代的台灣議題和今天很不同。當時美國對台的出口金額比對陸出口額還多，台灣在政治和經濟上的影響力都更大，加上前總統李登輝訪美等事件，讓台灣成為柯林頓訪問中國時中方最關心的話題。 他說，如今中國大陸在兩岸關係中更有自信，但美國仍是影響兩岸關係重要的因素。 川普與習近平昨天在北京舉行雙邊會談。兩人出席聯合記者會說明會談成果時，隻字未提台灣議題。 據新華社報導，習近平與川普會談時說：「台灣問題是中美關係中最重要、最敏感的核心問題，也事關中美關係的政治基礎。希望美方繼續恪守『一個中國』原則，防止中美關係大局受到干擾。」 報導引述川普表示，美國政府堅持奉行「一個中國」政策。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "阿里巴巴雙11今年成交額  研調估增25%", "url": "http://www.cna.com.tw/news/acn/201711100081-1.aspx", "category": "兩岸", "content": "（中央社記者吳家豪台北10日電）每年的11月11日已成為許多電商網站最重要的促銷節慶之一，顧能公司（Gartner）預測，阿里巴巴今年雙11購物節的網站成交總金額將比去年成長25%以上。 國際研究暨顧問機構Gartner研究總監李良達指出，截至2017年9月底，阿里巴巴電商服務的活躍用戶數已達4.88億，而今年雙11購物節將成為阿里巴巴整合線上線下購物體驗「新零售」模式的主要考驗。 李良達預測，阿里巴巴今年雙11購物節的網站成交總金額（Gross Merchandise Value，簡稱GMV）將比去年成長25%以上。 除此之外，針對電子商務的趨勢發展，Gartner提出了以下幾項預測。第一，到2020年，用於識別使用者需求的智慧個人化引擎將為數位企業帶動15%的利潤成長。第二，到2018年，30%的電子商務策略將與智慧物件有關，而5%的企業將開始部署自己的智慧物件商務平台。 第三，Gartner預測，到2020年，至少60%的組織將人工智慧用於電子商務上。第四，到2020年，30%的電商利潤成長將歸功於人工智慧技術。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "宏達電連虧10季 2外資維持減碼", "url": "http://www.cna.com.tw/news/afe/201711100087-1.aspx", "category": "財經", "content": "（中央社記者江明晏台北10日電）宏達電第3季每股虧損3.8元，兩外資維持「減碼」評等，雖明年首季將有Google鉅額交易進帳貢獻獲利，但高階市場競爭烈，VR 業務尚待開花結果，後續看法保守。 宏達電9日公布第3季合併財報，第3季營收新台幣157億元，毛利率為10.3%，營業損失33億元，營業利益率-20.9%，稅後淨損為31億元，每股稅後虧損3.8元，連續10季虧損。 亞系外資認為，宏達電第3季營運表現低於預期，主因為季度新產品發布不足、Google Pixel出貨緩慢，產品組合不利，平均產品售價(ASP)比過去低，加上後續能見度有限，評估VR還為時尚早，維持「減碼」評等，目標價從55.5元下調至42元。 宏達電出售Pixel手機代工部門予Google，獲得330 億元銀彈挹注，但亞系外資認為，此決定有隱憂，儘管宏達電管理階層多次重申，宏達電目標是透過減少智慧機款數量來提高獲利能力，並更關注高階市場，以提高運營和資源分配效率。但是，由於高階市場競爭日益激烈，除了中國大陸品牌開始搶進外，Google也決心擴大在高階智慧機的市占，可能都將成為宏達電的阻礙。 針對VR業務，亞系外資認為，現在評估虛擬實境（VR）還為時過早，雖然對宏達電的虛擬實境發展持肯定態度，並將其視為投資者關注的焦點，但宏達電在VR的目標是建立生態系統，而不是追求硬體收入，仍需要數年的時間，才能看到有意義的收入和利潤貢獻。 亞系外資同時下修宏達電2017年、2018年、2019年獲利預估，每股虧損8.3元、虧損4.74元、虧損4.02元，但若宏達電與Google達成的交易被批准的話，預估帳面會增加每股40元的盈餘。 歐系外資認為宏達電第3季營運表現再度令人失望，毛利率下滑來自於HTC Vive售價從799美元，調降到599美元，以及旗艦機HTC U11的銷售低於預期。 歐系外資指出，宏達電與Google的交易可在短期內增強現金流和資產負債表，但從中長期來看，可能導致唯一的獲利業務Google Pixel ODM訂單流失，此外，由於缺乏大的國內市場支撐、營運規模小，以及研發人才和產品創新能力的逐漸下滑，認為這筆交易難以幫助HTC扭轉自有智慧機業務和VR品牌的困境。 儘管Google Pixel 2持續出貨，宏達電10月營收60.6億元，月減6.91%，年減幅度仍逾2成5，歐系外資預估，宏達電第4季年減趨勢將持續，由於LG負責Pixel ODM另一部分訂單，以及自有HTC品牌智慧機的市占率下滑，另外，觀察降價並未有效拉動HTC Vive需求，但VR 業務中的獲勝公式是構建強大的生態系統和平台，而不是提供卓越的硬體，而宏達電的強項是在硬體。 歐系外資估計，2018年首季將有來自Google鉅額交易的貢獻，預估2018年每股盈餘將達27.1元，2017年與2019年EPS預測下修為每股虧10.35元和每股虧7.57元，維持「賣出」評等，但目標價從35元提高至56元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美國務卿會晤沙國外長 談反腐逮捕情況", "url": "http://www.cna.com.tw/news/aopl/201711100084-1.aspx", "category": "國際", "content": "（中央社華盛頓9日路透電）美國國務院發言人今天表示，國務卿提勒森（Rex Tillerson）已與沙烏地阿拉伯外交部長朱貝爾（Adel al-Jubeir）會面，並談論關於沙國的情況。沙國的反貪腐行動已逮捕數十人。 國務院發言人諾爾特（Heather Nauert）也表示，美國駐利雅德代辦昨天與辭掉黎巴嫩總理的哈里里（Saad al-Hariri）在沙國見面。 被問到有關哈里里被拘留在沙國的報導時，諾爾特拒絕說出他們兩人在哪裡會面，或說明哈里里的現況。 她說這場會談是「敏感、私人、外交的對話」。 諾爾特說，提勒森7日與朱貝爾談話時，力勸沙國政府以「公正和透明的方式」來打擊貪腐。 從4日展開反腐行動至今，沙國當局已逮捕數十名王室成員、官員和商人，他們面臨洗錢、勒索等指控。 沙國公共基金和王室資金之間的界線時常模糊不清。沙國為伊斯蘭教君主專制國家，既沒有成文憲法，也沒有國會。（譯者：中央社陳昱婷）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "眼皮下垂看不清  50歲男意外揪出腦中風", "url": "http://www.cna.com.tw/news/ahel/201711100099-1.aspx", "category": "生活", "content": "（中央社記者張茗喧台北10日電）一名50歲男性罹患三高疾病多年，日前左眼瞼突然下垂，嚴重影響視線，他就醫檢查發現竟是腦中風導致神經麻痺，所幸發現得早，即時治療後症狀已改善。 書田診所今天上午召開記者會談眼瞼下垂，書田診所副院長廖士傑表示，眼皮張開時是靠著「提眼瞼肌」維持張開的狀態，若是先天發育出問題或後天神經受損、肌腱鬆弛，就會導致眼瞼下垂，不僅看起來睡不飽、無精打采，也會影響視野。 廖士傑說，眼瞼下垂分為先天性、後天性兩種，先天性就像是眼睛缺乏張開的「彈簧」，必須利用手術等方式打開，嚴重但相當罕見；另外，絕大多數患者屬於後天性眼瞼下垂，原因相當多元，包括腦血管病變、糖尿病引發神經病變、中風、腦腫瘤、外傷、老化、水腫、眼瞼出血等。 他表示，後天性眼瞼下垂往往只會出現在單一隻眼，患者經常會不解明明睡得很飽，為何出現大小眼，而且看起來總是睡不飽，漸漸地上方視野會出現缺損，由於患者得比一般人更用力睜開眼睛，因此也會出現單邊抬頭紋的症狀。 不只如此，經常揉眼睛也可能使眼部肌腱提早鬆弛，增加眼瞼下垂的風險，廖士傑提醒，想好好保養眼睛，最重要的就是少揉眼睛、平時預防心血管疾病，多吃富含維他命C的蔬果可保養結締組織，避免提早老化。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "川普訪陸結束赴越南 再度推文讚習近平", "url": "http://www.cna.com.tw/news/aopl/201711100082-1.aspx", "category": "國際", "content": "（中央社北京10日綜合外電報導）美國總統川普今天結束在北京的首次國是訪問，再度推文讚揚中國大陸國家主席習近平，形容他是「備受尊敬且強有力的人民代表」。 法新社報導，川普兩天會談期間頻頻稱讚東道主習近平，尋求說服習近平進一步行動，減少美國對大陸貿易逆差，並且約束擁核的北韓。 前往越南參與亞太經濟合作會議（APEC）領袖峰會的川普在推特上寫說：「我與習主席的會談在貿易和北韓議題上都極富成效。」 「他是備受尊敬且強有力的人民代表。和他與彭麗媛女士的相處非常愉快。」彭麗媛是習近平夫人。My meetings with President Xi Jinping were very productive on both trade and the subject of North Korea. He is a highly respected and powerful representative of his people. It was great being with him and Madame Peng Liyuan!I don’t blame China, I blame the incompetence of past Admins for allowing China to take advantage of the U.S. on trade leading up to a point where the U.S. is losing $100's of billions. How can you blame China for taking advantage of people that had no clue? I would've done same!", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "監委人事同意權案  藍退回綠擬復議", "url": "http://www.cna.com.tw/news/aipl/201711100111-1.aspx", "date": "2017-11-10", "content": "（中央社記者陳俊華、劉冠廷台北10日電）國民黨團今天表示，監察委員被提名人陳師孟、楊芳玲政黨傾向明顯，憂心辦藍不辦綠，提案監委人事同意權案退回程序委員會；民進黨團說，將復議並盡快處理人事同意權。 立法院院會上午處理報告事項議程，監委人事同意權案部分，主持會議的立法院長蘇嘉全表示，中國國民黨立法院黨團有異議，退回立法院程委會重新提出。 國民黨團書記長林為洲向中央社記者表示，國民黨團對陳師孟、楊芳玲有疑慮，陳師孟意識形態明顯，楊芳玲的夫婿姚立明在媒體以批判藍營為主，但監委行使職權應不分黨派、維護官箴，提案退回人事案，希望政府再思考提新人選。 民主進步黨團幹事長劉櫂豪表示，國民黨團一定會用各種理由退回，但黨團會依立法院議事規則提復議，盡速行使監委人事同意權。 中華民國憲法增修條文規定，監委由總統提名，經立法院同意任命。 監委現有缺額11名，總統蔡英文已提名王幼玲、田秋堇、瓦歷斯．貝林、林盛豐、高涌誠、張武修、陳師孟、楊芳婉、趙永清、蔡崇義與楊芳玲為監委。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "解決缺工  勞動部：傾向本國勞工補充", "url": "http://www.cna.com.tw/news/afe/201711100113-1.aspx", "date": "2017-11-10", "content": "（中央社記者陳政偉台北10日電）為解決產業界5缺問題的缺工，勞動部次長廖蕙芳表示，產業缺工部分有系統提升青年及中高齡者就業，提升產業勞工數量，傾向利用本國勞工部分來補充勞動力市場。 行政院院長賴清德上任後關注產業界5缺問題（缺水、缺電、缺地、缺才、缺工），今天上午親自召開「行政院排除產業投資障礙  解決缺工、缺才」記者會，政務委員林萬億、行政院發言人徐國勇、勞動部次長廖蕙芳、教育部次長姚立德、國家發展委員會副主委高仙桂等人陪同出席。 產業界關注引進外勞鬆綁不足，廖蕙芳解釋，目前引進外籍勞工核配比率機制（Extra制）所核准外勞名額22萬295人，但實際引進人數僅達核准名額的60.9%、共13萬4101人，顯示現行Extra制尚有可供產業補充外勞人力的空間。 她認為，產業缺工部分，政府希望有系統提升青年及中高齡者就業，提升產業勞工數量，傾向透過用本國勞工部分來填補勞動力市場。 廖蕙芳簡報時提出，國內15到29歲青年在尋職過程中主要困難為「專長技能不合」，占35.78%。但各業廠商招募員工時曾遭遇的主要困難為「求職者工作技能不符所需」，占31.5%。 目前青年失業率偏高，學用落差現象明顯，廖蕙芳說，勞動部將成立產學攜手專班，透過縱向銜接學制，兼顧學生就學及就業；產業學士專班則由企業與學校共同規劃實作課程及現場實務實習，以學程的方式幫助學生完成就業實務訓練，兩者每年就業率至少70%。 針對中高齡就業，廖慧芳說，政府將訂定中高齡就業法，禁止年齡歧視，鼓勵雇主提供職務調整；也協助有需求的中高齡及高齡者就業，提供個別化的就業諮詢及推介就業服務，並協助中高齡在職勞工排除就業障礙。 再來，針對提升婦女勞動力，政府將推動工作與家庭兼顧政策，將鼓勵雇主提供托育措施，也將推動育兒婦女兼職型就業機會，包括部分工時、彈性工時、工作輪替等。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "擬揭議員協調違建名單 柯文哲：公開透明", "url": "http://www.cna.com.tw/news/aloc/201711100100-1.aspx", "date": "2017-11-10", "content": "（中央社記者游凱翔台北10日電）為打擊違建，台北市擬將議員協調3次以上的違建公布上網，昨天引起議論。市長柯文哲今天受訪說，違建太多拆不完，有公安疑慮的先拆，最好的辦法就是「公開透明、公開宣布」。 為了打擊違建，台北市都市發展局研擬新作法，考慮將議員協調3次以上的違建公布上網，包括協調次數、幾名議員參與協調等，昨天下午在市政總質詢時，引起多名議員議論。 柯文哲上午出席「社區托育家園聯合開幕活動」後受訪認為，轄內太多違建當然拆不完，但有設定排拆順序，優先針對有公安疑慮的違建拆除，但如果「要你拆又不拆、一次兩次拖很久都不處理」，最簡單的解決辦就是「公開透明、公開宣布」。 至於是否要公布議員姓名，柯文哲回應，就是OOO、XXX，但要怎麼公布還在計畫中。1061110", "category": "地方"}, {"website": "中央通訊社", "title": "台灣議題 川普一年來說法有反覆", "url": "http://www.cna.com.tw/news/aopl/201711100101-1.aspx", "date": "2017-11-10", "content": "（中央社記者周慧盈台北10日電）美國總統川普昨天在北京與中國大陸國家主席習近平會談時表示將奉行「一個中國」政策。從就任前到這次「川習會」，從質疑到表態信守，川普在「一中」問題上展現了不同態度。 川普（Donald Trump）8日抵達北京，進行任內對中國的首次訪問，雙方並於9日舉行「川習會」。如同過去中美元首峰會的慣例，習近平在會談中主動提及台灣議題。 這次「川習會」前，川普曾陸續針對台灣議題發表看法，其中就任前與總統蔡英文的通話曾引起國際廣泛關注。以下是他這一年來與有關台灣的談話。 ●2016年12月2日 川普當時剛當選美國總統，總統蔡英文從台灣致電祝賀，通話歷時約12分鐘。 這是1979年中美建交以來，中華民國總統與美國現任或候任總統首次交談，雙方並以總統相稱，引起國際社會高度關切。 據總統府新聞稿，蔡總統與川普兩人簡短對亞洲區域情勢交換意見，也談到台美間的未來關係，總統期盼能強化雙邊的互動與聯繫，建立更緊密的合作關係。 兩位元首通話的消息經媒體披露後，川普團隊隨後發表聲明予以證實；川普更推文說，「台灣總統今天致電，恭賀我當選總統。謝謝妳。」 對於國際間的反應和北京批評違反「一中」政策，川普接受美國福斯新聞網訪問時說：「我完全清楚『一個中國政策』，但除非我們和中國能在其他事情，包括貿易問題上談成協議，我不知道為什麼我們必須要受到一個中國政策約束（be bound by a one China policy ）。」 ●2017年2月9日 與蔡英文總統的電話後，川普上任後直到2月9日才與習近平首次通話。川普先前拒絕承諾「一個中國」政策，但據白宮新聞稿，這次通話中，「兩位領導人討論了許多話題。在習近平主席的要求下，川普總統同意履行我們的一個中國政策。」 ●2017年4月6日至7日 習近平與川普當地時間6日至7日在美國佛羅里達州海湖俱樂部（Mar-a-Lago）舉行中美元首會晤。中國外交部長王毅會後對媒體表示，北京重申在台灣議題的原則立場，希望美方在中美三個聯合公報和一個中國政策基礎上妥善處理，防止中美關係受到干擾。 但美方在會後的說明與聲明中並未提到台灣議題。 ●2017年7月8日 川普和習近平在20國集團（G20）峰會期間有場邊短暫的一對一會晤；川普返回華府前夕，美中召開兩國元首雙邊會談。 據白宮隨行記者採訪團資料，習近平未直接點名關於台灣的議題，但指中美間仍有敏感議題存在，須相互尊重。 ●2017年11月9日 川普與習近平在北京舉行雙邊會談。兩人出席聯合記者會說明會談成果時，隻字未提台灣議題。 據官媒新華社，習近平與川普會談時說：「台灣問題是中美關係中最重要、最敏感的核心問題，也事關中美關係的政治基礎。希望美方繼續恪守『一個中國』原則，防止中美關係大局受到干擾。」 報導引述川普表示，「美國政府堅持奉行『一個中國』政策」。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "獲頒傑出校友獎  曾仁和超開心", "url": "http://www.cna.com.tw/news/aspt/201711100102-1.aspx", "date": "2017-11-10", "content": "（中央社記者陳朝福高雄10日電）旅美職棒好手「土虱」曾仁和今天回母校高雄市三民高中，獲頒傑出校友獎，學弟學妹們英雄式簇擁歡迎，拿出棒球、運動服要求簽名，宛如一場粉絲簽名會，曾仁和直說「超開心」。 高雄市三民高中舉辦22週年校慶運動會，邀請目前效力於美國職棒芝加哥小熊隊投手曾仁和返校。曾就讀三民高中第15屆體育班的曾仁和環顧四周，發現校園不一樣了。 曾仁和懷念當年住在宿舍練球的日子，他說，在美國期間不論待在大、小聯盟都會緊張，但他會努力適應美國生活，也會認真打球，拿出好球技讓外界看到，更感謝師長的教導。 曾仁和與當年的教練張榮勳相見歡，對於當年就讀體育班受訓情形欲言又止，只小聲表示「教練為了我好，很嚴格」，張榮勳聽到後直說「你就說我很兇就對了」，讓師徒兩人抱在一起哈哈大笑。 張榮勳表示，他當年發現曾仁和有潛力，打球很認真，規定有比較嚴格，尤其不准交女朋友。 現場學弟學妹們紛紛拿出棒球、運動服要求簽名，曾仁和發現一名坐輪椅的學妹拿出棒球要求簽名，特地先簽名合影，為學妹打氣，也要學弟學妹們一起加油。 對於近日中華職棒紀律風波與打假球傳聞，曾仁和希望外界不要亂揣測，球員的表現時有好壞，上下球季的表現不一樣，也希望中華職棒能穩定發展。 曾仁和的爸爸是跆拳道黑帶、姊姊曾琪是女壘好手，他小學就很好動，拿球丟牆壁練習，被少棒教練挖掘，後來守三壘喜歡撲球，常常一身塵土，像土虱一樣鑽來鑽去，而有了「土虱」外號。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "送摯友 印尼穆斯林演唱教會歌曲撼人心", "url": "http://www.cna.com.tw/news/aopl/201711100104-1.aspx", "date": "2017-11-10", "content": "（中央社記者周永捷雅加達10日專電）印尼宗教包容備受關注。一名戴頭巾的穆斯林婦女日前在天主教會的追思彌撒深情演唱天主教歌曲「聖母頌」，送摯友最後一程，許多人大讚這是宗教多元包容的表現。 印尼新聞網站雅加達椰子網（Coconuts Jakarta）報導，網友布迪（Budi Soehardi）日前上傳一段影片至臉書。影片中，一名戴著頭巾的穆斯林婦女在摯友佳莉納（Chatarina Suyanti）的告別式演唱天主教經典歌曲「聖母頌」（Ave Maria）。 布迪表示，6日上午他前往茂物（Bogor）天主教教堂參加這場追思彌撒，在蓋棺前，一名戴著頭巾的穆斯林婦女站起來，為辭世的摯友獻上獨唱的「聖母頌」，她情感充沛的演唱，讓現場許多送行佳莉納的親友大為感動。 布迪說，這就是友誼的美麗之處，大家不會在意這名穆斯林演唱者和往生摯友間的宗教差異。 這段影片上傳網路後，引發數萬名網友按讚。也有網友上傳佳莉納生前和這名穆斯林好友的合照，兩人像姐妹般親密相擁，信仰的差異完全不是兩人友誼的阻礙。 雅加達椰子網指出，佳莉納和朋友的情感也讓憂心印尼宗教不寬容的民眾充滿希望，印尼政府和其他人一定會堅決採取必要措施，終結來自宗教的歧視及對立，印尼需要更多人勇敢地用這樣的方式展現宗教包容。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "全球第二大LNG船首航台灣　中油董座相迎", "url": "http://www.cna.com.tw/news/afe/201711100107-1.aspx", "date": "2017-11-10", "content": "（中央社記者程啟峰高雄10日電）中油液化天然氣（LNG）供應商租用的Q-FLEX型LNG船AL AAMRIYA號今天上午靠卸中油永安天然氣廠，中油董事長戴謙等人到場相迎，見證這艘全球第二大LNG船首航台灣歷史性一刻。 AL AAMRIYA號由南韓建造，船總長度315公尺、船寬50公尺、建造年份2007年，滿載到港吃水深12公尺，是由中油的卡達LNG供應商向日本船東MOL（MITSUI OSK LINES）租用。 AL AAMRIYA號上午在領港拖船引航下，鳴笛緩緩駛進永安港，並有兩艘拖船在前噴水慶祝首航，場面壯觀，這是中油永安天然氣廠啟用27年來首度靠卸的Q-FLEX 型LNG船。 戴謙與船東、當地漁會及區里代表及來自卡達的LNG供應商到永安廠專用碼頭見證歷史性的一刻。 戴謙致詞說，這艘LNG船滿載約9萬噸LNG是原有LNG 船載運量的1.5倍，除可減少運載船次，降低載運成本，也藉此與國際接軌，見證台灣有能力承接這麼大的LNG船停靠及卸載作業。 他又說，中油配合政府乾淨新能源政策，致力提升天然氣使用比率，取代燃煤發電，並因應國際LNG船隊大型化趨勢，著手更新碼頭及港埠相關設施，近期完工的永安港航道及港內水域疏浚工程，水深可達Q-FLEX型LNG船進港需求，開啟中油運送液化天然氣新里程，也讓台灣向潔淨能源邁出一大步。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "美國總統訪中  對台表述同中有異", "url": "http://www.cna.com.tw/news/aipl/201711100106-1.aspx", "date": "2017-11-10", "content": "（中央社記者翟思嘉台北10日電）美國總統川普8日展開上任以來的首次訪中行程，9日與中國國家主席習近平會晤。這次川習皆未在公開場合直接提及台灣議題，相較過去幾位訪中的美國總統，有些「非典型」。 自1972年美國第37任總統尼克森正式訪問中國大陸後，歷任美國總統訪中，都具有高度的外交象徵意義。而每次訪問，台灣議題作為中共「重大關切」議題，也通常會被提起，並在之後列入雙方各自公布的聲明。 美國與中國大陸1979年建交，與中華民國斷交，為了平衡，美國國會通過「台灣關係法」；到1982年雙方簽署「八一七公報」、時任美國總統雷根同時提出「對台六項保證」，承諾軍售台灣，和平決定台灣未來的前途。 之後，基於美中「三個公報」與「台灣關係法」的「一中政策」，逐漸成為美國面對台灣議題時的一貫說法，以區別於中國的「一中原則」，但歷任美國總統的表述方式與力度都有所不同。 1989年美國總統老布希（George H.W. Bush）訪中時，在台灣議題上著墨不多，多強調三個聯合公報。而最早正式表述一個中國政策的，是美國總統柯林頓，他的政府提出「美國對台政策由『台灣關係法』所決定，三個聯合公報也是其中的基礎。」 不過，1995年以後台海情勢發生改變，1998年6月30日柯林頓藉著訪中的機會，在上海一場座談會提出「新三不」政策：「不支持台灣獨立、兩個中國或一中一台、我們不認為台灣可以成為任何以國家為資格限制的組織之會員。」 柯林頓的新三不對台灣造成相當大的傷害，美國第43任總統小布希的台海政策則往模糊趨近。小布希2002 年2月首度正式訪問中國，當時重申美將履行「台灣關係法」所賦予的義務；他在北京清華大學演說時，也拒絕明確重申對台「三不」政策，並再次強調美國希望兩岸問題和平解決。 美國第44位總統歐巴馬於2009年11月首次訪問中國，並與時任中國國家主席胡錦濤會面，當時聯合聲明對台政策只提三公報不提台灣關係法，引起軒然大波；待歐巴馬於記者會中重申以「台灣關係法」及「三公報」為基礎的「一個中國政策」，爭議才稍緩。 自川普1月當選，雙方已有11次互動機會，包括今年4月在海湖莊園、7月在德國漢堡及這次川普訪中，雙方會談多聚焦於經貿與北韓核武問題。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "文在寅執政半年 南韓外交安全初現曙光", "url": "http://www.cna.com.tw/news/aopl/201711100103-1.aspx", "date": "2017-11-10", "content": "（中央社記者姜遠珍首爾10日專電）文在寅政府成立後提出「和平朝鮮半島」願景，但上任半年來，北韓不斷發動核彈挑釁，美國揚言考慮動武，南韓外交安全政策雖遭遇空前挑戰，但近期發展則有初現曙光的跡象。 文在寅執政半年南韓面臨的挑戰，南韓聯合新聞通訊社報導，韓美總統3度會談確保步調一致，因「薩德」爭議跌至冰點的韓中關係也步入破冰期，為扭轉不利局面做好基本準備。 報導說，儘管南韓新政府對北韓態度緩和謀求對話，北韓卻在文在寅就任總統後第4天的5月14日試射「火星-12」中遠端彈道飛彈，執意發展核武飛彈力量，後又發射「火星-14」洲際級飛彈等9枚射程不一的彈道飛彈，9月3日還進行第6次核子試驗。 到目前為止，北韓對南韓召開軍事及紅十字會談的提議置之不理，令文在寅為修復南北韓關係的「柏林倡議」無從落實。 北韓和美國大打口水仗，令外界甚至擔心各方可能繞過南韓這一直接當事方，擅自決定朝鮮半島事務。 南韓不得不在抗衡北韓挑釁的同時，闡明只有南韓有權決定在朝鮮半島動武的立場，以免美國採取單方面軍事行動。 報導也指出，北韓自9月15日以來，迄今沒有發起挑釁，川普也沒有在日前訪韓期間拋出過激言論，如果北韓繼續保持克制，並派團參加明年2月在南韓舉辦的平昌冬奧會，緊張局勢有望大大緩解。 文在寅迅速填補朴槿惠遭彈劾後的高峰外交空白，並與川普舉行3次會談，重申「和平解決北韓核問題」的原則，以及「最大限度施壓促北韓重返對話軌道」的策略，為今後緩和局勢提供有力後盾。 據報導，韓中兩國10月31日達成協定，同意推動各領域交流合作，早日回到正常發展軌道，因南韓部署終端高空防衛系統（THAAD，薩德）而引發的爭議告一段落，建交以來陷入最壞局面的韓中關係有望逐漸步入正軌，這為南韓借助中國對北韓的影響力，以通盤解決北韓核問題創造條件。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "解決缺工  擬跨部會平台改善工作環境", "url": "http://www.cna.com.tw/news/aipl/201711100110-1.aspx", "date": "2017-11-10", "content": "（中央社記者陳政偉台北10日電）勞動部次長廖蕙芳今天表示，對骯髒、辛苦、危險的工作環境，將成立跨部會平台改善，並發布就業市場薪資資訊供雇主參考。 行政院長賴清德上任後關注產業界5缺問題（缺水、缺電、缺地、缺才、缺工），上午在行政院舉行「行政院排除產業投資障礙解決缺工、缺才問題」記者會，行政院政務委員林萬億、行政院發言人徐國勇、廖蕙芳、教育部次長姚立德與國家發展委員會副主任委員高仙桂出席。 賴清德表示，解決缺工、缺才是結構性問題，談人力不足問題，依國內失業率3.77%，代表仍有潛在勞動人力，最終還是要回到產業升級、技術創新，否則未來還是要面臨這些問題。 他說，政府目前提出許多具體措施，對攬才政策，下一階段還是要談移民政策。 勞動部次長廖蕙芳表示，針對外勞引進，從民國102年起實施雇主額外繳納就業安定費附加外勞核配比率機制（Extra機制），目前核准的Extra外勞名額22萬295人，實際引進人數僅達核准名額的60.9%、共13萬4101人，顯示現行Extra制尚有可供產業補充外勞人力空間。 此外，她說，分析缺工原因，「公司營運項目及工作環境不具吸引力」是廠商面臨問題，將成立改善3K（骯髒、辛苦、危險）就業工作環境的跨部會合作平台。 廖蕙芳表示，勞動部也架設成立「全國勞工薪資行情及大專生就業導航查詢網」，發布就業市場薪資資訊，揭露勞動市場薪資水準。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "新台幣午盤升0.8分  暫收30.172元", "url": "http://www.cna.com.tw/news/afe/201711100108-1.aspx", "date": "2017-11-10", "content": "（中央社台北10日電）台北外匯市場新台幣兌美元今天中午暫收30.172元，升0.8分，成交金額3.55億美元。 新台幣兌美元今天開盤價為30.182元，早盤最高30.168元、最低30.182元。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "檢調搜索 大毅：配合提供資料", "url": "http://www.cna.com.tw/news/afe/201711100112-1.aspx", "date": "2017-11-10", "content": "（中央社記者張建中新竹10日電）檢調今天前往大毅搜索，並傳喚大毅董事長江財寶到案說明。大毅表示，公司配合提供相關資料，對財務業務無重大影響。 江財寶等人涉嫌抵制凱美電機公司收購，大量收購自家股份，藉以操縱股價，拉抬收購價格，台灣桃園地方法院檢察署傳喚江財寶等12人到案，以釐清全案。 大毅公告表示，已配合提供相關資料，並協助檢調釐清案情；這次調查對財務業務無重大影響。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "國民賓館寫生畫展  賞清境農場美景", "url": "http://www.cna.com.tw/news/aloc/201711100118-1.aspx", "category": "地方", "content": "（中央社記者蕭博陽南投縣10日電）清境農場國民賓館即日起到12月31日辦寫生畫展，以水彩畫及油畫呈現清境之美，旅遊結合藝術，讓遊客以多元視角欣賞美景。 清境農場辦理「彩繪清境，埔里小鎮寫生隊聯展」，即日起到12月31日在國民賓館展出。清境農場場長簡世峰今天表示，民眾到清境農場旅遊，歡迎再到國民賓館欣賞畫作，一次縱覽清境、日月潭美景。 簡世峰說，埔里小鎮寫生隊聯展作品主要為水彩畫及油畫，有水彩畫家黃義永的「青青草原入口城堡」、孫少英的「日月潭」、油畫家陳光明的「清境之美」、戴秀娥的「草原風光」等作品，透過不同畫風，呈現獨特清境風情，讓遊客看到藝術家眼中美景。 簡世峰表示，清境農場風景優美，更是旅遊好去處，為增加藝文氛圍，日前邀黃義永帶領的埔里小鎮寫生隊到農場，讓藝術家透過彩筆捕捉清境美景，國民賓館特別設置藝文走廊，展出畫作供遊客欣賞，未來將持續辦理不同媒材展覽，讓旅遊與藝文結合。 簡世峰也說，清境農場12月31日將舉辦全台灣海拔最高星空跨年晚會，民國107年2月10日也將舉辦57週年場慶暨奔羊節活動，歡迎民眾共襄盛舉。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "政院研議開放勞動移民 從新南向國引進", "url": "http://www.cna.com.tw/news/firstnews/201711105005-1.aspx", "category": "重點新聞", "content": "（中央社記者顧荃、陳政偉台北10日電）行政院長賴清德今天就缺才缺工問題表示，談攬才不可能不談移民政策；政務委員林萬億說，未來要處理計畫型勞動移民，從新南向各國開始，引進農業、漁業和長照人才為主。     賴清德上午在行政院召開「行政院排除產業投資障礙 解決缺工、缺才」記者會，林萬億、行政院發言人徐國勇、勞動部次長廖蕙芳、教育部次長姚立德、國家發展委員會副主委高仙桂等人陪同出席。     媒體詢問，攬才策略將鬆綁跨國企業外籍幹部調台任職及受訓，是否包含兩岸間的人才流動？賴清德回應，兩岸部分已交給大陸委員會研究。     另外，媒體詢問，為延攬外國人才，已通過「外國專業人才延攬及僱用法」，但外國人歸化中華民國國籍須放棄原本國籍，造成外國人才難以取得國籍，這部分是否會有進一步修法？     賴清德表示，談攬才，不可能不談移民政策，下一階段將討論友善移民環境，未來會跟社會各界報告。     林萬億指出，現行移民政策對於勞動移民的限制相對嚴格，主要是以婚姻移民和依親為主要移入人口來源，但這在國際上比較少見，未來應思考移民政策，要讓台灣需要的人才願意留下來。     林萬億表示，未來要處理的是計畫型勞動移民，並以新南向國家開始引進；像是目前很缺工的農業、漁業及長照，可以考慮引進高中職、技專或大學的外籍學生，讓他們在台灣學習知識技術、提升語文能力跟適應台灣生活後，畢業後在台就業，給予工作簽證，如果一段時間沒有違法，且合乎人力需要，應該開放讓這些人移民或永居。     林萬億舉例，像是高農職校已有師資跟設備，如果引進新南向國家的學生進來學習，在各農場、農會實習，同時做產學合作，畢業後就有農業需要的知識跟經驗；漁業方面，目前有1000多名中國大陸的漁工和2萬多名東南亞漁工，他們工作一段時間就會離開，技術無法留下，也相當可惜。     林萬億說，另外，像是外籍看護工，在台灣工作最長可達14年，既然已可在台工作這麼久，應該思考保障他們的勞動權；且台灣需要熟練的技術勞動力和高階人才，這些人已經有這麼好的技能，且已投入培育成本，應考量他們是否可成為台灣移民。     林萬億說，對於計畫型移民，如何從短期工作、延伸到長期，以至於納入移民，已經開始研議，希望這種制度未來可以慢慢取代引進移工，「自己訓練自己用」，也不會產生移工的行蹤不明或配額問題。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "全球第二大LNG船首航台灣 中油董座相迎[影]", "url": "http://www.cna.com.tw/news/afe/201711100107-1.aspx", "category": "財經", "content": "（中央社記者程啟峰高雄10日電）中油液化天然氣（LNG）供應商租用的Q-FLEX型LNG船AL AAMRIYA號今天上午靠卸中油永安天然氣廠，中油董事長戴謙等人到場相迎，見證這艘全球第二大LNG船首航台灣歷史性一刻。 AL AAMRIYA號由南韓建造，船總長度315公尺、船寬50公尺、建造年份2007年，滿載到港吃水深12公尺，是由中油的卡達LNG供應商向日本船東MOL（MITSUI OSK LINES）租用。 AL AAMRIYA號上午在領港拖船引航下，鳴笛緩緩駛進永安港，並有兩艘拖船在前噴水慶祝首航，場面壯觀，這是中油永安天然氣廠啟用27年來首度靠卸的Q-FLEX 型LNG船。 戴謙與船東、當地漁會及區里代表及來自卡達的LNG供應商到永安廠專用碼頭見證歷史性的一刻。 戴謙致詞說，這艘LNG船滿載約9萬噸LNG是原有LNG 船載運量的1.5倍，除可減少運載船次，降低載運成本，也藉此與國際接軌，見證台灣有能力承接這麼大的LNG船停靠及卸載作業。 他又說，中油配合政府乾淨新能源政策，致力提升天然氣使用比率，取代燃煤發電，並因應國際LNG船隊大型化趨勢，著手更新碼頭及港埠相關設施，近期完工的永安港航道及港內水域疏浚工程，水深可達Q-FLEX型LNG船進港需求，開啟中油運送液化天然氣新里程，也讓台灣向潔淨能源邁出一大步。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "一例一休藍營拍板3方向  加班換補休法制化", "url": "http://www.cna.com.tw/news/aipl/201711100115-1.aspx", "category": "政治", "content": "（中央社記者王承中台北10日電）國民黨團今天討論勞基法修法，確定3大修法共識，包括特休假可遞延，下年度沒休完換工資；輪班間隔11小時訂實施日期，給予緩衝時間；加班換補休法制化。最快13日提黨團版本。 行政院院會9日通過勞動基準法部分條文修正草案，中國國民黨立法院黨團副書記長、一例一休小組召集人蔣萬安上午在黨團大會後受訪表示，經黨團大會決議，由他所擬定的版本為黨團版本，最快13日中午前會提出，這幾天會繼續聆聽各界聲音。 蔣萬安表示，經黨團成員討論後，分別在特休假可遞延，下一年度沒休完可換工資；輪班間隔11小時訂實施日期，給予緩衝時間；加班換補休法制化，由勞工指定要加班費或補休，下年度結束前沒休完，要折算加班費，達成共識。 輪班間隔部分，蔣萬安說，實施日期初步訂在107年7月1日，給予緩衝期，讓輪班行業補足人力、調整經營模式，之後審查時，也會聆聽各部會意見。 蔣萬安表示，國民黨團反對放寬7休1，也反對提高單月加班時數上限到54小時，這會造成嚴重後果，讓勞權倒退30年。他說，相關部會不能夠沒有盤點有哪些行業有需求就說要全開放。 蔣萬安說，國民黨團也反對休息日加班費核實計算，休息日就是要讓勞工休息，才會以價制量，加給加班費。黨團成員討論後，認為現行的計算方式對勞工是好的，不需要調整。 媒體詢問立法院社會福利及衛生環境委員會何時會排審？是否與民進黨搶法案主審權？蔣萬安說，最快可能20日排審，但他認為不應這麼倉促，盼多聆聽社會各界聲音，至於是否要開公聽會，或由誰來排審，會再與民主進步黨協調。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "傅達仁為求尊嚴 成瑞士安樂死機構會員", "url": "http://www.cna.com.tw/news/firstnews/201711100114-1.aspx", "category": "重點新聞", "content": "（中央社記者龍柏安台北10日電）現年84歲的前體育主播傅達仁，因罹患胰臟癌生命僅剩2個月，他把握時間活得精彩，和家人到瑞士旅遊，並在臉書透露找到全球唯一為國際人士安樂死的機構，如願成為會員。 傅達仁去年被診斷出罹患胰臟癌，他在3個月內爆瘦12公斤，樂觀豁達的他甚至還在去年12月提前舉辦生前追思會，當時眾多體壇人士與好友都有與會，包括「飛越羚羊」紀政與前同事盛竹如都有出席。 為活得有尊嚴，傅達仁甚至上書總統蔡英文，希望修法安樂死，並願以自己當首例，也舉辦「安樂善終」詩書畫義展，希望引起外界重視安樂死的議題。 可惜的是，直到傅達仁出國前夕，他收到衛生福利部公文回函，強調安樂死的合法性牽涉刑法理論、醫學、倫理道德、社會文化背景等問題，必須審慎加以研議，意味著他在台灣安樂死的願望恐落空。 收拾心情後，傅達仁帶著老婆與小孩一起遠赴歐洲旅遊，第一站就抵達瑞士，他也在臉書上發文：「瑞士是民主、人權、高收入、高消費、高享受的高水平國家，最低薪資台幣13萬6000 最高38萬！平均壽命男81歲、女84歲，自由快樂的百姓 臨終又有安樂死的人權選擇 得天獨厚！」 傅達仁在文中強調：「有幸到此一遊與有榮焉！旅館前水上捷運碼頭、全家乘船到中央車站、處處景點，豈止樂不思蜀，我這癌末病患還找到全球唯一為國際人士安樂善終的機關，名叫『尊嚴』，且經千辛萬苦已成為合格會員！謝恩典！謝恩典！」1061110 延伸閱讀》拒當活死人 傅達仁力推安樂死立法：努力到最後一秒鐘 延伸閱讀》高喊安樂死之前，台灣要先做好5件事", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "中研院發現  治癒子宮內膜異位症關鍵", "url": "http://www.cna.com.tw/news/ahel/201711100116-1.aspx", "category": "生活", "content": "（中央社記者余曉涵台北10日電）中研院研究發現，與發炎相關的第3號誘餌受體（DcR3）分子，是促進子宮內膜細胞增強黏附力的關鍵因子，可望透過開發抑制DcR3的藥物，無副作用且根本的治療子宮內膜異位症。 中央研究院今天舉行「發現關鍵因子DcR3 可望根本解決子宮內膜異位症」記者會。 中研院基因體研究中心特聘研究員謝世良率領的研究團隊，與台北榮民總醫院婦女醫學部主任陳怡仁、高雄榮民總醫院婦女醫學部醫師蔡曉文研究發現，與發炎相關的第3號誘餌受體（DcR3）分子，是促進子宮內膜細胞增強黏附力的關鍵因子。 包含臨床常見的巧克力囊腫、子宮肌腺症等都是子宮內膜異位症的一種，現行的治療方式為藉由非類固醇類止痛藥、黃體素、雄性素、性腺激素釋放素抑制劑或手術來抑制子宮內膜異位症，但隨之而來會產生無月經、熱潮紅、不孕等副作用。 謝世良說，研究發現DcR3會讓子宮內膜細胞增強黏附力，導致研究小鼠更容易發生子宮內膜異位症或讓其惡化，若剔除DcR3則不會產生粘黏，子宮內膜細胞也不會增生。 也就是說，他指出，未來可望透過此研究開發相關藥物，抑制DcR3，即可達到治療無副作用且根本治療子宮內膜異位症的效果。 陳怡仁則補充，預計相關研究明年進行動物實驗，最快10年內相關藥物就可以問市。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "英52歲流浪漢 獲劍橋大學錄取為新生", "url": "http://www.cna.com.tw/news/aopl/201711100117-1.aspx", "category": "國際", "content": "（中央社倫敦9日綜合外電報導）英國一名已經52歲、成年後大多餐風露宿、兜售專幫流浪漢雜誌的男子，獲得英倫顯赫學府劍橋大學（Cambridge University）錄取為新生。 路透社報導，52歲的愛德華茲（Geoff Edwards）表示，年輕時他僅拿到兩份文憑便帶著微小的抱負離開學校，但在牧場工人工作無以為繼之後，最後他成了劍橋這個城市的流浪漢之一。 不過，現在愛得華茲正在研讀英國文學，快要完成專門設計給想重返校園或需額外文憑以申請大學的成人課程。 愛德華茲在聲明中說：「我從沒想過要申請劍橋，也沒想過劍橋大學會收我這種人，但我的（課程）導師鼓勵我申請。」 他說：「這是我此生第一次為自己感到驕傲。」 愛德華茲表示，上劍橋這樣世界一流的學府，一直是他的「夢想」。 專門提供收容處所的慈善機構「庇護所」（Shelter）本週表示，全英無家可歸的人數去年增加4%，已超過30萬人，即每200名英國人就有一人露宿街頭。 愛德華茲認為，當他露宿街頭時，銷售「大誌雜誌」（The Big Issue），讓他拾回「些許自尊」。「大話雜誌」創立於1991年，宗旨是幫助流浪漢謀生。（譯者：中央社許湘欣）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "非飼料製造業者自行分裝違法  擬加強稽查", "url": "http://www.cna.com.tw/news/ahel/201711100134-1.aspx", "date": "2017-11-10", "content": "（中央社記者蘇龍麒台北10日電）行政院農業委員會畜牧處牧場管理科長林瑞蓬今天表示，寵物飼料分裝者依法就是製造業者，自行分裝者已違反動物保護法，將請各縣市政府加強稽查。 民主進步黨籍立法委員林俊憲上午在立法院舉行記者會表示，民國104年動物保護法將寵物食品納入管理，明確規範寵物食品標示，違反者可處新台幣3萬元到15萬元罰鍰，但自104年至今違反標示不符竟達622件。 他說，動物食品管理雖有法源、有罰則，但目前動物食品標示僅要求列出「主要原料」、「添加物名稱」及「營養成分及含量」，過於簡略。 林俊憲表示，現行規範沒要求標示飼料主要原料「比例」，如果產品宣稱是牛肉罐頭，但牛肉比例究竟多少，法規沒要求，業者根本不會標示，飼主也無從得知。 他說，許多寵物食品成分都有一項「副產品」，多由動物內臟、骨骼等製成，目前法規也未要求羅列副產品內容物，飼主也無法得知副產品成分，有礙飼主選擇最適合毛小孩的食物。 此外，林俊憲表示，許多業者會販售自行分裝的小包裝飼料，因應大包裝吃太久導致飼料不新鮮及寵物口味不合等困擾，雖然農委會曾說分裝飼料仍需符合標示規範，如果業者在分裝過程中自行變更有效日期、夾雜異物，相關機關查證能力令人質疑。 他說，將提動物保護法部分條文修正草案，也要求農委會應針對近年來寵物食品標示違法情形提修法版本。 林瑞蓬說，現在小家庭趨向養較小的寵物，飼料分裝很流行，現行法中分裝者就是製造業者，自行分裝者已違法，在執行稽查上，將請縣市政府再加強稽查。 標示部分，她說，有些業者反映罐頭太小、標示困難，農委會會持續努力與業者溝通，加強宣導。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "日金澤市議會議長拜會 林佳龍行銷花博", "url": "http://www.cna.com.tw/news/aloc/201711100120-1.aspx", "date": "2017-11-10", "content": "（中央社記者郝雪卿台中10日電）日本石川縣金澤市議會議長黑澤和規今天率團拜會台中市政府，台中市長林佳龍除行銷明年將舉辦的台中花博外，還力邀金澤市屆時前來台中參加盛會，擴大雙方交流。 黑澤和規率團前來台中訪問，昨天先與台中市議會締結姊妹議會，今天則到台中市政府拜會林佳龍，盼強化雙方城市交流。 林佳龍表示，台中與金澤市有著特別的關係，台中白冷圳為日治時期，由來自金澤市的日本水利工程師磯田謙雄所建造，台中並每年舉辦白冷圳文化節，也規劃「磯田謙雄紀念園區」，要讓更多人了解過去歷史，希望藉此建立雙方更緊密的城市關係。 林佳龍說，這次台中市議會和金澤市議會正式締結姊妹議會，對兩城市來說是深化友誼的重要里程碑，期待未來針對教育、文化、產業、觀光等方面，展開更全面的交流。 另外，台中明年將承辦台日觀光高峰論壇，林佳龍也期盼金澤市利用這個機會造訪台中，擴大雙方交流，他並邀請金澤市參加明年的台中花博，促進台日觀光發展。 黑澤和規表示，台中市議會和金澤市議會在日台親善議員連盟會長安達前的促成下，締結了姊妹議會，希望透過這個契機，強化雙方產業、經濟、文化、體育等各方面交流，兩市議會並會定期互訪，深化雙方的友誼關係。1061110", "category": "地方"}, {"website": "中央通訊社", "title": "核二轉型變地熱廠  前核電廠長：不可能", "url": "http://www.cna.com.tw/news/afe/201711100121-1.aspx", "date": "2017-11-10", "content": "（中央社記者朱則瑋台北10日電）為邁向2025非核家園目標，綠能供應比例將占20%，有立委提議，鄰近大屯山區的核二廠，除役後可轉型成地熱發電廠。原能會年底前將提出評估報告，但前核電廠廠長表示，根本不可能。 解決企業投資「缺電」，行政院8日提3大政策方向，重申非核家園，2019年起備用容量率維持在15%以上，備轉容量率10%，並透過調度，減少燃煤改善空污。 原子能委員會主委謝曉星日前到立院列席備詢，民進黨籍立委吳思瑤質詢，認為核二廠位於大屯火山群區域，擁有豐富地熱資源，提議核二未來除役後，可轉型成地熱發電廠。 核二廠1號機預計在2021年12月27日除役，2號機時程則在2023年3月14日；核能研究所長馬殷邦今天接受中央社訪問說，核二廠建設前，做過很多地質探測，但主要是針對安全性做評估，確保地質穩定。 馬殷邦指出，核二廠轉型地熱發電，並非原能會專業，目前會蒐集專家學者意見，12月底前提出評估報告，但是，地熱屬於新型態再生資源，原能會僅能就蒐集到的資料作判斷、分析，至於能否明確評估出轉型地熱發電明確可行性，仍需看資料內容而定。 不過，前龍門核電廠廠長王伯輝接受中央社記者訪問表示，核電廠的設備、系統都是量身訂做，無法通用，要直接轉型成地熱發電廠「根本不可能」，等於要把廠區打掉重建，還得確保已先把放射性物質清除乾淨，沒有輻射污染，而且台灣還沒有真得拆除核電廠經驗，工程恐怕很浩大，加上地熱發電在台灣仍未商業化，對核二廠轉型地熱廠並不看好。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "白宮施壓遣移民 傳代理國安部長萌辭意", "url": "http://www.cna.com.tw/news/aopl/201711100135-1.aspx", "date": "2017-11-10", "content": "（中央社華盛頓9日綜合外電報導）「華盛頓郵報」今天報導，白宮試圖施壓國土安全部（DHS）代理部長杜克，要她遣返數萬名宏都拉斯移民，報導並說，杜克因此考慮請辭。 華郵引述多名現任與前任政府官員說法報導，杜克（Elaine Duke）決定展延部分移民的臨時保護身分（TPS），白宮幕僚長凱利（John Kelly）和國土安全部顧問博塞特（Tom Bossert）都打電話給她，對她的決定指手畫腳。 他們說，兩人都在6日去電杜克，當時她正準備宣布展延宏都拉斯移民的TPS。杜克接到電話後拒絕改變決定。 5萬7000名宏都拉斯籍和2500名尼加拉瓜籍移民從1998年密契（Mitch）颶風重創中美洲後，便一直受TPS 保障。國土安全部是否繼續保障移民身分，6日是宣布決定的最後期限。 杜克最後在6日宣布，終止尼加拉瓜移民的TPS；但她表示，國土安全部需要更多時間決定宏都拉斯移民的去留，並展延他們的TPS到2018年6月5日。 透露消息的官員說，杜克相當光火，認為白宮官員出於政治動機干涉她。這些官員中包括曾任國土安全部長的凱利，杜克過去是他的下屬。 這些匿名的官員說，杜克告訴凱利，她會請辭。 國土安全部發言人侯頓（Tyler Q. Houlton）在一封電子郵件中說，杜克「承諾會繼續她在國土安全部的工作」，且杜克6日的決定是依照現行移民法規。 「正如許多議題，執政團隊內部對於TPS也存在多種意見。」侯頓說：「白宮團隊成員插手重大決定是絕對正常的事。」（譯者：中央社梁元齡）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "iOS 11再更新  改善鍵盤自動修正等問題", "url": "http://www.cna.com.tw/news/ait/201711100122-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳家豪台北10日電）蘋果公司（Apple）今天推出iOS 11.1作業系統小型更新，是iOS 11第二度更新版本，除修正鍵盤自動修正功能問題，也修正「嘿Siri」停止運作問題。 先前有用戶發現，在iOS 11.1輸入英文字母i時，會被鍵盤自動修正為a，這次更新可望改善這項問題。 不過，外媒9To5Mac9日報導，國外用戶傳出iPhone X螢幕會突然發生無法觸控或反應遲鈍情形，經數秒才恢復正常。蘋果回應，已發現當溫度急劇變化時，iPhone X螢幕會變得觸控不良，將透過軟體更新方式修復。1061110", "category": "科技"}, {"website": "中央通訊社", "title": "迪士尼宣布將製作全新星戰三部曲", "url": "http://www.cna.com.tw/news/amov/201711100124-1.aspx", "date": "2017-11-10", "content": "（中央社舊金山9日綜合外電報導）迪士尼（Disney）今天宣布製作全新「星際大戰」（Star Wars）三部曲電影計畫，並推出真人版電視影集。 法新社報導，迪士尼執行長艾格（Robert Iger）在財報會議中表示：「我們對『星際大戰』系列電影懷有很大的野心。」 艾格說，迪士尼剛剛與即將上映的「星際大戰」第8部曲「最後的絕地武士」（The Last Jedi）導演雷恩強生（Rian Johnson）簽約，將打造全新的三部曲。 艾格提到直接面對消費者（DTC）的付費服務，來提供電視和電影內容的計畫時說：「我們也計劃為新服務製作數部原創影集，目前正在製作『星際大戰』真人版影集。」 先前已推出過動畫版「星際大戰」影集，所以這將是「星際大戰」首度有真人版影集躍上小螢幕。 艾格表示，迪士尼收購盧卡斯影業（Lucasfilm）至今已5年，「星際大戰」系列電影一直超乎他們的預期。 「星際大戰」兩部新片票房屢創佳績，迪士尼也有信心下個月將在戲院首映的「最後的絕地武士」票房將表現亮眼。（譯者：中央社陳昱婷）", "category": "娛樂"}, {"website": "中央通訊社", "title": "天堂M登錄達238萬  橘子強攻漲停", "url": "http://www.cna.com.tw/news/afe/201711100125-1.aspx", "date": "2017-11-10", "content": "（中央社記者韓婷婷台北10日電）遊戲橘子手上王牌遊戲「天堂M」將在12月上市，已有238萬會員完成登錄，打破台灣手遊市場多項紀錄，激勵橘子今天早盤雖一度翻黑，但買盤仍積極湧入推升股價強登漲停。 橘子9日提前反應財報利空，收盤跌幅達6.63%，昨天收盤後公布第3季財報，被市場視為天堂M上市前最後利空，今天以平盤開出後，雖幾度翻黑震盪，但買盤快速進場推動股價強勢震盪走高，午盤過後一度亮燈漲停，來到新台幣94.4元。 橘子第3季稅後虧損新台幣8003萬元，侵蝕上半年獲利，今年前3季稅後盈餘僅3.6萬元，EPS（每股盈餘）為0元，相較去年同期的虧損3.48億元轉虧為盈。 「天堂M」中文版在10月10日啟動預先登錄，首日吸引的會員數超過54萬、首周達80萬會員，截至目前已有238萬會員完成登錄，10月26日「天堂M」官方網站搶先開放「預先創角」活動，玩家可在遊戲上線前，優先選擇「伺服器」、註冊自己喜愛的角色ID、創立未來遊戲中的角色性別與職業提前卡位，目前註冊數目已高達30至40萬。 根據目前各項數據顯示，法人看好「天堂M」未來可以為橘子創造相當可觀的營收及獲利數字。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "AlphaGo 黃士傑：AI將成人類工具非對抗", "url": "http://www.cna.com.tw/news/firstnews/201711100126-1.aspx", "date": "2017-11-10", "content": "（中央社記者余曉涵台北10日電）谷歌電腦演繹人工智慧（AI）系統AlphaGo的幕後推手黃士傑今天說，AI在未來將成為人類的工具，並與人類合作，而非對抗。 同時，他也透露，Master挑戰中國圍棋網站時，是在他台灣的房間裡。 「2017台灣人工智慧年會x 2017台灣資料科學年會」今天邀請黃士傑，首次在台以「AlphaGo－深度學習與強化學習的勝利」為主題，與外界分享AlphaGo Zero開發過程。 談到AI在未來的發展，黃士傑表示，在可見的未來將成為人類的工具，並與人類合作，而非跟人類對抗。 黃士傑也在演講中分享AlphaGo的歷程。他說，在去年AlphaGo與韓國棋王李世乭進行5場比賽中，其中一場輸得很慘。在那場比賽中，他甚至想由他自己來下，應該會比AlphaGo下得更好，因為都是初學者的錯誤。 因此，黃士傑賽後跟AlphaGo的相關團體決定要解決AlphaGo的弱點。黃士傑說，團體使用深入學習與強化學習的方法，利用8個月的時間徹底解決AlphaGo的弱點。 改善之後，2016年底，黃士傑低調回到台灣，並用Master的名義申請圍棋網站，在他自己的房間內向職業棋手挑戰，一整天下來，除了吃飯就是在下棋。 黃士傑說，一開始因為沒有勝敗紀錄所以都沒有人要理Master，後來因為一直贏就有越來越多人要跟Master下棋。他笑說：「當時他超怕點錯，超怕AlphaGo會因此而輸掉。」 他認為，AlphaGo可以幫助棋手擴展思路，擴展圍棋理論，成為人類的工具，而非威脅。1061110 延伸閱讀》黃士傑：AlphaGo很多棋步我也不懂 延伸閱讀》人與AlphaGo對戰 馬雲以「悲劇」形容", "category": "重點新聞"}, {"website": "中央通訊社", "title": "油罐車焊接氣爆  工人受傷", "url": "http://www.cna.com.tw/news/asoc/201711100127-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳哲豪彰化10日電）彰化縣溪湖鎮今天近中午發生氣爆意外，一輛載運廢棄油料的油罐車在工人焊接時，疑似火花引爆油氣，一名焊接工人受傷，被送往衛福部彰化醫院急救。 彰化縣消防局勤務指揮中心指出，氣爆意外發生經過還在釐清，無法確定爆炸的原因。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "托育能量再增加 北市3所公共托嬰處開幕", "url": "http://www.cna.com.tw/news/aloc/201711100128-1.aspx", "date": "2017-11-10", "content": "（中央社記者游凱翔台北10日電）關渡托嬰中心、大龍社區及永春社區公共托育家園今天正式成立，這3處空間皆是協調國中、國小的閒置空間再利用，關渡可收40 名、2歲以下嬰幼兒；大龍、永春可各收12名嬰幼兒。 台北市再增加托育能量，「關渡托嬰中心」、「大龍社區公共托育家園」、「永春社區公共托育家園」今天正式成立，市長柯文哲上午也前往關渡托嬰中心參加揭幕儀式。 柯文哲致詞表示，公辦民營托嬰中心地點難尋覓，拓展至社區後，一開始由3名保姆照顧10名孩童，後來發現4名保姆照顧12名孩童效率更高。 柯文哲笑稱，大家都說生第一胎是跟祖先交代，所以第二胎就由市政府加碼補助，配合保姆媒介平台，希望透過這些措施，讓北市托育環境變得更友善。 社會局婦幼科長鍾雅惠說，今天開幕的這3處地點均是協調國中、國小閒置空間再利用，關渡可收2歲以下嬰幼兒40名；大龍、永春為社區型，各可收12名。 鍾雅惠指出，托嬰中心、社區公托收托條件為滿2足月、未滿2足歲嬰幼兒，且父母雙方設籍於台北市滿6 個月，托嬰中心每月收費新台幣1萬1000元，社區公托為1萬4500元，明天至15日開放參觀報名，15日抽籤。1061110", "category": "地方"}, {"website": "中央通訊社", "title": "解決人才荒  科技部4年砸267億元培育", "url": "http://www.cna.com.tw/news/aipl/201711100130-1.aspx", "date": "2017-11-10", "content": "（中央社記者朱則瑋台北10日電）行政院長賴清德今天提解決缺工缺才方案，科技部次長蘇芳慶表示，已推動人才培育促進就業建設計畫，預計4年內投入新台幣267 億元，目標培育萬名高科技人才。 行政院長賴清德今天上午在行政院舉行解決缺才、缺工記者會表示，缺才部分，將從留才、攬才與育才方面提對策。缺工問題，則從媒合就業，開發勞動力；改善低薪，創造友善職場；產學雙贏，縮短學用落差努力3方面著手。 蘇芳慶今天接受中央社記者訪問說，科技部在人才培育促進就業建設計畫中，提出4大方案，包括推動國際產學聯盟、青年科技創新創業基地建置計畫、重點產業高階人才培訓與就業計畫、以及年輕學者養成計畫，計畫持續至民國110年；第一期則到明年底，共花費約66億元預算推動。 蘇芳慶指出，推動國際產學聯盟部分，以學校為核心，建立會員制平台，提供客製化服務；並成立「產業聯絡中心」，主動媒合企業需求及聯盟研發能量，預估4年內要成立20個前瞻技術聯盟、引進200家國內外會員參與、促成產學合作金額達40億元，成立40家以上新創事業，培育產業所需人才4000人以上。 蘇芳慶說，青年科技創新創業基地建置計畫擇要打造國際級科技創業聚落，希望每年吸引100隊國際級團隊進駐基地，4年培育創業人才2000人，並促成投資金額20億元；重點產業高階人才培訓與就業計畫部分，將透過法人及學研機構擔任培訓單位，提供一年期在職訓練，目標培訓1000名博士級產業訓儲菁英，並提供300家產業實習機會。 蘇芳慶表示，年輕學者養成計畫為透過愛因斯坦、哥倫布計畫執行，提供年輕人足夠資源，讓他們無後顧之憂，投入創新研發。 蘇芳慶指出，高科技人才面對各國挖角，台灣需要打造良好環境以及完善教育制度，讓好的人才擁有國際競爭力，並願意留在台灣打拼，這對整體高科技產業未來要進步、轉型，幫助非常大。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "都更中心員工告誣告 3北市議員不起訴", "url": "http://www.cna.com.tw/news/asoc/201711100131-1.aspx", "date": "2017-11-10", "content": "（中央社記者蕭博文台北10日電）鍾小平等3名台北市議員，懷疑都更中心黃姓女專員網路發文涉嫌誹謗，提告後發現竟是黃女胞弟所為，反吃上誣告官司。但北檢認為鍾等3人提告前有查證，今天處分不起訴。 PTT八卦版去年月出現一篇以「爆卦－在台北巿某局處午覺，做了個夢」為標題的文章，內文影射鍾小平、許淑華及陳彥伯與「不乾淨黑黑議員」及「金權政治」有關。 鍾小平等3人不滿遭指摘收受特定產業業者賄賂，而護航特定產業，循發文帳號查出發文者應是台北市都更中心黃姓女專員，向台北地檢署控告黃女誹謗。 檢警調查發現，文章是黃姓女專員的胞弟所為，黃女胞弟坦承是發文者，二審被依加重誹謗罪判處拘役59 天定讞，黃女隨後反控鍾小平等3名市議員涉嫌誣告。 北檢調查，鍾小平等人循發文帳號追查，懷疑與黃姓女專員有關，因此提出告訴，並非全然無原因或憑空捏造，與誣告罪構成要件不符，處分不起訴。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "南鐵公聽會  鐵工局拒絕全線停工", "url": "http://www.cna.com.tw/news/ahel/201711100132-1.aspx", "date": "2017-11-10", "content": "（中央社記者張榮祥台南10日電）鐵工局今天召開台南鐵路地下化工程東區最後一場公聽會，自救會到場嚴厲批評政府霸凌老百姓，要求在土地徵收完成前，全線停工，但遭公聽會主席拒絕。 交通部鐵路改建工程局上午在東區德光里活動中心召開南鐵工程東區第四場公聽會，也就是最後一場，警方依舊部署重兵戒備；反南鐵東移全線自救聯合會長陳致曉在公聽會召開前說，現在講再多也沒用，自救會只要鐵工局依法走完土地徵收程序後再開工。 陳致曉表示，目前南鐵工程分為仁德區、東區及北區3段，仁德區已開工，自救會要求鐵工局在完成東區及北區土地徵收程序前，全線停工。 不過，陳致曉在公聽會中連問公聽會主席、鐵工局規劃組副組長施文雄5次，都遭對方拒絕；施文雄表示，鐵工局依法行政，未完成土地徵收的路段，不會動工，仁德區已開始動工，就不會停工，鐵工局也不會舉辦聽證會。 東區一名里長一度發言，希望爭取較多補償金給拆遷戶，卻被陳致曉罵「你是來亂的嗎」、「我們不要錢」，其他自救會成員也怒批這名里長說：「前幾場都沒來，現在突然冒出來講話。」這名里長黯然離場。 台南鐵路地下化工程分為東區、北區及仁德區3段，仁德區已於3月15日開工；依台南市政府規劃，南鐵工程預定民國113年完工。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "解決缺工 擬跨部會平台改善工作環境", "url": "http://www.cna.com.tw/news/aipl/201711100110-1.aspx", "date": "2017-11-10", "content": "（中央社記者陳政偉台北10日電）勞動部次長廖蕙芳今天表示，對骯髒、辛苦、危險的工作環境，將成立跨部會平台改善，並發布就業市場薪資資訊供雇主參考。 行政院長賴清德上任後關注產業界5缺問題（缺水、缺電、缺地、缺才、缺工），上午在行政院舉行「行政院排除產業投資障礙解決缺工、缺才問題」記者會，行政院政務委員林萬億、行政院發言人徐國勇、廖蕙芳、教育部次長姚立德與國家發展委員會副主任委員高仙桂出席。 賴清德表示，解決缺工、缺才是結構性問題，談人力不足問題，依國內失業率3.77%，代表仍有潛在勞動人力，最終還是要回到產業升級、技術創新，否則未來還是要面臨這些問題。 他說，政府目前提出許多具體措施，對攬才政策，下一階段還是要談移民政策。 勞動部次長廖蕙芳表示，針對外勞引進，從民國102年起實施雇主額外繳納就業安定費附加外勞核配比率機制（Extra機制），目前核准的Extra外勞名額22萬295人，實際引進人數僅達核准名額的60.9%、共13萬4101人，顯示現行Extra制尚有可供產業補充外勞人力空間。 此外，她說，分析缺工原因，「公司營運項目及工作環境不具吸引力」是廠商面臨問題，將成立改善3K（骯髒、辛苦、危險）就業工作環境的跨部會合作平台。 廖蕙芳表示，勞動部也架設成立「全國勞工薪資行情及大專生就業導航查詢網」，發布就業市場薪資資訊，揭露勞動市場薪資水準。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "聖露西亞總理：台灣典範 共同攜手合作", "url": "http://www.cna.com.tw/news/aipl/201711100129-1.aspx", "date": "2017-11-10", "content": "（中央社記者范正祥台北10日電）總統蔡英文今天主持軍禮歡迎聖露西亞總理查士納，期盼兩國持續拓展合作領域，在國際間相互扶持，成為彼此堅強後盾；查士納表示，台灣是非常好的典範，希望未來共同攜手合作。 查士納（Allen Chastanet）領導的「聯合勞工黨（United Workers Party, UWP）」去年6月執政以來勵精圖治，致力強化公共建設。台灣與聖露西亞雙方在農業、人道援助、基礎建設、教育文化、醫衛合作及技術交流等領域合作交流密切。 查士納訪台進行國是訪問，軍禮歡迎儀式在總統府前廣場舉行。 蔡總統表示，聖露西亞是台灣在加勒比海區域重要友邦，合作關係密切，西元2007年4月兩國復交以來，歷任聖露西亞總理都訪問過台灣，展現兩國友好情誼。 蔡總統說，透過這次訪問，相信查士納對台灣有更深入認識，也實地發現未來可能合作機會，一定能讓兩國邦誼更緊密，彼此合作關係成長茁壯。 蔡總統表示，雖然兩國在地理上距離遙遠，但彼此共享民主、自由、人權等普世價值，期盼未來持續拓展合作領域，在國際間相互扶持，成為彼此堅強後盾。 查士納說，兩國雖距離遙遠，但友誼深厚，過去幾年不斷深化。2007年雙方重建邦誼後，邦誼不斷增溫。2015年6月聖露西亞在台北設立亞洲第一個大使館，是非常重要的創舉，台聖雙方不斷增進合作關係。 他說，兩國在多項領域，一直有緊密合作，包括台灣獎學金計畫、區域發展計畫、蔬果培育計畫、水產養殖業及資通訊產業等，聖露西亞從台灣受惠良多。 查士納表示，希望雙方繼續深化這樣的夥伴關係，也非常感謝台灣給予聖露西亞人民訪台免簽優惠待遇，在這樣的合作關係下，雙方邦誼必更茁壯。 他說，訪台主要希望強化兩國邦誼，在現有合作基礎下，尋找更多合作機會。聖露西亞面臨很多挑戰，挑戰會帶來機會，面對挑戰，採行創意，跳脫守舊思維，這方面「台灣為我們立下了非常好的典範」。 查士納表示，台灣採用非常多創意、大破大立創見策略，在充滿競爭區域與大國達成良好合作，不管是科技發展創新領域、農業或教育等方面都是。 他說，聖露西亞非常希望，未來在各國際領域上，與台灣攜手合作，讓雙方人民共同在面對瞬息萬變世界局勢，持續保持希望，邁向成功。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "進劍橋大學夢想成真 英52歲流浪漢當新生", "url": "http://www.cna.com.tw/news/aopl/201711100117-1.aspx", "date": "2017-11-10", "content": "（中央社倫敦9日綜合外電報導）英國一名已經52歲、成年後大多餐風露宿、兜售專幫流浪漢雜誌的男子，獲得英倫顯赫學府劍橋大學（Cambridge University）錄取為新生。 路透社報導，52歲的愛德華茲（Geoff Edwards）表示，年輕時他僅拿到兩份文憑便帶著微小的抱負離開學校，但在牧場工人工作無以為繼之後，最後他成了劍橋這個城市的流浪漢之一。 不過，現在愛得華茲正在研讀英國文學，快要完成專門設計給想重返校園或需額外文憑以申請大學的成人課程。 愛德華茲在聲明中說：「我從沒想過要申請劍橋，也沒想過劍橋大學會收我這種人，但我的（課程）導師鼓勵我申請。」 他說：「這是我此生第一次為自己感到驕傲。」 愛德華茲表示，上劍橋這樣世界一流的學府，一直是他的「夢想」。 專門提供收容處所的慈善機構「庇護所」（Shelter）本週表示，全英無家可歸的人數去年增加4%，已超過30萬人，即每200名英國人就有一人露宿街頭。 愛德華茲認為，當他露宿街頭時，銷售「大誌雜誌」（The Big Issue），讓他拾回「些許自尊」。「大話雜誌」創立於1991年，宗旨是幫助流浪漢謀生。（譯者：中央社許湘欣）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "測速照相警語取消 看到相機標誌要減速", "url": "http://www.cna.com.tw/news/ahel/201711100149-1.aspx", "category": "生活", "content": "（中央社記者盧太城台東縣10日電）「前有測速照相」警語明年開始取消，改以「相機」標誌。台東縣警察局提醒民眾，看到相機標誌就要減速。 台東縣警察局公關科長劉正達今天說，過去道路測速照相前會有「前有測速照相」、「常有取締違規」等告示牌，但用路人不易分辨，尤其是外國人搞不清楚。 交通部參照美國做法修正「道路交通標誌標線號誌設置規則」，現行測速取締照相標誌文字牌面，將全面改為測速照相儀器圖案，並採三角警告標誌，讓外國人到台灣也易辨識。 劉正達表示，這警告標誌設於固定或非固定式測速照相儀器上游，一般道路應於100公尺至300公尺間，高速公路、快速公路應於300公尺至1000公尺間，呼籲民眾看清楚不要超速。 劉正達也說，自107年起全國將取消現行「前有測速照相」、「常有測速照相」等文字告示牌，全面改採一致的三角形測速相機圖案標誌，提醒用路人別以為是「自拍打卡」加速前往，而荷包大失血。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美大使：勿過度解讀川普擁抱慰安婦", "url": "http://www.cna.com.tw/news/aopl/201711100151-1.aspx", "category": "國際", "content": "（中央社記者姜遠珍首爾10日專電）美國駐南韓大使代理卡納佩就美國總統川普擁抱慰安婦一事表示：「這只是一種歡迎來賓的方式，希望外界不要從政治的視角去解讀這件事情。」 南韓「中央日報」今天指出，卡納佩（Marc Knapper）9日召開記者會表示：「南韓和日本的媒體對這件事情的解讀都有些過度，這只是一個單純的動作。」 報導說，南韓總統文在寅7日在青瓦台舉辦的國賓晚宴上，美國總統川普擁抱電影「我能說（I Can Speak） 」的主角、慰安婦受害人的真實人物李容秀（音）奶奶，這一場面被媒體捕捉後引發廣泛關注。 當時這位奶奶剛伸出手，川普面帶笑容擁抱她。也有人指出，當時兩位領導人身邊沒帶翻譯，川普很有可能根本就不知道這位奶奶的身分。 對於晚餐菜單中出現引發日本媒體爭議的獨島（日本稱竹島）蝦，以及日本因此對南韓表達抗議等問題，卡納佩笑著回答說：「這是一頓美味的晚餐、一場不錯的演出。」1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "賴揆籲企業加薪  朝野各有看法", "url": "http://www.cna.com.tw/news/aipl/201711100138-1.aspx", "category": "政治", "content": "（中央社台北10日電）民進黨團幹事長劉櫂豪今天說，希望上市櫃公司能夠呼應政府，與政府一起來打拚，解決低薪也是提高勞動力的方法之一；國民黨團首席副書記長李彥秀說，低薪問題不能只停留在道德勸說。 行政院長賴清德今天表示，解決產業缺才與缺工，希望企業落實利潤分享員工，特別是上市櫃公司與國際級公司，希望起薪高一點，「上市櫃公司與國際級企業起薪3萬以下都太低了」。 民主進步黨立法院黨團幹事長劉櫂豪今天向中央社記者表示，台灣確實長期面臨低薪狀況，賴清德上任後，首先給予軍公教調薪，希望刺激民間跟進，有些企業主也說，政府先加薪就會跟進，因此希望上市櫃公司能夠呼應政府，與政府一起來打拚；他說，解決低薪也是提高勞動力的方法之一，對整體經濟也是有幫助的。 中國國民黨立法院黨團首席副書記長李彥秀則向中央社記者說，台灣的低薪問題不能只停留在賴清德的道德勸說，應該要政策引導來解決。缺工問題更應要一併討論教育及產業政策，更要檢討勞動條件改善，否則一手擔心缺工，一手進行勞基法修惡，不但自相矛盾，更是頭痛醫頭，無助台灣整體產業體質改善。 親民黨立法院黨團幹事長陳怡潔向中央社記者表示，政府推出的改善方案其實也都大同小異，重點在於執行力、效力、吸引力、競爭力、達成力，否則都會是口號流於形式。 陳怡潔表示，業界跟產業要生存也要面對競爭，行政院拿出了方案，但如果政府各部門或地方政府還是缺乏協調，仍會卡住，所以方案、對策有了，還是要看怎麼做；呼籲企業加薪就是先讓企業賺錢。 時代力量立法院黨團總召集人徐永明告訴中央社記者，賴清德願意面對問題是正面的，比較擔心政策是否具有一致性，勞基法修正是否真的有助於改善職場環境，如果勞動條件變差，如何達到攬才、留才？ 徐永明表示，至於賴清德在談加薪時，希望能借鏡鴻海董事長郭台銘投資美國威斯康辛州的例子，政府對企業的補貼應該和勞工薪水做聯結。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "大聯盟銀棒獎 洋基賈吉首度獲獎[影]", "url": "http://www.cna.com.tw/news/aspt/201711100139-1.aspx", "category": "體育", "content": "（中央社記者謝靜雯台北10日綜合報導）大聯盟今天公布2017年銀棒獎得主，今年美聯全壘打王洋基隊賈吉首度獲獎；本季敲出59轟的國聯馬林魚隊重砲史丹頓第二次獲獎，美聯太空人隊阿圖維則是第四度拿下銀棒獎。 太空人隊二壘手阿圖維（Jose Altuve）今年球季敲出204支安打，連4年單季安打數破200支，和巨人隊捕手波希（Buster Posey）是銀棒獎常客，今年兩人都是生涯第四度獲獎。 馬林魚隊重砲史丹頓（Giancarlo Stanton）單季敲出59轟，為2001年來大聯盟首見，生涯第二度獲獎；洋基隊賈吉（Aaron Judge）大聯盟菜鳥球季寫紀錄，單季52轟改寫菜鳥年最多轟紀錄，生涯首度獲獎。 大聯盟銀棒獎從1980年開始頒發，由各隊總教練就各個位置打擊最佳的選手票選產生，但不能投給自己球隊的球員；天使隊楚勞特（Mike Trout）從2012年至2016年，完成銀棒獎5連霸，此次沒有獲獎、中斷紀錄，大聯盟史上拿下最多次銀棒獎的球員為邦茲（Barry Bonds）的12次。1061110Your 2017 #SilverSlugger Award winners!", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台股開低走高 收跌10.6點", "url": "http://www.cna.com.tw/news/afe/201711100150-1.aspx", "category": "財經", "content": "（中央社台北10日電）台北股市今天開低走高，收盤跌10.6點，為10732.67點，跌幅0.1%，成交金額新台幣1188.18億元。 加權指數開盤為10713.67點，盤中最高10742.61點，最低10659.29點；不含金融股指數9182.58點，跌10.08點。 八大類股漲跌幅：泥窯股漲0.11%、食品股跌0.51% 、塑化股漲0.36%、紡織股漲0.16%、機電股跌0.26%、造紙股漲0.3%、營建股跌0.07%、金融股跌0.02%。 委買張數1252萬1692張，委賣張數850萬3636張，成交張數575萬7064張。 收盤時上漲423家，下跌331家，持平141家。 成交量前5名個股為元大滬深300正2、晶電、彩晶、旺宏、華邦電。 漲幅前5名個股為大將、華城、國喬、谷崧、建碁。 跌幅前5名個股為羅昇、聯德控股-KY、泰碩、迅杰、精熙-DR。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美議員候選人被控染指少女 大老籲棄選", "url": "http://www.cna.com.tw/news/aopl/201711100140-1.aspx", "category": "國際", "content": "（中央社華盛頓9日綜合外電報導）美國「華盛頓郵報」今天踢爆，阿拉巴馬州聯邦參議員補選共和黨候選人摩爾被控曾與14歲少女有不當性接觸，促使多名共和黨大老出面表示，若指控屬實，摩爾應棄選。 「華盛頓郵報」（WP）報導，現年53歲的女子考夫曼（Leigh Corfman）告訴華郵，1979年14歲的她在法院碰到當年32歲的摩爾（Roy Moore），摩爾表示要陪她在法庭外坐著等她母親，她母親在法庭內出席子女監護權聆訊。 考夫曼表示，時任助理檢察官的摩爾要她的電話號碼，然後數天後帶她去他家中不當撫摸，後來她要求他載她回家。 報導也引述另外3名女子的話指出，摩爾曾在她們16歲到18歲時和她們約會，當時他30歲出頭，不過她們未說與摩爾有性接觸。 路透社報導，現年70歲的摩爾強烈否認這些指控，並稱指控「完全不實，且這是孤注一擲的政治攻擊」。 他之後在推特連續發文，表示報導中針對他的指控，是為了讓「像你我這些基督教保守派噤聲閉嘴」，還說「我絕不會放棄奮戰」。 聯邦參議院共和黨領袖麥康奈（Mitch McConnell）對摩爾喊話，表示「若這些指控屬實」，他應退出補選。多名共和黨人也跟進呼籲，包括德州聯邦參議員柯寧（John Cornyn）和克魯茲（Ted Cruz），以及猶他州聯邦參議員麥克．李（Mike Lee），他們都曾為摩爾背書。 至少兩名共和黨籍聯邦參議員表示摩爾應立刻棄選，包括亞利桑納州的馬侃（John McCain）和南達科他州的圖恩（John Thune），馬侃稱這些指控「令人深感不安且造成失格」。 摩爾陣營指控華郵與民主黨串通，以不實指控敗壞他的聲譽。華郵說，這些出面指控的女子都不曾捐款給摩爾的民主黨對手瓊斯（Doug Jones）或共和黨初選對手，也不曾為他們效力，且考夫曼說她過去3次總統大選都投給共和黨候選人，包括去年的川普。 阿拉巴馬州12月2日舉行補選，是替補塞申斯（Jeff Sessions）出任司法部長後留下的遺缺。摩爾先前在民調中經常領先瓊斯，被視為勝券在握。 摩爾曾任阿拉巴馬州最高法院首席法官，2000年代初因拒絕移除法院外十誡紀念像而丟職；2012年回鍋任職後，曾下令遺囑檢驗法官不要發放同性伴侶結婚證書，牴觸聯邦最高法院的同性婚合法化判決，因此再度被迫下台。（譯者：中央社盧映孜）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "跑遍大高雄  趙天麟邀民眾見證夜跑紀錄", "url": "http://www.cna.com.tw/news/aipl/201711100141-1.aspx", "category": "政治", "content": "（中央社記者王承中台北10日電）民主進步黨籍立法委員趙天麟今天表示，「大高雄38區公益完跑」18日將舉行最終場，有高達23個跑團協辦，他要邀請民眾見證最多人的夜跑紀錄。 趙天麟上午在立法院召開「大高雄38區公益完跑」最終場記者會。趙天麟表示，「大高雄38區公益完跑」從一開始只有幾百名跑友參加，到現在每次報名都是上千名跑友出席，這次最終場有23個跑團協辦，邀請全台民眾見證最多人的夜跑紀錄。 趙天麟說，這次夜跑不只是地區型的活動，他還特地邀請到世界六大馬拉松，來自日本東京馬拉松基金會賽事總監早野忠昭、BMW德國柏林馬拉松賽事總監馬克‧米爾德（Mark Milde）出席與會。 與會的紙風車劇團團長任建誠表示，非常佩服趙天麟的理念，「大高雄38區公益完跑」不只用雙腳實際跑遍大高雄38個行政區土地，還募集跑友心跳數，化作實質贊助金額，捐助在地公益社福團體，一年多以來已捐出超過新台幣100萬元。 「大高雄38區公益完跑」是由趙天麟發起，以雙腳實際跑遍大高雄38個行政區，從2016年7月30日第一場從前鎮區出發，到今年11月18日，將完成苓雅區、前金區到新興區的最終場。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台股收盤跌10.6點", "url": "http://www.cna.com.tw/news/afe/201711100142-1.aspx", "category": "財經", "content": "（中央社台北10日電）台北股市今天收盤下跌10.6點，為10732.67點，跌幅0.1%，成交金額新台幣1188.18億元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "雙11網購火熱 電信業下殺資費", "url": "http://www.cna.com.tw/news/ahel/201711100145-1.aspx", "category": "生活", "content": "（中央社記者江明晏台北10日電）雙11網路購物節將開跑，電信業網路門市踴躍參戰，台灣大哥大快閃1小時限額111名辦高資費加碼送3000元禮券，台灣之星推月付188元4G終生吃到飽，一萬個序號已領取完畢。 迎戰雙11，國內電信業者端出優惠資費搶商機，台灣之星網路門市推5萬門一日限定月租188元吃到飽，亞太電信月租111元享每月1GB上網傳輸量、網外及市話每分鐘1元。 台灣大哥大網路門市今年不缺席雙11購物節，以快閃方式，祭出16款熱銷手機，搭配999元以上資費，再加碼送3000新光三越禮券，限額111名。網路門市明天上午11時11分準時開賣，限時1小時。 台灣之星今年「雙11一日限定」資費方案，導入遊樂園快速通關概念，讓消費者可事先領取優先入場序號，於雙11當天指定時段享優先入場免排隊，吸引大批消費者至活動網站領取優先入場序號，網站流量瞬間衝高、每小時約有2000至3000人在線上等候，短短不到8小時，一萬個序號便全數被領取完畢。 台灣之星行銷事業部資深副總經理朱曉幸表示，仍保留4萬個名額給民眾於11月11日當天在網路門市線上申辦；且根據去年的經驗，下午3時之後的人潮會相對較少、連線也會更為順暢。 台灣之星網路門市限量推出「雙11一日限定，終身188」方案從11日上午11時至午夜零時止、限時13小時，售完將提早結束，凡新申辦/攜碼搭配月租188元 4G入門資費方案，即可享「終身」4G上網吃到飽，網速最高21Mbps，語音網內互打免費，網外再送20分鐘，超過後網外/市話每分鐘2元。", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "安倍將會習近平 日政府盼強化信賴關係", "url": "http://www.cna.com.tw/news/aopl/201711100143-1.aspx", "category": "國際", "content": "（中央社記者黃名璽東京10日專電）日本首相安倍晉三將與中國國家主席習近平及國務院總理李克強分別會談，日本官房長官菅義偉今天說，期待透過雙方會談強化信賴關係，並對北韓情勢坦率交換意見。 安倍晉三預定在亞太經濟合作會議（APEC）等國際會議舉行時，分別和習近平及李克強會談。 日本放送協會（NHK）報導，菅義偉在內閣會議後表示，在日中雙方正在強化領導力的同時，也期待能共同進一步改善彼此關係，並透過會談強化雙方領袖間的信賴關係。 他說，在北韓議題上，中國占北韓貿易9成，所扮演的角色非常重要；在這次的領袖會談上，期待日中雙方能針對貫徹聯合國安理會決議等，坦率地交換意見。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC登場 美越關係新紀元 北京關鍵", "url": "http://www.cna.com.tw/news/aopl/201711100146-1.aspx", "category": "國際", "content": "川普亞洲行專題（中央社記者黃兆平紐約9日專電）「川習會」落幕，越南亞太經濟合作會議（APEC）年會緊接登場。美國學者分析，美國總統川普訪問越南將使兩國關係邁向新發展，而北京與河內關係緊張，反增進美越關係。 越戰結束40載，美越關係鉅變，不僅強化彼此貿易及安全合作，在擔心中國大陸威脅下，越南作為東南亞新興經濟體，積極多方交友，而中國持續堅持南海領土主權，反而促使美越關係緊密結合。 美駐越南大使歐索斯（Ted Osius）指出，「越南未來榮景，必須依賴穩定及和平的海上環境」。 美夏威夷亞太安全研究中心教授伏溫（Alexander Vuving）形容越南「掌握了區域力量平衡的鑰匙」。 紐約外交關係協會（CFR）分析，自1994至2016年，美越貿易關係大幅成長。美國是越南貨品最大出口市場，越南2016年位居與美貿易逆差第6大國，彼此經貿關係緊密但有潛在分歧。 另外，華府與河內安全合作關係日益密切。美在2016年還解除售予越南毀滅性武器禁令。中國持續展現區域野心，尤其面對中、越南海爭議，2014年後美越交往更形擴大。 外交關係協會（CFR）學者奧比（Eleanor Albert）指出，美越關係雖逐步正常化，但越對美信任度仍存疑心，同時擔心激怒中國讓越南對進一步擴大與美安全合作躊躇不前，而越南人權問題也令美方頭痛。 美外交專家認為，儘管美越貿易失衡，但中國在區域影響力日增，讓美越戰略利益結合，在川普執政下，美越關係可望朝正面推進。 另外，菲律賓對南海主權爭議的立場轉變後，海岸線逾2000英里、擁有絕佳戰略地理位置的越南，態度更形重要。 華府戰略暨國際研究中心（CSIS）東南亞問題專家海柏特（Murray Hiebert）認為，比起鄰近國家，越南的外部及戰略價值，是美國在區域內較佳的合作夥伴。 越南國防政策迄今堅持「三不原則」，不軍事結盟、外國軍隊不駐紮越南本土、不與外國勢力合力對抗他國。儘管美越關係增進，越同時與歐盟、日本、印度展開交往，尋求多元合作關係，不過也企求與北方鄰國、最大進口國-中國，維持微妙的平衡關係。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "陸空運輸供餐查核  黑麻油貯存過期4年", "url": "http://www.cna.com.tw/news/ahel/201711100144-1.aspx", "category": "生活", "content": "（中央社記者楊淑閔台北10日電）行政院消保處公布抽查10家陸空運輸供餐業者的環境衛生、生與熟食檢驗及食材貯存使用，不合格7家，還有業者貯存黑麻油過期4 年，台鐵局車勤服務部基隆市七堵區薑片過期6個月。 行政院消費者保護處今天召開「陸空運輸供餐業者食材貯存使用檢驗及廚房環境衛生查核」記者會。 消保處簡任消保官王德明指出，搭乘大眾運輸工具或飛航時，可能消費餐食，7月下旬會同地方政府抽查10家陸空運輸供餐業者，進行4類檢驗。 他說明，其中生鮮食材抽驗30件、熟食抽驗10件，全都合格；但是環境衛生查核有7家不合格，食材貯存使用有2家不合格，合計以上4類查核僅3家全都合格，即高雄空廚、台中空廚及長榮空廚。 王德明說，不合格業者中有3家狀況最嚴重，分別是「源昌飯店源昌關山便當」環境衛生查核20項當中，就有5項不合格，食材貯存還出現黑麻油過期4年，環境衛生問題已改正，過期問題依食品安全衛生管理法開罰新台幣6萬元。 他說，案例二是「台鐵局車勤服務部基隆市七堵區」，環境衛生查核有4項不合格，並發現薑片過期6個月，過期問題也罰6萬元。交通部台灣鐵路管理局業務課課長李建國說，薑片已沒使用了，過去用在飯糰上。 王德明說，不合格問題嚴重的案例三是「鄉野便當店」，雖然沒有食材過期，但是環境衛生多達9項不合格，而且當中有2項限期改正的不合格問題，複檢才改正，因為第1次限期改正未改善完全，也是依食品安全衛生管理法開罰6萬元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "搶攻大馬醫療市場  做好清真認證是關鍵", "url": "http://www.cna.com.tw/news/afe/201711100147-1.aspx", "category": "財經", "content": "（中央社記者黃雅娟吉隆坡10日電）外貿協會秘書長葉明水今天指出，去年馬來西亞到台灣就醫逾萬人，不管是醫美還是頂尖的醫療技術，清真環境做得越好，就越可能吸引馬來西亞、中東病人到台灣進行醫療觀光。 經濟部委託中華民國對外貿易發展協會，9至11日於吉隆坡會議中心舉辦2017馬來西亞台灣形象展，10日上午則分別舉辦台灣清真暨台馬商機研討會，針對醫療及清真食品產業進行交流。 葉明水致詞時指出，台灣的醫療技術已經聞名國際，包括肝臟置換手術、顱顏手術、心血管疾病治療、人工生殖及關節置換手術等，在國際排名都是屬於頂尖的技術；且台灣醫療的先進設備、優質服務及專業醫療團隊，已經被國際認可。 葉明水表示，很多人願意從香港、澳門、印尼、菲律賓、馬來西亞，甚至遠從加拿大和美國，長途飛來台灣，就為了擁有台灣精緻的醫療技術跟照顧，台灣符合美國JCI國際醫院評鑑(Joint Commission International Hospital Accreditation)就高達15家醫院。 根據統計，2016年從國外來到台灣尋求醫療照護的就高達30萬人，1/4來自東南亞，其中，馬來西亞就已經超過1萬人為此造訪台灣。 葉明水會後接受媒體訪問時表示，醫療觀光加上重症治療，能為台灣的醫院創造更大商機。目前東南亞到國外尋求醫療協助或是美容，最多人選擇的是新加坡跟泰國，泰國當地醫院可以提供20幾種語言，是他們最大的優勢；不過新加坡私人醫院的收費可能超出台灣3至5 倍之多。 而如果在加拿大置換膝關節，進行手術至少得等上半年到一年，但在台灣，收費僅加美的1/3，且只需要兩三天就能等到病房及排進手術房。葉明水說，這是台灣醫療服務業具有競爭力的機會，應該在台灣創造這些經濟效益。 台灣建立清真中心「已經在後面努力追趕了」，葉明水提到，馬來西亞人到台灣需要吃、住、觀光等，都需要穆斯林的環境，台灣必須將醫療跟清真結合共同發展，「清真認證做得越好，就越能吸引馬來西亞、中東病人選擇台灣。」 他說，未來除了醫療服務外，包括醫療管理系統，結合物聯網的智慧病床、智慧醫院，都是台灣醫療服務業可以輸出的內容，日後台馬醫療合作之後，醫院之間還可以互相轉介病人、醫護人員的培訓交流。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "NBA球哥繼續打鐵  巫師雙槍轟倒湖人", "url": "http://www.cna.com.tw/news/aspt/201711100164-1.aspx", "category": "體育", "content": "（中央社洛杉磯10日綜合外電報導）美國職籃NBA華盛頓巫師隊「雙槍」沃爾（John Wall）與畢爾（Bradley Beal）合砍45分，以111比95擊敗洛杉磯湖人，報了前次作客湖人輸球的一箭之仇。 法新社報導，巫師今天贏球的另一功臣是波特（Otto Porter），他拿下20分與11籃板。巫師自10月25日以99比102敗給湖人後，7場比賽輸了5場；巫師今天贏球後，本季戰績來到6勝5敗，也終止主場3連敗，主場3連敗期間，巫師平均每場失分達122分。 湖人隊今天有7人得分上雙，但仍不敵巫師。湖人菜鳥後衛「球哥」包爾（Lonzo Ball），今晚手感依舊冰冷，12投3中命中率僅25%，三分球更是慘不忍睹的7投1中。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "義美收購蘿蔔葉  每公斤22元", "url": "http://www.cna.com.tw/news/afe/201711100153-1.aspx", "category": "財經", "content": "（中央社記者韓婷婷台北10日電）義美總經理高志明日前在高雄旗山承諾購買100公噸菜頭葉（蘿蔔葉），今天公布收購價格為每公斤新台幣22元，鼓勵農友不噴或少噴農藥，讓葉子成為有附加價值的農產品。 義美今天在官網臉書PO文宣布，願助農友改變耕作觀念、提升附加價值，履行承諾收購蘿蔔葉的執行辦法。 高志明表示，數百年來，台灣農民只重視蘿蔔（菜頭）的收成，而把蘿蔔葉看作廢棄物，用來做堆肥（綠肥），只有少數人拿來炒菜、或替代芥菜、或小芥菜，做成雪裡紅，沒有注意到其價值。 他表示，義美願意嘗試、鼓勵農友不噴或少噴農藥，讓蘿蔔葉成為有附加價值的農產品；或許未來也能夠產生以「友善農法」耕作、以收割葉子為主的特色農業與新農業觀念。 他指出，台灣沒有如此的農業經驗，實在無法精算出最適當的收購價格；因此，願意以每公斤22元（其中2元為桃園龍潭廠交的運費） 嘗試收購蘿蔔葉，紙箱裝、塑膠籃裝或竹簍裝皆可，可退還、回收。 高志明相信以蘿蔔葉為主的新嘗試，一定可以大幅度縮短耕種期，期待農業委員會站出來支持此種類似的「農業循環經濟」新概念。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台積電10月營收創新高  蘋果大單進補", "url": "http://www.cna.com.tw/news/afe/201711100154-1.aspx", "category": "財經", "content": "（中央社記者張建中新竹10日電）蘋果(Apple)大單出貨挹注，晶圓代工廠台積電10月業績表現亮麗，營收達新台幣945.2億元，一舉創下歷史新高紀錄。 台積電總經理暨共同執行長劉德音先前表示，第4季仍將是營收強勁成長的一季，季營收可望季增10%，主要是10奈米出貨成長驅動。 法人認為，蘋果A11處理器訂單大量出貨，是驅動台積電第4季10奈米與整體營收成長的主要動能。 台積電10月營運如預期繳出亮麗成績單，營收達945.2億元，月增6.7%，也較去年同期成長3.8%，並突破去年8月創下的943.11億元單月業績最高紀錄。 台積電預估，第4季營收將約91億至92億美元，將季增約1成，今年美元計營收將較去年成長約8.8%。台積電董事長張忠謀期待，未來3年美元營收可望逐年成長5%至10%。 張忠謀認為，包括行動裝置、高速運算、車用電子與物聯網將是台積電未來營運成長4大動能。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "宣示反貪  印尼反貪紀念碑工程竟爆貪污", "url": "http://www.cna.com.tw/news/aopl/201711100157-1.aspx", "category": "國際", "content": "（中央社記者周永捷雅加達10日專電）印尼政府為宣示肅貪決心，去年在蘇門答臘島廖內省打造一座反貪紀念碑公園。不料，就連這個項目也傳出貪污，共有18名公務員和商人涉嫌在投標過程中涉貪。 這座反貪紀念碑公園建在廖內省省府柏干峇魯（Pekanbaru），公園中有個主題紀念碑，上面有座以3條金龍尾巴纏繞著一把印尼傳統匕首的雕像。 這座紀念碑公園在去年底國際反貪日當天揭幕。 廖內省檢察署昨天宣布，共有13名公務員和5名商人因涉及這個紀念碑工程項目弊案被列為貪污嫌疑犯。 這18人在紀念碑的工程投標中串通詐欺和貪污，導致地方政府損失12億印尼盾（約新台幣266萬元）。 檢察官辦公室官員里延塔蘇琴（Sugeng Riyanta）表示，檢方懷疑他們串謀造假以贏得投標，將工程交給某特定承包商。這些公務員偽造一些文件，好讓特定一方得標。 這18名嫌犯面對多項指控，包括貪污、偽造文書和違反公務員守則，不得涉及投標工程等。 這起貪污案雖然金額不大，但卻反映出誓言要解決貪污問題的印尼政府在肅貪工作上的的艱辛。 印尼的貪腐情況長久以是政府亟欲解決的重大問題，貪污行賄滲透社會各層面。根據國際透明組織（Transparency International ）2016年公布的清廉指數，印尼在176個國家中清廉度排名第90。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "俞大維故居都更爭議 文化局：可法律解決[影]", "url": "http://www.cna.com.tw/news/afe/201711100156-1.aspx", "category": "財經", "content": "（中央社記者韋樞、游凱翔台北10日電）前國防部長俞大維故居所在地都市更新建商桓億建設董事長陳志瑤今天說，經10年依法申辦，建照也已發，都更卻仍推不動；北市文化局說，如果覺得權益受損，可循法律解決。 都更案位於台北溫州街22巷4號，地主為台灣大學及部分自然人，預定都更後興建34戶台大學人宿舍及部分民宅；桓億建設10年前開始凝聚社區共識，申請更新單元劃定。 台北市政府今年6月23日核發建照和拆除執照，但經舉報人檢舉現址為俞大維故居，文化局列為「暫定古蹟」。 陳志瑤舉行記者會表示，台大已於西元2003年12月調查，揭示俞大維曾居住，調查報告書2006年提交文化局及台北市文化資產審議會審酌，文化局早已知道俞大維曾住過這裡。 陳志瑤說，文化局接受媒體訪問時表示，2006年文資審議會審議時，已納入考量「俞大維借住」，當年文資委員評定時，認為俞大維雖是名人，但宿舍建築形式已改過多次，屋內保存也不像其他棟這麼完整。 台大發布說明指出，這棟住宅曾於1951年1月配住俞大維胞妹俞大綵，俞大綵過世後由台大收回，但俞大維未任職台大，俞大維沒配住使用紀錄。 陳志瑤說，文化局將於13日舉行文資審議，以審議是否為市定古蹟或登錄為紀念建築，文化局應依循行政法上比例原則，除檢討直接指定或登錄為古蹟或紀念建築外，為紀念俞大維，可在未來新建物中設置類似「俞大維書齋」特定空間紀念，是值得評估及採行的做法。 中華民國不動產開發商業同業公會全國聯合會秘書長于俊明表示，開發商剛開始進行都更時已問過是否為古蹟，經10年下來，各方權利人、文化局、北市府都市發展局等早已很清楚全案，如果文資委員會淪為民粹，做出不正確判斷，對原住戶和都更系統將是大挫敗，全聯會將列為指標密切注意。 文化局副局長田瑋接受中央社訪問表示，文化局一直依法行政，10月18日召開文資委員會審議，預計13日再審議，如果桓億建設認為在這個過程中造成損失，建議依循法律途徑解決。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "高軟升級  加工處辦論壇集思廣益", "url": "http://www.cna.com.tw/news/afe/201711100160-1.aspx", "category": "財經", "content": "（中央社記者程啟峰高雄10日電）經濟部加工出口區管理處響應數位國家創新經濟政策，日前在高雄舉辦「物聯網時代，談智慧聯網場域驗證」論壇，為推動高雄軟體園區AVR新創基地成亞洲矽谷南部據點，集思廣益。 加工處今天發布新聞稿指出，加工處今年起積極推動各種智慧聯網創新服務場域試煉，包括智慧交通、智慧能效與環境監控、智慧商機等，舉辦這項論壇是為尋求更多動能。 加工處長黃文谷表示，產業升級轉型是政府目標，加工處積極掌握軟硬整合創新應用契機，協助新興科技場域試煉，讓高軟成為政府推動數位創新經濟的後盾。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "非比尋常 美將匯集3航母和7韓艦軍演", "url": "http://www.cna.com.tw/news/amov/201711100161-1.aspx", "category": "娛樂", "content": "（中央社首爾10日綜合外電報導）南韓軍方今天表示，多艘南韓軍艦即將參加包含多達3艘美國航空母艦在內最新美韓聯合軍演，向北韓展示武力。 法新社報導，美國海軍昨天表示，3艘航母雷根號（USS Ronald Reagan）、尼米茲號（USS Nimitz）與羅斯福號（USS Theodore Roosevelt）都將於11到14日間，在西太平洋的公海，進行「協同作戰」演習。 對美國來說，一次有3艘航母在同一個地方，相當不尋常，美國太平洋艦隊司令史威孚特（Scott Swift）的聲明也指出：「這是2007年以來，該區域首度出現3艘航母軍演。」 南韓官員則表示，將有包含3艘驅逐艦與4艘巡防艦在內的7艘南韓海軍軍艦參與這次演習。 擁核武的北韓向來將這類軍演視為入侵的預演予以痛斥，且不時也會舉行軍演或飛彈試射作為回應。 美國總統川普前腳才剛走，這場軍演就要展開。川普本週甫在北韓核子與飛彈威脅陰影擴大下，造訪南韓與中國大陸。（譯者：中央社許湘欣）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "夏威夷之虎老演員約翰希勒曼逝 享壽84", "url": "http://www.cna.com.tw/news/amov/201711100162-1.aspx", "category": "娛樂", "content": "（中央社洛杉磯9日綜合外電報導）在美國老牌影集「夏威夷之虎」（Magnum, P.I.）中飾演傲慢管家希金斯（Higgins），與湯姆謝立克（Tom Selleck）飾演的角色作對聞名的男演員約翰希勒曼今天過世，享壽84歲。 法新社與娛樂週刊「綜藝」（Variety）網站報導，他的公關瓦爾（Lori de Waal）僅表示，約翰希勒曼（John Hillerman）在德州休士頓自宅過世，自然死亡，未提供進一步細節。 約翰希勒曼在「夏威夷之虎」飾演希金斯長達8季，夏威夷之虎為1980年代最受歡迎的影集之一。 這個角色讓還曾演過「女作家與謀殺案」（Murder, She Write）與「愛之船」（The Love Boat）等劇的約翰希勒曼奪得艾美獎與金球獎。（譯者：中央社許湘欣）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "陳哲偉時光之舟 從畫作觀看精神病友", "url": "http://www.cna.com.tw/news/acul/201711100159-1.aspx", "category": "文化", "content": "（中央社記者鄭景雯台北10日電）精神病友用深、淺藍色蠟筆塗滿畫紙，畫出她記憶中的船，這艘船沒有形體，在海裡載浮載沉，被藝術家陳哲偉選為「時光之舟」展覽主視覺，認為這張畫有如精神病患的主體性缺席。 陳哲偉近幾年持續關注人的處境，試圖從不同角度探討精神病友的主體性，他花一年時間在收容2000多名精神病友的台北榮民總醫院玉里分院舉辦工作坊，從參與的64名學員之中，透過畫作、影像呈現他們的處境。 法國哲學家米歇爾‧傅柯在「瘋癲與文明」裡探討歷史上瘋狂的概念如何發展，探討15世紀把精神病患驅逐、隔離放到「愚人船」上，漂流遠方，意味著「正常人」對瘋癲的處理方式。陳哲偉以此為概念，他到玉里分院的第一堂工作坊，就要學員們畫出心目中的船。 有趣的是，64名學員平均40至50歲，但每個人的畫風卻都充滿童真，一名精神病友曾住在國外，畫中的人有黑人、白人、黃種人，大夥手牽著手微笑著，有如世界大同的意向。陳哲偉說，這名學員認為社會不該充滿歧視，這同時也映照著玉里分院病友們的現況。 104幅畫中，只有一幅畫沒有形體，只用深、淺藍色蠟筆塗滿畫紙，畫中沒有形體只有海，陳哲偉認為：「畫中呈現精神病患的主體性一直缺席，沒有一個形體，某種程度也代表精神病患的處境。」 陳哲偉在展覽第二部分也拍攝、採訪玉里鎮上接納學員工作的店家，特別選擇學員工作的羊羹店，他說：「當時拍攝是在夏天，這個狀況和學員們的處境很像，藉此呈現病友不斷被悶煮在裡面的過程。」 他也訪談學員，「很想出去，悶在病房裡不輕鬆，如果有機會我想去遊覽，但他們都說不可能」、「一直在吃藥，安眠藥吃多了會想睡，吃了負擔很重，看可不可以減少一點」、「吃藥什麼記憶都沒有，他們（家人）不想看我，我只想和家人團圓，不會再做傻事了」。陳哲偉雖未強烈批判社會對精神病友的處置方式，但從學員的獨白中，就能感受到病友極欲逃離的心境。 「時光之舟-陳哲偉個展」即日起至12月10日在台北當代藝術館展出。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC峰會將登場 川普抵越南", "url": "http://www.cna.com.tw/news/aopl/201711100167-1.aspx", "category": "國際", "content": "2017越南APEC（中央社記者侯姿瑩峴港10日電）亞太經濟合作會議（APEC）年會今天將進入重頭戲經濟領袖會議，美國總統川普（Donald Trump）中午抵達越南峴港，參加APEC相關會議。 剛結束中國訪問的川普中午抵達峴港國際機場。繫上藍色領帶、身穿深色西裝的川普，約12時30分走出飛機艙門，揮手致意，川普夫人梅蘭妮亞（Melania Trump）並未隨行。 川普與越方前來接機人員一一握手後，隨即搭車離開。 參加領袖相關會議之前，川普下午將先於APEC企業領袖峰會發表演講。這是川普上任後，首次參加APEC會議，演講內容引發關注。 另外，新加坡總理李顯龍、加拿大總理杜魯道（Justin Trudeau）已於今天稍早抵達峴港。 台灣APEC領袖代表宋楚瑜7日抵達峴港。宋楚瑜將與多少位領袖舉行雙邊會談，引發關注。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台虎加速起飛前突煞車 部分旅客嚇壞退票", "url": "http://www.cna.com.tw/news/ahel/201711100152-1.aspx", "category": "生活", "content": "（中央社記者汪淑芬台北10日電）台灣虎航一架桃園飛澳門班機，4日加速起飛前突然緊急煞車，放棄起飛，機上旅客受到驚嚇，部分後來拒絕搭機並要求退票。民航局證實，當時飛機的速度約時速100公里。 一名蔡姓老闆帶員工及眷屬18人到澳門旅遊，搭上4日台灣虎航這架班機。他說，當時感覺飛機已要爬升，卻突然緊急煞車，機上旅客都驚嚇尖叫，有人撞前座椅背，有小孩大喊不要再搭飛機。 交通部民航局標準組組長林俊良證實，4日台灣虎航編號B-50003飛機，執行桃園飛澳門任務時，因儀表左右兩邊空速指示差異太大，駕駛決定放棄起飛。 林俊良說，台灣虎航處理放棄起飛過程符合標準，但因當時速度達60浬，相當時速100公里，旅客的確會明顯感受到緊急煞車的力道不小。 這位蔡姓老闆說，當天班機起飛時間是上午6時35分，搭接駁車時間就等了半小時，之後接駁車開到飛機旁時，卻未讓旅客上機，在接駁車上等了約一小時，之後告訴旅客飛機要維修，將旅客載回候機室，接著又再搭接駁車，登機時都已10時30分。 蔡姓老闆說，他和同行的員工及眷屬被嚇到，不想搭台灣虎航，加上當時台灣虎航告知，飛機必須維修，要到下午5時才能起飛，他與員工的澳門2日遊已去掉一大半時間，決定退票。 台灣虎航說，當天機上原本有142名旅客，最後有81位旅客改搭中午12時45分另一班飛機到澳門，其他旅客有些退票，有些改期。 台灣虎航也說，旅客在起飛時都有繫安全帶，飛機是因電子訊號異常，基於飛安考量及標準作業程序，決定放棄起飛。旅客雖會感到前傾力量，但應不致有碰撞情況。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台股週線收中黑 矽晶圓族群聚人氣", "url": "http://www.cna.com.tw/news/afe/201711100166-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北10日電）台股今天受到國際股市表現不佳影響，早盤一度跌破10700點大關，但在台積電盤中率先翻紅、矽晶圓指標環球晶亮燈漲停下，跌幅收斂，週線收中黑。 加權股價指數終場下跌10.60點、跌幅0.10%、收在10732.67點、成交值新台幣1188.18億元，重量級權值股僅鴻海下跌，台積電、大立光下檔買盤有撐，宏碁則因第3季財報表現亮眼，股價強鎖漲停一價到底。 分析師表示，投資人由於9日午盤後台股出現跳水式下殺，加上國際股市表現疲弱，多頭追價意願不足，所幸矽晶圓族群率先走揚，環球晶、合晶聯袂拉出漲停，中美晶大漲。 遊戲股指標橘子則是出現上沖下洗的走勢，振幅超過11%，收盤大漲超過7%，帶動辣椒、宇峻、智冠拉出長紅。 法人表示，台股今天雖然開低，但盤中逐步墊高，指數僅收小跌，相對低檔收出紅K棒，為下週反彈埋下伏筆，不過短線仍須注意外資動向，外資近期態度相對偏空，不但在現貨市場賣超，選擇權也大舉布下賣權，多頭若要重掌發球權，需先站回月線10762點反壓。 法人指出，相對集中市場，櫃買指數今天相對強勢，不但漲幅超過1%，也幾乎收復昨天跌幅，週線收連2紅，在外資心態保守下，內資為主的中小型個股可望較有表現空間。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "部長會議達原則性協議 TPP可望起死回生[影]", "url": "http://www.cna.com.tw/news/firstnews/201711100008-1.aspx", "category": "重點新聞", "content": "（中央社東京10日綜合外電報導）跨太平洋夥伴協定（TPP）11國於9日晚在越南峴港舉行的部長會議中，針對美國退出後暫停實施的「凍結」項目選定獲致妥協，美國除外的TPP生效事宜達成原則性協議。 日本放送協會（NHK）報導，參與TPP的11國寄望能針對美國退出後協定生效事宜達成原則性協議，於9日下午利用在越南峴港舉行的亞太經濟合作會議（APEC）集會舉行場邊部長會議。 與地主越南一起擔任共同主席的日本經濟再生大臣茂木敏充，針對美國退出後暫停實施的凍結項目，參考各國期望提出主席案，雖獲得多數表達支持，但也有無法達成妥協的殘留課題。 因而11國於9日晚再度召開部長會議進行協商，終於就凍結項目選定獲致妥協，這項磋商達成原則性協議。11國將於10日召開的領袖會議正式確認達成原則性協議。 記者詢及TPP部長會議結果時，茂木敏充回答說，已達成原則性協議，並稱各國部長已敲定「凍結實施項目清單」，選定凍結項目可避免重新協商整個協定。 美國總統川普政權今年1月上路後，伴隨最大經濟體美國宣布退出，TPP生效無望。因而剩餘11國，放眼未來美國會回歸協定，揭示剩餘11國早日讓協定生效的方針，持續展開協商，希望讓TPP起死回生。 TPP的11國部長會議就協定生效達成原則性協議後，將於10日召開的領袖會議正式確認。接著11國歷經協定文本翻譯、國內法整合性確認等作業後簽署協定，其後各自展開國內程序，包括送交國會批准等。 日本國會先前已批准包括美國在內12國參與TPP，這次達成原則性協議的11國TPP，必須重新獲國會批准。日本政府消息人士表示，倘若明年3月上旬能完成簽署，就可能於明年定期國會著手展開批准程序。此外，日本政府也會並行推動TPP相關國內法修法程序。1061110 延伸閱讀》APEC部長會議 台灣表達加入TPP與RCEP意願 延伸閱讀》川普為何終結TPP？", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "伊能嘉矩全台調查120週年 台大辦特展", "url": "http://www.cna.com.tw/news/ahel/201711100177-1.aspx", "category": "生活", "content": "（中央社記者陳至中台北10日電）台灣大學今天起舉辦「觀風蹉跎—伊能嘉矩的田野歷程書誌展」，紀念台灣日本統治時期研究者伊能嘉矩展開「全台大調查」120週年。 伊能嘉矩是台灣文化與人類學研究的先驅，是日治時期的「台灣通」，他的著作「台灣文化志」影響近百年來台灣研究，至今仍為學者引用。 伊能嘉矩以台灣總督府雇員的身分，進行全島原住民調查，後來也將研究拓展至台灣的漢人族群，他的田野調查是海內外研究台灣史公認的重要資產。 台大圖書館今天舉辦特展開幕式，副館長唐牧群致詞表示，今年是伊能嘉矩150歲冥誕，也是他完成台灣原住民系統性分類120週年。台北帝國大學（台大前身）入藏「伊能文庫」，台大圖書館在十年前把其手稿數位化，結合GIS和數位文本。 台大人類學系主任林開世表示，伊能嘉矩奠定了原住民的分類，影響力幾乎是「無所不在」，這次展覽只是先行展，明年3月還會有特色展，會跟多媒體結合，希望大家不要錯過。 特展策展人陳偉智表示，特展中應用地理資訊系統GIS，標示伊能嘉矩在台灣埔里地區的踏查活動，把他每一天行程，經過哪些村落，跟哪些人見面，和地圖整合在一起，讓參觀者對照今昔變化。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "駁斥空姐陪酒合理  遠航告空服員工會", "url": "http://www.cna.com.tw/news/asoc/201711100178-1.aspx", "category": "社會", "content": "（中央社記者蕭博文台北10日電）遠東航空不滿桃園市空服員職業工會在採訪通知中指遠航聲稱陪酒是正常合理的，今天到台北地檢署控告工會理事長、秘書長涉嫌加重誹謗。 遠航營運長曾金池在律師陪同下赴北檢遞狀，曾金池說，遠航從來沒有聲稱空姐陪酒是正常合理的，對於工會在採訪通知中的指控，遠航嚴正駁斥。 曾金池說，已對工會理事長、秘書長提出加重誹謗刑事告訴，但若工會願意澄清只是筆誤，遠航也會考慮撤回告訴。至於遠航與空姐間的糾紛已進入司法程序，遠航不再對外說明。 桃園市空服員職業工會昨天發出記者會採訪通知，指稱遠航不尊重法律、女性、勞工，還指遠航聲稱空姐陪酒正常合理、驅迫勞工反制勞工。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "垃圾場起火燃燒 新德里空汙更惡化", "url": "http://www.cna.com.tw/news/ahel/201711100168-1.aspx", "category": "生活", "content": "（中央社記者康世人新德里10日專電）當印度首都新德里民眾飽受嚴重空氣汙染困擾之際，屋漏偏逢連夜雨，新德里西北邊的包斯瓦（Bhalswa）垃圾掩埋場起火燃燒，讓狀況更加惡化，且火勢可能在未來幾天蔓延。 「今日郵報」（Mail Today）今天報導，當印度北部數省和新德里的民眾飽受嚴重空氣汙染影響肺部時，卻不知道包斯瓦的垃圾掩埋場已從內部開始悶燒，將製造嚴重的煙霧讓空汙更加惡化。 13歲的拾荒者庫瑪（Jaidur Kumar）表示，垃圾掩埋場已有一部分起火，即使從外面也看得到火焰；儘管一些人試圖撲滅火勢，但狀況仍然一樣。 拾荒者預料，垃圾掩埋場的火勢將在過幾天蔓延開來。 消息傳出後，新德里政府已經研議盡快處理垃圾掩埋場火警。 由於空汙連續多日持續惡化，空氣品質指數（QAI）都在「嚴重汙染」等級，印度國家綠色法庭（National Green Tribunal）昨天下令採取一系列緊急錯失，包括禁止卡車進入新德里、暫停所有建築工事和工業活動。 不過，由於新德里與執政中央分屬不同黨執政，「今日郵報」報導，這導致應對空汙的緊急措施執行不力或根本沒有實施。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "川習會後不開記者會 美媒：中方要求[影]", "url": "http://www.cna.com.tw/news/aopl/201711100169-1.aspx", "category": "國際", "content": "（中央社台北10日電）美國總統川普日前訪問中國，他與中國國家主席習近平舉行雙邊會談後，沒有召開記者會。美國之音報導，白宮官員對此表示，是出於中方的要求。 川習9日上午會談，但之後雙方沒有舉辦聯合記者會，只在約下午1時向記者宣讀各自的聲明，並且不允許發問。白宮發言人桑德斯（Sarah Huckabee Sanders ）在美國媒體詢問後回應稱，是因為中方堅持不能問問題。 報導說，2009年前美國總統歐巴馬第一次訪問中國的時候，時任中國國家主席胡錦濤也曾要求不准記者提問。 但之後歐巴馬就不再接受中國的要求。2014年，歐巴馬造訪中國時，他在人民大會堂當中點了紐約時報記者蘭德勒（Mark Landler），當時紐約時報網站被中國封鎖，記者簽證被拒絕。藍德勒當面詢問習近平，為什麼拖延給外國記者的簽證。 習近平當時先是忽視該問題，最後仍有回應，表示外媒的問題是自己造成的，並要求外國媒體都要遵守中國法律。 美中雙方在川普訪問中國期間簽署了價值2500多億美元的商業協定，還有中國購買價值12億美元美國牛肉和豬肉的協定。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "強押前女友性侵 男判刑7年定讞", "url": "http://www.cna.com.tw/news/asoc/201711100171-1.aspx", "category": "社會", "content": "（中央社記者蕭博文台北10日電）雲林縣一名嚴姓男子不甘分手，兩度強押前女友在3天內投宿5家旅館並兩度性侵。最高法院維持二審判決，今天依強制性交等罪，判處嚴男7年徒刑，全案定讞。 台灣高等法院台南分院二審判決書指出，嚴男與被害女子曾為同居男女朋友，兩人去年8月間分手。嚴男心有不甘屢次騷擾，被害女子聲請保護令獲准，但嚴男仍想盡辦法與女方見面。 去年10月9日凌晨，嚴男以交付和解書為由，約女子外出見面，卻強拉女子上車以電擊棒施虐，隨後又載著女子在雲林縣不斷繞行。10月12日，嚴男見女子落單便將女子強押上車，隨後驅車前往屏東、高雄、台南等地，控制女子行動。 嚴男強押被害人後，3天內投宿5間旅館，不顧女方反抗兩度性侵得逞。所幸女子遭強押時被民眾目睹報案，警方獲報循線追查發現嚴男投宿台南某汽車旅館前往查訪，被害人趁嚴男去櫃檯更改留宿資料時，打電話向櫃檯人員求救始順利脫困。 嚴男矢口否認犯行，台南高分院認為，嚴男行徑囂張、目無法紀，駕車挾持女子南北奔波不斷更換汽車旅館，若遇女子反抗則掐女子脖子、壓制在地及言語恐嚇要一起死迫使女子就範，依剝奪他人行動自由、強制性交罪判刑7年。案經上訴，最高法院今天駁回，全案定讞。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "華碩Q3業外挹注 每股賺7.9元", "url": "http://www.cna.com.tw/news/afe/201711100173-1.aspx", "category": "財經", "content": "（中央社記者吳家豪台北10日電）電腦品牌廠華碩（2357）今天收盤後公布第3季財報，營業利益達新台幣29.94億元，年減30%，但靠著業外收入41.34億元挹注，稅後淨利僅年減2%至58.37億元，每股盈餘7.9元。 華碩2017年第3季品牌營收1042.03億元，季增20%，年減3%；毛利14.96億元，季增50%，與去年同期約略持平，毛利率回升到14.4%；營業利益29.94億元，雖較上季低點的17.46億元成長72%，但仍年減30%，營業利益率2.9%；稅後淨利58.37億元，季增190%，年減2%。 值得注意的是，華碩第3季業外收入達41.34億元，季增476%，年增24%；其中包括匯兌收益7.73億元和股利收入27.94億元，大幅挹注獲利。 展望第4季，華碩預估個人電腦（PC）營收將季增5%到10%，行動營收將季增5%到10%，但零組件營收將季減10%到20%。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "洞朗對峙後  中印12月舉行邊界談判", "url": "http://www.cna.com.tw/news/aopl/201711100174-1.aspx", "category": "國際", "content": "（中央社記者康世人新德里10日專電）印度與中國大陸將在12月舉行第20回合邊界談判，這也是雙方部隊在洞朗對峙73天後的首次邊界談判，引起外界矚目。 「印度人報」（The Hindu）今天報導，中國大陸駐印度大使館公使銜參贊李必堅（Li Bijian音譯）昨天在印度私人智庫觀察研究基金會（Observer Research Foundation）表示，從下個月開始，中印雙方交流將展開。 他說，大陸外交部長王毅將出席在印度舉辦的中印俄三邊外長會議；國務委員楊潔篪將出席中印第20回合邊界談判，這是兩項非常重要的訪問。 李必堅指出，洞朗對峙發生後，印度總理莫迪和中國大陸國家主席習近平9月在廈門舉行的金磚國家領袖高峰會見面，雙方同意推進中印雙邊關係，上述兩項訪問就是推進中印關係的一部分。 印度方面指控，中國大陸在與不丹有領土爭端的洞朗地區修築道路，印度軍隊應不丹邀請前往阻止，雙方從6月16日起在當地對峙。 經過多次周旋與談判，中印雙方軍隊同意於8月28日離開對峙點後撤。 不過，印度媒體陸續披露，中印雙方部隊只是各自後撤150公尺，雙方僅相距300公尺；且在中共第19次全國代表大會召開後，中共解放軍在洞朗地區附近重新修築道路，但中方重修道路等相關說法隨後被印度外交部否認。 但在洞朗對峙事件發生後，印度軍方已加強中印邊境道路修築、機場建設和部隊及新式武器部署，嚴防可能引發的衝突。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "智慧當道  工研院勇奪兩項CES創新獎", "url": "http://www.cna.com.tw/news/ait/201711100175-1.aspx", "category": "科技", "content": "（中央社記者韋樞台北10日電）人工智慧當道，工研院以「智慧視覺系統機器人」與「隨手型智慧蔬果農藥檢測器」，在全球眾多參展廠商的技術產品中脫穎而出，分別獲2018年CES的機器人與無人機類、家電類創新獎。 工業技術研究院院長劉仲明表示，CES創新獎是全球知名的消費性電子科技獎項，每年全球各大品牌積極競逐，參賽產品都是一時之選，獲獎更是對技術研發創新及設計的最大肯定。 工研院表示，獲獎的兩項技術是因應智慧生活需求，以開放式平台研發的整合型成果。「智慧視覺系統機器人」即整合應用AI、機械及系統技術開發出來，具有自我學習及感測功能，可作居家陪伴、照護及工業使用。 「隨手型智慧蔬果農藥檢測器」則是一個「安全安心看得見」的檢測裝置，替民眾的健康多一層把關，讓大家吃得健康又安心。 工研院解釋，「智慧視覺系統機器人」使用工研院開發的智慧視覺技術及機器手臂，具有深度視覺感測、自我學習、思考及判斷能力。與對手玩拼字遊戲時候，不需要使用特殊裝置，「智慧視覺系統機器人」即能運用深度視覺感測器先偵測方格位置，也會辨識積木的位置、字母及對手所完成的拼字，它還可以確定從可能的字母組合中判斷最高的得分來拼寫。 「智慧視覺系統機器人」還能先精準校正機器手臂3D空間位置，偵測到積木的位置，將3D影像轉成3D空間位置，將機器人眼鏡、機器手臂與積木空間位置及相對關係計算出來，辦識積木表面的2D影像字母後驅動手臂來夾取，是一款集智慧與陪伴兼備的機器人。 另外，「隨手型智慧蔬果農藥檢測器」運用工研院專利的微型晶片技術，整合多波長微型化檢測技術，將實驗室內大型光學檢測儀，設計成讓人一手掌握的輕巧外型，藉由檢測農藥殘留特定光譜，瞭解蔬果洗乾淨了沒有，透過紅黃綠燈顯示燈號即可一目瞭然。 另針對全球各地不同的使用習慣，檢測器更能客製化農藥資料庫，像是美國本土許多常見農藥，如益達胺、亞托敏、白克列與護汰寧等，檢測極限皆可達0.5ppm ，由於此技術深具國際市場潛力，入圍今年全球百大科技獎後，再次獲得美國消費電子展的創新獎，堪稱台灣之光。 CES Innovation Awards創新獎是主辦CES展覽的美國消費技術協會（CTA）為CES展所設立的獎項，表揚28 大類產品的傑出產品設計和工程技術。每個類別均由消費科技設計師、工程師和媒體成員組成評審團，他們根據產品工程品質、藝術設計、消費者訴求、社會/產業影響力、獨創性、產品市場競爭力等標準進行評選，分別給予創新獎及最佳創新獎項。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "川普抵達越南 APEC峰會演說", "url": "http://www.cna.com.tw/news/aopl/201711100176-1.aspx", "category": "國際", "content": "（中央社越南峴港10日綜合外電報導）美國總統川普今天搭機抵達越南，出席亞太經濟合作會議（APEC）領袖峰會；繼日本、南韓與中國大陸之後，為期12天的亞洲行踏上第4個國家。 川普在峴港的沙灘度假村發表演說，提出美國的「自由與開放的印度洋－太平洋區域」戰略願景。 川普在眾多企業執行長、各國領袖面前發表演說，他們急切獲得美國對全球貿易立場的更多細節。 路透社報導，川普在演講中說：「未來很長一段時間，我們將是印度洋－太平洋區域的朋友、夥伴與盟友。」 川普今天結束中國大陸的訪問，稱讚中國大陸國家主席習近平「備受尊敬」。而大陸媒體認為，川普這次訪問，為處理美國與中國關係與分歧畫出「新藍圖」。（譯者：中央社林宏翰）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "林萬億：年改會下週說明軍人年改", "url": "http://www.cna.com.tw/news/aipl/201711100170-1.aspx", "category": "政治", "content": "（中央社記者顧荃台北10日電）行政院政務委員、總統府國家年金改革委員會執行長林萬億今天表示，軍人年金改革如何改，年改會「保證下禮拜會跟大家報告」。 林萬億上午在行政院出席「行政院排除產業投資障礙，解決缺工、缺才」記者會後受訪表示，年改會正在與總統府方面協調說明軍人年改方案時間與地點，屆時國防部與國軍退除役官兵輔導委員會都會出席記者會，時間、地點確定後會盡快宣布。 軍人年改被行政院列為這會期優先法案，至於年改內容，現役軍人部分由國防部負責，退役軍人由退輔會負責。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "勞動部：醫師納勞基法 須考量相關配套", "url": "http://www.cna.com.tw/news/aipl/201711100172-1.aspx", "category": "政治", "content": "（中央社記者劉冠廷、余曉涵台北10日電）台北市醫師職業工會理事長黃致翰今天要求將醫師納入勞動基準法且不該再拖延。勞動部表示，醫師納入勞基法的適用，須同步考量工時及相關醫療制度調整等配套措施。 台北市醫師職業工會今天上午在立法院召開記者會，揭露現行醫師勞雇契約中的三大漏洞，控訴主管機關的不作為，讓醫師成為勞基法基本權益的棄兒，遇上勞資爭議無法伸張。呼籲政府正視當前的畸形契約亂象，醫師納入勞基法才是解決問題的正途。 黃致翰說，勞基法第15條之1有規定，雇主與勞工簽訂契約時，若含有違約金的部分，必須要有合理性與必要性；但醫師在沒勞基法的保障下，契約中就普遍存在違約金的規定，醫院利用違約金來綁住醫師，讓醫師失去在勞動市場移動的自由。 他也說，勞基法第9條有規定，連續性工作都必須簽署不定期契約，雇主沒有充足理由是不能解雇的，但醫師未受到勞基法保障，普遍醫院與醫師簽的契約都是定期契約，合約明白記載期限，因此要開除醫師是不需要理由，只要時間一到就可以，也不需給予資遣費。 與會的台北市醫師職業工會理事郭伃婷則說，契約裡常見不平等的地方，還包括調動工作地點，不得有異議，讓醫師無從拒絕、被迫犧牲家庭生活，也無法提高需要長期追蹤舊病人的照護，凸顯無勞基法的多重不利。 受邀出席的國立政治大學勞工所教授劉梅君表示，醫師與院方之間就是僱傭關係，但這麼多年來醫師都無法適用勞基法，這是非常不公道的，所以醫師納勞基法是一定要做的。 勞動部表示，保障醫師勞動權益，政府至為重視。但因醫師之工作性質特殊，專業性高，養成時間長，且與病患就醫權益息息相關，對於將醫師納入「勞動基準法」的適用，必須同步考量工時及相關醫療制度調整等配套措施。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "政院研議開放勞動移民  勞團不認同", "url": "http://www.cna.com.tw/news/ahel/201711100190-1.aspx", "category": "生活", "content": "（中央社記者余曉涵台北10日電）政務委員林萬億說，未來要處理計畫型勞動移民，從新南向各國開始，引進農業、漁業和長照人才為主。對此勞工團體並不認同，認為應先改善台灣移工勞動權益後，再談是否要擴大。 行政院政務委員林萬億表示，未來要處理的是計畫型勞動移民，並以新南向國家開始引進；像是目前很缺工的農業、漁業及長照，可以考慮引進高中職、技專或大學的外籍學生，讓他們在台灣學習知識技術、提升語文能力跟適應台灣生活後，畢業後在台就業，給予工作簽證，如果一段時間沒有違法，且合乎人力需要，應該開放讓這些人移民或永居。 對此，台灣勞工陣線秘書長孫友聯今天接受中央社電訪表示，反對此提案。他舉長照為例，目前台灣每年取得相關護理師證照約有20萬人，但實質進入相關職場的僅有50%。 孫友聯說，政府應該要探究為何專業人力不願投入職場，若長期依賴外籍人力，台灣的長照制度就無法建立。 他指出，加上台灣移工權益並未落實，家庭照護工仍無法適用勞動基準法的保障，因此若讓引進外籍學生，希望讓他們在台灣就業，也無法保障這群人的勞動權益。 台灣國際勞工協會研究員陳秀蓮也認為，台灣移工相關規定，像是自由轉換雇主等都被限制，現行家庭看護工也沒有勞基法等保障，勞動條件極差，政府應該優先改善國內移工的勞動條件。 她說，缺工議題實質是資方沒有廉價勞工的問題，部分產業的惡劣勞動條件、環境根本沒人想做，開放移工，也只會變成惡性循環。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "邀入民進黨  柯文哲：遵守無黨籍承諾", "url": "http://www.cna.com.tw/news/aloc/201711100193-1.aspx", "category": "地方", "content": "（中央社記者游凱翔、劉建邦台北10日電）台北市長柯文哲今天赴議會備詢，民進黨籍議員謝維洲等人邀請他簽名入黨，還贈送有「柯文哲」的背心；但柯回應，要遵守向選民保持無黨籍的承諾。 柯文哲在議場上一度沈默、不願簽字，他表示，既然當時在競選台北市長時有向選民承諾不會加入政黨，那就先「壓著吧」。議員再次質詢「加入民進黨是否為選項之一？」柯文哲仍回應「要遵守當時競選承諾。」 至於該怎麼解決、聆聽基層心聲？柯文哲認為，透過溝通就能解決很多問題，應該會去基層舉辦說明會；他也說，他的團隊不只有民進黨，算是蠻多元的，各種團體都有。 柯文哲下午赴議會進行市政總質詢，民進黨籍的謝維洲質詢時要求副市長陳景峻、副秘書長李文英、民政局長藍世聰、法務局長袁秀慧、觀傳局長簡余晏上台備詢，並表示，在柯身後這些局處首長幾乎都是「親綠人士」。 謝維洲指出，民國103年柯文哲說過「僵持不下就加入民進黨」、105年也曾表示「除非天崩地裂才加入民進黨」。 他表示，2018縣市長選舉將至，多名議員在跑行程時發現綠營基層對柯的反彈聲浪大，加上柯文哲並沒有積極與民進黨溝通，對於明年選戰是否該禮讓柯文哲，增添變數，因此乾脆邀請柯文哲加入民進黨，讓柯文哲不只能兩岸一家親，也能讓白色、綠色力量一家親。 謝維洲和同黨籍的洪健益、顏聖冠、阮昭雄等議員今天質詢時製作大型民進黨申請入黨表格，並貼心替柯文哲先謄寫相關入黨資料，邀請柯「簽字入黨」，還特別訂做印有「柯文哲」的民進黨選戰背心，就連陳景峻也率先簽字，願意擔任柯文哲的入黨推薦人。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "三大法人賣超台股24.64億元", "url": "http://www.cna.com.tw/news/afe/201711100181-1.aspx", "category": "財經", "content": "（中央社台北10日電）台股今天跌10.6點，收在10732.67點，成交值新台幣1196.18億元。三大法人外資及陸資賣超、投信賣超、自營商買超，合計賣超新台幣24.64億元。 外資及陸資今天賣超17.42億元，投信賣超9.7億元，自營商買超2.48億元。三大法人合計賣超24.64億元。 法人指出，相對集中市場，櫃買指數今天相對強勢，不但漲幅超過1%，也幾乎收復昨天跌幅，週線收連2紅，在外資心態保守下，內資為主的中小型個股可望較有表現空間。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "總統期待未來訪問聖露西亞 加深兩國情誼", "url": "http://www.cna.com.tw/news/aipl/201711100191-1.aspx", "category": "政治", "content": "（中央社記者范正祥台北10日電）總統蔡英文今天國宴款待聖露西亞總理查士納致詞表示，感謝查士納對台灣的支持，也期待未來能夠訪問聖露西亞，加深兩國的情誼。 查士納隨後致詞說，「蔡總統閣下，下次您實際來訪聖露西亞的時候，我向您保證，您一定能夠親身感受到聖露西亞人民的溫暖以及我們友誼的深厚。」 查士納（Allen Chastanet）伉儷應政府邀請，率團來台進行國是訪問。蔡總統今天上午在總統府前廣場主持軍禮歡迎，中午在總統府國宴款待查士納一行。 蔡總統在國宴致詞表示，台灣做為國際社會的一員，與世界分享文化、技術及經驗，做出更大的貢獻。在這個過程中，「聖露西亞是非常重要的夥伴」。 對於查士納此行訪台，蔡總統說，每一次的交流，都讓兩國的關係更加緊密，「感謝查士納對台灣的支持，也期待未來能夠訪問聖露西亞，加深兩國的情誼。」 國宴上，總統舉杯祝福查士納伉儷台灣之行順利圓滿，兩國國運昌隆，邦誼永固。 查士納致詞說，今天是聖露西亞歷史上非常重要的一天，「因為我們親眼見到久仰的蔡總統。無論是我本人，或是代表聖露西亞的人民，我們都非常開心。」 他並表示，台聖的友誼非常穩固。 查士納說，這次訪台也非常高興有機會會晤行政院長賴清德、立法院長蘇嘉全、外交部長李大維等政要，討論未來台灣與聖露西亞雙方友誼的新方向。 他指出，未來只要有任何能為兩國人民增進福祉的地方，一定會攜手一起努力。 查士納表示，期盼有更多聖露西亞產品能以免稅的方式進入台灣，讓台灣人民認識美麗、美味的聖露西亞產品。同時樂見更多的台灣企業前進聖露西亞尋求商機。 他說，生意重要，但更重要的像教育、醫療、青年發展等，希望加強雙方的合作。 國宴上，查士納舉杯祝賀台灣與聖露西亞的友誼，並以中文說「謝謝」！1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台灣橄欖球新血  南非籍猛將林義加入", "url": "http://www.cna.com.tw/news/aspt/201711100183-1.aspx", "category": "體育", "content": "（中央社記者龍柏安台北10日電）2017亞洲盃橄欖球錦標賽第2級比賽將於11月15日在台北田徑場登場，開打前夕傳出好消息，台裔南非籍好手林義將加入中華隊，他也是台灣橄欖球史上首位華裔球員。 今年20歲的林義雖在南非出生，卻是花蓮光復鄉的阿美族人，他從國小一年級開始練習橄欖球，13歲就入選南非自由省代表隊，去年一度被職業球隊相中，可惜最後沒能入選，在南非華夏體育總會引薦下，他與父親林憲章一起返台，今天下午將首次隨代表隊訓練。 林憲章坦言，一開始他很排斥兒子練橄欖球，因為橄欖球是高風險運動傷害的運動，因此他處心積慮不讓兒子練球，他笑說：「那時每次只要他有比賽，我就會找藉口帶他出去，其實這都是我的陰謀。」 直到兒子入選當地代表隊，規定父母一定得陪同參賽，林憲章才知道：「原來我兒子這麼厲害，一開始我還愁眉苦臉陪著他去比賽，經過瞭解之後才發現這項運動其實很有趣。」 林義身高183公分，體重101公斤，身材壯碩，爆發力驚人，100公尺只需跑11秒，在南非橄欖球界綽號「刺蝟」，林憲章說：「林義就像全身都是刺的刺蝟一樣，你只要碰到他，就會受傷。」 對於即將披上中華隊戰袍，林義用英語表示：「這是我第一次代表台灣出賽，對此我非常榮幸。」林憲章也說：「我也蠻高興的，因為能替自己的土地付出一些心力，他雖然在國外出生，但根在台灣。」 今年亞錦賽第2級共有4隊參加，除地主台灣，還有新加坡、泰國與印度，取得第2級冠軍的國家，將可升上第1級，排名墊底的球隊則被降至第3級。 中華隊將於11月15日下午3時在台北田徑場首戰泰國，中華隊總教練陳良乾透露，2011年他執掌球隊兵符時，曾擊敗泰國、伊朗等勁旅拿下第2級冠軍，拿下第1 級參賽門票，是最近一次的交手紀錄。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC峰會 白宮：川普將不與蒲亭會談", "url": "http://www.cna.com.tw/news/firstnews/201711100186-1.aspx", "category": "重點新聞", "content": "（中央社越南峴港10日綜合外電報導）白宮發言人桑德斯（Sarah Sanders）今天表示，在越南召開的亞太經濟合作會議（APEC）高峰會期間，美國總統川普將不會與俄羅斯總統蒲亭進行正式會談。 法新社報導，川普和蒲亭兩人都參加在峴港舉行的APEC，兩人是否可能在峴港面對面會談的消息一度混亂。 白宮發言人桑德斯在空軍一號降落越南濱海城市峴港前幾分鐘告訴記者：「有關和蒲亭會談，從來沒有證實有此會談，因為雙方行程安排有衝突，將不會舉行這麼一個會談。」 克里姆林宮幕僚鄂夏柯夫（Yury Ushakov）昨天則告訴俄羅斯新聞社，雙方將舉行會談，但時間和地點仍有待敲定。 但數小時後，美國國務卿提勒森（Rex Tillerson）說，尚未做出任何決定。 俄羅斯國際傳真社引述蒲亭的發言人培斯科夫（Dmitry Peskov）的話：「還在持續討論，尚未有明確答案。」（譯者：中央社張銘坤）1061110 延伸閱讀》川普陷「通俄門」陰影 3分鐘一次看懂", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "涉貪汙案 竹山鎮長：清白禁得起檢驗", "url": "http://www.cna.com.tw/news/aloc/201711100192-1.aspx", "category": "地方", "content": "（中央社記者蕭博陽南投縣10日電）南投縣竹山鎮長黃丹怡涉嫌違反貪污治罪條例，檢方複訊後，昨天以新台幣20萬元交保。黃丹怡今天說，清白禁得起檢驗，從未收受任何回扣，也希望不要因選舉而誣指莫須有罪名。 南投地方法院檢察署去年獲報，黃丹怡、竹山鎮公所主任祕書洪丞俊，涉嫌向工程廠商索取不法款項，指派檢察官廖秀晏指揮法務部調查局南投縣調查站偵辦，檢調8日搜索並傳訊24人到案，9日清晨，黃丹怡以20萬元交保、洪丞俊20萬元交保、林姓廠商10萬元交保。 黃丹怡今天在鎮公所出面說明。她表示，遭調查是因工程經費給付有疑義，部分媒體報導有誤會，特此澄清；她的清白禁得起檢驗，從未收受任何回扣，工程經費發放都依鎮公所財政調配，希望不要因選舉而誣指莫須有罪名，她會繼續為竹山鎮發展努力。 黃丹怡是民主進步黨籍。對於此案，民進黨南投縣黨部主委陳昭煜日前說，建議中央立即「停止黨權」並密切掌握事件發展，隨時呈報中央廉政委員會，若有涉及不法，將以最嚴厲處分，開除黨籍，任何黨公職涉及不法，絕對不予以提名。 對此，黃丹怡回應，一切交給縣黨部處理，最終是否獲得提名，將待民進黨決定，但她一定參選到底，請鎮民放心。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "農田水利會改公務機關 朝野看法不一", "url": "http://www.cna.com.tw/news/aipl/201711100187-1.aspx", "category": "政治", "content": "（中央社記者王承中、蘇龍麒、蔡佳伶台北10日電)農田水利會擬改公務機關，國民黨團今天批評大開民主倒車。時代力量黨團說，應政治中立，資產公開透明。民進黨團說，回歸公務機關有助政府推動政務。 行政院會昨天通過農田水利會將從現行的法人改制為公務機關。中國國民黨立法院黨團副書記長王惠美等人上午在立法院召開「違憲，水利會長改官派，蔡政府反民主」記者會。 王惠美表示，歷次水利會制度改革，多是採自治原則，這次蔡政府要把水利會從人民團體改為官派，是大開民主倒車。說是為改善農田水利的管理體制，實則是要控制水利會龐大資產來讓水利會政治靠邊站，只是為了一黨之私，而不是為了百姓福祉。 時代力量黨團總召集人徐永明告訴中央社記者，農田水利會以前被詬病的就是派系政治、資產不透明，行政院官派方向應達成兩個目的，農田水利會在政治上應保持中立，不要介入地方政治，以及資產更公開透明，而非只是要控制農田水利會。 民進黨立法院黨團幹事長劉櫂豪向中央社記者說，大部分農田水利會接受政府預算補助，做的都是公共事務，若能回歸到公務機關，對政府政務推動較有幫助，過去國民黨也推動很久，後續還要經修法才能完成程序，沒有政治介入農田水利會的問題。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "投資人了結獲利 日股連3黑", "url": "http://www.cna.com.tw/news/afe/201711100182-1.aspx", "category": "財經", "content": "（中央社東京10日綜合外電報導）日本東京股市今天連續第3個交易日收跌，因投資人繼續針對近期漲勢了結獲利。 日經225指數下跌187.29點或0.82%，收22681.42點。東證指數下挫12.67點或0.70%，收1800.44點。 岩井日星證券公司（IwaiCosmo Securities）交易員堀內敏一說：「最近股市大漲，投資人還在調整他們的投資部位。」 堀內敏一向法新社表示：「但調整期可能不會維持太長，因為企業財報很不錯。」（譯者：中央社陳昱婷）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "南韓提高援助開城工業區關閉受損企業", "url": "http://www.cna.com.tw/news/aopl/201711100188-1.aspx", "category": "國際", "content": "（中央社首爾10日綜合外電報導）南韓統一部（Ministry of Unification）今天表示，政府將提高財政援助，協助過去設在北韓境內開城（Kaesong）工業區的企業。這個工業區現在已經關閉。 路透社報導，去年2月，因應北韓核武擴張、試射飛彈，南韓退出兩韓的合作開發計畫，開城工業區因此關閉，多家企業都受到影響。統一部說，這次的援助總額度達660億韓元（約19.26億台幣），將有174家公司受惠。 韓聯社報導，統一部說，最新的援助套案能彌補約74%的損失。 南韓統一部（Ministry of Unification）副部長千海成（Chun Hae-Sung）在記者會上表示：「政府擬定這項援助套案，是為了提高政府對參與兩韓工商業往來，卻因政府政策突然改變而意外面臨困境的開城工業區企業的責任。」 從去年2月工業區關閉起，南韓政府就援助開城工業區企業5173億韓元，現在還要往上加。 但企業叫苦連天，抱怨工業區關閉後，政府幫忙得不夠多。今年10月，北韓政府的官方網站說，北韓工人正在開城運作，網站說，此舉是在這個區域行使主權，這項消息讓這些企業更感挫折。 首爾官方當時表示，北韓不應侵害設在開城南韓企業的財產權。 北韓網站「我們民族之間」（Uriminzokkiri）今天重申平壤立場，指南韓沒立場抗議，因為開城地區已長期被宣布為「軍事管制區」。 1998到2008年間，在過去南韓自由派政府下，約有1000家南韓企業投資兩韓的經濟合作計畫，或是與北韓進行商業交易。（譯者：中央社梁元齡）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台北地下街競賽評審退出  業者：重選", "url": "http://www.cna.com.tw/news/aloc/201711100185-1.aspx", "category": "地方", "content": "（中央社記者劉建邦台北10日電）漫畫家韋宗成在臉書發文提及，和3名評審退出台北地下街晴天娃娃擬人創作大賽，原因是入圍作品已由主辦方先行選出等。地下街業者今天說，已決定重選，並增加入圍作品名額。 台北地下街委託公關公司辦理「2017晴天娃娃擬人角色」競賽，盼透過比賽選出擔任地下街年度代言作品，繪畫風格不拘，投稿時間至10月底止，在11月6日選出作品，入圍共20名，每名獲得新台幣2000元的地下街購物禮券，第一名現金10萬元，共119件參賽作品。 韋宗成接受電訪時說，以臉書聲明為主。韋宗成9日晚間在臉書發聲明提及，他與駿恆(Antilous)、Loiza、賴泓錩等4人，退出台北地下街比賽的評審。 臉書內容提到比賽未清楚定義為IP吉祥物比賽或吉祥物插畫比賽，導致評審與參賽者無法得知主辦方具體需求。 評審們連日私下與主辦方協調，希望能詳閱全部參賽作品後，再重新評比，期待比賽得到更好成果，但主辦方最終沒能理解評審訴求，堅持僅能從主辦方提供的20幅入選作品去評分。 不論作品評選標準、比賽流程以及面對爭議處理方式，雖然評審們盡力溝通爭取，遺憾的是最後依然無法和主辦方達成共識，發展至今，評審們已完全無心於此，經過商討後決議全部退出評審工作，不再為比賽任何結果背書。 台北地下街合作社副理張慧芸受訪表示，不認同前評審說法，但予以尊重，比賽是希望選出符合地下街形象的作品，重點是有創意、可愛，雖然這次參賽作品有許多的畫風很厲害，但卻不是地下街想要的形象。 張慧芸說，台北地下街非公務機關，活動經費是集合所有商家合資舉辦，原本僅想找公關公司提出符合地下街形象的作品，但認為台灣有許多畫家創意可能被埋沒，才決定辦理比賽，且辦比賽支出費用反而更多。 同時，張慧芸表示，當時比賽就明訂地下街可先選入圍作品，且20張入圍作品前評審要看過，目前已重新找4名評審，並決定重選票選，但會保留原本入圍20項作品，新評審也主動爭取增加入圍名額，入圍作品最多可達到40張，有可能包含這次入圍的作品。 張慧芸說，第一名評選方式也有更動，比例項目分別是民眾投票、評審票選、地下街理監事投票分數後選出頭獎，希望外界把焦點回歸到比賽。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "遠航董座言論惹議  工會譴責物化女性", "url": "http://www.cna.com.tw/news/ahel/201711100189-1.aspx", "category": "生活", "content": "（中央社記者吳欣紜台北10日電）桃園市空服員職業工會今天召開記者會，譴責遠東航空董事長張綱維歧視、物化女性，同時呼籲航空公司不應把空服員外貌、身材當作販賣服務的商品，塑造錯誤形象給大眾。 遠東航空董事長張綱維日前針對遠航工會指控遠航讓空服員在上班時間為立委站台等違法情事影片做回應，桃園市空服員職業工會今天召開記者會，譴責張綱維以及遠航產業工會理事長莊留寶在記者會上所說「空服員本就是服務業，提供接待服務理所當然」、「你的面相這麼好，學經歷又高，你的身材又棒，不滿意去別家」，是嚴重物化女性且充滿歧視的言論。 華航現任空服員、桃園市空服員職業工會理事張馨方指出，聽到張綱維的言論時，她感到非常憤怒，空服員不是只有在飛機上送餐、服務乘客飲食基本需求，而是每年都要回公司接受複訓、考試，以因應高空中任何異常狀況，「張董事長是不是應該回去想想空服員真的只是服務業嗎？」 張馨方也提到，前年華航換制服時，新制服的設計師不諱言公開指出，設計用意是要引人遐想，這對穿這套制服的人來說非常污辱，空服員並非用短裙、高跟鞋服務旅客，而是用專業。 長榮現任空服員、桃園市空服員職業工會常務理事李瀅則表示，社會大眾無法尊重空服員專業，主因來自航空公司對外販賣了空服員的外貌、儀態，但對消費者來說，民眾不見得會因為空服員很漂亮而來買票。 李瀅指出，空服員是一個專業並且經過完整訓練的職業，並不是單純的服務業，所以不要用任何物化、商品化的方式來對待空服員。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "鰲鼓濕地黑面琵鷺逾百 適合親子賞鳥", "url": "http://www.cna.com.tw/news/aloc/201711100180-1.aspx", "category": "地方", "content": "（中央社記者黃國芳嘉義縣10日電）嘉義縣東石鰲鼓濕地鳥況豐富，北方嬌客黑面琵鷺已有100多隻棲息，還有琵嘴鴨等數十種過冬候鳥，前往濕地就能親近大自然各種鳥類，相當適合親子一起賞鳥。 東石鰲鼓濕地解說員黃月英今天受訪表示，黑面琵鷺於9月現蹤鰲鼓濕地至今，已有100多隻棲息，大多棲息在5號至6號賞鳥亭之間，民眾只要持望遠鏡就能輕鬆觀賞，不過，偶而會被木黃麻遮住視線。 黃月英指出，時序入冬，鰲鼓濕地聚集大批琵嘴鴨、尖尾鴨、赤頸鴨等鳥類，另有大量的鸕鶿聚集在4號至6號賞鳥亭間，鰲鼓濕地南堤千島湖隔壁小池有反嘴鷸聚集，鳥況相當豐富。 黃月英說，鰲鼓濕地外堤道路長約14公里，民眾可從幾個熱點輕鬆賞鳥，十分適合親子一同觀賞，讓小朋友從中體會鳥類觀察的樂趣，親近大自然。 嘉義林管處祕書周恆凱告訴中央社記者，鰲鼓濕地進入熱鬧候鳥季節，因環園自行車道屬防汛道路，部分區段路幅狹窄，避免假日過多車輛湧入發生會車危險，依往例進行交通管制。 交管時間自11月起至明年2月28日，每逢週六、週日及國定紀念日、民俗節日放假日的上午8時30分至下午4時30分，限制車輛單向通行（北堤進、南堤出）及禁行甲類大客車；當地工作、救災車輛不受限制。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "日本火腿放人 大谷翔平將挑戰美大聯盟", "url": "http://www.cna.com.tw/news/aspt/201711100201-1.aspx", "category": "體育", "content": "（中央社記者黃名璽東京10日專電）日本職棒日本火腿隊投手大谷翔平，將在下個球季挑戰美國職棒大聯盟，日本火腿隊已同意利用入札制度，讓大谷翔平前往大聯盟發展。 日本放送協會（NHK）報導，日本火腿隊球團社長竹田憲宗與大谷翔平談過後，知道大谷翔平想前往大聯盟發展，因此，決定讓大谷翔平利用入札制度。 大谷翔平現年23歲，職棒生涯進入第5年，投打能力兼備，被稱為「二刀流」球員。上個球季以投手身分拿下10勝，並創下日本職棒最快球速165公里的紀錄。 去年大谷翔平的打擊成績也非常亮眼，打擊率達3成22，並敲出22支全壘打，為球隊拿下日本第一做出不少貢獻。 雖然這個球季大谷翔平受腳傷影響，幾乎無法又投又打，但10月在札幌巨蛋舉行的最後一場比賽，他以第4棒打者及投手先發，奪下完封勝，投出漂亮的最後一戰。 日本每日體育（Daily Sports）報導，日本火腿隊總教練栗山英樹表示，一直相信大谷翔平的能力，絕對可以挑戰大聯盟，發展無可限量，也堅信大谷翔平到大聯盟，表現也一定可以讓人大吃一驚。 大谷翔平在日職5年，以投手身分出賽85場，戰績42勝15敗、防禦率2.52；以打者身分出賽403場，共擊出48支全壘打、有166分打點，打擊率為2成86。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "議員邀入民進黨 柯文哲：遵守無黨籍承諾", "url": "http://www.cna.com.tw/news/firstnews/201711100193-1.aspx", "category": "重點新聞", "content": "（中央社記者游凱翔、劉建邦台北10日電）台北市長柯文哲今天赴議會備詢，民進黨籍議員謝維洲等人邀請他簽名入黨，還贈送有「柯文哲」的背心；但柯回應，要遵守向選民保持無黨籍的承諾。 柯文哲在議場上一度沉默、不願簽字，他表示，既然當時在競選台北市長時有向選民承諾不會加入政黨，那就先「壓著吧」。議員再次質詢「加入民進黨是否為選項之一？」柯文哲仍回應「要遵守當時競選承諾。」 至於該怎麼解決、聆聽基層心聲？柯文哲認為，透過溝通就能解決很多問題，應該會去基層舉辦說明會；他也說，他的團隊不只有民進黨，算是蠻多元的，各種團體都有。 柯文哲下午赴議會進行市政總質詢，民進黨籍的謝維洲質詢時要求副市長陳景峻、副秘書長李文英、民政局長藍世聰、法務局長袁秀慧、觀傳局長簡余晏上台備詢，並表示，在柯身後這些局處首長幾乎都是「親綠人士」。 謝維洲指出，民國103年柯文哲說過「僵持不下就加入民進黨」、105年也曾表示「除非天崩地裂才加入民進黨」。 他表示，2018縣市長選舉將至，多名議員在跑行程時發現綠營基層對柯的反彈聲浪大，加上柯文哲並沒有積極與民進黨溝通，對於明年選戰是否該禮讓柯文哲，增添變數，因此乾脆邀請柯文哲加入民進黨，讓柯文哲不只能兩岸一家親，也能讓白色、綠色力量一家親。 謝維洲和同黨籍的洪健益、顏聖冠、阮昭雄等議員今天質詢時製作大型民進黨申請入黨表格，並貼心替柯文哲先謄寫相關入黨資料，邀請柯「簽字入黨」，還特別訂做印有「柯文哲」的民進黨選戰背心，就連陳景峻也率先簽字，願意擔任柯文哲的入黨推薦人。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "慶富案 前執行長簡良鑑聲押", "url": "http://www.cna.com.tw/news/firstnews/201711100195-1.aspx", "category": "重點新聞", "content": "（中央社記者陳朝福高雄10日電）高雄檢調偵辦慶富造船獵雷艦案，今天傳喚慶富前執行長簡良鑑，訊後依涉犯銀行法聲請羈押，法院閱卷中。 高雄地檢署依慶富集團董事長陳慶男等人提供的相關事證，認簡良鑑涉嫌主導對銀行團詐貸，上午再度傳喚簡良鑑，中午訊後認他有串逃之虞，向法院聲押。 台灣高雄地方法院檢察署襄閱主任檢察官葛光輝說，檢方訊後依涉犯銀行法聲押簡良鑑。1061110 延伸閱讀》慶富案到底怎麼回事 一次看懂8年過程", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "留戀台南  阿部真行找到日本消失的人情味", "url": "http://www.cna.com.tw/news/aloc/201711100196-1.aspx", "category": "地方", "content": "（中央社記者張榮祥台南10日電）當阿部真行拖著行李箱到台南時，他不知道會在這裡待了4年，也不知會和台南姑娘共結連理；身為日本群馬縣水上町政府派駐來台的他，在台南找到了日本消失已久的人情味。 台南市北區一家餐廳今天中午只有一桌客人，但桌面上擺放著中華民國和日本的國旗，列席者包括日本群馬縣水上町政府觀光課長（三點水+尺）浦厚子、水上町觀光協會理事長深津卓也等人，他們都是來台準備參加11月11日阿部真行和方冠笛的歸寧宴。 46歲的阿部真行是群馬縣水上町阿部本家的老二，個性開朗、不喜歡受約束的他，在東京的大東文化大學畢業後5年時間，四處打工，又在機械工廠待了3年，30 歲回到群馬縣當高中老師，35歲才進入日本公務體系。 個性喜歡新事物的阿部真行，成為水上町政府的員工後，全心想往外擴展，他想起大學時曾選修中文，就飛到中國大陸北京、珠海及台灣台北考察，再向日本國土交通省提出交流計畫，爭取到台灣，願望也成真；阿部真行說，他是日本第一位、也可能是唯一一位長期派駐到台灣交流的公務人員。 阿部真行選擇的落腳處在台南，原因很簡單，日治最後一任台南市長羽鳥又男是群馬縣人，就這樣，他2013年6月從日本搭機到台北，坐高鐵抵達台南，台南市政府先把他安置在成功大學，還給了他「台南市政府對日事務諮詢顧問」的職位。 既然到台灣，就要把中文學好，阿部真行先到成大學習中文，且透過網路學習，認識妻子方冠笛，兩人交往3年，今年9月在日本結婚，歸寧宴則在台南，阿部夫婦還將參加11月12日台南市的聯合婚禮。 不過，阿部既然是日本的公務員，怎麼可能領日本政府薪水，卻在台灣政府做事。阿部真行說，這要歸功於前水上町長岸良昌的遠見，岸良昌認為派遣日本公務人員駐台，有助於交流和觀光。 因此，阿部真行在岸良昌的支持下，第一次獲得日本國土交通省130萬日元補助，在台南待5個月期滿後，連續申請展延3次成功，就此待在台南，未返回日本公務體系。 「我喜歡台南，我在這裡找到日本消失已久的人情味，這些是我兒時的回憶」阿部真行說，台南的飲食、風土人情，深深吸引他，讓他留戀不想離開。 如今，阿部真行已成為台南女婿，卻遇上困難，因為第三次展延將在明年3月到期，水上町政府表達要他回日本。由於當時是岸良昌力挺，他才得以留在台南，而今岸良昌已卸任，也讓未來充滿不確定性。阿部真行考慮向行政院長賴清德、駐日代表謝長廷等人陳情，成全他在台南一直待下去的願望。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "欣銓本季展望佳 南京廠明年首季測試", "url": "http://www.cna.com.tw/news/afe/201711100197-1.aspx", "category": "財經", "content": "（中央社記者張建中新竹10日電）欣銓第4季營運展望不錯，財務管理處處長顧尚偉表示，中國大陸南京廠預計明年第1季底做好測試準備。 欣銓下午舉辦線上法人說明會，顧尚偉說明市場狀況。他表示，手機市場第3季開始升溫，車用電子、物聯網和高效能運算領域未來將持續成長。 展望第4季，顧尚偉指出，整體半導體產業發展暢旺，欣銓營運可望有不錯表現。 南京廠部分，顧尚偉表示，今年可望完工，希望明年第1季底為客戶做好測試準備。 車用市場布局方面，顧尚偉指出，主要客戶前3季營收，比去年同期成長約3成到4成。他表示，包括電動車、無人駕駛等車用電子應用不斷推出，客戶計畫也持續進行，後續車用市場可期。 欣銓副總經理丁振毅表示，車用IC驗證相當嚴格，時間長，不過應用廣泛，涵蓋車用通訊、電源管理、感測遙控、自駕安全、車聯網聯結等範圍，欣銓在車用和安控布局許久，相關應用將會是營運主要成長動能。 欣銓第3季受惠通訊、車用電子、安控、微控制器（MCU）和射頻等領域強勁成長帶動，季營收達新台幣20.85億元，季增11.6%。 隨著通訊和通用型MCU業績明顯成長，欣銓第3季毛利率攀高至34%，歸屬母公司淨利4.08億元，季增61.9% ，每股純益0.87元；前3季歸屬母公司淨利8.87億元，年增43.5%，每股純益1.9元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC峰會將登場 川習先後抵越南", "url": "http://www.cna.com.tw/news/aopl/201711100199-1.aspx", "category": "國際", "content": "2017越南APEC（中央社記者侯姿瑩峴港10日電）亞太經濟合作會議（APEC）年會今天將進入重頭戲經濟領袖會議，美國總統川普（Donald Trump）、中國國家主席習近平今天先後抵達越南峴港出席APEC會議。 川普與習近平兩人抵達峴港的時間，前後只差半小時，剛結束中國訪問的川普中午抵達峴港國際機場後，約半個多小時後，習近平專機也抵達。習近平繫著紅色領帶，穿著深色西裝。 川習兩人在北京舉行會面後，今天早上一前一後離開北京，前往越南峴港參加APEC相關會議與經濟領袖會議。 參加領袖相關會議之前，川普與習近平將先後於APEC企業領袖峰會發表演講。這是川普首次參加APEC會議。 川普在演講中，強調開放市場、公平與平等貿易的重要。他認為，各國市場開放程度應對等。 企業領袖峰會之後，APEC經濟領袖將出席與企業諮詢委員會（ABAC）代表對話，以及與東協領袖非正式對話。今天晚上將舉行歡迎儀式，越南國家主席陳大光歡迎APEC經濟體領袖代表。 明天將舉行APEC經濟領袖閉門會議，會後將發表領袖宣言。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "邱瓈寬繼承恩師遺產案  兩造律師爭辯", "url": "http://www.cna.com.tw/news/asoc/201711100194-1.aspx", "category": "社會", "content": "（中央社記者劉世怡台北10日電）製作人邱瓈寬恩師裴祥泉去世後，遺產分給邱瓈寬等人，未給手足，裴妹質疑遺囑應無效提告，一審勝訴。高院二審今天開庭，兩造律師就裴妹是否對裴祥泉有重大精神虐待侮辱爭執。 此外，裴祥泉的兄弟裴祥雲等人不滿台北巿大安地政事務所辦好裴祥泉房產繼承登記而興訟，台北高等行政法院日前裁定停止訴訟，諭知將等本件「確認遺囑無效」官司的終局判決定讞，再行審理。 裴祥泉的胞妹裴祥麟提告主張，哥哥裴祥泉民國104年5月間去世後，她與兄弟裴祥雲、裴祥風理應繼承遺產，但她去國稅局辦理遺產稅申報時，發現邱瓈寬已用遺囑執行人的身分辦過，經國稅局告知才知道裴祥泉有一份代筆遺囑，內容提及「分給楊胖（楊智明）30%，阿寬（邱瓈寬）30%，漢星公司員工20%」等語，並指定邱瓈寬為遺囑執行人。 裴祥麟質疑這份代筆遺囑效力，控告邱瓈寬並向台灣台北地方法院提起「確認遺囑無效」官司，北院日前認定，因遺囑見證人中的陳羿彣、謝雅玲都是裴祥泉成立的漢星公司員工，明顯是受遺贈者，因此以「受遺贈者不得為遺囑見證人」，判遺囑無效，邱瓈寬敗訴；邱不服提起上訴，由台灣高等法院審理，今天首次開庭，邱瓈寬、裴祥麟未到庭，均委任律師答辯。 邱瓈寬的律師主張，裴祥麟對裴祥泉有重大精神虐待侮辱，聲請傳喚受遺贈者、導演楊智明及遺囑見證人、護士陳舜芳作證；幾十年來沒人知道裴祥泉有兄弟姐妹，直到裴祥泉生病住院，他們才出現，探病見面幾次後，裴祥泉趕他們出去，他們後來拿探病相關憑證到公司報帳。 裴祥麟的律師則說，對方指摘重大精神虐待侮辱，與事實不合，裴祥泉家產新台幣2億多，每年過年給裴祥麟紅包10萬元，怎麼可能會計較裴祥麟向公司報帳的10元茶葉蛋、18元礦泉水，更不可能構成重大精神虐待侮辱，探病遭阻一事，疑邱瓈寬指使。 裴祥麟的律師強調，邱瓈寬未依遺囑請律師開示，還找人去解除裴祥泉定存，他們根本不知遺囑的存在，就莫明被剝奪繼承權，若本案認定遺囑有效，他們可請求特留分，若認定遺囑無效，他們可請求應繼分。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "亞泰Q4淡季不淡 掃地機器人加持明年看旺", "url": "http://www.cna.com.tw/news/afe/201711100198-1.aspx", "category": "財經", "content": "（中央社記者韓婷婷台北10日電）亞泰影像總經理吳淑品表示，緬甸廠第3條生產線將在第4季投產，預估第4季營收年增率維持雙位數成長，與第3季相當可望淡季不淡，明年在掃地機器人新產品挹注下展望樂觀。 亞泰今天參加櫃買中心舉行的業績發表會，展望第4季，吳淑品表示，除緬甸廠產能利用率持續提升外，掃地機器人感測模組二合一的新機種也將在第4季順利量產。第4季目前看來訂單與第3季相當。 就整體產能來看，吳淑品指出，緬甸加大陸總年產能出2700萬套目標可望達成，截至前3季已出貨2000萬套，目前全產能生產中，第4季在掃地及拖地二合一機器人感測模組開始正式量產，年產2700萬套的目標應可順利達成。 醫療相關感測模組預計在明年第1季可開始出貨，至於訂單量則尚無法預估。 亞泰第3季合併營收9.65億元，營業淨利約1.09億元，季減12%，主要因產品組合變化影響，稅後淨利8200萬元，季減14.8%，每股純益1.14元。 累計今年前3季合併營收27.23億元，年增率13%；營業淨利3.07億元，年增率33%，主因營運規模、管理績效展現，以及緬甸廠效益發揮，毛利率攀升所致；儘管台幣及人民幣升值產生匯兌損失，稅後淨利2.26億元，已達去年全年獲利83%，年增率20%；因加權平均流通在外普通股雖受可轉換公司債轉換而增加，前3季每股3.22元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC 川普：將不再容忍不公平貿易關係", "url": "http://www.cna.com.tw/news/aopl/201711100202-1.aspx", "category": "國際", "content": "（中央社越南峴港10日綜合外電報導）美國總統川普今天在亞太經濟合作會議（APEC）高峰會演說重申「美國優先」精神，誓言美國「將不再容忍」不公平貿易關係、封閉市場及竊取智慧財產情事。 法新社報導，川普今天表示，美國將不再讓人占便宜，批評他所指稱補貼和封閉市場抑制真正自由貿易。川普說，美國將不會容忍長期濫用貿易協定情事。 川普還抨擊「膽大妄為竊取」智慧財產權情事，在各國領袖面前高亢捍衛美國利益。 他說：「我們將對抗迫使企業交出技術，以及迫使他們合夥以換取進入市場的破壞性作法。」 川普沒有明指任何特定國家，但他先前曾指控中國類似的智慧財產權侵權情事。 川普今天搭機抵達越南，出席亞太經濟合作會議領袖峰會；繼日本、南韓與中國大陸之後，為期12天的亞洲行踏上第4個國家。（譯者：中央社張銘坤）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "駁斥空姐陪酒合理 遠航告空服員工會", "url": "http://www.cna.com.tw/news/firstnews/201711100178-1.aspx", "category": "重點新聞", "content": "（中央社記者蕭博文台北10日電）遠東航空不滿桃園市空服員職業工會在採訪通知中指遠航聲稱陪酒是正常合理的，今天到台北地檢署控告工會理事長、秘書長涉嫌加重誹謗。 遠航營運長曾金池在律師陪同下赴北檢遞狀，曾金池說，遠航從來沒有聲稱空姐陪酒是正常合理的，對於工會在採訪通知中的指控，遠航嚴正駁斥。 曾金池說，已對工會理事長、秘書長提出加重誹謗刑事告訴，但若工會願意澄清只是筆誤，遠航也會考慮撤回告訴。至於遠航與空姐間的糾紛已進入司法程序，遠航不再對外說明。 桃園市空服員職業工會昨天發出記者會採訪通知，指稱遠航不尊重法律、女性、勞工，還指遠航聲稱空姐陪酒正常合理、驅迫勞工反制勞工。1061110 遠航董座言論惹議 工會譴責物化女性 （中央社記者吳欣紜台北10日電）桃園市空服員職業工會今天召開記者會，譴責遠東航空董事長張綱維歧視、物化女性，同時呼籲航空公司不應把空服員外貌、身材當作販賣服務的商品，塑造錯誤形象給大眾。     遠東航空董事長張綱維日前針對遠航工會指控遠航讓空服員在上班時間為立委站台等違法情事影片做回應，桃園市空服員職業工會今天召開記者會，譴責張綱維以及遠航產業工會理事長莊留寶在記者會上所說「空服員本就是服務業，提供接待服務理所當然」、「你的面相這麼好，學經歷又高，你的身材又棒，不滿意去別家」，是嚴重物化女性且充滿歧視的言論。     華航現任空服員、桃園市空服員職業工會理事張馨方指出，聽到張綱維的言論時，她感到非常憤怒，空服員不是只有在飛機上送餐、服務乘客飲食基本需求，而是每年都要回公司接受複訓、考試，以因應高空中任何異常狀況，「張董事長是不是應該回去想想空服員真的只是服務業嗎？」     張馨方也提到，前年華航換制服時，新制服的設計師不諱言公開指出，設計用意是要引人遐想，這對穿這套制服的人來說非常污辱，空服員並非用短裙、高跟鞋服務旅客，而是用專業。     長榮現任空服員、桃園市空服員職業工會常務理事李瀅則表示，社會大眾無法尊重空服員專業，主因來自航空公司對外販賣了空服員的外貌、儀態，但對消費者來說，民眾不見得會因為空服員很漂亮而來買票。     李瀅指出，空服員是一個專業並且經過完整訓練的職業，並不是單純的服務業，所以不要用任何物化、商品化的方式來對待空服員。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台日關山異地同名  締結姊妹車站", "url": "http://www.cna.com.tw/news/aloc/201711100200-1.aspx", "category": "地方", "content": "（中央社記者盧太城台東縣10日電）已有百年歷史的台鐵關山火車站，今天和同樣營運超過百年的日本關山火車站締結姊妹車站，希望互相學習，推動觀光。 交通部台灣鐵路管理局台東關山火車站建於日據時期大正11年（民國11年、西元1922年），舊貌是日式建築，民國102年往南遷近百公尺的新站啟用。 位於日本新潟縣妙高市的關山車站於西元1886年建立，為「妙高躍馬線」上最古老的車站，其鄰近風景美不勝收。 異地同名的兩個火車站今天在台東關山火車站締結姊妹車站。締結儀式由台鐵局關山站長羅易華及日本越後心動鐵道關山站長東條公男共同簽署。 台鐵局副局長徐仁財致詞時表示，希望藉由同名車站締結為姊妹車站，帶動日本新潟縣和台灣間旅客的互訪，促進觀光。 徐仁財表示，台鐵局近年積極發展鐵道觀光，而越後心動鐵道經營的「雪月花」主題式列車別具特色，是台鐵學習的對象。 參加見證的越後心動鐵道代表取締役社長（山鳥）津忠裕說，新潟縣要開始學習中文了，等待迎接台灣的旅客，日本關山站的經營理念是熱愛故鄉，希望和台灣的關山站共同創造故鄉的旅遊。 關山鎮長戴文達說，關山和日本有相當淵源，關山火車站是日據時代創建，明年將舉辦興建百年活動；另外，關山生產的「皇帝米」就是日據時代進貢日本天皇的米，希望藉著兩地火車站締結姊妹，拉近雙方關係。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "桃機導引新系統  旅客停車更方便", "url": "http://www.cna.com.tw/news/ahel/201711100216-1.aspx", "category": "生活", "content": "（中央社記者邱俊欽桃園機場10日電）不少前往桃園國際機場搭機旅客或接送機的民眾，往往在情急之下，忘了愛車停在哪裡。桃園機場公司最近完成第一航廈的導引系統，並建置車牌辨識等功能，提高停車便利性。 桃園機場公司今天發布新聞表示，桃機第一航廈P1 、P2停車場為戶外停車場，目前共提供1730個停車位，在克服戶外天候影響因素下，在停車場各區域入口前設置30座的顯示牌面，可以更容易辨識車位的空位或滿位狀況，大幅減少民眾尋找車位時間。 在桃園機場廣大停車場中，往往會看到許多旅客在接送機，或是從國外返台後，忘記車子停在哪裡。桃機公司表示，為了便利旅客找尋愛車，機場公司新設超過150支監視器的即時影像輔助，並建置車輛查找系統，全面採用車牌辨識功能，減少尋車的時間。 桃機公司也表示，新設的自動繳費機也增加收取新台幣1000元、500元大鈔的功能，駕駛人若使用悠遊卡、一卡通，也可直接到出口處感應離場，人工車道也提供信用卡付費的服務，讓停車更為輕鬆便利。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "公園內垂釣屢勸不聽  男移送法辦", "url": "http://www.cna.com.tw/news/aloc/201711100217-1.aspx", "category": "地方", "content": "（中央社記者沈如峰宜蘭縣10日電）宜蘭羅東運動公園環境優美，但近來有一名陳姓男子屢勸不聽，在園區內違法垂釣。管理單位今天受不了他的態度，協助民眾報警處理。警方之後依竊盜罪嫌將陳男移送法辦。 佔地廣達47公頃的羅東運動公園，在1996年3月起免費開園，平日除了有當地民眾前往運動外，假日更吸引大量觀光人潮。園區內明令公告禁止釣魚的虹明湖更是親子餵魚的熱門場所。 宜蘭縣立體育場長葉青峯向中央社記者表示，一名男子近日疑似常趁深夜到羅東運動公園釣魚，等到凌晨前往運動的人潮出現後就離開，管理單位苦無明確證據。這名男子今天被民眾當場發現規勸後，不只沒有悔意，態度還不佳，最後民眾只好報警處理。 葉青峯說，羅東運動公園在多年前就曾有民眾違法釣魚，被移送法辦。 警方調查，今天在羅東運動公園違法垂釣的陳姓男子經過偵訊後，全案依竊盜罪嫌，移送檢方偵辦。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "齊柏林墜機身亡 柯文哲:將設齊柏林紀念館", "url": "http://www.cna.com.tw/news/firstnews/201711100204-1.aspx", "category": "重點新聞", "content": "（中央社記者游凱翔、劉建邦台北10日電）導演齊柏林6月墜機身亡，台北市長柯文哲今天備詢表示，雲門舞集創辦人林懷民曾拜託他設置「齊柏林紀念館」，將由文化局彙整轄內場館，再提供齊柏林公司挑選。 「看見台灣」導演齊柏林，過去曾在交通部任職，熱愛攝影的他，以「鳥的視野」紀錄台灣土地的美麗與哀愁，上映獲獎無數，6月10日卻在花蓮空勘續集時墜機身亡，如今民眾僅能以影追憶。 台北市議會下午舉行市政總質詢與答覆，民主進步黨籍台北市議員顏聖冠質詢表示，北市提供「陽明山上美軍宿舍」這個選擇給齊柏林公司做為紀念館，但光一個月租金就上看新台幣20萬元，且齊柏林過世後仍負債約3000萬元，一個對台灣有極大貢獻的人，北市應該免費提供。 柯文哲表示，他有去淡水與林懷民見面，林懷民只拜託他替齊柏林設置紀念館，也有交代文化局去執行，但以為「沒消息就是好消息」，已經解決這件事，這代表北市的追蹤系統出了問題。 「北市府願意找、也會找尋場館」，柯文哲說，會責成文化局、財政局彙整台北市哪些可用的場地，再給齊柏林公司挑選，但會有一個使用期限，不可能永久；文化局長鍾永豐也回應，會繼續努力。1061110 延伸閱讀》齊柏林兒子悼父親 愛台灣的心命都不要", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "新台幣升0.8分 收30.172元", "url": "http://www.cna.com.tw/news/afe/201711100205-1.aspx", "category": "財經", "content": "（中央社台北10日電）台北外匯市場新台幣兌美元今天收盤收30.172元，升0.8分，成交金額4.76億美元。 新台幣兌美元今天開盤價為30.182元，最高30.166 元、最低30.182元。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "法官駁回股東要求 CBS併購澳電視網有望", "url": "http://www.cna.com.tw/news/afe/201711100206-1.aspx", "category": "財經", "content": "（中央社雪梨10日綜合外電報導）法院今天駁回3名股東封殺交易的要求，為美國哥倫比亞廣播公司（CBS）併購澳洲第3大商業電視網清除一道關鍵障礙。 儘管媒體大亨梅鐸（Rupert Murdoch）與另一澳洲大電視網也提出併購條件，澳洲「10號電視台」（Ten Network）的債權人與員工都支持CBS接管10號電視台。處境艱難的10號電視台已於6月遭到監管。 法新社報導，新南威爾斯高等法院（NSW Supreme Court）的這項最新判決有利8月與監管單位簽訂的這項交易。 根據法官布萊克（Ashley Black）的聲明，10號電視台移轉給CBS「未侵害任何人，沒有不公平的侵害任何人」。 3名少數股權股東先前對這項交易提出質疑。這項交易原本已獲澳洲外國投資審查委員會（FIRB）通過。（譯者：中央社許湘欣）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "醫師：維他命D恐與癌症發生率相關", "url": "http://www.cna.com.tw/news/ahel/201711100208-1.aspx", "category": "生活", "content": "（中央社記者郝雪卿台中10日電）維他命D可能與癌症發生率相關，台中醫院腫瘤科主任廖志穎今天表示，追蹤90名癌症患者的平均血中維他命D數值都低於標準值，研究認為低維他命D與增加癌症死亡風險相關。 衛生福利部台中醫院腫瘤科主任廖志穎指出，維他命D近幾年發現可能與癌症發生率相關，甚至與癌症存活率相關，但仍存在因果明確關係的爭議。 撇開這些不確定性，廖志穎表示，維他命D本身，除了大家熟知的促進骨頭生長外，還具有「免疫調節」、「抗發炎」功能，在動物實驗中也看到各種維他命D減少腫瘤細胞增生、轉移的機轉，人體研究也發現癌友低維他命D可能與增加癌症的死亡風險相關，但需更多臨床研究確認。 廖志穎追縱90名癌症治療完的患者後發現，平均血中維他命D數值都低於正常人建議標準值，維他命D是一重要陽光荷爾蒙營養素，皮膚需要曬太陽才能轉化成維他命D，透過VDR（維他命D受體），讓好的免疫細胞穩定的運作，是一個重要「免疫調節者」營養素。 廖志穎表示，癌症患者經過辛苦的手術、化學治療、放射治療等療程後，卻常碰到出現各種營養素缺乏（維他命D與B），免疫低下引起帶狀疱疹、身心壓力、憂鬱焦慮導致失眠與種種治療引起的副作用，這些狀況都與「壞」發炎、抑制免疫有關，可能會長達半年以上影響身體健康。 對於癌友的治療，廖志穎說，台中醫院腫瘤輔助醫學以全人健康模式，以抗「壞」發炎、提升「好」免疫的科學化西醫調養，透過了解維他命D、身體發炎指數、飲食運動、血糖脂肪代謝、身心壓力、治療副作用、生活品質等問題，協助病友打造完整的個人化防護網，增加治療成功率。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC領袖企業代表對話  宋楚瑜坐川普旁邊", "url": "http://www.cna.com.tw/news/aopl/201711100218-1.aspx", "category": "國際", "content": "（中央社記者侯姿瑩峴港10日電）APEC經濟領袖與企業諮詢委員會（ABAC）代表對話今天在越南峴港舉行。APEC領袖代表宋楚瑜將與美國總統川普（Donald Trump ）、俄羅斯總統蒲亭（Vladimir Putin）比鄰而坐。 越南國家主席陳大光將在會中致詞歡迎各經濟領袖，接著領袖與企業代表進行分組對話。 主辦國依會員體字母排序座位，宋楚瑜與川普、蒲亭比鄰而坐。面對舞台由右至左的領袖座位安排，依序是美國、台灣、俄國、秘魯、紐西蘭、馬來西亞、日本、香港、智利、汶萊、越南、澳洲、加拿大、中國、印尼、南韓、墨西哥、巴布亞新幾內亞、菲律賓、新加坡、泰國。 宋楚瑜將在台灣ABAC代表之一、義美食品董事長高志尚陪同下，將參加分組第5組對話。出席同場分組對話的還有澳洲、汶萊、墨西哥的領袖代表。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "立院三讀政黨不得營利 補助門檻降為3%", "url": "http://www.cna.com.tw/news/firstnews/201711105006-1.aspx", "category": "重點新聞", "content": "（中央社記者陳俊華台北10日電）立法院院會今天三讀通過政黨法，明定政黨經費及收入來源，政黨不得經營或投資營利事業；政黨補助款門檻由現行得票率3.5%降為3%；如果連4年未推候選人參選，將廢止政黨備案。     適逢解嚴並開放黨禁30週年，過去只用人民團體法中「政治團體」專章規範政黨，為建立政黨公平競爭環境、健全政黨政治，立法院院會下午三讀通過政黨法。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "匯款17次  80歲婦人遭詐176萬美金", "url": "http://www.cna.com.tw/news/asoc/201711100213-1.aspx", "category": "社會", "content": "（中央社記者劉建邦台北10日電）假檢警詐騙再起，台北市警局陸續破獲詐騙案，其中一名80歲黃姓老婦人連續匯款17次，遭騙達美金176萬元，折合新台幣5000多萬元。警方呼籲，多關心家中長輩。 台北市刑警大隊今天發布新聞稿，一名住在台北市的80歲黃姓婦人自民國105年11月起到106年2月，在家接獲自稱是醫院員工的電話，對方告知有詐騙集團冒用個資，違法申請健保給付，醫院主動協助報警。 黃婦沒多久接到假檢警電話，因心生恐懼，黃婦到住家附近銀行匯款美金10萬元至歹徒指定的香港銀行帳戶，因金額龐大，行員通知員警護鈔，員警到場後，黃婦堅持自己沒接到詐騙電話，希望不要過問，警方為求謹慎，通知家人到場。 黃婦返家後仍接到詐騙電話，因心生恐懼，又赴銀行匯款，黃婦事隔多日後才驚覺遭騙。根據警方統計，黃婦從民國105年11月到今年2月，總共匯款17次，每次金額為美金10萬餘元，財損共約美金176萬餘元。 另外，台北市警察局松山分局也發布新聞稿表示，接獲一蕭姓老翁報案，被害人同樣接獲自稱檢警來電，對方指稱被害人的健保卡遭人冒用，因牽涉刑案被通緝，要監管帳戶並需支付保證金新台幣120萬元。 蕭男聽聞後信以為真，先至證券商賣掉所有股票換現金，共157萬餘元，但在返家路上覺得疑點重重，立即到三民派出所詢問。 員警研判蕭男遇詐騙，希望配合誘緝行動，被害人沒多久接獲歹徒來電，雙方約好面交，警方前往部署，趁32歲鄭姓車手現身逮人，過程中，一名鄭姓巡佐因嫌犯拒捕，導致手肘挫傷，最後負傷逮人。警訊後依涉詐欺罪嫌法辦，成功攔阻120萬元款項。 市刑大統計，假冒公務機關詐騙案件，被害人年齡都是50歲以上。 警方呼籲，檢警絕對不會利用電話辦案，更不會以監管帳戶為由，要求交付現金或匯款，希望民眾提醒家中長者，接獲可疑來電，應保持冷靜，並打165、110查證。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "車禍撞擊甩鞭效應  男頸椎骨折手術救命", "url": "http://www.cna.com.tw/news/ahel/201711100215-1.aspx", "category": "生活", "content": "（中央社記者蘇木春台中9日電）林姓男子騎機車發生車禍，因車禍瞬間頸部撞擊力太大，產生「甩鞭效應」，就醫檢查出頸椎骨折，經前位固定手術才穩定病情。醫師提醒，頸椎骨折嚴重時可能致死，民眾不可不慎。 亞洲大學附屬醫院神經創傷科主任李建裕今天受訪表示，一般車禍受傷類型常見有頭部外傷、頸部脊髓損傷、內出血、骨折、氣胸、血胸等，其中「頸椎骨折」常因病患意識不清或認為是外傷後的疼痛，未告知醫護人員，缺乏系統性檢查就決定出院返家。 林姓患者日前騎機車外出發生車禍，撞擊當下頸部劇烈往前甩，當下全身癱軟無法起身，送醫經電腦斷層檢查，發現是第二節頸椎「齒狀突第二型骨折」。 李建裕研判，可能是車禍撞擊瞬間力量太大，導致男子頸椎有如「甩鞭」般產生高位頸髓壓迫，若不即時接受治療，可出現四肢癱瘓、呼吸困難等症狀。 李建裕說明，「頸椎齒狀突」可分為三種類型骨折，其中第一型與第三型骨折被視為穩定型骨折，在沒有神經學的症狀下，以硬式頸圈固定即可，但第二型骨折屬於不穩定骨折，難以透過頸圈有效固定。 林姓患者經採用「前位固定手術」，植入骨釘固定第二頸椎，保留頸椎活動範圍，讓原來的骨頭有生長機會，術後5天即恢復四肢活動。 李建裕提醒，「頸椎齒狀突第二型骨折」有保守與手術治療方式，需視患者的骨折類型、損傷程度、年齡等因素決定治療方法，但都務必與醫師仔細溝通，才能獲得最適切的治療方式。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台研議開放勞動移民  印尼籲保障移工權", "url": "http://www.cna.com.tw/news/aopl/201711100211-1.aspx", "category": "國際", "content": "（中央社記者周永捷雅加達10日專電）行政院研議開放勞動移民，考慮從新南向國引進。印尼海外勞工安置暨保護局呼籲提出詳細配套，包括考量印尼國內人力需求、移工的家庭問題，並優先保障移工權益。 行政院長賴清德就缺才缺工問題表示，談攬才不可能不談移民政策。政務委員林萬億說，未來要處理計畫型勞動移民，從新南向各國開始，引進農業、漁業和長照人才為主。 對此，印尼海外勞工安置暨保護局副局長亞古斯定（Agusdin Subiantoro）接受中央社記者訪問表示，台灣這項政策應再更仔細研究細節部分，因為這項政策攸關給予長期在台工作印尼移工的確定性；另一方面，也需要評估經濟效益，以提升人力資源。 亞古斯定指出，印尼方面也要評估自身國內對幫傭、看護的需求日益增加，人力供需情形，否則出現許多印尼民眾跑到國外當移工、歸化成外國移民而出現印尼國內人力短缺的情形。 其次，也要考慮印尼移工在印尼的家庭和睦及子女養育問題，很多印尼移工在印尼都有家庭了，即使印尼移工可以移民海外，也不要因此忽略和家庭的聯繫及家庭問題和社會責任。 亞古斯定說，在台工作的印尼移工若想歸化中華民國國籍，在法律部分的申請程序、過程，必須要有明確的規範，台灣對於移工的安置也必須更有效率，以保障移工權益為優先考量。 目前在台灣工作的社福類外籍勞工共有24萬3151人，其中印尼勞工有18萬7281人，占台灣全體外籍看護工人數77%。印尼移工是台灣長期照護不可或缺的主力。 印尼海外勞工安置暨保護局日前表示，印尼政府將從嚴規範訓練移工的標準及認證，通過專業訓練及認證的印尼移工才可以到外國工作。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "政院：農田水利會改公務機關是位階提升", "url": "http://www.cna.com.tw/news/aipl/201711100212-1.aspx", "category": "政治", "content": "（中央社記者顧荃台北10日電）行政院會昨天通過農田水利會將從現行的法人改制為公務機關。行政院發言人徐國勇今天表示，這是農田水利會的位階提升，水利會的財產會成為基金性質，不會被收歸國有。 中國國民黨立法院黨團副書記長王惠美上午表示，水利會從人民團體改為公務機關，會長改為官派，是大開民主倒車，實則是要控制水利會龐大資產來讓水利會政治靠邊站，只是為了一黨之私，而不是為了百姓福祉。 徐國勇上午出席「行政院排除產業投資障礙 解決缺工、缺才」記者會，他在受訪時表示，農田水利會改為公務機關，這是位階提升，水利會的人不會受到任何權益損害；水利會本身財產會變成基金性質，仍屬於水利會，財產不會被收歸國有。 徐國勇又表示，農田水利會會長以前也有官派過，後來改為選舉，但每次選舉就有賄選，讓很多水利會的人承擔了一些不該承擔的問題；政府肯定水利會所有人員的辛苦，為了匡正過去的問題，水利會未來由法人變成公務機關，對農田水利機關的人也是一種肯定。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "獵雷艦案  慶富前執行長當庭聲押", "url": "http://www.cna.com.tw/news/asoc/201711100214-1.aspx", "category": "社會", "content": "（中央社記者陳朝福高雄10日電）高雄地檢署偵辦慶富造船獵雷艦案，今天傳喚慶富前執行長簡良鑑，訊後依涉犯銀行法特別詐欺、公司法虛偽增資等罪嫌，且有逃亡及勾串證人之虞，當庭逮捕，並向法院聲請羈押。 高雄地檢署8月搜索慶富造船，傳喚董事長陳慶男父子等人，兩人坦承涉案，檢方認定有虛偽增資新台幣34億元及涉詐貸7443萬美元，依違反銀行法、公司法、商業會計法、偽造文書等罪嫌，各諭令800萬元及500萬元交保。 由於陳慶男辯稱詐貸是簡良鑑主導，目的為彌補造艦資金缺口，檢調10月25日傳喚簡良鑑，但他否認涉案，複訊後無保請回，檢方限制住居及出境出海，轉列被告。 高雄地檢署襄閱主任檢察官葛光輝說，檢方今天傳喚簡良鑑到案後，認涉犯銀行法第125條之3特別詐欺、公司法第9條第1項虛偽增資、刑法第342條背信、違反營業秘密法等罪嫌，犯罪嫌疑重大，並尚有證人待傳喚，且入出境頻繁，同時有逃亡及勾串證人之虞，檢察官當庭逮捕，並向高雄地方法院聲請羈押。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美中貿易不公平  北京籲合作協商妥處", "url": "http://www.cna.com.tw/news/acn/201711100233-1.aspx", "category": "兩岸", "content": "（中央社記者尹俊傑北京10日電）美國總統川普訪中期間指美中貿易「不公平」，但未高調批評北京。中國外交部發言人華春瑩今天說，中美經貿出現分歧很自然，中方願以「做大蛋糕」和對話協商妥處相關問題。 川普9日在北京表示，中國正以不公平的貿易作為占美國勞工和企業便宜。但他態度大轉彎，不再指責中國是美中貿易失衡的罪魁禍首，而是怪美國過去幾屆政府容許美中貿易逆差不斷擴大。 中國外交部下午舉行例行記者會。被問到中方對川普態度轉變有何看法時，華春瑩說，中美經貿關係結構高度互補、利益深度融合，但隨著兩國經貿關係快速成長，出現一些分歧或摩擦是「非常自然的」。 她說，解決相關問題需要雙方相向而行。中方願與美方本著平等互利原則，「以前瞻性的思維和建設性的方式，通過不斷擴大或做大中美經濟合作的蛋糕，通過對話和協商妥善處理有關問題，推動中美經貿關係能進一步朝著動態平衡和互利共贏的方向健康發展。」 川普訪中期間，中美企業簽署總值逾2500億美元（新台幣約7兆5930億元）的商業合約和雙向投資協議，刷新兩國經貿合作紀錄。但多家外媒指出，這些文件很多只是不具約束力的合作備忘錄（MOU）。 川普9日與中國國家主席習近平共見媒體時指出，中國市場准入限制、使美國企業無法在中國公平競爭的技術轉移要求，都屬於美中「龐大貿易扭曲」問題，仍待雙方共同採取具體措施解決。 川普今天上午結束對中國國是訪問，飛往亞洲行第4站越南。 華春瑩在記者會上以「成功的歷史性訪問」形容川普這次訪問。 她說，中美元首北京會晤為未來一個時期中美關係發展「指明了方向、規劃了藍圖」。中方願與美方相互尊重、互利互惠、聚焦合作、管控分歧，推動「新時代」中美關係持續健康穩定向前發展。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC領袖企業代表對話 宋楚瑜坐川普旁", "url": "http://www.cna.com.tw/news/firstnews/201711100218-1.aspx", "category": "重點新聞", "content": "（中央社記者侯姿瑩峴港10日電）APEC經濟領袖與企業諮詢委員會（ABAC）代表對話今天在越南峴港舉行。APEC領袖代表宋楚瑜將與美國總統川普（Donald Trump ）、俄羅斯總統蒲亭（Vladimir Putin）比鄰而坐。 越南國家主席陳大光將在會中致詞歡迎各經濟領袖，接著領袖與企業代表進行分組對話。 主辦國依會員體字母排序座位，宋楚瑜與川普、蒲亭比鄰而坐。面對舞台由右至左的領袖座位安排，依序是美國、台灣、俄國、秘魯、紐西蘭、馬來西亞、日本、香港、智利、汶萊、越南、澳洲、加拿大、中國、印尼、南韓、墨西哥、巴布亞新幾內亞、菲律賓、新加坡、泰國。 宋楚瑜將在台灣ABAC代表之一、義美食品董事長高志尚陪同下，將參加分組第5組對話。出席同場分組對話的還有澳洲、汶萊、墨西哥的領袖代表。1061110 延伸閱讀》台ABAC代表詹宏志 任數位創新小組主席 延伸閱讀》APEC峰會 白宮：川普將不與蒲亭會談", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "主張廢除總召 林德福：功能與書記長重疊", "url": "http://www.cna.com.tw/news/aipl/201711100219-1.aspx", "category": "政治", "content": "（中央社記者劉冠廷台北10日電）國民黨立法院黨團總召林德福今天說，他有廢除總召制度的想法，因為總召與書記長的功能有疊床架屋的狀況；國民黨籍立委廖國棟則說，制度建立時，分工明確，不會有扞格之處。 中國國民黨立法院黨團總召集人林德福今天接受訪問時說，他是有要廢除總召制度的想法，但還沒與黨中央溝通；他表示，看到總召與黨團書記長在功能上出現疊床架屋的狀況，若是什麼事務都是總召一把抓，黨團同仁選出的書記長就沒意義了。 林德福表示，總召任期一年，所以他打算任期擔任半年後就要提出此想法，這也比較適當，不能說任期快做完再提，這大家不能接受；而他也主張，未來的大黨鞭就是國民黨政策會執行長，由中央指派。 過去推動總召制度的國民黨籍立法委員廖國棟則向中央社記者表示，當初他的辦公室在擬定此制度時，總召、書記長、副書記長各自要做什麼，規定的非常清楚，只要大家按照規定執行，就只會有合作、分工的機會，不會有扞格之處。 廖國棟說，他當初擔任總召時，就有與當時擔任書記長的國民黨籍立委江啟臣說明，哪些工作屬於他，哪些是屬於江啟臣的，後來書記長換成國民黨籍立委王育敏也是一樣，所以沒有什麼總召侵奪書記長權力的問題。 廖國棟並指出，總召制度要不要廢除，還是要經過黨團大會決議，他個人沒有意見。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "由經濟到政治  兩岸APEC互動受關切", "url": "http://www.cna.com.tw/news/aipl/201711100234-1.aspx", "category": "政治", "content": "（中央社記者翟思嘉台北10日電）亞太經濟合作會議（APEC）年會明天將舉行經濟領袖閉門會議，會後將發表領袖宣言，兩岸代表成員是否在會議中互動一事，歷來備受關切。 APEC因其經濟屬性，是少數台灣可正常參與的國際場合。2008年後，APEC順勢成為兩岸政治議題對話的重要場合；2016年兩岸情勢轉變，APEC能否延續兩岸特有的政治功能，尚未可知。 亞太經濟合作會議（APEC）成員皆是「經濟體」，過去APEC做為亞太地區國家經濟議題的對話協商管道，台灣方面代表多為經濟事務官員或民間企業領袖。 但自2008年開始，時任總統的馬英九主導兩岸復談，推動兩岸官方的對話機制，延請曾任副總統、2006年「連胡會」主角連戰代表出席當年APEC經濟領袖會議，連戰之後，由前副總統蕭萬長接棒，APEC一度成為兩岸高層隔空對話的重要政治場域。 連戰在2008年至2012年共參與5次APEC，都與胡錦濤會晤，雙方互相傳達彼此的立場政策，也提出兩岸關係進展的需求，諸如商簽兩岸經濟合作架構協議（ECFA ）、台灣國際空間議題等。 不過，事情在2013年有了變化。當年2月下旬，連戰接受新任中國國家主席習近平邀請赴陸會晤，並在隔天2月26日與卸任的胡錦濤會面。連戰在「連習會」上提出「一個中國、兩岸和平、互利融合、振興中華」，因提及「一中」未提「各表」，在國內引起爭議，連戰方面稱上述16字皆在行前向總統報告過，總統府則稱並未授權連戰，成為羅生門。 2013年度的APEC，因此改由前副總統蕭萬長出席，強調總統授權。馬英九接見蕭萬長率領的APEC代表團時還特別表示，APEC是兩岸關係跟國際關係的重要平台 值得一提的是，時任行政院大陸委會主委王郁琦也首次以幕僚身分陪同蕭萬長出席，與中國國務院國台灣事務辦公室主任張志軍會面寒暄。陸委會當時表示，陸委會負責處理「蕭習會」的相關幕僚作業，是兩岸關係制度化發展的重大突破，有助於兩岸深化互信。 繼雙方兩岸事務負責官員在APEC見面後，2014年APEC正逢中國主辦，馬英九與政府官員多次公開呼籲，由中華民國總統以經濟體領袖身分親自出席APEC，不過，對中國來說，APEC的國際性質仍太敏感，始終沒有正面答覆。 馬英九與習近平最終還是在2015年會面了，卻不是在APEC。「馬習會」後沒多久，在菲律賓舉行的APEC，經雙方同意取消慣例「蕭習會」與「夏張會」，當時台灣正值國民黨選舉大敗後、總統大選前夕，雙方似乎都顯得有點意興闌珊。 2016年民進黨政府上台，APEC領袖代表人選由親民黨主席宋楚瑜出線。眾所矚目的「宋習會」卻陷入1分鐘或10分鐘的謎團，大陸國台辦發言人馬曉光稱宋習兩人「只是在會場的休息室進行了自然簡單的寒暄」；陸委會則稱「兩岸的經濟領袖代表在會場的自然交談。」 今年APEC再度由宋楚瑜代表，並未明確說明是否會有「宋習會」。宋楚瑜表示，會用「自然的」方式，代表台灣政府向對岸領導人做「某些問題的說明」，但他是來參加國際經貿重要會議，「不是來談兩岸政治談判」。 APEC在1989年由澳洲發起成立，目的是藉由亞太地區政府相關部門官員的對話與協商，帶動區域經濟成長與發展。APEC目前有21個會員，都是以「經濟體」身分參加。台灣以「Chinese Taipei」名稱和中國大陸及香港同在1991年加入。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "中市消防與光田醫院合作  為警消辦健檢", "url": "http://www.cna.com.tw/news/ahel/201711100222-1.aspx", "category": "生活", "content": "（中央社記者蘇木春台中10日電）中市消防局日前進行救生訓練時，一名學員突然心肌梗塞，但患者平時體能良好，無相關病史。光田綜合醫院今天免費為警消做健康檢查，讓消防人員在忙碌之餘，也能兼顧身體健康。 台中市政府消防局長蕭煥章今天受訪表示，消防人員平時忙於工作，勤務繁忙導致作息不正常，常忽略自主健康管理。日前一名同仁參加救生教練訓練，上岸休息突心肌梗塞，經現場其他學員緊急施作CPR（心肺復甦術）、AED（自動體外心臟電擊去顫器）電擊後送醫，成功救回一命。 光田綜合醫院有鑑於此，今天主動提供台中市政府消防局第四救災救護大隊及所屬7個分隊共近140名警消人員進行免費健康檢查，項目包含胸部X光、肺功能及靜式心電圖檢查。讓消防人員在工作忙碌之餘，也能兼顧身體健康。 蕭煥章說，感謝光田綜合醫院的善行義舉，他提醒民眾雖健康檢查重要，但個人平常的保健更為重要，如均衡飲食習慣、規律持續有恆的運動、正常的作息以及喜樂的心，是維護個人身體健康的重要因素。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "16歲就殺過人 杜特蒂再出驚人語", "url": "http://www.cna.com.tw/news/aopl/201711100223-1.aspx", "category": "國際", "content": "（中央社越南峴港9日綜合外電報導）菲律賓總統杜特蒂（Rodrigo Duterte）昨天在一場宣揚他掃毒戰爭的演講裡又語出驚人，說他在青少年時期，就曾刺死過一個人。 法新社報導，杜特蒂是在越南峴港（Danang）一個與當地菲國社團的演講裡，爆料青少年時殺人往事，他還揚言，若是遇到一名聯合國人權女調查員，將賞她一巴掌，並用下流的言語反擊批評掃蕩毒品造成死傷慘重的人士。 到峴港準備參加亞太經濟合作會議（APEC）峰會的杜特蒂說：「我在青少年時代進進出出監獄，四處街頭鬥毆。16歲那年，我就已殺過人，活生生一個人，在一場鬥毆時刺死對方，我當時才16歲，不過就是互瞄一眼。」 杜特蒂16個月前就任菲國總統以來，菲國警方表示已在掃蕩毒品中殺死3967人。據政府資料，另有2290人因與毒品有關的犯罪被殺，另有數千人之死尚未破案。不過72歲的杜特蒂仍受多數菲國民眾愛戴，他們認為杜特蒂是為讓社會更安全。 不過，國內外的批評人士警告，他正在策劃一場法外大謀殺，執行者是腐化的警察及自認為正義使者的受雇者。 杜特蒂爆完自己的料後，就要在馬尼拉舉行的東南亞國家協會（ASEAN）峰會上接待美國總統川普及其他各國領袖。川普與各國領袖將於12日晚間由越南飛往菲律賓。（譯者：中央社陳亦偉）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台留學生巧思設計  在英國推廣豆干", "url": "http://www.cna.com.tw/news/ahel/201711100224-1.aspx", "category": "生活", "content": "（中央社記者陳至中台北10日電）台灣人常吃的豆干在西方比較少見，到英國留學的劉庭宇設計出「Dogan Tofu Press」，用簡單的方式製作豆干，還曾獲得BBC報導。 教育部105年度透過「藝術與設計菁英海外培訓計畫」選送20位學生到海外留學和實習。台北科技大學學生劉庭宇獲選到英國皇家藝術學院，在求學過程中，他發現英國的設計教育重視個人信念和對社會的反思，因此身體力行，在個人設計專案小試身手。 劉庭宇發現，西方人提倡減少肉食，轉向其他蛋白質來源；但東方常吃的豆類製品，在西方卻不多見。 劉庭宇於是發揮設計長才，做出非常簡單的「Dogan Tofu Press」，只要把豆腐放進去，就能輕鬆壓製成豆干，進而成為許多佳餚的原料。這個作品在倫敦設計周百年市集中展出，還曾獲得BBC報導。 教育部今天也宣布擴增「藝術與設計菁英海外培訓計畫」，明年度加碼10個名額，領域也增加建築與景觀設計。相關資訊可參考教育部網站。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "苗縣芋頭產銷失衡  搶救芋農大作戰", "url": "http://www.cna.com.tw/news/aloc/201711100226-1.aspx", "category": "地方", "content": "（中央社記者管瑞平苗栗縣10日電）苗栗縣公館、銅鑼芋頭正值採收期，近來卻傳出產銷失衡，收購價格比往年同期大幅下跌，苗栗縣長徐耀昌今天下鄉帶頭認購，獲飯店業者響應下單採購，縣府將全力協助行銷。 苗栗縣栽種芋頭面積廣達622公傾，集中在公館、銅鑼兩鄉，每年中秋節過後進入採收期，但今年產銷嚴重失衡，收購價格也較往年下跌約1到2成，由於芋頭新鮮的球莖不耐久放，不少芋農「等不到人來買」，陷入採收與否的掙扎，估計仍有4000公噸仍在田園中，不敢採收，擔心放得越久、損失越大。 徐耀昌接獲消息，今天會同縣府農業處長陳錦俊、縣議員徐集明、孫素娥、陳春暖等人，前往芋頭園查看滯銷情況，徐耀昌當場要求農業處協助公館、銅鑼農會，向農委會爭取加工儲存與行銷宣傳經費，並請轄內各大廠商職工福利委員會多多購買在地芋頭相關產品。 徐耀昌並當場認購200箱，王府飯店董事長余文忠也加碼跟進直接採購3000公斤。余文忠說，從小吃公館芋頭長大，公館芋頭口感綿密、品質良好，將在經營的餐廳、飯店中推出當季各式芋頭料理，希望藉此拋磚引玉，邀請大家一起來品嚐，苗栗在地最好吃的芋頭。 公館鄉農會總幹事韓鴻恩表示，芋頭產銷失衡除受大環境景氣影響，今年暖冬氣候異常，火鍋市場未開，需求量不如以往，盤商觀望遲未收購，造成供需不對等，價格自然降低。 韓鴻恩告訴中央社記者，多數芋農長期仰賴盤商收購，特別是需要冷藏加工設備的次級規格中、下芋，普遍無力自行保存、銷售，導致芋頭價格多半掌控在盤商手中，坊間盛傳，盤商刻意消極觀望，「聯合起來想把價格壓低的意味十分濃厚」。 韓鴻恩說，芋頭收購分為上芋、中下芋，上芋透過果菜市場拍賣，只要品質好，銷售管道暢通，市場需求也相當穩定；賣相較差的中下芋，則多半加工製成芋頭角火鍋料、零嘴及其他加工食品，農會積極輔導農民透過健康管理栽培、產銷履歷認證等方式，提升上芋比例，維持好農作品質，才有助永續經營。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "集集戲劇週  演出動物路殺及探討幸福", "url": "http://www.cna.com.tw/news/aloc/201711100227-1.aspx", "category": "地方", "content": "（中央社記者蕭博陽南投縣10日電）南投縣集集鎮公所舉辦戲劇週，邀劇團演出野生動物面臨「路殺」威脅，及提醒小朋友幸福往往就在身邊，兩場演出歡迎民眾免費欣賞。 　　集集鎮公所規劃戲劇週活動，明天晚間邀「好玩的劇團」帶來「宇宙馬戲團之幸福魔法書」戲劇。集集鎮長陳紀衡今天說，這支充滿熱忱與理想的年輕劇團，以「好玩的」創作為出發，引領大小朋友在歡笑中學習，這次劇情探討幸福所在地，帶領觀眾享受奇幻旅程。 　　陳紀衡說，趨勢教育基金會與鎮公所推動趨勢青春藝動計畫，在集集國中辦理表演藝術課程，明天下午帶領二年級學生到嘉義縣表演藝術中心，觀摩課程指導老師余品潔、陳守玉的新作品，劇本以西部沿海溼地為背景，表達人與海爭地議題。會後安排座談及參觀劇場。 　　陳紀衡表示，18日下午在永昌國小則有「萱萱的奇幻歷程-我們只想平安歸」演出，由行政院農業委員會特有生物研究保育中心、交通部公路總局、鐵支路邊創作體、醞釀藝文工作室合作，演員以輕鬆詼諧方式，詮釋野生動物面臨「路殺」威脅。 　　陳紀衡表示，集集戲劇週將為小鎮掀起一股藝文風，除有精彩感官享受，也帶領觀眾用新視角，去思考幸福定義，並關懷生態保育、動物福利等議題，兩場演出免費入場，歡迎民眾到集集鎮欣賞戲劇。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC 習近平：全球化是不可逆轉潮流", "url": "http://www.cna.com.tw/news/aopl/201711100231-1.aspx", "category": "國際", "content": "（中央社越南峴港10日綜合外電報導）中國國家主席習近平今天在亞太經濟合作會議（APEC）企業領袖峰會演說，展現中國作為世界貿易新擁護者姿態，強調全球化是「不可逆轉的歷史潮流」。 法新社報導，然而他也坦言，自由貿易背後的價值體系，需要重新轉換成「更加開放、平衡、公平及有利於所有人」。 美國總統川普今天在演說中則重申「美國優先」精神，誓言美國「將不再容忍」不公平貿易關係、封閉市場及竊取智慧財產情事。（譯者：中央社張銘坤）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "疑焊接點燃油氣  油罐車爆炸釀一死", "url": "http://www.cna.com.tw/news/asoc/201711100225-1.aspx", "category": "社會", "content": "（中央社記者吳哲豪彰化10日電）彰化縣溪湖鎮一輛油罐車在進行槽體破洞焊接作業時不慎引發氣爆，65歲的胡姓工人傷重送醫急救後仍宣告不治。彰縣消防局指出，油罐車槽體疑似仍存有油氣，才會在焊接時爆炸。 彰化縣消防局第三大隊長施順仁今天指出，油罐車槽體頂端有破洞，工人進行焊接要把破洞補起來，卻發生意外。 彰化縣消防局上午接獲報案指稱，彰化縣溪湖鎮崙子腳路一間貨運行發生氣爆意外，消防隊員到場後，發現一輛停放在貨運行內的油罐車，槽體前後兩端被炸出大洞，不斷冒煙，附近有一名工人倒臥在地，消防隊員除趕緊滅火外，也將胡姓工人送往衛福部立彰化醫院急救。 彰化醫院醫師黃鎧翊指出，胡姓工人頭部、頸部有挫傷，雙腳扭曲變形，還有吸入性嗆傷，醫院雖然立即進行急救，但胡姓工人仍因傷重宣告不治。 施順仁說，據在場的目擊者指出，油罐車平時載運潤滑油，油罐車槽體頂部有破洞，進入貨運行修補；不過，在進行修補作業時，疑似因油罐車槽體內仍有殘留的油氣，焊接的火花點燃油氣，造成爆炸。 一名住在貨運行旁的民眾指出，當時只聽到轟的一聲，出門一看發現貨運行內有一輛油罐車在冒煙，才知道是油罐車發生爆炸。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "藍指再修一例一休程序不正義  勞動部澄清", "url": "http://www.cna.com.tw/news/aipl/201711100229-1.aspx", "category": "政治", "content": "（中央社記者劉麗榮、余曉涵台北10日電）國民黨發言人洪孟楷今天說，一例一休再修正草案公告7天就送行政院院會通過，勞動部也未解釋為何縮短公告時間；勞動部說，議案在立法院審議期間，立委都可提出討論。 洪孟楷舉行記者會表示，法律規定行政機關擬訂法規命令時，得以適當方法，將公告內容廣泛周知。至於公告時間多長，民國94年規範不得少於7日，104年12月1日起規範不得少於14日。 他說，民主進步黨政府上任後，105年10月1日規範「各機關研擬之法律及法規命令草案應至少公告周知60 日」，106年度行政機關衛生勞動類型法律修正案有114 個，只公告7天的只有一例一休再修正的勞動基準法部分條文修正草案。 他說，勞動部網站10月31日預告草案，並指各界如果有意見可於11月7日前提供，但未解釋為何縮短公告時間。如果行政院沒正式回應，國民黨將考慮前往監察院檢舉勞動部長林美珠。 勞動部主任秘書陳明仁透過幕僚回應中央社詢問時表示，尊重外界意見，但議案在立法院審議期間，立法委員都可提出討論。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "企業105年4.6%歇業 10年新低", "url": "http://www.cna.com.tw/news/afe/201711100220-1.aspx", "category": "財經", "content": "（中央社記者蔡怡杼台北10日電）財政部最新公布統計顯示，民國105年台灣企業開業比重為7%，與近年表現相當，至於歇業比重則降至4.6%，創10年新低。 財政部公布財政統計通報，105年營業人開業家數占總開業家數比重為7%，高於歇業比重4.6%。 財政部專門委員賴筱綾指出，營業人開業與否與景氣變化高度相關，若以當年開業家數除以總家數計算營業人開業比重，近年約落在6%至8%間。105年開業比重為7%，與近年表現相當，顯示台灣經濟持續穩步增長。 賴筱綾表示，96年起陸續受美國次貸風暴與金融海嘯影響，使得97年國內開業家數僅7.3萬家，之後隨景氣轉佳而漸增，102年達到近年高點的11.5萬家，105年為10.3萬家。 值得留意的是，105年歇業比重為4.6%，為近10年新低。賴筱綾表示，歇業家數近年呈現逐年遞減趨勢，自95年的14.1萬家逐年降至105年6.8萬家，歇業家數比重從10.9%降至4.6%，是近年低點。 若以大行業別觀察，105年營業人開、歇業家數占總家數比重，以資訊及通訊傳播業、住宿及餐飲業和專業、科學及技術服務業的開業家數比重達兩位數較高，開業比重依序為12.2%、10.9%、10.3%，反映進入該業所需資本較低與發展狀況較熱絡；至於歇業比重以金融及保險業的2.1%、製造業的2.8%等較低。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "培育AI人才 廖俊智：人工智慧學校明年開學", "url": "http://www.cna.com.tw/news/ahel/201711100235-1.aspx", "category": "生活", "content": "（中央社記者余曉涵台北10日電）中研院長廖俊智今天說，為推動人工智慧（AI）發展，擬籌設「科技生態發展基金會」，第一個計畫是明年推出台灣人工智慧學校，由中研院士孔祥重擔任校長，培訓AI技術種子。 「2017台灣人工智慧年會x 2017台灣資料科學年會」9日一連四天登場，中央研究院長廖俊智上午出席致詞表示，國際上人工智慧發展得非常快，但台灣現在也面臨了一些瓶頸。 廖俊智認為台灣目前遇到3項問題，包括產學之間有很大的鴻溝，產業界和學界還需要下很大一番功夫溝通，另一個就是缺乏人才，以及引進技術。 為了解決問題，廖俊智說，將籌設一個基金會，暫叫「科技生態發展基金會」，會著眼於人才培育，緊密結合產業與學界，同時建立一個平台，讓國際級的人士能夠享受國際級的工作環境。 他指出，第一個計畫是推出台灣人工智慧學校，希望利用3個月的時間密集培訓AI技術種子，利用這樣的短期集訓，讓「找不到人才」不再成為企業或學界發展AI 的藉口或障礙，同時建立「自己的問題自己解決」的文化，訓練自己的人才解決自身工業獨特的問題。 廖俊智也說，有別於一般大學教育，希望多吸收已經在業界的從業人員或剛畢業的研究人員，以短期的人工智慧訓練，把學界和業界連在一起。 廖俊智也宣布，人工智慧學校將請中研院士、哈佛大學電腦及電機系的講座教授孔祥重擔任校長，明年1月28日正式學期開始，希望給台灣帶入一股新活力，能夠引入新做法，推廣到不同領域。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "輪胎特大號  獲全國田間機器人競賽季軍", "url": "http://www.cna.com.tw/news/ahel/201711100232-1.aspx", "category": "生活", "content": "（中央社記者江俊亮嘉義市10日電）嘉義大學生物機電工程學系學生，組裝「輪胎特大號」田間機械人，可以精準澆灌、越過山坡曲面取物、通過S型連續彎路，獲得今年全國田間機器人競賽季軍。 嘉義大學理工學院能源與感測器中心主任黃文祿今天受訪表示，第10屆「生物機電盃田間機器人競賽」於10月20日在台灣大學舉行，這是一個提供學生學習未來智慧農機與設施環控技術操作的平台。 嘉義大學生物機電工程學系機器人團隊，由學生楊舒宇擔任隊長，帶領大三學生黃彥儒、吳宜臻、李哲毅參賽，在黃文祿、楊朝旺、沈德欽3名教師指導下，組裝「輪胎特大號」獲得季軍。 隊長楊舒宇受訪說，隨著科技進步，田間機器人要做的，不僅是單純在田間協助農民而已，而是透過機器視覺、影像辨識，搭配機電整合、程序編成等方式，在各種環境中執行任務，因此每年競賽難度也越來越高。 楊舒宇表示，為了讓機器人能應付各種複雜的地形，機器人團隊必須預先設想各種可能的情況，並在模擬場地中反覆測試，在失敗中尋求改進，以最簡單且低成本的方式來越過田埂區域，因此採用大輪胎是最直接的方式。 他說，嘉大機器人團隊憑著過去的經驗，經歷多次修改，輪胎嘗試過搬運車的10吋胎、農用機人字胎等不同規格的輪胎，最後確定「輪胎特大號」的樣貌。 楊舒宇指出，「輪胎特大號」透過感測器辨識，可從4個盆栽中找到目標進行精準澆灌，並從3個不同顏色的蘋果中選出紅色蘋果，運送紅蘋果越過山坡曲面、以及通過S型連續彎路，這些都需透過工程數學結合PID自動控制，才能抵達預設地點。 隊員吳宜臻受訪表示，成員們獲獎都感到非常興奮，但更可貴的是準備參賽期間，隊員們日以繼夜的努力，雖然有時會因意見相左而發生爭執，但也培養團隊共同解決問題的能力，加上比賽中所汲取的經驗，她認為這些都比獲獎更重要。 黃文祿指出，今年競賽因天候因素，大會臨時改在室內舉行，競賽內容尺寸因而臨時變更，且賽前無法到賽場練習，因此各競賽隊伍原先設定的程式與應變能力都受到極大考驗；比賽結果第一、二名都是對機器視覺感測較具優勢的台大隊，嘉大能獲得第三名相當不易。 黃文祿表示，農村人口老化問題日趨嚴重，希望藉由自動化、機械化技術的研發，幫助農民分擔田間的繁重工作，田間機器人未來必須發展到可針對不同的農業環境與作物，並客製化機器人。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "齊柏林墜機身亡 柯文哲：將設紀念館", "url": "http://www.cna.com.tw/news/firstnews/201711100204-1.aspx", "category": "重點新聞", "content": "（中央社記者游凱翔、劉建邦台北10日電）導演齊柏林6月墜機身亡，台北市長柯文哲今天備詢表示，雲門舞集創辦人林懷民曾拜託他設置「齊柏林紀念館」，將由文化局彙整轄內場館，再提供齊柏林公司挑選。 「看見台灣」導演齊柏林，過去曾在交通部任職，熱愛攝影的他，以「鳥的視野」紀錄台灣土地的美麗與哀愁，上映獲獎無數，6月10日卻在花蓮空勘續集時墜機身亡，如今民眾僅能以影追憶。 台北市議會下午舉行市政總質詢與答覆，民主進步黨籍台北市議員顏聖冠質詢表示，北市提供「陽明山上美軍宿舍」這個選擇給齊柏林公司做為紀念館，但光一個月租金就上看新台幣20萬元，且齊柏林過世後仍負債約3000萬元，一個對台灣有極大貢獻的人，北市應該免費提供。 柯文哲表示，他有去淡水與林懷民見面，林懷民只拜託他替齊柏林設置紀念館，也有交代文化局去執行，但以為「沒消息就是好消息」，已經解決這件事，這代表北市的追蹤系統出了問題。 「北市府願意找、也會找尋場館」，柯文哲說，會責成文化局、財政局彙整台北市哪些可用的場地，再給齊柏林公司挑選，但會有一個使用期限，不可能永久；文化局長鍾永豐也回應，會繼續努力。1061110 延伸閱讀》齊柏林兒子悼父親 愛台灣的心命都不要", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台橡發表5年計畫  朝特用化學發展", "url": "http://www.cna.com.tw/news/afe/201711100221-1.aspx", "category": "財經", "content": "（中央社記者田裕斌台北10日電）台橡今天召開法人說明會，總經理蔡偉強發表5年計畫，將把台橡從合成橡膠大宗物資的企業轉向成長、利潤為導向的特用化學企業，特用化學占營收比重過半。 台橡去年合併營收新台幣269.55億元，其中，合成橡膠占營收比重達6成，先進材料則占4成；合成橡膠主要應用在輪胎及聚合物改質，先進材料目前以黏著劑為大宗；今年以來營收則具成長力道，累計1至10月合併營收新台幣270.08億元，已超過去年全年年增23.03%。 蔡偉強表示，為了將產品的利潤率提高至10%以上，將積極拓展新市場，台橡去年成立非輪胎應用面的專職開發團隊，位於高雄的技術中心也完成升級，今年初正式啟用，目前包括醫療、鞋材、潤滑油黏度改質劑，都在研發上有具體成績；舉例而言，在鞋材的新產品已經與全球品牌合作，完成開發下一代高級鞋材，並在今年開始出貨。 蔡偉強說，台橡除了自身發展新產品及拓展新市場的「有機成長」外，為了提高台橡競爭力，也不排除採取購併取得先進的技術平台或讓現有業務出現跳躍式成長。 針對轉投資中國大陸申華化工今年上半年出現虧損，蔡偉強解釋，主要受到丁二烯(BD)價格波動侵蝕毛利率影響，加上客戶多以提領現貨為主，需求也受到BD漲價出現縮手，至於印度廠由於開工率穩在75%以上，10月更達到8成，已經開始穩定貢獻獲利。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "川普抵達越南 APEC企業領袖峰會演說", "url": "http://www.cna.com.tw/news/firstnews/201711100176-1.aspx", "category": "重點新聞", "content": "（中央社越南峴港10日綜合外電報導）美國總統川普今天搭機抵達越南，出席亞太經濟合作會議（APEC）領袖峰會；繼日本、南韓與中國大陸之後，為期12天的亞洲行踏上第4個國家。 川普在峴港的沙灘度假村發表演說，提出美國的「自由與開放的印度洋－太平洋區域」戰略願景。 川普在眾多企業執行長、各國領袖面前發表演說，他們急切獲得美國對全球貿易立場的更多細節。 路透社報導，川普在演講中說：「未來很長一段時間，我們將是印度洋－太平洋區域的朋友、夥伴與盟友。」 川普今天結束中國大陸的訪問，稱讚中國大陸國家主席習近平「備受尊敬」。而大陸媒體認為，川普這次訪問，為處理美國與中國關係與分歧畫出「新藍圖」。（譯者：中央社林宏翰）1061110 延伸閱讀》一改美國過去亞洲政策 川普為什麼捨亞太改稱印太？", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "全球搶人才  商總建議比照星港移民政策", "url": "http://www.cna.com.tw/news/aipl/201711100246-1.aspx", "date": "2017-11-10", "content": "（中央社記者廖禹揚台北10日電）商總理事長賴正鎰表示，除農漁業、長照人才外，希望透過訂定新投資移民法，吸引想來台投資者及白領專業人才，建議比照新加坡、香港等移民政策成功國家，吸引全球人才來台。 行政院長賴清德上午召開解決缺工缺才記者會，分別提出3方向對策；在延攬外國人及本國人回流部分，提出外國專業人才延攬及僱用法、推動修正入出國及移民法等7大策略。 行政院並研議開放計畫型勞動移民政策，打算從新南向各國開始，引進農業、漁業及長照人才，中華民國全國商業總會理事長賴正鎰接受中央社記者訪問時指出，台灣農漁業人才的確非常欠缺，商總認為這項政策有必要性。 他也建議，政府推動修訂相關法案時，應廣徵意見，參考德國、新加坡、香港等移民較成功的國家政策，讓台灣蛻變成為國際化的國家。 除農漁業、長照人才外，賴正鎰希望政府透過訂定新投資移民法，進一步吸引想來台投資者及白領專業人才。 他說，新加坡開放很多窗口吸引外國人才，其中不乏有台灣人領取新加坡公民證，因此賴正鎰希望台灣能比照新加坡，訂出一套好的移民政策。 此外，賴正鎰表示，稅收是影響人才去留的重要因素之一，現在外國優秀人才不願意來台，甚至台灣人才不願留在台灣，是因為個人綜合所得稅率過高。 賴正鎰舉例，香港、新加坡及美國都已將所得稅最高稅率下修至35%，甚至要降到更低，這次留才策略中將綜所稅最高稅率45%調降為40%，但「還是過高」，建議調整為35%。 在缺工部分，針對產業界需求與求職者專長技能不符，以及3K（骯髒、辛苦、危險）產業工作無人應聘問題，政府提出鼓勵產學合作及輔導改善工作環境等措施。 全國工業總會理事長許勝雄則認為，產學合作可讓學生學以致用，進入社會就能馬上提供專業服務，並可解決求職困難問題；而在工作環境改善的部分，牽涉到許多技術面問題，但若政府願意協助，都是好事。 賴正鎰則認為，站在企業經營的角度，當企業因工作環境不好而招攬不到員工，有壓力時自然會去調整因應，但若政府願意獎勵輔導改善環境，讓勞工生活更好，一定會有所幫助。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "川普：互惠基礎上與印太國家訂雙邊協定", "url": "http://www.cna.com.tw/news/firstnews/201711105007-1.aspx", "date": "2017-11-10", "content": "（中央社越南峴港10日綜合外電報導）美國總統川普今天說，美國做好準備，願同印太地區任何國家簽署雙邊協定，但先決條件是在「互相尊重和互惠」的基礎上。川普正在越南出席亞太經濟合作會議（APEC）高峰會。     川普表示，美國將不再容忍長期貿易協定濫用，並將堅持公平平等的貿易政策。     路透社報導，雖然川普在亞太經合會峰會上發表演說，他在演說中一再提到印太地區，並強調印度的重要性。     川普也提到北韓。他表示：「這個區域的未來和美麗的人們，不能成為獨裁者暴力征服及核武恐嚇，這些扭曲幻想的人質。」（譯者：中央社陳妍君）1061110 延伸閱讀》APEC領袖企業代表對話 宋楚瑜坐蒲亭旁邊", "category": "重點新聞"}, {"website": "中央通訊社", "title": "助菲律賓打擊海盜 日本出資建4座雷達站", "url": "http://www.cna.com.tw/news/aopl/201711100236-1.aspx", "date": "2017-11-10", "content": "（中央社東京10日綜合外電報導）兩名消息人士指出，日本將在分隔菲律賓和印尼的蘇祿海與西里伯斯海的島嶼上，建造4座海岸巡防雷達站，以幫助馬尼拉當局打擊日益猖獗的伊斯蘭叛亂分子海盜行徑。 路透社報導，消息人士表示，日本首相安倍晉三與菲律賓總統杜特蒂（Rodrigo Duterte）最早可能下週簽署一項協議，資助建造這些雷達站並為當地海岸巡防隊人員提供訓練。 一名瞭解這項計畫的人士說：「那個地區的海域是商船駛往日本港口的重要水道。」消息來源要求不要曝光，因為他們沒有被授權告訴媒體。 據「亞洲對付海盜及持械搶劫船隻區域合作協定組織」（ReCAAP）表示，2017年上半年30起海盜通報中，有6起涉及使用槍支，其中3起是綁架在蘇祿海（Sulu Sea）與西里伯斯海（Celebes Seas）海域航行船隻的船員，另外還通報4起在同一海域的綁架未遂事件。 透過提供這種援助，日本政府希望能深化與馬尼拉當局的經濟和安全關係，以抑制中國日益壯大的力量。日本將位於南海東側的菲律賓視為關鍵盟友，以防杜北京當局影響力擴散到西太平洋。 日本首相安倍晉三在出席越南舉行的亞太經濟合作會議（APEC）為期2天的區域領導人會議後，將於13日前往菲律賓。（譯者：中央社陳彥鈞）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "籃球手變甜柿手  黃曉橙返鄉樂當青農", "url": "http://www.cna.com.tw/news/aloc/201711100238-1.aspx", "date": "2017-11-10", "content": "（中央社記者趙麗妍台中10日電）體育系畢業的黃曉橙，不忍年逾60的父親辛苦農務，退伍後他返鄉樂當青農，黃曉橙說，以前拿的是籃球，很開心，現在拿的是甜柿，雖然拿得有點壓力，但這就是成長過程。 今年27歲的黃曉橙是泰雅族的青年，家中有5個小孩，他排行老三，家裡在和平摩天嶺闢有2甲山坡地的果園，小時候因家裡果園種橘子，父親將他取名「曉橙」。 黃曉橙自小就愛打籃球，大學就讀體育系，他退伍後卻返回山上當起青農，黃曉橙說，爸爸已經60多歲，每天還要辛苦在果園打拚，因自己也想推廣原住民文化，所以決定返家務農。 小時候就常在果園幫忙的黃曉橙對農務毫不陌生，他說，小時暑假幾乎天天都得頂著大太陽，在果園內從早忙到晚，施肥、套袋樣樣難不倒他。現在每天扛肥料、搬重物，黃曉橙害羞指著自己的肚子說，「無形中已經練出了8塊腹肌」。 黃曉橙的手相當靈巧，練就一手套袋功夫，一般果農一天可套袋3000個，他一天卻可套袋6000至8000個；但身高180公分的他在果園內穿梭，經常撞到果樹、鐵桿等，額頭上布滿了傷痕，看著身高168公分的爸爸可穿梭自如，他只能露出羨慕的眼神。 返鄉務農4年，黃曉橙有感農作必須看天吃飯，天候變異造成水果減產，縱使種出好水果，還得受限通路的販售，讓他曾一度想打退堂鼓，但父親一句「做就對了」，堅定他的信心，繼續種水果。 黃曉橙試著調整務農方式，他噴灑谷特菌減少土壤、葉面上的病蟲害，蟲害減少了，農藥使用自然降低，他說，「以前父親1年需花費新台幣20萬的農藥錢，現在他1年僅需15萬，農藥減少了，水果吃起更安心」。 台中市政府農業局為增加果農收益，打破傳統通路限制，將水果引進百貨公司超市販售。台中市農業局長王俊雄表示，現正值甜柿產期，甜度約13至15度，民眾挑選甜柿時，可選擇果形渾圓、色澤紅橙者，台中的甜柿就「柿」好吃。1061110", "category": "地方"}, {"website": "中央通訊社", "title": "火鍋店氣爆  工讀生醒後頻關心客人狀況", "url": "http://www.cna.com.tw/news/asoc/201711100249-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳哲豪彰化10日電）彰化溪湖鎮一家火鍋店昨發生爆炸造成7傷，疑似肇禍的楊姓工讀生清醒後詢問其他客人狀況。楊生學校校長說，楊生是為了分擔家計，才會到火鍋店打工，學校會協助度過難關。 彰化縣溪湖鎮一家火鍋店昨天晚上發生爆炸意外，楊姓工讀生在幫客人更換瓦斯桶時疑似不慎讓瓦斯外洩，引發爆炸，造成7傷。受傷的7人中包括楊姓工讀生以及另名楊姓男子以及他3歲的女兒以及妻子等人。 彰化縣長魏明谷、彰化縣政府社會處長黃淑娟等人，今天上午趕在參加議會質詢之前，先到彰化基督教醫院探視包括楊男一家人以及楊姓工讀生等4名傷者。楊姓工讀生的父親向魏明谷反映，不能把氣爆的責任都推到小孩子的身上，魏明谷則是安慰楊姓工讀生的父親，希望工讀生先好好休養。 彰基醫院發言人周志中向魏明谷說明，傷者目前在醫院的狀況算是穩定，不過因燒燙傷的關係，傷口會很疼痛，院方已經幫傷者麻醉，減輕疼痛感。 楊姓工讀生清醒後不斷詢問其他客人的狀況，他就讀的私立達德商工校長許維純昨晚也到醫院探視學生。許維純說，楊姓學生家中在賣早餐，學生是為了分擔家計，才會到火鍋店打工，學校會幫忙家屬度過難關。 受傷女童的母親被媒體問到是否會責怪肇禍的工讀生？她說，現在只擔心先生和女兒的傷勢，也希望工讀生早日康復。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "青瓦台：南韓明與中國舉行峰會", "url": "http://www.cna.com.tw/news/aopl/201711100241-1.aspx", "date": "2017-11-10", "content": "（中央社首爾10日綜合外電報導）南韓總統府今天發表聲明表示，南韓總統文在寅11日將與中國領導人習近平舉行峰會。 路透社報導，南韓與中國上週同意走出一年來針對南韓部署美國飛彈防禦系統衍生的僵局，這項爭議為仰賴中國消費者的南韓企業帶來極大打擊。 兩國領袖將參加在越南中部大城峴港舉行的亞太經濟合作會議（APEC）峰會。（譯者：中央社嚴思祺）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "衛福部新版手術同意書  牙科不適用惹議", "url": "http://www.cna.com.tw/news/ahel/201711100244-1.aspx", "date": "2017-11-10", "content": "（中央社記者張茗喧台北10日電）衛福部日前公告的新版手術、麻醉同意書，卻排除牙科門診手術。醫改會今天表示，過去植牙、拔智齒引發的爭議也不少，應一併適用手術說明書；衛福部表示，不排除另訂牙科版本。 衛生福利部上週公告修正「手術同意書格式」及「麻醉同意書格式」，11月8日生效，內容包括手術負責醫師須標註部定專科科別，並提醒民眾勿先在空白同意書上簽名等，但排除牙醫門診手術。 醫療改革基金會研究員辜智芬今天表示，手術同意書要求載明疾病與手術名稱、手術原因、步驟及範圍、風險、成功率、併發症以及可能處理方式、病人提問與醫師回應等，都是很基本項目，不懂牙科為何不適用。 辜智芬說，醫改會醫療爭議諮詢專線今年就接獲10 件植牙爭議、7件牙套爭議，像是醫病溝通不良、術前評估不完全、植牙技術不佳、收費契約不實等，多年前雖曾公布一份「人工植牙手術說明書」，但僅一張A4紙，短短幾行字背後其實包含很多內容，醫師當下講完，患者未必能立即明白。 辜智芬指出，植牙、拔智齒等手術也有一定風險，若能把術前評估、說明做得越完善，隨後引發的爭議也越少，不僅是對病人的保障，醫師也能避免醫療糾紛。 衛福部心理及口腔健康司長諶立中坦言，植牙、拔牙、矯正、牙周病處置等，確實都算是手術的一種，但由於都在口腔內進行，大多數也不需要全身麻醉，風險比一般手術低很多，反而是滿意度的問題比較大。 諶立中舉例，像是植牙後感到不夠美觀、咬合不舒服等問題都是常見糾紛，但這種情況很難用一紙同意書判定疏失。因此當時「口腔諮議委員會」才決議不將牙科手術納入手術同意書適用範圍，但未來可能發展牙科適用的版本。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "總統籲投資台灣  開創下個50年新局", "url": "http://www.cna.com.tw/news/afe/201711100243-1.aspx", "date": "2017-11-10", "content": "（中央社記者廖禹揚台北10日電）總統蔡英文今天呼籲產業把握台灣景氣復甦時機，擴大投資台灣，工總理事長許勝雄也呼籲產業界對政府的努力給予最大回應與支持，並積極拉近與鄰近先進國家薪資待遇的差距。 中華民國全國工業總會今天舉行第71屆工業節慶祝大會，總統蔡英文到場祝賀致詞時表示，台灣景氣正在復甦，經濟成長超乎預期，希望產業界利用這個時機，大力投資台灣，勇於創新，為台灣經濟開創下一個50年的新局。 蔡總統致詞時細數政府目前為帶動經濟發展的政策措施，包括5+2產業創新計劃、產業創新條例及公司法修法、新南向政策等。 蔡總統表示，為拓展對外經貿關係，提升出口動能，新南向政策有初步成果，並表示東南亞及南亞地區為近年新興力量所在，台灣必須更積極參與，根據新的經濟需求，重新定位台灣在亞洲的角色。 許勝雄致詞時肯定對政府解決產業界問題的努力，並呼籲產業界應給予最大的回應與支持，加速擴大投資台灣。 許勝雄表示，近年產業轉型不利，薪資待遇偏低，台灣面臨人才流失的壓力與危機，多年來累積的產業競爭力恐怕逐漸消失，除政府推動「外國專業人才延攬及僱用法」完成三讀，產業界也應積極推動產業轉型，提升競爭力，並拉近與鄰近先進國家薪資待遇的差距。 許勝雄指出，希望推動「企業家庭化」，讓公司同仁像兄弟姊妹一樣，互相照顧、互相提攜，才能留住本土人才，促進和諧勞資關係與經濟發展。 而在產業轉型部分，許勝雄呼籲產業界採取資訊整合，建立產業生態鏈的體系架構，以「打群架」的概念，向全球布局，創造品牌的運作能量，提升產業競爭力。 許勝雄說，產業界一致認為，大陸市場是台灣全球布局的重要環節，期待政府能以「溝通、溝通、再溝通」的精神，建立彼此都能接受的互動新模式，維護兩岸持續對話，創造兩岸經貿往來的穩定環境。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "新台幣微升0.8分 交投清淡週線收平盤", "url": "http://www.cna.com.tw/news/afe/201711100242-1.aspx", "date": "2017-11-10", "content": "（中央社記者蔡怡杼台北10日電）台北股匯兩市今天大抵在平盤附近震盪，新台幣兌美元匯率連續兩天走揚，終場以30.172元作收，升值0.8分，週線收平盤。 美國稅改恐延後，美股4大指數全面拉回，日股、韓股等亞股今天連袂下跌，台股早盤也一度跌破10700點，之後在低接買盤進場支撐下，跌幅緩步收斂，加權指數終場以小跌10.6點作收。 外匯交易員表示，受到美國稅改可能遞延影響，國際美元昨天急瀉約0.45%，之後國際美元今天盤中回穩，至於亞幣盤中則升貶互見，沒有明顯的方向。 外匯交易員指出，台北匯市今天大多是進、出口商的實質拋補，就連外資動作也不大，市場交投清淡，匯市量不大。 台北外匯市場新台幣兌美元今天開盤價為30.182元，最高30.166元、最低30.182元，收盤收30.172元，升值0.8分，兩大匯市成交金額7.215億美元。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "教育部留遊學說明會  11日台中起跑", "url": "http://www.cna.com.tw/news/ahel/201711100240-1.aspx", "date": "2017-11-10", "content": "（中央社記者陳至中台北10日電）台灣政府每年提供許多公費留學、學海計畫獎補助名額。教育部本月11日起舉辦3場「留遊學宣導說明會」，邀請達人分享經驗和申請獎學金訣竅。 第一場次的說明會，將於11日在中興大學舉行，目前報名已爆滿。18日在高雄醫學大學、25日在台北科技大學另有兩個場次。 教育部國際及兩岸教育司承辦人員指出，宣導說明會將協助青年瞭解各國留遊學資訊，以及教育部的多元獎補助措施。活動邀請曾獲公費留學的青年現身說法，也邀請企業界人士演講，分享留學經驗的助益。 教育部目前正推動「提升青年學生全球移動力計畫」，擴大海外留學及實習，包括公費留考、學海系列計畫等制度都有所改變。相關資訊可參考教育部國際及兩岸教育司網站「教育部鼓勵出國留遊學計畫」專區。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "不滿針對菲 杜特蒂提議辦世界人權峰會", "url": "http://www.cna.com.tw/news/aopl/201711100245-1.aspx", "date": "2017-11-10", "content": "（中央社馬尼拉10日綜合外電報導）菲律賓總統杜特蒂（Rodrigo Duterte）因血腥掃毒而面臨國際批評，但他表示，願意主辦「世界高峰會」討論各國如何保護人權。 路透社報導，煽動杜特蒂昨天晚間在越南一場準備參加亞太經濟合作會議（APEC）的記者會上指出，高峰會討論侵犯人權議題時，應該聚焦全球，不要只講菲律賓。 部分西方國家、人權團體一直以來強力抨擊杜特蒂的掃毒行動，殺害超過3900名涉嫌吸毒者及販毒者。菲國警方聲稱是出於自衛，才殺害這些拒捕的武裝嫌犯。 批評者說，這些嫌犯遭到處決，卻無人負責任，警方則駁斥這樣的指控。 杜特蒂在越南會見當地菲律賓團體不久後說：「我們來辦一個高峰會，討論如何保障全人類的人權。」他也再次砲轟聯合國人權專家卡拉馬爾德（Agnes Callamard）。 他質問：「比起世界其他地方遭到屠殺的孩童，是什麼原因，讓菲律賓人死亡看起來更加嚴重。」他說，歡迎所有侵犯人權事件的受害者一起來參加高峰會，一吐怨氣。（譯者：中央社林宏翰）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "辣妹合唱團媚兒碧離婚案 就家暴達協議", "url": "http://www.cna.com.tw/news/amov/201711100276-1.aspx", "date": "2017-11-10", "content": "（中央社洛杉磯9日綜合外電報導）前「辣妹合唱團」成員媚兒碧（Mel B）和丈夫貝拉芳特（Stephen Belafonte）的律師今天表示，媚兒碧和貝拉芳特已就離婚訴訟的家暴部分，達成協議。 本名梅蘭妮布朗（Melanie Brown）的媚兒碧3月20 日提出離婚訴訟，控訴貝拉芳特在10年婚姻中，對她施以肉體和精神暴力。 法新社報導，媚兒碧還指控，貝拉芳特威脅曝光她的不雅影片。 由於雙方已達協議，原本預定於洛杉磯高等法院舉行的審理取消，法官朱厄斯（Mark Juhas）也取消媚兒碧對貝拉芳特所提禁制令。 貝拉芳特的律師賈姆拉（Grace Jamra）說，這對夫婦也針對6歲的女兒麥迪遜（Madison）達成協議。 他們有3個月時間，討論貝拉芳特對媚兒碧10歲女兒安吉爾（Angel）的探視權。安吉爾的父親是演員艾迪墨菲（Eddie Murphy）。（譯者：中央社陳妍君）1061110", "category": "娛樂"}, {"website": "中央通訊社", "title": "遭抨社福支出縮減 朱立倫：不減反增", "url": "http://www.cna.com.tw/news/aloc/201711100251-1.aspx", "date": "2017-11-10", "content": "（中央社記者黃旭昇新北10日電）新北市議會民主進步黨團今天抨擊市府107年度總預算案，弱勢與社福預算短編逾新台幣30億元，嚴重衝擊弱勢生活照顧。市長朱立倫澄清，扣除墊付款後，實際編列預算不減反增。 新北市議會今天下午舉行107年度總預算案一讀會。民進黨團總召集人林秀惠表示，弱勢者並未大幅減少，但社會局明年社福預算大幅減少，比106年共減列高達30.695億元。 林秀惠說，包括低收入戶與老人生活扶助、健保看護補助、身心障礙生活與托育補助、弱勢兒童及少年生活扶助，這些救命錢應說明「乾坤大挪移」到哪裡？朱立倫應向弱勢者說清楚講明白。既然市府財源不足，應開源節流。民進黨籍市議員廖本煙質詢也表示，別將弱勢的救命錢挪用至其他科目，更不能找市議員替墊付款背書。 朱立倫答詢表示，社會局107年度預算編列的經費扣除前一年墊付，實編201.34億元，與106年度預算扣除前一年提墊數後，實際編列178.77億元比較，實際增加22.57億元。 市府社會局長張錦麗媒體受訪說明，社會福利未減反增，增加的22.57億元包括增加老人福利、兒童福利、家庭暴力防治防及婦女福利等共100項以上。 她以統計的實際數據說明，明年度的弱勢兒少生活補助增加2300萬元，中低收入老人生活津貼增加4800萬元，身障生活補助也增加1800萬元。對於會有墊付款且預算無法核實編列的因素，她解釋，包括人口的增加與移動，中央政府無預警的下降補助標準，及中央原先答應給地方的統籌分配款沒有到位。 另外，依市府主計處統計，包括社會局以及衛生局等，整體社會福利支出，以相同基礎比較，明年度預算實際增加24,75億元，光是長照2.0計畫就增加1.32億元，老人與中低收老人的健保補助也增加1.57億元。1071110", "category": "地方"}, {"website": "中央通訊社", "title": "一例一休修正仍有雜音  民進黨團：尊重", "url": "http://www.cna.com.tw/news/aipl/201711100254-1.aspx", "date": "2017-11-10", "content": "（中央社記者蘇龍麒、溫貴香台北10日電）民進黨立法院黨團今天討論一例一休修法，黨團是否採一致立場或開放不同主張者表達意見的空間，立委管碧玲與段宜康兩人言詞交鋒，黨團幹事長劉櫂豪說，尊重立委意見。 民主進步黨立法院黨團上午召開黨團會議，討論攸關一例一休修正的勞動基準法部分條文修正草案，與會者會後向中央社記者表示，會議一開始，立委段宜康說，黨團要有一致立場，立委個別發言會攻擊到自己人。立委管碧玲說，為什麼不能讓立委暢所欲言？段宜康認為，管碧玲是針對他。 與會者轉述，管碧玲說，她在高雄接觸到不同工運團體有不同的聲音，黨團一致立場，她不接受，應給一些立委有不同主張的空間，包括林淑芬與她。後來，民進黨立法院黨團總召柯建銘出面打圓場，黨團會議卡在意見難整合，會中沒有達成共識，主席裁示，以後有機會再談。 與會者轉述，鍾孔炤說，四不變都變了，四彈性彈到哪裡去了？加班根本領不到加班費，因5月函釋就允許老闆不用付加班費，只要補休。此話一出，讓與會的行政院秘書長卓榮泰有些尷尬。 鍾孔炤會後發表聲明指出，一例一休新法還未落實執行，又將大幅度的修正，面臨勞動權益退縮，引起許多勞工朋友的反彈，關於近日報導甚至出現有關他已可理解修法必要，或不對修法再表示意見，鍾孔炤表明「我的態度始終一致，立場沒有鬆動」，不能也不該在此寫下勞動權益黑暗的一頁歷史，忘記了人民希望追求公平正義、堅持價值的期許。 管碧玲告訴中央社記者，從實際面在看，主張要用「行業特殊狀況」，而不是「行業」。她說，預期如果以行業別，狀況會和現在一樣，所有行業都來排隊申請，然後政府不敢開放，因為一開放就是整個行業全年都可以經勞資協議12休2，這會讓目的事業主管機關不敢開放。 民進黨立委江永昌向中央社記者表示，例假挪移部分，如果是偶發性的，現行四週變形工時就可以處理，現在修法授權目的事業主管機關或勞資協議，是否也應該明定每季只能挪移幾次，不能變成常態。 他說，輪班休息至少要有11小時、例外為8小時，是否應該規定，每周或每兩周才能使用一次，也不該變成常態。 民主進步黨立法院黨團幹事長劉櫂豪說，一例一休修法部分，立委還是有意見，黨團都會尊重各立委不同的意見，草案要取得百分之百的共識很困難，民進黨本來就是多元化的政黨，本來各自立委就有想法，但對於行政院版草案有很高的共識，希望盡快完成修法程序，並且讓外界知道一例一休實行以來面臨的修法與挑戰，讓勞工有不一樣的選擇。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "返鄉就業YS助攻  青春職人起薪3萬不是夢", "url": "http://www.cna.com.tw/news/aloc/201711100253-1.aspx", "date": "2017-11-10", "content": "（中央社記者程啟峰高雄10日電）年輕人返回高雄就業起薪新台幣3萬元不是夢，勞動部勞動力發展署高屏澎東分署青年職涯發展中心（YS）今天舉行成果展，多名青春職人到場分享YS協助他們返鄉就業的成功經驗。 張崴甯在北部一所大學研究所畢業後返回高雄謀職，起初工作不穩定對薪資也不滿意，在一場就業博覽會上得知YS相關訊息。 張崴甯抱著試試看心態，今年2月求助YS駐點諮詢師，透過2、3次訪談，協助他釐清對工作的期待，並找出以前在職場上遇到困擾的徵結，進而學會與主管溝通要領，提升職場適應力，他今年6月再出發成功轉職，擔任高市大寮區一家螺絲公司品保工程師迄今，起薪新台幣3.5萬元。 張崴甯受訪說，他學的是機械工程，如今這份工作讓他可學以致用，YS教他如何應對職場生態，強化職場適應力，讓他在職場派上用場，勝任愉快，也從工作找到成就感，公司給的薪資及福利令他滿意，離家也近。 另一名青春職人黃浩原在高雄巨蛋商圈附近的奧迪汽車擔任保固專員，黃浩源大學生物系畢業後，南下返鄉求職，起先跑醫療業務，工作不久耳遇瓶頸，想轉職卻無方向，他在網路找到YS，抱著試試心態上門求助，經諮詢師協助找出他對汽車有興趣，後續參加YS駐點團體活動，學會為自己做職涯決策並強化自身職場適應力，今年5月依性向找到新工作，起薪逾3萬元。 黃浩原受訪表示，他原本對轉職沒有任何方向，YS 如同一盞明燈，讓他找到求職方向，讓他可以安心回高雄工作，公司福利及待遇也令他滿意。 YS業務輔導員黃麗儒告訴中央社記者，勞動力發展署4年多前在高雄成立第一個YS，免費提供15至29歲年輕人求職各種疑難雜症的諮詢及協助他們就業成效不錯，後來在台中及台北也成立分別YS，複製高雄經驗。 她又說，YS提供多面向的職涯諮詢服務並積極串連產業，增加年輕人與各產業職場交流機會，並透過職場前輩與青春職人對話，傳承職場實戰經驗，累積求職能量並提升職場軟實力。1061110", "category": "地方"}, {"website": "中央通訊社", "title": "單身者有福了  3大飯店祭光棍節優惠", "url": "http://www.cna.com.tw/news/ahel/201711100258-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳欣紜台北10日電）明天就是被稱為光棍節、單身節的11月11日，為了讓單身者有美食相伴不孤單，3大飯店業者也分別祭出美食餐飲優惠，想一個人吃火鍋還是看電影，通通沒有問題。 想吃大餐、看電影，卻總是因為沒伴而打消念頭嗎？不如趁光棍節好好享受一下專屬單身者的優惠。台北神旺大飯店旗下澄江鍋物Shabu在光棍節推出吧檯區用餐贈精選紅酒1杯的優惠，且僅限單人預訂使用。在寒冷天氣裡，不論是北海道昆布柴魚鍋或是隱藏版蒜味噌牛奶鍋，大啖火鍋吃到飽一點都不難。 用完餐想看電影，台北美福大飯店也將在戶外泳池的大型屏幕播放電影「真愛每一天」，只要是美福大飯店住客及當日用餐賓客，憑房卡或當日消費發票都可免費入場，也能至鄰近的Cocoon池畔酒吧享「單身特調」等指定飲品及小點買一送一優惠。 不想要一個人慶祝，也有飯店祭出好友共享優惠，六福旅遊集團旗下六福居公寓式酒店推出4人歡聚饗樂住房專案，4人入住2間都會景觀套房2晚，可享有早餐四客，午餐或晚餐品嚐六福皇宮頤園北京料理的中唐燒尾鴨合宴四人套餐等優惠，讓單身者光棍節一點都不孤單。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "花旗董座管國霖將退休  莫兆鴻接任", "url": "http://www.cna.com.tw/news/afe/201711100266-1.aspx", "date": "2017-11-10", "content": "（中央社記者蔡怡杼台北10日電）花旗（台灣）銀行表示，擔任董事長7年多的董事長管國霖今天提出退休，將於明年元旦生效，其遺缺將由花旗集團台灣區總裁莫兆鴻接任。 花旗（台灣）銀行宣布，管國霖為全心照顧年邁父親，今天提出退休，生效日為明年1月1日。花旗集團對於管國霖擔任花旗（台灣）銀行董事長7年多的貢獻表示肯定，並規劃由花旗集團台灣區總裁莫兆鴻接任董事長一職，莫兆鴻出任董事長一職待董事會選任並呈報主管機關。 莫兆鴻表示，「台灣是花旗集團相當重要的市場，未來在兼顧金融監理及業務發展下，我也將持續帶領花旗（台灣）銀行向前，讓花旗在台灣永續成長。」 莫兆鴻於2017年年初接下花旗台灣區總裁職務，統籌花旗集團在台灣的營運。莫兆鴻接任花旗台灣區總裁前，為花旗大中華區金融市場及證券服務負責人，及香港區司庫，統籌管理台灣、香港及中國大陸地區兩岸三地相關業務，強化大中華市場業務布局，擴大人民幣業務成長。 根據金管會統計，花旗（台灣）銀行今年前8月稅前盈餘達新台幣80億元，不僅較去年同期成長26%，稅前盈餘更占5大外商銀行子行獲利的5成5；代表金融機構財務體質的ROA（資產報酬率）、ROE（股東權益報酬率）分別為1.5%、12.5%。 管國霖於1993年加入花旗儲備主管計畫，2003年36 歲時接任花旗消費金融業務台灣區負責人；2007年主導華僑銀行購併案，出任花旗（台灣）銀行總經理，2010 年升任花旗（台灣）銀行董事長一職，也是花旗（台灣）銀行第一位由基層擢升的高階經理人。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "紙風車帶來台灣童話  改編漫畫諸葛四郎", "url": "http://www.cna.com.tw/news/acul/201711100271-1.aspx", "date": "2017-11-10", "content": "（中央社記者鄭景雯台北10日電）「諸葛四郎與魔鬼黨，到底誰搶到那支寶劍」，早年家喻戶曉的歌曲「童年」，當中提到漫畫「諸葛四郎」要角，如今在紙風車劇團改編下登上劇場舞台，要帶給孩子屬於台灣的童話。 台灣漫畫家葉宏甲的「諸葛四郎」在1958年起風靡台灣10多年，創造出台灣本土漫畫最輝煌的年代，曾多次被改編成電影及電視劇，是60年代許多台灣人的共同回憶，紙風車今年將「諸葛四郎」搬上劇場舞台，以全新風貌呈現。 「諸葛四郎」今天下午彩排，紙風車團長任建誠表示，要演「諸葛四郎」是很大的挑戰，一來是作品年代久遠，而多數人又只有在羅大佑的「童年」裡面聽過諸葛四郎與魔鬼黨，要藉由戲劇帶給觀眾既保留漫畫元素，但又有全新感受。 編導林于竣表示，在創作過程當中發現，小時候會看「老夫子」、「小叮噹（哆啦A夢）」、格林童話、伊索寓言，「但真正要講台灣童話，好像講不出來」。 林于竣會改編「諸葛四郎」，因為它橫跨三代的經典武俠著作，改編成舞台劇是大挑戰，創作過程保留原著中讀者最重要的記憶元素，結合21世紀新創意及多元文化融合，呈現經典漫畫的老味道及新創意。 先前紙風車在劇團彩排時邀請葉宏甲兒子葉佳龍到場欣賞，林于竣說：「可看得出他壓抑內心的激動」，對葉佳龍而言，從小看著父親畫漫畫，「諸葛四郎」就像是他的親人一樣，紙風車也希望藉由這部舞台劇，再次向葉宏甲致敬。 「諸葛四郎」11日起至19日在台北城市舞台演出；12月16日、17日在台中歌劇院大劇院；2018年1月19日、20日在高雄至德堂演出。1061110", "category": "文化"}, {"website": "中央通訊社", "title": "航空新規  飛機越洋通報位置時間縮短", "url": "http://www.cna.com.tw/news/ahel/201711100272-1.aspx", "date": "2017-11-10", "content": "（中央社記者汪淑芬台北10日電）交通部今天預告修正「航空器飛航作業管理規則」部分條文草案，飛機在越洋區域時，自動通報飛機位置的時間從原本60分鐘內縮短到15分鐘內。 交通部民用航空局標準組組長林俊良說，這項條文修正主要是馬來西亞國際航空370班機2014年3月失蹤後，搜遍南太平洋及印度洋，卻仍找不到，國際民航組織（ICAO）在3年前召開大會時，就決定修改規定，縮短越洋飛機定時通報位置時間。 林俊良說，原本規定，越洋飛機定時向航管單位回報位置、速度及高度的時間必須在60分鐘內，新的規定是15分鐘內。 他表示，這項國際新規範將從2018年11月8日起實施，雖然台灣不是ICAO會員，仍會依照國際新規範修定國內法規，中華航空與長榮航空未來要依新法規，調整越洋班機自動回報時間。 因新法規是規範用飛機最大起飛重量大於4萬5500公斤且座位數超過19座，除華航、長榮外，還有一些商務噴射機也是適用對象。 林俊良說，這項規則預告期是兩個月，將來民航局還透過發民航通告，要求越洋班機若有遇險情形，例如冒煙、引擎失效、主要系統故障等，每1分鐘就要向航管單位通報。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "獨立與歐洲統合爭論 加泰卯上歐盟", "url": "http://www.cna.com.tw/news/aopl/201711100264-1.aspx", "date": "2017-11-10", "content": "（中央社記者唐佩君布魯塞爾10日專電）歐盟執委會主席榮科力挺西班牙總理拉荷義，並表示民族主義是毒藥，後代需要更團結和統一的歐洲，這種說法讓歐盟與加泰隆尼亞間的火藥味愈來愈濃。 加泰隆尼亞自10月1日獨立公投後，情勢出現大轉折，除被西班牙政府暫停自治，遭革職的自治區主席普伊格蒙特（Carles Puigdemont）10月底避身布魯塞爾並拒絕返回受審，期間歐盟支持西班牙政府。 近日普伊格蒙特現身對支持者演說時，除批評西班牙政府外，也火力全開抨擊歐盟支持拉荷義（Mariano Rajoy）打壓加泰隆尼亞獨立，他質問：「你們會接受加泰隆尼亞公投結果，還是繼續幫忙拉荷義的這場政變？」 歐盟未回應普伊格蒙特的砲火，但榮科（Jean-Claude Juncker）9日在西班牙的活動場合與拉荷義同台現身，被視為力挺西班牙政府，而他也如外界的預期回應指出，歐洲人需要團結一致，拒絕所有形式削弱歐洲的分裂主義。 他進一步指責民族主義是毒藥，抱怨近期民粹浪潮使得歐盟輕易遭致批評，但後代需要更團結和統一的歐洲。 榮科這番談話讓加泰隆尼亞的支持者失望，不少網友抨擊，歐盟與加泰隆尼亞之間的火藥味愈來愈濃。 共135席的加泰隆尼亞自治區議會於10月27日進行表決，以70票贊成、10票反對及2張空白票，通過獨立動議後，宣布加泰隆尼亞脫離西班牙獨立。 位於馬德里的西班牙中央政府數小時後，開除加泰隆尼亞自治區主席並解散自治區議會。11月8日西班牙憲法法院正式裁決，加泰隆尼亞獨立無效，12月21日將重新舉行選舉。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "大宇資子公司引陸資 每股獲利貢獻爆發", "url": "http://www.cna.com.tw/news/afe/201711100274-1.aspx", "date": "2017-11-10", "content": "（中央社記者韓婷婷台北10日電）大宇資訊宣布旗下大陸子公司軟星科技(北京)以現增近新台幣10億元，引進A股上市昆侖萬維集團入股，取得51%股權，如果程序完成，預估將挹注大宇資每股盈餘(EPS)達13.9元。 大宇資訊董事長凃俊光表示，此次戰略性增資完成後，昆侖萬維集團將取得北京軟星51%股權，大宇資訊對北京軟星持股將由100%降為49%。 依國際財務報導準則(IFRS)計算，預估將為大宇資訊帶來約新台幣6.7億元投資利益，影響大宇資訊EPS約為13.9元，不過此兩項影響數均為暫估數，待後續完成增資後可能有所調整，實際影響數將以大宇資訊公告之財務報告為準。 凃俊光表示，為更快速取得版號在大陸進行營運，軟星與國際大廠一樣，在大陸都是以中資為主導，主要是為更接地氣，經過2年時間找到適合的合作夥伴，正式引進市值達人民幣300億元的昆侖萬維集團，進行戰略性合作。 凃俊光表示，此增資案須經中國大陸商務部審批完成，預計最快有機會在年底前完成，最慢在明年1月份，增資案完成後即可認列投資利益。 北京軟星總經理姚壯憲表示，希望藉由此次增資，進一步增強北軟和上軟的研發力，使得在現有的國產單機遊戲市場環境下，「3A級的投入、3A級的品質」實現成為可能；更希望藉由此次的增資和新產品的陸續發布，逐步走出過去「外部授權、聯合開發」為主的授權模式，建立起「原廠開發、原廠營運」的自有研發營運一體化模式。 昆侖遊戲CEO陳芳則透過新聞稿表示，大宇雙劍和大富翁，是姚仙、蔡魔為代表的幾代遊戲人，給華人遊戲界、乃至世界遊戲圈共同的珍貴禮物。 陳芳則指出，此次合作的意義，不僅在於進一步增強和完善了昆侖萬維泛娛樂內容平臺的業務版圖，更賦予昆侖萬維使命，聯同大宇一起，利用自身海外平臺優勢，共同開拓國際市場，打造擁有全球頂級影響力的華人遊戲文化品牌。 北京軟星成立於2000年，是大宇資訊在北京設立的全資子公司，致力於網路遊戲及單機遊戲的研究與開發工作，是國內最具有研發實力的遊戲開發公司之一。旗下研發產品系列包括「仙劍奇俠傳」、「大富翁」等。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "W飯店壁畫彩繪展  打造城市觀光風貌", "url": "http://www.cna.com.tw/news/ahel/201711100273-1.aspx", "date": "2017-11-10", "content": "（中央社記者陳葦庭台北10日電）台北W飯店開幕已經邁入第7年，在10樓酒吧重新整修前夕，業者也邀請國際藝術組織POW!WOW!Taiwan的藝術家在館內創作壁畫彩繪，打造城市觀光新風采。 台北W飯店2011年開幕至今已經邁入第7年，最受歡迎的10樓WOOBAR酒吧也規劃在近期整修，業者邀請國際藝術組織POW!WOW!Taiwan的藝術家在整修前夕，於館內創作8幅壁畫彩繪，並於飯店內的1樓和10樓展出。 根據規劃，台北W飯店這次邀請來自國外和台灣在地的7位藝術家至W飯店創作巨幅壁畫彩繪，將街頭藝術的能量注入台北，不僅讓客座的海外藝術家體驗台北的人文和風光，也讓在地畫家以創意與文化激盪出「新世代街頭藝術」。 台北W飯店總經理唐皓維（Harvey Thompson）今天在記者會上表示，設計與活力是全球W品牌不可或缺的熱情元素，這次不只把台北W飯店打造成藝術展覽，也把WOOBAR改裝成滑板場，並和台北市政府觀光傳播局合作藝術與運動活動，支持台灣的極限運動選手及運動觀光。 另外，台北W飯店和台北市毒品危害防制中心合作，24日將在台北W飯店舉辦台灣第一部藥癮者紀錄片「薛西佛斯.exe」電影首映會，共同推廣反毒宣導及藝術展覽。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "療癒花園展  回顧眷村生活", "url": "http://www.cna.com.tw/news/aloc/201711100278-1.aspx", "date": "2017-11-10", "content": "（中央社記者蘇木春台中10日電）台中清水眷村文化園區即日起至12月10日，舉辦「戀戀風草 綠意眷活」療癒花園展，策展單位與原有住戶討論設計，將過去布置、綠美化或植栽重現，透過特展回顧往昔的眷村生活。 主辦單位今天舉行宣傳活動，讓參與的民眾將展覽所見的蕨類植物及眷村常見的扶桑花，拓印在帆布袋上，象徵把眷村綠意「袋」回家。 台中市政府文化局副局長黃名亨致詞表示，雖然眷村的住戶都已搬離，但在台中市政府、國防部與文化部文化資產局的合作下，希望將清水眷村打造成一個藝術聚落園區，同時透過保溫計畫推動眷村文化保存工作。 黃名亨說，特展一方面回顧過去的生活，另一方面運用展覽的方式將眷村居民往昔的布置、綠美化或植栽，用藝術性的方式重現，也與明年將在台中舉辦的世界花卉博覽會呼應。 展覽策展人東海大學美術系主任張惠蘭表示，策展發想與眷村住戶多方討論。原本眷村家家戶戶都有一個小花園，用來種菜貼補家用，此外也在家中種植與過去記憶連結的植物。 展覽在戶外巷弄區放大「茸毛」的感官特質，種植充滿療癒絨毛的草丘；室內利用策劃團隊所搜集的資料，將過往眷村常出現的植物以插畫方式呈現，供民眾認識了解，並以新鮮植栽和乾燥植物作素材，在空間中營造出蔥鬱森林與內斂沉靜兩種迥異的氛圍。1061110", "category": "地方"}, {"website": "中央通訊社", "title": "科技部攜手IBM等企業 台灣人才與國際接軌", "url": "http://www.cna.com.tw/news/afe/201711100277-1.aspx", "date": "2017-11-10", "content": "（中央社記者朱則瑋台北10日電）科技部「博士創新之星計畫」提供學員專業新創經驗、技術指導，並與跨國大企業合作，培育優秀高科技人才，科技部長陳良基今天前往營隊與學員餐敘打氣。 科技部指導，由國家實驗研究院科技政策研究與資訊中心執行的「博士創新之星計畫」，與輝達（NVIDIA ）、IBM、應用材料（Applied Materials）等國際級企業合作，培訓台灣優秀高科技人才，今年9月第一梯次共將35名博士，送往美國接受為期一年的創新科技培訓計畫。 「博士創新之星計畫」第二梯次提供綠能科技、大數據資料庫、人工智慧與生醫產業等141個研習名額，研習地點除了有美法等59間大企業，也規劃與麻省總醫院（MGH）、美國麻省理工學院（MIT）、史丹佛大學（Stanford）、加州大學柏克萊分校（UC Berkeley）等知名國際學府合作。 第二梯次學員昨天開始至11日為期3天，在桃園市龍潭渴望會館參加「躍升培訓營」，由專業導師與學員當面交流、指導，提升創新經驗及技術能力。 科技部長陳良基今天中午前往現場與學員共同用餐，他說，台灣人才質量高，在國際上競爭力強，博士創新之星計畫提供學員從國際級企業及專家身上吸取經驗、技術的機會，並打造順暢國際研習管道，讓台灣人才與國際接軌。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "APEC領袖企業代表對話 宋楚瑜坐蒲亭旁", "url": "http://www.cna.com.tw/news/firstnews/201711100218-1.aspx", "date": "2017-11-10", "content": "（中央社記者侯姿瑩峴港10日電）APEC經濟領袖與企業諮詢委員會（ABAC）代表對話今天在越南峴港舉行。APEC領袖代表宋楚瑜將與美國總統川普（Donald Trump ）、俄羅斯總統蒲亭（Vladimir Putin）比鄰而坐。 越南國家主席陳大光將在會中致詞歡迎各經濟領袖，接著領袖與企業代表進行分組對話。 主辦國依會員體字母排序座位，宋楚瑜與川普、蒲亭比鄰而坐。面對舞台由右至左的領袖座位安排，依序是美國、台灣、俄國、秘魯、紐西蘭、馬來西亞、日本、香港、智利、汶萊、越南、澳洲、加拿大、中國、印尼、南韓、墨西哥、巴布亞新幾內亞、菲律賓、新加坡、泰國。 宋楚瑜將在台灣ABAC代表之一、義美食品董事長高志尚陪同下，將參加分組第5組對話。出席同場分組對話的還有澳洲、汶萊、墨西哥的領袖代表。1061110延伸閱讀》台ABAC代表詹宏志 任數位創新小組主席 延伸閱讀》APEC峰會 白宮：川普將不與蒲亭會談", "category": "重點新聞"}, {"website": "中央通訊社", "title": "慶富前執行長涉詐貸 當庭逮捕聲押", "url": "http://www.cna.com.tw/news/asoc/201711100214-1.aspx", "date": "2017-11-10", "content": "（中央社記者陳朝福高雄10日電）高雄地檢署偵辦慶富造船獵雷艦案，今天傳喚慶富前執行長簡良鑑，訊後依涉犯銀行法特別詐欺、公司法虛偽增資等罪嫌，且有逃亡及勾串證人之虞，當庭逮捕，並向法院聲請羈押。 高雄地檢署8月搜索慶富造船，傳喚董事長陳慶男父子等人，兩人坦承涉案，檢方認定有虛偽增資新台幣34億元及涉詐貸7443萬美元，依違反銀行法、公司法、商業會計法、偽造文書等罪嫌，各諭令800萬元及500萬元交保。 由於陳慶男辯稱詐貸是簡良鑑主導，目的為彌補造艦資金缺口，檢調10月25日傳喚簡良鑑，但他否認涉案，複訊後無保請回，檢方限制住居及出境出海，轉列被告。 高雄地檢署襄閱主任檢察官葛光輝說，檢方今天傳喚簡良鑑到案後，認涉犯銀行法第125條之3特別詐欺、公司法第9條第1項虛偽增資、刑法第342條背信、違反營業秘密法等罪嫌，犯罪嫌疑重大，並尚有證人待傳喚，且入出境頻繁，同時有逃亡及勾串證人之虞，檢察官當庭逮捕，並向高雄地方法院聲請羈押。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "嘉義超商強盜案  歹徒有地緣關係", "url": "http://www.cna.com.tw/news/asoc/201711100275-1.aspx", "date": "2017-11-10", "content": "（中央社記者黃國芳嘉義縣10日電）嘉義縣中埔鄉今天凌晨發生持刀歹徒綑綁超商店員強盜案件，警方追查發現，歹徒騎無車牌機車往鄉間小路逃逸，疑為預謀犯案，且有地緣關係，正積極清查、過濾，釐清案情。 嘉義縣警察局中埔分局偵查隊長鄭宸博向中央社記者表示，這名男性嫌疑人於凌晨4時9分進入中埔鄉金蘭村的一家超商，當時頭戴擋風罩白色安全帽，先到超商ibon列印遊戲點數單據，點數未刷成功。 嫌疑人見店內無其他消費民眾，隨即持長約30公分的水果刀走向櫃檯，並押住男店員進入廁所，用自備的膠帶綑綁店員，即開始在櫃檯搜刮現金，於凌晨4時37分左右，騎無懸掛車牌的機車往頂六國小方向逃逸。 案發後，警方立即通報線上警力攔截圍捕，並無所獲，目前全面調閱監視器及查訪，並通知鑑識科採證，有發現數枚可疑指紋，正進一步比對。 鄭宸博指出，嫌疑人犯案時，身穿紅色上衣、藍色長牛仔褲、腳穿黑色拖鞋，身高約170至175公分高，身材壯碩。超商清查現金損失約新台幣5萬5000元左右。 警方研判歹徒是預謀犯案，不僅騎無懸掛車牌的機車，逃逸路線還刻意選擇走鄉間小路，意圖閃避監視器，懷疑歹徒有地緣關係，正進一步清查、過濾，釐清案情。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "78連線發威  青年勝花體晉級HBL複賽", "url": "http://www.cna.com.tw/news/aspt/201711100280-1.aspx", "category": "體育", "content": "（中央社記者龍柏安台北10日電）青年高中高三前鋒陳昭慶與連威，兩人不僅場上位置相同，就連球衣背號也是連號的7、8號，兩人今天合力攻下26分，助青年77比48擊敗花蓮體中，取得HBL12強複賽門票。 106學年度高中籃球聯賽（HBL）今天持續在台北體育館進行，台中市私立青年高級中學在HBL男子組預賽前兩場，分別以60比84、64比83輸給泰山高中和能仁家商，今天面對花蓮縣立體育實驗高級中學是生死之戰，贏球就能晉級，反之輸球就淘汰。 青年教頭徐國宏為鼓勵球員，還特別開會一個小時給球員心理建設，他也特別點名陣中的「78連線」發揮出色，是贏球關鍵。 陳昭慶今攻下全隊最高的15分，連威勝則拿下次高的11分，兩人場上角色相同，都是主力射手，彼此得相互競爭上場時間，下了球場卻是好「麻吉」。連威勝說：「我們放假回台北，還會相約一塊去鬥牛。」陳昭慶也說：「我們從來不會嫉妒對方打得好，打太爛才會虧對方。」 青年全隊住宿，陳昭慶與連威勝床位就在旁邊，巧合的是兩人家都在台北，離鄉背井跑到台中打球，但兩人異口同聲說，絕對沒搞小團體：「我們不是只有兩個人好，我們和全隊都很好。」 青年預賽前2場輸得一塌糊塗，最後一戰有非贏不可的壓力，陳昭慶臭屁地說：「前兩場我們有些怯場，其實以我們的實力是可和對方抗衡拉鋸的，只要最後一場正常打，該做的都做好，不太可能會有意外。」 青年開局放不開，上半場打完才以28比25領先，直到第3節才拉出一波27比10的攻勢底定勝局。徐國宏賽後也說：「總算鬆了口氣，賽前我就告訴球員，前兩場就算輸一分也是輸，那也都過去了，今天是新的開始，好在球員有爭氣。」1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "彭愛佳求解除限制出境  高院駁回", "url": "http://www.cna.com.tw/news/asoc/201711100283-1.aspx", "category": "社會", "content": "（中央社記者劉世怡台北10日電）前行政院秘書長林益世之妻彭愛佳被控洗錢一、二審均無罪，但迄今仍遭限制出境。彭愛佳因擬赴陸採訪請求解禁，台灣高等法院今天裁定請求無理由，駁回彭女聲請。 林益世因涉嫌向地勇選礦公司負責人陳啟祥收賄、索賄，二審遭台灣高等法院依違背職務收賄等罪，判刑13年6月，全案上訴最高法院。彭愛佳被控洗錢，一、二審均判無罪，檢察官也上訴最高法院中。 高院昨天就彭愛佳聲請解除限制出境案件開庭，聆聽彭愛佳及檢方意見。彭愛佳庭上表示，奉長官指派將於11月16日至中國大陸出差採訪，身為電視台採訪中心主任，出國採訪是無可避免的任務，若無法解除限制出境，將嚴重影響她的工作權利，一度哽咽泣訴全家只剩她賺錢，希望法官解除限制。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "賴揆說起薪3萬太低  產業大老回應了", "url": "http://www.cna.com.tw/news/aipl/201711100282-1.aspx", "category": "政治", "content": "（中央社記者廖禹揚台北10日電）行政院長賴清德指上市櫃公司與國際級企業起薪3萬太低了。工總理事長許勝雄說，起薪3萬是高是低，要看各企業條件；商總理事長賴正鎰坦言「的確太低」，但薪資應由市場決定。 賴清德今天召開記者會說明產業缺才與缺工解方，並呼籲企業落實利潤分享給員工，特別是上市櫃公司與國際級公司，希望起薪高一點，這對員工是很大激勵，「上市櫃公司與國際級企業起薪3萬以下都太低了」。 中華民國全國工業總會今天舉行第71屆工業節慶祝大會，理事長許勝雄表示，起薪3萬是高是低，要看各企業條件。 他認為，由於各企業規模、運作能力、人才供需狀況等條件都不同，無法一概而論，企業應努力塑造良好留才環境。 許勝雄表示，企業轉型升級面對的問題很複雜，包括企業在產業界是否占有領先地位，是否能利用創新機制改善產品及營運機制，以增進經營效益，因此不能以起薪這類單一項目來評定是否有助台灣經濟及產業發展，但全世界都在搶人才，如何塑造更好的留才環境，的確是企業應該用心去做的事。 他建議，人才是一切的根本，企業的「企」字，若將上頭的「人」拿掉，就會變成停止的「止」，企業應將公司同仁視作兄弟姊妹，給予能夠發揮能力的平台，以及應有的薪資福利待遇與分享機制。 中華民國全國商業總會理事長賴正鎰接受中央社記者訪問時說，「我也覺得很低」，但他說，薪資是由市場決定，而非政府，若政府能訂定中長期的規劃，拉升台灣整體經濟，自然會出現較優渥的薪資。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "阿里山穆斯林祈禱室  指南針校正麥加方向", "url": "http://www.cna.com.tw/news/aloc/201711100279-1.aspx", "category": "地方", "content": "（中央社記者江俊亮嘉義縣10日電）阿里山森林遊樂區為提供穆斯林友善的旅遊環境，分別在轉運站、旅客服務中心設置穆斯林祈禱室，並比照國際標準採用指南針校正麥加方向。 林務局嘉義林區管理處今天發布新聞稿說，阿里山森林遊樂區設置穆斯林祈禱室，除了成為全國海拔最高的祈禱室外，也是唯一設有祈禱室的國家森林遊樂區。 嘉義林管處在設置祈禱室的過程中，為求慎重起見，商請台北清真寺總幹事馬希哲上山勘查、提供意見，比照國際標準採用指南針校正「回教聖地」麥加方向及指標確認，方便穆斯林旅客禮拜。 林管處說，阿里山是國際觀光客來台必訪的重要景點之一，考量穆斯林旅客禮拜需求，祈禱室內備有古蘭經(或可蘭經)、祈禱毯、廁所淨下設備、雙語指標等。 此外，為了因應逐漸成長的東南亞旅客，嘉義林管處也增加印尼文、越南文、泰文、韓文摺頁，並提供中英雙語多媒體導覽機，方便遊客查詢園區資訊。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "幻象機失聯 空軍詢商預作海下打撈準備", "url": "http://www.cna.com.tw/news/firstnews/201711100291-1.aspx", "category": "重點新聞", "content": "（中央社記者劉麗榮台北10日電）空軍幻象機失聯，至今未有下落。空軍政戰主任張延廷中將今天說，國軍積極搜救不放棄任何可能，另一方面也預先徵求海下打撈的廠商提供資料，他強調，不影響現階段搜救任務。 空軍新竹基地一架機號2040，由何子雨上尉駕駛的幻象單座戰機，7日晚間6時43分於基隆北北東90浬處雷達光點消失，空軍統計，至今派遣各型機共76批76架次，搜救任務仍日以繼夜，持續進行中。 張延廷受訪指出，空軍司令部9日公告執行「海面下物體搜救、打撈及運輸案」的詢商訊息，是為協助未來飛安調查進度，預先徵求市面上專業廠商提供參考資料，不影響現階段持續搜救任務。 張延廷說，空軍並非預判未來情況如何，但因應任何可能都積極去做、去準備，不放棄任何線索和希望。目前漁船有打撈到一些海上漂流物，但都與幻象機無關。 張延廷指出，原規劃於11月25日辦理的「國防部知性之旅－新竹基地營區開放活動」，仍如期舉行，籲請民眾踴躍參加，為空軍加油，為國軍打氣，並一起為何子雨祈福。1061110 延伸閱讀》幻象機失聯 陸軍拍影片替何子雨祈福 延伸閱讀》幻象機失聯 飛官何子雨曾因傷停飛", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美紐指控農畜貿易障礙 印尼WTO上訴失利", "url": "http://www.cna.com.tw/news/afe/201711100284-1.aspx", "category": "財經", "content": "（中央社日內瓦9日綜合外電報導）有關美國和紐西蘭聯手指控印尼對牛肉和家禽等農畜產品進口設限紛爭，印尼今天在世界貿易組織（WTO）的上訴裁決中敗訴。 路透社報導，印尼主張設限是基於健康考量以及根據清真（Halal）產品認證標準，或是為了解決國內市場短期過剩問題。2016年12月，WTO專家小組裁定印尼設限是錯誤的。印尼於是提出上訴。 印尼貿易部一名官員表示，印尼政府於研究WTO的裁決後，才會決定是否放寬限制。印尼限制進口的農畜產品包括蘋果、葡萄、馬鈴薯、洋蔥、花卉、果汁、乾果、牲口、雞肉與牛肉等。 印尼貿易部國外貿易局長努爾宛（Oke Nurwan）表示，印尼政府將會研究並進行和上訴機構報告相關的內部協調工作，包括報告對現行規範的影響。（譯者：中央社嚴思祺）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC峰會將登場 文在寅與習近平將會晤", "url": "http://www.cna.com.tw/news/aopl/201711100285-1.aspx", "category": "國際", "content": "（中央社記者姜遠珍首爾10日專電）南韓總統府青瓦台今天發佈消息，總統文在寅將於明天下午會晤中國國家主席習近平。 這是美軍在南韓部署終端高空防衛系統（THAAD，又稱薩德）後，韓中兩國元首第2度會晤。7月初，文在寅與習近平在德國出席20國集團（G20）峰會時，曾進行會談。 南韓聯合新聞通訊社報導，文在寅在越南峴港訪問，將出席亞太經濟合作會議（APEC）領袖會議，11日下午文在寅將與習近平會晤，預計北韓核問題和未來的韓中關係將是主要議題。 報導指出，這次會談是韓中兩國10月31日同時公佈改善雙邊關係溝通結果，為薩德事件解套後，兩國領袖首次會晤。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "澳門羽球公開賽  白馭珀女單進4強", "url": "http://www.cna.com.tw/news/aspt/201711100286-1.aspx", "category": "體育", "content": "（中央社記者李晉緯南投縣10日綜合報導）台灣羽球女將白馭珀今天在澳門公開賽以直落二擊敗對手闖進4強，李洋/李哲輝同樣以直落二獲勝晉級4強。 世羽聯（BWF）黃金大獎賽等級，總獎金12萬美元（約新台幣362萬元）的澳門公開賽，7日起在澳門進行。 白馭珀在女單打8強戰耗費44分鐘，以兩個21比19擊敗中國大陸女將韓悅，成功闖進4強。 李洋/李哲輝目前在男子雙打排在世界第7，是這次澳門公開賽各組中唯一世界排名前十的好手，位居頭號種子。 李洋/李哲輝今天僅花32分鐘，就以21比13、21比16擊敗日本選手松居圭一郎/竹內義憲，順利晉級4強。 10月底在法國公開賽中，李洋/李哲輝生涯首次進到超級系列賽決賽就成功奪冠。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "說酒醉少女遭性侵是自找 義神父犯眾怒", "url": "http://www.cna.com.tw/news/aopl/201711100293-1.aspx", "category": "國際", "content": "（中央社羅馬9日綜合外電報導）義大利一名神父在臉書發文，矛頭指向一位向警方報案的受性侵少女，稱她喝醉又與移民廝混，被侵犯也是自作自受。臉書貼文遭媒體披露後，引發軒然大波。 義大利媒體今天報導，波隆那（Bologna）一名本堂神父季道提（Lorenzo Guidotti）在臉書上寫道：「很抱歉，如果你在食人魚缸裡游泳，手腳被咬掉也不能抱怨。」 他的發文又臭又長，對受害少女滿懷責備。這名未成年少女告訴警察，她酒醉時在城裡遇見一名北非男子，後來遭他性侵。 她表示，那名男子攻擊她，她醒來時已經半裸，包包也不翼而飛。 神父在貼文裡寫道：「甜心，我很抱歉，但是…你醉得令人作嘔，然後你跟誰走了呢？一個北非人？」貼文被義大利多家報紙網站刊出。 他說：「你知不知道，你大口吞下的不只是酒精，還有『歡迎所有人』的意識形態長篇大論呢？」意指社會上支持義大利提供移民庇護的論調。 他還說：「親愛的，到這個地步，半裸醒來已經是萬幸。」 這則貼文只對季道提的臉書朋友公開，但仍遭波隆那當地電台「開普敦電台」（Radio Citta del Capo）轉貼上網，引發網路瘋傳。 波隆那總教區則與這名神父撇清關係，表示他的言論「絕不反映教會立場，教會譴責各種暴力行為」。 季道提剛開始說貼文並不是對少女的人身攻擊，只是「想讓孩子們和家長們好好想一想。」 共和報（La Repubblica daily）報導，季道提之後誠摯向受害者與她的家屬致歉。（譯者：中央社陳乃瑜）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "信義房屋營收創新高 上海建案貢獻32億", "url": "http://www.cna.com.tw/news/afe/201711100288-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北10日電）信義房屋今天公布第3季營收新台幣52億元、前3季營收145億元，年增率達161%及157%，同創歷史新高。信義房屋表示，上海建案帶進32億元營收，國內房市回溫也讓第3季淡季不淡。 信義房屋今天舉行線上法人說明會，第3季合併營收52億元，年增161%，歸屬母公司合併稅後純益10.3億元，年增414%，每股稅後盈餘(EPS) 1.58元。累計前3季合併營收站上145億元，年增157%，稅後純益22.7億元，年增554%，EPS達3.48元。 信義房屋表示，受惠上海「信義嘉庭」建案貢獻32 億元營收及8.3億元淨利，信義房屋第3季及前3季營收皆較去年同期翻倍。同時，今年前3季營收也已超越2013年全年度營收，站上歷史新高點。 信義房屋指出，除開發事業繳出不錯的成績單外，今年國內房市逐漸回溫，第3季淡季不淡，仲介本業的營收也年增15%。累計前3季全國不動產買賣移轉棟數已達19.7萬棟，年增12%，估計全年移轉棟數可攀升至27萬到28萬棟。 信義房屋財務部執行協理陳志桓表示，上海「信義嘉庭」案第二期總計543戶，2016年10月推出，計劃2018年完銷。第一期預售證共推出299戶，截至10月底已售268戶，9月底前交屋187戶，有機會於年底前陸續完成交屋認列營收。 此外，信義房屋今年9月再標得位於江蘇省無錫市的第二塊土地，將承襲上海「信義嘉庭」社區營造精神出發的整體規劃及建築方式，致力打造良好住居環境，提供消費者不同於其他開發商的選擇。 信義房屋旗下最新成立的信義馬來西亞子公司今年7月開幕，透過台馬服務鏈模式與精準網路行銷，來客數及出團數雙雙提高，至今已獲利經營，後續將透過實體店面及商圈耕耘，引入台灣房地產優良交易制度，積極擴大利基。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "關懷據點創意課程啟動  體驗桌遊歡樂不斷", "url": "http://www.cna.com.tw/news/aloc/201711100287-1.aspx", "category": "地方", "content": "（中央社記者魯鋼駿新竹市10日電）新竹市社區照顧關懷據點創意課程正式啟動，將在33處關懷據點設置趣味桌遊，新竹市長林智堅今天出席課程啟動儀式時，與長者體驗桌遊「平衡抽抽棒」遊戲，現場歡笑聲不斷。 林智堅指出，未來將會在關懷據點設置趣味桌遊，透過遊戲讓長輩腦力激盪、肌肉運動，並觀察長輩情緒反應，確切掌握長者健康狀態，提供長者最需要的「陪伴」。 林智堅在現場與水源社區80歲林爺爺及茄苳社區70 歲吳奶奶一起宣布桌遊創意課程正式啟動，接著也和長者們一起體驗「平衡抽抽棒」遊戲，現場氣氛歡樂溫馨。 康樂社區的90歲彭阿公向記者們分享，他和林智堅一起玩桌遊感到很開心，剛開始手會一直抖，害怕抽錯而輸了比賽，但越玩越熟悉，「現在可以跟年輕人比賽了」；而77歲郭奶奶則說，以前只能在一旁看孫子們玩桌遊，現在學會怎麼操作後，回家也能跟家人一起玩，拉近彼此距離。 新竹市政府社會處長陳雪慧受訪表示，新竹市目前有33個關懷據點，提供電話問安、關懷訪視、健康促進、餐飲服務等四大服務項目，經統計，平均每月服務約1萬6879人次。 陳雪慧指出，目前已引進校園資源與青年志工，規劃培訓課程後，未來將進入社區進行關懷互動，拉近學子與長者距離，加強世代關係，也鼓勵長輩走出家門、參與多元活動。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "彭愛佳擬赴陸採訪聲請解除境管 高院駁回", "url": "http://www.cna.com.tw/news/firstnews/201711100283-1.aspx", "category": "重點新聞", "content": "（中央社記者劉世怡台北10日電）前行政院秘書長林益世之妻彭愛佳被控洗錢一、二審均無罪，但迄今仍遭限制出境。彭愛佳因擬赴陸採訪請求解禁，台灣高等法院今天裁定請求無理由，駁回彭女聲請。 林益世因涉嫌向地勇選礦公司負責人陳啟祥收賄、索賄，二審遭台灣高等法院依違背職務收賄等罪，判刑13年6月，全案上訴最高法院。彭愛佳被控洗錢，一、二審均判無罪，檢察官也上訴最高法院中。 高院昨天就彭愛佳聲請解除限制出境案件開庭，聆聽彭愛佳及檢方意見。彭愛佳庭上表示，奉長官指派將於11月16日至中國大陸出差採訪，身為電視台採訪中心主任，出國採訪是無可避免的任務，若無法解除限制出境，將嚴重影響她的工作權利，一度哽咽泣訴全家只剩她賺錢，希望法官解除限制。1061110 延伸閱讀》彭愛佳：全家剩我賺錢 林益世拚重考牙醫執照", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "學生愛喝洋墨水 中國掀國外教育投資風", "url": "http://www.cna.com.tw/news/acn/201711100292-1.aspx", "category": "兩岸", "content": "（中央社香港10日綜合外電報導）由於愈來愈多中國學生前仆後繼在國內或出國接受西方教育，中國投資人開始加緊腳步追尋海外教育投資標的。 路透社報導，兩個消息來源表示，私募股權基金公司中信資本已出價，希望收購「學習教育集團」（Study Group）。 消息人士指出，這家總部位於雪梨的公司向大學生提供語言和預備課程。美國私募基金集團普羅維登斯（Providence Equity Partners）正以10億美元（約新台幣303億6000萬元）求售這家公司。 同時，中信資本與霸菱亞洲（Baring Private Equity Asia）合作，希望以3億5000萬至4億美元，買下培生集團（Pearson Plc）旗下「華爾街英語」（WSE ）語言培訓機構的案子，也接近成交。 中信資本與普羅維登斯拒絕評論。 另外，中國地產大亨楊國強支持的「博實樂教育控股公司」（Bright Scholar Education Holdings）也出價，希望收購美國幼教服務機構LCG。 據報導，這筆交易的LCG估值，可能高達16億美元（約新台幣486億元）。 湧入西方國家求學的中國學生逐年攀升，以及這個世界第2大經濟體中產階級人數不斷增加，並在國內尋求國際化教育方式，驅動這些投資。 這些投資也受到中國人視提供孩子最好的教育，是任何父母第一優先要務的傳統觀念支持。 要求匿名的中國私募基金常務董事說，投資人喜歡教育投資標的，尤其是私募基金公司，因為教育標的擁有來自預付學費和其他費用的穩定收入，現金充裕。 他表示：「這個產業具有長期能見度。這很容易理解。」（譯者：中央社陳妍君）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "歐洲出現放射污染雲  原能會：數值正常", "url": "http://www.cna.com.tw/news/afe/201711100290-1.aspx", "category": "財經", "content": "（中央社記者朱則瑋台北10日電）法國輻射防護暨核子安全研究所聲明指出，歐洲出現放射性污染雲，疑似與核子事故有關，原能會今天表示，目前國內環境輻射監測值均正常，會加強監控並關注後續事件發展。 法國輻射防護暨核子安全研究所（IRSN）聲明指出，歐洲近日出現放射性污染雲，懷疑9月底在俄羅斯或哈薩克曾經發生核子事故案，原子能委員會核能研究所長馬殷邦今天接受中央社訪問指出，放射性污染雲簡單來講，就是輻射污染物質飄散到空氣中。 原子能委員會今天發出新聞稿指出，9月底時已經加強監控全國46處即時環境輻射監測站數據變化，監測值均正常。 原能會表示，IRSN監測站評估，放射性物質不會對健康或環境有影響，初步排除事故發生在核子反應爐，有可能是發生在核燃料處理廠或核醫藥物中心。 原能會指出，當事件發生後，原能會除啟動強化監控機制，也持續關注事件後續發展，同時提高環境試樣輻射檢測頻次，以及進行輻射塵影響台灣的模擬評估，確保安全無虞。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "工讀生氣爆受傷沒勞保  火鍋店將挨罰", "url": "http://www.cna.com.tw/news/asoc/201711100289-1.aspx", "category": "社會", "content": "（中央社記者吳哲豪彰化10日電）彰化溪湖鎮一間火鍋店昨晚傳出爆炸意外，彰化縣政府勞工處副處長何俊昇今天指出，勞保局確認楊姓工讀生在店內工作2個多月，但雇主未依規定納保，勞保局會依法對雇主開罰。 彰化縣溪湖鎮一間火鍋店昨晚發生爆炸，楊姓工讀生在幫客人更換桌下的瓦斯桶時，疑似不慎讓瓦斯外洩，引發爆炸造成7人受傷，楊姓男子一家3口以及楊姓工讀生傷勢較重，目前在彰化基督教醫院燒燙傷病房接受治療。 何俊昇指出，更換瓦斯桶的楊姓工讀生在火鍋店上班只有2個多月的時間，他們向勞動部勞工保險局查詢，確認雇主沒有幫工讀生納保，勞保局會依法對雇主開罰，勞工處也會協助楊姓工讀生向雇主求償。 楊姓工讀生就讀的私立達德商工指出，楊姓學生家庭經濟狀況不好，家中在賣早餐，父親是裝潢工人，母親是外配，當初是為了分擔家計，才會到火鍋店打工，學校除了致贈慰問金外，也會協助家屬處理後續事宜。 彰化縣消防局長李永福指出，營業場所自行換裝瓦斯桶時，應該先關閉容器閥以及周圍火源，而不管是桶裝瓦斯或天然氣都有添加臭氣，民眾如果嗅到瓦斯臭氣氣味，代表瓦斯氣體已經外洩，應提高警覺，不要開啟電器或點燃火源，以免發生意外。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "長榮航總座陳憲弘退休 孫嘉明元旦接任", "url": "http://www.cna.com.tw/news/afe/201711100294-1.aspx", "category": "財經", "content": "（中央社記者韋樞台北10日電）長榮航空(2618)今天董事會通過總經理陳憲弘因個人生涯規劃申請退休，並任命孫嘉明為新任總經理，預計明年元旦正式上任。 長榮航空客運管理本部副總經理孫嘉明現年54歲，自1986年進入長榮集團服務，由基層做起，曾任職長榮海運營業部及企劃室，1991年調任長榮航空，歷任人事、企劃及客運、貨運等部門，並曾派駐美國、歐洲、中國大陸等地，資歷完整。 長榮航訂購5架波音777全貨機中的第一架，9日抵達桃園機場，新機整備之後，預計於11月下旬投入亞洲及北美航線；其餘4架預計至2019年9月交付完畢。 長榮航指出，隨著新機投入營運後，原有的5架747 -400貨機計劃於2019年底前陸續汰除；今天董事會也決定以每架2000萬美元的價格出售3架747-400全貨機予Aero Capital Solutions公司，不過還未決定出售時間。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "中華電扳回一城  10月EPS贏台哥大", "url": "http://www.cna.com.tw/news/afe/201711100300-1.aspx", "date": "2017-11-10", "content": "（中央社記者江明晏台北10日電）電信三雄10月財報出爐，中華電以每股盈餘（EPS）0.43元超車台灣大的0.41元、遠傳電信的0.26元。不過，累計前10月，台灣大仍以EPS 4.73元續坐獲利王寶座。 綜觀電信三雄今年單月每股盈餘表現，台灣大多次稱霸電信三雄，但中華電分別在4月、6月、10月超越台灣大，3度挑戰單月獲利王寶座。累計至今年前10月，台灣大仍以EPS 4.73元超越中華電的4.32元與遠傳電信的2.92元，續坐獲利王寶座。 台灣大哥大公布10月自結合併營收新台幣98.1億元，稅息前折舊攤銷前利潤（EBITDA）為26.4億元，營業利益14.8億元，稅後淨利11.3億元，稅後每股盈餘（EPS）0.41元。 台哥大自結累計前10個月合併營收952.2億元，EBITDA為276.3億元，營業利益162.7億元，稅後淨利為128.8億元，稅後EPS為4.73元。 台灣大哥大財務長兼發言人俞若奚表示，MOMO電子商務維持強勁成長動能，營收年成長32%，有線電視營收和去年同期相比持穩，且用戶數持續走揚。累計前10 月的每股盈餘4.73元，已達成全年財測目標的90%。 中華電信10月合併自結營收為187.9億元，較去年同期增加0.5%；稅前淨利為40.6億元，增加11.4%；歸屬於母公司業主淨利為33.1億元，增加12.2%；每股盈餘為0.43元。 中華電10月整體行動通信營收較去年同期減少，但4G及行動上網客戶數持續成長，帶動加值營收較去年同期提升。10月合併營業成本及費用較去年同期減少，主要因銷貨成本減少所致。 累計至10月為止，中華電合併自結營收為1854.2億元，較去年同期減少2.6%；營業淨利403億元，減少3.4%；稅前淨利413.1億元，減少4.6%；累計每股盈餘4.32元。與全年財測相比，營業收入、營業淨利、稅前淨利及每股盈餘達成率分別為80.2%、90.2%、90.4%及90.8%。 遠傳電信10月合併總營收81.48億元，合併EBITDA與稅後淨利分別為23.36億元與9億元，10月單月每股盈餘（EPS）為新台幣0.28元。 累計至今年10月，遠傳合併總營收為754.29億元，累計合併EBITDA與稅後淨利為240.28億元與95.08億元。自結稅後每股盈餘（EPS）為2.92元。 遠傳電信發言人郎亞玲表示，遠傳電信今年iPhone X和iPhone 8開賣前5天的銷售，相較於去年同期iPhone 7開賣成長4成，而超過8成用戶皆是選擇1399元以上高資費方案，將對未來營收成長動能有所助益。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "陽岱鋼期待亞冠  給王柏融旅外建議", "url": "http://www.cna.com.tw/news/aspt/201711100304-1.aspx", "date": "2017-11-10", "content": "（中央社記者謝靜雯桃園10日電）亞洲職棒冠軍爭霸賽熱身賽開打，這兩天陽岱鋼與年輕強打王柏融互動頻繁。陽岱鋼說，曾聽過巨人隊教練們談到王柏融，他希望王不要有太大的壓力，正常發揮就好；如果旅外，要選擇自己喜歡的城市。 亞冠賽熱身賽中職聯隊今天起與日職羅德隊打3場比賽，羅德隊先發打序排出來，幾乎就是例行賽一軍陣容。面對高強度對手，身為中職聯隊隊長的老大哥陽岱鋼很期待，被問起有沒有給學弟們什麼建議，他說不需要特別提醒，讓年輕球員學習面對陌生對手時，如何去調整，也是很好的經驗。 陽岱鋼表示，這兩天和隊友相處，練習時大家都會聊天，隊友會問他一些比賽的應對、經驗，「但年輕球員身上也有很多我沒有的，可以從他們身上學到新東西。」此次與日職羅德隊打熱身賽，陽岱鋼謝謝羅德隊願意來台灣，讓中職聯隊有機會透過熱身賽調整，備戰接下來的亞冠賽，「希望大家在比賽中能發揮該有的表現」。 這兩天陽岱鋼與中職聯隊強打王柏融互動頻繁，王柏融也一直把旅外當成目標，陽岱鋼點出「環境最重要」，如果要旅外，要選擇自己喜歡的城市。 這次亞冠賽，王柏融的表現成為一大焦點，陽岱鋼提到，也曾聽過巨人隊的教練們提到王柏融，「他們蠻喜歡他的打擊，但希望他不要給自己太大的壓力，正常的發揮就好。」1061110", "category": "體育"}, {"website": "中央通訊社", "title": "港股收黑 恆指小跌0.05%", "url": "http://www.cna.com.tw/news/acn/201711100297-1.aspx", "date": "2017-11-10", "content": "（中央社香港10日綜合外電報導）香港股市恆生指數今天收盤小幅下跌，法新社報導，消息傳出中國將進一步向外資開放金融業後，早盤跌幅因而縮減。 路透社報導，因中國資金加速流入，恆指本週屢創10年新高，港股2項指數週線收紅。 恆生指數今天下跌0.05%，或15.65點，收在29120.92點；恆生國企股指數則近乎持平，僅小漲0.01%，或1.27點，收在11745.81點。 恆生指數本週共上揚1.8%，而國企指數本週則上漲1.2%。（譯者：中央社陳乃瑜）1061110", "category": "兩岸"}, {"website": "中央通訊社", "title": "天才二刀流  大谷翔平投打超進化", "url": "http://www.cna.com.tw/news/aspt/201711100295-1.aspx", "date": "2017-11-10", "content": "（中央社記者謝靜雯台北10日綜合報導）日本職棒火腿隊「投打雙刀」大谷翔平，在日本職棒履寫紀錄，他挑戰大聯盟的志向明確，火腿隊也已確定放行，明年有機會透過入札制度挑戰夢想舞台。 今年23歲的大谷翔平出身運動世家，爸爸是日本社會隊棒球選手，媽媽是羽球選手，他從小學二年級時開始接觸棒球，在小學三年級時球速就可以來到110公里，因為嚮往球星左投菊池雄星，高中選擇就讀菊池雄星母校岩手縣花卷東高校。 大谷翔平學生時期就是屢寫紀錄的投打雙刀好手，就讀岩手縣花卷東高校時，最快球速就可以投到160公里，高中3年總計敲出56發全壘打，引起高度注目，2012年投入日職選秀。 大谷翔平在日職選秀前，就表明欲往大聯盟挑戰的意圖。2012年被日本火腿隊以第一指名選入，大谷翔平當時曾表示，「挑戰大聯盟的夢想沒有改變」。 不過，大谷翔平最終以一億日圓簽約金加盟火腿隊，2013年開啟日本職棒生涯，球團依然維持「投打雙刀」栽培他，讓他朝著夢想持續努力。 2014年大谷翔平整季投球防禦率2.61，為太平洋聯盟第3名，為球隊貢獻11勝，當年最快球速162公里；此外，打擊也有亮眼成績，以指定打擊身分出賽的他，打擊率2成74，敲出10發全壘打，是日本職棒史上第一位在同一球季同時勝投數、全壘打數都達雙位數的球員。 2015年日職球季第3年，大谷翔平整季打擊率2成02 、敲出5發全壘打；先發出賽22場，戰績15勝5敗，防禦率2.24，為當年度聯盟勝投、防禦率、勝率「三冠王」。 2016年大谷翔平再寫日職生涯紀錄，投打表現再進化、球速提升，投球表現整季拿下10勝、防禦率1.86，飆出最快165公里速球，打擊方面也敲出個人生涯單季最多轟22轟，成為日職史上首位在「最佳十人」同時拿下「投手」和「最佳指定打擊」獎項的球員，當年度也拿下洋聯MVP。 在日本職棒的亮眼表現，使大谷翔平一直是大聯盟球探追逐焦點，今年出賽時，曾吸引單場多達30名大聯盟球團相關人員到場觀賽。 日本火腿隊今天宣布同意放行，大谷翔平可透過入札制度挑戰大聯盟，明年球季就有機會看到他踏上夢想舞台。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "華碩Q4營收估增5% 手機獲利拚轉正", "url": "http://www.cna.com.tw/news/afe/201711100298-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳家豪台北10日電）電腦品牌廠華碩今天舉辦法人說明會，看好第4季手機獲利轉正；法人預估，華碩第4季營收將較上季持平或季增5%以內，營利率約3%到3.5%，毛利率約13%到14%。 華碩財務長暨發言人吳長榮表示，展望第4季，華碩PC產品將隨季節性成長，預估營收將季增5%到10%；手機產品則定調為溫和成長，預估營收將季增5%到10%，單季獲利有機會轉正；零組件產品受季節性變化、需求週期等因素影響，預估營收將季減10%到20%。 法人推估，華碩第4季營收將較第3季持平或季增5% 以內，營業利益率可望從第3季的2.9%提升到第4季約3% 到3.5%；然而，毛利率受到組織調整影響，可能從第3季的14.4%降到第4季約13%至14%。 華碩執行長沈振來表示，手機平均售價（ASP）經過連續3個世代提升，今年再提高20%到30%，希望明年ASP可以維持第4代的水準，再放大出貨量。 沈振來坦言，華碩手機還是採取專注策略，希望能在選定的10個主要國家成為「大人物」，而且手機的機種數量也較過去收斂，「這樣才能生存」。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "宋楚瑜蒲亭握手寒暄 與美貿易代表交談", "url": "http://www.cna.com.tw/news/firstnews/201711105008-1.aspx", "date": "2017-11-10", "content": "2017越南APEC（中央社記者侯姿瑩峴港10日電）領袖代表宋楚瑜今天在APEC經濟領袖與企業諮詢委員會（ABAC）代表對話時，不僅與俄羅斯總統蒲亭握手寒暄，也主動與美貿易代表萊特海澤交談，與中國國家主席習近平則無互動。     亞太經濟合作會議（APEC）經濟領袖與企業諮詢委員會（ABAC）代表對話下午在越南峴港舉行。宋楚瑜與蒲亭（Vladimir Putin）以及代表美國總統川普（Donald Trump）出席會議的萊特海澤（Robert Lighthizer）比鄰而坐。     越南國家主席陳大光在會議召開前，先在飯店門口歡迎各經濟體的領袖以及領袖代表，並且一一握手致意、合照。陳大光隨後與習近平、蒲亭等人一同走進會場。     宋楚瑜隨後走進會場，並與蒲亭、秘魯總統庫辛斯基（Pedro Pablo Kuczynski）握手致意、寒暄。宋楚瑜與習近平則沒有互動。    主辦國越南依APEC慣例按照字母排序座位，宋楚瑜的位置安排在美國與俄國領袖的中間。     不過，稍早剛抵達峴港的美國總統川普並未出席，改由萊特海澤出席。加拿大總理杜魯道（Justin Trudeau）、日本首相安倍晉三也未出席這場經濟領袖與ABAC的對話。     繫著橘色領帶、穿著深色西裝的宋楚瑜坐在蒲亭、萊特海澤的中間。宋楚瑜也主動與萊特海澤交談。     APEC企業代表先在會中提出給經濟領袖的建言書，陳大光隨後致詞。陳大光表示，感謝企業代表提出的建議。他也強調APEC對亞太地區經濟發展的重要。     按照座位規劃，面對舞台由右至左的領袖座位安排，依序是美國、台灣、俄國、秘魯、紐西蘭、馬來西亞、日本、香港、智利、汶萊、越南、澳洲、加拿大、中國、印尼、南韓、墨西哥、巴布亞紐幾內亞、菲律賓、新加坡、泰國。     陳大光致詞後，APEC領袖與企業代表接著進行分組對話。1061110延伸閱讀》APEC有什麼重要？6面向一次看懂", "category": "重點新聞"}, {"website": "中央通訊社", "title": "高雄再造歷史現場  鄭麗君肯定", "url": "http://www.cna.com.tw/news/acul/201711100301-1.aspx", "date": "2017-11-10", "content": "（中央社記者程啟峰高雄10日電）文化部長鄭麗君展開全國各縣市再造歷史現場視察行程，今天首站來到高雄，分別視察「見城計畫」及「興濱計畫」，展現重視高雄文化資產保存，並肯定高市府執行績效。 鄭麗君由高雄市副市長史哲、文化局長尹立等人陪同，先在高雄歷史建築舊打狗驛聽取「興濱計畫」專案報告。對市府透過協商、承租、購買、撥用、容積調配、公私協力等多元彈性手法進行哈瑪星舊城區內文化資產保存及活化，鄭麗君也予以肯定。 尹立表示，全台第一個完工啟用的歷史場域就在興濱計畫中的登山街60巷，顯示高市府積極投入文化復育工作，另昭和時期的濱海一路5連棟紅磚老屋整建為「興濱工作站」，以及戰後現代主義老屋改造為「哈瑪星再生基地」做為傳承哈瑪星文史的基地。 他說，市府9月初也啟動了高雄港一港口安檢所景觀改善工程，一旁的市定古蹟雄鎮北門也將進行古蹟修復，再現哨船頭水岸歷史廊帶，興濱計畫將逐步復興哈瑪星歷史場域，重現哈瑪星榮景。 鄭麗君接著赴左營舊城聽取「見城計畫」專案報告，史哲與鄭麗君並共同登上國定古蹟鳳山縣舊城東門城門樓。 史哲表示，國內現存古老石城皆僅餘點狀式殘蹟，僅左營舊城為保存最完整、規模最大、最具歷史現場再造潛力的城池，透過「見城計畫」5大子計畫、26個行動方案，不只重建還要重見這座台灣第一的舊城。 鄭麗君對「見城計畫」近期重大工作進程，表達讚許，對其中5段殘蹟納國定古蹟將使左營舊城城牆完整性達到60%，也高度肯定。 尹立表示，將進行後續殘蹟修復保存，有關東門眷文館段城牆殘蹟的調查保存及周邊1.9公頃公有地遭民眾長年占用，文化局10月舉辦地上改良物查估說明會，11月開始進場查估，儘速完成拆遷補償與救濟程序，希望再現國定古蹟東門段城牆古蹟的完整風貌。1061110", "category": "文化"}, {"website": "中央通訊社", "title": "華碩打造電競戰隊 擬推電競手機", "url": "http://www.cna.com.tw/news/afe/201711100296-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳家豪台北10日電）電腦品牌廠華碩今天舉辦法人說明會，執行長沈振來看好電競營收未來10年都有兩位數以上成長；他還透露，華碩將在台灣與大陸擁有自己的電競戰隊，並規劃推出電競手機。 沈振來說，全球電競人口非常大，光是華人區的電競人口推估就超過3億人。華碩電競產品分成4大部分，第一是ROG玩家共和國，主要建立生態系；第二ASUS Gaming，目標是推升出貨量；第三是零組件；第四則是周邊配件。 沈振來強調，華碩ROG是一個生態系，就像麥當勞點餐一樣，「不能只有漢堡」，現在也要開始建立「薯條的生意」，強化周邊配件，所以整體人力提升很多，組織改革後隸屬電競的人力已增加3倍。 他預估今年華碩電競個人電腦（PC）營收將成長20%到25%，已看到競爭力變得更好，希望明年第2季到第3季開始發酵，節奏能變得更快，看好電競營收未來10年都能保持兩位數以上的成長。 沈振來更透露，華碩正在打造自有電競戰隊，原則上台灣與中國大陸會各有一隊，目前正在物色隊員，也不排除買下現有隊伍，至於隊伍名稱還在構思中。 沈振來說，電競手機也是華碩規劃的方向之一，預計最快2018年推出，但相關細節還無法透露，僅表示遊戲玩家看到「會很想買」。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "杜特蒂自稱殺過人 菲總統府：玩笑話", "url": "http://www.cna.com.tw/news/aopl/201711100302-1.aspx", "date": "2017-11-10", "content": "（中央社記者林行健馬尼拉10日專電）菲律賓總統杜特蒂在越南會見菲僑時表示，他年輕時曾經殺人，馬拉坎南宮發言人羅奎回應，這只是玩笑話。 杜特蒂（Rodrigo Duterte）前往越南峴港出席亞太經濟合作會議（APEC）領袖會議，他在9日會見菲僑時說：「我16歲時殺過人，那時在打群架，我們不過是互相看不順眼。」 菲國GMA新聞網報導，這段話說完後引發哄堂大笑。 杜特蒂還談到他憎恨的毒品，表示不會放過敢在菲律賓販毒的人。他說：「光讓他坐牢嗎？不只是這樣。當我還是青少年的時候，是監獄的常客。」 報導引述陪同出席會議的羅奎（Harry Roque）指出，這只是玩笑話，總統與海外菲人對話時，慣於使用色彩繽紛的誇大語言。 杜特蒂不只一次在公開場合開誇大的玩笑。前馬拉坎南宮發言人阿貝拉（Ernesto Abella）曾說，民眾應懂得判斷杜特蒂何時在開玩笑，並嚐試瞭解玩笑背後的深層用意。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "律師邱顯智出書  鄭性澤現身力挺", "url": "http://www.cna.com.tw/news/asoc/201711100316-1.aspx", "date": "2017-11-10", "content": "（中央社記者蕭博文台北10日電）為死囚鄭性澤成功平反的律師邱顯智，他的新書「我袂放你一個人」發表會今天舉行，鄭性澤現身力挺。邱顯智表示，從鄭性澤身上學到很多，希望新書能感染更多人為社會正義努力。 邱顯智是鄭性澤案律師團成員，另參與關廠工人案、洪仲丘案、太陽花學運等案辯護工作。邱顯智將鄭性澤等個案故事寫入書中，並記錄與社運夥伴為實現社會正義共同努力的過程。 出版社今天下午舉辦新書發表會，大塊文化董事長郝明義、作家陳芳明、立法委員洪慈庸、邱顯智的社運好友黃益中等人出席，鄭性澤也到場支持。 鄭性澤說，當年邱顯智每週都到台中看守所看他，為了他的案件出了很多力，更重要的是邱顯智找了許多專家學者幫忙，吸引社會大眾關注，才讓他再審獲判無罪，真的如同書名「我袂放你一個人」。 洪慈庸則說，洪仲丘事件爆發後，邱顯智是唯一鼓勵她繼續打官司的律師，「我失去了弟弟，卻得到了哥哥。」邱顯智的努力讓她知道，不管面對多大的體制、政府威權，只要堅持就有希望。 黃益中形容，邱顯智就是「艱苦人（台語：指窮苦的人）」的小叮噹，讓法律的天秤不至於碰到窮苦人就歪一邊。陳芳明則說，「人權典範不遠，其實就在身邊」，對邱顯智就重大人權案件無役不與感到欽佩。 郝明義也說，邱顯智的人性筆觸，讓他一口氣就把新書讀完，書中許多匪夷所思、不合理的個案，竟然在司法中糾纏多年。 邱顯智則表示，律師透過律見可以與當事人近距離接觸，感受當事人的喜怒哀樂，這本書可說是律見紀錄。邱也透露，鄭性澤當年得知他正在求子，還幫忙抄佛經迴向，巧的是不久後妻子即懷孕，笑說從鄭性澤身上學到的其實更多。 邱顯智認為，書的影響力可以跨越世代，如果有一個偏鄉的小孩讀了這本書，而願意投身追求實現社會正義，將是他最大的收獲。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "勞基法修法  勞部重申綜合多數意見", "url": "http://www.cna.com.tw/news/ahel/201711100318-1.aspx", "date": "2017-11-10", "content": "（中央社記者余曉涵台北10日電）勞動部今天晚上發出聲明重申，勞基法修正草案是經綜整多數意見並通盤考量後提出，各界均有希望能適度調整法令的修法建議，以儘早回應勞雇雙方的需求，才依規定縮短預告期間。 中國國民黨發言人洪孟楷今天說，一例一休再修正草案公告7天就送行政院院會通過，勞動部也未解釋為何縮短公告時間。 勞動部今天晚間發出聲明再度重申，勞基法修正草案是經綜整多數意見並通盤考量後提出，各界均有希望能適度調整法令的修法建議，以儘早回應勞雇雙方的需求，爰依規定縮短預告期間。 勞動部說，週休二日新制施行後，勞動部已持續透過各種管道蒐集各方意見，包含與地方政府、產業主管部會共同合作辦理宣導及輔導說明會。 勞動部也表示，立法院總質詢期間也持續蒐集立法委員及各界意見。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "梅蘭妮亞北京行程尾聲 看貓熊又走長城", "url": "http://www.cna.com.tw/news/acn/201711100305-1.aspx", "date": "2017-11-10", "content": "（中央社北京10日綜合外電報導）今天是美國第一夫人梅蘭妮亞（Melania Trump）待在北京的最後一天，行程安排包括北京動物園與長城。中國再度打出貓熊外交牌，安排她與貓熊「萌二」、「古古」相見歡。 法新社報導，美國總統川普結束訪中行程後，便飛往越南參加亞太經濟合作會議（APEC）領袖峰會，但他的夫人仍留在中國。一群手揮美、中國旗的學童在動物園迎接梅蘭妮亞，並領她到貓熊保育區。 北京動物園園長李曉光向記者表示，梅蘭妮亞和貓熊「古古」在鏡頭後「私下互動」。 李曉光說，生於1999年的古古是隻「長的好看，記憶力又強的貓熊」，這些特徵也使牠擔任「動物園親善大使」如魚得水。 路透社報導，梅蘭妮亞下午訪問北京慕田峪長城。長城為聯合國教科文組織（UNESCO）認定的世界遺產之一，總長超過2萬公里，中國經常安排來訪的國家元首及配偶參訪。 北京善用貓熊外交，將牠們送至各海外動物園，所到之處都吸引大量人潮，已掀起全球貓熊熱。 2015年，一隻貓熊寶寶在華盛頓國家動物園出生，當時的美國第一夫人蜜雪兒．歐巴馬（Michelle Obama ）與中國第一夫人彭麗媛共同將牠取名為「貝貝」。（譯者：中央社陳乃瑜）1061110", "category": "兩岸"}, {"website": "中央通訊社", "title": "自行車嘉年華  日月潭美景盡收眼底", "url": "http://www.cna.com.tw/news/aspt/201711100306-1.aspx", "date": "2017-11-10", "content": "（中央社記者李晉緯南投縣10日電）日月潭自行車嘉年華11日由「日月潭-玉山挑戰」揭開序幕，12日還有「環潭挑戰遊」等活動，要讓參加的民眾盡情享受騎乘自行車的樂趣，並一覽日月潭美景。 「日月潭Come!Bikeday」11日將有日月潭-玉山挑戰，12日則有環潭挑戰遊、單車逍遙遊、兒童滑步車賽、自行車嘉年華等系列活動。 由交通部觀光局日月潭國家風景區管理處主辦，中華民國自行車騎士協會承辦的「日月潭Come!Bikeday」，選在環境幽美的日月潭舉行，開辦至今年年吸引眾多國內外車友參加，今年報名人數多達3076人。 有別過去幾年，今年活動增設「日月潭-玉山挑戰」，活動從湖光山色的日月潭向山遊客中心出發後，原訂一路上到台灣公路第2高點，約海拔2613公尺的玉山塔塔加鞍部，讓喜愛挑戰爬坡的騎士測試自己的實力。 但因豪雨造成坍方的路段仍有危險可能，活動路線改至草坪頭後，折返回向山遊客中心，但全長增加到91 公里，且仍有爬坡路段，仍吸引938名進階騎士挑戰。 除了日月潭-玉山挑戰沿途可盡覽台灣山林及原住民部落特色，環潭挑戰遊讓一般大眾都能騎乘於環潭公路，飽覽日月潭宗教、原住民文化、自然生態等特色。 單車逍遙遊讓人騎乘於水上自行車專用道，迎著晨曦、清風，享受一趟無負擔的自行車逍遙之旅，全程約10公里的路程更是適合親子同遊。 於日月潭向山遊客中心舉辦的兒童滑步車賽，是盼透過短距離的滑步律動，培養小朋友對自行車的騎乘樂趣，現場也還有結合單車小丑、飛輪律動、原民舞蹈表演，以及周邊展示攤位的自行車嘉年華，希望讓人放慢生活腳步，一覽日月潭周遭美景，並體驗自行車樂趣。 「日月潭Come!Bikeday」是2017台灣自行車節五大主軸活動之一，其他活動還有「KOM台灣自行車登山王挑戰」、「騎遇福爾摩沙Formosa 900」、「0K台灣 台中自行車嘉年華」及「Light up Taiwan極點慢旅」等。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "專業技術服務業連6季衰退  僅管顧業年增", "url": "http://www.cna.com.tw/news/afe/201711100308-1.aspx", "date": "2017-11-10", "content": "（中央社記者廖禹揚台北10日電）專業技術服務業營業額連續6季呈現年減，其中僅管理顧問業受惠於電子產品研發、企業高階專業人才媒合及藝文策展相關顧問諮詢業務增加，今年第3季營業額年增3.4%。 經濟部統計處今天公布106年第3季資訊、專業技術服務業及租賃業營業額，資訊服務業及租賃業營業額皆呈年增，僅專業技術服務業呈年減。 資訊服務業今年第3季營業額662億元，年增1.8%，主因智慧城市控制應用整合服務需求增加，使占比較高的電腦系統設計服務業年增3.4%；資料處理及資訊供應服務業雖因去年同期雲端服務及網管工程基數較高，加上入口網站經營競爭激烈，年減5.2%，但整體資訊服務業仍呈年增。 連續第2季呈現正成長的租賃業，第3季營業額206億元，年增2.5%。其中占比達6成以上的運輸工具租賃業營業額年增6.1%，主因企業長租高單價車業務成長。 專業技術服務業則是連續第6季呈現年減，第3季營業額556億元，年減6.7%，其中廣告業及市場研究業因網路、平面媒體及電視行銷廣告業務量減少，營收年減12.1%最多；專門設計服務業及攝影業同樣呈年減，僅管理顧問業年增3.4%，主要受惠於電子產品研發、企業高階專業人才媒合及藝文策展的顧問諮詢業務增加。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "落實巴黎協定  波昂氣候峰會至關重要", "url": "http://www.cna.com.tw/news/aopl/201711100317-1.aspx", "date": "2017-11-10", "content": "（中央社記者林育立波昂10日專電）一座座巨大的白色帳篷立在萊茵河畔的草地上，包括台灣環保署長在內的各國政府代表、環保團體、學者和記者共2萬5千人，這幾天齊聚在德國波昂，參加聯合國氣候高峰會。 這是美國總統川普宣布退出巴黎氣候協定以來，首度舉行的大型國際氣候會議，就在為期兩個星期的會議揭幕前夕，聯合國氣象組織聲明，颶風、水患和乾旱等極端氣候肆虐的2017年，可能是有氣象紀錄以來最熱的一年。 川普政府雖然對全球暖化抱著質疑的態度，但剛公佈的兩份報告，讓人不得不正視暖化問題的急迫性。 首先，美國13個聯邦機構在一份詳盡的報告中反駁川普，直指地球暖化是由人類造成，後果是愈來愈頻繁出現的極端氣候。撰寫報告的科學家警告，本世紀結束前，海平面將上升2.4公尺，這也意味台灣的海岸線屆時將被侵蝕和淹沒。 非政府組織樂施會（Oxfam）在另一份報告則指出，過去幾年來，極端氣候已導致兩千多萬人無家可歸。長期來看，氣候變遷和海平面上升將影響農作收成和威脅人類的生命財產，迫使上億人離開家園。其中，飽受乾旱所苦的非洲和南太平洋島國人民可能淪為「氣候難民」，導致國際局勢動盪。 兩年前的此刻，全球195國在巴黎達成協定，承諾透過減少溫室氣體的排放，尤其是二氧化碳，努力將氣溫的升幅控制在攝氏1.5度以內，堪稱是人類對抗暖化的里程碑。可是，減碳必須付出代價，究竟該如何落實和查核？有什麼技術和工具？錢又從哪裡來？各國對這些問題的看法並不一致，而這正是本次波昂峰會談判的重點。 德國發展再生能源和提高能源效率齊頭並進，「能源轉型」（Energiewende）成績斐然，是各國討論節能減碳經常參考的座標。今年德國乾脆把握機會，主動掏腰包為主席國斐濟籌辦峰會，希望繼續在全球氣候談判和能源政策的制定上掌握話語權，並藉機幫本國廠商推銷能源科技的產品。 當然，各國科技水準和自然條件不同，每一個國家得找到最適合自己的減碳方案。像是核能大國法國最近就在考慮放慢減核的速度，以避免替代的化石燃料增加碳排。在受福島核災衝擊的日本，太陽能正以驚人的速度成長。韓國的路徑則與台灣相近，打算大力投資再生能源，減少對核電和燃煤發電的依賴。 台灣不是聯合國的成員，無法加入聯合國氣候變化綱要公約（UNFCCC），今年第23次締約方會議（COP 23 ），官員循往例只能以非政府組織名義出席。 不過，趁波昂峰會召開之際，政府近日還是宣布了多項政策，包括鼓勵全民參與的綠能屋頂方案，並向國際社會承諾，在2005年的基礎上，碳排放到2030年前要減少20%，到本世紀中以前要減少50%。 與世界上許多國家一樣，台灣在氣候政策上展現了強烈的企圖心，但在實際推動時勢必面臨層層阻礙。例如，如何將電價適度調整，增加節能的誘因？夏季空調高耗能和高碳排的問題該如何解決？減少燃油引擎汽車和機車數量有更具體的作法嗎？這些議題討論多年卻遲遲無法落實，考驗執政者的魄力。 國際社會在巴黎確立了大方向，到了波昂終於開始有具體作為。參觀過會場上的攤位後可發現，不論從政策或技術面來看，各國對低碳的能源供應、建築和交通不僅有共識，也找到了方法，問題只在於要不要做、願意付出多少代價。 帳篷外的波昂街頭，天天都有環保團體在抗議，似乎在提醒與會代表，再拖下去人類只會付出更高的代價。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "富邦金穩居獲利王 10家金控每股獲利逾1元", "url": "http://www.cna.com.tw/news/afe/201711100307-1.aspx", "date": "2017-11-10", "content": "（中央社記者田裕斌台北10日電）金控獲利全數出爐，雖然因10月連逢中秋假期及國慶連假，工作天數較少，導致整體獲利衰退，但累計1至10月，在15家上市櫃金控中，已有10家每股獲利超過1元。 富邦金控沒有意外，以自結10月稅後純益新台幣35.62億元、累計1至10月稅後純益478.28億元、每股稅後純益（EPS）4.57元持續坐穩金控獲利王寶座；富邦金表示，今年前10月富邦人壽、台北富邦銀行獲利皆較去年同期有兩位數成長，帶動金控今年1至10月獲利成長9%。 富邦金在EPS上居冠，但獲利數則由國泰金控率先突破500億元大關，自結10月稅後純益33.8億元、累計1 至10月稅後純益516.4億元、EPS達4.07元；且由於新台幣匯率持穩，國泰人壽已陸續補回第一季動用的外匯變動準備金，若後續新台幣匯率再有大波動，具有相對較大的反應空間。 富邦金、國泰金獲利遙遙領先同業，居第二領先群的兆豐金控、中信金控獲利依舊穩健增長，兆豐金自結前10月稅後純益239.56億元、EPS約1.76元，中信金自結前10月稅後純益339.05億元，EPS約1.74元。 值得注意的是，在15家上市櫃金控中，至10月底已有10家金控每股獲利超過1元，展現金融業穩定的獲利能力，華南金控前10月EPS也已達0.99元，跨越1元不難，若以獲利數分，僅剩下開發金控、國票金控、永豐金控、日盛金控尚未超過100億元。 今年1至10月金控每股獲利及排名依序為：富邦金、4.57元，國泰金、4.07元，兆豐金、1.76元，中信金、1.74元，第一金、1.31元，玉山金、1.29元，元大金、1.2元，新光金、1.07元，合庫金、1.07元，台新金、1.04元，華南金、0.99元、永豐金、0.7元，國票金、0.69元，開發金、0.66元，日盛金、0.57元。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "嚴宏鈞亞冠求表現  學習經驗當養分", "url": "http://www.cna.com.tw/news/aspt/201711100311-1.aspx", "date": "2017-11-10", "content": "（中央社記者謝靜雯桃園10日電）Lamigo桃猿隊捕手嚴宏鈞此次入選亞洲職棒冠軍爭霸賽，是首度打成棒國際賽，嚴宏鈞表示開心是一定的，但保持平常心，當作學習，「相信這個經驗會對明年球季有幫助」。 嚴宏鈞今年7月才在中職一軍初亮相，跟著球隊一起拿下總冠軍賽，又入選即將在東京巨蛋舉行的亞冠賽中職聯隊，嚴宏鈞表示，是打球生涯第一次打成棒國際賽，上一次打國際賽是2009年IBA世界軟式少棒錦標賽。 嚴宏鈞表示，2009年那次比賽，其實不太有壓力，「比較像是去玩的心情」，這次打亞冠賽多少有壓力，「好不容易得到這個機會，就會想要好好把握、拿出好表現」。 亞冠賽中職聯隊今天起將與日職羅德隊打3場交流賽，嚴宏鈞今天比賽與旅日羅德隊投手陳冠宇投捕搭擋；嚴宏鈞表示，中職聯隊中，因為有其他隊的投手，並不是這麼熟悉，希望藉由這3場交流賽，了解每個投手的習性、球路，「重要的是下週的正式比賽，這3場交流賽，配球會選擇大膽進攻」。 首度打成棒國際賽，能在東京巨蛋與日職、韓職年輕菁英選手碰頭，嚴宏鈞表示很開心，但他也提到最重要的就是不能亂，「投手不能亂、我也不能亂」，希望藉由亞冠賽吸取經驗，當成明年球季的養分。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "陸男攜超額現鈔  逾21萬港幣遭沒入", "url": "http://www.cna.com.tw/news/asoc/201711100312-1.aspx", "date": "2017-11-10", "content": "（中央社記者邱俊欽桃園機場10日電）中國大陸籍辛姓男子今天搭機出境時，因攜帶超額外幣未申報，約21萬6000多元的港幣將遭沒入。辛男說，款項準備用於公司使用，因不清楚攜帶法規，為此感到相當懊惱。 關務署台北關人員晚間表示，辛男搭乘國泰航空班機，準備從桃園國際機場經香港前往中國大陸，但未經口頭或書面申報，攜帶29萬4528元港幣出境。 經台北關人員清點後，除了發還等值1萬美金的港幣外，其餘超額幣值暫扣候處，近期將發出正式沒入的行政處分書，男子約有21萬6000元港幣遭沒入。 台北關人員指出，洗錢防制法新制於民國106年6月28日實施，已有不少旅客因未注意規定，攜帶超額貨幣遭沒入的案件。 台北關再度呼籲，依據「洗錢防制物品出入境申報及通報辦法」規定，民眾出入國境攜帶外幣、有價證券超過限額等值1萬美元、人民幣超過限額2萬元，及新台幣超過限額10萬元者，應主動誠實申報，以免遭沒入。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "男偷車甫落網  警局領物開贓車又被查獲", "url": "http://www.cna.com.tw/news/asoc/201711100313-1.aspx", "date": "2017-11-10", "content": "（中央社記者沈如峰宜蘭縣10日電）陳姓男子8日才因連偷兩部車輛遭警方查獲。今天前往派出所領取私人物品時又開了一部贓車，還以為警方不會注意，沒想到還是被眼尖員警發現，再被送法辦。 宜蘭縣警察局蘇澳分局澳花派出所長胡傳明，8日晚上與員警在蘇花公路巡邏時，發現一部由陳男駕駛的自小貨車違規超車，經電腦查詢是輛贓車後，隨即攔停取締，並在車內起出一小包安非他命。陳嫌當時被攔下盤查時，還一度痛哭，向警方求饒。 警方事後調查發現，陳男近日往返花蓮與台北之間時，因沒有代步工具，先後於花蓮與新北市兩地偷竊車輛，全案依竊盜及毒品罪嫌法辦。陳嫌經檢方偵訊後，無保飭回。 陳嫌剛遭警方移送法辦後，沒想到還是不知悔改。今天上午前往澳花派出所領回私人物品時，員警還特別問他「如何到派出所？」 當陳嫌回答「開車來的」，員警立刻起疑。待陳嫌開車離開後，機警的員警立刻開車跟上，一查車號後結果又是贓車，立即攔車盤查。陳嫌當時被攔下時，還一度強調車輛是跟友人借用，但員警表明是贓車後，陳嫌還假裝訝異回答「又是失竊的贓車！」 蘇澳分局副局長黃文泰受訪時說，陳嫌事後坦承昨天又在新北市林口疑似竊取今天被查獲的車輛，警方也在車內起出一批火車零件，正在調查這些零件來源。全案再依竊盜罪嫌移送宜蘭地檢署偵辦。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "漁船擱淺福建外海  高市海洋局：人船均安", "url": "http://www.cna.com.tw/news/asoc/201711100315-1.aspx", "date": "2017-11-10", "content": "（中央社記者程啟峰高雄10日電）高雄籍漁業運輸船「東鴻222號」傳出擱淺中國福建省外海。高雄市政府海洋局今天表示，船已拖進福建東山港碼頭，船上9人均安，船體僅凹傷無破損仍可航行，返航時間還未敲定。 自由時報等媒體報導，「東鴻222號」昨天驚傳在福建外海擱淺，造成船身破洞進水，中國派出官方與民間船隻前往救援，船上9人全數獲救。 消息傳來，高市海洋局至表關切，經電洽「東」船船東，獲悉目前全船在福建東山港碼頭，人、船平安，將擇期返台，目前未決定返航時間。 海洋局下午發布新聞簡訊指出，「東」船現已在福建東山港碼頭，船體經拖入港後，經洽請專業人員檢視發現，船體並無破損僅凹傷，仍可航行，將待返台後再做整體性保養維修，船上船員9人均安，返航時間則尚未敲定。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "台灣精品搶攻馬來西亞 貿協設體驗專區", "url": "http://www.cna.com.tw/news/afe/201711100309-1.aspx", "date": "2017-11-10", "content": "（中央社記者黃雅娟吉隆坡10日電）有大馬周杰倫之稱的Aiman Tino，今天在吉隆坡的IOI City Mall為台灣精品站台，現場展出來自45家品牌、100件台灣精品。外貿協會表示，未來將會由清真認證產品跟台灣精品，雙管齊下打開台馬市場。 台灣精品今天進駐吉隆坡的購物中心IOI City Mall，展開行銷體驗活動，除了安排6大台灣精品走秀外，也邀請在馬來西亞有大馬周杰倫之稱的Aiman Tino 到場為台灣精品站台，獻唱數首歌曲，引來購物中心消費者注目，也有不少粉絲到場支持。 中華民國對外貿易發展協會於IOI City Mall主要入口處設置台灣精品體驗專區，展出台灣最具優勢的資通訊產業、運動休閒及居家生活產業產品，共展出45家品牌、100件台灣精品。 6大精品走秀包括宏鑫光電的保平安LED光明燈、張連昌的薩克斯風、非卡家用吸盤、永朔實業的Ta-Da椅、太平洋自行車的New Birdy以及微星科技的電競鍵盤。 現場並由外貿協會秘書長葉明水及馬來西亞歌手Aiman Tino抽出幸運觀眾，送出多樣台灣精品產品。Aiman Tino受訪時表示，台灣精品中他最喜歡的是Asus 產品，而且自己也在使用，包括筆電、手機，不過非常慚愧今天才知道Asus是台灣產品。 葉明水接受現場馬來西亞媒體訪問時表示，台灣精品代表著台灣最好的產品，無論在品質、研發、行銷及製造過程當中，都是符合最高標準的創新性產品，同時也會把這些產品介紹給馬來西亞的朋友。 葉明水說，馬來西亞是台灣非常重要的合作夥伴，特別是當前政府正推動新南向政策。目前舉行的2017馬來西亞台灣形象展，明年會繼續在馬來西亞舉辦，並介紹台灣的清真認證產品給馬來西亞民眾，加上台灣精品，兩者將扮演重要的橋梁，共同打開台灣及馬來西亞的市場。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "擺脫匯損陰影  英業達：第3季優於預期", "url": "http://www.cna.com.tw/news/afe/201711100319-1.aspx", "date": "2017-11-10", "content": "（中央社記者潘智義台北10日電）英業達總經理巫永財今天在法人說明會中表示，第3季比預期好一點，產品組合很重要，不像去年第3季有匯兌困擾，今年第3季少了匯率影響。 英業達統計，今年第3季匯兌收益新台幣2.91億元，但去年第3季卻匯損逾8億元。 巫永財指出，英業達生產伺服器，偏向商用市場，大型資料中心業務也優於預期，可用於擴增實境（AR）、虛擬實境（VR）後端的大數據分析，期待明年業務能夠成長。 他預期，全球個人電腦產品今年下滑3至5%，但英業達偏商用型電腦，所以出貨量持平，預估全年出貨1800萬台。 英業達公布第3季淨利22.08億元，較第2季成長28% ，歸屬母公司淨利23.25億元，每股盈餘0.65元；前3季淨利42.91億元，較去年同期成長28%，歸屬母公司淨利49.29億元，每股盈餘1.37元。 英業達財務長游進寶表示，第3季不管業內外皆平穩，各項產品占比沒很大異動，銷售金額差異僅1、2個百分點，匯率影響降低。 英業達旗下太陽能事業英穩達董事長謝瑞海分析，第3季是台灣太陽能產業今年較好的季度，第4季產業獲利壓力大，傳統第4季是淡季，但因明年歐盟可望開放中國大陸限量限價產品進口，對台灣業者構成壓力。 謝瑞海說，美國201法案明年做決定。台灣傾銷稅率可能提高，但4%是可接受範圍，所以明年還是有壓力。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "鄭怡靜陳思羽女雙  拍進德國公開賽4強", "url": "http://www.cna.com.tw/news/aspt/201711100310-1.aspx", "date": "2017-11-10", "content": "（中央社記者龍柏安台北10日電）台灣桌球好手鄭怡靜與陳思羽，今天在德國桌球公開賽女雙8強賽，以直落三拍落中國歸化好手、奧地利與加拿大聯軍劉佳和張莫，輕鬆挺進4強。 德國公開賽是ITTF（國際桌球總會）年度6站白金賽(Platinum，原超級系列Super Series)當中的最後一站，也是除年終總決賽外最後一場大賽。 目前單打世界排名21的陳思羽，在這次德國公開賽也得從資格賽開始闖關，她在小組賽以分組第一晉級，可惜在資格賽第2輪以2比4不敵中國選手陳可，無緣晉級會內賽，只能寄望在女雙討回來。 世界排名第7的台灣一姐鄭怡靜，和陳思羽聯拍女雙闖關，首輪先以3比2險勝盧森堡組合倪夏蓮（中國歸化）和德努特，次輪再以3比0橫掃劉佳和張莫，4強賽將於台灣時間明天傍晚登場，對手是香港組合杜凱琴、李皓晴。 男雙部分，由台灣桌壇新星廖振珽、楊恆韋組成的「廖楊配」，在8強以0比3不敵南韓前後任一哥組合鄭榮植、李相秀，無緣4強。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "APEC峰會演說 川普強調美國優先", "url": "http://www.cna.com.tw/news/aopl/201711100202-1.aspx", "date": "2017-11-10", "content": "（中央社越南峴港10日綜合外電報導）美國總統川普今天在亞太經濟合作會議（APEC）企業領袖峰會演說，高亢發表他的「美國優先」教條，指稱美國將不再容忍不公平貿易、封閉市場以及竊取智慧財產等情事。     法新社報導，川普的演說夾雜著盛讚亞太國家以及指控亞太國家暗中破壞世界最大經濟體美國，聲稱美國利益已被全球貿易架構濫用。     川普針對世界貿易組織（WTO）未能監管違反自由貿易行為說，美國「將不會容忍長期濫用貿易情事」。     川普說：「我們將不會再讓美國被佔便宜，我一向以美國優先，同樣地，我期望在座的大家也以你們的國家為優先。」     川普反對多邊自由貿易協定，指稱華盛頓偏好雙邊協定。     路透社報導，川普說，美國已做好準備，願意與印太地區任何國家簽署雙邊協定，但先決條件是在「互相尊重和互惠」的基礎上。     川普在演說中一再提到印太地區，並強調印度的重要性。（譯者：中央社張銘坤）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "台南公告里鄰整編  明年兩階段實施", "url": "http://www.cna.com.tw/news/aloc/201711100332-1.aspx", "category": "地方", "content": "（中央社記者張榮祥台南10日電）台南市政府民政局長陳宗彥今天宣布公告里鄰整編，全市752里調整為649里，1萬4730鄰調整為9660鄰。107年分兩階段實施，第一階段107年1月29日，第二階段107年4月30日。 議會國民黨團新聞稿呼籲市府懸崖勒馬，不要一意孤行，否則將告到底，不讓強勢行政權壓迫百姓權益。 陳宗彥下午在台南市永華市政中心宣布公告里鄰整編，他說，里鄰整編不只能統合跨域治理、合理分配資源、均衡基層人員服務能量，每年還會節省市庫預算新台幣1億元至2億元，再用於促進地方發展。 陳宗彥表示，這次里鄰整編，通訊地址不會更改，市民權益不會受到影響，市府將協助完成相關資料變更，連同水電、瓦斯等也會主動通報相關機關進行資料變動。 在身分證、戶口名簿、門牌方面，民政局人員表示，戶政事務所將排定時程到里內，為市民身分證以標籤方式標註新里鄰及改註戶口名簿，市民也可直接到戶籍地戶政事務所標註；因整編地址未變，無須更換門牌。 至於駕駛執照、行車執照、土地權狀、建物權狀、公司登記、商業登記、工廠登記等，這類證件在里鄰整編後仍有效力，不會影響市民權益。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "跨界女高音海莉來台演唱  將首演新創曲", "url": "http://www.cna.com.tw/news/acul/201711100320-1.aspx", "category": "文化", "content": "（中央社記者羅苑韶台北10日電）跨界女高音海莉（Hayley Westenra）來台演唱，她今天現身台北提到演唱會曲目走混搭風格，包括一首自創歌曲首演，她還將與國立實驗合唱團男高音陳章健合唱。 海莉12日起在台北、台中和屏東舉行3場演唱會，她今天在台北舉行記者會，以俏麗短髮亮相。 海莉對媒體表示，演唱會選曲包括百老匯歌曲，如悲慘世界的「我曾有夢」（I dream a deram）或與陳章健合唱的「美女與野獸」；另還有舊歌或經典歌曲，如桃莉芭頓「喬琳」，希望可帶給聽眾快樂。 另外，海莉也將演唱自己創作的歌曲，如「誰將縈繞我心」、「青綠大地」等收錄在先前專輯的歌曲。 演唱會的驚喜是新創作曲「你並不孤單」(Not alone)，這是海莉和朋友一起寫的歌，為小編制樂團而寫，她表示，很興奮期待在台灣首演這首作品。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "慶富找貸款 綠委：簡良鑑穿針引線", "url": "http://www.cna.com.tw/news/aipl/201711100334-1.aspx", "category": "政治", "content": "（中央社記者王承中台北10日電)民進黨籍立委蔡適應今天針對慶富前執行長簡良鑑遭聲押表示，是正確的調查方向。民進黨籍立委王定宇說，簡良鑑跟前行政院秘書長簡太郎扮演關鍵角色，他預測接下來要被約談的是簡太郎。 高雄檢調偵辦慶富造船獵雷艦案，今天傳喚簡良鑑，訊後依涉犯銀行法聲請羈押，法院閱卷中。 王定宇向中央社記者表示，簡良鑑跟簡太郎在慶富案中扮演關鍵角色。他說，簡良鑑在擔任慶富執行長後，如何運作讓慶富從沒資格投標到有資格，且還能得標，這部分檢調應查清楚。 王定宇表示， 從調閱資料來看，慶富找銀行貸款，都是簡良鑑在穿針引線，簡良鑑也透過與簡太郎會面，並向總統府陳情，隨後簡太郎就召開兩場協調會，讓慶富得以展延取得輸出許可的期限，以並且取得銀行團高達台幣205億元的聯貸資金。 王定宇說，他個人判斷，簡良鑑遭聲押，接下來檢調要約談的對象就是簡太郎。 蔡適應表示，檢調現在聲押簡良鑑是正確的調查方向。他說，簡良鑑當時擔任執行長不支薪，負責取得標案跟貸款，為什麼簡良鑑開出這樣的條件，一定是有把握，而中間是否有不當利益的交換，是調查重點。 國民黨籍立委馬文君說，她認為簡太郎介入案子的情況還好，因為若是有施壓，那第一次協調由合作金庫擔任聯貸主辦行時，合庫不會不接受，但協調的結果，合庫沒有接受。 蔡適應表示，立法院外交及國防委員會「獵雷艦調閱專案小組」15日將開第2次會議，目前小組正在調閱相關文件。當天小組會提出認為有問題的部分，請相關單位說明。 他說， 目前一直沒看到完整版的合約，也還沒看到調查局提供的資金流向報告，將會在15日要求提供。馬文君說，目前很多密件都已被檢調拿走，會再要求國防部提供副本。王定宇表示，目前各銀行提供的資料都不齊全，會要求補齊。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC峰會  川普習近平提不同貿易願景", "url": "http://www.cna.com.tw/news/afe/201711100321-1.aspx", "category": "財經", "content": "（中央社越南峴港10日綜合外電報導）出席亞太經濟合作會議（APEC）高峰會的中國國家主席習近平，今天對企業領袖等發表演說時，呼籲支持多邊貿易體制，實行開放的區域主義。 法新社報導，習近平在亞太經濟合作會議高峰會展現中國作為世界貿易新擁護者姿態，強調全球化是「不可逆轉的歷史潮流」。習近平的講話與川普稍早擁護「美國優先」教條的演說形成對比。 習近平在越南舉行的亞太經濟合作會議高峰會承認，自由貿易背後的哲學必須轉換成「更加開放、平衡、公平、有利於所有人」，但也捍衛多邊貿易體制，指稱多邊貿易協定能幫助較貧窮國家從全球貿易中受惠。 他說：「我們應該支持多邊貿易體制，實行開放的區域主義，讓發展中國家從國際貿易和投資中受益更多。」習近平的演說，不時被與會代表的掌聲打斷。 川普則想改寫全球貿易規則，高亢發表他的「美國優先」教條，指稱華府將不再容忍不公平貿易、封閉市場以及竊取智慧財產等情事。 川普也反對多邊自由貿易協定，聲稱華盛頓偏好雙邊協定。 川普退出排除中國的12國跨太平洋夥伴協定（TPP），對北京是一大福音。 習近平趁虛而入，把自己形塑成全球自由貿易領導人，推出本身的跨太平洋夥伴協定版本。 路透社報導，習近平告訴亞太領袖，中國將大幅放寬市場准入限制，對中國境內所有外商一視同仁平等對待。（譯者：中央社張銘坤）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "雙11網購  即將兩岸開搶", "url": "http://www.cna.com.tw/news/acn/201711100322-1.aspx", "category": "兩岸", "content": "（中央社記者馮昭台北10日電）雙11網購節即將正式開搶，兩岸電商搶搭11月11日列車，早已備好眾多促銷活動。而炒熱雙11話題的阿里巴巴集團今年主推線上線下結合的新零售，並強調今年是全球協同的雙11。 往年11月在台灣最熱門的消費話題是百貨公司周年慶，今年則有眾多的網路購物商城搶風頭，結合信用卡和在台灣新興起的手機支付，推出1元起、買一送一、加碼送1111元購物金等各種與「1」相關的促銷。 1111人力銀行今天公布的「上班族網購行為調查」顯示，台灣受訪者中，超過8成上班族表示雙11購物不缺席，超過2成民眾幾乎每年都會搶購，且平均雙11購物消費為新台幣4283元，高於每月平均網購金額的3188 元。 在對岸，跟往年不同，今年雙11將成為阿里巴巴發展新零售一年以來的一次集中展示，有眾多線上、線下結合的玩法。 據陸媒報導，同樣備受關注的天貓雙11晚會陣容將比往年更加豪華、玩法將更創新，阿里巴巴集團董事局主席馬雲參與演出的首部電影「功守道」也將在晚會上亮相。 阿里巴巴並定位今年的雙11不再只是中國的雙11，而是全球協同的雙11，全世界超14萬個品牌將投入1500萬種貨品參與天貓雙11的全球狂歡。 雙11網購話題火熱，國際研究暨顧問機構Gartner研究總監李良達預測，阿里巴巴今年雙11購物節的網站成交總金額（Gross Merchandise Value，簡稱GMV）將比去年成長25%以上。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "新零售怎麼玩？雙11第9年關注實體店", "url": "http://www.cna.com.tw/news/acn/201711100324-1.aspx", "category": "兩岸", "content": "（中央社記者張淑伶上海10日電）中國大陸「雙11」購物節邁入第9年，正當大家覺得話題性轉淡、只剩下屢創紀錄卻令人懷疑的單日成交金額可關注時，網商阿里巴巴拋出「新零售」說，讓網購節焦點又回到線下。 何謂新零售？阿里巴巴創辦人馬雲認為，未來沒有純粹的電商，線上線下和物流都必須整合，最好的例子，便是阿里旗下的超市盒馬鮮生。這是一家結合超市、餐飲、物流中心、電商的店面，透過數據運算和科技，達到排隊最短、送貨最快的服務，標榜線上下單後，方圓3公里內的客戶可以在30分鐘內收到產品。 走進位於上海的一家盒馬鮮生，乍看就只是「大」，顧客可以直接從水池撈海鮮，採買後現場加工，然後在座位區用餐。一般超市販售的食品和日用品，它也一應俱全。 但再仔細體驗，可以發現它的不同。超市貨架上方鋪設輸送帶，一個個撿貨袋就在消費者頭頂上滑來滑去—這是為線上訂單取貨，輸送到相關購物區位後，到後台倉庫包裝，再由配送員送出。 「智慧化」的設計還包括：省下收銀人員的人力，這裡只有少數收銀人員，且只能透過手機使用行動支付。更多顧客選擇在自助結帳區結帳，自己為每個產品刷條碼、用手機付帳然後自行包裝。 一名正在自助結帳、年約50歲的宋太太沒抱怨什麼都要自己來，還對中央社記者說：「馬雲搞這個很好，很方便。」她說，女兒為她下載超商的app後，很快就學會怎麼用了。 三聯生活周刊報導，盒馬鮮生現在線上和線下的訂單比例為7：3，店面坪效是傳統超市的3到5倍，但這並沒有把達500人的系統開發團隊算進成本。 技術是這家超市的核心，30分鐘到貨的承諾背後是數據運算，將訂單商品打散以最有效率方式揀貨，配送員每趟的訂單和路線也是透過系統規劃。系統甚至會根據不同區位的忙碌程度，自動調度工作人員。當網路公司阿里巴巴開始自己開超市、收購擁有40 幾家百貨或購物中心的銀泰集團，消費者就該猜到，今年的阿里辦的天貓雙11其實會反過來把網購人潮導向實體店。 記者拜訪了幾處為了這次雙11搭建的臨時「快閃店」，發現主要就是規劃出一個實體展示間或搭配行銷活動，為特定品牌或商品宣傳，但若要購物，一律是透過天貓平台支付。 來逛實體店，結果還是上網買，是不是有點畫蛇添足？ 從另一個角度來說，去年天貓雙11已經創下單日全球交易額人民幣1207億元（約新台幣5432億元）的紀錄，今年要衝量更不可能把交易額分散計算，所以統一透過天貓購物網站平台購買是有必要的。 阿里的新零售正在培養出新消費者，而新零售是否成功，今年的交易額仍會是指標之一。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "雙11  從單身脫光走向瘋狂購物", "url": "http://www.cna.com.tw/news/acn/201711100323-1.aspx", "category": "兩岸", "content": "（中央社記者周慧盈台北10日電）2009年開始，11月11 日已從興起於校園的「光棍節」演變為網路購物節，當初在寢室期盼「脫離光棍」的小青年，恐難料想到這種私密的心願，日後竟觸動猶如天文數字的網購商機。 在中國電商巨擘阿里巴巴旗下購物網站淘寶網2009 年11月11日啟動打折促銷的「購物狂歡節」以前，對很多人來說，在4個1同時出現的這一天，最大心願據稱是能夠「脫光」，也就是「脫離光棍」、擺脫單身狀態。 光棍節起自何時、何處，眾人講法不一，目前廣為認可的是源於南京大學。 據網上流傳的說法，1993年，南京大學「名草無主」寢室4名大四生每晚舉行「臥談」，主題大都關於如何脫離光棍狀態。4個大男生談著談著想出以當時即將來臨的11月11日作為「光棍節」，並據此舉辦活動。 從此以後，光棍節逐漸成為南京、乃至中國大陸各地大學的校園趣味文化。 隨著一批批學子陸續告別校園，這個節日漸漸被帶入社會，並在網路和媒體的傳播推動下流行起來。 看起來形單影隻的數字「1」，不只出現在11月11日，由「1」延伸，一些特定日期都被納為光棍節家族。 其中1月1日稱為「小光棍節」；1月11日和11月1日是「中光棍節」；11月11日由於有4個「1」，理所當然是老大，成為「大光棍節」。中國大陸一般所稱的「光棍節」，就是11月11日。 男光棍一般稱為「光光」，女光棍則是「明明」，成雙成對的就叫「雙雙」。 光棍男若「名草有主」叫做「脫光」，單身女「名花有主」稱為「失明」；重新回歸「光身族（失戀、分手）」就是「光復」。 不過，2009年的光棍節開始，以淘寶和旗下天貓為首的業者將這一天行銷為網購節，採降價方式大促銷，鼓動雖沒對象也要對自己好的單身男女給自己買禮物，藉此對應「情人節」傳統。其他電商之後也紛紛加入。 幾年下來，光棍節已搖身轉變為大陸全民瘋狂消費的日子，電商成交金額連年攀高。去年的雙11，天貓（前身為淘寶商城）平台成交額高達人民幣千餘億元，創下歷史紀錄，其中約8成的交易是透過手機進行。 雖然如此，由於一些電商據稱涉嫌誇大銷售金額，引發外界質疑成交總額數據的準確性。今年雙11前夕的預購中，就傳出電商為了達成銷售「任務」，被迫做假交易單，但消息無法證實。 中國大陸業內人士預估，今年雙11的網購金額可望再度寫下紀錄。結果如何，即將揭曉。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "義大利傳奇女星打破緘默 道出性侵經驗", "url": "http://www.cna.com.tw/news/amov/201711100326-1.aspx", "category": "娛樂", "content": "（中央社羅馬10日綜合外電報導）義大利傳奇影星珍娜露露布麗姬妲（Gina Lollobrigida）呼籲性虐受害者立即出面舉報加害人，並說她曾遭兩次性侵，但因害怕而噤聲。 法新社及每日郵報報導，這位50年代的影星，現年已90歲，一開始在8日晚間播出的電視節目中受訪表示，揭露多年前的騷擾及強暴等不當行為，感覺像「追求曝光率」。 但她後來不張揚地透露自己是兩次「相當嚴重」的性侵事件受害者。 當性侵事件發生時，珍娜露露布麗姬妲說：「你一定要有勇氣說出來，但我缺乏這種勇氣，我保持緘默，什麼都沒說。」 珍娜露露布麗姬妲曾是義大利知名的海報女郎，因演出1953年的喜劇「麵包，愛情與夢想」（Bread, Love and Dreams）和1956年的美國電影「空中飛人」（Trapeze）而成為家喻戶曉的女演員。 空中飛人由她、藍開斯特（Burt Lancaster）及寇蒂斯（Tony Curtis）領銜演出。 她說她被一名義大利人及一位外國人性侵，但未透露他們的名字。 她說：「第一次發生的時候，我很天真，我不知愛為何物，我什麼都不知道，因此非常嚴重，這個人很有名，我當時19歲，還是學生。」 她說，「我寧願不談第二次」，只透露事件在1949 年與斯洛維尼亞醫生斯科菲奇（Milko Skofic）結婚後發生。她和斯科菲奇育有一子，兩人於20年後離婚。 她說：「當受嚴重性虐待時，這樣的經驗揮之不去，它形塑你的性格，你無法擺脫，它一直在那，你的行為總是被這個可怕的回憶制約。」（譯者：中央社鍾佑貞）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "川普：亞洲被北韓扭曲幻想挾持", "url": "http://www.cna.com.tw/news/aopl/201711100327-1.aspx", "category": "國際", "content": "（中央社越南峴港10日綜合外電報導）美國總統川普今天表示，亞太地區被北韓領導人金正恩的「扭曲幻想」挾持。他籲請各國同心協力對抗北韓。 法新社報導，川普在亞太經濟合作會議（APEC）企業領袖峰會發表演講，他說：「這個區域的未來和美好的人民，絕不可被獨裁者暴力征服及核武勒索等扭曲幻想挾持。」 川普強調，亞太地區必須同聲一氣認定，北韓政權每一步獲得更多武器的行動，就是又一步走進更大更多的危險之中。 在此同時，美國國務卿提勒森（Rex Tillerson）表示，美國目前有「2或3個管道」可通北韓，並且隨時準備聆聽北韓想說什麼。 提勒森一直強調以外交手段處理北韓問題，川普則是不斷和金正恩互相辱罵並以戰爭威脅對方。 川普8日在南韓國會發表演說，他譴責北韓的「殘酷獨裁政權」。但川普某種程度上顯然收歛了好鬥的口吻，說他願意提供北韓一條「通往更好未來的道路」。 提勒森利用亞太經濟合作會議峰會之便，力推外交解決方案。 提勒森談到金正恩時表示：「我們擁有2或3個管道，我們十分有信心可以傳達訊息給他，他也可以回覆訊息給我們，我們維持這些管道的暢通。」 他說：「作為我們當下外交努力的一部分，我們隨時準備聆聽他在外交上必須說些什麼。」 提勒森指出：「不論他公開想說些什麼，他可以公開說。我們在外交上給他的訊息也不是公開的。」 他說：「因為我認為終究有一天，雙方都認為可以展開首次對話。」 不過，北韓媒體今天重申平壤不會把核子武器當作談判籌碼，並稱提出建議的人是癡人說夢，還說川普是戰爭狂。 北韓政府機關報「民主朝鮮日報」（Minju Joson）在一篇署名的評論中指出：「我們不反對雙方對話，但絕不會把朝鮮民主主義人民共和國最高利益和人民安全相關議題拿上談判桌。」「我們對這類對話和談判毫無興趣。」（譯者：中央社嚴思祺）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "兩岸網民瘋雙11  台湊熱鬧陸民囤台貨", "url": "http://www.cna.com.tw/news/acn/201711100328-1.aspx", "category": "兩岸", "content": "（中央社記者陳家倫台北10日電）雙11倒數碰上星期五，是老天對上班族的厚愛，小慈與小宇情侶檔下班後將緊盯淘寶、京東搶優惠；對大陸民眾來說，也是囤購台灣商品好時機，業者觀察，其中以面膜、糕點最搶手。 雙11雖然於11月11日才正式登場，但經過幾年的商業炒作，大陸電商業者從1日起就開始推出促銷活動，並將買氣熱度一路延續到雙12。根據京東統計，1日促銷活動上線後，短短1小時下單金額就突破合新台幣185 億元。 起源於中國大陸的雙11，台灣雖非主戰場，卻具相當戰略地位，不少大陸業者認為，台灣是他們邁向國際化「小試身手」的第一站。在淘寶開店的阿偉表示，台灣人對品質、服務要求高，這些交易經驗對未來服務國際顧客很有幫助。 以阿里巴巴旗下的淘寶來說，2012年就正式進入台灣，2013年陸續推出國際轉運，並提供超商取貨服務。至於京東，也在今年6月打通了JD.COM主站到包括港台在內的全球200多個國家和地區的物流。 小慈與小宇小倆口時常逛淘寶和京東，一看到喜歡的東西就往購物車丟，卻不急著馬上結帳，而是等折扣、降價時才付錢。小慈在1日的雙11促銷上線後，立刻結清了淘寶上的一批購買清單，商品已在廣州發往台灣的路上。 小慈的第一批戰利品是調味瓶罐、牛排餐板、短靴、桌巾。她說，選擇到淘寶購物是因為相同的東西價格比在台灣的網購平台還要便宜，且大陸物流發達，5至7 天就可以收到貨品。 她以這次購買的調味瓶罐為例，在台灣網購平台一組大約要新台幣2000元，但淘寶加上運費算一算只要1000多元。小宇也搭著雙11的優惠買了衣服、鞋子、家用品，情侶檔加一加共掃貨3000多元。 至於許多大陸民眾來說，雙11也是搶購台灣商品的好時機。京東的台灣館就羅列了在大陸市場發燒的台灣商品，包括面膜、零食、筆記型電腦等，有面膜品牌推出買滿人民幣199元減50元優惠，等於打了7.5折。 從事跨境電商的樂利數位科技股份有限公司執行長施凱文長年往來兩岸，將台灣商品引進大陸電商平台，公司在上海、台北都設有辦事處。他觀察，雙11期間最受對岸民眾歡迎的台灣商品就是零食、糕餅以及美妝品。 他分析，就零食和糕餅來說，雙11接近過年，大陸民眾可以趁優惠囤一些當伴手禮。另外，儘管日、韓美妝品質也不錯，但大陸和台灣都使用中文，無形間拉近了大陸民眾對台灣商品的好感與距離感。 施凱文表示，從近3年大陸市場在雙11對台灣商品的反應來看，每年業績都可成長3成，今年估計也差不多。此外，受陸客來台自由行影響，陸客對台灣商品體驗更全面，接受品類更多元，且回購率高，對拉抬電商業績幫助大。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "男子賣安毒被賒帳  辯沒拿到錢算販毒嗎", "url": "http://www.cna.com.tw/news/asoc/201711100325-1.aspx", "category": "社會", "content": "（中央社記者管瑞平苗栗縣10日電）苗栗縣泰安鄉一名林姓男子涉嫌販賣毒品，還彈性提供「賒帳」。遭警方查獲落網時，辯稱錢都還沒拿到「交易未完成，這樣也算販毒嗎？」令員警傻眼。 36歲的林男9月7日在泰安鄉一處鐵皮屋工寮涉嫌改造長槍，遭苗栗縣警察局刑警大隊與大湖分局查獲，在警方上門時，林男意圖湮滅證據，更一度持滅火器攻擊拒捕。不過案子移送後無保請回。 苗栗縣警局刑警大隊今天發布新聞指出，事後根據林男手機進行數位鑑識，並將鑑識所得資料比對縣警局建置的「科技數位偵防視覺化分析」大數據平台資料庫，追查出有販毒情事。全案報請苗栗地檢署檢察官劉順寬指揮偵辦，經昨晚動員20多名警力前往泰安鄉、獅潭鄉執行掃毒，逮捕林男及黃姓藥腳等6人到案。 警方調查，林男透過通訊軟體販賣安非他命牟利，吸毒藥腳經濟情況多半不穩定，交易時多會要求「先欠著、改天再還」，林男也同意賒帳。 大湖警分局偵查隊長何文輝指出，林男估算落網的藥腳每人都積欠新台幣2千至數千元不等費用，「至少還有2、3萬沒拿回來」，他還反問「沒拿到錢，交易未完成，也算販毒嗎？」令員警啼笑皆非。6嫌訊後後均坦承毒品交易，全案依販賣第二級毒品罪嫌移送苗栗地檢署偵辦，林男已遭聲押獲准。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "台達電10月營收194.43億 年增7%", "url": "http://www.cna.com.tw/news/afe/201711100331-1.aspx", "category": "財經", "content": "（中央社記者韓婷婷台北10日電）台達電子公布106年10月份合併營業額為新台幣194.43億元，較去年同期成長7%，較9月下滑6%。不過針對第4季整體表現，台達電並不看淡，認為不會比第3季差。 台達電子累計今年1至10月份合併營業額為新台幣1816.63億元，較去年同期成長3%。 就三大業務範疇表現，電源及零組件占54%，基礎設施占31%，自動化占15%。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "身障挑戰極限  竹市香山館盼建輪椅攀岩場", "url": "http://www.cna.com.tw/news/aloc/201711100329-1.aspx", "category": "地方", "content": "（中央社記者魯鋼駿新竹市10日電）新竹市議員林盈徹今天議會質詢時，建議市府將香山綜合休閒運動館打造為「共融式休閒運動館」，甚至能建置「輪椅攀岩場」等極限運動空間；市府回應會評估規劃。 林盈徹今天接受中央社訪問表示，新竹市目前有超過1萬6000人領有身心障礙手冊，其中肢體障礙者超過5000人。但市府在無障礙設施設置上，仍有很多地方需要提升、改善，更符合身障者的使用需求。 林盈徹認為，保障身心障礙者權益，不是單純提供專用設施，這僅是一種「隔離保護」的做法；而是應該讓身障者們可以更順暢的走出戶外，跟大家一起生活、享受市府提供的更多友善設施。 林盈徹表示，希望未來能將香山綜合休閒運動館打造為「共融式休閒運動館」，除了無障礙設計，也能加入適合銀髮族及身心障礙者使用的健身器材，甚至建置「輪椅攀岩」、「輪椅極限運動」等，讓身障者們也能挑戰極限，跟大家一起享受健康生活。 林盈徹說，與其打造一處身心障礙者專用的運動場，更應朝「共融」目標邁進，讓身障者、銀髮族、兒童都能使用的無障礙環境，「一個進步的城市，應該要照顧到每一位不同需求的市民」。 社會處副處長魏幸雯受訪回應，為提供身心障礙者享有使用公共空間的權利，月前已在新竹市親子館搶先提供共融服務，包含雙視繪本、有聲書、感統玩具、放大鏡與溝通小白板等，還有身障者孩子及家庭優先進館的時段服務。 教育處副處長黃玉梅也表示，經向教育部體育署爭取經費，預定在香山區「停10」用地、占地0.32公頃的市有地規劃「香山綜合休閒運動館」，預計有室內溫水游泳池、體適能中心、韻律教室、綜合球場、羽球場與桌球場等6大核心運動設施。 未來也將評估規劃符合身心障礙者使用的共融式環境設備，讓熱愛運動的身心障礙者也能便利參與各項運動健身事宜，挑戰自我。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "馬英九馬祖釀馬酒  允諾明年來開罈", "url": "http://www.cna.com.tw/news/aloc/201711100330-1.aspx", "category": "地方", "content": "（中央社馬祖10日電）一向對「馬酒」情有獨鍾的前總統馬英九，今天訪視馬祖酒廠，並與連江縣長劉增應共同釀造馬祖老酒，他說，「明年一定再來馬祖開罈品嘗自己釀的酒。」 馬英九此行抵達馬祖將參加11日一早，在南竿福澳運動場舉行的第三屆馬祖國際馬拉松。他今天表示，15 年前縣長劉立群的一句話，「馬祖老酒簡稱馬酒，是你家的」，把他套牢15年，從此開始擔任馬祖老酒的代言人，不論是國宴、家宴、大宴、小宴，都喝馬祖老酒；在「馬習會」上也帶了馬祖陳高老酒與習近平共同品嘗，致力推銷馬祖酒品。 馬英九說，自己和馬祖的源淵，早在擔任台北市長前就開始，金馬離島因實施戒嚴與戰地政務，犧牲自我發展來守護台海安全，是報著感恩的心情來到馬祖，應該對離島有更多的回饋，看到馬祖酒廠銷量屢創新高，心裡非常開心，也樂於繼續擔任「馬酒」代言人，希望能多幫助馬祖。 劉增應指出，馬祖酒廠今年在美國舊金山世界烈酒競賽以「馬祖15年陳年高粱酒」、「58度馬祖高粱酒」及「馬祖10年陳年高粱酒」勇奪SFWSC三面金牌至高榮譽，揚眉國際。 馬祖酒廠總經裡劉九銘表示，馬祖為台灣緯度最高島嶼，擁有全台灣最寒冷氣候，是絕佳低溫釀酒環境。島上花崗岩流出的優質泉水及乾淨的空氣培養出優質益菌，並以一年四季恆溫恆濕條件絕佳的八八坑道儲存，自然陳年老熟，不受外界干擾，酒質更進一步淬鍊昇華，造就最好的白酒。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "林明溱踏勘仁愛鄉  關心原鄉基層建設", "url": "http://www.cna.com.tw/news/aloc/201711100333-1.aspx", "category": "地方", "content": "（中央社記者蕭博陽南投縣10日電）南投縣長林明溱今天深入仁愛鄉親愛村、萬豐村、法治村等部落，除聆聽居民需求，也踏勘道路災修工程。他強調，原鄉基層建設攸關對外交通及農產運輸，縣政府以最快速度處理。 林明溱今天由縣政府工務處長陳錫梧、縣政府原住民族行政局長張子孝、仁愛鄉長江子信等人陪同，沿鄉道「投83線」、「投71線」深入仁愛鄉親愛、萬豐、法治、中正村聽取部落鄉親意見，及了解道路災修情形。 投83線親愛橋路段颱風災修復建工程，水利署第四河川局進行河道疏浚及河堤改善工程。林明溱說，縣政府則進行道路護坡及擋土牆等改善工程，由於現場道路崎嶇不平，將先行施作瀝青混凝土路面，改善道路現況，避免行車危險。 針對投71線卓社隧道漏水情形，林明溱也到現場了解。他說，將撥款新台幣97萬元進行改善工程，避免隧道積水嚴重，影響居民行車安全。 林明溱也前往親愛村、法治村活動中心與居民座談。他表示，相當重視原鄉基層建設，由於攸關部落民眾對外交通及農產耕作與運輸，因此民代及民眾陳情案件，縣政府都以最快速度處理，儘量滿足需求。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "雙11晚會登場  號稱矽谷加好萊塢模式", "url": "http://www.cna.com.tw/news/acn/201711100335-1.aspx", "category": "兩岸", "content": "（中央社記者張淑伶上海10日電）由網路巨頭阿里巴巴舉辦的2017天貓雙11全球狂歡夜今晚約8時在上海登場，這場盛會聚集海內外體壇和娛樂界明星，並設計許多與觀眾互動的場景，號稱是「矽谷加好萊塢模式」。 今年是阿里巴巴第3屆舉辦雙11晚會，根據阿里足跡網站的消息，今年的晚會導演和去年一樣由美國「超級盃」製作人希爾（David Hill）執導，來賓包括章子怡、梁朝偉、陳奕迅、李宇春、少年偶像團體TFBOYS等明星。 受邀的海外名人則包括：女網名將莎拉波娃（Maria Sharapova）、美國職籃NBA球星「詹皇」詹姆斯（LeBron James）、貝克漢夫婦等，葛萊美獎得主「菲董」菲瑞威廉斯（Pharrell Williams）還將與莫文蔚及鋼琴家郎朗一起合作演唱歌曲。 今年的晚會在北京衛視、浙江衛視及深圳衛視及網路上直播。 天貓雙11全球狂歡夜不只是一場娛樂秀，對品牌商來說也是很好的曝光機會。根據阿里足跡，洗髮精品牌海飛絲去年在晚會中植入新品，開賣即告售罄；而賓士汽車Smart也創下銷售1256輛的佳績。 去年晚會開啟了「邊看邊買」，林志玲在鏡頭前展示名牌風衣，配合擴增實境（AR）體驗，脫下風衣並迎面拋向攝影機，猶如直接拋給在家收看節目的觀眾一樣，引發觀眾2.38億次手機點擊。 此外，逾人民幣1億元（新台幣4.6億元）的晚會獨家冠名費也是重要收入，今年由手機品牌vivo取得冠名權。 3屆雙11晚會的總策劃、阿里魚總經理應宏表示，晚會透過互動技術、互動產品、商務整合讓海量商家獲得從內容流量轉化而來的商機，這種「矽谷＋好萊塢模式」將為消費者帶來科技和娛樂的雙重體驗。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "慶富前執行長涉詐貸 裁定300萬交保", "url": "http://www.cna.com.tw/news/firstnews/201711100214-1.aspx", "category": "重點新聞", "content": "（中央社記者陳朝福高雄10日電）雄檢偵辦慶富造船涉詐貸案，今天傳喚慶富前執行長簡良鑑，訊後依涉犯銀行法特別詐欺等罪嫌，且有串證及逃亡之虞，向法院聲押。晚間7時，獲高雄地院裁處以新台幣300萬元交保。     高雄地檢署8月搜索慶富造船，傳喚董事長陳慶男父子等人，兩人坦承涉案，並辯稱詐貸是簡良鑑主導，目的為彌補造艦資金缺口。檢調10月25日傳喚簡良鑑，但他否認涉案，複訊後無保請回，檢方限制住居及出境出海，轉列被告。     雄檢依陳慶男等人提供的相關事證，認簡良鑑涉嫌主導對銀行團詐貸，今天上午再度傳喚簡良鑑。中午訊後認定他有串逃之虞向法院聲押，但高雄地方法院在晚間7時多裁定以300萬元交保。     高雄地檢署襄閱主任檢察官葛光輝說，被告經裁定每晚7時至8時要到居住地轄區的高雄市警察局前鎮分局一心路派出所報到。至於檢方是否抗告，將待收到院方裁定理由書再議。1061110 延伸閱讀》慶富案到底怎麼回事 一次看懂8年過程", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "歷時17年 葉俊榮：政黨法三讀具時代意義", "url": "http://www.cna.com.tw/news/aipl/201711100345-1.aspx", "category": "政治", "content": "（中央社記者劉麗榮台北10日電）立法院三讀通過「政黨法」，內政部長葉俊榮今天指出，政黨法通過立法歷時17年，尤其今年適逢台灣解嚴30週年，政黨法立法具有跨時代的特殊意義。 內政部下午發布新聞稿指出，台灣於76年7月15日解除戒嚴，開放黨禁，78年人民團體法修正增列「政治團體」專章，將政黨、政治團體與社會團體及職業團體規範於同一部法律，不過實施一段時間後，人團法已難符合政黨政治發展需求。 內政部89年初即開始研擬政黨法草案，期間5進5出立法院，去年第6度送請立法院審議，至今日通過立法，歷時17年。 內政部表示，本次立法的重點包括建立政黨公平競爭機制、財務公開透明接受監督、政黨組織運作符合民主原則等，因此未來政黨應辦理法人登記、推薦候選人參加公職人員選舉、定期召開黨員大會並應辦理財務申報，如果違反相關規定，主管機關則可處以罰鍰，甚至廢止備案。 至於已立案的政治團體，內政部說，將輔導於2年內修正章程轉換為政黨，屆期未轉換者，將廢止其立案。 內政部說，政黨法的立法，除可建立政黨公平競爭環境，健全政黨體質，更踏出建構完整人民團體法制的第一步。內政部提出的社會團體法草案也已經送請立法院審議，未來也將研議提出職業團體法草案，讓台灣的人民團體發展，更符合民主社會公民參與的精神。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "再生水摻次氯酸鈉  柯P：1個月提改進方案", "url": "http://www.cna.com.tw/news/aloc/201711100346-1.aspx", "category": "地方", "content": "（中央社記者劉建邦、游凱翔台北10日電）台北市議員謝維洲發現內湖汙水廠8月間不慎把6噸次氯酸鈉摻入再生水儲存槽，還讓民間水車取水，且未掌握用途。市長柯文哲要求主責局處1個月內提改進方案。 民進黨籍議員謝維洲今天在市政總質詢指出，8月26日有施工人員在內湖汙水處理廠作業時，不慎把裝有次氯酸鈉的A儲存槽牆面敲出洞，造成次氯酸鈉流入再生水儲存槽。 謝維洲表示，洩漏時間從當天上午11時到下午3時，衛工處和汙水廠當時未向上通報，還讓民間取水車前往取水，共17輛車次，民間水車取走摻有次氯酸鈉的再生水約6噸，且衛工處並未記錄水車取水用途，甚至有取水車設立的公司行號是空殼公司。 謝維洲認為衛工處和汙水處理廠管控鬆散，懷疑民眾可能已使用摻有次氯酸鈉的再生水，要求檢討取水流程。 工務局衛生下水道工程處長陳世浩答詢表示，施工時震破A槽，導致約6.8噸流入再生水槽，當時有即時處理，立即補好破洞，但滲入再生水槽的次氯酸鈉濃度並未很高。由於再生水是24小時免費取水，廠商取用時須以手寫車號、姓名、數量，至於用水去處則未要求。 柯文哲答詢也認為，目前登記資料還要用手寫，應該要檢討。他說，這件事要改進的地方很多，並當場要求研考會列入紀錄，同時1個月內要求主責局處把改進方案送市長室。 衛工處晚間發布新聞稿表示，內湖汙水處理廠目前正進行第一期設備汰換工程，施工廠商於8月26日打除次氯酸鈉儲存槽B、C槽外牆時，因施工不慎造成儲槽連通管的接頭破裂，使部分次氯酸鈉藥液洩漏於廠區內，故緊急將洩漏的藥液用再生水沖引導流至再生水儲槽內。衛工處當天雖已做緊急處理，且再生水槽的水受汙染濃度不高，因此沒有暫停取水，確實有檢討改進空間。 另外，衛工處表示，針對議員質疑沒有控管取水單位及危機處理SOP部分，也由主任秘書及副總工程師督導內湖汙水處理廠及迪化汙水處理廠檢討、改進，並於1個月內訂妥標準作業流程。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "雙11晚會登場 號稱矽谷加好萊塢模式", "url": "http://www.cna.com.tw/news/acn/201711100335-1.aspx", "category": "兩岸", "content": "（中央社記者張淑伶上海10日電）由網路巨頭阿里巴巴舉辦的2017天貓雙11全球狂歡夜今晚約8時在上海登場，這場盛會聚集海內外體壇和娛樂界明星，並設計許多與觀眾互動的場景，號稱是「矽谷加好萊塢模式」。 今年是阿里巴巴第3屆舉辦雙11晚會，根據阿里足跡網站的消息，今年的晚會導演和去年一樣由美國「超級盃」製作人希爾（David Hill）執導，來賓包括章子怡、梁朝偉、陳奕迅、李宇春、少年偶像團體TFBOYS等明星。 受邀的海外名人則包括：女網名將莎拉波娃（Maria Sharapova）、美國職籃NBA球星「詹皇」詹姆斯（LeBron James）、貝克漢夫婦等，葛萊美獎得主「菲董」菲瑞威廉斯（Pharrell Williams）還將與莫文蔚及鋼琴家郎朗一起合作演唱歌曲。 今年的晚會在北京衛視、浙江衛視及深圳衛視及網路上直播。 天貓雙11全球狂歡夜不只是一場娛樂秀，對品牌商來說也是很好的曝光機會。根據阿里足跡，洗髮精品牌海飛絲去年在晚會中植入新品，開賣即告售罄；而賓士汽車Smart也創下銷售1256輛的佳績。 去年晚會開啟了「邊看邊買」，林志玲在鏡頭前展示名牌風衣，配合擴增實境（AR）體驗，脫下風衣並迎面拋向攝影機，猶如直接拋給在家收看節目的觀眾一樣，引發觀眾2.38億次手機點擊。 此外，逾人民幣1億元（新台幣4.6億元）的晚會獨家冠名費也是重要收入，今年由手機品牌vivo取得冠名權。 3屆雙11晚會的總策劃、阿里魚總經理應宏表示，晚會透過互動技術、互動產品、商務整合讓海量商家獲得從內容流量轉化而來的商機，這種「矽谷＋好萊塢模式」將為消費者帶來科技和娛樂的雙重體驗。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "空巴組團訪台  擴大航太產業合作", "url": "http://www.cna.com.tw/news/ahel/201711100336-1.aspx", "category": "生活", "content": "（中央社記者汪淑芬台北10日電）空中巴士亞太區執行副總裁拉伐爾今天與台灣媒體座談，他說，台灣人很有活力，人才素質高，也很有創業精神，空巴會擴大與台灣航太產業合作，並對未來發展充滿信心。 拉伐爾（Jean-Francois Laval）日前率團來台拜會航太產業業者，今天與台灣媒體座談。漢翔公司是目前台灣唯一與空巴有直接合作關係的業者，也是空巴在全球少數第一級供應商之一，另有一些台灣的航太業者，以間接方式提供空巴製造飛機所需零件。 今年華航也成為空巴維修聯盟（MRO）成員之一，11月初獲認證核可成為空巴MRO與飛機改裝服務供應商。 拉伐爾說，空巴對台灣供應商的能力與技術印象深刻，他覺得台灣人很有活力，生產的產品品質高，且具有創業精神，所以他率團來台灣，希望找到更多潛在的合作夥伴，擴大與台灣的航太產業合作。 拉伐爾表示，台灣航太產業很有潛力在空中巴士供應鏈中，擔任更重要的角色。 拉伐爾說，漢翔原本是空巴間接供應商，10年前就協助生產A380飛機的水平尾翼翼尖，後來還負責供應A320家族飛機的水平尾翼，因漢翔的產品都合品質要求，且準時交貨，2014年正式成為空巴直接供應商。 拉伐爾提到，漢翔今年就會生產第一片A320後機腹整流罩複合材料，到2019年每月可生產30片，供應空巴A320家族飛機一半的需求。 拉伐爾率國際合作、採購等部門高階主管8日到10來台3天，在台北、台中、高雄與9家航太業者會面，評估加強產業合作的可行性。 根據空中巴士提供的資料，空巴間接供應商中，目前台灣業者承製的零組件，包括引擎、起落架及其他機上設備。 拉伐爾說，今年至今空巴在台灣對直接供應商下單的金額是2900萬美金，直接與間接供應商的訂單金額為1.5億美金，預計2020年與台灣直接供應商的合約訂單金額達4000萬美金，直接加間接的訂單達2億美金。 拉伐爾也說，台灣一直是空巴重要客戶，目前台灣的航空公司營運中的空巴飛機接近80架。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "杜特蒂民調 菲國近4任總統中最佳", "url": "http://www.cna.com.tw/news/aopl/201711100338-1.aspx", "category": "國際", "content": "（中央社記者林行健馬尼拉10日專電）菲律賓民調機構亞洲脈動調查顯示，菲國近4任總統中，杜特蒂的肯定度和信任度最高。 亞洲脈動（Pulse Asia）調查指出，截至9月，杜特蒂（Rodrigo Duterte）的民眾肯定度達80%，高於前3任總統艾斯特拉達（Joseph Estrada）、雅羅育（Gloria Macapagal-Arroyo）和艾奎諾三世（Benigno Aquino III）。 杜特蒂也是上任時最受民眾信任的總統，信任度高達91%。艾斯特拉達上任時為39%、雅羅育為52%、艾奎諾三世為80%。 菲律賓總統府馬拉坎南宮發表聲明表示欣慰。聲明指出：總統以謙卑的心情接受民眾的賞識，但無論民調如何，總統和內閣成員都會繼續努力推進民眾福址。 杜特蒂於2015年11月以替補身分遞交總統職位參選證書，但民調穩定攀升，最後以掃毒反罪政綱、強硬正直的形象，成為菲國史上首位直接成為總統的市長級官員。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "總預算送審  朱立倫：中央對新北不公", "url": "http://www.cna.com.tw/news/aloc/201711100339-1.aspx", "category": "地方", "content": "（中央社記者黃旭昇新北10日電）新北市議會今天一讀市府明年總預算。市長朱立倫表示，中央挹注新北的財源是六都中最少的，對新北極度不公平。民進黨市議員不滿預算書說明不清而杯葛，經溝通安撫後終於付委。 朱立倫今天下午在市議會先說明總預算歲入歲出編列。他指出，新北土地是台北市8倍，人口多140萬人，統籌分配稅款卻未獲合理分配，新北市受中央補助的一般性財源，不只低於台北市，連高雄都不如。 朱立倫說，統籌分配稅人均獲分配數，台北市是新北市的2倍，其他各都都遠超過新北1.2倍至1.5倍，新北市民獲得中央統籌分配稅，每人不到新台幣1萬元，是六都最少的，「這極度不公平」。 民主進步黨團輪番上陣，包括總召陳秀惠等人希望朱立倫要開源節流，不能全怪中央。議員還對明年度編列的鄰長工作費從1000元增加為1500元，認為是為選舉綁樁。朱立倫解釋，多數縣市的經費是2000元至2500元，在新北市議員多次爭取下，受限市府財政困難才調高為1500元。他也說明公務員明年加薪3%的財源。 民進黨團一整下午也針對社會局所編列的社福預算減少弱勢對象的補助提出質詢。議員周雅玲堅持反對付委，要將意見列入議會紀錄；無黨籍市議員蔡錦賢、中國國民黨議員周勝考多次出面緩頰，希望先付委後，再在審查會中嚴格把關。期間現場一度因為麥克風意外斷電引起氣氛緊張。 民進黨議員王淑慧、何淑峰等人希望延後到下週一（13日）才將預算案付委，吵鬧中僵持不下。休息期間，朱立倫與社會局長張錦麗不斷到議員席上握手致意與說明，議長蔣根煌也協助溝通，市府明年度總預算終於在晚上將近6時30分，交付各審查會審議。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "政黨法修正 國民黨：影響不大", "url": "http://www.cna.com.tw/news/aipl/201711100340-1.aspx", "category": "政治", "content": "（中央社記者劉麗榮台北10日電）國民黨發言人黃健豪今天表示，國民黨現階段根本沒有經營營利事業，黨產也已交付信託，政黨法修正對國民黨影響不大。 立法院今天三讀通過政黨法，明定政黨經費及收入來源不得經營或投資營利事業；政黨補助款門檻則由現行得票率3.5%降為3%；若連續4年未推候選人參選，將廢止政黨備案。 黃健豪今天受訪指出，國民黨現階段根本沒有經營營利事業的問題，國民黨主席吳敦義努力募款，維繫黨的正常運作；黨產也早已交付信託，用於社會公益，且在民進黨政府的全面政治追殺下，黨產根本無法動用。他說，這次政黨法修正對國民黨影響不大。 黃健豪也說，降低政黨補助款的門檻，學界普遍認為此舉有助於政黨公平競爭，也有助於小黨充分表達言論；然而，民進黨能否真正把在野各黨的意見聽進去，這才是關鍵。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "拚亞冠賽  林樺慶向陳冠宇挖寶", "url": "http://www.cna.com.tw/news/aspt/201711100342-1.aspx", "category": "體育", "content": "（中央社記者謝靜雯桃園10日電）亞洲職棒冠軍爭霸賽熱身賽，中職聯隊明天由林樺慶扛先發，他也趁機向學長陳冠宇挖寶；已約一個月沒正式比賽，林樺慶坦言狀況還沒調整到最好，目標投滿5局，也適應比賽用球。 中職總冠軍賽，林樺慶雖有被帶入28人名單，但沒有上場，距離上次正式比賽已經約一個月，他雖然一直有在牛棚調整，但是牛棚感覺與正式比賽還是有落差。他坦言：「目前狀況還沒有調整到最好，約調整到6、7 成左右」。 林樺慶昨天也有進牛棚練投約30顆，由於亞冠賽用球不同，中職有先準備正式比賽用球讓球員熟悉。林樺慶提到，亞冠賽正式用球比較小、縫線比較粗，還需要再花時間適應。 此次入選亞冠賽中職聯隊，林樺慶趁機向學長陳冠宇挖寶，「技術其實還好，比較多是經驗和心態上的分享」；對於此次亞冠賽，林樺慶表示，「期待在東京巨蛋裡面比賽」，沒有特別給自己壓力，「上場就是和打者拚，幫球隊拿下勝利」。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "日本殺人未遂事件 嫌疑犯是流浪貓", "url": "http://www.cna.com.tw/news/aopl/201711100343-1.aspx", "category": "國際", "content": "（中央社東京10日綜合外電報導）日本警方調查一起殺人未遂案，被害人是臥病在床的82歲婦人，嫌疑犯則是教人難以置信的流浪貓。 法新社報導，松本真弓子的女兒6日在她位於日本南部山區家中，發現松本真弓子臉上有20多道傷口，血流不止。 當地電視台熊本放送（RKK）和東京放送電視公司（TBS）報導，警方檢視她的傷勢後，發現部分傷口受創相當嚴重，展開殺人未遂調查。 松本真弓子的女兒說：「我們發現她時，鮮血流滿她整個下巴。她滿臉是血。我不知道發生了什麼事。」 共同社報導，據稱無法言語的松本真弓子，必須接受緊急護理。 民營日本電視公司（NTV）指出，調查人員沒有發現疑似攻擊事件發生時，任何人進出房子的跡象。 他們隨後發現，松本真弓子傷口與貓撓抓痕跡相似。 西日本新聞今天報導，警方將注意力轉向在她住家附近遊蕩的流浪貓，發現其中一隻貓身上，有疑似人類血跡。 國營電視台日本放送協會（NHK）指出：「警方正分析從可能撓抓過被害人的貓爪取樣的血液樣本。」 警方發言人拒絕直接評論這起案件，但告訴法新社，調查人員對媒體報導內容沒有異議。（譯者：中央社陳妍君）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "今彩539開獎", "url": "http://www.cna.com.tw/news/afe/201711100344-1.aspx", "category": "財經", "content": "（中央社台北10日電）第106269期今彩539開獎，中獎號碼09、22、19、29、16。3星彩中獎號碼754，4星彩中獎號碼3768。 實際中獎獎號以台彩公布為準。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "蘆洲神將文化祭登場  宗教活動百年不衰", "url": "http://www.cna.com.tw/news/aloc/201711100341-1.aspx", "category": "地方", "content": "（中央社記者黃旭昇新北10日電）「2017蘆洲神將文化祭」12日將於微風運河廣場舉辦，以遶境祈福揭開序幕，有蘆洲切仔麵5000碗大放送、神將護台灣演出、扛神將體驗、神將拼圖PK賽、神將拍貼及神將彩繪臉譜等。 新北市府文化局副局長于玟今天表示，蘆洲神將文化有百餘年歷史，數量與密度高，相當精緻，有「神將窟」美譽，是重要的地方宗教文化資產，神將栩栩如生的步伐及擺手動作，展現力與美。 蘆洲區長賴俊達說，蘆洲有近10個神將會，200多尊神將，在逾百年蘆洲神將發展過程，日治時期昭和10 年（西元1935年）始政40年博覽會，邀蘆洲開基八大神將中的萬禮將軍及甘輝將軍參展。 他說，蘆洲神將在台灣光復節時，也參加台灣文獻會舉辦的展覽，受到當時總統頒賜神將身分證以示尊崇。這兩件大事讓神將名聲遠播，這幾年受邀至國外展演，促進宗教文化交流。 賴俊達也邀民眾品嚐蘆洲美食，他說，有「南擔仔麵、北切仔麵」的蘆洲代表傳統小吃切仔麵，麵店分布密度位居全國之冠，湯頭為一大特色，多採用大骨、三層肉，經長時間燉熬，完全不加任何調味，散發獨特風味。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "大樂透開獎", "url": "http://www.cna.com.tw/news/afe/201711100347-1.aspx", "category": "財經", "content": "（中央社台北10日電）第106094期大樂透今晚開獎。中獎號碼為26、24、35、29、10、15，特別號12。 實際中獎獎號以台彩公布為準。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "亞冠熱身賽佐佐木先發  讚王柏融厲害", "url": "http://www.cna.com.tw/news/aspt/201711100357-1.aspx", "date": "2017-11-10", "content": "（中央社記者謝靜雯桃園10日電）亞洲職棒冠軍爭霸賽熱身賽，日職羅德隊明天將派出佐佐木千隼先發，他表示很榮幸可以先發對中職聯隊，對王柏融最有印象，曾在網路上看過他的打擊影片，「非常厲害」。 佐佐木千隼是羅德隊去年選秀會第一指名選手，他表示，離球季結束已經有一段時間，但在秋訓調整的不錯，「無論投球、身體都準備好了」，希望明天比賽能拿出好表現。 被問起對台灣打者的印象，佐佐木千隼表示，「感覺台灣打者很有力量」，他也特別點名對Lamigo桃猿隊強打者王柏融印象深刻；至於有沒有在日職與陽岱鋼對決過，佐佐木千隼笑說記不清楚，「第一年在職棒出賽太緊張了，沒辦法注意太多東西」。 首次踏入桃園棒球場，佐佐木千隼環顧球場環境，「有點像遊樂園的感覺」。對於明天比賽，佐佐木千隼則提到，這是羅德隊總教練井口資仁接任後，球隊的第一項賽事，希望能夠投出好成績，爭取明年球季先發機會。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "俄媒被美列外國代理人 莫斯科擬以牙還牙", "url": "http://www.cna.com.tw/news/aopl/201711100360-1.aspx", "date": "2017-11-10", "content": "（中央社莫斯科10日綜合外電報導）在華盛頓當局勒令獲克里姆林宮支持的國際新聞頻道「今日俄羅斯」（Russia Today, RT）登記為「外國代理人」後，俄羅斯國會議員今天著手草擬對付美國媒體的措施。 法新社報導，國會議員表示，新措施可要求俄羅斯境內美國媒體登記為外國代理人。 華盛頓此舉是為反擊RT及俄羅斯衛星通訊社（Sputnik）等俄媒，企圖利用「假新聞」干涉美國內政。 俄國下院國家院議長沃洛金（Vyacheslav Volodin ）指示議員修改現行法律，保護俄國人免受美國媒體影響。 莫斯科當局2012年通過一項引發爭議法律，把獲國外資助的非政府組織（NGO）列為「外國代理人」，維權團體形容此法是對公民社會的打壓。 俄國新聞機構引述沃洛金指出：「我們的外國代理人相關法律並不適用於媒體。他們正計畫以美國法律約束今日俄羅斯及俄羅斯衛星通訊社。」 沃洛金說:「因此，我們的相關委員會應祭出對等措施，讓我們可採取行動，保護我國及我國公民免受俄國境內美媒公然干涉。」（譯者：中央社鍾佑貞）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "傳何子雨失聯前通報故障 空軍：勿臆測", "url": "http://www.cna.com.tw/news/firstnews/201711105009-1.aspx", "date": "2017-11-10", "content": "（中央社記者劉麗榮台北10日電）媒體報導，幻象機飛行官何子雨在座艙曾大喊儀表板失效。空軍今天表示，空軍司令部已成立專案調查委員會，蒐整相關事證，調查結果尚未公布前，籲請媒體勿做臆測性報導。     立委管碧玲向媒體爆料「何子雨有回報儀器故障」，且據她所知，何子雨在回報7秒後就失聯。對此報導內容，空軍方面至目前為止並未有任何回應。     空軍晚間發布新聞稿指出，幻象戰機失蹤事件，空軍已成立專案調查委員會，蒐整相關事證，並邀集飛安會、各專家及學者等，成立各級審查委員會審查，在調查結果尚未完成公布前，籲請媒體勿做臆測性報導，以求能公正客觀。     空軍司令部強調，目前仍以人員搜尋為最優先考量，請國人繼續支持空軍，並給予何子雨及其家人祝福與關心。     國防部晚間統計指出，從7日晚間事發迄今，共派遣空軍各型機76架次、海軍各型艦34艘次、空勤總隊直升機6架次、海巡署船艦14艘次等投入搜救任務，並投下照明彈552枚，全力執行搜救任務絕不放棄。     國防部透過新聞稿指出，國防部長馮世寬和參謀總長李喜明關心搜救進度，連日來頻繁進入聯合作戰指揮中心，掌握最新搜救任務狀況，指示隨時依據回傳資訊及海流狀況，適時修正目標區搜尋範圍，並要求參與搜救任務幹部，做好任務分配與風險管控，在兼顧安全與時效前提下遂行搜救任務。     空軍新竹基地一架機號2040，由何子雨上尉駕駛的幻象單座戰機，7日晚間6時43分於基隆北北東90浬處雷達光點消失，目前仍未尋獲。1061110延伸閱讀》幻象機失聯 空軍詢商預作海下打撈準備 延伸閱讀》幻象機失聯 飛官何子雨曾因傷停飛", "category": "重點新聞"}, {"website": "中央通訊社", "title": "台美粧業者大馬參展  盼建立品牌知名度", "url": "http://www.cna.com.tw/news/afe/201711100348-1.aspx", "date": "2017-11-10", "content": "（中央社記者郭朝河吉隆坡10日專電）12家台灣品牌業者參與在馬來西亞舉行的台灣形象展，希望透過發表會建立知名度，活動吸引許多大馬業者與部落客出席。 外貿協會聲明指出，2016年推動台灣美粧品牌行銷聯盟獲得廣大回響，今年有12家廠商前往馬來西亞參展，9日在為期3天的台灣形象展中舉辦品牌發表會。 台灣美粧品牌行銷聯盟成立於2016年，有許多具代表性的業者參與，產品類別包括保養品、彩妝品及髮粧品等。 活動吸引馬來西亞業界代表及平面與線上媒體等出席，其中不乏知名部落客。 行銷聯盟團長陳一銘指出，台灣美粧業發展蓬勃，有逾千個品牌。去年美粧產品在全球總銷售額達7億多美元，馬來西亞的銷售額為1800萬美元，占出口至東南亞市場的2.52%。 他說，台灣美粧品有效用且安全，希望產品發表會能加深馬來西亞消費者對台灣產品的認識。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "MLB遊騎兵師資團來訪  林佳龍盼借助經驗", "url": "http://www.cna.com.tw/news/aloc/201711100349-1.aspx", "date": "2017-11-10", "content": "（中央社記者郝雪卿台中10日電）美國職棒大聯盟（MLB）德州遊騎兵隊師資團今天拜訪台中市政府，台中市長林佳龍表示，台中市將舉辦2019東亞青奧，盼借助遊騎兵隊的專業建議，讓台中運動發展更完善。 MLB德州遊騎兵（Texas Rangers）師資團今天拜會台中市政府，希望與台中交流棒球訓練經驗，並分享運動醫學培訓及運動科學輔助訓練等觀念。林佳龍在台中市運動局長王慶堂、經發局長呂曜志等人陪同下，與德州遊騎兵師資團會面，雙方就棒球、運動醫學等議題進行交流，並互贈紀念品。 林佳龍表示，2019年台中將舉辦首屆東亞青年運動會（東亞青奧），現正積極建置與修繕運動場館，同時爭取國訓中心在台中設立中部訓練基地，期盼打造台中為運動城市。 除積極培育運動人才外，林佳龍指出，台中市也強化對運動選手的健康照護工作，首創運動傷害防護醫療體系，透過各特約區域醫療院所設置運動防護專責醫師，並輔以專業運動醫學培訓機制及導入運動科學輔助訓練觀念，盼藉由這次交流機會交換想法，強化運動傷害防護，保護運動員健康安全。 運動局表示，由蓬勃運科團隊主辦的「德州遊騎兵訓練營」將於週末展開，其中規劃「2017運動科學論壇」，特別邀請在運動醫學、運動心理及運動訓練等領域的重量級專家，並由德州遊騎兵運科團隊解密，分享運動醫學、運動心理、肌力與體能訓練跨領域專業團隊在棒球運動的合作與支援重點。1061110", "category": "地方"}, {"website": "中央通訊社", "title": "印度坦省證實  將提供鴻海6萬坪地建廠", "url": "http://www.cna.com.tw/news/afe/201711100351-1.aspx", "date": "2017-11-10", "content": "（中央社記者康世人新德里10日專電）印度媒體曾報導，鴻海集團在印度南部坦米爾那都省尋找更大土地設廠。坦米爾那都省工業廳長杉帕斯近日證實，坦省已同意提供49英畝土地給鴻海建新廠。 印度Livemint網站報導，坦米爾那都省（Tami Nadu）省長杉帕斯（M.C. Sampath）日前出席印度工業總會在清奈舉辦的「連接2017」（Connect 2017）活動，透露上述消息。 杉帕斯說，坦省已同意提供49英畝（近6萬坪）土地給鴻海興建新廠，鴻海向坦省政府保證3年內創造3萬個就業機會。 他指出，鴻海已在坦省雇用7000名勞工，已通知省政府明年1月將再增加5000個工作機會。 鴻海集團目前在靠近坦省首府清奈的斯利柏倫菩德（Sriperumbudur）擁有2個製造廠，2006年開始運作，投資達85億盧比（新台幣近42.5億元），生產尖峰期雇用了6000人。 鴻海為諾基亞（NOKIA）品牌授權的HMD及中國小米代工智慧型手機，兩家公司在印度手機銷售成長快速，特別是小米10月在印度銷售近400萬支智慧型手機，可能快超越排名首位的三星。而諾基亞銷售在印度竄升至第3，鴻海在印度的產能明顯不足，急需另覓新廠房用地擴充產能。 據透露，坦省提供土地興建的新廠房，鴻海將代工HMD的諾基亞和小米智慧型手機。 印度經濟日報（Economic Times）早前報導，鴻海希望年底將產能擴大到3000萬支。 鴻海在印度安德拉省（Andhra Pradesh）的斯里市（Sri City）設有4座工廠，為OPPO、金立等大陸品牌代工，也生產自有品牌富可視（Infocus）產品，產能已經飽和。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "電商迎戰雙11 首日業績開紅盤", "url": "http://www.cna.com.tw/news/afe/201711100354-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳家豪台北10日電）網購年度盛事雙11檔期活動今天開跑，首日業績開出紅盤，Yahoo奇摩旗下3 平台整體業績較去年同期成長4成，momo購物網業績則較平日成長約3倍。 Yahoo奇摩1111購物節今天凌晨0時正式起跑，旗下3平台包括Yahoo奇摩購物中心、Yahoo奇摩超級商城、Yahoo奇摩拍賣業績都一路狂飆，整體業績較去年同期相比成長4成。 Yahoo奇摩雙11更首度聯合Yahoo TV，在11月9日晚間9時到12時，推出「雙11瘋購物A好康」狂歡夜直播節目，總觀看人次達213萬。 富邦媒旗下通路momo購物網「雙11超狂購物節」今天正式開跑，momo統計活動第一天凌晨0時至11時，累計造訪人次約為平日的2倍，訂單數也較平日成長約7成；截至上午11時為止，業績較平日成長約3倍，其中逾5 成來自行動購物。 momo表示，活動起跑第一時間熱銷品類前3名為3C、小家電、尿布，如iPhone 8、dyson無線手持吸塵器、幫寶適特級棉柔等都是消費者搶購的目標。 網路家庭旗下PChome24h購物今年為慶祝11週年慶，於11月攜手33大銀行、上千家合作廠商，全站推出的促銷品項超過200萬種，釋出的折價券、加碼金、現金積點等紅利回饋突破上億元，整體備貨量也較去年同期增加超過3成。 為迎戰雙11，PChome24h購物除了於11月10日至15日推出「瘋殺5天不間斷」的加碼促銷活動，更斥資千萬、首度盛大舉辦「雙11 PChome來了－巨星之夜」，集結亞洲知名歌手獻唱。 創業家兄弟於11月10日至11日加碼優惠，透過Facebook發出購物金、9個LINE官方帳號直播輪流上陣推播好康，並將於11月11日晚上10時祭出App直播限定PS4 Pro等商品1元起標活動。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "航班增空運需求強  長榮航Q3每股大賺1.08元", "url": "http://www.cna.com.tw/news/afe/201711100355-1.aspx", "date": "2017-11-10", "content": "（中央社記者韋樞台北10日電）第3季航運旺季，長榮航紅光滿面，第3季營收431.66億元，年增11%，EPS 1.08元，年增近翻倍；累計前3季EPS 1.29元，優於去年，主要是東南亞和北美增航班，空運需求強所致。 第3季的航運旺季不但讓華航吃大補丸，長榮航也跟著紅光滿面。長榮航第3季合併營收新台幣431億6600 萬元，年增11%；合併營業淨利為46億7200萬元，年增85.29%；歸屬母公司淨利45億2800萬元，年增63.83%，每股稅後盈餘（EPS） 1.08元，優於去年同期的0.56元，幾乎翻倍。 累計前3季合併營收1214億3200萬元，年成長12%；合併營業淨利59億800萬元，年增15.46%；歸屬母公司淨利53億6700萬元，年增15.19%，EPS 1.29元，優於去年同期的1.12元。 長榮航表示，第3季客運營收243億2800萬元，年增5.9%；累計前3季客運營收693億600萬元，年增6.7%。主要受惠美洲及東南亞增班，大幅增加運能，加上東北亞旅遊產品豐富多元及日幣貶值等效益，前3季載客數成長8.9%。 至於第3季貨運營收64億8700萬元，年增17.8%；前3季貨運營收新台幣177億1600萬元，年增11.8%。長榮航指出，前3季空運市場需求持續增長，儘管機隊優化致貨運運能減少2.7%，然貨運運量增加5.8%，單位收益較去年同期成長5.6%。 早先公布第3季財報的華航營收合計405億4270萬元，季增6.25%，年增10.91%；營業利益37億208萬元，季增32.09%，年增159.69%。歸屬母公司業主綜合損益29億7827萬元，季增59.74%，年增575.24%；每股稅後盈餘（EPS）0.54元，勝過今年第2季的0.32元及去年同期的0.09元。 華航前3季歸屬母公司綜合損益7億9365萬元，年減54.06%，EPS 轉虧為盈達0.17元，少於去年同期的0.33 元。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "無人機強制註冊  估明年下半年實施", "url": "http://www.cna.com.tw/news/ahel/201711100356-1.aspx", "date": "2017-11-10", "content": "（中央社記者汪淑芬台北10日電）250公克以上無人機將強制註冊，立法院院會今天已將修法草案付委審查，民航局副局長何淑萍下午在記者會中說，估計最快明年下半年實施。 商用及娛樂性質無人機愈來愈多，不但對飛安構成威脅，不當操作也影響民眾日常生活，各國都紛紛納管，交通部民航局草擬「民航法修正草案」，立法院院會今天交付委員會審查。 何淑萍說，未來250公克無人機須註冊，操作25公斤以上無人機、1至25公斤且裝置導航設備的無人機及政府機關、學校、法人的無人機，都要經由學科、術科考試取得操作證。 何淑萍說，民航局已著手無人機管理相關作業細則，希望「民航法修正草案」通過實施後，能盡快公布相關作業辦法，預估最快是明年下半年。 根據民航局規劃，民眾可透過健保卡、自然人憑證、工商憑證辦理網路註冊，操作未註冊無人機罰新台幣3至15萬元罰鍰，操作未領有操作證的無人機，可罰6至30萬元，並得沒收。 另在禁限航區、機場四周範圍內操作無人機，或操作高度超過400呎，可罰30至150萬元。 民航局也特別建置無人機「懶人包」，今天起在民航局網站供瀏覽與下載。「懶人包」介紹玩家最關心的註冊制度，提供民眾參考，民眾若有意見，也可提出建言。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "政黨法三讀 立委：小黨有更多生存空間", "url": "http://www.cna.com.tw/news/aipl/201711100352-1.aspx", "date": "2017-11-10", "content": "（中央社記者劉冠廷、王承中、蔡佳伶台北10日電）立法院今天三讀通過政黨法，降低政黨補助門檻，親民黨立法院黨團幹事長陳怡潔說，這讓小黨有更多生存空間；時代力量立法院黨團總召徐永明也表示「正面看待」。 立法院今天三讀通過政黨法，明定政黨經費及收入來源不得經營或投資營利事業；政黨補助款門檻則由現行得票率3.5%降為3%；若連續4年未推候選人參選，將廢止政黨備案。 陳怡潔今天受訪表示，補助款門檻由3.5%調降至3% ，對我國政黨政治的發展是最好的，也能讓小黨能有更多的生存空間；而這只是改變「票票不等值」的第一步，未來如何讓政黨得票數更貼近政黨席次，才是更重要的目標。 徐永明則向中央社記者表示，原本希望門檻下修到2%，最後結果是降到3%，時代力量還是正面看待，希望能促進台灣政黨政治發展；政黨不得營利則是時力長期的主張，政黨法糾正了過去國民黨獨大的亂象，未來政黨應會有比較正常、多元的發展。 新黨發言人王炳忠受訪表示，作為目前唯一獲得政黨補助款、卻在立法院未能擁有席次的政黨，他認為調降政黨補助款，只是「治標不治本」，更可能助長大黨利用此種制度，培養小黨成為其附庸；與其關注補助費用，不如健全公費選舉制度，以及立委選制應改為聯立制、且席次要增加。 1061110", "category": "政治"}, {"website": "中央通訊社", "title": "鴻海10月營收4854億元 歷年同期次高", "url": "http://www.cna.com.tw/news/afe/201711100358-1.aspx", "date": "2017-11-10", "content": "（中央社記者張建中新竹10日電）鴻海自結10月合併營收新台幣4854.57億元，創歷年同期次高。法人預期，鴻海到今年底可望逐月成長，第4季將是今年單季高峰。 鴻海自結10月合併營收4854.57億元，較9月成長7.6%，比去年同期增加2.87%。法人表示，鴻海10月營收為歷年同期次高。 鴻海累計前10月合併營收3兆4627億元，較去年同期微增1.05%。 展望第4季，法人預估，鴻海到今年底業績可逐月攀升，第4季將是今年單季高峰。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "政黨法三讀 國民黨：影響不大", "url": "http://www.cna.com.tw/news/aipl/201711100340-1.aspx", "date": "2017-11-10", "content": "（中央社記者劉麗榮台北10日電）國民黨發言人黃健豪今天表示，國民黨現階段根本沒有經營營利事業，黨產也已交付信託，政黨法修正對國民黨影響不大。 立法院今天三讀通過政黨法，明定政黨經費及收入來源不得經營或投資營利事業；政黨補助款門檻則由現行得票率3.5%降為3%；若連續4年未推候選人參選，將廢止政黨備案。 黃健豪今天受訪指出，國民黨現階段根本沒有經營營利事業的問題，國民黨主席吳敦義努力募款，維繫黨的正常運作；黨產也早已交付信託，用於社會公益，且在民進黨政府的全面政治追殺下，黨產根本無法動用。他說，這次政黨法修正對國民黨影響不大。 黃健豪也說，降低政黨補助款的門檻，學界普遍認為此舉有助於政黨公平競爭，也有助於小黨充分表達言論；然而，民進黨能否真正把在野各黨的意見聽進去，這才是關鍵。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "寶成工業10月合併營收年增4.7%", "url": "http://www.cna.com.tw/news/afe/201711100359-1.aspx", "date": "2017-11-10", "content": "（中央社記者潘智義台北10日電）寶成工業今天公布10 月自結合併營收新台幣238.60億元，較去年同期成長4.7%，主要來自寶成工業持股49.98%重要子公司裕元工業(集團)營運增長。 寶成工業統計，今年1月至10月自結合併營收為2297.45億元，較去年同期略增0.9%。 寶成工業重要子公司裕元工業10月自結營收為7.82 億美元(折合約新台幣237.85億元)，較去年同期7.13億美元增長9.6%；累計106年1月至10月裕元工業自結營收為75.00億美元，較去年同期70.07億美元增加7.0%。 寶成表示，由裕元工業的零售事業獨立分拆在香港上市寶勝國際(控股)公司10月自結營收為人民幣17.79億元(折合約2.61億美元)，較去年同期增加19.4%；累計今年1月至10月寶勝國際自結營收為人民幣156.62億元(折合約22.98億美元)，較去年同期增加14.7%。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "宜蘭遊覽車後輪起火  全車乘客緊急逃生", "url": "http://www.cna.com.tw/news/asoc/201711100370-1.aspx", "category": "社會", "content": "（中央社記者沈如峰宜蘭縣10日電）一輛遊覽車今晚行經頭城鎮北天宮附近時，後輪突然起火燃燒，車上所有乘客立即緊急逃出，無人受傷。 宜蘭縣消防局表示，晚間8時50分有民眾通報，頭城鎮北天宮附近有一輛遊覽車後輪起火燃燒，當地消防分隊隨即前往搶救。 消防局指出，事故發生後，車上所有乘客立即緊急撤出，無人受傷，火勢在9時30分撲滅，起火原因待進一步調查。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "TPP談判最後一刻陷僵局  加拿大不點頭", "url": "http://www.cna.com.tw/news/afe/201711100371-1.aspx", "category": "財經", "content": "（中央社越南峴港10日綜合外電報導）跨太平洋夥伴協定（TPP）11國在越南進行的談判仍陷入停滯，加拿大被控拖延時間，粉碎在區域峰會上達成突破性協議的可能性。 美國總統川普今年初上台後，突然退出美國主導的TPP，引發一陣混亂，令日本、澳洲、加拿大和越南等盟國大失所望，TPP原有12國參與，也減為11國。 美國除外的TPP11國在年度亞太經濟合作會議（APEC）峰會場邊敲定一項新協議，希望原本濃厚。他們亟欲證明，即使最大經濟體美國退出，其他國家仍能繼續讓協議生效。 法新社報導，但3天的談判進展無多，雖然昨天深夜一度有媒體搶先報導，部長會議已達成原則性協議。 智利外交部長穆尼奧斯（Heraldo Munoz）表示，協商代表幾乎已敲定協議，但因加拿大總理杜魯道（Justin Trudeau）最後一刻介入而陷入僵局。 穆尼奧斯今天下午告訴記者：「加拿大總理要求更多時間。」他還說，渥太華當局提出的要求中，包括加強保護智慧財產權。 路透社報導，日本首相安倍晉三今天表示，參與TPP的11國領袖原定召開的會議已經推遲，因為加拿大不同意其他國家已達協議的條件。 消息人士告訴路透社，參與TPP國家領袖原定今天在APEC場邊舉行集會，討論如何推動TPP，但加拿大總理杜魯道沒有現身。 安倍告訴記者：「關於TPP11，昨天的部長會議已經達成一項廣泛協議。但加拿大方面今天說，部長會議達成的協議，還沒達到加拿大領袖可以確認的階段。」 安倍說：「所有其他領袖都已達到可以確認部長級協議的階段。」 安倍並未透露，下次領袖會議召開的時間。（譯者：中央社劉淑琴）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "雙11後常見詐騙  消保處籲小心陷阱", "url": "http://www.cna.com.tw/news/afe/201711100361-1.aspx", "category": "財經", "content": "（中央社記者楊淑閔台北10日電）行政院消費者保護處指出，「雙11」網購促銷正熱，但過後更常出現詐騙陷阱，「賣家電話要求退款」、「二手交易方式出清存貨」、「中獎短訊詐騙」是最常見的手法，小心別上當。 行政院消費者保護處參議王淑慧說明，遇見以上3大詐騙手法，務必要小心。行政院大陸委員會香港事務局105年11月通報，中國大陸去年11月1日至11日的「雙11」期間，網路詐騙短訊數量較平日增加超過一倍，而且「雙11」後更常出現詐騙。 王淑慧警告，當賣家來電表示，「您的網購交易存在異常或無法發貨，需要進行退款或解除交易異常」時，必須警覺，一旦打開網頁進行操作，就可能發生資金帳號或網銀資金被盜的風險。 王淑慧表示，在「雙11」後的一週內，二手交易詐騙會在各種網站或二手交易網站謊稱「雙11」搶購的便宜貨，要以加價、同價、甚至低價轉讓商品；還有在「雙11」後的半個月到一個月期間，中獎短訊的詐騙也持續頻繁，都暗藏詐騙陷阱。 王淑慧說，消保處統計去年11月至12月全國各縣市受理的網購爭議案件，共計278件，其中退貨爭議案件最多，高達3成5，退貨原因最多的是商品與訂購的不符近4成，懷疑被詐騙的也有2成。 她建議，網購下單應慎選知名賣家或聯絡資訊完整者；若在境外網路平台消費發生爭議，可透過平台的線上檢舉管道檢舉無良賣家；若是國內網站平台或賣家，可向各地方政府消費者服務中心申訴，或至行政院消費者保護會網站線上申訴。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "巨大前3季每股稅後盈餘5.1元", "url": "http://www.cna.com.tw/news/afe/201711100362-1.aspx", "category": "財經", "content": "（中央社記者潘智義台北10日電）自行車大廠巨大公司公布，今年前3季稅前淨利為新台幣26.4億元，較去年同期減少22.2%；稅後淨利19.1億元，較去年同期減少20.3%，前3季每股稅後盈餘5.10元。 巨大統計，前3季合併營收為新台幣419億元，較去年同期減少5.3%；雖然第3季毛利仍受到匯率不利因素影響，但單季每股盈餘1.92元表現優於去年同期。 巨大集團指出，前3季自有品牌的銷售表現，以捷安特歐洲子公司及美國子公司表現最佳，原幣銷貨收入各有兩位數的成長。歐洲子公司主要成長動能來自於電動車，延續上半年銷售佳績，前3季銷售量成長超過4成，尤其在法國市場的電動車市占率明顯提升。 另外，巨大美國子公司在新年度車款成長帶動下，銷售量值持續成長，電動車的銷售表現也優於預期。捷安特中國大陸銷售受到市場低迷及共享單車的影響，前3季銷售依舊疲軟，但捷安特仍持續強化中高階產品線，改善通路品質及組織騎乘活動。 展望未來整體市場，巨大仍將致力於提供消費者高附加價值的創新產品、強化自有品牌零件開發，以及通路服務品質的提升，以審慎樂觀的態度面對大環境的挑戰。 巨大公布，10月合併營收44億29.6萬元，較去年同期成長3.47%。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "APEC與東協對話 帕拉育請宋楚瑜吃喉糖", "url": "http://www.cna.com.tw/news/firstnews/201711105010-1.aspx", "category": "重點新聞", "content": "2017越南APEC（中央社記者侯姿瑩峴港10日電）APEC領袖代表宋楚瑜今天參加APEC領袖與東協領袖非正式對話，與緬甸國務顧問翁山蘇姬、新加坡總理李顯龍等人互動；泰國總理帕拉育（Prayuth Chan-ocha）還請宋楚瑜吃喉糖。     這場會議一開始開放採訪，開放時間結束後，隨即進行閉門會談。而中國國家主席習近平的座位就在宋楚瑜對面，不過根據公開畫面，宋楚瑜與習近平並沒有互動。    亞太經濟合作會議（APEC）經濟領袖會議10日在越南峴港展開，今天下午進行APEC領袖與東協領袖非正式對話，這是今年首創的議程。     目前東協10國成員中，僅有緬甸、寮國、柬埔寨3個國家不是APEC會員，本屆會議首次安排APEC領袖與東協領袖非正式對話，目的是提供APEC 21個會員經濟體與東協領袖交流的機會。     與會的APEC與東協領袖及代表圍成橢圓形，進行會談。會議開始前，宋楚瑜與緬甸實質領導人翁山蘇姬（Aung San Suu Kyi）等人握手致意、寒暄。接著與寮國國家主席沃拉吉（Bounnhang Vorachith）、汶萊首相包奇亞（Sultan Hassanal Bolkiah）握手交談。     宋楚瑜與坐在左手邊的李顯龍有說有笑。另外，宋楚瑜也跟坐在右手邊的帕拉育交流，帕拉育還請宋楚瑜吃喉糖。     宋楚瑜的座位在習近平的對面，兩人在會議公開部分，沒有互動。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "美利達前3季每股賺2.85元", "url": "http://www.cna.com.tw/news/afe/201711100363-1.aspx", "category": "財經", "content": "（中央社記者潘智義台北10日電）全球高級自行車供應商美利達工業指出，1至3季集團銷售業績微幅衰退，且在中國大陸市場景氣不佳、國際市場匯率波動等因素影響下，獲利保守每股稅後盈餘新台幣2.85元。 美利達表示，第3季進入對歐、美等主要高級自行車、電動車市場出口旺季，銷售規模及平均單價(ASP)均優於去年同期；集團單季每股稅後盈餘為1.35元，較去年同減少約19%。 美利達指出，今年1至3季累計出口電動車台數已逾去年全年總量，且單一產品線累計營收已大約占集團總營收的18%。迎接2018年美利達正積極著手整合集團內、外部生產資源，提高生產供應能力，以因應未來訂單需求。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "拚留才 業者：員工同享獲利是正向循環", "url": "http://www.cna.com.tw/news/afe/201711100365-1.aspx", "category": "財經", "content": "（中央社記者江明晏、田裕斌、吳家豪台北10日電）行政院長賴清德今天表示，「上市櫃公司與國際級企業起薪3萬以下都太低了」。業者大多表示，企業獲利成績好，讓員工同享才是正向的循環。 賴清德上任後關注產業界5缺（缺水、缺電、缺地、缺才、缺工）問題，6日起陸續舉行記者會說明解方。 賴清德今天表示，希望企業落實利潤分享員工，特別是上市櫃公司與國際級公司，希望起薪高一點，這對員工是很大激勵，「上市櫃公司與國際級企業起薪3萬以下都太低了」。雖然最近行政院主計總處統計公告，起薪約新台幣2萬8000元，「我認為還有再提升的空間」。 旗下有2.2萬名員工的中華電信表示，每年均依年終考核辦理晉薪，優先考量年輕、基層及優秀員工。中華電9月底董事會通過調薪案，平均調幅3.54%，是民營化以來調幅最大的一次，並於107年1月1日起生效，估計部分員工晉薪幅度超過5%。 另外，宏華人力資源公司以雇用派遣人員的方式，承攬中華電信門市、客服與客網業務。中華電信表示，宏華國際公司事業組織部門，薪資結構包含本薪及月績效獎金在內，平均月薪均高於3萬元。 針對賴清德呼籲上市櫃企業加薪，認為起薪3萬元太低，台橡總經理蔡偉強說：「我舉雙手贊成。」他表示，台橡目前員工起薪都在3萬元以上，員工薪資牽涉面廣，但如果企業獲利成績好，讓員工同享才是正向的循環，未來也會努力加強公司營運，創造員工、股東、資方三贏。 電腦大廠華碩表示，員工薪資優於業界水準，目前華碩正朝正向發展，員工凝聚力已轉佳，未來如果獲利更多，會依據員工創造的價值，分享更多給員工。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "千里迢迢 美國越戰老兵只為見川普一面", "url": "http://www.cna.com.tw/news/aopl/201711100366-1.aspx", "category": "國際", "content": "（中央社越南峴港10日綜合外電報導）美國越戰老兵歐康納飛越8000哩抵達越南峴港，卻把寫有「讓美國再次偉大」字樣的便帽遺留在家中，令他十分懊惱。歐康納今天表示，他希望能夠和心中英雄川普握手。 法新社報導，儘管川普曾經逃避兵役並且嘲弄越戰英雄馬侃（John McCain），但這無損川普在歐康納（Mark O'Connor）心中的地位。 現年67歲的前美軍步兵歐康納千里迢迢趕來此地，他說，他只想告訴川普總統：「謝謝您再次讓美國偉大，謝謝您贏回我們的國家。」 歐康納頂著烈日騎著摩托車趕到峴港海灘，希望看到川普總統。當地是50多年前美軍陸戰隊最先抵達之地，以支援對抗越共。 歐康納失望了，他被重重的安全人員擋在外面，無緣見川普一面。歐康納如鬥敗公雞一般，他表示：「我們努力試過了，我們盡了全力。」 歐康納住在美國南達科他州，他常來越南做慈善工作。他表示，他希望川普能夠保證幫助橙劑（Agent Orange）受害人。橙劑是一種有毒的落葉劑，當年美軍噴灑橙劑對付善打叢林戰的越共。 川普在峴港見到了另一群美國老兵。 （譯者：中央社嚴思祺）1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "公墓納骨櫃涉弊 彰化市公所市代會遭搜索", "url": "http://www.cna.com.tw/news/asoc/201711100368-1.aspx", "category": "社會", "content": "（中央社記者吳哲豪彰化10日電）彰化檢調今天前往彰化市公所、彰化市民代表會搜索，約談彰化市長邱建富等人。檢方指出，市公所在辦理第一公墓新設納骨櫃工程，代表會疑似以監督為由，刁難承包商索取賄款。 彰化地方法院檢察署襄閱主任檢察官林漢強指出，市長邱建富是以證人身分接受訊問。檢方指出，本案除楊惟欽被列被告，其餘人都是以證人的身分到案說明，截至晚間近10時，邱建富等人都還在彰化調查站接受訊問，以釐清案情。 彰檢接獲檢舉，指彰化市公所在辦理彰化市第一公墓新設納骨櫃整修工程時，市民代表會以監督工程為由成立專案小組，對工程百般刁難，向廠商索賄，承包廠商為讓工程順利進行於是交付賄款。 檢察官蕭有宏、董良造等人今天指揮彰化縣調查站人員，前往彰化市公所、市民代表會等地進行搜索，同時通知邱建富、市民代表會主席楊惟欽、副主席陳文賓以及市公所承辦人員到案說明，其中楊惟欽因出國未到案。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "陳冠宇先發失6分  中職聯隊不敵羅德", "url": "http://www.cna.com.tw/news/aspt/201711100369-1.aspx", "category": "體育", "content": "（中央社記者謝靜雯桃園10日電）亞洲職棒冠軍爭霸賽熱身賽，中職聯隊陳冠宇開賽就出現不穩，羅德隊第4棒井上晴哉單場3安、4打點，首局敲出3分砲，打擊表現亮眼，中職聯隊終場以1比6吞下敗仗。 亞冠中職聯隊首場熱身賽，與日職羅德隊交手，派出陳冠宇先發，陳冠宇總計投4.1局被敲8支安打，失掉6分都是責失分，另外投出3次三振、3次保送；羅德隊先發投手二木康太，投4局被敲5支安打，失掉1分責失分，有效壓制中職聯隊打線。 羅德隊第4棒井上晴哉今天比賽打擊手感火燙，首局敲出3分砲，3局得點圈有人，安打送回球隊第4分，5 局也有安打表現，羅德隊開路先鋒荻野貴司也有單場3安、3得分好表現，羅德隊打線有效串連，拿下首場比賽勝利。 中職聯隊今天比賽全場敲出10支安打，與羅德隊安打數相同，陽岱鋼、陳子豪單場兩安、朱育賢單場敲出3安，但中職聯隊攻勢沒能連貫，僅在2局靠著朱育賢二壘打、嚴宏鈞安打，拿下唯一1分。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "廣達10月合併營收破千億", "url": "http://www.cna.com.tw/news/afe/201711100367-1.aspx", "category": "財經", "content": "（中央社記者潘智義台北10日電）廣達電腦公布10月合併營收新台幣1004.66億元，為今年單月營收首度突破千億關卡，較9月增加1.5%，較去年同期增加48.3%。 廣達統計，1至10月合併營收8399.30億元，較去年同期增加20.6%。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "遠航怒遭抹黑  告空服員工會理事長秘書長", "url": "http://www.cna.com.tw/news/ahel/201711100386-1.aspx", "date": "2017-11-10", "content": "（中央社記者汪淑芬台北10日電）桃園市空服員職業工會今天召開記者會，譴責遠東航空董事長張綱維歧視、物化女性。遠航發新聞稿指空服員工會抹黑手法混淆視聽，已向法院控告工會理事長及秘書長等人。 遠東航空董事長張綱維日前針對前遠航空服員製作並散播影片，指控遠航曾讓空服員在上班時間為立委站台、陪酒一事做回應。 張綱維日前澄清，是活動後員工餐會，90%是遠航員工，事先徵求空服員同意擔任接待，公司也給付每人新台幣2000元勞務費，張綱維認為空服員是服務業，商請空服員當接待無不妥。 遠航日前已向3名前空服員提出控告不實誹謗，今天決定再對桃園空服員工會理事長及秘書長，向台北地方法院在記者會中的陳述，提出加重誹謗。 遠航也發布新聞稿，指桃園空服員工會假藉維護勞工權益之名，行誹謗企業名譽之實，散布於眾的誹謗意圖明顯，具有惡意。1061110", "category": "生活"}, {"website": "中央通訊社", "title": "iPhone X拉貨 鴻海Q4業績可望逐月高", "url": "http://www.cna.com.tw/news/afe/201711100372-1.aspx", "date": "2017-11-10", "content": "（中央社記者張建中新竹10日電）鴻海（2317）第4季業績可望逐月攀高，法人預期，受惠蘋果iPhone X等3大新品拉貨助攻，鴻海第4季業績季增幅度將上看35%。 鴻海自結10月合併營收新台幣4854.58億元，較9月成長7.6%，比去年同期增加2.87%，為歷年同期次高水準；累計前10月合併營收3兆4627億元，較去年同期微增1.05%。 鴻海表示，與9月相比，10月消費電子（consumer electronics）產品表現最強，運算（computing）產品次之，再者是通訊（communication）產品，因通訊產品9月成長基期較高。 法人指出，鴻海10月營收成長主要受惠iPhone 8 Plus組裝拉貨，加上iPhone X組裝處於爬升階段，季節性旺季效應浮現，預期iPhone X拉貨效應可望延續到明年第1季。 展望今年第4季，法人指出，iPhone X已於11月3日開賣，加上iPhone8 Plus出貨向上爬升，預期鴻海業績可望逐月攀高到12月，第4季業績將可較第3季成長30%以上水準，不排除有機會達35%，單季業績估將落在1.4 兆元到1.45兆元區間，將挑戰歷史單季次高。 展望iPhone X生產量和銷售走勢，凱基投顧分析師郭明錤日前預期，第4季iPhone X生產量約2500萬支到2700萬支，iPhone X銷售量可到2200萬支到2400萬支，明年第1季iPhone X生產量可望季增35%到45%以上。 郭明錤在報告中透露，鴻海從今年第4季底開始轉移iPhone 8 Plus產線成iPhone X，以應付iPhone X更多訂單。 觀察鴻海在新款iPhone組裝營運，郭明錤指出，明年第1季鴻海淡季不淡，營運動能可期。明年能持續受惠新款iPhone有強勁年成長。 市場推測，鴻海獨家取得iPhone X組裝訂單，鴻海也取得iPhone 8 Plus大部分組裝訂單。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "英男注射蛇毒30年 抗體研製抗毒血清", "url": "http://www.cna.com.tw/news/ahel/201711100387-1.aspx", "date": "2017-11-10", "content": "（中央社倫敦10日綜合外電報導）居住在倫敦的音樂家盧德溫（Steve Ludwin）是狂熱的爬蟲類愛好者，他近30年來持續注射蛇毒，差點因此身亡。但研究者發現，盧德溫的抗體可能能製造抗蛇毒血清。 法新社報導，2013年起，4名全職研究人員對盧德溫的抗體展開研究，預計在一年內完成這項計畫。 如果成功，將成為首例由人體產生、來自持續注射各種蛇毒的捐贈者的抗蛇毒血清。 51歲、身上刺青的盧德溫在倫敦住家客廳表示：「我做的事聽起來很瘋狂，但結果發現，這麼做可能對身體有許多益處。」 盧德溫近30年來注射了一些全世界最危險的蛇毒，包括黑曼巴和眼鏡蛇。 他表示，由於注射毒液強化免疫系統，他已經15年不曾感冒。 然而這不是全然只有優點。 盧德溫說：「我曾發生好幾次意外。」他有一次注射過量，結果在倫敦一家醫院加護病房待了3天。 他表示：「這件事很危險，我不鼓勵人們這樣做。」 盧德溫說：「注射蛇毒感覺一點都不愉快…跟吸毒的感覺不一樣。你不覺得飄飄然，這極為痛苦。」 在倫敦自然歷史博物館今天開幕、關於蛇毒的展覽中，盧德溫的特異舉止成為一部短片主題。 近年來，哥本哈根大學研究團隊利用盧德溫抗體，試圖製造抗蛇毒血清。 哥本哈根大學衛生與醫療科學學院教授洛許（Brian Lohse）接受電話訪問說：「他注射毒液時，免疫系統會出現反應。我們希望找到他抗體的採樣，加以隔離、檢驗，最終建立生產線。」（譯者：中央社陳妍君）1061110", "category": "生活"}, {"website": "中央通訊社", "title": "蘋果Clips App更新 加入360度自拍情境", "url": "http://www.cna.com.tw/news/ait/201711100373-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳家豪台北10日電）蘋果公司（Apple）今天發布Clips App的一項重大更新，加入「自拍情境」，可在iPhone X上呈現身歷其境的360度自拍影像。 Apple發布新聞稿表示，「自拍情境」是一項有趣的全新功能，可讓使用者在錄製自拍影像時置身動畫式、360度的情境。 使用者藉由「自拍情境」，可以選擇10種Apple設計的情境，其中包括獨具特色的地點、角色、顏色與視覺風格，以及2個「星際大戰：最後的絕地武士」電影中的情境。 每個情境都能提供完整的360度體驗，在移動iPhone X的同時，也能自四面八方圍繞使用者，並具備環境音效。 Apple App產品行銷副總裁普萊斯考特（Susan Prescott）說，Clips的使用者都非常喜愛它在iPhone或iPad上快速、輕鬆製作精彩影片的功能，而現在加入「自拍情境」，讓App變得更加有趣。 普萊斯考特強調，藉由iPhone X強大的全新TrueDepth相機系統，使用者現在只要輕點一下，就能錄製生動有趣、具有各種天馬行空背景的自拍影像。 使用者現在可以透過iCloud，在iPhone與iPad上存取並編輯Clips影片。影片會自動上傳並備份至iCloud，因此使用者可以在iPhone上開始製作影片，並稍後在iPad上完成。1061110", "category": "科技"}, {"website": "中央通訊社", "title": "杜魯道未出席TPP領袖會議 協議未達成", "url": "http://www.cna.com.tw/news/afe/201711100375-1.aspx", "date": "2017-11-10", "content": "（中央社河內10日電）越南民智報網站報導，美國已宣布撤出的跨太平洋夥伴協定，因為加拿大總理杜魯道缺席會議，未在今天達成協議。 報導引述越南工商部官員指出，跨太平洋夥伴協定（TPP）談判遭遇來自加拿大的障礙，各成員國部長將召開另一場會議，聽取加拿大方面的說明。 民智報報導，TPP成員國預定今天下午舉行領袖會議，計劃正式確認TPP達成原則性協議，但杜魯道（Justin Trudeau）未出席，也沒有說明缺席理由。 參與TPP的11個成員國9日舉行部長會議後，日本經濟再生大臣茂木敏充指稱各國達成原則性協議，但加拿大貿易部長沈潘（Francois-Philippe Champagne）卻在推特上否認此事。 杜魯道日前在河內與越南總理阮春福會談後舉行記者會，回覆有關TPP的提問時表示，加拿大不急著簽署對加拿大不是最有利的貿易協定。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "黃金買賣違法吸金  業者判4年仍可上訴", "url": "http://www.cna.com.tw/news/asoc/201711100376-1.aspx", "date": "2017-11-10", "content": "（中央社記者蘇木春台中10日電）台中一家珠寶店林姓業者宣稱代為投資黃金買賣可領取高報酬，吸金逾8000 萬元，因無力償還本息，遭被害人提告。林男與妻女及員工，各判刑4年到2年不等，全案還可上訴。 台中地方法院判決書指出，台中市太平區53歲林姓男子經營珠寶店，53歲賴姓妻子、27歲林姓女兒與另名48歲李姓婦人都是珠寶店員工。林男從民國98年起，向熟識的顧客宣稱可代為投資黃金買賣，每投資新台幣100萬元，可領取3萬元到1萬5000元不等報酬。 判決書指出，陸續有6名被害人被騙，自98年6月至102年10月間，包括黃女投資200萬元、吳男3690萬元、劉女801萬元、王男1000萬元、黃女2200萬元、許女643 萬元，總計8534萬餘元。 102年11月間，多名被害人發現林男不正常支付利息，且開立的支票無法兌現，向林男索討本金未果，一同委請律師提告，林男事後僅償還數名被害人共計約178萬餘元。 台中地方法院一審今天依違反銀行法，判決林男有期徒刑4年、林妻與女兒各2年徒刑，李姓女員工3年6個月，全案還可上訴。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "4強熱門提前交鋒  能仁挫泰山全勝晉級", "url": "http://www.cna.com.tw/news/aspt/201711100379-1.aspx", "date": "2017-11-10", "content": "（中央社記者龍柏安台北10日電）被視為HBL本季4強大熱門的能仁家商與泰山高中，今晚正面對決。能仁靠著高承恩與陳范柏彥各轟30分帶領，終場92比85險勝泰山，拿下男子組預賽3連勝，快意晉級。 106學年度HBL高中籃球聯賽，今晚在台北體育館進行第3天賽事，目前共9支球隊已確定晉級，包括A組南山高中、南湖高中；B組松山高中、東泰高中；C組高苑工商、東山高中；D組能仁、泰山以及青年高中。 預賽前2天，能仁與泰山雙雙拉出2連勝，賽前就已確定攜手晉級，今晚輸贏只是面子之爭。能仁教頭林正明說：「我們當然想贏，暑假盃賽我們和泰山交手輸贏各半。」被問到贏球關鍵，他說：「今天泰山集中在外圍攻擊，我們是裡外都有。」 能仁主控谷毛唯嘉昨天下午感冒，在醫院打點滴待了5個多小時，晚上7時許才離開醫院，今天抱病替補出賽，僅打了16分13秒，繳出3分、6助攻。好兄弟高承恩坦言：「先發主力少了1個，當然會想把他的份補上。」 高承恩賽前還和隊友撂下豪語：「這場我要投進8顆3分球。」結果他全場3分球11投僅中4，他苦笑說：「要投進8顆真的太難了，前幾場我狀況不好，一直被隊友虧，說我是什麼射手，這場要投進8個，我才會附和他們啦。」 泰山台英混血長人譚傑龍，堪稱HBL第一中鋒，陳范柏彥今天面對強敵，表現毫不遜色，不僅繳出30分、11籃板的「雙十」成績單，還飆進4記3分球。他強調：「傑龍真的不好應付，和其他球隊中鋒相比，對上他總是特別累，因為他不但有高度，還有敏捷性，現在他還有外線，運球技巧也進步很多。」 譚傑龍今天攻下17分、17籃板，可惜在第4節最後8.2秒持球進攻時滑倒失誤，不但葬送追分機會，也讓能仁再添2罰多賺保險分。泰山教頭廖文彬強調，預賽交手兩隊多少都有保留，關鍵是球員能否從輸球過程中學到經驗。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "富邦媒10月營收創新高", "url": "http://www.cna.com.tw/news/afe/201711100380-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳家豪台北10日電）momo（富邦媒）今天公布10月合併營收約新台幣27.95億元，年增23.6%，創上市以來單月新高；PChome網路家庭10月營收22.98億元，年增10.6%。 富邦媒發布新聞稿表示，10月受惠於週年慶檔期推升買氣，單月全公司合併營收約27.95億元，較去年同期成長23.6%，10月合併營收和成長率都刷新上市以來最佳表現。累積今年1至10月合併營收約260.9億元，年增14.8%。 富邦媒表示，雖國外競爭者積極進入台灣市場，但momo網路購物仍續創佳績，10月份占momo合併營收81.5%，且已連續3個月較去年同期成長超過32%。 momo網路購物累計1至10月營收也已超過去年全年網路營收金額，年增25.2%。momo電視購物10月營收回升，年增3.5%，是睽違20個月以來首次年增率轉正。 網路家庭指出，10月網購業績成長強勁，主要受惠於年底採購需求熱度提升、季節轉換影響，及百貨周年慶促銷活動帶動整體買氣，抬升強勁成長動能。 網路家庭累計今年1到10月合併營收為233.78億元，較去年同期成長10.4%，且單月營收已經連續6個月年增兩位數。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "幻象機失聯 達梭：台灣提要求才能介入", "url": "http://www.cna.com.tw/news/aopl/201711100381-1.aspx", "date": "2017-11-10", "content": "（中央社記者曾依璇巴黎10日專電）台灣一架空軍幻象戰機失聯，搜救持續進行中。幻象製造商、法國達梭公司表示，只有在空軍提出正式要求的條件下，才能介入調查。 空軍上尉何子雨駕駛的幻象單座戰機（Mirage 2000-5）7日晚間在北部海域失聯，海空搜救任務持續進行。幻象戰機是由法國達梭公司（Dassault Aviation）製造。 達梭公關部門回覆中央社記者詢問是否派員赴台協助調查時表示：「我們只有在中華民國空軍（ROCAF）提出正式要求的條件下，才能介入調查台灣的飛機意外。」 至於其他有關替台灣幻象戰機升級計畫的提問，達梭方面表示，這類具機密性質的問題，向來一概不回覆。1061110", "category": "國際"}, {"website": "中央通訊社", "title": "今彩539  頭獎槓龜", "url": "http://www.cna.com.tw/news/afe/201711100382-1.aspx", "date": "2017-11-10", "content": "（中央社台北10日電）第106269期今彩539開獎，中獎號碼09、22、19、29、16。派彩結果，頭獎槓龜。 貳獎210注中獎，每注可得新台幣2萬元；參獎6911 注中獎，每注可得300元。 3星彩中獎號碼754，正彩11注中獎，每注可得1萬2500元。 4星彩中獎號碼3768，正彩15注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "改良拒馬  警官獲國家警光獎", "url": "http://www.cna.com.tw/news/asoc/201711100383-1.aspx", "date": "2017-11-10", "content": "（中央社記者劉建邦台北10日電）警政署今天公布國家警光獎得獎名單，共82人獲獎。其中，警政署科長馮強生提出刮刀型改為大型鐵拒馬護欄，兼顧集會遊行和保障人權，獲頒獎金新台幣100萬元。 頒獎典禮下午在警政署舉行。警政署發布新聞稿表示，馮強生爭取國安經費800萬元，全面改製大型鐵馬護欄2500具，邀集專家學者研訂，確立改製方式與統一規格，並定阻材架設原則及時機，有效維護重要官署及處所安全，減低警民衝突受傷。 另外，刑事警察局副隊長、現任駐印尼警察聯絡官李堅志也獲獎。李堅志協同印尼警方全程參與攻堅毒販圍捕任務，緝捕過程中遭毒梟駕車高速衝撞，險遭流彈波及，最後破獲印尼史上最大數量走私安非他命案，查扣安毒達一公噸。 警政署指出，「國家警光獎」是中華民國警察之友總會最高顧問葉國一，有感於全國警察人員打擊犯罪、維護社會治安與保障人民生命財產安全，為慰勉辛勞，允諾每年捐贈新台幣1000萬元，作為執行治安工作績優警察人員獎勵金，以表揚績優警察人員，並激勵警察工作士氣。 全國43個警察機關共推薦156位警察人員參加「國家警光獎」甄選，警政署成立甄審小組，評選參選人的事蹟，選出82位得獎者。1061110", "category": "社會"}, {"website": "中央通訊社", "title": "法國外長：黎巴嫩請辭總理未被限制行動", "url": "http://www.cna.com.tw/news/aopl/201711100384-1.aspx", "date": "2017-11-10", "content": "（中央社巴黎10日綜合外電報導）哈里里（Saad Hariri）4日辭去黎巴嫩總理一職，謠傳他被違反個人意願留置在沙烏地阿拉伯，法國外交部長勒德里安今天說，哈里里有「行動自由」。 勒德里安（Jean-Yves Le Drian）告訴歐洲第一電台（Europe 1 radio）：「法國總統馬克宏（Emmanuel Macron）訪問沙國（星期三）前一天，哈里里前往阿布達比，所以我們認為他有行動自由。」 法新社報導，黎巴嫩外交部長巴希爾（Gebran Bassil）昨天要求哈里里從沙烏地阿拉伯返國。哈里里4日在沙烏地阿拉伯宣布打算辭職的決定，震驚各界。 路透社報導，黎巴嫩總統奧恩（Michel Aoun）今天告訴沙烏地阿拉伯駐黎巴嫩使節，哈里里必須返回黎巴嫩。 黎巴嫩媒體報導，奧恩也告訴沙烏地阿拉伯代辦柏卡里（Walid al-Bukhari），無法接受哈里里請辭的情況。（譯者：中央社張銘坤）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "大樂透頭獎貳獎均槓龜", "url": "http://www.cna.com.tw/news/afe/201711100385-1.aspx", "date": "2017-11-10", "content": "（中央社台北10日電）第106094期大樂透今天開獎，中獎號碼為26、24、35、29、10、15，特別號12。派彩結果，頭獎及貳獎槓龜。 參獎有49注中獎，各得獎金新台幣2萬8453元。 派彩結果及中獎獎號以台彩公布為準。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "鄭兆村世大運一戰成名  國際經紀人相中", "url": "http://www.cna.com.tw/news/aspt/201711100374-1.aspx", "date": "2017-11-10", "content": "（中央社記者李晉緯台北10日電）全球知名運動經紀人丹尼爾應田協之邀來訪，田協秘書長王景成表示，丹尼爾願意來台，是看中在世大運擲出世界水準的鄭兆村，希望藉此讓台灣選手有更多參加世界頂尖賽事的機會。 鄭兆村於台北世界大學運動會中，在標槍賽事的最後一次試擲，奮力擲出91.36公尺，除為地主留下金牌，成績更刷新亞洲紀錄，也讓他成為首位能夠擲破90公尺的亞洲選手。 包括鄭兆村的驚天一擲，及楊俊瀚為中華隊奪得隊史首面100公尺金牌在內，中華田徑隊在台北世大運共收下2金、2銀、4銅，成績是過去總和1金、1銀、2銅的兩倍。 世大運的豐收，讓中華民國田徑協會的耕耘有了成果，也為台灣的田徑運動打了劑強心針，田協也積極為選手安排國內外的訓練、比賽，希望幫助選手持續突破。 田徑協會秘書長王景成表示，田協這次找上全球知名的運動經紀人丹尼爾（Daniel Wessfeldt），盼能為台灣選手多安排些國際賽事，希望台灣選手在高強度的比賽中獲得刺激，讓成績持續進步。 王景成提到，丹尼爾這次願意應邀來台，主要的原因就是鄭兆村在世大運的驚人表現，「他是世界頂尖的經紀人，當然希望尋得國際上最強的選手。」 王景成說，希望丹尼爾這次來台能談定一些細節，未來透過丹尼爾對訓練、比賽的安排，幫助更多台灣選手到歐洲等地，參加世界頂尖的比賽。 丹尼爾原是瑞典的田徑好手，退役後轉做運動經紀人，並與烏克蘭傳奇撐竿跳名將「鳥人」布卡（Sergey Bubka）共同營運動經紀公司，曾任包括俄羅斯「撐竿跳女王」伊辛芭耶娃（Yelena Isinbayeva）等選手的經紀人。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "台塑台塑化申讓南亞科  合計6萬張", "url": "http://www.cna.com.tw/news/afe/201711100377-1.aspx", "date": "2017-11-10", "content": "（中央社記者張建中新竹10日電）台塑與台塑石化今天申讓南亞科持股，合計達6萬張。 繼台化10月3日申讓南亞科持股3萬張後，台塑與台塑石化今天也跟進申讓南亞科持股，分別申讓3萬張。 台塑與台塑石化這次申讓持股數都占總持股數的8.96%，預定轉讓後兩公司持有南亞科股份都將降至33萬4815張。 除台塑與台塑石化申讓南亞科持股外，台塑集團旗下亞太投資今天也申讓台勝科5000張持股，預定轉讓後仍持有台勝科9萬8887張。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "美第一夫人登長城  獲頒好漢證", "url": "http://www.cna.com.tw/news/acn/201711100398-1.aspx", "date": "2017-11-10", "content": "川普亞洲行專題（中央社台北10日電）美國第一夫人梅蘭妮亞（Melania Trump）今天待在北京的最後一天行程，中國打出貓熊外交牌，並安排她登慕田峪長城，梅蘭妮亞還獲頒「好漢證書」。 美國總統川普結束訪中行程後，今天上午飛往越南參加亞太經濟合作會議（APEC）領袖峰會。他的夫人仍留在中國，繼續完成在北京的最後一天行程。 新華網報導，梅蘭妮亞上午到北京動物園貓熊館，看完萌萌的大陸國寶後，欣賞中國大陸小朋友的合唱節目；下午登上蜿蜒的長城，獲頒寫有「不到長城非好漢」的證書。1061110", "category": "兩岸"}, {"website": "中央通訊社", "title": "意外頻傳影響獲利  台泥Q3每股盈餘0.53元", "url": "http://www.cna.com.tw/news/afe/201711100388-1.aspx", "date": "2017-11-10", "content": "（中央社記者韋樞台北10日電）台泥公司公布第3季財報，受到尼莎颱風影響導致和平電廠電塔倒塌，及台泥國際的廣東英德廠失火停工，以及煤炭價格上漲，以致第3季獲利受影響，EPS僅0.53元。 台泥公司第3季合併營收新台幣230億5825萬元，年增3.17%，歸屬母公司淨利19億6685萬元，年減15.27%，稅後每股盈餘（EPS）0.53元，少於去年同期的0.63元。 前3季合併營收689億5210萬元，年增9.42%，歸屬母公司淨利49億4881萬元，年增8.86%，EPS 1.34元。 台泥表示，第3季和平電廠的輸電塔遭颱風侵襲倒塌，影響輸配電作業和電廠營收；又逢台泥國際的廣東英德廠總降變電設備發生火警，造成全廠電力中斷及暫時無法生產；以及煤炭價格上漲影響獲利。 台泥同時公告，台泥將由子公司東宇綠能股份有限公司在台泥彰演工業區的舊廠房，投資太陽光電暨陸域風電電廠約9.8億元，發電總容量約20MW（百萬瓦），預計明年第2季開始併聯發電。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "傳何子雨回報7秒失聯 空軍：戰管錄音正常", "url": "http://www.cna.com.tw/news/firstnews/201711105011-1.aspx", "date": "2017-11-10", "content": "（中央社記者劉麗榮、陳俊華台北10日電）立委指幻象飛行官何子雨回報機器故障，回報7秒後失聯。空軍官員說，根據戰管通話錄音，何子雨沒有回報儀器故障，有多少證據講多少話，空軍盼蒐集更多證據分析。     空軍幻象機失聯，至今未有下落。民主進步黨籍立法委員管碧玲今天表示，她向各方展開訪查，得到的訊息是因儀器故障，且駕駛回報7秒後就失聯，呼籲國防部能出面證實。     空軍政戰主任張延廷晚間接受中央社記者訪問時指出，根據地面戰管的通話錄音，何子雨沒有回報機器或儀器故障，也沒有講他現在遇到甚麼困難等。他說，戰管的錄音是不中斷的，不管有沒有講話都在錄。     張延廷說，「有多少證據，講多少話」，空軍也希望盡可能打撈到飛機的零組件，找到最重要的飛行紀錄器，進一步分析，目前全案已進入專案調查。     張延廷指出，現在不應過度解讀，否則會造成航安委員會調查的困難，也可能造成誤導或不客觀，另一方面也會對家屬形成心理上的壓力。     不過，張延廷也表示，目前不能排除任何的可能性，各種說法都納入意見參考，任何線索都不放棄，他強調，有證據才能講話，官方更需要證據講話，目前根據戰管的錄音，通話都是正常的。     管碧玲晚間向中央社記者說，在幻象戰機失聯後，外界有各種謠言，甚至出現投共的說法，讓她覺得很生氣，於是向各界展開訪查。結果得到的訊息是，駕駛何子雨上尉有回報儀器故障，且她聽到的說法指何子雨在回報7秒後就失聯。     管碧玲說，也有媒體向不同人訪查，得到的訊息更仔細，指出是儀錶板失效。她認為，經過不同管道得到的訊息都指向是儀器故障，但因消息未獲國防部證實，如果真的因為是儀器故障而非人為操作疏失，她呼籲國防部應該向家屬、國人說明清楚。1061110延伸閱讀》幻象機失聯 空軍詢商預作海下打撈準備 延伸閱讀》幻象機失聯 飛官何子雨曾因傷停飛", "category": "重點新聞"}, {"website": "中央通訊社", "title": "LINE全方位行銷 明年看3大主軸", "url": "http://www.cna.com.tw/news/afe/201711100392-1.aspx", "date": "2017-11-10", "content": "（中央社記者吳家豪台北10日電）通訊軟體LINE今天在台舉辦LINE全方位行銷分享會，公布2018年全方位行銷發展3大主軸為「讓溝通更有趣更有效益」、「影音無所不在」以及「讓LINE成為通往品牌服務的捷徑」。 以「智慧入口」為遠景、在台有1800萬用戶的LINE ，今天公布委由尼爾森執行的2017LINE使用行為研究調查，發現LINE已成為用戶重要資訊管道；8成受訪者表示，看到LINE未讀訊息，雖然有點忙還是會忍不住點開看；在LINE上主要從事的行為中，閱讀新聞有顯著成長，占39%，較去年增加7個百分點。 另外，LINE Points知名度也突破8成，目前已有620萬用戶擁有LINE Points，今年也已發出15億LINE Points點數，意味著在獲得與兌換方式多元的優勢上，LINE Points自由點數經濟生態圈已逐漸成形。 LINE廣告事業部副總經理王俞蓉分享，LINE全方位行銷在2018年發展3大主軸為「讓溝通更有趣更有效益」、「影音無所不在」、以及「讓LINE成為通往品牌服務的捷徑」，透過整合LINE旗下的內容服務、O2O（虛實整合）方案、Business Connect的對話式商務應用，與LINE Points自由點數通路等多元豐富行銷方案，期許協助企業品牌拉近與消費者的距離。 LINE台灣平台事業發展部總監吳方荃強調，對話的方式容易促動消費，這就是對話式商務的基本精神；在對話的環境中利用聊天、通訊或語音等介面，讓品牌消費者進行雙向互動，從宣傳、交易到服務，對話式商務使商務行為更自然且更無所不在。1061110", "category": "財經"}, {"website": "中央通訊社", "title": "陳冠宇吞敗說抱歉  洪總：對手太熟悉他", "url": "http://www.cna.com.tw/news/aspt/201711100394-1.aspx", "date": "2017-11-10", "content": "（中央社記者謝靜雯桃園10日電）亞洲職棒冠軍爭霸賽熱身賽首戰中職聯隊吞敗，先發投手陳冠宇成績不理想，但總教練洪一中說，「我不認為他的球好打」，可能是對手太過熟悉他的緣故。 中職聯隊熱身賽首戰以1比6不敵日職羅德隊，先發投手陳冠宇投4.1局失掉6分責失分，首局被敲出3分砲；洪一中表示，陳冠宇下場後就到他面前鞠躬，並用日文說了一聲：「不好意思。」 洪一中提到，可能因為對手是陳冠宇母隊羅德隊的關係，「感覺對手對他的變化球、直球都掌握的很好」，不少球擊球點都被打得不錯，「但我不認為冠宇的球這麼好打。」 至於打線方面，中職聯隊全場敲出10支安打，但是攻勢沒能連貫，幾次得點圈有人的攻擊機會，都沒有把握的很好。洪一中表示，這就是安排熱身賽的用意，藉由比賽找出最好的打序，明天第2場熱身賽，打序會做調整。 洪一中表示，打序會怎麼調動要等教練團開完會後才確定，「就算今天打得很好，也會適時的調整，讓每名選手都有機會上場，才能達到熱身賽最主要的目的」。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "打破既有審美觀  泰國健美小姐領風潮", "url": "http://www.cna.com.tw/news/aspt/201711100391-1.aspx", "date": "2017-11-10", "content": "（中央社曼谷10日綜合外電報導）打扮迷人的女士們正調整閃閃發光的比基尼，準備在曼谷郊區的評審面前大放異彩，挑戰泰國多年來蒼白、纖細身形即是美的標準，整個房間也因此彌漫興奮氛圍。 但這不是尋常的泰國選美，而是愈來愈多健美小姐角逐的賽事。 法新社報導，26歲的尼塔亞（Nittaya Kongthun）於「模特兒體格」項目中奪冠，她也是數十名參賽的泰國女性之一。 尼塔亞的肌肉塗滿古銅色，與傳統的理想典型大相逕庭，但尼塔亞相信美及生活方式趨勢正開始改變。 這位擔任全職教練的冠軍笑說：「今日，健美風潮當道。」 她對法新社表示，健美可增強體適能，並發展出「肌肉芭比」新樣貌，她因此深受吸引。 她補充說：「我們可以透過這項運動擁有美麗的體態，並保持健康。」 泰國愈來愈流行健美運動，今年在蒙古舉行的世界健美錦標賽中，泰國抱回多面獎牌。 東南亞健美聯盟主席指出，泰國現有逾500名健美先生及小姐參加職業競賽。（譯者：中央社鍾佑貞）1061110", "category": "體育"}, {"website": "中央通訊社", "title": "民進黨：政黨法建構公平的政黨競爭機制", "url": "http://www.cna.com.tw/news/aipl/201711100389-1.aspx", "date": "2017-11-10", "content": "（中央社記者范正祥台北10日電）立法院今天三讀通過政黨法，民主進步黨晚間發布新聞稿回應，這個立法的完成，落實了民主憲政，建構公平政黨競爭機制。 民進黨發言人王閔生表示，適逢解嚴30年，而台灣也歷經了3次政黨輪替，政黨法終於在今年三讀通過。這個立法鞏固台灣民主發展，也強化了政黨政治。 他說，解嚴之初，國民黨為了規避對自身黨營事業的規範，因此迴避政黨法的立法，而將政黨法放入人民團體法裡規範，但執行上產生了許多的爭議。因此民進黨的許多前輩，一直努力推動政黨法的立法。 他説，這部政黨法也落實了民進黨長期以來的民主理念：政黨不得介入媒體、軍隊、及國公營企業、學校等機構，政黨的經費來源必須透明公開、且不得經營營利事業等不當所得等。 王閔生強調，希望透過這樣財務與經費的規範，徹底落實公平政黨競爭。 王閔生表示，政黨法的通過，象徵著台灣在解嚴30 年之後，真正落實民主憲政與建立政黨政治公平競爭的契機。更期待透過政黨補助門檻的下降，讓更多元的社會意見，在政策制訂過程中能被表達出來。1061110", "category": "政治"}, {"website": "中央通訊社", "title": "顧球隊又觀察陳冠宇  井口資仁好忙", "url": "http://www.cna.com.tw/news/aspt/201711100396-1.aspx", "date": "2017-11-10", "content": "（中央社記者謝靜雯桃園10日電）日職羅德隊來台參加亞洲職棒冠軍爭霸賽熱身賽，這是新任總教練井口資仁接任後首場比賽，今天比賽井口資仁在休息區一面觀察球隊狀況，一面觀察陳冠宇，直呼「非常忙碌」。 羅德隊今天與中職聯隊熱身賽交手，羅德隊投打發揮，拿下首場比賽勝利。羅德隊總教練井口資仁表示，先發投手二木康太表現不錯，打擊也有好的發揮，希望接下來的比賽能繼續拿出好表現。 這次熱身賽是井口資仁接下羅德隊總教練後第一個比賽，井口資仁表示，在休息區一面觀察羅德隊球員的狀況，加上中職聯隊先發投手陳冠宇也是羅德隊選手，同時還要觀察陳冠宇狀況，「非常忙碌」。 羅德隊第4棒井上晴哉今天比賽單場敲出3安、4打點，首局從陳冠宇手中敲出3分砲。井上晴哉表示，首局的全壘打是今年秋訓的成果，在秋訓時針對需要加強的部分加強，「能打出全壘打很滿足」。 今天與中職聯隊投手群交手，井上晴哉表示，台灣的投手直球尾勁都不錯，沒有太甜的球，上場要求自己確實擊球、掌握好球，也希望接下來的比賽可以繼續有好的表現。1061110", "category": "體育"}, {"website": "中央通訊社", "title": "俄媒體：蒲亭川普在APEC峰會握手寒暄", "url": "http://www.cna.com.tw/news/aopl/201711100397-1.aspx", "date": "2017-11-10", "content": "（中央社莫斯科10日綜合外電報導）俄羅斯媒體今天報導，俄國總統蒲亭和美國總統川普今天在越南峴港舉行的亞太經濟合作會議（APEC）高峰會相互問候、握手，並交談幾句。 報導中說，亞太經合會會員國領袖合影時，川普走向蒲亭，親切的拍了下他的肩膀。 不過俄羅斯新聞社（RIA）引述克里姆林宮發言人培斯科夫（Dmitry Peskov）的話說，兩位領袖尚未舉行任何會談。莫斯科當局最近幾天一直嘗試安排兩人會談。（譯者：中央社陳政一）1061110", "category": "國際"}, {"website": "中央通訊社", "title": "僅用再生能源 英父子檔計畫跋涉南極", "url": "http://www.cna.com.tw/news/ahel/201711100395-1.aspx", "date": "2017-11-10", "content": "（中央社倫敦10日綜合外電報導）雪橇上裝備了太陽能板，並帶上木屑製成的生物燃料保暖，英國一對父子檔打算全程只依賴綠色能源，挑戰遠征南極點。 路透社報導，經驗豐富的探險家史萬（Robert Swan）與他23歲的兒子巴尼（Barney）將在15日展開為期8週的600英里遠征，希望向世人展示可再生能源能在極端條件下運作，也是化石燃料的可靠替代品。 61歲的極地老將史萬是世上第一位徒步走到南北兩極點的人。他告訴路透社：「有史以來第一次，我們將只靠可再生能源過活。這件事從來沒人做過。」 史萬父子檔每天將須攝取5000卡路里，以幫助他們克服攝氏負40度的氣溫，也避免凍傷、高山症和雪盲等明顯風險。他們將食用補充能量的永續食物，如穀物、杏仁營養棒。 南極夏日永晝，陽光將持續為太陽能板充電，為美國航太總署（NASA）設計的融冰器提供動力，供水讓史萬父子飲用、煮食。 巴尼表示：「水在南極就是黃金，爸爸總是提醒我，少了水你很快就會死。」 儘管他們目標只靠太陽能完成旅程，碰上極端天氣時，他們也會轉而使用一種由木屑製成的先進生物燃料。 老史萬表示：「這種燃料已在攝氏負60度作過測試，但氣溫不會冷到負60度。我們可能會碰上零下40度，相信我，那樣已經夠冷了。」（譯者：中央社陳乃瑜）1061110", "category": "生活"}, {"website": "中央通訊社", "title": "大彎北段商宅案  柯文哲斥建管處稅捐處", "url": "http://www.cna.com.tw/news/aloc/201711100399-1.aspx", "category": "地方", "content": "（中央社記者劉建邦、游凱翔台北10日電）大彎北段商業宅開罰問題未解，台北市長柯文哲今天在議會說，這是歷史共業，內部會討論是否開罰，二週時間給答案；他並發怒提及建管處和稅捐處，「該辭職就辭職」。 台北市政府原定年底前對北市大直明水路、敬業路一帶商業宅開罰。但柯文哲7日議會答詢時，提及大彎北段商業宅開罰將暫緩執行。 民進黨籍市議員顏若芳今天先質詢柯文哲是否了解大彎北段歷史，以及大彎北段後續如何處理，並強調開罰不是唯一解決方法。 顏若芳表示，像輕工業區的內科，已被變更土地使用分區，並更名為內湖科技園區，還適度放寬相關規定，希望柯文哲針對大彎北段案可重新研議後續做法。 柯文哲表示，需要兩週時間把大彎北段都市計畫通盤檢討重新整理一遍。隨後柯文哲忽然口氣一轉，提及大彎北段是歷史共業，「整個內湖發展案，也讓國家深刻反省，因政府帶頭違規，民眾對法律怎麼會有尊敬，法律訂在那裡沒有人要遵守」。 柯文哲並在備詢台上說出，「建管處、稅捐處，該辭職的就辭職」，最後回應相關問題需要帶回內部討論，二週後會給答案。1061110", "date": "2017-11-10"}, {"website": "中央通訊社", "title": "疑沉迷線上遊戲  男涉持刀搶超商被逮", "url": "http://www.cna.com.tw/news/asoc/201711100400-1.aspx", "category": "社會", "content": "（中央社記者黃國芳嘉義縣10日電）嘉義縣中埔鄉今天凌晨發生持刀歹徒綑綁超商店員強盜案件，警方今晚逮捕涉嫌行搶的江姓男子；警方調查，江嫌疑沉迷網路線上遊戲，因缺錢，預謀犯下強盜案。 嘉義縣警察局中埔分局偵查隊長鄭宸博向中央社記者表示，中埔鄉金蘭村一家超商於凌晨4時9分發生強盜案，店員遭歹徒持刀押入廁所綑綁，並加以搜刮現金，中埔分局立即組成專案小組偵辦。 專案小組調閱上百支路口及民宅監視器畫面，於晚上7時鎖定嫌疑人江姓男子出沒位置，再逐戶清查，於晚上8時，在江嫌位於中埔鄉住處曬衣場發現犯案時的紅色Polo衫。 警方經江嫌同意進入屋內搜索，陸續查獲犯罪工具菜刀、機車、安全帽、牛仔褲及尚未花用贓款新台幣4萬2000元等贓證物；江嫌坦承犯行。 鄭宸博指出，36歲的江嫌無業，平日沉迷於網路線上遊戲，因缺錢購買遊戲點數，涉嫌於凌晨騎無車牌機車，並帶著菜刀、膠帶前往超商搶劫；警訊後，全案將依強盜罪嫌移送法辦。1061110", "date": "2017-11-10"}]