[{"date": "2017/04/24 22:20", "url": "http://www.cna.com.tw/news/asoc/201704240437-1.aspx", "website": "中央通訊社", "title": "\r\n        W飯店女模案外案 4女涉吸毒出庭", "content": "（中央社記者劉世怡台北24日電）台北地檢署偵辦W飯店女模命案案外案，今天傳喚在房內4名女子到庭，因為檢驗結果有施用毒品反應。檢方後續將他字案轉毒偵案，再決定是否給予觀察勒戒等處分。 案件源於郭姓女模去年12月7日上午身披浴袍，意識模糊，在江姓、洪姓男子與劉姓女子等人攙扶下，從W Hotel搭計程車前往國泰綜合醫院治療，隨後轉往台北榮民總醫院，經急救仍宣告不治。 案件由台北地檢署偵辦，檢方日前認定朱家龍及友人洪聖晏、蔡逸學涉犯轉讓偽藥、禁藥致死罪嫌；被告江哲瑋、張子奕涉犯販賣毒品等一併起訴，案件由台北地方法院審理。 台北地檢署另外針對在房內人員都採尿及毛髮驗毒，日前檢驗結果出爐，4名女子有施用2、3級毒品反應，檢方今天傳喚4人到庭。據了解，4人都坦承當天在房內，有喝下疑似含有毒品飲料。1060424", "category": "社會"}, {"date": "2017/04/24 22:21", "url": "http://www.cna.com.tw/news/firstnews/201704245024-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫挨告：符合網路著作權合理使用[影]", "content": "（中央社台北24日電）KKTV與電影公司又水整合對以詼諧風格講述電影而成名的網路名人谷阿莫提告「侵權」，谷阿莫則在臉書上回應，認為他的影片符合網路著作權合理使用原則，但最後仍應由法官判斷。   谷阿莫以剪輯電影內容並配上詼諧的影評，在網路上吸引不少網友觀看，但一直都有版權上的爭議，KKTV證實已對谷阿莫提告。KKTV表示，掃除網路盜版影像是想喚起消費者的版權意識，谷阿莫當時使用KKTV韓劇「W-兩個世界」的畫面時，未事前告知，因此提告。   曾發行日本電影「近距離戀愛」、「最後的命」等的又水整合行銷也證實向谷阿莫提告，又水整合表示，去年就收集資料準備提告，谷阿莫用了至少4部又水整合行銷發行的電影畫面，還把電影形容得非常無聊，影響票房。   谷阿莫則在臉書上以一貫的風格錄製影片說明，他說，網路上的著作權合理使用之原則，就是指在網路無遠弗屆、自由度高、散播性強的地方，當你符合評論、研究、解說、教學或新聞報導的情況下，可以在未先經著作權人的授權同意下，優先使用在網路上找到的已公開、任何人都能免費自由下載的他人著作之內容。 延伸閱讀》文化局找谷阿莫拍5分鐘讀經典 楊照批摧殘文化   谷阿莫也表示，使用時仍需考慮使用的數量與範圍，實際上是否符不符合，如果與著作權人有意見不同的狀況，仍會由法院決定。   對於影片中畫面是否違反著作權法，谷阿莫強調，他的影片符合網路著作權合理使用的原則，這也是他與律師討論過後的個人主觀看法，但是不是真的符合，最後還是由法官來判斷。   谷阿莫也坦承警方已到他的公司調查、搜證，他也配合警方的調查。1060424", "category": "重點新聞"}, {"date": "2017/04/24 23:02", "url": "http://www.cna.com.tw/news/aopl/201704240446-1.aspx", "website": "中央通訊社", "title": "\r\n        奢華派對發表勝選感言  馬克宏挨轟", "content": "（中央社巴黎24日綜合外電報導）親歐洲聯盟（EU）的中間派法國總統候選人馬克宏（Emmanuel Macron）在第1輪投票脫穎而出，卻因在巴黎高檔咖啡館舉行奢華派對和發表勝選感言，遭致嚴厲批評。 就連親密盟友都警告這位39歲的政治素人，切勿在第2輪決選前因此自滿；馬克宏與極右派領袖瑪琳．雷朋（Marine Le Pen）將於5月7日的決選一較高下。 「前進！」運動（En Marche!）秘書長費朗德（Richard Ferrand）今天告訴BFM電視台：「我們必須謙虛。選戰還沒打贏，我們必須讓大家團結一致，求取勝利。」 第1輪投票結果昨晚出爐後，馬克宏在巴黎南部的選舉派對向數以千計興高采烈的支持者致詞，並與妻子一同在台上接受喝采。 他對高呼「馬克宏！總統！」的群眾說：「在這1年裡，我們已經改變了法國政治生態的面貌。」 馬克宏稍後被拍到前往巴黎南部知名的圓亭咖啡館（La Rotonde）會見支持者；這家咖啡館過去曾是畢卡索（Picasso）等畫家經常光顧之處，一份牛排配薯條要價28歐元（30美元）。 瑪琳．雷朋的最高階幕僚菲里波（Florian Philippot）今天表示，「馬克宏發表演說，好似他已贏得大選」，接著抨擊他抄襲前右翼領導人沙柯吉（Nicolas Sarkozy）的風格。 民族陣線（FN）要角拉契林（David Rachline）今天在推特推文說：「當馬克宏所有支持者正從圓亭咖啡館的狂歡之夜回歸正常生活時，瑪琳人已在魯夫魯瓦（Rouvroy）的市場裡。」 根據昨晚公布的民調，假如現在舉行第2輪決選，馬克宏將輕鬆擊敗瑪琳．雷朋。（譯者：中央社劉文瑜）1060424", "category": "國際"}, {"date": "2017/04/24 22:25", "url": "http://www.cna.com.tw/news/aipl/201704240439-1.aspx", "website": "中央通訊社", "title": "\r\n        郝：若朱立倫能克服困難選北市  好事", "content": "（中央社記者葉素萍台北24日電）國民黨主席候選人郝龍斌今說，若新北市長朱立倫能克服一些困難來選台北市長，「我覺得這是好事一件」；但若贏了台北，丟了新北，責任一樣大，須詳細規劃看如何保住兩個地方。 媒體民調顯示，2018選舉新北市長朱立倫若角逐台北市長，恐為台北市長柯文哲最大對手。 郝龍斌今天接受資深媒體人唐湘龍的網路直播節目專訪。被問到，媒體民調，似乎大家慢慢把台北市長的目標鎖定在朱立倫身上？ 郝龍斌認為，朱立倫如果能克服一些困難來選，「我覺得這是好事一件」，但現在做黨主席的人，應該是讓所有候選人都有一個機會、平台，充分表現；尤其朱立倫假如要選台北市的話，要辭新北市長這件事情，他準備與朱立倫好好談一談，看能不能克服這個問題。 主持人追問，朱立倫必須在4個月前就要遷戶籍，他必須先辭新北市長。 郝龍斌認為，這個也會有風險，民進黨會派一個人去，另外，「如果他（朱立倫）贏了台北，丟了新北，他的責任一樣大」，所以，這個事情要詳細地規劃，好好的考慮，看怎麼樣兩個地方都能保住。 至於參選下一屆台南、高雄市長人選，郝龍斌坦言，「我們必須面對政治現實，我們大概贏不了」，但要提名年輕、優秀、有戰力，願在在地深耕的，甚至如果他當黨主席，台南高雄50歲以上都不提名，「要讓他在這裡輸2次，還能贏2次，將來能接班」，要找到能戰、敢戰、不怕輸的人，要找在地人有發展潛力，願意為國民黨打拚，十年磨一劍，準備爭取勝選。 另外，談到兩岸關係，郝龍斌認為，國民黨先前敗選，絕對不是因為兩岸關係，而是因為在民生議題、社會關注議題，堅持不夠、貫徹不夠，沒有真正體察民眾的心聲，國民黨敗在與民意疏離，而不是敗在兩岸關係。 郝龍斌說，他若做黨主席，將來國民黨要在大陸與共產黨溝通協商，在公開、透明、受監督的前提之下，要設代表；針對兩岸問題，「既然兩岸不通、民進黨不通，國民黨來通嘛」，設這個代表以後，針對所有兩岸，尤其台灣民眾的福祉、權益，來做代理人，把溝通的橋梁建立起來，替台灣民眾服務。 此外，被問到能源政策，郝龍斌說，他從頭到尾支持核電，台灣是海島國家，沒有足夠的能源，核能也是乾淨能源；在沒有其他更好科技取代的情況下，核能有存在的必要，一下把核能拿掉，台灣能源會出問題，經濟也會出問題。1060424", "category": "要聞"}, {"date": "2017/04/24 23:20", "url": "http://www.cna.com.tw/news/aopl/201704240449-1.aspx", "website": "中央通訊社", "title": "\r\n        比利時法僑投票 同樣最青睞馬克宏", "content": "（中央社記者唐佩君布魯塞爾24日專電）比利時媒體今天報導，比利時的法國僑民昨天在首輪投票中，大多數選民同樣把票投給了馬克宏（Emmanuel Macron）。 根據法國內政部最終計票結果，中間派候選人馬克宏和極右派領袖瑪琳．雷朋（Marine Le Pen）在總統大選首輪分別拿下前2名高票數，取得2週後登場的決選資格。 以得票率來看，馬克宏為23.75%，雷朋（Marine Le Pen）21.53%，馬克宏在第一輪最受青睞。 而比利時法語廣播電視台 （RTBF）今天也即時報導，比利時的法國僑民昨天共投下逾4萬張選票，結果顯示，中間派的馬克宏同樣最受青睞，拿下1萬6000餘票。 其次依序是右派候選人費雍（Francois Fillon）拿下約1萬票、左派的梅蘭雄（Jean-Luc Melenchon）9000餘票、社會黨（PS）的阿蒙（Benoit Hamon）約4400票，此外，比利時媒體特別點出取得總統決選第二輪門票的雷朋，則在比利時法僑中僅拿下約3000餘票。 比利時的法國僑民多數人同樣將選票投給了馬克宏，但在第2名的人選上則與法國本土結果大不同。1060424", "category": "國際"}, {"date": "2017/04/24 22:36", "url": "http://www.cna.com.tw/news/afe/201704240443-1.aspx", "website": "中央通訊社", "title": "\r\n        法總統大選中間派表現佳  美股漲聲響起", "content": "（中央社紐約24日綜合外電報導）美國股市今天早盤走高，加入全球股市的漲勢，道瓊指數勁揚逾200點，主因法國昨天舉行總統選舉首輪投票，中間派候選人馬克宏（Emmanuel Macron）表現強勢，拔得頭籌。 華爾街股市開盤後約10分鐘，道瓊工業指數大漲約1%，來到20750.30點。 標準普爾500指數也上漲1.0%，來到2372.64點；那斯達克指數上漲1.1%，來到5977.76點。 馬克宏將在5月7日的決選遭遇反對歐洲聯盟與移民的極右派政黨民族陣線（National Front）領袖馬琳．雷朋（Marine Le Pen），民調顯示馬克宏將大占上風。1060424", "category": "財經"}, {"date": "2017/04/24 23:22", "url": "http://www.cna.com.tw/news/firstnews/201704240450-1.aspx", "website": "中央通訊社", "title": "\r\n        歐蘭德警告極右派危險  挺馬克宏任總統", "content": "（中央社巴黎24日綜合外電報導）法國總統歐蘭德今天呼籲選民，在5月的總統大選第二輪投票支持主張留在歐洲聯盟的中間派候選人馬克宏，他警告，如果極右派候選人瑪琳．雷朋勝選執政，法國將面臨危險的後果。 歐蘭德（Francois Hollande）在電視上發表談話說，如果反對歐盟的雷朋（Marine Le Pen）當選總統，法國恐將「陷入孤立，並且退出歐盟」。 他又說：「就我個人而言，我會投票給馬克宏（Emmanuel Macron）。」馬克宏曾任歐蘭德政府的經濟部長，後來辭官以獨立候選人身分參選，歐蘭德所屬社會黨推出的候選人在首輪投票落敗出局。 在昨天的總統大選首輪投票，馬克宏拔得頭籌，雷朋得票率居次，兩人將在5月7日的第二輪決勝對陣。 歐蘭德警告：「極右派候選人挺進第二輪投票對國家是個危險。」 他說：「法國的體質、團結、歐盟會員資格和在世界的地位都面臨危險。」1060424", "category": "重點新聞"}, {"date": "2017/04/24 22:54", "url": "http://www.cna.com.tw/news/acn/201704240445-1.aspx", "website": "中央通訊社", "title": "\r\n        南海風雲 大陸清除黃岩島漁船殘骸", "content": "（中央社記者張謙香港24日電）據公布，中國大陸方面昨天清除了擱淺在南海黃岩島上的漁船殘骸。 大陸交通新聞網今天公布，為履行保障航行安全的職責，依據海上交通安全法，三沙海事局委託交通運輸部南海救助局實施的、清除擱淺在黃岩島上的漁船殘骸工作已於23日完成，漁船殘骸安全隱患已經被排除，海上航行安全得到有效保障。 報導沒有說明沉沒漁船殘骸屬於大陸抑或是其他國家所有。 大陸和菲律賓一直就黃岩島主權所屬有所爭議，雙方同時也就南沙群島的中業島主權發生爭議。 菲律賓國防部長和軍方高層於21日就登上中業島宣示主權，結果惹來大陸外交部表示嚴重關切和不滿。 在菲律賓官員登上中業島宣示主權3天後，大陸方面公布了以上清除擱淺漁船的消息。 根據維基百科的資料，2012年中，菲律賓1艘漁船在黃岩島以北海域沉沒，導致1人身亡，4人失蹤。1060424", "category": "兩岸"}, {"date": "2017/04/24 23:18", "url": "http://www.cna.com.tw/news/amov/201704240448-1.aspx", "website": "中央通訊社", "title": "\r\n        通靈少女有家的味道 菲國華人圈受歡迎", "content": "（中央社記者林行健馬尼拉24日專電）台灣影集「通靈少女」掀起收視熱潮，在菲律賓台灣人與華人圈中受到歡迎，大讚有「家的味道」。 台灣公共電視與HBO Asia、新加坡稜聚傳播（InFocus Asia）首次國際合製的影集 「通靈少女」，在台灣、新加坡與馬來西亞等地獲得好評，在旅菲台灣人以及華人的圈子裏，也吸引到觀眾。 記者向HBO Asia詢問在菲律賓的收視率未獲回應，但記者在擁有4000多名會員的臉書社群「在菲團結台灣人」進行簡易調查，要求看到「通靈少女」的社群朋友按「讚」回覆，截至今晚10時，共有53人按讚。 「在菲團結台灣人」的創辦人江任中是率先回覆的社群朋友之一，他表示是透過Sophia 的書評得知此片，讚揚它「真實的表現台灣的鄉土文化又不失娛樂性，劇情高潮迭起有張力，我會推薦這片！」 另一名社友Raphael CK Wang則是因上網發現點閱率高，無意發現這部影集，並於週日發現妻子也在HBO Asia觀看此片。 他說，「畫面的色調比較有質感，也不是假假的棚排，演員看起來舒服，劇情吸引人是讓廟裡的事講述的比較接近現實，不是所有廟裡的一切事都是神明決定的，都還是人決定的。」 臉友Sheng Jie Chuang說，「因為是家的味道。淚推～～」 然而，在「通靈少女」菲律賓族群似乎就沒那麼轟動，根據「亞洲有線暨衛星廣播電視協會」（CASBAA）的資料，菲國有線電視普及率只有12%，記者詢問身邊的朋友，包括跑娛樂線的記者朋友，多表示暫未聽說過這部影集。 一名菲籍友人說，有線電視尚未普及，以及多半菲國觀眾較為「哈美」、「哈韓」應是菲國觀眾暫未接觸到「通靈少女」的主要原因。此外，影片是中文發音，雖有打英文字幕，但看起來會比較吃力，可能會讓一些潛在觀眾打退堂鼓。 臉友郭重顯也說，「畢竟是台灣為背景又是中文發音，還是比較吃華人族群。」1060424", "category": "娛樂"}, {"date": "2017/04/24 21:58", "url": "http://www.cna.com.tw/news/ahel/201704240431-1.aspx", "website": "中央通訊社", "title": "\r\n        李玉芬接史前館長 首位女性館長", "content": "（中央社記者盧太城台東縣24日電）台東國立台灣史前文化博物館長一職，懸缺1個多月，確定由台東大學人文學院院長李玉芬接任，成為史前館首位女性館長，27日交接。 前史前館長張善楠因仿製古物引發爭議，3月間宣布退休，由副館長林志興代理館長。日前，台東大學校務會議通過同意李玉芬借調去出任史前館長。 李玉芬現職東大人文學院院長，國立台灣師範大學地理研究所博士，專長人文地理、聚落地理、歷史地理、人口地理，經常參與地方文史研究。1060424", "category": "生活"}, {"date": "2017/04/24 22:35", "url": "http://www.cna.com.tw/news/aopl/201704240442-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓若再進行核子試爆　美國不排除反制", "content": "（中央社華盛頓24日綜合外電報導）美聯社報導，如果北韓再進行核子試爆，美國駐聯合國大使海利（Nikki Haley）不排除美國可能對北韓發動攻擊。 海利今天上電視台接受訪問，她讚揚中國介入施壓想讓北韓停止試射飛彈，但也批評北韓領導人金正恩不穩定和偏執。 她告訴國家廣播公司電視網（NBC）的「今日秀」節目（Today Show）：「我們不會做某些事，除非他給了我們做某些事的理由。」例如北韓攻擊美國軍基地，或是發射洲際彈道飛彈。 美國總統川普的政府力圖爭取各方支持，施壓迫使北韓放棄核子計畫以及停止所有挑釁行為。川普晚晚再度致電中國與日本領袖討論此事。 白宮今天發布簡短聲明說，川普與中國國家主席習近平重申，「北韓構成的威脅緊迫」。 詢以如果北韓再試射飛彈或進行核子試爆，美國將作何反應，海利表示：「我想屆時總統會站出來，決定要怎麼做。」1060424", "category": "國際"}, {"date": "2017/04/24 22:24", "url": "http://www.cna.com.tw/news/aipl/201704240438-1.aspx", "website": "中央通訊社", "title": "\r\n        力挺詹啟賢 蕭萬長盼黨員自主判斷[影]", "content": "（中央社記者劉麗榮台北24日電）前副總統蕭萬長今天幫國民黨主席候選人詹啟賢站台，他說，詹啟賢是國民黨少見的人才，國民黨需要一個新人領導，希望大家支持詹啟賢，盼黨員能獨立自主做出判斷。 詹啟賢晚間出席在台北市議會舉辦的「黨員當家作主」座談會，說明參選理念，爭取支持。蕭萬長、前行政院政務委員薛琦等人到場力挺。詹啟賢說，有朋友認為他「太理想化，國民黨不是你想的這樣」，他當然知道，但理想就要從困難做起、不怕失敗做起，想那麼多，永遠只能接受現實，不敢挑戰；也有人說他現在做這件事（參選黨主席）好像不聰明，詹啟賢也知道，他說他從來都不是很聰明，「但我很努力，就讓我努力吧。」 詹啟賢表示，他的年齡也到了一個階段，身體還很好、腦子不差、人生有一點經驗，就讓他把殘餘價值發揮一下，全場報以熱烈掌聲，他說，既然有剩餘價值就要奉獻社會和國家，把黨和國家救起來，這就是他參選的理念。蕭萬長說，詹啟賢是國民黨很少見的人才，講話很務實、很實在，經歷豐富，人也很有情感，有抱負和理想；其他候選人也都很好，但現在「我們需要一個新人領導」，讓社會對國民黨有新的認識，願意加入國民黨，變成社會強而有力的中堅力量，這是詹啟賢這次這麼辛苦參選的目的。 蕭萬長說，國民黨走到今天，這次黨主席選舉有多人選是好現象，但也要憑黨員自主性，看誰是可以真正救黨，讓國民黨能長遠執政、受到社會重視，他相當欣賞詹啟賢，因為詹沒有恩怨、包袱，不搞小圈圈。詹啟賢走訪中南部，蕭萬長也到場力挺，今天則回到台北市，希望爭取北部黨員的支持，蕭萬長期盼大家發揮獨立自主的判斷，520投票投給最理想的人。1060424", "category": "要聞"}, {"date": "2017/04/24 21:52", "url": "http://www.cna.com.tw/news/aipl/201704240430-1.aspx", "website": "中央通訊社", "title": "\r\n        立院初審前瞻條例 26日逐條審查", "content": "（中央社記者陳俊華台北24日電）立法院經濟等6委員會今天舉行聯席會議，審查前瞻基礎建設條例草案，下午起朝野立委輪番質詢，會議一直進行到晚間21時還沒結束，週三（26日）才會進入逐條審查。 立法院經濟、財政、內政、教育及文化、交通、社會福利及衛生環境等6委員會於24、26、27日舉行聯席會議，審查「前瞻基礎建設特別條例草案」。 上午朝野立委爭相登記程序發言後，國民黨籍立委不滿發言時間只有3分鐘，數次和經濟委員會召委、民進黨籍立委邱議瑩爆發口角，國民黨立委也在台下舉牌，喊著「退回重議」、「前瞻亂搞、食安不保」等口號。 經藍綠兩大黨黨鞭現場協調後達成共識，今天會議只進行詢答，不進入逐條審查，立委也都同意不干擾議事進行。 下午會議一開始，先處理國民黨團提出要求退回前瞻計畫草案，以及變更議程改邀衛福部、環保署、農委會專案報告戴奧辛蛋事件，但經點名表決後，提案都不通過，隨即進入提案說明與詢答，共有92人登記質詢，但因時間不早，民進黨團也對黨籍立委柔性勸說，希望委員能改為書面質詢。 國民黨籍立委林德福與蔣萬安等人都質疑，8年新台幣8800億經費的前瞻基礎建設條例，在國家發展委員會的整份報告中，經濟效益評估卻只有薄薄2頁。 國發會主任委員陳添枝表示，因為篇幅關係受限，報告用意主要是說明預算會用在哪些方向上，報告確實比較簡要，未來送預算時每項計畫一定都有詳細報告，否則是沒辦法審查的。 經濟部長李世光說，未來的計畫都要一個一個去評估，所有程序跟執行年度公共預算都一樣，環評也不能省略。1060424", "category": "要聞"}, {"date": "2017/04/24 22:04", "url": "http://www.cna.com.tw/news/afe/201704240434-1.aspx", "website": "中央通訊社", "title": "\r\n        威力彩頭獎無人中", "content": "（中央社台北2017年4月24日電）第106033期威力彩今晚開獎，第一區中獎號碼為35、24、12、6、1、25，第二區中獎號碼為6號。派彩結果，頭獎、貳獎都槓龜。 參獎有10注中獎，各得獎金新台幣15萬元。 派彩結果及中獎獎號以台彩公布為準。1060424", "category": "財經"}, {"date": "2017/04/24 22:06", "url": "http://www.cna.com.tw/news/aopl/201704240435-1.aspx", "website": "中央通訊社", "title": "\r\n        川普習近平通話 重批北韓好戰破壞穩定", "content": "（中央社記者鄭崇生華盛頓24日專電）白宮稍早發表2份簡短聲明，美國總統川普昨天分別與日本首相安倍晉三及大陸國家主席習近平通話。白宮特別指出，川普與習近平通話時批評北韓持續好戰，破壞穩定。 美、中兩國元首不到1個月內、不但已舉行「川習會」當面會晤，更已通話兩次，互動頻繁全因北韓的緊張局勢，而白宮更在聲明中以罕見地強烈字眼指出，川普在和習近平通話時「批評北韓持續好戰」，強調平壤的舉動破壞朝鮮半島穩定。 川普上任後、美國政府已多次宣布對北韓的「戰略忍耐」已終結，而要求中國施加影響力、制約北韓，是川普目前的主要戰略；白宮透過聲明，清楚展現川普對著習近平再罵平壤當局，施壓北京管束北韓行為的用意明顯。 聲明還提到，川普與習近平重申北韓的彈道飛彈及核武計畫威脅迫在眉睫，雙方將信守強化協作的承諾，以達成實現半島無核化的目標。 另外，川普與安倍的通話，白宮則簡短指出，兩人討論了雙方共同關切的一系列區域與全球議題。1060424 川普習近平熱線談北韓  陸外交部這麼說 （中央社台北24日電）中國大陸國家主席習近平今天與美國總統川普通電話，討論北韓核問題。大陸外交部發言人耿爽今天對此說，兩國元首保持密切溝通，對共同關心的問題交換意見，對兩國、國際社會都是好事。     今天是是習近平與川普（Donald Trump）在美國首次會談後的第二度通電話。外界高度關注兩國元首為什麼在這短時間內再次通電話。大陸環球網報導，耿爽在24日的外交部例行記者會作以上回應。     耿爽說，大家可能不難發現，一段時間以來，中美兩國元首透過各種形式保持著密切的溝通。今天上午的通話就是雙方這種密切溝通的最新表現。     他說，中美作為兩個在國際上有著重要影響的國家，兩國元首保持這種密切的溝通，就共同關心的問題及時交換意見，「我想對兩國是好事，對國際社會也是好事」。     耿爽還說，「我想提醒我們的媒體朋友，如果在下一段時間兩國元首再有類似的溝通，希望大家也不要有什麼驚訝。因為這是很正常的一件事情。」     他說，兩國元首上午在通話中也再次同意，要透過各種方式保持密切的聯繫，及時就共同關心的問題交換意見。     川習上午熱線談到朝鮮半島核問題，習近平在通話中重申，堅決反對違反聯合國安理會決議的行為，希望各方保持克制，避免加劇半島局勢。他說，只有有關各方都負起該負的責任、相向而行，才能盡快解決朝鮮半島核問題，實現半島無核化。     陸媒引述川普在通話時表示，美中雙方就重大問題保持溝通和協調十分重要，期待對中國的國是訪問並與同習近平再次見面。1060424", "category": "國際"}, {"date": "2017/04/24 22:01", "url": "http://www.cna.com.tw/news/aspt/201704240432-1.aspx", "website": "中央通訊社", "title": "\r\n        誤判力猛投手犯規 裁判楊崇煇禁賽【影】", "content": "（中央社記者林宏翰台北24日電）中華職棒聯盟賽務部開會，檢視比賽畫面，富邦悍將投手力猛（Scott Richmond）21日被判投手犯規的案例，確定為誤判，二壘審楊崇煇禁賽一場。 富邦悍將21日在台南對戰統一7-ELEVEn，7局下半統一7-ELEVEn進攻，一出局攻佔一、三壘，陳鏞基打擊時，投手力猛遭二壘審判定投手犯規。 原本悍將隊7比5領先，投手犯規之後，奉送三壘跑者回到本壘得分，後來力猛被敲安打追平，悍將隊後來輸掉比賽。 悍將副領隊陳金鋒賽後進裁判室要求說明，聯盟賽務部隨後坦承誤判，今天開會後進一步說明，投手力猛有完全靜止的動作，投手犯規是誤判。1060424", "category": "體育"}, {"date": "2017/04/24 23:13", "url": "http://www.cna.com.tw/news/aopl/201704240447-1.aspx", "website": "中央通訊社", "title": "\r\n        航母北韓虛晃一招  美官員指新聞稿誤判", "content": "（中央社記者廖漢原華盛頓24日專電）美國媒體報導，航空母艦卡爾文森號未如期於北韓危機期間現身，導因於新聞稿誤判、美軍內部溝通不良與媒體擴大解讀，錯誤訊息一發不可收拾。 美國海軍時報（Navy Times）23日引述多位不具名美國國防官員的談話，說明航空母艦卡爾文森號（USS Carl Vinson）打擊群未依美方高層的說法與新聞稿所指，在北韓閱兵與試射飛彈期間，前往朝鮮半島海域的經過。 報導指出，美國國防部長馬提斯（James Mattis）早前要求太平洋司令哈里斯（Harry Harris）提出完整與可持久的北韓軍事方案，以因應總統川普（Donald Trump）可能下令攻擊。 經常往來華府與夏威夷太平洋司令部的哈里斯，期間收到司令部官員的多通電話。官員建議，卡爾文森號雖然3月才在朝鮮海域執行任務，為因應川普政府提高對平壤壓力的指示，取消卡爾文森號停泊澳洲的計畫，轉向北韓。 太平洋司令部原計畫，縮短在印尼海域與澳洲海軍的秘密演練，取消停靠伯斯（Perth），於4月後期再往朝鮮半島。但取消航母靠岸茲事體大，澳洲當局已準備接待，大批官兵家人也已抵達當地。 為不願平壤當局感覺美方鬆懈，太平洋司令部決定發新聞稿，說明打擊群轉向，卡爾文森號官兵家人可取消航班定位。但新聞稿會透露行蹤，最後僅寫到，「哈里斯下令卡爾文森號4月8日離開新加坡後，將北向前往西太平海域。」以免平壤當局摸清打擊群動向。 不過簡單的做法卻意外未如預料。美國國家安全部門提高警戒，並預期平壤將進行地下核試。美中兩國都進入危機狀態，暴露美軍內部溝通不良的問題。 此外，報章和新聞頻道媒體大肆報導，升高北韓危機。 路透社（Reuters）搶在新聞稿發布前3小時報導，卡爾文森號轉向北韓，有線電視新聞網（CNN）等跟進，媒體戰鼓齊鳴，國家廣播公司（NBC）還報導，美軍已準備攻擊北韓，卡爾文森號打擊群將就位的報導一發不可收拾 之後，白宮國安顧問麥馬斯特（H.R. McMaster）與川普的訪問，更被媒體擴大解讀與揣測，形成卡爾文森號將在北韓展示軍力期間就位的錯誤資訊，引起南韓輿論指責美軍虛晃一招。1060424", "category": "國際"}, {"date": "2017/04/24 22:02", "url": "http://www.cna.com.tw/news/afe/201704240433-1.aspx", "website": "中央通訊社", "title": "\r\n        今彩539 頭獎槓龜", "content": "（中央社台北24日電）第106097期今彩539開獎，中獎號碼35、3、39、29、34。派彩結果，頭獎槓龜。 貳獎131注中獎，每注可得2萬元；參獎5541注中獎，每注可得300元。 3星彩中獎號碼070，正彩27注中獎，每注可得1萬2500元。 4星彩中獎號碼2132，正彩6注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060424", "category": "財經"}, {"date": "2017/04/24 22:09", "url": "http://www.cna.com.tw/news/afe/201704240436-1.aspx", "website": "中央通訊社", "title": "\r\n        馬克宏勝選激勵 美股開盤走高", "content": "（中央社紐約24日綜合外電報導）支持歐盟的法國大選中間派候選人馬克宏（Emmanuel Macron）在首輪投票中囊括最高票的激勵下，美股今天開盤加入全球股市的行列走高。 法新社報導，在華爾街開盤大約3分鐘後，道瓊工業指數上揚1.0%，站在20755.74點。 標準普爾指數攀升1.1%，來到2373.68點。 科技股那斯達克指數上漲1.1%，來到5976.59點。1060424", "category": "財經"}, {"date": "2017/04/24 21:51", "url": "http://www.cna.com.tw/news/ahel/201704240429-1.aspx", "website": "中央通訊社", "title": "\r\n        翁啟惠：浩鼎案是最大挫折", "content": "（中央社記者陳朝福高雄24日電）前中研院院長翁啟惠今天受邀到義大醫學院演講，面對學子侃侃而談分享奮鬥成為台灣學術領袖的歷程。但談到浩鼎案，他對媒體坦言是他人生到目前為止，遇到最大的挫折。 義大邀請翁啟惠以「學術研究如何貢獻人類社會」為題，分享他長期以來在國內外產學合作的歷程，強調科學進步往往會衝擊人類思維改變，只要運用得宜，則能帶給人類社會更多福祉，例如生物經濟與醫療科技的發展，將有助於解決人類健康問題，但這些均須仰賴長期研究的支持。 他以自身經歷，勉勵現場的學子在追求理想的過程中，不要害怕失敗，因為他的研究生涯，也非一路順風，也曾遇到挫敗，「在追求理想的過程，失敗的機率比成功要來的大」，鼓勵大家吸取經驗，堅持理想，正面思考的態度很重要。在演講過程，他提到中央研究院的技轉過程，負責決策的最高層級只到副院長，似有在為引發爭議的浩鼎案做辯解，不過卻未多著墨於浩鼎案備受爭議的過程。 翁啟惠因浩鼎案被控收受股票還不法出脫部分股票，被依貪污等罪起訴，目前司法還在審理中。 媒體採訪有關浩鼎案對他的衝擊，他為自己喊冤強調外界有很大的誤解，他說他本身是發明人，在擔任院長期間，還是繼續做研究，這與利用院長職務去指示技轉完全是兩回事。 他坦言，浩鼎案的確是他人生到目前為止，遇到最大的挫折，以後會不會有更大的，「這就不知道了」。1060424", "category": "生活"}, {"date": "2017/04/25 00:03", "url": "http://www.cna.com.tw/news/firstnews/201704250002-1.aspx", "website": "中央通訊社", "title": "\r\n        不尋常  白宮邀全體參議員簡報北韓情勢", "content": "（中央社華盛頓24日綜合外電報導）美國國會參議院高層助理今天表示，川普政府高級官員將在白宮舉行罕見的簡報會，對參院全體議員說明北韓情勢。在朝鮮半島緊張情勢升高之際，這項非比尋常的安排引發關注。 路透社報導，這些助理說，全部100位參議員都獲邀前往白宮，聽取由國務卿提勒森（Rex Tillerson）、國防部長馬提斯（Jim Mattis）、國家情報總監柯茨（Dan Coats）和美軍參謀首長聯席會議主席鄧福德將軍（Joseph Dunford）等官員所作簡報。 這場簡報會定於下午3時（台灣時間25日凌晨3時）舉行。 行政部門高層官員經常前往國會山莊，與國會議員討論外交政策和國安事務，但把參院100位議員全請到白宮接受簡報，而且是由前述四位高級官員簡報，則非比尋常。 美國官員對北韓的核子試爆與飛彈試射表示日增憂慮，北韓揚言攻擊美國和亞洲盟邦更使情勢雪上加霜。 國會眾議院助理表示，他們也在和白宮協調，準備讓眾議員接受類似簡報。1060424", "category": "重點新聞"}, {"date": "2017/04/25 00:21", "url": "http://www.cna.com.tw/news/firstnews/201704250003-1.aspx", "website": "中央通訊社", "title": "\r\n        川普新人事 福斯女主播任國務院發言人", "content": "（中央社記者鄭崇生華盛頓24日專電）國務院今天公布，福斯新聞網晨間新聞主播諾爾特（Heather Nauert）將擔任國務院發言人。 美國總統川普上任近百日，在外交事務上、國務院新的人事任命案開始陸續到位。 國務院稍早在新聞稿中公布，出身新聞界的諾爾特將擔任發言人一職。 早前，國務卿提勒森曾向川普提出，希望雷根時代擔任人權與人道事務的助理國務卿艾布蘭（Elliott Abrams）能接下副國務卿一職，但遭川普打回票；川普上任將滿百日，然而，國務院許多部門資深官員的重要職位，至今仍是前總統歐巴馬時代任命的資深事務官代理。 像是職業外交官出身的現任國務院代理發言人唐納（Mark Toner）在川普上任後、就從副發言人擔任代理發言人的角色，儘管前任與現任總統在眾多外交事務上有著南轅北轍的不同立場，但他仍堅守分際與職責，扮演國務院對外溝通的角色。 諾爾特新聞工作資歷有15年，她從哥倫比亞大學新聞研究所畢業後、就加入立場傾向偏右派的福斯新聞網，加入國務院前擔任福斯晨間新聞主播；在成為福斯新聞主播前、她曾任美國廣播公司新聞網（ABC News）特派員，曾參與報導「911恐怖攻擊事件」及伊拉克戰爭。1060425", "category": "重點新聞"}, {"date": "2017/04/25 00:23", "url": "http://www.cna.com.tw/news/firstnews/201704250004-1.aspx", "website": "中央通訊社", "title": "\r\n        陸加強警戒 傳對中朝邊界部署10萬兵力", "content": "（中央社東京24日綜合外電報導）讀賣新聞報導，外傳北韓可能會配合25日的人民軍建軍紀念日，強行發射彈道飛彈或進行第6次核試之際，中國軍方為因應朝鮮半島局勢可能生變，似乎正升高中朝邊界的警戒層級。 讀賣今天發自北京的報導說，根據中國軍方等不同相關消息人士，中國軍隊於4月中旬起進入2級戰備態勢，此警戒層級僅次於臨戰態勢。此外，也有北京當局對中朝國境地帶部署10萬兵力的情報。 報導說，根據中國大陸國防部2013年發表的白皮書，2級戰備態勢是3階段戰備態勢中的第2高層級。於判斷對本國的直接軍事威脅達到一定程度之際，著手武器和裝備等準備、官兵禁止外出以及強化值勤態勢等。1060425", "category": "重點新聞"}, {"date": "2017/04/25 01:05", "url": "http://www.cna.com.tw/news/firstnews/201704250006-1.aspx", "website": "中央通訊社", "title": "\r\n        陸客網購爆買日貨  去年首度破1兆日圓", "content": "（中央社東京24日綜合外電報導）日本經濟產業省的調查顯示，中國消費者透過網購等向日本郵購網站等購物金額，於2016年首度突破1兆日圓。 讀賣新聞報導，主要是由於造訪日本的中國人，於返國後透過網購採購喜歡的日本化妝品等案例增加。購入金額較2015年躍增30.3%，總額達1兆366億日圓。除化妝品以外，紙尿布和健康食品等也頗獲青睞。 造訪日本的中國大陸觀光客於2016年在日本國內消費金額達1兆4754億日圓，今後有可能會被透過網路的網購金額超越。 另一方面，2016年來自美國的透過網路對日本郵購網站等購物金額，較2015年成長14.4%，金額達6156億日圓。拜透過手機購物等增加之賜，日本國內網路郵購整體市場規模於2016年增至15兆1358億日圓，較2015年成長9.9%。1060425", "category": "重點新聞"}, {"date": "2017/04/25 01:24", "url": "http://www.cna.com.tw/news/firstnews/201704250007-1.aspx", "website": "中央通訊社", "title": "\r\n        法最後計票：馬克宏24.01% 雷朋21.30%", "content": "（中央社巴黎24日綜合外電報導）今天公布的法國總統選舉第1輪投票最後開票結果顯示，親歐盟的中間派候選人馬克宏（Emmanuel Macron）得票最高，為24.01%；極右派候選人瑪琳．雷朋（Marine Le Pen）居次，為21.30%。 這個最終開票結果與稍早公布的結果，只有些微變動。馬克宏和雷朋獲得進入5月7日第2輪選舉的資格。 醜聞纏身的保守派候選人費雍（Francois Fillon）第三，得票率20.01%；共產黨支持的梅蘭雄（Jean─Luc Melenchon）第四，得票19.58%。1060425", "category": "重點新聞"}, {"date": "2017/04/25 01:41", "url": "http://www.cna.com.tw/news/firstnews/201704250008-1.aspx", "website": "中央通訊社", "title": "\r\n        民調：馬克宏和雷朋決選票數60%─40%", "content": "（中央社巴黎24日綜合外電報導）法國伊佛普研究所─菲杜奇（Ifop Fiducial）民調顯示，在總統選舉第2輪投票時，中間派候選人馬克宏（Emmanuel Macron）將以60%─40%票數，擊敗極右派對手瑪琳．雷朋（MarineLe Pen）。 這項民調是在23日晚上9時到24日進行。1060425", "category": "重點新聞"}, {"date": "2017/04/25 02:35", "url": "http://www.cna.com.tw/news/firstnews/201704250009-1.aspx", "website": "中央通訊社", "title": "\r\n        法選情激勵行情 歐股勁揚", "content": "（中央社倫敦24日綜合外電報導）法國溫和派候選人馬克宏（Emmanuel Macron）贏得總統選舉首輪投票勝利並似乎很可能會在下月次輪投票中當選，使市場鬆一口氣，歐股今天強力上揚。 隨著歐洲各地股市大漲以及全球其他地區的股價上揚，法蘭克福DAX 30指數出現歷史新高，盤中一度觸及12456.18點；相較下，原有歷史高點是在2015年4月創下的12391點。 收盤時DAX 30指數飆漲406.41點或3.37%，來到12454.98點。 倫敦FTSE 100指數攀升150.13點或2.11%，以7264.68點作收。 巴黎CAC 40指數漲209.65點或4.14%，收在5268.85點。1060425", "category": "重點新聞"}, {"date": "2017/04/25 02:50", "url": "http://www.cna.com.tw/news/firstnews/201704250010-1.aspx", "website": "中央通訊社", "title": "\r\n        談北韓危機 川普與梅克爾通電話", "content": "（中央社華盛頓24日綜合外電報導）美國白宮說，川普總統今天與德國總理梅克爾通電話，商討了北韓所構成「迫切的安全挑戰」。 白宮發表聲明說，兩名領導人並商討了敘利亞和葉門問題，以及和平化解烏克蘭衝突的必要性。 川普昨天也透過電話和中國大陸國家主席習近平磋商北韓問題，白宮表示，當時「兩位領導人再次確認，北韓飛彈與核武研發計畫構成了迫切威脅；並承諾加強彼此協調，以實現朝鮮半島非核化」。1060425", "category": "重點新聞"}, {"date": "2017/04/25 03:36", "url": "http://www.cna.com.tw/news/firstnews/201704250011-1.aspx", "website": "中央通訊社", "title": "\r\n        寶獅被控排放檢測造假 法檢偵辦", "content": "（中央社巴黎24日綜合外電報導）法國今天針對汽車大廠寶獅雪鐵龍（PSA）被控在柴油污染檢測造假，展開司法調查。這是汽車業2015年受到嚴重的排放醜聞衝擊以來，另1個新插曲。 寶獅誓言「捍衛自身利益」，集團發言人堅稱，寶獅「遵守各個營運所在國家的規定」。這名發言人並說，該公司生產的汽車從未裝置能在污染指數上造假的排放偵測軟體。 法國司法消息人士對記者透露，巴黎檢方7日已針對寶獅被指操縱汽車排放控制系統，展開偵查。這種操縱作法可能會「使其產品損害人畜健康」。 寶獅表示，已「注意到」檢方的行動；並說，該集團將「捍衛自身以及18萬名員工、顧客與合夥人的利益」。1060425", "category": "重點新聞"}, {"date": "2017/04/25 03:44", "url": "http://www.cna.com.tw/news/firstnews/201704250012-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓核危機急升  美不改強硬態勢", "content": "（中央社記者廖漢原華盛頓24日專電）北韓在建軍節期間可能再度試射飛彈或試爆核武，美國國安高層神經緊繃，總統川普與高層官員今天重申強硬立場，不排除包括軍事行動在內的各種回應選項。 川普（Donald Trump）24日在白宮會見多國駐聯合國大使期間表示，「北韓是大問題，大家數十年來對此視而不見」。他強調北韓問題要解決，聯合國多年來效能不彰，但仍有龐大潛力。 美國駐聯合國大使海利（Nikki Haley）24日連趕多場會議，她在美國國家廣播公司（NBC）專訪中說，「美國不會採取行動，除非北韓領導人金正恩給美國理由。無論北韓是否繼續耀武揚威，美國已準備好軍事回應。」 海利就金正恩如果再度試射洲際飛彈與核試，美方是否採取報復行動的提問表示，「相信總統屆時會做決定。」 北韓核武危機在85週年建軍節再度急遽升高，平壤當局早前揚言將擊沉美國航空母艦，並摧毀美韓軍事基地，並傳出美國籍人士在北韓被拘禁，可能成為要脅籌碼。 川普政府態勢仍然強硬，除了重申所有選項都在考慮中、不排除軍事行動外，仍強調與中國合作，並認為北京對此相當努力。 北韓可能第6度進行核試陰影中，美方維持軍事態勢，以中國牽制為重心，加強經濟制裁的兩手策略。 北韓變局再讓華府神經緊繃，川普24日還會見國防部長馬提斯（Jim Mattis）、美軍參謀首長聯席會議主席鄧福德（Joseph Dunford）與國務卿提勒森（Rex Tillerson）等國安官員。1060425", "category": "重點新聞"}, {"date": "2017/04/25 04:48", "url": "http://www.cna.com.tw/news/aopl/201704250013-1.aspx", "website": "中央通訊社", "title": "\r\n        川普籲聯合國 對北韓實施更有力制裁", "content": "（中央社華盛頓24日綜合外電報導）美國總統川普今天表示，聯合國安全理事會必須針對北韓的核武與飛彈計畫實施更嚴厲制裁，並稱目前情況令人「無法接受」。 在北韓大力推進彈道飛彈計畫的同時，川普這番談話必然會使緊張加劇。 北韓據信正準備進行第6次核子試爆，同時近來羈押了1位美國公民，這已經是羈押在北韓的第3名美國人。 川普在白宮接見安理會各會員國大使時說：「這是個對全世界的十足威脅，北韓是世界上的一個大問題，這是我們最終必須解決的問題。」 他並說：「安理會必須準備，對北韓核武與彈道飛彈計畫實施進一步和更有力的制裁。」1060425", "category": "國際"}, {"date": "2017/04/25 05:26", "url": "http://www.cna.com.tw/news/firstnews/201704250014-1.aspx", "website": "中央通訊社", "title": "\r\n        美股揚升 那斯達克再創歷史新高", "content": "（中央社紐約24日綜合外電報導）由於法國中間派總統候選人馬克宏（Emmanuel Macron）在首輪投票的戰果輝煌，美股與全球股市齊步反彈，科技股那斯達克指數收在歷史高點。 那斯達克指數勁揚73.30點或1.24%，以5983.82點作收，較上週創下的歷史高點又攀升了大約67點。 道瓊工業指數飆漲216.13點或1.05%，收在20763.89點。 標準普爾指數漲25.46點或1.08%，收2374.15點。1060425", "category": "重點新聞"}, {"date": "2017/04/25 05:52", "url": "http://www.cna.com.tw/news/firstnews/201704250015-1.aspx", "website": "中央通訊社", "title": "\r\n        減產協議動向不明 國際油價跌", "content": "（中央社紐約24日綜合外電報導）由於石油輸出國家組織（OPEC）並未證實，減產將延長到今年底，同時俄羅斯表明，減產議若終止將提高產量，國際油價今天延續上週跌勢，下挫近1%。 紐約商品交易所西德州中級原油跌落39美分，以每桶49.23美元作收；盤中高點曾來到50.22美元。 倫敦北海布倫特原油下滑36美分，收在每桶51.60美元；盤中高點為52.57美元。1060425", "category": "重點新聞"}, {"date": "2017/04/25 06:44", "url": "http://www.cna.com.tw/news/aopl/201704250017-1.aspx", "website": "中央通訊社", "title": "\r\n        智利外海7.1強震 料無海嘯之虞", "content": "（中央社聖地牙哥24日綜合外電報導）美國地質調查所（USGS）通報，智利西岸外海今天發生規模7.1強烈地震，鄰近首都聖地牙哥。 目擊者描述，聖地阿牙的建築因地震而搖動。震央在濱海城市瓦巴萊索（Valparaiso）西側35公里處，震源深度淺，為海床以下10公里。 智利當局最初下令，在瓦巴萊索附近濱海區進行預防性人員疏散，以防發生海嘯，但稍後取消這項命令。瓦巴萊索在聖地牙哥以西大約97公里。 智利海軍和太平洋海嘯警報中心（Pacific Tsunami Warning Center）指出，此次地震預期不致引發海嘯。 智利救災機構初步評估，地震似乎並未造成立即損害。1060425", "category": "國際"}, {"date": "2017/04/25 07:09", "url": "http://www.cna.com.tw/news/aopl/201704250018-1.aspx", "website": "中央通訊社", "title": "\r\n        美日南韓東京會商  因應北韓核試挑釁", "content": "（中央社記者姜遠珍首爾25日專電）南韓外交部消息人士表示，北韓核問題六方會談的韓美日3方團長預定今天上午在東京會晤，商討因應北韓可能核試挑釁，以及嚴厲制裁措施。 外界猜測，北韓可能在紀念人民軍建軍85週年的今天，進行第6次核子試驗或試射彈道飛彈。 南韓聯合新聞通訊社指出，預計3方將重申立場，為反制北韓新一波挑釁，考慮高強度制裁行動，並就懲罰具體內容交換意見。 3方將討論如何與對北韓影響力最大的中國共同積極向北韓施壓。3方還將強調，只有北韓不再挑釁，並拿出棄核誠意，才會與北韓對話。1060425", "category": "國際"}, {"date": "2017/04/25 07:21", "url": "http://www.cna.com.tw/news/amov/201704250019-1.aspx", "website": "中央通訊社", "title": "\r\n        安蒂麥道威爾59歲首次拍裸戲", "content": "（中央社記者顏伶如波特蘭24日專電）曾主演「妳是我今生的新娘」等片的好萊塢資深女星安蒂麥道威爾表示，從影30多年不曾拍過裸戲，如今59歲才終於解禁，主要是因為顧慮孩子們的感受。 1958年出生於南卡羅來納州的安蒂麥道威爾（Andie MacDowell），銀幕代表作包括1989年的「性、謊言、錄影帶」、1993年的「今天暫時停止」（Groundhog Day）以及1994年的「妳是我今生的新娘」等。 安蒂麥道威爾所主演的新片「愛過之後」（Love After Love，暫譯）這個週末剛剛在翠貝卡影展（Tribeca Film Festival）首映，她在片中演出了從影生涯第一場裸戲。她在首映會上接受媒體訪問時表示，踏入影壇30多年來，直到現在終於才能夠以坦然的心態面對裸戲。 她表示，一直不曾拍裸戲的主要原因，是顧慮到孩子們的感受，也為了保護孩子。 這位女星與首任丈夫保羅奎爾利（Paul Qualley）所生的大兒子現年已31歲，兩個女兒如今分別為27歲與23歲，但她這段銀色婚姻已於1999年劃下句點。 對於過去從來不曾在鏡頭前面寬衣解帶，安蒂麥道威爾說：「我並不是假正經或老古板，只是我自己所成長的那個年代，絕大多數女星都有替身。我向來非常在意孩子們的感受。我絕對不會做出讓他們會感到尷尬的任何事情。」 如今孩子們都已成年，也陸續跟隨母親腳步進入演藝圈，讓安蒂麥道威爾終於願意在鏡頭前呈現較為大膽的演出。 她說：「如今我已經徹底解放了，因為兩個女兒不但都是演員，還想要有大膽的嘗試，我跟她們說『那真是太棒了！』」1060425", "category": "娛樂"}, {"date": "2017/04/25 01:24", "url": "http://www.cna.com.tw/news/firstnews/201704250007-1.aspx", "website": "中央通訊社", "title": "\r\n        法最後計票:馬克宏24.01% 雷朋21.30%[影]", "content": "（中央社巴黎24日綜合外電報導）今天公布的法國總統選舉第1輪投票最後開票結果顯示，親歐盟的中間派候選人馬克宏（Emmanuel Macron）得票最高，為24.01%；極右派候選人瑪琳．雷朋（Marine Le Pen）居次，為21.30%。 這個最終開票結果與稍早公布的結果，只有些微變動。馬克宏和雷朋獲得進入5月7日第2輪選舉的資格。 醜聞纏身的保守派候選人費雍（Francois Fillon）第三，得票率20.01%；共產黨支持的梅蘭雄（Jean─Luc Melenchon）第四，得票19.58%。1060425", "category": "重點新聞"}, {"date": "2017/04/25 07:27", "url": "http://www.cna.com.tw/news/firstnews/201704255001-1.aspx", "website": "中央通訊社", "title": "\r\n        4月25日台灣各報頭條速報", "content": "聯合報：北韓叫囂 美中日熱線 （中央社網站）聯合報25日報導，在北韓今天「建軍節」前夕，美國總統川普24日分別與大陸國家主席習近平和日本首相安倍晉三通電話，討論朝鮮半島局勢。白宮表示，川普在與習近平通話時批評北韓「繼續好戰」，並強調北韓的行動造成朝鮮半島不穩定，習近平則呼籲各方克制。 中國時報：法國總統選舉 首輪結果出爐 中間派馬克洪贏女川普 （中央社網站）中國時報25日報導，法國總統選舉首輪投票結果24日（台北時間）出爐，中間派候選人馬克洪與極右派民粹領袖瑪琳．勒班，得票率分居前2名，將在5月7日第二輪投票一決勝負。根據最新民調，在主流政黨轉而相挺下，39歲的馬克洪可望囊括逾6成選票，壓倒性擊敗瑪琳．勒班，成為法國史上最年輕總統。 蘋果日報：司改挨轟 總統擴權 （中央社網站）蘋果日報25日報導，司改國是會議目前正由各分組緊鑼密鼓討論改革項目，第二分組昨拋出震撼彈，決議落實法院組織金字塔化，未來最高法院、最高行政法院兩個終審法院的法官員額，將從目前94人縮減成21人，至於終審法官任命權，取消現行司法院長在體制內圈選、任命，改由總統圈選、任命，引發外界質疑「政治力介入司法」、「總統擴權」。 自由時報：法國總統決選 馬克宏對決勒班 （中央社網站）自由時報25日報導，法國總統大選首輪投票23日落幕，中間偏左派「前進黨」候選人馬克宏（Emmanuel Macron）和極右派「民族陣線」候選人瑪琳．勒班（Marine Le Pen），以些微差距奪得前兩高票，將於下月7日的第二輪決選中一決勝負。", "category": "重點新聞"}, {"date": "2017/04/25 07:46", "url": "http://www.cna.com.tw/news/aopl/201704250020-1.aspx", "website": "中央通訊社", "title": "\r\n        聯合航空再傳爭議  紐約名媛提告", "content": "（中央社記者顏伶如波特蘭24日專電）聯合航空再傳爭議，川普女兒的好友、紐約名媛凱倫‧席波列斯今天向法院控告聯航，指稱去年9月搭機時，被空服員從商務艙強制驅離到經濟艙尾段的中間位置。 活躍紐約社教圈，在Instagram擁有1萬5000多名粉絲的凱倫‧席波列斯（Karen Shiboleth），是紐約知名律師阿姆農恩‧席波列斯（Amnon Shiboleth）的掌上明珠，24歲的她也是美國總統川普的女兒蒂芬妮（Tiffany Trump）的摯交。 現在她也跳出來將聯合航空（United Airlines）告上法院，讓近來品牌形象遭到重挫的這家航空公司，再次引發媒體關注。 凱倫‧席波列斯24日向曼哈頓最高法院遞狀控告聯合航空指出，她因為要在英國國王學院（King's College）攻讀碩士，2016年9月10日從紐瓦克自由國際機場搭乘聯航飛往英國的班機，原本買的是1500美元的靠窗一般經濟艙座位，後來美國運通信用卡的累積點數，外加500美元的費用，升等到「舒適經濟艙」（economy plus）。 她指出，臨行之前，她覺得隨身行李太重，而且裡面又帶著貴重私人物品，在機場再度決定升等，因此又花了1150美元的費用，升等到商務艙1B的位置。 凱倫‧席波列斯指稱，當時上飛機入座之後，大約在起飛之前10分鐘，聯航空服員戴利（Eunice Daly）突然跑過來，在完全沒有說明理由的情況下，下令她必須空出座位來，改坐到後面經濟艙的21B座位。 訴狀中指出，凱倫‧席波列斯對戴利出示商務艙的機票，但手臂卻遭到戴利強行拉扯，從商務商被強制驅離，變成坐到經濟艙尾段的中間位置。 凱倫‧席波列斯也向法院指稱，戴利當著其他乘客的面，用髒話字眼大聲辱罵她，導致她「一路流著眼淚，像遊街示眾似的被拉去後面座位。」 雖然空服人員後來向凱倫‧席波列斯道歉，但聯航僅提供750美元折價券做為補償，讓總共花了3000多美元買機票的凱倫‧席波列斯感到憤憤不平。 對於這起官司，聯航以訴訟正在進行中為由，拒絕對媒體表示評論。1060425", "category": "國際"}, {"date": "2017/04/25 07:42", "url": "http://www.cna.com.tw/news/asoc/201704255002-1.aspx", "website": "中央通訊社", "title": "\r\n        徵女友給6千萬  牙醫師：我腦袋有問題", "content": "（中央社桃園25日電）桃園市1家牙科診所被網友拍到一張告示，上面寫著徵女友的一堆條件，最後註明「值六千萬」。     診所的告示寫著「本院長徵女友，平均每月零用錢金5萬，需早生小孩、哺乳、驗DNA，為期20個月，100萬，女要18、20多歲沒結過婚，沒親密男友，沒生過小孩，沒嚴重疾病，沒糖尿病、沒吸毒、不酗酒、不賭博，容易去美國，值六千萬」。     網友爆料徵友的約80歲老牙醫師接受媒體訪問時，說告示的單子已經撤掉了。對於找女友的原因，這名牙醫師說「沒有原因，我就是腦袋有問題」。     老牙醫師說，「一定是我的病人，他好心，我跟他說不要做這個事情」。", "category": "社會"}, {"date": "2017/04/25 07:49", "url": "http://www.cna.com.tw/news/firstnews/201704255003-1.aspx", "website": "中央通訊社", "title": "\r\n        地震規模3.5台北有感 最大震度宜蘭3級", "content": "（中央社25日電）今天台灣7點35分發生有感地震，中央氣象局指出，上午7點35分發生芮氏規模3.5有感地震，震央位於宜蘭縣礁溪鄉，地震深度18.1公里。宜蘭縣地區最大震度3級，新北市與臺北市地區最大震度2級。\r \r", "category": "重點新聞"}, {"date": "2017/04/25 07:54", "url": "http://www.cna.com.tw/news/amov/201704255004-1.aspx", "website": "中央通訊社", "title": "\r\n        Lulu生日開刀  卵巢囊腫順利取出", "content": "（中央社台北25日電）綜藝節目主持人Lulu（黃路梓茵）24日動手術，在生日當天，右卵巢囊腫由醫生做腹腔鏡取出來。     Lulu手術順利，傷口需要調養，預定要到29日才會恢復工作。     Lulu在生日前一天23日臉書上預告，「今年的生日很特別，我在醫院裡渡過」。     她說，「我並沒有什麼大病要住院，是我前一陣子健康檢查發現右卵巢有一個七公分的似畸胎瘤的囊腫，因為有點不小，所以醫生建議我還是做腹腔鏡取出來」。     她想要藉由把這件事情寫在臉書上來提醒大家，一定要定期做全身健康檢查，「不要以為你健健康康活蹦亂跳的，可能還是有一些潛藏的壞東西在身體裡。另外也要規劃好自己的醫療保險喔」。", "category": "娛樂"}, {"date": "2017/04/25 07:09", "url": "http://www.cna.com.tw/news/firstnews/201704250018-1.aspx", "website": "中央通訊社", "title": "\r\n        因應北韓核試挑釁 美日南韓東京會商  ", "content": "（中央社記者姜遠珍首爾25日專電）南韓外交部消息人士表示，北韓核問題六方會談的韓美日3方團長預定今天上午在東京會晤，商討因應北韓可能核試挑釁，以及嚴厲制裁措施。 外界猜測，北韓可能在紀念人民軍建軍85週年的今天，進行第6次核子試驗或試射彈道飛彈。 南韓聯合新聞通訊社指出，預計3方將重申立場，為反制北韓新一波挑釁，考慮高強度制裁行動，並就懲罰具體內容交換意見。 3方將討論如何與對北韓影響力最大的中國共同積極向北韓施壓。3方還將強調，只有北韓不再挑釁，並拿出棄核誠意，才會與北韓對話。1060425 ※你可能還想看： 防北韓挑釁 川普安倍再度熱線商議 川普習近平通話 重批北韓好戰破壞穩定 北韓建軍節洋溢慶祝氣氛 無大活動預告 不尋常 白宮邀全體參議員簡報北韓情勢", "category": "重點新聞"}, {"date": "2017/04/25 08:14", "url": "http://www.cna.com.tw/news/firstnews/201704250024-1.aspx", "website": "中央通訊社", "title": "\r\n        星巴克新冰飲含糖過量 遭衛生單位批評", "content": "（中央社記者顏伶如波特蘭24日專電）咖啡連鎖龍頭星巴克（Starbucks）日前推出號稱會變色也會改變口味的冰飲「獨角獸星冰樂」，在社群網站炒熱話題，結果卻因含糖過量，引來衛生主管機關批評。 星巴克上週推出限量版的冰飲「獨角獸星冰樂」」（Unicorn Frappuccino），號稱不但鮮豔色彩會隨著吸管轉動而改變，就連口味也會有酸甜變化。這款飲品在社群網站引起網友熱烈討論，就連流行女星凱蒂佩芮（Katy Perry）也透過Instagram分享她品嚐這款飲料的照片，還寫道「我沒辦法喝自己的血」。 而康乃狄克州斯特拉特福（Stratford）衛生廳日前則透過臉書專頁發文提醒消費者，必須注意「獨角獸星冰樂」的過高含糖量。 康州特拉特福衛生廳在臉書發文寫道，雖然獨角獸星冰樂看起來很漂亮，卻含有59公克的糖分，整整超過美國心臟學會（American Heart Association）建議糖分攝取量的一倍。 根據星巴克公布的成分說明，「獨角獸星冰樂」總共加了4種糖漿：法布奇諾糖漿（Frappuccino syrup）、芒果糖漿（Mango Syrup）、香草糖漿（Vanilla Syrup）以及經典糖漿（Classic Syrup），一杯16盎司（約450毫升）容量的熱量就有410卡洛里。 美國心臟學會頒布的每日糖分建議攝取量，男性每天糖分攝取量最好不要超過37.5公克，也就是相當於9茶匙的分量，女性每天糖分攝取量則最好不要超過25公克，也就是大約6茶匙的分量。1060425", "category": "重點新聞"}, {"date": "2017/04/25 08:16", "url": "http://www.cna.com.tw/news/aopl/201704250025-1.aspx", "website": "中央通訊社", "title": "\r\n        美大使：北韓若核試 美國勢必介入", "content": "（中央社記者姜遠珍首爾25日專電）南韓媒體今天報導，美國駐聯合國大使海利表示，若北韓擅自進行第6次核試驗或試射洲際飛彈，美國勢必介入，希望北韓切莫提供美軍介入的理由。 南韓聯合新聞通訊社指出，海利（Nikki Haley）於美國當地時間24日接受NBC、CBS等美國電視媒體採訪時表示，「若他（北韓勞動黨委員長金正恩）不給我們介入的理由，我們（美國）也不會去做什麼。」 韓媒報導，海利的這番話解讀為：美國不會先攻擊北韓，但北韓若試驗發射洲際飛彈（ICBM），攻擊美國的軍事基地等挑釁時，美國將會對北韓採取軍事行動。 對於媒體進一步追問「北韓若核試或射彈時如何應對」，海利表示「屆時川普總統將會介入，並下達某種決定。」 海利表示，過去美國一直強調「美國並不想打仗」，現在北韓似乎已陷入「恐慌狀態」，北韓不應該向美國提供打仗的理由。1060425", "category": "國際"}, {"date": "2017/04/25 08:18", "url": "http://www.cna.com.tw/news/aopl/201704250026-1.aspx", "website": "中央通訊社", "title": "\r\n        智利地震強度下修至6.9 暫無重大災損", "content": "（中央社智利首都聖地牙哥24日綜合外電報導）規模6.9強烈地震今天襲擊智利西岸，搖撼首都聖地牙哥（Santiago）且短暫引發太平洋沿岸地區居民的恐慌，所幸沒有釀成任何重大災損。 根據美國地質調查所（USGS），地震發生在當地晚間6時30分，震央在度假城鎮瓦巴萊索（Valparaiso）外海38公里，震源深度9.8公里。 美國地質調查所最初報地震規模7.1，後下修至6.9。 法新社報導，有關當局一度呼籲居民撤離沿海地區，以防可能的海嘯來襲，但稍後取銷這道命令，原因在於沒有海嘯生成。 路透社引述瓦巴萊索當地政府發言人的話說，目前未接獲結構受損報告，但部分地區手機網路不通。 內政部長費南德茲（Mario Fernandez）表示：「我們沒有接獲有人受害或重大災情的報告。部分地區出現土石流，但沒有太大混亂。」 「以這場地震的強度來說，整體情況還算正常。」 地震發生時正在診所上班的26歲護士薩拉莫（Paloma Salamo）表示：「地震時間很短，但搖晃得很厲害。」她說，當時院內許多人抱著小孩往外跑，海嘯警報響起時，還有些人往高處避難，但大家很快就恢復冷靜。 同個地區記錄到至少2起規模分別為5.0和5.4的餘震，連首都聖地牙哥也感覺得到搖晃。1060425", "category": "國際"}, {"date": "2017/04/25 07:46", "url": "http://www.cna.com.tw/news/firstnews/201704250020-1.aspx", "website": "中央通訊社", "title": "\r\n        聯合航空遭告 紐約名媛:像遊街示眾被拉", "content": "（中央社記者顏伶如波特蘭24日專電）聯合航空再傳爭議，川普女兒的好友、紐約名媛凱倫‧席波列斯今天向法院控告聯航，指稱去年9月搭機時，被空服員從商務艙強制驅離到經濟艙尾段的中間位置。 活躍紐約社交圈，在Instagram擁有1萬5000多名粉絲的凱倫‧席波列斯（Karen Shiboleth），是紐約知名律師阿姆農恩‧席波列斯（Amnon Shiboleth）的掌上明珠，24歲的她也是美國總統川普的女兒蒂芬妮（Tiffany Trump）的摯交。 現在她也跳出來將聯合航空（United Airlines）告上法院，讓近來品牌形象遭到重挫的這家航空公司，再次引發媒體關注。 凱倫‧席波列斯24日向曼哈頓最高法院遞狀控告聯合航空指出，她因為要在英國國王學院（King's College）攻讀碩士，2016年9月10日從紐瓦克自由國際機場搭乘聯航飛往英國的班機，原本買的是1500美元的靠窗一般經濟艙座位，後來美國運通信用卡的累積點數，外加500美元的費用，升等到「舒適經濟艙」（economy plus）。 她指出，臨行之前，她覺得隨身行李太重，而且裡面又帶著貴重私人物品，在機場再度決定升等，因此又花了1150美元的費用，升等到商務艙1B的位置。 凱倫‧席波列斯指稱，當時上飛機入座之後，大約在起飛之前10分鐘，聯航空服員戴利（Eunice Daly）突然跑過來，在完全沒有說明理由的情況下，下令她必須空出座位來，改坐到後面經濟艙的21B座位。 訴狀中指出，凱倫‧席波列斯對戴利出示商務艙的機票，但手臂卻遭到戴利強行拉扯，從商務艙被強制驅離，變成坐到經濟艙尾段的中間位置。 凱倫‧席波列斯也向法院指稱，戴利當著其他乘客的面，用髒話字眼大聲辱罵她，導致她「一路流著眼淚，像遊街示眾似的被拉去後面座位。」 雖然空服人員後來向凱倫‧席波列斯道歉，但聯航僅提供750美元折價券做為補償，讓總共花了3000多美元買機票的凱倫‧席波列斯感到憤憤不平。 對於這起官司，聯航以訴訟正在進行中為由，拒絕對媒體表示評論。1060425", "category": "重點新聞"}, {"date": "2017/04/25 08:33", "url": "http://www.cna.com.tw/news/ahel/201704250029-1.aspx", "website": "中央通訊社", "title": "\r\n        吳德榮：26日鋒面接近 雷雨機率增", "content": "（中央社記者謝雅竹台北25日電）氣象專家吳德榮表示，今天天氣大致穩定、溫暖舒適，西半部高溫將升至攝氏30度左右；明天鋒面接近，大氣漸趨不穩定，局部性陣雨或雷雨的機率逐漸提高。 吳德榮在氣象應用推廣基金會專欄「洩天機教室」表示，最新歐洲中期預報中心（ECMWF）模式模擬顯示，今天天氣大致穩定、溫暖舒適，西半部高溫將升至30度左右，華南高層雲移入，水氣雖不多，鄰近山區可能有一些零星飄雨的機率；金馬容易起霧。 吳德榮指出，明天鋒面接近，大氣漸趨不穩定，局部性陣雨或雷雨的機率逐漸提高，在鋒面抵達前，白天仍偏暖、氣溫偏高，金馬易起霧。明傍晚鋒面抵達，持續影響至週四（27日），各地有陣雨或雷雨。鋒前及鋒面附近伴隨對流性降雨，有較大雨勢，應注意。 至於氣溫方面，吳德榮表示，鋒後冷空氣隨之南下，週三晚至週四氣溫一路下降，天氣明顯轉涼，週四晚北台灣低溫已降至16、17度。週五至週日（28至30日）天氣轉晴，清晨因夜間輻射冷卻效應，會使北台灣平地的最低氣溫降至15、16度左右；白天氣溫則逐日回升、早晚偏涼，日夜溫差擴大。 週日、下週一（1日）晴朗穩定、白天溫暖微熱，西半部高溫會在30度左右。下週二（2日）雲略增多，天氣仍溫暖舒適，東半部及山區午後有局部短暫降雨。 此外，吳德榮表示，目前關島西南方的熱帶性低壓正在發展，週四遇南下的鋒面及冷空氣而減弱、消散，不致影響台灣附近的天氣。今明兩天熱帶性低壓所處的海域，海洋熱含量（OHC）高，倘若未能及時發展成「輕颱」，將來進入海洋熱含量低的海域，以及遇上南下的鋒面及冷空氣，其發展的機會將更為渺茫。1060425", "category": "生活"}, {"date": "2017/04/25 08:35", "url": "http://www.cna.com.tw/news/afe/201704250030-1.aspx", "website": "中央通訊社", "title": "\r\n        法總統大選中間派領先 美股大漲助台股", "content": "（中央社記者潘智義台北25日電）法國總統大選，由親歐盟的中間派候選人馬克宏領先，帶動國際股市走高，美股道瓊大漲216.13點，台股是否與美股連動，受到市場關注。 法國總統大選由親歐盟的中間派候選人馬克宏（Emmanuel Macron）得票最高為24.01%；極右派候選人瑪琳．雷朋（Marine LePen）居次，為21.30%，將進入第2輪投票。 台股前1交易日收在9717.95點，小漲0.54點，成交值新台幣616億元。 英業達董事長李詩欽今年初宣布將交棒，英業達集團旗下英穩達董事長卓桐華可望接棒。 新光金今年改選董監事，市場傳聞不斷，依公告名單顯示，新光金吳家採足額提名。 美股那斯達克指數勁揚73.30點或1.24%，以5983.82點作收，較上週創下的歷史高點又攀升了大約67點。道瓊工業指數飆漲216.13點或1.05%，收在20763.89點。標準普爾指數漲25.46點或1.08%，收2374.15點。 歐洲股市部份，法蘭克福DAX 30指數出現歷史新高，盤中一度觸及12456.18點；倫敦FTSE 100指數攀升150.13點或2.11%，以7264.68點作收。巴黎CAC 40指數漲209.65點或4.14%，收在5268.85點。1060425", "category": "財經"}, {"date": "2017/04/25 08:41", "url": "http://www.cna.com.tw/news/aloc/201704250031-1.aspx", "website": "中央通訊社", "title": "\r\n        高屏溪流量回升 水情稍緩解", "content": "（中央社記者王淑芬高雄25日電）連日間歇降雨已經讓高屏溪的流量回升，南水局說第一階段限水的高雄地區水情稍有緩解，盼梅雨季能帶來豐沛水量，才有可能解除限水。 高雄地區在3月下旬起施行第一階段限水，經過近來山區持續間歇降雨，高屏溪的流量增加，水利署南區水資源局副局長簡振源今天表示，水情壓力略為舒緩，目前流量約為歷年4月下旬平均值的標準。 5月將進入梅雨豐水期，簡振源說，南部地區水情仍要視梅雨情形，如果持續降雨理想就有可能解除限水。1060425", "category": "地方"}, {"date": "2017/04/25 08:47", "url": "http://www.cna.com.tw/news/aopl/201704250032-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓叫囂  川普擺國際同盟陣仗反擊", "content": "（中央社記者鄭崇生華盛頓24日專電）就在北韓建軍節來臨之際，美國總統川普今天邀請聯合國安理會成員國代表來白宮會晤，川普說，北韓的現狀「不可接受」，這是世界的大問題，安理會必須準備更嚴格制裁。 美東24日傍晚的同一時間、正值北韓25日慶祝建軍節之際，外界多憂心，北韓可能趁機再次執行彈道飛彈試射或核試驗，北韓官方媒體日前更放話已做好戰鬥準備，要一舉擊沉美國航空母艦。 而美國作為聯合國安理會4月的輪值主席，川普也擺出陣仗，和美國駐聯合國大使海利（Nikki Haley）邀請安理會成員國的各國代表於白宮工作午餐，拉攏國際制裁北韓。 川普在會中致詞時指出，「北韓的現狀是無法接受的」，安理會必須準備對北韓的彈道飛彈及核試驗計畫祭出更嚴格的額外制裁；他還說，北韓是世界的大問題，最終必須得到解決，「世人已遮眼無視（北韓問題）數十年，現在該是解決問題的時候了」。 川普邀安理會成員向北韓擺出國際社會同盟戰線的架勢，不過，他也不忘向各國代表抱怨，美國作為193個聯合國會員國之一，卻支付聯合國22%的預算、支持近3成的聯合國維和行動，「這是不公平的」。 國務卿提勒森28日將赴聯合國安理會主持特別部長級會議，討論如何發揮安理會現有措施的最大影響力，並展現安理會透過新措施，應對北韓進一步挑釁的決心。 國務院副發言人唐納（Mark Toner）下午在每日新聞簡報會上說，這週將是應對北韓問題的重要一週，美國與聯合國安理會成員將傳達的訊息就是：要對北韓執行非常嚴格的制裁，而每一個聯合國成員國都有義務執行。 對於是否看到中國已在制裁北韓上拿出具體行動的證據？唐納則指出，像是中國要求北韓的運煤炭船轉向，禁止停靠中國港口，就是一例，而美國已將解決北韓問題的急迫性傳達給中國，且取得進展。 「川習會」後，北京相關部門高調宣布禁止北韓的運煤炭船停靠中國港口，中國海關部門更發布指令，要求貿易公司退回來自北韓的煤炭船貨。 根據海利官方推特公布的照片，中國駐聯合國大使劉結一也出席了白宮的工作午餐。1060425", "category": "國際"}, {"date": "2017/04/25 08:49", "url": "http://www.cna.com.tw/news/acn/201704250033-1.aspx", "website": "中央通訊社", "title": "\r\n        鄭柵潔傳調國台辦  台商：會講台語加分", "content": "（中央社記者陳家倫寧海25日電）中國大陸國家能源局副局長鄭柵潔昨天傳已調任大陸國台辦常務副主任。鄭柵潔是福建漳州人，在廈門大學念書，能說流利台語。華東台商認為，國台辦目前的確需要會講台語的官員。 新浪財經微信公眾號「能見派」24日報導，福建出身的鄭柵潔已調任中國大陸國務院台灣事務辦公室常務副主任。不過這篇報導刊出後不久即被撤下，官方也尚未證實此人事案。 鄭柵潔生於1961年11月，福建漳州人，廈門大學工商管理碩士。歷任中共廈門市湖里區委副書記、區長、廈門市政府副秘書長、市政府辦公廳主任、廈門市發展計劃委主任、福建省發展和改革委員會主任、福建省副省長；2015年8月轉入中央，擔任大陸國家能源局副局長。 一名熟悉福建官場的人士表示，大陸國台辦的領導團隊裡，循例會有一名福建籍人士，例如大陸國台辦前常務副主任鄭立中、前副主任龔清概都是福建人，鄭柵潔的人事任命，應該也是按照這個邏輯。 這名人士表示，鄭柵潔是福建漳州人，會說一口流利的閩南語，這一點也與鄭立中、龔清概一模一樣。 鄭立中擔任大陸海峽兩岸關係協會副會長時頻繁到台灣「下鄉」和農民搏感情，中南部農民一度誤以為鄭立中是農委會主委。而龔清概出席兩岸企業家聚會時也常開口勉勵大家「愛拚甲ㄟ贏」，還把飛機說成「灰機」。 多名華東台商認為，會講閩南語的大陸官員給人的感覺較為親切，而大多數台灣人講話口音和漳州人比較像，鄭柵潔一口漳州腔用在「對台工作」上相當加分，也補了目前大陸國台辦領導團隊的不足。1060425", "category": "兩岸"}, {"date": "2017/04/25 08:14", "url": "http://www.cna.com.tw/news/firstnews/201704250024-1.aspx", "website": "中央通訊社", "title": "\r\n        獨角獸星冰樂超夯 喝1杯糖分攝取量就爆表", "content": "（中央社記者顏伶如波特蘭24日專電）咖啡連鎖龍頭星巴克（Starbucks）日前推出號稱會變色也會改變口味的冰飲「獨角獸星冰樂」，在社群網站炒熱話題，結果卻因含糖過量，引來衛生主管機關批評。 星巴克上週推出限量版的冰飲「獨角獸星冰樂」」（Unicorn Frappuccino），號稱不但鮮豔色彩會隨著吸管轉動而改變，就連口味也會有酸甜變化。這款飲品在社群網站引起網友熱烈討論，就連流行女星凱蒂佩芮（Katy Perry）也透過Instagram分享她品嚐這款飲料的照片，還寫道「我沒辦法喝自己的血」。  I love her, I have no words 😍 @katyperry #katyperry #katycats #KP4 #keiry 😏KATY PERRY（@katyperrygoals）分享的貼文 於  2017 年  4月 月 20 10:25下午 PDT  張貼", "category": "重點新聞"}, {"date": "2017/04/25 08:28", "url": "http://www.cna.com.tw/news/aopl/201704250027-1.aspx", "website": "中央通訊社", "title": "\r\n        美歐傳有意重啟TTIP 短期難進展", "content": "（中央社記者唐佩君布魯塞爾24日專電）美國與歐盟傳出可能重啟「跨大西洋貿易與投資夥伴協定（TTIP）」，但歐盟內部先前反彈，加上今年大選接踵而來，短期內恐不易見到實質進展。 金融時報今天報導，美國商務部長羅斯（Wilbur Ross）將會晤歐盟貿易專員，討論如何推進一度陷入停滯的「TTIP」談判。 美歐官員會面訊息隨即引發歐洲關注，這項自前美國總統歐巴馬任內推動的「TTIP」，從協商開始就不獲得歐洲民眾支持，民眾認為「TTIP」將會犧牲歐盟在衛生和福利等重要領域的標準，去年歐洲多國更有民眾上街抗議。 當時德國內部民調顯示，高達52%受調查的民眾認為歐美自由貿易將會導致許多有損健康的產品進入歐盟。另法國也抱怨認為美方在保護香檳或乳酪農產品產地標示等敏感議題上「不認真」。 最終這項協定未能在歐巴馬卸任前完成，而接任的總統川普高舉美國優先的保護主義下，除了退出「跨太平洋夥伴協定（TPP）」，也一度擱置「TTIP」至目前。 美歐代表本週會面訊息曝光後，「TTIP」也成為歐洲新聞熱點，不過一般認為，由於去年歐盟內部反彈激烈，再加上接下來法國、德國都有大選，談判將不會太快展開。 歐盟與美國2013年起展開「TTIP」協商，雙方探討創造消費者高達8.5億人的世界最大自由貿易市場的可能性。1060425", "category": "國際"}, {"date": "2017/04/25 08:29", "url": "http://www.cna.com.tw/news/acn/201704250028-1.aspx", "website": "中央通訊社", "title": "\r\n        吳敦義上海後援會成立  百餘名台商出席", "content": "（中央社記者陳家倫寧海25日電）國民黨主席選情一路熱到上海，吳敦義後援會近日在上海成立，吸引百餘名台商出席。吳敦義上海後援會會長莊震霆表示，吳敦義資歷完整，他當黨主席才能團結國民黨並服務台商。 中國國民黨主席選舉預定5月20日投票，競爭相當激烈，一共有6名參選人，包括國民黨主席洪秀柱、國民黨副主席郝龍斌、國民黨前副主席詹啟賢、前副總統吳敦義、前立法委員韓國瑜及潘維剛。 激烈的選情也一路延燒到上海，吳敦義上海後援會23日下午在虹橋成立，共吸引百餘名台商出席。吳敦義當天透過視訊致詞，並向到場支持的台商表示感謝。 莊震霆表示，國民黨雖然暫時失去執政地位，但後援會的台商相信，國民黨才能為兩岸帶來和平穩定與共存共榮的經濟發展。後援會的台商也期盼，吳敦義當選國民黨主席後能為台商服務。 他說，吳敦義從政40餘年，曾任議員、市長、立委、國民黨秘書長、行政院長、副總統，資歷完整。讓吳敦義當國民黨主席，才能整合各方資源、團結國民黨，並帶領國民黨打贏地方和總統大選，讓台灣「再現藍天」。1060425", "category": "兩岸"}, {"date": "2017/04/25 09:09", "url": "http://www.cna.com.tw/news/afe/201704250038-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣續強 開盤升4.2分為30.230元", "content": "（中央社台北25日電）台北外匯市場新台幣兌美元匯率今天以30.230元開盤，升4.2分，續創一個月新高。 國際美元走弱，加上外資匯入，新台幣昨震盪偏升，終場以30.272元兌1美元作收，升值9.1分，匯價連3升並創一個月新高。 展望新台幣後市，外匯交易員表示，法國總統初選結果符合預期，市場不確定性降低，非美貨幣出現反彈，昨天進口商也未見買匯潮，在外資持續匯入下，新台幣走升機率高，短線可望先挑戰30.17元的前波高點，甚至進一步逼近30元整數大關。 新台幣兌美元開盤交易區間為30.230元至30.275元。1060425", "category": "財經"}, {"date": "2017/04/25 09:09", "url": "http://www.cna.com.tw/news/asoc/201704250039-1.aspx", "website": "中央通訊社", "title": "\r\n        登山客背包遭竊  員警漏夜爬山起贓", "content": "（中央社記者李先鳳花蓮縣25日電）一群退休教師組團到太魯閣國家公園同禮步道健走，領隊將內有11萬餘元的背包放在大禮山頭流籠工作坊內，再到入口等其他隊員，不料短短7分鐘回頭後發現背包不翼而飛。 花蓮縣警局新城警分局指出，在苗栗社區大學擔任古道健走課程的蔡姓講師，日前帶著30多名退休教師來到太魯閣國家公園登山，預計在大同部落搭營夜宿。 一行人沿著同禮步道攀登，登上大禮部落平台，擔任領隊的蔡男發現仍有3名隊友未到，於是將裝著團費的登山包放在大禮流籠工作坊，自己離開到70公尺外的大禮部落平台入口處等待，約7分鐘後等到隊員，回到流籠工作坊後，發現登山包已不翼而飛，鉅款也遺失，慌得四下找尋。 蔡男在附近發現1名瘦小的農夫，交談後這名農夫指稱剛剛有看見另1名男子及1條狗往大禮教堂走去，蔡男即循著指示趕往查看，沿途卻未發現任何人，回頭後農夫也不見蹤影。 蔡男遍尋不著，打電話向警方報案，富世派出所獲報後，驚覺新台幣11萬元金額不小，於是調派員警前往同禮步道的4個下山出口等候，直至天黑，未發現瘦小農夫模樣的民眾。 警方表示，當日晚間到村內查訪，詢問部落有無人上大禮山頭工作，後得知1名許姓男子上山整地，其特徵就如報案人蔡男所說般瘦小，於是通知許男隔日到派出所說明。 昨天下午，許男來到富世派出所，與剛下山的報案人蔡男等人見面，蔡男指證歷歷，案發當時附近只有許男出現，但許男矢口否認，所長林金章見僵持不下，請來偵查隊支援偵訊。 最後突破許男心防，坦承在流籠頭看見1個登山包，趁四下無人，趕緊拿了裡面的錢包，並將背包丟入草叢內。並編出1人1犬的謊言騙過後，再將贓款藏在大禮部落附近的1棵大樹下。 警方指出，因擔心贓款被大雨沖走或被山羌叼走，當晚員警帶著頭燈、手電筒、雨鞋等裝備，帶著許嫌上山起贓，摸黑爬了90分鐘的山路，終於起獲贓物。經清點及錄影後，帶下山交給失主蔡男。鉅款失而復得，蔡男等人看見員警全身溼透及沾滿泥巴，感動得不停道謝。1060425", "category": "社會"}, {"date": "2017/04/25 09:03", "url": "http://www.cna.com.tw/news/aopl/201704250036-1.aspx", "website": "中央通訊社", "title": "\r\n        川普：北韓問題蒙眼太久  該解決了", "content": "（中央社華盛頓／北京24日綜合外電報導）美國總統川普今天表示，北韓的飛彈與核子計畫使緊張局勢逐步升溫，聯合國安理會必須得準備施加新制裁，還稱各方對這個大問題已蒙眼數十年，但終究得採取行動解決。 路透社報導，川普在白宮一場與聯合國安理會成員國大使會面上說：「北韓的現狀同樣令人無法接受」。這場會面正值各方日益關注北韓可能準備第6度核彈試爆。 川普說：「安理會必須準備對北韓的核子與彈道飛彈計畫，施加額外且更強的制裁。無論我們想不想談論，這都是對世界的真實威脅，北韓已是世界的大問題，終究得解決。人們對此已蒙眼數十年，現在是解決問題的時候了。」 不過川普並未指明應於何時對北韓施加新制裁。美方官員表示，美國政府已在討論，新制裁究竟應作為對北韓再試射飛彈或核試的回應，還是一旦獲得通過後就儘快實施。 日本2艘驅逐艦已與美國一支駛往朝鮮水域航艦打擊群共同演習，南韓24日也表示，他們在談論舉行聯合海軍演習；中國大陸國家主席習近平則於稍早與川普通電話討論北韓問題時，呼籲各方保持克制。 美國駐聯合國大使海利（Nikki Haley）於美國國家廣播公司（NBC）節目「今日秀」（Today）裡表示，美國與國際社會維持對北韓領導人金正恩施壓，但「不是要尋釁找他開打。」 被問及先制打擊是否列入考慮時，海利說：「除非他給我們理由，否則我們不會去動手；如果看到他攻擊軍事基地、看到有洲際彈道飛彈，那另當別論，但當下我們正告訴他『別核試、別使用核子飛彈、別嘗試再有更多舉動』，我想他瞭解這些，中方也在幫忙施壓。」（譯者：中央社陳亦偉）1060425", "category": "國際"}, {"date": "2017/04/25 09:09", "url": "http://www.cna.com.tw/news/amov/201704250040-1.aspx", "website": "中央通訊社", "title": "\r\n        韓團圭賢5月入伍  曾車禍受傷服替代役", "content": "（中央社記者姜遠珍首爾25日專電）南韓人氣男團Super Junior成員圭賢將於5月25日入伍服役，由於他過去曾發生嚴重車禍，將服替代役。 南韓「亞洲經濟」報導，據知情人士表示，圭賢目前收到入伍通知，將在忠清南道論山市陸軍新兵訓練所入伍，接受基礎軍事訓練後，以「社會勤務要員」（相當於替代役）身分服役。 出生於1988年的圭賢，在兵務廳體檢中，被認定屬於4級「公益勤務要員」。2007年時，圭賢乘坐的車輛遭遇交通事故，受傷嚴重，入院接受治療期間曾經昏迷長達4週。 圭賢是Super Junior最後1名入伍的成員。1060425", "category": "娛樂"}, {"date": "2017/04/25 09:12", "url": "http://www.cna.com.tw/news/aspt/201704255005-1.aspx", "website": "中央通訊社", "title": "\r\n        林書豪嘆亞裔女生追白人  鄉民：中肯", "content": "（中央社25日電）NBA台裔球星林書豪日前在談到美國社會對亞裔男生刻板印象時說，當大家在講喜歡亞裔的白人愈來愈多，不是在講白人女生想追亞裔男，而是亞裔女生追白人男生。    美國亞裔健身教練Kevin Kreider在一場座談會上說，媒體塑造了亞裔男性和女性的不同形象，亞裔男被描繪成不性感、不好看，很會數學、科學和賺錢。     Kevin Kreider詢問林書豪有沒有遇過亞裔男比較沒有吸引力的刻板印象，要如何打破美國社會這種刻板印象。     林書豪回想2010年NBA選秀說，當時他和沃爾（John Wall）是選秀名單裡最快的運動員，沃爾是選秀狀元，他卻落選。     林書豪說，很多時候亞裔女生都會追求非亞裔的人，卻看不到有很多非亞裔女生去追求亞裔的人。當大家在講喜歡亞裔的白人愈來愈多，不是在講白人女生想追亞裔男，而是亞裔女生追白人男生。     林書豪說，美國亞裔男性是被不同看待，美國人被用不同的眼光來看待，但只要繼續做自己，相信有一天會改變大家的看法，欣賞亞裔的人。     PTT鄉民大推林書豪的說法，有網友說「超級中肯」，但也有網友替林書豪擔心要被打成「仇女」了。", "category": "體育"}, {"date": "2017/04/25 09:14", "url": "http://www.cna.com.tw/news/aloc/201704250041-1.aspx", "website": "中央通訊社", "title": "\r\n        梅山橫山屏油桐花綻放  白色花毯吸睛", "content": "（中央社記者黃國芳嘉義縣25日電）嘉義縣梅山鄉橫山屏休閒園區油桐花已綻放約5成，隨風吹落的油桐花，飄落在草地上，猶如白色花毯一般，令人賞心悅目。 橫山屏休閒園區位於台3線266.8公里旁，面積1.6公頃，是梅山鄉玉虛宮的廟產，原本種植雜木與桃花心木，後來經董監事會決議，推動民眾認捐植樹造林及開闢休閒園區工程。 梅山鄉玉虛宮今天表示，現在的橫山屏休閒園區花木扶疏，栽植有油桐花、櫻花、桂花、紅梅、杏花、桃花、金針花，並設置步道與環山小徑，其中又以每年5月金針花盛開最引人注目。 玉虛宮指出，橫山屏休閒園區內的油桐花已綻放約5成，隨風吹落的油桐花，增添不少浪漫氣息，特別是花飄落在草地上，形成美麗的白色花毯，十分吸睛。不過，園區小黑蚊多，遊客賞花之餘，也要做好防蚊準備，才不會敗興而歸。1060425", "category": "地方"}, {"date": "2017/04/25 09:04", "url": "http://www.cna.com.tw/news/afe/201704250037-1.aspx", "website": "中央通訊社", "title": "\r\n        台股開盤漲19.87點", "content": "（中央社台北25日電）台北股市今天開盤漲19.87點，加權股價指數為9737.82點，成交金額新台幣13.64億元。1060425", "category": "財經"}, {"date": "2017/04/25 08:56", "url": "http://www.cna.com.tw/news/amov/201704250035-1.aspx", "website": "中央通訊社", "title": "\r\n        朴河宣有喜啦  柳秀榮準備當爸爸", "content": "（中央社記者姜遠珍首爾25日專電）南韓演藝圈近來好事連傳，演員柳秀榮和朴河宣夫婦宣布有喜，目前懷孕初期，朴河宣和胎兒健康狀況良好。 南韓「亞洲經濟」指出，柳秀榮和朴河宣於2013年出演MBC電視劇「Two Weeks」結緣，從2014年起開始交往，今年1月22日舉行非公開婚禮。 柳秀榮和朴河宣兩人曬恩愛，柳秀榮13日演出綜藝「Happy Together」時，大方透露兩人的新婚生活，稱「在家裡也有約會的感覺，結婚前聽了很多人對婚後生活負面的想法，我一點也不這樣覺得。」1060425", "category": "娛樂"}, {"date": "2017/04/25 09:46", "url": "http://www.cna.com.tw/news/asoc/201704250050-1.aspx", "website": "中央通訊社", "title": "\r\n        女高中生上網買球鞋  遇詐騙警解圍", "content": "（中央社記者管瑞平苗栗縣25日電）苗栗縣警察局今天指出，１名邱姓女高中生透過網路購物後，被告知設定錯誤成為分期扣款，邱女依照詐騙集團指示，正在操作提款機時，剛好碰上員警巡簽，及時阻止她受騙上當。 警方指出，保安隊員警23日晚間執行巡邏任務，前往兆豐銀行竹南分行巡簽時，發現邱姓女學生神色慌張，一邊講電話、一邊操作ATM提款機，懷疑可能遭詐騙，立即詢問她「是否碰上詐騙集團？」 邱女第一時間不相信自己碰上詐騙集團，並掛斷電話，向員警解釋，在購物網站「黑貓1號」買了1雙球鞋，隨後有銀行行員，打電話告知她，因收取商品時簽名有誤，設定成分期扣款，必須回到提款機重新操作。 警方一聽就是詐騙集團慣用伎倆，當邱女的手機再次響起，員警主動表示可以幫她詢問對方，但員警接起電話表明身分後，電話那頭隨即掛斷，邱女才驚覺真的被詐騙。 所幸邱女在操作提款機時，遇到熱心員警，阻止她匯出金錢，保住父母親給的就學零用金；警方則再次呼籲，有陌生人要求操作提款機變更匯款或購買遊戲點數，「絕對是詐騙」，不要輕易受騙上當。1060425", "category": "社會"}, {"date": "2017/04/25 09:47", "url": "http://www.cna.com.tw/news/asoc/201704250051-1.aspx", "website": "中央通訊社", "title": "\r\n        紅衣女子墜落1樓遮雨棚 警消釐清死因", "content": "（中央社記者劉建邦台北25日電）台北市警消今天上午獲報，新生北路1段附近某大樓發生1名女子墜落在1樓處遮雨棚，警消到場發現，該名身穿紅衣女子年約30歲，且已明顯死亡，女子疑從高處墜落。 警消上午6時許獲報，新生北路某大樓1樓疑似有人從高處墜落，派員到達現場後，因大樓一樓大門緊閉，隨即動用器具開門進入，警消發現，該名女子身穿紅衣年約30歲，且軀幹變形已明顯死亡，初步調查疑似從高處墜落，詳細案發原因待調查。1060425", "category": "社會"}, {"date": "2017/04/25 09:49", "url": "http://www.cna.com.tw/news/aipl/201704250053-1.aspx", "website": "中央通訊社", "title": "\r\n        黨職併公職協商 徐永明：不是簽過就有效", "content": "（中央社記者陳俊華台北25日電）時代力量立法院黨團總召徐永明今天表示，關於黨職併公職的協商結論，當時是因國民黨團沒人出席，簽署屬於無效，「辦公室的垃圾桶有很多我簽過的東西，但簽過也沒有效」。 立法院長蘇嘉全昨天召集朝野協商黨職併修法案，時代力量黨團出現立委黃國昌，否決黨團總召徐永明簽署的協商結論。黃國昌解釋，或許徐永明不是念法律，那天協商的時候，有些細緻的地方沒有處理好，但是以整個制度運作與最後要能夠實現的目地與價值，誠心建議接受時代力量的修正動議，會讓運作更好。 民進黨團立法院黨團總召柯建銘昨天說，「黨誰代表出來簽，誰就算數，況且他（徐永明）是總召」，內部要先處理好，否則以後沒辦法協商。 徐永明上午在時代力量黨團大會會後記者會中表示，當時的情況是因為國民黨團沒人出席協商，他希望國民黨沒出席也能簽字，所以才會先簽字，這樣的簽署應屬於無效，「很遺憾柯總召，居然拿這樣的東西當訴求」。 徐永明也說，「辦公室的垃圾桶有很多我簽過的東西，但簽過也沒有效，不會因為我簽過就有用」。他說，黨職併公職相關修法條文，時代力量都會在院會二讀時提出修正動議。 徐永明表示，黨團5名委員都各有專長，從法律角度和政治談判角度，大家有一定考量。1060425", "category": "要聞"}, {"date": "2017/04/25 09:49", "url": "http://www.cna.com.tw/news/aopl/201704250052-1.aspx", "website": "中央通訊社", "title": "\r\n        歐巴馬回鄉談培養領導人 就是不提川普", "content": "（中央社芝加哥24日綜合外電報導）歐巴馬卸任美國總統後今天首次發表大型演說，他回到芝加哥家鄉對學生講話，隻字未提繼任的川普，只是鼓勵年輕人，在政治極度分歧的時刻，更積極投入社區活動。 法新社與「芝加哥太陽時報」（The Chicago Sun-Times）報導，休息3個月後，歐巴馬在芝加哥家鄉打破沈默，對高中和大學生暢談公民更積極參與的必要性。芝加哥是他政治生涯的起點，未來他也將在這裡籌建自己的總統圖書館。 55歲的歐巴馬1月卸下兩屆任期，將總統大位交給川普。歐巴馬說，他對未來「極其樂觀」，還說美國面臨的問題將得以解決。 他在芝加哥大學演講，先開了個玩笑開場：「我走了以後，過得怎麼樣？」 曾在芝大教授法律的歐巴馬，回想起他在芝加哥擔任社區組支援的時光，還說他決定要把卸任後的重心，都放在鼓勵年輕人投入社區方面。 他對著數百名聽眾表示：「我能做得最簡單的事，就是以任何方式，幫忙下一代的領袖做好準備，承擔責任，自我嘗試改變世界。」 川普（Donald Trump）和共和黨掌控的國會多番嘗試想推翻歐巴馬在包括健保和環境方面的眾多政績，歐巴馬1月卸任後，多半選擇不公開露面。 川普曾表示，他「接下的是爛攤子」，3月時還指控說，他2016年競選時，歐巴馬曾竊聽他。 歐巴馬今天演說時，聽眾並未問到有關川普的問題，歐巴馬也沒接受記者提問。1060425", "category": "國際"}, {"date": "2017/04/25 09:24", "url": "http://www.cna.com.tw/news/afe/201704250043-1.aspx", "website": "中央通訊社", "title": "\r\n        歐美股暴漲  台股早盤淡定", "content": "（中央社台北25日電）法國溫和派候選人馬克宏贏得總統選舉首輪投票勝利，激勵德、法股狂飆，德股收盤暴漲逾400點，美國那斯達克指數創下歷史新高，儘管歐美股市走勢激情，台股早盤僅上漲32點，表現淡定。 台股早盤盤面表現方面，股王大立光開平走低，下跌40元來到4855元，權值股台積電小漲0.5元，鴻海漲0.2元，走勢平穩，中小型股表現相對活潑。 截至 9時19分止，加權指數約漲30點，來到9748點，成交值新台幣 136億元。 歐股24日強力上揚，法國溫和派候選人馬克宏（Emmanuel Macron）贏得總統選舉首輪投票勝利並似乎很可能會在下月次輪投票中當選，使市場鬆一口氣。 隨著歐洲各地股市大漲以及全球其他地區的股價上揚，德國法蘭克福DAX 30指數出現歷史新高，盤中一度觸及12456.18點；相較下，原有歷史高點是在2015年4月創下的12391點。 收盤時DAX 30指數飆漲406.41點或3.37%，來到12454.98點；倫敦FTSE 100指數攀升150.13點或2.11%，收7264.68點，巴黎CAC 40指數漲209.65點或4.14%，收在5268.85點。 美股24日與全球股市齊步反彈，那斯達克指數勁揚73.30點或1.24%，以5983.82點作收，較上週創下的歷史高點又攀升了大約67點。 道瓊工業指數飆漲216.13點或1.05%，收在20763.89點；標準普爾指數漲25.46點或1.08%，收2374.15點。1060425", "category": "財經"}, {"date": "2017/04/25 09:50", "url": "http://www.cna.com.tw/news/asoc/201704255007-1.aspx", "website": "中央通訊社", "title": "\r\n        高雄柴山滑入台灣海峽  整治後趨緩", "content": "（中央社高雄25日電）高雄柴山一到雨季，底層泥岩軟化，就會往台灣海峽方向滑動，曾經1年滑20公分，經整治後，去年已縮減為6至8公分。     柴山位於高雄西濱海岸線，是高雄市唯一具有臨海珊瑚礁的高地，地層由石灰岩與泥岩所組成。每年5月至10月的雨季期間，受降雨集中、地下水位升高暨沿海岸坡腳受海浪侵蝕等影響，使底層泥岩軟化，造成持續往台灣海峽方向滑動。     高雄市水利局針對柴山地滑，設立自動化即時監測及警報系統，長期進行監測，以便即時應變、警戒並引導疏散，保全當地民眾生命財產安全。     高雄市編列預算並向中央機關爭取補助經費，進行邊坡加強工程、周邊排水設施治理工程等，整治後地層滑動已趨緩。    不過，柴山地層由石灰岩與泥岩所組成，遇水就會軟化，地層滑動沒辦法完全停止，只能減緩。", "category": "社會"}, {"date": "2017/04/25 09:35", "url": "http://www.cna.com.tw/news/firstnews/201704250045-1.aspx", "website": "中央通訊社", "title": "\r\n        搞懂日圓匯率升貶 哈日族輕鬆出國", "content": "（中央社記者邱柏勝台北 25日電）近期日圓匯價變動劇烈，上週兌新台幣才創下今年新高，但本週又較上週高點貶了1.8%，哈日族的心情隨之起伏。外匯交易員指出，其實日圓升貶有跡可循，搞懂原則就能搶先一步行動。 外匯交易員指出，日本在泡沫經濟後，國內經濟長期低迷不振，但由於20幾年來的貿易經常帳順差，且是全球最大債權國之一，因此即使日本政府債務赤字占GDP比重在世界名列前茅，投資人仍將日圓視為避險貨幣。 此外，由於日本央行長期以來的零利率政策，近期更採負利率政策，投資人借日圓拿來投資的融資成本相對低，當景氣好轉、全球股市出現資金行情時，許多人會借日圓轉成其他貨幣買股票、或其他收益相對高的金融商品。 不過，當景氣反轉市場風險偏好降低，投資人為避險，會將融資部位平倉，亦即購買日圓結清欠款，導致日圓需求大增，進而推升日圓匯價。 因此，外匯交易員表示，哈日族決定何時要買日圓，可多關注國際現勢，像近期東北亞地緣政治風險升溫，法國總統大選選情撲朔，市場避險情緒高漲，日圓就會升值。不過，目前看來北韓與美國不太可能開戰，法國總統選舉也符合預期，市場風險一降溫，日圓隨即就貶值。 不過，匯銀人士強調，雖然日圓升貶有其原則，但匯價波動的因素很多，原則僅能供參考。哈日族想要買到便宜日圓，建議還是採分批買進的做法，雖然不一定能買在最低點，但有分散風險的效果。1060425", "category": "重點新聞"}, {"date": "2017/04/25 09:42", "url": "http://www.cna.com.tw/news/aipl/201704250048-1.aspx", "website": "中央通訊社", "title": "\r\n        婚後首日上工  洪慈庸：沒什麼不一樣", "content": "（中央社記者陳俊華台北25日電）時代力量籍立法委員洪慈庸昨天登記結婚後，今天現身立法院表示，婚後沒什麼不一樣，「未來私人事情跟工作是分開的」，不會有影響；至於何時生子，順其自然。 洪慈庸昨天在社群網站臉書（facebook）貼文表示，已與台中市政府新聞局長卓冠廷在戶政事務所完成結婚登記。 洪慈庸上午在立法院受訪時表示，父母知道兩人有結婚打算時就有先看日子；婚前沒特別與其他4名時力籍立委說，只有邀他們吃飯，也有和辦公室助理說，但不想驚動太多人，希望他們保密。 她說，時力立法院黨團成員都很祝福，大家平常互動都不會太過關心私生活。 媒體詢問，未來和卓冠廷會不會討論政治規劃？洪慈庸表示，兩人不管是從朋友、情侶到現在婚姻關係，各自在政治理念上都有自己想法，在議題和政策上也有各自思維，不會干涉彼此。 至於什麼時候計畫生子？她說，順其自然，沒特別規劃和安排時間，「如果緣份到了很歡迎，緣份沒有到就等待」；媒體追問，未來會不會把孩子送到立院托嬰中心？她笑說，還沒想到這麼遠。1060425", "category": "要聞"}, {"date": "2017/04/25 09:27", "url": "http://www.cna.com.tw/news/asoc/201704250044-1.aspx", "website": "中央通訊社", "title": "\r\n        中南部空品不良  19測站達紅害等級", "content": "（中央社記者謝雅竹台北25日電）行政院環境保護署空氣品質監測網顯示，今天中南部地區空氣品質指標（AQI）有19處測站達到紅色警示等級，民眾應減少在戶外活動。 根據空氣品質監測網上午9時觀測資料，今天包括忠明、彰化、雲嘉南所有測站、楠梓、前鎮、東港等共19測站呈現紅色警示。 此外，沙鹿、線西、南投、橋頭、小港、屏東等13測站為橘色提醒，敏感族群要特別注意。 環保署提醒，在紅色警示區民眾如果有不適，如眼痛，咳嗽或喉嚨痛等，應減少體力消耗，特別是減少戶外活動。1060425", "category": "社會"}, {"date": "2017/04/25 09:43", "url": "http://www.cna.com.tw/news/acn/201704250049-1.aspx", "website": "中央通訊社", "title": "\r\n        亞投行  金立群：邀美進廚房做大蛋糕", "content": "（中央社台北25日電）鑑於美國對加入中國大陸主導的亞投行態度始終保守，亞投行行長金立群24日表示，亞投行不該成為中美之間的分歧點，應是合作的平台，「中國邀請美國一同走入廚房，共同把蛋糕做大」。 中新社報導，金立群24日在華府智庫大西洋理事會（Atlantic Council）舉辦的研討會上說，如果中美兩國能在亞洲基礎設施投資銀行（AIIB，簡稱亞投行）問題上展開合作，將產生非常好的效果。 金立群表示，從籌建階段開始，亞投行始終與美國官方、智庫、金融機構、企業、法律事務所及諮詢公司等保持接觸。亞投行非常重視與美國企業合作，希望找到「雙贏」之道。 他說，與其他多邊開發銀行不同，亞投行在用人和招投標方面不侷限於現有成員公民和企業。亞投行現有約70名僱員中包含多名美國公民，並歡迎具技術優勢的美國企業參與亞投行專案競標。 亞投行2015年12月正式成立，今年3月成員規模首次擴大，數量增至70個。金立群預估，今年底亞投行成員總數有望達到85個。 亞投行籌設時就被外界認為有意與美國、日本主導的亞洲開發銀行（ADB）抗衡，並挑戰國際貨幣基金（IMF）、世界銀行（WB）的地位。但金立群已多次表態歡迎美、日加入亞投行，亞投行日前也與世銀簽署備忘錄加強合作。 英國、法國、德國和義大利都是亞投行的意向創始成員，隨著加拿大申請加入成功，七大工業國集團（G7）中僅剩美國與日本尚未加入。1060425", "category": "兩岸"}, {"date": "2017/04/25 10:10", "url": "http://www.cna.com.tw/news/aopl/201704250060-1.aspx", "website": "中央通訊社", "title": "\r\n        英將提前大選  支持蘇格蘭獨立比例驟降", "content": "（中央社愛丁堡25日綜合外電報導）英國將提前大選以強化脫歐談判的後盾。根據今天公布的一項民調，在提前大選前夕，支持蘇格蘭獨立的比例驟減至37%，55%支持留在英國。 法新社報導，據凱度集團（Kantar）所做的這份民調，若明天舉行另一次公投，僅37%的受訪者會支持蘇格蘭獨立，支持留在英國者55%，與2014年公投投下反對獨立的比例相同，也是自該次公投以來，各項民調裡支持留在英國比例最高的一次。 僅26%受訪者支持蘇格蘭民族黨（SNP）建議的2018年秋天到2019年春天舉行公投時間表，18%的人希望公投時間再往後一點。不過有46%的受訪者表示，不應再有獨立公投。 英國首相梅伊（Theresa May）將於6月8日提前大選，以為其脫歐計畫取得民意付託，並削弱蘇格蘭民族黨在蘇格蘭的優勢。 在蘇格蘭有62%的人投票贊成留在歐盟、卻遠不敵多數英格蘭與威爾斯人投票贊成脫歐下，蘇格蘭民族黨便要求再舉行獨立公投。 凱度集團在蘇格蘭的負責人考斯利（Tom Costley）表示，選民疲乏及經濟前景不看好，都可能是削弱對獨立支持的原因。（譯者：中央社陳亦偉）1060425", "category": "國際"}, {"date": "2017/04/25 10:10", "url": "http://www.cna.com.tw/news/amov/201704250061-1.aspx", "website": "中央通訊社", "title": "\r\n        艾爾頓強驚染致命性細菌 住加護病房2晚", "content": "（中央社倫敦24日綜合外電報導）英國流行樂巨星艾爾頓強（Elton John）驚傳因「可能致命的細菌感染」住進加護病房兩晚，他的發言人表示，雖然這位傳奇歌手已出院回家靜養，但仍不得不取消4、5月的演出。 法新社與「每日電訊報」（Telegraph）報導，艾爾頓強的公關代表查默茲（Murray Chalmers）發表聲明，稱70歲的艾爾頓強4月10日結束拉美巡迴演出後，搭機從智利聖地牙哥飛回英國的時候「病得極重」。 一降落英國，艾爾頓強立刻被送至醫院治療。路透社報導，聲明雖未說明艾爾頓強感染細節，但稱他在拉美巡迴演出期間，染上「具傷害性且罕見的細菌感染」。 聲明稱這種感染「罕見且可能致命」，且艾爾頓強住在加護病房兩晚後，還住院觀察一段時間，直到22日週六才出院，現在則遵照醫囑在家休養。 他接下來在美國內華達州拉斯維加斯（Las Vegas）與加州貝克斯菲爾德（Bakersfield）的演出都已經取消，但他仍預計於6月3日於倫敦登台表演。 艾爾頓強表示：「我是如此幸運擁有最棒與忠誠的粉絲，對於讓他們失望我感到相當抱歉，對於醫療團對給予我的絕佳照顧，我極度感激。」（譯者：中央社許湘欣）1060425", "category": "娛樂"}, {"date": "2017/04/25 10:19", "url": "http://www.cna.com.tw/news/aloc/201704250062-1.aspx", "website": "中央通訊社", "title": "\r\n        洪慈庸怕傷爸媽心  堅拒傳統婚禮儀式", "content": "（中央社記者趙麗妍台中25日電）昨天與時代力量籍立法委員洪慈庸登記完婚的台中市政府新聞局長卓冠廷今天表示，洪慈庸認為傳統婚禮儀式就是把女兒嫁出去，感覺不是洪家的人，怕洪爸、洪媽會傷心。 卓冠廷、洪慈庸昨天下午在北屯戶政事務所登記完婚，晚間在台中林酒店席開6桌宴請親友，礙於桌數不多，許多親友都沒邀請，婚禮全程低調，沒任何儀式。 卓冠廷表示，2人討論婚禮，洪慈庸堅持不要有儀式，傳統婚禮儀式就是把女兒嫁出去，這樣感覺就不是洪家的人，這會讓洪爸、洪媽傷心。 他說，洪慈庸希望兩人結合是讓雙方家庭多個女兒、多個兒子。聽洪慈庸這樣說很感動，他也是第一次聽到，他覺得不要有相關儀式，單純兩家人吃飯是對的決定。 婚後洪慈庸將住哪？卓冠廷表示，將在在台中、后里與立法院宿舍輪流住。 婚後第一天，卓冠廷、洪慈庸各自投入工作領域，卓冠廷說，未來日子不會有任何改變，會繼續努力往下走。1060425", "category": "地方"}, {"date": "2017/04/25 10:20", "url": "http://www.cna.com.tw/news/aopl/201704250063-1.aspx", "website": "中央通訊社", "title": "\r\n        巴拉圭大搶案  邊境華人城運鈔公司遭劫", "content": "（中央社記者唐雅陵聖保羅24日專電）今天凌晨，至少30人手持戰爭武器闖入巴拉圭與巴西交界、華人聚居的東方市（Ciudad del Este）運鈔公司Prosegur大樓，炸破保險箱，帶走4000萬美元。 據巴拉圭媒體報導，這可能是巴國史上最大宗搶案。犯罪份子配備機槍和自動步槍，封鎖街道，焚燒車輛，對公共大樓掃射。 當地警方被困，要求增援和彈藥，1名特別行動小組警員中彈身亡。 巴西聯邦警察指出，約20名參與東方市運鈔公司搶劫案的犯罪團體成員，今天中午左右從伊泰普湖成功越界到巴西，途中與巴西海警發生槍戰。 據巴拉圭警方指出，搶匪在犯罪中使用的車輛掛的是巴西的車牌，其中幾輛在逃亡中被棄置在巴拉圭。 目擊證人指出，多數搶匪會說流利的葡萄牙語，應是巴西人。現在，巴西警方將搜捕逃到巴西的搶匪。 警方懷疑，這宗搶案是由與「紅軍團」（CV）和「首府第一司令部」（PCC）等爭奪邊界控制權的巴西犯罪組織有關係的團體犯下。 1060425", "category": "國際"}, {"date": "2017/04/25 09:49", "url": "http://www.cna.com.tw/news/firstnews/201704250052-1.aspx", "website": "中央通訊社", "title": "\r\n        歐巴馬回鄉談培養領導人 就是不提川普[影]", "content": "（中央社芝加哥24日綜合外電報導）歐巴馬卸任美國總統後今天首次發表大型演說，他回到芝加哥家鄉對學生講話，隻字未提繼任的川普，只是鼓勵年輕人，在政治極度分歧的時刻，更積極投入社區活動。 法新社與「芝加哥太陽時報」（The Chicago Sun-Times）報導，休息3個月後，歐巴馬在芝加哥家鄉打破沈默，對高中和大學生暢談公民更積極參與的必要性。芝加哥是他政治生涯的起點，未來他也將在這裡籌建自己的總統圖書館。 55歲的歐巴馬1月卸下兩屆任期，將總統大位交給川普。歐巴馬說，他對未來「極其樂觀」，還說美國面臨的問題將得以解決。 他在芝加哥大學演講，先開了個玩笑開場：「我走了以後，過得怎麼樣？」 曾在芝大教授法律的歐巴馬，回想起他在芝加哥擔任社區組支援的時光，還說他決定要把卸任後的重心，都放在鼓勵年輕人投入社區方面。 他對著數百名聽眾表示：「我能做得最簡單的事，就是以任何方式，幫忙下一代的領袖做好準備，承擔責任，自我嘗試改變世界。」 川普（Donald Trump）和共和黨掌控的國會多番嘗試想推翻歐巴馬在包括健保和環境方面的眾多政績，歐巴馬1月卸任後，多半選擇不公開露面。 川普曾表示，他「接下的是爛攤子」，3月時還指控說，他2016年競選時，歐巴馬曾竊聽他。 歐巴馬今天演說時，聽眾並未問到有關川普的問題，歐巴馬也沒接受記者提問。1060425", "category": "重點新聞"}, {"date": "2017/04/25 09:42", "url": "http://www.cna.com.tw/news/amov/201704255006-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫挨告拍影片自清 膝關節:差點摔手機", "content": "（中央社網站）網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，同時也引起版權爭議。24日電影公司對他提告「侵權」，對此他自製影片，強調是否侵權，要由法官判定。絕不輕易退出。事件引來熱烈討論，知名影評人膝關節怒言，「當我們這些寫作的笨蛋都XX了。他的口吻真的...我差點摔手機」。 網路名人谷阿莫以剪輯電影內容搭配獨創影評，吸引許多網友關注追蹤。影音串流平台KKTV指谷阿莫運用「W-兩個世界」影像未經事前告知，且重新編輯扭曲原先腳本。因此提告。曾發行日本電影「近距離戀愛」、「最後的命」等的「又水整合行銷」同樣也對谷阿莫提告。 谷阿莫則在YouTube上發表聲明影片，他表示，系列短片因符合著作權的合理使用原則。在評論、解說、研究、教學或新聞報導等情況下，在合理的範圍內，可以不事先經著作權人之授權，而使用網路上已公開之他人著作內容。更強調自己「不會輕言退出和放棄二次創作權」的重要性。影片一PO出立即引發討論。 延伸閱讀》谷阿莫挨告：符合網路著作權合理使用 延伸閱讀》文化局找谷阿莫拍5分鐘讀經典 楊照批摧殘文化  延伸閱讀》谷阿莫新影片「指貓為雞」 貓咪眼神死：鬧夠沒 知名影評人膝關節看完影片後在臉書表示，「如果真的很多人就是等看他非法使用影片素材決定要不看片，那就當我們這些寫作的笨蛋都XX了！」更強調多少人在影片評論這條路上耕耘數十年，難道比不上「二創」。網友則提到其他影評者的做法，「明明超粒方、法蘭克都乖乖拿預告片做影評，就只有谷阿莫敢囂張到拿字幕組的盜版影片來截，不尊重片商，誰以後還要辛苦花錢代理正版？」 知名廣播主持人馬克也在臉書發文，「如果有青春點點點的話，今晚我要講兩個小時的谷阿莫」。吸引過去支持節目的聽眾們齊喊「拜託快直播啦！」 台大法律系教授李茂生也不忘發文酸，他雖不是著作權專家，「連某台北地院法官都諷刺我只會看A片，而不會分辨A片是否具有創意」。所以他確實不知濃縮等手法下的這些電影內容是否符合合理使用要求。「但是，人家告你的是將網路上違法的影片剪接濃縮後予以公布的行為啊。說那麼多，結果一點都不觸及核心，這也是超高生存技術吧」。 知名網路時事評論家人渣文本早在谷阿莫挨告之前就曾發表文章表示，「谷阿莫可以是電影殺手，也可以是電影推手」。但也有不少谷阿莫粉絲認為，「你們可以不要看他講解的 沒人逼你看」、「反過來想 對片商也是一種另類廣告？﻿」「用盜版影片作為二次創作的素材頗有爭議，但肯定他利用他的方式來表達自己想法、爭取自己權益。」", "category": "娛樂"}, {"date": "2017/04/25 09:56", "url": "http://www.cna.com.tw/news/afe/201704250055-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣早盤升 4.5分", "content": "（中央社台北25日電）台北外匯市場新台幣兌美元匯率今天以30.230元開盤，升4.2分；9時45分來到30.227元，升4.5分。 截至9時50分，新台幣兌美元最高30.218元、最低30.275元。1060425", "category": "財經"}, {"date": "2017/04/25 09:42", "url": "http://www.cna.com.tw/news/firstnews/201704250048-1.aspx", "website": "中央通訊社", "title": "\r\n        洪慈庸婚後首日上工：沒什麼不一樣", "content": "（中央社記者陳俊華台北25日電）時代力量籍立法委員洪慈庸昨天登記結婚後，今天現身立法院表示，婚後沒什麼不一樣，「未來私人事情跟工作是分開的」，不會有影響；至於何時生子，順其自然。 洪慈庸昨天在社群網站臉書（facebook）貼文表示，已與台中市政府新聞局長卓冠廷在戶政事務所完成結婚登記。 洪慈庸上午在立法院受訪時表示，父母知道兩人有結婚打算時就有先看日子；婚前沒特別與其他4名時力籍立委說，只有邀他們吃飯，也有和辦公室助理說，但不想驚動太多人，希望他們保密。 她說，時力立法院黨團成員都很祝福，大家平常互動都不會太過關心私生活。 媒體詢問，未來和卓冠廷會不會討論政治規劃？洪慈庸表示，兩人不管是從朋友、情侶到現在婚姻關係，各自在政治理念上都有自己想法，在議題和政策上也有各自思維，不會干涉彼此。 至於什麼時候計畫生子？她說，順其自然，沒特別規劃和安排時間，「如果緣份到了很歡迎，緣份沒有到就等待」；媒體追問，未來會不會把孩子送到立院托嬰中心？她笑說，還沒想到這麼遠。1060425 洪慈庸怕傷爸媽心 堅拒傳統婚禮儀式 （中央社記者趙麗妍台中25日電）昨天與時代力量籍立法委員洪慈庸登記完婚的台中市政府新聞局長卓冠廷今天表示，洪慈庸認為傳統婚禮儀式就是把女兒嫁出去，感覺不是洪家的人，怕洪爸、洪媽會傷心。     卓冠廷、洪慈庸昨天下午在北屯戶政事務所登記完婚，晚間在台中林酒店席開6桌宴請親友，礙於桌數不多，許多親友都沒邀請，婚禮全程低調，沒任何儀式。     卓冠廷表示，2人討論婚禮，洪慈庸堅持不要有儀式，傳統婚禮儀式就是把女兒嫁出去，這樣感覺就不是洪家的人，這會讓洪爸、洪媽傷心。     他說，洪慈庸希望兩人結合是讓雙方家庭多個女兒、多個兒子。聽洪慈庸這樣說很感動，他也是第一次聽到，他覺得不要有相關儀式，單純兩家人吃飯是對的決定。     婚後洪慈庸將住哪？卓冠廷表示，將在在台中、后里與立法院宿舍輪流住。     婚後第一天，卓冠廷、洪慈庸各自投入工作領域，卓冠廷說，未來日子不會有任何改變，會繼續努力往下走。1060425", "category": "重點新聞"}, {"date": "2017/04/25 10:07", "url": "http://www.cna.com.tw/news/aloc/201704250059-1.aspx", "website": "中央通訊社", "title": "\r\n        遭柯文哲砲轟 朱立倫:拋棄本位主義", "content": "（中央社記者黃旭昇新北市25日電）台北市長柯文哲近日針對捷運軌道，頻頻砲轟新北市長朱立倫，雙方關係緊張。朱立倫今天表示，只要是攸關民眾權益者，就應拋棄本位主義，積極爭取，這是基本態度與基本要求。 新北市府新聞局長張其強今天在市政會議中，提出一週輿情分析。包括雙北共飲翡翠水，台北捷運興建進度、前瞻基礎建設軌道建設，以及捷運三環三線的「雙北共識說」，都是輿情焦點。 這些熱門議題中，有的是中央與地方互槓，有的是台北市長柯文哲砲打新北市長朱立倫，有的是新北市副市長侯友宜透過臉書回擊，也有的是行政院政務委員與新北市府發言人，為了前瞻基礎建設計畫，隔空交火。 台北市長柯文哲昨天赴台北市議會民進黨團報告，會中提及台北捷運萬大線延宕，是因私人用地徵收過慢、不積極，柯文哲因此不滿新北市長朱立倫。朱立倫聽取輿情分析後裁示，不管是中央的建設，雙北的建設，有工程延宕就推給新北市，或許，公務員會覺得很冤枉，但只要肯全力以赴，積極作為，市民會看得到。 他說，需要中央支持的，身為公務人員面對攸關市民的權益，都應該積極的協調、積極的作為，面對工程的進度，「這是市民的權益，不是公務員的權益。」也會將相關爭取的過程，公文副本給新北市的所有立法委員。 朱立倫說，只要秉持這樣的精神，只要是與市民相關，與國家建設有關的，不管是高速公路、捷運、水利、城鄉民生建設、綠能，每一項，公務員都應拋棄本位主義，積極協調爭取，跨局處與跨政府做好，是基本態度與要求。 對於柯文哲的批評，朱立倫會後受訪表示，「任何的公共建設，只要台北市有意見，我們就自我檢討」，雖然新北市府捷運局表示，已全力協助，但是，希望未來還有非常多的合作事項，無論工程的主辦機關是台北市或中央，新北市都一定要全力的協助。 朱立倫針對「本位主義」闡述，要以全體市民角度考量，包含大台北是共同生活圈，所有市民的權益作考量，不用考慮個人也不用考慮是哪一局處，要以全體市民、全體大台北地區的民眾的福祉，做最重要的考量，這是他對市府員工的要求。1060425", "category": "地方"}, {"date": "2017/04/25 09:57", "url": "http://www.cna.com.tw/news/firstnews/201704250057-1.aspx", "website": "中央通訊社", "title": "\r\n        特派專欄 加拿大試行基本收入制有助脫貧?", "content": "特派員看世界專欄（中央社記者胡玉立多倫多24日專電）加拿大安大略省今天選定3城鎮，將隨機挑選4000位居民進行為期3年的「基本收入制」實驗，每人每年發放基本收入最高1萬7000加幣（約新台幣38萬元），能否助脫貧受矚目。 由政府發放「基本收入」，到底是不是「終結貧窮」的萬靈丹？加拿大40年前曾有過第一次實驗，也有不少國家正在試水溫。 所謂「基本收入」（Basic Income）、「無條件基本收入」（Unconditional Basic Income）或「全民基本收入」（Universal Basic Income) ，就是不論地區居民收入、工作或有無財產，政府無條件發放一定額度金錢給居民過日子。 環顧全球，曾經實驗過、正在實驗或準備實驗「基本收入制」的國家，包括荷蘭（去年1月起約有300人參加）、芬蘭（今年隨機挑選2000人參加）、美國阿拉斯加州和加州奧克蘭市、肯亞（每月30美元）和印度等。 瑞士曾於2012年發起立法倡議實施「基本收入」制，但去年6月公投結果，有近8成人反對實施，認為此舉將使人民只想「不勞而獲」，最後只得作罷。 而加拿大40年前在曼尼托巴省（Manitoba）道芬市（Dauphin）實驗過5年的「民康計畫」（MINCOME），提供不同方向的答案。 「民康計畫」於1974年至1979年實施，當時正是前加拿大總理老杜魯道（Pieere Elliott Trudeau）執政時代，聯邦和省府攜手針對多芬市上萬居民展開基本收入實驗，但後來因為執政黨換人，實驗不了了之，結果也一度無人聞問。 直到30年後，一位大學研究員佛蓋特（Evelyn Forget）從檔案裡挖出資料，循線找到當年的參與者，進而提出相當正面的研究結論。 在「民康計畫」基本收入保障下，道芬鎮的醫療開銷、家庭暴力和精神疾病問題都普遍減少，青少年高中畢業率升高，首次進入職場時間延後。雖然領取基本收入的家庭投入勞動的時間有所減少，但全職工作人數並沒有降低。種種數據顯示，「基本收入」制度是可行的。 不過，在基本收入獲得保障下，卻也出現了大家意想不到的結果，保證基本收入影響的不是工作倫理，而是家庭狀態。這種影響，讓女權主義者尤其感到兩難。 加拿大環球電視（The Global）報導指出，多倫多大學旗下智庫莫瓦特中心（Mowat Centre）研究美加兩國過去的實驗結果顯示，「基本收入」獲得保障不見得會讓人減少工作，反而是讓工作變得不同。 根據民康實驗，接受保證基本收入的已婚婦女，每年工作時數最多減少28%，最少減3%；已婚男性每年的工時最多減少8%，最少減1%。另一項由皇后大學針對美國地區進行的研究，也發現類似傾向，家庭中的女性工作時數減少7%到30%不等。 這樣的結果證實歷年來的多項研究論點，如果經濟情況許可，許多父母，尤其是母親，寧可選擇留在家裡照顧幼兒，也不想把幼兒送去托兒所。從兒童和婦女的角度來看，基本收入制度是有正面效益，但對於那些既希望終結貧窮，也想讓更多婦女走入工作領域的人士來說，反而成為新的糾結難題。 不論如何，安省政府今天宣布展開3年全新基本收入實驗，再一次提供新的研究契機，政府也將委託第三方進行詳細評估和研究。和40年前不同的是，現代人類勞動普遍由機器取代，這項實驗將有更多思維面向，值得觀察。 安省政府指出，被選定進行「基本收入實驗」的3個城鎮，漢密頓（Hamilton）、雷灣（Thunder Bay）將在晚春開始實施，林賽（Lindsay）將於今年秋天開始進行。 為期3年的實驗計畫，每年經費5000萬加幣，總計有4000位參與者。參與實驗的單身人士，每人每年最高可收到1萬6989加幣的基本收入；每對夫婦最高可收到2萬4029加幣。前提是，參與者所收到的基本收入實際金額，必須先減掉平日工作所得的一半。 舉例來說，某人平日打零工每年賺得1萬加幣，因為參與了基本收入實驗，政府將無條件發給他1萬1989加幣，他每年的總收入將因此達到2萬1989加幣。 個人稅後收入2萬2000加幣，是安省的貧窮線。參與實驗者未來只要能夠1年賺到1萬加幣，加上政府發放的「基本收入」金額，就能超越貧窮線。就算有專家認為錢不能解決一切問題，但基本收入制，仍然讓大家看到了脫貧的一道曙光。1060425 ※你可能還想看： 加拿大打房 安大略省將開徵15%外國買家稅 加拿大小鎮漂來超大冰山 遊客湧入搶看（圖） 美加牛奶貿易戰 川普要加拿大解決問題 看更多特派專欄報導", "category": "重點新聞"}, {"date": "2017/04/25 09:56", "url": "http://www.cna.com.tw/news/aspt/201704250056-1.aspx", "website": "中央通訊社", "title": "\r\n        前世界球王歧視發言惹議 小威嚴厲指責", "content": "（中央社布加勒斯特24日綜合外電報導）美國網球天后小威廉絲和羅馬尼亞體操皇后柯曼妮西抨擊前世界球王納斯塔斯上週末在聯邦盃，羅馬尼亞和英國對戰時所做的「種族歧視」、「性別歧視」和「冒犯他人」的言論。 路透社報導，70歲的納斯塔斯上週末以羅馬尼亞隊長身分出席聯邦盃（Fed Cup），以言語攻擊英國選手後，遭國際網球總會（ITF）處以未來禁止參加相關活動的處罰。 羅馬尼亞和部分英國媒體報導，在此脫軌事件發生之前，1970年代球員生涯曾拿下2座男子大滿貫頭銜的羅馬尼亞網球男將納斯塔斯（Ilie Nastase），還針對小威廉絲（Serena Williams）懷孕所做的評論，他說：「我們來看看孩子是什麼顏色，會是巧克力牛奶色嗎？」 小威在Instagram發文寫道：「我很失望我們居住的社會中，還有像納斯塔斯這樣的人能對我和未出生的孩子說出種族歧視的言論，還有對我同儕說出性別歧視的言論。」 「我不怕跟你不一樣，我不是懦夫。是我不小心得罪你讓你心煩意亂了嗎？不然為何你如此鬱悶沮喪？你可以用你的言詞攻擊我...你可以試著用你的恨意抹殺我，但像空氣一樣，我將奮起。」 柯曼妮西（Nadia Comaneci）也嚴厲批評同胞納斯塔斯。 55歲、贏過5面奧運金牌的柯曼妮西發推文表示：「納斯塔斯跟我是朋友好多年了，但我無法寬恕或為他最近醜陋又非常冒犯人的發言辯護。」（譯者：中央社陳昱婷）1060425", "category": "體育"}, {"date": "2017/04/25 10:30", "url": "http://www.cna.com.tw/news/aloc/201704250068-1.aspx", "website": "中央通訊社", "title": "\r\n        教救沙威瑪 野生動物急救站被網友讚爆", "content": "（中央社記者蕭博陽南投縣25日電）野生動物急救站搭上沙威瑪擬生物化的網路趣味熱潮，對民眾宣導正確的野生動物處置及運送方法，網友大讚、文章大量分享。 批踢踢實業坊（PTT）八卦版網友將美食沙威瑪擬生物化，引發一連串爆笑歪樓討論。隸屬農業委員會特有生物研究保育中心的「野生動物急救站」臉書粉絲專頁也搭上熱潮，以搶救沙威瑪為例，宣導正確救治野生動物的方式與流程，幽默文案讓網友大讚。 野生動物急救站以沙威瑪為例，描述民眾在路邊撿到兩隻受傷的小沙威瑪，趕緊送到急救站救治，但卻因民眾放置鳥籠運送，撞得全身是傷，而為了「圖文並茂」，團隊還將沙威瑪加上雙腳、雙眼，乍看彷彿小雞，獸醫也示範治療過程。 從民眾發現、送醫到急救站醫治過程，文字描述及照片逼真，如同搶救一般動物的過程報告，只不過主角從野生動物換成沙威瑪，貼近年輕人次文化的文案概念，讓這篇沙威瑪搶救過程發布不到24小時，即吸引逾2萬人按讚、7000多次分享、3000多則留言。 野生動物急救站表示，想藉由沙威瑪的惡搞時事，讓大家了解，若下次撿到野生動物，除在PTT推「三杯」外，還可做哪些事，也強調除了沙威瑪是假的，其他救傷方法都是真的，若民眾下次遇到受傷野生動物，可聯繫全台救傷單位。 野生動物急救站提醒，運輸野生動物勿使用鳥籠，應使用打洞紙箱及柔軟乾淨墊材；拾獲野生動物，交由救傷單位專業照養；發現健康幼鳥或幼獸，請勿帶回家飼養；發現受傷野生動物，可聯繫野生動物急救站或各縣市救傷單位。1060425", "category": "地方"}, {"date": "2017/04/25 10:47", "url": "http://www.cna.com.tw/news/afe/201704250078-1.aspx", "website": "中央通訊社", "title": "\r\n        景氣回溫 台經院上修GDP至2.04%", "content": "（中央社記者蔡怡杼台北 25日電）受惠全球經濟情勢復甦，台灣經濟研究院上修台灣今年經濟成長率預估至2.04%，為第三家上修今年經濟成長率破2的智庫。 台灣經濟研究院今天召開「國內總體經濟預測」暨「4月景氣動向調查報告」記者會，將2017年台灣經濟成長預測率修正為2.04%，較1月預測上修0.26個百分點，這也是繼元大寶華的2.10%、中華經濟研究的2.11%後，第三家上修今年經濟成長率破2的智庫。 台經院指出，受到全球景氣回溫影響，第一季進出口貿易與外銷訂單表現亮眼，半導體廠商持續擴產，拉抬民間投資意願，然近期油價面臨下跌壓力與匯率波動因素，影響廠商對未來景氣看法。 同時公布營業氣候測驗點調查結果，製造業僅微幅變動，2017年3月製造業營業氣候測驗點為98.29點，增加0.09點；服務業回升至91.93點，創下近22個月以來新高；營建業則轉為下滑，結束連續三個月呈現上揚態勢。1060425", "category": "財經"}, {"date": "2017/04/25 10:48", "url": "http://www.cna.com.tw/news/aspt/201704250079-1.aspx", "website": "中央通訊社", "title": "\r\n        拚上大聯盟 胡智為金鶯球場首度登板", "content": "（中央社記者廖漢原巴爾的摩24日專電）旅美職棒投手胡智為今天在坦帕灣光芒客場對巴爾的摩金鶯賽事中首度登板，引起高度矚目。 坦帕灣光芒隊旅美台灣投手胡智為在小聯盟5年，23日正式升上大聯盟。胡智為因投手韓特（Tommy Hunter）列入傷兵名單，披光芒戰衣首度在大聯盟球場顯身手。 胡智為在8局下，光芒以2比5落後下，首度登板。1060425", "category": "體育"}, {"date": "2017/04/25 10:50", "url": "http://www.cna.com.tw/news/aipl/201704250080-1.aspx", "website": "中央通訊社", "title": "\r\n        蔡總統感謝瓜地馬拉 堅持立場為台灣發聲", "content": "（中央社記者呂欣憓台北25日電）總統蔡英文今天表示，台灣跟瓜地馬拉是長年的夥伴，不論每次國際情勢的壓力是如何，瓜地馬拉都會堅持立場，為台灣發聲，這點全台灣的人民都有看到，也非常珍惜兩國的友誼。 蔡總統今天上午在總統府接見瓜地馬拉國防部長曼西亞中將一行。蔡總統指出，曼西亞從2015年8月任職以來，持續推動台灣跟瓜地馬拉雙邊軍事交流及合作，她要代表台灣人民和政府向部長致上歡迎跟感謝。 蔡總統說，今年初她到瓜地馬拉訪問時，受到莫拉雷斯總統隆重而熱情的款待，尤其莫拉雷斯花了一整天的時間陪伴訪團，她實在非常感謝；瓜地馬拉是一個美麗而熱情的國家，無論是首都瓜地馬拉市的壯麗，或是安地瓜美麗的風景，都讓她印象深刻。 蔡總統說，台灣跟瓜地馬拉是長年的夥伴，也是親切的朋友，每次國際情勢的壓力不論是如何，瓜地馬拉都會堅持立場，為台灣發聲，這點全台灣的人民都有看到，也非常珍惜兩國的友誼。 蔡總統表示，她特別要請曼西亞回國以後，代她向莫拉雷斯總統表示問候，同時也請讓莫拉雷斯知道台灣的政府跟人民都十分感謝瓜地馬拉對台灣堅定的支持。 蔡總統指出，台瓜兩國長年以來在經貿、人道、社福、基礎建設、學術以及醫療等各領域都有緊密的交流合作；在國防議題上，尤其是軍事院校的交流上，台瓜兩國一直有非常密切的合作。 蔡總統希望在曼西亞的鼎力支持，以及台瓜兩國的持續合作之下，台瓜的夥伴關係也可以長長久久。1060425", "category": "要聞"}, {"date": "2017/04/25 10:50", "url": "http://www.cna.com.tw/news/ait/201704250081-1.aspx", "website": "中央通訊社", "title": "\r\n        蘋果真愛擴增實境 傳挖角挖到NASA", "content": "（中央社記者鍾榮峰台北25日電）蘋果真的很愛擴增實境（AR），傳挖角挖到美國太空總署（NASA）。外媒報導，蘋果延攬NASA擴增實境專家，布局AR應用的企圖心十足。 彭博（Bloomberg）引述知情人士報導，蘋果延攬任職美國國家航空暨太空總署（NASA）噴射推進實驗室（Jet Propulsion Laboratory）的擴增實境專家諾里斯（Jeff Norris）。 報導指出，諾里斯在NASA噴射推進實驗室創立「任務操作創新辦公室」（Mission Operations Innovation Office），開發任務操作人機系統介面，多個計畫項目與虛擬實境（VR）和擴增實境人機系統介面有關。 報導引述表示，諾里斯開發模擬操作太空船和機器人的虛擬實境或擴增實境環境。 諾里斯今年轉戰蘋果加入由洛克威爾主導的擴增實境團隊，擔任資深經理一職。洛克威爾之前是杜比實驗室（Dolby Labs）高階主管。 報導表示，蘋果相關團隊傳出開發擴增實境智慧眼鏡及新一代iPhone的擴增實境功能。 蘋果真的很愛擴增實境應用。科技新聞網站Gizmodo日前取得蘋果健康與安全彙編報告爆料，蘋果可能正在測試擴增實境有關的眼鏡搭配頭戴式螢幕產品。 國外科技網站Appleinsider日前報導，蘋果研發結合先進硬體和演算法的擴增實境解決方案，可即時將虛擬物體內嵌在真實環境的動態視訊中，也可以即時移動搬動視訊影像中的物體。 彭博先前引述不具名知情人士報導，蘋果數百名工程師正在開發擴增實境技術應用，其中也包括iPhone的相機鏡頭團隊。 報導指出，蘋果研發擴增實境的團隊網羅各方業界好手，包括曾經在臉書（Facebook）開發Oculus Rift裝置或是在微軟（Microsoft）曾研發HoloLens裝置的業界精英。蘋果也持續併購AR硬體、3D遊戲軟體和擴增實境（VR）軟體新創企業。 外媒日前引述瑞銀（UBS）分析師米盧諾維奇（Steven Milunovich）研究報告指出，蘋果在以色列可能有超過1000位的工程師，投入擴增實境相關的技術研發計畫。1060425", "category": "科技"}, {"date": "2017/04/25 10:42", "url": "http://www.cna.com.tw/news/aopl/201704250074-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓情勢緊繃 白宮邀全體參議員聽簡報", "content": "（中央社華盛頓24日綜合外電報導）美國總統川普的政府高級官員26日將罕見的邀請全體聯邦參議員參加北韓情勢的白宮簡報會。參議員表示樂意之至。 路透社報導，白宮發言人史派瑟（Sean Spicer）今天表示，已請全部100位參議員到白宮，聽取國務卿提勒森（Rex Tillerson）、國防部長馬提斯（Jim Mattis）、國家情報總監柯茨（Dan Coats）及美軍參謀首長聯席會議主席鄧福德將軍（Joseph Dunford）簡報。 政府官員經常前往國會山莊，與國會議員討論外交政策事務，但將參院所有議員請到白宮且由上述4位高級官員簡報，非比尋常。 國會助理表示，26日簡報會原定在國會山莊的處室舉行，但川普建議改到白宮。 參議員表示，他們樂意聽取白宮簡報。 參議院外交委員會民主黨首席議員卡定（Ben Cardin）說：「這是他們選的（地點）。」「我希望我們聽到他們的政策談到他們的目標為何，以及我們如何在不必投擲炸彈的期盼下達成目標。」 共和黨籍聯邦參議員葛蘭姆（Lindsey Graham）表示，政府若有「紅線」就應告訴參議員。葛蘭姆說：「到了2020年，若北韓內部沒有變化，他們將擁有技術且取得突破，發展射程可達美國的洲際彈道飛彈（ICBM）。我希望現任總統會說那不可能成功。」 這場簡報會將在26日下午3時（台灣時間27日凌晨3時）舉行。（譯者：中央社盧映孜）1060425", "category": "國際"}, {"date": "2017/04/25 10:24", "url": "http://www.cna.com.tw/news/firstnews/201704255009-1.aspx", "website": "中央通訊社", "title": "\r\n        立院三讀  遺贈稅採累進稅率挹注長照", "content": "（中央社記者蘇龍麒台北25日電）立法院院會今天三讀修正通過遺產及贈與稅法部分條文，遺產及贈與稅分別改採累進稅率，財政部估計每年可增加新台幣63億元稅收，相關收入將全數挹注長期照顧。 財政部估計，遺產稅每年約影響656人，約占11.24％，贈與稅約影響954人、約占5.35％。     全案另外有時代力量立法院黨團提出更嚴格版本，並要求贈與稅免稅額應從220萬元降到150萬元等，但財政部初審時表示，調整幅度較大、受影響納稅義務人數較多，恐怕會衍生較大租稅規避誘因。     全案經協商沒達成共識，上午以表決方式通過行政院版本。     三讀修正通過條文規定，遺產稅部分，遺產總額減掉扣除額、免稅額後遺產淨額在5000萬元以下者，課徵10％；超過5000萬元到1億元者，課徵500萬元，加超過5000萬元部分的15％；超過1億元者，課徵1250萬元，加超過1億元部分的20％。     贈與稅部分，按贈與人每年贈與總額，減掉扣除額、免稅額後的贈與淨額在2500萬元以下者，課徵10％；超過2500萬元到5000萬元者，課徵250萬元，加超過2500萬元部分的15％；超過5000萬元者，課徵625萬元，加超過5000萬元部分的20％。     據財政部在立法院財政委員會初審時估算，遺贈稅如果照行政院版本調整，預計每年可增加63億元稅收，財政部長許虞哲當時表示，增加的稅收將全數挹注長照。1060425 ※你可能還想看： 長居海外國民死亡 遺產稅不得列報扣除額 立院三讀 菸稅每包漲20元做長照財源 稅收去年續破2兆元創高 連3年超徵千億", "category": "重點新聞"}, {"date": "2017/04/25 10:27", "url": "http://www.cna.com.tw/news/aopl/201704250066-1.aspx", "website": "中央通訊社", "title": "\r\n        憂北韓核試  美核潛艦泊南韓港口", "content": "（中央社首爾25日綜合外電報導）在北韓可能無懼美國與中國大陸施壓而再次試射飛彈或核子試爆炫耀武力之際，美國核動力潛艦密西根號（USS Michigan）今天泊靠南韓港口，展現關注北韓動向的決心。 路透社報導，駐韓美軍宣布密西根號泊靠南韓，正值美、日、南韓的最高核子特使在東京開會，討論如何回應北韓悍拒放棄核子計畫。 密西根號能携帶潛射彈道飛彈與戰斧巡弋飛彈。 美國總統川普昨天呼籲聯合國對北韓祭出更強硬的新制裁，並指北韓已成為全球威脅，是一個終究得解決的問題。 南韓與美國官員憂心，北韓可能在今天建軍85週年紀念日發動第6次核試。（譯者：中央社陳亦偉）1060425", "category": "國際"}, {"date": "2017/04/25 10:46", "url": "http://www.cna.com.tw/news/asoc/201704250077-1.aspx", "website": "中央通訊社", "title": "\r\n        凱道擺石頭藝術品  警開單勸導原民移除", "content": "（中央社記者吳欣紜台北25日電）原民團體原轉小教室為傳統領域爭議在凱道露宿超過2個月，警方昨天向他們開出勸導單，要求清除在凱道上設置的石頭藝術品。抗議原民質疑，這是最會溝通的政府嗎？ 原轉小教室為了抗議傳統領域劃設辦法排除私有地，在凱道露宿超過2個月，等待政府回應。期間，有不少來自各地的民眾，寄送自己當地特色的石頭及土壤，讓抗議原民在凱道上彩繪石頭、種植植物，日前也有民眾為了聲援他們，在凱道上爆米香免費分送，希望大家一起關注原住民傳統領域議題。 不過，警察局昨天晚間開出勸導單給前原民台台長馬耀．比吼，單子上寫著原民團體多次以物品堆積佔用凱道，妨害交通通行及行車秩序，將依違反道路交通管理處罰條例要求清除，今天早上9時前若未撤除佔據在凱道上的物品，將依法執行。 馬耀．比吼表示，號稱最會溝通的政府，但是來騷擾、嚇阻的都是警察，他們已經收了好幾張單，露宿凱道也已經62天，為的就是要求收回劃設辦法，希望大家能夠陪原住民劃出一條回家的路。 「今天來抗議難道我還要按照集會遊行法跟你申請嗎？」馬耀．比吼不滿指出，台灣300多公頃的土地，容不下一條馬路給原民抗議。這些石頭從各地來，每一個都是藝術品，但在政府眼裡都只是垃圾，「為什麼原住民的努力在政府眼裡都是垃圾來處理」。 原團表示，佔據道路造成台北市民不方便，他們很抱歉，但這是整個台灣原民的期待，會在凱道繼續溫柔的堅持下去。1060425", "category": "社會"}, {"date": "2017/04/25 10:42", "url": "http://www.cna.com.tw/news/aipl/201704250073-1.aspx", "website": "中央通訊社", "title": "\r\n        立院三讀老屋重建最多12年房屋稅減半", "content": "（中央社記者陳俊華台北25日電）立法院院會今天三讀通過都市危險及老舊建築物加速重建獎勵條例，在施行5年內申請重建，房屋稅及地價稅可減半徵收2年；如果所有權未移轉，還可享最多10年房屋稅減半徵收。 三讀通過條文明定，適用對象分為3大類，第1類是不符合建築法、災害防救法等，需限期或強制拆除者；第2類是安全性能評估未達最低等級者；第3類是屋齡30年以上，經結構安全性能評估結果，建築物耐震能力未達一定標準，且改善不具效益或未設置升降設備者。 三讀通過條文明定，重建計劃內建築基地，給予適度建築容積獎勵，但不得超過建築基地1.3倍基準容積，或建築基地1.15倍原建築容積。如果在條例施行3年內申請重建，還可額外獲基地基準容積10%獎勵；建蔽率及建築物高度，則授權地方政府酌予放寬。 租稅減免部分，條例施行後5年內申請重建者，重建期間土地免徵地價稅；重建後地價稅及房屋稅減半徵收2年；在減收的這2年中，建築物所有權人未移轉所有權，還能延長房屋稅減半徵收優惠，但最多以10年為限。 條文明定，依本法申請重建時，需全體土地或建築物所有權人同意；本法施行期限到中華民國116年5月31日止，也就是在新法施行10年內若未提申請，不再享各種優惠；老屋重建時得合併鄰接建築物基地或土地辦理，但加總超過1000平方公尺部分，不再提供容積獎勵。 為保障社會弱勢者，條文明定，主管機關應依住宅法規定，提供重建計劃範圍內經濟或社會弱勢者社會住宅或租金補貼。 另外，辦理結構安全性能評估機構或人員，若不實簽證或出具不實評估鑑定報告者，可處新台幣100萬元以上500萬元以下罰鍰。1060425", "category": "要聞"}, {"date": "2017/04/25 10:43", "url": "http://www.cna.com.tw/news/ahel/201704250075-1.aspx", "website": "中央通訊社", "title": "\r\n        高調談備案  衛福部：不利台參與WHA", "content": "（中央社記者張茗喧台北25日電）世界衛生大會（WHA）報名期限近逼，不少人頻頻問衛福部，若沒收到是否有備案。衛福部今天表示，是否拿到邀請函還沒有定論，現階段若高調談備案，不利於台灣參加WHA。 第70屆WHA預計在5月22日到31日於日內瓦舉行，網路報名即將在5月8日截止，台灣至今未收到邀請函。 媒體報導，世衛顧問團召集人、前外交部次長高英茂表示，若未收到邀請函，應動員友邦在大會上提案，動員國際社會，讓大會辯論台灣參與的議題，認為若台灣不發聲，其他國家也很難替台灣發聲。 衛福部國合組技監許明暉接受記者電訪時表示，爭取參加WHA，從前總統李登輝時代就開始，至今已努力長達20年，過去也曾走過沒有邀請函的8年，各方面的努力與準備都不會放過。 去年台灣在最後一天才收到邀請函，今年能否收到更是未知數，許明暉說，今年的努力相較過去20年，「只有更多沒有更少」，包括動員友邦國家以及理念相近主要國家等，美國甚至年年向國會報告，將如何協助台灣參與WHA，相關資料都是公開的。 許明暉指出，現在還不到已確定拿不到邀請函的時刻，這個時間點要做的應該是繼續爭取，而不是向外界強調政府有努力多少，若過度高調談備案，強調沒爭取到就要如何如何做，對於台灣爭取參加WHA實在不是件有利的事。 他引述外交部長李大維指示「不容樂觀、絕不悲觀、積極爭取、全力以赴」，即便非常不樂觀，也要努力到最後一刻。 許明暉表示，世衛顧問團28日將開會報告爭取狀況，根據現有處境提出建議，並且針對所有可能情況作沙盤推演，相關備案都會以過去作法為基礎，配合時空背景的環境做出最有利的調整，盼讓世界上更多人聽到台灣的心聲，讓外界了解我們的訴求是合理的，而非無理取鬧。1060425", "category": "生活"}, {"date": "2017/04/25 10:43", "url": "http://www.cna.com.tw/news/firstnews/201704250076-1.aspx", "website": "中央通訊社", "title": "\r\n        金融業慣老闆 工會公布這4家上榜", "content": "（中央社記者蔡怡杼台北25日電）五一勞動節將至，全國金融業工會聯合總會今天公布統計顯示，金融機構中違反勞基法裁罰件數最多的業者依序為南山人壽、花旗銀行，元大銀行以及國泰世華銀行。 全國金融業工會聯合總會今天召開「誰是金融業慣老闆？」記者會，公布違反勞基法裁罰件數最多的金融機構。其中，南山人壽20筆、花旗銀行19筆、元大銀行14筆與國泰世華銀行14筆，排名前4。 另外，就全國各縣市所公布的裁罰情形看，金融業總計被裁罰289件，其中，台北市138件、桃園市45件、高雄市35件、新北市20件、台南市13件、台中市11件，其餘縣市共計27件。 全金聯秘書長韓仕賢表示，金融業裁罰件數最多的是台北市的138件、6都共計262件，原因應與金融機構的總公司絕大多數設立於台北市、金融機構據點聚集於6都有關。 韓仕賢指出，銀行、保險是受國家高度監理、強調法遵稽核的行業，誠實信用為經營的核心價值；然而，竟有銀行擺明沒在怕勞檢，大不了多編預算繳罰鍰，或是在勞檢時拒絕提供完整的員工出勤紀錄。 同時，根據全金聯統計，金融業最常見違反勞基法態樣包含：延長工作時間未依規定加給工資、延長工作時間超過法令規定、未依規定置備勞工出勤紀錄，以及延長勞工工作時間未經工會或勞資會議同意。 全金聯表示，五一勞動節將屆，今年勞工遊行將提出「反剝削」、「要保障」兩大訴求，直指政府勞基法「改惡」及年金制度「修惡」，將直接影響廣大勞工勞動權益。1060425", "category": "重點新聞"}, {"date": "2017/04/25 10:34", "url": "http://www.cna.com.tw/news/firstnews/201704255010-1.aspx", "website": "中央通訊社", "title": "\r\n        胡智為大聯盟首次登板 飆速151公里", "content": "（中央社記者林宏翰台北25日綜合報導）美國職棒金鶯、光芒之戰，光芒隊23歲台灣投手胡智為8局下登板，生涯首次在美國職棒大聯盟賽事登場，成為史上第12名在大聯盟出賽的台灣球員。    比賽在8局下金鶯隊進攻時，因為大雨而暫停，金鶯隊5比3領先。胡智為在比賽恢復進行之後，接替加頓（Ryan Garton）投球，成為這場比賽光芒隊的第3任投手。1060425 美國職棒光芒隊今天3比6輸給金鶯，不過光芒隊23歲台灣投手胡智為大聯盟初登板，8局下在因雨暫停之後上場，共用9球解決3名打者，最快球速94英里（151公里）。 ※你可能還想看： 光芒隊首名台籍投手 胡智為美夢成真哭了 胡智為談致勝秘訣 秘訣是先搶好球", "category": "重點新聞"}, {"date": "2017/04/25 10:29", "url": "http://www.cna.com.tw/news/aopl/201704250067-1.aspx", "website": "中央通訊社", "title": "\r\n        調查：英國脫歐運動 背後有5大金主", "content": "（中央社記者戴雅真倫敦25日專電）根據調查，英國去年的脫歐運動，一共有5大富豪金主支持，最終導致英國在去年6月23日通過脫歐公投。 「星期泰晤士報富豪排行榜」（Sunday Times Rich List）團隊分析，支持脫歐的疑歐派團體在去年2月1日至6月23日之間共獲得2410萬英鎊（約新台幣9.4億元）捐款或貸款，其中有1490萬英鎊來自5大金主，占61%。 脫歐5大金主包括，保險機構Eldon Insurance Services的創辦人班克斯（Arron Banks）貢獻810萬英鎊。他先是貸款600萬英鎊給脫歐陣營，又捐款210萬英鎊。 金融投資顧問公司Hargreaves Lansdown的共同創辦人哈格里夫斯（Peter Hargreaves）投入320萬英鎊，其中170萬英鎊是給官方脫歐團體「投票脫歐」（Vote Leave）。 水晶宮足球俱樂部（Crystal Palace FC）老闆霍斯欽（James Hosking）出資169萬英鎊。汽車企業家艾德米斯頓（Lord Edmiston）出資100萬英鎊。歐迪資產管理公司（Odey Asset Management）創辦人歐迪（Crispin Odey）則是87萬3328英鎊。 根據調查，脫歐和反脫歐陣營總共獲得3910萬英鎊資金，其中高達71%（2780萬英鎊）來自即將出爐的2017年星期泰晤士報富豪排行榜上人物。換句話說，英國其餘的6500多萬人口，合計僅貢獻1130萬英鎊。 此外，英國首相梅伊（Theresa May）宣布將於6月提前大選，才經過1星期，「輿觀」（YouGov）最新民調顯示，反脫歐的比率微升至44%，和支持脫歐的比率大致呈現五五波。選舉專家史密森（Mike Smithson）表示，這顯示反脫歐和挺脫歐兩派目前勢均力敵。 然而，根據目前民調，執政的保守黨支持度仍然保持大幅領先。根據民調機構Opinium在19、20日針對2003名18歲以上成人調查結果，保守黨支持度為45%，工黨則為26%。1060425", "category": "國際"}, {"date": "2017/04/25 10:39", "url": "http://www.cna.com.tw/news/ahel/201704250072-1.aspx", "website": "中央通訊社", "title": "\r\n        雲嘉南空氣品質差  請民眾減少暴露", "content": "（中央社記者江俊亮嘉義市25日電）受大氣擴散不良影響，雲嘉南多個測站上午空氣品質指標（AQI）達紅色警示，對所有族群不健康，建議所有族群應減少戶外活動。 根據環保署空氣品質監測網顯示，今天上午10時雲嘉地區空氣品質指標（AQI）較嚴重的地區有：嘉義市171、雲林斗六165、麥寮156、崙背156、台西152、嘉義新港162、朴子154，台南169、新營166、安南161、善化157都達紅色警示。 其中，嘉義市AQI數值高達171、細懸浮微粒（PM2.5）濃度94ug/m3，已達「危險」等級，嘉義市政府衛生局為此呼籲民眾減少暴露戶外。 嘉義市衛生局指出，空氣品質指標（AQI）151至200對所有人的健康都有影響，尤其對罹患慢性支氣管炎、肺氣腫、哮喘等敏感族群影響較嚴重，因此提醒所有族群應減少在戶外活動。 衛生局也特別提供防護5招：第1招，減少外出；第2招，外出應戴上口罩；第3招，室內適當關閉窗戶；第4招，由室外進入室內時加強洗手、洗臉、清潔鼻腔等衛生防護；第5招，減少室外運動型態。 衛生局提醒空氣品質不好時，民眾應做好自我保護，有呼吸道疾病、心血管疾病或過敏族群更要小心，避免暴露在危險的空污環境中。1060425", "category": "生活"}, {"date": "2017/04/25 11:05", "url": "http://www.cna.com.tw/news/afe/201704250087-1.aspx", "website": "中央通訊社", "title": "\r\n        歐付寶與支付寶和解了  改商標區別", "content": "（中央社記者韓婷婷台北25日電）台灣品牌「歐付寶」與大陸阿里巴巴集團的「支付寶」發生商標雷同的爭議，雙方已達成和解，歐付寶將改用「O'Pay歐付寶」與阿里巴巴的「Alipay支付寶」做區別。 針對台灣行動支付品牌「歐付寶」擁有的商標「allpay歐付寶」及「allpay All付寶」與大陸阿里巴巴集團的「支付寶」發生商標雷同的爭議，歐付寶今 （25）日台灣發出聲明，稱與阿里巴巴、螞蟻金服達成和解，並宣布將撤銷「allpay」相關商標權，改用「O'Pay歐付寶」。 歐付寶表示，經阿里巴巴集團控股公司、浙江螞蟻小微金融服務集團公司及歐付寶電子支付公司，三方多次磋商及審慎考慮，並為達至互利及多贏的目標，針對歐付寶所擁與阿里巴巴公司和螞蟻金服公司所有商標Alipay支付寶所衍生爭議，達成和解。 歐付寶指出，於訴訟後知悉阿里巴巴公司和螞蟻金服公司所爭執者並非針對「付寶」商標，而是公司所擁有前述二商標中「allpay」以及整體設計與Alipay支付寶商標構成近似。歐付寶就先前因誤解所致於媒體發言，鄭重向阿里巴巴公司和螞蟻金服公司致歉，並將於最快時間內撤銷allpay相關商標權，並改用O'Pay 歐付寶以茲區別避免混淆。1060424", "category": "財經"}, {"date": "2017/04/25 11:18", "url": "http://www.cna.com.tw/news/ahel/201704250094-1.aspx", "website": "中央通訊社", "title": "\r\n        教團將辦座談會  邀家長審議性平教材", "content": "（中央社記者許秩維台北25日電）性平教材屢傳爭議，全國家長會長聯盟今天表示，將於全國舉辦4場座談會，邀家長共同審議教材，並發放問卷瞭解家長對爭議內容的不認同指數，提供教材修訂參酌。 全國家長會長聯盟、花蓮縣家長會長協會、台中市家長會長協會等團體今天舉行記者會，宣布將於全國舉辦4場「全國家長審議性平教材座談會」，邀請全國家長參與。 全國家長會長聯盟理事長陳鐵虎指出，家長們雖認為性平教育應該要教，但對於如何教、何時教、教什麼則意見分歧，有人認為應該要早教，有人認為要適齡、分級，因此希望透過座談會邀請家長共同審議，彙整家長意見，作為教材修訂參考。 全國家長會長聯盟副秘書長楊郡慈指出，座談會現場將會發放問卷，並列出性別光譜、異性戀霸權、恐同症、雙性戀比例等爭議內容，讓家長用5等第制來選擇認同與否，之後整理問卷結果，讓家長帶回學校課發會，表達家長的看法意見。 台中市家長會長協會理事長洪資源也指出，很多家長關心自己的事業和工作，沒有關心小朋友在校學習過程，後來家長團體舉辦記者會後，很多家長才開始關注性平教材，也都感到很恐慌，教育是百年大計，應該教育小孩正確的觀念，而不是偏頗觀念，因此希望邀請家長共同參與審議。 全國家長會長聯盟表示，4月29日在高雄市議會、5月7日在花蓮縣宜昌國中、5月20日在台中大新國小、5月23日在台北立法院大禮堂將舉辦4場座談會，希望邀請更多家長共同參與，會中也將邀專家學者提供見解，協助家長審議性平教材。1060425", "category": "生活"}, {"date": "2017/04/25 11:11", "url": "http://www.cna.com.tw/news/asoc/201704250091-1.aspx", "website": "中央通訊社", "title": "\r\n        住飯店吸毒誆稱找朋友  女毒蟲栽了", "content": "（中央社記者陳朝福高雄25日電）有多項毒品前科的謝姓女子涉嫌於投宿飯店時吸毒，卻於高雄市警方攔查時誆騙找朋友，當員警準備詢問飯店櫃台，謝女才坦承在客房內吸毒，並從房內冰箱起出毒品及吸食器。 高雄市警察局新興分局今天表示，員警巡邏至七賢二路一家商務飯店前，發現謝女騎乘機車多次在人行道逆向行駛進出飯店，員警向前盤查。 員警查出謝女為毒品列管人口，詢問她有無繼續施用毒品，謝女則拿出法院通知書表示因之前的毒品案，近日就要開庭，聽朋友說可能會驗尿所以都沒吸毒了，只是來飯店找朋友。 員警認為謝女欲蓋彌彰，準備向飯店櫃台詢問，謝女見狀坦承已在飯店住宿多日，並都透過網路向不特定人士購買毒品，然後在飯店客房內使用，也從房內冰箱拿出安非他命2小包及吸食器一組交予警方。 警詢後，全案依違犯毒品危害防制條例移送法辦。1060425", "category": "社會"}, {"date": "2017/04/25 11:19", "url": "http://www.cna.com.tw/news/ahel/201704250095-1.aspx", "website": "中央通訊社", "title": "\r\n        嘉義市懷舊輕旅行  搭森鐵賞花遊生態", "content": "（中央社記者江俊亮嘉義市25日電）春天抵「嘉」，百花盛開，嘉義市政府與阿里山森林鐵路管理處將於29、30日推出森林鐵路賞花列車，26日前報名可享4人同行、1人免費優待。 嘉義市政府交通觀光處今天表示，嘉義輕旅行可探訪嘉義市獨特多元的藝術觀光景點，包括檜意森活村、愛木村觀光工廠，以及擁有濕地埤塘、生態豐富的圓林仔社區等生態達人必遊之地。 今年嘉義市政府特別與阿里山森林鐵路管理處合作，規劃一條嘉義市專屬的懷舊風輕旅行路線，邀請民眾搭乘森林小火車，沿著鐵道駛入嘉義市的綠色肺部，感受油桐花及藍花楹的浪漫。 交通觀光處表示，29日登場的森林鐵路賞花專車，從嘉義車站出發，經北門車站，抵達慈善佛院站的花季會場，沿途可欣賞嘉義風光，花季會場還有生態導覽員專業解說。 29日的油桐花之旅，將帶領遊客到石雕公園欣賞藝術與自然景觀的結合、參訪生態社區、欣賞油桐花，並參與野餐創意競賽、聆聽清新音樂會、穀雨市集等。 30日的藍花楹浪漫之旅，遊客搭乘森林鐵路抵達慈善佛院站後，將由生態導覽員帶領造訪圓林仔社區百年古道及古厝，欣賞社區創意陶土牆「癡情的願望」大壁畫，在藍花楹下品茗賞花，體驗茶文化的風韻。 交通觀光處表示，這趟懷舊綠生活一日自由行特價新台幣599元（包含來回森鐵火車票，專業生態環境導覽及嘉義在地特色小吃組合包），26日前報名可享有4人同行、1人免費優待。1060425", "category": "生活"}, {"date": "2017/04/25 11:21", "url": "http://www.cna.com.tw/news/ait/201704250096-1.aspx", "website": "中央通訊社", "title": "\r\n        iPhone 8再爆間諜照  機身正反面更清晰", "content": "（中央社記者鍾榮峰台北25日電）蘋果iPhone 8間諜照持續曝光。外媒引述推特網友貼圖，傳說中的OLED版iPhone機身和正反面看來更清晰，功能也與市場傳言不謀而合，但是否為真仍有待證實。 國外科技網站MacRumors引述推特網友格斯欽（Benjamin Geskin） @VenyaGeskin1報導，他在推特貼出一系列據稱是iPhone 8的外洩照。 他並貼文表示，當iPhone 8正式亮相推出後，希望人們記得是他更早貼出這些外洩照，更相信他的資訊。 格斯欽貼出的間諜照包括據稱是有機發光二極體（OLED）版iPhone的側身背面和正面照，看來OLED版iPhone有亮黑機殼設計，且取消實體指紋辨識Touch ID，相關功能放在全平面（edge-to-edge）螢幕下方。 從此次一系列間諜照來看，據稱是OLED版iPhone 8背後雙鏡頭採用垂直擺放設計，前鏡頭採雙鏡頭水平設計，機身前後都採用2.5D曲面玻璃搭配金屬邊框，全螢幕邊框距離約4公釐，上述功能看來與先前的外洩照功能類似。 格斯欽並貼出據稱是iPhone 8的設計草圖，顯示機身正面下主板在機身的位置、以及環境光源感測器、3D照相模組、紅外線生物辨識感測模組的放置位置。 他並推測，據稱iPhone 8採用鴻海集團的CNC加工製程。 今年適逢蘋果推出iPhone十周年，市場預期設計大變革，預期今年新款iPhone搭配OLED面板與全平面螢幕、玻璃機殼、處理效能更高的A11處理器、取消實體主按鍵、3D感測以及無線充電等6大功能。 新款iPhone也傳出不排除指紋辨識功能放在螢幕下方、具備觸控感測全新體驗、防水功能升級到IP68、強化散熱、可能採用指紋辨識搭配臉部辨識等設計。1060425", "category": "科技"}, {"date": "2017/04/25 11:21", "url": "http://www.cna.com.tw/news/acn/201704250097-1.aspx", "website": "中央通訊社", "title": "\r\n        朝鮮半島開戰？陸官媒：可能性非常小", "content": "（中央社記者邱國強北京25日電）針對北韓是否利用今天「建軍節」進行核試，衝擊朝鮮半島局勢，中共黨媒微信公眾帳號「俠客島」今天發表訪談說，機率並不是很高，而朝鮮半島開戰的可能性更是「非常小」。 但這篇訪談說，中國大陸與美國對朝鮮半島的分歧在於，美國在放狠話，例如可能「用自己的方式」解決；中國大陸很明確，「不允許用戰爭方式處理」。但中國大陸「看不到美國想和平解決、或者說真正解決問題的徵兆」。 訪談指出，中國大陸國家主席習近平與美國總統川普（Donald Trump）4月以來除了當面會晤，半個月內更2次通電話，都討論到朝鮮半島議題，「這種密度並不多見」，代表雙方對朝鮮半島局勢的關注。 針對北韓是否利用今天「建軍節」進行核試，訪談指出，單純核試的機率不是很高，因為北韓很久以前就誇稱完成核武開發，完成核武器小型化。如果非要做試驗，也可能是給遠程彈道飛彈進行技術累積，「這有可能」。 至於朝鮮半島開戰的可能性，訪談直指「非常小」，因為各方其實沒有戰爭意願。其中，美國的準備並不充分，目前也沒有戰爭動員的前期跡象；南韓則最不願意打仗，一旦開戰，受損最大的就是南韓，其次是日本；至於北韓，目的只是以恐嚇希望與美國談判。 訪談說，中國大陸「絕對不允許朝鮮半島打仗」。換句話說，「如果沒有中國的允許或默認的話，任何人都不能在朝鮮半島開戰，畢竟中國止戰止亂的能力還是非常強的」。1060425", "category": "兩岸"}, {"date": "2017/04/25 11:08", "url": "http://www.cna.com.tw/news/acn/201704250089-1.aspx", "website": "中央通訊社", "title": "\r\n        23年痛苦一朝解脫  陸女體內取出縫針", "content": "（中央社記者張謙香港25日電）據陸媒報導，中國大陸江西省一名女子體內藏了一根縫衣針達23年，長期受折磨，直到近日被醫生取出，終能展露笑容。 江南都市報今天在報導中表示，南昌大學第二附屬醫院肝膽外科醫生24日從這名楊姓女士體內取出縫針。她目前恢復良好，過兩天可以出院。 據報導，楊女士1994年8月某天晚上（當時12歲）在房間隨手取衣服穿上並躺下休息時，突然感覺後背一陣刺痛，當時她以為是被床上的東西紮到。 後來，楊女士的父親想起自己曾把一根縫針隨手插在衣服上，於是把她帶到鎮上的衛生所，值班醫生為她動了手術，卻什麼也沒有發現。 其後，楊女士到過幾家醫院求醫，始終沒有發現縫針的具體位置，此事就此耽擱下來。 期間，楊女士一直都不敢用力過度，就連戀愛結婚生孩子也都小心翼翼。 而儘管她的右側腰背部幾乎天天疼痛，每次疼痛都會到醫院檢查，但就是不知道針在哪裡。 今年以來，由於疼痛加劇，且次數越來越多，楊女士15日前往南昌大學第二附屬醫院，院方醫生請來幾名專家會診。 經檢查，醫生發現縫衣針紮在肝臟後部，必須立即動手術，一旦刺破肝臟大血管或因縫衣針生銹造成其他併發症，後果不堪設想。 手術當天，醫生花了約30分鐘順利取出縫衣針，它長4、5公分，針體鏽跡斑斑，已經斷成兩截。 對於紮進後背的縫衣針怎麼會紮入肝臟，院方教授雷鈞說，很有可能是針從外部刺進體內後，透過日積月累的遊走，最後刺入肝臟。1060425", "category": "兩岸"}, {"date": "2017/04/25 10:59", "url": "http://www.cna.com.tw/news/aopl/201704250082-1.aspx", "website": "中央通訊社", "title": "\r\n        越南紐西蘭同意續推TPP", "content": "（中央社河內25日電）越南與紐西蘭昨天同意將在確保相關各方利益的基礎上繼續推進「跨太平洋夥伴協定」（TPP），為促進區域經濟互聯互通做出貢獻。 越南「民智報」新聞網站今天報導，紐西蘭外長麥卡利（Murray McCully）近日訪問越南，昨天在河內與越南副總理兼外交部長范平明（Pham Binh Minh）會談。 報導指出，雙方在會中一致同意，將與其餘成員國配合尋求TPP的新模式，在確保相關各方正當利益的基礎上推動簽署TPP。 此外，雙方同意進一步加強兩國經貿、投資、農業、教育與國防安全等領域的合作關係；就共同關注區域和國際戰略問題交換意見，承諾將加強兩國在聯合國等論壇上的緊密合作。 雙方還強調依照外交程序、在1982年聯合國海洋法公約等國際法的基礎上、透過和平措施解決南海爭端的重要性，表示相關各方應保持克制，不使用武力或以武力相威脅，充分落實「南海共同行為準則宣言」（DOC），早日達成「南海行為準則」（COC）。1060425", "category": "國際"}, {"date": "2017/04/25 11:16", "url": "http://www.cna.com.tw/news/asoc/201704255011-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫拍影片自清 李茂生：全沒觸及核心", "content": "（中央社記者許秩維台北25日電）網路名人谷阿莫遭提告侵權，他自製影片澄清。台大法律系教授李茂生今天在臉書發文酸谷阿莫，說那麼多，結果一點都不觸及核心，這也是超高生存技術。 網路名人谷阿莫以剪輯電影內容搭配獨創影評，吸引許多網友關注追蹤。影音串流平台KKTV指谷阿莫運用「W-兩個世界」影像未事前告知，且重新編輯扭曲原先腳本，因此提告。曾發行日本電影「近距離戀愛」等的「又水整合行銷」同樣也對谷阿莫提告。谷阿莫則自製影片，強調是否侵權，要由法官判定，絕不輕易退出。  台大法律系教授李茂生在臉書分享谷阿莫的自清影片，並發文表示，他不是著作權專家，連某台北地院法官都諷刺他只會看A片，而不會分辨A片是否具有創意，所以他確實不知濃縮等手法下的X分鐘看電影的內容是否符合合理使用的要求。 但李茂生也跟谷阿莫說，「但是，人家告你的是將網路上違法的影片剪接濃縮後予以公布的行為啊」，說那麼多，結果一點都不觸及核心，這也是超高生存技術吧。 1060425", "category": "社會"}, {"date": "2017/04/25 11:03", "url": "http://www.cna.com.tw/news/ahel/201704250086-1.aspx", "website": "中央通訊社", "title": "\r\n        若WHA網路報名截止  衛福部：不代表沒希望", "content": "（中央社記者陳偉婷台北25日電）今年世界衛生大會網路報名在5月8日截止，台灣能否收到邀請函還是未知數。衛福部今天表示，就算網路報名截止，也不代表沒有希望，會努力到最後一刻。 今年世界衛生大會（WHA）從5月22日起舉行，網路報名5月8日截止。外交部長李大維日前對今年的情勢表示，「非常不容樂觀」。衛生福利部長陳時中日前也表示，無論最終是否收到邀請函，他都將率團出席，親赴大會表達立場並宣傳台灣對國際醫療貢獻。 衛生福利部國際合作組技監許明暉上午受訪時表示，目前規劃陳時中會在5月20日出發前往WHA，待行程結束就回國，不會順道拜訪其他國家，隨行人員也還沒拍板。 日前外交部說，是否收到邀函「非常不容樂觀」；許明暉說，衛福部和外交部是一體的，對邀函的看法「沒有不同」，持續做各種努力，希望爭取各國支持台灣成為觀察員。 儘管現在還沒收到邀函，許明暉說，不容樂觀，但重點是「絕不悲觀」。政府沙盤推演各種可能性，台灣過去參與WHA20餘年，從沒有邀請函，到某一年突然有邀請函，今年要怎麼變化都有各種可能性，會努力到「最後確定的消息傳來」。 至於是否在網路報名前尚未沒收到邀函就是定論？許明暉說，「未必」，網路報名截止是對一般人的規範，但台灣的參與已經不單純是網路報名的問題。 許明暉舉記者截稿為例，一般而言都會有截稿時間，但如果稿件太重要，就會打破截稿時間的限制。就算過了網路報名時限，後續也可能傳來台灣受邀的消息，補辦相關的行政程序並不困難，「會努力到最後，直到有確定的訊息」。1060425", "category": "生活"}, {"date": "2017/04/25 11:01", "url": "http://www.cna.com.tw/news/aloc/201704250084-1.aspx", "website": "中央通訊社", "title": "\r\n        戴奧辛蛋未流入  離島金門居民安啦", "content": "（中央社記者黃慧敏金門縣25日電）台灣市售雞蛋被檢驗出含有戴奧辛超標，來源為彰化地區的3家蛋雞場，再流入新北市、桃園市和苗栗縣下游盤商。金門縣衛生局表示，經過調查，含有戴奧辛的蛋未流入金門。 彰化地區駿億、鴻彰、財源3家蛋雞場出貨給彰化王功蛋行，王功蛋行再供應給下游新北市意昌蛋行，桃園市永山蛋行、立祥蛋行，以及苗栗縣合成批發行共4家盤商。 衛生福利部食品藥物管理署已要求所有的涉疑雞蛋，必須全面預防性下架；金門縣衛生局調查後發現，市面上並未流入含有戴奧辛的雞蛋。 金門縣農會等賣場在雞蛋販售處都張貼有告示聲明所販售的雞蛋並未含有戴奧辛。縣農會販售的雞蛋來自彰化員林的綠生活畜牧場，畜牧場聲明書指出，被驗出雞蛋含戴奧辛的牧場在苗栗縣芳苑，綠生活牧場位在彰化縣員林，兩者距離甚遠；而且綠生活牧場已急件送檢，一旦報告出爐，會立刻公告，請民眾安心食用。 縣衛生局提醒民眾選購雞蛋時，務必先和店家確認蛋品來源；如要購買散裝雞蛋，可認明蛋箱上貼有溯源標籤的畜牧場名稱，或可選購有包裝的洗選蛋、CAS、產銷履歷蛋品；衛生局說，這些蛋品包裝上都可確認蛋品來源，可將風險降到最低。 依據食品安全衛生管理法規定：「食品業者於發現產品有危害衛生安全之虞時，應即主動停止製造、加工、販賣及辦理回收，並通報直轄市、縣市主管機關。」違者將依食品安全衛生管理法規定裁處3萬元以上300萬元不等罰款。 為了維護縣民食安，衛生局籲請食品業者務必落實自主管理、遵守相關法規，善盡社會責任並重視維護商譽，以確保食品安全及民眾消費權益；民眾如果發現業者有販售違規產品，可撥打電話給衛生局。1060425", "category": "地方"}, {"date": "2017/04/25 11:10", "url": "http://www.cna.com.tw/news/aipl/201704250090-1.aspx", "website": "中央通訊社", "title": "\r\n        報導指黨魁選舉私做民調  王金平駁斥", "content": "（中央社記者陳俊華台北25日電）日前有媒體報導前立法院長王金平辦公室發布中國國民黨主席選舉民意調查，王金平今天表示，非事實。 王金平辦公室發出聲明說，王金平敬佩6名國民黨主席候選人的付出與熱忱並祝福，呼籲黨員踴躍投票。 王金平辦公室表示，媒體昨天報導，國民黨主席選舉，王金平辦公室針對全國黨員民調、提及不同候選人民調數字，這不是事實。 王金平辦公室說，國民黨主席選舉至今，6名候選人各自努力提主張，共同為國民黨與台灣未來努力。 王金平辦公室表示，期望候選人繼續為國、為黨提政見，共同確保選舉過程平和、競爭而不攻訐，進行君子之爭；呼籲全體黨員關心選情、踴躍投票，一起創造黨與國家更光明未來。1060425", "category": "要聞"}, {"date": "2017/04/25 11:03", "url": "http://www.cna.com.tw/news/firstnews/201704250085-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓核試與否全球緊盯  平壤已限制供油", "content": "（中央社台北25日電）今天是北韓建軍節，全球緊盯北韓是否進行第6次核試。中共官媒環球時報昨天發表社評呼籲北韓「退一步海闊天空」；該報駐北韓記者發現，平壤各大加油站已限制供油，近幾天油價暴漲70%。 環時24日發表社評指出，中國大陸國家主席習近平當天與美國總統川普（Donald Trump）通話，反映朝鮮半島局勢緊迫。若北韓這幾天進行第6次核試，「局勢繃斷的危險將大大超過以往」。 這篇評論說，中國大陸不願見到朝鮮半島重啟戰爭，但對整體局勢影響非常有限。「美國希望中國像變魔術一樣管住平壤的核導（核彈）活動，平壤則希望北京把施壓的方向對準美韓的戰爭威脅。」 環時說，北京在力促「這場瘋狂賭博不要把骰子擲出來」，現在就是要力勸平壤放棄進行第6次核試的冒險計畫。「平壤切不可親自點燃一根火柴，它需要以出人意料的大智慧實現軟著陸。」 據環時今天報導，這兩天平壤街頭仍和往常一樣平靜，不過當地各大加油站24日開始限制供應汽油，有的加油站已停業。 高麗航空加油站工作人員說，已無新的汽油入庫，也不清楚何時能恢復正常供油。一名陸資機構駐北韓負責人表示，他在北韓工作多年，從未遇過這種情況；由於沒有備用汽油，目前又加不到油，只能儘量少開車。 美聯社21日發自平壤報導，平壤市內供油出現困難，每家加油站前都大排長龍；近幾天平壤油價已暴漲70%，一家加油站原本每公斤價格70至80美分的汽油，已漲到1.25美元以上。 北韓的燃料供給極度仰賴中國大陸，而北京據傳已加強執行國際社會為迫使平壤放棄發展核武和長程飛彈祭出的制裁。但中國大陸官方尚未證實已限縮向北韓供油。1060425", "category": "重點新聞"}, {"date": "2017/04/25 11:12", "url": "http://www.cna.com.tw/news/afe/201704250092-1.aspx", "website": "中央通訊社", "title": "\r\n        台新金久吞不下彰銀  彰銀工會籲放手", "content": "（中央社記者田裕斌台北25日電）彰化銀行即將在6月16日召開股東常會，改選董事，彰銀工會今天登報，呼籲台新金控放手，還給彰銀員工穩定發展且深謀遠慮的經營環境。 彰銀工會表示，台新金取得彰銀經營權後，長期不作為弱化彰銀本業經營能力，意圖降低合併成本，期間更發動4次合併，早已違反特別股「引進策略性投資人」對彰銀股東的承諾，合併失敗後轉而主張對彰銀的永久經營權，興訟爛訴，影響彰銀發展。 工會指出，彰銀在2014年經營權回歸公股後，經營績效比台新金經營期間優異，去年更賺進新台幣140億元，今年更首度擠進上市櫃公司治理評鑑前5%，反觀台新金多次違反法令遭金融監督管理委員會裁罰，顯示彰銀跟台新金的品牌價值不同。 工會更指出，台新金在尚未入主彰銀前，工會與資方簽訂團體協約，但2011年協商新約時，台新金主導的董事會消極以對，至2014年底僅進行5次協商，公股取得經營權後經過多次協商，團體協約可望在今年簽約。 工會強調，能落實公司治理及法規遵循、提升經營績效，同時重視員工權益的才是彰銀合格經營者，任何阻礙彰銀發展的行徑，都不會得到廣大股東的認同。1060425", "category": "財經"}, {"date": "2017/04/25 11:18", "url": "http://www.cna.com.tw/news/asoc/201704255012-1.aspx", "website": "中央通訊社", "title": "\r\n        侯友宜大啖沙威瑪  放棄無謂的抵抗", "content": "（中央社記者黃旭昇新北市25日電）新北市副市長侯友宜趕搭網紅「沙威瑪」的列車，臉書秀出一張用餐照片，將牛排模擬成會不斷長大的動物，還透過繪圖軟體，將「沙威瑪」P在身上，強調「你已經被包圍了。」     從巨大肉串上刮下來的美食「沙威瑪」，不時引爆鄉民話題。沙威瑪的肉被削完會怎樣？鄉民說，沙威瑪其實是種生物，以前在鄉下很常見。     最近有網友在批踢踢說，沙威瑪的肉是從中間「沙威核」的地方開始長，沙威核如果被戳到整隻就死了。討論引發一連串爆笑歪樓。     侯友宜搭上沙威瑪擬生物化的網路趣味熱潮，今天在臉書也貼上一張與「沙威瑪」合影的照片。除了有虛擬的沙威瑪，左手邊，也有真正的中東美食沙威瑪。     照片中的侯友宜，坐在市府18樓副市長辦公室小會議桌前，背後是新北市的地圖，侯友宜正在用餐，左手還拿著一份雞排。     幕僚將5隻虛擬生物「沙威瑪」，以繪圖軟體融入侯友宜的餐桌、肩膀、手臂上。左右兩側，則有兩串真正的沙威瑪美食，令人垂涎欲滴。     侯友宜在臉書上問候早安，詢問臉友「你吃過沙威瑪嗎？聽說沙威瑪是個生物，會一直長大。」     侯友宜打趣的說，養一隻沙威瑪在身邊，以後出去跑行程就不用怕會餓了。他還要推薦給台北市等，「推薦給各縣市施政夥伴，餓了就吃一點，反正還會再長大，不要咬到沙威核就好。」     侯友宜藉由沙威瑪的輕鬆話題，帶入食品安全議題強調，「沙威瑪就是好吃，而台灣還有很多小吃，真的很好吃。我們希望人民吃的每一口，都是安心。」他說，政府可以更加關注食安，把關台灣人的胃。     由於畫面逗趣，臉書上還特別標註，「你已經被包圍了，趕快放下餐具，放棄無謂的抵抗。」網友迴響說，也想要養一隻沙威瑪，會不會很兇啊？1060425", "category": "社會"}, {"date": "2017/04/25 11:14", "url": "http://www.cna.com.tw/news/aipl/201704250093-1.aspx", "website": "中央通訊社", "title": "\r\n        遭抗爭群眾撞斷肋骨  鄭文燦不打算提告", "content": "（中央社記者管瑞平桃園25日電）桃園市長鄭文燦日前遭反年改抗爭群眾推撞，左側肋骨斷2根，今天受訪表示「沒打算要提告」，但民主政治不可能在街頭解決，大家還是要冷靜下來尋找一個解決方案。 反年改團體上週在立法院周邊抗議，甚至擋住出入口，不讓官員、立委進入立院開會，許多人遭受攻擊，當天前往立院準備參加前瞻基礎建設公聽會的桃園市長鄭文燦因遭推擠撞擊，造成左側第7、8節肋骨骨折。 鄭文燦說，其實那天撞到就很痛，但是行程都已安排好，加上農博開幕在即，才一直隱忍不發，昨天實在痛得受不了，才去骨科診所就醫，連醫師都說「這個痛度很高，你怎麼可以忍這麼多天」。 對於忍這麼久才就醫，他苦笑說「可能是自己吃過苦，比較耐操」。 鄭文燦指出，當天以為警方會開出一條通道，不過現場看起來有些失控，部分民眾可能過於激動，逢人就擋，甚至逢人就打，已經逾越分際。 「民主政治不可能在街頭解決，大家還是要冷靜下來尋找一個解決方案」鄭文燦認為台灣社會不需要將暴力與仇恨帶到國會殿堂，立院應保持讓國會順利運作的基本前提，對於遭推擠受傷「我也沒打算要提告」。 鄭文燦說，這段時間會將行程縮減，遵從醫囑多休息並24小時穿戴護具，有人事後挖苦他公聽會還搶在第一個發言，他苦笑回「若撞斷肋骨可多掙點預算，也是值得」。1060425", "category": "要聞"}, {"date": "2017/04/25 11:33", "url": "http://www.cna.com.tw/news/firstnews/201704250103-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫挨告侵權  檢警：19日已搜索[影]", "content": "（中央社記者劉世怡台北25日電）網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，電影公司認為侵權對他提告。台北地檢署今天指出，保二警方日前報請智財專組檢察官指揮，19日已搜索谷阿莫的公司。 延伸閱讀》谷阿莫挨告拍影片自清 膝關節:差點摔手機 延伸閱讀》文化局找谷阿莫拍5分鐘讀經典 楊照批摧殘文化  延伸閱讀》谷阿莫挨告：符合網路著作權合理使用 谷阿莫對於挨告一事自製影片，並在臉書上回應，認為他的影片符合網路著作權合理使用原則，但最後仍應由法官判斷。在評論、解說、研究、教學或新聞報導等情況下，在合理的範圍內，可以不事先經著作權人之授權，而使用網路上已公開之他人著作內容。更強調自己「不會輕言退出和放棄二次創作權」的重要性。 谷阿莫以剪輯電影內容並配上詼諧的影評，在網路上吸引不少網友觀看，但一直都有版權上的爭議，KKTV證實已對谷阿莫提告。KKTV表示，掃除網路盜版影像是想喚起消費者的版權意識，谷阿莫當時使用KKTV韓劇「W-兩個世界」的畫面時，未事前告知，因此提告。1060425", "category": "重點新聞"}, {"date": "2017/04/25 11:45", "url": "http://www.cna.com.tw/news/asoc/201704250120-1.aspx", "website": "中央通訊社", "title": "\r\n        無依越南女輕生  警助家屬來台領回故鄉", "content": "（中央社記者楊思瑞台南25日電）一名越南新住民4月11日在台南上吊輕生，因前夫不願出面處理後事，遠在越南的家屬經濟能力不佳。台南警方媒合警友會，越南華僑等團體協助，幫助家屬來台南，把骨灰帶回故鄉。 台南市政府警察局永康分局今天表示，原是越南籍的阮姓女子於10日晚間到一名同鄉開設的店家應徵，並表示希望暫住店內；老闆娘同情其處境，讓她過夜，但隔天就發現阮女在店中上吊身亡。 警方指出，經調查發現阮女已領有身分證，循線聯絡到前夫後，前夫不願領回遺體及處理後事；因無其他家屬出面，遺體只能暫存殯儀館。員警透過阮女的手機資料，聯絡上在台的同鄉好友；並發現阮女遠在越南的家屬家境不好，希望警方協助他們來台處理。 警方指出，大橋派出所所長徐博文隨後協調警友站長郭益成、顧問團長徐緯杰等人，提供阮女家屬來台的機票、食宿費用；另尋求禮儀公司免費為阮女處理所有喪葬事宜，再透過越南華僑幫助，幫阮女父親辦妥來台簽證與機票。阮女家屬把後事處理後，離台前還隨同阮女友人，到大橋所感謝員警幫助。 警方指出，員警透過各種管道，希望協助亡者能返鄉入土為安；相信台灣警察這份用心與善心，即使遠在越南的家屬也能深深感受到。1060425", "category": "社會"}, {"date": "2017/04/25 11:37", "url": "http://www.cna.com.tw/news/afe/201704250107-1.aspx", "website": "中央通訊社", "title": "\r\n        李世光談連結矽谷  邁向物聯網時代", "content": "（中央社記者黃雅娟台北25日電）經濟部長李世光今天表示，台灣產業面臨轉型挑戰，要擴展實力必須與國際接軌。亞洲．矽谷推動方案就是把電子、機械製造等專長技術與矽谷高科技結合，往物聯網時代邁進。 經濟部與桃園市政府今天於桃園舉辦「2017亞洲．矽谷國際高峰論壇」，邀請經濟部長李世光及桃園市長鄭文燦致詞，並由亞洲．矽谷計畫執行中心投資長翁嘉盛以「亞洲．矽谷藍圖與契機」發表專題演講。 李世光表示，台灣產業面對新的挑戰，想要擴展自己的競爭實力，勢必得延伸觸角、擴大專業範圍，並需要更多的國際合作才能迎頭趕上，創新創業精神及物聯網將會是下個世代的核心，也是台灣與國際競爭的主要條件。 李世光指出，亞洲．矽谷推動方案就是結合地方與中央的實力，透過創新創業精神，推動產業改革升級，然後往物聯網時代邁進。核心理念就是要能夠把電子業及機械製造的專長技術，能夠與矽谷的高科技結合在一起。 培養人才，協助新的創業家也是重要的一環。 他說，如何發展出新的關鍵技術，打造理想的物聯網生態系，進一步催生新的科技，以強大的研究做為後盾，推動下個世代的研發。對於台灣而言， 5G、IoT跟智慧城市都是努力的方向。 經濟部也積極培植許多育成中心，希望催生下個世代的產業領導者，並推動更多的創新專案；同時積極降低外籍專業人士的法規限制，透過國家級投資計畫、天使投資計畫等，引進資金帶動國內企業創新轉型，帶動台灣從勞力技術密集產業，轉型為創新研發導向。 桃園市長鄭文燦今天談到，桃園做為國門之都，北上緊鄰台北政經中心，南邊與新竹科技廊帶相接，坐擁絕佳的地理位置，並擁有全國居冠的工業產值，相信亞洲．矽谷計畫將是桃園產業發展的一大利基。1060425", "category": "財經"}, {"date": "2017/04/25 11:45", "url": "http://www.cna.com.tw/news/acn/201704250121-1.aspx", "website": "中央通訊社", "title": "\r\n        陸多校宿舍被直播  專家：涉嫌侵害隱私", "content": "（中央社台北25日電）中國大陸網路直播盛行，最近連校園課堂與宿舍也「被直播」。有學生抱怨「一點自由都沒有」，家長對此則態度不一。專家認為，類似直播涉嫌侵害個人隱私，長期恐致學童出現心理問題。 澎湃新聞今天報導，名為「水滴直播」的網路平台日前出現中國大陸多地學校的課堂直播畫面，從幼兒園到高中畢業班都在其中。直播場景多為教室，也有學生宿舍。 山東濟南舜文中學一名老師說，直播前就有家長反對，但現在很多學校都在用，尤其是幼兒園。經家長會討論，最後同意安裝攝影機。安裝1個月後，學生在紀律方面表現「好很多了」。 有家長支持校園直播，認為可看到孩子成長的點點滴滴。也有家長表達反對，認為孩子脫衣時等個人隱私不應被侵害。 一名學生在直播平台上表達自己對「課堂直播」的不滿，「監視學生有什麼意思？一點自由都沒有。」 中國大陸21世紀教育研究院副院長熊丙奇說，教學中利用直播技術的前提是尊重教師自主教學權和保護學生的權利，否則會適得其反。在徵得師生同意的情況下分享上課畫面是「線上教育」，但全天直播教室甚至寢室畫面顯然不妥。 熊丙奇認為，很多學生在「監控」下可能會進行「自我表演」，長期容易導致心理問題。 上海明庭律師事務所律師周銘表示，「課堂直播」涉嫌侵害個人隱私、數據及人身安全。若在未經家長同意、沒有充分尊重學生權利的情況下公開直播，可追究影像上傳者責任，如學校或直播平台。1060425", "category": "兩岸"}, {"date": "2017/04/25 11:53", "url": "http://www.cna.com.tw/news/aopl/201704255013-1.aspx", "website": "中央通訊社", "title": "\r\n        瞞著閨密  日本美眉釣小鮮肉有獨門功夫", "content": "（中央社25日電）果真是「見色忘友」？無論交情多好，為了吸引心儀對象的注意，櫻花妹不惜耍小手段，但在閨密面前，卻一副若無其事的樣子。到底她們的獨門功夫有哪些？     根據『集英社HAPPY PLUS NEWS』，對身材有自信的女孩子會採具挑逗性的技巧，像是在「決勝負」當天穿著曲線畢露的針織衫；或在用吸管喝飲料時，故意將靠近男生那一側的頭髮往反方向撥，露出頸背；也有女孩說會把裙子穿短點，故意坐在男生正對面，這樣可以隱約感受到對方的視線。     言行舉止方面，有女大生說，直視對方的眼睛聽他說話，雖然簡單但效果絕佳。也有人會在起話頭時，故意提到對方的名字，或平時講話很客氣，但故意在交談中夾雜幾句類似和朋友說話時不拘小節的口吻，來顯示自己的可愛。     不過，用的最多的一招還是擺笑臉。「笑就對了！就算對方講得很無聊也要微笑以對」「不經意四眼相對時，就用微笑回應」「男生對女孩子的笑臉很沒輒」。「就算帶著口罩，也要把眼睛瞇得很誇張，好讓對方知道妳在微笑」     比較會耍心機的女孩子，會用迂迴曲折法來加強對方對自己的印象，例如「故意和比自己不可愛的女生變成好朋友」、「在學生餐廳與女性友人吃飯聊天時，若發現自己的菜，會時時偷瞄卻又假裝沒這個人的存在，然後故意在聊天時笑得很開心，製造「真是個愛笑的好女孩」的印象。     只是在閨密面前，她們打死不承認自己這些小心機。", "category": "國際"}, {"date": "2017/04/25 11:36", "url": "http://www.cna.com.tw/news/aipl/201704250106-1.aspx", "website": "中央通訊社", "title": "\r\n        全教總提年金改革缺失  籲國會嚴審修正", "content": "（中央社記者許秩維台北25日電）全教總今天表示，年金改革相關法案仍有許多缺失，如所得替代率造成年資不公、已退和在職雙重標準等，因此呼籲國會嚴審法案，並針對法案缺失提出修正。 年金改革進入國會審議階段，相關法案近期開始聯席審查，全國教師工會總聯合會今天舉行記者會，要求國會嚴審法案，並針對法案缺失提出修正，落實基金永續、世代共榮，同時也將遊說立委，請立委在聯席審查時，對相關法案提出修正建議。 全教總表示，年金改革已進入最後階段，但相關法案仍有許多缺失，如所得替代率造成年資不公，年資越久，反而扣減比率越高，和鼓勵久任、延後退休年齡的做法背道而馳；而官版中小學教師60歲起支方案，嚴重阻礙師資新陳代謝，建議考慮職業屬性，中小學教育人員改85(年資+年齡)制。 全教總也指出，已退、在職不應雙重標準，退休金計算基準，在職人員應與退休人員標準一致，避免產生爭議；支持禁止「雙薪肥貓」條款，但政院版條件太嚴格，恐影響人才再利用，建議改為退休後再任職薪水超過最後在職薪資一半時，停領65%為宜。 為避免中青世代繳付基金提補舊債務，導致日後仍無法領取適切退休金，全教總也建議，改革後應以設立新基金或分戶設帳方式，確保現在職人員繳付的基金費用仍用於現職人員，避免年輕世代對基金不信任，至於現有退撫基金，則由國家負最後支付責任。 全教總也提醒，改革不應再陷入「肥高官、瘦小吏」的缺失，改革節省經費均應回歸公教退撫基金，並繼續維持「國家負最後支付責任」的規定，而公保養老一次給付應保留，現行提撥分擔比例不應改變，不能讓政府推卸其雇主責任，而針對選擇一次退休人員應有更高保障。1060425", "category": "要聞"}, {"date": "2017/04/25 11:41", "url": "http://www.cna.com.tw/news/aopl/201704250118-1.aspx", "website": "中央通訊社", "title": "\r\n        法總統決選 英脫歐大將：勿低估雷朋", "content": "（中央社華盛頓24日綜合外電報導）英國脫歐大將法拉吉今天表示，法國反移民的極右派領袖瑪琳．雷朋，可能會在接下來的第2輪選舉爆冷擊敗中間派候選人馬克宏（Emmanuel Macron），贏得總統大位。 法新社報導，英國獨立黨前黨魁法拉吉（Nigel Farage）告訴福斯新聞（Fox News）：「現在仍是人人有機會，個個沒把握。」法拉吉曾稱讚瑪琳．雷朋（Marine Le Pen）和民粹主義的美國總統川普。 談到雷朋勝選的機會，法拉吉說：「去年發生英國脫歐、川普勝選等各式各樣出乎意料的事件，所以不要把話說死。」 法拉吉說，他沒有「壓寶」雷朋勝出，但預測兩週後舉行的第2輪決選，兩名候選人得票差距會「相當小」。 他說：「這是兩大文化理想的大戰：一個是相信開放國界的全球主義者，另一個相信民族國家、保衛他們自己的人民。」 在此同時，川普沒有針對昨天的法國總統大選首輪結果公開發言。 白宮幕僚長蒲博思（Reince Priebus）表示，川普沒有為法國任何1名候選人背書，無論下個月誰當選總統都會支持。 蒲博思告訴國家廣播公司新聞網（NBC News）：「我們與法國人民和法國政府有著淵遠流長且具歷史意義的關係，無論誰勝選，這份關係都會持續下去。」（譯者：中央社陳昱婷）1060425", "category": "國際"}, {"date": "2017/04/25 11:36", "url": "http://www.cna.com.tw/news/aloc/201704250105-1.aspx", "website": "中央通訊社", "title": "\r\n        野生動物急救站  動物界的大醫院", "content": "（中央社記者蕭博陽南投縣25日電）野生動物急救站位於南投縣集集鎮，是國內治療、收容受傷野生動物重鎮，收治全台各地送來的受傷動物，可說是動物界的大醫院。 野生動物急救站搭上沙威瑪擬生物化的網路趣味熱潮，對民眾宣導正確的受傷野生動物處置及運送方法，宣導文案「圖文並茂」，發布不到24小時，吸引逾2萬人按讚、7000多次分享、3000多則留言，內容輕鬆幽默，但充滿救治野生動物正確方法，讓民眾大大稱讚。 野生動物急救站隸屬農業委員會特有生物研究保育中心，地點位於南投縣集集鎮，自民國82年12月22日成立，是當時全國第一個受傷生病野生動物庇護所，至今發展成多功能野生動物救援醫療研究單位，也與農委會林務局合作，執行國內保育類動物急救醫療與收容。 特有生物研究保育中心主任秘書楊嘉棟今天說，非常肯定這次文案概念，讓民眾日常生活可思考「生物多樣性主流化」，此次宣導文案顯現年輕人新想法，也成功吸引大眾關注，雖然有少部分批評聲音，特生中心也會虛心接受，民眾的正、反面意見，都會深入了解。 野生動物急救站保育員兼臉書管理人蔡昀陵說，為貼近年輕人次文化、打出同溫層，因此結合沙威瑪網路趣味時事，發想宣導文案。她指出，其實很多人拾獲受傷野生動物，常不知道找什麼單位處理，因此希望讓更多民眾了解正確救治野生動物的處置方法及管道。 蔡昀陵表示，站內19名工作人員、目前收容約3000隻受傷動物，每人的業務負擔不輕，而文案發布後，「野生動物急救站」臉書按讚數也增加數千人，雖然未來可能有更多民眾將受傷野生動物送到此，工作負擔可能變更重，但團隊不怕苦，「因為會做這工作的人，都有極大熱情要照顧野生動物」。 野生動物急救站提醒，運輸野生動物勿使用鳥籠，應使用打洞紙箱及柔軟乾淨墊材；拾獲野生動物，交由救傷單位專業照養；發現健康幼鳥或幼獸，請勿帶回家飼養；發現受傷野生動物，可聯繫野生動物急救站或各縣市救傷單位。1060425", "category": "地方"}, {"date": "2017/04/25 11:35", "url": "http://www.cna.com.tw/news/asoc/201704250104-1.aspx", "website": "中央通訊社", "title": "\r\n        罕見高山史前遺址  遺留巨大石柱石板", "content": "（中央社記者盧太城台東縣25日電）台東紅葉山區發現罕見高山史前遺址，遺留許多巨大石柱和石板，是三和文化最北邊遺址，專家建議遺址試掘。 台東縣延平鄉紅葉部落山區，10幾年前農民開墾時，在地表上發現許多巨石，有的和卑南文化的石板相同，有單槽和雙肩石，也有和長濱文化相同的石柱。 農民將這些巨石收集，堆積在農田，有的當作步道，有的拿來水土保持，還有些部分被好奇的民眾撿拾回家收藏。 開墾農民表示，10幾年前他開墾這些農地時，地面上就有很多這些巨石，還有陶甕碎片，他對遺址沒有概念，只知道應該有古人住過，於是他將完整的巨石保留。 日前台東縣政府邀請國立台灣史前博物館考古學者李坤修以及專家胡青松前往會勘。 李坤修等人表示，這個遺址屬於卑南文化晚期至三和文化早期遺址，遺址表層因開發已破壞局部文化層，下層文化層或許尚未破壞。 這遺址是三和文化早期最北邊的遺址，在學術研究上有一定意義。史前館曾多次調查這處遺址，發現大量的打製及磨製石器，也發現大量陶片，從遺物出土數量及項目判斷，應是一處山區史前聚落遺址，有進一步研究價值。 會勘結果，專家建議協商地主進行保護監看；另依文化資產保存角度，建議主管單位進行必要調查研究，了解遺址內涵，主管機關可提報專案挖掘計畫，進行遺址試掘。 台東縣政府文化處表示，疑似考古遺址，如果進一步取得文資身分成為考古遺址，雖然可獲得一定的保護，但是在工程建設或土地開發上也會有相當的限制，影響人民權益甚鉅，因此邀專家會勘，聽取意見，審慎依據文化資產保存法規定辦理。1060425", "category": "社會"}, {"date": "2017/04/25 11:29", "url": "http://www.cna.com.tw/news/amov/201704250099-1.aspx", "website": "中央通訊社", "title": "\r\n        劉德華養傷監製  吳鎮宇張孝全拍新戲", "content": "（中央社記者王靖怡台北25日電）香港藝人劉德華墜馬摔傷3個多月仍在休養，擔任監製的原創華語迷你劇「香港華爾街」昨天開拍，演員吳鎮宇、張孝全主演。首次監製電視劇，劉德華希望有新氣象。 以亞洲金融市場為題材的「香港華爾街」，由劉德華監製、導演黃國強執導，福斯傳媒集團 （Fox Networks Group）及企鵝影視（Tencent Penguin Pictures）聯合出品、映藝集團（Focus Group）旗下的映藝電視（Focus Television）製作。 開鏡儀式昨天在香港舉行，吳鎮宇、張孝全、演員譚耀文共倒香檳，預祝「香港華爾街」開拍順利。之後將在香港及馬來西亞取景，展開3個月拍攝期，首季5集故事，預計今年底在衛視電影台播出。 養傷無法到場的劉德華送上祝福表示，平時雖忙，但常注意各種戲劇，留意各地不同劇集製作，香港劇集其實可提升到國際水準，這次製作題材不同、內容大膽的迷你劇，「希望在電視劇的國度，有一個新氣象」。 福斯傳媒集團高級副總裁嚴嘉念說，很高興能與企鵝影視及映藝電視合作，特別榮幸劉德華首次出任監製電視劇，帶領演員合力打造國際級華語迷你劇。1060425", "category": "娛樂"}, {"date": "2017/04/25 11:41", "url": "http://www.cna.com.tw/news/afe/201704250119-1.aspx", "website": "中央通訊社", "title": "\r\n        亞洲˙矽谷成型  高通微軟擬來台投資", "content": "（中央社記者黃雅娟台北25日電）經濟部長李世光今天表示，推動亞洲˙矽谷計畫，如何讓國際大廠與台灣合作，對於產業向外擴展與國際連結有相當程度的重要性。目前高通與微軟已表達意願，將規劃來台投資。 經濟部與桃園市政府今天於桃園舉辦「2017亞洲˙矽谷國際高峰論壇」，邀請經濟部長李世光及桃園市長鄭文燦致詞，並由亞洲˙矽谷計畫執行中心投資長翁嘉盛以「亞洲˙矽谷藍圖與契機」發表專題演講。 李世光會前表示，要推動亞洲˙矽谷計畫，如何讓國際大廠與台灣合作，對於產業向外擴展與國際連結有相當程度的重要性。 經濟部目前已積極與高通、微軟洽談到台灣投資，成立3家國際級系統公司，並成立100家的新創事業，希望也能讓國際企業到台灣成立研發中心。 李世光談到，3家國際級系統公司，可能是新創、也可能是現有公司去整合，這也是亞洲˙矽谷中整合創新的概念，包括台灣發展的IoT、大數據、無人駕駛等，雖然台灣半導體很強，但不會只是單純發展半導體。 李世光指出，台灣現有已經能夠進入國際級行銷的公司，包括員工薪資、平均產值都會增加，整個產業效應跟著成長；雖然過去在硬體廠商也做過這樣的整合，但是持續往前時才發現必須要跨域、跨領域、跨場域發展。 不過，李世光認為，在這些整合的過程中，已經可見台灣企業轉型的契機。3個國際級系統公司會是哪些類型、何時成立，李世光則說「還不能講」、「還在努力」。1060425", "category": "財經"}, {"date": "2017/04/25 11:31", "url": "http://www.cna.com.tw/news/aopl/201704250102-1.aspx", "website": "中央通訊社", "title": "\r\n        川普促聯合國改革 讓美國投資值回票價", "content": "（中央社華盛頓24日綜合外電報導）美國總統川普（Donald Trump）今天抱怨說，美國負擔了不公平的聯合國開支，但如果聯合國改革運作方式，這會是值得的投資。 路透社報導，常批評美國支撐北大西洋公約組織（NATO）開銷的川普，今天趁著聯合國安理會成員國的大使前來白宮共進午餐，直接表明對此事的關切。 「如果你們工作做好，我一點也不在乎預算，因為你們談的錢，跟你們在做的事相比，根本微不足道。」 美國是聯合國最大捐助國，54億美元的核心預算，有2成2是美國支付，79億美元的維和預算，也有28.5%是美國負擔。這些捐款都是經193國組成的聯合國大會同意。 川普表示，美國負擔的預算份額「不公平」。 他提議刪減28%的外交預算與對外援助，包括刪減資助聯合國與其組織的經費，美國資助維和行動的經費訂定25%上限等。1060425", "category": "國際"}, {"date": "2017/04/25 11:27", "url": "http://www.cna.com.tw/news/aopl/201704250098-1.aspx", "website": "中央通訊社", "title": "\r\n        韓媒：卡爾文森號擬週末與南韓海軍演習", "content": "（中央社首爾25日綜合外電報導）韓聯社引述南韓政府消息人士的話說，美國卡爾文森號（USS Carl Vinson）航母打擊群即將抵達朝鮮半島東部海域，擬在周末與南韓海軍舉行聯合軍演。 消息人士表示，北韓可能在今天的人民軍建軍85週年紀念日前後發起新一輪挑釁行動，如進行第6次核試、發射洲際彈道飛彈（ICBM）等，韓美將舉行聯合軍演，以抗衡北韓挑釁。 據了解，卡爾文森號和由2艘驅逐艦、1艘導彈巡洋艦組成的航母打擊群，將參與聯合演習，執行探測、追蹤和攔截北韓飛彈的訓練。 卡爾文森號日前結束與日本自衛隊的聯合軍演，預計將於26-27日抵達朝鮮半島東部海域。 另一方面，美國核動力潛艦密西根號（USS Michigan）今天泊靠南韓釜山港。密西根號裝備150多枚戰斧飛彈，射程超過2000公里。不過，根據了解，密西根號沒有計劃與南韓海軍進行聯合軍演，將單獨舉行演習。1060425", "category": "國際"}, {"date": "2017/04/25 11:48", "url": "http://www.cna.com.tw/news/aloc/201704250122-1.aspx", "website": "中央通訊社", "title": "\r\n        柯文哲：萬大線已動工  先解決實務問題", "content": "（中央社記者劉建邦台北25日電）台北市長柯文哲今天表示，捷運萬大線已開始動工，目前狀況應先解決實務問題，主要是針對整個工程瓶頸，這是台北市與新北市政府捷運工程局要處理、討論。 柯文哲昨天到民主進步黨台北市議會黨團報告，提及捷運萬大線延宕，是私人用地徵收過慢、不積極；新北市長朱立倫上午說，只要是攸關民眾權益，就應拋棄本位主義，積極爭取，這是基本態度與要求。 柯文哲率台北市政府首長到北投區舉行「行動市政會議」後受訪表示，北市府捷運局品質非常好，但執行速度太慢，主要是工程人員不擅長與屋主、地主協調，就變成政治部門要介入解決。 媒體追問，是否認為新北市對建設捷運軌道不積極？柯文哲說，不管積極或不積極，應把問題放在如何解決工程相關瓶頸；至於雙北對捷運建設是否有共識？柯文哲說，現正在處理。1060425", "category": "地方"}, {"date": "2017/04/25 11:31", "url": "http://www.cna.com.tw/news/afe/201704250101-1.aspx", "website": "中央通訊社", "title": "\r\n        歐美股大漲  台股盤中站上9800點", "content": "（中央社記者潘智義台北25日電）法國總統大選由親歐盟的中間派候選人馬克宏領先，將進入第2輪投票決勝負，帶動歐股上漲，美股大漲216.13點，台股盤中同步大漲，一度站上9800點。 截至11時30分，加權指數最高來到9801點，上漲83點，成交值新台幣520億元；8大類股同步走揚。 凱基投顧指出，台股先前回測季線之後，陷入膠著，呈現震盪築底格局，但上攻壓力在頸線9800點、月線9802點附近，目前指數位置已十分接近。 如果今天順利突破9800點，須觀察能否站穩3天，如無法站上，則指數維持震盪築底格局，甚至進一步跌破前低9622點，但要確定底部出現，須週KD在高檔背離，再回測季線之後才出現明確走勢。 不過，現階段國際情勢多變，不論是法國總統進入第2輪投票，美國與北韓的緊張關係都充滿變數。1060425", "category": "財經"}, {"date": "2017/04/25 11:29", "url": "http://www.cna.com.tw/news/afe/201704250100-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣好強  台經院：下半年會貶", "content": "（中央社記者蔡怡杼台北25日電）美元走弱，促使台灣銀行美元兌新台幣現金買入價再見2字頭，續創近1個月新低，對於新台幣強升，台經院強調，新台幣升值是短期現象，下半年就會走貶。 台灣經濟研究院今天召開「國內總體經濟預測」暨「4月景氣動向調查報告」記者會，在雙率的部分，台經院預估2017年平均31.20元新台幣兌1美元，較前次預測升值1.20元，若與3月底的30.336美元相較，新台幣匯率未來仍看貶；利率的部分將視國內外景氣變化做動態調整。 台經院六所所長吳孟道強調，新台幣升值是短期現象，因為美國匯率操縱國報告已公布，另外，央行也不樂見新台幣走升，加上沒有足夠的經濟條件支持時，新台幣下半年可能有貶值的態勢。 吳孟道進一步指出，今年底央行不會有升息的舉動，因為台灣今年經濟逐季往下走，無法支撐央行升息，另外，物價表現平穩，也讓央行沒有升息的動機，最快也要到明年第1季之後才會有討論是否升息的動作。 同時，台經院將2017年台灣經濟成長預測率修正為2.04%，較 1月預測上修0.26個百分點。 台經院景氣預測中心主任孫明德表示，台灣現在經濟8分靠國際，2分才是自身努力，另外，外界雖高度期待三星以及蘋果的新機，但備貨等相關經濟活動已在上半年底定，因此，考量基期因素下，台經院對台灣下半年表現保守，預期今年經濟將逐季往下走。根據台經院預估，今年各季成長率依序為2.55%、2.30%、1.90%、1.47%。1060425", "category": "財經"}, {"date": "2017/04/25 11:39", "url": "http://www.cna.com.tw/news/acn/201704250114-1.aspx", "website": "中央通訊社", "title": "\r\n        陸男直播抓鬼求吸睛  遭警逮捕", "content": "（中央社台北25日電）中國大陸近年興起網路直播熱潮，不少人為求觀看人數，怪招盡出。廣西桂林一名男子3月底更使出「絕招」，夜闖他人祖厝直播「抓鬼」，結果被警方盯上，遭行政拘留。 看看新聞網報導，家住桂林的蔣姓男子今年3月中旬開始從事網路直播。 為了盡快吸引目光、增加點閱率，他竟在3月22日凌晨2時，與2名同事闖入桂林市象山區二塘鄉西村一處無人居住的祖宅民房「直播抓鬼」。 直播過程中，蔣男對著鏡頭說，自己即將進入的是「鬼屋」，更緊張地四處尋找「靈異現象」，隨後用錘子砸開門鎖，闖入民宅，到處翻箱倒櫃；旁邊的兩人則用手機協助拍攝、講解。 影片中，蔣姓男子還點了幾根蠟燭，口中念念有詞說，「祢們覺得有什麼冤屈的地方，如果祢們不方便現身的話，祢們就在鏡子裡面，我這有一面鏡子，我數三下的時候，祢們有什麼冤屈，就告訴我。」 這段長達2個多小時的直播影片傳上網後，引發眾多網友討論，但也引起警方注意。當地警方隨後以涉嫌尋釁滋事為由行政拘留蔣姓男子。1060425", "category": "兩岸"}, {"date": "2017/04/25 12:05", "url": "http://www.cna.com.tw/news/afe/201704250137-1.aspx", "website": "中央通訊社", "title": "\r\n        大同董監改選火熱  大同寶寶也請出場", "content": "（中央社記者潘智義台北25日電）大同經營權之爭愈演愈烈，市場派今以小股東名義登廣告，以「大同寶寶沒臉見人」為題，指林蔚山、林郭文豔夫婦經營的大同公司不准大同寶寶在報紙上露臉。 廣告以大同寶寶口氣說，「我（林家）老闆說，我不能在報紙露臉哭哭，不然就要找律師告你們（大家）侵權」。 廣告指出，因為球員兼裁判，才會有恃無恐地粗暴無理。董事會的董事本身可以擔任「下屆董事候選人」，公司法規定，由董事會審查下屆董事候選人，無異允許裁判可以兼球員。 廣告寫著，寄望公司派組成的董事會，公平對待其他提名董事候選人，自是緣木求魚。1060425", "category": "財經"}, {"date": "2017/04/25 12:17", "url": "http://www.cna.com.tw/news/firstnews/201704250145-1.aspx", "website": "中央通訊社", "title": "\r\n        張忠謀如何交棒  台積電年報首次提計畫", "content": "（中央社記者張建中新竹25日電）晶圓代工廠台積電首度在年報中提及傳承計畫，指出傳承計畫正順利進行中，並預告董事長張忠謀在完成為期數年的傳承計畫後，將正式卸任董事長職位。 張忠謀年過80，尤其，今年初在夏威夷意外跌傷，引發外界關切台積電接班問題。 台積電新出爐的年報中首度提及傳承計畫，表示台積電非常重視公司的永續發展與傳承；並指民國102年11月，張忠謀卸任執行長職務，由劉德音及魏哲家接任總經理暨共同執行長，跨出傳承重大的一步。 基於日漸龐大的企業規模及營運的複雜性，台積電表示，兩位共同執行長分別負責不同組織的營運決策，以分工合作的方式與張忠謀共同領導公司，並同時直接向張忠謀負責。 張忠謀仍持續指導台積電的策略方向，以謹慎的態度與作法，順利完成傳承的目標，而台積電財務及法務組織目前仍直接向張忠謀負責。 台積電指出，自102年以來，各項營運表現相當亮眼，比較105與102年的營運績效表現，營收、淨利及還原權息後股價（以年底為比較基準）分別成長59%、78%及89%，市場占有率也每年持續提升。 在每季的法人說明會中，兩位共同執行長自接任以來每季都直接面對現場股東、媒體及專業分析師的提問，提升投資人對他們經營能力與持續帶領公司成長的信心，台積電表示，這些成績顯示傳承計畫正順利進行中。 台積電並指出，張忠謀預期在完成為期數年的傳承計畫後，將正式卸任董事長的職位。1060425", "category": "重點新聞"}, {"date": "2017/04/25 12:14", "url": "http://www.cna.com.tw/news/aloc/201704250143-1.aspx", "website": "中央通訊社", "title": "\r\n        前瞻大手筆建設  高市錢從叨位來", "content": "（中央社記者王淑芬高雄25日電）高雄市爭取到中央前瞻基礎建設約新台幣2083億元，其中高雄市要自籌近833億元。高市府財政局長簡振澄今天表示將從課稅、非課稅、土地開發等方面籌措，之後再考慮舉債。 高雄市獲得行政院前瞻基礎建設大筆經費支持，其中軌道建設約1733億元，含捷運黃線、路竹延伸線等。 市議員郭建盟、邱俊憲憂心未來財源籌措，要求市府提早規劃因應，以免高雄人看得到吃不到這項建設，甚至拖垮高雄財政。 光就軌道建設含黃線捷運、2階段路竹延伸線計畫等，中央補助款約957億元，市府要自籌776億元，估計融資就將逾500億元，憂心衝擊到高雄市的經常性資出。 他以黃線捷運為例說，市府預估自償性經費約435億元，其中黃線的自償性約要358億元，也就是黃線營運後，每年要營收約12億元。郭建盟認為這樣的財務壓力太大，應該儘早規劃，才不會讓前瞻建設拖垮高雄市財政。 日前總統蔡英文南下視察高雄輕軌並聽取黃線捷運的建設計畫，說高雄要「轉骨大漢」；高雄要如何籌措財源及做好財務規劃。 簡振澄指出，如果光憑軌道建設要平衡財務有其難度，他說市府會從課稅、非課稅方面籌措建設經費；採大眾運輸導向發展TOD土開模式，最後再考慮舉債。1060425", "category": "地方"}, {"date": "2017/04/25 12:18", "url": "http://www.cna.com.tw/news/aipl/201704250147-1.aspx", "website": "中央通訊社", "title": "\r\n        外交部：WHA情勢複雜  美方行動支持", "content": "（中央社記者翟思嘉台北25日電）外交部發言人王珮玲今天表示，從各方面訊息看，今年台灣爭取參與世界衛生大會（WHA）沒以往順利，情勢比過去更困難與複雜；AIT（美國在台協會）主席莫健訪台，顯示美方正以行動表現對台灣以專業參與世衛的支持。 第70屆WHA預計5月22日到31日於日內瓦舉行，網路報名將在5月8日截止，台灣至今未收到邀請函。 王珮玲在外交部例行新聞說明會上表示，外交部持續透過美國等理念相近國家，以口頭或書面方式向世界衛生組織（WHO）祕書處表達堅定支持受邀以觀察員身分參與WHA立場，相關館處已向駐在國政府及國際醫衛團體人士溝通，力倡全球防疫沒國界。 不過，王珮玲說，在努力過程中，的確感受「比較複雜的因素」，可能影響最後結果，推動不如過去那樣容易。 記者追問是否因「一個中國」因素受阻？王珮玲表示，民國98年起台灣連8年獲邀參加WHA，由行政院衛生署（後改制為衛生福利部）長層級率團，雖然目前台灣與世衛祕書處仍有很好溝通及窗口，「但從各方面訊息，我們不諱言，沒有以往順利」。 她說，目前外交部和衛福部會持續全力以赴，針對各種情勢發展有詳盡規劃與準備，會依情勢發展事實調整做法。 莫健訪台，王珮玲說，莫健參加登革熱/茲卡/屈公病鑑別診斷國際研習營，除代表台美雙方在這方面有密切合作，也充分顯示美方支持台灣對全球公共衛生及疾病防治有專業貢獻的實際展現。 王珮玲說，在這個時間點，顯示台灣參與世衛的價值，也顯示美方以行動支持台灣務實專業參與WHA。1060425", "category": "要聞"}, {"date": "2017/04/25 12:08", "url": "http://www.cna.com.tw/news/afe/201704250138-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣午盤升 4.2分 暫收30.230元", "content": "（中央社台北25日電）台北外匯市場新台幣兌美元今天中午暫收30.230元，升 4.2分，成交金額2.85億美元。 新台幣兌美元今天開盤價為30.230元，早盤最高30.210元、最低30.275元。1060425", "category": "財經"}, {"date": "2017/04/25 12:17", "url": "http://www.cna.com.tw/news/acn/201704250146-1.aspx", "website": "中央通訊社", "title": "\r\n        黃岩島漁船擱淺殘骸  陸動手清除", "content": "（中央社記者邱國強北京25日電）中國大陸交通運輸部24日公告，2016年11月在南海黃岩島潟湖內擱淺的海南籍漁船殘骸，已於23日完成清除作業，「海上航行安全得到有效保障」。 根據中國大陸交通運輸部官網公告，清除漁船殘骸工作，是由中國大陸三沙海事局委託交通運輸部南海救助局進行。 根據海南海事局先前公告訊息，2016年11月27日上午9時過後，海南省海上搜救中心獲報，編號「瓊瓊海漁01688」的海南籍漁船，不久前駛入黃岩島潟湖內躲避颱風，船頭卻發生漏水導致擱淺，船上19名漁民等待救援。 經過協調，同樣在附近下錨避風的另一艘海南籍漁船前往救援，至當天下午近5時救援完成，19名漁民全數獲救。 黃岩島由於地理位置較靠近菲律賓，先前是中國大陸與菲律賓的主權爭議焦點，且由菲律賓控制。2012年，中國大陸與菲律賓公務船隻發生對峙事件後，由中國大陸取得控制權至今。1060425", "category": "兩岸"}, {"date": "2017/04/25 11:57", "url": "http://www.cna.com.tw/news/firstnews/201704255014-1.aspx", "website": "中央通訊社", "title": "\r\n        國中會考變更考場首例 1664名考生受影響", "content": "（中央社記者許秩維台北25日電）國中會考將於5月20日、21日舉行，反年金改革團體傳出可能520上街。國教署今天表示，原北一女和成功考場將變更調整，預估1664名考生受影響。1060425\r \r", "category": "重點新聞"}, {"date": "2017/04/25 12:00", "url": "http://www.cna.com.tw/news/aipl/201704250131-1.aspx", "website": "中央通訊社", "title": "\r\n        林錫耀談前瞻條例 盼本會期順利通過", "content": "（中央社記者黃麗芸台北25日電）行政院副院長林錫耀今天說，政府重視有效防治風災和水災，「前瞻基礎建設特別條例草案」也將整治全台水患納入計劃，期盼立院本會期可順利通過，以結合科研精進防救災。 科技部、行政院災害防救辦公室、國家災害防救科技中心及國研院國家高速網路與計算中心及台灣大學土木系工程學系上午共同舉辦「行政院災害防救應用科技方案-第二期」105年度成果研討會。 成果展主軸議題為火山及防災產業，共計有10個部會、32個單位共同投入，盼推動跨部會災害防救科研成果資源整合，將研發成果落實在防救災實務作業上。 林錫耀出席活動時致詞表示，大家長期以來對災害防救科技研發投入，讓政府在防災、救災能量上更精進，也對人民生命財產保護有更堅強後盾。 他指出，台灣身處高風險區域，除了位處環太平洋地震帶熱點，還有颱風來襲挑戰，威脅台灣民眾生命財產安全。 話鋒一轉，林錫耀提到，政府高度重視有效防治風災和水災，目前立法院也正在審查「前瞻基礎建設特別條例草案」和預算，預定投入逾新台幣上千億元以整治水患，期盼本會期可順利通過；同時，未來也希望結合科技讓防救災更為精進和有效率。 林錫耀隨後也到活動展區參觀許久，同時聆聽包括針對火山、地震、洪災、坡地及氣候變遷等科研簡報，了解科研成果如何落實應用在實務及產業領域。 科技部表示，活動也邀請多位專家進行專題演講；並針對坡地土砂、流域水患治理、都會烈震、極端氣候、輻射火山、災害因應能力及防災巨量資訊應用面向，進行研討報告；同時推出成果主題館、海報展覽及部會署攤位方式展示年度成果。1060425", "category": "要聞"}, {"date": "2017/04/25 12:21", "url": "http://www.cna.com.tw/news/firstnews/201704250150-1.aspx", "website": "中央通訊社", "title": "\r\n        今年首颱恐生成 東北季風26日報到溼答答", "content": "（中央社記者陳葦庭台北25日電）菲律賓附近有熱帶性低氣壓，恐成今年第1號颱風梅花，但中央氣象局說，不會直接影響台灣天氣，倒是明後天鋒面南下，全台天氣不穩定，會有明顯雨勢。 今年第1號颱風梅花有機會在24小時內生成，中央氣象局今天表示，菲律賓東方海面有一熱帶性低氣壓，今天有機會發展為颱風，不過，由於明天鋒面和東北季風接力南下，不會影響台灣天氣。 氣象局說，今天各地天氣晴朗穩定，北部高溫攝氏27到30度，中南部更有機會達到31度以上，午後對流發展旺盛，容易有雷陣雨；明天起到週四，受東北季風和鋒面影響，全台天氣都不穩定，除了持續性降雨，氣溫也會下降，北部低溫不到20度。 氣象局表示，週五後全台天氣又恢復穩定，只剩東半部有零星降雨，週六一直到下週一全台天氣晴朗，勞動節連假適合出遊。1060425", "category": "重點新聞"}, {"date": "2017/04/25 12:08", "url": "http://www.cna.com.tw/news/afe/201704250139-1.aspx", "website": "中央通訊社", "title": "\r\n        記憶體出口首季年增39%  後市看俏", "content": "（中央社記者黃雅娟台北25日電）經濟部統計處今天公布首季記憶體出口金額達23.69億美元，年增39.1%。統計處表示，雖然DRAM還是由南韓領先，但是全球景氣回溫，加上物聯網、車用電子等新興應用，後勢看好。 經濟部統計處公布今年第1季記憶體出口金額為23.69億美元，年增率飆上39.1%。統計處表示，由於低基期效應，加上全球景氣回溫、需求上揚，加上供給吃緊，價格上漲，預估今年記憶體出口將持續翻揚。 統計處分析，全球記憶體市場自101年起美國、日本、南韓及台灣陸續開出產能，導致供過於求價格下跌，台灣記憶體出口金額也跌落至52.8億美元的低點；但由於全球記憶體廠整併，加上智慧型手機銷售帶動，105年回升至81.1億美元。 統計處副處長王淑娟表示，今年第1季記憶體出口表現亮眼，主要是因為104年負成長的態勢下，去年同期仍然持續調整庫存所致。 觀察記憶體出口市場，主要仍以中國大陸及香港為主，105年出口占比高達77%；排名第2的新加坡僅占8.8%。 而中國大陸及香港市場的進口市占率以南韓超過5成居冠，台灣排名第2，市占約3成以下，近年有逐漸下滑的趨勢。 王淑娟分析，由於全球記憶體主要還是以動態隨機存取記憶體（DRAM）為主，這部分南韓在市占等優勢還是領先。不過看好物聯網、車用電子等相關應用，記憶體後勢表現將持續看好。1060425", "category": "財經"}, {"date": "2017/04/25 12:02", "url": "http://www.cna.com.tw/news/aspt/201704250134-1.aspx", "website": "中央通訊社", "title": "\r\n        美職棒首登板 胡智為：這是我的第一步", "content": "（中央社記者廖漢原巴爾的摩24日專電）旅美5年的台灣投手胡智為今天首度在美國職棒大聯盟登板，胡智為賽後表示，「這是我的第一步，接下來每一步要好好的走」。 胡智為在坦帕灣光芒客場對巴爾的摩金鶯賽事8局下，中繼投手加頓（Ryan Garton）退場後，首度在美國職棒大聯盟投手丘登場，成為史上第12位在大聯盟出賽的台灣球員。 巴爾的摩24晚間陰冷，不時飄大雨。胡智為在光芒隊3比5落後的情況下初登板，光芒隊終場以3比6落敗。 胡智為賽後表示，「那時下雨，鋪帆布，想說有可能叫我上場，其實有準備好，沒想到時間這麼短，在牛棚投了幾個球就上去，正式比賽大概差不多投10顆球，馬上就要對付打者」。 胡智為在美國職棒大聯盟的處女秀共投9球，當中有5個好球，對手3上3下。 胡智為說，「當時心情是一顆一顆來，把打者解決就好，沒有想到哪裡有跑者。」 在美國職棒界5年的胡智為，已習慣在美國的比賽生活，賽後未見心情起落。他笑說，心情沒有很激動，就是平常一樣，只是以救援投手上場，不是先發投手，唯一不一樣地方在這裡。 他說，不是說做到了想做的事。「覺得這是我的第一步，接下來每一步要好好的走。這是第一次以這種形式上場，畢竟這是我大聯盟初登板。」 對於自己的大聯盟處女秀，胡智為表示，對自己今天的表現不知道該怎麼說，因為是在這種情況下上場投球，就是要把球投好，有做到這樣就好。1060425", "category": "體育"}, {"date": "2017/04/25 12:14", "url": "http://www.cna.com.tw/news/afe/201704250142-1.aspx", "website": "中央通訊社", "title": "\r\n        鴻海助攻 傳夏普今年度終結連3虧", "content": "（中央社記者鍾榮峰台北25日電）鴻海投資的夏普財報虧損可望再縮小。日媒報導，夏普2016年度虧損可望再減少到250億日圓，預期2017年度可轉盈，終結連3年虧損局面。 日本經濟新聞和日經亞洲評論（Nikkei Asian Review）報導，夏普截至今年3月底的2016年會計年度，預估最後損益規模大約淨損250億日圓。 報導指出，這個年度虧損預估數字可比夏普原先預估虧損271億日圓還要減少一些，也比2015會計年度大虧2559億日圓改善許多。 日經亞洲評論報導，夏普2016會計年度稅前可望獲利超過100億日圓，將是近3年來夏普首度稅前獲利，相較上一會計年度稅前大虧1924億日圓轉正，不過因為液晶事業因素，整體稅後仍小虧。 報導指出，鴻海集團投資夏普後，夏普的結構改革成效正逐步顯現，在東南亞等海外市場進行刪減成本等措施，預期夏普可能在2017會計年度（截至2018年3月底）可繳出年度轉盈的成績單，終結連續3年虧損的局面。 日媒報導，夏普預計在4月28日公布2016會計年度財報。 夏普社長戴正吳日前接受日媒採訪表示，夏普2016年度財報可完成預期設想目標。 戴正吳在今年3月底給內部員工信件中表示，2017會計年度將鎖定夏普在日本和全球各地營運據點的結構改革，5月將公布夏普中期營運計畫，今年到2019年是夏普的轉型期，未來夏普要成為「以人為本」的物聯網（IoT）公司。 夏普2月中旬調升截至今年3月底的2016會計年度財測，預估合併營業利益調升到474億日圓，歸屬母公司業主虧損縮小到271億日圓，每股虧損預期再減少到每股虧損7.36日圓。 夏普在2月上旬公布到去年12月底的單季和累計9個月財報，其中單季本業營業利益達188億日圓，季增6.5倍，單季獲利42億日圓，轉虧為盈；累計9個月合併營業利益達189.38億日圓，較上一年同期大幅轉正。1060425", "category": "財經"}, {"date": "2017/04/25 12:03", "url": "http://www.cna.com.tw/news/ahel/201704250135-1.aspx", "website": "中央通訊社", "title": "\r\n        夏季旅展5月登場 長榮線上旅展開跑", "content": "（中央社記者陳葦庭台北25日電）台北國際觀光博覽會將在5月5日登場，長榮航空今天宣布夏季線上旅展提前開跑，沖繩來回未稅新台幣3880元起。 台北國際觀光博覽會將在5月5日到8日在台北世貿一館登場，長榮航空今天宣布線上旅展搶先開跑，推出多條夏季熱門航線促銷。 長榮航空表示，夏季線上旅展以都會FUN一夏、避暑天堂、沁涼戲水樂、夢幻LONG STAY等4大主題推出優惠，新加坡來回未稅6790元起、芝加哥2萬5372元起、溫哥華2萬5958元起和東京7857元起、宿霧6693元起。 峇里島來回未稅1萬1834元起、倫敦2萬855元起和洛杉磯2萬6406元起，用手機APP購票還可再折抵100元。 若是想搭三麗鷗家族彩繪機，長榮航空也提供優惠票價，酷企鵝郊遊機飛航的福岡來回未稅8439元起、首爾5723元起，多肖像夢想機和派對機飛航的東京（羽田）9603元起。 上海（虹橋）來回未稅8488元起，Hello Kitty友誼機執飛的沖繩3880元起、大阪7081元起。 長榮航空表示，此次夏季旅展購買的優惠票，適用出發期間為購票日起360天內，民眾在行程規劃上更具彈性。1060425", "category": "生活"}, {"date": "2017/04/25 12:04", "url": "http://www.cna.com.tw/news/aloc/201704250136-1.aspx", "website": "中央通訊社", "title": "\r\n        德國能源集團  2000億投資雲林綠能", "content": "（中央社記者江俊亮雲林縣25日電）德商WPD達德能源集團有意投資雲林綠能，計畫斥資新台幣2000億元發展太陽能、陸域風電、離岸風電等綠能投資，讓雲林成為台灣再生能源發展的重要引擎。 雲林縣政府表示，雲林縣連續4年拿下全國太陽光電裝置容量第1名，並與德商WPD達德能源集團執行董事柯朗夫（Ralf Ketteler）簽署合作備忘錄，將推動總額約2000億元的綠能投資。 縣府指出，雲林縣每日平均日照時數達3.51小時，平均日照時數全國最長，適合太陽光電發展；加上有媲美彰化縣的風力發電風場場域，以及擁有全國最大畜牧產業，適合發展沼氣、生質能發電。 為了打造綠能、農業雙首都，雲林縣政府成立跨局處的「綠能推動專案辦公室」，希望加速推動綠能產業發展，讓雲林穩居全國綠能龍頭，也讓綠能政策成功達標。 柯朗夫表示，選擇投資雲林，除了雲林具有得天獨厚的地理環境外，也有感於雲林縣政府推動綠能的豐富經驗與積極態度，未來將持續推展在地投資計畫，讓雲林成為台灣再生能源發展的重要引擎。 WPD預計在台西、崙背、麥寮、四湖及口湖等沿海地區投資陸域風電約660~950MW，總金額約新台幣410億~590億元；離岸風電方面預計投資750MW，總金額新台幣1360億元。 至於太陽光電方面，WPD預計在台西、崙背、麥寮、口湖、四湖、土庫、褒忠及元長等地投資100~200MW，總金額約新台幣132億元。 縣府表示，打造友善的綠能發展環境，將有利於吸引企業在地投資，也有助於縣府推動「台西綠能專區」，希望未來能成為亞洲最大綠能基地。1060425", "category": "地方"}, {"date": "2017/04/25 12:13", "url": "http://www.cna.com.tw/news/aopl/201704250141-1.aspx", "website": "中央通訊社", "title": "\r\n        太空人淨化尿液供飲 川普：你們喝就好", "content": "（中央社華盛頓24日綜合外電報導）將尿液淨化後再供飲用是美國太空飛行的一個常見作法，不過美國總統川普今天與NASA太空人視訊通話時開玩笑，稱幸好他不用把再利用的尿液當水喝。 美國有線電視新聞網（CNN）報導，美國國家航空暨太空總署（NASA）女太空人惠特森（Peggy Whitson）視訊時說明如何將人體排洩物淨化再利用當飲用水，川普於回應這個議題時表示，幸好喝的人是太空人而不是他。 川普問太空人在太空得研究些什麼，惠特森形容說，在國際太空站（ISS）研究如何再利用某些特定材料，像是人類排泄物，以增加可用資源。 惠特森說：「水在這兒是非常珍貴的資源，我們將尿液靜化，使其可以飲用，其實這真的沒有聽起來那麼糟」。川普聽完後回答：「我很高興聽到這個，幸好是你們而不是我。」 這次排定的視訊通話是為恭喜惠特森打破紀錄，成為在太空待最久的美國太空人。 參與這次視訊的還包括太空人費雪（Jack Fischer）與魯賓斯（Kate Rubins）。第一千金伊凡卡（Ivanka Trump）則在旁陪同川普。（譯者：中央社陳亦偉）1060425", "category": "國際"}, {"date": "2017/04/25 11:58", "url": "http://www.cna.com.tw/news/aopl/201704250130-1.aspx", "website": "中央通訊社", "title": "\r\n        台南擔仔麵讚  賴神用美食和星國搏感情", "content": "（中央社記者黃自強新加坡25日專電）台南市長賴清德赴新加坡領取低碳示範城鎮金質獎殊榮，來去匆匆之際，仍不忘推薦台南市的超級美食，盼用台灣的軟實力、台南市的美食和新加坡交朋友。 台南市今年以「陽光電城-大台南迎向陽光」參賽，榮獲「2017第三屆APEC能源智慧社區最佳案例評選競賽」低碳示範城鎮金質獎。賴清德不僅親自出席領獎，也透過簡報機會分享台南經驗，讓世界看見台灣。 賴清德表示，新加坡是非常進步的現代化國家，不僅是購物天堂、金融中心，更是美食之都。台南市期望和新加坡美食交流，到新加坡展覽美食，用美食交朋友，讓彼此關係更精進。 賴清德說，台南市的擔仔麵、碗粿、肉圓、安平蝦卷、鱔魚意麵、棺材板等知名小吃，NHK、CNN和華爾街日報等國際媒體，均報導台南市是美食之都。 賴清德這次利用到新加坡領獎機會，參觀餐飲服務類機器人運作模式，另拜訪南洋理工大學，聽取能源研究所對無人車相關簡報，試乘無人車。1060425", "category": "國際"}, {"date": "2017/04/25 12:17", "url": "http://www.cna.com.tw/news/afe/201704250144-1.aspx", "website": "中央通訊社", "title": "\r\n        遺贈稅調高  會計師：查稅力道將加強", "content": "（中央社記者邱柏勝台北25日電）為挹注長照財源，立法院三讀通過遺贈稅改採累進稅率最高20%。安侯建業（KPMG）表示，遺贈稅率調高將讓高資產族群重視稅務成本，預期國稅局查稅力道也會增加。 立法院院會今天三讀修正通過遺產及贈與稅法部分條文，遺產及贈與稅分別改採累進稅率，最高為20%。根據財政部之前估計，遺贈稅率調高後，每年可增加新台幣63億元稅收，相關收入將全數挹注長照。 財政部表示，立法院三讀通過遺贈稅法修正條文後將送總統府，經總統公布後第3日生效，預估最快5月中旬以前，就會上路施行。 不過，因應遺贈稅率調高，不少高資產階級人士早已提前規劃，將財富提前移轉給子女。根據財政部統計，今年第1季贈與稅已達76億元，創歷年同期新高。 安侯建業稅務部營運長許志文（會計師）表示，這次遺贈法修正，稅率最高提高至20%，對納稅義務人而言，將重新再讓高資產族群思考重視稅務成本，可預期將對資產配置與兩代傳承掀起一波討論浪潮。對稅捐機關而言，勢必也將加強遺贈稅的查核力道，以落實新法的實施。1060425", "category": "財經"}, {"date": "2017/04/25 12:01", "url": "http://www.cna.com.tw/news/aopl/201704250133-1.aspx", "website": "中央通訊社", "title": "\r\n        美航抱嬰婦 也請到王牌大律師狄米崔歐[影]", "content": "（中央社倫敦24日綜合外電報導）在美國航空班機上與機組人員爆發衝突的婦女，請到本月初遭聯合航空拖下機的乘客陶大衛（David Dao，音譯）的律師狄米崔歐。狄米崔歐為知名的王牌大律師。 路透社報導，芝加哥律師狄米崔歐（Thomas Demetrio）告訴美國國家廣播公司（NBC），美航（American Airlines）機組人員21日在機上拿走這名身份未公開母親的嬰兒手推車後，她情緒相當混亂。但當時手推車並未打到她或她的嬰兒。 這兩起在社群媒體上廣為流傳的影片，讓美國航空業的顧客服務飽受抨擊，美國國會在聯合航空（United Airlines）事件後已要求召開公聽會，聯邦監理機關也正在調查聯航這起事件。 美航發言人史考特（Leslie Scott）今天指出，美航週末已與這名婦女取得直接聯絡，至於狄米崔歐代表該婦女一事，美航不予置評。 美航已將該名機組人員停職，並向這名婦女與她的家人道歉。 狄米崔歐說，最近這起事件主角該名婦女已委託他擔任辯護律師。這架由舊金山飛往達拉斯的591班機當時尚未起飛。（譯者：中央社許湘欣）1060425", "category": "國際"}, {"date": "2017/04/25 12:09", "url": "http://www.cna.com.tw/news/aloc/201704250140-1.aspx", "website": "中央通訊社", "title": "\r\n        反年改立院警力部屬  柯文哲：有政策指導", "content": "（中央社記者劉建邦台北25日電）民進黨立委段宜康日前提及，核准反年改團體在立法院周邊集會路權的是台北市政府，結果連市長也沒法保護，並點名副市長鄧家基。柯文哲今天說，有給警方「政策指導」且反對人肉盾牌。 柯文哲上午率領市府首長赴北投區舉行「行動市政會議」，柯文哲會後受訪時被問及關於桃園市長鄭文燦日前遭反年改民眾推撞，左側肋骨斷2根，是否認為北市警方維安有問題。 柯文哲表示，打人和暴力一定不對，且現今的台灣民主政治應該可理性討論，「推擠、撞人以及砍銅像還是很不理想」，台灣社會應朝更理性方向發展。 段宜康24日在社群網站臉書（facebook）貼文表示，規劃布置立法院拒馬、下達現場如何保護立委、官員指令的根本不是內政部和警政署，是台北市副市長鄧家基主持的決策平台，且核准立法院周邊集會路權的是北府，結果搞到連自己市長也沒辦法保護，陳情抗議權絕對應受保障，但拜託核准路權時顧及立法院開會需求。 媒體詢問柯文哲，段宜康點名鄧家基的看法。 柯文哲說，有給警方「政策指導」，且反對人肉盾牌，外界認為擺拒馬很難看，會導致政府形象不好，但下場就是要出動3倍警力排成人肉盾牌。 柯文哲重申，「我反對人肉盾牌，寧可使用拒馬，減少警力使用」，若立院周邊警力布置有問題，會進行檢討和討論「應要把警察當人看」，看過檢討報告，未來立法院周邊警力如何布置可以討論。1060425", "category": "地方"}, {"date": "2017/04/25 12:01", "url": "http://www.cna.com.tw/news/firstnews/201704255015-1.aspx", "website": "中央通訊社", "title": "\r\n        立院三讀  追討連戰等黨職併公職退休金", "content": "（中央社記者溫貴香台北25日電）立法院院會今天三讀通過公職人員年資併社團專職人員年資計發退離給與處理條例，確立追討黨職併公職溢領退休金法源依據，退職政務人員溢領退休金者與社團要負連帶責任。 受影響者包括前連戰、前考試院長關中與前台中市長胡志強等人。     「社團專職人員」定義，通過時代力量立法院黨團提修正動議，將中國國民黨各級黨部入法，三讀通過條文規定，指由國民黨各級黨部、中華民國民眾服務總社及其分社、中國青年反共救國團、中國童子軍總會、中國大陸災胞救濟總會、世界反共聯盟中國分會、亞洲人民反共聯盟中國總會、三民主義大同盟等社團及其相關機構專職人員。     「公職人員」定義，三讀通過條文規定，指公務、政務、軍職、教育、公營事業及民選首長等人員，於退休（職、伍）時，採任條例所定社團專職人員年資併計核發退職給與者。     條文訂定「弱勢保障條款」規定，重行核計退離給與，致每月支領退離給與總額低於新台幣2萬5000元者，按2萬5000元發給。原每月支領退離給與總額低於2萬5000元者，仍按原支領退離給與總額發給。     三讀通過條文規定，公職人員依條例重行核計退離給與，自條例施行日起1年後，按重行核計退離給與發給。     三讀通過條文規定，溢領退離給與者，應由核發機關在條例施行1年內，依規定以書面處分令領受人或其經採認的社團專職年資所屬社團返還。1060425", "category": "重點新聞"}, {"date": "2017/04/25 12:44", "url": "http://www.cna.com.tw/news/afe/201704250161-1.aspx", "website": "中央通訊社", "title": "\r\n        鴻碩首季獲利估翻倍 全年EPS拚 6元", "content": "（中央社記者韓婷婷台北25日電）鴻碩第 1季雖有匯損侵蝕，但受惠高階產品比重拉高，毛利率表現維持在高檔水準，法人估首季獲利將翻倍，第 2季預料將淡季不淡營運持續加溫，全年EPS力拚6元。 鴻碩第1季的毛利率有機會守穩30%以上，即使有業外台幣急升，提列約4000萬元的匯兌評價損失，但首季獲利年增率仍有翻倍水準，創下歷年同期獲利新高。 法人預估，鴻碩第1季每股盈餘（EPS）在 1元以上，如果排除匯兌損失問題，首季EPS約達1.7元，全年有上看6元機會。 鴻碩受惠4K2K的Monitor及 TV滲透率持續提升，加上車用醫療等高階產品需求逐步走揚，鴻碩毛利率表現快速跳升，去年全年平均毛利率達28.51%，相較前一年度的17.08%，足足增加了超過11個百分點。今年隨著高階產品比重持續拉高，內部目標在30%以上。 鴻碩表示，電競需求激增，加上螢幕規格不斷提升，高階訊號傳輸線的需求跟著拉高，有助產品平均單價（ASP）提升。今年整體營運有機會逐季走高，尤其多個進行中的專案如果能開花結果，將為下半年帶來顯著成長力道。 鴻碩透露，專案可望陸續在下半年發酵，客戶都是國際一線大廠，包括非PC的手機、消費性電子等產品都有，已有客戶在第2季進入審廠並可望加碼品項。 鴻碩去年EPS 為4.53元，每股擬配發 3元股息，殖利率超過6%。今年包括通路商、貿易商或消費電子等非傳統系統廠的客戶比重拉高，有助毛利率進一步向上推升，整體營運表現將持續成長。", "category": "財經"}, {"date": "2017/04/25 12:45", "url": "http://www.cna.com.tw/news/asoc/201704250162-1.aspx", "website": "中央通訊社", "title": "\r\n        貨車翻車貨物四散  嚇壞用路人", "content": "（中央社記者管瑞平桃園25日電）一輛小貨車行經國道1號中壢路段，疑似爆胎擦撞護欄後失控翻轉數圈，車上貨物、零件四散；行經該路段其他駕駛險遭波及，po出行車記錄器錄下的驚險過程，直呼「嚇死我了」。 一名劉姓男子昨天下午2時許，行經國道1號北上60公里路段，目擊一輛剛從五楊高架匯入平面車道的藍色小貨車，疑似爆胎突然擦撞右側護欄失控翻覆在車道上，整輛車連續翻轉4、5圈才停止，車上金屬零件及貨物宛如天女散花四處飛濺。 劉男及小貨車後方的計程車都險些遭波及，他事後在臉書po出行車記錄器拍下的驚險過程指出，開車除了注意安全，還要求老天爺的保佑，「只能說幸好我憑常壞事沒幹太多，嚇死我了」。 網友看了影片直呼「太恐怖！」認為版主需要壓壓驚，也有人說，還好小貨車後方的計程車反應快，否則後果不堪設想。 桃園市消防局今天指出，昨天獲報救援這起翻車事故，救護人車抵達現場時，小貨車駕駛及副駕駛已自行脫困在路肩護欄外等待救援，2人分別有頭部撕裂傷、手腳疼痛等傷勢，意識清楚送醫救治，事故原因待警方調查。1060425", "category": "社會"}, {"date": "2017/04/25 12:48", "url": "http://www.cna.com.tw/news/aopl/201704250164-1.aspx", "website": "中央通訊社", "title": "\r\n        傳北韓實施空前大規模火力演習", "content": "（中央社記者楊明珠東京25日專電）日本放送協會（NHK）引用南韓聯合新聞通訊社的報導指出，北韓疑似今天在領導人金正恩的視導下，在北韓東部元山附近舉行了「空前最大規模」的火力演習。 NHK報導，南韓聯合新聞通訊社引述南韓政府消息人士的話報導，北韓軍方今天在領導人金正恩的視導下，在東部元山一帶，進行「空前最大規模」火力演習，包括約投入長程砲等約300至400門。 今天是北韓建軍85週年，相關國家高度關注北韓是否進行第6次核試或發射彈道飛彈。1060425", "category": "國際"}, {"date": "2017/04/25 12:48", "url": "http://www.cna.com.tw/news/asoc/201704250165-1.aspx", "website": "中央通訊社", "title": "\r\n        請求交保 鄧文聰：願照三餐去警局報到", "content": "（中央社記者劉世怡台北25日電）前幸福人壽董座鄧文聰被控掏空，一審重判28年，最高法院日前自為裁定不准交保後，高等法院今天召開延押庭，鄧說自己有猝死可能，願照三餐去警局報到，請求合議庭讓他交保。 台灣高等法院審酌鄧文聰羈押期將屆滿，今天召開延押庭，鄧文聰的明星女兒鄧任妤在旁聽席，意外吸引媒體目光。 鄧文聰說，「我絕對無罪」，他沒有犯罪，不會逃跑，要他照三餐去警局報到也願意，至今已被羈押二年多，自己是無辜的，整件事都是EFG銀行自導自演，銀行侵占中華民國的資產，他打算去新加坡告發EFG銀行，請求合議庭考量人權及他的防禦權，讓他交保，他的團隊才能找出EFG銀行的犯罪事證。 話鋒一轉，鄧文聰指控最高法院破天荒的自為裁定，不准他交保，質疑是有心人透過周刊報導，最後影響最高法院的心證，也質疑最高法院沒有看過本案卷證，太過率斷。 鄧文聰的律師指出，最高法院做出自為裁定，等於是判鄧文聰死刑，最高法院躲在訴訟法的背後「有權無責」，請求合議庭不要受最高法院自為裁定影響，後續將再提出交保聲請。 律師質疑，特偵組檢察官辦本案時，疑與EFG銀行理專吳曉雲談好條件，另要求合議庭找出洩露資料給周刊的人。 公訴檢察官重炮回擊指出，鄧文聰犯罪嫌疑重大，有逃亡之虞，有羈押必要，檢方當初不服合議庭交保裁定，提出抗告，沒有受到媒體影響，更沒有跟EFG銀行談條件，鄧文聰犯罪事實很多，就算吳曉雲有犯罪，也不等於鄧文聰沒有犯罪，律師不該恐嚇法官，指控猝死由法官負責，明顯失去法律人的分際，受命法官已多次函詢看守所意見。 合議庭聽完各方陳述後，將進行評議，擇日做出裁定。 最高法院檢察署特別偵查組起訴指出，幸福人壽前後任董事長黃正一、鄧文聰以投資名義，將公司資產搬到EFG銀行香港分行供兩人質押借款，藉此掏空公司約新台幣130億元。一審判鄧文聰28年，併科罰金9億元，經上訴，全案由台灣高等法院審理。 鄧文聰聲請具保停押，高院合議庭二度審酌本案證人調查完畢，鄧有重度睡眠呼吸中止症，在監所內曾有呼吸困難掙扎情形，裁定以3億5000萬元交保，限制出境及每天赴警局報到，經台灣高檢署抗告；最高法院4月間審酌鄧文聰病情沒有加劇情形，他的財力佳，也曾刻意隱瞞擁有外國護照，有逃亡之虞，為了使高院不再糾結是否准予交保，自為裁定不准他交保。1060425", "category": "社會"}, {"date": "2017/04/25 12:40", "url": "http://www.cna.com.tw/news/aloc/201704250159-1.aspx", "website": "中央通訊社", "title": "\r\n        聯開宅當社會住宅  柯文哲：頭殼壞掉", "content": "（中央社記者劉建邦台北25日電）捷運聯開公宅疑因租金太高，台北市政府預定把4處聯開宅「轉租為售」。市長柯文哲今天說，北市若把月租3萬元以上聯開宅當社會住宅，「才是頭殼壞掉」，並坦承是戰略有問題。 媒體報導，北市府將原本標售的4處捷運聯開宅，交由都發局規劃，並推出570戶聯開公宅，但疑因租金太高及部分區域在新北市，出租率不到8成，北市目前針對聯開宅政策預定「轉租為售」；4處聯開宅分別是龍山寺站「JR捷座」、港墘站「文心移動光城」、台北橋站「美麗台北」及小碧潭站「美河市」。 柯文哲上午率領市府首長赴北投區舉行「行動市政會議」，柯文哲會後受訪時，被問及北市府預定把4處聯開宅改成「轉租為售」的看法。 柯文哲表示，原本政策設定要把聯開宅當成社會住宅，但後來發現，聯開宅的月租金價格太高，聯開宅的每月房租可能要超過新台幣3萬元或4萬元，「請問這適合當公共住宅嗎」。 柯文哲說，社會住宅或公共住宅應該有一定價位，像是年輕人若每月要負擔1萬元房租，就已經有很大壓力，何況房租要付到3萬元或4萬元；假如「台北市拿這個（聯開宅）當社會住宅，才是頭殼壞掉」。 柯文哲表示，北市府內部有檢討聯開宅政策，應是戰略方向錯誤，若可重來一遍，應該把聯開宅和商場串聯，而不是蓋住宅，「因為（聯開宅）蓋出來的住宅都是豪宅，且（每月房租）價格太貴」。1060425", "category": "地方"}, {"date": "2017/04/25 12:50", "url": "http://www.cna.com.tw/news/asoc/201704250166-1.aspx", "website": "中央通訊社", "title": "\r\n        汐止暗夜傳槍響  尋仇開槍放煙火", "content": "（中央社記者王朝鈺新北市25日電）新北市汐止區今天凌晨近2時傳槍響，大同路一家鐵板燒遭人開2槍，玻璃龜裂，幸無人受傷，犯嫌為掩飾槍聲，還邊施放煙火，警方現已積極調閱監視器，通知相關人到案說明。 警方調查，被害人今天凌晨近2時，分乘2輛車近10人，停放在大同路二段一家鐵板燒前，再走路到對面吃宵夜，約過半小時，犯嫌分乘3輛車停放被害人車後方，至少5名男子下車後，朝鐵板燒店開2槍，玻璃龜裂。 店內當時還有顧客正在用餐，突然槍聲大作，師傅趕緊上前察看，一旁有人提醒「這是槍聲」，師傅立刻走回躲到吧台桌下方，其餘顧客則躲在樓梯，避免遭波及，現場地上遺留2顆空彈殼。 根據監視器畫面顯示，犯嫌開槍時，還大喇喇邊施放煙火試圖掩蔽槍聲，犯案後往大同、汐萬路口迴轉至對向，朝基隆方向逃逸。 汐止警分局專案小組現已積極擴大調閱監視器循車追人，另被害車主陳男和劉男現已到案說明，經初步了解，被害人中有1名男子疑似最近與他人發生糾紛，至於犯案動機究竟是錢財或感情，仍有待進一步調查後才能釐清。1060425", "category": "社會"}, {"date": "2017/04/25 12:35", "url": "http://www.cna.com.tw/news/aloc/201704250157-1.aspx", "website": "中央通訊社", "title": "\r\n        金山清水濕地環教中心施工惹議 道歉停工", "content": "（中央社記者黃旭昇新北市25日電）新北市金山清水濕地申請設置環境教育中心解說平台，依據農地使用條例變更申請目地，從農業資材室改為自然保育設施，但核准前施工造成民怨，施工單位今天停工，公開道歉。 台灣生態工法基金會與新北市府合作推動「金山倡議」，除了在金山清水濕地外圍區，發動友善耕作，由市政府每年編列新台幣320萬，鼓勵16公頃的友善耕作，以最小食物里程提供新鮮米食，做為金山區4所學校1800名學童的有機營養午餐。 生態工法基金會也募款32萬元，免費協助金山區農民復耕1.3公頃農地，讓農民加入金山倡議的計畫。至於濕地核心保護區，基金會以十年租約方式，推動保護核心棲地，與學校食農與環境教育中心，深耕金山。 基金會原申請農業資材室使用，經市府核准設置，並完工勘驗。但基金會後續擬變更作為「金山區環境教育中心」使用，作為賞鳥解說平台與貨櫃屋教室。 基金會將依據「申請農業用地作農業設施容許使用審查辦法」，申請變更使用。但申請前，先行動工，鋼筋水泥建築引起網友的撻伐。 網友認為，動工之前應該可以先請教一下專業單位。4月剛好是候鳥要北返的時候，清水濕地會出現很多的過境鳥，工程的所在農田，剛好是很多水鳥喜歡覓食及過夜的地點。 新北市府農業局表示，當地為侯鳥入境台灣的國門，希望基金會一本保護生態環境的初衷，維護自然生態環境；農業局已派員會勘多次，要求按圖施工、變更申請、保護環境生態。 基金會副執行長邱銘源今天為了躁進腳步走太快，公開道歉。他並表示，工地現場已經先請施工單位停工，等市府會勘合法申請再復工。但考量雨季及現場的安全，將把周圍擋土設施完成，避免發生危險。 基金會表示，這個解說平台完工後，也可捐給地方，或公益信託，只是真心的希望對金山濕地作出改變。這個基地盼望成為扭轉金山地區的關鍵，期許對台灣有正面的啟發。 邱銘源說，取得相關申請表單與計畫書大綱，將盡快於5月底前，完成自然保育設施使用許可送件申請。1060425", "category": "地方"}, {"date": "2017/04/25 12:41", "url": "http://www.cna.com.tw/news/aipl/201704250160-1.aspx", "website": "中央通訊社", "title": "\r\n        年金改革  大專教授喊不公平", "content": "（中央社記者蘇龍麒台北25日電）國立交通大學教授李威儀今天表示，年金改革不要淪為政治與階級鬥爭，這是歷任政府政策失誤造成，卻把責任推到軍公教，這不公平。 中國國民黨籍立法委員陳學聖與多名大專院校教授上午在立法院舉行記者會，李威儀說，政治人物常想要用年金改革問題，製造階級矛盾與世代對立，對台灣長期發展有難以彌補的傷害，政治人物應謹言慎行。 他說，台灣的大學教師薪資待遇已是周邊國家1/4到1/2，這樣的改革會導致人才流失。 陳學聖表示，政府推動年金改革時，不要走向共產主義，一定要尊重知識分子，國家才有未來。1060425", "category": "要聞"}, {"date": "2017/04/25 12:26", "url": "http://www.cna.com.tw/news/acn/201704250152-1.aspx", "website": "中央通訊社", "title": "\r\n        人權組織籲北京  勿遣返脫北者", "content": "（中央社台北25日電）國際人權組織「人權觀察」日前表示，有8名逃離北韓的「脫北者」面臨中國大陸強制遣返。人權觀察亞洲分部負責人羅伯森表示，回到北韓的難民會遭迫害，呼籲北京不要將脫北者送回北韓。 美國自由亞洲電台中文網引述人權觀察（Human Rights Watch）報導，北京當局3月中旬在中國大陸東北地區的一次抽查中逮捕上述脫北者。 報導引述路透社指出，這次逮捕行動正值美國總統川普（Donald Trump）施壓中國大陸，促北京對解決北韓問題做出更多努力。 羅伯森（Phil Robertson）在聲明中表示，截至目前，有大量實例證明，被遣返的脫北者會遭到迫害，其中包含酷刑、性虐待、暴力，被強迫勞動甚至更糟。 報導指出，許多北韓人過去都選擇途經中國大陸逃往東南亞地區，一些東南亞國家與南韓合作，會將脫北者送到南韓。透過南韓人權組織、宗教團體等前往南韓的脫北者總數已達3萬人左右。1060425", "category": "兩岸"}, {"date": "2017/04/25 12:28", "url": "http://www.cna.com.tw/news/ahel/201704250155-1.aspx", "website": "中央通訊社", "title": "\r\n        國三生注意  會考北一女成功考場將變更", "content": "（中央社記者許秩維台北25日電）國中會考將於5月20日、21日舉行，傳出有團體將上街抗議。國教署今天宣布，北一女考場考生調整到師大附中應試，成功高中考場的考生則調整到建中應試。 民國106年國中教育會考將於5月20日、21日舉行，超過24萬名考生報名，近期傳出反年金改革團體可能在520上街抗議。教育部國民及學前教育署今天召集全國試務會、台北市教育局和可能受影響的試場學校等單位開會討論是否要變更考場。 教育部國民及學前教育署長邱乾國表示，學生已經準備3年時間，不希望因為抗議等突發事件，讓孩子承擔風險，尤其有考生的家庭，可能面臨高度焦慮和壓力，因此希望降低不確定因素，讓孩子專心考試，依據目前掌握的情資，520確實有團體可能上街，考量試場受到集會遊行影響的程度後，決議變更部分國中會考試場。 邱乾國指出，根據目前掌握可能的陳抗熱區，如總統府、立法院和總統官邸等範圍，受到影響的可能是北一女中和成功高中試場，因此決議變更試場，北一女中試場的考生調整到師大附中應試，成功高中試場考生調整到建國中學試場應試，這也是國中會考首次變更試場。 根據國教署資料，原安排在北一女中應試的有949名考生，原安排在成功高中應試的有715名考生，合計1664名考生受到影響。 邱乾國表示，先前准考證已寄發，針對因調整試場受影響的考生，將在5月10日前重新寄發准考證，原考場學校和新調整的考場學校門口都會張貼海報，並派人在門口說明，而集體報名考生由報名學校更換准考證，個別報名的49名考生，會以雙掛號寄發准考證，並用電話逐一聯繫確認，考試當天也會協調警方在門口協助，若有考生誤跑試場，必要時會考慮用公務車載送。 至於未來會考的時間和試場安排，邱乾國指出，由於5月第一週是統測，第二週是母親節，因此會考原則上仍會安排第三週考試，但未來會考慮以不在陳抗熱區附近的考場為優先考量；提醒考生於考前一天可先到試場熟悉環境，避免當天考試時誤跑考場。1060425", "category": "生活"}, {"date": "2017/04/25 12:27", "url": "http://www.cna.com.tw/news/aspt/201704250153-1.aspx", "website": "中央通訊社", "title": "\r\n        郭婞淳亞錦賽奪金  超越奧運金牌紀錄", "content": "（中央社記者林宏翰台北25日綜合報導）台灣舉重女將郭婞淳在土庫曼舉行的亞洲舉重錦標賽58公斤量級，以抓舉104公斤、挺舉137公斤，總計241公斤成功衛冕金牌，超越里約奧運金牌的240公斤。 郭婞淳可望獲得國光獎金新台幣60萬元，241公斤的成績不只追平生涯最佳表現，還超越里約奧運金牌蘇甘雅（Sukanya Srisurat）的240公斤紀錄。 她去年在里約奧運的成績是抓舉102公斤、挺舉129公斤、總計231公斤。 郭婞淳膝蓋有傷，還在調整中，她表示狀況還沒到達顛峰，但一切都還在掌控中，接下來參加全大運、世大運、全運會等賽事，期盼能在台北世大運為台灣留下金牌。1060425", "category": "體育"}, {"date": "2017/04/25 12:21", "url": "http://www.cna.com.tw/news/firstnews/201704250150-1.aspx", "website": "中央通訊社", "title": "\r\n        颱風梅花恐生成 東北季風26日報到溼答答", "content": "（中央社記者陳葦庭台北25日電）菲律賓附近有熱帶性低氣壓，恐成今年第1號颱風梅花，但中央氣象局說，不會直接影響台灣天氣，倒是明後天鋒面南下，全台天氣不穩定，會有明顯雨勢。 今年第1號颱風梅花有機會在24小時內生成，中央氣象局今天表示，菲律賓東方海面有一熱帶性低氣壓，今天有機會發展為颱風，不過，由於明天鋒面和東北季風接力南下，不會影響台灣天氣。 氣象局說，今天各地天氣晴朗穩定，北部高溫攝氏27到30度，中南部更有機會達到31度以上，午後對流發展旺盛，容易有雷陣雨；明天起到週四，受東北季風和鋒面影響，全台天氣都不穩定，除了持續性降雨，氣溫也會下降，北部低溫不到20度。 氣象局表示，週五後全台天氣又恢復穩定，只剩東半部有零星降雨，週六一直到下週一全台天氣晴朗，勞動節連假適合出遊。1060425", "category": "重點新聞"}, {"date": "2017/04/25 13:11", "url": "http://www.cna.com.tw/news/aipl/201704250174-1.aspx", "website": "中央通訊社", "title": "\r\n        追討溢領退休金  連戰辦公室：依法處理", "content": "（中央社記者劉麗榮台北25日電）立法院今天三讀通過黨職併公職條例，追討溢領退休金。前副總統連戰辦公室主任丁遠超表示，一切依法處理，但絕不接受汙衊、汙名。 立法院院會今天三讀通過「公職人員年資併社團專職人員年資計發退離給與處理條例」，確立追討黨職併公職溢領退休金法源依據，退職政務人員溢領退休金者與社團要負連帶責任。 受影響者包括前副總統連戰、前考試院長關中與前台中市長胡志強等人。 丁遠超今天受訪指出，強調一切依法處理，只要合法，都尊重，依法處理，不合法的絕不接受，做為政府機關的人員，也應秉持這種心態，「絕對不接受汙衊、汙名化」。 丁遠超說，當政者任何事情要依法，法不是只看眼前，要注意周延性。1060425", "category": "要聞"}, {"date": "2017/04/25 13:00", "url": "http://www.cna.com.tw/news/ahel/201704250169-1.aspx", "website": "中央通訊社", "title": "\r\n        台南城光中學將熄燈  6/10畢業", "content": "（中央社記者楊思瑞台南25日電）台南市私立城光中學因受少子化影響，去年未招收新生，並輔導國二生轉學。今年國三的9名畢業生畢業後將吹熄燈號。已有上百名畢業校友串連，要在6月10日的畢業典禮返校重聚。 位於台南市仁德區的城光中學，地點在國道一號仁德交流道、虎尾寮重劃區附近，1963年由台南的望族城偉峻創設；早年以管教嚴格聞名，不少家長選擇把孩子送到這裡就讀，最輝煌時期一個年級的學生超過500人。 但受到少子化等問題影響，城光中學學生來源數減少，加上只有國中部、未設高中部，與其他私中競爭較為困難。去年國一未招新生，學校選擇輔導國二學生轉學；9名國三學生今年畢業後，學校將暫時退場。 城光中學畢業的知名人士不少，如前立委李俊毅、本土劇演員陳昭榮等人，都是校友。半年前已有畢業校友透過臉書邀請其他校友參加今年的學校畢業典禮，據統計約有200人報名。1060425", "category": "生活"}, {"date": "2017/04/25 13:11", "url": "http://www.cna.com.tw/news/asoc/201704250175-1.aspx", "website": "中央通訊社", "title": "\r\n        女童割喉案5/9二審宣判 龔重安請求極刑", "content": "（中央社記者劉世怡台北25日電）台灣高等法院今天開庭審理北投女童割喉案，被告龔重安表示，自己沒有精神異常，坦承犯行，請求法院處以極刑（死刑），審判長庭末諭知全案辯論終結，訂於5月9日上午10時宣判。 在北投區文化國小犯下女童割喉案的龔重安，士林地檢署偵結後認為他惡行重大，向法院請求最嚴厲之刑（死刑），並褫奪公權終身，以維護法治。 但一審士林地院審理後，認定他罹患思覺失調症，經專業治療後可能會改善，並非無教化可能，判他無期徒刑；全案經上訴，由台灣高等法院受理。 龔重安開庭期間強調自己「並沒有精神疾病」，今天出庭仍表示，自己沒有精神異常，坦承犯行，請求法院處以極刑（死刑），宣判當天他要來聆判。 公訴檢察官表示，擔任鑑定人的醫師，在客觀事實並沒有證明龔重安患有思覺失調症，建請法院處以極刑；辯護律師則說，龔重安患有思覺失調症，不應判處死刑。1060425", "category": "社會"}, {"date": "2017/04/25 13:16", "url": "http://www.cna.com.tw/news/asoc/201704250178-1.aspx", "website": "中央通訊社", "title": "\r\n        法袍與白袍對話  檢察官見習醫療事務", "content": "（中央社記者陳朝福高雄25日電）高雄地檢署與高雄市立聯合醫院開辦檢察官區域醫院醫療事務見習計畫，由多名檢察官赴醫院實地見習醫療運作模式，讓檢醫雙方的法袍與白袍對話，激盪出多元與更精準觀點。 高雄地檢署今天表示，由雄檢檢察長周章欽與高雄市立聯合醫院院長賴文德主持這項見習計畫開課，隨即由主任檢察官楊碧瑛率領多名醫療專組檢察官，進行區域醫院社區醫療運作模式實地見習。 課程除了加強醫檢間對於醫療實務的對話，並安排了解門診區、病房區及加護病房、開刀房等特殊病房區醫療實況，也由醫師蔡秀男報告具體案例。 高雄地檢署指出，醫療刑事案件處理長期來一直是檢醫共同的痛，醫事糾紛處置的效率與結果，也常造成醫師、病患或家屬的誤解，導致法醫病三輸。 為圓滿及更有效率解決醫療糾紛和醫療鑑定、毒品戒癮治療等，高雄地檢署已培訓醫療專組檢察官的專業能力，也將持續與各級醫療機構進行檢醫互動、見習及參訪。1060425", "category": "社會"}, {"date": "2017/04/25 13:19", "url": "http://www.cna.com.tw/news/aloc/201704250181-1.aspx", "website": "中央通訊社", "title": "\r\n        四季豆農藥超標  宜縣：中間商非產地", "content": "（中央社記者沈如峰宜蘭縣25日電）台北市政府最近在稽查市售蔬果農藥殘留時，發現來自宜蘭的四季豆違規。宜蘭縣政府今天說，宜蘭只是中間商，並非產地，盼北市府詳查後再發布，不要破壞宜蘭農產品信譽。 台北市衛生局昨天公布今年3月生鮮蔬果殘留農藥抽驗結果，其中一件四季豆被檢出含有3項殘留農藥不符規定，來源地為宜蘭市，已經移請宜蘭縣衛生局查辦。 宜蘭縣衛生局今天說，根據相關交易憑證調查，這批違規四季豆來源不是產自宜蘭，宜蘭只是中間批發處。 此外，這批違規四季豆來源現在也追查到是來自中部地區，將再進一步追查產地。宜蘭縣衛生局也將回文給台北市衛生局，希望台北市衛生局可否提供更多相關交易憑證，協助調查。 「台北市政府應該詳細查證後，再對外公布」宜蘭縣代理縣長吳澤成表示，宜蘭只是中間商，並非產地，希望北市府進一步明查，這樣才不會與事實不符，傷害到宜蘭農產品的信譽。 吳澤成說，至於宜蘭縣所生產的蔬果管控方面，縣府也將建立嚴選控管制度，還有標章制度，確保宜蘭產地品質。1060425", "category": "地方"}, {"date": "2017/04/25 13:12", "url": "http://www.cna.com.tw/news/asoc/201704250176-1.aspx", "website": "中央通訊社", "title": "\r\n        毒鴛鴦不知自己被通緝  被逮互笑對方", "content": "（中央社記者郭芷瑄屏東縣25日電）屏東一對毒鴛鴦被警攔查，警調查，發現男子被通緝，女友抱怨男子「被通緝竟不知道，還趴趴走」，警再調女子資料，發現她也被通緝，男子調侃女友「五十步笑百步」。 58年次馬姓男子和65年次的林姓女友開車街上晃，因大燈壞掉被警方攔查，警方調查馬男資料，發現是毒品通緝犯，而馬男不知道自己被通緝。 警方將這對情侶帶回派出所，一路上林女抱怨馬男被通緝竟不知道，還到處亂跑，警方覺得可疑，也調出女子資料，發現林女也因毒品被通緝，而且還比馬男早3個月，而林女這時才知道自己也是通緝犯，警方還在女子皮包內查獲1包安非他命，馬男立刻調侃女友「五十步笑百步」。 警方偵詢後，將兩人以毒品通緝案、違反毒品危害防制條例案移送偵辦。1060425", "category": "社會"}, {"date": "2017/04/25 12:54", "url": "http://www.cna.com.tw/news/afe/201704250167-1.aspx", "website": "中央通訊社", "title": "\r\n        違反勞基法最多遭點名  南山有話說", "content": "（中央社記者蔡怡杼台北25日電）南山人壽遭指為金融機構中違反勞基法最多的業者，南山人壽回應，主因延長工作時間未經工會或勞資會議同意，由外勤業務員組成的工會來同意內勤員工延長工時等事項，不盡合理。 全國金融業工會聯合總會今天召開「誰是金融業慣老闆？」記者會，公布違反勞基法裁罰件數最多的金融機構。其中，南山人壽20筆、花旗銀行19筆、元大銀行14筆與國泰世華銀行14筆，排名前 4。 針對全國金融業工會召開記者會，指稱南山人壽為違反勞基法裁罰件數最多的金融機構一事，南山人壽說明，受裁罰筆數最多的項目，主因延長工作時間未經工會或勞資會議同意。 南山人壽表示，現行南山企業工會是由外勤業務員所設立，並非由具勞僱關係的內勤員工所成立。外勤業務員與南山人壽之間為承攬關係，不屬於勞僱關係，因此若由外勤業務員組成的工會來同意內勤員工延長工時等事項，不僅不盡合理，且將造成爭議擴大。 南山持續透過法律途徑解決爭議，並於爭議解決前，經勞工本人直接同意後，方延長勞工工作時間、給付加班費。 南山人壽表示，針對其他過去被裁罰的案件，均已配合法規要求完成改善，並將持續加強與員工溝通及宣導。 花旗（台灣）銀行則說明，一向重視勞工權益並嚴格遵守法令規章，若有未盡周全之處，會虛心檢討並持續加強改善。1060425", "category": "財經"}, {"date": "2017/04/25 12:48", "url": "http://www.cna.com.tw/news/firstnews/201704250164-1.aspx", "website": "中央通訊社", "title": "\r\n        傳北韓挑釁 實施空前大規模火力演習", "content": "（中央社記者楊明珠東京25日專電）日本放送協會（NHK）引用南韓聯合新聞通訊社的報導指出，北韓疑似今天在領導人金正恩的視導下，在北韓東部元山附近舉行了「空前最大規模」的火力演習。 延伸閱讀》北韓核危機急升 美不改強硬態勢 延伸閱讀》北韓核試與否全球緊盯 平壤已限制供油  延伸閱讀》特派專欄／金正恩搗彈全球看北京如何接招 NHK報導，南韓聯合新聞通訊社引述南韓政府消息人士的話報導，北韓軍方今天在領導人金正恩的視導下，在東部元山一帶，進行「空前最大規模」火力演習，包括約投入長程砲等約300至400門。今天是北韓建軍85週年，相關國家高度關注北韓是否進行第6次核試或發射彈道飛彈。1060425", "category": "重點新聞"}, {"date": "2017/04/25 13:03", "url": "http://www.cna.com.tw/news/aipl/201704250172-1.aspx", "website": "中央通訊社", "title": "\r\n        促轉條例陸生納保  列立院28日議程", "content": "（中央社記者陳俊華台北25日電）立法院程序委員會今天處理28日院會議程草案，民主進步黨立法院黨團將促進轉型正義條例草案，及攸關中國大陸學生納入全民健康保險的健保法部分條文修正草案列入討論事項議程。 民進黨團建議的討論事項順序中，將攸關陸生納保的健保法部分條文修正草案列為討論事項第13案、促進轉型正義條例草案列為討論事項第14案；中國國民黨團有異議，經表決後照民進黨團提案通過。 另外，中國國民黨籍立委李彥秀提案增列討論事項，因近日接連爆發食品安全問題，已是嚴重國家安全問題，建請立法院決議，請行政院長林全向立法院報告食安問題。經表決，6人贊成、9人反對，提案不通過。1060425", "category": "要聞"}, {"date": "2017/04/25 13:05", "url": "http://www.cna.com.tw/news/acn/201704250173-1.aspx", "website": "中央通訊社", "title": "\r\n        義大利警察在長城巡邏  遊客驚呼", "content": "（中央社記者邱國強北京25日電）中國大陸與義大利警方聯合巡邏計劃24日啟動，4名義大利警察當天便出現在北京八達嶺長城，與中國大陸警察一同巡邏，吸引不少遊客目光與驚呼，還巧遇同為義大利來的遊客。 隸屬中國大陸公安部的「中國警察網」報導，中國大陸與義大利聯合警務巡邏24日在公安部舉行啟動儀式，隨即展開聯合巡邏，將進行至5月7日止。 報導指出，來自義大利的4名警員，將與中國大陸員警在北京及上海的旅遊景點執行聯合巡邏，八達嶺長城是雙方第1個巡邏的景點，之後還將前往天壇等地巡邏。 24日在八達嶺長城的聯合巡邏分2組進行，每組由中義各2名警員組成。由於看到西方臉孔的警察和本國警察一起在長城巡邏，眾多中國大陸及外國遊客不但駐足觀看，不少熱情的遊客更爭相和中義警員合照。 不久後，巡邏小組就碰上來自義大利的旅行團。這些義大利遊客看到自己國家的警察出現在中國大陸，十分驚奇且興奮，除了熱情地合影聊天，還齊唱義大利國歌，一旁的中國大陸遊客也報以掌聲。 根據雙方協議，聯合巡邏期間，義大利警員須遵守中國大陸法律，不攜帶任何武器、警械，主要以提供警務建議的方式配合中國大陸警員工作。1060425", "category": "兩岸"}, {"date": "2017/04/25 13:02", "url": "http://www.cna.com.tw/news/aipl/201704250171-1.aspx", "website": "中央通訊社", "title": "\r\n        黨職併公職敲議事槌那刻  蘇嘉全欣慰", "content": "（中央社記者溫貴香台北25日電）立法院院會今天三讀通過專法，確立追討黨職併公職溢領退休金法源，立法院長蘇嘉全說，敲下議事槌那刻，讓公平正義得以實現，他的心情與人民相同感到欣慰。 蘇嘉全中午受訪表示，院會三讀通過公職人員年資併社團專職人員年資計發退職給與處理條例，這議題經好幾十年，過程非常辛苦，人民透過選票，讓民主進步黨有執政機會，才讓過去黨職併公職年資，由國家支付不管是福利金或退休金的情況得以扭轉。 他說，將過去的不公不義恢復公平正義，是轉型正義一環，相信全國人民都會高興。人民力量展現，讓公平正義得以實現，多數立法委員在法案三讀通過後很高興，善盡立委職責。 被問敲下議事槌心情？蘇嘉全表示，人民期待是國會責無旁貸追求的目標，敲下議事槌讓公平正義得以實現，與人民心情相同，感到欣慰、高興。1060425", "category": "要聞"}, {"date": "2017/04/25 12:29", "url": "http://www.cna.com.tw/news/aopl/201704250156-1.aspx", "website": "中央通訊社", "title": "\r\n        採用本社稿件務經授權並請刊出中央社社名", "content": "＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊    採用本社稿件務經授權      ＊＊    並請刊出「中央社」社名    ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊", "category": "國際"}, {"date": "2017/04/25 13:01", "url": "http://www.cna.com.tw/news/asoc/201704250170-1.aspx", "website": "中央通訊社", "title": "\r\n        男潛入學校剪電線  辯為報考台電", "content": "（中央社記者盧太城台東縣25日電）台東李姓男子潛入校園偷剪電線，被捕後辯稱因最近報考台電公司，於是尋找可以實際操作的電線；警方依竊盜罪移送偵辦。 李姓男子從4月中旬開始潛入台東大學校區，趁校方人員不注意時進入語言教育研究所大樓，竊取電纜線等物品。 日前李姓男子再度潛入校區剪電線，校方發現報警抓人。台東縣警察局台東分局中興派出所巡邏員警李建榮、張昱監迅速抵達，在李嫌身上發現油壓剪、老虎鉗和4綑電纜線。 李男向警方表示，他最近報考台電公司，於是到台東大學舊校區尋找可以實際操作的電線，找到這棟老舊建築物，於是將建築物的舊電線剪下，剪下來的舊電線，剝除外皮後，銅線以每公斤新台幣100元變賣給資源回收場。 警方聽了啼笑皆非，認為李男強辯之詞，將他依竊盜罪嫌移送偵辦。1060425", "category": "社會"}, {"date": "2017/04/25 13:31", "url": "http://www.cna.com.tw/news/ahel/201704250190-1.aspx", "website": "中央通訊社", "title": "\r\n        當古典樂碰上劇場 台旅英鋼琴家新作巡演", "content": "（中央社記者戴雅真倫敦25日專電）台灣旅英鋼琴家張安婷跨域新作「房客」(The Tenant）將於26日起在英國進行9場巡演。當古典音樂碰上劇場表演，會發生什麼化學反應，令人好奇。 目前在英國皇家音樂學院（Royal Academy of Music）攻讀博士的張安婷研發出一種新表演型態，結合音樂會和劇場，把音樂當成一種語言，與其他口語對談，讓演員和音樂家這兩種不同型態的藝術家同台演出。 她表示，在「音樂會劇場」中，演員是講出而非唱出台詞，這是音樂會劇場和音樂劇及歌劇最大的區分之處。 畢業於台大化學系的張安婷笑說，讓可以分別獨立演出的話劇及音樂會在一起「碰撞、反應」，「這叫做分子碰撞」，有效的碰撞下，就會產生新的分子，當音樂會和戲劇「有效碰撞」，就會產生新的表達型態。 不僅挑選作品、音樂，還身兼導演的張安婷表示，「音樂會劇場」最大挑戰在於把想法傳達給演員及鋼琴家，讓完全不同領域的人合作。 一開始，她叫演員什麼都不用做，「讓音樂幫你說話」，這對演員來說非常困難，「他們覺得怎麼可以什麼都不做？」又或是，她要鋼琴家在演奏中間停下來，聽演員演戲。但慢慢地，透過許多練習，讓演員和音樂建立關係，「讓他們慢慢體會到，原來音樂可以支撐表演，不是阻擾，而是可以增加表達的深度和複雜度。」 張安婷說，「音樂會劇場是我對古典樂的叛逆」，她認為所有作品都有獨一無二的詮釋方式，而不是蕭邦就要彈得像蕭邦，莫札特就要像莫札特。音樂會劇場和演員合作詮釋音樂，不是「亂彈」古典音樂，而是增加更多詮釋可能性。她也希望結合戲劇和古典樂，突破過去有點死板的古典音樂會形式，讓古典樂更能被大家接受。 張安婷在2012年成立表演藝術公司「音樂會劇場」（Concert Theater)，將這種新的表演藝術型態在英國戲劇市場進行測試。她表示，很多觀眾都說，對音樂從來沒有這種感覺，從沒看過這樣的作品，對她來說是很大鼓勵。 張安婷最新創作「房客」（The Tenant）改編英國女作家勃朗特三姊妹當中，安．勃朗特（Anne Brontë）的長篇小說「荒野山莊的房客」（Tenant of Wildfell Hall），結合史克里亞賓24首前奏曲、莫札特小提琴與鋼琴協奏曲，以及布拉姆斯狂想曲。 她表示，劇中女主角是畫家，婚後停止創作，然而婚姻遭遇挫敗，女主角為了離開家暴又酗酒的丈夫而重拾畫筆，讓自己得以溫飽並養育孩子。 「這是一個很勵志的女性故事」，她認為，任何時代都有同樣問題，也就是女性要如何走出去，以藝術家為業，因此她特別凸顯這一點，表演場地以畫廊作為背景，像是倫敦著名「國家肖像館」（National Portrait Gallery），以音樂交織戲劇、融入畫廊空間，讓周圍畫作成為舞台設計的一部分。 張安婷說，文學作品裡話很多，但她也不喜歡看劇時「一直在講話」，然而音樂能帶領觀眾的想像力，比語言說得更多。像是「房客」劇中使用莫札特小提琴奏鳴曲，然而最重要的小提琴卻是由女主角來扮演，和鋼琴對話。 「房客」將自26日起於英國倫敦、巴斯霍本博物館（Holburne Museum Bath）、布里斯托、威爾斯等地進行巡演，給予觀眾新穎的觀賞體驗。1060425", "category": "生活"}, {"date": "2017/04/25 13:49", "url": "http://www.cna.com.tw/news/afe/201704250198-1.aspx", "website": "中央通訊社", "title": "\r\n        勞動節這家百貨提早放人跑趴  網友喊讚", "content": "（中央社記者黃麗芸台北25日電）為讓櫃姐櫃哥提早下班去跑趴，台中日曜天地OUTLET宣布5月1日勞動節當日營業時間將縮短兩 2小時；這項福音獲得許多網友「讚」聲不已，還說業主超體恤，是佛心來著。 隨著母親節即將到來，各家百貨業者均磨刀霍霍迎戰，但台中日曜天地OUTLET昨天卻在官網臉書粉絲頁貼出公告宣布，為體恤專櫃人員辛勞，五一勞動節當天營業時間將從原先上午10時30分至晚間10時，縮短 2小時調整為中午12時至晚間9時30分。 公告文末還打趣說，這是為了讓櫃哥櫃姐睡到太陽曬屁股，早早下班去跑趴，請消費者見諒。 此文一出獲得許多網友按讚及轉貼，紛紛留言說「好棒」、「很厲害」，網友李靜怡還說「真是佛心來著」。 另外，也有許多網友表示羨慕，像是Lan Hsu就說「好羨慕哦，我們商場只會再延長營業時間...」；楊小菁則說「南部的百貨是不可能的，假日都提早到早上10時上班，延後下班到晚上10時30分」，畢畢還轉發文指出「高雄的百貨看看人家...」。1060425", "category": "財經"}, {"date": "2017/04/25 13:38", "url": "http://www.cna.com.tw/news/firstnews/201704255017-1.aspx", "website": "中央通訊社", "title": "\r\n        歐美股暴漲歡騰 台股收盤飆漲逾123點", "content": "（中央社台北25日電）法國溫和派候選人馬克宏贏得總統選舉首輪投票勝利，激勵德、法股狂飆，德股收盤暴漲逾400點，美國那斯達克指數創下歷史新高，帶動台股收盤大漲123.76點，站上9800點之上。     加權指數終場以9841.71點作收，成交值新台幣926億元。     台股今天盤面表現上，除水泥、造紙外，其他類股多數走勢勁揚，金融股的富邦金收漲0.75元、國泰金收漲1.2元，權值股台積電漲 2元、鴻海漲0.9元等，支撐台股一路走高。     中小型科技股表現強勁，尤其光學鏡頭族群再展強勁表現，玉晶光漲停來到335.5元、漲幅10%，大立光收漲75元；其他像是觸控模組廠GIS-KY鎖上漲停達164元創歷史新高，台揚大漲2.4元、漲幅8.68%等。     歐股24日強力上揚，法國溫和派候選人馬克宏（Emmanuel Macron）贏得總統選舉首輪投票勝利並似乎很可能會在下月次輪投票中當選，使市場鬆一口氣。     隨著歐洲各地股市大漲以及全球其他地區的股價上揚，德國法蘭克福DAX 30指數出現歷史新高，盤中一度觸及12456.18點；相較下，原有歷史高點是在2015年4月創下的12391點。     收盤時DAX 30指數飆漲406.41點或3.37%，來到12454.98點；倫敦FTSE 100指數攀升150.13點或2.11%，收7264.68點，巴黎CAC 40指數漲209.65點或4.14%，收在5268.85點。     美股24日與全球股市齊步反彈，那斯達克指數勁揚73.30點或1.24%，以5983.82點作收，較上週創下的歷史高點又攀升了大約67點。     道瓊工業指數飆漲216.13點或1.05%，收在20763.89點；標準普爾指數漲25.46點或1.08%，收2374.15點。1060425", "category": "重點新聞"}, {"date": "2017/04/25 13:51", "url": "http://www.cna.com.tw/news/aopl/201704250200-1.aspx", "website": "中央通訊社", "title": "\r\n        鍾萬學瀆教案兩週後宣判 律師促判無罪", "content": "（中央社記者周永捷雅加達25日專電）印尼雅加達地方法院今天繼續審理雅加達省長鍾萬學褻瀆宗教案，鍾萬學的律師在抗辯中主張鍾萬學無罪。法院裁定5月9日宣讀判決。 鍾萬學去年9月27日在雅加達外海的千島群島演講，引述可蘭經第五章51節中禁止穆斯林選擇非穆斯林擔任領袖，認為對手利用宗教影響政治，「愚弄」大眾，引發若干伊斯蘭團體認為他「侮辱可蘭經」並提出控訴。 警方調查後將他列為褻瀆宗教案嫌犯，並將案件移送檢方起訴。 檢察官阿里（Ali Mukartono）日前在法庭上主張，鍾萬學被證實犯有褻瀆宗教的行為，他表達仇恨的情緒是有罪的。阿里要求法院判處鍾萬學一年有期徒刑，緩刑兩年。 鍾萬學和他的律師團隊今天在法庭抗辯時主張他沒有褻瀆伊斯蘭，要求法官做出無罪的裁決，以恢復鍾萬學的名譽和尊嚴。 鍾萬學說，他總是受到各種方式的攻擊，誤導人們以為他褻瀆宗教，但事實上他根本沒有這樣做。 主審法官德威雅索（Dwiarso Budi Samitarto）表示，將於5月9日宣讀對鍾萬學的判決。 鍾萬學被控觸犯刑法第156條騷擾及第156a褻瀆的部分，若觸犯刑法第156條判罪確定，他將面臨最高4年有期徒刑；若觸犯刑法第156a判罪確定，他將面臨最高5年有期徒刑。1060425", "category": "國際"}, {"date": "2017/04/25 13:50", "url": "http://www.cna.com.tw/news/afe/201704250199-1.aspx", "website": "中央通訊社", "title": "\r\n        台股開高走高 收盤大漲123.76點", "content": "（中央社台北25日電）台北股市今天開高走高，收盤漲123.76點，為9841.71點，漲幅1.27%，成交金額新台幣925.94億元。 加權指數今天開盤為9737.82點，盤中最高9841.71點，最低9737.82點；不含金融股指數8356.20點，漲101.09點。 八大類股漲跌幅為：泥窯股漲0.09%、食品股漲0.97%、塑化股漲0.96%、紡織股漲1.01%、機電股漲1.30%、造紙股跌0.64%、營建股漲0.88%、金融股漲1.60%。 委買張數1063萬1336張，委賣張數722萬8658張，成交張數440萬5210張。 收盤時上漲618家，下跌191家，持平85家。 成交量前5名個股為群創、友達、開發金、亞光、元大台灣50反1。 漲幅前5名個股為玉晶光、同開、鈞寶、悠克、GIS-KY。 跌幅前5名個股為三洋紡、台南-KY、迎廣、揚明光、所羅門。1060425", "category": "財經"}, {"date": "2017/04/25 13:44", "url": "http://www.cna.com.tw/news/aloc/201704250193-1.aspx", "website": "中央通訊社", "title": "\r\n        愛玩客患水腦症  走路搖晃大小便失禁", "content": "（中央社記者趙麗妍台中25日電）65歲王老闆喜愛出國旅遊，近年來卻因走路左右搖晃，還出現大小便失禁，讓他鬱鬱寡歡，就醫確診「正常腦壓性水腦症」，引流手術後，王老闆重展笑顏說，下月要繼續環遊世界。 王老闆的太太表示，先生極富冒險精神也熱愛旅遊，即便曾經歷多次生死劫難送醫，但當術後躺在醫院休養時，總是迫不及待規畫下一次旅遊。 王老闆表示，因現處半退休狀態，經常早上上班，下午安排出遊，近年來他步態不穩，沒走幾步路便會喘，有時彎腰撿東西，不僅臉部脹紅，手更不停顫抖，又因經常小便來不及，造成家人清理上的麻煩，讓他有苦難言，逐漸足不出戶。 亞大醫院神經外科主任林志隆表示，王老闆的症狀為典型「正常腦壓性水腦症」，常伴隨失智、失禁、步態不穩等問題，卻是少數可經由手術治療可逆的腦疾病之一，發病原因為人體腦內正常腦脊髓液維持在80至150CC，而每天人體會製造出450至600CC。 正常狀況下，腦脊髓液會從「脈絡叢」分泌出，而從「靜脈叢」回流被人體吸收，一旦吸收不完全，就會逐漸形成腦室積水，即所謂的水腦症。 林志隆指出，「正常腦壓性水腦症」好發於65歲以上患者，有三高及發生腦梗塞、腦外傷、腦出血、感染及接受過腦手術的患者更是高風險族群。 若不及時治療，恐造成嚴重失智、步態不穩及尿失禁的現象，此疾病臨床上也常與「帕金森氏症」及「阿茲海默症」混淆，容易造成延遲性治療。 林志隆強調，經由「可調式」腦室腹腔式引流手術，把多餘不能吸收掉的腦脊髓液引流到腹腔去吸收，不但可從體外控制腦壓，調控腦脊髓液引流量，減少患者接受更多的置換手術，更可以減少患者因姿勢的改變而造成腦壓的變化，影響腦脊髓液的引流。 林志隆呼籲，因「正常腦壓性水腦症」是一種可治療的疾病，若能在腦神經被壓損前，及時引流腦脊髓液，能改善患者步態不穩、失禁、失智等症狀，不僅減輕家屬照護負擔，也能大幅改善患者的生活品質。1060425", "category": "地方"}, {"date": "2017/04/25 13:53", "url": "http://www.cna.com.tw/news/afe/201704250201-1.aspx", "website": "中央通訊社", "title": "\r\n        歐美股市開趴  台股大漲123點重登9800", "content": "（中央社記者潘智義台北25日電）法國總統大選由中間派候選人馬克宏聲勢領先，帶動歐美股市同步大漲，帶動台股開高走高，收盤大漲123點，收復季線，登上9800點大關。 終場加權指數收在9841.71點，上漲123.76點，成交值新台幣925.94億元。 法國大選第1輪投票結果，親歐盟的中間派候選人馬克宏領先，預計進入第2輪投票之際，傾左選票可望流向中間，帶動歐美股市大漲。 外資買盤回籠，帶動權值股晶圓代工龍頭台積電、蘋果光學鏡頭供應商大立光股價走揚，跌深的金融族群也出現反彈走勢。 元大投顧分析師薛舜日指出，台股連3天量縮之後，今天帶量反彈，挑戰9800點月線蓋頭反壓區；近日外資買賣占比一度從30%降至14%；但今天外資回溫，帶動反彈，重新站上月線之上。 他說，台股自3月高點9976點拉回，已至21天轉折點，來到4月20日低點9622點之後，遇到時間轉折反彈機會，加上技術指標KD也在低檔區，也有利反彈。 他認為，上市公司配息情形漸趨明朗，而財報匯損風暴干擾也進入尾聲，可選擇穩定殖利率個股，逢低布局。1060425", "category": "財經"}, {"date": "2017/04/25 13:22", "url": "http://www.cna.com.tw/news/aopl/201704250183-1.aspx", "website": "中央通訊社", "title": "\r\n        防北韓挑釁 美日艦艇計劃日本海演訓", "content": "（中央社記者楊明珠東京25日專電）為了防北韓做出核試或發射彈道飛彈等挑釁行為，美日兩國政府決定，美國航空母艦卡爾文森號與日本2艘護衛艦安排在日本海實施聯合演訓。 日本「讀賣新聞」報導，美國航空母艦卡爾文森號（Carl Vinson）打擊群與日本海上自衛隊23日起在西太平洋聯合演訓。目前美日兩國政府決定，也將在臨北韓的日本海聯合演訓，目的是對北韓加強施壓。 報導說，美國航母與日本海上自衛隊在日本海實施聯合演訓，實屬罕見。日本出動的是2艘護衛艦「五月雨號」及「足柄號」。 23日這2艘日本的護衛艦與8日從新加坡啟航的卡爾文森號航母打擊群在西太平洋會合，一起北上，同時實施變換船艦陣形的戰術運動及通訊訓練等。 24日在琉球近海實施演訓。數日之內，將航經長崎縣對馬外海，再航至日本海。 今天是北韓建軍85週年，北韓有可能再次挑釁，因此這幾天美日正協商演訓的日程。1060425", "category": "國際"}, {"date": "2017/04/25 13:23", "url": "http://www.cna.com.tw/news/acn/201704250185-1.aspx", "website": "中央通訊社", "title": "\r\n        郭文貴：北京只有6招 我不怕暗殺[影]", "content": "（中央社台北25日電）美國之音中文網今天在臉書上傳長期滯美的中國大陸富豪郭文貴談話影片。郭文貴在影片中表示，北京對付自己只有6招，目前已經祭出第5招「紅色通緝令」，只剩第6招「暗殺」。 他在影片中聲稱「我不怕他們（北京）暗殺」，並反問「你看我像害怕的人嗎？」 郭文貴是北京政泉控股實際負責人，因涉及行賄中國大陸國家安全部前副部長馬建，2013年12月遭中共中央紀律檢查委員會約談，數天後經香港逃亡海外，曾揭發中共高層內鬥醜聞。 在美國之音（VOA）中文網臉書（Facebook）中午上傳的採訪影片中，郭文貴多次聲稱自己的財富都是合法取得，並表示北京當局要對付他共有6招，分別是：查封資產、綁架家人、造謠、中斷所有聯繫、發通緝令、暗殺。郭文貴：我不需要炫富。他說，現在通緝令出來了，只剩一招「暗殺」，「我不怕他們（北京）暗殺」。 當記者問到是否會害怕時，他反問「你看我像害怕的人嗎？」 郭文貴日前接受美國之音專訪時聲稱，中國大陸公安部常務副部長傅政華要他調查中共中紀委書記王岐山與政法委書記孟建柱家族，還說是中國大陸國家主席習近平下的令。 在他受訪前夕，中國大陸外交部發言人陸慷19日在例行記者會回應提問證實，國際刑警組織（INTERPOL）已向郭文貴發出紅色通緝令。 此外，郭文貴受訪後，社群網站上就開始大量轉載郭文貴如何透過非法手段累積財產的發跡黑幕；還有傳言馬建的自述影帶細數郭文貴如何向他行賄、又是如何透過他的手打擊敵人。1060425", "category": "兩岸"}, {"date": "2017/04/25 13:24", "url": "http://www.cna.com.tw/news/afe/201704250186-1.aspx", "website": "中央通訊社", "title": "\r\n        房市先期指標 雙北這兩區點閱發燒", "content": "（中央社記者韋樞台北25日電）經濟景氣略回溫，購屋人付斡旋金的比例較去年增加2成，而象徵房市買氣前期指標的網路點閱率，更年增達6成。房仲統計首季雙北市點閱率最高的行政區，分別是文山區和板橋區。 永慶房產集團統計內部收斡量發現，今年第1季收斡旋金年增約2成，民眾看屋、購屋意願增加，出價也明顯轉趨積極；同時，觀察今年第1季雙北市點閱量較去年同期大增逾6成，買氣持續回溫。 永慶房仲網統計，北市首季點閱量年增率最高的前3名是文山(58%)、內湖(54%)和中山區(46%)；新北市以板橋(86%)、中和(81%)與新莊區(74%)成長率最高。 永慶房產集團業管部資深經理謝志傑表示，文山區向來是文教區，區內住民多為軍公教人員，房價相對實惠，2016年1、2月房價每坪新台幣44.8萬元，今年1、2月下修至42.9萬元，跌幅約4.2%，房價相對穩定，吸引購屋民眾目光，點閱量大增。 內湖區則在捷運文湖線開通後，交通便利、生活機能完善，加上內科產業聚落成形，居住需求增加，房市交易量穩定，今年1、2月與去年同期房價相比，跌幅9.7%，在房價有感修正下，成為熱門點閱區域。 至於中山區位處市中心精華區塊，在市場降價共識成形，加上產品多元，成為民眾想搶進台北市中心區塊的熱門行政區。 至於新北市的點閱前3區，謝志傑說，板橋區是新北市市政中心所在，區內機能成熟，原本就是民眾最想進駐的區域；在房市從高點反轉修正已2、3年，加上重劃區新案破盤價搶市，引發區域房價下修，今年1、2月房價每坪37.8萬元，年跌4.8%，房價已親民許多。 至於中和區一直受首購族群青睞，未來捷運環狀線將使交通路網更趨完善，吸引民眾關注。謝志傑指出，熱門點閱第三名的新莊區，在機場捷運通車後，北市、桃園等地快速緊密連結，機能逐漸完整，房市買氣增溫，近期也成為熱門購屋點閱區域之一，今年1、2月房價每坪27.7萬元，年跌2.5%。 他強調，雙北市房價自103年高點反轉下修至今，屋主逐漸願意讓價吸引買方進場，建議有購屋需求的民眾，以總價預算為基礎，搭配需求居住環境、特色作參考，以產品實用性及本身經濟負擔能力作為優先條件，放寬找屋範圍，趁目前房價有感修正之際，積極尋屋比較，有機會挑到夢想中的好屋。1060425", "category": "財經"}, {"date": "2017/04/25 13:23", "url": "http://www.cna.com.tw/news/aloc/201704250184-1.aspx", "website": "中央通訊社", "title": "\r\n        農舍像陽明山別墅 宜縣府擬加成房屋稅", "content": "（中央社記者沈如峰宜蘭縣25日電）宜蘭縣代理縣長吳澤成今天說，宜蘭縣部分違規農舍蓋得幾乎與陽明山別墅一樣，未來考慮從房屋稅中加成課稅。 宜蘭縣近年來出現如雨後春筍般冒起的農舍，破壞原有田野風貌。 吳澤成今天接受媒體採訪時說，宜蘭部分違規農舍蓋得幾乎像是陽明山等級的別墅，這很清楚根本就不符合農地農用的規範，這部分不徵收稅金是毫無道理。 他表示，對於這部分，有人建議徵收「豪宅稅」，但稅法中並沒有「豪宅稅」這個名詞，不過縣府會考慮未來在不傷害真正農民的情況下，針對違規農舍的房屋稅去加成及核實，這是符合法令規定，也才合乎常理。1060425", "category": "地方"}, {"date": "2017/04/25 13:45", "url": "http://www.cna.com.tw/news/afe/201704250195-1.aspx", "website": "中央通訊社", "title": "\r\n        戴奧辛毒蛋  農委會：初步調查與鋼聯無關", "content": "（中央社記者楊淑閔台北25日電）彰化戴奧辛蛋事件持續延燒，飼料、蛋及環境介質驗出前，有立委幕僚質疑台灣鋼聯產製的氧化鋅，恐怕流入製造飼料鏈中。農委會畜牧處表示，初步調查顯示沒有關聯。 畜牧處副處長王忠恕表示，媒體報導，立委陳曼麗辦公室主任陳宗仁質疑，台灣鋼聯股份有限公司處理含集塵灰廢棄物回收的「工業用氧化鋅」，販售給領有農委會飼料製造登記證的陸昌化工股份有限公司及鋅安工業股份有限公司，導致雞蛋戴奧辛污染事件發生。 王忠恕說，經調查初步研判無關聯。他表示，陸昌化工雖然領有農委會「氧化鋅」飼料製造登記證，但是因為價格競爭銷售不佳，近年已無生產。 他說，鋅安公司分別領有「氧化鋅」、「碳酸鋅」及「硫酸鋅」等飼料製造登記證；其中碳酸鋅因為國內飼料業無使用需求，已多年未生產；硫酸鋅則僅生產供電子用銅箔，目前這家公司飼料用產品僅有氧化鋅一項。 他指出，經過農委會與嘉義縣政府就書面資料及現場勘察結果初步研判，鋼聯公司產製的氧化鋅尚無流供飼料用的情事。 王忠恕進一步說明，初步調查顯示，嘉義縣政府4月24日下午接獲農委會通報，就立刻赴鋅安公司查核實際生產情況，這家公司所經營的氧化鋅產品，工業用占95%，飼料用占5%，所購入鋼聯公司的粗氧化鋅是供作工業用氧化鋅（橡膠用）的原料，另飼料用氧化鋅原料則購自其他廠商。 他說，實務上也發現很多分別使用、沒有混用的作業方式，例如縣政府人員現場勘查結果，飼料及工業原料與成品都分別儲放，且鋼聯公司產品的包裝上都標示「禁止用於食品、飼料、藥物」等文字。 鋅安公司產製的工業用及飼料用氧化鋅成品都在外包裝上標示「禁止添加於食品」，工業用則另標示「非食用  僅限于工業用途」字樣，已予明顯區隔不同用途。 另外，鋅安公司ISO 9001操作標準書，也有註明「禁止使用台灣鋼聯股份有限公司原料」生產飼料用產品；生產飼料用氧化鋅前，需進行生產線清潔處理作業（需7天），以確保未受前批產品污染。 他補充，農委會與嘉義縣政府近日內將就鋅安公司提供的相關進出貨證明及發票等資料進行勾稽比對，並採樣檢驗，以確認事實真相。1060425", "category": "財經"}, {"date": "2017/04/25 13:47", "url": "http://www.cna.com.tw/news/aopl/201704250196-1.aspx", "website": "中央通訊社", "title": "\r\n        台願免費治療  印尼兩百公斤男童父感動", "content": "（中央社記者周永捷雅加達25日專電）印尼1名11歲男童體重直逼200公斤，一度造成健康亮紅燈。台灣的中國醫藥大學附設醫院及雅加達台商會計劃援助男童赴台就醫，男童父親感謝台灣善心伸援。 印尼西爪哇省11歲男童阿里亞（Arya Permana）出生時和一般嬰兒無異。不過，阿里亞5歲生了一場重病後，身體就產生巨大變化，加上胃口異於常人，一天得吃5餐以上。 阿里亞除了每天要吃5頓飯，零嘴也是不離口，短短幾年間，他的體重一路狂飆至192公斤，是同齡孩子的4至5倍，這讓他的父母親相當困擾。 他一度被外媒形容是全世界最胖的兒童，胖到192公斤的他幾乎沒有辦法行走，因此不得不休學在家。 阿里亞的母親蘿卡雅（Rokayah）說，阿里亞總是感到飢餓，每一餐的份量都是正常成人的2倍。除了飢餓外，阿里亞也總是感到疲倦，經常抱怨呼吸困難，因此大部分的時間就是吃和睡覺。 阿里亞的父親阿德（Ade Somantri）靠務農維生，曾帶著阿里亞奔走求醫，但都沒有效果。阿德甚至四處借錢，就是為了讓兒子飽餐一頓。 阿里亞的故事傳到台灣，中國醫藥大學附設醫院國際代謝形體醫學中心院長黃致錕與雅加達台灣工商聯誼會會長賴維信主動伸援，最近尋求聯繫阿里亞家人，表達中國醫藥大學附設醫院願意治療阿里亞的肥胖問題，並全額負擔他來台治療的醫藥費。 阿德今天接受中央社記者訪問表示，阿里亞三週前剛在萬隆的歐姆尼醫院（Omni Hospitals）接受縮胃繞腸手術，目前正在復原過程中，院方密切觀察他的復原情形。 不過，阿德知道來自台灣的善心後，很感謝素昧平生的台灣醫院、醫生和在印尼的台商們願意協助阿里亞。 阿德說，印尼地方政府補助阿里亞在當地醫院的治療，他希望阿里亞能趕快好起來。 阿德也表示，如果阿里亞在印尼的治療沒有顯著成果，他願意接受台灣醫院的協助，家人未來不排除和阿里亞赴台接受治療，幫助阿里亞恢復健康。 賴維信表示，政府推動新南向，強調以人為本的交流，台商深耕印尼，也希望能夠回饋當地社會，類似阿里亞這樣的案例，台商都會關注，必要時主動提供協助，也希望能藉此讓印尼民眾了解台灣先進的醫療技術。1060425", "category": "國際"}, {"date": "2017/04/25 13:31", "url": "http://www.cna.com.tw/news/ait/201704250189-1.aspx", "website": "中央通訊社", "title": "\r\n        吞食天地S雙平台公測 知名武將免費送", "content": "（中央社記者韓婷婷台北25日電）備受玩家期待的《吞食天地S》於今天（25日）雙版本正式公測，雙平台歡樂上市。 吞食天地官方表示，《吞食天地Online》自推出後，一直都是三國回合制類型的佼佼者。這次《吞食天地S》中將以去蕪存菁的內容，將吞食天地e系列最好玩的系統都呈現其中，為了慶祝遊戲正式與玩家見面，遊戲內將舉辦「94收集5個字」、「登錄豪禮」、「開服慶典」、「神來一翻」等多重好康活動。 而營運團隊更釋出大禮，讓玩家在遊戲初期就能獲得關羽、張飛、劉備等多位知名武將，給玩家輕鬆玩吞食，暢玩無壓力的遊戲體驗。1060425", "category": "科技"}, {"date": "2017/04/25 13:44", "url": "http://www.cna.com.tw/news/ait/201704250194-1.aspx", "website": "中央通訊社", "title": "\r\n        開車翱翔不是夢 谷歌飛天車今年上市", "content": "（中央社華盛頓24日綜合外電報導）獲谷歌（Google）共同創辦人佩吉（Larry Page）投資的新創公司Kitty Hawk，今天公布飛天車Kitty Hawk原型的影片，且宣布「個人飛天機」在今年出貨的計畫。 法新社和「每日郵報」網站（MailOnline）報導，總部位在加州山景市的Kitty Hawk公司在官網發布聲明表示：「我們的任務是讓個人飛行器的夢想成真。我們相信當每個人都能取得個人飛行器，一個充滿機會、無界線的新世界將為他們敞開。」 「今天我們宣布個人飛行機Flyer首款原型機，將在2017年底前開賣。」 從影片中可以看到，這架有兩個浮筒和像是蜘蛛網平台的飛行器，從一個不知名地點的湖面起飛，盤旋在水面上。 這架飛行器有8片旋翼，跟直升機一樣垂直起降。重量約100公斤，最高飛行時速為40公里。 Kitty Hawk說Flyer是「新的全電力飛行器」，根據美國聯邦超輕航空法，「在美國不壅塞的區域可安全、測試和合法駕駛」。不需要飛行駕駛執照，只需要上2小時駕訓課。（譯者：中央社陳昱婷）1060425", "category": "科技"}, {"date": "2017/04/25 13:49", "url": "http://www.cna.com.tw/news/acn/201704250197-1.aspx", "website": "中央通訊社", "title": "\r\n        2陸醫師畢業41年  竟在空中救人相遇", "content": "（中央社記者張謙香港25日電）據報導，中國大陸廣東中山醫科大學（今稱中山大學中山醫學院）2名同學在畢業41年後，近日因為在空中同時救人而相遇。 廣州日報今天報導，21日深夜，中國南方航空CZ3818航班從合肥機場起飛後不久，1名女乘客不停喘氣並自稱感到非常不舒服。 空服員其後在機內廣播尋找醫生，兩名都已成為醫生的同學剛好在機上，他們義不容辭向女乘客伸出援手。 據報導，兩人上前施救看到對方時，都覺得面熟，其中1人自我介紹「姓譚」，對方隨即反問「你是不是叫譚家駒」。 至此，兩人相視一笑，意識到大學同學聚首了。 不過，兩人沒時間細聊，專注向女乘客施救。他們一邊安慰旅客，一邊讓空服員倒水讓旅客喝下，又給旅客適量的吸氧。 22日凌晨，飛機安全降落在廣州白雲國際機場，患病旅客和其他旅客一起正常下機。 在女乘客安全離去後，兩人才想起「見到老同學，該聊聊」，彼此一聊之下，非常感慨。 據報導，兩名醫生為譚家駒和張敏州，1976年一起畢業於中山醫科大學醫療系。 目前譚家駒是佛山市第一人民醫院顧問、佛山市醫學會會長，張敏州是廣東省中醫院心臟中心副主任。 據報導，兩人畢業後各自忙於工作，也沒有參加同學聚會，即使廣州和佛山很近，但就是沒見面。 報導表示，由於容貌已變，兩人登機前在休息室見到對方時已感覺面熟，卻也不敢確定是否同學，待出手救人時才確定。1060425", "category": "兩岸"}, {"date": "2017/04/25 13:34", "url": "http://www.cna.com.tw/news/afe/201704250191-1.aspx", "website": "中央通訊社", "title": "\r\n        台股收盤大漲123.76點", "content": "（中央社台北25日電）台北股市今天收盤上漲123.76點，為9841.71點，漲幅1.27%，成交金額新台幣925.94億元。1060425", "category": "財經"}, {"date": "2017/04/25 14:09", "url": "http://www.cna.com.tw/news/aipl/201704255018-1.aspx", "website": "中央通訊社", "title": "\r\n        傅崑萁送箭竹筍到北市 議員：選舉起手式", "content": "（中央社記者游凱翔台北25日電）民進黨籍台北市議員李慶鋒今天在臉書發文，指花蓮縣長傅崐萁宅配箭竹筍給議員，並表示，「看來花蓮王真的有意參選台北市長」。他受訪說，從大環境、身份來看，確有想像空間。     李慶鋒下午在臉書上發文，指傅崑萁特別宅配3包箭竹筍給每一名台北市議員，認為這是「起手式」，符合傅崑萁的風格。並指，「看來花蓮王真的有意參選台北市長」，也附上兩張照片，包裝盒上印有「傅崑萁敬贈」的紅色貼紙。     李慶鋒受訪表示，無論是他擔任議員、還是國會助理時期，與傅崑萁都沒有淵源，但突如其來的送禮應該是起手式。     至於傅崑萁「是否有機會」？李慶鋒認為，選舉的事情大家都有機會，傅崑萁與台北市長柯文哲一樣都是無黨籍，而台北藍綠板塊在西元2014年時被攪動，若從「身份」與「選區」，的確有想像空間；但有沒有機會，就不分析了。     李慶鋒回憶，他擔任台北市議員時期，印象中沒有任何一名想競選台北市長的參選人，在前哨戰時就送禮給議員；唯一記得的，是他在立法院擔任助理時，時任桃園縣長的朱立倫雖然已經離開立法院，但還是會送禮到立委辦公室。1060425", "category": "要聞"}, {"date": "2017/04/25 14:03", "url": "http://www.cna.com.tw/news/firstnews/201704250207-1.aspx", "website": "中央通訊社", "title": "\r\n        告谷阿莫侵權 KKTV：他不是不小心", "content": "（中央社記者張建中台北25日電）網路紅人谷阿莫遭控侵權，引起各界關注。對谷阿莫提告的影音串流平台KKTV表示，谷阿莫的行為不是不小心的；除未交代影片來源，且重製散播未經授權的影像。 谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，同時引起版權爭議。KKTV與電影公司又水整合對他提告「侵權」，但他強調是否侵權，要由法官判定，絕不輕易退出。事件引來熱烈討論，知名影評人膝關節怒言，「當我們這些寫作的笨蛋都XX了。他的口吻真的...我差點摔手機」。 KKTV執行副總經理楊志光今天表示，谷阿莫運用「W-兩個世界」影像，除未交代影片來源，且重製散播未經授權的影像。 楊志光說，谷阿莫不只在YouTube散播，還在臉書及微博等兩岸三地平台散播；谷阿莫的行為不是不小心的。 至於求償金額，楊志光表示，目前案件已進入司法程序，其他細節不便說明。 楊志光表示，歐洲Google已將正版授權內容放在頁面上方，期待台灣Google也能同樣辦理，正視版權問題與權益。1060425", "category": "重點新聞"}, {"date": "2017/04/25 14:15", "url": "http://www.cna.com.tw/news/firstnews/201704250209-1.aspx", "website": "中央通訊社", "title": "\r\n        關中連戰將還退休金 立委估算約千萬元", "content": "（中央社記者溫貴香台北25日電）民主進步黨立法院黨團書記長李俊俋今天表示，黨職併公職專法通過後，前考試院長關中、前副總統連戰等須於1年內返還溢領退休金約新台幣1000萬元，否則依法追討。 李俊俋說，關中須返還約1000萬元，連戰須返還約983萬元，前外交部長胡志強須返還約865萬元；民進黨籍立法委員陳其邁說，有381人受影響。 立法院院會三讀通過「公職人員年資併社團專職人員年資計發退離給與處理條例」，明定處理公職人員年資併社團專職人員年資後溢領退職給與法源依據。 李俊俋會後受訪表示，黨職併公職專法通過，象徵轉型正義再跨出一步，條文規定，法制主管機關應就業務執行狀況，向立法院提報告，並即時公布在網站。 陳其邁說，立法院回應人民要求，落實轉型正義、終結黨國體制又邁開一大步。黨職併公職依銓敘部與教育部統計共381人，立法後可省2億2900萬元，加上教育人員部分，總計可為國家省下4億元負擔，也回溯追討過去黨國體制不當得利部分。1060425", "category": "重點新聞"}, {"date": "2017/04/25 14:16", "url": "http://www.cna.com.tw/news/aipl/201704250210-1.aspx", "website": "中央通訊社", "title": "\r\n        追討溢領退休金  民進黨：追國庫通黨庫", "content": "（中央社記者呂欣憓台北25日電）民主進步黨表示，立法只是改革第一步，後續將全力支持政府追究過去中國國民黨時代「國庫通黨庫」不法行徑。 立法院院會三讀通過公職人員年資併社團專職人員年資計發退離給與處理條例，確立追討黨職併公職溢領退休金法源依據，退職政務人員溢領退休金者與社團要負連帶責任。 民進黨發言人王閔生表示，長期以來，國民黨將黨職併公職，侵占國家資產，違反社會公平與正義，民進黨一貫強力主張「國家資源不應該用在造福單一政黨的國民黨黨工身上」。 王閔生說，民進黨高度肯定民進黨立法院黨團長期努力，院會才能順利三讀通過，終結黨職併公職積弊，充分展現政府拚改革決心與立場。 王閔生表示，希望政府依法盡速終結「黨職併公職」問題，早日完成落實轉型正義，唯有解決這項歷史積弊，才能向台灣歷史交代，向支持改革的人民負責。1060425", "category": "要聞"}, {"date": "2017/04/25 13:54", "url": "http://www.cna.com.tw/news/aipl/201704250202-1.aspx", "website": "中央通訊社", "title": "\r\n        黨職併公職將被追討  藍：可能集體訴訟", "content": "（中央社記者蘇龍麒台北25日電）立法院院會今天三讀確立追討黨職併公職溢領退休金法源依據，民主進步黨團書記長李俊俋表示，這只是轉型正義的開始；中國國民黨團首席副書記長林為洲說，可能會集體行政訴訟。 立法院院會三讀通過公職人員年資併社團專職人員年資計發退離給與處理條例，確立追討黨職併公職溢領退休金法源依據，退職政務人員溢領退休金者與社團要負連帶責任。 李俊俋受訪表示，黨職併公職本來就不公義，這只是各項轉型正義其中一項，只是開始，未來如果超過1年不繳回溢領款項，可能司法追討或行政處理。 林為洲說，黨職併公職有時代背景，民進黨用轉型正義、追討黨產方式處理，國民黨是少數，感覺有些無奈，也太粗糙。 他說，未來被追討者可能會主張打訴訟，也許未來新任國民黨主席會集合被追討者打集體訴訟。 時代力量立法院黨團總召集人徐永明說，肯定也欣慰法案三讀，大家對轉型正義方向一致，後續其他年金改革會繼續努力。 親民黨團總召李鴻鈞說，完全同意應改革，但心態上不要用仇恨、清算心態，執政者應合理、務實處理，民進黨團版還算合理。1060425", "category": "要聞"}, {"date": "2017/04/25 13:56", "url": "http://www.cna.com.tw/news/firstnews/201704250204-1.aspx", "website": "中央通訊社", "title": "\r\n        聯合航空拖人下機 航警憂丟工作說話了", "content": "（中央社芝加哥24日綜合外電報導）美國聯合航空在芝加哥機場強行將醫師陶大衛拖下飛機引發眾怒，將這名乘客拖離座位的航警在今天公布的報告中陳述經過，與聯航執行長事後形容陶大衛「挑釁好鬥」的說法一致。 美聯社報導，芝加哥航管局（CDA）今天公布航警對事件經過的報告，回應美聯社依據資訊自由法要求公開報告。對於整件事始末，這是首度出現航警版本的說法。 報告也指出，當時將陶大衛（David Dao，譯音）拖離座位的航警名叫朗恩（James Long）。根據朗恩，陶大衛當時口頭上和肢體上都很粗魯冒犯，亂揮手臂後整個人失去重心，嘴巴撞到座位扶手。 朗恩在報告中說，他登上這班飛機是因為接獲通報，要求前往處理2名拒絕下機乘客的混亂場面。聯合航空當時說法是，他們要求4名乘客下機，以便騰出座位給4名機組人員飛往肯塔基州路易斯市（Louisville）。 朗恩表示，他走近陶大衛要求這名69歲醫師下機，但對方拒絕並「夾緊手臂」。朗恩說他伸手去「抓住」（hold）陶大衛以將他拉離靠窗座位並移向走道。 朗恩寫道：「但這名當事者突然開始拳打腳踢。」根據報告，陶大衛之後將朗恩的手從他的臂上撥開，結果重心不穩跌倒，嘴巴撞到扶手。朗恩表示他之後拖陶大衛是因為他拒絕站起來。 朗恩表示，他寫這份報告提供他的說法，只是因為他面臨工作不保。 根據「芝加哥論壇報」（Chicago Tribune）網站，另一航警羅德里格斯二世（Mauricio Rodriguez Jr.）在他的報告中說，他們當時一上機後勸陶大衛下機，但他說「我不會離開這班我已付錢坐的飛機。我不管我會不會被捕」。 羅德里格斯二世也在報告中說，朗恩「使出最小但必要的力氣協助這名當事者」讓他下機。 他們最後將陶大衛帶下機，而陶大衛躺在地上「宣稱是糖尿病患者」，然後爬起來跑回飛機後方區域，當時他告訴航警「我不會下機，乾脆殺了我。我想回家」。 另一份今天公布的住院病例報告中，芝加哥警察局說，航警「試圖護送（escort）」陶大衛下機時，有人看到陶大衛臉部撞到扶手。 上述報告沒有詳述陶大衛傷勢，但事發後幾天的記者會上，陶大衛律師表示，陶大衛有腦震盪、鼻梁斷裂，還斷了兩顆門牙。律師今天表示打算提告。 這起聯合航空因超賣機位強制乘客下機事件發生在9日，執行長穆尼奧斯（Oscar Munoz）一開始在致員工信中安撫員工，形容被拖下機的陶大衛「破壞秩序且挑釁好鬥」後再度引爆網友怒火。穆尼奧斯之後致歉，表示公司將不再動用執法人員將超賣機位班機的乘客從座艙帶離。1060425", "category": "重點新聞"}, {"date": "2017/04/25 14:18", "url": "http://www.cna.com.tw/news/acn/201704250211-1.aspx", "website": "中央通訊社", "title": "\r\n        台灣參加WHA  孫亞夫：一中原則處理", "content": "（中央社記者陳家倫寧海25日電）世界衛生大會（WHA）網路報名預定5月8日截止。中國大陸海峽兩岸關係協會副會長孫亞夫今天表示，大陸會根據「一個中國」原則處理台灣參加WHA的問題。 孫亞夫今天出席在浙江省寧波市寧海縣舉辦的「海峽兩岸紀念潘天壽誕辰120周年大師故里」系列活動開幕儀式，面對中央社記者詢問台灣今年是否有機會受邀參加WHA時，孫亞夫作上述表示。 媒體問孫亞夫，所以是有機會收到邀請函，但要加註「一中」原則等文字嗎？ 孫亞夫對此表示，「我都沒說，這是你說的」。他說，自己已講了大陸的態度，就是那一句話，大陸會根據「一個中國」原則來處理台灣參加世界衛生大會的問題。 中國大陸國務院台灣事務辦公室發言人馬曉光3月29日在例行記者會回答媒體提問時表示，台灣參與國際組織活動，必須在「一個中國」原則下透過兩岸協商做出安排。 今年WHA預定5月22至31日在瑞士日內瓦舉行。台灣自2009年起以「中華台北」的觀察員身分出席。衛生福利部前部長林奏延2016年直至會議2周前才收到邀請函，且當中添加「聯合國大會第2758號決議」、「一中原則」等文字。1060425", "category": "兩岸"}, {"date": "2017/04/25 13:54", "url": "http://www.cna.com.tw/news/aloc/201704250203-1.aspx", "website": "中央通訊社", "title": "\r\n        人道飼養蛋雞場  獲產銷履歷雙認證", "content": "（中央社記者江俊亮雲林縣25日電）最近國內有雞蛋檢驗出戴奧辛超標，引發消費者憂心；雲林卻有一家蛋雞場，不僅取得人道飼養與產銷履歷雙認證，並自創動物福利蛋品牌，增強消費者信心。 位於雲林縣西螺鎮的「菊鳥畜牧場」，因雞舍遵循友善生產系統建造，符合動物福利飼養環境，加上自創雲林在地品牌動物福利蛋，今天由縣長李進勇、農業處長張世忠前往觀摩。 縣府指出，菊鳥畜牧場是雲林縣第一家通過人道飼養、產銷履歷雙認證的蛋雞場，業者將傳統蛋雞飼養模式，轉型為水簾新式禽舍、平飼（不以格子籠）飼養，處處都符合動物福利。 李進勇稱讚業者薛清亮在飼養上的用心，不僅全場採水簾式禽舍、自動給料、平飼飼養，雞隻可以在地面及棲架上自由活動，飼養隻數也較寬鬆，與籠飼完全不同，也符合歐盟等先進國家所規範的動物福利。 張世忠表示，業者在生物安全上做得相當完善，不僅可大幅降低與外界接觸風險，而且產出的雞蛋藉由集蛋帶來集中，減少人員與禽類接觸，可減少疫病及環境的影響。 他說，雲林縣蛋雞場及飼養數量雖然不多，不過近年來蛋雞飼養型態逐漸轉型，由傳統開放式籠飼，逐漸轉變水簾禽舍籠飼來提升產蛋量，講求動物福利，縣府將持續輔導，協助轄內蛋雞產業轉型。 由於最近國內有雞蛋檢驗出戴奧辛超標，因此雲林縣政府呼籲轄內畜禽場，應落實場內飼料、水源及各項藥物殘留的自主檢驗來防範。1060425", "category": "地方"}, {"date": "2017/04/25 13:57", "url": "http://www.cna.com.tw/news/afe/201704250205-1.aspx", "website": "中央通訊社", "title": "\r\n        具逃氣馬達轉子  東元獲國家發明創作獎", "content": "（中央社記者鍾榮峰台北25日電）東元成功開發「具逃氣功能馬達轉子」，獲國家發明創作獎。東元表示，這展現東元電機的研發能力。 經濟部智慧財產局舉辦「105年國家發明創作獎」，下午舉行頒獎典禮，東元表示，「逃氣孔的轉子結構」主題奪得「創作獎銀牌」，展現東元電機的研發能力。 東元指出，由機電營銷、重電產研、電力事業等部門組成的5人小組，研發主題「具逃氣功能的馬達轉子」，主要在鑄鋁轉子製程中，導入軸向逃氣，使鋁液可透過開口處將空氣排出，達到逃氣效果，減少鑄鋁轉子內部氣孔及縮孔的產生，並可在不增加成本及製程困難的條件下，提升馬達效率，克服鑄鋁轉子高效率問題，開發符合國際規範IE4高效率馬達。 東元表示，在台灣、中國大陸、美國設有研發中心，並以「節能、減排、智能、自動」為目標，作為未來永續發展的經營方針。1060425", "category": "財經"}, {"date": "2017/04/25 13:44", "url": "http://www.cna.com.tw/news/firstnews/201704250194-1.aspx", "website": "中央通訊社", "title": "\r\n        開車翱翔不是夢 Google飛天車今年上市", "content": "（中央社華盛頓24日綜合外電報導）獲谷歌（Google）共同創辦人佩吉（Larry Page）投資的新創公司Kitty Hawk，今天公布飛天車Kitty Hawk原型的影片，且宣布「個人飛天機」在今年出貨的計畫。 法新社和「每日郵報」網站（MailOnline）報導，總部位在加州山景市的Kitty Hawk公司在官網發布聲明表示：「我們的任務是讓個人飛行器的夢想成真。我們相信當每個人都能取得個人飛行器，一個充滿機會、無界線的新世界將為他們敞開。」 「今天我們宣布個人飛行機Flyer首款原型機，將在2017年底前開賣。」 從影片中可以看到，這架有兩個浮筒和像是蜘蛛網平台的飛行器，從一個不知名地點的湖面起飛，盤旋在水面上。 這架飛行器有8片旋翼，跟直升機一樣垂直起降。重量約100公斤，最高飛行時速為40公里。 Kitty Hawk說Flyer是「新的全電力飛行器」，根據美國聯邦超輕航空法，「在美國不壅塞的區域可安全、測試和合法駕駛」。不需要飛行駕駛執照，只需要上2小時駕訓課。（譯者：中央社陳昱婷）1060425 ※你可能還想看： 影片／飛天車帶你上天不是夢 這輛代價4900萬元 影片／哄寶寶入睡 汽車業者有新招 蘋果拚自駕車 自動駕駛系統傳曝光", "category": "重點新聞"}, {"date": "2017/04/25 14:30", "url": "http://www.cna.com.tw/news/afe/201704250214-1.aspx", "website": "中央通訊社", "title": "\r\n        米其林一星拉麵來了 295元就能吃到", "content": "（中央社記者陳政偉台北25日電）繼添好運、了凡來台後，也獲米其林一星的日本「Tsuta 蔦」拉麵27日將開幕，295元就可以吃到一星級拉麵，日本主廚大西祐貴今天特地來台示範煮麵到擺碗，展現職人精神。 連續兩年獲日本東京米其林一星推薦的「Tsuta 蔦」拉麵，即將與台灣民眾見面，主廚大西祐貴為開幕特地來台，今天對外公開示範煮麵、擺碗，專注呈現日本職人的一絲不苟精神。 引進來自日本的「Tsuta 蔦」拉麵的和億生活集團執行長林晉頡表示，Tsuta 蔦分別在2016、2017年的日本東京米其林評鑑中拿下一星，也是第一間摘星的拉麵店，而台灣「Tsuta 蔦」將是繼新加坡後的第二個海外據點。 和億生活從2017年一口氣匯集 3家米其林餐廳品牌，宣告打造全台最多米其林餐飲集團，林晉頡說，引進「Tsuta 蔦」除穩健經營，也預計將拓展1到2家分店。 和億生活表示，台灣「Tsuta 蔦」以木質、簡約、明亮等設計元素，打造日系簡潔精緻風格，餐點部分則以招牌醬油拉麵及人氣熱賣的鹽味拉麵為主，搭配自製松露醬，打造輕透而層次豐富的湯頭。 和億生活指出，「Tsuta 蔦」拉麵湯頭，是用全雞、海瓜子、魚乾，每天耗時 8小時熬製，麵條則混合多種麵粉，當天手工現製；開幕期間營運模式比照日本總店，每天早上10點發放「時段整理券」，每天限量供應400碗。1060425", "category": "財經"}, {"date": "2017/04/25 14:49", "url": "http://www.cna.com.tw/news/aspt/201704250222-1.aspx", "website": "中央通訊社", "title": "\r\n        足球高爾夫最新排名 台灣暫居全球第17", "content": "（中央社台北25日電）世界足球高爾夫巡迴賽台灣公開賽22日圓滿落幕，日本國家隊選手雖然帶走前三名獎牌, 但台灣球員也拚出不錯成績，賽後國際足球高爾夫總會電腦系統計算最新國際排名，台灣站上全球第17位。 台灣足球高爾夫(FootGolf)聯盟表示，國際排名是由會員國內積分最高的四位登錄球員共同計算，台灣目前是以總分252.48分領先巴拉圭1分，日本則是首度超過西班牙、巴西等一級強國，以528.61分暫居第11位 台灣能夠進入足球高爾夫全球前20名實屬難得，聯盟指出，台灣的高爾夫球場數量有限，足球高爾夫在台灣的發展有著先天上的劣勢，球員只能使用空間有限的公園練習, 對於實際比賽的高爾夫球場地過於陌生。 聯盟並表示，這次賽事舉辦的地點福德坑環保公園是台灣目前唯一能夠設置9個球洞的場地，但平常只能在其中的2、3個球洞練習，雖有主場優勢，卻對場地不夠熟悉，反而是日本選手國際賽經驗豐富，賽前只走了一遍球場，對每一洞的場地特性與攻擊方法就很清楚，一開球就能站上最佳位置，再加上沉穩的表現與精準的技巧，展現出世界一流選手的風範。 不過，參加國際賽增加比賽經驗，這次巡迴賽台灣公開賽讓台灣選手和日本選手在世界個人排名大有斬獲。李厚金最佳暫居第178位，王筱薰220位，蔡富彥與胡錦強分佔248與249位，台北國際隊主力後衛林信宇居274位。 而在45歲以上的壯年組中，日本選手清水忠正與王筱薰暫居亞洲第1、2名（世界第17，18位），胡錦強第23位、清岡祐三第30位、朱壽軒32位、桂宏誠37位、劉天航第46位，這群不服老的台灣大叔們的表現令人驚豔。 台灣足球高爾夫聯盟這次和日本代表也討論雙方如何加強雙邊合作，共同提升亞洲足球高爾夫水平。日本選手對同組幾位台灣選手的表現相當肯定，認為具有相當潛力, 但也建議一定要找到能夠時常練習的高球場，否則技術上很難突破。另外，現在國際上頂尖選手多有高球場協助訓練與贊助商支持參賽，才能保持最佳狀態，日本選手認為這一點是目前台灣選手所欠缺的的資源。1060425", "category": "體育"}, {"date": "2017/04/25 14:35", "url": "http://www.cna.com.tw/news/afe/201704250216-1.aspx", "website": "中央通訊社", "title": "\r\n        金融股強彈  挺在季線上有這幾檔", "content": "（中央社記者田裕斌台北25日電）台股今天在金融股拉出超過1%的漲幅下，站穩季線9729點、衝上9800點，但金融類股指數卻距離季線還有0.5%的空間，不過，這幾檔金融股，卻已站穩季線之上。 包括台中銀、華票、高雄銀、遠東銀、統一證、群益金鼎證，股價穩在季線之上，金控股中更有開發金、元大金、兆豐金、台新金、國票金、中信金、第一金、合庫金股價相對位置，比起金融股王國泰金、股后富邦金還強。 分析師表示，具有高現金殖利率護身的金融股相對受到資金青睞，在短線回檔中跌幅相對輕微，包括開發金、國票金、兆豐金、高雄銀今年現金股息殖利率水準都有6%以上，以最新公布股息政策的開發金為例，今天股價大漲超過3%，顯示長線投資人對於股息情有獨鍾。 此外，近年來股息殖利率都穩定在5%的華票，表現更是優異，今天股價最高點達14.4元，創下1999年8月以來新高，股價連漲7個月，今年以來漲幅也有10.78%，長期持有的股東可說是賺到股息又賺到價差。1060425", "category": "財經"}, {"date": "2017/04/25 14:50", "url": "http://www.cna.com.tw/news/aopl/201704250223-1.aspx", "website": "中央通訊社", "title": "\r\n        17年來首見  美1天處決2死囚", "content": "（中央社華盛頓24日綜合外電報導）美國阿肯色州今晚連續執行2件死刑，將犯下性侵與謀殺的2名男死囚注射致命藥物處決，也成為17年以來美國第一個同日處決超過1名死囚的州。 路透社報導，據離阿肯色州首府小岩城（Little Rock）東南方120公里的康明斯監獄（Cummins Unit prison）表示，52歲的瓊斯（Jack Jones）先行刑，約3個多小時後，46歲的威廉斯（Marcel Williams）也行刑完畢。 法新社報導，位於美國南部的阿肯色州今天趕在行刑藥品下週效期將屆滿前，執行死刑，成為17年來美國首度單日執行2起死刑。 阿肯色州檢察長羅勒奇（Leslie Rutledge）表示，瓊斯與威廉斯兩人均是於1990年代被判死刑，在高等法院駁回兩人最後的合法上訴後，已注射行刑。 阿肯色州因計畫在11天內處決8名死囚，若全部執行完將會寫下新的紀錄，不過有4人已勝訴獲准暫緩執行。州長賀勤森（Asa Hutchinson）先前表示，加速行刑時間表確有需要，因為該州庫存用於注射行刑的鎮靜劑將於月底到期。另一次行刑時間已排定於27日。 美國前次一晚執行2起死刑是2000年8月的德州。（譯者：中央社陳亦偉）1060425", "category": "國際"}, {"date": "2017/04/25 14:53", "url": "http://www.cna.com.tw/news/acn/201704250225-1.aspx", "website": "中央通訊社", "title": "\r\n        朝鮮半島緊張  傳共軍北部戰區一級戰備", "content": "（中央社記者張謙香港25日電）朝鮮半島局勢緊繃之際，中國人權民運信息中心聲稱，從今天凌晨起，中共解放軍北部戰區20萬陸軍、海軍、空軍和火箭軍進入最高一級戰備。 總部在香港的中國人權民運信息中心中午向中央社提供的訊息指出，此舉是防備美國和北韓發生戰爭。 有關訊息並表示，估計解放軍北部戰區今晚會轉為三級戰備。 此外，中心方面指出，他們獲知，北韓可能把第6次核試延到5月底。 根據百度資料，大陸的一級戰備，即局勢極度緊張，針對大陸的戰爭徵候（徵兆）十分明顯時，部隊所處的戰備狀態。 中心方面沒有說明任何消息來源。1060425", "category": "兩岸"}, {"date": "2017/04/25 14:48", "url": "http://www.cna.com.tw/news/amov/201704250220-1.aspx", "website": "中央通訊社", "title": "\r\n        股東成立自救會  民視：公司法處理", "content": "（中央社記者王靖怡台北25日電）部分民視股東今天成立自救會，要求將「民間投資公司」股票換發「民視公司」股票給股東，真正做民視股東，並支持民視股票上市。民視說，一切遵照公司法處理。 因與新任民視董事長郭倍宏理念不合，反郭派股東原在12日要召開臨時股東會，後改到今天仍無法召開，質疑民視公司高層阻撓，導致臨時股東會流會。反郭派股東上午在台北舉行自救會發起會議暨記者會，向民視經營層宣戰。 民視常務董事陳清福表示，民視是股份有限公司，應落實公司治理，如果已故創辦人蔡同榮還在，今天民視不會變成這樣，要求把不對的地方改正，並質疑「政經看民視」製作費過高，但收視率表現不夠好。 民視股東自救會要求將民間投資公司股票換發民視公司股票，真正做民視股東；支持民視公司股票上市，股市自由買賣，利潤分享股東；民視公司應保障股東權益，回歸公司治理，改善經營現況。 民視下午回應表示，「這是民視的股東股權之爭，身為員工對此行動沒有意見，一切遵照公司法處理」。1060425", "category": "娛樂"}, {"date": "2017/04/25 14:53", "url": "http://www.cna.com.tw/news/acn/201704250226-1.aspx", "website": "中央通訊社", "title": "\r\n        全球2016軍費微增  大陸占亞太近半", "content": "（中央社台北25日電）追蹤全球軍事開支的瑞典斯德哥爾摩國際和平研究所（SIPRI）最新公布，2016年全球軍事支出總額年增0.4%，亞太地區成長最快；中國大陸是亞太地區最大軍事支出國，占了48%。 SIPRI官網24日發出新聞稿公布，2016年全球軍事支出增至1兆6860億美元，較2015年微增0.4%，占全球國內生產毛額（GDP）2.2%。 據新聞稿，美國仍是全球年度軍費最高的國家，2016年軍事支出年增1.7%，達到6110億美元；中國大陸軍費是全球第二高，2016年軍事支出年增5.4%，達到2150億美元，成長率顯著低於往年。 新聞稿提到，2016年亞太地區軍事支出年增4.6%，與南海主權爭議引發的緊張局面相關。 中國大陸環球網今天報導，SIPRI報告原文認為，上述成長率相對較低，「這部分歸因於中國軍費增長幅度的降低」。 報告指出，中國大陸是亞太地區最大的軍事支出國，占亞太地區軍費的48%。「這個正在崛起的超級大國2016年軍費支出約為2150億美元，幾乎是印度的4倍。這兩個國家共占該地區軍費的60%。」 過去20多年，中國大陸軍費幾乎年年雙位數成長，只有2010、2016、2017年例外。據中國大陸官方數據，近兩年軍費分別年增7.6%、7%，都低於外界普遍預期，但今年軍費首次突破人民幣1兆元大關。1060425", "category": "兩岸"}, {"date": "2017/04/25 14:32", "url": "http://www.cna.com.tw/news/afe/201704250215-1.aspx", "website": "中央通訊社", "title": "\r\n        全球股市上演慶祝行情 日股收紅", "content": "（中央社東京25日綜合外電報導）法國中間派候選人馬克宏（Emmanuel Macron）昨天在總統大選首輪投票勝出後，全球股市上演歡慶行情，東京股市今天跟著高奏凱歌，但在北韓慶祝建軍節之際，交易商仍緊張不安。 繼昨天勁揚1.37%後，日經225指數今天上漲203.45點或1.08%，收在19079.33點；東證一部指數上漲16.02點或1.07%，收在1519.21點，昨天漲幅則在將近1%。1060425", "category": "財經"}, {"date": "2017/04/25 14:24", "url": "http://www.cna.com.tw/news/aloc/201704250213-1.aspx", "website": "中央通訊社", "title": "\r\n        慈善會與6大保險合作  助弱勢度難關", "content": "（中央社記者黃國芳嘉義縣25日電）嘉義縣政府透過嘉義市福安王爺慈善會連結6大保險公司，為嘉義縣6500戶中低收入戶投保最高新台幣30萬元的微型保險，今天舉行捐贈記者會。 嘉義縣政府與6大保險公司合作的微型保險捐贈記者會，今天在創新學院舉行，縣長張花冠、嘉義市福安王爺慈善會及6家保險公司共同簽署保單，三方協力，推廣好「險」，首創全國第1次有多家保險公司合作協助單一縣市案例。 張花冠表示，縣府長期關注弱勢民眾需求，微型保險「身故」及「殘廢」保險金最高30萬元，大家都不樂見民眾發生意外，但事故發生時，弱勢家庭除了社會救助外，現在又多一層理賠保障。 嘉義縣社會局長楊健人表示，嘉義縣中低收入戶、15足歲至65歲者、身障中度（含）以下，且自身未購買商業保險者，都可以納保1年期微型保險，並可辦理續保，符合資格民眾請向戶籍所在地村里幹事或公所洽詢辦理投保。1060425", "category": "地方"}, {"date": "2017/04/25 14:45", "url": "http://www.cna.com.tw/news/aipl/201704250219-1.aspx", "website": "中央通訊社", "title": "\r\n        追討溢領退休金 幕僚：關中是教職併公職", "content": "（中央社記者劉麗榮台北25日電）立法院今天三讀通過黨職併公職條例，追討溢領退休金。前考試院長關中幕僚指出，關中是教職併公職，而非黨職併公職。他認為民進黨政府是政治性操作。 立法院院會今天三讀通「公職人員年資併社團專職人員年資計發退離給與處理條例」，確立追討黨職併公職溢領退休金法源依據，退職政務人員溢領退休金者與社團要負連帶責任。 前關中幕僚指出，關中當初是從政大借調到國民黨工作，關中的年資是教職併公職，而非黨職併公職。當時每間學校的規定不一，也招致學官兩棲的批評，因此關中後來辭去副教授教職。 這位幕僚說，請銓敘部辦理優惠存款單位查一下公務人員保險年資就可以知道，黨職是無法投保，也沒有優惠利息。 幕僚指出，很多是過去制度上的問題，今天三讀通過的條例具政治性的操作和想法，他說，一切按照制度辦理。1060425", "category": "要聞"}, {"date": "2017/04/25 14:44", "url": "http://www.cna.com.tw/news/aopl/201704250218-1.aspx", "website": "中央通訊社", "title": "\r\n        菲網友列出菲陸戰力 直言可打趴大陸", "content": "（中央社記者林行健馬尼拉25日專電）菲律賓與中國大陸最近再因南海爭議陷入緊張，菲律賓1名臉友製作了1張戰力對比圖，預言若開戰大陸將被打趴，許多網友看後哈哈大笑。 菲律賓國防部長羅倫沙納（Delfin Lorenzana）21日偕同參謀總長安紐（Eduardo Ano）登上南海菲佔中業島，引起北京嚴重關切；菲國漁民最近投訴在南海遭陸艦鳴槍驅逐，菲方表示將調查此事件，若屬實將提出抗議。 接連的事件讓好不容易沈寂下來的南海再次掀波，菲國網友Perry Dato最近在臉書Po出1張對比圖，比較菲中戰力。 對比圖顯示，菲武裝部隊有22萬人、陸有233萬5000人；菲有45輛坦克車、陸有9150輛；菲有0套多管火箭系統、陸有1770套；菲有8架戰鬥機、陸有1385架；菲有14艘軍艦、陸有106艘；菲有0艘潛艦、陸有68艘。 雖然看到這裏，菲律賓顯然不堪一擊，但接下來的項目卻是菲律賓完勝：阿霜魔（Aswang）7萬5000隻對0隻、馬頭人身妖（Tikbalang）1萬隻對0隻、樹妖（Kapre）3萬5000隻對0隻、翼族戰士（Mulawin）1000人對0人，以及鍵盤戰士100萬人對0人。 阿霜魔、馬頭人身妖、樹妖與翼族戰士都是菲國民間傳說中的角色，鍵盤戰士是指整天只會在電腦鍵盤上嗆聲的人。 截至今天，對比圖已有4萬人按讚，8000多次分享。許多網友看後哈哈大笑，留言說「有得拼」，也有人說，「原來菲律賓有這麼多牛鬼蛇神」。 杜特蒂總統上任後改走「遠美親中」的外交路線，擱置南海爭議與北京修補關係。部份菲律賓人抨擊他賣菲，但也有人認為在當今形勢下，保持低調謀取經濟利益是較好的選擇。 Po圖者Perry Dato留言反諷說，「就我的觀點而言，以我們的實力，如果開戰必能打敗中國，但我還是相信杜特蒂總統的策略。」1060425", "category": "國際"}, {"date": "2017/04/25 14:37", "url": "http://www.cna.com.tw/news/ahel/201704250217-1.aspx", "website": "中央通訊社", "title": "\r\n        花蓮曼谷直航  改泰國東方航空767飛", "content": "（中央社記者李先鳳花蓮縣25日電）花蓮-曼谷將直航，原本泰國越捷航空預計7月2日包機首航，花蓮縣長傅崐萁今天表示，將改由泰國東方航空波音767型機飛航，並獲空軍401聯隊同意，花蓮機場起降沒有問題。 傅崐萁中午與花蓮地接社明利旅行社董事長許兆麟聯袂說明促成花蓮-曼谷直航的艱辛與承包的壓力。 傅崐萁說，曼谷原要直航台東，是許兆麟姐弟基於回饋家鄉的精神大力促成改為花蓮，並承諾包下對飛的機位，才有今天成果；將協助宣傳促銷，鼓勵花蓮民眾到泰國旅遊。 花蓮機場為軍民合用機場，原軍方不開放767機型起降，傅崐萁說，為此上午特別拜會空軍401聯隊，獲聯隊長姜光華同意，全力支持花蓮觀光發展。 傅崐萁指出，受陸客團斷線影響，花蓮觀光產業是重災區，希望在此特殊時間、情況下，中央能給予重災區以特別辦法補助；地方政府會盡力協助業者，也做好準備，為花蓮機場成為亞太航空中途轉運中心而努力。 許兆麟說，仍照先前計畫，於7月2日首航，自當天起至8月19日共飛12班次，機型為波音767型客機，載運量達260人。在地旅遊業者必須負擔60個座位，12個航次下來，至少得負責720名客源，壓力相當沉重。1060425", "category": "生活"}, {"date": "2017/04/25 14:24", "url": "http://www.cna.com.tw/news/aloc/201704250212-1.aspx", "website": "中央通訊社", "title": "\r\n        看清認明  這款滅火器是假的", "content": "（中央社記者趙麗妍台中25日電）有不肖業者將乾粉滅火器標籤覆蓋為「高效能氣體滅火器」，高價售出牟利，台中市消防局表示，內政部消防署認可的滅火器產品根本沒此項目，已移請警察局處理，提醒民眾勿受騙。 台中市消防局指出，有不肖業者將乾粉滅火器標籤覆蓋為「高效能氣體滅火器」，將市價約在新台幣500至600元的10型乾粉滅火器，以2500元高價售出牟利。 消防局表示，目前所稱滅火器，包含符合基準規範的水滅火器、機械泡沫、滅火器、二氧化碳滅火器、乾粉滅火器及強化液滅火器等，國內並沒有「高效能氣體滅火器」認可的產品。 消防局提醒，常有不明廠商假藉與消防局配合實施消防安全檢查的名義，向民間業者兜售消防器材，以利通過消防安檢；並恐嚇如不配合購買，恐遭消防局開立罰鍰等等。 消防局重申，並未與任何業者配合執行消防安全檢查，也從未有委託業者販售消防設備等情形。 為遏止不法行為，消防局已將本案以涉及詐欺移由警察局調查；如有消防安全檢查抑或遇強行推銷相關問題，可撥打消防局業務單位火災預防科，電話：04-23811119分機452~458，將有專人提供諮詢服務。 如有發現不明廠商、人員假借消防局名義推薦設備器材等不法、貪瀆情形，也請撥打消防局電話04-23820657或廉政檢舉專線0800-286-586、04-23820632，消防局將立即處理。1060425", "category": "地方"}, {"date": "2017/04/25 14:48", "url": "http://www.cna.com.tw/news/afe/201704250221-1.aspx", "website": "中央通訊社", "title": "\r\n        三大法人買超台股143.47億元", "content": "（中央社台北25日電）台股今天漲123.76點，收在9841.71點，成交值新台幣925.94億元。三大法人外資及陸資、自營商買超、投信賣超，合計買超新台幣143.47億元。 外資及陸資今天買超130.72億元，投信賣超1.27億元，自營商買超14.02億元。三大法人合計買超143.47億元。 元大投顧分析師薛舜日指出，台股連3天量縮之後，今天帶量反彈，挑戰9800點月線蓋頭反壓區；近日外資買賣占比一度從30%降至14%；但今天外資回溫，帶動反彈，重新站上季線之上。1060625", "category": "財經"}, {"date": "2017/04/25 15:03", "url": "http://www.cna.com.tw/news/aipl/201704250227-1.aspx", "website": "中央通訊社", "title": "\r\n        張景森臉書批毛治國  保守的交通沙皇", "content": "（中央社記者翟思嘉台北25日電）行政院政務委員張景森今天在臉書上批評前行政院院長毛治國在馬政府時的交通建設乏善可陳，留下的政績讓新政府很頭痛，是「思想保守的交通沙皇」。 毛治國昨天在電視節目批評前瞻基礎建設計劃中的輕軌建設，行政院發言人徐國勇昨天強硬回應。張景森今天則在臉書貼文表示，毛治國擔任交通部長5年多，是馬政府的交通決策者。「馬政府的交通建設乏善可陳，應該歸功於這位形貌恭謹、思想保守的交通沙皇」。 張景森說，毛治國留下的政績真的令新政府很頭痛。批評馬政府把「北宜直鐵」規劃成「北宜歪鐵」、把「蘇花高」蓋成斷斷續續的「蘇花替」，讓「新政府會有擦不完的屁股」。 張景森表示，扁政府時代曾編列預算，讓高鐵可以共軌進入屏東，但遭毛治國取消。「這些帳都還沒有跟他算，昨天他卻跑還出來對新政府說三道四。想到這些，我實在沒有辦法像他那樣斯文有禮貌！」 張景森指，毛治國主張台鐵立體化，消除平交道。但「如果這件事這麼重要，為何馬政府8年如此偷懶？」 張景森說，除高雄左營地下化以外，其餘台鐵立體化工作全部都是扁政府時代規劃的，目前除員林完成外，台中高架延到蔡英文政府才完工，台南地下化延到蔡政府才動工，桃園地下化、嘉義高架化延到現在才核定。 張景森批評「毛先生做的這麼少，講得卻這麼大聲，沒有一絲心虛，令人Orz !」 張景森說，捷運、輕軌跟長程的高鐵、城際的台鐵功能是互補的。都是整體都會軌道運輸網的一部分，這次前瞻計劃投資的輕軌不是接捷運、就是接台鐵及高鐵，不會跟台鐵的功能重複衝突。 他最後說「原來是有這種排斥輕軌的人，長期擔任交通決策，難怪台灣輕軌建設不斷延宕」。扁政府時代核定的3條輕軌拖了8年，還可以留給英政府來完工剪綵，而馬政府任內沒有新增任何一條線，原來也不是偶然。1060425", "category": "要聞"}, {"date": "2017/04/25 15:18", "url": "http://www.cna.com.tw/news/ait/201704250231-1.aspx", "website": "中央通訊社", "title": "\r\n        蠟蛾幼蟲吃塑膠 消滅白色污染就靠牠", "content": "（中央社巴黎24日綜合外電報導）科學家今天發表的報告說，1種通常被養來當魚餌的蛾類幼蟲，會以出名難分解的塑膠「聚乙烯」為食，全球性的塑膠袋污染問題，或許靠牠就有解了。 法新社與英國廣播公司（BBC）報導，英國劍橋大學（Cambridge University）教授、也是今天「當代生物學」（Current Biology）這份研究共同作者的彭貝里（Paolo Bombelli）表示：「此項發現可能是重要的工具，可協助擺脫垃圾掩埋場和海洋裡堆積如山的塑膠廢棄物。」 歐洲的塑膠產品有4成是聚乙烯製成，大部分用於包裝或製成購物袋。它們需要許多年才能生物降解，若沒有回收，會嚴重破壞環境，特別是傷害海洋生物。 這份研究的主角是常被當養來作為魚餌和水族箱食物的蠟蛾（Galleria mellonella）幼蟲「蠟蟲」。 研究主要作者、西班牙坎達布里亞生醫與生技研究所（Institute of Biomedicine and Biotechnology of Cantabria）生物學家貝托其妮（Federica Bertocchini），是在偶然間發現蠟蟲的用處。 她閒暇時把養蜂當成興趣，「我清理蜂箱，準備春天再拿出來用時，蜂箱全都是（蠟）蟲」。 「所以我把牠們放到袋子裡，一會兒之後，我看到袋子都是洞，這些蟲爬得我屋子到處都是。」 被這種毛蟲驚人的胃口嚇到，貝里尼和劍橋大學的團隊決定進行實驗，研究要吃掉傷害環境的塑膠，需要多少蠟蟲、吃的速度有多快。 團隊把數百條這種黃色的小毛蟲放在超市塑膠袋上，40分鐘後，袋子就開始出現洞洞。 12小時後，蟲蟲吃了92毫克的塑膠，遠比真菌和細菌的速度還快。 接著團隊再經由測試，證實這種幼蟲會完全吃下塑膠，分解塑膠的化學成分。 這後面的答案，可能藏在蠟蟲的棲息地和飲食習慣之中。 蠟蛾在蜂群中成長，吃蜂蠟維生，科學家認為，吃蜂蠟的消化過程，就和分解聚乙烯差不多。 現在還不清楚蠟蛾之所以會降解塑膠，是靠體內的單一酵素，還是某些分子聯手，但生物學家希望找出箇中奧祕，再以人工製造活性製劑，量產後，這種降解塑膠的物質理論上就能製成無傷環境的液體，用於塑膠處理設施中。（譯者：中央社鄭詩韻）1060425", "category": "科技"}, {"date": "2017/04/25 15:04", "url": "http://www.cna.com.tw/news/afe/201704250228-1.aspx", "website": "中央通訊社", "title": "\r\n        瑞昱首季匯損吃掉一半獲利 Q2審慎樂觀", "content": "（中央社記者張建中新竹25日電）網通晶片廠瑞昱第1季匯兌損失近新台幣5億元，影響稅後淨利滑落至5.07億元，每股純益1元。展望未來，瑞昱預期，第2季營運展望審慎樂觀。 瑞昱下午舉行法人說明會，說明第1季營運結果；在無線、寬頻與交換器等產品線有不錯表現帶動下，瑞昱第1季合併營收達99.83億元，季增1.9%，也較去年同期成長11.1%。 瑞昱第1季毛利率42.58%，較去年第4季下滑0.82個百分點，也較去年同期下滑1.38個百分點；受新台幣升值衝擊，瑞昱第1季匯損近5億元，影響獲利不增反減，稅後淨利5.07億元，每股純益1元。 展望未來，瑞昱副總經理暨發言人黃依瑋表示，短期能見度不好，客戶對第2季看法不一；不過，儘管景氣有變數，對第2季營運仍持審慎樂觀看法，毛利率將維持在42%至44%水準。 黃依瑋說，下半年包括電視、個人電腦與網通標案市場需求可望回溫，預期下半年營運應可優於上半年。1060425", "category": "財經"}, {"date": "2017/04/25 14:30", "url": "http://www.cna.com.tw/news/afe/201704250214-1.aspx", "website": "中央通訊社", "title": "\r\n        米其林一星拉麵來了 295元就能吃到[影]", "content": "（中央社記者陳政偉台北25日電）繼添好運、了凡來台後，也獲米其林一星的日本「Tsuta 蔦」拉麵27日將開幕，295元就可以吃到一星級拉麵，日本主廚大西祐貴今天特地來台示範煮麵到擺碗，展現職人精神。 連續兩年獲日本東京米其林一星推薦的「Tsuta 蔦」拉麵，即將與台灣民眾見面，主廚大西祐貴為開幕特地來台，今天對外公開示範煮麵、擺碗，專注呈現日本職人的一絲不苟精神。 引進來自日本的「Tsuta 蔦」拉麵的和億生活集團執行長林晉頡表示，Tsuta 蔦分別在2016、2017年的日本東京米其林評鑑中拿下一星，也是第一間摘星的拉麵店，而台灣「Tsuta 蔦」將是繼新加坡後的第二個海外據點。 和億生活從2017年一口氣匯集 3家米其林餐廳品牌，宣告打造全台最多米其林餐飲集團，林晉頡說，引進「Tsuta 蔦」除穩健經營，也預計將拓展1到2家分店。 和億生活表示，台灣「Tsuta 蔦」以木質、簡約、明亮等設計元素，打造日系簡潔精緻風格，餐點部分則以招牌醬油拉麵及人氣熱賣的鹽味拉麵為主，搭配自製松露醬，打造輕透而層次豐富的湯頭。 和億生活指出，「Tsuta 蔦」拉麵湯頭，是用全雞、海瓜子、魚乾，每天耗時 8小時熬製，麵條則混合多種麵粉，當天手工現製；開幕期間營運模式比照日本總店，每天早上10點發放「時段整理券」，每天限量供應400碗。1060425", "category": "財經"}, {"date": "2017/04/25 15:10", "url": "http://www.cna.com.tw/news/afe/201704250229-1.aspx", "website": "中央通訊社", "title": "\r\n        國旅卡首季刷5.5億  國發會：有努力空間", "content": "（中央社記者陳政偉台北25日電）國發會指出，公務人員使用國旅卡情形，第 1季在觀光旅遊業特約商店刷卡金額約5.5億元，相較去年同期6億元稍微下滑，可能是因國旅卡剛施行新制對補助不熟悉，還有努力的空間。 國發會指出，公務人員強制休假補助費從92年起改以國民旅遊卡方式辦理，是藉由公務人員帶動國內旅遊，振興觀光相關產業的發展。 為加強促進國內觀光旅遊消費， 106年規定強制休假補助總額中的8000元屬觀光旅遊額度，僅可用於旅行業、旅宿業、觀光遊樂業或交通運輸業的國旅卡特約商店。 國發會表示，依據聯合信用卡中心統計資料顯示，106年 1至3月底，公務人員使用國旅卡，在觀光旅遊業特約商店刷卡金額約5.5億元，相對於去年 1至3月底的6億元，稍有下滑，可能是因國旅卡新制施行之初，公務人員尚未充分瞭解如何使用補助，產生延後消費的情形。 國發會觀察，上述期間國旅卡在前述業別的刷卡金額，占總體包括觀光旅遊業、其他觀光產業、形象商圈的國旅卡特約商店比率，由23%提升為37.7%，顯示國旅卡刷卡消費型態，已朝促進觀光旅遊的政策目標邁進。 國發會表示，由於國旅卡新制規定，補助額度半數須用於觀光旅遊業，應可使國旅卡於觀光旅遊業消費比率更加攀升，顯示該等產業國旅卡特約商店，仍有相當大的努力空間，可吸引公務人員前往使用國旅卡消費，甚至增加延伸消費。 國發會說，國旅卡新制的施行，影響層面甚廣，為使各利害相關人包括公務人員、國旅卡特約商店、發卡及收單銀行等，可以針對新制表達意見，相關部會正收集各界意見。 新制施行半年後，國發會將邀集相關部會提出滾動檢討意見，做為下一年度修正參考，以加強落實國旅卡促進觀光旅遊消費政策目的。1060425", "category": "財經"}, {"date": "2017/04/25 14:53", "url": "http://www.cna.com.tw/news/firstnews/201704250225-1.aspx", "website": "中央通訊社", "title": "\r\n        朝鮮半島緊張 傳共軍北部戰區一級戰備", "content": "（中央社記者張謙香港25日電）朝鮮半島局勢緊繃之際，中國人權民運信息中心聲稱，從今天凌晨起，中共解放軍北部戰區20萬陸軍、海軍、空軍和火箭軍進入最高一級戰備。 總部在香港的中國人權民運信息中心中午向中央社提供的訊息指出，此舉是防備美國和北韓發生戰爭。 有關訊息並表示，估計解放軍北部戰區今晚會轉為三級戰備。 此外，中心方面指出，他們獲知，北韓可能把第6次核試延到5月底。 根據百度資料，大陸的一級戰備，即局勢極度緊張，針對大陸的戰爭徵候（徵兆）十分明顯時，部隊所處的戰備狀態。 中心方面沒有說明任何消息來源。1060425", "category": "重點新聞"}, {"date": "2017/04/25 15:36", "url": "http://www.cna.com.tw/news/asoc/201704250238-1.aspx", "website": "中央通訊社", "title": "\r\n        出國採訪記者擬納責任制  媒體工會抗議", "content": "（中央社記者吳欣紜台北25日電）勞動部今天將召開勞動基準諮詢委員會討論出國採訪記者是否納入責任制相關事項，全國傳播媒體產業等工會今天到勞動部前抗議反對納入，並呼籲勞動部不應再開責任制大門。 台北市報業同業公會去年7月提出希望將出國採訪記者納入俗稱責任制的勞基法第84條之1，今天將在勞動基準諮詢委員會中討論，全國傳播媒體產業工會及台灣新聞記者協會等團體今天到勞動部前抗議，表達反對記者納入責任制立場。 全國傳播媒體產業工會理事長鄭一平指出，現在新聞台人資費用跟西元2000年雪梨奧運、1996年亞特蘭大奧運相比，已經低很多，「為什麼不用這些錢多派一些人出去呢」。 鄭一平批評，奧運派出去的台灣選手有多少人，需要讓記者一天工作超過12小時？資方應該加派人員或是策略合作來解決這個問題。 公共電視企業工會理事長王燕杰則說，如果被納入責任制後，加班費以及補休，資方依法都可不給予勞工。「總統出訪哪一個超過12天？」台北市報業同業公會要的只是這樣嗎？他質疑現在開責任制後門的小縫，未來就將再開大門。 全國傳播媒體產業工會呼籲，無論任何的採訪特殊情況，都需要在適當的人力規劃及勞動強度下進行，勞動部應該另外檢視責任制條款問題，而不是一再的放寬行業職種。1060425", "category": "社會"}, {"date": "2017/04/25 15:47", "url": "http://www.cna.com.tw/news/firstnews/201704255020-1.aspx", "website": "中央通訊社", "title": "\r\n        宥勝揪旅伴 沒極限的旅行要網友別後悔", "content": "（中央社網站）藝人宥勝不久前才帶著孕妻小嫺與女兒蕾蕾從「婚紗之旅」返台，熱愛旅行的他常透過演講、文章等，讓大家知道旅行的力量有多大，他今天在臉書PO文「揪旅伴」一起用少少的預算遊南美，並表示：「你敢挑戰，你就可以跟我們同行！」 宥勝25日在臉書（facebook）透露：「旅行這麼多年，不管是我自己、帶妻女、或是出外景，我其實心裡都在想：如果你們能來現場，多好！」因此他不斷的透過演講、文章、書籍、節目，讓大家知道「旅行是如何改變了我的生命」，但是他認為不是親身體驗，還是無法理解。 於是他決定在臉書公開「揪旅伴」，要用市面三分之一的預算，帶旅伴們遊南美20天，完成極旅背包的壯遊精神！中間雖然許多人阻止他這麼做，但那個「如果你們能去旅行，多好。」的願望依舊想要去實現，最後宥勝不忘向網友喊話：「只有做過才不會後悔，而最該行動的那一刻，就是現在。我們等你。」 「揪旅伴」一文才PO不到幾小時已吸引上萬網友按讚，不少網友紛紛留言「好想一起去」，有人甚至還標註自己的好朋友一起來趟有意義的旅行。", "category": "重點新聞"}, {"date": "2017/04/25 15:46", "url": "http://www.cna.com.tw/news/aopl/201704250245-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓紀念建軍 金正恩現場督導火力演習", "content": "（中央社記者姜遠珍首爾25日專電）今天是北韓人民軍建軍85週年紀念日，在勞動黨委員長金正恩的現場督導下，北韓在江原道元山一帶以300至400門長射程砲進行了史上最大規模的火力演習。 南韓聯合新聞通訊社引述南韓政府消息人士透露，軍方已掌握到北韓在元山進行火力演習的情況。 據報導，北韓此次砲火演習可說是針對韓美兩國向北韓高度施壓而採取的武力示威，北韓集中部署在最前線的長射程砲，是足以威脅南韓首都圈的武器。 也有分析稱，北韓此次的火力演習，也可以解讀為對目前正在進行的韓美聯合軍演的一種示威。 南韓國防部表示，本月13至26日韓美兩國在京畿道抱川陸軍勝進科學化訓練場進行「2017統合火力擊滅訓練」，韓美兩國投入最新銳的火力武器體系及2000多名兵力。 報導也引述北韓勞動黨機關報「勞動新聞」於19日的報導稱，「將朝鮮半島情勢引導至爆炸局面，內藏著欲點燃核戰爭火苗的凶惡野心。」 報導指出，有觀測認為，北韓以火力演習替代核試和發射洲際飛彈，企圖以管控情勢來替代武力示威。 美國也認為北韓會在建軍節紀念日前後進行大型挑釁，已將尼米茲級「卡爾文森號」核動力航空母艦打擊群及俄亥俄級「密西根號」核動力潛艇調派至朝鮮半島海域，向北韓採取高強度施壓。1060425 北韓展開大規模實彈演習 南韓證實 （中央社首爾25日綜合外電報導）南韓今天證實，北韓在元山（Wonsan）地區附近進行大規模實彈演習。     路透社報導，南韓合同參謀本部（Joint Chiefs of Staff）在簡短聲明中說，北韓今天下午展開演習。     合同參謀本部說：「我方正密切監控北韓軍隊的動向。」     北韓選在人民軍成立周年紀念日舉行實彈演習，與此同時，北韓研發武器已使朝鮮半島的緊張情勢升溫。（譯者：中央社劉文瑜）1060425", "category": "國際"}, {"date": "2017/04/25 15:50", "url": "http://www.cna.com.tw/news/aloc/201704250248-1.aspx", "website": "中央通訊社", "title": "\r\n        六堆運動會前  潘孟安籲中央重視南部客家", "content": "（中央社記者郭芷瑄屏東縣25日電）高屏六堆運動會將於29日開幕，屏東縣長潘孟安今天在宣傳記者會中向中央喊話，他表示，不是只有桃竹苗的台3線浪漫，高屏六堆也有很多美麗的故事，希望前瞻計畫將六堆納入。 高屏六堆客家運動會今年第52屆，素有「大武山下小奧運」之稱，今年舉辦地點在屏東萬巒鄉，共有高屏12個鄉區、共約2200位選手參加。 潘孟安今天高調向中央喊話，他表示，高屏地區的六堆客家文化和產業在台灣移民史上都是值得的，不只浪漫，隱藏在聚落夥房一磚一瓦裡有很多美麗的傳說、動人故事和產業，前瞻計畫不能只有桃竹苗的「浪漫台3線」，未來細節公布後，希望行政院能調整，將高屏六堆客家納入。 潘孟安表示，對於六堆客家爭取前瞻計畫，屏東縣政府已有口袋名單，例如縣府曾投入經費維護的萬巒鄉鹿寮村的露天洗衣場就是其一。 六堆運動會27日在萬巒國中舉辦聖火傳遞點燃典禮、28日六堆忠勇公遶境六堆12鄉區於萬巒安座、29日在萬巒國中舉行開幕典禮、在萬巒國小舉辦六堆風華之夜、30日閉幕。29日到30日有 「小農文創市集及手作DIY體驗」、「六堆風華宿營」、「六堆深度文化之旅」。 「六堆風華宿營」是將運動會副場地萬巒國小打造成最原始的樣貌，開放給運動會選手以及全國民眾報名體驗六堆選手之夜，呈現客家早期六堆營區的堆型陣式。1060425", "category": "地方"}, {"date": "2017/04/25 15:37", "url": "http://www.cna.com.tw/news/aipl/201704250239-1.aspx", "website": "中央通訊社", "title": "\r\n        AIT主席莫健訪台  關注台美中關係", "content": "（中央社記者翟思嘉台北25日電）美國在台協會（AIT）主席莫健正在台灣訪問，為期一週的行程中，他將拜會政府相關部會及決策人士；此外，也將與台灣的智庫學者會面，就台美中議題交換意見。 莫健4月23日至29日訪問台灣，這是他以AIT主席的身分第二度訪台。在台灣停留期間，莫健將晉見總統蔡英文，並拜會政府相關部會，就台美間各項議題交換意見，莫健也將與台南的地方官員和各界代表見面。 莫健曾多次訪台，每年都視實際情況需要，不定期來台訪問，也都會藉訪台的時機，與總統府、外交部等相關部會人員會面，就當前台美關切議題交換意見，並會視情勢需要，討論當前雙方關注議題。 4月初美國總統川普與中國大陸國家主席習近平才舉行首度「川習會」，牽動東亞局勢，這次莫健訪台，勢必就「川習會」相關內容，與台灣進一步交換意見。此外，莫健也會藉與台灣相關智庫學者的會面，深入討論當前的兩岸、中美及台美局勢。 莫健這趟來訪另一項重要的任務是表達美國對台灣加入世界衛生大會（WHA）的支持，他在今天上午的登革熱/茲卡/屈公病鑑別診斷國際研習營致詞時說，「歡迎台灣以觀察員的身分參加過去8屆的世界衛生大會，也期盼台灣繼續參與這個重要的會議」。 外交部發言人王珮玲今天說，莫健在此時間點上訪台、參加相關公衛活動，就顯示美方以行動表達對台灣以專業、務實態度參與WHA的支持。 除此之外，莫健此行分別赴AIT台北、高雄辦公室巡察，並將與台南地方官員和各界代表見面。 莫健到訪台南，不禁令人聯想去年底AIT處長梅健華的台南行，當時梅健華在臉書詢問網友該去哪裡玩，台南市長賴清德率先在臉書邀請梅健華到台南，之後多次互動，也都顯示出兩人的友誼。 這個月初，台南市更與AIT一起在台灣文學館合辦美國台灣雙展，莫健這次訪台南，也將深化AIT與台南市的多項合作與交流。1060425", "category": "要聞"}, {"date": "2017/04/25 15:48", "url": "http://www.cna.com.tw/news/aopl/201704250246-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓建軍85週年 午前僅見傳統火力操演", "content": "（中央社首爾25日綜合外電報導）今天是北韓建軍85週年，南韓宣布與美國航母在這個一觸即發的區域進行海軍聯合演習，但根據報導，擁有核子能力的北韓卻僅進行傳統火力操演。 法新社報導，先前外界推測北韓可能選在今日進行第6次核子試爆，或另外1場飛彈試射，以慶祝其建軍85週年。 但這類通常發生在一早的活動，在中午以前卻一直沒出現，且南韓國防部表示：「未偵測到不尋常的發展。」 反而是韓聯社引用1未具名政府消息人士報導，北韓以在東部元山港進行「有史以來最大規模火力操演」的方式慶祝建軍節。 北韓官方傳聲筒、隸屬執政黨朝鮮勞動黨（Workers' Party of Korea）的「勞動新聞」（Rodong Sinmun）今天警告，如果美國領導先發制人的攻擊，將嚐到悲慘的後果。 北韓保證「從海上、陸地、空中與水面下，在沒有任何警告或預先通知下，給予最嚴厲的懲罰…」。 美國已經派出核子動力航空母艦卡爾文森號（CarlVinson）來朝鮮半島，在經歷一番遭受嘲諷的延遲之後，預計在本週稍晚抵達。 卡爾文森號將與南韓軍方進行海軍聯合操演，「展示南韓與美國懲罰北韓挑釁的堅定決心。」 美國核動力潛艦密西根號（USS Michigan）今天也泊靠南韓釜山港，作為另外1項武力展示。（譯者：中央社許湘欣）1060425", "category": "國際"}, {"date": "2017/04/25 15:50", "url": "http://www.cna.com.tw/news/ahel/201704250249-1.aspx", "website": "中央通訊社", "title": "\r\n        2017旅遊生態年 觀光局徵選在地大使", "content": "（中央社記者陳葦庭台北25日電）「台灣是最有資格推廣生態旅遊的地方」，觀光局今天舉辦2017生態旅遊年記者會，並宣布徵選在地觀光大使，分享台灣多元生態美景。 推廣國內生態體驗，交通部觀光局今天舉辦2017生態旅遊年記者會，公布優質生態行程、國家風景區生態主題導覽圖，並邀請極地超馬好手林義傑與台灣旅遊名人謝昕璇（CC）擔任「台灣生態觀光大使」。 「台灣本來就不是一個觀光大國，」交通部長賀陳旦致詞時說，台灣過去有40%的觀光客是陸客，這次推出優質生態行程，就是希望能讓台灣旅遊從量提升到質。 台灣生態旅遊協會表示，台灣是最有資格推廣生態旅遊的地方，雖然不大卻容納各種生態，這次遴選出的行程包括原住民部落、夜探螢火蟲、濕地生態、離島風情、森林步道、賞蝶賞花等20條體驗行程，邀請民眾深入了解台灣之美。 觀光局今天也宣布徵選在地觀光大使，北中南各選出1名，經過人氣票選及面試2階段遴選後，將頒發每人7萬元旅遊獎勵金，26日正式開放報名，有興趣的民眾可上「漫遊台灣，生態體驗」官方網站報名。1060425", "category": "生活"}, {"date": "2017/04/25 15:42", "url": "http://www.cna.com.tw/news/ahel/201704250244-1.aspx", "website": "中央通訊社", "title": "\r\n        開發高港舊港區  愛河灣首選", "content": "（中央社記者王淑芬高雄25日電）高雄市、港合作成立高雄港區土地開發公司，要加速推動高雄舊港區轉型，高市府已鎖定港區第3船渠及愛河灣30公頃水域，設定今年公告招商，將以休閒、文化為優先產業。 高雄市舊港區有大片荒廢的舊倉庫群、港埠用地，為了加速開發及轉型，高市府和台灣港務公司合組高雄港區土地開發公司，要用效益及彈性的方式，縮短建設時程。 市長陳菊今天主持市政會議要求各局處全力配合，共同加速舊港區轉型，盼發揮高雄港灣的特色。 市府都發局長李怡德今天指出，高雄港區土地開發公司提出「碼頭、水域與後線土地」3合1整體開發方向；第一階段鎖定開發的舊港區以愛河灣及周邊碼頭為主，包括1到10號及16、17號碼頭，還有1至3號淺水碼頭區等，包括30公頃的港埠用地及30公頃的水域等，將騰出水域及碼頭使用，結合大駁二藝術特區，有助於型塑港區的發展特色。 李怡德說，高雄港目前正辦理海洋文化及流行音樂中心、港務公司的旅運中心等工程，未來招商會以休閒、旅遊、遊艇及文創為優先產業，盼帶動港灣新的意象發展。1060425", "category": "生活"}, {"date": "2017/04/25 15:25", "url": "http://www.cna.com.tw/news/ahel/201704250232-1.aspx", "website": "中央通訊社", "title": "\r\n        戴奧辛風波 雞蛋價跌6元銷量減3成", "content": "（中央社記者蕭博陽彰化縣25日電）衛生福利部驗出1件來自彰化的雞蛋含超標戴奧辛，雞農指出，雞蛋產地價每台斤大跌新台幣6元、銷量減3成，嚴重影響生計。 衛生福利部食品藥物管理署委託國立成功大學執行民國106年竹苗地區食品中戴奧辛含量調查分析計畫，18日接獲執行單位通報，檢出1件雞蛋的戴奧辛含量5.2皮克/克，超出管制限值2.5皮克/克，屬異常偏高，由於食藥署指問題雞蛋來自彰化縣，已影響產地價格及銷量。 中華民國養雞協會常務理事黃榮珍今天說，衛福部尚未查清戴奧辛來源及確切蛋雞場，就冒然公布彰化縣出產的雞蛋含有超標戴奧辛，已嚴重影響雞農、蛋農的生計，批評衛福部「根本害死人」。 黃榮珍指出，雞蛋產地價原先每台斤約28元、29元，戴奧辛雞蛋事件爆發後，1台斤售價立刻大跌6元，現在產地價每台斤只剩22.5元、23元，銷量也減少3成，消費者不敢吃雞蛋，讓蛋農叫苦連天，雞蛋產業受嚴重衝擊，認為衛福部的做法「非常不妥當」。 為讓消費者安心，彰化縣政府今天舉辦「彰化安心蛋」記者會，彰化縣長魏明谷、中華民國養雞協會、彰化縣養雞協會等人員出席，呼籲民眾安心選購彰化縣畜牧場生產的優鮮雞蛋，衛生安全絕對有保障。1060425", "category": "生活"}, {"date": "2017/04/25 15:26", "url": "http://www.cna.com.tw/news/aspt/201704250233-1.aspx", "website": "中央通訊社", "title": "\r\n        勇士橫掃拓荒者 挺進NBA季後賽第2輪", "content": "（中央社波特蘭24日綜合外電報導）金州勇士今天以128-103擊垮波特蘭拓荒者，在NBA西區季後賽首輪4戰全勝橫掃對手，晉級第2輪賽事。 在一哥柯瑞（Stephen Curry）全場37分、8助攻、7籃板帶領下，勇士於7戰4勝系列賽4戰剔拓荒者光頭。 勇士今天從開賽起就將拓荒者壓在地上，柯瑞第4節完全坐在板凳觀戰。 勇士首節灌進45分，追平NBA季後賽第1節得分紀錄，半場結束領先達24分。 第3節勇士開賽連得6分，領先差距拉大到30分；距第3節打完還有7分鐘時，柯瑞一記三分彈將比數拉開到91-58，拓荒者接下來直到終場始終無法把落後分數縮小到23分以內。 柯瑞說：「我們肩負使命出賽。把腳踩在油門衝刺並贏得比賽，這是很好的方式。」 勇士前鋒葛林（Draymond Green）添加21分。前兩戰因左小腿受傷缺陣的杜蘭特（Kevin Durant）僅上場20分鐘，拿下10分。 勇士有6名球員得分來到兩位數，全隊投籃命中率高達53.5%，其中包括三分球29投17中。 拓荒者以里拉德（Damian Lillard）34分最高，艾密努（Al-Farouq Aminu）得到25分。 勇士下一輪將面對洛杉磯快艇或猶他爵士，目前這兩隊在系列賽各勝2場。1060425", "category": "體育"}, {"date": "2017/04/25 15:28", "url": "http://www.cna.com.tw/news/afe/201704250236-1.aspx", "website": "中央通訊社", "title": "\r\n        老屋重建需全數同意 房仲：美中不足", "content": "（中央社記者韋樞台北25日電）立法院院會今天三讀通過都市危險及老舊建築物加速重建獎勵條例，房仲表示，獎勵措施對屋主和建商有吸引力，但需全體房地所有權人同意才能重建，為美中不足之處。 危險和老舊建築物速重建獎勵條例今天在立法院三讀通過，在施行5年內申請重建，房屋稅及地價稅可減半徵收2年；如果所有權未移轉，還可享最多再10年房屋稅減半徵收。 不過條文明定，依法申請重建時，需「全體土地或建築物所有權人同意」；新法施行期限到116年5月31日止，也就是在新法施行10年內若未提申請，不再享各種優惠。 大家房屋企劃研究室主任郎美囡表示，政府以容積獎勵及稅負減半鼓勵重建，對屋主及建商有一定的吸引力，不過從過往經歷觀察，都更、重建最困難的部分在於意願整合，這次老屋條例仍以全體住戶同意為條件，推動及時程壓縮上應會面臨阻礙，實為美中不足之處。 此外，郎美囡指出，重建時期的租金補貼僅針對弱勢族群，但這對於大部分民眾而言，也是會列為老屋重建時考量的重要因素。 台灣房屋智庫發言人張旭嵐表示，租稅減免和容積獎勵，多少會提高都更意願，間接鼓勵小基地都更案的推動，不過建蔽率也會影響都更規劃設計的可行；此外住戶利益分配的問題，這些也是都更卡關的關鍵，還需要更多的具體做法和誘因才能達到加速推動的目的。1060425", "category": "財經"}, {"date": "2017/04/25 15:32", "url": "http://www.cna.com.tw/news/ahel/201704250237-1.aspx", "website": "中央通訊社", "title": "\r\n        愛滋預防性投藥  政府補助名額還很多", "content": "（中央社記者陳偉婷台北25日電）疾管署推暴露愛滋病毒前預防性投藥，推動5個月共有85人參加，還有許多名額。專家表示，高風險者預防性投藥是防治愛滋最後一塊拼圖，可降感染風險。 衛生福利部疾病管制署自民國105年11月起推出「愛滋病毒篩檢與暴露愛滋病毒前預防性服藥（PrEP）前驅計畫」服務，這項計畫提供沒有感染愛滋病毒的高風險行為者（如性行為沒有每次戴套者等），每天固定服用抗病毒藥物，使體內有足夠的藥物濃度，預防隨時可能發生有風險的暴露，降低感染風險。 參與這項計畫的小芳（匿名）表示，伴侶小龍是愛滋病毒感染者，她某天無意間看到醫院張貼的海報提到，按規服用PrEP可降低86%以上的愛滋感染率，經考慮後小芳認為健康是自己的，除了小龍按時服藥將病毒量控制好外，她也能透過服用PrEP來多一層保護。 疾管署慢性傳染病組長黃彥芳在記者會中表示，疾管署和國內5家醫院合作，包含台北榮民總醫院、衛生福利部桃園醫院、國立成大醫院、高雄榮民總醫院、高雄醫學大學附設醫院等，提供「愛滋病毒篩檢與暴露愛滋病毒前預防性服藥（PrEP）前驅計畫」服務，目前有85名個案參加。 黃彥芳說，計畫推動至今，不管是感染者的性伴侶、不論哪種性別都有需求性，讓愛滋感染陰性者可以更主動、積極預防感染。有需要的民眾可到5家醫院先做匿名篩檢，確認為陰性後，會評估風險性，高風險者且有意願服藥者，疾管署會補助1000個名額，提供一年約1/3藥物。 黃彥芳也說，如果民眾擔心到5家合作醫院會有個資曝光風險，國內另有41家愛滋指定醫院也有提供自費PrEP服務。自費的藥費每個月約新台幣1萬元至1.2萬元。 疾管署副署長羅一鈞表示，國際有推行PrEP者，倫敦、舊金山、雪梨等地，都可以看到愛滋疫情有下降的成果。目前亞洲只有泰國和台灣推動PrEP，且相關訊息可能還沒廣為人知，希望有需求者可以把握補助名額。 北榮感染科主治醫師王永衛說，暴露愛滋病毒前預防性投藥是愛滋防治的最後一塊拼圖，但最重要的仍是應單一性伴侶，且戴保險套。根據報告，預防性投藥具安全性且不會傷害肝腎，每天規律服藥可確保有效性。1060425", "category": "生活"}, {"date": "2017/04/25 15:42", "url": "http://www.cna.com.tw/news/ahel/201704250243-1.aspx", "website": "中央通訊社", "title": "\r\n        小孩少挨針 B肝六合一疫苗5月起可打", "content": "（中央社記者陳偉婷台北25日電）因國際B型肝炎疫苗產能不足，疾管署今天宣布，今年5月1日起，出生滿6個月嬰幼兒應接種的B肝、五合一疫苗，將暫以六合一疫苗取代至明年7月，小孩可少挨一針。 現行嬰幼兒B肝疫苗接種時程分別為出生24小時內、滿1個月及6個月；五合一疫苗的接種時程則為出生滿2個月、4個月、6個月及2歲3個月。 衛生福利部疾病管制署副署長羅一鈞今天表示，因國際B型肝炎疫苗製造廠產能無法充足穩定供貨，為確保免疫力，疾管署積極爭取購得六合一疫苗（五合一疫苗加B肝疫苗），從今年5月1日起，將取代嬰幼兒於出生滿6個月應接種的第3劑B肝疫苗及五合一疫苗，預估實施到明年7月。 原五合一疫苗供需失衡，從民國103年1月1日起，將五合一疫苗第4劑由出生滿18個月調整至出生滿27個月接種。不過，疾管署不斷尋求貨源，目前國內五合一疫苗供貨漸趨穩定，加上爭取到六合一疫苗，可充足供應幼兒五合一疫苗接種需求。 羅一鈞說，為使幼兒能及早獲得白喉、破傷風、百日咳、小兒麻痺及b型嗜血桿菌等五種傳染病完整免疫力，自今年5月1日起，五合一疫苗第4劑的接種年齡將回復為出生滿18個月就能接種。 疾管署提醒家長，家中如有已滿18個月但尚未接種第4劑五合一疫苗的幼兒，請儘速攜往衛生所或合約院所完成接種。1060425", "category": "生活"}, {"date": "2017/04/25 15:28", "url": "http://www.cna.com.tw/news/amov/201704250235-1.aspx", "website": "中央通訊社", "title": "\r\n        奧斯卡頒錯 費唐娜薇打破沉默談罪惡感", "content": "（中央社洛杉磯24日綜合外電報導）美國女星費唐娜薇在奧斯卡頒獎典禮落幕兩個月後打破沉默，接受NBC晚間新聞（NBC Nightly News）主播何特訪問，仍耿耿於懷地解釋頒獎烏龍事件的始末。 「每日郵報」網站（MailOnline）報導，76歲的費唐娜薇（Faye Dunaway）2月在奧斯卡頒獎典禮從華倫比提（Warren Beatty）手中接過得獎卡，念出「樂來越愛你」（La La Land）獲得最佳影片獎，但真正的得主卻是「月光下的藍色男孩」（Moonlight）。 費唐娜薇表示，她當時以為華倫比提在頒獎時停頓一會兒，只是想展現他的魅力而已。但事實上，他注意到有些不對勁，因為得獎卡上寫的是最佳女主角得主名字。 費唐娜薇告訴何特（Lester Holt），當華倫比提看到卡片上寫著艾瑪史東（Emma Stone）的名字後向四周張望，她想說：「是個戲劇性的停頓，但這是他的魅力之一。」 費唐娜薇回想當時尷尬的情況時說：「所以他把卡片拿出來，什麼話都沒說。」 「他停頓一下，看了我一眼，再往舞台外望去。他看了四周，我終於說『你太誇張了』。我以為他在開玩笑，我的意思是，我以為他在故弄玄虛。」 根據英國「衛報」（Guardian），1977年以「螢光幕後」（Network）抱走奧斯卡影后的費唐娜薇說：「我不會說像是鹿被車頭燈照到一樣傻掉，但你完全愣住了，不知道發生什麼事。」 何特問費唐娜薇，她對這個烏龍是否感到生氣。她說：「不會，但我非常有罪惡感。我想過『我當時可以做些什麼事。為什麼我沒看到卡片上面寫著艾瑪史東的名字』。」（譯者：中央社陳昱婷）1060425", "category": "娛樂"}, {"date": "2017/04/25 15:42", "url": "http://www.cna.com.tw/news/asoc/201704250242-1.aspx", "website": "中央通訊社", "title": "\r\n        亂傳禽流感謠言  台南1男遭罰5萬元", "content": "（中央社記者楊思瑞台南25日電）台南市政府接獲民眾在網路散布有養鴨場感染禽流感，全場撲殺就地掩埋的消息，經查證為不實禽流感疫情謠言，已依相關法令予以裁罰，並呼籲民眾不要隨意散布不實謠言。 台南市動物防疫保護處今天指出，前陣子防疫人員忙於處理禽流感防疫工作時，有民眾於市長賴清德的臉書留言指稱，新化區中山路某養鴨場感染禽流感，全場撲殺就地掩埋。 動保處指出，市府也擔心是否有養禽業者隱匿疫情，立即對新化區轄內的養鴨場進行訪視及瞭解場內鴨隻飼養狀況，以防止禽流感疫情擴散。防疫人員逐場調查訪視後，發現新化區所有養鴨場飼養的鴨隻都健康良好，未發現有異常死亡情形。 動保處指出，民眾在臉書上所留下的爆料地址並非養鴨場，而且還是公務機關。經警察局協助找出發布消息的男子，並進行訪談後，證實為不實謠言，隨後將此案移由動保處，依動物傳染病防治條例，裁處新台幣5萬元罰鍰。 動保處指出，養禽業者齊心為產業努力，不應有隱匿疫情或任意棄置動物屍體的行為，如發現禽隻異常死亡必須依法通報防疫機關。但一般民眾也不可以惡意散布不實傳染病疫情，如經查獲，將處5萬元以上100萬元以下罰鍰。1060425", "category": "社會"}, {"date": "2017/04/25 15:39", "url": "http://www.cna.com.tw/news/aipl/201704250241-1.aspx", "website": "中央通訊社", "title": "\r\n        向老前輩致敬  空軍派IDF戰機伴飛DC-3", "content": "（中央社記者呂欣憓台北25日電）瑞士知名錶廠百年靈的骨董客機DC-3今天降落松山機場，由於DC-3的軍規版C-47運輸機是早年空軍運輸主力，空軍特別派出IDF戰機伴飛，向DC-3/C-47型機致敬。 瑞士知名錶廠百年靈的骨董客機DC-3，最近進行環球飛行之旅，今天由澳門飛抵台灣，順利降落台北松山機場並將停留3天。 由於DC-3的軍規版C-47運輸機，曾經是早年空軍運輸主力，空軍司令部特別派遣2架IDF經國號戰機伴飛，向DC-3/C-47型機致敬，並在臉書專頁貼文紀念同型機再臨的珍貴時刻。 空軍427聯隊派出IDF彩繪機，以9000呎的高度，與這架DC-3客機隨伴飛行，該架DC-3客機約於早上11時35分在松山機場落地，由專人導引完成停靠。 空軍司令部指出，DC-3/C-47型運輸機問世迄今已經82年，在中華民國空軍服役了相當長的歲月，自民國33年換裝後，擔任「駝峰航線」運補任務，為抗戰時的國軍運補戰略物資，後續執行運兵、空投及行政運輸等任務，除參與「東山島戰役」空投傘兵任務外，並在八二三砲戰執行「中屏」、「神鷹」等計畫。 空軍指出，後來因為獲得C-119等新式運輸機，C-47型機以行政專機及官校空運組教練為主，到民國83年全數正式除役，在空軍運輸機史上，留下不可磨滅的貢獻。 這架DC-3客機預計明天上午進行松山機場本場飛行活動，預計27日上午8時離開台灣，繼續世界巡迴之旅。1060425", "category": "要聞"}, {"date": "2017/04/25 15:38", "url": "http://www.cna.com.tw/news/ahel/201704255019-1.aspx", "website": "中央通訊社", "title": "\r\n        山椒魚成茶泡飯食材？京都水族館新哏嚇壞網友", "content": "（中央社網站25日電）京都水族館推出的茶泡飯新菜單你敢吃嗎？這碗「山椒魚茶泡飯」，利用食材重現出山椒魚游泳的樣子，是京都水族館為了山椒魚展覽所想出的新哏，但網友可被嚇得不輕。 粉絲專頁「京都旅遊研究室」分享山椒魚茶泡飯的的照片，但碗裡不是真的山椒魚，而是用醃漬菜跟海苔做成山椒魚形狀的菜凍，旁邊還有用木薯粉做的山椒魚的蛋，最後再用京都盛產的九條蔥當水草。只要淋上熱水就可以吃，據說可以重現山椒魚游泳的樣子。 「京都旅遊研究室」說：「好的，現在請大家試求小朋友服用後的心理陰影面積吧。」有網友回「可以順便求一下成人看到後的心理陰影面積嗎」、「剛還沒看完全文以為是真的.......嚇死人了！」、「雖然感覺很好吃，可是要閉著眼吃才行」。 京都水族館現正展出「山椒魚與鴨川生態展」，展場內除了山椒魚種類，還解說其構造及生態等。山椒魚是現存的活化石之一，比恐龍早約1億年出現，已在地球上存活3億年。1060425", "category": "生活"}, {"date": "2017/04/25 16:11", "url": "http://www.cna.com.tw/news/aipl/201704250257-1.aspx", "website": "中央通訊社", "title": "\r\n        報警遭假冒帳號  詹啟賢：今天已做筆錄", "content": "（中央社記者翟思嘉台北25日電）中國國民黨主席候選人詹啟賢今天表示，疑似有人假冒他的臉書帳號發布國民黨主席選舉賄選資訊一事，目前已報警，今天做過筆錄，也告訴警方他們「懷疑的方向」。 一個臉書粉絲團「詹啟賢網路後援會」日前發布其他國民黨主席參選人疑賄選訊息，詹啟賢陣營表示非其經營。 詹啟賢今天出席台北市南港區「黨員當家作主」改革茶會，他在受訪時表示，臉書事件「不曉得後面目的是什麼」，但「當然有懷疑是哪些方向出來的」，今天已經做過筆錄，希望警方幫忙找出主事者。 他也表示，這次參加黨內初選，發現有很多應該要改善、制度化的地方。他建議日後政黨選舉可以比照美國黨內初選，由政府來辦，不僅可公正、公開、公平，且政府有經驗有人手，還能以選罷法規範選舉風氣。 他說，台灣民主有不夠成熟的地方，尤其網路要怎麼樣能夠更有正確訊息，且不會被濫用，還有待規範。他認為由中選會辦理各黨內初選，會是一個好的方向，大家應該會贊成。1060425", "category": "要聞"}, {"date": "2017/04/25 16:10", "url": "http://www.cna.com.tw/news/aloc/201704250256-1.aspx", "website": "中央通訊社", "title": "\r\n        推動亞洲矽谷  鄭文燦：選桃園就對了", "content": "（中央社記者管瑞平桃園市25日電）桃園市長鄭文燦今天表示，桃園工業產值冠全台，有足夠條件發展IoT產業聚落，政府以桃園為「亞洲‧矽谷計畫」基地「是正確的選擇」，盼桃園成為帶動台灣經濟發展的火車頭。 行政院去年通過「亞洲‧矽谷推動方案」並以桃園作為示範場域，鄭文燦今天出席「2017亞洲‧矽谷國際高峰論壇」時指出，「亞洲‧矽谷計畫」是台灣重要的國家級旗艦產業計畫，桃園為國門之都，具國際交通及地理環境優勢，可連結台北、新竹發展IoT產業聚落，「選擇以桃園做為窗口與平台是正確的」。 這場論壇在中壢區南方莊園飯店舉行，包括經濟部長李世光、工研院產業經濟與趨勢研究中心主任蘇孟宗、亞洲‧矽谷計畫執行中心投資長翁嘉盛、亞洲物聯網聯盟理事長黃彥男等多人出席。 經濟部長李世光表示，「亞洲‧矽谷計畫」結合中央和地方政府，連結台灣強勁的電子資通訊硬體製造能力及矽谷技術研發能力，提供產官學研平台，協助中小型企業及年輕人創新創業。同時與國際相關組織進行IoT、5G、行動、無線、智慧城市等技術合作，促進台灣產業轉型與升級。 鄭文燦表示，桃園一年工業產值3兆元，資通訊產業完整，可結合台北的軟體文創、新竹的半導體及IC設計，軟硬體合作，讓產業創新動力發揮加乘優勢。 他認為「亞洲‧矽谷計畫」是兼具創新生態圈及IoT產業的旗艦計畫，不僅需要制度與法規的鬆綁，形成創新生態圈，也要示範應用，結合產官學界，制訂更好的實驗標準，讓IoT產業能夠連結至工業4.0、工業製造及大數據等。 鄭文燦說，桃園是六都中最年輕的城市，市府規劃設置「虎頭山創新基地」，引進北科大、新加坡創新團隊，進行IoT實驗基地，此外，中原大學旁規劃設置「中原創業村」、幼獅工業區設置「幼獅國際青年創業村」，提供小型工廠相關資源，讓創業年輕人以便宜資金進駐創業。1060425", "category": "地方"}, {"date": "2017/04/25 16:21", "url": "http://www.cna.com.tw/news/aipl/201704255023-1.aspx", "website": "中央通訊社", "title": "\r\n        洪慈庸完婚簡單低調 引發網友討論", "content": "（中央社記者陳俊華台北25日電）時代力量籍立法委員洪慈庸與台中市政府新聞局長卓冠廷昨天完成結婚登記，只和親友簡單餐敘。這也在批踢踢引發討論，大部份網友都認同這樣的方式，只擔心家人可能不能接受。 洪慈庸也在社群網站臉書（Facebook）上發文說，婚事真的很簡單，沒辦法抽出時間籌備婚禮，須向大家致歉，除沒正式婚宴，也沒拍婚紗照，沒傳統婚禮儀式，只有雙方親友簡單餐敘。 在批踢踢「WomenTalk」版上網友husky5566 發文 說，這種簡單、低調、樸素，只有登記跟臉書交代，不需要焦頭爛額花錢花時間花心力準備喜帖、喜餅、喜宴，詢問大家是否能接受？ 大部份網友回文時都表示「可以」、「很喜歡」，如果雙方沒意見，結婚方式何種都沒差；也有人說「只登記就好，錢拿去蜜月旅行比較讚」。部分網友則認為，婚禮是家長「要辦成果發表會」、「根本就是家長要的」，有人只想要登記結婚，最後卻過不了父母那關。不過，其實兩人決定不辦婚禮，背後有個溫馨故事。卓冠廷昨天表示，2人討論婚禮時，洪慈庸堅持不要有儀式，傳統婚禮儀式就是把女兒嫁出去，這樣感覺就不是洪家的人，這會讓洪爸、洪媽傷心。 他說，洪慈庸希望兩人結合是讓雙方家庭多個女兒、多個兒子。聽洪慈庸這樣說很感動，他也是第一次聽到，他覺得不要有相關儀式，單純兩家人吃飯是對的決定。1060425", "category": "要聞"}, {"date": "2017/04/25 15:55", "url": "http://www.cna.com.tw/news/aloc/201704250250-1.aspx", "website": "中央通訊社", "title": "\r\n        台北市圓山廢棄碼頭  遊艇停靠逾半年", "content": "（中央社記者游凱翔台北25日電）國民黨籍台北市議員王欣儀今天質詢時指出，近日接獲民眾投訴，荒廢多時的圓山碼頭，竟然成了遊艇的「免費停車場」，且停放超過半年以上；工務局回應，一週內將拖離現場。 王欣儀質詢時指出，颱風季將近，河道暢通應該是台北市重點查核項目之一，但近日接獲民眾投訴，已經廢棄多時的圓山碼頭，竟然成了遊艇的「免費停車場」，一艘名為「台北之星16號」的遊艇，甚至停靠超過6個月以上。 王欣儀批評，圓山碼頭位處的河川面狹窄，且淤積狀況越來越嚴重，工務局水利處身為主管機關，卻讓遊艇隨意停靠，呼籲不要心存僥倖。 工務局長彭振聲回應，將會一週內解決，並將違停遊艇拖離現場。1060425", "category": "地方"}, {"date": "2017/04/25 16:21", "url": "http://www.cna.com.tw/news/aloc/201704250261-1.aspx", "website": "中央通訊社", "title": "\r\n        外木山海上長泳 5/1網路報名", "content": "（中央社記者王朝鈺基隆市25日電）基隆市外木山海上長泳活動將在6月18日登場，教育處長陳素芬表示，活動5月1日起開放網路報名，共3000名額，請民眾把握機會報名。 陳素芬說，長泳路線從外木山（木山澳仔）漁港到基隆市大武崙（澳底）漁港，全程約3200公尺，是全台唯一海上長泳活動，預計於5月1日至20日開放網路報名（http://www.kl2017.idv.tw）。 陳素芬表示，參加者需年滿10歲，以機關團體、社團為單位團體報名，每一團體最少3人才能報名參加，未滿20歲則需附家長或監護人同意書，並由報名單位指派具有救生技術能力的成年人全程陪同負責安全。 陳素芬說，報名費為每人新台幣600元、身障人士300元，基於安全考量，僅開放3000人報名，依照往例，只要一開放報名隨即「秒殺」，主辦單位也會隨時在網站公告報名人數。1060425", "category": "地方"}, {"date": "2017/04/25 16:14", "url": "http://www.cna.com.tw/news/asoc/201704250258-1.aspx", "website": "中央通訊社", "title": "\r\n        高衝突離婚家庭孩子  面臨選邊站等難題", "content": "（中央社記者陳朝福高雄25日電）兒童福利聯盟今天表示，高衝突離婚家庭的孩子經常要面對「選邊站」、「當出氣筒」及「當傳話筒」等難題，呼籲父母要「停看聽」，停止衝突、看見孩子和聽聽建議。 兒盟執行長陳麗如提醒家長，對孩子來說，父母即使無法維持婚姻關係，但雙方都還是自己生命中重要的依附對象，因此，當孩子聽到父母批評另一方、甚至要選邊站的時候，除了可能感到無所適從外，也會因為忠誠與背叛的拉扯，而出現情緒困擾。 因此，陳麗如希望如果家長離婚後，雙方能繼續合作當父母，不在孩子的面前批評對方，並為孩子的照顧相互支援，讓孩子持續擁有父母雙方的愛，這才是孩子之福。 陳麗如表示，離婚所帶來的壓力僅次於配偶過世，情緒的混亂與起伏是可預期的，因此家長們應懂得尋找舒壓管道及支持資源，才不致落入無端遷怒孩子，避免無辜的孩子成為父母離婚風暴「出氣筒」。 如果離婚父母不聯絡、不往來，孩子經常成為傳話的工具，孩子被迫肩負起「傳話筒」角色，無形中造成孩子非常大的壓力，不少孩子在傳話過程中戰戰兢兢，深怕「說錯話」又引發父母間的爭端。 為了避免讓孩子在惶恐中度日，兒盟建議父母可以與專業人員討論，找出適合彼此聯繫溝通的方式，避免將這樣的溝通壓力轉嫁到孩子身上。 父母離異的孩子在遭遇生活劇變時，心中常有很多不安和疑問，兒盟呼籲離異家長要「停看聽」，「停」止衝突、「看」見孩子、「聽」聽建議。1060425", "category": "社會"}, {"date": "2017/04/25 15:47", "url": "http://www.cna.com.tw/news/firstnews/201704255020-1.aspx", "website": "中央通訊社", "title": "\r\n        宥勝揪旅伴 沒極限的旅行要網友不會後悔", "content": "（中央社網站）藝人宥勝不久前才帶著孕妻小嫺與女兒蕾蕾從「婚紗之旅」返台，熱愛旅行的他常透過演講、文章等，讓大家知道旅行的力量有多大，他今天在臉書PO文「揪旅伴」一起用少少的預算遊南美，並表示：「你敢挑戰，你就可以跟我們同行！」 宥勝25日在臉書（facebook）透露：「旅行這麼多年，不管是我自己、帶妻女、或是出外景，我其實心裡都在想：如果你們能來現場，多好！」因此他不斷的透過演講、文章、書籍、節目，讓大家知道「旅行是如何改變了我的生命」，但是他認為不是親身體驗，還是無法理解。 於是他決定在臉書公開「揪旅伴」，要用市面三分之一的預算，帶旅伴們遊南美20天，完成極旅背包的壯遊精神！中間雖然許多人阻止他這麼做，但那個「如果你們能去旅行，多好。」的願望依舊想要去實現，最後宥勝不忘向網友喊話：「只有做過才不會後悔，而最該行動的那一刻，就是現在。我們等你。」 「揪旅伴」一文才PO不到幾小時已吸引上萬網友按讚，不少網友紛紛留言「好想一起去」，有人甚至還標註自己的好朋友一起來趟有意義的旅行。", "category": "重點新聞"}, {"date": "2017/04/25 16:03", "url": "http://www.cna.com.tw/news/aloc/201704250253-1.aspx", "website": "中央通訊社", "title": "\r\n        柯文哲參訪日照中心 體驗泡腳喊奇怪[影]", "content": "（中央社記者劉建邦台北25日電）台北市長柯文哲今天參訪北投區老人日照中心並與長輩體驗泡腳，他提及該活動「很奇怪」，應派車把長輩帶至地熱谷泡腳；社會局說，全市現有18間日照中心，民國110年增至36家。 柯文哲下午赴北投區老人日間照顧服務中心，柯文哲抵達後，先和3名長輩體驗泡腳，過程中，柯文哲直喊，「多奇怪活動」，應直接派車把長輩帶北投地熱谷泡腳比較快，結束後和長輩合唱「燒肉粽」， 之後還細心幫旁邊長輩擦腳。台北市社會局表示，北投老人日照中心從104年3月開辦，並委託財團法人伊甸社會福利基金會辦理，該中心可服務最多約50名失能、失智長者，且該中心也結合北投溫泉特色，設置「泡腳區」。 社會局說，日照中心是提供輕度或中度失能、失智長者透過生活照顧、休閒活動等服務，讓長輩享有妥善社區照護，目前全市現有18間日照中心，預定110年增至36家。 辦理北投日照中心的伊甸基金會表示，目前該中心有38名長輩，照護員方面有7名服務員、2名社工、1名護理師，1名服務員必須照顧6名長輩，服務對象包含一般戶、中低收入戶、低收入家庭等。 基金會說，民眾把家中長輩送至該中心時，會先告知長輩是要來日照中心交朋友和上課，讓長輩熟悉該中心服務模式並卸下心防，也會針對案主家訪，主要課程安排包含現實導向的讀報、增加食慾的健口瑜珈操、文康休閒活動等。1060425", "category": "地方"}, {"date": "2017/04/25 16:06", "url": "http://www.cna.com.tw/news/ait/201704250255-1.aspx", "website": "中央通訊社", "title": "\r\n        陸海底真空隧道列車  福建台北13分鐘", "content": "（中央社台北25日電）中國大陸又有最新科技構想「海底真空隧道列車」，這個海底隧道列車號稱時速可達2000公里，從福建到台北未來只要13分鐘。 大陸科技日報今天報導，中國科學院院士孫鈞、中國工程院院士顧國彪、樂嘉陵等學者專家，均出面呼籲大陸官方批准海底隧道列車。 報導指出，中國科學院院士孫鈞等人22日到浙江省舟山市普陀區，對第一條跨海真空懸浮隧道進行技術研討。 報導表示，在普陀建造全球首條跨海旅遊真空飛行巴士，是民營企業家、九州動脈隧道技術有限公司董事長劉子忠2014年提出的構想。 他所組織的研發團隊，由西南交通大學、浙江大學、國防科技大學等專門人才進行研發，目前已獲得多項專利。 報導指出，海底真空旅遊飛行巴士，就是跨海懸浮隧道真空列車。主要採用水下橋隧技術、磁懸浮列車技術以及真空技術而建成。1060425", "category": "科技"}, {"date": "2017/04/25 15:56", "url": "http://www.cna.com.tw/news/aopl/201704250251-1.aspx", "website": "中央通訊社", "title": "\r\n        北韓展開大規模實彈演習 南韓證實", "content": "（中央社首爾25日綜合外電報導）南韓今天證實，北韓在元山（Wonsan）地區附近進行大規模實彈演習。 路透社報導，南韓合同參謀本部（Joint Chiefs of Staff）在簡短聲明中說，北韓今天下午展開演習。 合同參謀本部說：「我方正密切監控北韓軍隊的動向。」 北韓選在人民軍成立周年紀念日舉行實彈演習，與此同時，北韓研發武器已使朝鮮半島的緊張情勢升溫。（譯者：中央社劉文瑜）1060425", "category": "國際"}, {"date": "2017/04/25 16:05", "url": "http://www.cna.com.tw/news/firstnews/201704255021-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣勁揚1.2角 收30.152元", "content": "（中央社台北25日電）台北外匯市場新台幣兌美元今天收盤收30.152元，強升1.2角，成交金額6.66億美元。     新台幣兌美元今天開盤價為30.230元，最高30.102元、最低30.275元。1060425", "category": "重點新聞"}, {"date": "2017/04/25 16:37", "url": "http://www.cna.com.tw/news/aipl/201704250270-1.aspx", "website": "中央通訊社", "title": "\r\n        盯年改公聽會  李來希：下波抗爭520", "content": "（中央社記者劉麗榮台北25日電）立法院將召開年金改革公聽會，全國公務人員協會理事長李來希今天說，看政府如何看待公聽會，接續的條文審查是否一意孤行，若有，將規劃520進一步抗爭，「讓總統有賀禮」。 反對年金改革的民眾419包圍立法院，引起不少衝突。總統蔡英文說，絕對不能放任以暴力拖延改革的腳步，脫序行為警方一定嚴辦。 國民黨主席候選人郝龍斌辦公室組義務律師團聲援被捕民眾，郝辦下午邀請李來希、陸軍官校校友總會總會長胡筑生、義務律師團出席，談當天發生情形和協助的狀況。 李來希說，蔡政府執政將滿一年，滿街無時無刻都是抗爭，勞工、軍公教等各行各業都上街頭。419陳抗，總統下午開記者會說要嚴辦，如果是副總統講的就算了，總統是讀法律的，嚴辦就是辦，沒有輕辦，不過，對太陽花學運是輕辦，對溫良恭儉讓的雇員卻是嚴辦。 李來希表示，這些員工沒有做錯甚麼事，是因為政府要砍退休金，如果今天有多拿一毛錢被嚴辦就算了，但這些軍公教是按制度走，領該領的錢，「該我們的錢一毛不能少，不該我們的錢一介不取」，這就是民主法治國家，「有人從你口袋拿走錢，你不跟他吵架嗎」。 李來希指出，退休金屬於財產權，政府剝奪財產權，是違反憲法保障人民財產權的規定，溯及既往，剝奪公務人員的財產權，軍公教才要抗爭。 立法院司法及法制委員將在26日、27日召開2場年金改革公聽會。李來希說，要看政府怎麼對待年改公聽會，有沒有搞小動作，下週的條文審查是否一意孤行，若此，會有進一步的抗爭活動，初步規劃就是520。 李來希強調，他們向來開大門走大路，做該做的事，「讓總統有一點賀禮，祝福她好好執政」，希望喚醒政府好好對待人民。 郝龍斌說，他聲援所有軍公教，只要受到不合理迫害，郝龍斌律師團一定做大家的後盾。 律師團代表葉慶元表示，有收到傳票的民眾可以主動跟郝龍斌辦公室連繫，律師團會有輪派律師就會跟他們連絡，陪同到地檢署偵訊。1060425", "category": "要聞"}, {"date": "2017/04/25 16:34", "url": "http://www.cna.com.tw/news/aloc/201704250266-1.aspx", "website": "中央通訊社", "title": "\r\n        無獨有偶進駐基隆  2公尺蛙偶逗趣演出", "content": "（中央社記者王朝鈺基隆市25日電）「無獨有偶」劇團今年首度進駐基隆演藝廳，帶來作品「蛙靠部落．神奇的彩虹雨」，2公尺高的大型戲偶，在活潑熱鬧的歌舞聲中，透過精彩逗趣演出，將藝術傳達到觀眾心中。 今天的記者會中，基隆市副市長林永發也頒發基隆榮譽市民認證給蛙偶，並與無獨有偶劇團團長鄭嘉音歡迎大家帶著小朋友一起觀賞。 鄭嘉音指出，無獨有偶劇團成立至今18年，歷經6次搬家，基隆暖暖是孕育劇團啟蒙的第一個家，這次回到基隆演出，倍感親切。 鄭嘉音說，戲中以奇想造型的「變種青蛙」為主角，有別一般演出常間的絨毛偶裝，無獨有偶特地研發全新的戲偶操作方式，2公尺高的大型戲偶，加上演員的身體局部與戲偶結合，不僅保有青蛙可愛逗趣的童話造型，兼具前衛偶戲的藝術美感。 林永發表示，從5月開始，為期1個月的「大木偶製作計畫」也將在培德工家、武崙國小和八斗國小開課，由製偶師阮義帶領團隊教學製作，今年並邀請兩名墨西哥藝術家負責大偶美術設計，劇團另也安排「超偶同學會」，前進中和、瑪陵、復興3所偏鄉小學與師生互動。 除3場限定校園場次外，劇團29日也將在基隆文化局演藝廳演出，上午10時30分和下午2時30分各有1場，票價分為新台幣150元和250元，歡迎民眾攜家帶眷前往同樂。1060425", "category": "地方"}, {"date": "2017/04/25 16:38", "url": "http://www.cna.com.tw/news/afe/201704250271-1.aspx", "website": "中央通訊社", "title": "\r\n        富邦華一銀拿下大陸境內公民人民幣業務", "content": "（中央社記者田裕斌台北25日電）富邦金控旗下富邦華一銀行宣布，取得中國大陸境內公民人民幣業務牌照，成為中國大陸唯一一家可對境內公民承作人民幣業務的台資銀行。 富邦華一銀董事長洪佩麗表示，除了在富邦金的集團資源優勢下，以廣大台商為中心，扮演著兩岸三地金融流通的角色外，富邦華一銀行亦堅持本土化的戰略布局，積極服務當地客戶，目前網點已覆蓋長三角、珠三角、環渤海及中西部地區，是中國大陸服務網點數量最多的台資銀行。 富邦華一銀行長詹文嶽則指出，富邦華一銀在中國大陸經營已達20年，對於本地市場的金融需求有深入的了解，在取得大陸境內公民人民幣業務牌照後，將與富邦金充分合作，將台灣著名的精品金融服務導入中國大陸。 此外，富邦華一銀上海外灘支行也正式開業，為了契合外灘的生活節奏，平常日營業時間特別延長至夜間20時，週末亦開放營業，並引進獨特的書房銀行面貌與客戶見面，未來也將透過各種主題式私人活動，為客戶提供精品化的服務體驗。1060425", "category": "財經"}, {"date": "2017/04/25 16:25", "url": "http://www.cna.com.tw/news/asoc/201704250264-1.aspx", "website": "中央通訊社", "title": "\r\n        奶茶店遇詐  男沒付款還騙找錢", "content": "（中央社記者陳朝福高雄25日電）程姓男子涉嫌趁高雄市一家知名奶茶店生意熱絡之際，以「接聽電話」等理由請店員先為下組客人服務，再向店員佯稱已付款並要求找錢，陸續2次犯案得逞，警方今天送辦。 高雄市警察局鹽埕分局表示，受害店家為轄區知名的奶茶店，報案指一名男子陸續到店佯稱購買奶茶，詐騙店家現金及飲料，造成店家財物損失和不堪其擾。 警方受理後調閱監視器，發現這名男子犯案手法是利用店家生意熱絡和店員忙之際，先向店員點購奶茶，再趁櫃台人員準備飲料時，以「接聽電話」、「加點飲料」等理由，請店員先為下組客人服務，最後再向店員佯稱已付款並要求找錢。 警方表示，由於店家假日消費人潮較多，等到店家察覺有異調閱監視器查證後，犯嫌早已逃之夭夭。員警查出是38歲的程男涉案，也經店家指認無誤後，約談程男到案說明。 程男眼見犯行敗露竟異想天開跑回奶茶店，留下數百元說要還錢後離去，以為如此一來就能卸責。由於詐欺罪為公訴，警方訊後依詐欺罪嫌送辦。1060425", "category": "社會"}, {"date": "2017/04/25 16:48", "url": "http://www.cna.com.tw/news/afe/201704250274-1.aspx", "website": "中央通訊社", "title": "\r\n        世界冠軍早餐進駐中壢 這道最銷魂", "content": "（中央社記者黃麗芸台北25日電）桃園老饕也能吃到世界第一名早餐「Sarabeth’s」囉，看好機捷商機，中壢SOGO二號店將在27日開幕，不需遠赴美日就能吃到銷魂班尼迪克蛋，在台10個月就賣出近4萬份。 Sarabeth’s被紐約時報譽為「紐約早餐女王」，也被日本人列為東京必吃早午餐，創辦人Sarabeth Levine已年過7旬，最初以家傳秘方自製手工果醬在美國紐約開設第一家店，成功抓住紐約人的胃，聲名大噪。 同時，它還擁有包括「紐約甜點餐廳第一品牌」、「紐約早餐女王」及「世界第一名早餐」等響叮噹封號，像是國際知名歌手泰勒斯也是愛好者之一。 在眾人引頸企盼下，Sarabeth’s台灣首店在去年5月底於台北SOGO敦化店開幕，截至今年3月底止已滿10個月，單月平均來客數突破1萬人，每月營業額平均達新台幣700萬元。 Sarabeth’s表示，為提供台灣民眾享受到經典紐約早午餐，台北一號店開幕前7個月全天候供應早午餐品項；但為使Sarabeth’s成為更完備的全天候型餐廳，今年1月更換菜單供應模式為「早午餐菜單」和「晚餐菜單」，菜單完整性更高也使得來客數再成長3成5。 許多老饕到訪Sarabeth’s，必點早餐就是超人氣的法式吐司和班尼迪克蛋，選用食材用料高級、健康烹調，目前在全球已銷售超過千萬份。 Sarabeth’s說，在台熱銷餐點也非這兩個莫屬，台北一號店開幕10個月以來，共售出3萬份法式土司、3.9萬份經典班尼迪克蛋和煙燻鮭魚班尼迪克蛋；另外，像是與眾不同的漢堡也售出7100份，蘋果肉桂法式土司也有6500份，消費者接受度相當高。 有網友就說，夯到不行的班尼迪克蛋外型相當可愛，飽滿外型神似小飛碟，一刀劃下就流出蛋液，搭配合宜的荷蘭醬、英式馬芬蛋糕與火腿片，超級好吃；另外，法式吐司沾滿蛋液和糖粉，口感微鬆軟又豐富，心頭立即甜滋滋。 由於同集團金田餐飲旗下的義大利料理品牌「卡布里喬莎」餐廳在SOGO百貨中壢店駐店長達9年，來客數穩定加上鄰近機場捷運A21環北站的優勢，Sarabeth’s指出，看準大台北生活圈擴大和國外觀光客造訪方便，後續聲勢看漲，所以決定在此開設中壢SOGO二號店。 Sarabeth Levine還親自為二號店研發限定菜色「莓果鬆餅」，每日採用新鮮草莓手工熬煮成草莓醬汁，再淋到外酥內軟的香草鬆餅上，點綴特製草莓奶油和鮮奶油，是不可錯過的夢幻早餐。1060425", "category": "財經"}, {"date": "2017/04/25 16:33", "url": "http://www.cna.com.tw/news/afe/201704250265-1.aspx", "website": "中央通訊社", "title": "\r\n        違反勞基法件數多  元大銀：已改善", "content": "（中央社記者田裕斌台北25日電）元大銀行與國泰世華銀行遭全金聯點名，因違反勞基法遭裁罰件數列前 4名，元大銀行表示，去年專案複檢時僅剩 1項違規，若加班超過3.5小時也會主動提醒，要求員工儘速下班。 全國金融業工會聯合總會公布統計，金融機構中違反勞基法裁罰件數最多的業者依序為南山人壽、花旗銀行，元大銀行以及國泰世華銀行；其中，南山人壽20筆、花旗銀行19筆、元大銀行14筆與國泰世華銀行14筆，排名前 4。 元大銀行表示，近2年勞檢結果，違反勞基法4項，在主管不斷宣達各單位應落實執行員工加班、休假等事宜後，去年專案複檢時僅剩1項違規。 此外，人力資源部主動以電腦程式畫面提醒員工，因公務延長工作時間，得點選申請加班，若加班超過3.5小時也會主動提醒，要求儘速下班，若事前未依規定提出加班申請，也可在5日內提出申請或專案簽核，顯示元大銀重視員工法定權益。 國泰世華銀行則指出，向來注重員工權益與福利，對於主管機關的指正意見，已全力完成改善。1060425", "category": "財經"}, {"date": "2017/04/25 16:43", "url": "http://www.cna.com.tw/news/aloc/201704250272-1.aspx", "website": "中央通訊社", "title": "\r\n        魏明谷：現在市售的彰化雞蛋都安全", "content": "（中央社記者蕭博陽彰化縣25日電）戴奧辛風波影響彰化縣雞蛋產業，彰化縣長魏明谷今天說，疑產問題雞蛋的蛋雞場已管制及封存，目前市售的彰化雞蛋很安全。 　　衛生福利部食品藥物管理署委託國立成功大學執行竹苗地區食品中戴奧辛含量調查分析計畫，18日接獲執行單位通報，檢出1件雞蛋的戴奧辛含量5.2皮克/克，超出管制限值2.5皮克/克，屬異常偏高，經追查來源，發現雞蛋來自彰化縣的雞蛋批發行、蛋雞場。 　　為讓民眾安心選購雞蛋，彰化縣政府今天舉辦「彰化安心蛋」記者會，彰化縣長魏明谷與蛋農共同促銷，呼籲民眾安心選購彰化縣畜牧場所生產的優鮮雞蛋，衛生安全絕對有保障，眾人也一起品嚐茶葉蛋、滷蛋、水煮蛋等雞蛋食品，用行動力挺彰化縣的雞蛋。 　　魏明谷說，縣府召集衛生局、環保局、農業處，會同中央單位到遭點名的3家蛋雞場採集飼料、檢查雞蛋，檢驗結果28日出爐，目前這3家蛋雞場的雞隻禁止移動、蛋品封存，不會在市面流通，目前市場販售的彰化縣雞蛋都很安全。 　　魏明谷表示，彰化縣養雞隻數約2400萬隻，市售的2顆雞蛋之中，就有1顆產自彰化縣，盼藉宣傳讓民眾知道彰化的雞蛋很安全、營養價值高、價格經濟划算，消費者選購可認明CAS品質認證、生產履歷或生產者追溯條碼(QR Code)認證的雞蛋，絕對衛生安全。 　　中華民國養雞協會理事長詹茂進說，彰化縣是農畜業大縣，生產雞蛋，雞蛋是民生必需品，這次彰化雖有3家雞場疑似產含戴奧辛雞蛋，但仍未確定，政府管制移動並封存，因此市售雞蛋都可安心食用。1060425", "category": "地方"}, {"date": "2017/04/25 16:45", "url": "http://www.cna.com.tw/news/amov/201704250273-1.aspx", "website": "中央通訊社", "title": "\r\n        尹珍序3年戀情修成正果  將成4月新娘", "content": "（中央社記者姜遠珍首爾25日專電）南韓女演員尹珍序所屬經紀公司FNC娛樂公司今天表示，尹珍序將於4月30日在濟州島舉行婚禮，3年的戀愛終於修成正果。尹珍序與未婚夫是衝浪時認識的。 南韓「日刊體育」今天指出，經紀公司透露，婚禮將在尹珍序位於濟州島的家中舉行，兩人將邀請家人和親戚以非公開形式舉行婚禮。 尹珍序在今年2月播出的tvN綜藝節目「人生酒吧」中首次承認戀情。當時被問到理想中的另一半時，她回答說，「我有男朋友，是衝浪時認識的。」 尹珍序說，「那時我還是個菜鳥，他主動問我『要不要我教妳』，於是我們就走到了一起。當時男友週末擔任衝浪兼職講師。」1060425", "category": "娛樂"}, {"date": "2017/04/25 16:18", "url": "http://www.cna.com.tw/news/aspt/201704255022-1.aspx", "website": "中央通訊社", "title": "\r\n        胡智為上大聯盟 綽號取什麼鄉民給意見", "content": "（中央社台北25日電）效力於大聯盟坦帕灣光芒隊的旅美投手胡智為今天首次站上大聯盟舞台，球迷大感振奮。除了欣賞他的好投外，球迷也討論胡智為會被取什麼綽號。 今天有球迷在PTT棒球版發文提到，幾個曾經上大聯盟的台灣球員，例如陳金鋒叫「鋒哥」、郭泓志叫「小小郭」、倪福德叫「土地公」，然後也有「建仔」王建民、「殷仔」陳偉殷。接著，球迷也好奇提問，「胡智為會被取什麼綽號？」 貼文一出鄉民展開熱烈討論，許多人提供「小胡」、「小智」、「迷你胡」等可愛綽號，也有球迷從投手定位分析，如果先發就是仔字輩，後援就是小字輩。 但有球迷亂入表示「胡迪」、「胡椒粉」、「胡椒蝦」、「胡蘿蔔」，此外，胡智為從西苑棒球隊開始的綽號「小嘟嘟」也被列入考慮。 旅美5年的胡智為今天在8局下接替隊友加頓（Ryan Garton）投球，共用9球，解決3名打者，最快球速151公里。1060425 ※你可能還想看： 影片直擊／大聯盟首登板 胡智為：這是我的第一步 影片直擊／胡智為大聯盟首次登板好投 飆出球速151公里 光芒隊首名台籍投手 胡智為美夢成真哭了", "category": "體育"}, {"date": "2017/04/25 16:24", "url": "http://www.cna.com.tw/news/acn/201704250263-1.aspx", "website": "中央通訊社", "title": "\r\n        陸國航：5/5恢復北京飛平壤航線", "content": "（中央社台北25日電）朝鮮半島局勢緊張，今天更盛傳大陸東北邊境以進入戰備狀態。但陸媒今天報導，中國大陸國航將從5月5日恢復北京至平壤航線，每周2班，於周一、周五執行。 大陸環球網報導，日前傳出中國國際航空公司將於17日起暫停北京至平壤航線，但國航方面今天則表示將從5月5日恢復北京至平壤航線。 大陸國航相關負責人表示，「航線會保留，只是由於客源情況暫時取消了航班」，這種情況很常見，有時候客源很少，甚至出現「空著飛」的情況，航空公司就會根據客票銷售情況暫停航班，一旦銷售情況有好轉，隨時會恢復航班。 據報導，大陸國航從2008年初開闢從中國大陸往返北韓的定期航線。而過去國航的北京─平壤線每周一、三、五飛行，當天往返。 今天是北韓的人民軍建軍紀念日，外媒報導，北韓疑似今天在領導人金正恩的視導下，在北韓東部元山附近舉行了「空前最大規模」的火力演習。 此外，日本讀賣新聞今天發自北京的報導說，根據中國軍方等不同相關消息人士，中國軍隊於4月中旬起進入2級戰備態勢，此警戒層級僅次於臨戰態勢。1060425", "category": "兩岸"}, {"date": "2017/04/25 16:34", "url": "http://www.cna.com.tw/news/aloc/201704250267-1.aspx", "website": "中央通訊社", "title": "\r\n        APP找車位 水湳經貿園區停車場將完工", "content": "（中央社記者趙麗妍台中25日電）台中市水湳經貿園區地下停車場，建置智慧型停車場管理系統，引導民眾利用尋車導航系統快速找到車，5月2日將完工，有812席汽車位及522席機車位，解決停車需求。 台中市政府興建水湳經貿園區地下停車場，台中市長林佳龍今天視察地下停車場內特殊的綠色植生牆、透明梯廳、低碳汽車充電座及親子停車格等設施。市議員陳淑華、曾朝榮、蔡雅玲、張廖乃綸、楊正中等人到場關心。 「打造會呼吸的停車場！」林佳龍表示，市府秉持智慧城市「低碳、智慧、創新」標準，讓停車場提供多元智慧資訊服務，民眾透過APP及導航系統就可以很容易找到車位。停車場的設計也強調低碳，體現在自然透光的梯廳及綠色植生牆上，讓停車場像百貨公司一樣明亮，而不會陰森森的。 為讓停車場更友善便民，蔡雅玲及張廖乃綸建議，可規劃在廁所設置兒童小便斗及尿布台，並增加親子停車位比例。楊正中建議，平時也開放地下停車場，讓民眾以購買月票方式停車；曾朝榮建議，市府增加附近公共運輸便利性。 交通局長王義川表示，水湳智慧城規劃5600個停車格，地下停車場提供800多個，加上綠美圖、電影中心、會展中心等總計5600個，未來更進一步打造6000個停車格，可滿足平假日停車需求；地下停車場停車月票發售部分，也將納入規劃。1060425", "category": "地方"}, {"date": "2017/04/25 16:37", "url": "http://www.cna.com.tw/news/firstnews/201704250269-1.aspx", "website": "中央通訊社", "title": "\r\n        天母義大利餐廳遭爆違建 北市預定6月拆", "content": "（中央社記者劉建邦台北25日電）天母的義大利餐廳iLMercato日前傳出消費糾紛，事後遭人爆料是違建。台北市都市發展局今天說，忠誠路二段164號在民國88年就通報違建並登記有案，依序排定拆除，預定在6月。 媒體報導，位於天母的義大利餐廳iL Mercato日前遭網友Elsa指控歧視台灣人，連日來官方臉書湧入大量負評，有網友爆料，指該餐廳還是違建。 建管處發言人洪德豪表示，經查訪，確定忠誠路二段164號有違建紀錄，因該處建築基地在做建築使用時，會留有一定比例面積的空地，也就是「法定空地」，應保持「空地」狀態，上方不得有任何建物。 洪德豪說，該建物是在88年被通報為違建，已列入排拆，預定6月開拆，主要是因台北市待拆違建數量多，才會把時間預定在6月。1060425", "category": "重點新聞"}, {"date": "2017/04/25 17:00", "url": "http://www.cna.com.tw/news/aloc/201704250283-1.aspx", "website": "中央通訊社", "title": "\r\n        世界冠軍麵包 5月崇右限量開賣", "content": "（中央社記者王朝鈺基隆市25日電）榮獲「世界麵包大賽」冠軍的崇右技術學院教授陳永信，日前在學校支持下成立創意烘焙坊，最快5月將推出「世界冠軍麵包」，限量銷售。 崇右技術學院表示，冠軍麵包預計每週2天會在學校餐廳旁擺攤銷售或上網銷售，每次300到500顆，暫定推出生低脂麵包、全麥核桃麵包及巧克力麵包，未來也會考慮在基隆市區尋找適合店面或合作廠商。 基隆囝仔陳永信歷經13年磨練， 從學徒、三手、二手，經過13年努力，2015年代表台灣前往法國里昂參加「世界麵包大賽」（MONDIAL DU PAIN），從12國高手中脫穎而出，以「牛魔王」作品獲得「藝術麵包特別獎」，及總成績第一名。 拿下世界麵包冠軍同年，陳永信也應崇右技術學院邀請，也從業界踏入學界，35歲的他成為學校最年輕教授，希望傳承愛的麵包魂，培育更多基隆之光。 「這是人生的新階段」，陳永信曾說，以往在業界做麵包，現在為人師表，希望能從理論、實務雙管齊下，把所學傳授給學子。 回想起10多年來做麵包的辛苦歷程，陳永信到現在仍是五味雜陳。他表示，希望能以他的努力，帶給學生正面思考能量，「相信選擇、堅持選擇，最後所選擇的就會夢想實現」。1060425", "category": "地方"}, {"date": "2017/04/25 17:12", "url": "http://www.cna.com.tw/news/asoc/201704250292-1.aspx", "website": "中央通訊社", "title": "\r\n        尋歡不舉掐死陪酒女  郭金運改判14年", "content": "（中央社記者劉世怡台北25日電）男子郭金運被控民國102年與一名中國籍女子性交易，但因不舉未完事，事後竟將她掐死、姦屍。高院更一審今天認定他非預謀殺人，姦屍時不知女方死亡，犯後深表歉意，改判14年。 這起案件發生在102年底，41歲郭金運與小吃店陪酒的一名中國籍女子性交易，最後卻因不舉遭對方取消交易，這時郭金運認為遭取笑，竟惱羞成怒徒手掐女方並性侵犯屍體。 一審基隆地方法院判他無期徒刑，二審維持一審見解，仍判他無期徒刑，全案經最高法院發回後，由台灣高等法院更審，今天宣判，撤銷原判，改判14年。 高院更一審合議庭指出，郭男主觀上並未預見掐住女方頸部而發生窒息死亡的結果，改依強制性交未遂致死罪論罪，原判決依強制性交未遂而故意殺人罪論罪有違誤。 高院更一審表示，郭男與被害人夙無怨隙，竟因女方拒絕繼續為性交易，就掐女方頸部欲對她強制性交，而致女方死亡，考量郭男並非預謀，已深表歉意，願賠償被害人家屬，且對屍體性侵犯並不知女方已經死亡。1060425", "category": "社會"}, {"date": "2017/04/25 17:12", "url": "http://www.cna.com.tw/news/aopl/201704250293-1.aspx", "website": "中央通訊社", "title": "\r\n        德外長擬見人權團體 以總理揚言拒會晤", "content": "（中央社耶路撒冷25日綜合外電報導）以色列總理尼坦雅胡（Benjamin Netanyahu）揚言取消預定今天與德國外長嘉布瑞爾（Sigmar Gabriel）的會談，理由是嘉布瑞爾打算也會晤批評以色列政府的兩個人權團體。 法新社指出，1位匿名以色列官員證實報導所說，倘若嘉布瑞爾也和以色列人權團體「打破沉默」（Breaking The Silence）及「貝塞林」（B'Tselem）會面，尼坦雅胡揚言將取消會見嘉布瑞爾。 「打破沉默」設立宗旨是針對據傳以色列軍方凌虐巴勒斯坦恐怖分子收集證據，「貝塞林」則致力於諸多議題，並強烈反對以色列在屯墾區大興土木。 取消尼坦雅胡與嘉布瑞爾的會面將是罕見之舉，但符合當今以色列右翼政府的立場，即反對其指控具有政治議程的團體。 嘉布瑞爾對德國第二電視台（ZDF）表示：「我們透過以色列媒體得知，我常見面的尼坦雅胡總理想取消這次會面，原因是我們希望會晤公民社會的批判代表。」 「我很難想像此事，因為這將極度令人遺憾...我們在出訪期間與公民社會代表會談是完全正常的事。」 嘉布瑞爾另指出，如果尼坦雅胡訪問德國期間會晤批評德國政府人士，德國就取消與他的會面，那將是「難以想像的」。 路透社報導，德國自認是以色列最親密的盟友之一，但由於二戰納粹對猶太人大屠殺之故，兩國關係也高度緊張，近年來柏林當局對以色列屯墾計畫的批判力道逐漸增強。1060425", "category": "國際"}, {"date": "2017/04/25 17:01", "url": "http://www.cna.com.tw/news/ahel/201704250285-1.aspx", "website": "中央通訊社", "title": "\r\n        雞蛋大舉下架引恐慌  食藥署：依法行政", "content": "（中央社記者張茗喧台北25日電）雞蛋被檢出戴奧辛超標引發民眾恐慌，有雞農不滿衛福部未確認汙染源就大舉下架，造成蛋價大跌。食藥署今天說，發現雞蛋戴奧辛超標後，第一時間就得揭露並下架，一切依法行政。 媒體報導，中華民國養雞協會指出，國內每天雞蛋銷量約10萬至10萬5000箱，每箱約200顆，被檢出戴奧辛超標後，銷量已銳減3成，除了轉達業者無奈，認為應釐清汙染源再採取措施，更揚言若不是雞農問題，不排除對衛福部提告。 食藥署食品組副組長許朝凱今天表示，這次委託成大的研究是為瞭解民眾戴奧辛暴露風險，與一般地方衛生局的例行市場監測不同，目的在於模擬一般民眾上市場的購買行為，是間接式的市場監控。 許朝凱指出，研究單位發現戴奧辛超標後，已先進行第2次複驗確認超標事實，並且憑當時購買單據追溯到駿億、鴻彰及財源等3家可疑蛋場，且在確認的當下就應向外界揭露，根據食安法規定，如發現有疑慮可採必要措施，預防性下架就是其中一種。 面對揚言提告的雞農，許朝凱說，檢測結果確認戴奧辛超標已是事實，相關下架措施，「一切都是依法行政」。1060425", "category": "生活"}, {"date": "2017/04/25 17:15", "url": "http://www.cna.com.tw/news/asoc/201704250296-1.aspx", "website": "中央通訊社", "title": "\r\n        幫父親圓夢  馬達加斯加母女千里尋親", "content": "（中央社記者盧太城台東縣25日電）台東阿美族陽姓男子，40年前隨農耕隊到東非馬達加斯加，譜出異國戀留在馬達加斯加，妻子和女兒日前帶著他思念故鄉的書信，找到台東親友。 40幾年前，政府號召「農耕隊」前往非洲，當時30幾歲的陽姓男子跟著農業團前往，並在當地結婚生子，留在非洲。 日前2名遠從馬達加斯加的女子RAZAFZNA、YANG YUH JEN到台東縣警察局台東分局馬蘭派出所求助，希望幫忙他們找到「父親的家人」。員警林似穎、張汝婷用英文對談後，知道對方是母女，到台東尋親。 母女告訴女警說，他們到台東要找一名姓陽的家人，但是找不到。女警於是找出馬蘭所轄區內有姓陽民眾，詢問下，的確有親人40年前隨農耕隊到東非，從此沒有訊息。 母女隨即出示父親手寫族譜，以及一封家信，接待的女子確認就是40年前失聯的2哥。「終於幫父親圓夢」，母女幫父親找到家人，相當高興，感動得落淚。 母女說，父親在馬達加斯加結婚後，曾經回台灣一次，當時家人已經搬離，所以沒有見到親友。這幾年，年邁父親很想台灣親人，但身體狀況不允許長途搭機，於是希望她們母女到台東尋根，幫他圓夢。 協助處理的女警林似穎表示，母女說，父親很想帶一家人回台灣，但費用龐大，一直無法成行。她們母女因從未到過台灣，父親希望能克服困難，不管怎麼辛苦也要讓她們母女到台灣尋根。 林似穎說，母女從馬達加斯加轉機5次才到台東，由於語言不通，且父親印象中的地理環境完全不同，因此在台東繞了一大圈毫無頭緒，幸好找到派出所，幫父親完成尋根夢。1060425", "category": "社會"}, {"date": "2017/04/25 17:14", "url": "http://www.cna.com.tw/news/afe/201704250294-1.aspx", "website": "中央通訊社", "title": "\r\n        證交所今年股利1.5元 近3年最差", "content": "（中央社記者田裕斌台北25日電）台灣證券交易所今天召開董事會，通過去年財報及股利分配案，每股擬配發股利新台幣1.5元，包括現金股息1.25元、股票股利0.25元，創 3年來最差。 證交所前2年每股都配1.75元股利，包括現金股息1.5元、股票股利0.25元；由於去年台股量能低迷，證交所獲利降至新台幣11.93億元，也讓可供分配的股利縮水。 證交所董事會也通過，今年將在6月15日召開股東常會。1060425", "category": "財經"}, {"date": "2017/04/25 17:04", "url": "http://www.cna.com.tw/news/afe/201704250287-1.aspx", "website": "中央通訊社", "title": "\r\n        中鋼首季稅前盈餘53.89億 年增逾5倍", "content": "（中央社記者韋樞台北25日電）受惠今年首季盤價大漲，中鋼自結首季合併營收、營業利益和稅前盈餘均大幅增長。其中，稅前盈餘新台幣53.89億元，年增達549%，營業利益同步大增585%。 中鋼3月合併營收達319億5784萬元，月增約24%；合併營業利益為21億6554萬元，月增1%；合併稅前盈餘為20億4888萬元，月增20%。 中鋼首季合併營收達829億8434萬元，年增28%；營業利益64億3370萬元，年增585%；合併稅前盈餘53億8972萬元，較去年同期8億3093萬元相比，年增率達549%。 中鋼表示，首季內銷盤價大漲12.6%，加上3月工作天數增加，3月碳鋼銷售量為101萬4386公噸，內銷比率為69%；今年首季累計碳鋼銷售量為270萬1779公噸，內銷比率為67%。 對於第2季表現，中鋼內銷盤價平均每公噸調漲1396元，漲幅6.9%，獲利情形可望比首季更好；至於第3季的內銷盤價將於5月開出，近期受到黑色原物料價格大幅波動，鐵礦砂價格從每公噸92.5美元大降至60美元後小幅回彈，焦煤等價格也在降，第3季報價還要再觀察。1060425", "category": "財經"}, {"date": "2017/04/25 16:50", "url": "http://www.cna.com.tw/news/aipl/201704250275-1.aspx", "website": "中央通訊社", "title": "\r\n        終審法官改總統任命  民間司改會有話說", "content": "（中央社記者溫貴香台北25日電）終審法官改由總統任命，法官憂影響審判品質，民間司改會執行長高榮志今天建議，若能比照大法官現行任命機制，總統提名、國會行使同意權，民主正當性更強。 司改國是會議昨天決議，最高法院及最高行政法院法官將縮減為21人；選任程序部分，將改為由司法院院長提出應任名額三倍人選，由司法院法官遴選委員會就司法院院長提出的人選中，遴薦應任名額二倍人選，陳報總統予以任命。 高榮志指出，現在的選任方式是最高法院說了算，司改國是會議的決議有外部性、有民主正當性，以權力分散與多元角度來看，若能比照大法官現行選任機制是比較好。 他表示，人選部分，司法院不要把自己綁死，不要說非法官就不行，職業法官當然很好，其實非職業法官也是很好，來源多元性很重要。 民間司改會董事長林永頌說，由遴選委員會遴選，最後總統任命，還是比照大法官任命由總統提名、國會行使同意權，這兩種制度都可以討論，但他更在乎是，誰可以當最高法院法官？只有高院法官才可以嗎？他認為「不」，再者，誰可以參與遴選？他認為，遴選取才應更多元。 司改國是會議日前決議司法院所提的「金字塔訴訟程序」的改革方向，第一審為事實審，第二審改採事後審，第三審將採嚴格的法律審。但司改會上午召開記者會表示，政府應採取漸進式的改革，應設置完善的配套，以免民眾未蒙其利，先受其害。 配套部分，司改會提出6項建議，「金字塔訴訟制度」實施的過渡期間，可讓民眾有選擇新制或舊制的權利；強化再審及冤錯案救濟制度；淘汰不適合審判職務的法官；提升律師服務品質與訴訟外紛爭解決機制的輔助等。1060425", "category": "要聞"}, {"date": "2017/04/25 16:50", "url": "http://www.cna.com.tw/news/afe/201704250276-1.aspx", "website": "中央通訊社", "title": "\r\n        集邦：第3季3D-NAND Flash躍主流製程", "content": "（中央社記者張建中新竹25日電）市調機構集邦科技預期，下半年儲存型快閃記憶體（NAND Flash）供給將持續吃緊，第3季3D-NAND Flash產出比重將超越50%大關，將躍居NAND Flash市場主流製程。 集邦科技指出，各家NAND Flash供應商的3D-NAND Flash新增產能逐步開出，良率提升速度及導入固態硬碟等產品的速度將是影響供給的重點。 新一代iPhone需求強弱將是左右整體NAND Flash供需狀況的關鍵，集邦科技預期，隨著新一代iPhone備貨需求將至，固態硬碟應用也穩健成長，下半年整體NANDFlash供需將持續吃緊。 從各家進度來看，三星依舊維持3D-NAND Flash競賽的領先地位，48層堆疊的3D-NAND Flash已廣泛應用在企業級固態硬碟、消費級固態硬碟和行動式NAND Flash裝置上，且三星憑藉著較佳的性價比快速囊括市占率。 集邦科技指出，三星平澤廠機台裝機已告完畢，預計將從 7月起正式生產最新64層的3D-NAND Flash。 東芝與威騰電子陣營部分，雖然之前已有48層堆疊的3D-NAND Flash，但整體發展重點仍在64層堆疊的產品上，預計最快於 5月底開始送樣測試，下半年可望順利量產。 集邦科技預估，在三星及美光等大廠帶領下，第3季3D NAND Flash產出比重將超越50%，將成為NAND Flash市場主流製程。1060425", "category": "財經"}, {"date": "2017/04/25 16:52", "url": "http://www.cna.com.tw/news/aopl/201704250278-1.aspx", "website": "中央通訊社", "title": "\r\n        涉台塑環境事故 越國會代表主動辭職", "content": "（中央社河內25日電）越南國會代表武金炬2008年擔任河靜省副省長簽發台塑河靜鋼廠投資許可，台塑去年排汙造成當地嚴重環境事故。武金炬最近面臨上級機構和輿論的壓力，主動申請辭去國會代表資格。 快訊新聞網站今天報導，越南國會常務委員會已收到武金炬國會代表資格辭職信，將依照相關程序辦理，由國會做出最後決定。 武金炬（Vo Kim Cu）2008年以來歷任河靜省副省長、省長和省委書記，目前擔任越南合作社聯盟主席兼第14屆國會代表。 台塑河靜鋼廠去年4月排汙造成越南中部海洋環境事故，當地民眾除了強烈譴責台塑外，還要求政府追究武金炬等官員的相關責任。 越共中央秘書處日前公布對涉及台塑環境事故官員的黨紀處分措施，撤銷武金炬所有黨內職務，包括河靜省委副書記和書記等。越共中央秘書處也指示相關政府機關考慮對他採取行政處分措施。 越南國會秘書長阮幸福（Nguyen Hanh Phuc）日前表示，武金炬的缺失相當嚴重，不適合繼續擔任國會代表的資格，5月將在國會第3次會議審核他的國會代表資格。1060425", "category": "國際"}, {"date": "2017/04/25 16:53", "url": "http://www.cna.com.tw/news/ahel/201704250279-1.aspx", "website": "中央通訊社", "title": "\r\n        不怕沒奶  名醫建議孕婦滿37週就擠奶", "content": "（中央社記者陳偉婷台北25日電）孕媽咪最擔心產後沒奶水，對母乳哺育沒信心。婦產科醫師林思宏建議，孕婦最好懷孕滿37週就開始產前擠奶，可提早刺激泌乳，讓哺乳之路更順暢。 婦產科醫師林思宏近日在臉書貼文表示，產前擠乳只有好處沒有壞處，孕婦在孕程滿37週就可以提前擠乳，相關貼文引起熱烈討論。 林思宏表示，常被孕婦問「何時可以開始擠乳」、「怕沒有奶」、「奶好少，怎麼辦」；他都會回答，「37週就可以開始擠奶，效果超好」。 產前擠奶好處多，林思宏說，產後會有母乳空窗期是因為「太晚開始、太晚練習」，導致乳汁來不及製作。很多媽媽第二胎的哺乳之路比第一胎順暢，就是因為第一胎已經練習過。 林思宏說，產前擠乳好處包含提早刺激乳頭、乳暈，促進產前乳汁製造，有效提升泌乳量；產前擠出的奶水儲存後，可以立即在產後哺餵孩子，減少配方奶使用；也可提升準媽媽哺餵母乳自信心、堅定母乳哺育信念。 產前擠奶怎麼做？林思宏說，懷孕週數37週以後，溫水淋浴後或心情放鬆愉悅即可開始，以滅菌空針收集擠出來的初乳並冷凍儲存（建議3或5mL滅菌空針）。 擠乳後，可用冷毛巾濕敷乳房，若有乳房疼痛不適，則需停止，待產時攜帶冷凍母乳到分娩醫療院所，做為產後寶貝營養來源。 不過，有些準媽媽憂心，產前擠乳會不會刺激子宮收縮，增加早產風險；林思宏表示，37週已經足月，「不會有早產問題」，且子宮收縮和早產是兩回事，收縮不等於早產，一直收縮也不一定會早產。 林思宏說，很多媽媽懷第二胎時還在餵母乳，她們也都沒有早產。收縮等於早產的流言不攻自破，「相信實證醫學，不是相信別人說，孕期會更快樂。」1060425", "category": "生活"}, {"date": "2017/04/25 16:54", "url": "http://www.cna.com.tw/news/ahel/201704250280-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫涉侵權 學者：關鍵在是否合理使用", "content": "（中央社記者許秩維台北25日電）網路紅人谷阿莫被電影公司提告侵權，著作權學者章忠信今天表示，判斷侵權的重點在於是否合理使用、符合著作權法規定的使用目的，而非影片來源是否正版。 網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，電影公司認為侵權對他提告。大葉大學智慧財產權碩士在職學位學程兼任助理教授、「著作權筆記」公益網站主持人章忠信今天也在網站撰文探討「X分鐘看完電影系列短片侵害著作權嗎？」 章忠信表示，著作權法一方面保護著作權，另一方面也關照公眾接觸人類智慧成果的公眾利益，在賦予創作者著作權之外，也以合理使用規範，限制著作權人之權利，確保資訊流通與知識傳承。特別在著作權法第65條第1項作原則性宣示「著作之合理使用，不構成著作財產權之侵害」。 至於何謂合理使用？章忠信認為，有幾項判斷基準，例如利用目的及性質，為商業目的或非營利教育目的，以及著作性質、所利用之質量及其在整個著作所占比例，利用結果對著作潛在市場與現在價值之影響。 章忠信表示，著作權法第52條規定「為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得引用已公開發表之著作」，只要是報導或評論之必要且合理範圍內，都有合理使用他人著作之空間，但應註明出處，至於是不是「在合理範圍」，情況各殊，很難一言蔽之。 「合理使用之判斷，可說是比較性考量，沒有絕對性標準」，章忠信指出，谷阿莫的「X分鐘看完電影系列短片」若是揶揄嘲諷原著，比較符合著作權法52條中評論的目的，就有較大的合理使用空間，但若僅是濃縮劇情介紹，會構成市場替代，就不易主張合理使用。 至於片商認為谷阿莫是剪輯網路非法上傳的影片，構成侵害著作權，章忠信認為「這不該是關鍵點」，著作權法第52條只規定要符合條文目的使用，但並未要求一定是要以「正版」為要件，就像教師為了教學，在課堂上使用非正版的電影片段，但也算是合理使用，因此「重點不在於影片來源，而是在於是否合理使用」。 谷阿莫的「X分鐘看完電影系列短片」到底是不是合理使用？章忠信表示，當然是法院說了算，合理使用不易界定，必須依不同個案事實判斷，在著作權或合理使用議題上，著作權人與利用人絕不是壁壘分明的兩方，利用他人著作產生新著作，但新著作也可能會面臨被利用，如果各方能秉持「己所不欲，勿施於人」，應該可避免爭議。1060425", "category": "生活"}, {"date": "2017/04/25 16:59", "url": "http://www.cna.com.tw/news/asoc/201704250282-1.aspx", "website": "中央通訊社", "title": "\r\n        總統任命終審法官 司法院：沒有政治介入", "content": "（中央社記者劉世怡台北25日電）司改國是會議第二分組決議未來終審法官由總統任命引發爭議，司法院祕書長呂太郎今天召開記者會強調「確實是政治任命」，這套新制度規劃設計上，不會發生政治介入或干預司法。 司改國是會議第二分組昨天會中決議就終審法院成員、員額及選任程序改革議題，做出重大決議，現行最高法院及最高行政法院法官員額94人，將於訴訟組織金字塔化（訴訟新制度）立法施行後，5年內實施人事新制，縮減為最高法院法官含院長14人、最高行政法院法官含院長7人，由總統任命，均採沒有任期（終身職），但年紀到了70歲，須停止辦案，辦理退休或優遇。 司法院表示，訴訟新制度的原則為建構第一審成為堅實的事實審、第二審為事後審或嚴格續審、第三審為嚴格法律審的制度；為了使這樣的新訴訟制度落實，第一審必須有充分的法官人力資源，才能迅速、周全的調查證據，正確的認定事實，而第三審則須減少法官人數，才能統一法律見解。 呂太郎舉例若終審法官缺額1名，現行作法為，司法院長提名1人，經司法院人審會（官派11人、法官代表12人、學者專家3人組成）審查通過，再由司法院長任命；新的制度則改為司法院長提名3人，經遴選委員會（包含法官、檢察官、律師、學者、社會公正人士及2名立法委員組成）遴薦2人，再由總統從中選1人任命。 他說，新的制度因為遴選委員會更多元、專業及公開，司法院長提名人選公布後，若提名不當會受內部壓力而不會亂提名，總統以他的高度，也不會為特定政治目的去選人，所以不會發生政治介入或干預司法，且現行的法官獨立審判，與政治保持距離。 呂太郎強調，新的制度「確實是政治任命」，國外包含奧地利、比利時、法國及德國等19國，終審法官採政治任命甚為普遍，外國可以這麼做，台灣也可以。 他舉例說，最高法院法官新制14人部分，年齡也會有老、中、青均衡分布，才不會造成某任總統期間，任命多人情形，估計以每任總統約可任命2名至3名法官。1060425", "category": "社會"}, {"date": "2017/04/25 16:57", "url": "http://www.cna.com.tw/news/ahel/201704250281-1.aspx", "website": "中央通訊社", "title": "\r\n        漫畫家鄭問公祭  鄭麗君代頒褒揚令", "content": "（中央社記者王靖怡台北25日電）曾以「阿鼻劍」創下武俠漫畫新典範的漫畫家鄭問今年3月26日辭世，今天舉行公祭，文化部長鄭麗君代表頒贈總統褒揚令，由鄭問兒子鄭植羽代表家屬受贈。 鄭問3月26日病逝，享年58歲。上午舉行公祭，鄭麗君代表頒贈總統褒揚令，鄭問溘然辭世，各界哀悼，其在台灣漫畫史上不僅是時代經典，更開拓往後漫畫技法的無限可能。 鄭問終其一生醉心漫畫創作，天賦異稟大膽創新，融合東方元素與西方技巧，積極嘗試運用各媒材，挑戰新視覺衝擊，在豪放布局流露細膩筆致，在水墨、彩畫與素描的平面創作呈現立體空間的生動，筆下角色無不充滿躍動感，展現各自生命獨立姿態，氣勢磅礡的華麗美學早已獨成一派，為台灣漫畫史無前例創舉。 文化部說，鄭問以武俠、歷史漫畫聞名，開闢漫畫創作的藝術新領域，在讀者心中留下深刻印象，是台灣首位在日本長期出版單行本的漫畫家，也是首位在香港連載的台灣漫畫家。 文化部表示，鄭問成就斐然，且不吝提攜後進，作育英才，對台灣漫畫貢獻卓著，將為後人永久尊敬與懷念。1060425", "category": "生活"}, {"date": "2017/04/25 17:08", "url": "http://www.cna.com.tw/news/afe/201704250289-1.aspx", "website": "中央通訊社", "title": "\r\n        戴奧辛蛋源頭都在彰化 農作物監控未超標", "content": "（中央社記者楊淑閔台北25日電）戴奧辛鴨蛋、雞蛋都在彰化爆發，彰化農作物是否也受污染？農委會表示，除100年因檢舉調查外，加上近6年的例行性監控調查，彰化地區都沒有作物戴奧辛超標情況發生。 民國94年發生戴奧辛鴨蛋跟今年日前發生的戴奧辛雞蛋，兩次的蛋類遭戴奧辛污染事件都出自彰化地區，外界質疑彰化農作物是否遭污染？農委會農糧署經查與環保署過去合作調查紀錄顯示，只有100年有人檢舉，但是作物的戴奧辛檢驗都沒超出歐盟標準。 農糧署說明，公民團體曾在100年檢舉，有人在彰化伸港台61線高架橋下傾倒含戴奧辛的造粒集灰塵，100到101年間調查時也發現造粒集灰塵，但經抽樣包含落花生9件、稻穀4件、芝麻1件及山藥1件等4種、15件作物，戴奧辛檢驗都沒超出歐盟標準。 由於國內沒有作物戴奧辛殘留標準，農委會對比歐盟的行動管制值，都沒有超標；針對棄置廢棄物及造粒集塵灰的河川地區域，由經濟部水利署河川局配合環保署劃設農漁牧行為限制使用地區，停止租用河川地，也禁止農民耕作。 一般而言，集塵灰會飛揚，為了便利運輸，會做成造粒狀態，即所謂的造粒集塵灰。 在例行性監控方面，農糧署並說，衛福部、環保署及農委會，每一季都會召開「環境保護與食品安全協調會報」，環保署會公布事業單位排放管道（煙道）戴奧辛監測不合格資料，然後環保署、農委會接著各自就可能受影響周邊環境進行環境及農作物的調查與檢驗。 農糧署統計，從100年起迄今的抽驗結果顯示，彰化的高風險地區作物，並沒有戴奧辛超標案例；100年之前，也無傳聞案例。 其中，103到104年農委會針對戴奧辛及戴奧辛類多氯聯苯高污染潛勢地區的地上農作物，共採集34件，其中彰化占6件，包含洋蔥、蔥、小白菜、葉用甘藷及芹菜等5種作物都合格。 但其中1件桃園蘆竹區某工廠周邊的葉用甘藷戴奧辛超出歐盟標準，作物已剷除並改善，105年檢測合格復耕。 105年農委會依環保署提供戴奧辛監測超標之事業單位排放管道（煙道）資料，對鄰近農地作物進行戴奧辛檢測，共採樣15件作物，全沒有超過歐盟的標準。 若僅就毗鄰彰濱工業區及芳苑工業區的彰化來說，農糧署表示，只有100年有人倒造粒集塵灰的案件，在橋下河川地發現有含戴奧辛的造粒集塵灰，但是作物沒有超標，近6年的監控調查，也沒有作物戴奧辛超標情況發生。1060425", "category": "財經"}, {"date": "2017/04/25 16:52", "url": "http://www.cna.com.tw/news/aloc/201704250277-1.aspx", "website": "中央通訊社", "title": "\r\n        推機器人自造基地  南科產管學聯手", "content": "（中央社記者楊思瑞台南25日電）南科管理局計畫執行科技部推動的「園區智慧機器人創新自造基地」，今天與南科產學協會暨會員學校簽署合作備忘錄，盼連結南部各大專院校機器人研究中心能量，打造南科基地。 合作備忘錄由南科管理局長林威呈與南部科學園區產學協會理事長蘇慧貞代表簽署。並安排成功大學航空太空工程研究所主任賴維祥、及南科管理局企劃組科長張家彰，說明南科自造基地的規劃。林威呈表示，在科技部長陳良基向行政院爭取下，未來計劃以新台幣10億元經費，分4年執行推動。期待藉由南科智慧機械產業優勢，結合園區廠商及周邊科研機構，打造國際旗艦型以人為本的智慧型機器人自造者基地。 他說，期待未來藉由國際合作，引進國際業師及創意團隊，與世界接軌，提供各式活用機器人知識及解決方案，並培訓符合業界需求的跨領域創新人才，讓年輕人體驗充滿活力的自造及解決問題能力。1060425", "category": "地方"}, {"date": "2017/04/25 17:02", "url": "http://www.cna.com.tw/news/asoc/201704250286-1.aspx", "website": "中央通訊社", "title": "\r\n        男恍神橋上攔車  警及時救援", "content": "（中央社記者黃國芳嘉義縣25日電）嘉義市有精神方面疾病林姓男子，不僅未按時服藥，近來又因感情受挫，23日晚上在嘉義縣番路鄉五虎寮橋上任意攔車，險象環生，警方據報到場，及時化解危機。 嘉義縣中埔分局今天表示，23日晚上有1名男子神情恍惚，在五虎寮橋上徘徊，看見路過車輛，就上前攔車，當時險象環生，受驚嚇駕駛立即報警。 中埔分局義仁派出所員警趕往現場，看見這名年輕人走在橋中間欲攔阻路過車輛，員警上前將男子及時拉回到路邊，化解危機。 這名眼神呆滯年輕人，對於員警詢問，均不發一語，員警查證停放橋邊的機車資料，這名男子是住在嘉義市的林姓男子，現年32歲，除將林男送醫外，並通知其家人到醫院。 警方指出，家人告知，林男有精神方面疾病，不僅長期抗拒服藥，近日又因感情受挫，因此，病情再度發作，雖然很注意他的安危，還是防不勝防。 警方說，林男家屬發現人失蹤時，心情非常著急，四處尋找，後來接獲員警電話，得知林男平安就醫，如釋重負，相當感謝員警及時救援。1060425", "category": "社會"}, {"date": "2017/04/25 17:15", "url": "http://www.cna.com.tw/news/aloc/201704250295-1.aspx", "website": "中央通訊社", "title": "\r\n        忘了回電  台南議員轟新聞處長出議場", "content": "（中央社記者楊思瑞台南25日電）台南市政府新聞處長許淑芬今天到議會進行業務報告時，被市議員王家貞質疑日前要求新聞處向議會提供到日本參訪行程時，沒有回電話給議員，是不尊重議會，遭王家貞請出議場。 王家貞表示，國民黨團2月針對禽流感召開記者會時，原要求許淑芬列席，但因許淑芬前往日本洽談包機等事宜，改由新聞處的科長代理。事後黨團請科長轉達許淑芬回電，希望能了解許淑芬在日本行程內容，但後來一直沒有接到許淑芬的電話。 王家貞對許淑芬表示，許淑芬一路走來恃寵而驕，把國民黨團議員的意見當做放屁。如果不想與國民黨議員互動，那就不要互動，請許淑芬出去。 許淑芬數度想要發言，並為沒有回電一事致歉，但王家貞也數度大喊「出去」。最後許淑芬就暫時到議場外的休息室。 許淑芬事後受訪時表示，當時收到科長回報議員所提的要求，只聚焦在要求同仁做好禽流感相關宣導工作，後來一時疏忽，就忘了回電話，並不是故意的。1060425", "category": "地方"}, {"date": "2017/04/25 17:11", "url": "http://www.cna.com.tw/news/afe/201704250291-1.aspx", "website": "中央通訊社", "title": "\r\n        綠能生技發明亮眼  8成6邁向商品化", "content": "（中央社記者黃雅娟台北25日電）經濟部今天頒發105年的國家發明創作獎，44件得獎作品中高達86%皆已商品化。智慧財產局長洪淑敏表示，得獎作品跟五加二創新產業發展趨勢很雷同，綠能及生技表現亮眼。 經濟部智慧財產局今日下午舉辦「105年國家發明創作獎頒獎及得獎作品展示宣傳活動」，由智慧局洪淑敏局長親自出席頒獎，共頒發發明獎金牌6件、銀牌20件；創作獎金牌6件、銀牌12件共計44件作品。 洪淑敏指出，本次得獎作品跟「五加二創新產業」發展趨勢一致，特別是生技醫療跟綠能部分。像是創作獎金獎的高雄榮民總醫院重症醫學中心主任黃偉春醫師，就發明出能在救護車上30秒完成心電圖量測的技術；矽創電子則是透過超微小的驅動IC，符合電子產品需要，已經順利商品化，獲得三星、華為、聯想等大廠普遍使用。 國家衛生研究院開發的「吡唑類化合物」獲得發明獎金牌，開發抗第二型糖尿病藥物，已經獲得美國FDA/IND核准執行第一期臨床試驗。中美矽晶發明技術產出的太陽能電池商機上看2.44億美元，電子產品的剝金技術外銷五大洲、超過25國家採購，也可以看出發明的商機無限。 洪淑敏表示，由於發明技術的技轉及商品化歸工業局或是中小企業處主管，未來也可以考慮將發明獎作品的商品化列入追蹤。 智慧局表示，今年由於將商品化程度列入評比標準，占比約2至3成左右，所以86%的得獎作品都已商品化，其餘則是技轉及授權，由於很多作品如工研院、車測中心及國衛院等，相關技術還在研發，已經確認邁向商品化，只是還需要一些時間。 今年發明獎金牌，同時還有張榮興先生所研發的能源回收技術，以可控制的爆轟技術解決石化、化工產業的開放式火炬燃燒對環境污染的問題，其技術已在石化產業實際建廠使用，並預期在未來10年內能回收可觀的能源，有效減少碳排放。 綠能部分同時包括中美矽晶2011開發的高效多晶長晶技術，使用該矽晶圓後續製成的太陽能電池，成本較低且光電轉換率高。若以2016年全球太陽能電池安裝量69GW估算，相關技術太陽能電池占比50%，年發電量約378億度，經濟效益上看2.44億美元。 國家發明創作獎至今邁入第12年，是全國唯一由政府舉辦，以鼓勵國內從事研究發明、新型或設計的創作者為主的獎項，103年起改為每兩年辦理一次，一年評選，一年頒獎及推廣。 105年國家發明創作獎得獎專利作品，將在9月28至30日於世貿一館舉辦「2017台北國際發明暨技術交易展」之智慧局發明創新館中展出。1060425", "category": "財經"}, {"date": "2017/04/25 17:00", "url": "http://www.cna.com.tw/news/aopl/201704250284-1.aspx", "website": "中央通訊社", "title": "\r\n        前泰王蒲美蓬火葬儀式 10月底舉行5天", "content": "（中央社記者劉得倉曼谷25日專電）泰國政府今天正式宣布，前國王蒲美蓬火化葬禮儀式將在10月25日至29日舉行，26日火化日為公共假期。 依泰國律法和習俗，國王至少停靈1年，高僧100天，一般民眾7日完成火化葬禮。 泰國前國王蒲美蓬去年10月13日駕崩，依泰國王室法規定，國王的火化葬禮必須由繼任國王主持並點火，王室依法籌備葬禮，設置火化場和準備專用薪柴，整修載運聖體的戰車等。 泰國內閣今天正式宣布九世王蒲美蓬的葬禮儀式將在10月25至29日舉行，程序為25日舉行法會移靈至皇家田火化場，26日舉行火化，27日收集骨灰，28日舉行法會，29日安靈供奉。1060425", "category": "國際"}, {"date": "2017/04/25 17:30", "url": "http://www.cna.com.tw/news/aloc/201704250313-1.aspx", "website": "中央通訊社", "title": "\r\n        金大前進福建搶陸生  創造兩岸雙贏", "content": "（中央社記者黃慧敏金門縣25日電）金門大學副校長陳建民率主管前進大陸福建省福州、泉州和廈門等地，訪問當地重點中學，大力宣傳金大，吸引大陸學子來金就讀。陸方認為，兩岸加強教育交流必可帶來雙贏。 金大參訪團拜會了福建地區教育單位、台辦和重點中學，包括福建省教育廳港澳台辦主任林海峰、廈門市教工委副書記林佳添，以及福州、泉州及廈門等台辦主管，同時參觀福州四中、泉州六中、廈門英才學校等校，交流成果豐碩。 福建省教育廳港澳台辦主任林海峰表示，大陸近年來教育發展迅速，不管在課程、教學、輔導等方面已提升不少，有些學校特別強調國際化程度，很多學生都有出國經驗，兩岸若能加強教育交流和合作，必可帶來雙贏。廈門市教工委副書記林佳添也說，兩岸年輕人都是國家發展的希望，年輕人多交流必可增加兩岸互信。 陳建民表示，台灣自2009年開始招收陸生，許多優秀陸生選擇到台灣高校就讀；此外，台灣承認大陸的大學學歷，也讓台生到大陸就學，這些教育政策的施行，有助兩岸年輕人增進學習和瞭解的機會。 陳建民說，金門大學創校20年，目前有17個學系，全校學生數近5000人，不論學生在學成績或畢業校友的表現都很優秀，辦學成效獲各界肯定。 在地理位置上，陳建民指出，金大是台灣高校中與大陸最接近的學校，30分鐘的航行時間就可到達廈門，加上每天有數十飛機航班與台灣各大城市連結，飛行時間只要1小時，每年都吸引不少台生和陸生前來報考，現有陸生約140人。 陳建民說，金大對大陸學生的就讀，舉凡課業、生活、社團等方面都有完善的措施，學生在學期間，可申請到金大的海內外姐妹學校擔任交換生，包含到清大、成大、中山、台師大等台灣的頂尖大學學習，交換期間不需要額外繳交學雜費。1060425", "category": "地方"}, {"date": "2017/04/25 17:50", "url": "http://www.cna.com.tw/news/asoc/201704250322-1.aspx", "website": "中央通訊社", "title": "\r\n        你所不知道的檢察官  微電影報你知", "content": "（中央社記者陳朝福高雄25日電）高雄地檢署檢察官自費拍攝微電影「PROSECUTOR—你所不知道的檢察官」，採用專業、詼諧的影像畫面，今天推出，讓民眾瞭解檢察官日常工作內容。有民眾說，當檢察官不容易。 高雄地檢署表示，近期司改國是會議與司法改革議題備受矚目，民眾、媒體、社論廣泛討論，為了讓大眾對於司法工作有更深入的瞭解，因此動員檢察官、書記官、法警、法醫師、司機及司法警察等，自編、自演、自費拍攝這部微電影。 以高雄地檢署偵查組檢察官為例，平均每人每月新收案件80件至90件，除例行性開庭、調查證據、結案外，另須輪值內勤、外勤相驗及解剖等。 高雄地檢署說，如果偵辦如高雄大氣爆、雄三飛彈誤射等社會重大矚目案件，往往動員大批人力，不分平日、假日、白天、黑夜、颱風天均卯足全力，只為儘早查明真相，雖然工作繁忙，又面臨辦案人力吃緊、資源不足困境，仍堅守崗位。 這部微電影以檢察官的日常工作內容為基調，以台北市議員質詢台北農產公司總經理「南北菜蟲大串連，就是這麼簡單」、立法委員與農業委員會林務局局長就野生動物保育法部分條文修正草案協商時對話，「你現在是跟我對幹膩」、台南市長賴清德與大澤隆夫相貌相似度、一例一休上路檢察官被司機丟包等橋段，凸顯實務上檢察官面臨濫訴窘況，以及檢察機關後勤資源不足困境。 高雄地檢署盼以這部微電影，向基層司法人員致敬，也讓非從事司法相關工作者，一窺其中不為人知的一面。 「PROSECUTOR—你所不知道的檢察官」微電影可上高雄地檢署全球資訊網首頁，網址：http://www.ksc.moj.gov.tw/mp021.html，或者https://www.youtube.com/watch?v=Bbkbm3d-7zU&t=17s。1060425", "category": "社會"}, {"date": "2017/04/25 17:40", "url": "http://www.cna.com.tw/news/ahel/201704250317-1.aspx", "website": "中央通訊社", "title": "\r\n        保留人權現場 柯旗化故居不拍賣了", "content": "（中央社記者王淑芬高雄25日電）搶救白色恐怖受難者柯旗化故居免於被拍賣，高市府今天指出，擬朝建物、土地產權合一方式辦理，由土地銀行委託市府經管，以保留這處人權文化資產。 柯旗化故居在2004年被登錄為歷史建築、人權景點；1999年因土地使用費爭議訴訟，致歷史建築下月面臨可能遭法院拍賣的處境，立委劉世芳今天在立法院邀高市府文化局和土地銀行協調，終於取得保留的方式。 生於1929年的柯旗化，擁有台灣省立師範學院英語系學歷，因被認定為思想左傾而被送到綠島管訓；一生致力於英語教育與文學創作，戒嚴時期兩度入獄，前後服刑17年，出獄後還生活在白色恐怖的陰影下。他除了教學也創辦高雄第一出版社，著有柯旗化新英文法和詩集、回憶錄。 高市府於2013年將柯旗化故居開館掛牌營運，期間有不少國外研究台灣政治的學者到訪。 柯旗化故居位在前金區八德路37號，1樓是第一出版社，2、3樓原為其生活與寫作空間，整修後成為歷史建築與人權景點。 高雄市史博館指出，協調後，土銀同意暫緩強制執行，擬朝建物抵消土地使用費，進行鑑價與後續程序，盼建物與土地產權合一，並比照國立台灣博物館土銀展示館模式委託市府經營管理，以保存這個人權歷史現場。1060425", "category": "生活"}, {"date": "2017/04/25 17:51", "url": "http://www.cna.com.tw/news/afe/201704250323-1.aspx", "website": "中央通訊社", "title": "\r\n        台灣大i無限送暖 公益微電影點閱大爆發", "content": "（中央社記者潘智義台北25日電）台灣大哥大基金會力推「i無限數位公益」，3部公益微電影聚焦青少年人格發展、高齡社會長照、新住民子女教養議題。其中「離譜音符」點擊率在短短3天從1萬衝破10萬。 台灣大哥大指出，「離譜音符」有亮眼成績，創下i無限專案歷年之最，而「聽見VuVu在唱歌」則在記者會前一天一舉突破10萬點擊率，由台灣大哥大基金會董事長張善政各頒發新台幣10萬元的支票給中華牧羊人青少年關懷協會，以及介惠社會福利基金會。 台灣大哥大基金會第5屆「i無限數位公益」今舉辦成果發表會，本屆 3部公益微電影分別聚焦於青少年人格發展、高齡社會長照問題、新住民子女教養等議題。 另一部還在衝刺中的微電影「我的火星媽媽」將在今天午夜12時前截止宣傳期，張善政鼓勵「婉君」們在最後幾小時多轉載與分享，加入「1指」公益行列為需要的弱勢團體募善款。 張善政表示，台灣大哥大推動「i無限數位公益計劃」5年以來，每年媒合「myfone行動創作獎」得獎團隊與公益社團製作微電影，透過社群網絡的力量分享、擴散，讓公益社團的主張被更多人看見並協助社團募款。 台灣大今天也首度在成果發表會上，公佈委託安侯永續發展顧問公司（KPMG）進行的第一份微電影公益投資社會報酬分析(Social Return on Investment, SROI)。分析發現，千萬別小看一部短短5分鐘左右的微電影，投入的不僅只是數百萬的影片拍攝成本。 以去年的公益微電影「溫度」為例，在估算閱聽人的參與和整體社會動員力，真正成本高達3千多萬元，而透過微電影的擴散產生的社會效應含公益參與滿足感、公益宣導效益(減少食物浪費)、公益行銷中所有利害關係人的品牌價值、公益捐款等，甚至可創造高達近3億元的回報價值，等於投資一元就可放大8.7倍的公益效益。 另一方面，全民食物銀行也因微電影不受時空限制的數位傳播而擴大傳播人數，大幅提升全民食物銀行知名度、帶動媒體曝光價值，受益的媒體曝光價值甚至為捐款金額的16倍之多。 張善政指出，去年與台灣全民食物銀行合作拍攝的公益微電影「溫度」，拍攝內容傳遞「No waste, no hunger」食物不浪費的概念，讓剩食議題獲得廣大網友迴響，推廣期結束後仍持續發揮長尾效益，點閱數持續成長，累計至今已有近200萬人次觀看，顯示透過微電影的擴散能不受時空所限並持續喚起社會正面能量和關注。 「i無限數位公益」專案顯示打造數位平台和科技應用作公益為時代所趨，未來善用網軍運用於公益推動將成為新世代公益的最大核心力量！張善政今同步宣布第6屆i無限數位公益徵件將持續聚焦「全球暖化」、「糧食短缺」的議題，歡迎剩食、惜食、老人、偏鄉或綠能相關議題的行動應用開發提案參與徵件。 連續5屆的「i無限數位公益計劃」共拍攝完成16部微電影及一個數位行銷案，幫助13個公益社團募得近2千萬元，微電影更累積近700萬人次觀看。 今年3部公益微電影拍攝團隊仍由歷屆榮獲「myfone行動創作獎」的素人導演指導拍攝，今天影片導演和演員和製作團隊都出席記者會分享拍片點滴。 「我的火星媽媽」微電影的導演蘇敬仁，為第6屆、第7屆微電影組2獎及第9屆微電影組佳獎得主；「離譜音符」導演洪健凱曾獲第8屆微電影組3獎榮耀；「聽見VuVu在唱歌」導演林文堂則為第7屆微電影組3獎及第8屆微電影組佳作得主，過往作品「天使21號」更獲得2015年度10大精選行銷類微電影 「NPO類」銀獎殊榮。1060425", "category": "財經"}, {"date": "2017/04/25 17:52", "url": "http://www.cna.com.tw/news/acn/201704250325-1.aspx", "website": "中央通訊社", "title": "\r\n        陸行動支付夯  北京伴娘二維碼收禮金", "content": "（中央社台北25日電）陸媒報導，中國大陸行動支付發達，有網友爆料，22日，在北京朝陽區的一個婚禮現場，伴娘的脖子上掛著支付寶的二維條碼（QR Code）收禮金。 不少網友調侃說：「第一次見到用支付寶二維碼收錢的，伴娘要不要這麼敬業」。 京報網報導，一名參加婚禮的吳姓賓客指出，婚禮當天，他依慣例先去賓客簽到桌送禮金，看到旁邊身穿禮服的伴娘胸前掛著明晃晃的支付寶收費QR Code。 伴娘說，這是為了方便來不及準備或忘了帶紅包的賓客預備的。 對此，不少年輕網友覺得毫無違和感，但一些長輩不認同這種收禮金的方式，認為此舉不妥，還有長輩說「沒規矩」。1060425", "category": "兩岸"}, {"date": "2017/04/25 17:53", "url": "http://www.cna.com.tw/news/aloc/201704250327-1.aspx", "website": "中央通訊社", "title": "\r\n        劣質菸酒農產品勿進 海巡攔截", "content": "（中央社記者黃慧敏金門縣25日電）海巡署中部地區巡防局第九（金門）岸巡總隊今天宣布查獲大陸劣質菸酒和農產品案，總計有酒品38公升、未稅香菸10條及農產品109公斤。全案送辦。 金門料羅商港是台金航線國內商港，也是小三通貨物指定港口，總面積72萬餘平方公尺，船席位7處。金門岸巡總隊表示，商港主要營運以貨輪為主，報運進出貨櫃數量繁雜檢查不易，少數不肖業者趁隙從事走私不法，影響國家安全及經濟秩序。 金門岸巡總隊表示，為了加強查緝走私農漁畜產品、動物活體及有效防杜私劣菸酒入境，中部巡防區局長李佩璘月中特別到金門第九海岸巡防總隊，邀集各相關單位召開「安康專案中部地區執行會報」，要求相關單位提升查緝成效。 為此，相關單位對於運往台灣貨物檢查更為提高檢查標準，嚴防不肖業者趁機將大陸劣質菸酒及農產品輸台牟利。第九岸巡總隊表示，到今天為止，岸總與財政部關務署金門辦事處在料羅商港陸續查獲5案。 查獲的產品有5年陳釀花雕酒22瓶33公升、丹鳳高粱酒10瓶5公升、大衛杜夫國際包10條、大陸酒鬼花生52包19公斤、大陸香菇32包65公斤和大陸葵瓜子20包9公斤。 岸巡總隊指出，總計查獲酒品38公升、未稅香菸10條及大陸農產品109公斤，全案依違反「菸酒管理法」第46條和「試辦金門馬祖澎湖與大陸地區通航實施辦法第26條，函送金門縣政府財政處菸酒管理科和財政部關務署高雄關金門辦事處裁處。 第九岸巡總隊再次提醒民眾，大陸劣質香菇及花生等農產品通常都沒有很好的保鮮處理，甚至回溼受潮，產生霉變；而且未經檢驗的大陸香菇及花生等，也可能含有鉛、硫、砷等有毒物質，對人體呼吸系統及肝、腎都有重大危害，籲請民眾切勿貪圖小利鋌而走險、觸犯法律，也危害國人健康。1060425", "category": "地方"}, {"date": "2017/04/25 17:34", "url": "http://www.cna.com.tw/news/afe/201704250314-1.aspx", "website": "中央通訊社", "title": "\r\n        新台幣創逾2年半高 本週挑戰2字頭", "content": "（中央社記者邱柏勝台北25日電）外資匯入，帶動今天台灣「股匯雙漲」，台股率先大漲逾123點，站上9800點；新台幣兌美元終場收在30.152元，勁揚1.2角，匯價連4升並創逾2年半新高，本週有機會挑戰2字頭關卡。 台北與元太外匯經紀公司總成交量10.24億美元。 外匯交易員表示，今天外資大舉匯入，帶動台灣股匯勁揚，台股大漲123.76點，以9841.71點作收；新台幣早盤也延續昨天升勢，盤中突破30.2元大關，一度勁揚1.7角，尾盤升幅略有收斂，最終仍以勁揚1.2角作收。 外匯交易員指出，時值月底出口商拋匯作帳旺季，新台幣本來就易升難貶；而新台幣已經連升好幾天，進口商認為未來有更好的價格，也不急於買美元，「進口商最近靜悄悄」。 在國際政經情勢方面，外匯交易員表示，美國總統川普（Donald Trump）明天將釋放與稅改政策有關的訊息，市場預期降稅，因此美股率先反應；法國大選結果符合預期，歐洲政經風險下降，也帶動歐股走揚。 另外，外界原預期北韓會在25日建軍節當天砲擊板門店與進行核子試爆，「現在看來，金小胖（北韓領導人）嘴砲的成分居多」，所以今天韓元大漲，進而帶動新台幣匯價創逾2年半新高。 展望新台幣後市，外匯交易員指出，在全球政經情勢暫趨穩定的情況下，外資回頭湧入亞洲與新興市場國家，新台幣兌美元可望持續走升，最快本週就有機會見到2字頭，「未來幾天可能會一直聽到新台幣『創新高』這個詞」。 新台幣兌美元今天開盤價為30.230元，最高30.102元、最低30.275元，尾盤收30.152元，升值1.2角。1060424", "category": "財經"}, {"date": "2017/04/25 17:26", "url": "http://www.cna.com.tw/news/aloc/201704250311-1.aspx", "website": "中央通訊社", "title": "\r\n        嘉義入圍7大智慧城市 ICF主席肯定", "content": "（中央社記者江俊亮嘉義市25日電）嘉義市入圍2017全球7大智慧城市，國際智慧城市論壇（ICF）主席John G.Jung親自來台訪查，認為嘉義市智慧型應用相當出色，值得其他城市學習。 John G.Jung自23日起就到嘉義市訪查，今天更在市政府與市長涂醒哲一起舉辦「嘉義市智慧城市6大領域協同合作見證」儀式，展現嘉義市在智慧城市的努力成果。 涂醒哲表示，嘉義市第一次參加ICF智慧城市評比，就從全球400多個城市中脫穎而出，不僅獲選為smart21全球智慧城市，更一舉奪下TOP 7（全球7大智慧城市）的佳績。 他說，這不僅證明了嘉義市利用智慧科技服務便民、建設城市的努力，也向全球展現「城市不用大、smart就好」的智慧能量，入圍全球TOP 7是國際對嘉義市的肯定，也是市民的驕傲。 John G.Jung表示，連日來他訪視嘉義市在4G應用跨域整合的成果，包括警察局「雲端智慧巡邏車」系統、雲端運用在交通觀光、ICT創新應用融入教學，甚至淹積水預警系統等，這些智慧型應用真的很出色，足以為其他城市學習與借鑑。 市府表示，自2015年8月成立「嘉義智慧城市推動委員會」以來，市府提出整體智慧城市發展6大領域，期透過資通訊創新科技的應用，強化公共市政服務，提升政府效能。 嘉義市智慧城市6大領域包括「智慧治理」、「智慧環境」、「智慧健康照護」、「智慧生活」、「智慧防災」與「智慧教育」。1060425", "category": "地方"}, {"date": "2017/04/25 17:41", "url": "http://www.cna.com.tw/news/aloc/201704250318-1.aspx", "website": "中央通訊社", "title": "\r\n        五月雪來了  客家大院桐花綻放", "content": "（中央社記者管瑞平苗栗縣25日電）受到氣候影響，今年各地桐花多半延後開花，今天有遊客前往苗栗縣銅鑼鄉旅遊景點客家大院，發現已有桐花綻放，白色的花朵隨著微風飄落，宛如下雪一樣，直呼「美呆了」。 苗栗縣政府所屬7大展館之一「客家大院暨桐花公園」去年底招商委外經營，轉型為「貓貍影城」，園區仍保有原本步道及自然景致，數千株的油桐樹有部分已經開花，彷彿宣告苗栗「五月雪」已翩然報到。 當地居民指出，客家大院周邊有為數眾多的油桐樹，其中少數的「三年桐」每年都會搶先開花結果；業者表示，從4月中旬起陸續發現枝頭冒出花朵，現在有十幾棵油桐樹上開滿白色花叢，風勢稍大時，花朵便宛如下雪般，隨著微風緩緩飄落，非常美麗。 來自台中的中國籍配偶張姓婦人，透過網路得知花訊，與友人相約搭火車前往賞桐花，親身感受「五月雪」魅力，她說，在台灣能看到如此浪漫景致，實在「物超所值」、「不虛此行」。 張姓婦人與友人坐在油桐樹下，興致一來更展現好手藝，利用自備針線，將掉落桐花串成花圈和項鍊，直接穿戴在身上，興奮地說「超喜歡的」。 業者指出，預計這個周末開始，油桐花就會大量「怒放」，花期約1個月，想要欣賞「五月雪」的民眾可得把握機會。1060425", "category": "地方"}, {"date": "2017/04/25 17:51", "url": "http://www.cna.com.tw/news/afe/201704250324-1.aspx", "website": "中央通訊社", "title": "\r\n        超商飯糰年銷破億顆 美味決勝黃金三關鍵", "content": "（中央社記者陳政偉台北25日電）全台超商一年賣出上億個飯糰，可繞行台灣10圈。全家表示，民眾最埋單口味就屬肉鬆、鮪魚飯糰，這次將主攻飯糰美味黃金三關鍵，升級米飯、餡料和海苔，搶攻鮮食市場。 全家便利商店表示，根據統計，便利商店一年賣出的飯糰破億個、產值估計超過新台幣30億元，若以飯糰繞行台灣則可達10圈。 全家鮮食部部長黃正田表示，便利商店飯糰推出10多年，民眾現在想吃飯糰，就會想到要進便利商店購買。觀察民眾的消費偏好，鮪魚和肉鬆飯糰最受喜愛。 黃正田說，所以針對這兩款國民口味飯糰進行改革，餡料調整使用高等級鮪魚、肉鬆透過拌炒增加酥脆感和香氣，米飯則以獨家黃金比例和炊飯方式，呈現Q彈、空氣顆粒感，預估推升兩成業績成長。 黃正田解釋，為搶攻飯糰商機，展開飯糰180天革新計劃，尋找米飯黃金比例、使用二段式真空鎖水技術，讓米粒彈Q。 黃正田指出，飯糰美味黃金三關鍵是米飯口感、餡料口味和海苔。針對米飯部份，光煮飯設備鮮食廠即投資600到700萬元，引進日本炊飯技術，增設全自動連續式炊飯與軟水設備，使用自動瀝水設備，減少洗米後的殘水，穩定米飯品質，運用兩段式真空鎖水技術，讓米飯先由冷風冷卻到65℃後，再以真空冷卻減少降溫時間，增加米飯飽水度、Q彈度。 內餡提升重點，黃正田則說，在於原料與烹調工法精進，肉鬆飯糰部分，將肉鬆經過人工拌炒釋放香氣呈現蓬鬆與酥脆的口感；鮪魚飯糰則使用具纖維感的高等級鮪魚，同步加入洋蔥，增加蔬菜的甜味與口感。1060425", "category": "財經"}, {"date": "2017/04/25 17:28", "url": "http://www.cna.com.tw/news/afe/201704250312-1.aspx", "website": "中央通訊社", "title": "\r\n        土耳其的熱氣球 和你想的不一樣", "content": "（中央社記者林孟汝25日電）到土耳其搭熱氣球跟台灣台東繫留最大不同，在於土耳其的熱氣球升空後就靠駕駛員的經驗操控，隨氣流上下左右、自由移動，降落時也要靠駕駛員膽大心細將熱氣球停到卡車上。 和南非大草原並列全世界最適合搭乘熱氣球欣賞大地之美的兩個景點，土耳其的卡帕多奇亞（Cappadocia）是世界有名的自然遺產，升空後可以從高處俯看古代亞蓋奧斯山（Mt.Argaeus）猛烈爆發後，火山熔岩經過長時間的風雨侵蝕沈積，所形成姿態特異的岩層與岩石風情。 不過，土耳其的熱氣球和肯亞的熱氣球搭法不同，肯亞的是吊籃躺在地上，遊客得爬進吊籃裡躺著，等熱氣球慢慢升空，吊籃才會扶正；而土耳其的吊籃直接就是端正的，遊客得踩著小鋁梯，直接爬進高約120公分的吊籃內。 等遊客就定位，領有國際熱氣球執照的駕駛員就會教導乘客降落時類似半蹲的安全動作，接著把大煤油爐的火力轉強，爐內產生的陣陣熱風，便能使氣球裡的空氣保持熱度，慢慢升空。 由於要氣流穩定，升空才不會有危險性，搭乘熱氣球都是在一大早4、5點就要去等候，等到一切就緒，近百顆色彩鮮豔的熱氣球陸續升空，遊客除可看到歲月在卡帕多奇亞雕刻的鬼斧神工外，幸運的話還可以看到日出景象，美不勝收。 熱氣球之旅從升空到準備降落約40分鐘至一個小時，駕駛員找好適合降落地點後，就會以對講機通知地面上的卡車及工作人員，卡車追著熱氣球就位後，駕駛員就會把煤油爐關掉，等氣球內的空氣慢慢變冷並調整方位，等到與卡車位置差不多時，幾個壯碩的工作人員就會出手拉住吊籃，讓它剛好停在卡車上，安全降落。 駕駛員之後還會準備香檳及搭乘熱氣球的證明，這時乘客也會為駕駛員的熟稔技術，及為自己完成美麗的冒險之旅爆出如雷掌聲，畫下完美句點。1060425", "category": "財經"}, {"date": "2017/04/25 17:47", "url": "http://www.cna.com.tw/news/aloc/201704250321-1.aspx", "website": "中央通訊社", "title": "\r\n        浪漫升級  宜蘭落羽松秘境擬建情人橋", "content": "（中央社記者沈如峰宜蘭縣25日電）宜蘭縣三星鄉田心橋畔的落羽松秘境，近年爆紅。三星鄉公所今天說，擬定在當地興建粉紅色情人橋，初步已獲中央許可，若經費到位將加快動工。 三星鄉公所為防風護岸，在民國80年代於安農溪左岸田心橋畔的東西二十八路旁，栽植約200株落羽松，之後形成綿延500公尺的林蔭大道。每逢秋冬之際，落羽松綠葉逐漸翻紅，增添異國情調。這片秘境近年來被網友稱為「宜蘭小歐洲」。 三星鄉公所說，今年向交通部觀光局提出落羽松情人橋新建計畫，工程款估計約新台幣2000萬元，初步已獲中央許可。情人橋將以粉紅色為基調，採斜張鋼拱方式設計，全長55公尺、寬2.5公尺，橋面為透明材質。若經費到位將加快動工，希望明年完工啟用。 鄉公所表示，情人橋未來將串聯兩岸自行車道，不僅可飽覽田園風光，還可結合泛舟活動，希望帶動安農溪水域觀光效益。1060425", "category": "地方"}, {"date": "2017/04/25 17:37", "url": "http://www.cna.com.tw/news/ahel/201704250316-1.aspx", "website": "中央通訊社", "title": "\r\n        暑期未來媒體領袖營 業師親授獨家秘技", "content": "（中央社台北25日電）五光十色、多采多姿的媒體生活讓許多社會新鮮人嚮往，新世代雜誌產業已經從純紙本內容延伸到社群、影音等內容經營，成為全方位媒體。台北市雜誌公會暑期舉辦「第六屆未來媒體領袖營」，邀請知名媒體業師親授各媒體獨家秘技。 台北市雜誌公會自開辦暑期營隊後，廣受學生好評，年年爆滿，今年將於7月25日至28日開辦「第六屆未來媒體領袖營」，紮實培育對雜誌媒體業有熱情、有能力的專業人才。 「未來媒體領袖營」針對新媒體革新特質，邀請來自MEME直播、痞客邦、小日子、V OGUE/GQ、天下、遠見、誠品書店等知名媒體的業界資深大師親授。教授內容涵蓋媒體營運、品牌經營、記者養成、社群行銷、自媒體影音、求職秘技等案例分享與創意成果發表競賽，更獨家安排參訪多元發展的媒體集團「UDN聯合線上」，讓學生親身體驗媒體運作，讓所學與實務經驗整合，達到全方位培訓。 最後一天除成果發表的優勝隊伍有獎，結訓時學員也人人有獎，享有免費雜誌，同時將有全台唯一績優雜誌界公會頒發結業證書，有助學生升學或就業的最佳參考認證!「第六屆未來媒體領袖營」即日起受理報名，超級早鳥優惠至5月31日，詳情請洽活動網址：www.magazine.org.tw/events /771/EDM.html。1060425", "category": "生活"}, {"date": "2017/04/25 17:35", "url": "http://www.cna.com.tw/news/aloc/201704250315-1.aspx", "website": "中央通訊社", "title": "\r\n        毛小孩福利  屏東首座寵物公園將開幕", "content": "（中央社記者郭芷瑄屏東縣25日電）屏東的毛小孩越來越好命，屏東縣政府在高屏溪左岸高灘地高屏橋下，設立首座寵物公園，將在29日開幕。 縣政府表示，高屏橋下的寵物公園，以犬隻運動為主，設置各式設施，例如彩繪水泥涵管，讓主人與毛小孩躲貓貓；跳高輪胎架可讓毛小孩訓練跳躍能力；浪狀棧道可讓毛小孩鍛鍊腳力。 縣府表示，寵物公園的設立，象徵著屏東縣整體動物福利的提升、其中也富含生命教育的功能，多元認養寵物或其它犬隻家族聚會，都可以寵物公園為據點。 寵物公園預計29日上午開幕，當天除了各式表演，還有免費狂犬病預防注射、健診、寵物美容、珍奇異獸展、飼主帶毛小孩闖關贈好禮遊戲，縣府歡迎飼主帶家中毛小孩一起現場報名。 縣府表示，犬隻進入園區一定要繫上狗鍊，避免互相攻擊；同時大型犬與小型犬的活動區也分開，避免大欺小；園區設有狗便清理袋，飼主一定要負責清理狗便。1060425", "category": "地方"}, {"date": "2017/04/25 17:43", "url": "http://www.cna.com.tw/news/ahel/201704250319-1.aspx", "website": "中央通訊社", "title": "\r\n        機隊機齡老舊 遠航飛行總時數遭降低", "content": "（中央社記者陳葦庭台北25日電）遠航機隊機齡老舊，重複故障次數多，民航局要求遠航減少機隊飛航總數，是國內首例被要求降低飛行總時數；遠航表示尊重，強調已經在改善。 日前遠航機師被發現酒測值超標遭罰60萬元，近來又因為機隊高齡，重複故障次數多，飛行派遣不穩定被民航局要求進行機隊飛行總量管制，並降低飛行總時數，每月不得超過1300小時，創下國內航空業界首例。 民航局標準組長林俊良說，要求進行機隊飛行總量管制和機師酒測未過關並沒直接關係，主要是民航局從今年2月開始發現遠東航空重複故障次數多，飛行派遣不穩定，考量遠航機隊老舊問題持續，才會祭出管制。 對此，遠東航空表示尊重民航局的決定，目前已經暫停高雄至金邊、台中至金邊二條新航線的不定期包機，盼在今年引進2架ATR飛機後，民航局能放寬飛行總時數。1060425", "category": "生活"}, {"date": "2017/04/25 18:00", "url": "http://www.cna.com.tw/news/afe/201704250332-1.aspx", "website": "中央通訊社", "title": "\r\n        義隆首季匯損逾5000萬 每股仍賺0.34元", "content": "（中央社記者張建中台北25日電）觸控晶片廠義隆電第1季雖有匯兌損失新台幣5440萬元，不過，每股純益仍達0.34元，年增31%。義隆電預期，第2季營收可望季增12%至15%。 義隆電第1季在觸控產品出貨暢旺支撐下，合併營收15.89億元，季減約4%，表現略優於預期，較去年同期成長14%。 受惠產品組合改善，義隆電第1季毛利率達44%，較去年第4季拉升2個百分點，更較去年同期拉升4個百分點。 因新台幣強升影響，義隆電第1季匯兌損失約5440萬元，不過，歸屬母公司淨利1.4億元，每股純益0.34元，仍較去年同期成長31%。 展望未來，儘管第2季手機與平板觸控晶片出貨恐將滑落，不過，義隆電預期，觸控筆記型電腦、觸控板及指紋辨識產品出貨可望成長，將帶動整體第2季合併營收攀高到17.8億至18.2億元，將季增12%至15%。 義隆電預估，第2季毛利率可望進一步攀高到44%至46%水準，營業利益率將約18%至20%。1060425", "category": "財經"}, {"date": "2017/04/25 18:15", "url": "http://www.cna.com.tw/news/aipl/201704250341-1.aspx", "website": "中央通訊社", "title": "\r\n        老屋重建三讀  5年內申請地價稅減免", "content": "（中央社記者劉麗榮台北25日電）立法院今天三讀通過「都市危險及老舊建築物加速重建條例」，申請人須於民國116年5月31日前提出申請，5年內申請者，重建期間、重建後享有地價稅減免。 內政部表示，立法院三讀通過的條文，明定適用範圍除了危險建築物可直接適用外，經結構安全性能評估未達最低等級，或30年以上建築物的耐震能力未達一定標準，且改善不具效益或未設置昇降設備，均可適用。 內政部說，申請程序則由起造人於重建時擬訂重建計畫，並經全體土地及合法建築物所有權人同意後向地方政府申請。提供的容積獎勵最高為基準容積的1.3倍，或原建築容積的1.15倍；在條例施行3年內申請者，更可額外給予基準容積10%的獎勵。重建基地的建蔽率及建築物高度，並授權地方政府訂定標準酌予放寬。 內政部指出，條文明定申請人必須於116年5月31日前提出申請，條例施行5年內申請者，除了重建期間的地價稅免徵外，重建後的地價稅及房屋稅減半徵收2年，如果所有權未移轉，還可享最多10年房屋稅減半徵收。也就是說，房屋稅減半徵收期間最長可至12年。 依內政部不動產資訊平台統計，全國30年以上建築約384萬戶，其中屬4、5層樓者約86萬戶、即約8.6萬棟(1棟約10戶)；依過去執行公有建築物耐震檢測經驗，其中約有40%耐震係數不足，故以此推估約有3.4萬棟屬4、5層樓建築物，經建築物耐震評估後將有災害風險疑慮。 對於法案順利三讀通過，內政部長葉俊榮感謝立法院全體委員及朝野黨團的支持，特別是立法院內政委員會立委姚文智及曾銘宗兩位召委，於法案審議期間接續排案審查。 內政部說，後續將儘速完成「結構安全性能評估實施辦法」、「結構安全性能評估補助辦法」、「建築容積獎勵辦法及施行細則」等配套子法的訂定，以利未來執行。1060425", "category": "要聞"}, {"date": "2017/04/25 18:15", "url": "http://www.cna.com.tw/news/asoc/201704250342-1.aspx", "website": "中央通訊社", "title": "\r\n        義大利餐廳遭爆違建 店家：將配合拆除", "content": "（中央社記者吳欣紜台北25日電）天母知名義大利餐廳IL MERCATO遭踢爆是違建，北市排定6月拆除，該餐廳今天發表聲明表示，正積極向相關單位了解詳情中，若需配合政府疏導拆除，將全力配合。 義大利餐廳IL MERCATO日前傳出消費糾紛，事後遭人爆料是違建。台北市都市發展局今天說，忠誠路二段164號在民國88年就通報違建並登記有案，依序排定拆除，預定在6月。 IL MERCATO發聲明指出，目前尚未接獲拆除訊息，正積極向相關單位了解詳情中。根據目前了解，法定空地違建部分為88年發生案件，IL MERCATO在約2年前，透過介紹，租下建築物。 IL MERCATO表示，目前正積極與台北市政府及房東聯繫、了解，若需配合台北市政府疏導拆除，將全力配合。1060425", "category": "社會"}, {"date": "2017/04/25 18:11", "url": "http://www.cna.com.tw/news/acn/201704250337-1.aspx", "website": "中央通訊社", "title": "\r\n        香港股市連四紅  勁揚逾1%", "content": "（中央社香港25日綜合外電報導）香港股市今天勁揚超過1%，收盤連四紅，主因華爾街股市再創新高，以及法國總統大選首輪投票由溫和派候選人馬克宏（EmmanuelMacron）拔得頭籌，令投資人受到鼓舞。 香港股市恆生指數上漲1.31%，或316.46點，創近六周以來的最大漲幅，收在24455.94點；國企股指數上漲1.6%，收在10272.07點。 上海證券交易所綜合指數上漲0.16%，或5.04點，收在3134.57點；深圳證交所綜合指數上漲0.51%，或9.49點，收在1882.86點。1060425", "category": "兩岸"}, {"date": "2017/04/25 18:18", "url": "http://www.cna.com.tw/news/aopl/201704250343-1.aspx", "website": "中央通訊社", "title": "\r\n        安倍將訪俄  盼解決島嶼領土爭議", "content": "（中央社莫斯科25日綜合外電報導）克里姆林宮今天說，日本首相安倍晉三將於27日訪問俄羅斯並與總統蒲亭會談，雙方期盼爭擾數十年的領土問題能有所進展。 法新社報導，克里姆林宮說，會談將鎖定「俄日兩國政治、貿易、經濟和人權等領域的合作發展前景」。 這次會談前，蒲亭（Vladimir Putin）在時隔11年後，於去年12月訪問日本。兩位領導人當時未能解決雙方之間的島嶼問題，這項爭議導致雙方無法締結正式結束二次世界大戰的和平條約。 蘇聯於1945年二戰尾聲時占領了日本北方外海的島嶼。 俄羅斯稱呼這些島嶼為「南千島群島」，日本則稱為「北方領土」。島嶼爭議此後一直妨礙兩國關係發展。（譯者：中央社周慧盈）1060425", "category": "國際"}, {"date": "2017/04/25 18:11", "url": "http://www.cna.com.tw/news/ahel/201704250336-1.aspx", "website": "中央通訊社", "title": "\r\n        貝聿銘將迎百歲 羅浮宮金字塔歷久彌新", "content": "（中央社巴黎25日綜合外電報導）建築巨匠貝聿銘曾因在巴黎羅浮宮中庭擺上龐然大物玻璃金字塔，成為人人喊打的過街老鼠，但現在，隨著一度充滿爭議的設計成為大家眼中的巴黎地標，這位現代主義泰斗，將於26日歡慶百歲生日。 法新社報導，華裔美籍大師貝聿銘設計的羅浮宮（Louvre）1989年正式開放前，各界批判聲不斷，一度有多達9成巴黎人反對他的設計。 貝聿銘後來表示：「我常在巴黎街頭遭人怒目而視。」他自承說：「羅浮宮之後，我就覺得不會有太難的計畫了。」 法國「費加洛報」（Le Figaro）曾帶頭抨擊羅浮宮金字塔這個「糟糕透頂的」設計，卻在金字塔開放10週年當天發行特刊，歌頌它的登峰造極。 貝聿銘在香港和上海長大，後來到美國哈佛念書，師承現代設計學校包浩斯（Bauhaus）創辦人葛羅皮亞斯（Walter Gropius），但他成為羅浮宮擴建設計師前其實從未改建過歷史建物，顯然不是最適合的選擇。 然而當時的法國總統密特朗（Francois Mitterrand）對貝聿銘在華府國家藝術博物館（National Gallery of Art）的現代主義擴建作品印象極為深刻，堅持由貝聿銘來改建羅浮宮。 社會主義的密特朗當時嘗試透過連串建築「大計畫」來改造巴黎，巴士底歌劇院（Bastille Opera）和拉德芳斯大拱門（Grand Arch of La Defense, 俗稱的「新凱旋門」）都在其中。 當時貝聿銘已年過60，在美國設計過優雅的「甘迺迪圖書館」（John F. Kennedy Library）和達拉斯市政廳（Dallas City Hall），儼然已是建築界一方之霸，完全沒料到他所提的激進計畫，會遭到如此不友善的對待。 他得靠長袖善舞以及冷面笑匠的本事，才能活過一次又一次和規劃官員與歷史學家的會面。 1984年1月貝聿銘和法國歷史古蹟委員會的會面不歡而散，因為他甚至連提想法都沒辦法提。貝聿銘後來回憶那個「可怕的會議」說，開會時，還有專家朝他咆哮：「你現在不是在達拉斯！」 即便是1983年貝聿銘已贏得有「建築界奧斯卡」之稱的普利兹克建築獎（Pritzker Prize），都沒辦法讓惡意批評者住口。 當過法國文化部長的賈克朗（Jack Lang）今天告訴法新社，他到現在都還「很訝異」，當時貝聿銘的點子遭「反對的激烈程度」。 他說，「金字塔就位在法國歷史中心的古蹟的正中央（羅浮宮曾是法國國王的宮殿）」，「這個計畫也是在」左右兩種「意識形態激烈對撞時成形」。 時任羅浮宮館長的夏保德（Andre Chabaud）1983年認為貝聿銘這個建築構想會「危及建築界」，甚至不惜辭職抗議。 時移事往，如今依舊屹立不搖的金字塔無疑成了大家眼中的曠世鉅作，更是讓羅浮宮耳目一新的一大功臣。（譯者：中央社鄭詩韻）1060425", "category": "生活"}, {"date": "2017/04/25 18:19", "url": "http://www.cna.com.tw/news/aloc/201704250346-1.aspx", "website": "中央通訊社", "title": "\r\n        戴奧辛影響雞蛋產業 蛋農擬提國賠", "content": "（中央社記者蕭博陽彰化縣25日電）衛生福利部驗出來自彰化的雞蛋含超標戴奧辛，影響彰化雞蛋產業，有蛋農認為，若事後證明雞蛋「沒問題」，擬提國賠。 彰化縣政府今天舉辦「彰化安心蛋」記者會，彰化縣長魏明谷與蛋農共同促銷，現場準備大量茶葉蛋、滷蛋、水煮蛋、蛋捲等蛋製品，記者會還沒結束，就吸引民眾搶拿，現場一片混亂，但也顯見許多民眾仍不介意戴奧辛雞蛋風波，用行動力挺彰化縣的雞蛋。 中華民國養雞協會產銷督導委員會執行長陳進丁說，事件爆發後，全台雞蛋每天約滯銷400萬顆，蛋農深受打擊，且當初採樣過程是否有瑕疵，也不得而知，官方、成大的檢驗報告，若未來發現為「結果有問題」，蛋農將提告、要求國家賠償。 魏明谷也認為，若事後證明遭中央機關點名的3家蛋雞場「沒有問題」，縣府將協助求償；彰化縣養雞隻數約2400萬隻，市售的2顆雞蛋之中，就有1顆產自彰化縣，盼藉今天的宣傳活動，讓民眾知道彰化的雞蛋很安全、營養價值高、價格經濟划算。 中華民國養雞協會常務理事黃榮珍說，衛福部尚未查清戴奧辛來源及確切蛋雞場，就冒然公布彰化縣出產的雞蛋含有超標戴奧辛，已嚴重影響雞農、蛋農生計，「根本害死人」，且雞蛋產地價格從每台斤約新台幣29元，已大跌6元，銷量也減少3成，讓蛋農叫苦連天。 衛生福利部食品藥物管理署委託國立成功大學執行竹苗地區食品中戴奧辛含量調查分析計畫，18日接獲執行單位通報，檢出1件雞蛋的戴奧辛含量5.2皮克/克，超出管制限值2.5皮克/克，屬異常偏高，經追查來源，發現雞蛋來自彰化縣的雞蛋批發行、蛋雞場。1060425", "category": "地方"}, {"date": "2017/04/25 17:54", "url": "http://www.cna.com.tw/news/acn/201704250328-1.aspx", "website": "中央通訊社", "title": "\r\n        台灣參與WHA　陸外交部重彈一中舊調", "content": "（中央社記者邱國強北京25日電）中國大陸外交部發言人耿爽今天回答港媒提問「中國大陸是否允許台灣出席」世界衛生大會（WHA）時說，在台灣的「國際空間問題」上，大陸一貫堅持按照「一個中國」原則處理。 中國大陸外交部下午舉行例行記者會，耿爽在回答媒體提問時，作上述表示。 耿爽說，外交部先前回答過「類似的問題」。「在所謂台灣的『國際空間』問題上，我們一貫堅持按照『一個中國』的原則處理有關問題」。1060425", "category": "兩岸"}, {"date": "2017/04/25 18:02", "url": "http://www.cna.com.tw/news/afe/201704250334-1.aspx", "website": "中央通訊社", "title": "\r\n        法大選二輪對決  金融業對法曝險8816億元", "content": "（中央社記者蔡怡杼台北25日電）法國總統大選挑動金融市場敏感神經，根據金融監督管理委員會統計，金融業對法國曝險達新台幣8816億元，較去年底增加240億元。 法國總統大選現正進行中，親歐盟的中間派候選人馬克宏（Emmanuel Macron）在總統大選首輪投票勝出，全球股市連袂上演歡慶行情。 金管會統計，截至3月底，金融業對法國曝險約8816億元，保險業高達6991億元，銀行為1803億元，證券約22億元。至於去年底金融業對法國曝險約8576億元。1060425", "category": "財經"}, {"date": "2017/04/25 17:56", "url": "http://www.cna.com.tw/news/ahel/201704250329-1.aspx", "website": "中央通訊社", "title": "\r\n        罹癌才知孩子的愛  禮儀師找回活的勇氣", "content": "（中央社記者張茗喧台北25日電）闖蕩殯葬業20多年的禮儀師方瑞萱，歷經丈夫外遇、看盡生離死別，原已對人生不抱期待，直到去年罹舌癌，才第一次感受到孩子對她的愛，遠比她想得更多，重新找回活下去的動力。 今年56歲的單親媽媽方瑞萱，身形瘦弱，臉上卻總是帶著笑容，她說，小時候她渴望念書，卻因傳統重男輕女觀念，無法完成讀大學的心願，婚後和先生一同創業從事殯葬工作，換來的卻是一次次令她心碎的外遇。 為了孩子，她苦撐著這段婚姻，更加努力埋首工作，從規劃往生者後事到禮儀師工作都她一手包辦，「我曾經忙到3天3夜沒睡覺」，長期生活在高壓之下的她，不僅看盡人世冷暖、生死離別，也已對人生不抱期待。 生活日復一日，直到去年突然發現舌頭破了一個大洞，方瑞萱說，原本以為只是火氣大，沒什麼大不了，誰知喝了3個月的椰子汁、中藥退火都不見好轉，就醫才發現已是舌癌3期末。 「我連舌癌是什麼都沒聽過」她說，當時真的嚇傻了，覺得頓失依靠，她雖有3個孩子，但因長期沒有同住，一直以來對孩子就是抱著一份養育責任，卻很少有機會感受孩子對她的愛，「直到罹癌才知道他們有多愛我」。 治療舌癌，醫生告訴她可能得割掉2/3舌頭，這讓平常愛笑、愛吃東西、愛說話的方瑞萱不知所措，不開刀存活率只有30%，開刀則有70%，孩子們異口同聲說「想要媽媽活得久一點」，給了她滿滿的勇氣，決心開刀好好治療。 歷經12小時的手術、住院15天，方瑞萱笑說，3個孩子輪流請假，一路在旁陪她走過人生最低潮，年僅20歲的小兒子更替她換成人紙尿褲，令她感動不已。 就連認識30多年的老友也從她開刀到回家休養都時刻陪伴，經常送雞湯來給她喝，「他們的愛比我想像得更多」，讓她更加堅信自己要好好活下去，回報他們的愛，笑稱一定會努力活到「穿上旗袍，參加孫子滿月酒」的那天。 她感嘆，在殯葬業的這些年，看到許多人因意外過世，說走就走，在世的親人心中總有個遺憾，認為沒來得及和亡者說再見，經歷癌症也讓她深感「罹癌的人比一般人更幸福」，這些人還來得及準備死亡，「孩子也有機會告訴我，他們有多愛我」。1060425", "category": "生活"}, {"date": "2017/04/25 18:09", "url": "http://www.cna.com.tw/news/afe/201704250335-1.aspx", "website": "中央通訊社", "title": "\r\n        機捷帶旺周邊房市 3月房貸餘額創高", "content": "（中央社記者邱柏勝台北25日電）3月房貸餘額新台幣6兆3983億元，月增182億元，創歷史新高；年增率4.49%。央行表示，主因為機場捷運通車，帶動周邊房市交易，加上新莊、淡水有建案交屋，以及上月基期較低所致。 央行公布3月購置住宅貸款（房貸）餘額6兆3983億元，月增182億元，創歷史新高；年增率4.49%，較上月的4.18%擴增。央行官員表示，主要是因為機場捷運通車，帶動捷運周邊房市交易，此外新莊、淡水地區有建案交屋，也帶動房貸需求增加。 央行官員表示，上個月工作天數少，且與去年同期相比，去年3月適逢房地合一新制上路不久，因此房市交易原本就較為清淡，加上2月台南發生大地震後，伴隨著土壤液化議題，影響民眾買房意願，也使房市交投偏清淡。因此房貸餘額年增率擴增，很大一部分是基期因素。 至於代表房市上游的建築貸款，3月餘額1兆6592億元，月增74億元，年增率2.11%，則較上月的2.56%萎縮。央行官員表示，今年建築貸款年增率都維持在2%以上水準，主要是建商有週轉金需求，努力加強推案、去化餘屋；從移轉棟數來看，房市目前維持「平穩」態勢， 此外，根據央行統計，八大公股行庫所承作的「青年安心成家方案」，3月底貸款餘額5816.29億元，較上月增加57.2億元；占全體房貸餘額比重為9.09%，顯見房市剛性需求仍在，自住客、首購族為撐盤力量。1060425", "category": "財經"}, {"date": "2017/04/25 17:58", "url": "http://www.cna.com.tw/news/amov/201704250330-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫主張二次創作權 郎祖筠：狡辯", "content": "（中央社記者王靖怡台北25日電）網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，引起侵權爭議挨告，谷阿莫主張二次創作權。藝人郎祖筠說，狡辯把「侵權」當作理所當然的「創作」。 谷阿莫以剪輯電影內容搭配獨創影評，吸引網友關注。近來被影音串流平台KKTV、電影公司又水整合行銷提告侵權。谷阿莫昨晚在社群網站臉書（facebook）貼出影片聲明表示，系列短片符合網路著作權合理使用原則，並強調「不會輕言退出或放棄二次創作的權利」。 影片貼出後引發討論，郎祖筠在臉書表示，「聽聞某谷，點進看過僅僅一次就受不了」，咬字不清、沒抑揚頓挫就夠糟糕，評論方式自大、偏頗、自以為幽默，還劇透，看過一次就討厭極了，還狡辯把「侵權」當作理所當然的「創作」。 郎祖筠說，「這麼消費、侮辱創作的傢伙，還敢說自己在創作？」那段所謂「自清」影片更看得出來，不止是臉皮厚，簡直沒羞恥心。衷心期待他受制裁，別再糟蹋人家創作心血，以及大眾觀影樂趣。 影評人膝關節在臉書先是直喊生氣，差點摔手機，之後再度表示，只問一個問題，「金剛：骷髏島」現在戲院還有場次，也沒發藍光。「請問你影片素材怎麼來的？」且是完整片段，還不是預告片。 前主播張宇也在臉書說，「侵權就是侵權，就算截取1/10到1/100的內容，也是拿來營利不是嗎？」並質疑「影片來源是什麼？盜用別人的智慧財產結晶，還開公司營利，當然犯法」。1060425", "category": "娛樂"}, {"date": "2017/04/25 18:01", "url": "http://www.cna.com.tw/news/ahel/201704250333-1.aspx", "website": "中央通訊社", "title": "\r\n        旅客控搭機遭圖釘刺傷 華航致歉", "content": "（中央社記者陳葦庭台北25日電）旅客搭乘華航飛機，卻被座椅上的針頭刺傷，事後卻只送上小熊作為賠償禮物，遭批是草率結案，對此，華航回應，深感抱歉，會妥善處理。 有網友爆料，19日搭乘華航台北飛曼谷的飛機，卻在座位上被一個1公分大的熊大圖形圖釘刺傷，但空姐只是笑著將圖釘拿走，23日搭乘回程班機前，在曼谷機場收到機組人員給的小熊，並表示會有專人負責追蹤此事。 這名網友表示，事後華航並沒跟他主動聯繫並詢問傷勢，但他仍忐忑不安，於是24日下午自行到永和耕莘醫院抽血檢查，並致電華航，但是華航客服人員卻回覆「因為已經收到小禮物，等於接受道歉，因此等同結案，必須再上網重新申訴。」 他還補充，這個圖釘當下是被座艙長收走，在他要求拍照下才又被拿出來，而當下華航也承諾會追蹤到底，沒想到會得到這樣回應。 對此，華航回應，經查這名旅客確實在班機快降落時遭尖銳物刺到，經確認傷勢後空服員也於第一時間慰問並提供外用醫藥協助，也告知曼谷地勤人員將陪同就醫，但旅客表明無就醫需求，華航對於造成旅客不適感到抱歉。1060425", "category": "生活"}, {"date": "2017/04/25 18:11", "url": "http://www.cna.com.tw/news/firstnews/201704255024-1.aspx", "website": "中央通訊社", "title": "\r\n        假油案 頂新8億不法所得判沒收另罰800萬", "content": "（中央社記者郭芷瑄屏東縣25日電）頂新公司從大統長基購進低價攙假油品再，改包裝以「百分之百」油品上市，屏東地方法院今天1審宣判，沒收頂新新台幣近8億元的不法所得，另依違反食安法罰800萬元，可上訴。     台北、彰化及屏東地檢署102年11月聯合偵辦大統長基油品違法添加銅葉綠素及攙假案，查出頂新公司從大統長基低價購進攙銅葉綠素、棉籽油等添加物油品，以取巧方式調製橄欖油、葡萄籽油，油品並標示「百分之百」上市賺取暴利，頂新屏東廠代工的21項油品當時全數下架，一度引起消費者恐慌。     屏東地院今天判決，依「食品安全衛生管理法」判罰頂新800萬元，同時沒收賣攙假油不法所得7億9947萬餘元，如無法沒收則追徵。     另外，就詐欺罪部分，頂新公司油脂課長陳聰筆、屏東廠長曾啟明及品管組長蔡俊勇等3人，依共同犯詐欺罪分別處以2年、6個月、6個月徒刑，曾、蔡2人得易科罰金，全案還可上訴。1060425", "category": "重點新聞"}, {"date": "2017/04/25 18:13", "url": "http://www.cna.com.tw/news/firstnews/201704250340-1.aspx", "website": "中央通訊社", "title": "\r\n        花蓮市傳槍響  員警中彈受傷", "content": "（中央社記者李先鳳花蓮縣25日電）花蓮市國興五街今天下午發生一起槍擊案，1名警員偵辦毒品案時，突遭歹徒開槍擊中左膝，受傷警員已送花蓮門諾醫院救治，警方增派警力到現場支援。1060425", "category": "重點新聞"}, {"date": "2017/04/25 18:27", "url": "http://www.cna.com.tw/news/afe/201704250350-1.aspx", "website": "中央通訊社", "title": "\r\n        捷安特前進日本仙台 9月開第9間直營店", "content": "（中央社記者黃名璽台北25日電）台灣自行車廠捷安特（GIANT）已在日本擁有8間直營門市，日媒報導，第9間直營門市將落腳東北地區的仙台市，同時將設置日本第7個租車處，預計9月正式對外營業。 根據日本河北新報報導，捷安特將在仙台市開設第一家東北地區直營店。目前預計在9月16日舉辦的「tour．de．東北2017」震災重建活動前一天，也就是9月15日正式營業。 門市位於仙台市地下鐵東西線荒井站以南約150公尺處，占地約600平方公尺（約181.5坪），門市將蓋兩層樓、合計面積約500平方公尺（約151.25坪）。 目前所知，1樓將販售GIANT品牌，2樓則是針對女性推出「Liv」品牌專區。除了販售自行車外，也將販售自行車衣等配件。 同時，1樓還將設置日本第7個租車處，並規劃推出沿東日本大地震受災地騎乘等活動。 捷安特創辦人劉金標去年曾對來台訪問的宮城縣知事村井嘉浩，表明將到宮城縣設直營店的想法。捷安特也擔任「tour．de．東北」活動的技術支援夥伴。 捷安特在日本共有8間直營店，仙台為第9間直營店。除了直營店，還有多間加盟店。1060425", "category": "財經"}, {"date": "2017/04/25 18:32", "url": "http://www.cna.com.tw/news/afe/201704250352-1.aspx", "website": "中央通訊社", "title": "\r\n        戴奧辛案重擊雞蛋銷量  蛋農揚言要國賠", "content": "（中央社記者楊淑閔台北25日電）衛福部公布彰化牧場雞蛋檢出戴奧辛超標，進一步檢驗報告最快28日出爐，蛋量銷售已受影響，養雞協會表示，若檢驗沒問題，就要聲請國賠。農委會強調，政府是依法規和權責公布。 衛福部食藥署21日公布「竹苗地區食品中戴奧辛之含量調查分析」，追出彰化縣芳苑鄉駿億、鴻彰及財源等3家蛋雞場，其出品雞蛋的戴奧辛含量超標，並將有疑慮的蛋品下架封存，不過進一步檢驗分析報告預定最快在4月28日才會出爐，但彰縣目前雞蛋交易量已明顯萎縮。 據產業界統計，彰化蛋農，母雞每天生的雞蛋占全台4成5，一天約有1200萬顆，現在3成滯銷，一天約有360萬顆賣不掉，兩天損失就上千萬元。 彰化縣長魏明谷說，若驗有戴奧辛的3牧場沒有戴奧辛，縣府要協助蛋農提出國賠；但如果是蛋雞場受到污染，政府也應該提高補償金額。 中華民國養雞協會蛋雞組組長洪金獅則表示，全國有1700多戶蛋農，「很多人都說要聲請國賠啊！」現在在等政府28日公布結果如何，再決定行動，「不知道政府為何會這樣公布出來？影響大家的商機」。 他並說，產業界自己也有送樣檢驗，但結果慢一些才會出來，也一樣是有公信力的機構，如果原本事件公布的3牧場沒問題，就要聲請國陪，金額還沒決定；如果找到污染的工廠或飼料廠，也會跟業者求償。 農委會畜牧處處長李春進則說，尊重魏明谷及蛋農的意見，若事件最初的3家蛋雞場沒有戴奧辛，政府相關單位也是依法規、權責的標準作業公布資訊，並進行後續處理。 他補充，就他所知，雞蛋產地價每台斤會從新台幣28.5元，降為25.5元；零售價則是從每台斤35元，降為32元，之後會視狀況進行促銷，以及產銷調控。1060425", "category": "財經"}, {"date": "2017/04/25 18:47", "url": "http://www.cna.com.tw/news/acn/201704250360-1.aspx", "website": "中央通訊社", "title": "\r\n        蔣孝嚴回浙江  說自己永遠是中國人", "content": "（中央社記者陳家倫寧海25日電）中國國民黨榮譽副主席蔣孝嚴今天在浙江省出席兩岸交流活動時表示，自己在大陸出生，在台灣一住幾十年，要說是台灣人或是浙江人都可以，最重要的是「永永遠遠都是中國人」。 「海峽兩岸紀念潘天壽誕辰120周年大師故里」系列活動今天在浙江省寧波市寧海縣登場，蔣孝嚴出席開幕式致詞約11分鐘，並轉達國民黨主席洪秀柱的問候。中國大陸海峽兩岸關係協會副會長孫亞夫全程陪同。 蔣孝嚴指出，潘天壽是寧海人，在台灣是非常受到尊敬的大畫家、大師，自己則是奉化人，奉化是寧波底下的一個市轄區，潘天壽是自己的「寧波老鄉」，一聽到要紀念潘天壽大師誕辰，二話不說就答應前來。 他說，自己在大陸出生，1949年到台灣後一住幾十年，由於家族淵源與曾居住過的地方，他與浙江、江西、廣西、貴州、台灣都有關係，因此別人要說他是浙江人或是台灣人都可以，最重要的是「永永遠遠都是中國人」。 蔣孝嚴表示，台灣在保存中華文化上有很大功勞。2016年5月20日以前有很多人推動兩岸交流，現在雖然碰到一些困難，但不要氣餒，兩岸關係非常密切，包括經貿、旅遊、觀光、學術以及最重要的文化交流。 孫亞夫致詞時指出，面對當前兩岸關係情勢，大陸維護兩岸關係和平發展和台海和平穩定，要繼續堅持體現「一個中國的九二共識」，堅決反對和遏止各種形式的「台獨分裂活動」，維護大陸的「國家主權」和領土完整，這是關鍵。 他提到，大陸要繼續促進兩岸民眾團結，共同推進兩岸民間各領域交流合作，促進兩岸經濟社會融合發展，這是必須做的事。兩岸越是複雜嚴峻，越要加強包括文化在內的兩岸民間交流。 潘天壽是中國畫藝術大師和現代中國畫教學的重要奠基人，在兩岸美術界有著深遠的影響。60年前，潘天壽底下70多名學生赴台，在當時兩岸完全互不往來的隔絕狀態，豐富了台灣的中國畫教育與水墨文化。潘天壽在中國文化大革命期間遭批鬥，送醫後不治身亡。1060425", "category": "兩岸"}, {"date": "2017/04/25 18:47", "url": "http://www.cna.com.tw/news/aopl/201704250359-1.aspx", "website": "中央通訊社", "title": "\r\n        伊凡卡為女性經濟賦權發聲 國際處女秀", "content": "（中央社華盛頓25日綜合外電報導）美國第一千金伊凡卡鼓吹投資女性經濟賦權計畫，今天將到柏林參加G20聚焦婦女的W20峰會討論會，是她個人國際初登場，十分惹人注目。 伊凡卡（Ivanka Trump）在自己國家推動關注有小孩的職業女性福利政策的相關計畫，反倒獲較少注意。 美聯社報導，伊凡卡退出個人時裝品牌經營，擔任白宮無給職顧問，她應德國總理梅克爾（Angela Merkel）邀請，今天到柏林參加W20峰會一項分組討論會。她此行還將訪問職業學校，及前往歐洲被害猶太人紀念碑。 伊凡卡在峰會前與世界銀行總裁金墉聯合署名在「金融時報」（FT）撰文，呼籲全球致力投資女性經濟賦權。 伊凡卡和金墉寫說：「支持女性經濟參與對家庭、社區和整體經濟帶來極大好處，證據比比皆是。」 伊凡卡在川普總統就職前3個月，經常在白宮論壇和圓桌會議等場合談論婦女賦權。她昨天和川普一起與國際太空站（ISS）太空人對談，宣傳川普簽署的法案，要求美國國家航空暨太空總署（NASA）鼓勵女孩研讀科學、科技、工程和數學。（譯者：中央社羅苑韶）1060425", "category": "國際"}, {"date": "2017/04/25 18:49", "url": "http://www.cna.com.tw/news/aloc/201704250362-1.aspx", "website": "中央通訊社", "title": "\r\n        送北市議員箭筍 傅崐萁另類行銷農產品", "content": "（中央社記者李先鳳花蓮縣25日電）花蓮縣長傅崐萁今天寄送花蓮特產箭筍給台北市議員，有議員認為這是傅崐萁參選台北市長的「示好動作」。傅崐萁表示，分享健康的有機農產，若造成話題打響知名度，不失美事。 民進黨籍台北市議員李慶鋒在臉書貼文表示，收到三袋裝箱的箭竹筍，箱上貼著「花蓮縣長傅崑萁敬贈」卡片。看來花蓮王真的有意參選台北市長，還打趣說，「轉送柯文哲通風報信好嗎？」 傅崐萁回應表示，花蓮縣好山好水好農產，在現在各行各業都受景氣影響，食安持續發生問題的時候，推展花蓮無毒農特產品是縣政重要的工作，更希望台灣首善之區台北市的議員們也能感受花蓮的熱情與新鮮農特產品的美味，進而發揮影響力，鼓勵台北市民多來看看花蓮近年的轉變。 傅崐萁說，分享健康的有機農產，如果能造成話題，打響花蓮知名度，也不失一樁美事。是否參選台北市長一事，他笑而不答。1060425", "category": "地方"}, {"date": "2017/04/25 18:53", "url": "http://www.cna.com.tw/news/aloc/201704250363-1.aspx", "website": "中央通訊社", "title": "\r\n        全國敲鐘慶佛誕 搖滾派對萬盞花燈祈福", "content": "（中央社記者黃旭昇新北市25日電）新北市佛誕文化節廣邀全國600間寺廟，敲鐘108響為台灣祈福，並打造媲美「西方耶誕文化」的佛教慶典，布置萬盞花燈祈福，以「團結」與「拓展」為主題，傳遞佛陀的慈悲精神。 新北市佛教會理事長淨耀法師表示，今年擴大舉辦佛誕文化節，除慶祝佛陀誕生，祈求台灣人民身心安樂外，還要讓更多人了解佛教文化，點燈在佛教傳統中，有祈福獻功德的意義。 民政局表示，今年的活動內容非常豐富，為期7天涵蓋親子、佛教儀式、公益與美食，歡迎大家體驗創新的佛教文化，一起慶祝佛陀生日。號召全國寺廟參與，學習佛陀的慈悲喜捨，為社會祥和而努力。 新北市佛教會5月3日起，舉辦為期7天的嘉年華會，當天晚上起，在新北市府市民廣場，有萬盞花燈。其中三座主燈，高3公尺，以九龍吐水浴太子許願池、悉達多太子誕生圖，與佛陀遊台灣，三大佛陀主題，為大眾供燈祈福。 副市長侯友宜表示，佛教是台灣重要的宗教信仰，新北市有238間佛教寺廟，佛陀誕辰是佛教信徒的重要節日，與西洋耶誕節一樣深具意義。 今年活動，除萬盞花燈祈福，還有千僧公益托缽，與信眾浴佛，並舉辦「佛也搖滾派對」，要讓大家看到不一樣的佛教文化。知名歌手許仁杰、林鴻鳴，與黃裕翔接力開唱，以搖滾派對讓眾人共沐佛恩。 千僧灑淨與托缽繞行市民廣場，所有功德金將全數捐贈給新北市政府社會救濟會報專戶，民眾可親自體驗浴佛大典，洗滌心靈，也為家人祈求福慧安康。 活動期間有素食美食園遊會，新北市佛教會將在金山跳石岩岸海灘，舉辦百人淨灘、在瑞芳金山寺植樹150棵、土城慈法禪寺舉行慶佛誕國際研討會。活動網址:www.buddhaday2017.com 。1060425", "category": "地方"}, {"date": "2017/04/25 18:30", "url": "http://www.cna.com.tw/news/acn/201704250351-1.aspx", "website": "中央通訊社", "title": "\r\n        陸自製航艦插紅旗  快下水了", "content": "（中央社台北25日電）中國大陸首艘自製航空母艦傳出近日將下水的消息。陸媒報導，中午開始，陸製航空母艦甲板兩舷有工作人員開始布置紅色旗幟，這是下水儀式前的工作之一，意味著航艦很可能這兩天下水。 上海澎湃新聞報導，陸製航空母艦下午2時39分完成尾端最後一支旗幟插放，並伴有三聲鳴笛，隨後3分鐘內共鳴笛3次。 除了布置紅旗外，還有一些工作人員正在甲板上搭建用於航艦下水儀式的觀禮台。 報導說，以往中國軍艦下水的資料發現，包括驅逐艦、護衛艦、船塢登陸艦等艦艇下水都會舉行下水儀式，下水的軍艦一般都掛有五星旗、彩旗等旗幟，此外，燈籠、氣球等烘托氣氛的東西也會出現在儀式上。 一名不願具名的海軍專家表示，航艦屬於特大型水面艦艇，其下水儀式在西方國家（尤其是美國）備受重視，一般都會邀請「艦名」命名本人或家屬來剪綵和「砸香檳」，同時也會邀請社會各界代表來見證這一大事。 報導指出，中國建造的第一艘航空母艦，下水儀式肯定比較隆重。從現場的情況下來，航艦這兩天下水的可能性很大，明天下水的可能性最高。1060425", "category": "兩岸"}, {"date": "2017/04/25 18:35", "url": "http://www.cna.com.tw/news/afe/201704250353-1.aspx", "website": "中央通訊社", "title": "\r\n        銀行客服  機器人大戰開打", "content": "（中央社記者田裕斌台北25日電）銀行客服除了龐大的call center外，也開始機器人大戰，包括中國信託商銀、國泰世華銀行、台新銀行及台北富邦銀行都有智能客服，玉山銀行也投入這場「機器人大戰」。 玉山金控旗下玉山銀行今天推出台灣金融業首位AI金融顧問「小i」，導入具有Watson認知技術的人工智慧金融顧問，不同於其他金融業的智能客服多以「關鍵字」為技術基礎，「小i」可透過不斷的訓練擴增智慧，進行語意的分析與辨識。 不過，「小i」第一階段僅導入外匯諮詢、房貸評估、信用卡推薦等金融咨詢服務，如果客戶詢問基金、信貸等理財商品，「小i」可是回答不出來。 與「小i」相比，國泰世華銀有「小Q」、北富銀有「邦妮」、台新銀更是有「Richart」及「Rose」兩個智能客服，分司消費金融及信用卡領域，不但有分男女，連星座、血型都有。 不過，如果想跟銀行客服像與「Siri」一樣天南地北聊，現在還是有技術上的困難，如果機器人還沒學習到相關的語彙，除了可能一再跳出「這個問題太複雜、請重新再問一次」外，還可能跟客戶雞同鴨講，鬧出意想不到的笑話。1060425", "category": "財經"}, {"date": "2017/04/25 18:42", "url": "http://www.cna.com.tw/news/aopl/201704250357-1.aspx", "website": "中央通訊社", "title": "\r\n        南韓大選海外投票開跑 台灣共襄盛舉", "content": "（中央社首爾25日綜合外電報導）南韓總統大選5月9日登場，海外投票從今天起一連展開6天，紐西蘭與台灣等地均包括在內。 「韓國先驅報」（The Korea Herald）報導，根據南韓中央選舉管理委員會（NEC），海外投票自今天起至30日進行6天，投票地點分布在116個國家的204個外館與軍事基地。 今年總統大選海外登記投票選民達29萬4633人，締造新高，比前一次2012年多出31.8%。 社群媒體Instagram的1名南韓用戶jomiryo35說：「我凌晨5時起床，去台北投票。這是南韓首次在台灣設置投票所─我真的好興奮！」 紐西蘭有3500名南韓人登記投票，位於奧克蘭（Auckland）的領事館當地時間上午8時開始投票，當地媒體報導，大約30位選民排隊等待投下手中的一票。 眾多南韓海外選民在社群媒體張貼自己在投票所的照片，好幾位Instagram用戶上傳蓋在手上的投票戳印的照片，並附上鼓勵其他人投票的留言。 海外投票結束後，這些選票將空運送回南韓。56國打算以直航班機運送選票，98國則將利用軸幅式系統（hub-and-spoke system）。1060425", "category": "國際"}, {"date": "2017/04/25 18:27", "url": "http://www.cna.com.tw/news/aipl/201704250349-1.aspx", "website": "中央通訊社", "title": "\r\n        雞蛋戴奧辛超標 監委立案調查", "content": "（中央社記者劉麗榮台北25日電）彰化地區爆發雞蛋驗出戴奧辛超標，監察委員仉桂美今天立案調查，了解戴奧辛是如何污染雞蛋，其源頭為何？目前食品安全管理、認證與審核是否周全。 仉桂美指出，國內首宗被檢驗出戴奧辛含量超標雞蛋，相關單位雖採取公開預防性下架及移動管制等措施，但對相關污染方式及源頭迄今仍未能確切的瞭解與掌控，並使優良農產品標章（CAS）與產銷履歷認證中就蛋品檢驗未列入戴奧辛檢測，及國內並未針對雞禽飼料訂定戴奧辛標準等問題浮上台面。 仉桂美關切，目前國人食品安全管理、認證與審核措施是否妥適周全？對於禽畜飼養、食品原物料及產品的檢驗標準應否研議檢討或策進作為？ 仉桂美說，本次雞蛋含過量戴奧辛案衍生出國內禽畜飼養、蛋品與蛋製品的食品安全管理等問題，將探究環境污染因子(如戴奧辛等)就食品安全風險的管控方式為何？未來CAS蛋品檢驗是否需納入戴奧辛項目檢測？ 仉桂美說，也要了解衛生福利部、行政院農業委員會、行政院環境保護署等相關權責單位，該如何做好風險評估，行政院農業委員會是否宜建立蛋產銷履歷等，並釐清衛生福利部依食品安全衛生管理法所制定的衛生安全及品質標準，是否有需檢討必要。1060425", "category": "要聞"}, {"date": "2017/04/25 18:44", "url": "http://www.cna.com.tw/news/ahel/201704250358-1.aspx", "website": "中央通訊社", "title": "\r\n        美學區推行對抗伊斯蘭恐懼症 褒貶不一", "content": "（中央社聖地牙哥25日綜合外電報導）全美最大學區之一的聖地牙哥聯合學區推行對抗伊斯蘭恐懼症運動，各界對此褒貶不一。這項多年計畫包括在寫給教職員和13萬2000名學生家長的信中討論伊斯蘭恐懼症。 美聯社報導，這封信函預計將在齋戒月（ramadan）於5月底開始前起草並寄出。這個學區也檢視內部職員行事曆，以確保穆斯林節日獲得承認。 下一個學年開始，聖地牙哥聯合學區（San Diego Unified School District）將檢視圖書館裡有關穆斯林文化的資訊，提供教材來源給教職人員，並與美國-伊斯蘭關係協會（Council on American-Islamic Relations, CAIR）締結夥伴關係。 數年內，這個學區計畫成立推廣美國穆斯林文化的高中社團，替學生打造「安全空間」並讓教職員接受穆斯林文化訓練。 美國-伊斯蘭關係協會聖地牙哥分會執行董事莫海比（Hanif Mohebi）說：「我們認為，這在保護穆斯林學生不受霸凌方面邁出了重要的第一步，在伊斯蘭恐懼症於全州和全國蔓延之際，這是該項計畫的直接成果。」 莫海比說：「其他學區應該跟進，我們樂意與其合作，以提供資源和訓練。」 不過，這項計畫逐漸在網路和社群媒體引發反彈聲浪，伊斯蘭教和美國-伊斯蘭關係協會飽受惡意留言攻擊。 聖地牙哥聯合學區說：「我們強烈認為，學生一旦害怕就無法學習，因此這項對抗伊斯蘭恐懼症的倡議將聚焦於消除學童面臨的恐懼。」（譯者：中央社劉文瑜）1060425", "category": "生活"}, {"date": "2017/04/25 18:24", "url": "http://www.cna.com.tw/news/aipl/201704250348-1.aspx", "website": "中央通訊社", "title": "\r\n        綠委提案 啟動核電廠居民輻射檢測計畫", "content": "（中央社記者溫貴香台北25日電）立法院會今天通過民進黨立委莊瑞雄臨時提案，要求行政院應責成相關部會針對核電廠附近居民健康、安全評估、流行病學檢測儘速提出專案計畫。 立法院院會下午通過莊瑞雄提案表示，現今核電廠均在計畫退役，退役計畫中將核電廠附近環境土壤、氣象、噪音等自然物質做一測量監測，但監測計畫中獨漏附近居民的輻射量檢測。 提案表示，根據衛福部公告蘭嶼鄉相關的衛生統計資料，蘭嶼人口學結構以及白血病、甲狀腺癌等4個與輻射高度相關的癌症發生率，均明顯高於其他縣市。 提案要求行政院、經濟部應會同相關部會，針對核電廠附近居民長期健康、安全評估及健康流行病學的檢測提出專案計畫。1060425", "category": "要聞"}, {"date": "2017/04/25 18:23", "url": "http://www.cna.com.tw/news/asoc/201704250347-1.aspx", "website": "中央通訊社", "title": "\r\n        植物人安養接力賽  藥業募集奶粉尿片", "content": "（中央社記者黃旭昇新北市25日電）創世基金會與新北市4大藥業公會，募集安養的植物人，一整年的尿片與奶粉數量，希望與家屬一起攜手，走過安養照護的漫長路，減輕家屬的經濟負擔，提升照護植物人的品質。 基金會表示，安養1名植物人所需的經費，平均1個月約新台幣4萬元至6萬元，植物人家屬面臨龐大的經濟壓力，也嚴重影響家庭生活。 藥師公會全國聯合會與新北市4大藥業公會，今天前往創世基金會，希望協助籌募尿片、奶粉，讓愛心持續接力。 為支持植物人安養與植物人到宅服務，藥師公會全國聯合會理事長古博仁，與新北市的藥師公會理事長蘇國欽、藥劑生公會理事長洪裕貴、西藥商同業公會理事長施政宏、西藥職業工會理事長郭榮木，半個月來，已號召百家愛心藥局加入，為植物人的尿布、奶粉募集發聲。 公會理事長和藥師們、新北市藥界4大公會顧問許有讓，認購32箱紙尿褲、3箱看護墊、18箱奶粉捐贈創世基金會，大力支持「布步關懷」活動。 古博仁說，希望藉由公會響應，讓民眾可至附近的藥局，就近行善捐助尿布，邀大家一起加入愛心行列，幫助植物人。 創世基金會台北院院長張家綺表示，創世歷年安養2000多名植物人，免費提供4700多名植物人到宅服務；30年來，減輕植物人家庭的負擔，無論是捐款、捐發票、做義工，都是最有力的幫助。 為永續照護的最高品質，基金會邀民眾支持植物人尿片、奶粉募集，愛心專線：02-23970101分機201。1060425", "category": "社會"}, {"date": "2017/04/25 18:33", "url": "http://www.cna.com.tw/news/ahel/201704255025-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫涉侵權 呂秋遠：寧無名不願被踐踏", "content": "（中央社記者許秩維台北25日電）網路紅人谷阿莫遭提告侵權，曾出版小說的律師呂秋遠今天表示，他寧願無名，也不願被踐踏，小說作品就像是親生的孩子，請不要任意凌虐、殺害。     網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，電影公司認為侵權對他提告。律師呂秋遠今天在臉書發文，用古阿奇（good aki）反串講一個呂律師的小說故事「星光」。     呂秋遠指出，要是有個古阿奇，真的這麼評論他的小說，而他很生氣，古阿奇「安慰」他的說法大概是這樣：     1.因為我的推廣，讓你的小說賣得更好。沒有我的評論，你的書會有人看嗎？ 2.雖然我沒有買你的小說，使用的版本是簡體字的盜版，但是我都有合理使用。 3.雖然很多人檢舉我，但是我的評論已經被D卡認為是沒問題的，證明我合理的評論非常適當。 4.我沒有營利！我只有收業主廣告費，沒有對讀者收錢。 5.這是我利用你的著作再二次創作，本來就應該受到保護。     呂秋遠表示，他會生氣，有以下5個理由： 1.身為一個小說創作者，在一本書裡，想講的內容很多，想傳達的理念也不少，一段話如果就可以瞭解這本書，容我引用Peter Su的話「如果可以簡單，誰想要複雜？」你是當我們作者都很閒膩？ 2.有些概念就是要鋪陳，你看不懂，不代表不重要。但是當你以為不重要，覺得可以省略我的想法，又不用經過我同意，那是什麼意思？ 3.我寧願無名，也不願被踐踏。是的，你大量的、商業的、簡短的、解讀我的作品，對我而言，就是踐踏。 4.即使要主觀詮釋我的作品，你也不能買盜版！ 5.你不是二次創作！朕沒給的，你不能要！誰准你拿我的作品去創作賺廣告費了？     呂秋遠強調，身為一個創作者，歡迎各式各樣的批評，但是小說就像是親生的孩子，請不要任意凌虐、殺害他。1060425", "category": "生活"}, {"date": "2017/04/25 18:49", "url": "http://www.cna.com.tw/news/amov/201704250361-1.aspx", "website": "中央通訊社", "title": "\r\n        李榮浩自招唱到睡著 駁祕婚楊丞琳", "content": "（中央社記者王靖怡台北25日電）中國大陸歌手李榮浩今天自招在加拿大開唱時，難抗時差問題在台上唱到睡著。與女友楊丞琳屢傳祕婚，李榮浩直喊不會偷偷摸摸，結婚一定第一時間告訴大家。 李榮浩「有理想世界巡迴演唱會」去年5月從中國大陸北京起跑，已巡演超過30個城市，下午在台北舉行記者會，宣布今年9月16日將首度登上台北小巨蛋，門票27日中午12時在寬宏售票系統開賣。 談起首度攻蛋心情，李榮浩坦言不容易，沒想到3年內就能在台北小巨蛋開唱，心情很興奮，且台北場會很不一樣，包括舞台、燈光、歌單及編曲等，也有特別為台灣準備的歌，希望做到更完美。 李榮浩笑說，目前巡演印象最深是之前在加拿大開唱，難抗時差問題，在台上唱到第4首歌「野生動物」時竟然睡著，5秒後驚醒直喊重唱，笑翻全場；廣州場則是生病硬唱，唱完1週無法說話。 是否打算跳舞？李榮浩直呼「挑戰太大」；一旁的華納音樂大中華區總裁陳澤杉說，當初和李榮浩簽約時，李榮浩要求在合約載明不可要求他跳舞，態度非常堅持，但看李榮浩也不像是會跳舞的，就答應了。 多次傳出與楊丞琳祕婚，李榮浩表示，如果他結婚，一定第一時間告訴大家，不會偷偷摸摸；對婚事則是隨緣，工作檔期已滿到明年。近來楊丞琳被傳拍廣告耍大牌，李榮浩直喊亂說，「這個人是不是沒見過她」。1060425", "category": "娛樂"}, {"date": "2017/04/25 19:15", "url": "http://www.cna.com.tw/news/aloc/201704250373-1.aspx", "website": "中央通訊社", "title": "\r\n        中區春電展 日本人氣女優陪你玩遊戲", "content": "（中央社記者趙麗妍台中25日電）2017春季智慧科技應用展28日將在大台中國際會展中心登場，而日本人氣女優「伊東千奈美」與「櫻井步」從日本來台，29日擔任假日活動代言人，將進行粉絲簽握會，與民眾玩遊戲。 2017春季智慧科技應用展，首度更名為「春季智慧科技應用展」，展期自4月28日至5月1日止，今年共計有70家廠商、250個攤位展出，展品除以電競、輕薄筆電為主，更加入智慧家電、車用電子、遊戲、VR、創客等元素。 主辦單位指出，今年的硬體產品相當多元有趣，但仍是電競、輕薄筆電的天下，號稱史上唯一21吋曲面螢幕電競筆電、大甲媽祈福限定版筆電、全球首創數位迷彩電競筆電等，都將在春電展中與民眾見面。 創客專區則有I Maker創新研發iBRAIN  Control，在手機下載APP，再由另一人頭戴腦波器，即可透過偵測其腦波，去搖控四軸無人空拍機。腦波平靜時才可讓無人機起飛，眼球往左往右偏，就可以操控飛機往左或往右。 台中市電腦商業同業公會專員蔡冬昱表示，今年僅有4天展期，但鎖定假日，預估將可吸引10萬人次進場。1060425", "category": "地方"}, {"date": "2017/04/25 18:58", "url": "http://www.cna.com.tw/news/aloc/201704250366-1.aspx", "website": "中央通訊社", "title": "\r\n        金龜頭礮臺開放  同安船見證航海史", "content": "（中央社澎湖縣25日電）國定古蹟「金龜頭礮臺」軍事文化園區26日正式對外開放，故宮博物院在園區內同步舉辦「同安．潮」新媒體藝術展，其中最具代表性的「同安船」模型，見證了唐山過台灣的航海史料。 澎湖國定古蹟「金龜頭礮臺」，在軍方移撥後，澎湖縣政府重新整修規畫為「魅力據點」的軍事文化園區，施工單位今天作最後的檢修，明天將由澎湖縣長陳光復、議長劉陳昭玲、故宮副院長李靜慧等揭幕，正式對外開放。 澎湖「金龜頭礮臺」軍事文化園區，國防部移撥一座美製M1式40高射砲，也安置在壕溝中，園區內配作有清、日和國軍三個不同時期的軍士模型，「天南鎖鑰」大門亦有衛兵模型站崗，讓礮臺軍事文化園區，真實呈現。 配合「金龜頭礮臺」軍事文化園區明天開放，同步在拱型堡內舉辦「同安．潮」澎湖遊新媒體藝術展，可在澎湖戰役秘徑地下坑道內可觀賞到澎湖4大戰役影片，體驗坑道內特殊的軍事生活情境。 故宮博物館表示，澎湖群島位處台灣海峽，是往來台海的中繼站，與本島有一衣帶水，早年帆船時代，先民篳路藍縷，隨季風和海潮而來，不論是住民或過客，形塑成今日豐富文化樣貌，其中數百年來，最具代表海上活動的「同安船」模型，是此次展出的一大亮點。 故宮表示，「同安．潮」展覽以數位互動的藝術呈現方式，重新詮釋同安船歷史發展的起落，使用浮空投影、裸眼3D、擴增實境(AR)及Kinect體感互動裝置，讓民眾更能親近科技帶來的歷史震撼，壯麗地重現清末海上的繁盛時代。 馬公金龜頭礮臺的建築，可以追溯至康熙年間，位於馬公西南海岬上，與風櫃蛇頭山剛好是一邊龜一邊蛇，扼守媽宮吼門的軍事重地，佔地2.7公頃，是清光緒12年（西元1886）由總兵吳宏洛所建，在國立故宮博物院所藏之「臺灣圖附澎湖群島圖」和「各省沿海口隘全圖」已繪有其位置。1060425", "category": "地方"}, {"date": "2017/04/25 19:19", "url": "http://www.cna.com.tw/news/aspt/201704250374-1.aspx", "website": "中央通訊社", "title": "\r\n        中信兄弟象高雄出發 球后戴資穎開球", "content": "（中央社記者林宏翰新北25日電）中信兄弟暌違2年重回高雄澄清湖當主場，推出「象高雄出發」系列活動，5月6日對富邦悍將之戰，由羽球世界球后戴資穎開球，並捐出新台幣30萬元給戴資穎，做為訓練基金。 戴資穎是高雄人的驕傲，2011年以16歲的年紀拿下台灣羽球排名賽冠軍，去年問鼎世界球后，並贏得2016年香港羽球超級賽女單冠軍、超級系列年終賽冠軍；今年更奪得全英公開賽、馬來西亞頂級超級賽以及新加坡超級賽等冠軍。 「象高雄出發」系列活動從5月5日到5月7日三天在澄清湖球場舉行，招牌球星「恰恰」彭政閔老家在高雄，6日下午將出席簽名會，限量100名簽彭政閔公仔。啦啦隊Passion Sisters也將舉行首場見面會。1060425", "category": "體育"}, {"date": "2017/04/25 19:20", "url": "http://www.cna.com.tw/news/afe/201704250376-1.aspx", "website": "中央通訊社", "title": "\r\n        頂新不服假油案8億所得判沒收 將上訴", "content": "（中央社記者韓婷婷台北25日電）屏東地院今天針對頂新製油向大統長基採購橄欖油、葡萄籽油的油品事件宣判有罪，並沒收近8億元不法所得。頂新製油表示遺憾，指沒有犯罪的故意，將提起上訴。 屏東地院今天判決，依「食品安全衛生管理法」判罰頂新800萬元，同時沒收賣攙假油不法所得7億9947萬餘元，如無法沒收則追徵。 頂新製油聲明表示，屏東地院今天針對頂新製油向大統長基採購橄欖油、葡萄籽油的油品事件宣判為有罪判決，深感遺憾。 頂新製油指出，向大統長基採購橄欖油、葡萄籽油，於油品入廠時，是以高於業界的標準，要求大統長基提供原產地證明，並且嚴格把關自主進行檢驗，如有規格不符，均以退貨處理，並無放水情形。此外，頂新製油採購油品的價格，也高於其他廠商向大統長基採購的價格，外界誤傳低價採購的情況，並非事實。至於檢驗數據與規格的部分，經專家到庭鑑定後，也確認沒有放寬標準或檢驗錯誤的情況。 頂新製油表示，和台糖、福懋相同，皆因受大統長基詐欺而誤用問題油品，影響消費大眾權益，已深自檢討，虛心接受各界批評指教，並向大統長基起訴請求賠償。頂新是因大統長基故意欺騙而誤用問題油品，沒有犯罪的故意，將待收受判決後，提起上訴，以資救濟。1060425", "category": "財經"}, {"date": "2017/04/25 19:00", "url": "http://www.cna.com.tw/news/aipl/201704250368-1.aspx", "website": "中央通訊社", "title": "\r\n        立委:國籍法認定 部分恐有歧視疑慮", "content": "（中央社記者溫貴香台北25日電）民進黨立委羅致政今天表示，國籍法認定「有無貢獻」恐有歧視疑慮，主觀判斷「素行不良」也有討論的空間，應統一整體檢討，不讓台灣成為無國籍人球輸出國。 羅致政辦公室下午發布新聞稿表示，針對現行國籍法第3條規定歸化要件之一「無素行不良」，以及第19條歸化5年內仍有撤銷國籍可能性，讓歸化人士在已放棄原國籍的情形下，處於「無國籍狀態」，因此他召集相關部會、學者、相關團體召開公聽會討論修法方向與可行性。 內政部戶政司官員蘇誌盟表示，去年年底修法通過「先給予歸化許可，後提出喪失原有國籍證明」的辦法以後，已不再產生遭駁回申請、導致的無國籍狀態。 移民署官員尹育華說，目前仍有52人，因遭撤銷歸化許可，等待回復母國籍。 台灣國際家庭互助協會主任龍煒璿說，「素行不良」認定標準太過主觀，婚姻真假司法單位也難認定，舉例表示，專勤隊只要書面報告中寫「有所疑慮」，就有可能被判定是「假結婚」，因此撤銷國籍。 勞動人權協會理事長王娟萍說，現今法律等同於讓歸化人士「沒有犯錯空間」，如酒駕、外遇等微罪也納入撤銷原因，呼籲內政部應從寬認定。 南洋台灣姐妹會執行秘書梁組盈說，內政部不能只片面參考其他國家的國籍法內容，許多國家是以犯下恐怖活動、戰爭罪等嚴重罪刑才拔除國籍，且很多國家也允許雙重國籍。 羅致政總結提出，回歸「台灣要什麼樣價值」，有些人被認定對台有貢獻可以雙重國籍，但有些人必須放棄才能歸化，「有無貢獻」認定上恐有歧視疑慮。主觀判斷「素行不良」也有討論的空間，國籍法現今矛盾之處，仍須回到國家的移民政策，統一整體檢討，不讓台灣成為無國籍人球輸出國。1060425", "category": "要聞"}, {"date": "2017/04/25 18:42", "url": "http://www.cna.com.tw/news/firstnews/201704250357-1.aspx", "website": "中央通訊社", "title": "\r\n        南韓大選海外投票開跑 台灣也有投票所", "content": "（中央社首爾25日綜合外電報導）南韓總統大選5月9日登場，海外投票從今天起一連展開6天，紐西蘭與台灣等地均包括在內。 「韓國先驅報」（The Korea Herald）報導，根據南韓中央選舉管理委員會（NEC），海外投票自今天起至30日進行6天，投票地點分布在116個國家的204個外館與軍事基地。 今年總統大選海外登記投票選民達29萬4633人，締造新高，比前一次2012年多出31.8%。 社群媒體Instagram的1名南韓用戶jomiryo35說：「我凌晨5時起床，去台北投票。這是南韓首次在台灣設置投票所─我真的好興奮！」  새벽 다섯시 반에 일어나서 투표하러 타이베이까지 왔다. 대만에 처음으로 재외투표소가 열렸는데, 난생 처음으로 재외국인 투표를 했네~ 신난다 \\(^o^)/ _ #대만 #타이베이 #대만워킹홀리데이 #투표 #재외국인투표 #台灣 #臺灣 #臺北 #投票SW.（@jomiryo35）分享的貼文 於  2017 年 4月 月 24 7:55下午 PDT  張貼", "category": "重點新聞"}, {"date": "2017/04/25 19:22", "url": "http://www.cna.com.tw/news/aopl/201704250377-1.aspx", "website": "中央通訊社", "title": "\r\n        荷機場司機爆敲詐 到市中心要天價2萬元", "content": "（中央社記者唐佩君布魯塞爾25日專電）台灣民眾在歐洲搭計程車小心被敲詐，近期荷蘭警方逮捕8名司機索取過高車資，一名瑞典遊客從機場去阿姆斯特丹市中心，司機竟敲詐要索595歐元（近新台幣2萬元）車資。 根據荷蘭廣播基金會（NOS）近期報導，荷蘭警方逮捕8名司機，其中只有部分司機有合法營業執照，其它則為違規攬客的司機，他們涉嫌向乘客收取高額計程車資。 依據荷蘭「Schiphol Taxi」計程車公司首頁的車資試算程式，從史基普機場搭計程車到阿姆斯特丹市中心的萬麗飯店（Renaissance Amsterdam Hotel），車資約54.5歐元（約新台幣1813元）。 報導指出，例如一名瑞典乘客指稱從史基普機場搭車至阿姆斯特丹市中心，遭司機索取天價595歐元，當時這名乘客身上現金不夠，司機還強迫乘客付錢，最後乘客的相機被搶走。 另一名日本乘客因為拒絕支付，結果被司機鎖在計程車上。 荷蘭警方逮捕這8名涉案敲詐的司機，年齡約在23歲到31歲之間，目前仍有4人遭到拘禁進一步調查。 民眾在國外旅行搭計程車最好選擇明顯標誌的計程車，上車前可以詢問是否跳錶收費，若非跳錶收費，最好上車前要問清楚或談妥價錢。1060425", "category": "國際"}, {"date": "2017/04/25 18:55", "url": "http://www.cna.com.tw/news/acn/201704250364-1.aspx", "website": "中央通訊社", "title": "\r\n        陸宣稱  與北韓往來正常管道暢通", "content": "（中央社記者邱國強北京25日電）中國大陸外交部發言人耿爽今天宣稱，中國大陸與北韓間「一直保持著正常的往來，雙方的外交渠道也非常暢通」；而中國大陸對朝鮮半島核問題的「三個堅持」立場，北韓非常清楚。 中國大陸外交部下午舉行例行記者會，耿爽在回答媒體提問時，作上述表示。 耿爽宣稱，「中朝之間一直保持著正常的往來，雙方的外交渠道也非常暢通」。中國大陸在朝鮮半島核問題上「三個堅持」（堅持實現朝鮮半島無核化、堅持維護朝鮮半島和平穩定，堅持透過對話協商解決問題）的立場，「你們很清楚，朝方（北韓）也非常清楚」。 他說，當前朝鮮半島局勢「複雜敏感、高度緊張」，中國大陸敦促所有有關各方都能保持冷靜克制，不要採取使局勢緊張升級的舉動。 耿爽並針對中國大陸朝鮮半島事務特別代表武大偉今天訪問日本說，這次訪問主要目的，是與日本就當前朝鮮半島問題交換意見。希望包括日本在內的有關各方，能與中國大陸一同為推動問題的早日和平解決，作出應有的努力，發揮應有的作用，承擔應有的責任。1060425", "category": "兩岸"}, {"date": "2017/04/25 19:06", "url": "http://www.cna.com.tw/news/aopl/201704250371-1.aspx", "website": "中央通訊社", "title": "\r\n        美海軍實力堅強 派遣連號艦艇作戰沒問題", "content": "（中央社記者郭無患台北25日電）朝鮮半島情勢緊張，美海軍核動力巡弋飛彈潛艦密西根號進入釜山港。美軍現階段對北韓展現肌肉，不希望開戰，但以實力論，就算派遣連號船艦作戰都沒問題，以前也確實這麼做過。 北韓無視於美國與中國大陸施壓，近日不斷試射飛彈，今天更舉行大規模實彈射擊軍演，外界更密切注意北韓是否將展開第六次核子試爆。 外電今天報導，美海軍核動力潛艦密西根號（USS Michigan，SSGN 727) 已泊靠南韓港口，展現關注北韓動向的決心。但外電沒有說明是南韓哪一處港口。 美海軍太平洋艦隊隨後證實，密西根潛艦靠泊的是南部釜山港。 密西根艦是美國海軍俄亥俄級核動力彈道飛彈潛艦（SSBN）的第二艘（原先舷號為SSBN 727），俄亥俄級潛艦是美蘇冷戰時期的產物，配備24枚三叉戟I型飛彈，每枚飛彈有8個多目標重返大氣層載具，各裝一枚千噸級核彈頭。SSBN是發動核子攻擊、保證相互毀滅的末日武器。 密西根艦於1982年服役，冷戰結束，全球地緣政治與危機威脅巨幅變化，密西根艦2007年參與美國海軍SSBN改裝計畫，成為攜帶常規導向飛彈的巡弋飛彈核子潛艦，舷號改編為SSGN 727。 原先24個三叉戟彈道飛彈發射管中的22個，改裝成艦載垂直發射系統，每個能發射7枚戰斧巡弋飛彈，最多能夠攜帶154枚戰斧巡弋飛彈，幾乎是一個航空母艦打擊群水面船艦的戰斧飛彈配置。 其實，美國海軍早在14年前的伊拉克戰爭中，就已經利用潛艦發射戰斧巡弋飛彈從海底出擊，打到伊拉克完全喪失招架能力，並為傳統海軍岸轟作戰賦予劃時代的新定義。 當年美國海軍發動對伊拉克以及巴格達的全面猛烈空襲，在波斯灣附近水域集結30餘艘水面戰艦和潛艦發射戰斧巡弋飛彈攻擊目標，其中包括負責主攻的11艘洛杉磯級核子動力攻擊潛艦。 第一波攻擊中總共發射了300多枚戰斧巡弋飛彈，在800多公里、甚至千里以外的公海海域直接攻擊遠距離地面目標，為了達成對伊拉克震撼與畏懼之效，幾乎所有在波斯灣附近海域的作戰艦隻火力全開，水面、水下飛彈齊發，甚至部分艦艇舷號還是連號的。 根據美海軍第五艦隊的歷史資料顯示，2003年3月參與攻擊伊拉克、配備神盾作戰系統的提康德羅加級導向飛彈巡洋艦有碉堡山號（CG52）、摩拜號（CG53）、聖賈西圖號（CG56）、考本斯號（CG63）以及希洛號（CG67）。 同樣配備神盾作戰系統的勃克級導向飛彈驅逐艦包括：勃克號（DDG51）、麥肯號（DDG56）、漢米頓號（DDG60）、米里洛斯號（DDG69）、辛吉斯號（DDG71）、庫克號（DDG75）、歐倫號（DDG77） 、波特號（DDG78）、奧斯汀號（DDG79）。 從海底出擊的核子動力攻擊潛艦包括：奧古斯塔號（SSN710）、普溫頓號（SSN719）、匹茲堡號（SSN720）、凱溫斯特號（SSN722）、路易斯維號（SSN724）、新堡號（SSN750）、聖瓊號（SSN751）、蒙派利號（SSN765）、多洛都號（SSN769）、哥倫比亞號（SSN771）、以及車安能號（SSN773）。 看來美國海軍戰力無人能出其右，即使早在14年前的真實作戰中，也有能力派遣連號的船艦出征打仗，而美國人也真的這麼做了。1060425", "category": "國際"}, {"date": "2017/04/25 18:56", "url": "http://www.cna.com.tw/news/aipl/201704250365-1.aspx", "website": "中央通訊社", "title": "\r\n        最高法院法官由總統任命 吳敦義反對", "content": "（中央社記者魯鋼駿、管瑞平新竹市25日電）司改國是會議分組決議未來終審法官由總統任命引發爭議，參選國民黨主席的前副總統吳敦義今天對此表示反對，認為這會像帝制，變得獨裁、霸道。 吳敦義今天下午至新竹市華夏新城召開座談會，向榮民榮眷發表參選黨主席的相關政見，爭取黨員支持。媒體提問對於未來最高法院法官將由總統任命有何看法，他回答「那是最壞的做法」，表達反對。 他說，全世界有部分國家執行此制度，是因為他們有百年傳統美德，但台灣的情況並不適合，若最高法院法官由總統任命，將成帝制般，變得獨裁、霸道。 此外，立法院上週審查年金改革草案有民眾抗議，吳敦義認為，軍公教退休、退役人員，權益遭砍，當然會想抗議，且他們本來就有合法表達訴求的自由；他舉出，過去太陽花學運，不僅強佔立法院，還攻進行政院，如今民眾想表達訴求，卻被鐵絲網阻隔，像是被自己的國家傷害。 吳敦義也提到，一中各表、九二共識是非常重要的，能夠確保中華民國尊嚴，讓兩岸不會有矛盾與衝突，維持和平發展，增加陸客觀光機會，穩固國際地位，也讓其他國家旅客能夠安心來台遊玩。 吳敦義說，他曾任台北市議員、南投縣長、高雄市長等，贏過選戰、也敗選過，在打選戰上有充足經驗，能夠帶領國民黨從在野重返執政，要讓國民黨團結一致，在2020年打一場漂亮的選戰，贏回政權。 吳敦義強調，他的政治經歷豐富，不論黨部、政府、國會、議會，包括在北、中、南都做過事，為民眾服務過，認為自己是相當有經驗且有能力的，且都有不錯的成績，不但沒幹過壞事，還相當可靠，盼獲得黨員信任與支持。 吳敦義也展望2020年後，若能重返執政，不排除找黨外有能力的企業家、學者，讓每一個政策都能使國家變得更好，「只要是有能力的人，幫助國家進步、變更好的人，都可以把握。」1060425", "category": "要聞"}, {"date": "2017/04/25 19:05", "url": "http://www.cna.com.tw/news/aipl/201704250370-1.aspx", "website": "中央通訊社", "title": "\r\n        陸民申請長期居留　陸委會：移民署審認", "content": "（中央社記者繆宗翰台北25日電）外媒報導，去年偷渡來台的大陸男子溫起鋒24日赴內政部移民署、陸委會等機構提出專案長期居留申請。陸委會今天表示，此案已由主關機關移民署會同相關機關進行審認。 美國自由亞洲電台中文網24日報導，自稱是中國大陸異議人士的32歲江西男子溫起鋒當天前往移民署、陸委會遞交專案長期居留申請，並向美國在台協會提出庇護申請。 他也公布過去資助大陸地下無線電台播放反共節目「六四真相」的資料，證明自己是面臨追捕才出逃的。 對此，行政院大陸委員會表示，溫起鋒24日確實曾赴陸委會，對申請專案長期居留案表達關切，並遞交相關資料。 但陸委會表示，此案主管機關為移民署，已由移民署會同相關機關依現行專案長期居留規定及相關修正草案的精神進行審認，也已告知溫起鋒上述情況。 溫起鋒去年6月偷渡到金門，並於4個月後被捕。他18日下午在大陸前民運人士吾爾開希具保下，離開移民署南投收容所。 據了解，溫起鋒離開南投收容所後，移民署計劃依「金門協議」，等對岸派船來接溫男返回中國大陸。 金門協議是兩岸1990年透過雙方紅十字會簽訂。兩岸偷渡犯的遣、接返，歷來均依金門協議由雙方主管部門，在海峽兩岸紅十字會見證下執行。 溫起鋒昨天表示，先前考慮民進黨前黨工李明哲在大陸被失蹤超過1個月，兩岸關係緊張，台灣政府壓力非常大，原想保持低調。 但他看到大陸異議人士張向忠日前來台脫團申請政治庇護，卻被安排隨團離境，因此產生危機意識，擔心台灣「快刀斬亂麻」將他「秘密遣返」，決定提交專案長期居留申請。 溫起鋒說，自己絕對不可能自願被遣返中國大陸，「因為我回去面臨著生死」，「如果台灣政府真的覺得有壓力，或者中共在施加強大壓力，可以協助我去美國。」1060425", "category": "要聞"}, {"date": "2017/04/25 18:59", "url": "http://www.cna.com.tw/news/aopl/201704250367-1.aspx", "website": "中央通訊社", "title": "\r\n        法選民怒投鈔票進票匭 表達對費雍不滿", "content": "（中央社記者曾依璇巴黎25日專電）法國右派總統候選人費雍首輪大選投票被淘汰，開票竟發現一個票匭內有一張寫著「給潘妮洛普」的50歐元鈔票，顯然意在嘲諷。選後費雍繼續接受司法調查，黨內也開始「算帳」。 歐洲第一電台（Europe 1）報導，巴黎第15區一間投票所於23日開票當晚，發現選票中夾帶一張50歐元（約新台幣1640元）鈔票，上面用原子筆寫著「給潘妮洛普」，也就是費雍（Francois Fillon）的妻子。 這張鈔票可能意在嘲諷潘妮洛普．費雍（Penelope Fillon）涉嫌在費雍擔任國會議員期間受僱為他的助理，但實際上並未工作，只領乾薪。 費雍原本在民調上一路領先，但此案經媒體揭露後重創選情，最後在第一輪投票被淘汰。 選後，費雍所屬的共和黨（LR）開始跟他「算帳」。國會議員沃斯（Eric Woerth）對歐洲第一電台表示，「輸的是費雍，並不是共和黨」，共和黨本來能打贏這場選戰，卻敗在費雍的案子。 歐洲議員達提（Rachida Dati）在法國第2電視台（France 2）節目中評論，「這是右派道德上、歷史性的敗仗」，法國左派、右派仍然存在，但代表這兩派政治的人物「素行不良」，接下來的國會議員選戰不該再由同一批人主導。 本來就主張費雍退選的共和黨籍國會議員費內克（Georges Fenech）在選後也聲明，費雍的執意參選和盲目支持他的人，替這個國家帶來一段不確定的時期。 費雍在第一輪投票後隔天，已宣告他不會主導6月的國會議員選戰，「我已不再具有正當性了」。 費雍與家人因涉嫌侵吞公款和隱匿等罪行被列為正式調查對象。選後，司法單位將繼續對他進行調查。1060425", "category": "國際"}, {"date": "2017/04/25 19:32", "url": "http://www.cna.com.tw/news/asoc/201704250382-1.aspx", "website": "中央通訊社", "title": "\r\n        遭除名空服員提告敗訴  勞部：尊重判決", "content": "（中央社記者吳欣紜台北25日電）桃園市空服員職業工會去年在罷工行動結束後，將22名總統專機組員除名，其中一名組員向桃園地方法院提告，最後判決工會勝訴。勞動部今天表示，尊重法院判決。 華航空服員去年罷工爭取勞權大獲全勝，桃園市空服員職業工會在罷工行動結束後，將22名罷工當天仍出勤的組員除名，其中一名參與總統專機任務的空姐向桃園地方法院提告，桃園地方法院判決組員敗訴、工會可除名。 勞動部勞動關係司司長王厚偉指出，工會法有明定，若工會除名會員，必須經過工會會員代表大會決議，此外也應讓被除名的會員在大會上做陳述，在決議過程中，讓大家可以聽到被除名會員的態度及想法。 王厚偉今天表示，工會除名會員，對會員的權益影響相當大，華航空服員不服工會除名決議而提出訴訟，地方法院也已經做出判決，因此尊重法院判決結果。1060425", "category": "社會"}, {"date": "2017/04/25 19:36", "url": "http://www.cna.com.tw/news/afe/201704250386-1.aspx", "website": "中央通訊社", "title": "\r\n        解決反迫遷爭議  財政部放寬處理原則", "content": "（中央社記者邱柏勝台北25日電）為解決國有地遭弱勢族群占用爭議，財政部公布修正「各機關經管國有公用被占用不動產處理原則」，加強對弱勢佔用者協助安置，並增列弱勢族群適用對象，強化民眾權益保障。 部分國有地遭弱勢族群占用，有其歷史背景因素，主管機關強制搬離舉措，常引發爭議，華光社區、高雄果菜市場、南鐵東移等，引發總統與立委關注。為此，去年立法院內政委員會臨時提案，要求財政部解決反迫遷爭議。 財政部在去年8月召開公聽會，徵詢各界意見後，今天發布修正處理原則。 財政部國產署表示，處理原則主要增訂管理機關於啟動排除占用作業前，應瞭解占用成因，分類處理，並評估擬採行的處理方式，避免於處理過程中造成社會問題，引起民怨。 此外，處理原則中針對占用作居住使用者，要求加強協助安置，並擴大協助弱勢占用者。國產署指出，原本適用使用補償金緩收規定的對象為低收入戶、身障與老人領有津貼者三類，現在也將社會救助法規範的「中低收入戶」，及「特殊境遇家庭扶助條例」規範的特殊境遇家庭成員增列為適用對象。 此外，處理原則並增訂管理機關得視個案與占用者合意停止訴訟程序，協商解決占用之可行方案；管理機關並得就法院確定判決收回國有不動產案件，視個案斟酌聲請強制執行時點，賦予實務執行彈性，落實經濟社會文化權利國際公約有關保障人民適足居住權的意旨。1060425", "category": "財經"}, {"date": "2017/04/25 19:34", "url": "http://www.cna.com.tw/news/afe/201704250383-1.aspx", "website": "中央通訊社", "title": "\r\n        戴奧辛檢驗擬採歐盟標準  CAS蛋將納檢", "content": "（中央社記者楊淑閔台北25日電）戴奧辛蛋及環境介質檢驗結果28日將公布。農委會畜牧處表示，下週將提出台灣的飼料檢驗戴奧辛殘留標準採用歐盟標準，CAS蛋檢驗項目也希望列入驗戴奧辛，但時程還不明確。 農委會、衛福部及環保署等3部會今天再開記者會，就戴奧辛蛋事件做說明。 農委會畜牧處處長李春進表示，今天有邀請專家、飼料業者等召開會議討論飼料是否要訂定戴奧辛殘留標準，目前全球只有歐盟及加拿大訂定標準，歐盟比較嚴格，此外，日本雖然沒訂定標準，但是檢驗跟懲處都採用歐盟的標準。 他並說，預計下週將提出採用歐盟的檢驗標準，這期間繼續跟會中有不同看法的與會者溝通。畜牧處副處長王忠恕補充，但是飼料很多種，每一種成份不同、標準不一樣，今天無法提出所有標準值。 至於CAS（台灣優良農產品標章）蛋要不要檢驗戴奧辛？李春進說，確定要驗，但是何時列入，時程還沒確定。 此外，食藥署在會中更新，食藥署已在21日要求駿億、鴻彰及財源3家事件中的蛋雞場生產的雞蛋及其下游4家盤商所有涉疑的雞蛋，22日下午3時前完成下架；但因進到盤商的數字會再做更新，截至今天25日下午2時，更新累計出動296人次，清查1121家次，預防性下架雞蛋數量約7798公斤。 至於蛋的價格波動，畜牧處補充，雞蛋產地價每台斤從新台幣28.5元降為25.5元；零售價則是從每台斤35元降為32元，之後會視狀況進行促銷，以及產銷調控。1060425", "category": "財經"}, {"date": "2017/04/25 19:45", "url": "http://www.cna.com.tw/news/asoc/201704250391-1.aspx", "website": "中央通訊社", "title": "\r\n        是否納責任制 國考入闈臨時人員有需求", "content": "（中央社記者吳欣紜台北25日電）勞動部勞動基準諮詢會今天討論是否將出國採訪記者、禮儀服務人員、國考入闈臨時人員納責任制，勞動部說，委員認為除國考入闈臨時人員有適用需求，其他都須再討論。 台北市報業同業公會、北市葬儀商業同業公會及考選部分別向勞動部提出希望將出國採訪記者、禮儀服務人員及國考入闈臨時人員納入俗稱責任制的勞基法第84條之1，勞動部今天邀請勞資雙方在諮詢會上表述意見。 勞動部勞動條件及就業平等司專委王金蓉表示，考選部針對國考入闈的臨時人員提出納入責任制需求，有些委員認為，人員入闈之後要離開有實際困難，因此確實有其需求。 在出國採訪記者部分，王金蓉表示，資方在會中指出，因國際賽事需求，必須派記者待在國外採訪，無法遵守勞基法的規定，但勞方認為這人力調度就可以解決。諮詢委員認為，雙方對於工作陳述的差異性大，需再收集意見。 至於禮儀服務人員是否有需要納入責任制，王金蓉表示，委員認為禮儀服務人員界定過於模糊，需再了解所指涉的工作者到底為何再討論。1060425", "category": "社會"}, {"date": "2017/04/25 19:35", "url": "http://www.cna.com.tw/news/asoc/201704250385-1.aspx", "website": "中央通訊社", "title": "\r\n        遭除名空服員提告敗訴 桃產總：有利團結", "content": "（中央社記者吳欣紜台北25日電）華航罷工事件後，隨總統出訪專機執勤組員遭工會除名，其中一名組員提告，法院判決敗訴。桃園市產業總工會顧問毛振飛表示，判決有利工會團結。 華航空服員去年罷工爭取勞權大獲全勝，桃園市空服員職業工會在罷工行動結束後，將22名罷工當天仍出勤的組員除名，其中一名參與總統專機任務的空姐向桃園地方法院提告，桃園地方法院判決組員敗訴、工會可除名。 毛振飛說，會員違背工會成員宗旨、規範，若工會無法對違規的成員做制裁的話，這樣工會等同瓦解。 毛振飛表示，會員違規這在西方國家的工會組織裡本來就不允許發生，工會設立禁搭便車條款，是因為社會上有許多人讓別人去打仗、然後自己在後面撿利益，「台灣長期以來都是這樣子」。 毛振飛指出，要對抗資方，一定要靠集體力量，不太可能靠個人努力。桃園地方法院的判決，有利於工會的團結。1060425", "category": "社會"}, {"date": "2017/04/25 19:48", "url": "http://www.cna.com.tw/news/aipl/201704250394-1.aspx", "website": "中央通訊社", "title": "\r\n        立院三讀老屋重建 府：改善國人居住品質", "content": "（中央社記者呂欣憓台北25日電）立法院今天三讀通過老屋重建的相關立法，總統府表示，推動老舊公寓住宅都更，除了可創造相當的內需動能，更重要的是徹底改善國人居住品質與安全，是這項政策最核心的目的。 立法院院會今天三讀通過都市危險及老舊建築物加速重建獎勵條例，在施行5年內申請重建，房屋稅及地價稅可減半徵收2年；如果所有權未移轉，還可享最多10年房屋稅減半徵收。 總統府發言人林鶴明受訪表示，目前國內超過30年的老舊公寓住宅超過百萬戶，普遍都有公設不足、公共空間缺乏等居住品質問題，不少更有耐震安全急需補強的狀況。 林鶴明說，透過推動老舊公寓住宅都更，讓更新加速，除了可以創造相當的內需動能，更重要的是徹底改善國人居住品質與安全，這才是這項政策最核心的目的，也是政府當前努力的目標。 林鶴明表示，政府樂見相關立法的通過，也期待後續老舊住宅的更新進程能夠順利進行，以確保國人居住的安全與品質。1060425", "category": "要聞"}, {"date": "2017/04/25 19:41", "url": "http://www.cna.com.tw/news/amov/201704250387-1.aspx", "website": "中央通訊社", "title": "\r\n        湯姆漢克斯宣傳新作 靈感來源推特CEO", "content": "（中央社舊金山24日綜合外電報導）在好萊塢新片「直播風暴」飾演矽谷大亨的奧斯卡影帝湯姆漢克斯今天笑說，推特執行長杜錫或許是他演片中角色的靈感來源。這部電影劇情圍繞在1家影響力龐大的社群媒體公司。 路透社報導，湯姆漢克斯（Tom Hanks）與杜錫（Jack Dorsey）一同在推特旗下的串流媒體影音直播服務Periscope亮相，宣傳這部明天將在紐約翠貝卡影展（Tribeca Film Festival）首映的新作。 湯姆漢克斯說，「我演的正是你」，笑翻艾瑪華森（Emma Watson）等同劇演員。 他還說：「我沒你那麼有型，也沒像你一樣注重運動和飲食，但我演的就是你。」 杜錫一邊笑一邊舉起手說：「不是我。」 稍早前，湯姆漢克斯對蓄著鬍子、身穿T恤的杜錫講述自己在電影中的角色時，他面無表情地說，「你知道嗎，他聰明極了，因為他蓄著鬍子。你有發現這個實例嗎，傑克？」 這部根據戴夫艾格斯（Dave Eggers）小說改編的電影28日將在全美上映；戴夫艾格斯的小說2013年出版時，曾激起各界對社群媒體崛起的辯論。 小說和電影中虛構的那家社群媒體公司，致力吸引人們公開分享自己在日常生活中的各種活動。影評人將其比作谷歌（Google）、臉書（Facebook）和推特（Twitter）。 「直播風暴」（The Circle）演員說，他們也對那些鼓勵人們在網路上分享生活的科技感到矛盾，這雖能讓不公正的情事曝光，卻也對人們日常隱私構成威脅。 艾瑪華森說：「我們當今所處的世界有著一定的透明度，我們能藉此得知一切，包括各種不友善的字眼和批評。」 在片中飾演科技主管的派頓歐斯瓦（Patton Oswalt）則問道，未來10年，人們是否會因為失去興趣、熱情而開始大規模撤離社群媒體。（譯者：中央社劉文瑜）1060425", "category": "娛樂"}, {"date": "2017/04/25 19:22", "url": "http://www.cna.com.tw/news/firstnews/201704250377-1.aspx", "website": "中央通訊社", "title": "\r\n        荷蘭機場司機爆敲詐 到市中心要天價2萬元", "content": "（中央社記者唐佩君布魯塞爾25日專電）台灣民眾在歐洲搭計程車小心被敲詐，近期荷蘭警方逮捕8名司機索取過高車資，一名瑞典遊客從機場去阿姆斯特丹市中心，司機竟敲詐要索595歐元（近新台幣2萬元）車資。 根據荷蘭廣播基金會（NOS）近期報導，荷蘭警方逮捕8名司機，其中只有部分司機有合法營業執照，其它則為違規攬客的司機，他們涉嫌向乘客收取高額計程車資。 依據荷蘭「Schiphol Taxi」計程車公司首頁的車資試算程式，從史基普機場搭計程車到阿姆斯特丹市中心的萬麗飯店（Renaissance Amsterdam Hotel），車資約54.5歐元（約新台幣1813元）。 報導指出，例如一名瑞典乘客指稱從史基普機場搭車至阿姆斯特丹市中心，遭司機索取天價595歐元，當時這名乘客身上現金不夠，司機還強迫乘客付錢，最後乘客的相機被搶走。 另一名日本乘客因為拒絕支付，結果被司機鎖在計程車上。 荷蘭警方逮捕這8名涉案敲詐的司機，年齡約在23歲到31歲之間，目前仍有4人遭到拘禁進一步調查。 民眾在國外旅行搭計程車最好選擇明顯標誌的計程車，上車前可以詢問是否跳錶收費，若非跳錶收費，最好上車前要問清楚或談妥價錢。1060425", "category": "重點新聞"}, {"date": "2017/04/25 19:24", "url": "http://www.cna.com.tw/news/aopl/201704250378-1.aspx", "website": "中央通訊社", "title": "\r\n        塞內加爾傳船難　17蚵女喪生40傷", "content": "（中央社塞內加爾達卡25日綜合外電報導）西非國家塞內加爾的電台報導，中部地區一個村莊的外海發生船隻翻覆事件，造成17名採蚵婦女溺斃，另有40人受傷。 根據美聯社，塞內加爾民營RFM電台報導，這起慘劇昨天發生在貝坦提村（Bettenty）外海，失事船隻上載有至少60人，他們是要去採牡蠣。 報導說，傷者在當地的醫療站接受治療，只有一位護士和一位助產士。 塞內加爾中部有許多小島，居民常搭乘小漁船，但很少穿著救生衣。由於常有超載情況，意外事故頻傳。1060425", "category": "國際"}, {"date": "2017/04/25 19:34", "url": "http://www.cna.com.tw/news/asoc/201704250384-1.aspx", "website": "中央通訊社", "title": "\r\n        不滿遭除名提告 桃園空服員工會勝訴", "content": "（中央社記者卞金峰、管瑞平25日電）桃園市空服員職業工會去年罷工，事後將罷工當天22名執勤會員除名，遭除名組員提告，桃園法院判決職業工會勝訴。 桃園市空服員職業工會去年罷工後與資方取得協議，但事後將罷工當天22名執勤會員，包括10名為總統專機服務組員除名，其中參與總統專機組員不服提告，桃園地方法院最後以「是罷工權行使言之簡易，行之艱難」，各會員未能參與罷工理由，情節最為嚴重者莫過於「為華航公司服勞務者」為由，判決職業工會勝訴。 桃園市空服員職業工會去年6月24日發動罷工行動，當天尚有22名桃園市空服員職業工會會員執勤，這22人中，10名是總統專機的組員，12名是執勤一般的飛行任務。 其中一位遭桃園市空服員職業工會除名的總統專機組員，向桃園地方法院提請「確認會員資格」訴訟，桃園地方法院今年3月3日判決「會員資格不存在」，也就是說，法院認可桃園市空服員職業工會對於當日執勤人員的除名決定。 10名空服員是執行總統蔡英文「英翔專案」出訪專機任務，認為專機是國安特別勤務，向桃園地方法院提起「確認會員資格」訴訟，總統府也曾力挺認為專機組員不應受到不公平對待。 遭除名專機組員主張，6月3日就已同意擔任專機組員，當時尚未通過罷工決議，基於維護元首安全，名單都要事先提報國安局，不能隨意更換，認為違反決議的會員可採警告、停權、罰鍰等懲戒手段，但工會卻採最嚴重的剝奪會員身分方式。 不過，法官調查發現，是否支持、參與罷工是華航篩選專機組員的基本問題，且華航曾在醞釀罷工的6月15日，親電所有組員詢問，組員向華航表明「不會參與罷工、會全力以赴專機任務」，認定其根本沒有想要投入罷工。 桃園市空服員職業工會指出，選擇擔任總統專機組員除可獲華航公司「考績獎勵」外，華航公司在6月23日接獲罷工行動後，還發送簡訊通知各空服員「若明天能出勤將提供2500元之出勤獎金」、「若可支援飛航勤務，當日飛行時數將以120小時計算」，即華航公司為反制被告發動罷工而採取所謂「破壞罷工津貼」之對抗行為，這名組員事後確自華航公司獲得嘉獎1次之「行政獎勵」，並領取獎勵金6萬6578元。 法官指出，桃園市空服員職業工會成員於罷工決議形成前，本有接受華航公司指派之飛航任務，然於罷工決議作成後，他們等即因遵守此決議，而拒絕履行原計畫應服之勞務，此乃罷工之本質。組員本件面臨的情形，與其他參與罷工者實無不同。 法官說，倘組員果有參與罷工意願，自能事前告知華航公司，使華航公司將其排除於總統專機組員名單外，其既能遵循被告工會意志，復無影響總統外交任務之疑慮。退萬步言，若真有空服員最後一刻臨時決定投入罷工，以致調度不及，該航班尚得以低於14名服務員額，惟符合民航法規之最低派遣額數量，出使本次外交任務。 法官說，綜上各情，足見總統專機因受桃園市空服員職業工會決議罷工影響，而致無法出航之機會，實屬極微。組員主張倘其參加罷工，將侵害國家外交、安全利益云云，尚嫌無據，桃園市空服員職業工會未就組員為總統專機組員而給予差別待遇，仍將之除名，難認有何違法之瑕疵可指。 法官指出，組員未參與罷工，而替華航公司服勞務之行為，確有違反桃園市空服員職業工會所作成之決議及命令，且達危害團體情節重大之程度，是桃園市空服員職業工會以系爭會議作成除名決議，開除組員會籍，其決議內容與其章程規定之除名事由相符，亦未違反人民團法體法第14條規定，決議自屬有效，組員於工會之會員權關係因而歸於消滅；全案仍可上訴。 這項判決在工會史上相當罕見，也是法院判決工會可對未參與罷工會員除名首例。此外，華航事後將空服員職業工會爭取的權益，給企業工會相同待遇，而且比職業工會早一天實施，職業工會認為違反禁搭便車條款，勞動部裁決結果認定華航資方構成不當勞動行為，將處將處3萬到30萬元。1060425", "category": "社會"}, {"date": "2017/04/25 19:43", "url": "http://www.cna.com.tw/news/afe/201704250389-1.aspx", "website": "中央通訊社", "title": "\r\n        壽險業Q1匯損658億元 外匯準備金創新低", "content": "（中央社記者蔡怡杼台北25日電）金融監督管理委員會表示，新台幣首季強升，影響壽險業第一季淨匯兌損失有658億元，同時，外匯變動準備金也急降至180億元，為史上新低水位。 新台幣第1季升值逾6%，壽險業承受龐大的匯損壓力，根據保險局統計，截至3月底，壽險業外匯價格變動準備金已降至180億元，較2月底減少51億元，為2012年3月該制度實施以來的新低水位。 且到3月底，已有9家壽險公司的外匯價格變動準備金觸及20%的下限水位，相較2月底時僅4家觸及下限，即未來新台幣繼續升值時，這9家業者不能再動用外匯價格變動準備金吸收損失，避免影響獲利。 此外，截至3月底，壽險業匯兌損失為5088億元，避險利益有4169億元，沖銷金額有261億元，一來一往後壽險業第一季淨匯兌損失有658億元。1060425", "category": "財經"}, {"date": "2017/04/25 19:46", "url": "http://www.cna.com.tw/news/ait/201704250392-1.aspx", "website": "中央通訊社", "title": "\r\n        一款手機app  助使用者了解難民處境", "content": "（中央社吉隆坡25日綜合外電報導）在聯合國協助下，一款智慧型手機應用程式今天上線。藉由模擬一名被迫逃離家園的虛構人物－洛興雅（Rohingya）穆斯林女孩每天所面臨的難題，使用者可身歷其境體驗難民處境。 美聯社英國「每日郵報」（Daily Mial）網站報導，這款「找到回家的路」（Finding Home）手機app由廣告公司「Grey Malaysia」所開發，使用者可藉此模擬虛構的16歲女孩卡思佳（Kathijah）的生活。卡思佳為了躲避迫害而逃離緬甸，正試著在馬來西亞展開新生活。 使用者基本上代替卡思佳接聽來電、收發訊息以及瀏覽照片。在其中一個角本中，她收到她兄弟伊沙克（Ishak）回到緬甸後傳來的訊息。 訊息寫著：「卡思佳，妳都安全嗎？」「那是一次襲擊，他們發現了我們。我們不得不逃。」 聯合國難民事務高級專員公署（UNHCR）駐馬來西亞代表陶爾斯（Richard Towles）說，他希望這款app有助人們對難民產生惻隱之心。 陶爾斯表示：「難民的故事通常都十分個人化，一般人難以理解。我們希望這個應用程式能讓使用者身歷其境難民的遭遇，藉此了解他們為了找到安全，每天都會經歷些什麼事。」（譯者：中央社周慧盈）1060425", "category": "科技"}, {"date": "2017/04/25 19:43", "url": "http://www.cna.com.tw/news/aipl/201704250388-1.aspx", "website": "中央通訊社", "title": "\r\n        黨職併公職將被追討 府：還財於民", "content": "（中央社記者呂欣憓台北25日電）立法院今天三讀通過黨職併公職條例，追討溢領退休金。總統府表示，這不只在還財於民，更在健全國家政黨政治發展與落實轉型正義過程中具有相當的意義。 立法院院會今天三讀通過「公職人員年資併社團專職人員年資計發退離給與處理條例」，確立追討黨職併公職溢領退休金法源依據，退職政務人員溢領退休金者與社團要負連帶責任。受影響者包括前副總統連戰、前考試院長關中與前台中市長胡志強等人。 總統府發言人林鶴明受訪表示，對於國會通過「公職人員年資併社團專職人員年資計發退離給與處理條例草案」，正式終止了威權時期以來國民黨黨職可以併計國家公職年資並由國家支付退休金的錯誤做法，他們認為這是正確的方向。 林鶴明說，這不只在還財於民，更在健全國家政黨政治發展與落實轉型正義過程中具有相當的意義；同時，他們也對國會在立法過程中的努力表示感謝。1060425", "category": "要聞"}, {"date": "2017/04/25 19:47", "url": "http://www.cna.com.tw/news/afe/201704250393-1.aspx", "website": "中央通訊社", "title": "\r\n        咖啡提袋不能免費 超商店員：不懂為何", "content": "（中央社記者陳政偉台北25日電）環保署定明年實施限塑政策，將納入超商提供顧客的咖啡生物可分解的塑膠提袋。業者表示將依規定辦理，但也有店員說，生物塑膠提袋就是替代一般塑膠袋，不知環保署目的為何？ 環保署擴大限塑政策明年就要上路，今天召開二次修正預告公聽會，這次修法取消購物用塑膠袋的材質類別，將各種購物用塑膠袋一併納入管制。 日前全聯設置自助裝袋區提供免費透明塑膠袋，遭環保局開出勸導單，因為依規定超市不得免費提供購物袋給民眾使用，全聯也在第一時間都已撤除自助裝袋區塑膠袋。 民眾去超商買熱咖啡時，門市提供較薄、透明的生物可分解塑膠提袋，因為無法直接由外觀分辨材質，環保署指出，這類塑膠袋也將納入管制，不得再免費提供。 不過，有超商人員表示，不知環保署此舉的目的為何？生物可分解塑膠袋應不就是替代一般塑膠袋，而且就是民眾有需求，超商才會提供，應該先從對民眾宣導少用塑膠袋下手。 統一超商則表示，根據了解，目前政策仍在討論中，未來如有相關規定，將會再比照辦理；全家也指出，由於政策尚在討論階段，之後如有相關規定會配合實施。1060425", "category": "財經"}, {"date": "2017/04/25 19:44", "url": "http://www.cna.com.tw/news/afe/201704250390-1.aspx", "website": "中央通訊社", "title": "\r\n        彰銀改選財政部提名過半 台新金斥違約", "content": "（中央社記者田裕斌台北25日電）彰化銀行今年股東常會前哨戰開打，彰銀工會今天登報要台新金控「放手」後，台新金晚間也發表聲明，指財政部提5席一般董事候選人，「根本違約」。 目前彰銀有6席一般董事、3席獨立董事，目前財政部有4席一般董事、2席獨立董事，台新金則有2席一般董事、1席獨立董事。 台新金表示，台北地方法院已判決確認財政部與台新金之間具有契約關係，財政部不得妨礙台新金指派的代表人當選彰銀過半董事席次，但財政部及泛公股竟提名5席一般董事候選人，此舉相當於「妨礙」台新金取得5席過半董事席次。 台新金指出，根據財政部2005年7月的公文，在台新金仍是彰銀最大股東時，財政部應支持台新金指派的代表人當選彰銀過半一般董事、取得彰銀經營權，目前台新金持有彰銀22.5%，仍是最大股東，財政部應履行承諾。 台新金強調，已多次函請財政部撤回及停止相關違約違法行為，但財政部置之不理，甚表遺憾，希望行政院正視此事，促使財政部踐行契約。1060425", "category": "財經"}, {"date": "2017/04/25 19:31", "url": "http://www.cna.com.tw/news/afe/201704250381-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫有無侵權  專家說關鍵看這點", "content": "（中央社記者黃雅娟台北25日電）網紅谷阿莫遭到片商和影音串流平台控告侵權，經濟部智慧局表示，谷阿莫主張的合理使用得依個案判定。但有專家指出，詼諧嘲諷的評論內容若影響經濟利益，可能左右判決結果。 網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，在網路上吸引不少網友觀看，但剪輯電影內容並配上詼諧的影評，版權是否合理使用向來引發爭議。 KKTV今天表示，谷阿莫當時使用KKTV韓劇「W-兩個世界」的畫面時，未事前告知，因此提告。谷阿莫在臉書上發表回應，認為影片符合網路著作權合理使用原則，不過最後仍應由法官判斷。 主管著作權法的經濟部智慧財產局表示，谷阿莫影片來源可能是別人的影片或是連續劇內容，剪輯後再放到Youtube上，可能牽涉到著作權法裡面討論的重製、改作跟公開傳輸行為，原則上都必須要取得著作權人的同意。 至於谷阿莫所主張的合理使用，在著作權法52條明文規定「為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得引用已公開發表之著作。」但是「引用」前提是必須要有自己的著作。 而合理使用還需要評估，利用目的跟性質是商業、公益、營利或非盈利；以及著作的性質原創性是否較高，例如科幻小說跟愛情小說的情節相比，科幻小說被引用後侵權可能性就較高。 此外，利用到的質量比例以及對經濟利益有沒有影響，會不會影響到潛在的市場利益，利用的結果對潛在市場有沒有造成影響等，都會是未來法院判斷分析的主要依據。侵害重製、改作、公開傳輸一旦確立，最高可能面臨3年的有期徒刑。 據相關人士指出，上述四項合理使用的判斷標準中，最主要影響法官分析的，可能還是利用的結果是否會影響經濟利益。以谷阿莫而言，詼諧嘲諷的評論內容，最後可能讓消費者都不想進電影院或是觀看連續劇，就會影響經濟利益，可能就會左右判決結果。1060425", "category": "財經"}, {"date": "2017/04/25 19:26", "url": "http://www.cna.com.tw/news/firstnews/201704250380-1.aspx", "website": "中央通訊社", "title": "\r\n        參與WHA 府：打壓台灣對國際防疫負面", "content": "（中央社記者呂欣憓台北25日電）美國在台協會主席莫健今天表示支持台灣參與世界衛生大會，總統府表示，台灣不能成為全球防疫的缺口，打壓台灣，不僅對台灣人民不公平，也對國際社會的防疫造成負面影響。 美國在台協會（AIT）主席莫健（James F. Moriarty）今天表示，美國持續支持台灣在國際社會上做出有意義的實質貢獻，「我們歡迎台灣以觀察員的身分參加過去8屆的世界衛生大會（WHA），也期盼台灣繼續參與這個重要會議。」 總統府發言人林鶴明受訪表示，莫健於區域重大形勢的關鍵時刻來台訪問，象徵台美關係的密切，政府對於他來訪表示歡迎，也非常感謝美國政府及各界對台灣參與WHA組織的支持。 林鶴明表示，在WHA的參與上，無論如何，健康沒有國界，防疫不能有缺口，台灣參與世衛組織，不但是攸關全體國人的健康權益，也是世界衛生與防疫體系不可或缺的一環。 林鶴明說，多年來，台灣在國際醫療跟防疫的貢獻應該繼續深化，不能成為全球防疫的缺口，這是台灣對國際社會的責任，對台灣的打壓，不僅對台灣人民不公平，也對國際社會的防疫造成負面影響，政府會持續努力，爭取台灣對國際醫療衛生作出積極貢獻的機會。1060425", "category": "重點新聞"}, {"date": "2017/04/25 19:24", "url": "http://www.cna.com.tw/news/afe/201704250379-1.aspx", "website": "中央通訊社", "title": "\r\n        永豐金頻踩地雷  何壽川主動拜會李瑞倉", "content": "（中央社記者蔡怡杼台北25日電）永豐金近期頻踩地雷，金融監督管理委員會主委李瑞倉表態主動約談永豐金董事長何壽川。金管會表示，何壽川已主動到金管會拜會主委，並提出改善方向。 李瑞倉20日隔空喊話表示，永豐金近期一直出問題，「他（永豐金負責人）來跟我聊也是應該的」，何壽川隔日(21日)隨即拜會李瑞倉。 銀行局副局長呂蕙容表示，何壽川已主動到金管會拜會主委，會面時就外界關注焦點的鼎興牙材詐貸、三寶超貸以及輝山乳業投資地雷三大案件進行說明，並提出改善方向。 永豐金近期連環爆，半年不到已吞下兩張千萬罰鍰，先是去年11月因鼎興牙材詐貸案，遭金管會重罰1000萬元，今年4月因三寶建設超貸案遭罰1000萬元。 另外，永豐金3月獲利受到旗下永豐金證券（亞洲）持有輝山乳業股票部位影響，認列損失港幣8900萬元（約折合新台幣3.56億元），單月獲利蒸發超過新台幣3億元。1060425", "category": "財經"}, {"date": "2017/04/25 19:58", "url": "http://www.cna.com.tw/news/aopl/201704250398-1.aspx", "website": "中央通訊社", "title": "\r\n        法總統大選對決 雷朋撇極右政黨標籤", "content": "（中央社巴黎25日綜合外電報導）法國總統候選人瑪琳．雷朋宣布她暫辭民族陣線（FN）主席職位。她5月7日將與獨立參選的中間派候選人馬克宏對決，爭奪總統大位。 美聯社報導，瑪琳．雷朋（Marine Le Pen）此舉似乎是為爭取廣大的潛在選民。 雷朋受邀法國電視新聞訪問說：「今晚，我不再是民族陣線主席，我是名總統候選人。」 雷朋說，她必須超越黨派考量。 英國廣播公司（BBC）報導，民調預測，第二輪投票確定看好馬克宏（Emmanuel Macron），但是雷朋說：「我們會贏，我們將勝選。」 雷朋在電視訪問說，她在對手馬克宏的政見中看不見對法國的愛，而她的則是愛國版本。 雷朋過去說過她不是政黨候選人，她2月時推出競選政綱時也指出這點，說她的政見不屬她的政黨，而來自她個人。（譯者：中央社羅苑韶）1060425", "category": "國際"}, {"date": "2017/04/25 20:10", "url": "http://www.cna.com.tw/news/ahel/201704250403-1.aspx", "website": "中央通訊社", "title": "\r\n        聯航客機發動機過熱緊急降落 乘客驚嚇", "content": "（中央社華盛頓25日綜合外電報導）聯合航空公司（UA）一架波音737-800客機昨天在海洋上空飛行時，發現一具發動機過熱，緊急折返降落，機上乘客描述經歷說「好恐怖」。聯航對此事表示歉意，並承諾作出補償。 「時代雜誌」（TIME）報導，這架波音客機自哥斯大黎加賴比瑞亞鎮（Liberia）飛往德州休士頓。 擔任記者工作的乘客詹納希（Jody Genessy）發推文說：「我乘坐的飛機飛到海上時，發現一具發動機過熱。我們緊急降落時差點失事，還好機師迅速把飛機拉起來。嚇死人了。」 他又寫說：「他們封閉前往哥斯大黎加賴比瑞亞機場的交通，消防車、救護車和緊急車輛在地面上等著我們。詭異。」 推文寫說：「我們在海上盤旋1小時，耗掉燃料後降落。我有很多飛行經驗，這是我經歷過最嚇人的事。」 當地媒體報導，這架客機自哥斯大黎加奧杜伯國際機場（Daniel Oduber International Airport）起飛，2小時後折返。 聯合航空發表聲明向顧客致歉，承諾會為造成他們不便提供補償，並將派遣另一架飛機送他們到休士頓。 哥斯大黎加消防官員希梅內斯（Leonel Jimenez）證實，機場當時進入3級警戒狀態。他說：「那是因一具發動機過熱引發緊急事件，消防隊員待命。」 根據美國聯邦航空總署（FAA）指導方針，雙發動機的現代噴射機僅剩一具發動機的情況下，仍能飛行數百哩。 聯航數週前才因超賣機位，警員上飛機將1名69歲亞裔男子粗暴拉下飛機，引發公憤。（譯者：中央社羅苑韶）1060425", "category": "生活"}, {"date": "2017/04/25 20:04", "url": "http://www.cna.com.tw/news/aipl/201704250401-1.aspx", "website": "中央通訊社", "title": "\r\n        立委：中科院諮詢委員 專業不足應改革", "content": "（中央社記者蘇龍麒、呂欣憓台北25日電）民進黨籍立委羅致政今天說，國家中山科學研究院在董事會設置諮詢委員會，聘13名諮詢委員與顧問，大多沒研發或生產管理等經歷，這些人協助研發，有很大專業性的不足。 中科院則說，中科院負責國防部高科技武器裝備研發與產製，所欠缺的反而是用兵單位的作戰需求、作戰場景、人因工程等戰場任務執行與實務應用。董事會委員及顧問皆是各軍種優秀專業兵科退休高階軍官，憑著愛國熱忱，提供專業諮詢與建議，使造兵與用兵密切結合，3年來已頗具成效。 民進黨籍立委羅致政、王定宇、蔡適應上午在民進黨立法院黨團召開記者會。 羅致政說，中科院董事會下設諮詢委員會，唯一法律依據，是中科院設置要點，另外又用董事會通過諮詢委員顧問遴選規章，設置諮詢委員和諮詢顧問。 他說，這些諮詢委員和顧問，有很多非軍備軍品研發背景的人，如果這些人要協助中科院做研發，有很大專業性的不足，且幾乎都是由軍職退伍人員轉任，只有1人是中科院退休的研究人員外，其餘12人都是軍職退伍的將官。 羅致政說，中科院設置條例是沒有諮詢委員和諮詢顧問的，如果是重要的單位，設置條例應該提到，如果有必要，應該進行修法，把重要單位放在裡面。 王定宇說，中科院要承擔武器、潛艇國造等，預算動輒以新台幣數以千億元計，相關諮詢委員會應該要多元組成，但過度集中在軍系人員，沒有達到遴選規章的多元，也沒有民間管理和科技界人士，其中1人還擔任過軍火商洛克希德馬丁公司台北專案聯絡室經理。 王定宇指出，依照陸海空軍軍官士官服役條例規定，退伍、退役停職又轉任國營事業，政府持股超過20%，只要領月薪3萬2160元以上就要停領月退修俸，所以諮詢顧問每人每月報酬都編列3.2萬元，月退和優存繼續領，明顯是避免法律規定的權宜措施。 他說，民國105年又把諮詢顧問委員列的薪資，分別是專任董事18萬元、諮詢委員17萬元、諮詢顧問16萬元，另外還可以選擇請領3.2萬元、月退不用停。他說，這樣的補貼符合專業付出嗎？ 蔡適應說，專任董事、諮詢委員和顧問，月薪都在16萬元到18萬元，他們是專業上班，還是開會才到現場，如果是開會才到場，應該只能領車馬費和出席費。 中科院表示，歐美等先進國家之科研單位，如英、美、法、日本、南非等國，皆運用退休兵科軍官擔任諮詢顧問，才能成功整合科技能力，滿足作戰需求。 中科院表示，因應國防部軍事建案流程變革，國軍建案統由中科院負責，各委員、顧問依專業及各軍、兵種經歷分工負責本院科技發展、軍事建案、各軍種協調溝通平台及高科技商源建立等工作。 中科院指出，諮詢委員會成員，包含航太機械、電算電機、工業工程、地球科學等科技專業，及台大EMBA、政大EMBA、公共管理、國際事務與戰略、決策科學等管理專業，並有多位獲得國際專案管理師證照。 中科院表示，諮詢委員會委員和顧問薪酬規劃，依照行政院規定，以該職務薪資標準減「所支領月退休、伍、職金及優惠存款利息合計數額或1次退休、伍、職金及公（軍）保養老（退伍）給付優惠存款利息合計數額」後差額支給，約4.8到5.5萬元，扣除交通費、保險等，實領約3到4萬元，未再有其他福利事項。1060425", "category": "要聞"}, {"date": "2017/04/25 19:59", "url": "http://www.cna.com.tw/news/asoc/201704250399-1.aspx", "website": "中央通訊社", "title": "\r\n        遭除名空服員提告敗訴 工會：肯定判決", "content": "（中央社記者吳欣紜台北25日電）桃園市空服員職業工會去年除名22名因執勤而未參與罷工的成員，其中一名成員提告法院，法院最後判決成員敗訴、工會可除名。桃園市空服員職業工會今天表示，肯定法官判決。 華航空服員去年罷工爭取勞權大獲全勝，桃園市空服員職業工會在罷工行動結束後，將22名罷工當天仍出勤的組員除名，其中一名參與總統專機任務的空姐向桃園地方法院提告，桃園地方法院判決組員敗訴、工會可除名。 桃園市空服員職業工會秘書長林佳瑋說，提告的組員在罷工行動前就已經是工會成員，當時被挑選上總統專機也未告知工會。桃園地方法官判定時有表明，工會成員不能出席罷工行動的原因有很多，包含生病或是家裡有喪事等，但這些原因中，以提供華航公司勞務對工會傷害最大。 對於判決結果，林佳瑋表示非常開心，法官的判決寫得非常精闢，有把工會的團結權做描述，工會對於這樣的判決非常肯定。1060426", "category": "社會"}, {"date": "2017/04/25 20:16", "url": "http://www.cna.com.tw/news/acn/201704250406-1.aspx", "website": "中央通訊社", "title": "\r\n        胡錦濤子連任浙江嘉興市長", "content": "（中央社台北25日電）中國大陸前國家主席胡錦濤之子胡海峰連任浙江省嘉興市市長，由於他的「官二代」身份，仕途也備受外界關注。 綜合大陸環球網、香港大公網報導，浙江嘉興市八屆人民代表大會一次會議第三次全體會議，依法選舉產生市人大常委會主任、市長、市監察委主任、市法院院長、市檢察院檢察長。胡海峰當選新一屆嘉興市人民政府市長。 浙江嘉興是中國大陸紅色聖地，素有「中共的搖籃」之稱，1921年中共第一次全國代表大會（中共一大）在嘉興南湖的一艘遊船上閉幕，宣告中國共產黨成立。 胡海峰在2016年3月接任已調任中共浙江省農業廳黨組書記的林健東，擔任中共浙江嘉興市委副書記、嘉興市長。 胡海峰出生於1970年，是胡錦濤之子，畢業於北方交通大學（現北京交通大學）計算機與科學技術系，清華大學經濟管理學院第一屆EMBA畢業生。 胡海峰曾任清華控股有限公司高級工程師、清華同方集團旗下的威視技術股份公司（NucTech）董事長、中華全國青年聯合會（全國青聯）委員。 2010年胡海峰升任位於浙江嘉興科技城內的中共浙江清華長三角研究院黨委書記。 2013年胡海峰在嘉興正式進入政壇，掛職（中共）市委副書記，同年擔任嘉興市委黨校校長。一年後，胡海峰兼任該市政法委書記，負責政法、統戰、農業農村、群團、擁軍擁政、信訪工作。 2016年3月，胡海峰任嘉興市長迄今。1050319", "category": "兩岸"}, {"date": "2017/04/25 19:50", "url": "http://www.cna.com.tw/news/afe/201704250396-1.aspx", "website": "中央通訊社", "title": "\r\n        網拍直播想成功  網紅阿達授撇步", "content": "（中央社記者潘智義台北25日電）網紅直播賣夯貨，到底該怎麼賣？網路紅人阿達在雅虎奇摩拍賣直播秀說，自己原本就長的不怎麼樣，所以先找美女搭檔，跨出成功第一步，接著就是賣「生活態度」。 阿達指著網紅陳小藍表示，拉美女一起做直播就對了，你看吹風機才打開，就讓陳小藍髮型到位，人好美，吹風機價格很便宜，但只有在直播期間有很大的折扣喔！ 他說，在直播現場，千萬不要想著是賣東西，大可以想著自己要賣讓母親很高興的氣氛，賣與心愛的人共同的回憶，拍賣成績就會很棒了。 另外，阿達強調，會邀專家一起玩直播，而且事前就會以消費者立場，想好一套刁鑽的問題，等開始直播就向專家提問，讓買家感到窩心。 Yahoo奇摩拍賣事業部資深總監蔡篤豪指出，直播拍賣1天的業績是傳統網拍的1週業績，相當受歡迎；Yahoo奇摩拍賣領先在台推出電商平台完整跨螢直播全新功能，目前有250位合格賣家做過直播，賣穿的衣服、賣吃的食物最受歡迎。 蔡篤豪舉例，如果直播看到果農採收水果，吃給大家看，這樣具體的實況，想必消費者會很想看。 他強調，雅虎的直播服務開播後，現階段都不會考慮收費的問題，首先要做的就是幫客戶賺到錢，等將來再看實際狀況適度調整。 伊林娛樂模特兒也參與直播，「林餅乾」推薦名模私房小物、「張安琪」做新手媽好物推薦。 Yahoo奇摩拍賣開啟全台直播電商新紀元，打造萬家直播的電商平台，創造全新電商變現模式，首波跨界攜手伊林、藝人、知名網紅，打造百萬人氣直播陣容。1060425", "category": "財經"}, {"date": "2017/04/25 20:16", "url": "http://www.cna.com.tw/news/aipl/201704250405-1.aspx", "website": "中央通訊社", "title": "\r\n        中科院攜手漢翔  落實國機國造", "content": "（中央社記者管瑞平桃園市25日電）中科院與漢翔公司合作生產66架新式高教機，今天舉行簽約儀式，桃園市長鄭文燦出席表示，此計畫不僅落實「國機國造」目標，也將帶動航太產業新發展。 「中科院與漢翔公司新式高教機簽約儀式」今天在國家中山科學研究院龍園園區舉行，雙方將合作生產66架高性能教練機。擔任中科院董事長的國防部長馮世寬及經濟部政務次長沈榮津、中科院院長張冠群、漢翔公司董事長廖榮鑫、桃園市長鄭文燦等人一同出席簽約儀式。 國防部長馮世寬表示，在國防自主政策下，「國機國造」正是航空業界最好的機會，透過漢翔公司與中科院的合作，以產業界發展為前瞻考量，為國家經濟帶來發展，期許新式高教機可以如期如質完成。 鄭文燦表示，「空軍新式高教機」合作計畫，落實「國機國造」、「國防自主」目標，可提升國防航太產業技術，穩定進行國防自主研發，作為台灣自主發展的基礎，避免國際軍購受到預算不足及國際情勢影響。 他指出，中科院與漢翔公司簽約，預計生產高性能教練機66架，總經費約686億元，自製率達55%，創造逾2000個工作機會，在產業加成效果下，也將創造2000億元以上商機。 鄭文燦說，桃園、台中都有良好航太產業聚落，製造品質優良的零組件，透過今天簽約「強強相加」，不僅是助商機，也有助提升產業與國防水準，帶動航太產業新發展。1060425", "category": "要聞"}, {"date": "2017/04/25 20:12", "url": "http://www.cna.com.tw/news/asoc/201704250404-1.aspx", "website": "中央通訊社", "title": "\r\n        桃園空服員工會勝訴  強調團結權重要性", "content": "（中央社記者卞金峰、管瑞平25日電）總統專機執勤組員不滿遭除名提告，桃園地方法院判決桃園市空服員職業工會勝訴，工會在粉絲團貼文強調「團結權」對工會的重要性，罷工期間執勤者會破壞工會的行動。 桃園市空服員職業工會去年罷工後與資方取得協議，但事後將罷工當天22名執勤會員，包括10名為總統專機服務組員除名，其中參與總統專機組員不服提告，桃園地方法院最後以「是罷工權行使言之簡易，行之艱難」，各會員未能參與罷工理由，情節最為嚴重者莫過於「為華航公司服勞務者」為由，判決職業工會勝訴。 桃園市空服員職業工會在判決後，在粉絲團貼文感謝法官，他們說，法官在判決書裡面，充分闡述「團結權」對工會的重要性，花了許多篇幅描述為什麼在罷工期間執勤的人，會破壞工會的行動，而罷工又是多麼困難的事情。 他們擷取法官判決文說，「勞工擁有的唯一資本即為勞動力，此亦乃資方在僱傭關係中對勞工的唯一需求，是拒絕提供勞務，往往成為最強而有力的籌碼；然而孤掌難鳴。」 工會粉絲團指出，「罷工固為法明文保障之權利，惟現實上罷工權之行使，勢必將導致受僱者面對來自企業內部、社會大眾輿論及各方的壓力，除反對聲浪造成的心理負擔以外，資方於勞方罷工期間亦可免除給付報酬義務，且對於參與罷工者而言，即便係合法發動，仍須承受資方違法處份、甚至解僱之風險；而一旦風險實現，後續救濟所生的成本及現實上不利益，亦是由勞工自行吸收。是罷工權行使言之簡易，行之艱難」 工會粉絲團說，「是罷工權行使言之簡易，行之艱難，若非被告工會其餘成員於過程中一路堅持，焉能享有後續之成果。而各會員未能參與罷工之理由，可能包括因病、因喪、因災、因故等，惟其中情節最為嚴重者，莫過於「為華航公司服勞務」者」。1060425", "category": "社會"}, {"date": "2017/04/25 20:07", "url": "http://www.cna.com.tw/news/asoc/201704250402-1.aspx", "website": "中央通訊社", "title": "\r\n        花蓮鬧區槍戰  警匪都受傷無生命危險", "content": "（中央社記者李先鳳花蓮縣25日電）花蓮市國興五街今天下午發生警匪槍戰，警方逮捕涉強盜案的孫姓嫌犯時，警方開槍示警，孫嫌開槍打中溫姓員警左膝，孫嫌左小腿也中彈，兩人送醫急救後無生命危險。 花蓮港務警察總隊刑警隊長劉適豪表示，孫姓嫌犯因涉強盜案被掌握，警方準備收網，今天下午5時許，港警2名偵查佐會同花蓮縣刑警大隊3名幹員，在國興五街準備逮捕39歲孫嫌和1名年約30歲女嫌，孫嫌拒捕，和警方發生扭打，警方鳴槍示警，孫嫌持槍打中溫姓偵查佐左膝。 劉適豪說，孫嫌左小腿也中彈，兩人都送醫急救，無生命危險；女嫌也被逮捕偵訊中。 門諾醫院急診室主任辜文俊表示，溫姓病患左膝遭子彈貫穿，已初步止血，肌腱和韌帶傷勢已由外科醫師診治。 送花蓮慈濟醫院的孫嫌左小腿中彈，血壓稍低，目前住院治療，警方戒護中。1060425", "category": "社會"}, {"date": "2017/04/25 20:19", "url": "http://www.cna.com.tw/news/afe/201704250407-1.aspx", "website": "中央通訊社", "title": "\r\n        谷阿莫X分鐘說完電影 片商沈默理由曝光", "content": "（中央社記者黃雅娟台北25日電）網路紅人谷阿莫因引用韓劇片段未取得授權遭提告，相較於大量使用的電影片段，卻少見片商提告。身為電影法律顧問的陳昱嵐律師分析，台灣電影公司規模太小，光宣傳就忙到沒空舉證。 網路紅人谷阿莫以「X分鐘看完一部XX的電影」系列影片爆紅，在網路上吸引不少網友觀看，但剪輯電影內容並配上詼諧的影評，版權是否合理使用向來引發爭議。 不過，這一次提告的KKTV，是因為谷阿莫運用韓劇「W-兩個世界」影像，重製並公開傳輸未經授權的影像，並非過去大量使用的電影片段。 誠遠商務法律事務所陳昱嵐律師平時不僅撰寫影評，更是不少電影公司的法律顧問。她認為，台灣電影公司規模太小，光是電影的引進、宣傳就已經夠忙，加上舉證他人使用某個片段違法，耗費太多時間跟人力成本。 不過，像是之前的電影痞子英雄2，就曾經跟警察合作，在台灣針對大量網友非法下載提告。對於電影公司來說，這樣可能是比較符合時間成本概念的方式。 談到這次被KKTV提告的谷阿莫，陳昱嵐預估，谷阿莫所主張的合理使用，可能朝向進行報導及評論的正當目的。但是使用搞笑的方式，有沒有達到「評論」的效果，還是單純搞笑提高自己的知名度，可能就是法院判決時著重考量的地方。 此外，陳昱嵐也指出，谷阿莫雖然主張是引進國外嘲諷性質的評論，但是國外接受的大部分內容屬於政治嘲諷，引用片段表達看法，跟谷阿莫的內容還是有些不同。 至於是否影響到商業價值，將由法院依據著作權法第65條判定是否屬於合理範圍，做出綜合性判斷。其中判斷是否為商業目的的部分，陳昱嵐指出，谷阿莫利用這些電影片段，獲取網路上的點擊率跟流量，進而賺取相關利益；加上公司現行募資計畫已經通過首輪，要說使用這些著作並非出於商業目的，跟事實可能有些出入。 她也建議，片商雖然不必然要舉證到谷阿莫使用電影片段侵害經濟利益，但是如果搜集網路評價如「還好有看谷阿莫影片，不然我就要花200塊去看這部爛片」等，因果關係就相當明確。1060425", "category": "財經"}, {"date": "2017/04/25 20:00", "url": "http://www.cna.com.tw/news/asoc/201704250400-1.aspx", "website": "中央通訊社", "title": "\r\n        涉不當勞動行為遭罰  華航：尊重裁決", "content": "（中央社記者管瑞平桃園機場25日電）華航在去年罷工事件，將空服員職業工會爭取的權益「早一天」讓企業工會享有，經勞動部裁決認定資方構成不當勞動行為，將開罰；華航今天表示，尊重裁決。 桃園市空服員職業工會去年6月24日發動罷工，最後與資方簽定多項協議，其中外站津貼調高到5美元，且非會員不得享有。 空服員職業工會不滿資方違背承諾，讓華航企業工會也享有同等待遇，且比空服員職業工會「早一天」生效，向勞動部提出不當勞動行為裁決，裁決委員會決議認定屬實，將依法裁罰3萬至30萬元。 華航今天說明，裁決委員會認定構成不當勞動行為的原因在於，公司受企業工會的團體協約約束，履行要求調整外站津貼日期，較空服員職業工會「早一天」，具有企業工會爭取條件較優之象徵意義。 華航認為，此過程並非公司可完全主導，且除上述事項外，職業工會提出的其他訴求，公司皆無違反工會法規定。 華航表示，基於照顧全體1萬2千多名員工考量，尊重勞動部裁決結果，期盼雙方共同為維護勞資關係之和諧及共存共榮努力。 華航進一步表示，能有今天的規模，是全體員工及無數前輩同仁的心血所累積，絕不能因為有心人士的分化及挑撥，而影響全體員工的權益與公司的永續發展。1060425", "category": "社會"}, {"date": "2017/04/25 19:50", "url": "http://www.cna.com.tw/news/asoc/201704250397-1.aspx", "website": "中央通訊社", "title": "\r\n        遭除名空服員提告敗訴  學者：工會自主", "content": "（中央社記者吳欣紜台北25日電）華航罷工事件後，隨總統出訪專機執勤的組員遭工會除名，其中一名組員向法院提告敗訴。政大勞工所教授成之約分析，法院的判決尊重工會自主，有利工會正向發展。 華航空服員去年罷工爭取勞權大獲全勝，桃園市空服員職業工會在罷工行動結束後，將22名罷工當天仍出勤的組員除名，其中一名參與總統專機任務的空姐向桃園地方法院提告，桃園地方法院判決組員敗訴、工會可除名。 成之約分析，工會內部的章程規定對會員有權利義務的要求，若發動罷工需要這些成員參與來凸顯工會力量。他認為桃園地方法院的判決是尊重工會自主。 成之約表示，若工會沒有紀律，對工會發展有負面衝擊，法院判決同時也告訴參與工會的勞工，若要加入工會就必須遵守工會的章程規定、去參與工會要求的行動，「而不是把工會當作一般的社團組織來參與」，有利於工會正向發展。1060425", "category": "社會"}, {"date": "2017/04/25 20:32", "url": "http://www.cna.com.tw/news/afe/201704250409-1.aspx", "website": "中央通訊社", "title": "\r\n        高鐵台鐵大合作 27日起轉乘接駁更便利", "content": "（中央社記者韋樞台北25日電）高鐵和台鐵展開大合作。台鐵27日時刻表改點，將大幅增加停靠高鐵站的班次，改點後，高鐵南港、新竹、苗栗、台南、左營等各站的雙鐵轉乘接駁更加輕鬆省時便利。 高鐵表示，為方便屏東地區旅客轉乘高鐵，台鐵15班自強號列車將增停新左營站，並將2班原終點站為高雄站的自強號列車，延長行駛至屏東站。調整後，高鐵南下列車抵達左營站的班次，有八成以上可於20分內完成轉乘，其中29班南下直達左營的列車，更可於15分鐘以內完成轉乘台鐵列車至屏東、潮州等地區。 高鐵指出，27日起，台鐵列車往返花蓮地區停靠南港站的自強號（含太魯閣號及普悠瑪號），將由現行每週21班大幅增加至197班，台鐵於南港站的列車總停靠班次（含對號及非對號列車）每周達1436班。如此由宜蘭、花蓮北上轉乘高鐵的旅客，可就近於南港站轉搭高鐵各班次列車南下，節省轉乘時間。 此外，這次台鐵改點，也針對已接駁高鐵的六家支線、沙崙支線與豐富站，微幅調整37班區間車時刻表，以方便旅客於雙鐵轉乘接駁。1060425", "category": "財經"}, {"date": "2017/04/25 20:47", "url": "http://www.cna.com.tw/news/aspt/201704250413-1.aspx", "website": "中央通訊社", "title": "\r\n        離隊4天  中信兄弟先發看板出現了", "content": "（中央社記者林宏翰新北25日電）中信兄弟休息室裡有一塊白板，上頭寫著「中信兄弟先發看板」，上星期球隊到桃園作客一度失蹤，後來經過協尋，今天終於回到球隊，總教練史耐德開玩笑說「恰恰藏起來了」。 這塊白板由台南老牌「王冠牌」黑板白板廠商製作，平時由總教練排先發陣容用。 左邊欄位有1棒到9棒的打序、守位、球員姓名背號，右邊欄位是內野、外野、捕手的預備球員，下方有後援投手欄位，球員名條做成磁鐵吸在這塊白板上。 中信兄弟上星期四（20日）在新莊主場對戰統一獅，比賽打了近4小時；隔天（21日）到桃園作客，對Lamigo桃猿三連戰的首場，發現這塊白板不見了，趕緊請聯盟協尋，疑似遺落在新莊沒有帶走。 從上星期五至今，這塊白板離隊4天又再出現，一問之下果然是留在新莊沒帶走。白板不在的這3場比賽，中信兄弟2勝1敗，踢館Lamigo桃猿主場。 總教練史耐德（Cory Snyder）原本習慣用電腦排打序，還會列印出英文版本的先發名單，上面有每個球員的姓氏與背號，例如彭政閔就是「PENG23」，林智勝是「LIN32」。 白板等於是公告作用，也作為臨場參考，史耐德很高興白板終於回來，「我喜歡這塊大的」，還開玩笑說：「大概是恰恰拿去藏起來了」。 講到排打序，史耐德上星期天的雙重賽發生小烏龍，填錯先發捕手，陳家駒填成鄭達鴻；後來臨場換人，鄭達鴻不能再上場，陳家駒在沒有後備捕手的情況下蹲了9局，兄弟5比4贏了比賽，史耐德賽後說「我整場祈禱家駒不要受傷」。 至於為何不「將錯就錯」，讓鄭達鴻先發就好？教練團是考量鄭達鴻前晚蹲捕，24小時內蹲2場會太累。1060425", "category": "體育"}, {"date": "2017/04/25 20:42", "url": "http://www.cna.com.tw/news/afe/201704250411-1.aspx", "website": "中央通訊社", "title": "\r\n        今彩539開獎", "content": "（中央社台北25日電）第106098期今彩539開獎，中獎號碼16、31、1、9、12。3星彩中獎號碼450，4星彩中獎號碼0193。 實際中獎獎號以台彩公布為準。1060425", "category": "財經"}, {"date": "2017/04/25 20:48", "url": "http://www.cna.com.tw/news/acn/201704250414-1.aspx", "website": "中央通訊社", "title": "\r\n        如何打破朝鮮半島僵局？陸學者這麼說", "content": "（中央社台北25日電）朝鮮半島局勢僵持不下，大陸學者建議，中國、美國、北韓、南韓四方或可簽署和平協定，美國不妨考慮能不能承認北韓擁有核武器，並在「禁止核子擴散條約（NPT）」的架構內管控危機。 北京大學匯豐商學院經濟學教授、海上絲路研究院執行院長何帆與吉林大學公共外交學院副教授孫興傑今天為英國金融時報中文網以「中國能在多大程度上影響朝鮮（北韓）？」為題，撰文發表上述看法。 文章指出，北韓核問題已是中國重大安全「漏洞」，第一，核試驗場距離中國邊境不到100公里，北韓核試驗帶來地震，且有核洩漏風險。第二，一旦出現難民潮，將極大地拖累中國經濟，帶槍的北韓士兵進入中國國境，將引發嚴重的安全隱患。 第三，從危機管控的角度出發，中國也必須加強在東北邊境地區的軍事部署。中國與北韓應該對等撤軍，在距離邊境不到100公里的地方有核試驗場是不可容忍的。 這篇文章指出，現有局勢下，各國原有對北韓政策幾乎無效，例如中、南韓、俄在北韓均曾有過經濟特區，但以失敗告終；美國一直對北韓實行經濟制裁，但效果並不理想；中方倡導的「六方會談」也以失敗告終。 文章指出，對於朝鮮半島危機，美國最重要的目標是「去核」，但中國、南韓、日本的首要目標是避免出現戰爭。 因此，文章說，為解決北韓核問題，各方應跳出原有的窠臼，想「不能想的」對策，或許能夠出奇制勝。 文章說，對於美國來說，需要認真地評估，能在多大程度上容忍一個暫時擁有核武器的北韓。 對於中國大陸來說，需要認真考慮，是否需要從長期來看，推動一個統一的、無核的、沒有美國駐軍，且和中日美都能保持友好關係的朝鮮半島。1060425", "category": "兩岸"}, {"date": "2017/04/25 20:49", "url": "http://www.cna.com.tw/news/amov/201704250415-1.aspx", "website": "中央通訊社", "title": "\r\n        楊千樺辣扮護士  余文樂先床戰導演", "content": "（中央社記者王靖怡、陳渝涵台北25日電）香港演員楊千嬅、余文樂在電影「春嬌救志明」有「滾床單」戲碼，楊千樺重操舊業穿上護士裝，導演彭浩翔還親自出馬示範，先與余文樂從頭到尾滾一遍，逗笑楊千嬅。 「春嬌救志明」由彭浩翔執導，楊千嬅、余文樂主演，是「志明春嬌」系列電影第3集。前兩部未在台盛大上映，但片中春嬌和志明刻畫的經典銀幕情侶形象深植影迷心中。「春嬌救志明」28日將在台上映。 首集楊千嬅、余文樂展開戀情，去飯店卻什麼也沒做就離開，只留下「有些事情不用一個晚上做完，我們又不趕時間」金句；第2集忙著分手又復合，最大尺度僅牽手與擁抱。到了第3集，彭浩翔覺得該讓觀眾看到浪漫畫面，特別安排兩人到台灣來趟恩愛旅行。 向來愛出怪點子的彭浩翔，特別告訴楊千嬅須角色扮演護士，為親熱戲添加情趣，彭浩翔坦言因楊千嬅出道前是護士，才刻意這樣安排。 楊千嬅原先有些抗拒，最後妥協要求延後拍攝，讓她稍微減重，還親自上網挑選護士服，終於買到不過於誇張也不失性感的護士裝，劇組人員直誇余文樂比楊千嬅老公還幸運。 面對「滾床單」重頭戲，已熟得像家人的楊千嬅和余文樂反倒尷尬，讓彭浩翔決定親自出馬，先與余文樂從頭到尾滾一遍，逗得楊千嬅大笑，更能放膽演出。為配合各角度拍攝，兩人足足滾一整晚，彭浩翔引用電影台詞笑說，「滾到都全濕了。我是說浴袍和床單，流汗了嘛」。1060425", "category": "娛樂"}, {"date": "2017/04/25 19:50", "url": "http://www.cna.com.tw/news/afe/201704250396-1.aspx", "website": "中央通訊社", "title": "\r\n        網拍直播想成功 網紅阿達授撇步【影】", "content": "（中央社記者潘智義台北25日電）網紅直播賣夯貨，到底該怎麼賣？網路紅人阿達在雅虎奇摩拍賣直播秀說，自己原本就長的不怎麼樣，所以先找美女搭檔，跨出成功第一步，接著就是賣「生活態度」。 阿達指著網紅陳小藍表示，拉美女一起做直播就對了，你看吹風機才打開，就讓陳小藍髮型到位，人好美，吹風機價格很便宜，但只有在直播期間有很大的折扣喔！ 他說，在直播現場，千萬不要想著是賣東西，大可以想著自己要賣讓母親很高興的氣氛，賣與心愛的人共同的回憶，拍賣成績就會很棒了。 另外，阿達強調，會邀專家一起玩直播，而且事前就會以消費者立場，想好一套刁鑽的問題，等開始直播就向專家提問，讓買家感到窩心。 Yahoo奇摩拍賣事業部資深總監蔡篤豪指出，直播拍賣1天的業績是傳統網拍的1週業績，相當受歡迎；Yahoo奇摩拍賣領先在台推出電商平台完整跨螢直播全新功能，目前有250位合格賣家做過直播，賣穿的衣服、賣吃的食物最受歡迎。 蔡篤豪舉例，如果直播看到果農採收水果，吃給大家看，這樣具體的實況，想必消費者會很想看。 他強調，雅虎的直播服務開播後，現階段都不會考慮收費的問題，首先要做的就是幫客戶賺到錢，等將來再看實際狀況適度調整。 伊林娛樂模特兒也參與直播，「林餅乾」推薦名模私房小物、「張安琪」做新手媽好物推薦。 Yahoo奇摩拍賣開啟全台直播電商新紀元，打造萬家直播的電商平台，創造全新電商變現模式，首波跨界攜手伊林、藝人、知名網紅，打造百萬人氣直播陣容。1060425", "category": "財經"}, {"date": "2017/04/25 20:51", "url": "http://www.cna.com.tw/news/afe/201704250416-1.aspx", "website": "中央通訊社", "title": "\r\n        大樂透開獎", "content": "（中央社台北25日電）第106037期大樂透今晚開獎。中獎號碼為41、17、35、32、30、16，特別號26。 實際中獎獎號以台彩公布為準。1060425", "category": "財經"}, {"date": "2017/04/25 20:47", "url": "http://www.cna.com.tw/news/afe/201704250412-1.aspx", "website": "中央通訊社", "title": "\r\n        砸2160億收購迪奧 LVMH股價應聲飆漲", "content": "（中央社巴黎25日綜合外電報導）全球精品龍頭酩悅軒尼詩－路易威登集團（LVMH）今天表示，計畫取得克麗絲汀迪奧公司（Dior）所有控制權，盼能從這個「全球最具指標品牌之一的高度成長潛能」中獲利。 法新社報導，已經擁有迪奧香水的LVMH集團在聲明中說，公司同意以65億歐元（約新台幣2160億元）收購克麗絲汀迪奧高級時裝公司（Christian Dior Couture）；這家高級時裝公司旗下業務包括皮革製品、高級訂製服、成衣、珠寶和鞋款。 LVMH集團股價應聲飆漲，在普遍持平的市場攀漲大約3%。 LVMH集團說，與此同時，持有迪奧74%股權的阿爾諾家族（Arnault）將藉由收購其剩餘的26%股份，以「表明他們的承諾」。 LVMH財務長紀歐尼（Jean-Jacques Guiony）在電話記者會中說，這將簡化當前的股東結構，有助打開協同增效作應。 LVMH集團說，70年前成立的克麗絲汀迪奧高級時裝公司，是「全球最具指標的品牌之一」。 這家公司的旗下商品「幾乎」只在全球198家奢華精品時裝店「獨家」販售。 過去5年來，迪奧銷售額翻了1倍，去年總收入超過20億歐元（約新台幣666億元），潛在或營業利潤合計為2億7000萬歐元（約新台幣89億8560萬元）。（譯者：中央社劉文瑜）1060425", "category": "財經"}, {"date": "2017/04/25 20:42", "url": "http://www.cna.com.tw/news/aloc/201704250410-1.aspx", "website": "中央通訊社", "title": "\r\n        澎湖特有章魚幾近絕跡 漁民憂心", "content": "（中央社澎湖縣25日電）澎湖特有種「章魚」，幾乎看不到蹤跡，漁民一個晚上照海，抓到的只有個位數，少得令人憂心，漁民擔心「章魚」會在海域消失了。 澎湖的章魚，每年的元宵節過後至農曆3月23日的媽祖生，是章魚的產季，澎湖縣政府也在3月29日至4月12日止公告為禁漁期，期間禁止公開販賣、處理、持有之行為，一旦查獲依法重處，今年因章魚少，也幾乎沒有漁民違法捕捉。 不過，時序正好有潮汐，漁民紛紛利用退潮之際，下海打著頭燈下海照抓章魚，卻少得可憐，一個晚上，幾乎踩遍了潮間帶，捕捉的章魚數量都在個位數，比往年動輒幾10隻，少得可憐。 一位朱姓漁民開船到較遠的海域照海，且照海的時間比徒步在潮間帶的時間要久，也只抓到9隻章魚，且體型還很小，卻只有半斤重，哭笑不得，擔心章魚自此絕種。 不過，章魚產量少，價格卻高漲每斤1000元以上，市場幾乎看不到章魚，有錢還是買不到，也吃不到。1060425", "category": "地方"}, {"date": "2017/04/25 21:16", "url": "http://www.cna.com.tw/news/afe/201704250419-1.aspx", "website": "中央通訊社", "title": "\r\n        母親節熱門大檔 百貨打折滿額送全出籠", "content": "（中央社記者黃麗芸台北25日電）百貨業今年首季普遍表現欠佳，為搶攻母親節商機，太平洋SOGO百貨台北店祭出全館8折優惠及集點換現金活動，盼達全檔新台幣35億元業績目標；微風集團則祭滿3000元送300元的超優折扣。 今年初受到暖冬、一例一休和年金政策修改影響，使得民眾預期消費心態趨於保守，零售業者1、2月業績多不如預期，為力保上半年度營收表現目標，第二季母親節檔期成兵家必爭之地。 太平洋SOGO百貨台北店3館自4月27日至5月14日推出「母親節感恩SALE」活動，全館商品8折起，包括女裝、女鞋、家電3C、寢具、鍋具和精品都加碼祭出超強促銷回饋，另外加上全館來店禮、刷卡禮和滿額禮，全力衝刺業績目標35億元、年增5%達陣。 其中，4月27日至5月2日推出「點點換現金」，消費者可以快樂購卡100點換100元母親節購物金；另外，5月3日至8日購買女裝、女鞋和寢具等，單日累計滿6000元就送600元抵用券。 SOGO百貨表示，這次母親節還推出許多全球獨賣、SOGO獨家和限日限量商品，例如忠孝館就推出RIMOWA台北限量款登機箱首賣，愛旅行的媽咪可別錯過。 微風集團母親節也推出消費滿3000元送300元酬賓券優惠活動，微風信義、微風松高及微風南京自即日起至5月14日於全館指定櫃位（或業種）單筆消費滿3000元就送300元酬賓券。 其中，微風南京在活動檔期內消費達指定門檻者，還有機會搶先入住由Philippe Starck操刀設計的精品設計旅館S hotel。1060425", "category": "財經"}, {"date": "2017/04/25 21:20", "url": "http://www.cna.com.tw/news/acn/201704250422-1.aspx", "website": "中央通訊社", "title": "\r\n        武大偉訪日  陸外交部：磋商北韓核問題", "content": "（中央社台北25日電）中國大陸外交部今天指出，中國政府朝鮮半島事務特別代表武大偉25日赴日本進行訪問，這次訪問主要目的是與日方就當前朝鮮半島問題交換意見。 大陸外交部25日舉行例行記者會，根據官網文字實錄，發言人耿爽在回答媒體提問，做以上表示。 耿爽指出，中國作為東北亞地區的國家，國際社會負責任的一員，一直在為推動北韓核問題的妥善、有效解決進行努力。中方希望包括日方在內的有關各方也能同中方一道，為推動問題的早日和平解決，作出應有的努力，發揮應有的作用，承擔應有的責任。 另據鳳凰衛視報導，北韓核問題六方會談的美日韓三方團長上午在東京會晤討論北韓核問題，會中審視美國、日本、南韓目前的對北韓政策。 美國國務院對北韓政策特別代表尹汝尚（Joseph Yun）在會晤結束後，召開記者會表示，他們認為中國在北韓問題上扮演重要角色，美日韓會繼續與中國密切合作。 報導說，武大偉此行訪問東京，將與日本外務省亞洲大洋洲局長金杉憲治舉行會談。1060425", "category": "兩岸"}, {"date": "2017/04/25 21:14", "url": "http://www.cna.com.tw/news/aipl/201704250418-1.aspx", "website": "中央通訊社", "title": "\r\n        吳敦義：最高法院法官總統任命 想搞獨裁", "content": "（中央社記者劉麗榮台北25日電）中國國民黨主席候選人吳敦義今天表示，總統蔡英文說要司法改革，卻要讓最高法院法官由總統核派，這是企圖想獨裁的舉動，希望黨員520投出一個可以鞭策執政黨的在野黨主席。 國民黨主席候選人韓國瑜、潘維剛、郝龍斌和吳敦義晚間都出席國民黨駐美國總支部期中會議惜別餐會，詹啟賢派前僑委會委員長陳士魁代表出席。洪秀柱先前已和總支部幹部開過會，今天並未出席。 韓國瑜說，他不是最聰明，不是最優秀，資歷也不是最久，但國民黨由他來帶領，絕對會散發不一樣的光和熱。簡短一句話致詞即向黨員敬酒。 郝龍斌承諾，當黨主席，若拿不下台北市會辭職負責，6都一定要贏2都。他也說，由於個資問題，無法跟海外黨員連繫，懇託大家把資訊傳遞出去，希望這是一場公平的選舉。 潘維剛說，2020的成功不必在他，但2018年一定6都拿回3都。 最後抵達會場的吳敦義，因遲到先向大家「罰一杯」。隨後批評總統蔡英文居然要透過司法改革會議，讓最高法院法官變成總統核派，這是企圖想獨裁的舉動，司法權獨立是非常重要，蔡總統居然想要一手掌握最高法院法官，非常糟糕。 吳敦義向在場海外黨員喊話，祝福大家在黨主席520投開票，同時也是蔡總統就職周年當天，「不要讓她接到一個從天上掉下來的禮物」，而從台灣遍地開花的結果，「讓她知道不幹好2020就下台、給她重要鞭策，不敢偷懶、不敢搞獨裁」，呼籲黨員一起跨出重返政權的第一步。 吳敦義也說，國民黨處於低潮，卻有6位候選人選主席，說明「現在的黨主席是沒有甚麼可以令人吸引的」。1060425", "category": "要聞"}, {"date": "2017/04/25 21:22", "url": "http://www.cna.com.tw/news/aopl/201704250423-1.aspx", "website": "中央通訊社", "title": "\r\n        災民傷口灑鹽 日復興大臣又失言將辭職", "content": "（中央社記者楊明珠東京25日專電）日本復興大臣今村雅弘今晚在執政黨自民黨二階派政治餐會演說時表示，311大地震還好發生在東北，若發生在靠近首都圈地區，將釀大災。因這次失言，他已打定主意要引咎辭職。 今村今晚在自民黨二階派政治餐會上演說時提到311大地震不僅是人員蒙受災害，社會資本也受災。他說：「（大地震）發生在東北，那還算好，如果是發生在更靠近首都圈的地區的話，將釀莫大的災害。」 在今村演說之後，日本首相安倍晉三致詞。安倍說，「今村的發言是傷害東北民眾極為不適當的發言。我身為首相，首先請讓我致歉。」 後來，今村對媒體表示，他想說的是，即使是東北都釀成那樣嚴重的災害，何況若發生在靠近首都圈的地方，會發生更難以想像的災害。 今村對於自己的失言，表示反省，對著媒體說，他向大家致歉。 與自民黨聯合執政的公明黨國會對策委員長大口善德表示，今村又再一次做出讓災民失去信賴的發言，身為政治人物，他應自行決定自己的去留。 最大在野黨民進黨要求今村，在明天上午召開參議院311東日本大震災復興特別委員會審議前下台。 今村4日在內閣會議後例行記者會被問到，因福島核電廠核災自主疏散在外者無法返鄉，政府有何安排時，他答說，「那是他們自己的責任」。 後來，這項發言引起批判。今村撤回發言並致歉。安倍當時還幫他解圍，希望他持續關懷災民，做好災後重建（復興）工程。1060425", "category": "國際"}, {"date": "2017/04/25 21:16", "url": "http://www.cna.com.tw/news/acn/201704250420-1.aspx", "website": "中央通訊社", "title": "\r\n        美媒：川普可能11月訪陸", "content": "（中央社台北25日電）美國之音中文網今天報導，美國總統川普可能在11月訪問中國大陸，屆時他將出席在菲律賓舉行的東協和東亞高峰會（EAS）以及在越南舉行的亞太經濟合作會議領袖會議。 報導說，川普首次訪問中國大陸的重要議程預計將包括協調推動朝鮮半島無核化和解決北韓飛彈和核計畫所帶來的威脅。 陸媒報導，中國大陸國家主席習近平與川普24日再度通電話，這是他們兩人在美國首次會談後第二度熱線，兩人在電話討論北韓核問題與朝鮮半島局勢等議題。 習近平當天還表示，雙方工作團隊要加強協調，做好川普年內訪陸籌備工作，「早日開啟中美首輪外交安全對話、全面經濟對話、執法及網路安全對話、社會和人文對話相關安排」。 美國之音報導，與美國前任政府的做法不同，川普決定與中國大陸舉行四輪會談，重點討論川普執政下的美中關系。 由美國國務院和五角大樓主導的第一輪美中外交與安全對話未來幾個月將在華盛頓舉行。 多年來，美國與中國大陸雙邊戰略與經濟對話（S＆ED）是管理美中關係的主要管道。美中兩國高層官員在每年一次的會晤中討論範圍廣泛的區域和全球問題。 美中戰略經濟對話是在美國前總統小布希執政時開始的，美國前總統歐巴馬上任後將對話升級。1060425", "category": "兩岸"}, {"date": "2017/04/25 20:55", "url": "http://www.cna.com.tw/news/afe/201704250417-1.aspx", "website": "中央通訊社", "title": "\r\n        黑武士金面具 日珠寶商鎖定星戰迷", "content": "（中央社東京25日綜合外電報導）日本珠寶業者打造電影「星際大戰」系列中反派角色達斯維德（Darth Vader）的金面具，這個獨一無二的面具標價達140萬美元（新台幣4215萬元），訂5月初出售。 法新社報導，田中貴金屬工業銀座本店接受委託，今年藉星際大戰（Star Wars）上映40週年紀念製作這個金面具，並於今天展示這個重達15公斤雕塑。 面具將於5月4日銷售，星際大戰迷取「願原力與你同在」的英文諧音，訂5月4日為「星際大戰日」。 為慶祝電影問世40週年，田中貴金屬工業銀座本店還計畫發售金幣，價格較親民，在1200美元（新台幣3萬6000元）到1萬1000美元間（新台幣33萬1000元）。 埃菲通訊社（EFE）報導，田中貴金屬工業另限量打造11個星際大戰中「帝國風暴兵」（Stormtroopers）複製面具。（譯者：中央社羅苑韶）1060425", "category": "財經"}, {"date": "2017/04/25 21:30", "url": "http://www.cna.com.tw/news/afe/201704250424-1.aspx", "website": "中央通訊社", "title": "\r\n        五星主廚包粽不馬虎 連鴨蛋黃都有撇步[影]", "content": "（中央社記者潘智義台北25日電）五星主廚親自示範包粽選料小撇步，台北威斯汀六福皇宮頤園北京料理主廚李湘華表示，以粽餡常見的鴨蛋黃為例，可裹一層薄粉，炸過後鎖住裡面的水份。 李湘華解釋，一般處理粽子內餡的鴨蛋黃，為了鎖住裡面的水份，常有人用烤的方式，希望有香酥的外表，又有水份的內裡，但卻可能不小心烤太乾，所以選擇裹薄粉，用炸的方式來處理，較易鎖住水份，也不至於失手烤太乾。他示範有機、無毒的北部創意粽，先從粽葉的1/3處摺起來，放進拌炒好的糯米飯之後，接著放進各種配料，再放一層糯米飯，輕壓塑型，包起來，用繩子捆好。 松露味道較濃郁，因此取適量拌入炒好的糯米飯中，再添加三溫糖的甜味，中和兩者，讓每口都能品嚐到溫潤的松露香氣；雲林快樂豬則選用肉帶 Q彈豬皮部位，先燙過去除血水及腥味，再用獨門秘方滷過，增添香味及口感。六福旅遊集團今年粽子的選材特別強調，有機、無毒的概念出發，嚴選各式天然頂級食材，與星級主廚的美味手藝，推出頂級黑松露醬汁，拌炒嚴選在地好米，並包裹鮮甜鮑魚的「六福御品鮑魚松露粽」。 配料特選油脂豐厚、肉質軟嫩的雲林快樂豬，製成的暢銷經典「六福台灣如意粽」，海、陸兩味粽子各具特色，並主打料多味美、用心實在的好味道。 北京烤鴉也是主廚推薦的好料，他說，選用燒餅包烤鴨，有別於傳統的麵皮包烤鴨，燒餅脆薄，就用了20幾種香料，包起烤鴨更顯香酥。1060425", "category": "財經"}, {"date": "2017/04/25 21:45", "url": "http://www.cna.com.tw/news/aopl/201704250426-1.aspx", "website": "中央通訊社", "title": "\r\n        承認做法為演戲  大馬巫師王道歉懺悔", "content": "（中央社記者郭朝河吉隆坡25日專電）上週被馬來西亞警方逮捕的「巫師王」依布拉欣馬金，今天在記者會上公開道歉並懺悔，承認之前透過媒體的「做法」其實是在「演戲」。 依布拉欣馬金（Ibrahim mat zin）在今日聯邦直轄區宗教局（JAWI）安排的記者會上公開道歉，除了承認之前作為是在演戲外，也對種種行為導致大馬國譽受損感到後悔，並表示會捨棄「巫師王」稱號。 他表示，在3年前發生馬來西亞航空公司MH370失聯事件，到近期的金正男毒殺事件，他從吉隆坡國際機場到吉隆坡中央醫院等地區的「做法」表演其實是受到「某人」指使，但沒透露幕後指使者身分。 同時，他也承認觸犯了「1997年伊斯蘭刑事犯罪（聯邦直轄區）法令」第7(a)條文，污辱了伊斯蘭教，因此誠心向大馬及全世界的穆斯林道歉。 北韓領導人金正恩同父異母兄長金正男，2月13日在吉隆坡國際機場被毒殺。依布拉欣馬金曾到海邊「做法」，利用兩根木棍當望遠鏡，兩顆椰子和5根竹子當砲彈，聲稱能夠保護國土，對抗北韓攻擊，還把當成砲彈的椰子擲進海中，激起浪花。 依布拉欣馬金也在吉隆坡中央醫院停放金正男遺體的太平間外，當場施法祈禱，他拿出兩根棍子凝望遠處，再轉圈蹲下祈禱，口中不時唸唸有詞。 依布拉欣馬金這些聲稱為保護大馬免受北韓攻擊而開壇「做法」的影片，透過網路散布已讓大馬受到國際社會嘲諷。不過，首相署副部長拿督阿斯拉夫（AsyrafWajdi Dusuki）當時在推特發文說，有關當局已對依布拉欣馬金在中央醫院外舉動發布逮捕令，警方和直轄區宗教局積極尋找依布拉欣馬金下落，控告他侮辱伊斯蘭名譽的罪名。1060425", "category": "國際"}, {"date": "2017/04/25 21:35", "url": "http://www.cna.com.tw/news/acn/201704250425-1.aspx", "website": "中央通訊社", "title": "\r\n        吉林省H7N9病例  陸委會發黃色警示", "content": "（中央社台北25日電）行政院大陸委員會依衛生福利部疾病管制署決定，即日起將中國大陸吉林省列入黃色旅遊警示區域。提醒民眾赴陸應特別注意旅遊安全，加強自我健康照護並保持警覺。 陸委會表示，疾管署25日針對中國大陸吉林省出現首例H7N9流感病例一事，已將該省旅遊疫情建議提升至第二級：警示（Alert）。 目前中國大陸旅遊疫情建議列為第二級：警示（Alert）區域為浙江省、廣東省、安徽省、湖南省、上海市、江西省、江蘇省、四川省、福建省、山東省、湖北省、河北省、北京市、天津市、遼寧省、河南省、雲南省、廣西壯族自治區、貴州省、重慶市、甘肅省、西藏自治區及吉林省。 另外，其他省市（不含港澳）則列第一級：注意（Watch）。 陸委會指出，民眾赴陸應注意自我健康照護，保持良好的衛生習慣，以避免感染；同時避免碰觸、餵食鳥禽、出入有活禽傳統市場與鳥街、鳥市，尤其切勿撿拾禽鳥屍體；食用禽肉及蛋類務必煮熟。 返台後，如出現發燒、咳嗽等症狀，請立即戴口罩就醫，並告知醫師接觸史及旅遊史。1060425", "category": "兩岸"}, {"date": "2017/04/25 20:49", "url": "http://www.cna.com.tw/news/amov/201704250415-1.aspx", "website": "中央通訊社", "title": "\r\n        楊千嬅辣扮護士 余文樂先床戰導演", "content": "（中央社記者王靖怡、陳渝涵台北25日電）香港演員楊千嬅、余文樂在電影「春嬌救志明」有「滾床單」戲碼，楊千嬅重操舊業穿上護士裝，導演彭浩翔還親自出馬示範，先與余文樂從頭到尾滾一遍，逗笑楊千嬅。 「春嬌救志明」由彭浩翔執導，楊千嬅、余文樂主演，是「志明春嬌」系列電影第3集。前兩部未在台盛大上映，但片中春嬌和志明刻畫的經典銀幕情侶形象深植影迷心中。「春嬌救志明」28日將在台上映。 首集楊千嬅、余文樂展開戀情，去飯店卻什麼也沒做就離開，只留下「有些事情不用一個晚上做完，我們又不趕時間」金句；第2集忙著分手又復合，最大尺度僅牽手與擁抱。到了第3集，彭浩翔覺得該讓觀眾看到浪漫畫面，特別安排兩人到台灣來趟恩愛旅行。向來愛出怪點子的彭浩翔，特別告訴楊千嬅須角色扮演護士，為親熱戲添加情趣，彭浩翔坦言因楊千嬅出道前是護士，才刻意這樣安排。 楊千嬅原先有些抗拒，最後妥協要求延後拍攝，讓她稍微減重，還親自上網挑選護士服，終於買到不過於誇張也不失性感的護士裝，劇組人員直誇余文樂比楊千嬅老公還幸運。 面對「滾床單」重頭戲，已熟得像家人的楊千嬅和余文樂反倒尷尬，讓彭浩翔決定親自出馬，先與余文樂從頭到尾滾一遍，逗得楊千嬅大笑，更能放膽演出。為配合各角度拍攝，兩人足足滾一整晚，彭浩翔引用電影台詞笑說，「滾到都全濕了。我是說浴袍和床單，流汗了嘛」。1060425", "category": "娛樂"}, {"date": "2017/04/25 22:04", "url": "http://www.cna.com.tw/news/asoc/201704250432-1.aspx", "website": "中央通訊社", "title": "\r\n        市區槍響  員警子彈貫穿膝蓋原因是流彈", "content": "（中央社記者李先鳳花蓮縣25日電）花蓮市區傳槍響，花蓮縣警察局晚間說明，查緝強盜通緝犯，犯嫌拒捕並企圖搶奪警槍與員警發生拉扯，一名員警對空鳴2槍，隨即朝孫姓嫌犯雙腿各開1槍，子彈貫穿小腿後，其中1槍流彈擊中溫姓員警左膝。 花蓮縣警察局表示，縣警察局刑事警察大隊會同花蓮港務警察總隊共5人，下午5時許，前往花蓮市查緝強盜通緝犯孫嫌，孫嫌意圖搶奪一名員警的配槍，另一名員警對空鳴槍仍未能制止，所以才朝犯嫌小腿開槍。 花蓮縣警察局指出，過程中警方一共開了4槍，兩槍對空鳴槍，兩槍朝犯嫌腿部開，犯嫌左小腿中彈，右腳掌也中彈；現場也沒有查獲槍、毒。 遭流彈擊中的港警溫姓偵查佐被送到門諾醫院醫治，急診室主任辜文俊指出，溫姓病患左膝上方遭子彈貫穿，意識清醒，並無生命危險。 孫嫌左小腿、右腳掌中彈，送往花蓮慈濟醫院救治，同樣生命無礙，警方派員戒護中。1060425", "category": "社會"}, {"date": "2017/04/25 21:59", "url": "http://www.cna.com.tw/news/aopl/201704250427-1.aspx", "website": "中央通訊社", "title": "\r\n        為追上中國  印度軍事開支全球第五", "content": "（中央社記者康世人新德里25日專電）瑞典斯德哥爾摩國際和平研究所（SIPRI）最新公布的報告顯示，印度排名全球第5大軍事支出國家。專家分析，印度擴大軍事開支是為追上中國大陸。 專家指出，印度擴大軍事開支是為追上潛在敵人中國大陸的現代化軍事開支。中國大陸在SIPRI這份最新報告中，軍事開支排名全球第2、亞洲第1，約為印度的4倍。 根據SIPRI報告，印度去年的國防開支成長8.5%，達到559億美元，但中國大陸的國防軍事開支則達到2150億美元。 由於中國大陸持續軍事擴張，中共解放軍近來更與巴基斯坦聯合巡邏巴國與印度擁有領土爭議的巴控克什米爾，且中共海軍也不斷派遣艦隊和潛艇在印度洋出沒，讓印度警戒萬分，決定擴大軍事預算採購新武器，以達到追上中國大陸軍事現代化的目標。 在這份報告公布前不久，印度才耗資20億美元，向以色列採購中程地對空飛彈防衛系統（MRSAM）。 此外，印度軍方先前還向韓國採購155釐米和152釐米口徑追蹤自走炮，又以7.5億美元向英國航太系統公司（BAE Systems）採購M777超輕榴彈炮。 2015年，印度也以近30億美元向美國採購22架阿帕契直升機和15架契努克（Chinook）重型直升機；2016年9月，印度以約87億美元向法國採購36架飆風（Rafale）戰機。 此外，印度2016年10月也向俄羅斯採購最新S-400防空飛彈系統；印度海軍於2017年4月與韓國簽署備忘錄，準備以1000億盧比（新台幣近500億元）向韓國採購5艘支援艦。 印度為補充印度空軍戰機老舊汰換的戰力空隙，除向法國採購飆風戰機外，也向國營公司採購自行研發製造的光輝（Tejas）戰機，同時還正考慮向外採購單引擎戰機及其他武器系統。1060425", "category": "國際"}, {"date": "2017/04/25 22:05", "url": "http://www.cna.com.tw/news/afe/201704250433-1.aspx", "website": "中央通訊社", "title": "\r\n        今彩539 頭獎 1注中", "content": "（中央社台北25日電）第106098期今彩539開獎，中獎號碼16、31、1、9、12。派彩結果，頭獎1注中獎，可得新台幣800萬元。 貳獎190注中獎，每注可得2萬元；參獎5906注中獎，每注可得300元。 3星彩中獎號碼450，正彩28注中獎，每注可得1萬2500元。 4星彩中獎號碼0193，正彩10注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1060425", "category": "財經"}, {"date": "2017/04/25 22:16", "url": "http://www.cna.com.tw/news/firstnews/201704255026-1.aspx", "website": "中央通訊社", "title": "\r\n        台大法律教授林鈺雄 退出司改國是會議", "content": "（中央社記者劉世怡台北25日電）司法改革國是會議第三分組明天召開第五次會議，委員、台大法律學院教授林鈺雄晚間發表聲明指出，司改國是會議有定位不明、僭越權限等問題，他要退出司改國是會議。 司改國是會議從3月1日起，分成五個分組，如火如荼展開各分組會議，林鈺雄是主題「權責相符高效率的司法」的第三分組委員，他也是司國是會議召開迄今第一位表態退出的委員。 林鈺雄在退出聲明中指出，司改國是會議召開迄今，有三大問題，包括： 一、定位不明、僭越權限。1主事者迄今仍規避司改國是會議本身的定位問題：究竟是純粹「諮詢性質」或具有規範上或政策上「拘束效力」？。「比諮詢多一點」的和稀泥說法，不但不能解決定位問題，反而進一步製造後續爭端。「多出來的那一點」就可能僭越立法權、架空司法行政首長的提案和政策責任，造成兵家必爭的魔戒誘惑。 二、議題超載、委員超限。議題總數已經破百，會議無法充分討論，欠缺程序正當性；議題篩選程序為何，主事者迄今仍避重就輕，例如人民最有感的死刑及食安議題，為何憑空消失？反之，人民無感、不知所云的檢察官改成行政官的議題，卻變成會議重頭戲？諸多即興式的提案，在不明就裡情形下被表決，決議品質堪慮，甚至於決議間彼此矛盾，豈能代表人民聲音？或宣稱未來將拘束國會？ 還有各國是委員或許熟悉三、五項議題，但分組平均要表決20項議題，最後總會總議題數更是破百，委員早已超限超能。分組會議資料排山倒海，委員縱使日以繼夜，也欠缺消化的時間與能力，資料看不完、議題看不懂，但卻在業績壓力下，一項項跟著舉手表決。就如同法官不看卷、開庭草草帶過，就下了判決一樣荒唐。 三、亂放天燈、後患無窮。綁人、綁議題程序黑箱疑雲，始終伴隨，迄今仍未公布原始資料，主事者充耳不聞，勢將成為後國是會議的「五十道陰影」。在毫無預算概念和政策責任的前提下，司改「許願天燈」一個個往上飛，但最後應該由誰來負成敗責任？權責不分。加上定位曖昧，未來數十項決議中，審檢辯將各取所需，有利己方的會主張這是國是決議故應遵循，當成尚方寶劍；反之，不利己方的會辯稱這僅是諮詢性質，無論於規範上或政策上皆否定其拘束力。製造後續衝突與爭端，最後誰來收拾殘局？1060425", "category": "重點新聞"}, {"date": "2017/04/25 22:00", "url": "http://www.cna.com.tw/news/aopl/201704250428-1.aspx", "website": "中央通訊社", "title": "\r\n        美與日韓軍艦操演　潛艦現蹤向北韓示威", "content": "（中央社首爾25日綜合外電報導）美國海軍宣布派出兩艘驅逐艦，分別與日本和南韓海軍進行演習。美軍「密西根號」潛艦今天也現身南韓港口，在朝鮮半島情勢緊張之際向北韓示威，但據信美國總統川普將避免動武。 北韓今天紀念人民軍建軍85週年，外界憂慮平壤政權很可能在這個日子左右進行核子試爆或試射飛彈。美聯社報導，美國海軍第七艦隊表示，今明兩天分別與日本和南韓軍艦進行海上演習。 美國海軍「梅爾號」驅逐艦（USS Wayne E. Meyer）在朝鮮半島西方海域與南韓海軍的「王建號」（WangGeon）操演；「費茲傑羅號」（USS Fitzgerald）則在日本西方海域與日本海上自衛隊護衛艦「鳥海號」（Chokai）操演。 根據美國海軍聲明，這些演習顯示美、日和南韓共同承諾維護區域安全與穩定，也凸顯美國能夠彈性和盟邦海軍配合，「以因應各種情勢」。 此外，法新社報導，美國海軍核動力潛艦密西根號（USS Michigan）今天也到達南韓港口釜山造訪，展現美國在此地區集結的軍力。根據美國海軍網站，這艘潛艦配備有超過150枚戰斧巡弋飛彈（Tomahawk）。 密西根號在南韓現身據稱是例行訪問，要讓官兵休假以及補充物資。南韓海軍官員表示，這艘潛艦並無計畫參與演習。不過，美國航空母艦「卡爾文森號」（USS Carl Vinson）領導的打擊群即將抵達朝鮮半島海域，屆時將與南韓進行聯合演習。 美國總統川普本月稍早放話說，將派遣「無敵艦隊」到朝鮮半島，其中包括潛艦。這些艦艇有能力對北韓的核子設施發動精確攻擊。 然而，美聯社報導，美國雖然大軍壓境，據稱川普目前選定的策略是在中國協助下對北韓加緊施壓，而非採取軍事選項或試圖推翻北韓政權。 中國今天表示，儘管朝鮮半島緊張情勢升高，與北韓間的外交管道仍然暢通，往來也正常。外交部發言人告訴記者，中國大陸敦促所有有關各方都能保持冷靜克制，不要採取使局勢緊張升級的舉動。1060425", "category": "國際"}, {"date": "2017/04/25 22:01", "url": "http://www.cna.com.tw/news/firstnews/201704250429-1.aspx", "website": "中央通訊社", "title": "\r\n        川普上任百日 權力運用依舊陷入混亂", "content": "（中央社華盛頓25日綜合外電報導）美國總統川普上任即將屆滿百日，期間他在國會遭逢徹底的挫敗，政策出現驚人的反覆，對於入主白宮3個多月的他來說，這是一條陡峭的學習曲線。 法新社報導，這位美國新總統已展現修正口氣及立場的能力，但至今仍難以清楚傳達一套世界觀，在本月29日他掌權第100天的象徵性日子逐步接近之際，一項冰冷且殘酷的現實是，他是現代史上美國上任百日最不得民心的總統（即使他的核心支持者仍完全支持他）。 70歲的川普仍保有毫不留情、無法預測、易衝動的作風，但曾承諾將在華府「抽乾沼澤」的他承認，他所做的是全世界最困難的工作之一。 川普登上大位後僅數個星期，聯邦法院就中止他提議的旅行禁令，國會也無法推動健保改革，使他遭受一些嚴重打擊。他在致力於廢除歐巴馬健保（Obamacare）並尋求替代方案時表示：「沒人知道健保問題會如此複雜。」 他在和中國國家主席習近平會商北韓問題後指出：「聽了10分鐘後，我瞭解到不是那麼容易。」 白宮橢圓形辦公室的主人，每句話皆動見觀瞻，和競選演說截然不同，因此受到的要求與壓力也不同 他的所有前任都說過：搬進賓夕法尼亞大道1600號豪宅（意指白宮）對系統是一項衝擊。 前總統小布希日前表示：「每個總統在這項工作都面臨某個狀況─你知道的，你想說遇到一件事，然後這件工作的壓力或是，你知道的，世界的現實與你想像的不同。」 除了早晨在推特連串發文的癖好不變外，川普已有轉變。 在選擇他的執政團隊以及一些談判中，川普似乎正逐漸顯露一種「總統化」（presidentialization）。當總統前不具政治、外交或軍事經驗的川普說，他不斷進化的作法收到成效。 就在授權對敘利亞總統阿塞德（Bashar al-Assad）政權進行空襲不久前，川普說：「我確實有改變，有彈性，我對那種靈活性感到自豪。 」 在中國大陸、俄羅斯和北大西洋公約組織（NATO）方面，他的改弦易轍在一定程度上讓某些美國人和華府的一些盟友放心。 「華盛頓郵報」（Washington Post）在一篇社論中提到：「當總統在這類重要問題從錯很大轉變為很正確的時候，合理的反應不是吹毛求疵，而是要謹慎地慶祝。」 川普的風格和本質都顯示，他是美國前所未見的總統。 川普在3月接受「時代」（Time）雜誌專訪，內容相當令人不安，他為他有爭議的、牽強的或明顯的虛假陳述一一辯護，他說：「我要告訴你什麼？ 我往往是對的。」 川普上任3個多月後，許多詆毀他的人仍然認為，羅思（Philip Roth）1月底為「紐約客」（Philip Roth）撰文的側寫正好是一個例子。 羅思寫到，一個總統「對政府、歷史、科學、哲學、藝術無知，無法表達或認同巧妙或細微，並且運用了77個詞彙」。 川普的許多政策轉向和調整也引發有關他「川普主義」（Trumpism）真實定義的疑問─這個名詞以他無所不在的口號「美國優先」為中心，看似是簡單的想法，但卻很難解釋。 保守派聯邦法官戈蘇奇（Neil Gorsuch）成功獲得提名為最高法院法官，是美國第45位總統川普就任百日的主要成就。 所有人都很明瞭，這些日子以來他沒有太多的表現，川普在一則推文中抨擊譴責這是「荒唐可笑的前100天標準」 ─不過他的團隊卻不斷說，這段時間極其重要。1060425", "category": "重點新聞"}, {"date": "2017/04/25 22:19", "url": "http://www.cna.com.tw/news/afe/201704250435-1.aspx", "website": "中央通訊社", "title": "\r\n        美股走高  那斯達克指數突破6000點大關", "content": "（中央社紐約25日綜合外電報導）華爾街股市今天早盤走高，那斯達克指數首次突破6000點大關，道瓊工業指數也勁揚超過200點，主因藍籌股企業公布財報利多連連。 開盤約半小時後，那斯達克指數上漲約0.64%，來到6021.89點。 道瓊指數大漲234.29點，或1.13%，來到20998.18點；標準普爾500指數上漲0.67%，來到2390.12點。1060425", "category": "財經"}, {"date": "2017/04/25 22:02", "url": "http://www.cna.com.tw/news/afe/201704250430-1.aspx", "website": "中央通訊社", "title": "\r\n        大樂透頭獎槓龜", "content": "（中央社台北25日電）第106037期大樂透今天開獎。中獎號碼為41、17、35、32、30、16，特別號26；派彩結果，頭獎、貳獎都槓龜。 參獎有40注中獎，各得獎金4萬520元。 派彩結果及中獎獎號以台彩公布為準。1060425", "category": "財經"}, {"date": "2017/04/25 22:18", "url": "http://www.cna.com.tw/news/aipl/201704250434-1.aspx", "website": "中央通訊社", "title": "\r\n        海基會：台商返鄉投資 有利兩岸和平", "content": "（中央社記者高照芬、陳家倫台北-寧海25日電）對於台企聯的聲明，海基會今天晚間發布新聞稿表示，台商有意返鄉投資有利兩岸和平及穩定，海基會歡迎台商回鄉投資，也將持續推動服務台商的工作。 海峽交流基金會副董事長柯承亨於23至24日與大陸台商組織「全國台灣同胞投資企業聯誼會」（台企聯）榮譽總會長張漢文等10名台商會長，前往金門進行投資環境考察，並拜會金門縣政府。 台企聯發言人葉惠德今天主動對外發表聲明指出，從苗粟到金門的返台投資考察是少數台商的個人行為。返台投資考察的活動不曾在台企聯的任何會議上提過，更談不上討論通過，所以不能代表是台企聯的活動。 他說，台灣的內需市場小，土地成本高且取得不易，由於反核電有可能缺電導致電價上漲，有時還缺水，最近的一例一休和環保政治化迫使一些在台企業考慮外移。「推動台商返台投資可能只是個政治議題，而非經濟議題」。 對此，海基會指出，台商確實有返鄉投資的意願，台商的返鄉投資，不論數量多寡，對於兩岸和平與穩定都會具有正面的意義。 海基會強調，台商返鄉投資的意願，不應過度負面解讀，任何施加在台商上的不當壓力與困擾，都無益兩岸關係的發展。 海基會指出，未來將持續推動服務台商、解決台商問題的核心工作，對於有意返鄉投資的台商，海基會持歡迎立場，也會提供必要的協助。1060425", "category": "要聞"}, {"date": "2017/04/25 22:02", "url": "http://www.cna.com.tw/news/aopl/201704250431-1.aspx", "website": "中央通訊社", "title": "\r\n        替全球最胖女甩肉  印度醫師駁灌水指控", "content": "（中央社孟買25日綜合外電報導）據信曾為全球最重女性的埃及婦女艾提（Eman Ahmed Abd El Aty）遠赴印度接受減重手術，執行手術的印度醫療團隊卻被控謊報她術後減去的體重，他們今天憤怒地駁斥這類說法。 法新社和「新德里電視台」（NDTV）報導，艾提的姐妹聲稱她並未如孟買醫院專家所言減去一半體重；艾提手術前體重一度約達500公斤。 率領醫療團隊替艾提減重的醫師拉達瓦拉（Muffazal Lakdawala）告訴法新社，「艾提目前體重為171公斤」；他還說，艾提姐妹在社群媒體影片中的指控「全是一派胡言」。 37歲的艾提上個月在塞菲醫院（Saifeehospital）接受減重手術，根據院方上週提供的影片，坐著聽音樂的艾提面露微笑，身形明顯小了一號。 醫療團隊在聲明中說，艾提已經甩掉了250公斤。艾提2月抵達印度商業大城孟買前，已有20年未曾離開位於埃及地中海港市亞力山卓（Alexandria）的住家。 然而，艾提的姐妹在上傳至臉書（Facebook）的影片中指控院方撒謊，說艾提減掉的體重根本沒有醫療團隊說的那麼多，吸引印度媒體大肆報導。 拉達瓦拉說：「照片不會說謊，也騙不了人。」（譯者：中央社劉文瑜）1060425", "category": "國際"}, {"date": "2017/04/25 22:26", "url": "http://www.cna.com.tw/news/aopl/201704250437-1.aspx", "website": "中央通訊社", "title": "\r\n        又傳臉書直播悲劇  泰男殺了女兒後自殺", "content": "（中央社曼谷25日綜合外電報導）泰國警方今天說，一名男子在普吉島以臉書直播他殺害未滿1歲女兒和自殺的影片。這是最新一例臉書直播功能用於駭人的犯罪事件。 法新社和英國廣播公司（BBC）報導，警方在泰國南部休閒度假勝地普吉島（Phuket）表示，警方昨天下午接獲這名男子友人有關這個影片的示警後，立即趕赴靠近國際機場附近的一間廢棄旅館現場。 警督朱里雅斯（Jullaus Suvannin）是最先趕到現場的其中一人。他告訴法新社：「我趕到時，他們已經身亡。」他還說，牆上靠著一支手機。 警方說，相信這名男子行凶前與被殺11個月大女嬰的母親曾發生爭執。男子自己上吊，也吊死女兒。 當地電視台3號頻道播放了孩子母親今天在親人陪伴下，從醫院接回女兒和先生遺體的畫面。 臉書（Facebook）目前為止尚未回應此事。 臉書執行長祖克柏（Mark Zuckerberg）數天前誓言，要致力讓居全球社群媒體領導地位的臉書，避免成為助長謀殺和自殺等悲劇的工具。 美國俄亥俄州一名男子透過臉書直播他走近街上一名陌生人並槍殺他的影片後，祖克柏面對外界壓力時作了上述回應。（譯者：中央社周慧盈）1060425", "category": "國際"}, {"date": "2017/04/25 22:28", "url": "http://www.cna.com.tw/news/ahel/201704250439-1.aspx", "website": "中央通訊社", "title": "\r\n        擬聘翁啟惠兼講座教授 義大行文中研院", "content": "（中央社高雄25日電）義守大學校長蕭介夫今天指出，翁啟惠是優秀的生技科學家，很多學術單位都想要延攬，義大盼聘任他為兼任講座教授，已行文中研院。 義大指出，要聘任中研院的學者為兼任講座教授，依規定是要先徵得中研院同意，義大表示，相關文件要等中研院同意。 義守大學兩次邀請翁啟惠到學校演講，義大表示，翁啟惠是國際級傑出的科學家，很多學校都想延攬他，義大已和他多次接觸。 蕭介夫和翁啟惠是台大農化系同學，他說很了解翁在學術領域的貢獻和專業，翁啟惠出身南部，也有心要在南部奉獻所學，能邀請翁啟惠，對義大而言，在生化和醫學領域會有很多的助益，希望翁可以凝聚南部相關生技的研發能量，帶動生技的產業發展。 翁啟惠24日受邀到義大演講，他以「學術研究如何貢獻人類社會」為題，分享他長期以來在國內外產學合作的歷程，強調科學進步往往會衝擊人類思維改變。1060425", "category": "生活"}, {"date": "2017/04/25 22:48", "url": "http://www.cna.com.tw/news/aopl/201704250440-1.aspx", "website": "中央通訊社", "title": "\r\n        韓首設台北投票站 2197人可投總統票", "content": "（中央社記者姜遠珍首爾25日專電）韓國駐台北代表部今天在台北開設旅外選民投票站，讓居住在台灣的韓國人也可參與第19屆韓國總統選舉投票。據了解，在台灣登記投票的韓國旅外選民共有2197人。 這是韓國於1992年與台灣斷交以來，首次在台灣開設大選投票站，也是2009年韓國規定旅外國民擁有投票權後，首次在台灣實施境外投票。 南韓「聯合新聞通訊社」指出，根據本月2日修訂的「選舉法」，從本屆大選開始，未設駐外公館的海外地區可在辦理領事業務的辦公室內設置旅外選舉管理委員會，因此與韓國沒有建立正式外交關係的台灣也可實施境外投票。 據報導，今天上午，一些住在高雄市的選民搭乘高鐵到台北投票站投票，他們一致表示，過去在大選季沒有辦法回國投票很鬱悶。 據悉，在台灣登記投票的韓國旅外選民共有2197人。 韓國第19屆總統大選今天啟動境外投票，全球116國204處的投票站陸續迎來境外選民。 韓國曾於2012年第19屆國會選舉和第18屆總統選舉、2016年第20屆國會選舉實施境外投票，上屆大選的投票率為71.1%，投票熱情堪比韓國境內，本屆境外登記選民增至29萬多人。 據報導，境外選民可持護照等身分證件到全世界任一投票站就近投票，而不受登記地點限制。除175處使領館內投票站、25處館外投票站之外，派駐阿拉伯聯合大公國的韓軍「兄弟部隊」等也設有4處投票站。1060425", "category": "國際"}, {"date": "2017/04/25 22:24", "url": "http://www.cna.com.tw/news/ahel/201704250436-1.aspx", "website": "中央通訊社", "title": "\r\n        全球最重婦女減重多少  家人醫生互槓", "content": "（中央社記者康世人新德里25日專電）曾是全球最重女性的埃及婦女艾提（Eman Ahmed Abd El Aty），她的姊妹薩琳（Shaimaa Selim）指控印度醫生說謊，指艾提沒減重那麼多，但艾提的醫生今天指薩琳胡說八道。 據信一度是全球最重女性、體重達500公斤的埃及36歲婦女艾提，2月搭機抵達印度孟買，進入孟買賽菲醫院（Saifee hospital）接受減重治療，日前醫療團隊對外宣布艾提已減重250公斤左右，可以乘坐輪椅，不久就能回家，但遭薩琳指為說謊。 英國廣播公司（BBC）報導，薩琳24日在社交媒體發表的一段影片中指控，艾提仍無法說話或移動，幾乎都要帶著氧氣罩，不能從嘴巴吃喝，也沒有向醫生所言減去那麼多體重。 「新德里電視台」（NDTV）今天引述主治醫生拉達瓦拉（Muffazal Lakdawala）的談話說，薩琳在影片所說的「完全是胡說八道」。 拉達瓦拉指出，醫院先前已公布艾提減重後的照片，「照片不會說謊，照片不會說謊」。在接受免費的減重治療後，拉達瓦拉認為，艾提不久後就能返回埃及。1060425", "category": "生活"}, {"date": "2017/04/25 22:48", "url": "http://www.cna.com.tw/news/aipl/201704250441-1.aspx", "website": "中央通訊社", "title": "\r\n        副總統提抗煞 WHO未伸援美國組團助", "content": "（中央社記者陳偉婷台北25日電）台美合作舉辦國際研習營，副總統陳建仁出席開訓典禮時特別談到「抗煞經驗」，當時他擔任衛生署長，向世界衛生組織求援，未獲回應，反觀美國派了專家來台協助。 近年登革熱、茲卡及屈公病持續威脅全球人類健康安全，為提升各國實驗室對這3種蚊媒傳染病鑑別診斷量能，台灣與美國即日起針對含新南向國家在內的18國舉辦4天的登革熱、茲卡及屈公病鑑別診斷國際研習營。美國在台協會主席莫健（James F. Moriarty）、陳副總統、衛生福利部長陳時中都到場致詞。 陳副總統出席開訓典禮時致詞表示，對抗傳染病和確保全球公共衛生，國際合作絕對必要，台灣將持續扮演國際社會防疫與維護公衛不可或缺的夥伴。 陳副總統特別回顧西元2003年台灣爆發嚴重急性呼吸道症候群（SARS）疫情，當時他是衛生署長，有感疫情十分嚴重，他曾向世界衛生組織求援，但當時世衛沒有派任何專家來。但美國疾管署派代表團來協助台灣控制疫情，此事也說明國際合作對促進全球公衛的重要性，正是雙贏的做法。 提到抗煞經驗，陳副總統表示，學到最寶貴的一課就是，為了對抗傳染病和確保全球公共衛生，國際合作不僅必需，而且絕對必要。 陳副總統也保證，台灣將持續扮演國際社會防疫與維護公共衛生不可或缺的夥伴，繼續對國際社會做出貢獻。 莫健在這場會議的致詞也明確談到，美國持續支持台灣在國際社會上做出有意義的實質貢獻，「我們歡迎台灣以觀察員的身分參加過去8屆的世界衛生大會，也期盼台灣繼續參與這個重要會議」。1060425", "category": "要聞"}, {"date": "2017/04/25 22:00", "url": "http://www.cna.com.tw/news/aopl/201704250428-1.aspx", "website": "中央通訊社", "title": "\r\n        美與日韓軍艦操演 潛艦現蹤向北韓示威", "content": "（中央社首爾25日綜合外電報導）美國海軍宣布派出兩艘驅逐艦，分別與日本和南韓海軍進行演習。美軍「密西根號」潛艦今天也現身南韓港口，在朝鮮半島情勢緊張之際向北韓示威，但據信美國總統川普將避免動武。 北韓今天紀念人民軍建軍85週年，外界憂慮平壤政權很可能在這個日子左右進行核子試爆或試射飛彈。美聯社報導，美國海軍第七艦隊表示，今明兩天分別與日本和南韓軍艦進行海上演習。 美國海軍「梅爾號」驅逐艦（USS Wayne E. Meyer）在朝鮮半島西方海域與南韓海軍的「王建號」（WangGeon）操演；「費茲傑羅號」（USS Fitzgerald）則在日本西方海域與日本海上自衛隊護衛艦「鳥海號」（Chokai）操演。 根據美國海軍聲明，這些演習顯示美、日和南韓共同承諾維護區域安全與穩定，也凸顯美國能夠彈性和盟邦海軍配合，「以因應各種情勢」。 此外，法新社報導，美國海軍核動力潛艦密西根號（USS Michigan）今天也到達南韓港口釜山造訪，展現美國在此地區集結的軍力。根據美國海軍網站，這艘潛艦配備有超過150枚戰斧巡弋飛彈（Tomahawk）。 密西根號在南韓現身據稱是例行訪問，要讓官兵休假以及補充物資。南韓海軍官員表示，這艘潛艦並無計畫參與演習。不過，美國航空母艦「卡爾文森號」（USS Carl Vinson）領導的打擊群即將抵達朝鮮半島海域，屆時將與南韓進行聯合演習。 美國總統川普本月稍早放話說，將派遣「無敵艦隊」到朝鮮半島，其中包括潛艦。這些艦艇有能力對北韓的核子設施發動精確攻擊。 然而，美聯社報導，美國雖然大軍壓境，據稱川普目前選定的策略是在中國協助下對北韓加緊施壓，而非採取軍事選項或試圖推翻北韓政權。 中國今天表示，儘管朝鮮半島緊張情勢升高，與北韓間的外交管道仍然暢通，往來也正常。外交部發言人告訴記者，中國大陸敦促所有有關各方都能保持冷靜克制，不要採取使局勢緊張升級的舉動。1060425", "category": "國際"}, {"date": "2017/04/25 22:52", "url": "http://www.cna.com.tw/news/aopl/201704250442-1.aspx", "website": "中央通訊社", "title": "\r\n        出席婦女峰會 伊凡卡護川普對女性態度", "content": "（中央社柏林25日綜合外電報導）美國第一千金伊凡卡今天首度出訪，在柏林與德國總理梅克爾同台出席婦女高峰會，她很快被迫為父親總統川普對女性的態度辯解。 法新社報導，伊凡卡（Ivanka Trump）出席G20女性領袖討論會，她讚譽「父親擁護女性議題」，及他是「支持家庭及使家庭興盛的鬥士」時，聽眾席傳來暗笑。 討論會主持人插話說：「你父親若干對女性的態度已公開攤示...可能讓人質疑他是否可以成為給予女性力量的人。」 35歲的伊凡卡答說：「我的確聽到來自媒體的批評，這已根深蒂固。」 「但從我個人經驗得知，我認為當我父親還在私人企業，數十年來曾與他共事的數以千計女性，是他相信及堅定認可女性潛力及她們的能力足以媲美男性的明證。」 「身為女兒，以個人身份發言，我知道他鼓舞我，督促我發展。我長大的家庭，未對我堅持不懈可達到的目標設限。我與兄弟間並無差別。」 擁有白宮顧問身份的伊凡卡還說，她「傾聽和學習」以確定她如何能協助在美國和其他地方推動女性經濟賦權。 美國有線電視新聞網（CNN）報導，伊凡卡柏林行整日行程滿滿，除了W20小組討論會，還將與梅克爾晚餐。這是川普就職以來，伊凡卡首次出國訪問。（譯者：中央社羅苑韶）1060425", "category": "國際"}]