[{"content": "（中央社馬德里6日綜合外電報導）西班牙加泰隆尼亞自治區警長查比羅上個月處理具爭議獨立運動引發的動亂，遭控煽動叛亂。他今天為此在馬德里出庭應訊後，法官沒有做出可能升高爭端的羈押裁定。 法新社報導，偵查法官傳喚查比羅（Josep Lluis Trapero）和其他3名嫌犯，此舉升高中央政府和自治區政府的緊張。 推動在1日展開遭禁的獨立公投後，加泰隆尼亞領導人揚言將違抗中央政府和法院，逕行宣布獨立。 加泰隆尼亞自治區警察與部署當地的維安部隊間的嫌隙，因為獨立的爭議而攤在陽光下。 為鎮壓獨立運動，維安部隊9月20、21日突襲搜索自治區政府多個機構，引發巴塞隆納發生動亂。自治區警力遭控未能有效約束支持獨立抗議人士，查比羅因而被指控煽動叛亂。（譯者：中央社張銘坤）1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060380-1.aspx", "title": "加泰隆尼亞警長馬德里應訊 未遭羈押"}, {"content": "（中央社記者康世人新德里6日專電）印度空軍一架米17直升機，今天上午在中印領土爭議的阿魯納查省的達旺附近墜毀，機上7人全部罹難。 印度空軍證實，一架米17（Mi-17）直升機上午6時在阿魯納查省（Arunachal Pradesh）的達旺（Tawang，中國稱藏南地區），海拔1萬7000呎高空執行空中運補任務，攜帶物資為印度陸軍駐紮山區的部隊補給時墜毀。 新德里電視台（NDTV）等媒體引述印度空軍高階軍官表示，直升機墜毀在距離達旺130公里的陽池（Yangchi），距離西藏邊境非常近，機上指揮官、中隊長等7人全部罹難。 這起意外發生在印度空軍日前一天，可能是人為缺失和技術故障導致直升機墜毀。 俄製米17直升機是印度空軍的主要機種，超過150架同型機仍在服役，另有48架被徵用。米17擁有強大引擎，承載力強，飛行高度優越，印度空軍經常使用於高海拔山區部隊補給任務。 印度空軍機隊老舊且欠缺維護，近30年來已有超過170名飛行員因空難喪生，印度已投入數十億美元更新機隊。 印度空軍司令多納（BS Dhanoa）5日在記者會談到最近空軍連串空難事故，他表示，空軍在和平時期的損失令人擔憂，正在共同努力盡量減少事故並維護資產。1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060361-1.aspx", "title": "印度直升機墜毀中印邊界  7人罹難"}, {"content": "（中央社記者韓婷婷台北6日電）厚奶茶狂賣帶動整體業績大好，義美總經理高志明樂得幫員工大加薪，宣布全體員工調薪「至少6%以上」，更大手筆發給厚奶茶工廠及業務端團隊新台幣100萬元獎金。 高志明表示，為了響應政府鼓勵企業調薪政策，日前宣布明年1月起提高酪農生乳收購價以參考公告牌價加價1元收購之後，義美也將為自家員工調薪，且調幅將在6%以上，加薪幅度讓不少企業員工羨慕不已。 高志明指出，義美在台灣整體景氣不佳的大環境下，營收還能有一成以上的成長表現算不錯，會針對利潤有貢獻的人進行利潤分享，其中包括酪農、農民及全體員工。 義美公司表示，在好市多（COSTCO）獨家販售的「義美厚奶茶」，原先並沒有預料到能吸引民眾搶購嚐鮮，且由於厚奶茶熱銷，消費者到COSTCO搶不到，網路瘋傳DIY義美「紅茶+鮮乳」自行調配，也連帶義美鮮奶、奶茶及其他飲料銷售顯著成長，推動義美整體業績再度火紅。1061006", "category": "重點新聞", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710060367-1.aspx", "title": "義美厚奶茶熱銷 全體員工加薪至少6%"}, {"content": "（中央社記者徐梅玉約翰尼斯堡6日專電）南非瓜祖魯納他省3天內發生兩起滅門血案，共13人身亡，其中不乏孩童，警方尚無法判定槍手犯案動機。 瓜祖魯納他省（KwaZulu-Natal Province）警察隊長格瓦拉（Nqobile Gwala）表示，5日晚間，槍手進入位於恩堤其（Nteke）一戶民宅開槍掃射，當場造成4人死亡1人重傷，受害者年齡介於19至34歲間。 南非網站「新聞24」（news24）引述格瓦拉說，5名家庭成員中4人死亡，重傷者在送醫途中不治。 3日晚間，另一區烏姆齊亞其（Umzinyathi）的西比亞（Sibiya）一家，遭槍手闖入開槍，8人罹難，其中2人為婦女，6人為2至16歲的女孩。歹徒離去前還縱火，企圖燒毀屋子。 附近鄰居表示，大約晚間9點左右聽見陣陣槍聲，槍聲停止後，鄰居們紛紛出來，發現受害人的屋子著火，立刻報警處理。 格瓦拉表示，警方嚴厲譴責暴力事件，不能接受槍手殘暴行為。尤其多名受害者只是孩童，更令人髮指，不可原諒。1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060368-1.aspx", "title": "南非3天2起滅門血案 13人喪生"}, {"content": "（中央社台北6日電）第1060239期今彩539開獎，中獎號碼03、33、11、29、28。派彩結果，頭獎槓龜。 貳獎243注中獎，每注可得新台幣2萬元；參獎7366 注中獎，每注可得300元。 3星彩中獎號碼759，正彩16注中獎，每注可得1萬2500元。 4星彩中獎號碼4062，正彩3注中獎，每注可得12萬5000元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1061006", "category": "財經", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710060369-1.aspx", "title": "今彩539 頭獎槓龜"}, {"content": "（中央社台北6日電）第106084期大樂透今天開獎。中獎號碼為32、41、45、04、37、28，特別號47；派彩結果，頭獎槓龜。 貳獎1注中獎，得獎金新台幣842萬5149元；參獎有60注中獎，各得獎金5萬3479元。 派彩結果及中獎獎號以台彩公布為準。1061006", "category": "財經", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710060370-1.aspx", "title": "大樂透頭獎槓龜"}, {"content": "（中央社日內瓦6日綜合外電報導）今天獲得諾貝爾和平獎的國際廢除核武運動（International Campaign to Abolish Nuclear Weapons，ICAN）表示，川普擔任美國總統，促使人們聚焦於核子武器帶來的風險。 法新社報導，國際廢除核武運動執行主任費恩（Beatrice Fihn）在日內瓦對記者表示：「川普當選總統令許多人非常不安，因為單單他一人就能動用核子武器。」 她說，這位美國領導人似乎有「不聽從專家意見」的紀錄，而川普掌管龐大的核子武器儲備「正好凸顯」這類武器的危險性。 費恩表示：「沒有人適合掌握核子武器。」她質疑所有核子威懾的論點，反問在北韓等持有核武的國家，人們是否真的「感到格外安全」。（譯者：中央社張正芊）1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060366-1.aspx", "title": "ICAN：川普擔任美總統 正凸顯核武風險"}, {"content": "（中央社里約熱內盧6日綜合外電報導）巴西昨天發生震驚全國的攻擊事件，一家托兒所的警衛縱火燒死6名幼兒與1名老師，他直接朝被害人噴灑酒精並點火燃燒。 法新社報導，這起悲劇發生在好景市（Belo Horizonte）北方約600公里的雅納烏巴市（Janauba），另有數十人在大火中受傷。 根據媒體引述消防官員報導，原本死亡幼兒人數為4人，但之後又有2名嚴重燒傷的兒童宣告不治。 這名警衛的身分確定為年約50歲的索亞瑞斯（Damiao Soares），據報患有精神疾病，他自己也因燒傷而傷重不治。 當地醫院主管桑托斯（Bruno Ataide Santos）表示，索亞瑞斯全身燒傷，在事發後數小時死於醫院。另有約50人受傷住院，事發數小時後仍有10人重傷。 事發時，這間名叫「純真人們」（Innocent People）的托兒所裡約有80名兒童。當驚恐的家長趕到學校時，發現其中一間教室已化成灰燼。 雅納烏巴市市長已下令7天哀悼期。（譯者：中央社張正芊）1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060364-1.aspx", "title": "巴西托兒所警衛縱火 死亡幼童增至6人"}, {"content": "（中央社布魯塞爾6日綜合外電報導）國際廢除核武運動（ICAN）今天得諾貝爾和平獎，北大西洋公約組織（NATO）冷淡回應說，終結核武必須考量到全球安全的「現實」。 法新社報導，諾貝爾委員會肯定總部設在日內瓦的國際廢除核武運動，過去十年來在致力推動禁止核武器條約上扮演關鍵性角色，122個聯合國會員國於7月簽署此條約。 成員包括3個核武強權的北約強烈批評禁止核武器條約，指稱此條約冒著破壞國際回應北韓核武計畫的危險。 北約秘書長史托騰柏格（Jens Stoltenberg）歡迎諾貝爾委員會對裁軍議題的關注，並稱北約承諾致力為無核武世界創造條件。 但他重申批評所有核子強權都迴避簽署的禁止核武器條約，指稱此條約讓禁止核子擴散條約（NPT）的多年進展陷入危險。（譯者：中央社張銘坤）1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060374-1.aspx", "title": "國際廢核運動得和平獎  北約冷淡回應"}, {"content": "（中央社華盛頓6日綜合外電報導）因颶風哈維和艾瑪侵襲德州、佛羅里達州和其他東南各州影響，美國9月非農就業人口減少3萬3000人，為7年來首見萎縮。 美聯社報導，勞工部表示，失業率從4.4%降至4.2% ，創下2001年2月以來最低水準。 倘若略過颶風影響，就業市場和經濟大體上看來很健康。部分經濟師預期未來幾個月就業成長就會反彈，因此區域商家會恢復營業，營建公司會加速翻修作業腳步。（譯者：中央社陳昱婷）1061006", "category": "財經", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710060362-1.aspx", "title": "7年來首見  美9月非農就業減3.3萬人"}, {"content": "（中央社記者侯姿瑩台北6日電）外交部今天表示，教宗方濟各（Pope Francis）向總統蔡英文致賀我國國慶，外交部表達感謝。 外交部深夜發布新聞稿表示，教廷駐台大使館於10 月5日轉致教宗致蔡總統國慶賀詞，教宗於賀詞中向蔡總統及中華民國人民致意並申致賀忱，祈求台灣人民永遠提升和平與團結價值，願主降福。 此外，外交部表示，教廷外交部長蓋拉格總主教（Archbishop Paul R. Gallagher）10月5日出席駐教廷大使館舉辦的中華民國106年國慶及與教廷建交75週年酒會，致詞肯定雙方友誼及合作精神。 外交部表示，「第24屆海洋使徒世界大會」於10月1日至7日於高雄召開，教廷「促進整體人類發展部」部長涂克森樞機主教（Card. Peter Turkson）、緬甸薄茂恩樞機主教（Card. Charles Maung Bo）及教廷宗座科學院院長桑齊斯主教（Bishop Marcelo Sanchez Sorondo）等均台來與會。 外交部說，中華民國與教廷邦誼源遠流長，「今年適逢我與教廷建交75週年，各項合作交流密切，有助促進我與教廷之互動及邦誼」。1061006", "category": "重點新聞", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710060381-1.aspx", "title": "教宗祝賀雙十國慶  外交部表達感謝"}, {"content": "（中央社記者郭朝河吉隆坡6日專電）馬台經貿協會今天舉辦慶祝中華民國106年國慶茶會，駐馬來西亞台北經濟文化辦事處代表章計平致詞表示，馬來西亞地理位置適中，是新南向政策的重要夥伴國家。 駐馬辦事處今天發布新聞稿指出，國慶茶會出席的貴賓包括馬台經貿協會會長陳榮立、副會長黃耀佳、國會議員陳國偉、台灣教育文化協會執行長馬秋南、馬來西亞教育部副部長特別事務官劉麗純等人。 章計平指出，蔡英文總統去年520就任時提出新南向政策，包含經貿合作、人才交流、資源共享與區域鏈結4大面向。而馬來西亞地理位置適中，是新南向政策的重要夥伴國家。 他說，馬台經貿協會9月在沙巴州舉辦2場次的「台灣新南向－國際觀光醫療宣導說明會」，獲得熱烈迴響，協助具體落實新南向政策。 章計平指出，每當台灣遇有重大災害時，馬台經貿協會都在第一時間挺身而出，3年前高雄氣爆發生後，馬台經貿協會捐款新台幣20萬元，去年2月南台灣地震，又捐款新台幣13萬5000元，令台灣人民感受馬來西亞華人的溫暖。 他也表示，台馬關係非常密切，今年1至6月雙邊貿易額達82.03億美元，較去年同期增加25%，充分顯示台馬之間是彼此密不可分的貿易夥伴。1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060378-1.aspx", "title": "馬來西亞國慶茶會  大馬為新南向重要夥伴"}, {"content": "（中央社記者江佩凌台北6日電）已故劇場大師李國修經典喜劇「三人行不行」重新搬上舞台，今晚在台北舉行首演，包含李國修遺孀王月及多名子弟兵坐在台下觀賞，眾人齊聚感念李國修，並歡度創團滿30週年。 「屏風表演班」隨著4年前李國修辭世後，就無限期暫停，4年後由李國修的女弟子黃毓棠將「三人行不行」再度搬上舞台，今晚演員由黃嘉千、邱逸峰、林東緒在台北南海劇場演出，眾人在「屏風表演班」創團紀念日這天首演，作為感念李國修創團滿30週年的紀念。 今晚表演開場先播放李國修的回顧影片，接著舞台劇表演讓全場觀眾笑聲不斷，原定晚間9時落幕的舞台劇，將近9時30分才結束，落幕後再次回顧李國修過去代表作，帶給台下觀眾無限感懷。 李國修原創於1987年的舞台劇「三人行不行」，是一齣由演員一人分飾多角的城市喜劇，透過簡單的3座高腳凳和4張椅子道具，演出6個不同的生活片段，呈現都市人各種詼諧的荒謬處境。 跟著「三人行不行」相處12年的黃毓棠，過去負責導演的場次超過200場，幾乎是陪著她一起成長的一齣戲，開演前她告訴中央社記者，心情是「極度的興奮與感動」。 黃毓棠日前受訪提到，李國修當年擔任舞台劇演員的第一個劇場作品，就是在南海劇場，因此選擇在10月6日屏風生日這天，「把這齣戲獻給他」。 劇團今晚也把一樓1排1號的座位保留下來，「那個位置就是李國修老師的」。 首演場除了李國修遺孀王月到場，許多李國修的子弟兵也一同齊聚觀賞，包含大弟子郭子乾及曾國城、鍾欣凌等人，還有「三人行不行」其他場次的演員吳怡霈、阿喜、亮哲等人也一同欣賞。1061006", "category": "娛樂", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/amov/201710060365-1.aspx", "title": "三人行不行重登舞台  李國修子弟兵齊聚"}, {"content": "（中央社記者李晉緯台北6日電）台灣兩組男雙搭檔彭賢尹、謝政鵬和楊宗樺、易楚寰，今天在高雄海碩公開賽不敵對手在8強止步，台灣選手不論單、雙打，都無人晉級到4強。 總獎金12萬5000美元（約新台幣379萬元）的高雄海碩公開賽，9月30日起在高雄進行。 彭賢尹、謝政鵬在雙打8強賽，以6（6）比7、1比6 ，不敵不大會雙打第3種子以色列厄立奇（Jonathan Erlich）、奧地利培亞（Alexander Peya），無緣4強。 楊宗樺、易楚寰在另一場雙打8強賽，以7比6（4）、2比6、4比10，敗給大會雙打第2種子美國賽拉坦尼（James Cerretani）與澳洲波曼斯（Marc Polmans），同樣無緣4強。1061006", "category": "體育", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201710060379-1.aspx", "title": "海碩雙打兩組台將落馬 4強已無地主"}, {"content": "（中央社加州古柏迪諾6日綜合外電報導）購買蘋果新機iPhone 8、iPhone 8 Plus的消費者通報多起電池膨脹裂開事件。據報導，蘋果公司已證實正就此調查。但被問到受影響手機數量時，發言人拒絕進一步評論。 科技新聞網站TechCrunch報導，美國科技新聞網站CNET昨天彙整已經出現的通報指出，至少已有來自5個不同國家的6起iPhone 8膨脹撐開機殼的通報。 中國大陸國營媒體報導，一名iPhone買家指稱，儘管沒有灼熱或爆炸的跡象，但剛買的iPhone 8 Plus於5 日到貨拆封時，就發生手機膨脹、螢幕彈開情況。 iPhone 8發生的問題似乎僅限於電池膨裂，而沒有著火，至少截至目前沒有著火通報。這款手機9月22日才上巿，要談相關影響言之過早。 跟過去新機上巿情況一樣，蘋果公司（Apple Inc. ）並未揭露iPhone 8、iPhone 8 Plus首週銷售數字，因此並不清楚目前有多少手機已經到消費者手中。（譯者：中央社何宏儒）1061006", "category": "科技", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ait/201710060372-1.aspx", "title": "傳蘋果證實  正調查iPhone 8電池膨裂"}, {"content": "（中央社記者侯姿瑩台北6日電）捷克「公元兩千論壇」8日登場。遠景基金會董事長陳唐山、台灣民主基金會執行長徐斯儉將代表總統蔡英文出席，並擔任其中兩場會議的與談人，討論如何重振民主等議題。 公元兩千論壇（Forum 2000）8日到10日將在捷克舉行。徐斯儉今天接受中央社記者訪問表示，今年大會主題是「在不確定的時代下，強化民主」，反映了全球民主倒退的現象，需要大家共同努力重振民主。 徐斯儉指出，全球性民主倒退主要有3個現象。第一、在成熟民主國家裡，民粹主義、民粹領袖興起。第二、在新興民主國家或是脆弱民主國家裡，發生違反民主的作為，例如有些國家修法讓總統任期延長，或是表面上看似民主政體，但政府卻做出違反人權的事情。第三、威權國家的影響力逐漸擴張。 他說，這就是當今全球的現況，一個不確定的時代，感覺民主陣營氣勢比較弱。在這樣情況下，「公元兩千論壇」聚集許多非政府組織領袖、政治領袖，一起努力重振民主聲勢。 今年論壇有許多場次，分別討論世界不同區域的民主現況與挑戰，其中，有兩場關於中國共產黨第十九次全國代表大會的場次，主題分別為「拴緊螺絲」與「對外擴張」。 根據議程，前外交部長、現任遠景基金會董事長陳唐山將擔任一場會議的與談人，主題為威權體制對民主的威脅。徐斯儉則將擔任中國「對外擴張」場次的與談人。 徐斯儉表示，他預計在會中提到，中國的擴張不只針對台灣，而是對整個亞太區域。其中，有關兩岸的部分，台灣面臨中國在國際空間上的打壓、軍事威脅，以及兩岸人民交流帶來對人權的威脅等。 他也提到，在全球民主倒退的狀況下，東南亞有些國家，本來是民主國家，但現在開始做些不符民主的事情，這些國家在地緣政治裡，多少受到中國的影響。 徐斯儉說，「公元兩千論壇」的核心是民主價值，是「全球性的民主盛會」，會議每年發給台灣的總統邀請函。他說，台灣非常注重民主價值，藉由參與會議，台灣也是全球民主倡議的一部分。 面對未來，台灣的出路在哪？他說，「台灣的出路在參與全球的民主倡議」，必須和全球一起努力，重振民主，「這是最好的出路，沒有別的了」。 另外，徐斯儉表示，這次參與會議希望跟其他NGO組織、智庫，進行交流，討論民主相關議題。 遠景基金會表示，除了捷克，陳唐山會順道訪問瑞士，拜會國會議員，以及前往奧地利，與當地僑胞見面。 公元兩千論壇在1996年創立，每年邀請著名思想領袖、諾貝爾獎得主、政治人物、商界領袖與會，討論民主、人權、促進公民社會發展等議題。1061006", "category": "政治", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201710060371-1.aspx", "title": "陳唐山徐斯儉代表總統 出席公元兩千論壇"}, {"content": "（中央社台北6日電）駐捷克代表處在布拉格舉行慶祝106年國慶，駐捷代表汪忠一指出，台捷雙方實質往來豐富多樣，未來將續透過互惠、互敬及溝通等務實原則加強與各國的關係。 駐捷克代表處4日在布拉格舉行慶祝中華民國106年國慶酒會，捷克政府官員、國會議員、學術、工商界名流，及旅捷台商、僑胞與留學生等500餘人齊聚ㄧ堂，氣氛熱烈溫馨。 駐捷克代表汪忠一致詞表示，2017年台灣持續推動民主改革並展現成果，感謝捷克等友好國家長期對中華民國的支持，未來將持續透過互惠、互敬及溝通等務實原則加強與各國的關係。 汪忠一期盼聯合國正視台灣參與世界衛生大會與國際民航組織等國際機構的基本權利，以對國際社會作出貢獻。 至於台捷關係，汪忠一指出，台灣工研院與捷克科學院近期簽署科技合作備忘錄，現代建築協會組團訪捷，與捷方合辦建築師黃聲遠的展覽，證明雙方實質往來豐富多樣。 此外，透過勤走捷克各省基層，訪視重要經建設施，也見證到民眾對台灣的友好支持，期盼雙方儘速洽簽避免雙重課稅、司法互助等協定，這將有助鞏固實質關係。 捷克參議院副議長庫貝拉（Jaroslav Kubera）致詞指出，台捷具有諸多共通點，是重要經貿及文化合作夥伴，深盼雙方持續推動更深更廣的合作交流，讓兩國經濟及民主等發展都能互蒙其利。1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060373-1.aspx", "title": "捷克106年國慶酒會 盼強化務實關係"}, {"content": "（中央社記者侯姿瑩台北6日電）國合會舉辦「在世界的『鏡』頭遇見你」國際合作人文印象展，今天開幕，展出55張由國合會人員、外交替代役男及海外志工在22 個國家所拍攝的照片。 國際合作發展基金會秘書長項恬毅致詞表示，國合會是協助政府從事對外發展援助的專業機構，這次展覽內容，結集國合會國內外工作人員、外交替代役男及海外志工在合作計畫執行地點所拍攝，經甄選後的優秀佳作。 他說，展覽主題中的「你」，指的是國際發展援助事務，也代表從過去到現在每一位投入援外計畫的工作人員。 他指出，國合會希望透過這些攝影作品與會場播放的影音短片，讓參觀民眾體會援外工作者從鏡頭中捕捉到參與援助計畫時的感動，了解「他們對國際發展援助工作的執著，進而認識台灣援外工作的努力」。 攝影作品獲選的第16屆外交替代役男陳柏宏、賴羿均也出席分享他們在海外服役的經驗。陳柏宏獲選的作品是尼加拉瓜的火山，而賴羿均獲選的照片則是帛琉港口，夕陽西下的畫面。 另外，國合會公關室專員梁嘉桓在尼泊爾拍攝的照片也獲選展出。他說，這張照片是赴尼泊爾出差，了解國合會在當地援助計劃執行狀況的時候，發現尼泊爾婦女對外國人感到好奇的表情，而捕捉到的畫面。 國合會指出，展覽展出在亞太、非洲、中南美洲及加勒比海地區等22個國家所拍攝，共55幅攝影作品。展覽地點在「青田十六」師大當代人文藝術空間，展期到10月18日止。 另外，國合會今天也在救國團劍潭海外青年活動中心舉行第17屆外交替代役專業訓練結訓典禮，典禮由外交部常務次長劉德立主持。 國合會發布新聞稿表示，86位替代役男，具有農業園藝、水產養殖、畜牧、公共衛生、營養、資訊管理、企業管理、資訊工程、通訊網路與醫療等24類專長，將於11月上旬分赴20個國家服役，加入技術援外的行列。1061006", "category": "政治", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201710060377-1.aspx", "title": "國合會攝影展開幕 透過鏡頭看援外工作"}, {"content": "（中央社巴黎6日綜合外電報導）美國和俄羅斯掌握全球約90%核武，剩下都在包括北韓在內的7國手中，自成全球小型核武俱樂部。 法新社報導，國際廢除核武運動（ICAN）因10年來致力禁止全球據估1萬5000枚的核子武器，今天榮獲諾貝爾和平獎。 根據美國科學家聯盟（Federation of American Scientists）的數據，目前已部署和準備使用的核武有4000枚左右。 美國是唯一使用過核武的國家，在1945年8月6日和9日對日本廣島和長崎投下原子彈，分別造成14萬人和7 萬人喪生。 禁止核子擴散條約（NPT）於1970年生效以來，美國、俄羅斯、法國、英國和中國這5個擁核強權，同意禁止販售或轉讓自己發展的核武技術給其他國家。其他191個締約國，也同意不追求核武計畫。 瑞典（1968年）和瑞士（1969年）等國家放棄發展核武的野心，南非（1991年）和前蘇聯等其他國家，自此之後也都取消發展核武的計畫。 有4個國家不顧禁止核子擴散條約，繼續發展核武能力，印度、巴基斯坦和以色列從未簽過條約，北韓則於2003年宣布退出條約。 包括巴基斯坦核彈之父卡迪爾汗（Abdul Qadeer Khan）在內的好幾位科學家，都被懷疑參與非法的核武秘密交易。卡迪爾汗2004年承認有與伊朗、利比亞和北韓聯繫。（譯者：中央社陳昱婷）1061006", "category": "國際", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710060376-1.aspx", "title": "擁核俱樂部 美俄掌全球9成核武"}, {"content": "（中央社記者江佩凌台北6日電）已故劇場大師李國修經典喜劇「三人行不行」今晚重登舞台，李國修遺孀王月表示，「屏風宣告暫停是我心中永遠的痛」，但看見台下9成觀眾舉手看過屏風作品，她開心到跪謝觀眾。 「三人行不行」今晚在台北南海劇場舉行首演，劇團也把一樓1排1號的空位保存給「國修老師」，謝幕後也播放李國修系列作品的回顧影片，帶領現場觀眾無限感懷。 「屏風表演班」宣告無限期暫停4年後，由李國修的愛徒、亮棠文創創辦人黃毓棠將「三人行不行」重新搬上舞台，並在「屏風表演班」創團紀念日這天首演，作為感念李國修創團滿30週年的紀念。 「三人行不行」在演員黃嘉千、邱逸峰、林東緒3人生動表演下，全場觀眾笑聲連連，原定9時落幕的舞台劇，將近9時30分才結束。 表演落幕後，眾子弟兵一一上台發言，王月也受邀上台，她坦言：「屏風宣告暫停是我心中永遠的痛。」接著哽咽表示，她一人真的扛不下這麼大的責任，對於屏風的子弟兵願意扛下來，真的非常感謝他們。 王月隨後反問觀眾是否有看過屏風的戲，一看見台下有超過9成觀眾舉手，她突然在台上雙膝跪地大喊：「天啊！所以你們都回來了。」 她感謝屏風的觀眾還記得李國修，還願意回到劇場看戲，接著幽默地說，「那怎麼都沒有新的觀眾」，讓現場觀眾情緒跟著破涕為笑。 黃毓棠發言時也感謝她的師母王月：「沒有她這部戲不能重新上演，都是她的支持和鼓勵，才能站在這邊過生日。」 今晚還有很多屏風「師字輩」子弟兵到場，包含大師兄郭子乾和二師兄曾國城。郭子乾表示，這個舞台上有很多感傷，但也看見屏風的傳承；曾國城則提到，謝謝屏風讓他從無到有，持續分享每個表演興奮的時刻，同時他也感謝「1排1號」的李國修，今天生日場非常成功。1061006", "category": "文化", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acul/201710060375-1.aspx", "title": "向李國修致敬 王月拭淚謝觀眾回劇場"}, {"content": "（中央社華盛頓6日綜合外電報導）今天公布的官方數據顯示，由於重大颶風侵襲導致美國南方各州勞工無法工作，美國9月非農就業人數萎縮，為7年來首見。不過失業率繼續下降。 法新社報導，美國勞工部表示，9月非農就業總人數淨減少3萬3000人，其中餐廳與酒吧雇員遽減。 不過，失業率再度下跌0.2個百分點至4.2%，創2001年2月以來最低水準。 儘管美國總統川普（Donald Trump）上個月底承認，颶風很可能影響美國經濟活動，但這份就業數據仍很可能令白宮意外失望。 9月就業數據是2010年9月以來首見負面報告，也較分析師預期嚴重很多。分析師預估，哈維（Harvey）與艾瑪（Irma）颶風會造成新增就業放緩至7萬5000人，但就業仍增加。 9月結果卻逆轉部分8月增加的就業。8月新增就業雖然小幅上修，但仍低於長期趨勢水準。 儘管如此，經濟學家指出，在8月底至9月初的2週期間侵襲德州與佛羅里達州經濟中心的颶風，造成的衝擊很可能是暫時性的。 新增就業萎縮，但失業率卻仍下降，因為受到氣候因素影響而沒工作的150萬勞工並未被算作失業，只是無法工作。 外界密切關注預告通貨膨脹前景的薪資指標平均時薪，意外增加0.5%至26.55美元。但這個數據可能也遭到颶風因素暫時扭曲，因為那些暫時無法工作的勞工通常時薪較低。（譯者：中央社張正芊）1061006", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070003-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "颶風衝擊 美9月非農就業創7年首見萎縮"}, {"content": "（中央社記者李先鳳花蓮縣6日電）花蓮地檢署今天依涉嫌逃漏稅9000多萬元、偽證罪追加起訴花蓮縣長傅崐萁；傅崐萁開記者會表達遭司法迫害，然而他被兩件「炒股案」官司纏住10多年。 花蓮地檢署調查，傅崐萁及祕書長顏新章被控在理想大地土地交易案，涉恐嚇取財，逼迫地主賣地，檢方認定傅崐萁是榮亮公司實際負責人，暗中執行土地交易，一夕之間不但賺取價差1.6億元，還涉嫌逃漏稅超過9000萬元，依違反稅捐稽徵法起訴；傅崐萁作證具結，否認為公司負責人，也一併追加起訴偽證罪嫌。 傅崐萁的官司還包括炒作凱聚磁磚股票案，目前台灣高等法院更三審中；另被控14年前任職立委期間，內線交易炒作合機公司股票案，台中高分院今年6月更二審判處徒刑8月，不法所得6300萬餘元沒收，全案仍可再上訴。 傅崐萁被控自1997年起向已故股市名人黃任中借款，以相對成交等方式連續炒作凱聚、昱成、長億和華隆公司股票，危害證券金融市場交易秩序。一審時，傅崐萁被認定違法炒股、洗錢，被判有期徒刑6年、褫奪公權4年，併科新台幣3500萬元罰金。 高院二審時，傅被依證交法處4年徒刑，併科罰金2000萬元。高院更二審時被判刑3年。最高法院認為更二審重新認定犯罪事實，事前卻沒告知傅，侵害傅的訴訟防禦權；傅聲請調查的證據，更二審不同意調查，但沒敘明理由；傅涉及華隆案的部分也漏而未判，因此撤銷原判決，發回更審。 另外，傅崐萁、徐榛蔚夫婦2009年12月間以「個性不合」為由到吉安鄉戶政事務所辦理離婚登記。花蓮地方法院判決傅崐萁夫婦假離婚案有罪，依「使公務員登載不實罪」分別判處有期徒刑6月和4月，均得易科罰金。監察院認為傅違反公職人員利益衝突迴避法，開罰100萬元。1061006", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070002-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "傅崐萁涉兩件炒股案  纏訟10餘年"}, {"content": "（中央社米蘭6日綜合外電報導）歐洲股市今天漲跌互見，週線連4紅，主要因投資人對歐洲經濟復甦的信心勝過對加泰隆尼亞危機的憂慮，這項危機仍讓西班牙股市籠罩壓力。 倫敦FTSE 100指數上漲0.20%，收在7522.87。 法蘭克福DAX 30指數下跌0.09%，收在12955.94。 巴黎CAC 40指數下跌0.36%，收在5359.90。（譯者：中央社徐睿承）1061007", "category": "財經", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710070005-1.aspx", "date": "2017-10-07", "title": "歐股漲跌互見 週線連4紅"}, {"content": "（中央社記者康世人新德里6日專電）駐印度代表處今晚在新德里舉行國慶晚會，並特別邀請屏東科技大學副教授、漢來大飯店主廚陳文東等人，為各國與會嘉賓帶來道地台灣料理，力推台灣美食與觀光。 雙十國慶即將到來，駐印度代表處6日晚間提前在新德里香格里拉飯店舉行國慶晚會，共有印度國會議員米納（Harish Chandra Meena）等上、下議院6名國會議員、各國駐印度使節團團長卡斯特亞諾斯（Hans Dannenlery Castellanos）等多國使節和代表，及台商、印度貴賓等200多人出席。 駐印度代表田中光為在印度推廣台灣觀光旅遊，特別透過管道商請高雄漢來大飯店宴會廳主廚、屏東科技大學副教授陳文東帶著兩名學生曾冠儒、李俊德，在香格里拉中餐廳廚師協助下，為與會賓客烹煮出筒仔米糕、碗糕、蝦捲等6道美味的台灣料理。 陳文東表示，這次特別從台灣帶了米粉、糯米、櫻花蝦、香菇和台灣醬料等，並在印度本地尋找鮮蝦等各種本地新鮮食材，以「台印合作」模式為賓客烹調出6道台灣美食。 同時，台灣菜餚區還提供手機掃描的QR碼，讓掃描者可上網取得6道菜餚的英文食譜，陳文東希望能讓賓客了解台灣美食文化，推動台灣美食國際化。 包括出借廚房給台灣主廚的香格里拉中餐廳主廚布藪（Govind Bhusal）、各國駐印度使館官員，及印度政治人物與民間友人，都對台灣美食讚不絕口。 布藪表示，因為這次機會，讓他首次接觸台灣料理，他發現台灣料理有許多海鮮和燉煮，香氣迷人且柔順對胃，他從陳文東那裡學到很多。 此外，田中光透露，為了讓與會貴賓更了解台灣，代表處還特別印製了英文國慶專刊，發放給與會貴賓。專刊內容將台灣各方面發展、美食、美景等用簡潔的文字和美麗的照片呈現。 中華航空也贊助兩張新德里來回台北的商務艙機票作為摸彩頭獎，最後由兩位印度籍幸運貴賓從田中光和華航印度分公司總經理郝光復手中，接下這兩張機票，他們都表示將開始安排赴台旅遊計畫，帶著親友去台灣旅遊。 田中光在致詞時除介紹政府新南向政策的五大旗艦計畫，並希望與會賓客都能透過這次國慶活動更加了解台灣，同時也到台灣度假。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070007-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國慶晚會  駐印度代表力推台灣美食觀光"}, {"content": "（中央社莫斯科6日綜合外電報導）根據路透社，俄羅斯新聞社（RIA news agency）今天引述俄國議員報導，北韓準備試射一枚長程飛彈，據信能到達美國西岸。 俄羅斯新聞社表示，俄國國家院（Duma）國際事務委員會成員莫洛索夫（Anton Morozov）和另2名俄國議員10月2至6日期間赴平壤訪問。 報導引述莫洛索夫指出：「他們（北韓）準備測試一枚長程飛彈，他們甚至提供我們數學計算，他們相信他們的飛彈有能力擊中美國西岸。」 「據我們瞭解，他們打算近期再發射一枚飛彈。一般而言，他們的情緒是好戰的。」（譯者：中央社徐睿承）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070006-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "俄羅斯新聞社：北韓準備試射長程飛彈"}, {"content": "（中央社華盛頓6日綜合外電報導）美國國務院今天指出，政府已同意出售價值150億美元的終端高空防衛系統（又稱薩德反導系統，THAAD）給沙烏地阿拉伯。 國務院聲明指出：「這項軍售促進美國國家安全和外交政策利益，在面臨伊朗和其他區域威脅下，支援沙烏地阿拉伯和波斯灣地區的長期安全。」（譯者：中央社徐睿承）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070008-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "美同意150億美元售薩德反導系統給沙國"}, {"content": "（中央社紐約6日綜合外電報導）美股今天漲跌互見，美國勞工部公布9月減少33000個就業機會，致道瓊工業和標準普爾500指數自歷史高點拉回。 道瓊工業指數終場下跌1.72點，或0.01%，收在22773.67點；標準普爾500指數下跌2.74點，或0.11%，收在2549.33點。 以科技股為主的那斯達克指數上漲4.824點，或0.07%，收在6590.180點。（譯者：中央社徐睿承）1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070009-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "就業報告欠佳 道瓊和標普指數小跌"}, {"content": "（中央社紐約6日綜合外電報導）油價今天下跌，北海布倫特原油價格結束16個月以來最長週線漲勢，主要因投資人獲利回吐和回復對供給過剩的疑慮。 根據路透社資訊，紐約市場西德州中級原油價格下跌1.50美元，收在每桶49.29美元。 倫敦市場北海布倫特原油價格下挫1.38美元，收在每桶55.62美元。（譯者：中央社徐睿承）1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070011-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "獲利回吐 油價跌"}, {"content": "（中央社記者唐雅陵聖保羅6日專電）國際奧林匹克委員會今天宣布，將撤銷昨天被捕的巴西奧林匹克委員會主席努茲曼在國際奧委會的職務。 此外，巴西爆出2016年里約奧運會賄選醜聞後，國際奧委會亦暫停巴西奧委會成員資格，凍結給予巴西奧委會的補貼資金，但不會影響巴西運動員。 努茲曼（Carlos Arthur Nuzman）是國際奧委會名譽會員，以及2020年東京奧運協調委員會成員。 昨天，巴西聯邦警察逮捕了努茲曼和他的左右手、里約奧運主管葛萊尼（Leonardo Gryner），兩人涉嫌居中收買國際奧委會成員，投票支持里約成為2016年奧運主辦城市。 里約第7聯邦刑事庭法官布雷塔斯（Marcelo Bretas）下令逮捕努茲曼和葛萊尼，因為上個月聯警前往努茲曼住處執行搜索令後，努茲曼企圖藏匿資產，包括瑞士銀行保險箱中的現金和16公斤黃金。兩人將被控貪汙、洗錢和組織犯罪。 今年3月，法國「世界報」報導檢舉，2016年奧運主辦城市選舉前3天，發生國際奧委會成員受賄醜聞。 巴西聯邦法務部指出，有強烈證據顯示努茲曼、葛萊尼和目前已在蹲苦窯的前里約州長卡布拉爾（Sergio Cabral）一起參與賄選，透過人稱「亞瑟王」的巴西企業家費柳（Arthur Menezes Filho）支付150萬美元賄款給時任國際田徑總會主席暨國際奧委會成員狄亞克（Lamine Diack）。1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070012-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國際奧委會撤銷巴西奧會主席職務"}, {"content": "（中央社台北7日綜合外電報導）彭博報導，台灣積體電路製造股份有限公司（TSMC）要穩坐產業龍頭位置，付出的成本將變得愈來愈高了。 台積電準備支出200多億美元在未來幾年興建該公司下個最先進工廠。這家全球最大晶圓代工廠商創辦人張忠謀指出，這是在尖端半導體製造領先英特爾（Intel Corp.）和三星電子公司（Samsung Electronics Co.）的代價。 蘋果公司（Apple Inc.）手機處理器主要供應商台積電每年支出約100億美元，以維持與英特爾和三星電子並駕齊驅，並保住其在半導體產業的主導地位。 然而在晶片製造變得愈來愈精密複雜下，採用最先進製程技術的成本也愈來愈高。86歲的台積電董事長張忠謀接受專訪時表示，台積電可能須將年度支出提升至高達110億美元。 台灣夏季缺電引發建廠合適性的爭議，但在政府強力保證下，台積電上週宣布這項外界高度預期的決定，現將在南台灣興建最先進的3奈米科技廠。 張忠謀說：「到了我們完成時，到了我們已建立好所有必需的產能時，我想我們將會支出超過150億美元。」「這是保守估計。也許保險的說法是超過200億美元。」 張忠謀表示，他將在明年6月退休，把這個價值超越1900億美元的企業交棒給劉德音和魏哲家管理。 這是一個需要在科技和產能上龐大前期投資的事業。現在中國大陸在官方鼓勵下，可能很快地加入競賽行列。 中芯國際和紫光集團等晶片製造商正積極建立產能，被外界稱為「晶圓代工之父」的張忠謀對此警告說，可能將超過需求。他說大陸企業還需要幾年時間才會趕上台積電的技術敏銳性，部分是因為沒有人願意出售這種必不可少的技術。 張忠謀說：「錢可以幫助建立那樣的產能。當然，那對產業也將構成危險。」不過，「技術，你無法光用錢買到... 中國擴展半導體產業的策略，我認為將會獲得若干成功，但或許不會出現政府真正想要的成功。它需要耗費他們認為更多的時間。」 受惠對蘋果新iPhone和其他產品的預期需求，台積電股價今年以來勁揚24%。根據彭博億萬富豪指數（Bloomberg Billionaires Index），張忠謀已躋身億萬富豪之列。台灣證交所資料顯示，截至今年8月底止，張忠謀直接持有台積電0.48%股權。 即將退休的他打算專注在個人興趣之上。他說：「我想要將餘年留給自己，做些我也也喜歡的其他事情，像是橋牌和旅行。」（譯者：中央社徐睿承）1061007", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070010-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "台積電擬花200多億美元 建最先進晶片廠"}, {"content": "（中央社巴黎6日綜合外電報導）美國和俄羅斯掌握全球約90%核武，剩下都在包括北韓在內的7國手中，自成全球小型核武俱樂部。 法新社報導，國際廢除核武運動（ICAN）因10年來致力禁止全球據估1萬5000枚的核子武器，今天榮獲諾貝爾和平獎。 根據美國科學家聯盟（Federation of American Scientists）的數據，目前已部署和準備使用的核武有4000枚左右。 美國是唯一使用過核武的國家，在1945年8月6日和9日對日本廣島和長崎投下原子彈，分別造成14萬人和7萬人喪生。 禁止核子擴散條約（NPT）於1970年生效以來，美國、俄羅斯、法國、英國和中國這5個擁核強權，同意禁止販售或轉讓自己發展的核武技術給其他國家。其他191個締約國，也同意不追求核武計畫。 瑞典（1968年）和瑞士（1969年）等國家放棄發展核武的野心，南非（1991年）和前蘇聯等其他國家，自此之後也都取消發展核武的計畫。 有4個國家不顧禁止核子擴散條約，繼續發展核武能力，印度、巴基斯坦和以色列從未簽過條約，北韓則於2003年宣布退出條約。 包括巴基斯坦核彈之父卡迪爾汗（Abdul Qadeer Khan）在內的好幾位科學家，都被懷疑參與非法的核武秘密交易。卡迪爾汗2004年承認有與伊朗、利比亞和北韓聯繫。（譯者：中央社陳昱婷）1061006", "category": "重點新聞", "date": "2017-10-06", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710060376-1.aspx", "title": "美俄掌全球9成核武 全球9國成核武俱樂部"}, {"content": "聯合報：沒心跳5分鐘 可器捐 （中央社網站）聯合報7日報導，台灣腦死器捐已到了天花板，為增加國內器官捐贈的來源，衛生福利部昨終於拍板，開放爭議已久的無心跳器捐，並提出四點共識，認定停止心跳5分鐘後即可摘除。衛福部最快一個月內公布心臟死後捐贈作業規範，今起各家醫院即可擬訂標準作業流程，執行無心跳器官摘除，推估每年可增加70例無心跳器捐捐贈，可望嘉惠近百名等候移植患者。 中國時報：推修憲 掀動盪 拚經濟 安民心 （中央社網站）中國時報7日報導，蔡總統拋修憲，巧的是，綠委蘇巧慧也提出類似「兩國論」修憲案，還獲41委員連署。然而，修憲在現階段真那麼重要？面對更急迫的低薪、企業「五缺」等經濟發展問題，政府應衡量修憲與解決經濟孰輕孰重。何況，修憲敏感，一旦綠營修出涉統獨、涉國土變更議題，不僅將帶來社會動盪，也將撼動台海局勢，影響深遠。 蘋果日報：傅崐萁一夜撈1.6億 （中央社網站）蘋果日報7日報導，五星級縣長又陷官司纏身。花蓮縣長傅崐萁2010年被控藉勢藉端，在縣長室喬買賣，以榮亮公司名義，強逼理想大地公司以10億5500萬元低價出售62公頃土地，同日再以12億5600萬元轉售，扣除部分稅捐後，一夜之間淨賺1億6671萬元，還涉逃漏營業稅9114萬元，傅一度作偽證誆稱無土地買賣，檢方查出新事證後，昨依違反稅捐稽徵法及偽證罪將傅等3人追加起訴；傅昨痛批遭到蔡英文政治迫害；總統府發言人黃重諺則表示：「請當事人勇敢面對司法。」 自由時報：遠銀遭駭盜18億 （中央社網站）自由時報7日報導，國內發生首宗駭客入侵銀行系統盜領鉅額外幣事件！遠東國際商業銀行國際匯款系統平台SWIFT（Society for Worldwide Interbank Financial Telecommunication）日前遭駭客入侵，導致遠東商銀外幣帳戶遭轉帳至斯里蘭卡、柬埔寨及美國等地銀行的帳戶，行方本月5日向警調報案，指稱駭客轉走6千多萬美元，折合新台幣逾18億餘元。", "category": "重點新聞", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710075001-1.aspx", "title": "10月7日台灣各報頭條速報"}, {"content": "（中央社紐奧良6日綜合外電報導）在熱帶性暴風雨內特（Nate）侵襲前，美國紐奧良（New Orleans）市長蘭德魯（Mitch Landrieu）今天宣布部分地區民眾撤離和強制實施宵禁。     蘭德魯在新聞記者會上指出，宵禁將自當地時間7日晚間至8日早上實施。 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'hkq1NQPYQh54NMRIFYZXeQ',sig:'K6mzsNz_IKGawmMFO3FvC6UU0KKxGGrz8jBo9eFIKGw=',w:'594px',h:'396px',items:'858429320',caption: true ,tld:'com',is360: false })});     這個熱帶性暴風雨在侵襲中美洲造成至少22人死亡後已襲向美國墨西灣沿岸，阿拉巴馬、佛羅里達、路易斯安那和密西西比等州今天宣布進入緊急狀態。（譯者：中央社徐睿承）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070013-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "熱帶風暴來襲 紐奧良撤離民眾和實施宵禁"}, {"content": "（中央社記者汪淑芬台北7日電）今天是國慶連假第一天，返鄉加上出遊，根據交通部國道高速公路局路況資訊，國道北部南下上午6時後車流量就很大，上午8時路況資訊，多處路段車速不到40公里。     根據高公局上午8時路況資訊，車輛時速不到40公里的路段，包括：國道1號南下中壢-新竹、國道3號土城-龍潭及南港-木柵、國道5號南港-石碇。     高公局觀測，上午8時前，國1湖口服務區-竹北車輛時速只有19公里，國3三鶯-鶯歌系統，車速降至16公里。     高公局建議民眾多利用這次連假首次試辦的日間離峰減價優惠，避開國道壅塞，今天實施時間是下午2時至晚上7時，通行費打7折，國3新竹系統至燕巢系統則是56折。     今天國道疏導措施還包括：凌晨0時至傍晚6時封閉國1平鎮系統及埔鹽系統南下入口匝道；上午7時至中午12時，國5南下南港系統、石碇，各交流道南下入口匝道高乘載管制。1061007", "date": "2017-10-07", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710075002-1.aspx", "title": "國道北部南下大塞  多處車速不到40公里"}, {"content": "（中央社記者唐雅陵聖保羅6日專電）中華民國駐巴西聖保羅台北經濟文化辦事處昨晚在聖保羅華僑文教服務中心大禮堂舉辦慶祝中華民國106年國慶酒會，貴賓近200人出席。 出席貴貴包括聖保羅州議員葛梅斯（Clelia Gomes ），聖保羅市議員野村（Aurelio Nomura），巴拉圭及多明尼加駐聖保羅總領事館代表、聖保羅商會代表等，齊唱巴西國歌與中華民國國歌，祝賀國運昌隆。 駐聖保羅台北經文處處長王啟文致詞表示，總統蔡英文致力推動改革，台灣不僅從低迷景氣中逐漸復甦，更啟動新一波經濟動能，「外交上推動踏實外交，與美國、日本及歐洲等主要國家或地區交流，並與中南美洲友邦建立更穩固的關係。」 王啟文指出，政府將持續與世界各國加強合作，使台灣成為國際社會不可或缺的重要夥伴，並重申台灣致力增進與巴西間各項合作、交流及友好關係。 葛梅斯致詞除祝賀中華民國國慶，並分享訪台經驗，對台灣各項發展及政府注重人民需求表示推崇。野村則對於台灣繁榮進步社會、注重文化與教育留下深刻印象，並期盼兩國深化合作關係。 貴賓致詞後，全體賓客共同觀賞「活力台灣、躍升國際」影片，瞭解台灣在經濟、科技、文化等方面發展；餐會期間也安排「高山流水樂團」演奏傳統國樂、聖儒華文學校表演原住民舞蹈，另穿插播放國家形象影片，讓現場賓客留下深刻印象。 此外，現場也邀請電音三太子出場與賓客合照、帶動大家跳「保庇舞」，迎賓大廳還有紅豆與奶油兩種口味的車輪餅，讓所有賓客體驗道地台灣食物。國慶酒會於晚間9時30分圓滿結束。1061007", "date": "2017-10-07", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070016-1.aspx", "title": "聖保羅國慶酒會 近200人出席"}, {"content": "（中央社記者汪淑芬台北7日電）國慶連假第一天，今天受東北風增強及對流雲系發展旺盛影響，中央氣象局上午發布台北市、新北市、基隆市及宜蘭縣大雨特報，另發布16縣市陸上強風特報。     根據氣象局天氣警報，今天基隆北海岸、宜蘭地區及大台北山區有局部大雨，下午起中部以北、東南部（含綠島、蘭嶼）、恆春半島及澎湖、金門、馬祖沿海、空曠地區及鄰近海域易有9至10級強陣風，沿海並有較大風浪。    氣象局同時發布包括離島在內16縣市陸上強風特報，只有台南市、高雄市、花蓮縣、南投縣及嘉義市不在強風特報範圍。     氣象局提醒大雨特報地區民眾，注意瞬間大雨、雷擊及強陣風，低窪地防淹水，到海邊活動注意安全。     氣象局預報，其他地區今天仍維持晴時多雲天氣，溫度變化不大，只有基隆、雙北、宜蘭高溫略降至攝氏29度、30度，花東、桃園約32、33度，新竹以南仍有34、35度高溫。1061007", "date": "2017-10-07", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710075003-1.aspx", "title": "國慶連假首日 雙北基隆宜蘭防大雨"}, {"content": "（中央社記唐佩君盧森堡6日專電）駐歐盟兼駐比利時代表處今晚在盧森堡舉辦國慶酒會，駐歐盟兼駐比利時代表曾厚仁致詞表示，台灣是華人世界的民主典範。 曾厚仁說，國父孫中山盼成為民有、民治及民享的國家，而這個願景是在台灣實現，不是在中國。 駐歐盟兼駐比利時代表處今晚在盧森堡舉辦國慶酒會，包括盧華友協會會長盧林（Astrid Lulling）、比荷盧法院院長桑德（Georges Santer）等百餘位當地政要、企業人士及僑胞與會，氣氛熱絡。 曾厚仁致詞說明台灣是世界高科技的樞紐，在經濟及民主發展表現受到世界矚目，去年總統蔡英文高票當選，她所領導的民進黨也在立法院成為最大黨。 他表示，台灣是成熟的民主國家，也是世界第22大經濟體，卻不能夠參與聯合國相關組織的活動，不過，即使有這麼多的壓力及困難加諸在台灣身上，台灣決心成為國際社會負責任的利害關係者。台灣是華人世界的民主典範，國父孫中山盼創立一個民有、民治及民享的國家，而這個願景是在台灣實現，不是在中國。 此外，目前有165個國家及地區提供中華民國護照免簽證、落地簽、電子簽等方便出遊的待遇，以及有15 國與台灣簽署青年度假打工協議，其中10國是歐盟國家，曾厚仁說，未來希望也能與盧森堡簽署。 另外，盧林上台致詞表示，為中華民國1971年退出聯合國後所遭遇不公平對待感到不平，她並舉比利時最大法文報紙「晚訊報」9月刊出外交部長李大維投書，強調聯合國總部是平等、多元和自由的象徵，但其對台灣及人民的歧視作法令人不能接受，展現出對台灣堅定的支持。1061007", "date": "2017-10-07", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070014-1.aspx", "title": "盧森堡雙十酒會 曾厚仁宣揚台灣民主典範"}, {"content": "（中央社記者曾依璇巴塞隆納6日專電）西班牙政府強硬阻止加泰隆尼亞獨立，祭出經濟手段。堅定獨派人士認為，即使獨立會在短期內影響景氣，仍值得爭取；但年輕族群已面臨極高失業率，也有人擔心更難找工作。 加泰隆尼亞獨立呼聲漸高，與中央政府對峙越演越烈，西班牙第5大的薩瓦德爾銀行（Banco Sabadell）和第3大的凱克薩銀行（CaixaBank）都宣布要把註冊地址遷出加泰隆尼亞。 西班牙中央政府也宣布簡化企業遷移註冊地址的程序，形同以經濟手段「威脅」加泰隆尼亞。 但獨立信仰根深蒂固的加泰隆尼亞人並未因此而改變決心。 今年66歲的奧立佛（Jacint Oliver）是土生土長的加泰隆尼亞人，他自電子相關產業退休後，住在距離巴塞隆納11公里的小鎮聖居斯德斯維恩（Sant Just Desvern）。 公投當天，奧立佛正好在外地度假，這是早已安排的行程，因此他沒有投票，但他的妻子特地更改行程，提早返回巴塞隆納投票。 奧立佛平常大多使用加泰隆尼亞語，還自嘲西班牙語不好，朋友都聽不慣，要他「說加泰隆尼亞語就好」。 他接受中央社記者訪問說，企業不可能全數遷走，總有一些會留下，就算獨立初期的經濟會不景氣，「還是值得爭取」，因為比起其他地區，西班牙更忽視加泰隆尼亞的發展。 歐盟目前與西班牙中央政府站在同一陣線，但奧立佛樂觀相信，加泰隆尼亞會獨立，也會續留歐盟。 他認為，歐盟從英國脫歐的繁瑣程序中得到教訓，接受加泰隆尼亞留在歐盟會比較簡單，而且很多外國觀光客是先到加泰隆尼亞再進入西班牙，為避免簽證手續麻煩，對西班牙來說也是支持加泰隆尼亞續留歐盟較有利。 部分在加泰隆尼亞投資的台商，雖坦承這波獨立運動確實較嚴重，但也相信這不影響長期投資信心。 一名住在巴塞隆納將近30年、從事電腦零組件貿易的台商說，銀行總部是否留在加泰隆尼亞「影響不會大」，畢竟此地分行還是照樣運作，幾個台商私下聚會談到獨立議題，也「不會當作很嚴重的事情」。 他認為，這次動盪只會持續一陣子，畢竟「獨立不會成功，也沒有這個條件」。 但他也說，「我太太有點擔心」，怕亂起來會遭波及，還考慮搬到北部去住。 此地台商態度低調，多婉拒對政治議題發表看法，也不願具名。 或許有些資深或退休人士樂觀看待獨立運動對經濟的影響，但從西班牙的高失業率來看，年輕人很難同樣樂觀。 根據歐洲聯盟統計局（Eurostat）今年4月資料，西班牙25歲以下年輕人的失業率高達41.5%，加泰隆尼亞地區的經濟狀況即使稍好，也很嚴重。 22歲的巴塞隆納居民曼索（Marc Manso）原本學攝影，但為了更容易就業，他報名參加公立職業學校的導遊培訓課程。 他受訪說，對觀光這個行業無所謂喜不喜歡，「但一定找得到工作」。 他說，他對中央政府和加泰隆尼亞政府的施政都沒有信心，這波獨立運動很可能造成一段時間的不景氣，而他還年輕，需要找工作，目前局勢對他而言「是很危險的情況，會怕」。 這次的公投被中央政府視為非法，結果也不被承認，曼索說，若有可能舉辦合法公投，他會投下反對獨立的一票，「因為加泰隆尼亞政府缺乏經驗，未必會治理得比西班牙政府更好」。1061007", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070018-1.aspx", "date": "2017-10-07", "title": "加泰隆尼亞堅定獨派 寧不景氣也想脫西"}, {"content": "（中央社記者梁珮綺台北7日電）中華隊在台北世大運羽球混合團體賽項目奪金，其中羽球好手許仁豪將代表台北市參加106年全國運動會，上屆男單「銀」恨的他，這屆「想把金牌留在台北市」。 許仁豪從10歲開始練球，開啟運動員生涯，征戰無數，各國際賽皆有他的身影，並留下多面獎牌。但在全運會，男單項目則尚未拿過金牌，上屆男單摘銀、男子團體拿金牌；102年的全運會，男單則是第4名，男子團體摘銀。 世大運結束後，許仁豪先出國比賽「以賽代訓」。許仁豪接受中央社記者訪問時說，距全運會還有一段時間，將全力備戰，重點放在加強體能，「體能才是最主要的關鍵，透過調整、訓練，比賽時才有最好表現。」 面對全運會，剛歷經世大運洗禮的許仁豪表示，不會太緊張，訓練抱持平常心，「希望代表台北市爭取最好成績，尤其團體賽一定要連霸。」 他也表示，自己身高不算高，在羽球場上不屬於「攻擊型」選手，高中時一度猛練殺球，卻發現不是自己主要得分方式。經過長達一年半時間摸索、尋找，最終找出最適合自己的打法，因為他堅信，只要繼續打、繼續練、繼續堅持，總有一天會找到自己的球路。1061007", "category": "體育", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201710070019-1.aspx", "date": "2017-10-07", "title": "世大運混團拿金牌  許仁豪力拚全運男單"}, {"content": "（中央社記者汪淑芬台北7日電）國慶連假第一天，今天受東北風增強及對流雲系發展旺盛影響，中央氣象局上午發布台北市、新北市、基隆市及宜蘭縣大雨特報，另發布16縣市陸上強風特報。     根據氣象局天氣警報，今天基隆北海岸、宜蘭地區及大台北山區有局部大雨，下午起中部以北、東南部（含綠島、蘭嶼）、恆春半島及澎湖、金門、馬祖沿海、空曠地區及鄰近海域易有9至10級強陣風，沿海並有較大風浪。    氣象局同時發布包括離島在內16縣市陸上強風特報，只有台南市、高雄市、花蓮縣、南投縣及嘉義市不在強風特報範圍。     氣象局提醒大雨特報地區民眾，注意瞬間大雨、雷擊及強陣風，低窪地防淹水，到海邊活動注意安全。     氣象局預報，其他地區今天仍維持晴時多雲天氣，溫度變化不大，只有基隆、雙北、宜蘭高溫略降至攝氏29度、30度，花東、桃園約32、33度，新竹以南仍有34、35度高溫。1061007", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710075003-1.aspx", "date": "2017-10-07", "title": "國慶連假首日 雙北基隆宜蘭大雨特報"}, {"content": "（中央社記者梁珮綺台北7日電）台北市輕艇隊是全國運動會常勝軍，在上屆全運會拿下4金2銀4銅好成績，今年全運會將於10月21日至26日在宜蘭舉行，台北市輕艇隊力求連霸。 攤開台北市輕艇隊選手名單，無論是男子組、女子組，單、雙人、四人競賽，成績斐然，尤其K艇（坐式）雙人500公尺更是從100年全運會以來，皆衛冕金牌；K艇4人500公尺今年尋求3連霸。 輕艇競賽在歐美各國發展相當蓬勃，也是奧運、亞運必辦項目，但在台灣發展歷史不久，台北市輕艇隊亦然。不過，台北市輕艇隊在民國98年參加全運會，拿下K艇男子組單人1000公尺銀牌，之後表現倒吃甘蔗，100 年斬獲第1面金牌，102年、104年皆拿4金。 輕艇隊教練余鑑紘接受中央社記者訪問時說，輕艇項目在開放性水域進行，風、水的深度、質度都會有影響，如日月潭水乾淨、清澈，划起來速度會比較快。而台北市練習場地只有大佳河濱公園，「可以說是全台灣最差的場地，有2次潮汐、水流快，水質也較髒、風浪大。」 他說，輕艇競速通常在靜水上比賽才能看出效果與效率，若在流動水域練習，部分技術做不到，像是滑行效果等等，余鑑紘表示，在大佳河濱公園練習的唯一優點是距離夠長，選手可訓練心肺耐力。 選手每週一到週六都在大佳河濱公園練習，儘管環境不佳，余鑑紘仍想辦法克服，像是購買動力艇，教練可與選手近距離接觸，給予選手直接回饋，或裝設GPS槳頻計算器，選手划完後可看數據進行調整。 由於在大佳河濱公園練習時無法計時，余鑑紘說，練習時是不測驗成績的，「用比較方式，像是找實力差不多的單人艇與雙人艇比較，划完後看時間差來調整。」此外，余鑑紘也會分段紀錄，他說，以1000公尺為例，假設單人艇後面300公尺划得特別好，就會要求選手保留，起步開划較慢，就要調整。 「測驗對選手很重要。」余鑑紘說，大佳河濱公園純練習，每3週或1個半月，還是會到他處了解選手速度為何，才能進行調整，如本月要到宜蘭參加全運會，9月中下旬已先到宜蘭熟悉水域。1061007", "category": "體育", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201710070020-1.aspx", "date": "2017-10-07", "title": "北市輕艇隊金厲害  全運拚連霸"}, {"content": "（中央社記者陳朝福高雄7日電）連續假期登場，高雄市警方今天凌晨擴大臨檢大型特種營業場所，高雄市政府警察局長何明洲強調，絕不容許街頭滋事鬥毆等暴力行為，並加強掃蕩槍械毒品。 警方共查獲違反槍砲彈藥刀械管制條例案1件1人，毒品危害防制條例6件6人安非他命32公克，竊盜5件5人，通緝犯12人，公共危險27件27人，傷害和毀損等其他案件8件10人。 配合警政署規劃全國同步執行「優勢警力打擊犯罪擴大臨檢」勤務，高雄市政府警察局調集特勤等優勢警力，今天凌晨針對轄區治安重點地區和舞廳及遊藝場，與高雄市政府相關局處實施聯合稽查臨檢，並於重點道路編排區域路檢和威力掃蕩。 警方調集警力900多人，荷槍實彈。何明洲表示，絕不容許在街頭滋事鬥毆等暴力行為，並要求加強掃蕩槍械毒品，確保成為治安零恐懼的宜居城市。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070023-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "高市警方擴大臨檢  掃蕩槍械毒品"}, {"content": "（中央社記者邱柏勝台北7日電）確保納稅者權益，立法院去年三讀通過納稅者權利保護法，今年12月28日實施，將設置納稅者權利保護官，溝通協調民眾稅捐爭議。 財政部台北國稅局官員表示，像民眾遇消費糾紛，可向消費者保護官陳情，未來民眾如果遇有稅捐爭議，也可找納保官提供妥適必要協助，溝通與協調稅捐爭議。 官員說，保護官制度在英國、美國與韓國運行多年，制度目的是為使人民面對稅捐爭議時，能藉納保官協助，平衡徵納雙方專業落差，以妥善處理、解決稅捐爭議。 納保法規定，納保官有4項職責，包括協助納稅者溝通與協調稅捐爭議；受理納稅者申訴或陳情，並提改善建議；於納稅者依法尋求救濟時，提供必要諮詢與協助；每年提納稅者權利保護工作成果報告等。 未來納保法施行後，稅捐稽徵機關會將納保官姓名及聯絡方式公告於網站，民眾可直接上網查詢，並得知相關資訊。 官員說，納保法將於今年底施行，除納保官設置，還有許多與納稅者權益密切相關內容，民眾請多注意相關宣導，以維護自身權益。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070024-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "納保官制度年底上路 協助民眾稅捐爭議"}, {"content": "（中央社記者蘇龍麒台北7日電）台南市東山區是著名龍眼產地，台南市議會議長賴美惠說，時序入秋，以由龍眼製成的龍眼乾溫補是很好的選擇。 她說，東山龍眼相當聞名，今年氣候變遷，龍眼產季往後延，往年10月龍眼季早已結束，但今年目前正是製作龍眼乾尾聲。 賴美惠表示，東山龍眼乾至今仍堅持以龍眼木，煙燻龍眼製成龍眼乾，有別於柴油或烘乾方式，加深龍眼乾香氣，也避免柴油燒製時產生的油臭味可能跑進龍眼乾內，影響風味。 她說，世界麵包冠軍吳寶春師傅西元2008年起就在東山採購龍眼乾，就是看見東山堅持古法製作生產的優質龍眼乾，這些龍眼乾更讓吳寶春2010年以酒釀桂圓麵包獲世界冠軍。 賴美惠表示，近兩年南部地區冬天多雨且夏天炎熱，導致龍眼產量銳減，東山龍眼乾價格屢創新高，高品質含殼龍眼乾叫價每台斤新台幣200元到250元，剝殼去籽後的龍眼肉（桂圓），依不同品質從每台斤400元到700元都有。 她說，目前山區多有農家自產自銷，民眾可前往東山實際參與龍眼乾烘焙過程，或比較不同農家龍眼乾風味，感受不同工法濃縮的風味，與老祖宗傳承的智慧，絕對會讓消費者覺得不虛此行。 賴美惠表示，目前各國都推行「吃在地，食當季」概念，東山龍眼乾使用的都是在地龍眼，現在更是生產季節，完全符合「吃在地，食當季」概念，歡迎民眾到東山聞聞柴燒香味，品嘗柴燒龍眼乾特殊風味。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070025-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "入秋溫補  當季在地龍眼乾好選擇"}, {"content": "（中央社記者康世人新德里6日專電）駐清奈辦事處處長李朝成今晚在國慶酒會上表示，在政府推動新南向政策下，南印度一年增加10家台灣企業投資，成長幅度達30%，他並宣布成立南印度台灣商務協會。 駐清奈辦事處6日晚間在清奈莉菈皇宮飯店（Leela Palace Hotel）舉辦慶祝中華民國106年國慶酒會，共有坦米爾那都省（Tamil Nadu）政府官員、各國領事團代表、學者、媒體、非政府組織、台商和僑胞等約200人出席，場面盛大，歷時3小時，賓主盡歡。 駐清奈辦事處長李朝成致詞向與會貴賓介紹總統蔡英文推動的新南向政策，在此政策下，台、印經貿合作顯著成長，2016年雙邊貿易額達50億美元，微幅成長1.2%，南印度更增加10家台灣企業投資，總數達到40家，成長30%。 基於過去5年打下的基礎，李朝成也在國慶酒會上宣布，正式成立南印度台灣商務協會，歡迎所有與台商有生意往來，或未來想與台商建立合作關係的印度企業及南印度台商加入。 此外，李朝成說，政府也投注17億美元協助台商拓展新南向政策的市場。 李朝成談到蔡總統主政下的各項政經政策，包括台灣會做一個「和平的堅定擁護者」，且致力維持兩岸關係的和平穩定，謹守「維持現狀」承諾，務實處理兩岸事務，展現最大誠心與決心敞開溝通協商大門，建立互信合作的兩岸關係；同時，台灣也積極推動參與聯合國及相關組織，強化國際連結，善盡國際責任。 李朝成並在國慶酒會上宣布，將與清奈聖布里托學校（St.Britto's Academy）合作設立華語教師訓練中心，推廣華語教育與教學。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070022-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "清奈國慶酒會 宣布設南印度台商務協會"}, {"content": "（中央社記者汪淑芬台北7日電）交通部昨天傍晚批准「民用航空運輸業管理規則」修正草案，前長榮航空董事長張國煒可望年底依新規定申請成立星宇航空。 交通部長賀陳旦出國參加亞洲太平洋經濟合作會議（APEC）運輸部長會議，交通部次長王國材是第一職務代理人，他今天接受中央社記者訪問時表示，他昨天傍晚批准民航局再度提出的「民用航空運輸業管理規則」修正草案。 協助張國煒對外發言的前長榮航空發言人聶國維表示，只要「民用航空運輸業管理規則」修正草案正式實施後，就會依新規定向民航局提出完整營運計畫書，申請設立星宇航空。 因交通部是在國慶連假前夕批准這項草案，預計最快下週才可能預告，預告期通常是兩個月，預計正式實施日期是年底前。 張國煒去年初因家族紛爭，離開長榮集團，去年11 月宣布籌組星宇航空，但認為現有規定不合理，同時也有立法委員要求檢討相關規定，提升航空業競爭力。 民航局檢討發現現行「民用航空運輸業管理規則」逾20年未修正，參考國外做法，研擬修正草案，但外界出現質疑聲浪，認為是「張國煒條款」。 華航董事長何煖軒曾以台北市航空運輸商業同業公會理事長身分，提醒民航局要注意市場供需。 民航局8月向交通部提出草案，9月8日曾遭退回，當時理由是要與其他民航法規一併檢討。 民航局上週再向交通部提出「民用航空運輸業管理規則」修正草案，仍維持原修正條文。 依據目前「民用航空運輸業管理規則」，非航空業者要成立航空公司，公司設立至少要5年以上，且近3年每年營業收入要達新台幣60億元；若要經營國際航線，還必須具經營國際運輸、或國際貿易5年以上條件。 交通部同意的修正草案，改以能力及財力做為核准成立航空公司的主要考量，對非航空業者成立新的航空公司，不再規定公司成立年限，但仍必須以公司或企業名義申請，同時取消「經營國際運輸或國際貿易5年以上」門檻。 另新成立航空公司的業者，要提出60億元財力證明，並要有航務、機務、飛安、機隊、品管等5大飛安主管經營團隊，同時至少要有3架飛機。1061007", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070028-1.aspx", "date": "2017-10-07", "title": "交部批准草案  星宇航空可望依新規定申設"}, {"content": "（中央社記者戴雅真倫敦6日專電）英國首相梅伊（Theresa May）在保守黨大會的落幕演講堪稱悲劇，現在據傳約有30名議員要她下台，但她今天表示「閣員都挺我」。 梅伊希望藉黨大會穩固她在黨內領導力，但是最後一天的演說卻遭到喜劇演員賽門布洛金（Simon Brodkin）攪局，加上她嗓子狀況不太好，頻頻咳嗽，幾乎語不成句，整場演說可說荒腔走板、噩夢一場。 黨大會結束後，雖然檯面上是一片安慰氣氛，但前保守黨主席夏普斯（Grant Shapps）說，由於大選結果失利，加上黨大會的鬧劇，約有30名議員呼應他，希望舉行黨魁選舉。 英國廣播公司（BBC）報導，梅伊今天被問到逼宮問題表示，國家目前需要的是沉穩的領導力，而這是她正在做的，而且她有閣員的全力支持。 梅伊表示，她日前在意大利佛羅倫斯發表的脫歐演說，給脫歐談判帶來「真正的動力」，她下週還將向議員報告設立能源費用上限的計畫，將能協助一般勞工家庭。 此外，爆料逼宮的夏普斯風評也不太好。「獨立報」報導，夏普斯曾任國際發展大臣，但因為旗下員工傳出霸凌醜聞而辭職。他還曾謊稱沒有兼職，但其實成立了行銷網站，以假名寫書教人如何致富。 夏普斯放話說有30人想要梅伊下台後，推特上立刻出現嘲諷他的推文。網友說，這30個人裡頭大概有3個是夏普斯本人，暗諷他曾使用假名。 夏普斯堅稱沒有特意誤導他人，使用假名只是要區分他的議員身分，他也威脅要告那些放話的人。夏普斯還曾被指控修改自己的維基百科內容，以及每天在推特隨意追蹤數千名陌生人，藉此增加自己的追蹤人數。 夏普斯曾經被譽為在卡麥隆（David Cameron）和歐斯本（George Osborne）後的保守黨明日之星，但這顆星卻很快黯淡。 他先後在3個位置都坐不穩。第一是保守黨主席，負責黨的行政工作並監督競選總部，其次是不管部部長（Minister without Portfolio），也就是沒有特定負責某一部門的內閣閣員，第3是國際發展大臣。 保守黨內有不少人對夏普斯提出逼宮感到不滿，認為此時這麼做只會對保守黨不利，甚至可能觸發又一次大選。 保守黨後排議員沃克（Charles Walker）說：「唐寧街10號一定很高興跳出來逼宮的人是夏普斯。夏普斯有很多才能，唯一不會的就是服從黨。我真的認為現在不是搗亂的時候。」 保守黨議員法布里肯特（Michael Fabricant）話說得最毒。他說：「討厭的同事，我連他坐過的二手椅都不想買，更不用說是聽從他建議，告訴我要選誰當首相。」 夏普斯接受「天空新聞網」訪問表示，這份希望梅伊下台的議員名單，早在黨大會舉行前就存在，是唐寧街「求他」不要在黨大會之前公布。1061007", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070029-1.aspx", "date": "2017-10-07", "title": "否認遭逼宮 英相梅伊：閣員都挺我"}, {"content": "（中央社記者蘇龍麒台北7日電）台南市東山區是台灣重要龍眼產地，今年因氣候變遷，龍眼產季延遲，這時到東山，還能聞到陣陣柴燒香，風味絕佳的柴燒龍眼乾，正在火爐上醞釀濃縮果香味。 台南市東山休閒商圈產業協會理事長林振隆在東山擁有1.5公頃農地，其中1公頃專門種植龍眼，但近兩年氣候變化太大，龍眼從以前可收穫3萬多公斤，今年只能收到3000多公斤，龍眼產地價格每台斤有新台幣40多元，品質較佳、直接當水果食用的新鮮龍眼甚至每台斤要價50元、60元。 林振隆也自製柴燒龍眼乾，他說，不用柴燒，龍眼乾就少了柴燒香氣，減損風味。 如何柴燒龍眼乾？林振隆說，這是辛苦過程，火候狀況好，要花上5天5夜，如果狀況不好，6天6夜、7天7 夜才柴燒完一批龍眼乾也很常見。 他說，一般柴燒龍眼乾每灶會處理2500台斤新鮮龍眼，上灶前還須先去除龍眼樹葉，才能放上灶起火，24 小時火不能間斷，一燒就用掉1200台斤的柴。 柴燒龍眼乾要訣還包括過程中一定要用龍眼樹枝燒，林振隆表示，龍眼樹硬度高，較耐燒，如果晚間選用較大樹枝或樹幹，才能讓顧爐火的農民睡比較久。 林振隆表示，24小時後，需動用多名工人，至少花3小時撿起龍眼堆中夾雜的樹枝，再花上至少2小時「翻灶」，把底層龍眼往上翻，讓表面龍眼往下，均勻受熱才不會燒焦。 起火、清枝與翻灶最少要持續5天5夜，柴燒龍眼乾的火不能太大，一大就燒焦。 這段期間農民除晚上小寐一下，每天有超過12小時在田裡採收龍眼，期間每2到3小時要回農舍添柴火，幾乎沒得休息，這也讓70%種植、柴燒龍眼乾的工作人員年齡都在65歲以上，很少有年輕人願回鄉傳承。 柴燒龍眼乾不只沒日沒夜辛勞，每9台斤新鮮龍眼，製成帶殼龍眼乾後僅剩3台斤，如果加工去殼去籽，更只剩約1台斤。 林振隆說，龍眼乾要好吃，柴燒後一定要再日曬，日曬後的龍眼乾才Ｑ彈、香甜，也較好保存，但一經日曬，10台斤龍眼乾又損失1台斤。 林振隆說，龍眼乾製作過程繁複，成品差距也大，以產地價來說，帶殼龍眼今年每台斤200元到250元，純龍眼乾肉價格更在每台斤400元以上。 林振隆近年極力研發新柴燒龍眼乾技術，大幅縮短清枝、翻灶時間，但堅持用柴燒，而柴燒時間雖已可縮短到4天4夜，但面對每年越來越熱的酷暑，仍舊是相當辛苦的工作。1061007", "category": "地方", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201710070026-1.aspx", "date": "2017-10-07", "title": "費時7天7夜  醞釀完美柴燒龍眼乾"}, {"content": "（中央社華盛頓6日綜合外電報導）美國今天以蘇丹人權紀錄改善為由，宣布停止對蘇丹長達20年的貿易制裁。     法新社報導，但華府未將蘇丹從資助恐怖主義國家的黑名單中除名，也未停止支持國際刑事法院以戰爭罪起訴蘇丹總統巴席爾（Omar al-Bashir）。     儘管如此，華府這項決定對巴席爾政權來說仍是一大突破。巴席爾政府一直和華府接觸，試圖打破自2003 年達佛地區（Darfur）爆發血腥危機以來，蘇丹遭國際孤立的處境。     部分人權團體譴責此舉。蘇丹這項從美國前總統歐巴馬時期開始，長達16個月的密集外交努力終於開花結果，但其他觀察家則審慎稱此舉是這個地區向前邁進的一小步。     美國務卿提勒森（Rex Tillerson）證實這項決定。國務院發言人諾爾特（Heather Nauert）說，這項命令將在10月12日生效。（譯者：中央社劉淑琴）1061007", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710075004-1.aspx", "date": "2017-10-07", "title": "蘇丹人權改善為由 美國中止20年貿易制裁 "}, {"content": "（中央社台北7日電）俄羅斯軍事專家預期，朝鮮半島局勢近期恐將激化，北韓可能在中共19大召開前幾天、美軍在朝鮮半島地區集結之際，向北太平洋試射飛彈，飛越日本領土，展現北京無力影響平壤行動。 中國共產黨第19次全國代表大會預定18日在北京登場。與此同時，美國已決定派遣雷根號（USS Ronald Reagan）航空母艦打擊群赴朝鮮半島海域，於15日左右參與美韓聯合軍演，加強向北韓施壓。 俄國軍事專家卡辛（Vasiliy Kashin）6日為俄羅斯衛星通訊社撰文分析，北韓也準備在近期進行一連串武力示威，可能再次試射火星14型洲際彈道飛彈。 卡辛指出，中共第19屆中央委員會第一次全體會議10月下旬召開之際，朝鮮半島危機將尖銳化，如此局勢對北京非常不利。軍事局勢惡化將影響中共領導階層討論，最壞情況下，將改變帶有長期後果的重大決定通過進程。 文章說，北韓將竭力在中共19大前夕藉飛彈試射展示自身的剛性，和北京對影響平壤行動的無能。北韓9月選在中國大陸舉辦金磚國家峰會前夕核試，也是出於此目的。 卡辛認為，北京沒有更好的辦法擺脫當前局勢，能做的只是呼籲各方保持克制，無法影響各方行動。中美關係即使沒有北韓因素，也可能在近期開始複雜化，川普政府新的激進保護主義措施將成為複雜化的原因。 北韓執政黨朝鮮勞動黨10日將迎接黨慶，多方訊息顯示，平壤近期可能做出更多挑釁行為。 韓媒9月底引述情報消息人士報導，北韓多枚飛彈被偵測到從平壤一座火箭研發機構移出。俄媒6日引述俄羅斯議員說法報導，北韓準備試射一枚長程飛彈，據信有能力到達美國西岸。1061007", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201710070037-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "俄專家：中共19大前  北韓可能射飛彈"}, {"content": "（中央社記者汪淑芬台北7日電）今天是國慶連假首日，根據交通部國道高速公路局上午9時30分路況資訊，北部南下路段好塞，中壢-楊梅呈現最壅塞的紫色，車速只有15公里。 根據高公局上午9時30分路況資訊，車速在40公里以下紅色路段幾乎都是北部南下路段，包括：國道1號中壢-新竹、國道3號中和-龍潭、國道5號坪林-頭城，其中又以國道1號中壢-楊梅最塞。 中部路段除了國道3號烏日-中投車速30公里外，其他路段車流順暢，南部路段多數車速可達80公里以上。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070030-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "北部南下好塞  國道1中壢楊梅車速15公里"}, {"content": "（中央社洛杉磯6日綜合外電報導）美國加州今天成為第一個非法移民的「庇護州」，然而這項決定遭川普政府批評，認為此舉會危害安全。 法新社報導，民主黨籍加州州長布朗（Jerry Brown）今天簽下具有重大意義的州參議院第54號法案（Senate Bill 54，SB54），提供美國境內包括罪犯在內的非法移民更好的保護。 法案也限制當地警方在行動中與聯邦當局合作來追查非法移民。 這項法律將於2018年1月1日生效，是保護居住在加州近300萬非法移民一系列法律的一部分；這些非法移民大部分來自墨西哥和中美洲。 布朗在簽署聲明中堅決表示，這項措施將不會「防止或禁止移民暨海關執法局（ICE）或國土安全部（Department of Homeland Security）執行任何工作」，但會阻止地方當局提供協助。 布朗寫道：「他們可以自由運用自己可觀的資源在加州執行聯邦移民法律。」還說這項新法也不會拒絕ICE進入監獄。 但ICE代理局長霍曼（Tom Homan）在聲明中回應：「這位州長錯了。」 霍曼表示，這項法律將「危害公眾安全，並阻礙ICE執行聯邦授權的任務」。 霍曼堅持「加州參議院第54號法案最終會吸引更多非法移民」。（譯者：中央社李佩珊）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070033-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "加州成首個非法移民庇護州 近300萬人受惠"}, {"content": "（中央社記者王承中台北7日電）民主進步黨籍立法委員王定宇提案修正國家安全法，明訂共諜行為及刑責。草案明訂，洩漏或交付國防應秘密文書、物品給陸官方機構，最高處無期徒刑，得併科新台幣1000萬元罰金。 王定宇表示，近年共諜充斥，但中華民國憲法中將中華人民共和國實際統治領域視為「大陸地區」，非中華民國刑法外患罪章中規定的「外國」或「敵國」，只能以罪刑較輕的國家機密保護法、國安法論罪。 王定宇除提案將外患罪章中敵國改為敵人，也提案修正國安法，明定共諜行為及刑責。 現行國安法規定，人民不得為外國或大陸地區行政、軍事、黨務或其他公務機構或其設立、指定機構或委託的民間團體刺探、蒐集、交付或傳遞關於公務上應秘密的文書、圖畫、消息或物品，或發展組織。 據王定宇提案指出，除修改文字，現行國安法雖訂有罰則，但未區分刺探、收集或洩漏、交付行為樣態、行為客體、洩密對象及發展組織等不同構成要件刑責，有違罪刑相當原則。 修正草案明訂，洩漏或交付關於國防應秘密文書、圖畫、消息或物品於大陸地區行政、軍事、黨務或其他公務機構或其設立、指定機構或委託民間團體者，處無期徒刑或10年以上有期徒刑，得併科1000萬元以下罰金。 草案明訂，為大陸地區行政、軍事、黨務或其他公務機構或其設立、指定機構或委託民間團體發展組織，因而致生危害國安或社會安定者，處無期徒刑或10年以上有期徒刑，得併科1500萬元以下罰金。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070031-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "立委提案  向陸洩漏國防機密處無期徒刑"}, {"content": "（中央社記者黃慧敏金門縣7日電）今天是國慶連續假期第一天，金門反賭場連線一大早就來到東門市場掃街，發放傳單和貼紙鼓勵民眾勇敢站出來，在28日投下「不同意」票，以實際行動反對在金門興建賭場。 金門博弈公投定28日投票，反賭場連線發言人洪篤欽表示，連線20多天來到處宣傳，已發出1萬張反賭傳單；今天起3天再集中火力，到金城、金湖和金沙人潮聚集的市場緊鑼密鼓宣傳，提醒民眾一定要去投票。 上午工作人員在迴龍宮前集合後，往東門市場前進，向過往路人和店家發放傳單和貼紙。86的蔡婆婆說：「賭博會死人，不可以」；李老太太說：「賭博社會會亂掉。」 在邱良功母節孝坊旁的店家響應尤其熱烈，工作人員為燒餅店張貼反賭貼紙後，隔鄰蚵嗲賣店老闆娘指著自家店面說，「這邊也貼」。禾心診所醫師陳蕾如練完氣功經過牌坊，也大方讓工作人員在機車上貼貼紙，而且是車前車後都貼。 民族路上賣家蕭先生說，一定要反對賭博；他的朋友楊先生說，「光是嘴巴說沒用，一定要有行動啦」；蕭太太接道，台灣的親戚說要回來投票。此外，民眾許先生說，會去投票；林小姐說，台灣的小弟小妹也會回鄉投票。不願透露姓名的民眾騎著沙灘車經過代天府前，他說，最討厭賭錢，當然要反賭。 依離島建設條例規定，公投案投票結果是有效投票數超過1/2同意就通過，金門反賭連線表示，簡單的說，就算只有3個人投票，只要有2個人同意，就算通過設立賭場。因此，工作人員今天不斷提醒民眾，特別是老人家，要投下3個字的「不同意」。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070039-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "金門反賭場連線掃街 鼓勵民眾投票"}, {"content": "（中央社記者郝雪卿台中7日電）台中市北區福龍柳橋橋下今天清晨發現有民眾溺水，台中市消防局據報前往現場將溺水民眾搬運到路橋上，發現救起的男子疑似溺水多時，已無生命徵象，交由警方後續處理。 台中市消防局上午近6時接獲通報指稱，位於北區柳川東路四段和光大街交叉口的福龍柳橋橋下，疑似有臉部朝下的溺水民眾。 消防局表示，到場發現溺水民眾疑似一名年約70歲的男子，隨即使用吊臂將男子搬運到路橋上，男子疑因溺水多時已無生命徵象，後續交由警方進一步調查男子身分及溺水原因。1061007", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201710070035-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "台中市一男子溺水  救起無生命徵象"}, {"content": "（中央社記者蔡怡杼台北7日電）為使TRF（目標可贖回遠期契約）銷售爭議案件儘早結束，金管會要求評議中心建置TRF專案調處機制，評議中心表示，迄今已收受138件爭議案件，目前83件已結案，結案率超過6成。 金融消費評議中心董事長李滿治表示，截至9月底，已收受138件TRF等複雜性高風險衍生性金融商品爭議案件，已結案83件，結案率超過6成。 金融監督管理委員會主任委員顧立雄表示，TRF等相關產品其實應是要賣給專業投資者作為避險工具，問題出在銀行沒把商品賣給專業投資者，或買的人不是基於避險考量。 為協助不適用金融消費者保護法規範的專業投資人可利用民事訴訟以外紛爭解決機制，金管會民國105年4 月15日委請評議中心協助處理銀行辦理TRF等複雜性高風險衍生性金融商品爭議事件調處。 在評議中心調處下，首宗TRF、DKO（歐式觸及出場遠期合約）爭議調處成立案件發生於105年11月30日，當時在雙方都到場下調處成立。 評議中心統計，截至106年9月底，已收受TRF、DKO 爭議案件共138件，其中已結案有83件，處理中尚未結案共55件。已結案的83件TRF爭議案中，已經法院判決或仲裁而不受理者共13件。 李滿治表示，評議中心持續收受TRF爭議案件調處，且即使評議中心最終對案件做出調處建議書，但調處建議需要在投資人及銀行都接受時才成立。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070036-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "TRF爭議調處  截至9月底83件已結案"}, {"content": "（中央社休士頓6日綜合外電報導）美國職棒大聯盟MLB休士頓太空人隊游擊手柯利亞（Carlos Correa）今天轟出全壘打且包辦4打點，助太空人以8比2擊敗波士頓紅襪隊，在5戰3勝的美聯分區系列賽以2比0聽牌。 太空人「小鋼砲」阿圖維（Jose Altuve）首局在2 人出局時擊出左外野一壘安打，接著柯利亞掃出左外野全壘打，讓太空人先聲奪人取得2比0領先。 紅襪第2局急起直追，楊恩（Chris Young）敲出二壘安打後盜上三壘，在布萊德雷（Jackie Bradley）擊出一壘安打時跑回1分，將太空人領先分數追回一半。 太空人第3局將比分拉開到4比1，史普林格（George Springer）先是敲出陽春全壘打，接著布里格曼（Alex Bregman）擊出二壘安打，在阿圖維揮出左外野一壘安打時跑回1分，逼得紅襪換下先發投手帕莫蘭茲（Drew Pomeranz）。 太空人先發投手「大鬍子」凱柯（Dallas Keuchel ）第6局保送拉米瑞茲（Hanley Ramirez），於主投5又2/3局後遭換下場，救援投手戴文斯基（Chris Devenski）登板，讓紅襪的莫蘭（Mitch Moreland）擊出內野高飛球，結束第6局。 太空人6局下將比分拉開到8比1，龔薩雷茲（Marwin Gonzalez）敲出一壘安打，麥侃（Brian McCann）觸身球，史普林格滾地球讓龔薩雷茲上三壘，再靠布里格曼高飛犧牲打跑回本壘。 紅襪故意保送阿圖維，隨後柯利亞擊出帶有2分打點的二壘安打，蓋提斯（Evan Gattis）再敲一壘安打，太空人又下一城。 紅襪瓦茲蓋斯（Christian Vazquez）第9局擊出一壘安打，藉投手暴投跑上二壘，隨後布萊德雷敲安將他送回，拿到紅襪的第2分。（譯者：中央社張曉雯）1061007", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070034-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "MLB太空人8比2再破紅襪  系列賽聽牌"}, {"content": "（中央社記者陳偉婷台北7日電）公費流感疫苗已開打，過去疾管署統計，3歲以上還未入小學幼童施打率約僅3成。馬偕兒科醫師邱南昌表示，此年齡層兒童疫苗施打易被忽略，家長應多留心。 公費流感疫苗自10月1日開打，今年度流感疫苗接種計畫採購600萬劑，疫苗涵蓋全人口數達25%，除過去公費流感疫苗接種對象外，今年另擴增6個月內嬰兒的父母與幼兒園教保服務人員及托育機構專業人員，讓更多民眾能受到疫苗保護。 馬偕兒童醫院醫務部主任邱南昌日前表示，根據衛生福利部疾病管制署資料顯示，3歲以上還未入小學的學齡前（大致為幼兒園階段）幼童流感疫苗施打率大約只有3成左右，形成防疫缺口。 邱南昌表示，以臨床經驗觀察，家長普遍會依兒童健康手冊的預防接種時程紀錄表「按表操課」，時間點集中在出生後至1歲6個月前，但隨著孩子逐漸長大，打疫苗的事往往容易被忽略。 施打流感疫苗，可減少感染機會或避免因不慎感染流感後造成嚴重併發症等危險，邱南昌表示，流感疫苗屬非活性疫苗，可與其他疫苗在同時間、在不同部位施打，是目前最安全且可以提供流感保護力的重要措施。接種流感疫苗通常不會不適，但少見在注射部位出現局部疼痛紅腫者，可適度在1至2天內冰敷緩解不適。 根據疾管署統計，截至5日止，已有86.5萬人完成流感疫苗接種，比去年同期79.2萬人增加9%。 疾管署副署長羅一鈞今天受訪時表示，過去幾年，3歲以上還未入小學的學齡前兒童的流感疫苗接種率僅約在3到4成，確實偏低，原因可能跟此年齡層的孩子沒有其他疫苗需要接種，家長可能忽略或沒空專程帶孩子打流感疫苗。 羅一鈞說，今年希望提升3歲以上至國小學齡前的施打率，地方政府也會和幼兒園合作，增加入園集體施打機會。因孩子們在幼兒園容易群聚感染，回家可能把病毒帶給其他長者和幼兒，對防疫有影響，今年才會增加幼兒園托育人員及托育機構專業人員為公費疫苗使用對象。 馬偕醫院今年首度舉辦「抗流感小戰士、防流感打疫苗」著色比賽，希望寓教於樂增加民眾對流感的認識。著色比賽即日起收件，凡已於醫療院所中接種過流感疫苗的國小入學前幼童都可參加。活動辦法可上馬偕兒童醫院官網首頁「熱門話題」（http://www2.mmh.org.tw/childrens）下載。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070032-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "3到6歲童打流感疫苗少  醫盼家長注意"}, {"content": "（中央社記者劉建邦台北7日電）遠東銀行驚傳電腦遭駭客植入病毒程式，刑事警察局今天表示，5日接獲遠東銀行報案，已告知銀行提供詳細電磁明細等資料，現由偵九大隊偵辦；至於詳細損失金額仍待釐清。 專責網路犯罪的偵九大隊辦案刑警表示，遠東銀行5日報案，指銀行的SWIFT（國際匯款）系統轉帳憑證遭駭，導致外幣帳戶遭植入惡意程式，轉帳至美國等地銀行帳戶，但銀行報案當天還未提供具體電磁明細。 偵九隊表示，已告知遠東銀行提供終端伺服器等相關電磁明細，也通報國際刑警組織介入協助調查，至於銀行詳細損失金額待進一步釐清。 遠東銀6日表示，主要受影響範圍為少部分PC、伺服器及SWIFT系統，客戶個資沒有外洩；據內部釐清，遭到駭客匯出的金額不到50萬美元，且已全數遭到鎖定，實際損失金額可能降至零。1061007", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201710070038-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "遠東銀遭駭  刑事局偵辦追查電磁資料"}, {"content": "（中央社記者陳朝福高雄7日電）國道3號中寮隧道今天上午發生6輛車連環追撞事故，沒有人員傷亡。國道公路警察局第五公路警察大隊派人趕往現場排除；由於今天是國慶連假第一天，警方提醒駕駛人遵守行車秩序。 國道警方初步調查，這起連環追撞車禍現場在國道3號南下約378公里處，時間在近9時15分。肇事原因疑行車不慎，未能保持安全車距發生追撞，現場障礙陸續排除。 今天是國慶連續假期第一天，警方提醒駕駛人遵守行車交通規則和秩序，保持安全車距。1061007", "url": "http://www.cna.com.tw/news/asoc/201710070044-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "社會", "title": "國道3號中寮隧道6車追撞  無傷亡"}, {"content": "（中央社莫斯科6日綜合外電報導）俄羅斯首都莫斯科今天接獲超過130通炸彈謊報電話，導致購物中心、學校、火車站和政府建築約10萬人遭到緊急疏散。 美聯社報導，這次是9月初俄羅斯出現謊報炸彈惡作劇以來，最大規模的假炸彈威脅，影響數十個俄羅斯城市，也對經濟造成重大損害。 根據國營塔斯社（Tass），今天的「詐彈」攻擊目標包括4座莫斯科機場、5處火車站、15座購物中心、數家旅館、逾20所學校和其他許多場所。這些匿名報案電話提到的地點沒有發現任何爆裂物。 由於機場安全人員只有查找爆裂物，沒有疏散機場民眾，因此往返莫斯科的航班沒有受到影響。謊報電話直到晚間才結束。 聯邦安全局（FSB）局長波特尼科夫（Alexander Bortnikov）昨天表示，聯邦安全局已經追查到4名策動這波惡作劇的嫌疑人。 波特尼科夫說，這4名嫌疑人都是住在國外的俄羅斯人，在國內有同夥，但沒有說明他們的身分或是描述他們的犯案動機。他還說，犯罪者是透過網路連結撥打電話，因此身分難以查明。 俄羅斯媒體曾推測謊報電話可能由鄰國烏克蘭發動，俄羅斯2014年吞併克里米亞（Crimea）半島，又支持烏克蘭東部親俄羅斯的分離主義叛亂分子，激怒了烏克蘭；或者也可能是由其他俄羅斯政府仇敵策動。不過目前尚未發現任何證據來支持這些論點。（譯者：中央社李佩珊）1061007", "url": "http://www.cna.com.tw/news/aopl/201710070042-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "國際", "title": "逾130件炸彈謊報 莫斯科10萬人疏散"}, {"content": "（中央社記者汪淑芬台北7日電）國慶連假首日，台灣高速鐵路股份有限公司今天上午宣布，為疏解南下苗栗、彰化、雲林、嘉義、台南等地返鄉人潮，下午加開一班各站停靠南下全車自由座列車（商務車廂除外）。 高鐵加開的加班車是南下8819車次，下午3時15分自南港站發車，下午5時50分抵達左營站。1061007", "url": "http://www.cna.com.tw/news/ahel/201710070040-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "生活", "title": "疏解連假人潮  高鐵開加班車"}, {"content": "（中央社記者鍾榮峰台北7日電）蘋果傳出以人才收購方式，讓新創企業Init.ai團隊加入蘋果陣營，參與Siri開發作業。外媒指出，這可見蘋果在人工智慧布局企圖心。 國外科技網站Tech Crunch日前報導，位於美國紐約的Init.ai西元2015年成立，內部團隊已加入蘋果陣營，Init.ai主要從事開發智慧助理軟體、及人機互動自動化等技術。 報導指出，Init.ai團隊將參與蘋果語音辨識助理軟體Siri開發作業。不過，目前尚未得知多少成員加入蘋果行列。 報導指出，蘋果對Init.ai較不像是策略性收購，而是人才收購（acqui-hire）。 報導指出，蘋果此舉意味積極深化人工智慧（AI）技術企圖心，報導引述消息人士指出，在蘋果內部，人工智慧已成為主要驅動力之一。 國外科技網站Patently Apple先前報導，蘋果在數位虛擬助理軟體Siri技術有新進展，研發出一套新款人工智慧Siri軟體互動架構平台，透過人性化的自動化中繼站設計，兩組Siri軟體可相互溝通對話。 蘋果先前透過併購VocalIQ、Perceptio、Faceshift、Emotient等新創企業，取得語音和影像辨識技術和電腦視覺技術，可應用在圖像識別、臉部辨識和情緒分析等人工智慧應用，分析人類語調、臉部表情，解讀人類情緒反應。 除蘋果，包括谷歌（Google）、國際商業機器公司（IBM）、微軟（Microsoft）、亞馬遜（Amazon）、社群網站臉書（Facebook）與中國大陸百度等大廠，都積極布局人工智慧關鍵技術應用。1061007", "url": "http://www.cna.com.tw/news/afe/201710070041-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "財經", "title": "蘋果拚人工智慧 傳邀新創企業入陣營"}, {"content": "（中央社記者黃兆平紐約6日專電）紐約州雪城市政府與台灣同鄉會今天舉辦雙十國慶升旗典禮，百餘名僑胞及留學生參加，熱情感人。另紐約中華公所10日將在華埠舉行慶祝大會及國慶封街大遊行。 升旗典禮在雪城（Syracuse）市政大廳廣場舉行，由紐約上州台灣同鄉會長劉忠欽及駐紐約台北經文處長徐儷文主持，是雪城市連續第22年舉辦升旗典禮，青天白日滿地紅國旗冉冉升起，飄揚在市府前廣場上空。 雪城市政府幕僚長萊恩（Bill Ryan）代表市長出席，紐約州聯邦眾議員卡特科（John Katko）以及紐約州眾議員杭特（Pamela Hunter）等多位州參、眾議員與會。 除了雪城市，羅徹斯特（Rochester）、猶蒂卡（Utica）、綺色佳（Ithaca）、紐約州首府阿爾巴尼（Albany）及水牛城（Buffalo）等地的僑胞及留學生百餘人出席，場面相當熱鬧。 另外，紐約中華公所10日下午將在華埠公所前舉行國慶升旗典禮、慶祝大會以及年度最大規模的封街大遊行，預計吸引數萬人參與。晚上還有千人國慶僑宴活動。 至於皇后區法拉盛明天上午也有國慶升旗典禮、慶祝大會及園遊會，其中園遊會的台灣小吃美食專區深受僑胞喜愛，每年往往不到一小時即被搶購一空。1061007", "url": "http://www.cna.com.tw/news/aopl/201710070045-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "國際", "title": "歡慶雙十 紐約多場升旗典禮熱情感人"}, {"content": "（中央社休士頓6日綜合外電報導）美國職棒大聯盟MLB休士頓太空人隊游擊手柯利亞（Carlos Correa）今天轟出全壘打且包辦4打點，助太空人以8比2擊敗波士頓紅襪隊，在5戰3勝的美聯分區系列賽以2比0聽牌。 太空人「小鋼砲」阿圖維（Jose Altuve）首局在2人出局時擊出左外野一壘安打，接著柯利亞掃出左外野全壘打，讓太空人先聲奪人取得2比0領先。 紅襪第2局急起直追，楊恩（Chris Young）敲出二壘安打後盜上三壘，在布萊德雷（Jackie Bradley）擊出一壘安打時跑回1分，將太空人領先分數追回一半。 太空人第3局將比分拉開到4比1，史普林格（George Springer）先是敲出陽春全壘打，接著布里格曼（Alex Bregman）擊出二壘安打，在阿圖維揮出左外野一壘安打時跑回1分，逼得紅襪換下先發投手帕莫蘭茲（Drew Pomeranz）。 太空人先發投手「大鬍子」凱柯（Dallas Keuchel ）第6局保送拉米瑞茲（Hanley Ramirez），於主投5又2/3局後遭換下場，救援投手戴文斯基（Chris Devenski）登板，讓紅襪的莫蘭（Mitch Moreland）擊出內野高飛球，結束第6局。 太空人6局下將比分拉開到8比1，龔薩雷茲（Marwin Gonzalez）敲出一壘安打，麥侃（Brian McCann）觸身球，史普林格滾地球讓龔薩雷茲上三壘，再靠布里格曼高飛犧牲打跑回本壘。 紅襪故意保送阿圖維，隨後柯利亞擊出帶有2分打點的二壘安打，蓋提斯（Evan Gattis）再敲一壘安打，太空人又下一城。 紅襪瓦茲蓋斯（Christian Vazquez）第9局擊出一壘安打，藉投手暴投跑上二壘，隨後布萊德雷敲安將他送回，拿到紅襪的第2分。（譯者：中央社張曉雯）1061007第一戰Jose Altuve ，第二戰輪到Carlos Correa！單場1支二壘安打、1支全壘打，Correa為太空人的勝利貢獻了4分打點！ http://atmlb.com/2z6jSs6#ALDS延伸閱讀》太空人隊「小巨人」阿圖維 168公分如何成功對抗紅襪隊", "url": "http://www.cna.com.tw/news/firstnews/201710070034-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "重點新聞", "title": "MLB太空人8比2再破紅襪 系列賽聽牌[影]"}, {"content": "（中央社記者黃巧雯台北7日綜合報導）中華職棒下半季剩5場比賽，統一獅和Lamigo桃猿都有機會爭冠，今天各將迎戰富邦悍將和中信兄弟隊，各派出本季10勝以上投手布魯斯、「主場之王」史博威先發全力搶勝。 統一獅隊和Lamigo桃猿隊目前下半季戰績都是32勝25敗，並列第一。下半季剩5場比賽，今明兩天統一獅隊將出戰富邦悍將隊，Lamigo桃猿則將迎戰中信兄弟隊，獅隊和猿隊11日將直接對壘。 除富邦悍將今年無緣季後賽外，其他3隊還都有機會，上半季冠軍的猿隊已取得季後賽門票，獅隊儘管也有打季後賽資格，但若能一舉拿下下半季冠軍，就可直接與猿隊打總冠軍賽。 不過，若由猿隊包辦上下半季冠軍，將由獅隊和中信兄弟隊先打季後挑戰賽。 猿隊今天在桃園主場對戰中信兄弟，派出史博威先發。他目前戰績14勝4敗，防禦率2.65，今年對戰中信兄弟奪下6勝2敗，對戰防禦率4.03。 值得注意的是，史博威在桃園主場比賽的戰績為8勝1敗，防禦率2.51，主場勝率近9成，堪稱主場之王。 中信兄弟隊須由猿隊拿下下半季冠軍，才能取得季後賽門票。中信兄弟隊今天派出王則鈞先發，3年來首度在一軍先發。 另一場在高雄澄清湖球場的比賽，獅隊推出布魯斯應戰，爭取本季第13勝與對戰富邦第4勝，若今天贏球，將可站穩下半季第一的位置。 確定與季後賽無緣的富邦悍將則推出首度上一軍的新兵陳仕朋對決，希望能以奇兵戰略，贏得生涯首勝。1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070048-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "下半季爭霸倒數  獅猿洋投搶勝"}, {"content": "（中央社記者葉子綱雲林縣7日電）台積電3奈米新廠決定落腳台南科工園區，雲林縣政府今天表示，其上游原料廠商信越電子公司和台灣德亞瑪公司，設廠雲林科工區，供應台積電台中廠、台南廠的原料需求。 晶圓代工龍頭廠台積電公司，上月29日宣布在南部科學工業園區台南園區，投資興建3奈米先進製程新廠，持續充分發揮在南科既有完整聚落與供應鏈優勢。 雲林縣政府建設處長蘇孔志告訴中央社記者，台積電公司宣布在南部科學工業園區台南園區，投資興建3奈米晶圓新廠，完整聚落與供應鏈優勢，對產業發展具鼓舞作用。 他指出，負責供應台積電上游原料的信越電子材料公司及台灣德亞瑪公司，都因雲林縣政府的成功招商，選擇在雲林科技工業區建設新廠，供應台積電台中廠及台南廠的原料需求。 蘇孔志指出，信越公司主要是生產及銷售半導體製程中，黃光製程所使用的材料；由於台灣市場在全球半導體製造業中規模相當龐大，因此選定台灣作為信越電子生產據點的延伸。這次投資新台幣15億元，新廠面積7000多坪，已在今年1月動工興建，預計明年6月完工，可望在明年底投入生產，未來將視市場需要，可望有第二期擴建工程。 另外，台灣德亞瑪公司民國85年新竹設廠，這次將投資6億元在雲林建設面積6000坪新廠，現正申請設廠等程序，預計明年初興建、108年5月投入生產，生產提供半導體先端製程用的超高純度異丙醇（IPA）等產品，滿足新竹、台中、台南等科學地區的客戶需求，主要客戶包括台積電、聯電、華邦電子、日月光等。 但期望能加速設廠流程，提前啟用生產。信越及德亞瑪2家公司設廠，合計將為雲林帶來上百人就業機會。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070051-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "台積電3奈米留台  雲林重要產業供應鏈"}, {"content": "（中央社記者黃兆平紐約6日專電）聯合國秘書長古特瑞斯今天恭賀國際廢除核武運動獲諾貝爾和平獎，他強調，這項獲獎提醒世人，核武器對人類造成威脅，必須終止核武夢魘。 2017年諾貝爾和平獎揭曉，由國際廢除核武運動（International Campaign to Abolish Nuclear Weapons, ICAN）榮獲殊榮。聯合國主管裁軍事務副秘書長中滿泉（Izumi Nakamitsu）也發表聲明，祝賀國際廢除核武運動榮獲諾貝爾和平獎。 古特瑞斯（Antonio Guterres）指出，這項殊榮是強調公民社會對一旦使用核武器，造成不符合良知的人道主義及環境破壞，持續堅定努力的一種承諾。 他還說，過去幾個月發生的幾起事件提醒世人，核武器對人類造成的災難性風險。聯合國今年7月通過「禁止核武器條約」（Treaty on the Prohibition of Nuclear Weapons），是過去數十年來全世界第一份具有法律約束力的裁減核武條約。 古特瑞斯表示，自從冷戰時期以來，現今核武憂患處於最高峰之際，呼籲所有國家展現遠見及智慧，就清除全世界核武做出更大承諾，盡一切力量採取行動，終止核武夢魘。 中滿泉也說，國際廢除核武運動獲獎是對公民社會推動和平、安全、無核世界的共同願望，同時有助於預防衝突、舒緩緊張局勢、推動對話解決問題。 中滿泉指出，全球核武裁減進度緩慢，目前存在核武器超過1萬5000枚，處於高度備戰狀態。北韓破壞區域穩定的核試與飛彈試射，讓東北亞處於恐懼之中。 國際廢除核武運動2007年在奧地利維也納成立，總部目前設在瑞士日內瓦。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070046-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國際廢核運動獲獎 聯合國：終止核武夢魘"}, {"content": "（中央社莫斯科6日綜合外電報導）俄羅斯首都莫斯科今天接獲超過130通炸彈謊報電話，導致購物中心、學校、火車站和政府建築約10萬人遭到緊急疏散。 美聯社報導，這次是9月初俄羅斯出現謊報炸彈惡作劇以來，最大規模的假炸彈威脅，影響數十個俄羅斯城市，也對經濟造成重大損害。 根據國營塔斯社（Tass），今天的「詐彈」攻擊目標包括4座莫斯科機場、5處火車站、15座購物中心、數家旅館、逾20所學校和其他許多場所。這些匿名報案電話提到的地點沒有發現任何爆裂物。 由於機場安全人員只有查找爆裂物，沒有疏散機場民眾，因此往返莫斯科的航班沒有受到影響。謊報電話直到晚間才結束。 聯邦安全局（FSB）局長波特尼科夫（Alexander Bortnikov）昨天表示，聯邦安全局已經追查到4名策動這波惡作劇的嫌疑人。 波特尼科夫說，這4名嫌疑人都是住在國外的俄羅斯人，在國內有同夥，但沒有說明他們的身分或是描述他們的犯案動機。他還說，犯罪者是透過網路連結撥打電話，因此身分難以查明。 俄羅斯媒體曾推測謊報電話可能由鄰國烏克蘭發動，俄羅斯2014年吞併克里米亞（Crimea）半島，又支持烏克蘭東部親俄羅斯的分離主義叛亂分子，激怒了烏克蘭；或者也可能是由其他俄羅斯政府仇敵策動。不過目前尚未發現任何證據來支持這些論點。（譯者：中央社李佩珊）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070042-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "一天逾130件炸彈謊報 莫斯科10萬人疏散"}, {"content": "（中央社記者邱俊欽桃園機場7日電）國慶連假展開，出國人潮湧現。桃園國際機場公司預估今天入出境人數約為12萬7000多人次，其中出境有7萬6000人次，整體旅運量較平日成長約1成。 桃園國際機場公司今天發布新聞表示，4天國慶連續假期，不少國人選擇出國旅遊，若以桃園機場去年平均每日入出境人數11萬5000人次計算，今天入出境的人數約為12萬7000人次，略高於去年平均單日的旅運量。 桃機公司表示，依各航空公司彙整旅客資料，今天出境人數達7萬6000多人，整體較平日成長約1成。因應旅客增加，總計各航空公司今天共增加37架的加班機。桃園機場第一、二航廈上午起也出現旅客湧現的狀況。 桃機公司呼籲旅客多利用自助報到、自動通關，以及機場捷運A1站的市區預辦登機及自助行李託運系統，加快通關效率。 桃機公司也提醒旅客，在安檢查驗部分，勿攜帶危安物品，避免將備用鋰電池及打火機放置於託運行李內；通過金屬探測門前，先將身上皮帶、帽子及金屬物品取下，並將平板電腦與筆記型電腦自隨身行李取出後，連同隨身行李一同置入X光檢查儀。旅客在登機前遵守各項飛安規定，假期出國旅行更順心。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070047-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國慶連假  桃機運量較平日成長約1成"}, {"content": "（中央社記者魯鋼駿新竹縣7日電）為歡慶國慶，新竹縣政府今年雙十節以「復古風」為主題，邀民眾在10日當天一起參加升旗典禮，接著出發遊行，重溫數十年前國慶日的熱鬧景象。 新竹縣政府綜合發展處長陳冠義今天接受中央社訪問時表示，雙十節當天縣府舉辦「國慶嘉年華遊行」，邀民眾於上午9時先到竹縣第二運動場參加升旗典禮，接著再出發遊行，一起走中華民國國旗「旗海隧道」。 陳冠義說，活動除了升旗典禮外，也安排表演團隊，包括中華國際熱愛大自然促進會總會帶來的快樂操、新竹縣跆拳道菁英訓練中心的跆拳道品勢表演等，增添過節氣氛。 陳冠義說明，遊行路線是從第二運動場出發，參加遊行的隊伍來自各行各業，除了前導隊伍外，還有11個主題隊伍，另有皮皮獅、五色鳥、遊樂園吉祥物哈比與哈妮大玩偶，以及湖口百米長龍與新瓦屋花鼓隊等加入，讓遊行更加熱鬧。 陳冠義也說，光明商圈發展協會也將熱情響應，號召店家於遊行路途中設奉茶站，免費供遊行隊伍享用，展現商圈好客熱情；其中，還有10個店家祭出優惠，民眾憑券消費就可獲折扣或贈品，一同歡慶中華民國生日。 陳冠義指出，凡到場參加「國慶嘉年華遊行」的民眾，可在現場領取數量有限的國旗鑰匙圈、光明商圈折價券，他邀大家一起重溫民國5、6、70年代時風光遊行、旗海飄揚的國慶日景象。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070049-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "竹縣國慶日走復古風  邀民眾遊行歡慶"}, {"content": "（中央社記者陳偉婷台北7日電）公費流感疫苗已開打，過去疾管署統計，3歲以上還未入小學幼童施打率約僅3成。馬偕兒科醫師邱南昌表示，此年齡層兒童疫苗施打易被忽略，家長應多留心。 公費流感疫苗自10月1日開打，今年度流感疫苗接種計畫採購600萬劑，疫苗涵蓋全人口數達25%，除過去公費流感疫苗接種對象外，今年另擴增6個月內嬰兒的父母與幼兒園教保服務人員及托育機構專業人員，讓更多民眾能受到疫苗保護。 馬偕兒童醫院醫務部主任邱南昌日前表示，根據衛生福利部疾病管制署資料顯示，3歲以上還未入小學的學齡前（大致為幼兒園階段）幼童流感疫苗施打率大約只有3成左右，形成防疫缺口。 邱南昌表示，以臨床經驗觀察，家長普遍會依兒童健康手冊的預防接種時程紀錄表「按表操課」，時間點集中在出生後至1歲6個月前，但隨著孩子逐漸長大，打疫苗的事往往容易被忽略。 施打流感疫苗，可減少感染機會或避免因不慎感染流感後造成嚴重併發症等危險，邱南昌表示，流感疫苗屬非活性疫苗，可與其他疫苗在同時間、在不同部位施打，是目前最安全且可以提供流感保護力的重要措施。接種流感疫苗通常不會不適，但少見在注射部位出現局部疼痛紅腫者，可適度在1至2天內冰敷緩解不適。 根據疾管署統計，截至5日止，已有86.5萬人完成流感疫苗接種，比去年同期79.2萬人增加9%。 疾管署副署長羅一鈞今天受訪時表示，過去幾年，3歲以上還未入小學的學齡前兒童的流感疫苗接種率僅約在3到4成，確實偏低，原因可能跟此年齡層的孩子沒有其他疫苗需要接種，家長可能忽略或沒空專程帶孩子打流感疫苗。 羅一鈞說，今年希望提升3歲以上至國小學齡前的施打率，地方政府也會和幼兒園合作，增加入園集體施打機會。因孩子們在幼兒園容易群聚感染，回家可能把病毒帶給其他長者和幼兒，對防疫有影響，今年才會增加幼兒園托育人員及托育機構專業人員為公費疫苗使用對象。 馬偕醫院今年首度舉辦「抗流感小戰士、防流感打疫苗」著色比賽，希望寓教於樂增加民眾對流感的認識。著色比賽即日起收件，凡已於醫療院所中接種過流感疫苗的國小入學前幼童都可參加。活動辦法可上馬偕兒童醫院官網首頁「熱門話題」（http://www2.mmh.org.tw/childrens）下載。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070032-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "3到6歲童打流感疫苗少 醫盼家長注意"}, {"content": "（中央社記者曹宇帆洛杉磯6日專電）加州出現A型肝炎疫情，規模是20年來第2大。疾管專家評估，疫情可能持續數月，也有可能長達2年，已造成逾500人感染，17 人不治。 據「洛杉磯時報」（LA Times）報導，自去年11月至今，加州聖地牙哥（San Diego）、聖克魯斯（Santa Cruz）和洛杉磯郡（Los Angeles County），相繼宣布出現A型肝炎疫情，總計已有569人被感染，17人不治死亡。 美國疾病管制暨預防中心肝炎部門（Division of Viral Hepatitis）流行病學家佛斯特（Monique Foster）說，就算採取確切防範措施，這回的A肝疫情還得持續一陣子，因持續一段時間的狀況並非罕見，通常得經過1至2年。 報導指出，這次加州出現肝炎疫情，主要是從遊民之間開始傳染，感染A型肝炎的遊民多數不知情，仍到處遊蕩而散播病毒，助長蔓延。有關單位已派員提供疫苗給遊民，盼能控制疫情。 聖地牙哥是這波A型肝炎大流行受影響最嚴重的地區，至今估計481人感染，17人死亡。 至於聖克魯斯與洛杉磯郡，9月時分別有70及12人確診罹患A型肝炎。 2003年，賓州曾出現比加州這次更嚴重的A型肝炎疫情，當時由於某家餐廳使用不潔的青蔥當食材，導致900人感染。 A型肝炎是由A型肝炎病毒感染所造成的急性肝臟發炎。症狀包括突然發燒，全身倦怠不適，食慾不振，嘔吐及腹部不適、黃疸。 傳染途徑因食用、飲用受病毒污染的食物，包括冷凍或未經徹底煮熟的食物或水，尤其是衛生條件差的地區。也能透過人與人接觸或血液傳染。1061007", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070072-1.aspx", "date": "2017-10-07", "title": "加州出現肝炎疫情  專家評估恐持續2年"}, {"content": "（中央社記者許秩維台北7日電）黃昆輝教授教育基金會今天公布最新民調，發現民眾最擔心學生的安全問題，以毒品入侵校園居首，其次是參加幫派和校園霸凌，學者也呼籲政府必須整合資源共同防範。 黃昆輝教授教育基金會今天舉行記者會，公布校園環境與安全品質滿意度調查，調查是於9月24日至9月26 日，針對年滿20歲民眾以電話號碼簿進行系統抽樣電話訪問，有效樣本數為1069份，在95%信賴水準下，正負誤差值為3個百分點。 調查詢問民眾對國中生各項安全的擔心程度，以1分到5分代表擔心程度，1分很不擔心，3分中等，5分很擔心，結果發現，民眾最擔心的以毒品入侵校園居首（4.55分），其次是參加幫派（4.38分）、校園霸凌（4.31分）和性騷擾（4.25分） 。 調查也顯示，83.8%民眾擔心國中小附近有不良場所會影響學生安全，81%擔心國中小學生在學校被傳染流行性疾病；民眾認為國中小最需加強的安全教育項目，以戲水安全比率最高，其次是防災教育和飲食衛生、交通安全、網路使用。 調查也指出，61.1%民眾贊同國中小採用植物栽種作為綠圍牆，31.4%不贊同；69.1%同意目前國中小門禁措施能有效阻止不明人士進入校園，但有23.5%不同意；81.7%支持國中小放學後實施開放政策，14.4%不支持；40.2%認為國中小校舍建築安全與美觀都有待加強。 基金會董事長黃昆輝表示，校園環境的安全維護與改善，主管機關責無旁貸，也是學校的基本責任。 銘傳大學教授黃富源指出，政府反毒多年，客觀數據上卻未看到成績，而且毒品犯罪常有黑數，年齡越輕的可能黑數越高。 至於幫派和霸凌問題，黃富源認為，校園環境安全不可能單由學校教育行政或警方來做，政府必須整合團隊、資源來共同防範校園毒品、暴力等問題，不能只是各自努力。1061007", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070073-1.aspx", "date": "2017-10-07", "title": "校園安全民調  最憂心毒品入侵"}, {"content": "（中央社澎湖7日電）遠東銀行遭駭客入侵，行政院發言人徐國勇今天表示，院長賴清德第一時間掌握狀況，並指示相關單位儘速處理，要求重新檢討資安，擬定相關對策。 賴清德上午前往澎湖視察，陪同前往的徐國勇在澎管處前針對遠東銀遭駭事件受訪表示，現在瞭解的是有一些金額已經陸續追回來了，從相關報導看來，可能損失金額應該不會很大，甚至如果追得快的話，也有可能全部追回來。不過，這就是資安的漏洞，資安的重要性就在這裡。 徐國勇表示，上次發生第一銀行被駭客從提款機取鈔的事件，台灣的處理是最好、最快的，全世界都來向台灣取經，看得出來台灣資安作法還不錯。不過，發生這個事情總是遺憾，錢還是要全力追回來。 徐國勇說，金管會第一時間向大家講了，發生此事，所有損失必須由銀行承受，存款人及消費者的權益不會受到任何影響。 遠東銀行驚傳電腦遭到駭客植入病毒程式，遠東銀表示，遭到駭客匯出的金額不到50萬美元，且已全數遭到鎖定，實際損失金額可能降至零。1061007 延伸閱讀》遠東銀遭駭1500萬被匯出 金管會強調是個案：客戶權益不受影響  ", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070053-1.aspx", "date": "2017-10-07", "title": "遠東銀行被駭 賴清德要求檢討資安"}, {"content": "（中央社記者鄭崇生華盛頓6日專電）駐丹佛台北經濟文化辦事處5日晚間舉辦中華民國106年國慶酒會，會中原住民傳統歌舞精彩演出，讓慶祝活動充滿活力。 駐丹佛辦事處今天發布新聞稿，駐丹佛辦事處處長張詩瑞的夫人陳彥柔，當天帶領數名科羅拉多州中文學校老師，表演原住民傳統歌舞，與來賓攜手共舞，透過這樣的互動方式，為慶祝活動增添活潑氣氛。 張詩瑞在酒會致詞時，先對美國拉斯維加斯日前發生的槍擊案，造成數百人傷亡表達哀悼。 他也介紹總統蔡英文積極推動各項改革，持續深化自由、民主、法治，為台灣未來發展增添新動能，而台美雙邊關係友好，駐丹佛辦事處在既有良好基礎上持續努力，深化與轄區6州的交流合作。 科州務卿威廉斯（Wayne Williams）致詞分享今年6月訪問台灣的感受，他讚揚台灣的民主自由及經濟繁榮。 除了威廉斯，科州外交領事團成員、多位科州參、眾議員、市長等政商僑學界數百人與會。1061007", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070054-1.aspx", "date": "2017-10-07", "title": "駐丹佛辦事處賀國慶 原住民舞蹈展活力"}, {"content": "（中央社台北7日電）總統府發布新聞稿表示，為響應「2017白晝之夜」及慶祝國慶光雕表演，10月總統府假日開放參觀提前到今天舉行，時間為上午9時到晚間9時。總統府從早到晚、由內而外將有各類文化展演活動。 總統府說，想參與的民眾，只要攜帶身分證件，即可入府參觀。歡迎民眾踴躍參與，共享豐富文化藝術氣息。 總統府表示，白天在總統府內大禮堂有「楊秀卿說唱藝術團」及「灣聲樂團」表演；晚間在總統府外有國慶光雕表演、南苑有「小小丑的夢遊狂想曲」演出。 總統府說，首度在總統府舉辦的夜間光雕秀是由中華文化總會規劃、設計師陳怡潔操刀，希望透過回溯台灣百餘年間演進，展現總統府引領台灣不斷前進歷史身影，並利用音樂及視覺等元素，帶領觀眾穿越時空。 此外，為再度響應「2017白晝之夜」活動，總統府晚間安排兩場次「小小丑的夢遊狂想曲」在南苑演出，由小丑結合街頭肢體劇場方式呈現，希望帶給大、小朋友不同的體驗與感動。1061007", "category": "政治", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201710070052-1.aspx", "date": "2017-10-07", "title": "總統府開放參觀到晚間  還有光雕秀"}, {"content": "（中央社記者游凱翔台北7日電）台北市政府民政局3日發表聲明表示，「台灣守護家庭」網頁刊登的一篇文章，將並非這次同志公民活動播放的影片，改圖組合在活動主視覺上，混淆視聽，民政局嚴厲譴責。 「台灣守護家庭」網站刊登「好誇張！台北市國中小教職員研習影片 驚見女生自慰叫春30秒」一文，指控校園研習資訊染黃，色情藉台北市府名義混入校園。 民政局新聞稿聲明指出，同志電影「索多瑪的貓」，並非這次活動播放的影片，更非民政局今年度活動海報，卻遭P圖（改圖）組合在今年的活動主視覺上，此為惡意不當行為，導致網路截圖傳播、混淆視聽，嚴厲譴責。 民政局表示，台北市自民國89年起，每年均辦理同志公民系列活動，今年著重在同志藝文層面的探討，規劃「彩虹攝影展」、「彩虹分享座談會」、「同志影院」、「藝同策展」等四大主題。 民政局指出，文章所批評的「花吃了那女孩」，電影分級為輔導級，曾入圍第十屆台北電影獎劇情長片、獲得2008年金馬獎最佳造型設計，2008年也在國內電影院上映，在選片上沒有不妥。 民政局表示，民政局將同志公民活動內容行文轄內各機關學校，是屬於例行性活動資訊，以增加同仁、員工對於多元性別議題的認識，非針對學校學生，更無強迫參與性質。1061007", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070066-1.aspx", "date": "2017-10-07", "title": "同志活動圖像遭竄改 北市嚴厲譴責"}, {"content": "（中央社記者張謙香港7日電）香港一項調查指出，本地小孩使用電子產品的時數高於美國和北京小孩；過度使用電子產品對小孩影響大，包括過度活動。 星島日報今天報導，香港大學醫學院去年調查7500 名小學一至三年級的學生，以了解他們使用電子產品的習慣及影響。 結果顯示，本地學童每天平均使用電子產品的時間超過4小時，假期更長達7小時，占課餘時間一半。 研究發現，香港學童使用電子產品時間的比率遠超過其他地方，以美國和北京為例，分別只有2成及近5成學童每天使用電子產品2小時以上。但香港學童使用的比率達7成半。 報導引述港大醫學院兒童及青少年科學系臨床副教授葉柏強說，兒童在玩電子遊戲和看電視時，較常進食高熱量食品，這會影響他們的社交能力和體能。 葉柏強說，他們在調查期間觀察到，兒童愈早使用電子產品，在小學時較常出現過度活動症，如上課時不能安坐、較難專注和不守秩序等。 他建議家長避免讓孩童在2歲前使用電子產品，尤其避免讓子女在睡前玩電子產品，因為電子產品的藍光會影響睡眠品質。 他說，缺乏充足睡眠會影響腦部執行力，如專注力和記憶力。 另據報導，為了解長期使用電子產品對學童的影響，港大醫學院於2011至15年對700名幼兒進行為期5年的追蹤研究。 這項研究顯示，如果兒童在幼稚園時期花較長時間使用電子產品，包括看電視和玩電子遊戲，到小學時，其體重、行為、情緒、學習效能都會受到負面影響。 這些負面影響包括增加身體超重風險近2成、出現行為問題風險達4成、增加患過度活動症的風險達3成、學業成績也有所退步。1061007", "category": "兩岸", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201710070069-1.aspx", "date": "2017-10-07", "title": "港調查：過度使用電子產品對小孩影響大"}, {"content": "（中央社記者張榮祥台南7日電）今天是國慶連假第一天，國道1號及國道3號南部路段車流明顯變大，但車速仍維持100公里以上，未特別壅塞。 轄管國道1號雲林縣西螺至高雄市路竹的國道公路警察局第四警察隊勤務指揮中心人員指出，國1南部路段上午車流較大，交流道車輛匯流處車速僅約50公里至60公里，一般路段車速可達100公里以上。 國道四隊勤指中心表示，截至上午10時30分，國1台南仁德交流道及大灣交流道各發生1件汽車擦撞事故，無人受傷，事故發生後連帶影響交流道車輛行進，車速一度降至30公里左右。 國道四隊人員說，因是國慶連假首日，許多人會駕車出遊用餐，預計中午及傍晚時分，國1車流將更大，車速可能減緩。 另外，轄管國道3號南投縣竹山至高雄市田寮的國道公路警察局第八警察隊勤務指揮中心人員說，國道3號南部路段上午車流較平常日大，但車速正常，可達100公里以上。截至上午10時30分，國3東山服務區發生2件汽車擦撞意外，無人受傷。1061007", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070067-1.aspx", "date": "2017-10-07", "title": "連假首日  國道南部路段車流大未壅塞"}, {"content": "（中央社記者許秩維台北7日電）涼爽的秋天是出遊的好季節，教育部青年署今天表示，青年壯遊點推出各項秋季限定活動，例如到魚路古道賞芒，還有今年首度舉辦的觀察蝙蝠哺育生態等體驗。 教育部青年發展署今天發布新聞稿表示，青年署自民國98年起與非營利組織合作，於全國各地建置青年壯遊點，鼓勵青年以多元方式認識鄉土、行遍台灣，因應秋季來臨，全台各地的青年壯遊點，也推出秋季限定體驗活動，邀請青年安排秋季壯遊。 台北八煙青年壯遊點推出「魚路古道賞芒祭」活動，由達人帶領青年探索陽明山國家公園，並到早期負責茶葉、魚貨等挑運的交通要道「金包里大路」健行，同時欣賞滿山的白芒花，走完步道後來個泡湯，讓身心都能放鬆。 青年署表示，今年台北蝙蝠青年壯遊點首次辦理「四股高頭蝠餞行會」。每年春末夏初嘉義東石鄉四股社區都有一群遠渡重洋的高頭蝠來訪，選擇最高的華盛頓椰子樹棲息，來的數量逐年增加，現在已有上千隻。 高頭蝠媽媽在此哺育下一代，等寶寶長大有長距離飛行能力後，成群的蝙蝠就在冬天到來前離開台灣，達人將帶領青年觀察蝙蝠哺育生態，並為將遠行的蝙蝠餞別。1061007", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070055-1.aspx", "date": "2017-10-07", "title": "秋季限定體驗  邀青年觀察蝙蝠哺育生態"}, {"content": "（中央社記者侯姿瑩台北7日電）將於11日、12日舉行的首屆「玉山論壇」今天發布新聞稿表示，論壇共有經貿交流、人力資源、科技創新與公民團體參與等6主軸，也將設置「新南向體驗館」，展示新南向推動成果。 首屆「玉山論壇」由財團法人兩岸交流遠景基金會主辦，玉山論壇表示，將邀行政院經貿談判辦公室、經濟部、行政院農業委員會、教育部、科技部與衛生福利部等參與，分享新南向政策推動理念，及過去一年推動區域共同體合作成果。 玉山論壇說，新南向政策推動成功與否，除各部會全力推動，更重要的就是充分結合民間各界資源與參與。論壇結合民間團體、智庫及青年社群，透過民間團體主辦，政府充分參與原則，展現民間社會與政府共同推動新南向政策成果，更可做為分享未來落實方向溝通平台與機制。 玉山論壇表示，論壇活動共安排6主軸，包括經貿交流、人力資源、科技創新、公民團體參與、智庫合作與青年對話，分別有不同場次討論相關議題。 遠景基金會執行長賴怡忠日前說，論壇目標是為促進亞太地區思想、人才與科技交流，以推廣創新與進步價值，將邀亞太地區及全球重要領袖、思想家、組織者和創新人士，以促進區域合作為目標，強化區域連結，厚植人才資本。 玉山論壇表示，除專題演講與論壇場次，也特別設置「新南向體驗館」展場，規劃動、靜態展演，呈現新南向政策推動計畫成果，包含台灣與新南向目標國家產業合作、台灣企業深耕新南向市場經驗等。 另外，「新南向體驗館」將以實體模型展示穀物乾燥處理設備、非破壞糖度檢測機、往復式割草機、電動葉菜類收穫機與蔬菜移植機等設備，強調全球面臨氣候變遷與人口老化等挑戰，需導入省工、省力智慧機械，以提升農業生產效能。 玉山論壇表示，其他展示內容包括台灣與東南亞各國教育交流合作計畫、區域防災計畫，及透過生動活潑2D動畫與播放「台灣醫療奇蹟」紀錄片等，呈現台灣醫療成就與公共衛生防疫經驗，讓各界了解政府推動醫衛新南向政策重點。 自去年以來，政府積極推動「新南向政策」，強化台灣與東協10國、印度、巴基斯坦、孟加拉、斯里蘭卡、尼泊爾、不丹及紐西蘭、澳洲的關係。1061007", "category": "政治", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201710070068-1.aspx", "date": "2017-10-07", "title": "玉山論壇11日登場  展現新南向成果"}, {"content": "（中央社台北7日電）美國總統川普6月宣布退出巴黎氣候協定，外界關注中國大陸是否會身先士卒因應氣候變遷。中國氣候變化事務特別代表解振華卻說，中國「沒有能力當領導者」，「我們隨時歡迎美國回來」。 解振華從2007年起連續10年擔任中國大陸出席聯合國氣候變遷會議的代表團團長，促成巴黎協定簽署。他日前在香港獲頒2017年「呂志和獎－世界文明獎」，並接受英國廣播公司（BBC）中文網專訪。 報導說，解振華回答美國退出巴黎協定是否為中國帶來領導機會時「打起中國式太極」。他說：「在氣候變化的整個進程中，中國始終是扮演著積極參與者、主動的貢獻者並發揮積極的建設性作用。」 解振華在香港中文大學發表公開演講時，有聽眾問他中國為何不願做領導者。解振華以中國「沒有能力當領導者」回應。 川普雖宣布美國退出巴黎協定，但要到2020年才會正式退出。這段期間美國若爭取到有利於自身的條件，態度可能轉彎。解振華對此表示：「我們隨時歡迎美國回來。」 巴黎協定締約方承諾，將全球平均氣溫升幅控制在與前工業時代相比最多攝氏2度內的範圍。報導指出，中國大陸近年積極調整產業結構，整治高排放的鋼鐵和水泥等產業，淘汰落後產能，其中意味上百萬人失業。 解振華說，這是過去「欠帳太多」造成。現在有一個陣痛過程，也會觸及相關行業的利益。 他坦承，中國大陸地方政府治理環境存有「不作為」或「亂作為」現象。「現在要問責，追責，甚至終身追責。這麼大一個社會，這麼大的國家，也難免，但是我相信，這些問題都會解決。」1061007", "category": "兩岸", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201710070070-1.aspx", "date": "2017-10-07", "title": "抗暖化  陸官員：中國沒能力當領導者"}, {"content": "（中央社華盛頓6日綜合外電報導）美國總統川普政府今天廢除歐記健保（Obamacare）中一項強制雇主醫療保險支付避孕費用的條文，數百萬婦女可能因此失去免費節育保障。 法新社報導，此舉是將原已賦予宗教機構的豁免，擴大至所有商務企業。 根據美國衛生及公共服務部的說明，這項規定擴大「豁免範圍，以保護特定實體或個人道德信念，（歐記健保）強制規定這些實體或個人將避孕納保」。 此舉引發維權團體不滿，美國民權聯盟（American Civil Liberties Union）揚言提告，但白宮稱這是宗教自由事務。 美國民權聯盟推文表示，他們將「控告川普政府，以阻止允許雇主拒絕節育納保新規定」。 美國計劃生育協會（Planned Parenthood）也推文表示，新規定「置節育納保於風險」。 美國計劃生育協會還表示，這項和避孕給付相關決定「顯示川普政府輕視婦女醫療及生命」。美國計劃生育計畫協會因提供墮胎服務而成為川普政府砍預算的目標。 去年爭取民主黨總統候選人提名的桑德斯（Bernie Sanders）說，新規定是性別歧視。 桑德斯說：「此舉再次表明共和黨全然漠視婦女掌控自身生命的能力。」 白宮則將此定為宗教自由議題，聲稱法律站在他們這邊。1061007", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070071-1.aspx", "date": "2017-10-07", "title": "川普取消歐記健保婦女節育納保"}, {"content": "（中央社記者李先鳳花蓮縣7日電）受近日山區下雨影響，太魯閣國家公園內燕子口步道東端發生嚴重落石，布洛灣管理站今天表示，步道暫時封閉，呼籲民眾儘量避開此區。 國慶連續假期展開，前往太魯閣國家公園遊覽的民眾不少，布洛灣管理站表示，燕子口步道東端往西350公尺處，昨晚開始至今天上午落石不斷，所幸未砸到人。 目前步道東西口均封閉，至少觀測24小時後再決定後續處理。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070081-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "太魯閣燕子口嚴重落石  步道暫封閉"}, {"content": "（中央社記者吳家豪台北7日電）微軟混合實境（Mixed Reality，MR）頭戴式顯示器即日起開放預購，合作夥伴宏碁、聯想、戴爾、惠普將於17日起出貨，三星則將於11月6日起出貨，以下一一盤點規格。 宏碁、聯想的Windows混合實境裝置搭配動作控制器的售價都是399美元（約新台幣12130元），入手門檻較低，規格上採用2.89吋面板，單眼解析度高達1440 x 1440，畫面更新率達90Hz，可透過HDMI 2.0介面與電腦連接。 戴爾、惠普的Windows混合實境裝置也採用2.89吋面板、畫面更新率90Hz、單眼解析度達1440 x 1440，但是以質感取勝，因此售價較高，搭配動作控制器的價格為449美元。 三星於3日發表MR裝置Samsung HMD Odyssey，走高階路線，搭配動作控制器的售價為499美元，規格方面略勝一籌，採用AMOLED面板，單眼解析度高達2880 x 1600，更內建AKG全景聲技術認證耳機。 事實上，微軟推廣MR應用不遺餘力，已宣布17日MR 裝置出貨當天，MR用戶就能從Windows Store下載超過2 萬個App，包括許多熱門遊戲。 對於越來越多廠商投入微軟MR技術，宏碁董事長暨執行長陳俊聖日前表示，微軟MR將成為虛擬實境（VR）產業最大的生態圈，也就是VR相關內容一定最多，因為Windows平台基礎雄厚、應用程式介面（API）也對外開放，消費者層級的MR應該會跑得很快。 陳俊聖預估，全球MR裝置市場在未來3到5年，可望成長到每年出貨量約1千萬台的規模，確切時間要看內容擴展的速度。1061007", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201710070074-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "微軟MR裝置17日出貨 5大品牌比一比"}, {"content": "（中央社記者陳偉婷台北7日電）董氏基金會公布六都民眾心理健康調查，有近2成遇無法解決的壓力事件也不會求助，而女性求助比例都明顯高於男性。學者也提出，台灣男性普遍壓抑，亟待翻轉。 董氏基金會今年針對18歲以上的民眾進行「六都民眾的心理健康需求、認知及憂鬱情緒現狀」調查。調查結果發現，有11.1%民眾「有明顯憂鬱情緒，需尋求專業協助」；身邊「有」罹患精神疾病的親友者，占23.0%，也就是將近每4人就有1人身邊有罹患精神疾病的親友。 董氏基金會心理衛生組主任葉雅馨日前受訪時表示，調查也發現，當身邊有明顯憂鬱情緒的親友比起身邊沒有親友罹患精神疾病者，有明顯憂鬱情緒、需專業協助的比例也較高，占17.4%。 調查結果顯示，96%民眾認同心理健康重要，但72.8%受訪者不知道縣市設有社區心理衛生中心，有65.3%不知道相關心理健康服務機構。當有情緒困擾時，多數人會找親人、朋友、親密伴侶訴苦，僅約15%會找心理師諮商，但有諮商經驗者，高達6成都認為諮商有幫助。 若以性別區分，調查結果也發現，當面臨壓力事件需要求援時，女性求助比例明顯高於男性。有7成女性會向親人、朋友求助，但男性僅3成；也有超過7成女性會向心理專家諮詢，男性也不到3成。 葉雅馨表示，台灣男性普遍壓抑，但這是需要翻轉的社會氛圍，男性應跳脫「有心理疾病就是弱者、沒辦法把事情處理好」的刻板印象，翻轉成「能妥善處理自身健康問題者，才是聰明」。此外，男性傾向彼此分享「豐功偉業」，卻不喜歡傾吐心事，也可能讓壓力來源一再積累。 葉雅馨說，另一個值得重視的警訊是，有近2成民眾在遭遇無法解決的壓力事件時不會求助，只想自己解決。但如果沒有解決的技巧、資源，這群人比較容易處在危險狀態。 台北市立聯合醫院中興院區精神科主治醫師詹佳真受訪時表示，早期國內學者就發現，台灣社區精神疾病的流行率是4人就有1人。情緒雖然不會「傳染」，但仍會「感染」，可能也會容易陷入焦慮、憂鬱、有負面想法的狀態。 詹佳真說，當有情緒困擾，陷入悲觀、沮喪時，可能會自認無法解決問題，連求助都不會，但不管如何，「一定要找人說一說」，過程也可以轉移注意力、有助釐清思緒、平撫焦慮。 董氏基金會「六都民眾的心理健康需求、認知及憂鬱情緒現狀」調查時間在今年7至8月，在六都中隨機抽取國高中職、區公所、衛生所、鄰里辦公室、企業單位及隨機抽訪行人，共回收有效問卷2244份。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070076-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "2成民眾遇壓力不求助  男人好壓抑"}, {"content": "（中央社華盛頓6日綜合外電報導）美國職棒大聯盟MLB 芝加哥小熊隊去年在相隔108年後再次封王，今天他們靠韓德瑞克斯技壓華盛頓國民隊強投史特拉斯堡，國聯分區系列賽首戰率小熊3比0贏球，邁出衛冕第一步。 美聯社報導，小熊打線前5局受制於史特拉斯堡（Stephen Strasburg）未能敲出安打，直到第6局才突破，靠布萊恩（Kris Bryant）與黎卓（Anthony Rizzo）接連揮出帶有打點的安打。而韓德瑞克斯（Kyle Hendricks）表現更佳，7局好投裡僅被敲2安。 黎卓第8局再從國民後援投手麥德森（Ryan Madson ）手中敲出帶有打點的二壘安打，小熊牛棚愛德華茲（Carl Edwards Jr.）與戴維斯（Wade Davis）也滴水不漏，終場就讓國民只有2支安打抱蛋而歸，戴維斯拿下救援成功。 雙方5戰3勝制的系列賽第2戰將於明天開打，小熊將推出左投萊斯特（Jon Lester）對上國民隊左投龔薩雷茲（Gio Gonzalez）。（譯者：中央社陳亦偉）1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070082-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "MLB季後賽韓德瑞克斯好投  小熊勝國民"}, {"content": "（中央社記者韋樞台北7日電）工研院與相關團隊研發「半導體微波退火」技術，所使用微波管頻率類似家用微波爐，具快速降溫、便宜及達到99.5%晶圓均勻性的優勢，除已技轉半導體廠，並入圍2017全球百大科技獎。                                                  結合工研院、交通大學、國家奈米元件實驗室研發的「半導體微波退火」技術，使用的2.45GHz微波管頻率與家用微波爐相似，可提升半導體製程良率，這項技術已技轉給半導體廠，並向光電業推廣，且入圍2017全球百大科技獎(R&D 100 Awards)，預計明年可見更多應用成果。                                            工研院機械所先進機械技術組專案經理黃昆平表示，半導體製程退火並非單指降溫，而是指一段加熱到降溫的迅速升降溫過程。半導體製程退火的目的在於半導體晶圓中摻入雜質，導致晶圓的材料性質發生劇烈變化，因此需要用退火程序恢復晶圓晶體的結構和消除缺陷。                                                  黃昆平解釋，屬於前段製程的退火過程，對半導體產品良率影響重大，目前7奈米製程需要將退火過程中的磊晶受熱溫度控制在攝氏600度以下，未來製程將朝更小尺寸發展，所要求的溫度更低，預期磊晶受熱溫度必須在攝氏450度以下。                               黃昆平指出，傳統快速熱退火可以一次處理多片晶圓，但溫度高、作業時間長，過程產生的熱擴散效應，   使得退火溫度無法再下降，不宜用於愈來愈精密細小的元件。但新的「半導體微波退火」卻是直接以微波波長加熱晶圓的矽晶原子，讓原子吸收能量，這個方法可避免熱擴散效應，達到低溫退火的目標，且快速退火的時間僅為傳統退火技術的1/3。                           他分析，市面上由美國廠商主導的微波退火技術屬高頻微波，不但管制出口，取得成本太高，且高頻微波管的使用壽命約500小時。工研院和相關團隊的「半導體微波退火」採用微波管的頻率與一般工業級的微波管相近，平均壽命達3000小時，成本上有絕對優勢。        另一項突破則是對多片晶圓的退火腔體的創新設計，提升了微波能量的穿透性，晶圓的均勻性也可從95%    提升到99.5%，優於廠商要求的99%；因此可以同時處理多片晶圓，成為未來奈米等級晶圓退火理想的解決方案。1061007", "category": "科技", "url": "http://www.cna.com.tw/news/ait/201710070078-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "工研院微波退火技術 入圍全球百大科技獎"}, {"content": "（中央社華盛頓6日綜合外電報導）美國國務院今天指出，政府已同意出售價值150億美元（約新台幣4584億元）的終端高空防衛系統（THAAD，又稱薩德反導系統）給沙烏地阿拉伯。 法新社報導，國務院聲明指出：「這項軍售促進美國國家安全和外交政策利益，在面臨伊朗和其他區域威脅下，支援沙烏地阿拉伯和波斯灣地區的長期安全。」 沙國長久以來引頸期盼完成這項交易。沙國國王沙爾曼（King Salman）一天前會見俄羅斯總統蒲亭，簽署考慮採用俄羅斯S-400防空飛彈系統的初步協議。 薩德反導系統是美國軍火庫中能力最強防禦型飛彈系統之一，配備先進雷達系統，目前已經提供給沙國鄰國卡達與阿拉伯聯合大公國。 美軍最近在南韓部署薩德系統來防範北韓發動的任何攻擊，引發中國大陸強烈不滿，北京當局擔心薩德的感應器會穿透中國大陸領空，打亂力量平衡。 根據路透社，這宗交易案讓沙國得以採購除了射擊控制站與雷達外，還有44座薩德反導系統發射器和360枚飛彈。（譯者：中央社李佩珊）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070080-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "反制伊朗威脅 美同意售沙國薩德系統"}, {"content": "（中央社記者田裕斌台北7日電）大樂透今年在中秋加碼推出新玩法，以序號抽出50個新台幣100萬元、5萬個2000元獎項，以銷售狀況看，彩迷相當捧場。台彩內部預估，還有3期大樂透加碼，買氣可望進一步增溫。 台灣彩券股份有限公司總經理黃志宜表示，今年中秋加碼針對大樂透加碼祭出全新玩法，3日起到17日共5 期大樂透，每注都有1組10位數抽獎序號，每期將抽出10組100萬元及1萬組2000元加碼獎，活動期間將送出50 個100萬元及5萬個2000元。 黃志宜說，與過去10個號碼中其中6個號碼方式不同，由於1組序號只會出現1次，只要對中加碼序號，絕對是獨得加碼金。 截至目前為止，中秋加碼大樂透已開出2期，據台彩公布的單期銷售額，連2期都賣出超過1.5億元的大樂透，相當是頭彩2.5億元到3.5億元才能創造的業績水準，比起加碼前單期約8300萬元的銷售額增加近1倍。 彩迷較偏好過去開出10個號碼中其中6個的加碼方式或現在以序號抽獎加碼方式？據業績數字，與今年端午加碼相比，端午加碼首期單期銷售約1.4億元，雖與中秋加碼首期1.5億元相差不大，但當時頭獎累積金額已超過2.5億元，業績成長來自於高頭彩貢獻較大，加碼挹注效益反倒有限。 台彩分析，今年端午加碼及中秋加碼針對大樂透的加碼金額都是1.5億元，不同的是端午節加碼獎只有50萬元，雖有300個中獎機會，但對彩迷吸引力不大，中秋加碼雖加碼獎100萬元降到50個，但還有5萬個2000元，如果彩迷反應持續熱絡，未來不排除還會再推出一樣的加碼模式。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070077-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "大樂透中秋加碼新玩法  彩迷捧場"}, {"content": "（中央社記者汪淑芬台北7日電）今天傍晚6時至明天上午6時，台北市有一場「白晝之夜」活動。oBike首次參與，同時邀請民眾免費體驗螢光oBike。 無樁式共享單車（oBike）上午發布訊息，特別改裝20台oBike為螢光車，參加今晚登場的「白晝之夜」開幕踩街，並邀民眾免費體驗，同時加碼贈送10張「半小時免費券」。 開幕踩街起點在台灣大學總圖書館，oBike也設有攤位，民眾到oBike攤位下載 「oBike無樁共享自行車」APP，還可獲免費飲料。 根據「白晝之夜」官方網站，「Nuit Blanche 白晝之夜」是全球的夜間城市藝術祭，2002年創始於法國巴黎，在10月第一個週六跨夜舉行，三大特色是「跨夜舉辦」、「免費參加」及「公民參與」。 2016年台北市與國際接軌，在北門周邊首度舉辦「白晝之夜」，號召20萬台北居民走進台北舊城。2017年，台北「白晝之夜」移師城南「公館」區域，串聯台灣大學、溫羅汀街區及客家文化主題公園。1061007「黑夜黑，白晝白，夜貓寶寶出來玩囉～」　10 月第一週，城市裡隱約散發一股躁動的氣息——全台北的不眠能量已經累積到極限，準備在月圓後的白晝之夜一次釋放！如果你也是：　 ① 喜歡夜讀的吸血鬼② 沈醉跳舞的外星人③ 愛看電影的科學怪人 ④ 享受月光浴的羊男⑤ 製造螢光月的狼人⑥ 騎單車投影的城市浪人⑦ 對藝術夜遊充滿好奇的地球人　 　 2017 台北白晝之夜 Nuit Blanche 就是屬於你的日子！　10/7（六）18:00～10/8（日）06:00，一起前進 #公館 的藝術金銀島，通關密語：「好呀！大家都不要睡！」@tag 你最想揪團上街夜遊的好朋友，寫下你們在白晝之夜的神秘計畫！  ✨ 「2017 台北白晝之夜」App 正式上線！🌘 將近 100 組藝術作品和精彩表演盡在 #公館🌗 超過 30 座展覽館、live house、獨立書店徹夜開放🌖 世界 5 大洲國際藝術家來台，全球同步歡慶　#立即下載，所有活動資訊一機在手：iOS https://goo.gl/NLYhbn Android https://goo.gl/He8xQf  影像製作｜白輻射影像 Whitelight Motion#2017白晝之夜 #10月7日全球同歡 #好呀大家都不要睡", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070079-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "參與白晝之夜  oBike邀免費體驗螢光車"}, {"content": "（中央社記者蔡佳伶台北7日電）國防部報告指出，北韓近來第6次核爆，並多次向日本以東海域發射彈道飛彈，衝擊東北亞區域情勢。未來區域爭端如果持續惡化，不排除有激化局部衝突可能性。 立法院外交及國防委員會11日邀國防部長馮世寬報告業務概況並備詢，國防部書面報告已送到立法院。 國防部報告指出，中國大陸「文攻武嚇」從未減緩，航艦與戰轟機編隊數次航經台灣周邊海、空域，凸顯中共在建設現代化戰力同時，持續強化對台武備。 另外，中共為確保國家利益，持續提升綜合國力與軍事現代化，結合「一帶一路」經貿戰略，積極參與國外聯合軍演、護航維和行動與建設海外軍事基地，企圖突破美國、日本戰略圍堵，展現戰略威嚇實力。 國防部報告指出，中國大陸領導人習近平繼去年11 月針對兩岸發展問題首次提出「六個任何（絕不允許任何人、任何組織、任何政黨、在任何時候、以任何形式、把任何一塊中國領土從中國分裂出去）」基調後，今年8月在朱日和戰訓基地閱兵，校閱以聯戰思維編成的部隊，兵力涵蓋傳統及非傳統作戰領域，新式武器裝備比例更達40%以上。 此外，在國防部「務實預算編列」部分，國防部表示，國防財力規劃主要目的在支持建軍備戰、推動募兵、國防自主與科技研發等需求為目標，持續爭取調增預算規模並妥善分配。 國防部說，民國107年度預算編列新台幣3278億元，重點在提高武器裝備自研自製能量531億元（增列119 億元）、新增對美採購新式武器裝備32億元、深化國內後勤維保能量315億元（增列55億元）及基層部隊戰鬥裝具汰換26億元（增列14億元）等施政要項。 國防部說，為使預算有效運用，厲行節約撙節開支，及提升國內採購與對外軍購相關計畫執行成效，確保達成國防建軍目標。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070083-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "東北亞情勢  國防部：不排除激化局部衝突"}, {"content": "（中央社澎湖縣7日電）行政院長賴清德今天前往澎湖，視察電動機車推動情形，宣布在2025年前將動支經費新台幣450億元，建構澎湖成為「國際、智慧、綠能、觀光島」目標，家家戶戶的電力，全部來自再生能源。 賴清德上午分別視察電動機車、太陽光電推動情形、馬公第三漁港「城鎮之心」都市街道改善規畫、海底電纜銜接點，以及緊急救難直升機駐地備勤推動進度。 賴清德致詞指出，他在上任未滿一個月就來到澎湖，以具體行動來發展澎湖的未來。 賴清德說，短短2年已看到了澎湖進步，近年來推動低碳島已見成果，中央預計在2020年之前再投入190多億元建置，至2025年總投資450億元，建構澎湖成為「國際、智慧、綠能、觀光島」目標，尤其是家家戶戶的電力，全部來自再生能源。 賴清德指出，澎湖是世界最美麗港灣，明年舉辦世界最美海灣組織年會，中央將補助12億元，全力協助國際行銷、提高服務品質、都市景觀改變，讓澎湖成為港灣城市。 賴清德也前往歷史悠久的澎湖天后宮參拜，祈求國泰民安，風調雨順。 去年11月10日台南市長任內的感恩之旅，賴清德前往澎湖馬公三官殿參拜，感謝對台南大地震的賑災。今年9月8日出任行政院長，今天在就任新職滿月前，跨海到澎湖視察，展現對離島地方建設的重視。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070089-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "賴揆：450億打造澎湖全綠能觀光島"}, {"content": "（中央社記者范正祥台北7日電）國慶連假展開，本月總統府假日開放參觀也配合在今天舉行，安排多項文化展演活動，民眾歡樂參與，同時也豐富文藝體驗。 這次總統府大開放參觀，上、下午在府內大禮堂分別有「楊秀卿說唱藝術團」表演及「灣聲樂團」弦樂四重奏演出台灣歌曲，共享文藝氣息；晚間在南苑有二場次「小小丑的夢遊狂想曲」演出，府外也有安排國慶光雕秀，每30分鐘演出一次。 開放參觀區域還包括總統府敞廳、常設展「府－建構」、「府－日常」、「府－時代」、「府－聲音」、「府－想像」、「府－味道」、「府－我在」及特展「陳澄波畫展」、特展「遠古的榮耀」、特展「設計m/M台灣」及南北苑庭園等。 總統府今天從早到晚、由內而外安排多項文化展演活動，民眾只要攜帶身分證件，配合現場管制哨指揮，排隊、安全檢查後即可入府參觀，動線流暢方便。 不少民眾今天扶老攜幼入府參觀，有的笑忙拿起照相機或手機拍照留念，有的靜心坐下欣賞 「楊秀卿說唱藝術團」等表演，氣氛歡樂。總統府一樓常設展也吸引許多民眾，與相關策展的核心概念「我們的時代，人民的總統府」完全融入。 首度安排在總統府舉辦的夜間光雕秀，是由中華文化總會規劃、設計師陳怡潔操刀，希望透過回溯台灣百餘年間的演進，展現「總統府引領台灣不斷前進」的歷史身影，並利用音樂及視覺等元素，帶領觀眾穿越時空，領受體驗與感動。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070091-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "總統府大開放 民眾樂參與豐富文藝體驗"}, {"content": "中共19大專家解析（中央社記者鄭崇生華盛頓6日專電）前美國在台協會主席卜睿哲撰文分析，中國國家主席習近平在19大報告中為傳達解決與台灣分歧的急迫感，可能設定期限。如加入此新元素，代表中共對台政策出現真正的變化。 卜睿哲（Richard Bush）現任布魯金斯研究所東亞政策研究中心主任，他在布魯金斯官網公布的最新文章中指出，習近平在19大如何談論台灣，將標誌著19大後，中國對台政策走向，以及為習近平個人留下印記。 他分析，雖然習近平不會是親自撰寫中共19大報告中關於台灣談話的作者，但習近平在台灣議題上是否會提出什麼樣的新元素？留下何種個人印記？他說什麼、或不說什麼，同樣都重要。 首先，卜睿哲認為，習近平一定會將台灣與中國夢連結，他說，習近平會強調台灣在實現中國夢與中華民族偉大復興過程中的位置，以及海峽兩岸都是中國大家庭的一份子。 另外，卜睿哲也提出3種可能，他整理在不同背景下、中共自16大以來、針對兩岸關係報告的文字元素。卜睿哲認為，要關注的倒是19大報告是否會在這些元素的表述上變得更強硬。 他舉例，第一種可能是，北京如果不重申「和平統一」的原則，則中國將更有可能朝向脅迫的選項；如果北京放棄寄希望於台灣人民，則中國會依靠自身成長的力量與努力，這顯示北京將願意增加解決方案，而不是在相互接受的基礎上談判。 第二種情況是，卜睿哲預測，習近平可能在19大報告中引進新元素，並出現在以後的黨代會報告中。其中，習近平為傳達解決與台灣分歧的急迫感，甚至可能設定期限（setting a deadline）。如果加入這個新元素，代表中共對台政策出現真正的變化（reflect a true policy change）。 第三種情況是，習近平可能更強調北京反對台灣獨立，並重申他在解放軍建軍90週年時的談話立場，也就是：絕不允許任何人、任何組織、任何政黨、在任何時候、以任何形式、把任何一塊中國領土，從中國分裂出去，「誰都不要指望我們會吞下損害我國主權、安全、發展利益的苦果」。 卜睿哲整理出中共自16大以來、關於兩岸的報告內容，都會出現的文字如下： —依據「一國兩制」和江澤民1995年宣布的「江八點」主張，指導方針是「兩岸和平統一」。 —堅持「一個中國原則」，關鍵是台灣是中國領土主權的一部分。 —強烈反對分離主義和台灣獨立。 —願與堅持「一個中國原則」的任何政黨進行對話、交流、磋商與談判。 —寄希望於台灣人民，作為幫助統一的力量。 —強調台灣與大陸人民是血脈相連的兄弟姐妹。 —建立統一與中華民族的偉大復興之間的關聯。 —承諾邁向統一的進展和統一本身將給台灣帶來的實在好處。 —展現北京朝向統一大業的最大誠意。1061007 延伸閱讀》政治繼承有問題 中共高層領導人事潛規則多 延伸閱讀》建黨96年 中共黨代會走進習近平時代 延伸閱讀》中共權力結構一次看懂 看更多關於【中共19大】專題  ", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070085-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "卜睿哲：習19大可能設解決台海分歧期限"}, {"content": "（中央社記者李先鳳花蓮縣7日電）慈濟醫院與印尼Sentra Medika醫院集團簽訂合作協議書，集團董事長蘇哈曼深受慈濟人醫的無私奉獻感動，期盼將來能與慈濟醫院成為姊妹醫院，共同合作給病人更好的服務。 慈濟基金會今天透過新聞稿表示，「2017國際慈濟人醫會年會」10月3日至6日在花蓮靜思堂舉行，來自全球20個國家地區、500多位人醫成員齊聚一堂，分享各國行醫經驗與愛的足跡，並呼應今年主題「2500年的誓約」，除了將醫學慈心、佛學悲憫、儒學仁愛的千年智慧亙古永傳，也持續傳播發揚大愛精神。 活動最後一天慈濟醫療志業執行長林俊龍代表慈濟醫院，與蘇哈曼(Eddy Suharso)簽訂合作協議書。 蘇哈曼是印尼慈濟人醫會的一分子，經常參與人醫會各項義診活動，在當地擁有4所醫院與一所醫學院，其中，4所醫院中的Harapan Bunda曾與慈濟醫院簽署合作協議書。蘇哈曼希望藉此行機會，集團所有醫院都能與慈濟醫院成為姊妹醫院。 蘇哈曼此行除參加「2017國際慈濟人醫會年會」外，也前往台北慈濟醫院參觀。他表示：「我很驚訝，慈濟醫院的設施很好，包括軟硬體都很進步，期待可以跟台北和花蓮慈濟醫院合作，讓病人們都能有更便利，更好的服務。」1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070090-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "慈濟人醫會  催生印尼姊妹醫院合作"}, {"content": "（中央社記者劉建邦台北7日電）遠東銀行驚傳電腦遭駭客植入病毒程式，刑事局今天說，5日獲報後即透過國際刑警組織通報追回部分贓款，預估遠東銀損失在50 萬元美金以下。另外，近兩年國際上也有類似案例。 遠東國際商業銀行遭到駭客植入病毒程式遠端操控轉帳，刑事警察局今天召開記者會說明偵辦過程。專責查緝網路犯罪的偵九大隊大隊長邱紹洲表示，遠東銀行3日發現SWIFT（環球銀行間金融電訊網路）系統異常，先透過資安科技公司檢測，發現銀行的SWIFT系統遭駭客植入惡意程式，並進行遠端操控轉帳。 邱紹洲說，遠東銀行初步釐清後，5日晚間報案，指稱銀行SWIFT系統遭駭客入侵並有帳款遭盜轉，遠東銀也立即同步通報外國合作銀行協助。 刑事局獲報後透過美國、斯里蘭卡、柬埔寨的國際刑警組織中央局，要求協助凍結當地銀行款項並協助偵辦。後續已透過美國等地的國際刑警組織順利追回贓款，預估遠東銀損失會降到50萬元美金以下。 對於遠東銀遭駭客入侵案，邱紹洲表示，台灣並非首件，越南及孟加拉當地銀行在2015年、2016年也發生過類似案件，但駭客把惡意程式植入SWIFT系統，最後所有紀錄都會被刪除滅證證據。 至於是否為同一跨國犯罪集團所為，邱紹洲說，目前已著手進行數位鑑識比對工作，追查犯案手法，才可釐清追查入侵遠東銀行系統的駭客集團。1061007", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201710070086-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "遠東銀遭駭 刑事局：損失50萬美金以下"}, {"content": "（中央社記者余曉涵台北7日電）氣象局氣象科技研究中心主任鄭明典今天在臉書表示，台灣東側有東風和東北風輻合的水氣帶，東南風則有伴隨東風波而來的廣大潮濕區，因此國慶假期間，東台灣都會是偏濕的天氣。 國慶連假第一天，今天受東北風增強及對流雲系發展旺盛影響，中央氣象局上午發布台北市、新北市、基隆市及宜蘭縣大雨特報，另發布16縣市陸上強風特報。 鄭明典臉書也PO出一張衛星觀測的水氣含量分析圖，他說，台灣東側有東風和東北風輻合的水氣帶，東南風則有伴隨東風波而來的廣大潮濕區。 鄭明典表示，東風波裡的低壓擾動將穿過呂宋島進入南海，但是它外圍的水氣有可能影響台灣，所以東台灣的長假期間可能都會是偏濕的天氣。 根據氣象局天氣警報，今天基隆北海岸、宜蘭地區及大台北山區有局部大雨，下午起中部以北、東南部（含綠島、蘭嶼）、恆春半島及澎湖、金門、馬祖沿海、空曠地區及鄰近海域易有9至10級強陣風，沿海並有較大風浪。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070084-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國慶連假天氣  鄭明典：東台灣偏濕"}, {"content": "（中央社記者蔡怡杼台北7日電）經濟部長沈榮津今天表示，嘉義綠電開放競標後，一度電的價格來到新台幣2.56元，與台電目前平均電價的2.54元相差無幾，可見綠電不再貴森森。 世界行銷協會籌備處、經濟部中小企業處及科技部沙崙綠能科學城籌備辦公室今天主辦「台灣綠色產業與海外行銷論壇」。 沈榮津致詞時表示，綠色產業是全球產業發展的主流趨勢之一，因此，政府推動5+n產業創新計畫時把綠能納入重要項目，尤其，新政府強調能源轉型，目標2025年再生能源占比達20%，這是有意義的創舉，但這也面臨了很大的挑戰。 沈榮津指出，在再生能源發展上，目前選定了太陽能以及風力發電這兩項技術較成熟的納入發展重點，其中，太陽能訂有2年推動計畫，目標114年達成屋頂型3GW（10億瓦）、地面型17GW，共20GW的設置量。 他說，為達到地面型17GW的設置量，需要有2.5萬公頃的場地，目前找到可以裝設的場地有1.17萬公頃，也就是，還有一半的場地還要尋覓。 同時，沈榮津也提到，目前台電綠電躉購電價約4至6元，但嘉義開放競標後，綠電一度電的價格來到2.56元，與台電的平均電價2.54元相差無幾，可見綠電不再貴森森，時間到了就會給人親切感。 另外，在風力發電上，沈榮津指出，政府已訂立風力發電4年計畫，目標114年設置量達到4.2GW，其中，陸域1.2GW、離岸3GW。 他說，台灣風場有得天獨厚的發展條件，目前陸域風力發電的發展已經差不多了，離岸是未來發展重點。 他說，中國大陸、南韓、日本等其他亞洲國家現在也都在發展風力發電，但不少國際風場開發商卻蜂擁到台灣，就是因為政府推動風力發電的政策明確，離岸設置量114年達3GW，且政府有發展的毅力及企圖心。 另外，僑務委員會委員長吳新興致詞時表示，要成就一件偉大的事情，在現在這個時代單打獨鬥是沒有辦法的，今天僑委會、科技部、經濟部以及多家企業大家不分海內外、不分彼此齊聚一堂，就是要研討如何向全世界行銷台灣的綠能產業。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070088-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "沈榮津：綠電不再貴森森 接近平均電價"}, {"content": "（中央社記者王淑芬高雄7日電）喜歡爬柴山的民眾要特別小心。目前正是恙蟲流行期，高雄市政府衛生局今天指出，高雄市41個恙蟲確診病例中，有18例和柴山活動史有關，登山民眾要做好防護，以免被叮咬染病。 衛生局今天發布新聞稿指出，今年截至目前已累計41例恙蟲病確診病例，是近5年同期最高；另衛生局調查9月恙蟲病確診病例10例，其中8例，全年累計18例，都有柴山活動史。 疾病管制處長潘炤穎告訴中央社記者，9月間有兩名在柴山執行失蹤人口搜救的志工，因為經過小徑被恙蟲叮咬而感染，出現高燒、身上有疑似恙蟲叮咬的焦痂，經就醫住院治療後，所幸都已康復出院。 衛生局說，恙蟲病並不會直接由人傳染，是經由被帶有立克次體的恙蟲叮咬。恙蟲常停留草叢中，伺機攀附到經過的動物或人身上，所以提醒民眾要登山務必做好防護。 他指出，柴山是高風險區，民眾在戶外活動應穿著淺色長袖衣褲、長靴，並在皮膚裸露部位塗抹防蚊藥劑，返家後也應儘快沐浴換洗衣物，以免恙蟲叮咬染病。 衛生局說，如果戶外活動後1到2週有發燒或身軀出現紅疹或隱密皺摺處有傷口出現疑似恙蟲病症狀，應儘快就醫，勿任意服用成藥，以免延誤就診時間。依衛生局提供數據，恙蟲病未經治療死亡率約60%，經治療後死亡率小於5%。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070087-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "恙蟲多  高雄爬柴山長袖防護免遭叮咬"}, {"content": "（中央社記者張謙香港7日電）香港政務司司長張建宗今天說，香港當局將會適時為中國大陸實施的國歌法進行立法，以適用於港。 張建宗上午向本地媒體說，大陸國歌法是全國性法律，可以根據基本法的規定，納入基本法附件三予以立法實施。 他說，國歌法在本地立法需要時間，特別行政區政府會按照香港憲制和法律制度，完成法律諮詢和草擬工作後，在適當時候進行本地立法。 此外，對於有香港球迷再次在球場上向大陸國歌發出噓聲，張建宗說不能接受，強調國歌和國旗是國家象徵，是嚴肅的標誌，一定要尊重。 香港足球代表隊前晚在九龍旺角與老撾（寮國）足球隊進行友誼賽，當球場按照慣例奏起大陸國歌時，看台上約有百名球迷發出噓聲，也有人做出不雅手勢。 「占領中環運動」結束後，香港多次舉行國際足球比賽時，場上都有人對大陸國歌喝倒采。 大陸方面實施的國歌法，對侮辱國歌者訂定了相關罰則；大陸國歌法適用於香港，但必須經由立法實施。1061007", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201710070098-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "港官員：適時為大陸國歌法進行立法"}, {"content": "（中央社克里夫蘭7日綜合外電報導）美國職棒大聯盟MLB季後賽，克里夫蘭印地安人今天在延長13局以9比8擊敗紐約洋基，在5戰3勝制系列賽2比0聽牌。 整場最多落後5分的印地安人，在延長賽13局由葛梅斯（Yan Gomes）安打送回二壘上傑克森（Austin Jackson），贏得勝利。 13局下傑克森率先上場，四壞保送之後盜上二壘。葛梅斯在滿球數時，把球拉向三壘壘包界內形成安打，輕鬆送回傑克森，全隊從休息區衝進場內慶祝，結束這場5小時8分鐘大戰。 印地安人締造了隊史在季後賽最大比數逆轉勝，儘管王牌先發投手克魯柏（Corey Kluber）表現失常，主砲安卡納松（Edwin Encarnacion）可能嚴重受傷。 林多（Francisco Lindor）6局敲出滿貫砲將比分追成7比8只落後一分，把印地安人重新救回比賽。林多前一名打者被判觸身球上壘，這個判決相當接近，但洋基並未挑戰。 印地安人8局下布魯斯（Jay Bruce）陽春砲追平，雙方一路打進延長賽。 8比8平手局面，洋基9局上、10局上都有機會打破僵局，但始終都沒能把超前分從三壘送回；11局上代跑者托萊斯（Ronald Torreyes）還在二壘遭到捕手牽制出局。 美國聯盟分區系列賽第3戰8日移師洋基球場，印地安人尋求3連勝橫掃洋基。（譯者：中央社林宏翰）1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070094-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "MLB印地安人13局逆轉勝洋基  系列賽聽牌"}, {"content": "（中央社記者葉子綱雲林縣7日電）來斗六遛一遛，體驗雲中街特有的人文風味，是假日休閒好去處，「遛六市集」今天登場，吸引民眾絡繹於途，感受雲林幸福迴青計畫的文創與產業特色。 雲林縣政府上午在斗六雲中街生活聚落，舉辦「遛六市集」活動，串聯雲林幸福迴青計畫的業者、古坑鄉華南社區、雲中街店家，在雙十連假第一天，帶給民眾體驗文創的悠閒。 雲林縣政府協助返鄉青年創業就業，推動「雲林縣幸福迴青產業行銷扎根發展計畫」，在斗六雲中街推出「遛六市集」，集合幸福迴青業者商品，帶引民眾融入DIY體驗，並發表在地食材料理。 活動除了金牌主廚現場秀料理，並展示四湖紫蘆筍、莿桐火龍果花、口湖烏魚子、古坑椴木香菇、西螺醬油、褒忠羊肉、水林放牧雞等，還有古銅耳環DIY等。 雲林縣長李進勇表示，縣府致力農業轉型之餘，積極輔導返鄉創業就業青年，透過幸福集結頭家共識營和行銷培力工作坊等課程，陪伴成長，推廣行銷，進而帶動在地生活及地方特色觀光。 就在斗六最熱鬧的西市場邊，在熙來攘往的商業區中，散發一股寧靜氣息、飄出古意香味的雲中街日式木造建築文創聚落，有別處沒有的黑膠唱片店，還可品茗、喝咖啡、逛逛手作生活用品，雙十連假享受悠閒，這裡是好去處。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070093-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "幸福迴青遛六市集  雲中街見文創悠閒"}, {"content": "（中央社記者鄭景雯台北7日電）故宮為響應「2017台北白晝之夜」，今晚6時舉行「故宮X實境解謎遊戲」，挑戰500人一起玩實境解謎遊戲；晚上9時接續辦「故宮X夜巡」活動，在故宮警犬帶領下夜巡故宮。 國慶連假第一天，國立故宮博物院今天發佈新聞稿表示，為響應「2017台北白晝之夜」，今晚推出「故宮X實境解謎遊戲」與「故宮X夜巡」兩項活動，透過遊戲方式走訪故宮。 先前故宮舉辦的「故宮不思議事件簿」實境解謎遊戲，引發熱潮，今晚6時故宮將開放500人共玩實境解謎，引領民眾冒險。 今晚9時接續舉辦「故宮X夜巡」活動，出動故宮最神祕的工作小組「故宮警犬組」，示範爆裂物搜索，屆時參與民眾將化身為巡查員，在故宮警犬帶領下，展開有趣的夜巡任務。 故宮今天也與印度台北協會合作舉辦「2017印度光明節」歡慶活動，提前慶祝10月19日印度燈節（即光明節，Deepawali）。今天下午3時至7時，在故宮正館一樓戶外廣場設置攤位，匯集印度服飾、文物、美食、手繪與紗麗體驗；晚上7時至9時接續在故宮文會堂舉辦「迎向光明．印度古典樂舞」，開放民眾免費觀賞。1061007", "category": "文化", "url": "http://www.cna.com.tw/news/acul/201710070096-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "故宮白晝之夜  警犬領軍夜巡"}, {"content": "（中央社記者郝雪卿台中7日電）國慶晚會9日將於國立台灣體育運動大學田徑場舉行，預估至少近2萬人湧入會場，台中市政府交通局今天公布交通疏導管制措施，預定當天上午8時起實施。 「2017一起更好 全民狂歡夜」雙十國慶晚會將於9日晚上7時在台灣體育運動大學田徑場登場，為維持用路人交通秩序與安全，台中市政府預定於9日上午8時起在會場周邊實施交通疏導管制措施。 交通局發布新聞稿表示，配合雙十晚會周邊道路管制措施，已協調客運業者，自9日下午4時起，調整部分行經路線，包括雙十路、錦南街、力行路、進化北路等，改道繞駛三民路、精武路，民眾請至「中友百貨」、「國立台中科技大學」及「中興堂」等站位，搭乘改道公車。 其餘管制措施，包括雙十路、錦南街、力行路、電台街、進德北路等部分路段兩側禁停車輛；雙十路、錦南街、力行路等16處路段從下午4時到晚上12時禁止車輛通行；至於自行開車到場的民眾，須停於管制路段外，再徒步進入會場，也籲請民眾多搭乘大眾運輸工具前往會場。 市府也提醒，當天活動於下午5時起開放民眾入場，截止入場時間為下午6時30分，參加民眾憑券入場，並需由管制人員實施安檢，請勿攜帶長寬30公分以上背包、手提包、棍、棒、刀械、氣球、氣笛、擴音器，並禁用長、望遠鏡頭及腳架、柄式自拍器，以及涉及政治活動色彩的條幅、旗幟、標語、傳單等，以維護國家慶典的莊嚴隆重。1061007 延伸閱讀》國慶晚會在台中 林佳龍：歡迎帶國旗 延伸閱讀》國慶煙火到台東 卑南鄉賞焰火全攻略", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070095-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國慶晚會9日台中登場  周邊交通實施管制"}, {"content": "（中央社記者姜遠珍首爾7日專電）美國自由亞洲電台（RFA）日前報導，美國中央情報局（CIA）官員分析，北韓勞動黨委員長金正恩的長期目標是駐韓美軍撤離朝鮮半島，並無意與韓美聯軍進行軍事對抗。 南韓「朝鮮日報」引述RFA的報導稱，美國CIA所屬「韓國任務中心」（Korea Mission Center）副局長李龍錫（譯音），當地時間4日出席在美國喬治華盛頓大學舉行的討論會表示，金正恩是很理性的（rational），他並不希望在朝鮮半島發生軍事衝突。 報導也引述李龍錫的話說，最不希望朝鮮半島爆發軍事衝突的人就是金正恩。與所有獨裁國家領導人所希望的一樣，金正恩要的是長期執政，平靜地死在自己的床上。 報導指出，李龍錫還預測，北韓有可能藉美國聯邦公休日「哥倫布日」（10月9日），或北韓勞動黨建黨紀念日（10月10日）發起挑釁。 據報導，韓國任務中心於今年上半年成立，是CIA所屬因應北韓核威脅的特殊機關。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070092-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "美專家：金正恩盼美撤軍 無意軍事對抗"}, {"content": "（中央社台北6日綜合外電報導）台灣名廚江振誠在新加坡打造的Restaurant ANDRE奮鬥多年後，帶著一份終極歸國大禮回到台灣這塊出生地：RAW餐廳。 美國有線電視新聞網（CNN）報導，這間60個座位的法式餐酒館可能是台北市最一位難求的餐廳。RAW兩週前開放訂位，往往一開放就在數秒內搶訂一空。RAW在今年亞洲50最佳餐廳名列第24。 江振誠曾在羅布松（Joel Robuchon）、葛尼耶（Pierre Gagnaire）等多位法國頂級名廚門下學藝，出師後在法國蒙貝列（Montpellier）的米其林三星餐廳感官花園（Le Jardin des Sens）掌舵，之後在新加坡開了Restaurant ANDRE。 江振誠說：「台灣料理總是被低估。」他表示，他會想要回到台灣並專注在故鄉的美味上，是再自然不過的事。 他說：「身為一個台灣人，我覺得自己有責任在台灣做出能夠真正定義我們這一代台灣味的東西。」 RAW依據農曆24個節氣訂出千變萬化的菜單，搭配台灣本島上最新鮮的食材。 江振誠說：「台灣的地理位置很好，不管是我們的海鮮或農業，你不需要昂貴花俏的食材。」「我們有的都是一些不起眼的食材，但他們都處於最佳狀態。」 食材也許不起眼，但經過江振誠和RAW團隊巧手，給了它們實驗性改造。 他說：「如果你從不同的角度看同一個農產品，它會變成嶄新的東西。」 「我們可能會把青豆做成甜點，可能會把海膽佐花生醬當作第一道菜。我們就是把這些很棒的食物結合在一起。這是一種對料理的責任，也是一種熱情。」（譯者：中央社李佩珊）1061007", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070099-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "CNN專訪 名廚江振誠：台灣料理被低估"}, {"content": "（中央社記者陳偉婷台北7日電）情緒焦躁、低潮，「聊一聊」有幫助。精神科醫師詹佳真說，人慣性思考易放大不開心的事，陷入情緒風暴。訴說、聊天過程有助客觀思考，轉移注意力，讓心情平復。 董氏基金會今年針對18歲以上的民眾進行「六都民眾的心理健康需求、認知及憂鬱情緒現狀」調查。有2成民眾遭遇無法解決的壓力事件時並不會求助，認為自己就可處理；也有超過6成民眾不知道身邊、社區就有心理健康資源可利用。 台北市立聯合醫院中興院區精神科主治醫師詹佳真日前受訪表示，有國外文獻指出，有心理困擾或精神疾病的人沒有尋求協助，主要原因包含缺乏對精神疾病特徵及可治療性的了解、不知道尋求協助的管道、對正接受心理或精神相關治療的人存有偏見、及擔心自己接受治療會被人歧視。 詹佳真表示，遇到壓力、情緒不穩可能會導致長期失眠，長期失眠又跟焦慮、憂鬱有關，如果放任情緒問題不處理，可能會讓腦部神經化學物質分泌更為失衡，演變成憂鬱症，屆時生活、工作、學業都會受到影響。 尋求專業協助不等同「就醫」，詹佳真說，很多人以為有情緒、精神問題找專家就是要去看精神科，其實可以多利用各縣市心理衛生健康中心和民間心衛機構，都有專業心理諮商師提供諮詢，或者張老師、生命線等專線服務，只要找對象「說一說煩惱」，不讓負面情緒積累，對心理健康就有幫助。 今年世界健康日「一起聊聊憂鬱症」是近10年來世界衛生組織（WHO）首次以「情緒疾病」為關注主題；WHO也已提出呼籲，預估在西元2030年時，憂鬱症將會造成疾病及失能主因，如同其他身體健康議題，在變成重大疾患之前應進行預防工作。 聊一聊為什麼會有幫助？詹佳真表示，人的慣性思考會選擇性的放大特定事物，可能針對一些特別有威脅性的事件，放大某些點，鑽牛角尖。若把事件訴說出來，為了讓聊天對象了解，必然會全面盤點事件、再次客觀檢視、評估；且談論時也會「轉移注意力」，不會膠著在特定面向。聊天對象也可能會提供不同的觀點，不會一直往死胡同裡鑽。 不過，詹佳真也提醒，若心理狀況已影響生理，如長期失眠、注意力不集中、工作能力下降、逃避人群、社交活動，單純「聊一聊」已無法解決問題，應尋求專業資源協助，或也可跟家庭醫師聊，可被轉介適當的資源。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070101-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "別讓負面情緒累積  聊一聊有幫助"}, {"content": "（中央社記者劉建邦台北7日電）遠東國際商業銀行遭駭，遠銀作業暨資訊服務中心副總經理劉龍光今天說，目前確定應是外部病毒，來源還無法確定，但確認是過去未見過的電腦病毒。 遠東國際商業銀行3日發現SWIFT（環球銀行間金融電訊網路）系統異常，事後發現銀行SWIFT系統遭駭客植入惡意程式，並進行遠端轉帳，5日向刑事警察局報案。 刑事局今天召開記者會說明偵辦過程，遠東商銀執行副總經理林建忠和作業暨資訊服務中心副總經理劉龍光出席記者會。 林建忠說，遭駭客入侵後，客戶端相關資料完全未受影響，贓款並非從客戶戶頭匯出，目前估計損失金額應會降到50萬元美金以下，也針對SWIFT系統全面掃毒，目前已恢復正常，後續會跟檢警合作，希望不要再發生同樣的狀況。 林建忠表示，銀行在3日掌握SWIFT系統有問題，但當時未發現虛擬匯款交易有異常，經過掃毒清查後，5日確定有可疑交易，隨即向檢警報案，報案時程並未延遲。 林建忠說，當初清查發現有疑慮金額約6000萬元美金，案發後透過和國外合作銀行，陸續追回4600萬元美金並凍結有問題帳戶，預估最大損失可在50萬元美金以下。 林建忠表示，駭客把約6000萬元美金分別匯往斯里蘭卡、柬埔寨、美國當地銀行，金額為210萬元美金、5700萬元美金、100萬元美金，但若無受益人，帳款不會進到當地銀行戶口。 劉龍光說，目前確定應是外部病毒，來源還無法確定，且是過去未見過的電腦病毒。 刑事局偵九大隊二隊隊長陳詰昌解釋駭客入侵手法，銀行SWIFT系統被駭客植入惡意程式後，程式可解密銀行內部相關交易資料，並竄改交易資料密文，像是受款對象及金額，再發送給另一端銀行，對方銀行收到電文後，會把款項撥到指定帳戶內，造成盜轉狀況。1061007", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201710070097-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "電腦遭駭  遠東銀：未見過的病毒"}, {"content": "（中央社記者郝雪卿台中7日電）雙十國慶連假第一天，立法委員江啟臣今天帶領近百名鄉親前往豐原北坑步道淨山。他表示，希望透過活動讓大家感受國慶氣氛；另外，他也在臉書發起大頭貼國慶特效框活動。 江啟臣與台中市議員張瀞分、陳本添上午帶領近百名鄉親在豐原北坑步道口集合，一行人除了帶著手套、垃圾袋淨山外，更貼上國旗，沿途也發送國旗貼紙慶祝即將到來的雙十國慶。 江啟臣表示，豐原北坑步道是豐原人最愛的登山去處，今天淨山與鄉親話家常外，更重要的是要慶祝中華民國生日快樂。他同時在自己的臉書粉絲專頁「江啟臣服務讚」發起大頭貼特效框，將臉書大頭貼換上「中華民國生日快樂」的字樣，一起慶祝國家的生日。 張瀞分也指出，現在有許多人都很懷念每到國慶日家家戶戶都掛國旗的景象，她自己也發起掛國旗活動，已經有民眾響應了，歡迎大家一起重現昔日場景。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070110-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "慶國慶  江啟臣發起豐原北坑步道淨山"}, {"content": "（中央社記者蔡佳伶台北7日電）財政部表示，為鼓勵民眾報廢民國88年6月30日前出廠大貨車，並購買新大貨車，減少老舊車輛數量，擬修法提供減稅及補助優惠。 立法院財政委員會11日排定初審行政院函請審議「貨物稅條例增訂第9條之一及第12條之6條文草案」，財政部書面報告已送至立院。 財政部報告指出，為強化國內太陽光電產業供應鏈，發展太陽光電能源及鼓勵民眾報廢88年6月30日前出廠大貨車，並購買新大貨車，減少老舊車輛數量，研擬修法提供租稅優惠。 財政部表示，太陽光電能源方面，自條文生效日起5年內，專供太陽光電模組用玻璃，只要檢具承諾不轉售或移作他用聲明書，及工業主管機關用途證明文件，就能免徵貨物稅。預期可降低國內太陽光電模組生產成本，依經濟部評估，每年貨物稅收損失新台幣1942萬元，但有助於發展太陽光電能源。 大貨車方面，報告指出，自條文生效日到108年12月31日，報廢88年6月30日前出廠大貨車，購買新大貨車，並完成牌照登記者，每輛新大貨車貨物稅能減徵5萬元。另外，行政院環境保護署按車齡、車重，提供每輛5萬元到40萬元補助。 財政部表示，對報廢一、二期柴油大貨車、換購新大貨車車主提供貨物稅定額減徵，依環保署評估，貨物稅收損失4000萬元，但可促使民眾汰換舊車，購買新車，以減少老舊車數量，改善空氣品質。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070112-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "鼓勵汰換老舊大貨車  財政部擬降貨物稅"}, {"content": "（中央社記者劉建邦台北7日電）遠東國際商業銀行遭駭，遠銀作業暨資訊服務中心副總經理劉龍光今天說，目前確定應是外部病毒，來源還無法確定，但確認是過去未見過的電腦病毒。 遠東國際商業銀行3日發現SWIFT（環球銀行間金融電訊網路）系統異常，事後發現銀行SWIFT系統遭駭客植入惡意程式，並進行遠端轉帳，5日向刑事警察局報案。 刑事局今天召開記者會說明偵辦過程，遠東商銀執行副總經理林建忠和作業暨資訊服務中心副總經理劉龍光出席記者會。 林建忠說，遭駭客入侵後，客戶端相關資料完全未受影響，贓款並非從客戶戶頭匯出，目前估計損失金額應會降到50萬元美金以下，也針對SWIFT系統全面掃毒，目前已恢復正常，後續會跟檢警合作，希望不要再發生同樣的狀況。 林建忠表示，銀行在3日掌握SWIFT系統有問題，但當時未發現虛擬匯款交易有異常，經過掃毒清查後，5日確定有可疑交易，隨即向檢警報案，報案時程並未延遲。 林建忠說，當初清查發現有疑慮金額約6000萬元美金，案發後透過和國外合作銀行，陸續追回4600萬元美金並凍結有問題帳戶，預估最大損失可在50萬元美金以下。 林建忠表示，駭客把約6000萬元美金分別匯往斯里蘭卡、柬埔寨、美國當地銀行，金額為210萬元美金、5700萬元美金、100萬元美金，但若無受益人，帳款不會進到當地銀行戶口。 劉龍光說，目前確定應是外部病毒，來源還無法確定，且是過去未見過的電腦病毒。 刑事局偵九大隊二隊隊長陳詰昌解釋駭客入侵手法，銀行SWIFT系統被駭客植入惡意程式後，程式可解密銀行內部相關交易資料，並竄改交易資料密文，像是受款對象及金額，再發送給另一端銀行，對方銀行收到電文後，會把款項撥到指定帳戶內，造成盜轉狀況。1061007", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201710070097-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "電腦遭駭 遠東銀行：未見過的病毒"}, {"content": "中共19大專家解析（中央社記者鄭崇生華盛頓6日專電）美國學者包道格分析，習近平在19大有關台灣的談話，將以「低調、冷靜」的方式處理。容安瀾則認為，習近平在19大後對台政策不會展現彈性，且台灣邦交國數目「會改變」。 華府智庫卡內基國際和平研究所今天舉行「解密中共19大」研討會，對於19大後的兩岸關係，包道格指出，就他最近與北京一些非正式管道的接觸了解，預期習近平在19大關於台灣的談話將會以「低調與冷靜」的方式處理。 他說，也許有人會懷疑，這是否可能隱藏了北京真正的意圖，但就他在北京接觸過一些人士，就他們對台灣議題的觀察研判，包道格說，習近平在19大關於台灣的談話不會過於強硬。 至於19大後，美國總統川普將首訪亞洲，並赴北京與習近平會面，關於台灣議題是否會有意外出現？包道格表示，一直都存在關於美中簽署「第四公報」的說法，但他對此表示懷疑。 他認為，川普和習近平談論台灣，將是美國與中國各自重申標準說法與立場。中國一定會重申最終目標是要追求與台灣統一及兩岸穩定；而美國則會重申，在「台灣關係法」下，維持與台灣的非官方關係。 現任史汀生中心東亞計畫主任容安瀾（Alan Romberg）分析指出，與北韓、貿易及南海爭議相較，台灣才是美中真正會有衝突的議題。 容安瀾指出，蔡總統希望在19大後兩岸互動有「新模式」，容安瀾說，這是「完全合理的方法、但我不認為行得通」。總統蔡英文承諾維持現狀，也未採取不一致的作法，但北京堅持「九二共識」，無讓步空間，「儘管我不知道北京為何要如此堅持」。 他並認為，有分析指出，習近平在19大後對台政策會更具彈性，但令人擔憂的是，「這不會發生」。他更預測，台灣現有20個邦交國的數字會改變。 中央社記者提問，北京是否企圖在台灣的邦交國數目這件事設下陷阱，以挑釁蔡總統改變現狀？ 容安瀾表示，從巴拿馬的例子來看，他認為，北京在19大後有很大可能再度改變中華民國的邦交國數目，但這不是北京在設陷阱，而是逐步增加施壓台灣的力道。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070102-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "包道格：19大習近平將冷靜處理台灣談話"}, {"content": "（中央社台北6日綜合外電報導）台灣名廚江振誠在新加坡打造的Restaurant ANDRE奮鬥多年後，帶著一份終極歸國大禮回到台灣這塊出生地：RAW餐廳。 美國有線電視新聞網（CNN）報導 ，這間60個座位的法式餐酒館可能是台北市最一位難求的餐廳。RAW兩週前開放訂位，往往一開放就在數秒內搶訂一空。RAW在今年亞洲50最佳餐廳名列第24。 江振誠曾在羅布松（Joel Robuchon）、葛尼耶（Pierre Gagnaire）等多位法國頂級名廚門下學藝，出師後在法國蒙貝列（Montpellier）的米其林三星餐廳感官花園（Le Jardin des Sens）掌舵，之後在新加坡開了Restaurant ANDRE。 江振誠說：「台灣料理總是被低估。」他表示，他會想要回到台灣並專注在故鄉的美味上，是再自然不過的事。 他說：「身為一個台灣人，我覺得自己有責任在台灣做出能夠真正定義我們這一代台灣味的東西。」 RAW依據農曆24個節氣訂出千變萬化的菜單，搭配台灣本島上最新鮮的食材。 江振誠說：「台灣的地理位置很好，不管是我們的海鮮或農業，你不需要昂貴花俏的食材。」「我們有的都是一些不起眼的食材，但他們都處於最佳狀態。」 食材也許不起眼，但經過江振誠和RAW團隊巧手，給了它們實驗性改造。 他說：「如果你從不同的角度看同一個農產品，它會變成嶄新的東西。」 「我們可能會把青豆做成甜點，可能會把海膽佐花生醬當作第一道菜。我們就是把這些很棒的食物結合在一起。這是一種對料理的責任，也是一種熱情。」（譯者：中央社李佩珊）1061007 延伸閱讀》亞洲第一主廚江振誠往下扎根 讓台灣食育向上開花 延伸閱讀》遇到江振誠 更生人轉身成法式餐廳主廚", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070099-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "江振誠接受CNN專訪：台灣料理被低估"}, {"content": "（中央社記者周永捷雅加達7日專電）印尼塞車問題嚴重，連總統佐科威日前都被迫下車步行趕場。國家發展規劃部表示，以首都雅加達為例，每年因塞車造成的經濟損失高達50億美元（約新台幣1519億元）。 印尼軍方日前舉行建軍閱兵，總統佐科威依例參加，但總統車隊卻塞在車陣中動彈不得，佐科威索性下車徒步3公里前往會場，其他官員見狀，也只好下車跟著總統一起走。印尼塞車問題再度引起關注。 「羅盤報」（Kompas）報導，印尼國家發展規劃部部長班邦（Bambang Brodjonegoro）近日在印尼大學（University of Indonesia）提到，雅加達的交通壅塞問題造成每年經濟損失50億美元。 這些損失包括環境汙染、燃料浪費以及健康損害所產生的社會成本。 班邦說，解決雅加達交通壅塞問題的主要方式之一，就是興建以軌道為基礎的大眾運輸系統，像是雅加達捷運及其他交通基礎建設。 談到雅加達捷運的興建過程，班邦表示，事實上，雅加達捷運的可行性研究早在1990年代完成，直到佐科威及鍾萬學先後擔任雅加達省長期間才動工。 雅加達捷運第一階段工程將興建從布魯斯（Lebak Bulus）到印尼飯店（Hotel Indonesia）圓環、總長15.2公里的捷運路線，預計2019年初正式通車。 雅加達的塞車情形到底多嚴重？英國機油公司嘉實多（Castrol）日前公布調查報告指出，全球最塞車的城市是印尼首都雅加達。 這項調查利用衛星定位系統（GPS）編輯的汽車「剎車-行進指數」（Stop-Start Index），來評估全球各大城市的塞車程度。調查結果顯示，雅加達汽車駕駛人平均一年內剎車超過3萬2840次，遠超過世界上其他城市車輛每年平均剎車1萬8000次。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070105-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "雅加達因塞車一年損失1519億台幣"}, {"content": "（中央社記者梁珮綺台北7日電）就讀台灣師範大學體育系四年級的洪鈺釗，自100年度全運會以來，就在800 公尺項目稱霸，即使今年面臨三十而立的關卡，亟力尋求4連霸，也希望能挑戰明年亞運。 洪鈺釗可說是田徑界的「老」將，但他沒有向年齡屈服，已拿下3屆全運會800公尺項目金牌，今年瞄準4連霸；1500公尺項目在上屆奪金，今年也尋求衛冕。 洪鈺釗從15歲開始練田徑，對他而言，田徑已經是生活的一部分，他接受中央社記者訪問時說：「曾經覺得枯燥，但慢慢融入後，反而覺得沒有田徑，會不知道要做什麼。」原先設定練習跑1500公尺、5000公尺、1萬公尺，後來發現1500公尺、800公尺成績不俗，轉攻這2個項目。 洪鈺釗103年底因左腳腳踝骨頭碎裂，長達半年時間無法跑步，偏偏禍不單行，「又不小心摔斷左手，某一天又突發性耳聾。」他說，當時感受到極大的挫折，也面臨要不要練田徑的抉擇，最後在「很想回到田徑場上」的心情下，積極復健、治療。 洪鈺釗說，800公尺的速度、起跑的爆發力都要求快，1500公尺比較要求耐力、體力，他坦言，有了年紀以後，800公尺的負擔反而較重，「因為800公尺的強度與1500公尺比，高很多，容易覺得疲勞。」 如今備戰全運會，練習重點放在加強體能，心情上倒是不覺得緊張。 洪鈺釗在800公尺項目最佳成績是1分50秒26；1500 公尺則是去年在全大運跑出的3分51秒01，也刷新高懸11年的大會紀錄（3分51秒40）。 由於洪鈺釗年齡超過參加世大運的限制，今年未能披上中華隊戰袍，但他仍有一個未竟之夢：挑戰2018年的亞運。1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070111-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "洪鈺釗全運800米拼4連霸 盼挑戰亞運"}, {"content": "（中央社記者劉得倉曼谷7日專電）泰國前總理盈拉的法律小組透露，盈拉正考慮向英國、法國或德國申請政治庇護，她目前在英國，使用旅遊簽證居留。 泰國「民族報」報導，前總理盈拉（Yingluck Shinawatra）因涉及稻米補貼案導致政府國庫虧損，9月27日遭泰國最高法院以瀆職罪判刑5年。隨後泰國政府註銷她的泰國護照，並通報國際刑警組織發布紅色通緝追捕。不過盈拉8月底就已潛逃出境至杜拜，再轉往英國。 報導引述消息人士指出，盈拉目前在英國準備申請政治庇護的文件，包括完整的法院判決書。她的法律小組也在蒐集相關資料，以證明盈拉被迫下台後，遭受不公平的司法對待，同時考慮在英國申請政治庇護的可行性。同時也考量未來泰國可能申請引渡盈拉的情況。 消息人士指出，由於在英國申請政治庇護需要複雜又嚴格的審查過程，被拒絕的機率也頗高，因此盈拉的法律小組建議，考慮向其他國家申請政治庇護，如法國或德國。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070103-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "泰前總理盈拉申請政治庇護 考慮英法德"}, {"content": "（中央社記者余曉涵台北7日電）高中就投身女權運動的黃靖茹，勇敢說出自身受過性暴力的經歷，及發起「為你的受傷而讀」活動，獲選為今年的亞洲女孩人權大使，將和其他兩位大使競爭亞洲女孩人權獎。 勵馨基金會今天舉行台灣女孩日系列活動-「女孩動一動  世界會轉動記者會」，會中邀請印度亞洲女孩大使莫尼亞迪（Monisha Muniyandi）、菲律賓亞洲女孩大使阿爾瓦蕾茲（Flory Joy Baldisimo Alvarez）和台灣亞洲女孩大使黃靖茹共同參與。 黃靖茹在10歲跟15歲時，遭到認識的人施加性暴力。黃靖茹接受媒體訪問表示，但大家卻都好像忽視有性暴力倖存者的存在，社會上也一致噤聲。 目前就讀大學的黃靖茹說，那時覺得很痛苦，因為沒有人相信有這件事，讓她覺得一定要寫書，讓大家知道。 把經歷書寫出來，也讓黃靖茹受到外界的眼光跟言語壓力。但她勇敢面對，17歲時在網路發起「為你的受傷而讀」系列活動，從開始至今一年多來收到上百封性暴力倖存者匿名說出自己的故事，她將這些故事做成獨白劇坊、畫展等方式，讓外界了解。 「成為痕跡而不是永遠的傷口。」黃靖茹說，希望透過這些模式可以讓他們的聲音被外界聽見。除了發起「為你的受傷而讀」系列活動，黃靖茹在念景美女中時也發起服儀革命，主張教育要教的是如何探索自己，服儀卻是限制表現自己的身體、氣質等，需要被革新。 黃靖茹發起的行動讓她也被外界看見，不僅獲選為今年台灣亞洲女孩人權大使，也跟全身燒傷後，投入女權運動的莫尼亞迪；車禍後投入改善水資源運動的阿爾瓦蕾茲一起入圍亞洲女孩人權獎跟社群經營獎。 亞洲女孩人權獎以及社群經營獎預計9日將在台灣舉行頒獎典禮，並揭曉得獎者。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070108-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "說出傷痛  黃靖茹入圍亞洲女孩人權獎"}, {"content": "（中央社記者王鴻國新北市7日電）近來鋒面來臨，早晚已有涼意，也讓溫泉業者摩拳擦掌衝商機，就有業者相中西洋萬聖節獨特氣氛，將湯屋變鬼屋，讓顧客享受另類泡湯樂趣。 新北溫泉泉種選擇多樣，有烏來俗稱「美人湯」的碳酸泉，也有金山萬里的陽明山地熱的硫磺及碳酸泉質，隨著天氣漸涼，各家業者也展開搶客作戰。 烏來的業者表示，由於烏來推共同管線，因此溫泉品質有保障，再加上泉水溫度高及原鄉氣圍，是泡湯客的首選。 也有業者出奇招搶客，金山有溫泉飯店業者就鎖定西洋萬聖節的時機搞鬼，盼吸引喜歡在萬聖節跟大家一起「假鬼假怪」的客源。 金山溫泉業者表示，28日至31日特別推出「鬼怪童樂會」、「我是抓鬼大師」一系列萬聖節限定活動，在活動期間全館內安排許多人扮妖怪，只要抓到鬼怪與其拍照上傳FB就有獎品，鬼抓得越多，獎項越超值。 業者甚至把湯屋變身為驚嚇指數破表的逼真恐怖鬼屋。業者發布新聞稿表示，活動期間晚間8時，客人可以來挑戰飯店不惜成本精心打造的期間限定恐怖鬼屋，還可從鬼怪的寶物袋中抽出數字球，輸入保險箱，只要能打開寶箱即可獲得市價上萬元的住宿卷大獎。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070109-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "湯屋變鬼屋 溫泉業者搞鬼衝天冷商機"}, {"content": "（中央社記者張謙香港7日電）據報導，中共解放軍在新疆南部喀喇昆侖山的通訊設備近年大幅提升，包括在維修上使用了新儀器和衛星導航等。 解放軍報今天在報導中介紹了南疆軍區某通訊團紅山河機務站官兵的維修情況，這裡都是平均海拔5000公尺以上的高山。 南疆是中國大陸防備印度的敏感地區，1962年中印爆發邊境戰爭，共軍新疆部隊就參加了戰爭。 報導引述該團一名連長說，他們現在巡護高山通訊所用的設備有新型光纜搶修工具箱、衛星導航儀、新型光纖識別器等。 這名連長說：「這是近年來相關配套設備不斷完善更新帶來的變化。」 他說，該團擔負著數千公里邊防線的通訊保障任務，這些通訊設施大都分布在海拔4500公尺以上的雪山，共軍較高的哨所大部分坐落在這裡。 據說，過去在這裡維修通訊設施是共軍面對的較大難題。 但現在情況好轉，當地的通訊兵在維修時使用光時域反射儀，只要輕點滑鼠即可迅速找到69公里遠處的故障點，再利用衛星導航很快找到前往故障點的路線。 報導表示，在這個地區，資訊網路已全時域、全方位覆蓋高原防區一線，各種資訊流直通高山哨所，實現各指揮要素之間的資訊融合和指揮控制等。 而邊防通訊保障能力也得到大幅提升。 據報導，過去當地機務站官兵派人搶修光纜線路時，光路上尋找故障點就需要耗費很長時間；現在只要輕點滑鼠操作設備，故障就一目了然，甚至還能準確判斷出阻斷原因。1061007", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201710070104-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "共軍新疆高山通訊設施大幅提升"}, {"content": "（中央社記者蕭博陽南投縣7日電）「保庄衛鄉埔心忠義魂」活動在彰化縣埔心鄉舉行，彰化縣長魏明谷今天出席參與，盼透過活動讓更多民眾了解客家族群保庄衛鄉的傳統文化。 彰化縣埔心鄉義民節是當地福佬客重要祭典，埔心鄉公所今天在埔心鄉忠義廟舉辦「保庄衛鄉埔心忠義魂」系列活動，其中義民祭祀大典遵循傳統三獻禮進行，凝聚族群力量，還有義民演武祭，透過新思維重新詮釋林爽文事件，用舞台劇方式緬懷先人。 魏明谷致詞時說，彰化縣福佬客主要居住埔心一帶，客家著名的義民廟信仰，最為人熟知與敬佩，透過義民祭系列活動，弘揚義民保庄衛鄉的忠義精神，並傳承客家文化；縣政府全力支持推動客家語言教育，也期望客家族群飲水思源、追念前賢。 埔心鄉長張乘瑜表示，「保庄衛鄉埔心忠義魂」活動融合閩客，除保有傳統祭祀禮儀，更以戲劇重現歷史現場，還有客家文創市集、客家文物展、古文物展覽、埔心義民文化自行車輕旅行，使民眾瞭解客家祖先保庄衛鄉故事。 根據客家委員會資料，彰化縣埔心鄉為全台灣最大福佬客集中區域，義民信仰為客家人信仰之一，當地客家人在此建立彰化唯一一座忠義廟，將義勇精神、尚武精神、傳統祭祖緬懷，轉化成具創意、老少咸宜、富含文化代表的活動。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070106-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "保庄衛鄉埔心忠義魂  呈現客家文化"}, {"content": "（中央社記者邱俊欽桃園7日電）雙十國慶前，桃園警方連日來執行「封城除暴專案」勤務，除了查獲各類毒品、槍彈外，並檢肅天道盟正義會在桃園、中壢兩名被列為治平目標的黑幫要角。 桃園市政府警察局今天發布新聞指出，警方在雙十國慶前，為淨化社會治安，維護轄區治安環境，進行「封城除暴專案三合一(掃黑、肅槍、緝毒)行動」。 桃園警方動員近600名警力進行掃蕩，共獲各類違法案件244件、人員達307人。其中緝捕天道盟桃園正義會、中壢正義會兩名治平目標與黑幫成員20人到案，並查獲槍彈與大批毒品。 警方指出，28歲的天道盟桃園正義會甄姓男子涉嫌在桃園、八德、龜山等地區強占地盤、持槍圍勢、暴力討債等不法活動，並吸引高中職中輟生從事暴力討債，若被害人不從，則破壞車體或店面，造成心生恐懼。 另外，27歲中壢正義會丁姓男子則涉及糾眾滋事、霸占地盤，並曾在酒後與酒客起口角爭執，竟開槍尋仇互砍、毆傷凌虐被害人，手段凶殘。1061007", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201710070107-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國慶前掃黑  桃警檢肅2黑幫要角"}, {"content": "（中央社記者汪淑芬台北7日電）今天是國慶連假首日，高速公路局首次實施日間離峰時段通行費減價，盼將尖峰車流移轉到離峰時段，不過，高公局觀測，上午國道車流量比預期還多。 高公局首次利用今年國慶連假首尾兩天，實施國道日間離峰通行費7折優惠，今天的時間是下午2時至晚上7時，10日是上午6時至11時，盼移轉尖峰車流約7%至離峰時段，減少尖峰國道壅塞。 高公局統計，至上午11時，國道全線總延車公里（所有車輛行駛的距離）為45.5百萬車公里。 高公局副局長吳木富說，上午國道車流量比預期多，全天的車流量可能達120百萬車公里，超過原先估計的116百萬車公里。 高公局統計，凌晨0時至清晨5時免收費時段，國道平均總延車公里為9.5百萬車公里，為平日3.4百萬車公里的2.8倍。 高公局預期，今天台北與高雄間雙向旅行時間仍可維持在4.7小時內，為不塞車時段3.2小時的1.5倍。 吳木富說，目前還要再觀察下午到晚上的車流量，才能估算究竟日間離峰通行費減價，究竟有無移轉部分尖峰車流離峰時段。 交通部次長祁文中上午到高速公路局交控中心，慰勉及感謝工作值班人員，犧牲國慶日連假，謹守崗位疏導國道交通。 高公局觀測，上午西部國道時速低於40公里路段包括，國1平面南下楊梅至新竹系統、高架南下機場系統至楊梅端，北上汐止系統至五堵路段；國3南下中和至龍潭路段；國5南下石碇至坪林路段等。1061007", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070120-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國道首次日間離峰減價  上午車流仍多"}, {"content": "（中央社馬德里6日綜合外電報導）西班牙政府官員今天首次對警方鎮壓中央禁止的獨立公投，造成加泰隆尼亞民眾受傷，表達道歉之意。雙方出現尋求化解危機的初步跡象。 法新社報導，中央政府駐加泰隆尼亞代表米約（Enric Millo）說：「我除了表達遺憾之意外無能為力，我代表動手的警官道歉...我十分悲傷，相當難過，對淪為今天的情況深表遺憾。」 西班牙政府發言人曼德斯迪維哥（Inigo Mendez de Vigo）稍後也表示，他對造成民眾受傷，感到遺憾。 曼德斯迪維哥在記者會上說：「如果可以透過地方選舉...開始彌平裂痕，將是一件好事。」 加泰隆尼亞領袖已揚言單方面宣布獨立，西班牙總理拉荷義（Mariano Rajoy）則誓言力阻，並拒絕尋求調停呼聲，引發各界憂心忡忡，甚至巴塞隆納和皇家馬德里足球隊員也感不安。 今天首次出現雙方可能願意從政治衝突邊緣各退一步的跡象。 加泰隆尼亞政府部長維拉（Santi Vila）告訴Rac1 電視台，他這邊可以考慮「停火」，避免中央政府再鎮壓。維拉是加泰隆尼亞自治區主席普伊格蒙特（Carles Puigdemont）的親密盟友。 商界和中央也對加泰隆尼亞祭出經濟壓力，多家大型企業揚言將搬遷至西班牙其他地方。 發言人說，普伊格蒙特已推遲現身加泰隆尼亞議會的時間。目前還不清楚普伊格蒙特計畫在議會發表的內容。（譯者：中央社劉淑琴）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070121-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "加泰隆尼亞民眾遭鎮壓受傷 西政府道歉"}, {"content": "（中央社記者楊淑閔台北7日電）農委會今天表示，近5年來貓的寵物登記日益增加，將納入「特定寵物業管理辦法」規範，最快下週公告，但有一年緩衝期，屆時若無許可證繁殖買賣寄養，最高可罰新台幣300萬元。 農業委員會畜牧處動物保護科科長江文全接受中央社記者訪問指出，近5年統計顯示，飼主為貓做寵物登記的數字明顯攀升，登記的數量中，7成以上已完成節育。 因此，農委會決定原本只規範狗的「特定寵物業管理辦法」，也將把貓納入。江文全說，未來在商業寵物買賣流向管理上，若沒有許可證繁殖、買賣及寄養貓，將依動保法第25-2條第一項開罰，處新台幣10萬元以上、300萬元以下罰鍰，並令其停止營業；拒不停止營業者，按次處罰。 江文全強調，管理辦法將貓納入，將有利於改善，甚至杜絕家戶繁殖、近親配種所衍生的各種問題。 畜牧處統計，貓的新登記數民國101年2萬7548隻，102年3萬9795隻，103年4萬2777隻，104年5萬1993隻，105年6萬1364隻；比過往的數千隻到1萬多隻高出許多。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070113-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "無許可證買賣貓  最快一年後開罰"}, {"content": "（中央社阿根廷科爾多瓦6日綜合外電報導）美國前總統歐巴馬今天在阿根廷專家雲集的聚會上大聲疾呼，盼世界擁抱潔淨能源並戰勝氣候變遷。 法新社報導，歐巴馬告訴包含政府部會首長、企業領袖與年輕環保活躍人士的聽眾，他們是能以科學方法和想像力開始修復地球的一代。 歐巴馬說：「這不再是猜測，也不再是我們能推拖的議題，而是當前貨真價實的狀況。若我們能把握這個關鍵時點，就有機會減緩甚至阻止可能釀成災難的趨勢。」歐巴馬任內簽署了巴黎氣候協定，但繼任的美國總統川普卻爭議性地暗示他想放棄該協定。 歐巴馬說：「我們不能因為一個他們無法修復的未來，責怪我們的下一代；我們是感受到氣候變遷衝擊的第一代，但也是能拿出辦法的最後一代。」 在阿根廷科爾多瓦（Cordoba）所舉行為期2天的綠色經濟大會，包括諾貝爾經濟學獎得主費爾普斯（Edmund Phelps）在內的許多專家都指出，提倡全球擁抱潔淨能源的行動，現在就得靠企業和一般大眾推動，因為各國政府都已落後。 不過費爾普斯也提醒，對抗氣候變遷引發「集體歇斯底里」，並導致過分規範，如此將淪為「創新殺手」。 2006年榮獲諾貝爾經濟學獎的費爾普斯說：「如果企業家必須向一堆政府單位證明他不會造成任何污染，那我們就會失去通常有助孕育出新公司與新想法的氛圍。」（譯者：中央社陳亦偉）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070116-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "救地球不能等 歐巴馬籲擁抱潔淨能源"}, {"content": "（中央社記者劉世怡台北7日電）花蓮縣長傅崐萁涉嫌逃稅及偽證罪，昨遭花檢追加起訴。傅在86年間以投資股票為業，與名人黃宗宏等人炒股，衍生「凱聚」案，因共同使用他人帳戶炒股難認定，在法院纏訟17年。 依據歷審判決指出，傅崐萁綽號「小傅」，於民國86年、87年間以投資證券集中交易市場股票為業，並在他當時位於台北市的住處設置盤房，並以電話聯絡證券公司營業員，進行股票下單買賣。 判決指出，傅崐萁被控與時任台鳳公司負責人黃宗宏及已故股市金主黃任中等人集資炒作凱聚、昱成、長億及華隆公司上市股票。本案審理範圍也包含黃宗宏等人炒作台鳳股票，卷多繁雜。 黃宗宏與傅崐萁歷審均被判處有罪，台灣高等法院更二審於102年8月底宣判，合議庭指出，全案起訴後，自89年2月18日起繫屬法院，至今已逾13年，依96年罪犯減刑條例及速審法減刑後，以違反證券交易法判處黃宗宏4年徒刑；傅崐萁則被判處3年徒刑。 全案經上訴，最高法院104年8月底宣判，黃宗宏部分駁回上訴而確定。傅崐萁部分，則因證人指提供傅崐萁買賣股票的銀行帳戶，是所有墊款戶共同使用，並非僅傅崐萁使用，更二審未詳查清楚，且檢方起訴傅崐萁炒作凱聚、昱成、長億及華隆等4檔股票，更二審僅認定凱聚、昱成、長億成立犯罪，華隆部分漏未裁判，因此撤銷原判，發回台灣高等法院更審。 台灣高等法院更三審收案後，多次開庭進行準備程序，11日下午3時再開庭，傳喚傅崐萁到庭續行準備程序。1061007", "category": "社會", "url": "http://www.cna.com.tw/news/asoc/201710070114-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "傅崐萁涉凱聚案  炒股難認定纏訟17年"}, {"content": "（中央社記者韓婷婷台北7日電）義美推出標榜鮮奶含量高達50%「厚奶茶」，由於在好市多（Costco）獨賣，造成民眾瘋狂搶購，不少義美員工都被朋友客戶追著代購，逼得員工只好一早親自直奔好市多跟著排隊搶購。 別以為義美出品的產品，員工就可以優先享用，義美公共服務事務室主任趙季堯透露，義美最近厚奶茶爆紅，義美員工甚至是總經理高志明都被朋友、客戶追著代購，「供應給Costco都不夠了，那來的代購」，趙季堯說，「連我自己都沒喝過。」 他笑說，負責其他通路的業務，常常被客人要求要喝看看厚奶茶到底有多厲害，只好親自一大早衝到Costco排隊跟著搶購，搶到再送去給客戶。 不少民眾到Costco搶不到厚奶茶，根據網路流傳以義美紅茶和義美鮮乳自行調製，義美表示，厚奶茶是比義美奶茶的茶味還要重，民眾可以按自己喜好，調製自己想要的奶茶配方，網友分享的紅茶和鮮乳的比例1：1 ，或想要茶味重一點，也可以3：2比例調製。 受到厚奶茶帶動，連帶義美門市及全家等通路的義美奶茶系列及紅茶、鮮奶，甚至其餘飲料銷售都強強滾，單單奶茶系列產品銷售成長就高達200%，相當驚人，讓義美整體業績跟著水漲船高，厚奶茶真了得！帶來的效益出乎意料。 義美指出，12月會增加供應量，希望紓解目前供不應求狀況，等專門作為飲料生產線的斗六廠在明年3月、4月完工，會投入生產厚奶茶，屆時應可大幅增加供應量。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070122-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "厚奶茶爆紅 義美員工也得奔好市多搶購"}, {"content": "（中央社記者陳朝福高雄7日電）手拿的螺絲起子換成畫筆，從事水電業的82歲鍾昭躍退休後，重拾小時候喜歡畫畫的夢想，不僅在高雄市長青綜合服務中心擔任傳承大使，也是受長青學員們歡迎的繪畫老師。 鍾昭躍從小就喜歡畫畫，由於家境不佳，沒能持續接觸，當兵退伍後為生計當水電工，經營水電工程，數十年忙於事業，無暇顧及自己繪畫興趣。 直到64歲退休，到高雄市長青中心報名學習素描、水彩和水墨等，把兒時的繪畫興趣找回來，再變成繪畫老師，間隔了50多年堅持圓當年10多歲時的美術夢。 在高雄市長青中心擔任傳承大使展才藝，也擔任繪畫老師傳承生命智慧，鍾昭躍說：「有了夢想就要去實現，更要掌握機會。」 運用退休後充裕的時間，鍾昭躍每天不間斷練習，愈畫愈起勁，似乎要將半世紀來沒有畫到的一次補回來，技藝大精進，參加各種聯展，還在76歲及80歲時舉辦個展，展現豐富的生命歷練。 雖然起步較晚，加上因白內障的關係視力大不如前，但鍾昭躍說，要加倍努力才能彌補過往流逝的時光，堅持每日創作繪畫。 在高雄市長青中心有一群高齡的老粉絲學生，每週都到長青中心跟鍾昭躍習畫，他鼓勵想學畫的長者，循序漸進每天畫，一天畫一點點，一定會進步，進而在繪畫的天地裡悠遊學習。 高齡長輩是社會進步重要的基石，為了讓這樣的力量在長輩們退休後，也能再度發揮出來，高雄市政府社會局自民國86年開始招募「傳承大使」，經由授課、演出等方式讓有特殊才藝的長者，能在退休後還能貢獻社會，延續豐富的生命智慧，寶刀不老的鍾昭躍忠實演繹了這傳承精神。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070117-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "螺絲起子換畫筆  鍾昭躍水電工變畫家"}, {"content": "（中央社記者張榮祥台南7日電）奇美博物館號稱有全球最完整的提琴收藏，知名度漸開，義大利專業製作者協會昨天更首度在奇美博物館舉辦境外研討會，撫琴切磋，品賞上百把提琴。 奇美博物館發布新聞稿指出，1980年在義大利克里蒙納成立的義大利專業製作者協會（Associazione Liutaria Italiana），37年來首度舉辦境外研討會，為期4天，地點就選在奇美博物館，25名會員齊聚，這也是義大利專業製作者協會會員有史以來在亞洲最大的聚會。 義大利專業製作者協會境外研討會由主席西蒙．摩拉希（Morassi Simeone）領軍，同時邀請畢業於義大利克里蒙納國際製琴學校(Scuola Internazionale di Liuteria di Cremona)的兩岸校友15人與會。 研討會的促成，歸功於西蒙的安排，他於2014年參加國際提琴協會（Entente Internationale des Luthiers et Archetiers）在奇美博物館舉辦的國際研討會後，就極力推動義大利專業製作者協會來此。 西蒙表示，奇美博物館是世界上最大、最完整的提琴收藏機構，奇美博物館的1000多把提琴，來自於全球各年代1120位製琴師之手，對義大利專業製作者協會的會員而言，是絕佳學習研討的機會。 奇美博物館提琴顧問鍾岱廷說，奇美博物館收藏450年來各年代製琴師製作的逾1300把提琴，2004年起大量出借名琴給學生，目前還有250把提琴出借在外。 義大利專業製作者協會於1980年1月在克里蒙納（Cremona）誕生，會員必須是義大利商會註冊的專業製作提琴師或樂器製作者，會員約80人。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070119-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "義大利製琴師齊聚奇美博物館  撫琴切磋"}, {"content": "（中央社記者潘智義台北7日電）洗髮精的成分到底對身體有沒有害？和桐化學總經理許榮輝表示，雖然研究顯示長期大量接觸洗髮精中的「二惡烷」，恐有致癌之虞，但一般正常使用洗髮精大可不必擔心。 許榮輝解釋，洗髮精的主要成分是醇醚（AES），而醇醚當中含有「二惡烷」，有研究顯示長期大量接觸這個成分，恐增加致癌風險，各國對「二惡烷」的含量都有限制，有的國家限制在100PPM以下，有些限制在50PPM以下，但也有國家限制在25PPM以下。 他說，一條生產線製造的醇醚含二惡烷在50PPM以下，若要再降至25PPM以下，就必須大幅提高成本，產品售價也跟著攀升。 他認為，換一個角度來看，一般人不會天天用洗髮精洗頭，所以不至於長期大量使用洗髮精，且如果使用洗髮精時，再特別用大量清水，把頭髮沖洗乾淨，其實就可以安心了。 他直言，有些沐浴乳也使用醇醚當原料，但只要「二惡烷」含量低於50PPM，符合多數國家的安全標準，其實就不必擔心；當然產品含「二惡烷」愈少愈好，只是不必過度擔心，如果覺得要「安心一點」，那使用沐浴乳時，就多用點水沖洗乾淨，或者改用香皂，因為香皂不含醇醚，也就不必擔心「二惡烷」。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070115-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "洗髮精成分有沒有害 化工業者這麼說"}, {"content": "（中央社記者郝雪卿台中7日電）有輕度智障的29歲青年阿隆，原本是缺乏自信的人，經過台中市勞工局輔導到庇護清潔工作隊展開8年的個別化培訓，如今成為正式員工，還曾在國際研討會上擔任司儀。 畢業於台中高工綜合職能科的阿隆，學校曾輔導他在一家養菇場工作一年多，因為每天往返養菇場要花上3個多小時，媽媽心疼他太辛苦，打雜工作又學不到技能，經勞工局評估輔導後到庇護工場接受技能訓練，希望阿隆能學得一技之長，也培養自力更生能力。 台中市政府勞工局長黃荷婷今天受訪表示，社會各角落，多有身心障礙者因就業能力不足，無法順利進入就業市場。庇護工場主要是提供有就業意願的身心障礙者，一個過渡性的職場，最終目標仍是希望他們能在學得技能後回歸就業市場，阿隆就是最好例子。 阿隆現在是瑪利媽媽清潔高手工作隊的一般員工，派駐公部門中部辦公室負責7個樓層的清潔工作。阿隆不嫌苦，天天賣力工作，因為薪水大幅調升，阿隆更是樂在其中。一路看著阿隆成長的清潔組長宋孝萱欣慰說：「阿隆的轉變，真的不容易！」 宋孝萱回憶訓練阿隆的過程指出，阿隆初進庇護工場時沒信心，與人互動容易緊張，從不敢正眼看人，技輔員針對阿隆的特質，擬定個別化輔導計畫，先從機動隊派工開始，因為有老師陪同指導，阿隆能在工作中學習，效益更好。 工作期間，為了導正阿隆健忘習性，技輔員費盡心思，例如阿隆老是忘記工作流程，就會製作SOP圖示卡，讓他按圖施作。就這樣以「母雞帶小雞」方式，阿隆一步步走得更順遂，今年9月轉聘為工作隊一般員工。 工作上獲得的成就感，讓阿隆重拾信心，在技輔員的鼓勵下，阿隆加入社團，不只擔任麻吉家族會長，還參加自立倡議團體學習為身障者爭取權益等。甚至受邀站上「從CRPD檢視台灣身心障礙者居住權與生活品質」國際研討會上，絲毫不怯場的擔任司儀，當時坐在台下的宋孝萱說，阿隆那份蛻變後的自信，讓她感動得紅了眼眶。1061007", "category": "地方", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201710070129-1.aspx", "title": "身障青年歷經8年  從庇護工場進階職場"}, {"content": "（中央社記者許秩維台北7日電）政府力推新南向，這股南向風也吹向校園。高雄第一科大學生組成的創業團隊瞄準東南亞，規劃設立創客科技教育整合平台，透過遠距教學，教小朋友動手做。 政府力推新南向政策，高雄第一科技大學學生組成的創業團隊，也瞄準東南亞，規劃設立創客科技教育整合平台，研發系統式影音教材，教小朋友如何動手做，也教老師如何教學，推動創客教育南向。 團隊成員劉詠蘭表示，自己雖然是念英語系，但因為家裡從事金工相關產業，對動手作很感興趣，加上學校開設很多創客相關課程，因此她報名參加創夢工場，從中學習很多創客相關知識，也認識不少夥伴，後來更進一步組成創業團隊。 由於就讀語言科系，劉詠蘭曾參加學校的偏鄉教育直播教學計劃。她提到，自己加入計畫後，發現很多偏鄉資源不足，但透過遠距教學陪伴小朋友學習，可以讓他們學到課堂上沒有學到的知識，加上未來十二年國教新課綱也把程式設計變成國小必修課程，因此萌生將創客教育推廣到小學的想法。 劉詠蘭表示，團隊成員因為參加創客課程而認識工學院的教授，而教授正好有一個直播技術的專利，團隊就想到可以將直播技術結合創客教育，設立一個創客科技教育整合平台（MakerTube），未來透過直播技術教學，可節省許多費用和時間成本。 目前團隊已規劃3D列印、物聯網、機械結構、程式設計等課程內容，劉詠蘭指出，現在政府大力推動新南向政策，加上成員有一位是馬來西亞學生，因此團隊也鎖定東南亞，希望將創客教育帶入當地，並以國小生為主，讓創客教育從小紮根。 劉詠蘭表示，目前團隊正在研發建構教材和教學案例，未來如果要在東南亞推動，可能需要找配合的廠商，協助運送相關材料，團隊也會考慮開發模擬器，讓小朋友能在電腦上操作，可省下一些教材費用，有機會將到當地場勘，尋找合作夥伴，共同攜手推廣創客教育。1061007", "category": "生活", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070123-1.aspx", "title": "校園創業吹南向風  科大生推創客教學平台"}, {"content": "（中央社台北7日電）中國大陸遊客赴日「爆買」（掃貨）以往集中在家電領域，近來出現變化。鎖定日本年輕女性、配有漂亮傘袋的摺疊傘成為陸客血拼新寵，銷量大增，日本業者表示將更加重視中國大陸市場。 中國海外網今天引述日本放送協會（NHK）報導，日本一家旅遊諮詢公司的「人氣店清單」中，有鰻魚店、美容沙龍和冰淇淋店等，但特別引人注目的是一家摺疊傘專賣店。 這家名叫「銀座TAKAGEN」的老店位於東京銀座，提供中文講解服務。有來自中國大陸的一家三口上門消費，稱讚這家店的傘堅固耐用且價格適中；每人各買一把傘，總共花費約3000日圓（新台幣約815元）。 店員表示，摺疊傘約從2016年開始受到陸客追捧，今年銷量年增率達20%，品質好的高價摺疊傘銷路也非常好。特別是隨著中國大陸「十一」長假到來，有時每天最多能賣50把傘。 日本傘製造商「World Party」社長中村俊也說，摺疊傘在大賣場和機場等地銷量很好；公司2015年營業額是32億日圓，2016年成長到38億日圓。 報導說，「World Party」近期推出配有漂亮傘袋的摺疊傘，主要鎖定日本年輕女性，想喚醒她們「享受生活」的意識。這種摺疊傘產地是中國大陸，但中國大陸大部分都是廉價且設計簡單的傘，所以設計精緻的日本摺疊傘人氣很旺。 中村俊也表示，過去沒有將中國大陸女性作為主要目標客群，不過隨著日本國內市場日漸縮小，今後將更加重視中國大陸市場。1061007", "category": "兩岸", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201710070125-1.aspx", "title": "陸客赴日血拼 摺疊傘成為新寵"}, {"content": "（中央社記者唐佩君布魯塞爾7日專電）駐日內瓦辦事處昨晚舉辦慶祝106年國慶酒會，計有外交使節團等逾300位賓客齊聚歡慶，氣氛歡愉熱鬧，駐日內瓦辦事處處長陳龍錦致詞強調台灣積極參與國際社會的貢獻。 駐日內瓦辦事處今天在新聞資料中指出，106年國慶酒會計有外交使節團、國際政府間及非政府組織，以及日內瓦政、商、僑、學、文化與媒體友人約370位賓客齊聚歡慶，常駐世界貿易組織代表朱敬一與駐瑞士代表谷瑞生也與會；長期在台灣偏鄉奉獻的瑞士「大聖伯納修會」院長吉拉德（Jean-Michel Girard）蒙席特別出席致賀。 陳龍錦致詞說明台灣民主政經發展及政府「5+2創新產業」藍圖，並以過去20年台灣投注國際人道與醫衛援助約60億美元，以及今年成功舉辦「世界資訊科技大會」（WCIT）、世界大學運動會等國際活動，說明台灣積極對國際社會作出貢獻的努力。 他並引用「世界衛生組織」（WHO）秘書長譚德塞（Tedros Adhanom Ghebreyesus）所指出WHO「努力捍衛健康作為基本人權」的願景，呼籲國際社會勿忘台灣2300萬人民的健康人權，並請國際友人持續大力支持台灣參與「世界衛生大會」（WHA）。 國慶酒會氣氛歡愉熱鬧，雖然瑞士法語地區台灣餐廳及廠商不多，但繼去年噶瑪蘭威士忌及珍珠奶茶後，今年國慶酒會增設台灣小吃專區，提供一口刈包、一口肉圓及肉燥飯，與國際友人分享台灣原味，獲賓客好評。 酒會現場也陳列光華雜誌，向國際友人傳達台灣在國際醫衛合作的努力，以及觀光局宣傳海報、觀光文宣及特色徽章等。1061007", "category": "國際", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070124-1.aspx", "title": "駐日內瓦國慶酒會 強調台灣國際貢獻"}, {"content": "（中央社記者魯鋼駿新竹縣7日電）國慶連假，位在新竹縣專責安置邊緣少年的輔導機構「私立藍天家園」，安排4天3夜單車輕騎行，30多位師生今天從新竹出發，將一路騎到台南，不僅挑戰自我，也用熱血慶國慶。 台北市至誠獅子會今天發布新聞稿表示，曾擔任獅子會總監的行政院發言人徐國勇，此次與至誠獅子會共同捐贈新台幣30萬元給藍天家園，由會長葉信志及徐國勇夫人張錫月代表到新竹市捐贈，並為即將展開單車之旅的青少年們加油打氣。 藍天家園主任劉軒繻受訪表示，非常感謝徐國勇及台北市至誠獅子會的愛心捐助，為藍天家園貢獻付出。 劉軒繻表示，藍天家園是專門安置邊緣少年、健全少年身心發展的輔導機構，付出關懷與用心陪伴著青少年走一段成長、蛻變之路，透過動靜態課程帶領青少年找到未來人生發展性向；另也在寒假、暑假都會舉辦夏令營，帶青少年們走出戶外，例如爬山、溯溪。 劉軒繻說，國慶4天連假今天展開，首次安排難度較高的4天3夜海岸線輕騎行，由老師帶領安置於藍天家園的青少年們，一起騎乘自行車，從新竹往南出發，預計9日抵達台南，10日搭車返回新竹，除了帶領青少年們挑戰自我，也用熱血方式歡慶中華民國生日。1061007", "category": "地方", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201710070126-1.aspx", "title": "藍天家園慶國慶 青少年騎單車輕旅行"}, {"content": "（中央社雷克雅維克6日綜合外電報導）據多家媒體今天報導，冰島總理貝尼狄克遜被控於該國2008年財政崩盤期間，政府宣布銀行國有化前的最後一刻，藉內線交易脫售自己在一主要銀行內的全部資產。 法新社報導，冰島的雙月刊Stundin、調查性的「雷克雅維克媒體」（Reykjavik Media）及英國的「衛報」（The Guardian）均報導，時任國會議員的貝尼狄克遜（Bjarni Benediktsson），把在格里特利爾（Glitnir）銀行裡一筆投資基金的資產脫售，時間點距冰島政府依一項緊急法令接管3家該國銀行僅數小時。 貝尼狄克遜否認相關指控；他與另外數名冰島政壇人士，先前均遭揭發海外避稅的巴拿馬文件（Panama Papers）提及。 不過相關媒體報導引述官方檔案及電郵加以佐證，使得距10月28日提前國會改選僅3週的貝尼狄克遜，陷入嚴峻處境。 貝尼狄克遜因隱匿父親所涉的法律爭端，事件導致政治盟友退出聯合政府，因而提前改選。 據衛報指出，2008年貝尼狄克遜仍為冰島國會的經濟委員會一員，他當時脫售近乎全部資產，價值140萬美元（約新台幣4245萬元）。 檔案資料顯示，貝尼狄克遜與格里特利爾銀行高層關係密切，讓其國會議員與銀行客戶間的角色恐涉潛在利益衝突的質疑升溫。但他已否認涉及任何內線交易。（譯者：中央社陳亦偉）1061007", "category": "國際", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070127-1.aspx", "title": "冰島總理遭爆料  疑曾內線脫售財產"}, {"content": "（中央社記者黃慧敏金門縣7日電）近300隻保育類食蛇龜遭人以絲襪套住企圖走私對岸，所幸遭金門海關查獲。金門縣政府建設處今天表示，金門氣候不適合食蛇龜生存，將檢傷處理後儘速送回台灣，由農委會處置。 縣府建設處農林科科長鐘立偉受訪時表示，昨天接獲金門海關通報，在報關查驗中的一批鱉蛋中查獲298隻二級保育類食蛇龜，建設處立刻聯絡金門縣野生動物救援暨保育協會獸醫派員接手處理。 鐘立偉表示，在農林科及林務所人員歷經3個多小時逐隻檢傷、分類發現，298隻個體都是食蛇龜，甚至有20隻未滿3歲的幼龜，多數食蛇龜的鼻吻部、四肢都有不等的皮膚挫傷，疑似堆疊互相推擠造成。 野保協會總幹事江宜倫說，這些食蛇龜全部放在一個行整理箱內，被絲襪套住，層層堆疊，擠成一團；獸醫一一對食蛇龜檢傷分類，按大小，以及健康、受傷分開處理；有的虛弱、體重過輕，有的有嚴重外傷或呼吸道症狀問題。 鐘立偉表示，建設處已轉知農委會林務局，林務局漏夜聯絡台灣收容單位，將盡速辦理後送作業。由於本案是海關查獲，鐘立偉表示，海關將會依海關緝私條例和野生動物保育法作業。 農林科補充表示，金門海巡隊在民國95年曾於烈嶼鄉猛虎嶼海域截獲一艘無船名福建漁船，滿載從台灣中轉走私到福建的龜、鱉，其中包含食蛇龜198隻；此外，97年，古崗湖排水溝也發現十多隻食蛇龜屍體，當時推論應該為走私丟包個體。 鐘立偉表示，後續在102到104年也有民眾在古崗週邊目擊及拾獲食蛇龜，推測金門地區仍有零星食蛇龜個體殘活。1061007", "category": "地方", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201710070128-1.aspx", "title": "298隻食蛇龜走私對岸  金門海關截獲"}, {"content": "（中央社記者蕭博文台北7日電）台北市一名廖姓女子不滿潘姓前夫未依約將房產過戶給她，請求法院裁判。士林地院日前審結，認為潘男確實承諾買屋兩年、免徵奢侈稅後，要將房產過戶給前妻，判決潘男應過戶。 台灣士林地方法院判決書指出，廖姓女子與潘姓男子民國85年結婚，適用法定財產制，兩人105年離婚。 廖女主張，101年間投入畢生積蓄支付頭期款，購入新北市淡水區一處房產，因前夫享有首購貸款優惠利率，才將房產登記在前夫名下，雙方屬借名登記關係，她才是真正所有權人。 廖姓女子另指出，前夫曾承諾購屋兩年、免徵奢侈稅後，要將房產過戶給她，但約定期限已到，前夫仍不肯將房產過戶。 潘姓男子則主張，淡水房產是夫妻婚後共同出資購買的財產，前妻雖支付頭期款，但每月貸款由他支付；當時因前妻沒有安全感而生病，才答應兩年後將房產登記前妻名下，雙方並非借名登記關係，應各享有一半的權利。 法官審理認為，潘姓男子每月確實支付新台幣2萬至7萬元不等貸款，認定該筆房產屬於夫妻在婚姻關係中共同累積的財產。房產登記於潘男名下，是夫妻對婚後財產的規劃，廖姓女子無法證明確實有借名登記的法律關係。 廖姓女子另提出與潘姓前夫的LINE對話內容，其中潘男曾表示：「房子沒在約定的兩年過戶給妳是有苦衷的。」潘男也向法官表示，當年確實承諾前妻要在兩年後將房屋過戶給她。 法官認為，雙方都承認兩年後過戶的約定存在，潘姓男子便應依約履行，判決潘男將淡水房產移轉登記給前妻。至於潘男主張享有一半房產權利，法官則指出，房產登記在前妻名下，並不影響潘男請求分配剩餘財產的權利，全案可上訴。1061007", "category": "社會", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201710070130-1.aspx", "title": "承諾有效  法院判男過戶房產予前妻"}, {"content": "（中央社記者蔡佳伶台北7日電）國防部報告指出，北韓近來第6次核爆，並多次向日本以東海域發射彈道飛彈，衝擊東北亞區域情勢。未來區域爭端如果持續惡化，不排除有激化局部衝突可能性。 立法院外交及國防委員會11日邀國防部長馮世寬報告業務概況並備詢，國防部書面報告已送到立法院。 國防部報告指出，中國大陸「文攻武嚇」從未減緩，航艦與戰轟機編隊數次航經台灣周邊海、空域，凸顯中共在建設現代化戰力同時，持續強化對台武備。 另外，中共為確保國家利益，持續提升綜合國力與軍事現代化，結合「一帶一路」經貿戰略，積極參與國外聯合軍演、護航維和行動與建設海外軍事基地，企圖突破美國、日本戰略圍堵，展現戰略威嚇實力。 國防部報告指出，中國大陸領導人習近平繼去年11月針對兩岸發展問題首次提出「六個任何（絕不允許任何人、任何組織、任何政黨、在任何時候、以任何形式、把任何一塊中國領土從中國分裂出去）」基調後，今年8月在朱日和戰訓基地閱兵，校閱以聯戰思維編成的部隊，兵力涵蓋傳統及非傳統作戰領域，新式武器裝備比例更達40%以上。 此外，在國防部「務實預算編列」部分，國防部表示，國防財力規劃主要目的在支持建軍備戰、推動募兵、國防自主與科技研發等需求為目標，持續爭取調增預算規模並妥善分配。 國防部說，民國107年度預算編列新台幣3278億元，重點在提高武器裝備自研自製能量531億元（增列119億元）、新增對美採購新式武器裝備32億元、深化國內後勤維保能量315億元（增列55億元）及基層部隊戰鬥裝具汰換26億元（增列14億元）等施政要項。 國防部說，為使預算有效運用，厲行節約撙節開支，及提升國內採購與對外軍購相關計畫執行成效，確保達成國防建軍目標。1061007 延伸閱讀》川習熱線 決心對北韓做出最大施壓 延伸閱讀》北韓宣稱核試成功 各國反應一次看", "category": "重點新聞", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070083-1.aspx", "title": "國防部：北韓屢射飛彈 恐衝擊東北亞情勢"}, {"content": "（中央社記者汪淑芬台北7日電）交通部觀光局配合雙十國慶花車遊行，打造「台灣10島」島嶼生態觀光旅遊主題花車，花車以Q版可愛風，展現台灣陸、海、空的精華主題元素。 觀光局今天發布新聞稿，介紹「台灣10島」花車，花車上海域元素有蘭嶼達悟族穿著傳統服裝在拼板舟捕捉飛魚、綠島潛水及熱帶魚美麗海底畫面、搭船遊覽龜山島賞鯨豚及小琉球豐富的海洋生態。 陸域元素呈現東莒花崗石造型3.5公尺高的東犬燈塔縣定古蹟與小金門的歷史人文風情，還有七美雙心石滬永恆愛戀的象徵、吉貝綠蠵龜保育與漁翁島夕陽下跨海大橋的浪漫自然美景。 空域元素由觀光局代言人喔熊組長，以超人造型熱氣球左右搖擺，俯瞰台灣各島嶼豐富的魅力景點。 觀光局的「台灣10島」花車除參加國慶花車遊行外，10日至15日，也將在南港展覽館、台北市政府推出的「國慶花車主題樂園」展出。1061007", "date": "2017-10-07", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070133-1.aspx", "title": "觀光局國慶花車  喔熊秀Q版台灣10島"}, {"content": "（中央社馬德里6日綜合外電報導）西班牙政府官員今天首次對警方鎮壓中央禁止的獨立公投，造成加泰隆尼亞民眾受傷，表達道歉之意。雙方出現尋求化解危機的初步跡象。 法新社報導，中央政府駐加泰隆尼亞代表米約（Enric Millo）說：「我除了表達遺憾之意外無能為力，我代表動手的警官道歉...我十分悲傷，相當難過，對淪為今天的情況深表遺憾。」 西班牙政府發言人曼德斯迪維哥（Inigo Mendez de Vigo）稍後也表示，他對造成民眾受傷，感到遺憾。 曼德斯迪維哥在記者會上說：「如果可以透過地方選舉...開始彌平裂痕，將是一件好事。」 加泰隆尼亞領袖已揚言單方面宣布獨立，西班牙總理拉荷義（Mariano Rajoy）則誓言力阻，並拒絕尋求調停呼聲，引發各界憂心忡忡，甚至巴塞隆納和皇家馬德里足球隊員也感不安。 今天首次出現雙方可能願意從政治衝突邊緣各退一步的跡象。 加泰隆尼亞政府部長維拉（Santi Vila）告訴Rac1電視台，他這邊可以考慮「停火」，避免中央政府再鎮壓。維拉是加泰隆尼亞自治區主席普伊格蒙特（Carles Puigdemont）的親密盟友。 商界和中央也對加泰隆尼亞祭出經濟壓力，多家大型企業揚言將搬遷至西班牙其他地方。 發言人說，普伊格蒙特已推遲現身加泰隆尼亞議會的時間。目前還不清楚普伊格蒙特計畫在議會發表的內容。（譯者：中央社劉淑琴）1061007 Embed from Getty Images window.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'sBDGUUuQSPtXE_FjO8XV6g',sig:'235s8T83Bh9gBSFRp7kUwAeesqRsx7VYf88xM-Xo8YU=',w:'594px',h:'396px',items:'856135120,856412344,856405586,856123552,856135058',caption: true ,tld:'com',is360: false })});Puigdemont está poniendo en peligro el autogobierno de Catalunya. Mi entrevista de hoy en  @elsmatins   #ElsMatinsTV3   https://t.co/XfFkKOrza9", "date": "2017-10-07", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070121-1.aspx", "title": "加泰隆尼亞獨立公投濺血 西班牙政府道歉"}, {"content": "（中央社記者劉麗榮台北7日電）前台北市政府民政局長黃呂錦茹今天宣布參選中國國民黨台北市黨部主任委員，前總統馬英九站台表示，要趕快恢復執政，團結改革，就從黃呂錦茹任台北市黨部主委、從台北市開始。 黃呂錦茹民國38年生，曾任中等學校教師、任務型國民大會代表、台北市都市計畫委員會委員、台北市政府顧問、北市府環保義工大隊長與北市府民政局長，在前台北市長馬英九及郝龍斌任內，與馬英九及郝龍斌合作推動多項重大政策。 黃呂錦茹與競選團隊在台玻大樓舉行參選記者會，邀馬英九力挺，國民黨籍立法委員賴士葆、曾銘宗、蔣萬安、蔣乃辛和前立委丁守中等到場支持。 與會的國民黨副主席郝龍斌表示，他選台北市長時，黃呂錦茹任義工大隊長，是最接地氣的國民黨員與最具熱忱的志工。他鼓勵黃呂錦茹，「不要怕，我們一定贏」。 郝龍斌說，他兩次選台北市長靠黃呂錦茹輔選，馬英九兩次選台北市長、兩次選總統也是靠黃呂錦茹輔選高票當選，支持黃呂錦茹當台北市黨部主委就是勝利保證。 馬英九表示，橫跨整個台北，很難找到像黃呂錦茹這樣的人，並細數他在台北市長任內與黃呂錦茹合作推動垃圾費隨袋徵收、資源回收等成果。 他說，這幾年身為國民黨員覺得很悶，失去執政，但想一想發現，談執政，還是國民黨最好。要趕快恢復執政、團結再改革，黨才能茁壯、執政，就從黃呂錦茹擔任台北市黨部主委、從台北市開始，讓台北恢復過去光榮。 黃呂錦茹說，她一向不習慣鎂光燈，但競選團隊已開始為西元2018年選戰作準備，準備打贏2018台北市一役。要讓國民黨從谷底翻身，就要從台北市黨部輔選台北市長選舉成功開始。 黃呂錦茹表示，她從來就不是檯面上的人，而是抬轎的人，她要競選的台北市黨部主委也是抬轎工作。她第一戰要拿回台北市長，接著台北市議員席次衝過半，里長席次希望達75%高標。 郝龍斌卸任台北市長後，由無黨籍的醫師柯文哲在選戰中獲勝，2014年起擔任台北市長至今，並已宣布將競選連任。 國民黨地方黨部主委直選15日投、開票，台北市黨部主委將由黃呂錦茹和國民黨籍台北市議員鍾小平競逐。 鍾小平在記者會場外說，郝龍斌站台違反中立，請郝龍斌守分際，如果還要繼續站台就應先辭國民黨副主席。 郝龍斌說，他完全沒負責選務，沒選務不中立問題，黃呂錦茹是他8年夥伴，到場加油打氣是人之常情。1061007", "date": "2017-10-07", "category": "政治", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201710070135-1.aspx", "title": "黃呂錦茹選國民黨北市主委 馬英九站台"}, {"content": "（中央社台北7日電）中國大陸多處景區在「十一」假期湧入大批遊客，四川熊貓谷也是其中之一。陸媒報導，有不少遊客在當地觀賞大貓熊（陸稱熊貓）時，違規翻越柵欄拍照，更有人利用竹枝傳遞餵食貓熊蘋果。 園方表示，貓熊的主食是竹子，園區每天都會定時定量供應。貓熊極少食用水果和肉類，如果遊客不守規矩餵食，很可能影響大貓熊的胃腸消化功能，帶來腹瀉等危險。 重慶晨報報導，熊貓谷位於四川省都江堰市玉堂鎮，全名叫「成都大熊貓繁育研究基地都江堰繁育野放研究中心」，2011年建成。目前中心有大貓熊149隻，小貓熊102隻，園區面積超過3平方公里。 報導提到，「十一」長假期間，當地每天湧入遊客6、7000人左右，園區為此增加大量工作人員和志工，但仍有部分遊客出現不當行為。 據報導，重慶晨報記者6日上午11時在園區內直擊，大量遊客圍觀貓熊並拍照。有幾名遊客為了找到理想拍攝角度，竟準備冒險翻越獸舍角落的欄杆。工作人員發現後，當場制止。 此外，還有遊客以竹枝串起蘋果遞給柵欄下的貓熊，貓熊見狀立即接了過去，抱著啃了起來。其他遊客看到後也紛紛仿效準備丟其他食物，巡邏工作人員見狀立即制止。 報導引述園方聲明呼籲，希望遊客不要翻越欄杆給自己帶來生命危險，更不要丟食物給貓熊，給貓熊帶來危險。1061007", "date": "2017-10-07", "category": "兩岸", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201710070132-1.aspx", "title": "四川遊客看貓熊  翻越柵欄拍照還餵蘋果"}, {"content": "（中央社記者許秩維台北7日電）為了幫助在台的越南人獲得生活所需資訊，大學生創業團隊規劃建立「越南好朋友」網路平台，還希望舉辦活動，幫助越南移工或新住民更認識台灣和認同自己。 創業團隊成員、亞洲大學經營管理系學生劉姿妤表示，自己希望能在大學時做點不一樣的事情，加上學的是經營管理，因此萌生創業想法，她曾找同學組成團隊設計APP，後來發現成員都是相同專業，在研發設計時遭遇不少困難，所以她轉而尋找設計、法律、資工等不同背景的夥伴攜手創業。 在思考創業方向時，劉姿妤在某次研習會接觸到新住民，進一步查閱資料時發現，很多新住民子女在填入學資料時不敢填媽媽的國籍，讓她驚覺新住民子女有不認同母國的情況，後來又看到移工被工廠軟禁的新聞，讓她發現在台灣的外籍移工對自身權益不甚了解。 劉姿妤表示，學校業師也和團隊分享很多越南移工的狀況，例如移工不知道老闆應該幫他們保險，導致工作發生意外時，無法獲得職災賠償，移工也不知道自己可以有健保，生了病只能買成藥吃，因此促成團隊以在台的越南移工和新住民發想，希望設立「越南好朋友」平台，提供他們更多協助。 劉姿妤指出，團隊目前正在設立越南好朋友網站，希望能提供越南移工或新住民更多生活所需資訊，例如移工如何辦健保等，如果對自身權益有任何問題，也可以提供相關單位的資訊或法律諮詢，同時也透過訪問或問卷，瞭解在台越南人需要哪些協助，未來還打算搭配APP。 除了提供生活資訊外，劉姿妤表示，團隊也希望舉辦活動，讓越南移工或新住民更瞭解台灣，同時也考慮邀請他們分享自身的小故事，希望幫助他們更認同自己，不會覺得在台灣低人一等。 劉姿妤提到，很多在台灣工作的越南人，都把小孩托給家鄉的親人照顧，賺到錢後就會買一些文具或玩具寄回越南，因此未來平台也會考慮與物流公司合作，讓有寄貨需求的越南移工透過平台下單，提供到府服務，方便他們寄貨。1061007", "date": "2017-10-07", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070131-1.aspx", "title": "助移工掌握生活權益  大學生設網路平台"}, {"content": "（中央社台北7日電）位於孔子故鄉中國大陸山東省曲阜市的「天下第一家」孔府後花園，昨天上午重現中國傳統民俗文化活動「投壺」。 綜合新華社和大公網今天報導，「投壺」始於戰國、盛於唐朝，是古代士大夫宴飲時特別流行的一種投擲遊戲。同時，「投壺」和雅歌常常聯繫在一起，成為儒士生活的特徵，因此也是一種傳統禮儀。 投壺是「投箭入壺」的簡稱。投者在一定距離外，把箭投向壺中，投中多的為勝。據信，投壺是由古代「六藝」中的「射」發展而來。 千百年來，孔府不僅以詩禮傳家聞名於世，而且完整保留許多具有中華民族文化特色的民俗活動。每逢傳統節日，孔府老幼家眷都要聚在一起，舉行各種民俗活動。 如今，流行於古代士大夫階層的貴族活動成為百姓的民俗活動。 孔府昨天舉辦的「投壺」活動，所有參與者無論投中與否，均可獲得梅柑或佛手一個。投中者，每次可獲獎柚子一個。這些瓜果都出自孔府的傳統種植。1061007", "date": "2017-10-07", "category": "兩岸", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201710070134-1.aspx", "title": "曲阜千年孔府  投壺傳統遊戲再現"}, {"content": "（中央社華盛頓6日綜合外電報導）美國今天以蘇丹人權紀錄改善為由，宣布停止對蘇丹長達20年的貿易制裁。     法新社報導，但華府未將蘇丹從資助恐怖主義國家的黑名單中除名，也未停止支持國際刑事法院以戰爭罪起訴蘇丹總統巴席爾（Omar al-Bashir）。     儘管如此，華府這項決定對巴席爾政權來說仍是一大突破。巴席爾政府一直和華府接觸，試圖打破自2003 年達佛地區（Darfur）爆發血腥危機以來，蘇丹遭國際孤立的處境。     部分人權團體譴責此舉。蘇丹這項從美國前總統歐巴馬時期開始，長達16個月的密集外交努力終於開花結果，但其他觀察家則審慎稱此舉是這個地區向前邁進的一小步。     美國務卿提勒森（Rex Tillerson）證實這項決定。國務院發言人諾爾特（Heather Nauert）說，這項命令將在10月12日生效。（譯者：中央社劉淑琴）1061007", "date": "2017-10-07", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710075004-1.aspx", "title": "蘇丹人權紀錄改善 美國中止20年貿易制裁 "}, {"content": "（中央社記者黃雅娟台北7日電）台灣人去年前往日本超過400萬人次，想在甜蜜點購入日圓，財經專家指出，除了注意北韓及日本國會改選動向，避開明年第1季的日本企業結匯高峰期，今年底日圓兌新台幣0.27元以下都可考慮。 交通部觀光局統計資料指出，台灣人前往日本，在104年、105年分別約為380萬及430萬人次，日本成為最多台灣人出外首選。喜歡到日本旅遊的民眾，可能北至北海道、南到沖繩，都是前往日本旅遊的好去處。 不過，日圓作為國際避險貨幣選項之一，近期受到內外情勢影響，波動幅度常上沖下洗、大洗三溫暖，讓許多想到日本旅遊的人摸不著最佳換匯時機點。太碁資產管理顧問公司經理沈克維接受中央社記者訪問時指出，可以從觀察日本國會改選情勢、北韓核武動向以及企業結匯等三面向決定換匯甜蜜點。 沈克維表示，日本首相安倍晉三日前以「突破國難」為由，解散國會提前進行改選，外界認為政治意圖大於改善經濟。而安倍經濟學的貨幣貶值、通膨目標等政策，並未達到預期效果，加上近期發生的醜聞事件，讓安倍晉三民調低迷；動盪的國內政局打壓日圓走勢，導致日圓貶值。 此外，和瑞士法郎、黃金同樣為國際避險工具之一的日圓，由於亞洲地緣政治緊張，北韓動作頻頻，想購入日圓就得高度關切北韓的發言及未來動向。 沈克維以6日國際貨幣走勢為例，原本因為美國公布非農就業人數等數據，導致美元指數走強，日圓貶值；然而，2小時內，俄羅斯議員發表言論，指出北韓準備試射長程飛彈，最遠可到美國西岸，日圓行情立刻出現V型反轉，大幅升值；黃金價位同步在當天低點反彈15美元，達到每盎司1275美元。 而一般民眾想要入手日圓，沈克維提醒，由於企業結匯，大量資金回流日本，近10年來日圓在第1季都會走升。以短期來看，如果明年初又有旅遊的換匯需求，今年年底日圓是相對便宜的入手價位。 他建議，有需求的民眾可分批陸續購入，避免近期因國際情勢及日本國會改選的動盪而造成日圓的大幅波動。 沈克維分析，近期美元兌日圓約在107至115之間震盪，目前價位約在113，都是很好的購入買點，他預測今年高點118將是日圓升貶的關鍵分水嶺；日圓兌新台幣在0.27以下，都可以考慮分批購入。1061007", "category": "財經", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710070140-1.aspx", "date": "2017-10-07", "title": "日圓走勢三溫暖 想換匯注意這三點"}, {"content": "（中央社馬德里7日綜合外電報導）繼法官、警察和政治人物之後，西班牙企業領袖也跟進阻止加泰隆尼亞分離分子企圖讓這個地區從西班牙分裂出去的努力。 法新社報導，加泰隆尼亞領袖揚言自行宣布獨立後，幾家大型企業已經宣布計畫，要將法令上登記的總公司所在地移出加泰隆尼亞。 這些大型企業包括2家最大的銀行凱克薩銀行（CaixaBank）和薩瓦德爾銀行（Sabadell），以及能源公司天然氣公司（Gas Natural）。 此舉是為了防範獨立浪潮掀起的財政與經濟亂流，也是施壓分離分子的一種手段。 西班牙中央政府誓言力阻加泰隆尼亞獨立，今天通過一項政令，讓企業能夠更快將法令上登記的總公司所在地從一個地區轉移到另一個地區。 依據這項政令，銀行在改變地區前，不再有義務請示所有股東。 加泰隆尼亞若真的脫離西班牙，改變這些加泰隆尼亞企業的法律註冊地，能夠確保它們不會落到歐元區以外，並且能夠取得歐洲中央銀行的融資。 這也代表著這些企業繳納的稅金會進入西班牙國庫，而非任何新的加泰隆尼亞財政當局。 分離分子1日舉行西班牙政府禁止的獨立公投，在警方對選民動用暴力後，本週緊張情勢升高。 經濟部長戴金多斯（Luis de Guindos）將這種緊張局勢歸咎於加泰隆尼亞政府「不負責任的政策」。 他在記者會上表示：「他們引發驚恐和不確定性，這是商業世界所能發生最糟糕的事情。」（譯者：中央社李佩珊）1061007", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070141-1.aspx", "date": "2017-10-07", "title": "阻止加泰隆尼亞獨立 企業領袖出狠招"}, {"content": "（中央社記者陳朝福高雄7日電）一輛載運桶裝瓦斯的貨車今天下午近3時在國道一號南下鼎金路段翻車，家用桶裝瓦斯瓶掉落，國道公路警察局第五公路警察大隊暫時管制南下路段行車，沒有人員傷亡。 警方初步調查，這輛貨車疑因爆胎，在國道一號南下鼎金路段側翻，並側翻在內側車道，桶裝瓦斯瓶掉落在內線與中間車道，無人員傷亡。1061007", "category": "社會", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201710070142-1.aspx", "date": "2017-10-07", "title": "載桶裝瓦斯車國一鼎金段翻車 無傷亡"}, {"content": "（中央社記者廖禹揚台北7日電）對兒童教育的熱情，讓來自思科、特斯拉、美泰兒等大型知名公司的新創團隊放下各自原本的工作，研發兒童智慧手錶，希望父母在工作忙碌同時，也別忘了與孩子交流與教育的重要性。 新創公司可立科技執行長徐子傑曾在美國矽谷工作約10年，待過IBM與思科（Cisco）等大公司，但喜愛小孩的他當時最常掛在嘴邊的夢想，是「退休後開間幼稚園」。 徐子傑表示，在矽谷工作，難免對創業會有一些憧憬，加上他經常與朋友分享自己開幼稚園的夢想，朋友問他：「那你為什麼不現在開？」點燃他投入兒童教育的決心。 經過長時間的分享，徐子傑認識了一群志同道合的朋友，包括特斯拉（Tesla）員工、創業人士、幼教專家及芭比（Barbie）製造商美泰兒（Mattel）的設計師等，心中模糊的創業構想也愈見鮮明。徐子傑說，創業很需要勇氣，「當有一群人與你所見相同，你自然就會更敢去做」。 這個由各行各業專業人士組成的團隊在2015年正式成立公司，以兒童教育為主軸，並結合科技專業，約花1年時間設計生產，在今年4月初推出兒童智慧型手錶Swing Watch。 國中時期與家人搬到美國的徐子傑說，美國跟台灣一樣，有許多雙薪家庭的「鑰匙兒童」，顯示家長工作繁忙，缺乏與孩子相處時間的問題，他也深感工作忙碌，擔心有了孩子之後無法顧及，因此希望能研發有助父母與孩子互動，同時兼有教育功能的產品。 徐子傑說，小朋友對於大人使用的「時間語言」不熟悉，經常造成家長與孩子的「代溝」，父母認為孩子不聽話，但每天按照父母安排行動的孩子，其實根本不需要記得自己幾點該做什麼事，缺乏時間觀念。 Swing Watch是設計給4到10歲兒童使用的智慧型手錶，採用指針式錶面，有助孩子認識時間，爸媽也能藉由手機APP為智慧手錶設定行程、語音提醒，幫助孩子認識事件與時間的關係，建立時間觀念，並培養良好生活習慣。 但徐子傑強調，沒有任何產品能取代親人的教育，希望爸爸媽媽們可以利用這項產品與孩子溝通、解釋每天的行程，形成正向循環。 Swing Watch目前已在西班牙、義大利、荷蘭、葡萄牙、俄羅斯等國通路販賣，2週前也在日本以群眾募資方式正式面市，都有不錯反應，預計將於今年底正式在台灣上市。1061007", "category": "財經", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710070138-1.aspx", "date": "2017-10-07", "title": "太愛小孩 他棄矽谷工作研發兒童智慧錶"}, {"content": "（中央社記者蔡怡杼台北7日電）金融監督管理委員會主委顧立雄表示，金管會對於遠東商銀遭駭除要求遠銀下週交書面報告，並立即要求各銀行注意資安外，金管會正籌設金融業資安聯防體系，預計今年底前完成。 顧立雄今天受邀出席由台大EMBA舉辦的「與金管會顧主委有約-台灣金融科技產業發展與未來」座談會。 對於遠銀被駭，顧立雄會前受訪時提出3點說明，金管會接獲遠銀遭駭的通報後，昨天立即發函各銀行，要求各家銀行資安長進行資安檢視，尤其是遠銀遭駭的SWIFT（環球銀行間金融電訊網路）系統，而根據各銀行的回報，尚未有其他銀行遭駭。 其次，金管會要求遠銀清查遭駭的資安漏洞，下週交書面報告給金管會，同時金管會也會對遠銀的資安進行檢視。 顧立雄說，遠銀遭駭事件目前看來是國際駭客所為，而遠銀遭駭金額從最早的6000萬美元，之後隨著銀行持續追回遭轉出的款項，損失一步步降低，從1500萬美元、200萬美元，現在降到50萬美元。 此外，金管會目前正籌設金融業的資安聯防體系，建立金融機構間的資訊安全分享平台，之後金融業就會有資安早期預警系統，屆時國內金融機構資安層級將可獲得提升。 顧立雄表示，金融業的資安聯防體系預計10月開始發包，今年底前可完成平台的建置。 金管會資訊服務處處長蔡福隆補充說明，遠銀遭駭是我國銀行業SWIFT系統首度遭駭，且遠銀雖然表示7月已提升資訊安全系統，「但做了健康檢查後，不代表身體就會健康」，金管會待收到遠銀書面報告後，預計10 月中旬召開內部會議，檢討銀行業的資安自律規範。", "category": "財經", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710070139-1.aspx", "date": "2017-10-07", "title": "遠銀遇駭 金融資安聯防體系年底前完成"}, {"content": "（中央社記者余曉涵台北7日電）台灣首場移工模擬公投的第一波開票結果出爐，首波共有2447位民眾或移工投票，逾9成票數都同意家庭看護工有勞動法令保障、自由轉換雇主等訴求。 台灣移工聯盟從9月17日起發起台灣首場移工模擬公投，3項題目為「是否同意家庭看護工有勞動法令保障」、「是否同意自由轉換雇主」與「是否同意廢除私人仲介制度，強制政府對政府引進勞工」。 台灣移工聯盟原定1日對外首波公布投票結果，台灣移工聯盟專員許淳淮今天告訴中央社記者，由於各地投票點的人力不足，加上投票結果還需請翻譯翻成移工們的語言，因此直到5日才將票數統計出來，並對外公布。 許淳淮表示，今天是首波開票，總共2447位民眾或移工投下神聖的一票，其中非公民票（移工）約有2109 票，公民約有338票，投票比率約7比1，但各界的非營利組織（NGO）團體陸續表達支持意願，可望將台灣人的投票率拉高。 根據開票結果，在「是否同意家庭看護工有勞動法令保障」部分，共有2424票同意；5票不同意；18票無效。「是否同意自由轉換雇主」部分，2413票同意；14 票不同意；20票無效。「是否同意廢除私人仲介制度，強制政府對政府引進勞工」則有2415票同意；14票不同意；18票無效。 許淳淮說，未來將會兩週開一次票，最後的統計結果也將在12月17日的移工大遊行時公布。 他也呼籲移工雇主，休假日時要讓移工可以充分休息，並且將護照還給移工，讓移工可以出面表達自己的權益。1061007 延伸閱讀》助移工掌握生活權益 大學生設網路平台", "category": "重點新聞", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070136-1.aspx", "date": "2017-10-07", "title": "移工模擬公投 首波逾9成支持自由換雇主"}, {"content": "（中央社記者劉世怡台北7日電）桃園市中壢區去年發生母女割頸雙屍案，行凶房客林姓男子為房租押金退還，與房東老婦人母女倆爭吵後行凶，一審遭判無期徒刑，經上訴，台灣高等法院日前認定有逃亡之虞，裁定延押2個月。 全案緣於84歲房東古李老婦人及64歲的大女兒於去年2月29日深夜，被大女兒的同居人發現兩女陳屍在桃園巿中壢中華路1段1樓出租給房客林男的房內走廊。49 歲的林男不知去向，中壢警方獲報追查，懷疑老婦人母女因房租口角衝突後遭殺害。林男後來在新竹尖石意圖尋短，遭警方循線逮捕。 檢警調查，古李老婦人住在2樓，將1樓出租給林男經營小籠包生意，後來林男與老婦人因為房租問題出現爭執，相當不愉快。29日上午10時多，老婦人才由大女兒陪同，到林男的租屋處討論房租問題，未料，母女兩人就被發現包括頸部要害，全身身中多刀陳屍在屋內。 台灣桃園地方法院檢察署依殺人罪起訴林男，一審桃園地院宣判，認定林男涉犯殺人共兩罪，林男僅因押金1萬6000元退還一事，未與房東母女達成共識，因情緒失控，先殺女再殺母，手段殘忍，並於犯案後，放下租屋處鐵門，使母女難被發現，考量他從警詢起至法院審理期間，數度表示悔悟及抱歉，判他無期徒刑。 全案經上訴，台灣高等法院於9月26日召開延押庭，林男當庭表示，對延押沒有意見後，高院合議庭於2日認定林男涉犯殺人重罪，有逃亡之虞，仍有羈押必要，裁定從10月12日起延押2個月。1061007", "category": "社會", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201710070137-1.aspx", "date": "2017-10-07", "title": "中壢母女割頸雙屍案  行凶房客延押2個月"}, {"content": "（中央社記者王淑芬高雄7日電）拔白玉蘿蔔、採收好豆是高雄市美濃區每年的盛事，有限的股東名額總是被「秒殺」。美濃區農會總幹事鍾清輝今天指出，蘿蔔和好豆股東名額有限，民眾動作要快。 高雄美濃區因為氣候和土質關係，每年9月底種植白玉蘿蔔，約11月中旬開放民眾依股東認股方式採收，今年活動進入第11年，農會已準備迎接民眾認股預約。 鍾清輝說，大片的土地在種植一期水稻後，下半年暫時讓土地休耕，在9月底改種植蘿蔔，透過民眾入股方式開放採收，收益不輸水稻產值；尤其帶動的觀光效益非常顯著。 美濃區的白玉蘿蔔種植面積約220公頃，年產量6000公噸，農會估計產值約新台幣2億元；雜糧有紅豆、黃豆、黑豆，面積約1100公頃，年產量2200公噸，農業產值也約2億元。 鍾清輝告訴中央社記者，白玉蘿蔔和好豆行銷透過認股，每股700元，民眾可以採收土地面積約4到5坪大，以蘿蔔為例，至少會有40台斤的收穫。 由於民眾可以下田採收拔蘿蔔、採好豆，體驗農趣，每年都吸引很多遊客，鍾清輝說，活動一年比一年熱鬧，致網路開放認股總是被秒殺，企業界也揪團認購下田，成為員工旅遊的熱門行程。 結合美濃白玉蘿蔔、好豆採收，觀光局也大力行銷觀光，美濃客家粄條、客家菜生意也受惠大好。 美濃區農會10月12日上午10時透過樂天美濃專賣店、郵政商城開放線上認股，白玉蘿蔔600股、毛豆750股，每股700元，售完為止。訊息洽農業局或美濃區農會。1061007", "url": "http://www.cna.com.tw/news/aloc/201710070150-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "地方", "title": "下田採收美濃白玉蘿蔔 先加盟股東"}, {"content": "（中央社記者謝靜雯台北7日綜合報導）美國職棒道奇隊王牌投手克蕭扛重責，國聯分區系列賽首戰先發對響尾蛇隊，但單場挨4轟，成為隊史季後賽第1人。靠著隊友火力支援，幫克蕭保住勝投，道奇以9比5拿下首勝。 季後賽國聯分區系列賽道奇與響尾蛇首場比賽，道奇派出王牌克蕭（Clayton Kershaw ）搶勝，克蕭前兩局沒被敲出安打，3局挨陽春砲，6局馬丁尼茲（J.D. Martinez）也從克蕭手中敲出陽春砲，7局馬爾特（Ketel Marte）、馬西斯（Jeff Mathis）接連開轟，將克蕭打下場。 克蕭總計投6.1局被敲5支安打，投出7次三振，失掉4分都是責失分，克蕭上一次單場被敲4轟，是例行賽台灣時間6月20日對大都會隊，季後賽單場挨4轟為隊史第1人，也是大聯盟史上第9人。 克蕭挨轟，但隊友火力支援，全場敲出12支安打，首局特納（Justin Turner）敲出3分砲，道奇再靠著接連安打，開賽就取得4比0領先，4局道奇再靠著接連安打、失誤，單局攻下3分，8局道奇隊7比4領先時，再靠接連安打多添兩分保險分。 特納今天比賽單場4打數敲出3支安打，貢獻5分打點、表現亮眼，帶領球隊拿下分區系列賽首勝，也幫助克蕭收下本季季後賽首勝。1061007", "url": "http://www.cna.com.tw/news/aspt/201710070143-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "體育", "title": "克蕭挨4轟隊史紀錄 火力支援道奇搶勝"}, {"content": "（中央社記者鄭景雯台北7日電）曾以「父後七日」締造全台新台幣4500萬票房佳績的導演王育麟，今年推出新作「阿莉芙」，片名取自排灣族王子之名「阿利夫」，並賦予變女變男的聯想，獲得本屆金馬獎2項入圍。 「阿莉芙」描述演員舞炯恩飾演的阿莉芙，與他的朋友們勇敢追愛的故事，一舉入選本屆東京影展新導演競賽單元，日前更獲金馬獎最佳原著劇本及最佳男配角雙料大獎提名。 海鵬影業今天發新聞稿表示，「阿莉芙」片名取自排灣族王子之名「阿利夫」，並賦予其變女變男的有趣聯想。這部描繪現代人對愛情多元看法的電影，片中演員幾乎是俊男美女，就連資深演員吳朋奉、陳竹昇，也都很迷人，更讓陳竹昇一舉提名金馬獎最佳男配角。 片中網羅「民歌之父」胡德夫、演員鄭人碩、王安琪等參與演出，不僅榮獲本屆金馬獎雙料大獎提名，更是入選東京影展新導演競賽的唯一台灣電影。「阿莉芙」將於月底在東京影展舉行世界首映，27日全台上映。1061007", "url": "http://www.cna.com.tw/news/amov/201710070145-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "娛樂", "title": "阿莉芙入圍金馬 片名取自排灣族王子之名[影]"}, {"content": "（中央社記者郝雪卿台中7日電）台中市梧棲漁港正在進行多項改造工程營造現代化漁港，立法院副院長蔡其昌與農委會主委林聰賢，今天一起視察梧棲漁港規劃進度，蔡其昌說，希望梧棲漁港能成為觀光漁港典範。 台中區漁會指出，梧棲漁港位於台灣西海岸線中繼點，是為第一類漁港，擁有全國最大漁貨直銷中心，更是台灣觀光漁市與休閒漁業的發源地，卻沒有製冰冷凍廠，盼農委會漁業署補助經費，讓爭取多年的製冰廠早日建成，以符漁民需求。 台中區漁會表示，梧棲漁港魚貨直銷中心自民國83 年正式營運以來，估算每年平均遊客約20萬人次，營業額預估新台幣3200萬元。農委會自民國98年起，開始規劃新建漁貨直銷中心，未來營運後估計每年可吸引120萬以上遊客數，營業額上看2億元。 蔡其昌表示，梧棲漁港未來將劃分為休閒產業區、漁事作業區、行政管理區及綠地等區，目前各項改善工程也都如火如荼的進行中，預計在108年底完工，屆時將是台灣各個觀光漁港的最佳典範，可以吸引觀光客前來的好去處。 林聰賢指出，今天特別來關心漁貨的成交情形，漁民的辛苦要變成最有價值的資產，台中是中部最重要的消費地，透過整體營造及再造，讓消費者可以安心購買漁貨，就要將場域、相當設備及環境動線規劃好，中央與地方一起合作，經費不足之處，農委會希望獲得立院支持再加碼。1061007", "url": "http://www.cna.com.tw/news/aloc/201710070144-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "地方", "title": "梧棲漁港現代化  蔡其昌林聰賢視察"}, {"content": "（中央社記者謝靜雯台北7日綜合報導）台灣網球女將詹詠然與瑞士前球后辛吉絲的搭檔無人能擋，今天在中國網球公開賽女雙準決賽再以2比1逆轉擊敗中國彭帥與印度蜜爾莎，連續第4項比賽打進決賽。 詹詠然與辛吉絲（Martina Hingis）從8月拿下辛辛那提網球女雙金盃之後，就不知輸球滋味，接下來在美國公開賽以及武漢公開賽再連拿兩座冠軍。 本周詹詠然與辛吉絲轉戰北京的中國公開賽，今天在準決賽對上彭帥與蜜爾莎（Sania Mirza），雖然先以2比6丟掉第一盤，但隨即強力反彈，第二盤3度破發得手，以6比1將比數扳平。 決勝的超級搶十局，詹詠然與辛吉絲在4比4平手之後，一口氣連拿5分，取得賽末點，彭帥與蜜爾莎雖追回一分，但最終詹詠然與辛吉絲仍以2比6、6比1、10比5擊退對手，連續第4項比賽打進決賽。 詹詠然與辛吉絲決賽的對手將是第4種子的匈牙利巴波斯（Timea Babos）與捷克赫拉瓦科娃（Andrea Hlavackova），詹詠然與辛吉絲也將尋求本季兩人搭檔以來的第9座冠軍。1061007", "url": "http://www.cna.com.tw/news/aspt/201710070147-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "體育", "title": "詹辛配再破對手  中國網賽爭冠"}, {"content": "（中央社澎湖縣7日電）行政院長賴清德今天視察澎湖表示，無論地方如何發展，居民健康絕對是最重要的事。行政院目前每年以1億2000多萬元維持醫療後送系統，也希望衛福部與澎湖縣政府協助規劃發展醫療。 賴清德下午至馬公航空站視察「澎湖緊急救難直升機駐地備勤推動進度」做以上表示。賴清德指出，要達到這個目標，醫療資源一定要足夠，政府不單只解決澎湖居民就醫問題，也非被動解決遊客醫療問題，而是將觀光與醫療結合，讓國際觀光客可以到當地就醫與觀光。 稍早，賴清德也視察「海底電纜銜接點」，在聽取台電公司「台灣-澎湖161kV電纜線路工程執行情形說明」簡報後表示，目前澎湖端的電纜工程已完成，剩下雲林端部分，後續中央將請雲林縣政府，以及口湖鄉處理協調，讓電纜工程以及低碳島建設順利完成。 衛福部今天簡報表示，「金門、連江、澎湖三離島地區救護航空器駐地備勤及運送服務計畫」採購案在106年7月28日完成，由凌天航空與飛特立航空股份有限公司共同得標。得標廠商必須於執行航空器駐地備勤及運送服務計畫前，取得民用航空運輸業許可證，並完成駐地備勤及運送服務的各項準備工作(籌備期一年)，未來中央及地方政府將會持續督導廠商執行進度，如實如期完成駐地備勤任務。 台電公司則表示，台澎海底電纜工程是利用雲林縣既有線路，以地下電纜引接到口湖鄉台子村上岸點，再銜接海纜至澎湖，設置全長達67.9公里的兩回線路。工程需布設6條海底纜線，施工至今已完成5條海纜佈設與澎湖端上岸工程。 但「最後一哩」的台灣本島雲林上岸點，則因地方不同聲音而停滯於海堤外約3.5公里海域。目前台電仍持續積極與地方溝通，盼能儘早與雲林端鄉親取得共識，希望能順利將6條海纜引接上岸，並達成明年11月送電目標。1061007", "url": "http://www.cna.com.tw/news/aipl/201710070146-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "政治", "title": "賴清德視察澎湖  1億2千萬維持醫療後送"}, {"content": "（中央社記者蕭博陽南投縣7日電）南投縣草屯鎮登瀛書院今天辦理秋祭暨登瀛神轎揭轎儀式，邀鄰近學校學生表演，還有魁星筆開智慧活動，吸引許多民眾參加。 位於草屯鎮的縣定古蹟登瀛書院今天舉辦建院170週年秋祭三獻禮暨登瀛神轎揭轎儀式，南投縣副縣長陳正昇、草屯鎮長洪國浩、登瀛書院管理委員會主任委員洪新發、多名縣議員及學校校長出席，並由陳正昇擔任秋祭大典主祭官，眾人也為新的登瀛神轎揭轎。 祭典後則安排北投、新庄、僑光國小及日新國中等多所位於草屯鎮的學校學生表演，還有依古禮進行的「魁星筆開智慧」活動，吸引不少民眾及學生排隊參加，是登瀛書院春、秋祭特色之一。 陳正昇說，登瀛書院每年遵循古禮舉行祭典，並時常辦書法、詩詞吟唱等傳統漢學研習課程，且每年春秋兩季祭典邀請鄰近學校學生觀禮及表演才藝、頒發獎助學金、補助學校各種活動，致力推廣傳承傳統文化，值得肯定。 洪新發表示，登瀛書院建院170年，適逢文昌帝君誕辰，特別舉辦秋季祭典；另外，今年建置全新登瀛書院神轎，未來將出巡遶境，提供信徒及學生鑽轎腳祈福。1061007", "url": "http://www.cna.com.tw/news/aloc/201710070148-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "地方", "title": "草屯登瀛書院建院170年秋祭  新神轎揭轎"}, {"content": "（中央社記者李先鳳花蓮縣7日電）近期有媒體報導，由於陸客銳減及年金改革效應，花蓮旅宿供過於求，並出現拋售潮，花蓮縣觀光處表示，民宿是利用自用住宅空閒房間，以家庭副業方式經營，民宿登記證買賣是無效的。 花蓮縣政府觀光處透過新聞稿表示，媒體所稱民宿拋售應是指土地及建物等不動產買賣，無關經營權移轉，特別提醒民眾了解。 花蓮縣觀光處代理處長彭偉族表示，按民宿管理辦法規定，民宿應是利用自用住宅空閒房間，並結合當地人文、自然景觀、生態、環境資源及農林漁牧生產活動，以家庭副業方式經營，提供旅客鄉野生活的住宿處所，且現行管理辦法規定民宿最多僅得經營5間客房。 彭偉族表示，旅宿業的消長是隨著自由市場供需而決定，前幾年大量開放陸客來台，為搶食這塊大餅，民宿如雨後春筍般快速成長，尤其以民國103年至105年上半年為最；然而因外在環境變遷，自105年下半年起，新設民宿案件明顯趨緩。 彭偉族指出，依據民宿管理辦法，民宿經營並不因其房地產的買賣或過戶而隨之移轉；也就是說民宿經營的主體變更時，應重新辦理登記。原經營者在出售民宿所在的房地產時，應同時辦理註銷登記，而不是買受人得以接續經營，希望民眾了解，並注意自己的權益。 花蓮縣民宿協會理事長陳秉忠表示，民宿業者的房屋求售現象遲早會發生，因此花蓮的民宿業者商請立法委員徐榛蔚陪同拜訪金管會，希望銀行對正常繳息的業者能夠放寬貸款條件，並對已貸款的業者，能夠展延還款期限，同時希望政府能提出有效的輔導措施。1061007", "url": "http://www.cna.com.tw/news/aloc/201710070151-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "地方", "title": "傳民宿拋售  花蓮縣府：登記證買賣無效"}, {"content": "（中央社記者陳偉婷台北7日電）長庚急診值班主治醫師去參加路跑，由住院醫師幫患者開刀；長庚醫院今天澄清指出，該住院醫師已完成手術訓練，且有報告主治醫師及經病人同意，未影響病人權益。 有網友在批踢踢（ptt）貼文指出，有長庚主治醫師在應值急診時在別的縣市玩樂，「如果你是急診患者，手指斷了慕名而來卻只有住院醫師幫你開刀，當天的主治醫師遠在台灣另一端參加參加路跑還高調打卡，你該作何感想」？ 長庚醫院發言人黃璟隆表示，經查該名整形外科主治醫師在民國105年11月13日參加早晨6時30分起跑的新北市金山馬拉松接力賽。該醫師跑完4.7公里，在上午7時就結束，到林口院區時間約為9時。 受傷的病患因左腳大拇指撕裂傷在11月13日上午10時4分到長庚急診就醫，黃璟隆說，當時值班的主治醫師已經回到院區，急診外傷科醫師檢視後，照會整形外科值班住院醫師，該名住院醫師在10時30分接獲照會，即呈報已返院的整形外科主治醫師。 由於該傷口病況為0.1公分的指甲撕裂傷，黃璟隆表示，該住院醫師已完成相關手術訓練，在主治醫師評估住院醫師可獨立執行縫合且經病人同意下，在急診治療室進行指甲床修復縫合，治療時間約15分鐘。該名病患縫合後即返家，同時也安排11月15日回診，整體傷口復原狀況良好，並未影響患者權益。 此外，爆料貼文也指出，長庚醫院整外有很多國外的醫師慕名來學習，外國醫師雖然在台灣不能獨自動刀。但有外國醫師進開刀房用照相機和手機不斷紀錄病人，甚至放在公開社群、網站打卡分享。 長庚醫院發布的聲明指出，平均每年主動申請來院見習的外籍醫師超過150人，凡有外籍醫師提出進修申請，都依衛生福利部「教學醫院邀請外國醫事人員來台從事臨床教學或受理進修應注意事項」規範辦理。 至於林口長庚醫院整形外科外籍醫師執行手術治療，聲明指出，經查此2名醫師來自加拿大與哥倫比亞，分別為該國整形外科專科醫師及總醫師，到長庚進行乳房重建手術與整形顯微手術教學訓練。 其中一位醫師在乳房重建手術教學過程中，為取得訓練證明而自行照相，實際並無醫療行為；另一位查無具體執行醫療行為事證，但為避免有類似行為，已重申相關作業規定。1061007", "url": "http://www.cna.com.tw/news/ahel/201710070149-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "生活", "title": "值班醫師去路跑 長庚：經病人同意"}, {"content": "（中央社澎湖縣7日電）澎湖南方四島國家公園所轄的「東西吉廊道」禁漁區問題，行政院長賴清德今天視察時表示，支持縣府所提方案，初期禁止底刺網捕撈，澎湖縣漁民因應季節採傳統捕抓，但外縣市則予以管制。 對於澎湖東西吉廊道禁漁問題，賴清德指出，有民眾向他陳情，希望保護當地豐富的潛水資源，但禁漁也可能影響漁民生計。 他同意澎湖縣長陳光復目前規劃：第一，禁止底刺網捕撈。第二，開放澎湖縣漁民以傳統方式，因應季節補抓洄游魚類，並管制外縣市漁民。第三，逐步發展觀光，透過縣府團隊合作，充分發揮澎湖觀光資源，成為真正的觀光島，讓縣民有安心的觀光收入。 澎湖南方四島海洋國家公園是台灣第9座國家公園、第2座海洋國家公園。民國103年6月8日世界海洋日公告成立，103年10月18日掛牌，海域面積3萬5473.33公頃，陸域面積370.29公頃，區域內有罕見玄武岩地質、海洋生態資源，以及島嶼人文地景等特色。 依營建署資料，南方四島國家公園範圍包括東吉嶼、西吉嶼、東嶼坪嶼、西嶼坪嶼等四島，以及周邊的頭巾、鐵砧、鋤頭嶼、豬母礁、鐘仔等島嶼海域。海域包括有魚類、爬蟲、軟體、珊瑚等大類有801種生物；陸域方面有哺乳類、鳥類、兩棲等11類植物有352種，資源多元豐富。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070154-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "澎湖東西吉廊道禁漁  賴揆：支持縣府作法"}, {"content": "（中央社記者蔡佳伶台北7日電）時代力量立法委員林昶佐今天在臉書放上與達賴喇嘛的自拍照，正在印度開會的他說，上午和達賴大玩自拍，只是手機狂掉，自己有夠遜，下次一定要練好自拍技術，期待能在台灣相見。 林昶佐辦公室發布新聞稿指出，林昶佐受藏人行政中央政府的邀請，以台灣國會西藏連線會長身分，代表台灣赴印度達蘭薩拉參加為期3天的「Five-Fifty 國際論壇」，除在開幕致詞，更在論壇發表英文專題演講，分享台灣經驗與國際參與的策略。這場論壇自10月6日舉行至10月8日。 這場國際論壇的召開，是為因應中共第19次全國代表大會即將召開，旨在討論國際局勢、西藏及人權議題。與會者包括美國、英國、日本、德國、法國、印度、澳洲、加拿大、俄羅斯等世界各國的國會議員、政府官員和政經專家等百餘人。 林昶佐在開幕致詞時，特別感謝主辦單位的邀請，讓台灣能參與這個彌足珍貴的國際交流，並強調台灣在亞太區域的特殊地位，以及台灣人民願意為國際貢獻更多力量，獲得全場掌聲。 林昶佐並對國際關係發表專題演講。除了分享對國際參與策略的看法外，也提到，當大法官會議宣布同性婚姻合法化後，台灣做為亞洲首個同婚合法的國家，受到國際關注。 論壇今天進入第2天，西藏精神領袖達賴親臨會場，與達賴闊別一年再相見的林昶佐，除與達賴大玩自拍，也向達賴報告台灣即將廢除蒙藏委員會的好消息，獲得全場喝采。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070156-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "林昶佐達賴印度大玩自拍 盼在台灣相見"}, {"content": "（中央社記者葉子綱雲林縣7日電）震撼的鼓樂、偶戲大匯演的盛大踩街嘉年華，今天在雲林虎尾熱烈登場，邀請民眾觀賞國際偶戲節的多國風情，展開為期8天123 場好戲連台。 2017雲林國際偶戲節今年入選文化部「台灣文化節慶國際化及在地文化支持」競爭型計畫，並獲得交通部觀光局「台灣國際觀光年曆」重點活動，展現「愈在地、愈國際」的特色。 今年雲林國際偶戲節今天起展開8天系列活動，上午在農博生態園區廣場由「布袋戲嘉年華—偶戲大會師」首先登場，下午的踩街嘉年華，有Cosplay人偶、森巴雷鬼鼓隊、國際團體的懸絲偶、學校社團與偶戲大匯演等，為虎尾街道帶來有如過年的熱鬧氣氛。 雲林縣政府文化處長林孟儀表示，今年國際偶戲節邀請國內掌中戲藝師黃俊雄、鍾任壁、廖文和等演出經典布袋戲，還有日本、韓國、泰國、越南、以色列等5國7個偶戲團體展演交流。 主辦單位今年並邀請法務部矯正署雲林第二監獄布袋戲技藝班參演，彰顯傳承技藝及推動更生人回歸社會的用心，並將布袋戲圓夢尖兵校園植根的成果，在偶戲節期間多元展演，與民眾分享偶戲春秋。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070155-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "雲林國際偶戲節登場  鼓樂踩街好戲連台"}, {"content": "（中央社記者林行健馬尼拉7日專電）菲律賓政府和談首席談判員貝約（Silvestre Bello III）今天在廣播節目中坦承，政府與菲律賓共產黨的和談已陷入「暫停模式」，在杜特蒂任內達成和談的前景並不樂觀。 貝約接受dzBB廣播電台訪問時說，政府與菲律賓國家民主陣線（NDFP）的第4輪談判，恐怕已無法進行下去。 他在節目中說：「在氣氛不好的情況下，雙方怎麼談判呢？新人民軍盡做些不漂亮的事，所以和談已陷入暫停模式。」 NDFP是菲律賓共產黨的政治單位，菲共的武裝單位則為新人民軍（NPA）。 菲國歷任政府與菲共的和談停停走走，菲共創始人席森因曾是菲律賓總統杜特蒂的大學教授，透過這層關係，杜特蒂就任總統之後，雙方回到談判桌上。 但菲共不時提出政府難以接受的談判條件，如要求杜特蒂釋放400多名政治犯，加上不時偷襲政府軍崗哨，和談於今年4月進行至第4輪，即未能繼續推進。 杜特蒂上週曾在公開演說中再次提到，菲共游擊分子不斷偷襲政府軍，「我不要再與他們談判，這可能要一段時間，說不定要等下一任總統了」。 這意味著政府軍除了掃蕩恐怖分子之外，未來仍得繼續分心在鄉村地區與新人民軍對抗。 根據軍方說法，新人民軍是菲國4大安全威脅之一，另3個是恐怖組織阿布沙伊夫（Abu Sayyaf）與馬巫德集團（Maute Group），以及穆斯林分離組織莫洛國伊斯蘭自由鬥士（BIFF）。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070153-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "菲首席談判員：與菲共和談難推進"}, {"content": "（中央社台北7日電）泰國媒體報導，中泰鐵路建設案環評未通過，有關設計細節還要重新敲定，預計工程會再拖延2個月，使原計劃11月動工的工程將再度延期。 中泰鐵路是中國高鐵走向海外的第2個代表性項目。但中泰鐵路合作案的推進過程一波三折。泰國從2009 年艾比希（Abhisit Vejjajiva）政府開始與中方接觸至今，這一建設案歷經泰國3屆政府。 鳳凰財經報導，中泰鐵路可連接泰國東部海港瑪塔普，經首都曼谷，穿越泰國最缺乏開發的東北部廣大地區，到達泰國和寮國邊境的泰國廊開府，總長252.2公里。未來與中寮鐵路接駁，銜接中國大陸雲南鐵路網。 中泰鐵路總造價折合約人民幣358.8億元（約新台幣1660億元）。1061007", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201710070152-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "中泰鐵路環評未通過 將再度延期"}, {"content": "（中央社記者李先鳳花蓮縣7日電）太魯閣國家公園內燕子口步道今天發生嚴重落石，太管處表示，步道已暫時封閉，將邀專家現勘岩層狀況，並決定提前進行刷坡工程，因此步道至少將封閉10天。 太魯閣國家公園管理處表示，上午於燕子口步道進行例行檢查時，發現大量落石。為維護遊客安全，緊急暫時封閉燕子口步道，且將邀專家現地勘查岩層狀況，同時決定原本雙十連假後施作的刷坡工程，提前於10月8日至17日進行。為維護人車安全，施工期間燕子口步道暫不開放。 太管處指出，每天例行監控太魯閣峽谷地區景點步道的落石狀況，除對落石風險較高的區域加強防護設施外，每隔一段時間也會進行例行的刷坡工程，減少落石機率。 尤其燕子口步道遊客量眾多，又逢雙十連假，出現落石更不敢輕忽，因此決定提前進行刷坡工程。 太管處建議民眾可至太魯閣國家公園內其他步道，如布洛灣遊憩區的環流丘步道、太魯閣台地步道、小錐麓步道等，可以觀察動植物及昆蟲飛鳥，享受山林清幽。1061007", "category": "生活", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070166-1.aspx", "title": "太魯閣燕子口步道落石  封閉10天刷坡"}, {"content": "（中央社記者蕭博陽南投縣7日電）位於南投縣集集鎮的「老站長」今天開幕，結合鐵道文化，陳設復刻版騰雲號火車頭與電影「哈利波特」月台場景，盼提供遊客更好旅遊服務。今天一開幕即吸引人潮。 位於集集火車站附近的集集驛站翻新，今天重新開幕並命名為「老站長」，南投縣政府祕書長洪瑞智、集集鎮長陳紀衡、交通部觀光局日月潭國家風景區管理處長洪維新等人出席，共同為復刻版的騰雲號火車頭揭幕，象徵「老站長」正式營業，為遊客提供更好服務。 洪瑞智說，很高興集集驛站標租活化，相信在經營團隊努力下，能做出好成績，打響集集鎮「老站長」名號，尤其「老站長」結合觀光旅遊、在地產業、鐵道文化，必能達到「集客」效果，成為集集鎮觀光新景點。 洪瑞智表示，取名「老站長」凸顯集集鐵道文化，一樓館內陳設與商家裝潢復古風，還有復刻騰雲號火車頭，以及電影「哈利波特」場景月台；二樓則鋪設鐵軌，配合曙光隧道意象，使遊客彷彿置身集集鐵道，還有販售餐飲，讓民眾可在此小憩。 另外，集集鎮公所今天到10日在集集樟腦出張所舉辦「蕉十一郎市集」。陳紀衡說，攤位包括手作食集、手創藝集、觀光遊集主題，50家食農與文創業者參與，有集集山蕉歷史、陶文化、手作農食、手工皂、彩繪書箱漂書站、音樂演出等內容，呈現在地特色。1061007", "category": "地方", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201710070158-1.aspx", "title": "集集鎮老站長開幕  濃厚鐵道文化引人潮"}, {"content": "（中央社記者王鴻國新北市7日電）國慶連續假期將至，新北市政府交通局預估將有大量車潮湧現，呼籲民眾多注意各項交通訊息，以避開新北市10處交流道與各風景區易壅塞路段、時段，以免出遊塞車掃興。 交通局發布新聞稿表示，因應10月7日至10日的國慶連續假期，為了提醒用路人各風景區及主要道路將湧現大量車潮，為讓民眾更快速掌握交通訊息，建置「新北國慶連假交通懶人包」手機版網頁(網址：ntpc.datarget.com.tw/NationalHoliday/)。 從交通懶人包中，特別依歷來車流量製作交流道及各風景區周邊等十大壅塞路段，包括台65、台64兩端銜接國道交流道路段，以及風景區如金九的市道102線、深坑市道106線、106乙線、淡水台2線、淡水市區道路及鶯歌、三峽老街周邊道路、東北角台2線等路段，都是每到假日就容易塞車。 交通局強調，懶人包彙整了風景區易壅塞的路段及時段，民眾如有計畫行經這些路段，可以事先查閱資訊避開易壅塞時段或規劃替代路線，才不會塞在路上。 交通局另提醒民眾，注意國慶連假期間國道首次試辦日間離峰減價有兩個時段，分別為7日下午2至7時及10日上午6至11時，時段內國道全線除國3「新竹系統至燕巢系統」通行費採5.6折收費，其餘皆採7折收費。至於國道5號匝道連假期間，則有因應尖峰時段車流方向高乘載管制。1061007", "category": "生活", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070159-1.aspx", "title": "國慶連假出遊  新北籲避十大壅塞路段"}, {"content": "（中央社記者邱俊欽桃園7日電）慶祝國慶日，桃園市主要道路除了懸掛3000多面國旗外，國慶日當天上午有「國旗達人」張老旺發起的感人升旗儀式，下午也有桃園市政府舉辦幸福洋溢的「百對佳偶結婚典禮」。 雙十國慶將屆，桃園市政府為慶祝國慶日，10月1日起桃園市各區公所陸續於各區重要道路懸掛國旗，包括桃園區大興西路、三民路、中山路、桃園火車站前廣場；中壢區中華路、環北路；大溪區介壽路、武嶺橋、慈湖路段；楊梅區台一線等市區主要道路沿線，都懸掛國旗。 桃園市政府新聞處長張惇涵今天表示，桃園市長鄭文燦在國慶日當天，將參加總統府國慶典禮，而市府在當天下午也在長庚科技大學體育館舉辦「百對佳偶結婚典禮」，共計有100對新人在特別的日子中，誓用真愛攜手一生。 另外，有「國旗達人」之稱的滇緬孤軍後裔張老旺，每年雙十國慶上午10時，都會舉辦升旗典禮，今年是他第23年發起的國慶升旗活動。 張老旺每年出資新台幣數十萬元自購或換修國旗，並且將升旗典禮現場布置成旗海飄揚，令人熱血沸騰，成為桃園長久以來相當有特色的國慶升旗儀式。今年升旗活動也繼續在平鎮區雲南文化公園舉行。 桃園市政府指出，市府大樓前廣場及大門，也在國慶日前懸掛國旗誌慶，全桃園市今年總共懸掛3000多面國旗，共同慶祝國慶日。1061007", "category": "社會", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201710070160-1.aspx", "title": "桃園國慶超有感  從感人升旗到集體婚禮"}, {"content": "（中央社記者蔡怡杼台北7日電）台電表示，全球有120 個城市加入的白晝之夜活動將於今晚登場，台電大樓將變身魔毯廣場，並由首位登上太陽馬戲團舞台的陳星合領軍，結合DJ表演，把台電大樓變成電光馬戲趴。 台電公司指出，白晝之夜（Nuit Blanche）是起源自2002年法國巴黎的全球夜間城市藝術祭，以開放、免費、公民參與為號召，於每年10月第一個週六跨夜舉行，15年來已有120個城市加入，台北市政府自去年白晝之夜首度響應，號召20萬人走進台北舊城。 台電公司表示，台北市政府今年將白晝之夜移師至公館溫羅汀人文街區舉辦，這也是台電首次跨界參與，今天晚間至明天清晨徹夜開放台電大樓空間、結合藝術展覽演出，除將由義大利藝術家打造「夜光魔毯廣場」，更將由首位登上太陽馬戲團舞台的陳星合領軍，結合DJ表演，把台電大樓變成「電光馬戲競技場」，跟大家在白晝之夜一起不睡。 台電指出，今年台北白晝之夜串聯台大、溫羅汀與客家文化園區3大主題展區，今天傍晚6時將由藝術家帶領民眾一同開幕踩街，活動將持續至明天清晨6時，除百組藝術團隊作品展出，總統府、故宮、北美館也都同步響應、開放展出，打造台北成為一夜限定的大型美術館，歡迎民眾屆時一起不睡，「一個人熬夜，不如大家一起白晝之夜」。1061007", "category": "財經", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710070161-1.aspx", "title": "白晝之夜今晚登場 台電大樓變身魔毯廣場"}, {"content": "（中央社記者韓婷婷台北7日電）台塑石化今天宣布，受到美國原油出口量增加，國際油價回跌，從10月9日凌晨1時起調降汽油批售價格每公升0.3元，柴油批售價格每公升0.3元，市場零售價格由加油站自行決定。 根據台塑石化公告油價，10月9日凌晨1時起，加盟加油站參考零售價分別為92無鉛汽油每公升24.9元、95 無鉛汽油26.3元、98無鉛汽油28.4元、超級柴油22.4元。 台塑石化指出，受到美國原油出口量增加，及中東地區政治地緣風險減緩，促使本週國際油價回跌。考量近期國際油價走勢、新台幣兌美元匯率及國內市場競爭力等因素後，決定自10月9日凌晨1時開始，調降汽油批售價格每公升0.3元、柴油批售價格每公升0.3元，市場零售價格由加油站自行決定。1061007", "category": "財經", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710070164-1.aspx", "title": "油價終結連6漲  台塑化汽柴油降0.3元"}, {"content": "（中央社記者陳朝福高雄7日電）黃姓男子被高雄市警方查獲印有「大月如來心經」字樣、印錯字的摻毒咖啡包。他辯稱是從廟裡求來「保平安」的，員警則是勸他改過向善，否則如來佛也保不了。 高雄市政府警察局新興分局今天發布新聞稿指出，前金分駐所員警盤查23歲黃男時，見他神情有異，查獲包裝上印有「大月如來心經」的摻毒咖啡包。 黃男向員警供稱，這2包咖啡包是從廟裡祈求「保平安」的。員警勸黃男趕快改過向善，否則如來佛也保不了你。 不過，眼尖的員警發現這2包摻毒咖啡包上面的字樣「大月如來心經」，應該是大「日」如來心經，竟連字樣也印錯，讓員警啼笑皆非。 警方指出，為引誘青少年吸毒，目前有新型態的毒品以不同造型的外包裝出現，藥頭會將粉狀毒品混合裝入茶包、咖啡包，再重新密封販賣，不僅可躲避警方查緝，且包裝上多樣新潮的花樣會吸引不知情者購買。1061007", "category": "社會", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/asoc/201710070165-1.aspx", "title": "錯字心經摻毒咖啡包 毒蟲辯稱求平安"}, {"content": "（中央社記者王朝鈺宜蘭7日電）在三民國小太鼓隊儀隊表演中，象徵和平與友誼的全國運動會聖火，今天從蘇花公路改善工程路段開遞，震天響徹的鼓聲預祝這次全運會順利成功，也預祝蘇花公路改善工程圓滿完工。 宜蘭縣政府表示，聖火傳遞分3條路線，12天將繞行全國及離島共22縣市。 宜蘭縣政府發布新聞稿指出，傳遞路線以蘇花改入口為開端，依序經過白米高架橋、東澳隧道及東岳隧道後，朝花蓮前進，沿途可見海岸風光及東澳冷泉等知名美景，期盼藉由經蘇花改開遞聖火，象徵發現蘭陽之眼，提高宜蘭能見度。 縣府指出，聖火傳遞分本島、外島及宜蘭縣共3條路徑。本島部分，今天起依順時鐘方向進行，由花蓮縣接下第一棒，依序南下往台東縣、屏東縣後，再繞行西部各縣市；離島則有澎湖縣、金門縣和連江縣，從明天起開始傳遞聖火直到14日。 至於宜蘭縣內聖火傳遞則以全運會標識作為概念，今天起依序傳遞至宜蘭市、員山鄉、礁溪鄉、頭城鎮等地，最後一站為羅東鎮，並於10月21日開幕典禮中，正式點燃大會聖火，揭開各項競賽序幕。1061007", "category": "重點新聞", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070163-1.aspx", "title": "全運會聖火傳遞  蘇花改公路起跑"}, {"content": "（中央社記者韓婷婷台北7日電）台灣連接器線廠近年來轉型效益逐步浮現，陸續繳出亮眼成績，觀察9月營收表現，貿聯-KY、康控-KY、信邦、志豐都寫下歷史新高。 觀察連接器9月表現，除了4家創歷史新高，其他普遍表現亮眼，宣德9月營收跳到新台幣3.01億元，月增3.64%，年增27.86%，創下立訊入主以來新高。 嘉澤受惠英特爾和超微（AMD）推出新的伺服器平台拉貨，8月營收首度突破10億元，以10.18億元率先創下歷史新高，9月營收為10.16億元維持在相對高檔區，為歷史次高。 法人預期接下來包括泰碩、岳豐、優群都有機會挑戰歷史新高。 以AI人工智慧為核心串起物聯網（IoT）產業相當廣泛，無論是智慧車、智慧家庭、醫療、城市或機器人等產業的興起，都少不了連接器線，台灣連接器線廠從最早的PC到NB領域，近幾年積極在不同領域尋找新的利基市場，逐步見到成效，並且開花結果。 連接器、連接線看似不起眼的產業，其實隱藏著不小商機，鴻海就是從連接器起家的，近幾年快速竄升的知名陸廠立訊同樣是連接器起家，董事長王來春原是富士康女工，如今大翻身成為全球前100大科技女富豪，身價超過26億美元。 台灣連接器廠受惠近幾年轉型卡位電動車、網通伺服器、快速傳輸接頭Type C、工業用線束等不同領域應用，效益逐步發酵，對營收獲利挹注逐步顯現，在台廠中，屬於「小而美」的企業不少。 貿聯-KY從訊號轉換連接器起家，近年和特斯拉的合作掌握相關電源管理專利，在電動車領域開創出穩固的地位，雲端伺服器及在工業、醫療產業線束也有不錯表現。 貿聯9月合併營收達新台幣15.67億元，月增2.56%，年增達89.51%，再創歷史新高，貿聯預期10月維持高峰水位，第4季將再攀高。 信邦9月包括風電產業、工業應用、醫療及健康照護、通訊及電子周邊等產業連接線組與連接器銷售都成長，推動單月合併營收衝上12.51億元，月增2.97%，年增13.41%，創歷史新高；第3季單季合併營收36.74億元，季增9.74%，年增12.66%，創同期新高紀錄。 志豐9月營收2.5億元續創新高，較8月增加4.58%，年增37.28%；累計前9月營收16.69億元，較去年同期增加23.19%。 近來備受市場關注的康控-KY，在iPhone訂單挹注下，業績直線上升，繼6月營收跳上3.48億元，月增達75.54%後，7月再度激增76.53%，來到6.15億元，8月穩定增長到6.66億元，月增8.38%，9月再增8.28%來到7.22億元，法人預計迎接iPhoneX的拉貨，康控第4季還會很「火熱」。1061007", "category": "財經", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/afe/201710070168-1.aspx", "title": "連接器線廠轉型效益  9月營運高飛"}, {"content": "（中央社記者葉子綱雲林縣7日電）布袋戲和舞蹈首度結合，今天在雲林國際偶戲節開幕式演出，嶄新的視覺張力震撼現場，還有布袋戲四大天王同台、國際偶戲團體參演，讓今年的偶戲節很鄉土也很國際。 一連8天的雲林國際偶戲節今天展開系列活動，上午由「布袋戲嘉年華—偶戲大會師」在農博公園廣場首先登場，下午在虎尾街道的踩街嘉年華，有Cosplay人偶、森巴雷鬼鼓隊、國際團體的懸絲偶、學校偶戲社團等大會串。 今晚的開幕式在農博公園盛大登場，縣長李進勇頒贈「偶戲貢獻獎」給布袋戲四大天王—陳錫煌、鍾任壁、黃俊雄、許王，四大天王首度同台，是偶戲界難得一見的盛事。 今晚的另一焦點，表演節目由霹靂布袋戲及Cosplay人偶結合在地舞蹈團，首度將布袋戲與舞蹈結合，演出「殺戮碎島之王權爭霸」。 內容描述聖魔雙子的槐破夢與殊十二爭奪王位，將傳統布袋戲曲，結合舞蹈藝術及視覺科技，加上充滿戲劇張力及神奇動感的情節，嶄新的表演形式與視覺張力，令人震撼。 2017雲林國際偶戲節今年入選文化部「台灣文化節慶國際化及在地文化支持」競爭型計畫，並獲得交通部觀光局「台灣國際觀光年曆」重點活動，充分展現「愈在地、愈國際」的特色。 雲林國際偶戲節系列活動，還有經典布袋戲、國際團體演出、雲林第二監獄布袋戲技藝班、布袋戲圓夢尖兵校園植根成果等展演，相關訊息歡迎上雲林縣政府文化處或2017雲林國際偶戲節網站查詢。1061007", "category": "地方", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aloc/201710070167-1.aspx", "title": "布袋戲舞蹈首結合  雲林偶戲鄉土傳國際"}, {"content": "（中央社台北7日電）外媒報導，曾在台師大留學的澳洲前總理陸克文近日傳出赴英國牛津大學攻讀博士。一向被是為「中國通」的他，將於下個月進入牛津大學中國中心，專研中國國家主席習近平的「世界觀」。 綜合美國之音（VOA）中文網、澳洲「先驅太陽報」報導，陸克文（Kevin Rudd）對此表示，習近平一直在不斷鞏固權力，「我認為這將成為未來我們要面對的一個重要問題。」 他還說，「有朝一日說不定我還能靠這拿個博士學位，如果真是那樣的話，我想那會花上很多很多年。」 陸克文目前擔任紐約智庫亞洲協會會長。他表示，亞洲協會的工作仍然會是他的首要工作。 現年60歲的陸克文講一口流利中文。公開資料顯示，他10歲時，母親送給他一本有關中國古代文明的書，從此他開始對中國文化產生濃厚興趣。 陸克文大學時開始學中文，還為自己取了「陸克文」這個中文名字。1980年代他曾經來過台灣留學，就讀於台灣師範大學。 陸克文在2007年11月24日的國會大選中帶領工黨擊敗自由黨，於同年12月3日出任總理。但在2010年6月24 日因工黨內部不滿被迫下台，成為澳洲史上首位贏得大選但第一屆任期未滿即下台的總理。 陸克文在2013年6月26日澳洲議會黨團表決中獲勝，二度成為工黨領袖，並再次成為澳洲總理。 然而，陸克文領導的工黨在2013年9月7日舉行的2013年澳洲聯邦大選中敗選，他隨後便宣布卸任工黨黨魁職務，並在9月18日結束總理任期。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070187-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "澳前總理牛津念博士  研究習近平世界觀"}, {"content": "（中央社記者侯姿瑩台北7日電）雙十國慶即將到來，國軍在國慶大會有系列表演。其中，國軍聯合樂儀隊今天下午在中正紀念堂自由廣場預演，行進鼓隊與操槍表演，吸引大批民眾圍觀。 國防部聯合樂隊與中華民國三軍儀隊約有600位成員參與演出，演出曲目有「信號曲」、「傲視群峰」與「飛揚的心」3首。與以往不同，今年樂儀隊表演以「超越」、「創新」為主題，特別設計「行進鼓隊」的內容，樂手們一邊打鼓一邊行進，呈現多層次變化的鼓樂。 另外，按照規劃，世新大學、輔仁大學的競技啦啦隊，將與樂儀隊共同演出；後半段的表演，聲樂老師也將加入樂儀隊，一同表演。啦啦隊與聲樂老師未參與今天下午的預演，明天下午會參加總統府前的總彩排。 三軍儀隊槍法，一向是國慶大會表演亮點，今年也不例外。儀隊隊員呈現整齊劃一的槍法，旋轉、拋槍等難度較高的動作，都順利完成，圍觀民眾驚嘆連連。為慶祝中華民國106年國慶，國防部配合國慶籌備委員會的規劃，由「三軍人型氣偶」、「國軍聯合樂儀隊」、「國軍特勤隊」、「陸軍航特部直升機編隊」擔任「序幕表演」，此外還有「憲兵指揮部勤務連警衛排」、「空軍雷虎小組」等表演項目，彰顯國軍戮力戰備整備及捍衛國家決心。1061007 延伸閱讀》國慶連假總統府大開放 從早到晚藝文體驗一籮筐", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070169-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "三軍樂儀隊國慶預演 圍觀民眾驚嘆連連"}, {"content": "（中央社台北7日電）中國大陸「十一」長假期間，各景區遊客多，車也多。不過有個知名景區人多卻不塞車，而是塞駱駝。 觀察者網今天報導，鳴沙山月牙泉景區3日創下景區單日接待遊客人數最高紀錄，接待遊客2萬9524人次。 報導指出，俗話說，大陸十一長假「一定是堵在路上」。「只不過這兒堵得不是車，是駱駝…」 據甘肅敦煌市旅遊局統計，敦煌市1日到3日僅3天總計就接待遊客11.07萬人次。其中，莫高窟接待遊客5 萬1485人次；鳴沙山月牙泉景區接待遊客6萬5386人次；雅丹景區接待遊客1萬787人次；陽關景區接待8924人次。 敦煌旅遊景點中，莫高窟、月牙泉、鳴沙山、雅丹、玉門關都非常熱門。其中，鳴沙山和月牙泉能體驗不一樣的大漠風景，騎著駱駝走沙漠，已成為旅遊特色和熱門項目。1061007", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201710070189-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "陸十一長假  這裡不塞車只塞駱駝"}, {"content": "（中央社河內7日電）越共中央政治局今天公布一波人事異動，交通部長張光義調任為峴港市委書記。峴港市11月將舉行亞太經濟合作會議（APEC）領袖會議。 越南是2017年亞太經合會（APEC）領袖會議的東道國，會議預計將自11月8日至11日在峴港市舉行，美國與中國等國元首將出席。 峴港市前市委書記阮春英（Nguyen Xuan Anh）執行公務時因違反人事調派規定，學位文憑申報不符，還接受業者贈送汽車與住宅等，昨天被越共中央委員會免去市委書記與越共中央委員會委員等職務。 越南媒體報導，越共中央政治局今天公布人事異動，峴港市委書記一職由交通部長張光義（Truong Quang Nghia）接任。 張光義現年59歲，擁有碩士學位，2008年起歷任峴港市副市委書記、山羅省（Son La）省委書記、中央經濟委員會副主任、第11屆和第12屆越共中央委員會委員及交通部長等。 峴港市政治醜聞及人事異動一事，最近備受越南民眾關注。 越南政府官員日前表示，峴港市領導人被處分不會影響APEC領袖會議及其他會議，越南將確保APEC相關會議順利與安全進行。 張光義今天在接任峴港市委書記的儀式上致辭表示，將付出更多努力，呼籲相關幹部與市民度過困境，為城市發展做出貢獻，目前將努力舉辦APEC領袖峰會與其他會議。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070179-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "APEC峰會前 越南峴港市領導人異動"}, {"content": "（中央社記者郝雪卿台中7日電）福野集團旗下的台中空廚及2家餐廳因為傳出積欠員工薪資，台中市政府今天表示，經消保官與衛生局人員前往餐廳了解確有停業跡象，消費者如果有預付訂金者最好儘速申請退費。 台中市法制局長陳朝建指出，據了解台中空廚並無經營餐廳，但福野集團仍有2家餐飲，包括福野臻愛婚宴會館暨福野日式活海鮮、福野精緻日本料理，可能受理婚宴或大型聚會訂席，為避免消費者權益受損，法制局消保官許乃丹昨天與衛生局主動至業者營業餐廳了解狀況，確認2家餐廳已無營業。 許乃丹表示，消費者如與業者有訂席服務契約，業者停止營業行為屬業者違約，消費者如已付訂金，得要求返還；如因業者停業而受有損害，也得要求損害賠償。消費者如果是以信用卡支付費用，可向信用卡發卡銀行申請「爭議款」，該筆款項消費者如果還沒繳納，得暫停繳納，如果已經繳納者，也可要求銀行全額退回。 主任消保官康馨壬也提醒消費者，最好儘速向業者請求退費或申請爭議款，有相關退費爭議時，可向市府消費者服務中心申訴。 陳朝建指出，由於福野的負責人不提供退費聲明，只表達會退訂，擔心會衍生消費糾紛，如已預付訂金的消費者應儘速申請退費。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070188-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "福野餐廳停業 台中市籲消費者速申請退費"}, {"content": "（中央社記者羅苑韶台北7日電）國際扶輪社主辦的扶輪反毒公益路跑暨嘉年華園遊會，今天下午在台北大佳河濱公園舉行，有近7000人參加，包括景美女中拔河隊、奧運跆拳道金牌陳詩欣等人。 國際扶輪社表示，希望透過健康的戶外活動，呼籲社會企業與民眾一同響應反毒公益路跑，宣導反毒觀念，幫助青少年更深入認識毒品對身心的各種危害，愛惜自我及家人的健康，遠離毒品走向陽光。 路跑針對不同跑者分21公里組、10公里組、5公里組等不同組別，21公里組由警政署刑事警察局長劉柏良鳴槍起跑。 扶輪社發布新聞稿指出，參與今天路跑的運動團隊及選手，包括景美女中拔河隊、2004年雅典奧運跆拳道金牌選手陳詩欣、建國中學黑衫軍橄欖球隊，以及華僑中學排球隊。 參與路跑的景美女中拔河隊員說，將分5公里和10公里兩組領跑。 冰滴輪馬團參加路跑的陳銘孝說，包括他本人有5名團員參加10公里路跑，另有一人參加21公里。他說，希望可喚起更多坐輪椅的人要多運動。 台北市國際排舞協會5人參加路跑，常務理事蔡來香表示，最年長的跑者80歲，另一位70歲，她們作伴參加5公里組路跑。 大會人員指出，5公里組參加人數近5000人，今天的「遠離毒品，走向陽光」路跑活動以跑完全程為目標。 活動現場有多個攤位進行反毒宣導。行政院政務委員羅秉成、台北市副市長陳景駿、教育局長曾燦金等人出席今天的路跑活動。1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070185-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "台北扶輪反毒公益路跑 近7000人參與"}, {"content": "（中央社記者郝雪卿台中7日電）台中躍升為全台第二大城，市長林佳龍今天在一場研討會中表示，未來台灣可朝北、中、南「三核心」戰略發展，達成區域均衡目標，行政及立法院可集中中部，為首都減壓。 對於行政院長賴清德提出中部可作為行政中心的遷都概念；林佳龍今天受訪時指出，未來台灣可朝北、中、南「三核心」的戰略發展，達成區域均衡目標，行政院、立法院可集中中部，為首都減壓。 林佳龍認為，首都減壓、區域均衡發展為台灣目前的發展目標，台灣因為高鐵建設已經成為一日生活圈，行政立法集中中部、南部發展農業與工業、北部發展國際金融與服務業，以此分擔首都一部分功能，站在提升國安及國土均衡發展角度，為台北首都減壓，達成區域均衡發展。 林佳龍表示，在新的國土規劃思維下，台中可以作為行政立法的中心。目前中央政府已經看到這樣的發展趨勢，因此前瞻軌道建設在中南部挹注的資源最多，正是希望突破中南部發展上瓶頸，落實北中南均衡發展。 「台中市是中部區域的中心城市！」出席研討會的行政院政務委員張景森則肯定台中擁有完整的產業聚落、良好的交通，成為直轄市後，更有完善的財政規劃，能帶動中部發展，他說，城市有核心機場，才能有國際能見度，水湳機場過去位在市中心，發展受限；遷建清泉崗機場後，更帶動中部交通建設。 台中市政府與台灣智庫今天共同在中興大學舉辦「台中崛起與國家均衡發展」研討會，邀請包括中興大學校長薛富盛、台灣智庫榮譽董事長暨總統府資政陳博志、行政院政務委員吳政忠、國發會副主任委員邱俊榮等人與談，探討台中崛起對於台灣發展引發的效應。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070170-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "台中崛起研討會 林佳龍提三核心發展戰略"}, {"content": "（中央社記者蕭博陽南投縣7日電）南投世界茶業博覽會今天開始，集結國內外茶藝展演、茶葉展售、千人茶會及揉茶，活動豐富，南投縣長林明溱期盼9天展期吸引逾50萬人次參觀、營業額破新台幣5000萬元。 南投世界茶業博覽會今天到15日在中興新村舉行，林明溱在開幕儀式說，茶博為茶農與消費者建立良好交易管道，今年特別由雲品溫泉酒店、米樹南法莊園、福美大飯店推出「茶佐餐」，加上歷年受歡迎的各茶展館，盼今年突破50萬參觀人次、營業額超過5000萬元。 林明溱說，今年茶博主題「綠野仙盅」，希望將飲茶族群年輕化，並由茶葉仙子引領民眾探訪各個展覽館，其中「國際茶席館」有日本、韓國、中國大陸、越南、俄羅斯、波斯(伊朗)、台灣、凍頂茶席，讓民眾欣賞各地特色茶藝文化。 林明溱表示，每年都受歡迎的「黃金品茗館」網羅全國各大茶區比賽特等獎茶葉，今年館內還舉辦特色茶會，讓民眾彷彿置身童話故事情境參與品茶競賽；中興會堂則有茶藝文化展演、靜思茶會、茶書展、「茶佐餐」喝茶搭配義大利、西班牙、台灣小點。 林明溱說，明天下午在中興大操場舉辦「千人茶會」，約有350席、2000人共襄盛舉，讓遊客品嚐不同風味台灣好茶，展現茶藝文化，晚間接著有「民歌之夜」，10日下午則有「千人揉茶」，歡迎全台灣民眾到南投品好茶、買好茶。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070186-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "南投茶博會登場  盼9天破50萬人次參觀"}, {"content": "中共19大專家解析（中央社記者鄭崇生華盛頓6日專電）美國學者包道格分析，習近平在19大有關台灣的談話，將以「低調、冷靜」的方式處理。容安瀾則認為，習近平在19大後對台政策不會展現彈性，且台灣邦交國數目「會改變」。 華府智庫卡內基國際和平研究所今天舉行「解密中共19大」研討會，對於19大後的兩岸關係，包道格指出，就他最近與北京一些非正式管道的接觸了解，預期習近平在19大關於台灣的談話將會以「低調與冷靜」的方式處理。 他說，也許有人會懷疑，這是否可能隱藏了北京真正的意圖，但就他在北京接觸過一些人士，就他們對台灣議題的觀察研判，包道格說，習近平在19大關於台灣的談話不會過於強硬。 至於19大後，美國總統川普將首訪亞洲，並赴北京與習近平會面，關於台灣議題是否會有意外出現？包道格表示，一直都存在關於美中簽署「第四公報」的說法，但他對此表示懷疑。 他認為，川普和習近平談論台灣，將是美國與中國各自重申標準說法與立場。中國一定會重申最終目標是要追求與台灣統一及兩岸穩定；而美國則會重申，在「台灣關係法」下，維持與台灣的非官方關係。 現任史汀生中心東亞計畫主任容安瀾（Alan Romberg）分析指出，與北韓、貿易及南海爭議相較，台灣才是美中真正會有衝突的議題。 容安瀾指出，蔡總統希望在19大後兩岸互動有「新模式」，容安瀾說，這是「完全合理的方法、但我不認為行得通」。總統蔡英文承諾維持現狀，也未採取不一致的作法，但北京堅持「九二共識」，無讓步空間，「儘管我不知道北京為何要如此堅持」。 他並認為，有分析指出，習近平在19大後對台政策會更具彈性，但令人擔憂的是，「這不會發生」。他更預測，台灣現有20個邦交國的數字會改變。 中央社記者提問，北京是否企圖在台灣的邦交國數目這件事設下陷阱，以挑釁蔡總統改變現狀？ 容安瀾表示，從巴拿馬的例子來看，他認為，北京在19大後有很大可能再度改變中華民國的邦交國數目，但這不是北京在設陷阱，而是逐步增加施壓台灣的力道。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070102-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "包道格：19大習近平將冷靜處理台灣談話[影]"}, {"content": "（中央社記者謝靜雯新北7日電）旅美教士隊投手宋文華今天到亞錦賽看中華隊比賽，談起今年球季，宋文華苦笑說：「最差就是這樣了」，因為春訓時微調動作，狀況沒有調整這麼好，季後回台也維持自主訓練。 宋文華去年底加盟美國職棒教士隊，旅美生涯第一年並不算順利，宋文華表示，今年春訓前教練團有幫忙調整一下動作，「自己投起來感覺還好，但動作上看起來可能還差了一點」。 春訓適應動作微調，宋文華提到，其實春訓剛開始時狀況還不錯，「但就是太衝了，太想表現，反而遇到低潮」，今年球季多維持調整，沒有實戰出賽。 宋文華表示，雖然今年球季不算順利，但還是有收獲，「春訓時跟各個層級的球員一起練習，也可以看到很多平常沒辦法看到的東西」。 統一獅隊前總教練陳連宏，今年也赴美國教士隊加入小聯盟教練團，宋文華笑說，雖然碰到的時間不多，「但他會煮牛排給我吃，很好吃」。1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070194-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "動作微調整季未出賽  宋文華：最差就這樣"}, {"content": "（中央社記者曹宇帆洛杉磯6日專電）駐洛杉磯台北經濟文化辦事處今天舉辦國慶酒會，處長夏季昌致詞表示，行政院施政方針報告中，致力推動建設5大施政目標，政府將持續推動踏實外交，加強與全球各區域對話。 洛杉磯各界慶祝中華民國建國106年國慶美西時間6 日晚間舉行，包括美國聯邦眾議員趙美心、加州眾議員周本立與陳立德、聖伯納地諾（San Bernardino）郡督察赫格曼（Curt Hagman），僑界代表等千餘人共襄盛舉。 夏季昌指出，歡慶國家生日的此一時刻，除緬懷國父孫中山先生創建民國的偉業外，同時也為他所主張民有、民治、民享的理念在台灣落實發揚，感到無比驕傲。 他說，行政院長賴清德9月向立法院的施政方針報告，致力推動建設國家5大施政目標，新行政團隊並會「務實穩健，展現執行力」，與各界「攜手向前，壯大台灣」。 有關外交及台美關係方面，夏季昌表示，政府持續推動踏實外交，加強與全球各區域對話。另作為美國第10大貿易夥伴，台灣與美方無論在國防安全、經貿合作和台灣的國際參與等議題上，過去一年中均有具體進展且處於穩健發展狀態。 洛城國慶酒會台美政界人士冠蓋雲集，台美社團、越柬寮僑社、傳統僑社、新興社團及客家社團等齊聚一堂。與會貴賓共同切國旗蛋糕替中華民國慶生，祝福中華民國生日快樂。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070195-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "洛杉磯國慶酒會 盼加強區域對話"}, {"content": "（中央社記者蔡怡杼台北7日電）金融監督管理委員會主委顧立雄今天表示，為促進金融科技發展，或許可仿效英國、新加坡的做法，設立金融科技園區，另外，金管會下週將宣布開放間接身分識別，應用在線上支付。 顧立雄受邀出席由台大EMBA舉辦的「與金管會顧主委有約－台灣金融科技產業發展與未來」座談會。 顧立雄表示，金管會已開放自然人憑證等多項線上身分識別，應用在線上金融，有鑒於科技進步，生物特徵辨識的應用會越來越多，金管會下週將宣布開放間接身分識別。 他說，現在，個人的生物特徵識別必須存在銀行端，但開放間接身分識別後，民眾存在手機的生物特徵也能做為線上支付時的個人身分識別。 為促進金融科技發展，以及金融與科技兩產業間的交流，顧立雄表示，或許可以仿效英國、新加坡的做法，建置實體的金融科技園區，讓業者可以在園區內產生聚落，以利未來有更好的溝通。 至於純網路銀行的發展，顧立雄以日本樂天為例指出，當時日本政府對樂天設立純網銀的資本額要求僅2億日圓，若與台灣成立商業銀行的資本額門檻新台幣100億元相比，日本對純網銀的資本額要求是很低，但相對的，日本剛開始對純網銀開放的業務也不多，之後才逐漸開放。 顧立雄指出，金管會目前尚未正式討論到純網銀及線上銀行業務可以開放到哪個程度，這些還需要思考。 同時，顧立雄表示，勢必會有越來越多的無實體銀行出現，金管會在兼顧風險管理以及金融創新下的業務允許，兩者之間所面臨的挑戰也越來越多，他重申，在風險可控管的前提下，金管會對於金融科技發展會採取容忍的態度。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070196-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "線上支付 顧立雄：將開放間接身分識別"}, {"content": "（中央社台北7日電）外媒報導，曾在台師大留學的澳洲前總理陸克文近日傳出赴英國牛津大學攻讀博士。一向被是為「中國通」的他，將於下個月進入牛津大學中國中心，專研中國國家主席習近平的「世界觀」。 綜合美國之音（VOA）中文網、澳洲「先驅太陽報」報導，陸克文（Kevin Rudd）對此表示，習近平一直在不斷鞏固權力，「我認為這將成為未來我們要面對的一個重要問題。」 他還說，「有朝一日說不定我還能靠這拿個博士學位，如果真是那樣的話，我想那會花上很多很多年。」 陸克文目前擔任紐約智庫亞洲協會會長。他表示，亞洲協會的工作仍然會是他的首要工作。 現年60歲的陸克文講一口流利中文。公開資料顯示，他10歲時，母親送給他一本有關中國古代文明的書，從此他開始對中國文化產生濃厚興趣。 陸克文大學時開始學中文，還為自己取了「陸克文」這個中文名字。1980年代他曾經來過台灣留學，就讀於台灣師範大學。 陸克文在2007年11月24日的國會大選中帶領工黨擊敗自由黨，於同年12月3日出任總理。但在2010年6月24 日因工黨內部不滿被迫下台，成為澳洲史上首位贏得大選但第一屆任期未滿即下台的總理。 陸克文在2013年6月26日澳洲議會黨團表決中獲勝，二度成為工黨領袖，並再次成為澳洲總理。 然而，陸克文領導的工黨在2013年9月7日舉行的2013年澳洲聯邦大選中敗選，他隨後便宣布卸任工黨黨魁職務，並在9月18日結束總理任期。1061007", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070187-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "澳洲前總理牛津念博士 研究習近平世界觀"}, {"content": "（中央社記者張榮祥台南7日電）台南市官田區菱角進入盛產期，很多遊客到官田賞玩，才知道菱角長在水面下，吃完剝除的菱角殼，高溫燒製變成「菱角碳」，加入土壤中還能種植多肉植物及水生盆栽。 「2017友菱友雉遊官田」菱角季今天在官田體育公園多功能球場開幕，宣告官田菱角進入盛產期，吃菱角正是時候。 台一線省道官田段旁多見菱角田，只是單看菱角田看不出所以然，官田國中校園也有菱角田，可讓遊客近距離認識菱角生態，不只知道菱角長在水面下，還能下田採菱角。 很多人吃完菱角，剝除的菱角殼隨意丟棄，卻不知菱角殼經高溫燒製變成「菱角碳」，可取代有益於植物生長的活性碳功能。 官田國中校長陳文財說，菱角殼經高溫800度至1000度燒製30分鐘後「碳化」，再經一定比例調入培養土中，可調合土壤，用於種植多肉植物及水生盆栽，讓一向被視為無用的菱角殼，循環再利用。 官田區菱角耕作面積約400公頃，總產量7000公噸，約占全國八成。官田近幾年來研發出許多特色商品，包括菱角酥、菱角魚丸等，未來也將朝生技和文創產品的開發前進。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070190-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "菱角殼有妙用  高溫碳化可做植栽"}, {"content": "（中央社台北7日電）英國天空新聞網報導，由於美國總統川普將於中共19大之後訪問中國大陸，北京因此將英國首相梅伊訪陸行程延後。正積極籌備中國行的英國官員據指為此感到沮喪。 英國天空新聞網（Sky News）倫敦時間6日報導，梅伊（Teresa May）原計畫於11月6日當週率商業領袖團訪陸。但英國官員透露，中國政府本週稍早時通知，由於與川普（Donald Trump）的亞洲行太過接近，因此無法招待梅伊。 報導指出，將於本月18日登場的中共第19次全國代表大會，也是影響梅伊訪問計畫的另個複雜因素。 據報導，梅伊的訪問雖只是被延遲，並未取消，但已經讓一些官員感到沮喪。 美國白宮9月29日宣布，川普將於11月3日至14日出訪日本、南韓、中國、越南和菲律賓，並出席東南亞國家協會（ASEAN）峰會，討論貿易和北韓核問題。1061007", "category": "兩岸", "url": "http://www.cna.com.tw/news/acn/201710070192-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "川普19大後訪陸  北京告知梅伊稍晚再來"}, {"content": "（中央社記者黃巧雯桃園7日電）中華職棒中信兄弟外野手張志豪日前心律不整送醫。現已無礙跟著球隊練習，張志豪今天說，當下很慌，醫生也沒辦法馬上給答案，「躺在加護病房是件很可怕事情，不要再進去了」。 中信兄弟主力外野手張志豪9月29日賽前傳出因心律不整，心跳一度慢到剩30多下緊急送醫。 張志豪今天接受媒體訪問時表示，事發前一晚桃園比完賽下台中時，睡前就覺得不舒服，隔天到球場換好衣服到防護室休息後，仍覺得不適，因此決定到醫院檢查。 談及當下身體狀況，張志豪說：「覺得悶，有時候吸不到空氣，心跳得有點慢，好像剛跑完鐵人，有點喘。」 張志豪到醫院檢查後，直接住進加護病房，隔天轉普通病房。他坦言，第一次住進加護病房「真的蠻慌的」，醫生也沒辦法馬上給我答案，所以我是問號躺在那裡，只想知道明天到底會怎麼樣。 張志豪說：「躺在加護病房是件很可怕的事情，不要再進去了。」 孝順的張志豪第一時間還瞞著家人病情，直到隔天球評在電視轉播提及才曝光。張志豪解釋，由於媽媽當天才因子宮肌瘤開刀出院， 因此才先隱瞞家人是感冒，但隔天就接到媽媽電話問「為什麼要用騙的」。 由於需要休養10天，本季確定提前結束，目前已跟著球隊練習的張志豪坦言，有點可惜。 中信兄弟隊領隊劉志威表示，張志豪的檢查報告沒有狀況，「可能是血液中一點小小問題、塞住了一下，過去了就沒事了」。 至於若中信兄弟晉級季後賽，張志豪是否會上場，劉志威說：「當然啊，張志豪是我們最重要的中外野手。」1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070191-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "心律不整進加護病房  張志豪直呼很可怕"}, {"content": "（中央社紐約6日綜合外電報導）美國當局今天表示，聯邦調查局（FBI）一名喬裝探員立下了功勞，破獲聖戰分子對紐約地鐵和時報廣場（Times Square）等目標發動攻擊的陰謀。 法新社報導，有3人被控涉及此一攻擊陰謀。這些攻擊原定要在2016年穆斯林齋戒月期間以伊斯蘭國（IS）名義發動。 他們打算仿效2015年巴黎巴塔克蘭劇場（Bataclan）演唱會恐攻和比利時地鐵恐攻，在紐約採取類似行動。 根據當局聲明，19歲加拿大人巴納薩維（Abdulrahman El Bahnasawy）購買製作炸彈的材料，在前往美國的時候被逮捕，承認犯下「恐怖主義罪行」。 住在巴基斯坦的19歲美國公民哈魯恩（Talha Haroon）涉嫌計劃參與攻擊；37歲的菲律賓人沙利克（Russell Salic）涉嫌提供相關費用。哈魯恩和沙利克已在海外被捕，目前等候引渡到美國。 立功的FBI探員佯裝成IS支持者，與這3嫌取得了聯繫。 巴納薩維寄給這名臥底探員時報廣場的照片，並說，「我們急需汽車炸彈」來攻擊這個地方；同時他希望「對演唱會開槍掃射，因為可以殺掉很多人」。 根據檢方，沙利克也已和這名FBI探員聯繫上，最後還寄給他「大約423美元」以充當攻擊經費，並承諾進一步提供經費。（譯者：中央社陳昱婷）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070193-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "美FBI探員立功 破獲去年紐約恐攻陰謀"}, {"content": "（中央社記者周永捷雅加達7日專電）「我都來了，希望不留遺憾望，融入印尼」。經濟部公務員許婕安在印尼學習語言，她參加當地舉辦的印尼語歌唱比賽順利過關，要用歌聲和語言融入當地，推動新南向。 許婕安在印尼大學「印尼語日」上的歌唱比賽試鏡演唱印尼情歌，旋律很熟悉，原來這就是改編自台灣歌手庾澄慶的經典歌曲「情非得已」。 她精準的印尼語咬字和精湛的歌藝，讓她在一群外國留學生的激烈競爭中脫穎而出，順利晉級。 24歲的許婕安是經濟部新進公務員，被奉派來印尼大學學習印尼語。9月1日才到印尼的她，現在已經能用標準的印尼語演唱印尼流行歌曲。 當初因為家裡的事業與印尼有關，許婕安在商務人員進修的選項上以印尼為優先志願，加上政府大力推動新南向，她認為學好印尼語會讓她更具備競爭優勢。 她說，印尼文版的「情非得已」歌詞意思和台版的不太一樣。為了唱好這首歌，她特地請印尼大學的老師把印尼文歌詞唸給她聽，有不懂的單字再查字典，了解字義，這也是一種學習印尼文的方式。 談到試鏡時的表現，許婕安說，她試鏡時其實走音了，第2段副歌時救回來，唱完後鬆了一大口氣，當下的心情就是「只要有勇氣，就能有舞台」，不要輕忽晉級的可能，挑戰正要開始。 新南向強調以人為本的交流，許婕安正用自己的方式參與新南向。就像她說的，「我覺得我都來這裡（印尼）了，不能不創造一點回憶，融入學校活動和當地的流行文化就是一種方式。」1061007", "date": "2017-10-07", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070200-1.aspx", "title": "唱出新南向　美女公務員勇闖印尼歌唱比賽"}, {"content": "（中央社台北7日電）美國研究機構CB Insights最近公布所製作的全球科技創業「獨角獸」榜單，共有214家企業入圍，包括滴滴、小米和陸金所等55家中國企業。 據維基百科，獨角獸（unicorn）是指成立不到10年、但估值10億美元以上的科技創業公司。2016年1月，全球共229家獨角獸，其中101家在美國加州，中國大陸則有33家。 香港星島網今天引述大陸專家說，55家中國企業上榜全球獨角獸公司榜單，凸顯了中國創新的力量。獨角獸公司被視為新經濟發展的重要風向球，代表科技轉化為市場應用的活躍程度。 報導說，超過10億美元估值是上榜獨角獸的條件，但更重要的是企業商業模式要有獨特性，於所在行業具有獨特優勢和競爭力。創業公司要想成為獨角獸，就必須創造一個全新的品類，並成為這個品類的「王者」 除了滴滴、小米和陸金所，中國大陸新晉的獨角獸公司還包括今日頭條以及摩拜等企業。1061007", "date": "2017-10-07", "category": "兩岸", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/acn/201710070201-1.aspx", "title": "全球214家獨角獸公司  陸企占55家"}, {"content": "（中央社記者黃旭昇新北7日電）前台北縣長周錫瑋有意角逐下屆新北市長，第一幅大型看板今天曝光。他表示，將持續傾聽基層民意，思考新北市未來因應世界的潮流。 新北市長選舉逐漸加溫，國民黨內包括現任副市長侯友宜、李四川，前台北縣長周錫瑋等人，都被認為是可能參選的人選。 周錫瑋的大型看板曝光，是藍營第一位表態的人。看板位於國道3號的要衝，適逢國慶連續假期，南下返鄉的車潮，遠遠就可看見看板訴求。 周錫瑋說，他現在沒有任何身分，走入基層不是為拜託，而是請益。 周錫瑋表示，對新北市未來計畫性經濟的規劃；站在世界潮流，未來的教育走向，都是思考的方向。新加坡的土地只有新北市的1/3，人口約500萬人，卻相當國際化，他說，新北市未來在世界的定位，都是思考規劃的方向。 協助架設看板的國民黨籍新北市議員林金結受訪說，與周錫瑋是老朋友，不管誰代表國民黨參選市長選舉，提名前就是君子之爭，提名後，唯有團結。1061007", "date": "2017-10-07", "category": "政治", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aipl/201710070202-1.aspx", "title": "周錫瑋有意角逐新北市長  大型看板曝光"}, {"content": "（中央社記者黃巧雯桃園7日電）中信兄弟隊第4棒詹子賢因頸部不適休息，中信兄弟隊今天改派新秀陳子鴻打第4棒；在2017年U18世界盃青棒賽擔任後援投手的陳柏豪，近期已登錄一軍，今明兩天將上場。 中信兄弟隊下半季例行賽只剩今明兩天，中信兄弟近期大量起用新秀上場，包括今天派出王則鈞先發對戰，3年來首度在一軍先發。 中信兄弟總教練史耐德今天賽前接受媒體訪問時表示：「詹子賢因頸部肌肉比較酸、有點問題，因此改由陳子鴻打第4棒。」 史耐德透露，會再提醒陳子鴻「不要想太多，照正常方式打就好」。 中信兄弟隊明天將繼續迎戰Lamigo桃猿隊，將派投手蔡齊哲先發，史耐德表示，儘管蔡齊哲日前先發結果不理想，但投球內容看到一些很不錯的地方，且態度好、練習也非常認真，因此值得再給他一次先發機會。 史耐德透露，2017年U18世界盃青棒賽擔任後援投手的陳柏豪目前已登錄一軍，今明兩天會讓他上場，但不確定時間點，要看比賽狀況。1061007", "date": "2017-10-07", "category": "體育", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201710070197-1.aspx", "title": "中信兄弟第4棒  改新秀陳子鴻扛"}, {"content": "（中央社安卡拉/倫敦/華盛頓6日綜合外電報導）知情的伊朗和西方國家官員告訴路透社，伊朗已經向6個世界強權提議，可能對有關其彈道飛彈軍備的談判持開放態度，尋求降低外界對這項爭議計畫的緊張。 伊朗當局無視西方國家批評，一再誓言要持續增進所謂的防禦飛彈能力，美方也稱伊朗的立場違反其於2015年與列強簽下的減核協議。 但消息人士指出，由於美國總統川普揚言摒棄前任總統歐巴馬任內達成的伊朗核子協議，伊朗當局近日曾就其飛彈計畫部分「面向」可能談判一事，跟列強接洽。 熟悉這場會議的伊朗消息人士告訴路透社：「上個月聯合國大會場邊的這場會議期間，伊朗告訴（列強）成員，可以磋談這項飛彈計畫，以消除疑慮。」 美國和西方官員並未證實，伊朗外交部長查瑞夫（Mohammad Javad Zarif）與美國國務卿提勒森（Rex Tillerson）的會談有討論到此事。不過兩名美國官員表示，伊朗近日曾透過某些媒體報導，以及透過像是阿曼等的第3方，來「維繫此事的活路」。 前美國國防部官員指出，伊朗的提議已經在這幾週觸及華府。 這名前官員表示：「伊朗已經發出試探，稱願意討論其彈道飛彈計畫。」（譯者：中央社李佩珊）1061007", "date": "2017-10-07", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070198-1.aspx", "title": "消除疑慮 傳伊朗有意對外討論飛彈計畫"}, {"content": "（中央社巴黎6日綜合外電報導）部分專家指出，執著健康飲食到走火入魔，恐反過頭來對生命造成危害，成了當代新興的健康問題，有人甚至寧可冒失明危險，也不願改變飲食習慣。 法新社報導，29歲的法國女子戴布絲卡（Sabrina Debusquat）細數18個月來，她如何先變成一名蔬食者，再成不吃蛋類、奶製品甚至蜂蜜的嚴守素食主義者，到最後成為一個走不經烹調的「祼食主義者」，並最終決定只吃水果。 直到她憂心忡忡的男友在浴室發現她成坨的掉髮並把證據拿到她面前，她才理解健康正走下坡。 戴布絲卡說：「我以為掌握到得以長壽的食物與健康真諦，我希望能達到某種純粹的境地，但最終我的身體還是打敗了我的心智。」 對部分專家來說，戴布絲卡的問題是一種被稱作「健康食品症」（orthorexia）的當代飲食失序。 土魯斯-珍喬瑞斯（Toulouse-Jean Jaures）大學跨文化心理學教授德努（Patrick Denoux）表示，有些得健康食品症的人「受自己加諸自身的一堆規矩所禁錮」。 這些非常嚴格的自我落實，將他們自身隔絕於社會一般的食品環結，在極端情況下，可能危及健康。 巴黎營養專家奧蒂嘉（Sophie Ortega）表示，她曾有個患者，因缺乏製造紅血球所需的維生素B12，而逐漸失明。 B12無法由人體產生，大部分人是攝取自動物性食品如蛋類、奶製品、肉類、魚類或營養補充品。 奧蒂嘉表示，她的患者甚至拒絕營養補充品，「純粹、堅不妥協的嚴格素食主義者，對方已到了寧可失去視力…也不願背叛她對動物所允諾的地步」。（譯者：中央社陳亦偉）1061007", "date": "2017-10-07", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070199-1.aspx", "title": "追求健康飲食走火入魔  寧失明也不悔"}, {"content": "（中央社記者蔡怡杼台北7日電）金融監督管理委員會表示，原先預定今年上半年建置完成的金融機構資安資訊分享與分析中心，因採購金額較大，金管會對這項採購較嚴謹，使得建置時程延後。 遠東銀行SWIFT（環球銀行間金融電訊網路）系統遭駭，金管會主委顧立雄今天表示，金管會正籌設金融業的資安聯防體系，建立金融機構間的資訊安全分享平台，之後金融業就會有資安早期預警系統，屆時國內金融機構資安層級將可獲得提升。 民主進步黨籍立委江永昌指出，金管會早在去年8月27日，金管會資訊服務處處長蔡福隆接受媒體訪問時表示，金融機構資安資訊分享與分析中心將在今年第1季委外建置，預計今年第2季建置完成；且在今年3月20 日在立法院財政委員會質詢資安中心的建置時程時，當時蔡福隆的回答是「預計今年6月可以建置完成」。 江永昌強調，金融機構資安資訊分享與分析中心的設置重點就是在於分享、風險通報，避免金融業陷入連環資安攻擊，然而，時至今日，金管會資安平台建置卻未完成。 蔡福隆接受中央社記者訪問時指出，主委顧立雄今天拋出的資安聯防體系，就是當初要做的金融機構資安資訊分享與分析中心，因為這項採購案金額超過新台幣4600萬元，規模較大，金管會對這項採購比較嚴謹，因此，平台建置時程耽擱。 蔡福隆強調，金融機構資安資訊分享與分析中心的建置會盡速發包，今年底前會完成建置。1061007", "url": "http://www.cna.com.tw/news/afe/201710070207-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "財經", "title": "金融資安中心建置延後 金管會這樣說"}, {"content": "（中央社記者余曉涵台北7日電）勞動部條件司副司長黃維琛今天表示，勞動部的指定行業別都以行政院主計總處的中華民國行業標準分類第六版為主，也就是說獸醫當時為農林漁牧業，因此也適用4週彈性工時。 勞動部今年7月公告農林漁牧業納入4週彈性工時行業，對此獸醫師公會日前發函詢問勞動部，獸醫在1991 年時，被納入農林漁牧業，但2001年時已改屬於專業、科學及技術服務業，是否適用4週彈性工時。 勞動部則回函表示，獸醫屬於農林漁牧業，因此只要工會或勞資會議同意，即可適用4週彈性工時。根據勞動部4週彈性工時規定，勞工4週內正常工作時數分配於其他工作日的時數，每日不得超過2小時；2週內至少有2日例假，且可以排除七休一的限制，若是連休息日也都出來加班，勞工最多可連上24天班。 勞動部勞動條件及就業平等司副司長黃維琛今天接受電話訪問時指出，勞動基準法的行業劃分都是以行政院主計總處的中華民國行業標準分類第六版為主，因獸醫在第六版中屬於農林漁牧業，所以即使後續獸醫被移出農林漁牧的分類，仍適用彈性工時。 黃維琛強調，勞基法的行業別仍採用第六版的原因是擔心若隨著主計總處的變動，很有可能讓某些行業突然不適用勞基法，這些被變動的行業在退休、工時、勞動條件等就可能無法受到勞基法保障，因此行業分類才會限定以第六版為主。1061007", "url": "http://www.cna.com.tw/news/ahel/201710070204-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "生活", "title": "獸醫屬農林漁牧  勞部：適用4週彈性工時"}, {"content": "（中央社記者楊淑閔台北7日電）台灣永續旅行協會理事長陳盈潔表示，台灣連兩年有3地入選全球百大綠色旅遊地，期望政府扮演跨領域整合角色，助台灣永續旅遊與國際更縝密接軌。 環保署長李應元9月間赴紐約出席永續發展國際研討會，發布我國首部「國家自願檢視報告」，這是台灣針對聯合國永續發展目標（SDGs）推動重要政策因應的說明。永續發展目標之下，全球也興起永續旅遊革命。 陳盈潔指出，她繼去年代表入選2016百大綠色旅遊地的阿美族部落花蓮吉哈拉艾與東北角暨宜蘭海岸國家風景區赴海外領獎，今年再代表東北角風景區及第一次參加選拔就入選的澎湖南寮，領2017百大綠色旅遊地獎項，見證聯合國推動的永續精神在台灣旅遊業掀起變革，由下而上的深耕。 她說明，東北角風景區兩度入選，代表永續精神在台灣旅遊產業深耕，除於2016年落實綠色旅遊目的地基金會（Green Destination Foundation）認證所採用的100項規範中的15項，2017年並引進國際認證系統，採用全球永續旅遊準則，擴及執行其他規範項目。 她舉例，東北角風景區於2017年與全球永續旅遊委員會（GSTC）、國際環球生態旅遊培訓中心（GETC）、台灣永續旅行協會（STT）合作，在福隆舉辦全球永續旅遊認證培訓課程，培養產業人才，讓回鄉青年、福隆國小、餐飲等融入在地卯澳漁村文化、歷史遺址與藝術活動，整合出永續遊程，議程也做到減塑，不使用寶特瓶裝水、不提供免洗塑材湯匙及牙刷等具體改變。 她並說，首次入選的澎湖南寮社區則代表永續精神落實在台灣旅遊業的範圍擴大了，經過7年的努力，除獲得農委會水土保持局台南分局、環保署的協助，當地的深耕文化工作坊與南寮社區發展協會的一步一腳印，成功將傳統的魚灶、菜宅、牛糞餅、牛犁田、因應風大而生的「澎湖蒙面」等無形文化資產，融入遊程。 陳盈潔進一步指出，兩度參與國際頒獎活動及出席GSTC今年在智利的年會，見證各國積極參與的熱度，特別是斯洛維尼亞由政府扮演推動平台角色，已訂定100% green的目標，2015迄今，包含全球百大綠色旅遊地、歐洲綠色首都、國家地理學會全球遺產大賞、明日旅遊大賞等，已五度拿下國際各項綠色旅遊認證或獎項。 她強調，斯洛維尼亞的觀光產值因此提高，而綠色旅遊其實是全球因應聯合國永續發展目標，跨社會、文化、農業、經濟及觀光等領域，整合後應運而生的新旅遊模式，期望政府也能像斯洛維尼亞一樣扮演跨領域整合平台的角色，幫助台灣綠色永續旅遊更縝密的與國際接軌。1061007", "url": "http://www.cna.com.tw/news/ahel/201710070205-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "生活", "title": "台灣綠色旅遊國際露臉  盼政府深耕整合"}, {"content": "（中央社記者鄭景雯台北7日電）藝術家王文志操刀的大型竹編裝置計畫「庇護所」，今晚在台北市立美術館廣場對外開放。王文志以竹子為媒材，在北美館廣場上營造出一座獨特暫棲的空間，也作為都會叢林裡心靈的暫歇所。 台北市立美術館館舍從11日起至2018年夏末，全面暫停開放，要進行空調修繕、展場改善，這也是北美館自1983年成立以來，規模最大的全館性修繕工程。 不過在館舍暫停開放期間，北美館廣場活動不間斷，今晚在北美館戶外廣場開幕的大型竹編裝置計畫「庇護所」，由藝術家王文志操刀。王文志以竹子為媒材，結合編織的圍繞，在北美館廣場上營造出一座獨特暫棲的空間，給予觀者徜徉於自然的舒適體驗。 北美館館長林平今天表示，「庇護所」計畫作為都會叢林裡心靈的暫歇所，不僅是北美館暫停開放期間的替代性展演平台，作品更呼應全球環境及移民議題，期盼作為流離的無家者身心的庇護空間。 王文志來自嘉義梅山，家鄉的竹林是他發想創作的重要養分，創作足跡遍布世界各地，他帶著來自家鄉的竹與同鄉工匠，一起走訪世界搭建出帶有強烈土地連結的作品。 搭配台北市文化局主辦的「2017白晝之夜」，「庇護所」今晚8時至10時對外開放，王文志在現場陪伴民眾暢聊「庇護所」的小故事，細說計畫源起，接續由王榆鈞與時間樂隊帶來秋夜的樂章，點亮國慶連假的第一個夜晚。1061007", "url": "http://www.cna.com.tw/news/acul/201710070208-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "文化", "title": "竹編裝置庇護所開放  都會心靈暫歇處"}, {"content": "（中央社記者劉麗榮台北7日電）反共義士孫天勤的遺孀李天慧今天在惜別會上，闡述孫天勤「投奔自由，不為做官，不為發財，而是希望能清清白白的做人」的處世觀念，她強忍著悲傷道盡鶼鰈情深，令人動容。 駕駛米格21戰鬥機起義來歸的反共義士孫天勤，日前病逝於三軍總醫院，享壽82歲，獲頒旌忠狀。家屬下午在台北市立第一殯儀館舉行「我的一生．惜別會」告別紀念會。國防部長馮世寬、空軍司令沈一鳴等人到場致哀，馮世寬一一與家屬握手致意。 孫天勤惜別會在小提琴悠揚的樂聲中展開，由家屬代表、孫天勤的大兒子孫鵬致悼詞，前黑貓中隊飛行員蔡盛雄以好友身分致詞，談心目中的「孫哥哥」；反共義士蕭天潤、王學成也出席致意，席間還有不少李天慧的學生，追憶師丈孫天勤平時待他們如子女般的照顧。 蕭天潤稱孫天勤為「大哥」，孫天勤比他早來台灣3年，很感謝孫天勤對他的教誨，也感謝國軍對此事的重視。他說，希望兩岸能往和平發展的道路走下去，不希望再兵戎相見。 惜別會最後播放孫天勤的追思影片，李天慧強忍悲傷，為影片旁白，配樂是孫天勤最愛的鄧麗君歌曲。李天慧說，孫天勤有時很木訥、很呆板，偶爾也有幽默、活潑的一面，拍照時會做鬼臉，選這些生活照做投影片，希望大家看到孫天勤很陽光、很快樂的一面。 李天慧說，他們夫妻的生活就是種花、與朋友相聚、旅遊和運動，孫天勤種的花開得特別漂亮，外國朋友稱孫天勤「綠手指」；兩人都愛狗，孫天勤外出都帶著狗兒子，李天慧一度哽咽地說，今天她也把狗兒子帶來了，因狗兒子天天在找爸爸，去沙發聞味道，今天帶狗兒子來，狗兒子應該會知道孫天勤走了。 李天慧也分享夫妻相處的小故事，有人問他們怎麼都不會吵架，李天慧說，兩人沒有吵過架，都會覺得要各退一步，孫天勤的脾氣，不高興就不說話，「我就知道他不同意我的作法」，她能理解這是孫天勤的個性。 李天慧說，過去教書課程排得很滿，不管多累，總會拎兩個便當回家，「不能餓到他」。 孫天勤晚年一直生病，李天慧說，孫天勤光因肺炎就住院6次，中間還動過攝護腺手術，她鼓勵孫天勤要強壯起來，不然，她生病了沒人照顧，要是先走怎麼辦？孫天勤告訴她「你走了，我活著幹嘛，我當然跟你一塊兒走」，講到此，李天慧含著眼淚，「我們真的是很有感情」。 李天慧也不忘闡述孫天勤一生處世的觀念，「我（孫天勤）投奔自由，一不為做官，二不為發財，三也不是為生活找出路，而是希望能清清白白的做人」。 李天慧感謝這麼多人來送孫天勤，懷念孫天勤，並且在會場外，與到場的至親好友擁抱、致意，場面哀傷卻溫馨。1061007", "url": "http://www.cna.com.tw/news/aipl/201710070209-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "政治", "title": "孫天勤惜別會 李天慧道盡鶼鰈情深"}, {"content": "（中央社華盛頓6日綜合外電報導）美國商務部今天針對加拿大龐巴迪公司（Bombardier）製造的CSeries系列客機，增收進口關稅，以反制傾銷。 美國上週宣布，對加拿大龐巴迪公司（Bombardier ）建造的客機課徵220%反補貼稅，今天商務部又對龐巴迪建造的CSeries系列客機增收80%反傾銷稅。 法新社及英國廣播公司（BBC）報導，此事源自美國航空巨擘波音公司（Boeing）的檢舉。波音指控龐巴迪享有加國補貼，形成不公平優勢，得以低於成本的價格將75架CSeries客機出售給達美航空公司（Delta Airlines）。 美國商務部長羅斯（Wilbur Ross）說：「美國對加拿大貿易秉持自由、公平和互惠原則，但此例不符我們對正常貿易關係的想法。」 羅斯說：「我們將持續查驗我方決定是否精準執行，盡我們所能維護美國企業及員工利益。」 根據波音的投訴，龐巴迪以每架1960萬美元賣出CS100噴射客機，低於成本1360萬美元；並說，龐巴迪獲得了加拿大政府30億美元以上補貼。 美方將在12月19日作出最後決定，一旦事情確定，從2018年春季開始，交運給達美航空的CSeries系列客機就將適用上述新稅率。（譯者：中央社林宏翰）1061007", "url": "http://www.cna.com.tw/news/afe/201710070206-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "財經", "title": "反制龐巴迪傾銷客機 美加重課稅"}, {"content": "（中央社記者謝靜雯新北7日電）亞洲棒球錦標賽中華隊明天將與日本隊爭金牌，中華隊派出左投呂彥青先發，呂彥青近年是國家隊常客，跟2年前首度打國際賽相比，總教練郭李建夫誇：「現在會用腦袋投球。」 呂彥青2015年光州世大運首度入選中華隊，近幾年多次入選國家隊，從生澀菜鳥熬成王牌，今年亞洲棒球錦標賽，教練團也將金牌戰先發交給他，另一名左投林安可中繼待命。 郭李建夫表示，跟呂彥青剛開始進到中華隊比起來，「現在比較會用頭腦投球，年輕時會想要跟打者硬拚」，經過這幾年的磨練，經驗上的累積，也讓他在場上的表現更冷靜。 呂彥青表示，之前教練團就有說，如果中華隊確定晉級金牌戰，將由他先發，昨天牛棚練投約30顆，「狀況調整的不錯，明天比賽是最後一場了，會全力以赴」。 近年多次入選國家隊，呂彥青表示，經過這幾年的磨練，更可以知道狀況不好時候該怎麼調整，狀況好時怎麼維持。 日本隊此次以社會隊為主體，陣中有不少球員是今年日職選秀熱門人選，呂彥青表示，可以藉此機會跟未來的職棒球員較量。1061007", "url": "http://www.cna.com.tw/news/firstnews/201710070203-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "category": "重點新聞", "title": "呂彥青扛亞錦賽金牌戰 郭李:會用頭腦投球"}, {"content": "（中央社記者周永捷雅加達7日專電）「我都來了，希望不留遺憾望，融入印尼」。經濟部公務員許婕安在印尼學習語言，她參加當地舉辦的印尼語歌唱比賽順利過關，要用歌聲和語言融入當地，推動新南向。 許婕安在印尼大學「印尼語日」上的歌唱比賽試鏡演唱印尼情歌，旋律很熟悉，原來這就是改編自台灣歌手庾澄慶的經典歌曲「情非得已」。 她精準的印尼語咬字和精湛的歌藝，讓她在一群外國留學生的激烈競爭中脫穎而出，順利晉級。 24歲的許婕安是經濟部新進公務員，被奉派來印尼大學學習印尼語。9月1日才到印尼的她，現在已經能用標準的印尼語演唱印尼流行歌曲。 當初因為家裡的事業與印尼有關，許婕安在商務人員進修的選項上以印尼為優先志願，加上政府大力推動新南向，她認為學好印尼語會讓她更具備競爭優勢。 她說，印尼文版的「情非得已」歌詞意思和台版的不太一樣。為了唱好這首歌，她特地請印尼大學的老師把印尼文歌詞唸給她聽，有不懂的單字再查字典，了解字義，這也是一種學習印尼文的方式。 談到試鏡時的表現，許婕安說，她試鏡時其實走音了，第2段副歌時救回來，唱完後鬆了一大口氣，當下的心情就是「只要有勇氣，就能有舞台」，不要輕忽晉級的可能，挑戰正要開始。 新南向強調以人為本的交流，許婕安正用自己的方式參與新南向。就像她說的，「我覺得我都來這裡（印尼）了，不能不創造一點回憶，融入學校活動和當地的流行文化就是一種方式。」1061007", "category": "生活", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070200-1.aspx", "title": "唱出新南向美女公務員勇闖印尼歌唱比賽"}, {"content": "（中央社記者劉麗榮台北7日電）反共義士孫天勤的遺孀李天慧今天在惜別會上，闡述孫天勤「投奔自由，不為做官，不為發財，而是希望能清清白白的做人」的處世觀念，她強忍著悲傷道盡鶼鰈情深，令人動容。 駕駛米格21戰鬥機起義來歸的反共義士孫天勤，日前病逝於三軍總醫院，享壽82歲，獲頒旌忠狀。家屬下午在台北市立第一殯儀館舉行「我的一生．惜別會」告別紀念會。國防部長馮世寬、空軍司令沈一鳴等人到場致哀，馮世寬一一與家屬握手致意。 孫天勤惜別會在小提琴悠揚的樂聲中展開，由家屬代表、孫天勤的大兒子孫鵬致悼詞，前黑貓中隊飛行員蔡盛雄以好友身分致詞，談心目中的「孫哥哥」；反共義士蕭天潤、王學成也出席致意，席間還有不少李天慧的學生，追憶師丈孫天勤平時待他們如子女般的照顧。 蕭天潤稱孫天勤為「大哥」，孫天勤比他早來台灣3年，很感謝孫天勤對他的教誨，也感謝國軍對此事的重視。他說，希望兩岸能往和平發展的道路走下去，不希望再兵戎相見。 惜別會最後播放孫天勤的追思影片，李天慧強忍悲傷，為影片旁白，配樂是孫天勤最愛的鄧麗君歌曲。李天慧說，孫天勤有時很木訥、很呆板，偶爾也有幽默、活潑的一面，拍照時會做鬼臉，選這些生活照做投影片，希望大家看到孫天勤很陽光、很快樂的一面。 李天慧說，他們夫妻的生活就是種花、與朋友相聚、旅遊和運動，孫天勤種的花開得特別漂亮，外國朋友稱孫天勤「綠手指」；兩人都愛狗，孫天勤外出都帶著狗兒子，李天慧一度哽咽地說，今天她也把狗兒子帶來了，因狗兒子天天在找爸爸，去沙發聞味道，今天帶狗兒子來，狗兒子應該會知道孫天勤走了。 李天慧也分享夫妻相處的小故事，有人問他們怎麼都不會吵架，李天慧說，兩人沒有吵過架，都會覺得要各退一步，孫天勤的脾氣，不高興就不說話，「我就知道他不同意我的作法」，她能理解這是孫天勤的個性。 李天慧說，過去教書課程排得很滿，不管多累，總會拎兩個便當回家，「不能餓到他」。 孫天勤晚年一直生病，李天慧說，孫天勤光因肺炎就住院6次，中間還動過攝護腺手術，她鼓勵孫天勤要強壯起來，不然，她生病了沒人照顧，要是先走怎麼辦？孫天勤告訴她「你走了，我活著幹嘛，我當然跟你一塊兒走」，講到此，李天慧含著眼淚，「我們真的是很有感情」。 李天慧也不忘闡述孫天勤一生處世的觀念，「我（孫天勤）投奔自由，一不為做官，二不為發財，三也不是為生活找出路，而是希望能清清白白的做人」。 李天慧感謝這麼多人來送孫天勤，懷念孫天勤，並且在會場外，與到場的至親好友擁抱、致意，場面哀傷卻溫馨。1061007延伸閱讀》反共義士孫天勤安葬國軍公墓 國防部專案協助 延伸閱讀》投奔自由獲頒黃金 反共義士境遇大不同", "category": "重點新聞", "date": "2017-10-07", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/firstnews/201710070209-1.aspx", "title": "反共義士孫天勤惜別會 遺孀道盡鶼鰈情深"}, {"content": "（中央社記者劉麗榮台北7日電）中國國民黨組發會主委李哲華今天表示，中常會下週將討論直轄市、縣市長提名特別辦法，將成立中央提名協調小組，選情特殊的台北市、台南市等，擬授權協調小組針對選情，擬定方案。 因應2018年選舉，國民黨主席吳敦義日前指出，提名作業越早進行越好，幾個重要縣市希望在明年農曆年前確定人選。 組織發展委員會主任委員李哲華今天接受中央社記者訪問時表示，下週中常會將討論直轄市、縣市長提名特別辦法，擬成立中央提名協調小組，由主席指派副主席、秘書長、組發會主委和縣市黨部主委，如要連任者，由中央提名協調小組徵詢、評估，再經過中央提名審核委員會通過，送中常會核備。 李哲華說，如需要協調，經提名協調小組協調，送中央審核委員會，報中常會通過；如協調不成，回歸公職人員選舉提名辦法，進行初選。 李哲華指出，還有一種選情特殊的區域，如台北市、台南市等，目前不確定民主進步黨是否提名台北市長人選，台南市已有無黨籍人士表態參選，是否合作需保留彈性，因此，擬由中央提名審核委員會授權提名協調小組針對選情擬定方案。 至於是否規劃保障青年參政條款，李哲華說，市議員提名辦法將等縣市黨部主委直選結束後，再跟黨部主委溝通，目前尚未定案。他指出，過去就有青年保障條款，並非學民進黨，未來希望直轄市議員提名辦法比較有彈性，不一定都用初選，還是會有35歲以下青年及未被提名過、無參選經驗的新人鼓勵條款，各有10%的民調加權。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070214-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "藍營下週討論縣市長提名辦法  設協調小組"}, {"content": "（中央社記者游凱翔台北7日電）2017白晝之夜今晚登場，台北市長柯文哲致詞笑稱，去年舉辦吸引20萬人參加，令他懷疑「台北人有這麼無聊嗎」；主持人也說，這麼棒的活動，要讚嘆市府，讓「夜」力引爆。 「Nuit Blanche白晝之夜」是全球的夜間城市藝術季，西元2002年創始於法國巴黎，大多在10月的第一個週六舉行，主要根基於「都市創新」、「空間設計」兩大核心概念，秉持「跨夜舉辦」、「免費參加」、「公民參與」三大原則，透過多元藝術作品、演出，讓民眾探索城市。 去年的白晝之夜在舊城區北門舉辦，今年則移師台灣大學、溫羅汀街區（溫州街、羅斯福路、汀州路）及客家文化主題公園，晚上7時在國立台灣大學椰林大道盛大開幕，活動將一直到明天清晨6時才結束，讓愛好藝術的民眾「一整夜都別想睡」。 柯文哲致詞說，文化局去年首次舉辦就吸引20萬人參加，讓他笑稱「台北人有這麼無聊嗎」、「將近20萬人在北門地區流竄」。此外，白晝之夜也是文化的展現，他已經迫不及待想看看這次文化局到底能夠「端出什麼菜單」。 法國在台協會主任紀博偉表示，巴黎市長15年前有個夢想，就是要讓文化成為巴黎人生活的一部分，因此籌劃了白晝之夜，這個夢想如今也實現，每到白晝之夜舉辦時，總吸引全歐洲、全世界的民眾來到巴黎。 紀博偉說，今年台北白晝之夜移師公館地區舉辦，公館鄰近大學，是具有文化氛圍的街區，相信白晝之夜未來能夠成為台北的代表活動，吸引全球藝術家、觀光客來台。 有趣的是，主持人也笑稱，能有這麼棒的活動，要感恩市府、讚嘆市府，一起讓「夜」力引爆，引起現場一陣大笑；白晝之夜藝術總監李明道也說，白晝之夜就是將各種不同的藝術熬煮成一道濃湯，讓每個人喝一口後就睡不著，共襄盛舉到天明。 柯文哲、紀博偉、台北市副市長陳景峻、副市長林欽榮、立法委員吳思瑤等人在觀賞完以台大總圖書館的光雕投影後，便在微雨中宣布踩街遊行登場；已升格為台北市吉祥物的「熊讚」也隨行在旁，替白晝之夜揭開序幕。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070211-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "夜力引爆  2017白晝之夜微雨中登場"}, {"content": "（中央社拉斯維加斯7日綜合外電報導）造成58人喪命的賭城拉斯維加斯槍擊案發後，美國警方和聯邦調查局探員追查1000多條線索仍苦無突破，亟盼民眾提供更多協助，以釐清槍手動機這項調查工作的核心迷團。 路透社報導，拉斯維加斯克拉克郡（Clark County ）副警長麥克馬希爾（Kevin McMahill）指出，調查人員對於已經退休的房地產投資客暨輸贏手筆很大的睹徒裴德克（Stephen Paddock），為何會犯下這起美國現代史上最致命大規模槍擊案的背後原因，仍舊苦無頭緒。 麥克馬希爾坦承，儘管伊斯蘭國（IS）已多次聲稱犯下這起攻擊，但調查人員發現裴德克和這個中東好戰組織「毫無關聯」。 為蒐集線索，聯邦調查局（FBI）和警方採取罕見作法，已安排由清晰頻道通信公司（Clear Channel）在拉斯維加斯週遭豎立告示板，敦促巿民踴躍提供可能會有幫助的線索。 負責聯調局拉斯維加斯辦公室的特別探員勞史（Aaron Rouse）指出，告示板上頭寫著「知道什麼就說什麼」，還附上聯調局免費熱線號碼。 「今日美國報」（USA Today）報導，史勞說，這項蒐集情資的作法希望獲知這場殺戮如何展開和為什麼會發生的「準確消息」。他強調：「沒有真相，我們就不停手。」 當局作出這項公開呼籲的隔天，副總統彭斯（Mike Pence）預定跟拉斯維加斯市長古德曼（Carolyn Goodman）及其他地方領袖在巿政府紀念被害人，並在巿區展開祈禱步旅。總統川普已在本週稍早走訪拉斯維加斯。（譯者：中央社何宏儒）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070212-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "賭城槍擊 FBI設告示板請民眾提供線索"}, {"content": "（中央社記者汪淑芬台北7日電）中央氣象局觀測今天下午在菲律賓東方海面，形成一個熱帶性低氣壓。氣象局預測，受到熱帶性低氣壓雲系影響，明天東半部、基隆北海岸及恆春半島將有大雨。 氣象局預報員程川芳說，明天是4天國慶連續假期，台灣水氣最多的一天，東半部雨勢最明顯，其次是基隆北海岸及恆春半島，北部及南部也會有短暫陣雨。 程川芳說，這個熱帶性低氣壓增強為颱風機會不大，也不會朝台灣來，但熱帶性低氣壓明天通過呂宋島時，外圍的水氣將順著東風吹入台灣，並帶來水氣。 中部地區因位處背風面，明天除了山區偶爾被水氣波及有短暫雨外，平地的天氣大致穩定炎熱，甚至因為背風沉降而出現攝氏35、36度高溫。 氣象局提醒，明天是熱帶性低氣壓最接近台灣的時候，中部以北、台東、恆春半島（墾丁）及各外島風、浪都相當大，到海邊、海上活動要特別注意安全。1061007", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070213-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國慶連假8日水氣最多 東半部雨勢最明顯"}, {"content": "（中央社馬德里7日綜合外電報導）西班牙加泰隆尼亞展開非法的獨立公投後，自治區政府已經威脅要逕行宣布獨立。法新社整理出在這場西班牙數十年來最嚴重政治危機之中的6大關鍵人物如下： ●總理拉荷義（Mariano Rajoy） 62歲保守人民黨（Popular Party）領袖拉荷義2011年12月任總理迄今。人民黨去年大選後組少數政府，並獲中間派公民黨（Ciudadanos）支持。 批評者指控拉荷義眼看加泰隆尼亞分離情緒高張卻始終袖手旁觀。拉荷義則辯稱，加泰隆尼亞獨立公投違憲，他沒有辦法針對違憲的事情進行談判。 ●加泰隆尼亞自治區主席普伊格蒙特（Carles Puigdemont） 54歲的普伊格蒙特曾任記者，年輕時就提倡獨立迄今，去年成為自治區主席。獲9成公投選票支持加泰隆尼亞脫離西班牙後，他4日指出，將在幾天之內宣布獨立。 普伊格蒙特表示，願為矢志獨立而去坐牢。他因遭控觸犯公民不服從、濫用職權、濫用公款舉行公投等罪名而遭調查。 ●西班牙副總理薩恩茲（Soraya Saenz de Santamaria） 46歲的薩恩茲負責維繫中央政府與各區的關係，她發起跟加泰隆尼亞獨派展開「操作對話」（operation dialogue），卻未能說服對方放棄公投計畫。 西班牙中央政府3月時承諾，在2017到2020年間對加泰隆尼亞投資42億歐元（49億美元），主要投入鐵路基礎建設。但許多人認為，對長期要求當局下放更大權力、挹注更多經費投入基礎建設的加泰隆尼亞而言，這樣的金額太少且為時已晚。 ●加泰隆尼亞自治區副主席渾克拉斯（Oriol Junqueras） 早自1931年就開始主張加泰隆尼亞獨立的加泰隆尼亞左派共和黨（Esquerra Republicana de Catalunya），其48歲領導人渾克拉斯2009至2011年曾任歐洲議會議員，去年1月起任自治區副主席。 跟普伊格蒙特一樣，巴塞隆納大學（University of Barcelona）歷史教授渾克拉斯也因公民不服從、濫用職權、濫用公款舉行公投等罪名遭到調查。 ●加泰隆尼亞自治區議會議長佛卡德爾（Carme Forcadell） 隸屬加泰隆尼亞左派共和黨的佛卡德爾2015年10月起擔任議長迄今，多年來協助籌辦大型街頭示威挺獨。 她9月初在幾乎沒有辯論的情況之下，推動議會通過兩項為獨立公投舖路的法律，因而飽受批評。兩項法律旋遭西班牙憲法法院廢止。 同樣的，她也因公民不服從、濫用職權、濫用公款舉行公投等罪名而遭調查。 ●巴塞隆納市長克勞（Ada Colau） 43歲前社運人士克勞2015年當選加泰隆尼亞首府巴塞隆納巿長。在西班牙經濟危機高峰之際擔任反房屋查封收回團體發言人，使她聲譽鵲起。 克勞說自己從不曾挺獨，但她捍衛加泰隆尼亞人在西班牙中央政府同意之下舉辦獨立公投的權利。 她和所屬左派「我們共同的加泰隆尼亞」（Catalunya en Comu）黨表示，分離主義分子如果片面宣布獨立，將不會獲得國際承認。（譯者：中央社何宏儒）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070215-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "加泰隆尼亞獨立危機 認識這6大關鍵人物"}, {"content": "（中央社記者韓婷婷台北7日電）散熱需求應用不斷擴展，帶動產業持續成長，隨著旺季來臨，散熱雙雄超眾及雙鴻9月營收同步改寫歷史新高紀錄，專注NB領域的力致也繳出歷史新高成績。 除了PC、NB及手機外，雲端世代的伺服器、資料中心、通訊基礎建設，再到電動車用領域都有散熱的需求，成為帶動散熱廠商近年來成長的新動能。 雙鴻受惠於手機、伺服器及電競三大產品線出貨均成長，帶動9月營收衝上7.43億元，月增11.76%，年增3.99%，改寫去年9月寫下的7.15億元歷史最高紀錄，第3季單季營收20.74億元也創下歷史新高。 雙鴻受惠韓國三星旗艦機Note 8在9月15日開賣，推動手機熱管出貨加溫，預估今年整體手機熱管出貨量將較去年成長5成以上，但由於平均單價下滑，產值僅溫和成長，伺服器產品在Intel新平台Purley上市推動下，拉貨量能逐步放大；電競相關產品散熱在9月也見到回溫，手機、伺服器及電競產品都見到全面性成長。 超眾在歷經上半年調整期後，在新平台Purley上市帶動換機潮下，超眾9月合併營收來到7.02億元，月增13%，年增7.09%，創下歷史新高紀錄，累計前9月合併營收為51.9億元，年減4.06%。 超眾重慶新廠已加入生產，散熱模組的月產能由原先的200萬組拉升至300萬組，昆山廠供貨的熱導管也將改由重慶廠自給自足，初期月產能規畫為100萬支，未來將視訂單分階段擴產，在新產能加入後，將全力擴大各產品線接單，拉升重慶廠的產能利用率。 力致9月營收也以4.52億元站上歷史新高，月增22.48%，年增10.73%，累計前9個月營收為28.22億元，年增率9.97%。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070218-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "散熱雙雄超眾雙鴻亮眼  9月營收同創新高"}, {"content": "（中央社記者游凱翔台北7日電）2017白晝之夜今晚登場，台北市長柯文哲致詞笑稱，去年舉辦吸引20萬人參加，令他懷疑「台北人有這麼無聊嗎」；主持人也說，這麼棒的活動，要讚嘆市府，讓「夜」力引爆。 「Nuit Blanche白晝之夜」是全球的夜間城市藝術季，西元2002年創始於法國巴黎，大多在10月的第一個週六舉行，主要根基於「都市創新」、「空間設計」兩大核心概念，秉持「跨夜舉辦」、「免費參加」、「公民參與」三大原則，透過多元藝術作品、演出，讓民眾探索城市。 去年的白晝之夜在舊城區北門舉辦，今年則移師台灣大學、溫羅汀街區（溫州街、羅斯福路、汀州路）及客家文化主題公園，晚上7時在國立台灣大學椰林大道盛大開幕，活動將一直到明天清晨6時才結束，讓愛好藝術的民眾「一整夜都別想睡」。柯文哲致詞說，文化局去年首次舉辦就吸引20萬人參加，讓他笑稱「台北人有這麼無聊嗎」、「將近20萬人在北門地區流竄」。此外，白晝之夜也是文化的展現，他已經迫不及待想看看這次文化局到底能夠「端出什麼菜單」。 法國在台協會主任紀博偉表示，巴黎市長15年前有個夢想，就是要讓文化成為巴黎人生活的一部分，因此籌劃了白晝之夜，這個夢想如今也實現，每到白晝之夜舉辦時，總吸引全歐洲、全世界的民眾來到巴黎。 紀博偉說，今年台北白晝之夜移師公館地區舉辦，公館鄰近大學，是具有文化氛圍的街區，相信白晝之夜未來能夠成為台北的代表活動，吸引全球藝術家、觀光客來台。 有趣的是，主持人也笑稱，能有這麼棒的活動，要感恩市府、讚嘆市府，一起讓「夜」力引爆，引起現場一陣大笑；白晝之夜藝術總監李明道也說，白晝之夜就是將各種不同的藝術熬煮成一道濃湯，讓每個人喝一口後就睡不著，共襄盛舉到天明。 柯文哲、紀博偉、台北市副市長陳景峻、副市長林欽榮、立法委員吳思瑤等人在觀賞完以台大總圖書館的光雕投影後，便在微雨中宣布踩街遊行登場；已升格為台北市吉祥物的「熊讚」也隨行在旁，替白晝之夜揭開序幕。1061007", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070211-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "白晝之夜雨中登場 用藝術讓民眾徹夜不眠"}, {"content": "（中央社巴塞隆納7日綜合外電報導）在西班牙中央政府視加泰隆尼亞獨立公投為非法行為後，加泰隆尼亞分離主義領袖之間就單方面宣布獨立的計畫出現分歧。 法新社報導，加泰隆尼亞自治區主席普伊格蒙特（Carles Puigdemont）揚言要在「數天內」宣布獨立，但商業部部長維拉（Santi Vila）提議與西班牙中央政府「停火」。 維拉在加泰隆尼亞日報Ara投稿，敦促支持獨立的陣營仔細考慮宣布獨立的用處和後果。 普伊格蒙特一直拖到本月3日才在加泰隆尼亞議會現身，而3日是部分政黨領袖要求宣告加泰隆尼亞獨立的日子。 原本排定在2日分析本月1日獨立公投的結果，但因西班牙憲法法院勒令禁止的關係，延到3日才在這場會議中進行分析。 維拉呼籲要採取謹慎態度，普伊格蒙特則承受極左派人民團結候選人黨（CUP）的巨大壓力，促他儘快採取行動。 人民團結候選人黨議員雷拉（Carles Riera）說：「行使自主權這個不可避免的時刻已到來。」（譯者：中央社陳昱婷）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070219-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "加泰隆尼亞分離主義領袖 意見分歧"}, {"content": "（中央社記者徐梅玉約翰尼斯堡7日專電）在東非國家坦尚尼亞慎重要求下，逃亡多年、名列國際刑警紅色通緝公告（Interpol Red Notices）的2名盜獵惡行最嚴重份子，4日被馬拉威警方逮捕歸案。 這2人是查斯與派屈克．考恩達（Chancy & Patrick Kaunda ）兄弟，馬拉威（Malawi）人，曾於2013年進入鄰國坦尚尼亞（Tanzania），在未獲該國政府許可下，走私781支象牙回到馬拉威販售。 這些非法走私的象牙價值580萬美元（約新台幣1億7400萬元），悉數被藏於密封的水泥袋中，混雜在進口水泥貨櫃中順利進入馬拉威。 根據國際刑警組織（Interpol）聲明稿指出，在馬拉威警方與坦尚尼亞政府嚴密合作與佈署下，4日在馬拉威北部逮捕其中1名嫌疑犯。根據他的供詞，幾個小時後逮捕他的兄弟、另1名嫌疑犯。 南非新聞網站「新聞24」（news24）今天引述國際刑警組織智慧項目（Inetrpol’s Project Wisdom）協調員福尼爾（Henri Fournel）表示，成功逮捕考恩達兄弟，說明馬拉威與坦尚尼亞雙方政府嚴懲犯罪網絡的承諾。 他說：「我們讚揚非洲與亞洲所有成員國，於致力打擊國際象牙非法走私販售上的通力合作，這種合作將持續下去。」 在位於美國的野貓基金會（The Wildcat Foundation）贊助下，國際刑警組織智慧項目鼓勵192個成員國儘量加強訊息的交換，擴大國際刑事組織的警力，逮捕犯罪份子。1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070216-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "走私781支象牙  非洲盜獵2人組落網"}, {"content": "（中央社尼加拉瓜馬納瓜7日綜合外電報導）颶風內特（Nate）在中美洲造成至少25人喪生後，威力可能會在今天增強，而且恐怕會在美國墨西哥灣沿岸中段地區形成強風和暴潮。 路透社報導，在內特撲向墨西哥灣中央水域的情況下，美國紐奧良（New Orleans）當局疏散了堤防外區的一些居民。目前內特強度為一級，為5級制的最弱級。 紐奧良市長蘭德魯（Mitch Landrieu）表示， 「內特已經或即將來到我們的家門口」；並說，強風可能導致嚴重停電，而暴潮則預期會有1.8－2.7公尺高。 設在邁阿密的美國國家颶風中心（National Hurricane Center）指出，颶風掠過墨西哥坎昆（Cancun）和卡曼海灘（Playa del Carmen）等度假勝地所在的尤加丹（Yucatan）半島，一路北上。 國家颶風中心表示，內特目前位在密西西比河（Mississippi River）南南東方大約550公里處，最大持續風速來到每小時130公里，登陸之前可望增強威力。 佛羅里達州29個郡以及阿拉巴馬、路易斯安那和密西西比3州連同紐奧良都已宣布進入緊急狀態，其中紐奧良2005年曾遭卡崔娜颶風（Katrina）重創。（譯者：中央社何宏儒）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070217-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "颶風內特襲中美25死 美南沿海地區警戒"}, {"content": "（中央社台北7日電）第106240期今彩539開獎，中獎號碼05、26、34、29、20。3星彩中獎號碼517，4星彩中獎號碼3335。 實際中獎獎號以台彩公布為準。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070220-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "今彩539開獎"}, {"content": "（中央社記者王淑芬高雄7日電）「2017高雄左營萬年季」今晚在蓮池潭畔登場，由市長陳菊為火獅點睛揭開序幕，環潭周邊民眾熱情迎火獅，蓮潭光影璀璨，讓人驚豔。 蓮池潭是高雄市最具傳統色彩的風景區之一，環潭區有各具特色的宗廟神尊，是喜愛傳統民俗遊客最愛的景點，尤其每年「左營萬年季」的「迓火獅」活動，總吸引數萬民眾共襄盛舉；環蓮池潭畔熱鬧滾滾，人潮、車潮伴隨錢潮，讓蓮池潭從白晝到黑夜，一樣熱鬧。 左營萬年季活動邁入第17年，白天有台客舞比賽，隊伍熱情十足；晚上，陳菊在萬眾期待下，為火獅點睛開光，現場同步啟動湖映光影秀，還有藝人歌舞表演，為活動掀起首波高潮。 陳菊表示，這是個盛大的國際性活動，人潮一年比一年多，希望這個民俗繼續發揚光大。 特別的是，北極亭玄天上帝光雕秀展演，神尊在萬丈光芒下，更增添震懾人心的神威，而湖面的絢麗光彩，盡現蓮潭風情。 蓮潭畔號角、戰鼓、音樂、歌舞和鼎沸的人聲交織，這一夜蓮池潭越夜越美麗。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070223-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "左營萬年季火獅開光  蓮潭光影秀璀璨"}, {"content": "（中央社記者謝靜雯台北7日綜合報導）中華職棒統一獅隊今晚與富邦悍將隊交手，獅隊郭阜林、高國慶開轟，加上布魯斯先發6局好投，率隊以8比3拿下5連勝，中職下半季冠軍最快下週才會出爐。 今天比賽悍將隊推出新秀陳仕朋先發，首度在一軍先發亮相，投2局被敲3支安打，投出5次保送，失掉5分（3分責失分），吞下個人一軍生涯首敗。 獅隊布魯斯今天先發投6局，被敲4支安打，投出8次三振，僅在4局被陳品捷敲出兩分砲掉分，好投帶領球隊拿勝，也收下個人本季第13勝，是獅隊本季目前為止唯一勝投數超過10勝的投手。 獅隊今天比賽打擊發揮，2局靠著失誤、保送、羅國龍適時安打，先拿1分，3局再靠著失誤、保送、接連安打，單局攻下4分、奠定勝基，郭阜林6局開轟，高國慶7局也敲出陽春砲，替球隊多添保險分。 獅隊和Lamigo桃猿隊今天賽前下半季戰績並列聯盟首位，今天獅隊擊敗悍將隊，桃猿隊擊敗中信兄弟隊，兩隊戰績僵持，中職下半季冠軍最快要到11日才會出爐，甚至有可能需要加賽。 目前有兩種需要加賽情況，明天獅隊與悍將交手，桃猿與兄弟碰頭，若明天比賽獅隊拿勝、桃猿輸球，加上11日獅猿保留比賽猿隊拿勝，或者明天桃猿拿勝、獅隊輸球，加上11日保留比賽獅隊搶勝，都需要加賽決定下半季冠軍。 若明天桃猿、獅隊同步拿勝或都輸球，則將由11日保留比賽決勝，11日補賽為9月7日保留比賽，當時比賽進行到2局下兩人出局、滿壘、陳傑憲打席，獅隊0比6落後。1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070222-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "獅隊5連勝  下半季冠軍要等下週"}, {"content": "（中央社記者范正祥台北7日電）歡慶雙十，祈求吉慶！總統府今天晚間首次在府外舉行光雕秀，揭開今年國慶活動序幕。總統蔡英文親自出席點燈儀式，與民同樂；與會的立法院長蘇嘉全形容，今晚是非常精彩的夜晚。 蔡總統致詞時以輕鬆的心情說，國慶年假第一天，大家心情不錯。尤其在今天晚上，總統府前剛下過雨，感覺涼爽，老天爺也特別幫忙，活動開始，雨就不下了。 對於總統府首次舉行光雕秀，總統說，總統府在今天晚上突然變成「主角」了，這座有歷史的建築物，是她每天上班的地方。每天在總統府走動的時候，感覺「這是一個很有歷史的地方」。 總統表示，這幾天隨著準備慶祝國慶，在凱達格蘭大道上牌樓和總統府前舞台的設計，很多人都告訴她，「好像總統府看起來變得年輕了」。 總統說：「總統府變年輕了，中華民國也就更年輕了。」 包括蔡總統、蘇嘉全、內政部次長花敬群、科技部長陳良基、文化總會秘書長林錦昌等人都到場參與活動。蘇嘉全宣布，「光雕展演揭開今年國慶活動序幕」！ 總統府前今天晚間原本下著濛濛細雨，仍有不少民眾專程到場觀賞光雕秀。之後雨停，參與的民眾也就更多，並紛紛拿起手機，拍下府前精彩呈現的光雕秀。 夜間光雕秀「祈求吉慶－總統府古蹟建築光雕展演」，是今年國慶慶典活動亮點之一，由中華文化總會規劃，設計師陳怡潔操刀。展演內容除特別邀請說唱藝術家楊秀卿，以說唱藝術演繹傳統廟宇圖騰「旗球戟磬」的典故，來為全民祈福。 展演內容中，並以1888年出現在台灣的第一台火車「騰雲號」為首，回溯台灣百餘年間軌道的演進，展現「總統府引領台灣不斷前行」的歷史身影，帶領觀眾穿越時空，在歷史軸線上探索台灣的民間信仰、服飾紋樣、地景植被、族群文化。 許多民眾湧入府前凱達格蘭大道，欣賞光雕秀，看著總統府這座匯集了巴洛克的動感、哥德式的垂直崇高精神、古典主義的平衡和諧等不同建築元素風格的地標，也感受台灣人民走向近百年充滿能量的多元文化與歷史。 中華文化總會表示，光雕秀連續4天，一天6場，共24場展演，透過5台4萬流明的高階投影設備與建築燈光設計，展開一齣長達140公尺的光雕環境劇場，與全民共同感受台灣的土地記憶，在這片土地的印記上，一起編織新的歷史，航向未來。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070225-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "祈求吉慶 總統府首次光雕秀非常精彩夜"}, {"content": "（中央社網站７日電）第28屆亞洲棒球錦標賽7日晚間在新莊棒球場開打，中華隊對戰日本隊，這場冠軍前哨戰萬眾矚目，可惜中華隊打線熄火，讓日本隊提前在第8局以10比0奪勝。\r \r", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710075006-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "亞錦賽冠軍前哨戰 中華隊0:10不敵日本"}, {"content": "（中央社台北7日電）第106080期大福彩今晚開獎，中獎號碼為31、19、22、37、23、03、27，特別號為35。 實際中獎獎號以台彩公布為準。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070221-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "大福彩開獎"}, {"content": "（中央社記者陳偉婷台北7日電）長庚急診值班主治醫師去參加路跑，由住院醫師幫患者開刀；長庚醫院今天澄清指出，該住院醫師已完成手術訓練，且有報告主治醫師及經病人同意，未影響病人權益。 有網友在批踢踢（ptt）貼文指出，有長庚主治醫師在應值急診時在別的縣市玩樂，「如果你是急診患者，手指斷了慕名而來卻只有住院醫師幫你開刀，當天的主治醫師遠在台灣另一端參加參加路跑還高調打卡，你該作何感想」？ 長庚醫院發言人黃璟隆表示，經查該名整形外科主治醫師在民國105年11月13日參加早晨6時30分起跑的新北市金山馬拉松接力賽。該醫師跑完4.7公里，在上午7時就結束，到林口院區時間約為9時。 受傷的病患因左腳大拇指撕裂傷在11月13日上午10時4分到長庚急診就醫，黃璟隆說，當時值班的主治醫師已經回到院區，急診外傷科醫師檢視後，照會整形外科值班住院醫師，該名住院醫師在10時30分接獲照會，即呈報已返院的整形外科主治醫師。 由於該傷口病況為0.1公分的指甲撕裂傷，黃璟隆表示，該住院醫師已完成相關手術訓練，在主治醫師評估住院醫師可獨立執行縫合且經病人同意下，在急診治療室進行指甲床修復縫合，治療時間約15分鐘。該名病患縫合後即返家，同時也安排11月15日回診，整體傷口復原狀況良好，並未影響患者權益。 此外，爆料貼文也指出，長庚醫院整外有很多國外的醫師慕名來學習，外國醫師雖然在台灣不能獨自動刀。但有外國醫師進開刀房用照相機和手機不斷紀錄病人，甚至放在公開社群、網站打卡分享。 長庚醫院發布的聲明指出，平均每年主動申請來院見習的外籍醫師超過150人，凡有外籍醫師提出進修申請，都依衛生福利部「教學醫院邀請外國醫事人員來台從事臨床教學或受理進修應注意事項」規範辦理。 至於林口長庚醫院整形外科外籍醫師執行手術治療，聲明指出，經查此2名醫師來自加拿大與哥倫比亞，分別為該國整形外科專科醫師及總醫師，到長庚進行乳房重建手術與整形顯微手術教學訓練。 其中一位醫師在乳房重建手術教學過程中，為取得訓練證明而自行照相，實際並無醫療行為；另一位查無具體執行醫療行為事證，但為避免有類似行為，已重申相關作業規定。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070149-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "值班醫路跑住院醫上陣 長庚：經病人同意"}, {"content": "（中央社上海7日綜合外電報導）美國職籃NBA金州勇士球星柯瑞今天表示，NBA球員如果效法職業美式足球聯盟（NFL）球員，在唱國歌時單膝跪地以示抗議，效果將是「適得其反」。 法新社報導，數十名NFL球員在唱國歌時單膝跪地表達對總統川普的不滿，川普兩週前痛罵這個行為對國家是個侮辱。 兩屆NBA最有價值球員的柯瑞（Stephen Curry）先前曾表示，NBA總冠軍隊伍金州勇士隊按傳統前往白宮參訪時，因不認同川普的政策，他不想隨隊前往。此舉引發川普在推特發文，撤回對金州勇士隊的邀請。 柯瑞被問到NBA進行國歌抗議的可能性時，他說：「對我而言，這樣的事情可以說是適得其反。」 柯瑞表示，球員可以用更好的方式來表達自己的意見，像是積極參與社群活動。 他說：「到頭來，我們所有人都有機會成為光明和愛的化身…透過我們如何彼此對待，以及我們所代表的價值。」 ESPN一週前曾報導，NBA已向各球隊發出備忘錄，表示17日球季開打時，球員必須在唱國歌時站立。（譯者：中央社陳昱婷）1061007", "date": "2017-10-07", "category": "體育", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201710070230-1.aspx", "title": "柯瑞：NBA球員若國歌抗議 恐得反效果"}, {"content": "（中央社記者汪淑芬台北7日電）明天是國慶連假第2天，高速公路局預估國道車流以出為主，包括國1南下湖口至新竹、國3南下鶯歌系統至關西、國5南下南港系統至坪林等6個路段最易塞車。 高公局預估明天車流量為116百萬車公里（全天國道車輛行駛的里程總和），塞車路段及時段如下： 國道1號，上午10時至中午12時，湖口-新竹系統行車時間從平日8分鐘增為24分鐘；上午10時至下午1時，彰化系統-埔鹽系統行車時間從平日8分鐘為24分鐘。 國道3號，上午10時至中午12時，鶯歌系統-關西行車時間從平日14分鐘增為42分鐘；上午10時至下午1時，快官-南投行車時間從平日15分鐘增為45分鐘。 國道5號，中午12時至下午4時，南港系統-坪林行車時間從平日11分鐘增為55分鐘；下午3時至晚上11時，頭城（台9礁溪轉運站）-坪林行車時間從平日15分鐘增為111分鐘。 高公局明天實施的交通疏導措施，除0至5時暫停收費外，全線採單一費率，取消20公里免費里程，但「新竹系統至燕巢系統」通行費打8折。 另國道5號明天有高乘載管制，上午7時至中午12時在國5南下（南港系統至石碇）路段，下午3時至晚上8時，在國5北上（蘇澳至頭城）路段。1061007", "date": "2017-10-07", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070231-1.aspx", "title": "國慶連假第2天 估6個國道路段最塞"}, {"content": "（中央社記者汪淑芬台北7日電）今天是國慶連假首日，國道北部南下路段上午及下午多處壅塞，交通部高速公路局晚間上修交通量，比預期多3%。 根據高公局觀測資料，國道上午7時開始出現南下車潮，上午壅塞路段包括：國1平面南下楊梅至新竹、高架南下機場系統至楊梅端、國3南下中和至龍潭及國5 石碇至頭城等路段，車速不到40公里，湖口、土城等路段車速一度降到20公里以下。 下午壅塞路段，包括：國1南下湖口至新竹系統、國3南下大溪至關西及國5石碇至頭城等路段，車速都在40公里以下。 高公局原本預估今天國道車流量為116百萬車公里，約為平日85百萬車公里1.36倍。 高公局晚間上修今天國道交通量至120百萬車公里，比原先預估多3%，車流量約為平日1.41倍。 高公局說，今天下午國1南下發生兩起追撞事故及載運瓦斯桶小貨車翻覆事故，車流分別回堵5至7公里，影響車流。 今天首次實施的國道日間離峰時段通行費減價，下午2時至晚上7時，通行打7折，究竟有無移轉尖峰車流至離峰時段，高公局交管組長卓明君說，要蒐集今天全天車流量後再做分析，明天上午會有結果。1061007", "date": "2017-10-07", "category": "生活", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/ahel/201710070226-1.aspx", "title": "國慶連假首日國道交通量上修 比預期多3%"}, {"content": "（中央社記者謝靜雯新北7日電）亞洲棒球錦標賽中華隊今天與日本隊交手，勝敗無關晉級，中華隊打線受制，全場僅敲出3支安打，加上先發投手吳俊杰開賽亂流，中華隊提前在8局以0比10輸球，吞下此次賽會首敗。 中華隊昨天就已確定晉級金牌戰，今天與日本隊比賽無關晉級；今天比賽先發投手吳俊杰投1.2局被敲6支安打，開賽前兩局就被日本隊拿下8分，吳承諭2局兩人出局後接手中繼，總計投3.1局、適時穩守戰局。 總教練郭李建夫表示，吳俊杰開賽比較緊張，控球失常所以造成比較多失誤，「加上明天金牌戰有預留投手，所以沒有提早換投」；中華隊2局啟動牛棚，吳承諭、江國豪、李子揚接連登板，表現不差。 吳承諭表示，上場投球就是平常心，「穿上中華隊的衣服，上場就是要全力搶勝，這也是我們的責任」。 郭李建夫表示，今天比賽牛棚投手表現不錯，「相信只要控球拿捏得當，明天的比賽應該沒有問題」。明天金牌戰將再與日本交手，郭李建夫表示，日本隊打者腳程快、重心留的好，配球上還需要再變化，明天中華隊由呂彥青先發，「所有投手都會待命」。 中華隊打線受制，全場3支安打，其中兩安是隊長陳偉志貢獻；陳偉志表示，上次和南韓隊交手時，賽後就有思考自己的攻擊方式，「今天上場鎖定想要的球攻擊」，也有不錯表現。 中華隊從開賽到目前為止總計打了5場比賽，今天吞下首敗，陳偉志表示，「也算好事」，他解釋投手都照著自己的配球方式下去投，賽後也再跟捕手黃佳瑋討論，「部分棒次配球還要調整」，也期待明天和日本能打出精采比賽。1061007", "date": "2017-10-07", "category": "體育", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aspt/201710070228-1.aspx", "title": "亞錦吞首敗  郭李：金牌戰配球要變化"}, {"content": "（中央社馬德里／布魯塞爾7日綜合外電報導）西班牙馬德里各地點今天聚集了數千名示威群眾，呼籲全國團結，並要求採取行動，以化解因加泰隆尼亞自治區計畫宣告獨立而產生的政治危機。 馬德里市中心科隆廣場（Colon Square）一片國旗旗海飄揚，有數千人加入「愛國」大遊行，發起活動的是主張西班牙統一的活躍人士。 另有數百名全都穿上白衣的民眾聚集在不遠處馬德里市政廳外的另一廣場上，要求透過對話，以終止危機。這群民眾有些是帶著幼年子女一同參加活動的家庭。 在這些群眾集會發起之前，西班牙多日來緊張氣氛高漲，因為警察鎮壓加泰隆尼亞本月1日舉行的獨立公投，使得這個自治區領導人警告，將在數日內片面宣告獨立。 以男性為主的一群年輕民眾在揮舞西班牙國旗遊行進入科隆廣場時，高喊「拉荷義（總理），你這個膽小鬼，快捍衛國家」。 另一名肩披國旗的休假軍人則說，一旦加泰隆尼亞宣告獨立，西班牙「就如同斷了一隻手臂」；並說，「許多人擔心」，政府並未採取化解危機的行動。 一名歐洲聯盟官員今天透露，德國總理梅克爾和歐盟執行委員會主席榮科（Jean─Claude Juncker）已透過電話商討加泰隆尼亞危機，顯示他們對此事可能引起歐洲各地混亂，日益感到不安。 這也顯示，他們對加泰隆尼亞議會下週可能宣告獨立以及西班牙中央政府對此反應，再次感到憂心。 此外，歐盟各國日益擔心的是，加泰隆尼亞危機可能對歐元區第4大經濟體西班牙造成經濟衝擊，並波及區內其他經濟體。（譯者：中央社張佑之）1061007", "date": "2017-10-07", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070229-1.aspx", "title": "籲化解加泰隆尼亞危機 西班牙民眾示威"}, {"content": "（中央社哥本哈根7日綜合外電報導）丹麥警方今天表示，他們找到慘遭分屍的瑞典記者瓦爾的頭顱和兩條腿。瓦爾登上丹麥發明家梅森的自製潛艇進行訪問後，就下落不明。 瓦爾（Kim Wall）8月10日登上梅森（Peter Madsen）的潛艇進行隨行採訪後失蹤，梅森因此被指控謀殺瓦爾。 哥本哈根警方發言人顏森（Jens Moller Jensen）告訴記者，警方發現裝有她衣服的包包，以及另一袋裝有她頭顱和雙腿的包包。顏森說：「昨晚我們的法醫牙科醫生證實，那就是瓦爾。」 瓦爾無頭的身體軀幹，8月21日被人發現漂浮在哥本哈根附近水域，但還不清楚真正死因為何。 梅森說，瓦爾死於被沈重艙蓋撞擊的意外，但今天警方發言人告訴記者，瓦爾頭蓋骨並沒有裂縫。 警方本週曾表示，員警發現梅森實驗室中的電腦硬碟中，有被認定是被勒死和斬首的女性照片。 梅森則表示，警方搜查的電腦不是他的，實驗室裡每個人都在使用這台電腦。（譯者：中央社陳昱婷）1061007", "date": "2017-10-07", "category": "國際", "website": "中央通訊社", "url": "http://www.cna.com.tw/news/aopl/201710070227-1.aspx", "title": "遭分屍瑞典女記者 警方尋獲頭顱和雙腿"}, {"content": "（中央社記者劉麗榮台北7日電）國防部業務報告指出，106年預計可招募官士兵2萬1098員，其中志願士兵計畫招募1萬5000人，至9月底止，已招募1萬餘人，10月至12月預期可招募5129人，達年度目標100%。 立法院外交及國防委員會11日邀國防部長馮世寬進行業務報告。根據報告指出，為強化國軍常備兵役軍事訓練內涵，自106年起，在4個月訓練期程不變前提下，將現有的「8週入伍訓、8週兵科學校訓練」制度，調整為5週入伍訓練及11週部隊訓練。 招募方面，報告指出，106年預計可招募官士兵2萬1098員，較105年增加2217員。其中，志願士兵計畫招募1萬5000人，至9月底止，已招募1萬42人，10至12月預期可招募5129人，達年度目標100%；另全軍留營率達77%，較計畫目標70%超出7個百分點。 報告進一步指出，國軍因應高科技武器裝備及作戰型態改變，自97年推動「募兵制」，101年依「募兵制實施計畫」展開執行驗證，並在行政院整合各部會資源下，推動各項配套措施，106年志願士兵提升至4萬6000 餘人，107年將不續徵義務役士兵。 國防部也指出，基層軍、士官因受初官訓期長、單位任務繁重、工作負荷大等因素影響，人力留用不易，軍官及士官人力尚待補充。 預算編列方面，國防部說，財力規劃主要目的即在支持建軍備戰、推動募兵、國防自主與科技研發等需求為目標，持續爭取調增預算規模並妥適分配。1061007", "category": "政治", "url": "http://www.cna.com.tw/news/aipl/201710070239-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "志願士兵招募 國防部估全年可達標"}, {"content": "（中央社記者黃巧雯桃園7日電）猿隊今天派「主場之王」史博威先發迎戰中信兄弟，主投5.2局，飆出9次三振，終場以7比2搶勝，因獅隊也贏球，猿、獅兩隊戰績續並列第一，下半季冠軍最快要等到11日才出爐。 中華職棒下半季冠軍難產，統一獅、Lamigo桃猿隊都有機會爭冠，猿隊今天迎戰中信兄弟推出主場勝率近9成、堪稱「主場之王」史博威先發全力搶勝。 Lamigo桃猿隊補手黃浩然今年季中因比賽受傷開刀，今天重返一軍擔任先發捕手，3局下敲出二壘安打展開攻勢，隨後詹智堯、林智平、王柏融、林泓育等人連續安打上壘，猿隊靠著5支安打一口氣攻下4分。 猿隊5局下再趁著中信兄弟更換投手之際，靠著安打、保送及中信兄弟2次失誤再添2分。 中信兄弟隊前5局遭到猿隊先發投手史博威壓制，6 局上吹起反攻號角，陳子鴻、曾陶鎔接連安打上壘，靠著猿隊三壘手接球發生失誤，攻下1分，再靠陳文杰安打追回1分，但最終仍無力扳平比數。 猿隊今天靠著史博威主投5.2局，飆出9次三振，終場以7比2贏球，史博威拿下MVP，由於獅隊今天也以8比3贏球，因此猿獅兩隊下半季戰續並列第一，下半季季冠軍爭奪戰最快要等到11日比賽才揭曉。 對於史博威目前只差三振王、富邦悍將隊羅力4次三振，11日比賽是否會再次上場、尋求破紀錄，猿隊總教練洪一中賽後接受訪問時表示，應該不會，史博威今天已投118球，他強調「沒再拚那個，要拚季後賽」。 另一位猿隊投手陳禹勳目前單季35次救援成功，已追平單季個人最多救援成功紀錄，由於猿隊還剩2場比賽，是否還想辦法讓他上場破紀錄？洪一中說：「自然形成，沒有什麼想辦法，如果上場投不小心受傷怎麼辦？平紀錄已經很了不起，紀錄只是一個參考。」 洪一中強調，猿隊還有季後賽要打，因此有破紀錄的機會會做給選手，但不會刻意做。1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070233-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "主場之王史博威壓陣  猿7比2搶勝"}, {"content": "（中央社記者黃巧雯桃園7日電）亞冠賽日本隊總教練稻葉篤紀今天點名對Lamigo桃猿隊王柏融、朱育賢以及投手朱俊祥印象深刻，並肯定王柏融打擊技巧及實力，挑戰美國大聯盟和日職指日可待。 亞洲職棒冠軍爭霸賽11月16日至19日將在東京巨蛋登場，擔任日本隊總教練稻葉篤紀今天到桃園棒球場觀賞Lamigo桃猿隊與中信兄弟隊之戰，並向擔任中職聯隊總教練洪一中致意。 稻葉篤紀接受媒體訪問時點名Lamigo桃猿隊王柏融、朱育賢以及投手朱俊祥等3人，並對朱俊祥投出的球質印象深刻，相信他將是中華隊在亞冠賽領先局面派上場的選手。 稻葉篤紀透露，先前在日本的比賽已對王柏融留下很深的印象，「他是很好的打者，今天看了之後，更確認這部分對王柏融的評價」，回日本後將針對王柏融打擊研擬對策。 對於王柏融有意旅外，稻葉篤紀認為，以王柏融打擊技巧及實力，「在日本成功機會其實是非常大的，甚至到美國大聯盟都會有不錯成功機會」。 年底亞冠賽是稻葉篤紀擔任國家隊總教練後第一場比賽，談及對亞冠賽的期待，稻葉篤紀表示，除了目標拿下亞冠賽冠軍外，還希望藉由亞冠賽觀察哪些選手是3年後東京奧運的主力選手。1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070240-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "挑戰大聯盟日職 稻葉篤紀看好王柏融"}, {"content": "（中央社記者郝雪卿台中7日電）台中市躍升全台人口第二大城，台中市政府今晚在豐原體育場舉辦千人辦桌，華麗上菜之外，還邀請玖壹壹、李千娜等歌手輪番演唱，台中市長林佳龍也到場共同見證台中市的榮耀。 林佳龍晚上率市府團隊出席第二大城慶祝活動，包括立委洪慈庸、市議員陳清龍、翁美春、張雅旻、謝志忠等一起出席共襄盛舉，林佳龍還與花博吉祥物虎爸、虎媽等進行慶祝儀式，並澆灌象徵台中市的豆苗，期盼台中未來發展更加蓬勃。 這場慶祝活動以辦桌結合演場會方式，分享台中作為宜居城市的歡喜心情，由名廚阿基師以台中在地特色食材與花卉所設計的佳餚華麗登場；演唱會則由玖壹壹、李千娜、LULU、沈文程等多名與台中頗具淵源的知名歌手輪番演唱。 林佳龍表示，台中市是宜居城市，近年來許多民眾喜歡移居台中，慶祝台中成為台灣人口第二大城，今天市府在豐原舉辦晚會，豐原擁有五大特色「柴乾、米白、水清、餅香、查某囝仔水」，市府用象徵台灣慶祝傳統喜事的辦桌方式，邀請阿基師利用台中特色食材入菜，並呈現明年台中花博的主題，同時邀請多名與台中具淵源的歌手，一起用歌聲來表達歡喜，期待台中進入新時代。 新聞局指出，今晚「千人辦桌」區由名廚阿基師率領五星級外燴團隊精心料理「花香開味迎賓集」、「芙蓉睡蓮香菇鴨」、「花豔玉排扣白玉」、「霸王花果燉雞湯」等10道佳餚，共有90桌幸運預定成功的民眾及10 桌弱勢團體，一起品嘗豐盛的菜餚。1061007", "category": "地方", "url": "http://www.cna.com.tw/news/aloc/201710070232-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "台中躍升人口第二大城  千人辦桌開趴"}, {"content": "（中央社巴黎7日綜合外電報導）司法界消息人士今天告訴法新社，巴黎西區公寓內遭人放置由瓦斯鋼瓶組成的簡易爆裂裝置，法國檢方已起訴與此案有關的3人。 法新社報導，消息人士表示，阿敏A（Amine A）、他的表兄弟薩密B（Sami B）和艾門B（Aymen B）這3嫌，昨晚被控「參與與恐怖主義計畫有關的有組織團體的謀殺未遂」，已將他們羈押候審。 這3嫌都是在2日晚間落網，也就是巴黎16區高級住宅區一處公寓街區內被發現有爆裂裝置的兩天後。 警方總共發現4桶瓦斯鋼瓶，其中2桶與手機引爆器相連的瓦斯鋼瓶在門廳被發現，另外2桶在外面的人行道上。 30歲的阿敏A和29歲的艾門B都在恐怖分子觀察名單上。 與他們有關係的人都在本週初被找去問話，目前都已獲釋。 目前仍不清楚這3人為何沒有啟動爆裂裝置，警方是根據現場發現的DNA才追蹤到他們。（譯者：中央社陳昱婷）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070234-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "3嫌涉巴黎爆裂物案 遭檢方起訴"}, {"content": "（中央社記者汪淑芬台北7日電）今天是國慶連假第一天，根據高速公路局統計，從台北到高雄行車時間，下午比上午快。 高公局首次利用今年國慶連假，實施國道日間離峰時段減價優惠，今天是下午2時至晚上7時，通行費打7折，而有無移尖峰車流移轉至離峰時段，明天才會公布答案。 不過，高公局觀察發現，以台北到高雄為例，下午出發上路的行車時間最長是4.9小時，比上午出發行車時間最長5.6小時，少了0.7小時，也就是下午在國道的行車時間，比上午短。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070235-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "國道北高行車 下午比上午快"}, {"content": "（中央社北京7日綜合外電報導）羅馬尼亞網球女將哈勒普（Simona Halep）在中國網球公開賽以6比2、6比4 擊敗拉脫維亞女網選手奧斯塔朋科（Jelena Ostapenko ）挺進決賽，更首度登上世界女單第一。 法新社報導，哈勒普將西班牙女網選手蒙奎露薩（Garbine Muguruza）擠下世界球后寶座的結果，將於下週最新排名公布時獲正式確認。 哈勒普以世界第2的名次進入北京室外硬地公開賽準決賽，並獲得勝利，為今年稍早在法國網球公開賽輸給奧斯塔朋科復仇。 26歲的哈勒普還沒嚐過贏得大滿貫冠軍的滋味，她將在明天舉行的決賽碰上法國選手賈西亞（Caroline Garcia）或捷克選手克菲托娃（Petra Kvitova）。（譯者：中央社陳昱婷）1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070238-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "哈勒普榮登世界球后 挺進中網賽決賽"}, {"content": "（中央社台北7日電）第106080期大福彩今晚開獎，中獎號碼為31、19、22、37、23、03、27，特別號為35。派彩結果，頭獎槓龜。 貳獎有3注中獎，各得獎金新台幣25萬元；參獎有51注中獎，各得獎金4000元。 派彩結果及中獎獎號以台彩公布為準。1061007", "category": "財經", "url": "http://www.cna.com.tw/news/afe/201710070236-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "大福彩頭獎 槓龜"}, {"content": "（中央社記者徐梅玉約翰尼斯堡7日專電）世界衛生組織日前提出警告，非洲國家馬達加斯加爆發瘟疫，可能藉由航空飛行往來蔓延到附近其他國家。不過，目前尚未建議限制國際旅遊。 世界衛生組織（WHO）表示，位於印度洋上的馬達加斯加（Madagascar）自8月1日以來，經由老鼠身上跳蚤所咬傷而染上瘟疫的民眾有133人，其中24人不幸身亡。 自從1980年以來，該國幾乎每年都會爆發瘟疫，經常是由逃離森林大火的老鼠所造成的。 南非媒體「時報即時消息」（Times LIVE）日前引述世界衛生組織發言人林德梅耶（Christian Lindmeier）表示，此次所爆發的瘟疫似乎有可能進一步擴散，因為已經影響大都市，包括首都塔那那利佛（Antananarivo）在內。 他說，由於馬達加斯加與附近印度洋上其他島嶼國家的班機往來密切，瘟疫有可能會蔓延到這些區域。 不過，相較於在島內散播的高可能性，在國際上散播的可能性較低。因此，世界衛生組織目前並不建議做出國際旅遊限制的要求。 世界衛生組織強調，瘟疫雖為高度傳染性疾病，但如果在第一時間予以治療，依然可以痊癒。1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070243-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "世衛：馬達加斯加瘟疫恐蔓延附近區域"}, {"content": "（中央社記者范正祥台北7日電）歡慶雙十，祈求吉慶！總統府今天晚間首次在府外舉行光雕秀，揭開今年國慶活動序幕。總統蔡英文親自出席點燈儀式，與民同樂；與會的立法院長蘇嘉全形容，今晚是非常精彩的夜晚。 蔡總統致詞時以輕鬆的心情說，國慶年假第一天，大家心情不錯。尤其在今天晚上，總統府前剛下過雨，感覺涼爽，老天爺也特別幫忙，活動開始，雨就不下了。 對於總統府首次舉行光雕秀，總統說，總統府在今天晚上突然變成「主角」了，這座有歷史的建築物，是她每天上班的地方。每天在總統府走動的時候，感覺「這是一個很有歷史的地方」。 總統表示，這幾天隨著準備慶祝國慶，在凱達格蘭大道上牌樓和總統府前舞台的設計，很多人都告訴她，「好像總統府看起來變得年輕了」。 總統說：「總統府變年輕了，中華民國也就更年輕了。」 包括蔡總統、蘇嘉全、內政部次長花敬群、科技部長陳良基、文化總會秘書長林錦昌等人都到場參與活動。蘇嘉全宣布，「光雕展演揭開今年國慶活動序幕」！ 總統府前今天晚間原本下著濛濛細雨，仍有不少民眾專程到場觀賞光雕秀。之後雨停，參與的民眾也就更多，並紛紛拿起手機，拍下府前精彩呈現的光雕秀。 夜間光雕秀「祈求吉慶－總統府古蹟建築光雕展演」，是今年國慶慶典活動亮點之一，由中華文化總會規劃，設計師陳怡潔操刀。展演內容除特別邀請說唱藝術家楊秀卿，以說唱藝術演繹傳統廟宇圖騰「旗球戟磬」的典故，來為全民祈福。 展演內容中，並以1888年出現在台灣的第一台火車「騰雲號」為首，回溯台灣百餘年間軌道的演進，展現「總統府引領台灣不斷前行」的歷史身影，帶領觀眾穿越時空，在歷史軸線上探索台灣的民間信仰、服飾紋樣、地景植被、族群文化。 許多民眾湧入府前凱達格蘭大道，欣賞光雕秀，看著總統府這座匯集了巴洛克的動感、哥德式的垂直崇高精神、古典主義的平衡和諧等不同建築元素風格的地標，也感受台灣人民走向近百年充滿能量的多元文化與歷史。 中華文化總會表示，光雕秀連續4天，一天6場，共24場展演，透過5台4萬流明的高階投影設備與建築燈光設計，展開一齣長達140公尺的光雕環境劇場，與全民共同感受台灣的土地記憶，在這片土地的印記上，一起編織新的歷史，航向未來。1061007", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710070225-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "祈求吉慶 總統府首次光雕秀非常精彩夜[影]"}, {"content": "（中央社馬尼拉7日綜合外電報導）美國司法部今天表示，涉及聖戰分子在紐約恐攻陰謀並遭查獲的菲律賓嫌犯沙利克（Russell Salic）自詡，菲國是「培育恐怖分子的溫床」。 沙利克和另2名嫌犯被控，涉入2016年伊斯蘭齋月期間以伊斯蘭國（IS）之名在紐約發動恐攻的陰謀。 美國駐菲律賓大使館發表聲明說，現年37歲的沙利克曾匯錢給其他嫌犯以發動這項攻擊，並曾宣稱，他在菲國可安全匯款而不致引起注意。 聲明引述沙利克發給同案其他嫌犯的短訊稱，與澳洲和英國等其他國家相較，菲律賓的反恐法律「並不嚴格」。 沙利克並說：「世界各國恐怖分子經常會來菲律賓，因為這裡是培育恐怖分子的溫床。哈哈哈．．．菲律賓這裡不擔心伊斯蘭國問題．．．只有西方會擔心這個問題。」（譯者：中央社張佑之）1061007", "category": "國際", "url": "http://www.cna.com.tw/news/aopl/201710070244-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "紐約恐攻陰謀嫌犯：菲國是恐怖分子溫床"}, {"content": "（中央社記者黃巧雯台北7日電）MLB Baseball Park棒球樂園今天在信義區登場，美國職棒邁阿密馬林魚隊強打歐蘇納化身一日棒球教練，與旅美投手王維中，一起和球迷近距離互動。 MLB棒球樂園今天首次舉辦季後賽直播派對，號召現場球迷預測今天獲勝的隊伍並參與摸彩活動。 歐蘇納（Marcell Ozuna）今天化身為一日棒球教練，指導大理高中棒球隊投打技巧，開放年輕球員發問，體驗來自美國職棒大聯盟的教學方式，王維中也到體驗區與球迷近距離互動。 當球員問到表現不佳時，該如何調整心態，歐蘇納說：「平時努力練習，上場時就認真看待比賽，不該因表現不好而影響心情，而是得保持一個積極正向的態度，看待每個可攻擊的機會。」 歐蘇納鼓勵球員說：「棒球是一個需要耐心琢磨的運動，希望大家都能持續練習，未來成為優秀的棒球員。」1061007", "category": "體育", "url": "http://www.cna.com.tw/news/aspt/201710070241-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "MLB棒球樂園 歐蘇納王維中現身同樂"}, {"content": "（中央社記者周永捷雅加達7日專電）「我都來了，希望不留遺憾望，融入印尼」。經濟部公務員許婕安在印尼學習語言，她參加當地舉辦的印尼語歌唱比賽順利過關，要用歌聲和語言融入當地，推動新南向。 許婕安在印尼大學「印尼語日」上的歌唱比賽試鏡演唱印尼情歌，旋律很熟悉，原來這就是改編自台灣歌手庾澄慶的經典歌曲「情非得已」。 她精準的印尼語咬字和精湛的歌藝，讓她在一群外國留學生的激烈競爭中脫穎而出，順利晉級。24歲的許婕安是經濟部新進公務員，被奉派來印尼大學學習印尼語。9月1日才到印尼的她，現在已經能用標準的印尼語演唱印尼流行歌曲。 當初因為家裡的事業與印尼有關，許婕安在商務人員進修的選項上以印尼為優先志願，加上政府大力推動新南向，她認為學好印尼語會讓她更具備競爭優勢。 她說，印尼文版的「情非得已」歌詞意思和台版的不太一樣。為了唱好這首歌，她特地請印尼大學的老師把印尼文歌詞唸給她聽，有不懂的單字再查字典，了解字義，這也是一種學習印尼文的方式。 談到試鏡時的表現，許婕安說，她試鏡時其實走音了，第2段副歌時救回來，唱完後鬆了一大口氣，當下的心情就是「只要有勇氣，就能有舞台」，不要輕忽晉級的可能，挑戰正要開始。 新南向強調以人為本的交流，許婕安正用自己的方式參與新南向。就像她說的，「我覺得我都來這裡（印尼）了，不能不創造一點回憶，融入學校活動和當地的流行文化就是一種方式。」1061007", "category": "生活", "url": "http://www.cna.com.tw/news/ahel/201710070200-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "唱出新南向 美女公務員勇闖印尼歌唱比賽"}, {"content": "（中央社倫敦7日綜合外電報導）英國倫敦自然歷史博物館（Natural History Museum）表示，今天館外發生汽車衝撞行人事故，有若干人受傷。警方說，已逮捕肇事男子，此人動機正在調查中。     英國媒體報導，有一輛汽車衝上了博物館外人行道。警方表示，事發地點在倫敦南肯辛頓區（South Kensington），現場一名男子遭到逮捕，肇事動機已在調查中。     博物館發言人告訴記者，事故確實地點在博物館位於展覽路（Exhibition Road）的進出口外。事發後，博物館禁止任何人進入，館內人員則經由另一道門離去。     警方發表聲明說，警察已趕往現場，並已通知救護車到場。聲明中說：「確定事發狀況和動機的調查行動已在進行中。」     英國今年已發生5起恐攻事件，其中3起的作案工具都是汽車。目前全英維持次高的安全警戒狀態，意即十分可能再次發生好戰分子攻擊事件。 （中央社倫敦7日綜合外電報導）英國警方說，倫敦自然歷史博物館外今天發生嚴重事故，一輛汽車衝撞行人，造成多人受傷，駕駛已遭逮捕。 倫敦市警局稍早在官方推特表示，會展路靠近自然歷史博物館處有汽車衝撞行人，造成多人受傷，目前已有一男子被捕，警方稍後會做進一步說明。倫敦市救護車局同樣也在官方推特宣布正在處理相關事宜，一有進一步消息就會對外說明。1061007There’s been a serious incident outside the Museum. We are working w/  @metpoliceuk  and will provide an update when we have more information", "category": "重點新聞", "url": "http://www.cna.com.tw/news/firstnews/201710075007-1.aspx", "website": "中央通訊社", "date": "2017-10-07", "title": "倫敦汽車衝撞行人 多人受傷駕駛遭捕[更新]"}]