[
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904419.html", "title": "甲苯槽氣爆 工廠炸頂烈焰衝天", "date": "2017/12/13 20:23", "content": "宜蘭龍德工業區的湘宜企業，廠房15噸的甲苯槽發生氣爆，造成工廠屋頂整個被炸開，熊熊火勢不斷燃燒，消防員趕緊到場控制狀況。濃濃的黑煙，不斷從工廠竄出，一名黃姓員工近30公尺處，不幸遭到波及，全身90％燒燙傷，趕緊被送往醫院急救，而廠方說那個裝甲苯的桶子，已經2個月沒有使用了，何會發生爆炸，廠方也不太清楚，火警詳細原因，還在深入調查當中。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904445.html", "title": "曼哈頓巴士站驚爆 維安升高", "date": "2017/12/13 23:25", "content": "美國紐約曼哈頓紐新航港局巴士總站，在11號發生炸彈客恐攻事件後，紐約當局決定提高警戒，加強全市通勤鐵路、還有地鐵車站的巡邏。從畫面上可以看到，大批警察帶著警犬，在地鐵站入口巡邏，車站大廳也布滿警力，11號發生的炸彈客攻擊事件，讓紐約客人心惶惶，加上，再過不到兩個禮拜，就要過耶誕節，車站人潮將會更多，紐約當局決定加強警力維護城市安全。確保民眾安心過節。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904418.html", "title": "假觀光真行竊 女連偷22件商品", "date": "2017/12/13 20:21", "content": "陸客來台逐漸回溫，但卻有人藉著觀光偷竊！一名大陸籍女子，在宜蘭一家生活館，拿走22項商品，沒付錢，就直接離開，最後被眼尖員警，在巡邏時發現，貌似竊嫌特徵的女子，並將她帶回所內，雖然女子一度裝傻否認偷竊，但監視器加上店家指認，最後還是被函送偵辦。警方執行巡邏勤務時，發現一位貌似竊嫌特徵的女子，趕緊上前比對詢問，但女子卻否認有偷竊，並打電話要和朋友連絡，這名大陸籍女子，被店長認出是偷竊犯，但女子就是不承認，警方和女子不斷溝通，而照片和監視器中的長相，都和女子一模一樣，女子最後才鬆口。監視器畫面拍下，女子提著購物籃，裡面裝了滿滿商品，但她沒結帳，就從大門離開，還在店門旁分裝商品，完全無視店家監視器和路人眼光，行徑實在很大膽，女子拿了總價值，約五千多元的商品，和警方供稱是因為一時起貪念，才沒有結帳，但這樣已經構成偷竊，離譜行為，也讓警方好傻眼。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904423.html", "title": "禮讓變違停! 男嗆警沒知識挨告", "date": "2017/12/13 20:22", "content": "高雄市一位鄭先生今年10月開車在大寮一個路段時，閃雙黃燈禮讓一輛要左轉的車輛先行，想不到現場站崗指揮交通的員警，認為他是要違停而要拍照告發，鄭先生當場與這名員警起了爭執，事後他把行車記錄器影片PO網發文說，「遇到一個沒有交通方面知識的警察」，沒想到，卻因此被警方提告毀謗，鄭先生覺得這名員警小題大作了，警方則表示，這是要捍衛警察的尊嚴！鄭先生開車來到一個路口，前方有輛廂型車，從巷道開出來準備左轉，鄭先生放慢了車速，還打了雙黃燈，站崗的員警以為他要違停，準備拍照開單告發，鄭先生又急又氣，大喊跟員警解釋，說他打雙黃燈是要禮讓，但是員警似乎不這麼認為，事後鄭先生氣得，把影片PO臉書還發文，沒想到卻因此被警方提告毀謗。就是他在PO裡的這一句，遇到一個沒有交通方面知識的警察，以及留言回覆裡說，我車上載2隻狗，窗外又ㄧ隻，還有這影片上打的字，沒水準沒知識，讓他收到了被告通知書，鄭先生很無奈，也覺得這名員警小題大作了，不過警方認為，他有損警察形象，因為打雙黃燈的認知，引發警民一場衝突，鄭先生還因此被告，他說警方維護尊嚴沒有錯，但是這樣的人民褓姆，也未免太玻璃心了。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904446.html", "title": "悲劇! 乘客誤認老翁昏睡 發現時卻已過世", "date": "2017/12/13 23:29", "content": "讓人難過！墨西哥一名70歲的老先生，搭地鐵時坐在博愛座上，由於他頭靠著欄杆，其他乘客以為老翁應該是睡得太熟，因此沒有人上前關切。直到晚上11點45分，地鐵員工準備下班、在巡邏清空車廂時，發現老翁竟還坐在座位上，這才發現老翁已過世。根據外媒報導，事發當時地鐵員工立刻叫來醫護人員，經過檢查後，判斷老翁應該是在搭車途中，心肌梗塞而突然過世。經醫護人員研判，老翁至少死了好幾個小時以上。而目前老翁的遺體已由家屬領回。(翻攝推特)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712131904421.html", "title": "公務員奧斯卡! 總統一一唱名頒獎", "date": "2017/12/13 20:25", "content": "有「公務員奧斯卡」之稱的106年公務員傑出貢獻獎，從30萬公務員中選出10組得獎者，總統蔡英文親自頒獎，一一唱名得獎者表達感謝，但場外有「全民拔菜總部」成員抗議，警方以優勢警力阻隔防止意外發生。喊口號舉標語，全民拔菜總部成員站在考試院對街，要向總統蔡英文表達不滿，警方以人牆阻隔，不受場外抗議影響，親自頒獎給年度有傑出貢獻的公務員，進場時蔡總統帶著微笑有著好心情，稱讚獲獎者的傑出表現，還一一唱名向他們表達感謝，北檢檢察官林逸群，破獲史上最大宗古柯鹼走私，破獲台鐵松山車站爆炸案的張文源等，共有10組得獎得者，其中個人獎6名，團體獎4組，涵蓋工程、檢調、醫學、行政和警政，30萬公務員脫穎而出很不簡。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904432.html", "title": "風景區號稱有”數萬蝴蝶” 現場讓遊客崩潰傻眼", "date": "2017/12/13 20:26", "content": "這樣子騙人對嗎？大陸廣西省的一處風景區，日前舉辦號稱擁有數萬隻蝴蝶的展覽，而且宣傳廣告上更打著「數萬隻蝴蝶漂洋過海」以及「與蝴蝶親密接觸，讓它停留在你的指尖、肩頭」等文案，企圖吸引遊客上門；但沒想到許多遊客到了現場發現，根本沒有數萬隻蝴蝶，只有數百個「塑膠蝴蝶模型」，最離譜的是，當遊客詢問主辦單位時竟還被反嗆，令眾人非常傻眼。根據大陸《梨視頻》報導，不少遊客在本月10日來到蝴蝶展的現場，發現與宣傳上的文字敘述完全不一樣，因此有遊客打電話詢問，沒想到策展的業者不僅否認造假，更大言不慚地表示，「廣告本來就有誇大的成分」，還反嗆對方，「難道塑料蝴蝶就不能停留在你的指間了嗎？」據了解，由於不少遊客非常憤怒，將這樣的情況PO上網路，因此到了11日下午消息便在網路上傳開，而當地旅遊監察人員收到消息後，立刻進行調查，最後業者才公開道歉認錯。(翻攝梨視頻)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904434.html", "title": "【影】超會賺! 6歲童年收逾3億 NBA球星也比不上", "date": "2017/12/13 21:52", "content": "一名6歲兒童的身價能有多少？答案是：超過1100萬美金(約新台幣3億3000萬元)！美國知名YouTuber「Ryan Toysreview」的萊恩(Ryan)，2015年開始靠著在YouTube頻道上開箱和評論玩具，累積了大量小朋友粉絲，而據《富比士》雜誌統計，萊恩在2016年時總計賺了1100萬美元，比美國總統和NBA眾多球星的年薪還多，而他的YouTube頻道累積至今，竟然有超過「170億」的點閱次數。雖然萊恩可說是當今世界上最知名的YouTuber之一，但他的父母並沒友因此而放任或是寵壞他，相反的，萊恩的媽媽努力不讓YouTube頻道影響小孩的學業，因此只准萊恩在週末時拍攝影片，而他們一家人也很努力隱藏真實身分，不希望受到太多外界干擾。另外，萊恩的父母表示兒子所評論的玩具，全都是他們自己掏錢買的，並非玩具公司贊助的，而大多數玩具在萊恩開箱評論過後，就會捐給慈善機構。(翻攝影片)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904437.html", "title": "疑夫妻吵架 妻攜2小孩燒炭", "date": "2017/12/13 23:13", "content": "一名婦人被發現，帶著2歲女兒和5歲兒子在家燒炭輕生，正在睡覺的父親直到被訪客按門鈴吵醒後，才發現母子3人已陷入昏迷，趕緊將三人送醫！救護人員趕到現場，用擔架將陷入昏迷的媽媽及小朋友抬下樓，在家門口開始搶救，一路送到醫院，三個人情況還是相當危急！這名婦人疑似因為和丈夫吵架，下午就帶著年幼兒女在住家臥房燒炭輕生，彰化縣消防局獲報趕往現場，將三人送往醫院搶救，消防局已經轉請社工釐清狀況、提供協助。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904435.html", "title": "快訊! 北市東區餐廳冒大火 警消緊急疏散顧客", "date": "2017/12/13 22:13", "content": "台北市忠孝東路四段與大安路口的1棟大樓，今(13日)晚間9點左右突然發生大火。據了解，火勢在該大樓的11樓燃燒，而由於現場是餐廳，警消人員緊急疏散顧客，經過消防人員全力灌水搶救，火勢於20分鐘後被撲滅。據警消初步了解，起火點為餐廳排油煙管，而詳細起火原因還在調查中。(翻攝畫面)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904433.html", "title": "澳洲當警察不容易 半夜巡邏還會遇到\"怪物\"", "date": "2017/12/13 21:06", "content": "如果警察半夜巡邏時，遇到這樣的「怪物」，還真的會讓人腿軟！澳洲昆士蘭警方，11日在官方臉書公布了一張警員與蟒蛇的照片，短短48小時內已被分享了超過18000次，不少網友都對於照片中長達5公尺的巨蟒表示驚訝，並稱「原來警察的工作還真不容易」！根據昆士蘭警方表示，這張照片是拍攝於昆士蘭北部的烏賈烏賈(Wujul Wujul)原住民區，而在照片的貼文中，警方表示「你絕對想不到景源再值夜班巡邏時，會碰到什麼東西」。從照片中可以看到，這條巨蟒至少有5公尺長，當地警員表示：「看起來超過5公尺長，但這樣的蟒蛇，我們不會傻到真的拿尺去量量看」。據澳洲捕蛇專家表示，這種蟒蛇叫作「紫晶蟒(Morelia amethistina)」，體長可到8公尺左右，但體型較長的蛇常被車子輾死。專家指出，一般民眾最好不要輕易嘗試捕捉或拿棍子戳蛇，因為牠可能會快速轉身攻擊，而照片中的警員，當天並沒有冒險去碰蛇，且這隻蛇跟人類巧遇後便迅速離開了。紫晶蟒又被稱為冠叢莫瑞蟒或水晶蟒，是蛇亞目蟒科樹蟒屬下的一個無毒蛇種，主要分布於大洋洲的印尼、巴布亞新畿內亞及澳洲東北部。紫晶蟒是相當著名的爬蟲類動物，是澳洲當地體型最巨大的蛇類，也是世界上最巨型的數種蛇類之一。(翻攝Queensland Police Service)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904439.html", "title": "北京違建住宅大火 5死8傷", "date": "2017/12/13 23:14", "content": "大陸北京在13號凌晨，再度發生「低端人口」的住處火警，造成5人不幸死亡，還有8人受傷。這些低端人口的住宅區，大多是外來勞動者的住所居處，屬於違章建築，最近被政府下令住戶遷移，13號凌晨1點多，一間村民自建房屋，發生火警，警消人員趕到現場，救出13人，但有5人搶救不及死亡，8人受傷，初步調查，這場火警是由電動單車起火所造成。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904436.html", "title": "疑夫妻吵架 妻攜2小孩燒炭輕生命危", "date": "2017/12/13 22:50", "content": "彰化縣一名40歲的林姓婦人，疑似與38歲的楊姓丈夫吵架，今(13日)在家中帶著2歲女兒及4歲兒子燒炭輕生，搶救後3人目前命危中。據了解，林姓婦人帶著2名孩子燒炭輕生時，上大夜班歸來的丈夫正在睡覺，渾然不知妻子已帶小孩輕生，幸好托兒所老師非常有警覺性，及時發現並將3人送醫搶救。而醫院表示，經過急救後媽媽昏迷指數8，4歲兒子跟2歲女兒昏迷指數只有4到5分，不排除傷到腦部，3人目前都有生命危險，仍在急救當中。根據警方調查，林婦的兒子就讀當地一間托兒所中班，因他整天都沒去上課，托兒所陳姓老師感覺狀況不對，下午到男童家查看發現大門深鎖，與鄰居按門鈴按了很久後，楊姓丈夫才來開門，並表示自己上大夜班，回家後一直在2樓房間睡覺，查看之下才發現妻子帶著2名孩子在3樓燒炭輕生，連忙將人送醫。據了解，楊男初步向警方供稱和太太有口角，至於案發原因仍待調查釐清。(資料照)※請珍惜生命，再給自己一次機會，自殺並不能解決問題※讓華視拉你一把請撥打 張老師專線：1980(依舊幫你)生命線協談專線：1995(要救救我)自殺防治安心專線：0800-788995", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904443.html", "title": "躲不掉! 印尼11台灣死刑犯 過完2017年再槍決", "date": "2017/12/13 23:05", "content": "印尼檢察總長普拉塞蒂歐(H.M. Prasetyo)向外界證實，2017年度印尼將不會再對任何死刑犯執行死刑，而目前總計有11名台灣毒犯在印尼被判死刑，他們可能得在獄中度過人生最後一個新年，因為印尼官方預計，新年一過完，2018年的1月便要開始執行槍決。根據印尼媒體報導，2015年到2016年這段期間，官方已針對18名死囚分三階段執行死刑，當中包含多名外國人，而目前有11名台灣籍犯人，在印尼因毒品相關罪狀遭判死刑，雖然仍有提出重審的機會，但熟悉印尼司法訴訟的人士透露，除非能提出強而有力的事證，否則要翻轉判決的機率趨近於零。據了解，印尼政府近年來大規模掃蕩毒品犯罪，即便涉案對象為外籍人士，大多也都被處以重刑，同時對於他國政府出面求情的狀況，印尼政府也幾乎不妥協。(翻攝antaranews網)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904438.html", "title": "廣告看板壓傷4人 強風害的?!", "date": "2017/12/13 23:15", "content": "真的是天外飛來橫禍！在傍晚六點左右，新竹華興街跟社崙街口，一個廣告看板，疑似因為不堪強風吹襲倒塌！畫面上可以看到，本來立著的廣告看板，一陣搖晃以後就倒了下去，造成四個路過的民眾受傷，目前得知，有兩個人送醫救治，意識都還清楚。另外兩個人傷勢比較輕微，婉拒送醫，至於詳細的事發原因，有關單位還在調查釐清！", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712131904440.html", "title": "遭指涉三中案 馬英九告檢方洩密", "date": "2017/12/13 23:16", "content": "前總統馬英九不滿媒體引用檢方的消息來源，說北檢掌握錄音光碟，掌握他賤賣黨產，裁示讓利。下午親自到台北地檢署遞狀，控告檢方洩密，聲請轉移管轄權，創下卸任元首首例，北檢晚間回應，偵辦案件偵查不公開，媒體報導事先沒有向北檢查證，要外界別無端揣測。前總統馬英九帶著律師訴狀，親自遞狀控告北檢偵辦三中案洩密，馬前總統強調，自己從未指示圖利他人，但三中案重啟偵辦後，因為有媒體爆料，檢方搜索中投公司，查扣數十段錄音檔，都有馬英九對話，內容提到三中案交易金額，匯款方式和回饋機制，這回馬英九忍無可忍，遞狀控告北檢檢察長邢泰釗，主任檢察官王新建洩密，違反偵查不公開，北檢強調已經簽結馬英九相關案件160案，不起訴４案，檢察官秉公沒有政治立場，但這回前總統告檢方，可是創下卸任元首的首例。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904413.html", "title": "撕開乾燥劑丟水瓶 男童被炸瞎", "date": "2017/12/13 20:24", "content": "小朋友吃零食，千萬不要亂玩包裝內的乾燥劑，大陸一名8歲男童，好奇將乾燥劑撕開放進裝水的瓶子裡，結果乾燥劑內的石灰，遇水劇烈反應，瓶子爆炸，乾燥劑碎屑飛濺男童眼睛，將眼球給溶掉，導致男童一眼終身失明。化學老師說，乾燥劑是生石灰做成，跟水接觸溫度會上升，假設是在密閉的容器當中就會爆炸。大陸這位男童，眼眶週遭紅腫，眼球完全被侵蝕，導致終身失明，意外是這樣發生的，寶特瓶瞬間爆炸，男童把零時裡的乾燥劑跟水放在一起，結果發生意外，化學老師張丕白原理，保溫杯，生石灰加水，連不鏽鋼保溫杯都會被炸開。老師當場做實驗，把10公克的生石灰加水，只要1分鐘，溫度從22度上升到42度，而且瞬間變成強鹼液體，對人體有腐蝕性，化學老師表示，生石灰加水必須在密閉環境下，才會發生爆炸，大陸這名男童可能瞬間加入大量的水，導致化學反應增強，才會發生意外，提醒家長一定要特別注意。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904442.html", "title": "不滿對方講話大聲 K歌變K人", "date": "2017/12/13 23:21", "content": "新北市蘆洲一名54歲朱姓男子，到KTV準備歡唱，在登記包廂時聲音太大，旁邊4名男子看不順眼，往他後腦杓用力一揮，隨後對著他拳打腳踢後快閃離去，警方事後循線逮到動手的4個人。朱姓男子在KTV櫃台，準備開包廂唱歌，左方突然有一名男子上前，往他後腦勺揮了一拳，儘管動手的林姓男子，一夥有五個人，朱姓男子仍然不甘示弱，衝上前跟對方展開一陣扭打。衝突發生在13號凌晨，蘆洲的一間KTV大廳，林姓男子動手的原因，竟然只是因為朱姓男子講話太大聲，後來警方獲報趕到現場，發現朱姓男子左大腿挫傷，由救護車送醫後，並無大礙，警方事後調閱監視器，循線逮捕涉嫌動手打架四名男子，最後依違反社會秩序維護法偵辦。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904441.html", "title": "攜K毒闖海關 2外國遊客被逮", "date": "2017/12/13 23:22", "content": "桃園機場海關與航警局共同破獲，2名外籍旅客以食品夾帶K他命超過8公斤，市價上千萬元，可供3萬人次吸食。就在13號中午海關執行檢查勤務時，發現2名馬來西亞籍旅客形跡可疑，果然就在2人行李箱內，分別查獲K他命，合計8205公克。2人為了躲避查緝，還將毒品用茶包、咖啡包、麥片、玉米粉來偽裝掩飾。嫌犯聲稱缺錢，被以大約9萬元台幣的代價幫忙運毒，航警局將繼續追查幕後成員。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712131904426.html", "title": "李進勇傷她心! 蘇治芬:夜半垂淚", "date": "2017/12/13 18:56", "content": "雲林縣長李進勇，上個月底獲得民進黨提名，競選連任，但前縣長蘇治芬先是拒絕幫忙，週二又在臉書PO文，說夜半自我垂淚，這個黨的同志讓她傷心難過，也大方承認，指的就是李進勇。但即使綠營內部矛盾檯面化，藍營內部也有3人有意問鼎雲林縣長，想代表藍營出征，恐怕還得先廝殺一番。認真審查明年度的台電預算，但一提到，雲林縣長李進勇，前縣長民進黨立委蘇治芬，臉色立刻垮下來，只說祝福，卻沒說願意幫忙，因為李進勇沒延續蘇治芬的政策，如今獲得黨內提名尋求連任，蘇治芬週二晚上在臉書說，參選雲林海線立委，是被動非主動，李進勇事前沒知會就對外公布，還說夜半自我垂淚，這個黨的同志讓我傷心。雲林綠大於藍，眼見民進黨內矛盾檯面化，國民黨看到，明年收復雲林的希望，但斗六市長謝淑亞，雲林農田水利會長林文瑞，立委張麗善，也都有意角逐，立委(國)張麗善，國民黨預計在2月5號前，完成提名，雲林縣長寶座花落誰家，恐怕得看藍綠，能不能成功整合。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904397.html", "title": "男偷女學生制服 闖學校躲廁所", "date": "2017/12/13 20:00", "content": "校園安全又亮紅燈！昨天台南才有一名女子闖入幼兒園以美工刀割傷女童，今天在台南又發生，一名18歲張姓男子，多次偷竊國中女學生制服，還穿起來男扮女裝，闖入校園，這回為了躲避警方查緝，竟然衝入學校女廁內，警方敲門逮人還遭頑強拒捕，踢傷警察膝蓋，費了一番功夫才制伏。18歲張姓男子男扮女裝，穿著國中女學生制服，躲進學校女廁內，原來有警察要抓他，有女老師發現女廁內有異狀，帶警察前往，正準備入內，不料男扮女裝的嫌犯，衝出來狠狠踢了警察膝蓋一腳，趁機想逃，員警忍痛上前追，雙方扭打成一團，頑強抵抗的嫌犯假髮都掉了，最後狼狽落網。警方在嫌犯住處搜出，好幾套不同國中女學生的制服，甚至還有芭蕾舞衣和舞鞋，18歲張姓男子，疑似有變裝癖，有兩次侵入校園紀錄，造成女學生人心惶惶，這回落網還踢傷員警，被依竊盜和非法入侵校園移送，不過12號才發生，一名20歲女子持美工刀闖入幼兒園，割傷四歲女童，隔天又發生男子變裝闖入校園，讓家長擔心校園安全管理是否亮起紅燈！", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904416.html", "title": "空污基金 擬提撥20%給地方政府", "date": "2017/12/13 20:20", "content": "行政院長賴清德拍板空污法修法，拚明年一月臨時會通過。移動汙染源所課徵的空汙費，每年提撥20%給地方政府，從地方改善，而且電業法鼓勵多元發電。賴清德舉例全民種電，說可以把太陽能電板，加裝在違章建築，一次解決發電跟都市景觀問題。但這種說法，遭環保團體批評，完全沒有顧慮違建的安全問題。今年空污情況真的嚴重，對照去年1到10月，中南部懸浮微粒惡化嚴重，苗栗以南PM10，惡化8%，雲林到屏東，惡化11.6%，行政院長賴清德拍板空污法修法，要提撥20%的空汙費給地方政府，同時加強管制空污來源，加速發展綠能。推動全民種電，明年元旦開始，民眾在自家屋頂裝太陽能板發電，政府將補助40％建置費用。不過拿違建來當範例，讓環團聽了很不滿。日前楊梅桃埤塘「抽乾池水種電」，就引發爭議。政府在發展綠能同時，建築公安、環境保育還得多方考量。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904427.html", "title": "【圖】北市首波河濱花海 “14萬盆”觀山花海限時登場", "date": "2017/12/13 19:53", "content": "為了迎接2018年到來，台北市水利處於河濱公園規劃多處花海園區，將陸續完工，首先登場的是「觀山河濱花海」，由14萬盆當季草花鋪排成浪漫風景，最佳賞花期將從即日開始至明(107)年的1月上旬。台北市水利處為帶出「新年新氣象」喜慶意象，觀山河濱公園花海整體設計以紅色、粉色及橙色花種相互搭配，勾勒活潑鮮明的曲線色塊，為濕冷冬季增添温暖熱情的感受。觀山河濱公園腹地最為開展廣闊，從觀山(基5號)疏散門前廣場以及麥帥1橋至麥帥2橋沿線自行車道兩旁，便能欣賞由近14萬盆當季草花構成多彩艷麗的帶狀花海景緻。水利處順著河岸地勢起伏營造近4000平方公尺花海，來觀賞的民眾可以感受花海所給予的「新氣象」的新年氛圍。北市水利處指出，目前各花海園區草花已陸續綻放，適合冬季生長的矮牽牛、粉萼鼠尾草、四季秋海棠及孔雀草等各式草花，將一路綻放至明年1月底，預估本月下旬至明年1月上旬將會是最佳賞花期。(北市府提供)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904428.html", "title": "注意! 宜蘭防”大豪雨” 北北基發大雨特報", "date": "2017/12/13 19:50", "content": "中央氣象局在今(13日)晚間7點20分時，持續發布豪大雨特報，其中宜蘭為大豪雨特報，北北基則為大雨特報，而氣象局表示，受東北季風影響，今天宜蘭縣有局部豪雨或大豪雨發生的機率，大台北山區及基隆北海岸有局部大雨發生的機率，請注意坍方、落石及溪水暴漲，低窪處慎防淹水。(翻攝中央氣象局)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904444.html", "title": "阿拉巴馬州參議員補選 民主黨勝", "date": "2017/12/13 23:21", "content": "美國阿拉巴馬州舉行參議員補選，這邊一向被視為是共和黨的大票倉，但卻因為共和黨參選人摩爾近日接連爆出的性侵醜聞，導致選票流失，開票結果顯示，由民主黨參選人瓊斯，以49.5%的得票率勝選。阿拉巴馬州一直以來都被共和黨壟斷，堪稱是「紅州鐵票倉」，但候選人摩爾，卻在選舉期間，不斷爆發性侵女童的醜聞。醜聞爆發後，美國總統川普，還義無反顧替他背書、力挺，支持摩爾繼續選下去！現在民主黨勝選，共和黨在參議院的多數優勢，也將從52席比48席，變成51席比49席。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904394.html", "title": "孕婦載2歲兒墜谷 獲救緊急剖腹", "date": "2017/12/13 19:58", "content": "南投仁愛一名懷孕8個月的孕婦，開車載2歲兒子外出，行經一處產業道路時，疑似因為天雨路滑加上視線不佳，她們連人帶車墜落50公尺山谷，幸好母子倆及時獲救，只有頭臉和身體有挫傷。但有生產跡象，醫師評估後緊急替婦人剖腹，雖然嬰兒早產，但母子均安，讓大家都鬆了一口氣。救難人員，帶齊裝備在山區救援，因為一名懷孕8個月的孕婦，開車載2歲兒子出門卻意外連人帶車墜谷，救難人員找到墜谷轎車救起兩歲男童，另外還發現，受傷孕婦虛弱的坐在車內，無法自行爬出車外，大家趕快合力將孕婦抬上擔架，將母子倆送醫。受傷孕婦當時帶著小兒子開車要去接讀小學的另一名孩子下課，疑似天雨路滑，加上晚上視線不佳，才會發生墜谷意外，婦人丈夫直到晚上七點多，還沒等到妻兒回家，出門沿路尋找，才知道出事了，趕快報案，幸好母子倆平安獲救。媽媽頭臉和身體有挫傷但有早產現象，醫師緊急將她剖腹產，嬰兒雖然早產但母子均安大夥兒這才終於鬆了一口氣。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904409.html", "title": "高雄\"沒頭路\" 失業率居高不下", "date": "2017/12/13 20:05", "content": "南部的年輕人真的比較難找工作嗎？以數據來看高雄，2015年15到24歲青年失業率13.4%是六都最高，2016上半年總失業率則是和桃園並列第一，今年上半年青年失業率12.1%是六都第三，而其實因為學歷較高的新鮮人往北部發展比較多，高雄青年人口流失，老年化變嚴重，也造成職業結構的變化，在職業媒合會場發現有缺的除了傳產、電子作業員、保全，年輕人會選擇的是大買場、店面的儲備幹部，因為相對發展較好！實際來到高雄職業媒合會場，人數不多冷清清，仔細觀察提供的職業類別，除了一向缺人的傳產、電子業、保全，最近年輕人的新選擇還有，大賣場、連鎖企業的儲備幹部，賣場儲備幹部課程上，有一半是30歲以下年輕人。這位26歲的男員工，在賣場已經待6年，從工讀做起，但畢業後也沒有選擇轉行，原因是，他認為儲備幹部，升遷制度比較有保障，打開人力銀行網站，高雄能選擇的職業還是以傳產、電子作業員，保險和保全居多，尤其保全較不在意年紀、不看學歷，但因為工時長薪水低缺工更大。根據統計，高雄市25至34歲人口，六年來大減8萬2千多人，60到69歲人口卻大增11萬5千多人，在失業率方面，2015年15到24歲青年失業率13.4%是六都最高，2016上半年則是總失業率和桃園並列第一，2017上半年12.1%六都第三，的確學歷較好的新鮮人，很多往北部發展，留在南部選擇相對較不多元，穩定有升遷管道的儲備幹部，成為年輕人的新選項，人口結構改變，也讓熱門工作職缺變得大不同。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904406.html", "title": "女童貼\"足貼\" 罹患急性蕁麻疹!", "date": "2017/12/13 20:03", "content": "許多女性逛街最怕腳痠，更多人愛貼來自日本的足貼，來舒緩腳步痠痛，有位陳小姐就幫四歲女兒，也貼了休足貼，沒想到隔天早上起床，女兒的從腳底起紅疹，起到全身上下都是紅斑，趕緊找皮膚科醫師求救，發現是急性蕁麻疹，原來休足貼成分含有大量的薄荷和防腐劑，醫生也建議，任何肌肉鬆弛產品，小朋友盡量不要用，因為劑量對小孩身體難以負荷！一雙雙美腿最怕操，女生逛街怕腳痠，來片足貼緊繃肌肉，立刻冰涼疏緩，血拼族都很愛，有媽媽就幫四歲女兒貼上，一起放鬆、放鬆，沒想到隔天一早，變成這副模樣，整片背部起了紅疹，就連肚子也是紅斑，一路延伸到手部和臉頰，感緊找皮膚科醫生求救。細看產品成分恐怕就是過量的薄荷、防腐劑導致孩童過敏，加上孩童的皮膚角質薄吸收力特別好，但日文袋子的包裝上卻寫著小孩要用，必須在大人的監視下，建議小孩應該是都不要用這類的產品嚴重的話可能會休克，醫生建議，6歲以下孩童都不建議使用水楊酸、薄荷類等藥膏或貼布，因為多半沒有針對、孩童設計的劑量、家長可千萬不能大意。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904395.html", "title": "酒駕裝睡! 警找鎖匠開門拖下車", "date": "2017/12/13 19:59", "content": "高雄市警方攔檢一輛可疑轎車時，車上兩名男子不但不下車，還把座椅往後降假裝睡覺，不管警方怎麼叫完全不理，氣到警方找來鎖匠，強制打開車門把兩個拉下車，原來開車男子酒駕，酒測值0.18毫克，被依法開罰。警方攔檢一輛轎車，但是車上的人不配合，兩名男子裝睡，不管警察怎麼叫，就是來個相應不理，這讓警察火大了，準備要強制破窗，最後乾脆請來鎖匠，開車男子緊拉門鎖，前門打不開鎖匠開後門，車門終於被打開了，兩名男子被拉下車，當場壓制上銬。員警巡邏攔查可疑車輛，開車男子以為裝睡不理就沒事，原來男子是酒駕心虛，雖然酒測值0.18毫克，沒有觸犯刑法的公共危險罪，但在道路交通管理處罰條例裡，0.15到0.24就違規，所以男子還是被開罰，裝睡這一招躲不了，還成了一段笑話了。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904408.html", "title": "賴清德喊話 企業起薪至少三萬", "date": "2017/12/13 20:04", "content": "行政院長賴清德喊出，企業起薪要三萬元，金管會主委顧立雄，在立法院備詢時被問到，三萬元是否可行，顧立雄回應金融業起薪至少都有三萬元！但是保險業的員工恐怕顧不到薪水，得先捧好自己的飯碗！因為包括南山人壽和友邦人壽都傳出裁員的消息，友邦人壽對此表示，和300名承攬業務的業務員終止合約，南山人壽也傳出將裁員130人。希望有個穩定的人生，廣告裡說著希望有個穩定的人生，但就在過年前，友邦人壽的300名業務員，突然被告知要終止承攬合約，得另尋出路！因為業務員的業績，低於整體業績的15%，調整策略未來將以電話行銷、銀行銷售為主！客戶的權益不會受影響，這個年不好過的可不只友邦人壽的業務員，南山人壽傳出，全台要大砍130位內勤人員，南山人壽表示，是因為以前保單需要人工收費，現在都由其他通路代收，人力需求自然沒那麼多，也會提供人力轉型跟培育的計畫。相較於壽險業慘兮兮，其他金融業的心情完全不同。都有三萬，行政院長賴清德喊出的三萬，是金融業的基本門檻，顧立雄更說上市公司聘任，研究所生起薪3.8萬元，大學生3.16萬。上櫃聘任，研究所生4.11萬元、大學生3.09萬。年後想換工作，或許可以參考一下這個數據了。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712131904410.html", "title": "把馬路當攤子 地上剁雞肉販賣", "date": "2017/12/13 20:06", "content": "獨家直擊台中有民眾逛菜市場，發現有攤商在地上賣雞肉，砧板和菜刀放地上，只用幾張報紙墊著，剁下來的雞肉和內臟隨便丟，和菸蒂、檳榔渣混在一起，環境很不衛生，衛生局表示，攤商已經違反食安法，會派員前往稽查。馬路邊的菜市場，雞肉販坐在矮凳子上沒有攤子，雞肉直接擺在地上賣，剁雞肉用的砧板放在地上，下面只用報紙墊著，男子在地上剁雞肉，不要的雞頭、雞屁股和內臟，就丟在砧板旁，和地上菸蒂混雜在一起男子邊講還將檳榔渣，吐到砧板旁，他賣的兩隻雞，只靠寶特瓶裝結冰水保冰，放在籃子裡，婆婆媽媽看了，沒一個人敢買這樣的雞肉。砧板放地上，旁邊緊靠好幾台機車，行人車子經過，廢氣加上塵土，衛生環境大有問題，衛生局看了畫面也覺得太誇張，說雞肉販明顯違反食安法，照規定處理食材一定要離開地面，冷凍雞肉也要有冰箱低溫保存，將派員稽查，並要求肉販限期改善，不然就要開罰。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904411.html", "title": "凶殘討債集團 逼跪臉貼黏鼠板", "date": "2017/12/13 20:07", "content": "新北市刑大和瑞芳分局聯合偵破黃姓主嫌為手的討債集團，手段兇殘非常暴力，被害人只要還不出錢，除了找上門鬧事外，還會用武士刀鎮暴槍等等工具暴力討債，甚至連黏鼠板都被當成討債工具，其中一名被害人欠了四萬元還不出來，臉頰就被黏上黏鼠板下跪道歉。男子臉上緊緊黏著兩片\"黏鼠板\"，雙頰都動彈不得拔也拔不下來，原來是他欠了4萬元被討債集團押走，人被帶到郊區，這名60歲的洪姓男子，是一名國小老師，因為欠債4萬還不出來，討債集團突發奇想，居然用黏鼠板黏在他臉上逼他雙手合十下跪認錯。隨處可買的黏鼠板，居然也成了討債工具，還有這支160公分長的伸縮電擊棒，也是警方從主嫌家中搜出來，自稱是幫派份子，平常靠收債權暴力討債為生，之前當街攔被害人還被快打部隊制伏，全台灣至少6人受害獲利500萬以上，移送，新北警方聯合出擊，破獲討債集團，帶回主嫌成員等等四人依法移送，還會持續追查不讓暴力歪風繼續盛行。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904402.html", "title": "\"錯框\"救星! Line可回收訊息", "date": "2017/12/13 20:01", "content": "根據調查高達85%的使用者，曾經傳LINE錯框過，如今救星出現，LINE正式推出回收功能，只要在24小時內發出的文字影片貼圖，都能回收訊息，只是對話框還是會出現回收訊息的紀錄，凡走過必留下痕跡。韓劇來自星星的你，都敏俊誤傳示愛訊息，嚇的使出渾身解數，偷偷把訊息刪掉，不過現在，他可不用這麼麻煩，LINE的新功能，在傳出的訊息上長按，就會出現\"收回\"選項，一選取，錯傳的文字就消失，傳錯照片也沒關係，一按就可以成功刪除。只是這一來，如果有人罵你，想保存證據，截圖可要快，其實這樣的功能，不只LINE，歐美流行的WHATAPP，中國最常用的微信，也都有根據統計高達八成五的使用者，都錯框過，之前有員工錯框罵經理，說要把經理種在玉山上，警察誤把A片，傳到工作群組，還有市府員工，下午三點就在群組發貼圖說不想上班，只是凡走過必留下痕跡，就算成功刪除，對方的對話框，還是會出現訊息回收的紀錄，所以最保險的辦法，就是看對框好好說話。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904412.html", "title": "駕駛\"甩尾\"停車 擦撞隔壁車輛", "date": "2017/12/13 20:08", "content": "這樣的甩尾功夫真的讓人懾服！桃園有民眾因為天雨路滑，結果車身打滑直接滑入一旁的的修車廠，結果不偏不倚的停在一個空位，整個過程就像是玩命關頭一般神乎其技，不過還是有擦撞到停放車輛，而意外發生後，這名駕駛就立刻落跑，氣的被害駕駛上網抱怨，希望這位車神，可以出面處理。畫面中當時天空下著雨，路面相當濕滑，一輛白色的車子，突然打滑失控，但接下來，它整輛車轉了進來，一個45度弧形倒車入庫，就這樣不偏不倚的，停進去了這個小空位，再看一次，這過程簡直可以媲美電影玩命關頭，實在太不可思議，原本還想為他鼓掌，他老兄卻馬上落跑，等到被撞的車主衝出來時，人已經不見。這輛受害的賓士車，被撞的往後退，只見車頭凹陷，裡頭的機件也毀損，維修費用可不低，現在修車廠只希望這位車神，可以出面處理，只要有誠意，什麼都好談，而最進天雨路滑真的要小心慢行，畢竟這樣出神入化的技術，只是幸運而已。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904417.html", "title": "全球海面上升 美佛州恐沉海底", "date": "2017/12/13 20:09", "content": "全球暖化導致格陵蘭島冰川流失的速度加倍，專家說當冰川全部融化，全球海面會升高七公尺，到時候整個佛州都將沉入海底。身為排碳大國，美國總統川普卻退出巴黎氣候協定，負責召開氣候高峰會的法國總統表示，川普必須負起歷史責任。全球暖化加劇，格陵蘭島融冰速度，在最近五年、加快了一倍，被冰層覆蓋的地方、甚至出現一個湖，冰水不斷往下侵蝕、遲早會滲透底部，讓底層海水中的冰、又加快融解，專家估計要是整個格陵蘭冰川融化，全球海面將升高七公尺，到時候美國佛州或南亞孟加拉都將沉入海底，減碳救地球、其實是在救家園。不過美國總統川普卻不這麼認為，美國將退出巴黎氣候協定，身為全球排碳大國，卻不甩巴黎氣候協定，法國總統馬克宏說，川普對此該負起歷史責任，美國前國務卿柯瑞也說，川普根本是自我毀滅，就政治層面來說，這是一個自我毀滅的決定，12號在法國巴黎登場的一個星球高峰會，川普沒有受邀參加，少了美國的行動支持和金援，全球減碳這個議題都像紙上談兵。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904422.html", "title": "異業結盟 日本洗衣店更多元化", "date": "2017/12/13 20:15", "content": "日本的自助洗衣店越來越多元化，像是和咖啡店合併，等洗衣的時間用來喝下午茶，甚至有攀岩洗衣店可以活動筋骨，異業結盟讓自助洗衣店的經營方式更靈活。走進自助洗衣店，轉個身、就是一家咖啡廳，洗衣烘衣加起來，差不多半小時到一小時，利用這個時間喝杯咖啡、跟親友小聚，也是家庭主婦的一種小確幸，店裡乾淨明亮很吸引女性，對於好動坐不住的人來說，這家攀岩自助洗衣店就很適合。日本以觀光立國、遊客一年比一年多，自助洗衣的需求增加，洗衣店拼異業結盟，讓等待的時間變有趣、吸引顧客上門，行銷方式有創意，機型也推陳出新，一般的自助洗衣店要帶大把零錢，新款的洗衣機用卡片儲值，一刷就能洗大受年輕族群歡迎。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904420.html", "title": "北部回暖幅度小 中南部高溫25度", "date": "2017/12/13 20:09", "content": "雙子座流星雨來了！今晚10點後最宜「追星」，南部只要平地抬頭每小時可看到100顆流星，北東陰雨中南多雲各地早晚涼北宜濕冷，北臺灣回暖幅度小中南部高溫可達２５度。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712131904415.html", "title": "忍無可忍! 馬英九告檢方涉洩密", "date": "2017/12/13 20:19", "content": "前總統馬英九不滿媒體不斷引用檢方的消息來源，說北檢掌握錄音光碟，掌握他賤賣黨產，裁示讓利的證據，下午親自到台北地檢署遞狀，控告檢方涉及洩密。馬前總統強調，自己從未指示圖利他人，但三中案重啟偵辦後，一直有扭曲事實的錯誤傳聞，這回是忍無可忍，才遞狀控告北檢檢察長邢泰釗，主任檢察官王新建洩密，違反偵查不公開的原則，也不適任繼續調查本案，要聲請移轉管轄權。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904414.html", "title": "LED路燈毀收成 黑豆農叫苦!", "date": "2017/12/13 20:18", "content": "彰化埤頭文化路今年初換上嶄新LED路燈，道路一片明亮，不過卻苦了農民，因為LED路燈密集又太亮，光害影響植物生長週期，旁邊500公尺的黑豆種植區，原訂12月初就能採收，如今時間到了，卻只開花長葉，連一棵黑豆莢都沒有，農民叫苦連天，損失近兩百萬元。將近五甲的農地，同時間種下黑豆，採收期卻一半已經長出豆莢能收成，一半還一直在開花長葉，就是不長豆莢，農民叫苦連天，農民懷疑，是農地旁，一整排密集的LED燈，太亮造成的，農民說黑豆對光很敏感，原本他在種植時，粗估靠近路燈約三公尺的產區才會受到影響，沒想到影響範圍超過十公尺，黑豆生長周期被打亂，算一算，農損將近200萬元。彰化縣府工務處接獲消息，說只要農民反映，他們就會去加裝燈罩，但其實用路人普遍贊成LED燈設置，因為視線看起來更清晰，除了加裝燈罩，農業處也建議農民，能改種別的農作物，或是其他品種的豆類，已經造成的農損，可以提國賠，但還得經過評估判定。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712131904407.html", "title": "陳水扁出席簽書會 扁迷喊加油", "date": "2017/12/13 20:03", "content": "前總統陳水扁照片集簽書會，今天在高雄市立圖書總館舉行，前總統陳水扁在兒子陳致中陪同下，親自到場為讀者簽書，抵達現場時受到大批扁迷熱情迎接，民眾高喊阿扁無罪、阿扁加油、陳水扁微笑回應，場面相當熱鬧。民眾大排長龍，等著要領號碼牌，每個人手上都拿著前總統陳水扁的新書，引頸期盼就是親眼看到阿扁這一刻，前總統陳水扁拄著拐杖，在兒子陳致中的攙扶下，緩緩走進簽書會現場，看到支持民眾，陳前總統露出微笑回應。這場由凱達格蘭基金會舉辦的「陳水扁總統照片集簽書會」，記錄阿扁過去擔任8年總統的施政，多名綠營議員到場，包括高雄市長陳菊也親自出席力挺，這場簽書會，事前已依規定向台中監獄提出申請，陳前總統必須遵守不上台，不演講、不受訪「三不原則」，久未公開露面的阿扁，一現身還是吸引許多支持者，為他加油打氣！", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904353.html", "title": "LINE傳錯訊息可回收! 但這些情況沒用喔..", "date": "2017/12/13 13:37", "content": "現在許多人生活都離不開通訊軟體「LINE」；不管是工作職場上、學生課業上的需要，或是私底下與親友聯繫等。但有時對話框、群組一多，難免會發生傳錯訊息的情況，對此，LINE宣布，應用戶需求，今天(13日)於全球推出訊息「收回」功能。往後，不小心發出錯誤訊息的話，在發出訊息後24小時內可執行「收回」功能。LINE表示，訊息收回功能將從目前LINE的最新版本中開始推出，包括iOS 7.17.0（含）以上、Android 7.16.0（含）以上、Windows桌面版5.4.0（含）以上，以及MAC桌面版5.4.0（含）以上。為體驗最新服務，並享有版本優化與修正等支援，鼓勵用戶盡快將LINE更新到最新版本。但LINE也提到，用戶自己執行了收回，但若對方的LINE版本並非是最新版的話，將沒辦法收回，且LINE會跳出提醒的視窗；另外，發出訊息後的「24小時內」都可以收回，但發出超過24小時的話，就不能收回。至於對方如果「已讀」，訊息也是可以回收的。可以收回的訊息包括文字、貼圖、照片、影片、語音訊息、網址、聯絡資訊、位置資訊、檔案、一對一通話記錄。(圖片來源／LINE提供)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904384.html", "title": "超倒楣! 小嫻婚變掃到他 女友怒罵並分手", "date": "2017/12/13 18:04", "content": "小嫻與何守正婚變的新聞，連日來占據各大媒體版面，而男方的家人與其他藝人也紛紛對此發表意見；沒想到在這次的事件中，竟然有1名男子意外被颱風尾巴掃到，遭女友怒罵後還要求分手。1名網友在臉書「靠北女友」貼文表示，「看了小嫻新聞，我女友就各種罵男方，甚至在一些新聞底下罵男人就是賤就是渣，然後我說：『好像不管有沒有聲明都沒差，在台灣好像離了婚就是浪費女人時間、各種把男人抹黑影射殆盡』，女友(說)：『沒想到你如此仇女，我們分手吧』，我真心感受到台灣真的很男女平等欸」。不少網友看了紛紛發表意見，有人表示「男人是不能講實話的，尤其在女友表明立場的時候」，有人則開玩笑地說「為了社會(上其他男人著想)，拜託你不要放生」，也有人因此針對男女議題發表見解，「男女怎麼平等？天生生理結構就不同了」與「只能說有些事男生能做 女生不能做 相反的女生能做的 男生也不一定能做.....」，但也有人認為女友的反應太誇張了，表示「她真的很有事」與「自卑感女友不意外，看個新聞也能牽托」。(翻攝臉書小嫻、何守正)相關新聞：【】相關新聞：【】相關新聞：【】", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904383.html", "title": "5個月洗5次澡 這間房飄惡臭 真相曝光她大怒!", "date": "2017/12/13 17:52", "content": "這種環境怎麼住？！一名網友在臉書不公開社團「爆怨公社」po文說，男友買的房子目前是她和男友，以及男友的哥哥一起住；原po和男友在2樓主臥房、哥哥則住在3樓小房間。但男友哥哥平常不洗澡「5個月洗5次澡」；基本上「沒離開過房間」只有上廁所會出來，原po也直言，一直以來他房間都會飄出一股比流浪漢還濃臭的味道，結果近日看到他的房間樣貌，才終於知道原因。原來男友哥哥的房間充滿垃圾、廚餘；吃完喝完、吃不完喝不完的東西，全都堆在坊間裡，甚至滿到床上都有。原po說，是因為男友阿嬤苦苦哀求，說哥哥很可憐要給他地方住，但沒想到，他卻把居住環境搞得「糟糕到極致」。原po也透露，男友哥哥不洗澡、不工作、整天鎖房間，食物帶進去房間就不會帶出來，但男友難免還是會可憐哥哥，讓她覺得好生氣。不少人看了表示「這太扯了吧」、「都有個家了還可以住成這樣」、「太噁了連床上都有吃過的食物垃圾包裝」、「到底怎麼睡」。不過也有人認為，房子不是原po的，男友如果都沒說話，她也不該說什麼，但原po抱怨「重點是除了他哥以外，這個家的空間都是我跟男友在打掃在維持，他哥一個人的垃圾跟衛生習慣可以影響我們整家，難道在打掃的我，不能提出意見提出抱怨嗎」？(圖片來源／爆怨公社)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904357.html", "title": "超掉漆! 美軍機\"脫窗\" 砸中日本校園釀1傷", "date": "2017/12/13 14:45", "content": "美國駐日本沖繩的軍隊，今(13日)發生一起軍用直升機在飛行途中，窗戶竟然掉落在當地一所小學校園的意外，並造成1名小學四年級的男童受到擦傷。根據外媒報導，美軍證實此事件發生在今早10點左右，一架型號CH-53的超級種馬型直升機，因為不明原因導致窗框脫落，砸中位於普天間美軍基地附近的小學操場，而當時操場上約有30名小四的學童，其中1名男童據傳受到擦傷。美軍透過聲明表示歉意，強調嚴正看待此事並會公開所有調查過程。(翻攝網路／示意圖)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904371.html", "title": "川普簽NDAA 台美軍艦有望互訪?", "date": "2017/12/13 16:28", "content": "美國總統川普簽署【國防授權法】，建議美國應該邀請台灣參加紅旗軍演，評估台美軍艦互訪的可行性。副總統陳建仁強調，沒有國防就沒有國家繁榮，學者分析，川普在大陸駐美公使李克新嗆聲後依然簽署法案，看得出台美關係的厚實基礎。美國總統川普簽署2018財政年度國防授權法，正好來台的白宮前幕僚長蒲博思一看到媒體轉頭就走，議題太敏感因為2018財政年度國防授權法，認為應該邀請台灣參加美國\"紅旗\"軍演，並評估台美軍艦互訪的可行性。我國國防部尊重美方立場，但在大陸駐美公使李克新嗆聲，美國軍艦停靠高雄港將武統台灣之後，川普依然簽署法案，就怕讓已經陷入冰點的兩岸關係雪上加霜，專家表示這項法案屬於國會意見不具法律約束力，華府行政部門是否實行以及對美中台三邊關係甚至是兩岸關係的後續效應，還有待觀察。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712131904361.html", "title": "何守正姊姊砲轟小嫻 于美人怒飆粗話", "date": "2017/12/13 15:42", "content": "小嫻與何守正傳出5年婚姻破局，雖然何守正臉書聲明「無關傳宗接代」，也透過律師發表聲明澄清，但是何守正的二姊、三姊卻接連跳出來抨擊小嫻，還以小嫻不孕的事實大作文章，稱小嫻害母親「成了台灣最沒尊嚴的婆婆」；而這番話讓于美人相當不滿，臉書直接開罵。于美人今(13日)下午2點左右，在臉書粉絲團「于美人：新台灣加油！ - 綠色和平電台」中PO文表示，「這個八婆就只會批評不會生育的人，這是小嫻 （黃瑜嫻）的錯嗎，一堆不會生不出來的婦人也是剛好被你掃到颱風尾，一堆同性戀、變性人想生確(卻)生不出來也都剛好就對了！！」于美人甚至最後還留下一句，「噁！自己最會生就是王！八婆!!!」(翻攝臉書)相關新聞：【 】", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904360.html", "title": "神扯! 金正恩\"可控制天氣\" 外媒諷:想演X戰警?", "date": "2017/12/13 15:25", "content": "在北韓媒體的造神之下，金正恩可以說是無所不能，現在更連「天氣都可以控制了」！根據《朝中社》報導，近日金正恩登上白頭山，並留下了照片，而在該報導中北韓官媒表示，偉大的領導人金正恩委員長，在寒冷的12月中到訪白頭山，原本長年白雪的山頭，意外有堪比春天的好天氣，這證明了偉大領導人，可以控制天氣，堪稱是「舉世罕見從天而降的名將」。這篇報導立刻躍上各大國際媒體，《華盛頓郵報》甚至調侃，「北韓領導人在友情客串『新版』的X戰警」。據了解，北韓的造神運動極盡誇張之能，曾經表示金正恩的3歲就學會開槍、6歲就可以騎馬、不到8歲就成能夠駕駛大貨車狂飆120公里，9歲時即可以拿槍射中移動中的目標，令人嘆為觀止。(翻攝網路)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904373.html", "title": "脫北士兵想吃\"巧克力派\" 南韓業者:請你吃一輩子", "date": "2017/12/13 16:27", "content": "25歲的脫北士兵，上月13日從兩韓非軍事區(DMZ)跨越邊境逃向南韓，途中遭到北韓士兵追殺，並身中多發子彈。事後經南韓急救取出子彈，也在他體內發現多條20多公分長的寄生蟲，而在休養之後目前已逐漸恢復健康、生命跡象也很穩定；南韓方面傳出他恢復意識後，對醫護人員表示，「我想吃巧克力派」，而南韓業者表示願意提供脫北士兵「終生免費享用巧克力派」。根據韓媒報導，吳姓脫北士兵經過2次大手術後，總算從鬼門關被救了回來，而他清醒後隨即表示，「我想吃巧克力派」，而韓國知名巧克力派的食品公司「好麗友」，得知此事後，立刻送上100箱、高達9600個巧克力派到南韓的亞洲大醫院，讓吳姓脫北士兵吃個過癮。據了解，吳姓脫北士兵表示自己從沒吃過巧克力派，但曾在2000年代中期，聽聞過北韓的開城工業園區，把巧克力派當成零食發放給工人，是當時北韓的人氣商品，因此一直很想吃吃看「傳說中」的巧克力派到底是甚麼滋味。而南韓的「好麗友」 公司昨(12日)表示，目前已寄了100箱巧克力派給吳姓脫北士兵，並與他約定等到出院後，可以吃「一輩子的免費巧克力派」。(翻攝網路)相關新聞：【】", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904370.html", "title": "\"北\"的焦慮? 日本選出年度漢字", "date": "2017/12/13 16:29", "content": "今年台灣年度代表字是茫，茫然的茫，日本的年度代表字也出爐了，是「北」方的北。「北」之所以入選，一來是北韓不停挑釁國際社會，兒來則是北海道日本火腿鬥士隊，把旗下選手 大谷翔平，送進美國大聯盟。清水寺住持大筆一揮寫下2017年的年度漢字「北」，相較於去年是「金」今年為什麼是「北」，相信大家都心裡有數。北韓頻繁發射飛彈甚至進行核武試爆，加上木造船不停漂上岸讓鄰近的日本傷透腦筋，另外跟「北」搭上邊的還有這件事，北海道日本火腿鬥士隊王牌投手大谷翔平，日前和洛杉磯天使隊簽約正式打進美國大聯盟，不過相較於這些「北」字其實還有這種意思，「北」是兩個人背對背的形狀希望大家能為和平而努力。年度漢字反映的不只是日本的社會現況，或許也反映了日本民眾內心的願望。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904363.html", "title": "高雄青壯年沒頭路 失業率高!", "date": "2017/12/13 16:29", "content": "高雄失業率連續兩年居冠，不少人到北部打拼、人口結構改變，也導致當地產業缺工！高雄年輕人最愛的工作、是大賣場或店面的儲備幹部，因為學歷不用太高、未來相對有保障，缺工最嚴重的是保全業，雖然不用經驗，學歷比較不看年紀，但工時很長常找不到人！大買場儲備幹部正在上課，仔細一看裡面有一半都是25到35歲的年輕人，這位26歲男性員工在賣場六年從大學工讀現在要升幹部沒有轉換跑道，就是看準未來較有保障。根據統計高雄市25至34歲人口六年來大減8萬2千多人，60到69歲人口卻大增11萬5千多人，人口結構改變也讓工作職缺大不同學歷好的都往北部發展，想留在家鄉又希望未來有升遷機會各賣場、店面的儲備店長成為年輕人新選擇，人口老化也影響人力市場打開網站，保全業不看年紀、不論學歷誰都可以做，職缺比其他行業多很多但工時長、薪水低也造成長期缺工嚴重。工局雖舉辦多場企業媒合大多是電子業相關，但看看高雄市連續兩年失業率居冠今年上半年青年失業率也在六都偏高，除了產業結構，人口外流又老化也讓港都職缺出現新變化。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904382.html", "title": "他每天跟女同學要口香糖 期末得到整盒有\"亮點\"!", "date": "2017/12/13 17:12", "content": "這段可愛的故事，就叫「口香糖傳情」吧！一名網友「Jake‏」在推特上說，自己每天都會跟一起上數學課班的一名女同學，要一片口香糖；整整一個學期，每天都跟她要。結果日前(4日)學期最後一次上課，他同樣再要了口香糖，卻得到了一整盒口香糖，此外，還有一個「加碼」的大亮點。原po附上照片，發現盒子裡的10片口香糖包裝上，竟然分別留下數字，拼湊出來疑似就是女同學的電話號碼，女同學很細心地在每片口香糖的左下角留下了排列順序，不怕號碼順序搞錯。po文引發往有高度關注，超過6萬多人轉分享。網友認為「這名女同學，應該是很早就對Jake有好感，不然Jake也不可能每天都有口香糖吃」、「女孩等好久，最後一天自己出\"碼\"」，也有人虧Jake「敢跟人家要口香糖，竟然沒勇氣要電話」。(圖片來源／@squidslippers的《推特》)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/money/201712/201712131904362.html", "title": "傳產撐盤緩步墊高 台股小漲", "date": "2017/12/13 16:30", "content": "台股今日再度走整理格局，開盤以小紅開出，所幸在傳產撐盤下，指數緩步墊高，終場上漲27.42點，收10470.70點，成交量1024億元。法人表示台股目前難免停滯，未來靜待美股修正，台股才能回測支撐點。", "category": "財經"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712131904323.html", "title": "何守正曖昧職員? 女星為小嫻不平", "date": "2017/12/13 13:41", "content": "小嫻和前球星何守正結婚近5周年爆出離婚震撼彈，導火線傳出是何守正跟健身房女職員曖昧，還讓女星包括徐小可、黃小柔爆氣發文，但昨晚何守正的三姐忍不住在臉書反撲「其實能生不能生都是好久以前的事了，強調婚變無關生育問題，而是跟小嫻篤信妙禪有關，更為媽媽報不平，還要煮飯侍奉明星媳婦，字裡行間都是對小嫻的不滿」。小嫻打起精神面對婚變，對於何守正在臉書上坦白，近期彼此想法與生活上的不同，雙方失去共識，這無關傳宗接代，但小嫻好友們隨即在臉書爆氣發文，徐小可\"白眼翻到爆了我\"，黃小柔也跟著留\"想要全身而退的一堆廢話\"，艾莉絲更放上合照恭喜脫單。何守正律師強調兩個人並非如外界所傳已離婚，律師表示兩個人真的還沒離婚，只是分居狀態，但小嫻臉書卻證實離婚，兩人說法不同，婚變內幕讓人越來越霧裡看花。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904381.html", "title": "日女高中生屁股遭狠咬 兇手竟然是”這傢伙”", "date": "2017/12/13 17:10", "content": "野豬可不是好惹的！日本一名女高中生在放學回家時，遭到一頭野豬咬傷屁股，所幸送醫後目前無大礙；而咬人的野豬當時逃離現場，最後被人發現疑似在當地鐵道車站附近，遭電車撞死。根據日本《朝日新聞》報導，日本和歌山縣一名16歲的高一女學生，前天(11日)傍晚6點左右，在走回家的路上，遭到一頭約1.1公尺野豬襲擊，這頭野豬從女高中生背後狂奔而來，並且針對屁股狠咬，女學生雖然想要躲開但來不及。之後，女學生前往醫院治療後已無大礙，但巧合的是，在女學生遭咬的幾分鐘前，當地也有一名警員為了抓住野豬而受傷。最後有人在南海電氣鐵道紀之川站附近的鐵軌，發現一具野豬屍體，當地警方初步研判，這具野豬屍體應該就是這兩起案件的「凶手」。據了解，日本今年發生多起野豬攻擊人的事件，5月時就有一名60歲的老翁在新幹線的長野站附近，遭到野豬咬穿右大腿，並大量出血，所幸在緊急送醫後保住性命。而日本政府也提醒民眾，一般野豬的力量強大到可以用鼻子頂起一名70公斤重的成年男性，牙齒的咬合力也非常可觀，因此當民眾遇到受傷或是迷路的野豬，最好先躲到安全的地方，或儘速離開牠們的視線範圍，以免遭到野豬攻擊。(翻攝網路／示意圖)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904392.html", "title": "蚵仔煎買回家打開一看 網友驚:好小的盒子?!", "date": "2017/12/13 18:26", "content": "一名網友在臉書不公開社團「爆廢公社」說，加班後下班，在回家路上突然想吃「蚵仔煎」，就買了一份，沒想到回家卻被下到，因為盒子打開來，印入眼簾的是兩塊大大的蚵仔！看起來幾乎是一般蚵仔的十幾倍大！不少網友看了表示「這也太大了」、「生蠔煎無誤！」、「大的太誇張了」、「蚵仔\"王\"煎」、「這應該是蚵仔精煎」。但也有人笑說「我第一次看到這麼小的盒子」。(圖片來源／翻攝爆廢公社)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904372.html", "title": "《台灣俗語》每日一句「 坐乎正  得人疼」", "date": "2017/12/13 17:32", "content": "台灣傳統的本土俗語，今天介紹的這句是「 坐乎正  得人疼」。站有站姿坐也有坐相，不僅筋骨較不易痠痛給人的觀感也比較好，其實每個人行為舉止反映出其內在的心思，為人行事光明磊落者，不論走路坐姿或站姿都會顯露出一股剛毅，以及不可侵犯之氣勢，但是為非作歹的壞人，表現的氣勢完全不同坐的姿勢很端正的人。表示有禮貌懂得禮節，有禮貌遵守規矩的人自然得到他人的欣賞，以及上司長輩的疼愛，若是想要建立好形象外在行為必須要端正 。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904396.html", "title": "吃肉會開心? 美研究:18～29歲吃肉或有助改善心情", "date": "2017/12/13 18:54", "content": "美國賓漢頓大學科學家指出，在學術期刊MedicalXpress上發表一項研究結果分析指出，飲食對不同年齡人群心理狀態的影響不同；直言食肉會對18～29歲人群的心情產生很大影響，因為經常吃肉大腦中會積聚可產生滿足感從而改善心情的化學物質。而一周吃肉少於三次，且不運動的年輕人則容易患上精神障礙。據《中新網》引述外媒報導，研究源於不同國家的志願者在網上填寫調查表，描述自己的飲食習慣、日常飲食和心理狀態，而科學家對結果進行分析，除了發現肉類食物對18～29歲人群的影響，也發現30歲以上人群，不吃含有抗氧化劑的食物(紅酒、綠茶、四季豆、洋薊)則會對心情有很大影響。(圖片來源／翻攝網路)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904425.html", "title": "母子檔前科累累 差一天遭逮捕", "date": "2017/12/13 18:56", "content": "新北市三重警方，日前接連逮捕一對通緝母子檔，兩人因為染毒前科累累，八月中就遭到法院通緝，兩人開始搬家各自逃亡，卻沒想到接連兩天，出現在三重轄區被警方發現，兩人前後差一天被逮，媽媽被逮後還詢問起兒子的狀況相當關心。員警騎著機車在夜市巡邏，卻突然眼尖發現，前方這名綠色外套的婦人，疑似是轄區內的通緝犯，大喇喇逛夜市被逮，但一開口不是求情，而是昨天那個。原來8號晚上，莊姓嫌犯的兒子，正打算到三重的旅館投宿，沒想到卻被員警發現，當場被帶回偵辦，隔了一天換媽媽被逮，據警方了解，27歲的陳姓嫌犯，因詐欺賭博被通緝，48歲的媽媽則有，毒品竊盜詐欺等前科，兩人八月遭到法院通緝後，就開始居無定所。母子倆因被通緝，久未連絡，這回在派出所做筆錄，媽媽頻頻問起兒子狀況，只是兩人也無法碰頭，員警也只能勸他們改過自新，別再當通緝犯了。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904393.html", "title": "【晚間搶先報】誤傳訊息有救! Line可\"取消傳送\"", "date": "2017/12/13 18:29", "content": "【誤傳訊息有救! Line可\"取消傳送\"】根據調查，高達85%的使用者，曾經傳line錯框過，如今救星出現，line正式推出回收功能，只要在24小時內發出的文字影片貼圖，都能回收訊息，只是對話框還是會出現回收訊息的紀錄，凡走過必留下痕跡。【賴清德喊話 企業起薪至少三萬】行政院長賴清德喊出，企業起薪要三萬元，金管會主委顧立雄，在立法院備詢時被問到，三萬元是否可行，顧立雄回應金融業起薪至少都有三萬元！但是保險業的員工恐怕顧不到薪水，得先捧好自己的飯碗！因為包括南山人壽和友邦人壽都傳出裁員的消息，友邦人壽對此表示，和300名承攬業務的業務員，終止合約，南山人壽也傳出將裁員130人。【LED路燈毀收成 黑豆農叫苦!】彰化埤頭，文化路，今年初換上嶄新LED路燈，道路一片明亮，不過卻苦了農民，因為LED路燈密集又太亮，光害影響植物生長週期，旁邊500公尺的黑豆種植區，原訂12月初就能採收，如今時間到了，卻只開花長葉， 連一棵黑豆莢都沒有，農民叫苦連天，損失近兩百萬元。詳細新聞內容 鎖定1858華視晚間新聞新聞直播請點此 ", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904374.html", "title": "姓陳的賺到了! 憑身分證這家涼麵免費吃", "date": "2017/12/13 16:31", "content": "姓陳的朋友有福了！涼麵業者「老陳涼麵」昨天(12日)在臉書宣布，樂華旗艦店將於12月22日開幕，而開幕前，姓陳的朋友，只要去樂華旗艦店或是板橋創始店、結帳時出示身份證，就可以獲得每日限定免費一碗老陳涼麵！業者是在今年2017年6月創立，原本是在板橋區後站的一個攤販，簡單的擺設、簡單的輸出，而品牌特色在於麵條與醬料，獨特的口感及口味是老陳涼麵堅持。記者致電業者，業者表示，因為新的店面開幕，目前在試營運期間，想說回饋給同樣姓陳的朋友，每日會推出500～600份的免費涼麵，直言「只要你姓陳天天來吃免費老陳涼麵」。(圖片來源／翻攝老陳涼麵臉書)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904333.html", "title": "D68型腸毒發威 上週傳2重症", "date": "2017/12/13 13:02", "content": "全台腸病毒就診人次雖然已經過了流行期，但疾管署發現近兩個月，新型腸病毒D68型病例卻逐漸增加，上週就新增兩例D68型腸病毒重症病例，分別是中部4歲和九歲幼童，原本症狀只有咳嗽流鼻水和發燒，沒有水泡或發疹，直到出現肢體無力才送醫。嗽嗽流鼻涕發燒，但是這些症狀不要以為只有感冒，最新型腸病毒D68型也會用感冒症狀偽裝，入侵脊髓，沒有水泡或起疹子，等到孩子四肢癱軟家長才警覺不對。疾管署估計今年全台7縣市已累計15例四例重症，1％至5％的比率會出現急性肢體無力，D68型腸病毒嚴重可能導致肢體麻痺、無力、肺炎或腦炎，提醒家長和學校，如果孩子出現發燒咳嗽和肢體麻痺情形要趕快就醫。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904352.html", "title": "獵雷艦案 國防部將與慶富解約", "date": "2017/12/13 13:19", "content": "延燒多時的獵雷艦案，國防部上午宣布將和慶富公司啟動解約程序。國防部表示，慶富有破產或其他重大情事，導致無法履約也未依契約限期改正，今天函告慶富解約立即沒收第1、2二期保證金48億元和履約保證金17億元。不過獵雷艦接下來是由其他船廠承接、重新招標，或是撤案，軍方還需要大約半年時間才能完成評估。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904340.html", "title": "宜蘭連日雨! 下水道變\"湧泉\"", "date": "2017/12/13 13:04", "content": "受到東北季風影響，水氣增多，而宜蘭的連日雨勢也造成高架橋下的鄉道，下水道不斷湧出水，近距離一看，圓形孔蓋左右晃動，水還不斷往上湧出就像是小型噴泉，而旁邊也全是積水，車子就這樣陷在水中，路面幾乎成了水面，車主根本進退兩難無法動彈，只能待在車上實在很誇張。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904335.html", "title": "川普簽國防授權法 美艦可停台", "date": "2017/12/13 12:54", "content": "美國總統川普昨天在白宮簽署了2018年「國防授權法案」，未來美國將可望強化跟台灣之間的軍事交流，軍艦還有機會停靠在台灣港口。美國總統川普在國防部長馬提斯等五角大廈高階官員圍繞下，簽署了2018年「國防授權法案」，法案除了編列了七千億美元的預算加強美軍建構外，最受到矚目的就是「美台防務部份」，內容包括了美國軍艦停靠台灣港口的可行性，雙方資深官員交流，以及邀請我空軍參加空對空「紅旗」軍演等內容。雖然相關內容，只是「國會意見」，川普政府是否執行，目前仍不得而知。中國空軍則舉行了遠洋訓練，派出多架戰機繞行台灣，中國空軍還透過官方微博發了兩篇圖文，並有「看圖說話，您來說一說，繞島巡航！巡航什麼島？大家說說看！」，等文字敘述，恐嚇意味濃厚。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904343.html", "title": "塑膠廢料變燃料 降空汙助環保", "date": "2017/12/13 13:07", "content": "垃圾也可以變燃料，台東市建農掩埋場活化後，總共挖出約7200噸9千顆的塑膠廢料包，這些萬年不腐的塑膠廢料要怎麼處理，也成為台東縣環保局的頭痛問題，但如今環保局已經找到燃煤廠有意願承接，並透過技術讓這些垃圾變成燃料棒RDF，可以取代燃煤，不但解決塑膠廢料問題也可以減少燃煤產生的空氣汙染，對於環境保護有很大的幫助。每天可以取代10到20噸的燃料，透過回收再利用，可以將我們每日所產生的塑膠垃圾二次使用，如此一來可以減少燃煤所產生的炭排放量，但不可否認的是燃燒RDF還是有可能產生微量的戴奧辛，雖然不會造成危害，但解決塑膠垃圾的根本之道，還是少用為妙。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712131904332.html", "title": "提撥空汙費! 賴揆:從地方改善", "date": "2017/12/13 13:10", "content": "行政院長賴清德昨天和縣市首長會面，宣示要修正空污法解決汙染源，對於民間團體拿出數據，今年懸浮微粒數值PM10對比去年，中南部情況日益嚴重惡化8%到10%。行政院長賴清德強調，中央統籌的空污費，每年提撥20%給地方政府讓地方充分運用從地方改善，對於商界大老呼籲要重啟核電，賴清德說沒有當面聽到這項要求，賴清德再度宣示，2025年達到非核家園，強調2024年就要除役核電廠，但政府當務之急得先在環保與供電之間找出平衡。對照去年1到10月，中南部懸浮微粒惡化嚴重，苗栗以南PM10惡化8%、雲林到屏東惡化11.6%，行政院長賴清德點名將投入資金，改善台中火力發電廠增加防汙設備。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904336.html", "title": "重機騎士玩命! 違規險象環生", "date": "2017/12/13 12:54", "content": "重機逆向違規真的很危險！台中有轎車駕駛開車行經新社區，看到一群重機族停紅燈準備左轉時，把重機停在中線車道，沒有和轎車一樣排隊在內車道，而開上山路時又逆向違規，速度飛快，轉彎時也靠得太近差點就和轎車擦撞。台中新社這裡一路蜿蜒，空拍來看好幾個髮夾彎，常吸引不少駕駛或騎士車聚飆山，但意外也曾經發生，警方說大型重機和汽車都享有同樣路權，但重機要是為了追求速度，逆向超車違規，罰則也和汽車相同，違規就是罰600到1800，現在要依據車牌來開罰。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904345.html", "title": "南韓人瘋比特幣 貴2成也要買!", "date": "2017/12/13 13:09", "content": "比特幣是目前最夯的虛擬貨幣，而最近南韓社會掀起一股「全民瘋比特幣」的狂潮，儘管比特幣在南韓價格比國際均價貴，但還是阻止不了南韓人一窩蜂投入，比特幣在南韓需求很大，南韓人願意用比全球平均貴百分之15到20的價格，購買一枚比特幣。據了解光是一枚比特幣，就要價51萬多台幣，儘管在南韓要價更高卻還是有至少1百萬人熱衷於投資比特幣，而且不只是社會人士就連學生也瘋狂。由於投資比特幣的散戶暴增，讓南韓當局甚至考慮全面禁止虛擬貨幣交易，不過在這個浪頭上要以強制力阻止民眾過度投資，恐怕還是效果有限。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904331.html", "title": "惡火吞民宅! 義消搶救受困喪命", "date": "2017/12/13 12:51", "content": "屏東縣新園鄉一間透天民宅，昨天晚上驚傳火警，警消獲報趕到時，火勢已經延燒到隔壁民宅，消防隊花了2個多小時將火勢熄滅，發現起火的樓層疑似是3樓加蓋的鐵皮頂樓，而且救援時，一名41歲的李姓義消被受困於火場，最後是在延燒的隔壁棟民宅2樓窗戶邊被發現他，遺憾的是李姓義消疑似吸入過多濃煙，搶救後還是宣告不治讓家屬傷心萬分。起火點在三樓加蓋鐵皮屋，一名義消為了救人衝入火場被發現時癱軟在窗邊，被消防救護人員救出來，不過他已經沒有意識，救護人員不斷的CPR，遺憾的是送醫搶救後，還是宣告不治。這名41歲的李姓義消在屏東新園賣二手五金廚具，加入義消已經加將近10年，非常熱心的他幾乎一有火警就會加入打火行列，沒想到這一次卻命喪火場，這個消息讓起火的屋主相當內疚難過，而家屬更是難以接受，他的太太心碎崩潰，原本幸福的一家四口被火燒融了，只留下一張張跟老婆孩子們甜蜜溫馨的合照。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904328.html", "title": "跨年卡司大公開 \"姐姐\"回來了!", "date": "2017/12/13 12:50", "content": "今年北中南各大跨年晚會都推出超強卡司，北市府請來韓國天王RAIN陪大家跨年，台中請來天團玖壹壹，桃園則請來姐姐謝金燕復出開場，一場酬勞漲到五百萬，再趕去高雄夢時代，一晚兩場賺進千萬，她還特別錄製影片要大家準備好一起跨年。姐姐謝金燕暫別歌壇19個月，將在跨年夜復出，謝金燕一身紅、吹口哨要大家集合，今年她會先在桃園擔任開場嘉賓，再殺到高雄夢時代，復出酬勞加碼到一場五百萬，跨年夜兩場千萬入袋。北市府輸人不輸陣，請來韓國天王RAIN陪大家一起跨年，老婆金泰希也有機會愛相隨，蔡健雅更是睽違十年再登台北跨年舞台，另外台中麗寶的跨年場則請到地頭蛇玖壹壹炒熱氣氛，北中南各有強大卡司加持讓人期待。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904344.html", "title": "巴黎氣候峰會 川普退出未獲邀", "date": "2017/12/13 13:09", "content": "巴黎氣候協定簽署已經兩年，東道主法國總統馬克宏12號在巴黎舉行氣候高峰會，全球50多國領袖參與，美國總統川普則沒有受邀。這次高峰會主要是討論如何籌錢，如何減少碳排放，為了因應環保主題，巴黎鐵塔和聖心堂也變成綠色，馬克宏明白少了排碳大國美國的支持，遏止全球暖化都是紙上談兵，美國將退出巴黎氣候協定，馬克宏呼籲川普能再考慮，重返巴黎氣候協定。根據協定到2020年，已開發國家每年得提供千億美元，協助開發中國家處理環保危機，不過目前卻只籌到80億美元，歐洲能源打算發行綠色債券，世界銀行也宣布2019年起將不再資助石油和天然氣的業務，先進國家與全球企業提高氣候融資承諾，加速對抗全球暖化。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904341.html", "title": "印尼女腎病末期 胞姊跨海搶救", "date": "2017/12/13 12:52", "content": "一名37歲的吳小姐2000年從印尼嫁來台灣，最近被檢查出腎臟病變而且是末期了還合併尿毒症，需要進行腎臟移植，她的姐姐義不容辭，從印尼飛來台灣捐腎給妹妹，幫助她度過人生難關。才剛度過生命重要關卡，37歲的吳小姐從印尼遠嫁台灣，最近被檢查出末期腎臟病變合併尿毒症，需要進行腎臟移植，她的姐姐一聽到這個消息，馬上飛來台灣捐腎救妹妹，接受雙和醫院腎臟移植手術後，姐妹倆恢復良好，也感謝台灣醫療團隊的細心治療，讓她們可以一起面對未來的人生挑戰。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904337.html", "title": "警超溫情喊話! 化解輕生危機", "date": "2017/12/13 12:53", "content": "真的是史上最溫情的喊話！日前台北市西門町峨嵋停車場，有民眾通報有婦人想輕生！這時員警開始溫情勸導，婦人開始跟員警抱怨自己人生，但員警不斷跟她溫情喊話讓他放下心房，女警話語話說到心坎裡，婦人著實感到溫暖，員警立刻上前扶住她下牆。原來她是名單親媽媽，因為小孩不在身邊又跟鄰居吵架才會一時想不開，這次多虧女警林子惠，用最溫暖的話語感動人心，也成功化解了危機。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904346.html", "title": "減少工業廢水 宜蘭擬徵特別稅", "date": "2017/12/13 13:11", "content": "全國首例！宜蘭好山好水，縣政府針對工業用水，研議課徵特別稅，代理縣長陳金德認為水資源不該毫無成本的濫用，若開徵縣庫預計每年會增加2億2千多萬的稅收，希望廠商把廢水回收再利用，降低河川汙染。部分廠商回應雖然願意配合繳稅，不過每個月原本就得繳交水利會的管理費，每公噸2.1元、月繳快一千萬，直呼增加特別稅就像被政府剝兩次皮。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904319.html", "title": "天氣持續濕冷  流星雨今晚登場", "date": "2017/12/13 13:14", "content": "東北季風持續影響，今天北部東半部還是比較濕冷，氣象局針對宜蘭發布豪雨特報，大台北山區和基隆北海岸是大雨特報，中南部偶爾也會飄雨，外出記得帶傘。溫度方面北部宜花白天高溫18-21度，中南部和台東高溫回升在23-27度。年度三大流星雨今晚登場，雙子星流星雨每小時約有120顆，只要在無光害、視野空闊的地方，都有機會用肉眼看到，天氣較穩定的中南部都有機會。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904339.html", "title": "男亂檢舉擾警 不被受理嗆提告", "date": "2017/12/13 12:54", "content": "台南市永康區一名李姓男子不斷胡亂檢舉報案，讓警方非常困擾，甚至報案「撿到衛生紙」要員警受理，否則要告「瀆職」，永康警分局統計今年至今他已報案檢舉高達2072件，被警方列為「非理性職業檢舉人」，今天凌晨他故技重施謊報竊案，被員警抓包後不斷言語挑釁做鬼臉還衝撞員警，警方忍無可忍逮捕後依刑法誣告等罪，移送檢方偵辦。李姓男子長期胡亂舉報，早已是轄區頭痛的檢舉魔人，今年八月他甚至拿了一疊鈔票故意放在值班台，然後打電話到勤指中心謊報員警收賄，警方統計今年至今他已報案檢舉高達2072件，甚至撿到衛生紙都要報案，不受理就告警方瀆職，讓警方疲於奔命，但嫌犯被控誣告獲地檢署緩起訴處分，變本加厲，沒事打來派出所亂報案，實在浪費社會資源！", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904347.html", "title": "掌握即時\"花況\" 出遊賞花更方便", "date": "2017/12/13 13:12", "content": "南投信義鄉入冬後，梅花和櫻花陸續盛開，每年一到這個時候，賞花的遊客太多每每造成大塞車，塞車塞到目的地才發現花兒沒開，壞了興致，今年縣府推出即時花況系統，如同即時路況系統一樣，民眾下載APP就能線上看花開的狀況再決定出發與否，讓賞花出遊更方便。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904349.html", "title": "遛狗沒繫繩爆衝突 護狗變互毆!", "date": "2017/12/13 13:13", "content": "台中一名男子帶著愛犬到公園遛狗，沒繫牽繩讓狗狗四處趴趴走，沒想到小狗突然衝向其他民眾的狗攻擊，對方當下保護自己的小狗，踢了男子的愛犬一腳，男子很生氣飆罵對方還動手打人，兩個狗主人遛狗變打架在公園裡上演全武行。從公園裡打到公園外，打到連警察也來關切，起衝突的兩個人，最後再警方關切下互不提告，狗主人遛狗變打架，打得鼻青臉腫實在很不值得。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904348.html", "title": "百貨捐出冬衣 助弱勢童保暖!", "date": "2017/12/13 13:13", "content": "冷氣團一波波來襲，為了讓弱勢兒童也能有冬衣穿，宜蘭政府物資銀行結合百貨公司，捐出了價值四佰伍十萬的名牌冬衣，捐助的廠商表示，這些童裝裡包括有保暖的羽絨外套，學院風的小洋裝等都是小朋友喜歡的當季款式，廠商的大愛也讓前來挑冬衣給孩子的媽媽們好感動。廠商大口氣捐出總市價450萬元的衣服，讓家長們也好感動，看到這麼多可愛又高質感的衣服，一件件掛在捐助的衣架上，小朋友忍不住拉著媽媽挑上幾件，活動不僅讓孩童有新衣，迎接新春時節，更能感受到社會的溫暖。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904329.html", "title": "10大熱搜景點 武陵農場奪冠", "date": "2017/12/13 12:50", "content": "網路搜尋業者，公布2017年國內熱搜10大旅遊景點，一年內能看到櫻花、楓紅和雪景的「武陵農場」，奪下熱搜冠軍！第二名和第三名分別由麗寶樂園和六福村兩家主題樂園拿下。其他像是爆紅的奇美博物館、老牌景點日月潭、北投溫泉等景點也都榜上有名，而國境之南\"墾丁\"連前10名都排不上，跌出榜外。其實從2016年開始，墾丁的遊客數量就驟降，短短2年遊客銳減400萬人，就連2017年暑假遊客量也\"雪崩式\"下跌，首度跌破百萬，觀光客不來、國人也不去，看來墾丁要重振往日榮景可得再加油。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904338.html", "title": "欠債又離婚 男欲輕生幸遭攔阻", "date": "2017/12/13 12:53", "content": "高雄一名57歲的陳姓男子，因為做生意失敗欠了不少債務，加上跟妻子剛離婚，萬念俱灰的他，日前跟母親發生口角後，竟然到一處墓園要上吊輕生，警方接獲家屬報案找到了陳姓男子，兩名員警不斷勸說，男子現場情緒相當激動，還不斷的用頭去撞樹幹，員警只好強制阻止，並且把他帶離現場，在警方的不斷勸說與安撫下，終於讓他打消輕生的念頭。男子躺在草地上不斷對警方哭訴，員警一邊解下綁在樹幹的繩索、一邊不斷勸說，突然間男子衝上前撞樹，三四名員警立刻把他拉住並且嚴厲喝斥，男子還是相當激動，警方只好強制把他拖離也一直安撫他，最後他的情緒終於稍稍的平復，對於警察救他當場下跪道謝。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712131904327.html", "title": "何守正爆新歡 ?! 許常德酸\"噁心過時又媽寶\"", "date": "2017/12/13 12:15", "content": "在結婚五週年前夕，藝人小嫻和球星何守正驚傳離婚，近日還有爆料者指稱，疑似是何守正有新歡，恐怕這起離婚風波，將越演越烈。面對外界偏向挺小嫻的風向，近日何守正的家人也在臉書，貼文發聲，指稱小嫻近年篤信妙禪，想拉弟弟一同參加，為此「一年前大吵一架之後，她就搬走了」，更心疼媽媽是「全台最無婆婆尊嚴的人」，怒批「不但要接受無法抱孫的事實，還要煮飯洗碗侍奉媳婦，同時被媳婦消費說自己多孝順。」對此，知名音樂人許常德就在臉書直播，與網友分享自己的看法，他首先表示何守正發的臉書聲明「假到沒程度，因為假，會帶來很可怕的反撲」。後來又再臉書上開直播，聊「離婚」議題，許常德指出小嫻的戀愛觀，其實非常傳統，想與另一半培養共同興趣、生小孩、為未來奮鬥，不過，他也反過來勸道「努力過就好」，安慰小嫻「雖然離婚但值得恭喜」，可以展開新的人生。接著，許常德話鋒一轉，直批何守正發的聲明「很噁心」。分析他會說這些話「代表對人性不瞭解，而且非常過時」、「又不是政治人物幹嘛講話那麼官腔」，還嘲諷「都沒有幕僚、朋友幫你看稿嗎?」認為何守正就是「過度美化自己的行為」，反引來眾怒撻伐。今(13日)上午，許常德再發文，指稱何守正根本就是「媽寶」。許常德感嘆道「其實不愛了或離婚都是兩人的事，都不能怪誰，但，任由家人來說，不如自己說，不然，就會給人媽寶的印象。而且之前還說的那麼愛，怎會才一天就由姊姊出來打臉，說些沒憑沒據的事，就算是真的，信仰關姊姊什麼?還說他們家好不容易不催生了，所以，逼生是確實的事。」另外，許常德回覆網友留言「何謂媽寶」，他清楚點破「媽寶最大特色，就是愛的時候，什麼都不管，不愛的時候，更是什麼都不管，他就是沒有管的能力，才叫媽寶。」意指任憑家人出面謾罵，但自己卻未現身制止或表態，與臉書上「愛的聲明」形象差太多。(圖片來源:許常德/小嫻臉書)", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904318.html", "title": "Google熱搜流行語排行首曝光 \"Seafood\"奪冠", "date": "2017/12/13 11:26", "content": "「Google」今天(13日)公布2017年度搜尋排行榜等統計資訊，其中「快速竄升流行語」首度公開，台灣地區的排行，第1名是取自「師父」諧音的「Seafood」；第2名是大陸節目《中國有嘻哈》評審吳亦凡的口頭禪「你有Freestyle嗎？」；第3名則是「不要不要的」。第1名的「Seafood」，起因於今年有宗教領袖遭爆受信徒供養名車、特權就醫等，引發社會熱議，由於信徒常喊出「感恩師父!讚嘆師父!」被網友以諧音揶揄「感恩seafood，讚嘆seafood！」；另外大陸歌唱節目《中國有嘻哈》，從大陸紅到台灣，其中評審用語讓台灣網友爭相模仿，像是評審吳亦凡的口頭禪「你有Freestyle嗎？」，也讓「Freestyle」榮登榜單第2名，另外節目中兩位導師張震嶽跟熱狗，經常提到「我覺得不行」(第7名)、「我覺得可以」(第10名)也雙雙進入前十名。第3名的「不要不要的」，其實起源於謎片中，女主角叫喊「やめて、やめて」被直翻「不要不要」，後被鄉民廣泛應用在各種形容來表示程度，甚至有網友指出用「嫑（ㄅㄧㄠˊ）」字來使用。第4名為「黑人問號」，來自NBA湖人隊黑人球星Nick Young，在一段紀錄片中做出的經典反應，他的表情也被網友當作「狐疑」的表情。第5名「自自冉冉」是總統府發出的春聯祝賀詞「自自冉冉、歡喜新春」，當時用法被質疑。第6名「用愛發電」，是在815全台無預警大停電時，主婦聯盟提出，結果被網友嘲諷。其他像是「傻眼貓咪」(第8名)、「嚇到吃手手(第9名)」也在前10名。(圖片來源／Google提供) 【相關新聞】2017Google熱搜關鍵字出爐 熱血\"世大運\"奪冠", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904320.html", "title": "婦嗆\"殺全家\" 警噴辣椒水壓制", "date": "2017/12/13 12:48", "content": "新北市永和一名68歲林姓婦人，疑似和兒子吵架，情緒失控拿菜刀揚言要把全家人殺光，員警抓準時機噴灑辣椒水，婦人眼睛被噴到痛到躲進屋內，警方立刻拿盾牌破門壓制婦人。鄰居口中的林姓婦人待人和善，但十號晚上疑似和兒子吵架，拿菜刀威脅要殺全家，又把自己關進房內，家人趕緊報警幸虧辣椒水建功讓婦人把刀丟掉，不然情急之下亂揮舞刀子，很有可能會傷人傷己。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904322.html", "title": "他26歲問\"這行\"發展 網友爆:\"錢\"途無量有名車開!", "date": "2017/12/13 12:08", "content": "一名自稱26歲的網友在《》網po文說，自己最近打聽到「水果攤」的工作，工時14:00～23:00(9小時)、月休4天(假日盡量少休除非有重大事件)，月薪32000元，他想問這樣的工作，對於未來發展性如何？沒想到引來不少網友回應「大推」？！有網友表示「如果你能學到選水果賣水果方式、學到如何去買貨，那這份工作是值得的」且指出以後有預算開水果攤，賺的一個月6位數都有。也有網友分享親戚的經驗「我親威作水果中盤商，開2百多萬四個圈圈的休旅車。賣龍眼產季(只有一個月)，粗估營收就超過我半年的薪水。還不包括其他水果。」。但也有人說「把這份工作當學徒工，自己有願景那值得。只是要份薪水，沒願景做，那還是換工作吧」、「很好奇 你自己覺得有什麼前途?自己的人生 不知道沒夢想 沒願景嗎?光看到月休四天 為什麼要做 這是我個人感覺!!」、「重點是人!」、「有著一顆窮腦袋,做什麼事都不會成功」。(資料照)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904325.html", "title": "運將酒測\"假吹\" 乘客幫腔嗆警", "date": "2017/12/13 12:49", "content": "高雄市警方清晨再度封橋執行酒測臨檢，共查獲六名酒駕，駕駛們為了閃避酒測花招百出，一名計程車司機試圖假吹，警方告知權利後車上女乘客反而幫司機嗆警，最後司機知道逃不過，配合吹氣超過標準遭開單告發，而另一名計程車司機則喝了提神飲料，酒測時差點超標，嚇到乖乖交出提神飲料給警方，表示不敢再喝了。此外還有一名亞美尼亞籍男子也被攔下來，一開始老外聽不懂怎麼吹氣，結果這一測檢測後酒測值0.33MG/L，被依公共危險罪移送，三民一分局封橋路檢，駕駛為閃避酒測花招百出，甚至還有駕駛高速衝過臨檢站，一個晚上成果豐碩，共查獲六名酒駕，三人被依公共危險罪移送，提醒駕駛人切勿心存僥倖喝酒上路！", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904321.html", "title": "【午間搶先報】跨年卡司大公開 \"姐姐\"回來了!", "date": "2017/12/13 11:54", "content": "【跨年卡司大公開 \"姐姐\"回來了!】再兩週就要跨年了！今年北中南各大跨年晚會都推出超強卡司，北市府請來韓國天王RAIN陪大家跨年，台中請來天團玖壹壹，桃園則請來姐姐謝金燕復出開場，一場酬勞漲到五百萬，再趕去高雄夢時代，一晚兩場賺進千萬，她還特別錄製影片、要大家準備好、一起跨年。【惡火吞民宅! 義消搶救受困喪命】義消救火、受困火場嗆傷殉職！屏東縣新園鄉一間透天民宅，昨天晚上驚傳火警，警消獲報趕到時，火勢已經延燒到隔壁，消防隊花了2個多小時、才將火勢熄滅，其中一名41歲的李姓義消、救援時、受困火場，最後是在隔壁棟的民宅2樓窗戶邊、發現他，遺憾的是，疑似因吸入過多濃煙，搶救後、義消還是宣告不治，讓家屬傷心萬分。【何守正律師聲明 2人分居未離婚】女星小嫻和前球星何守正結婚近5周年，卻爆出離婚震撼彈，導火線傳出是何守正跟健身房女職員曖昧，但何守正的三姐，忍不住在臉書反撲，強調婚變無關生育問題，而是跟小嫻篤信妙禪有關，更為媽媽抱不平，字裡行間都是對小嫻的不滿，何守正的律師也表示，兩個人還沒離婚，只是分居狀態。【10大熱搜景點 武陵農場奪冠】您覺得今年哪些旅遊景點最夯？根據網路搜尋業者統計，2017年國內熱搜10大旅遊景點，有美麗櫻花、楓紅和雪景的「武陵農場」，拿下第一，第二名和第三名，分別由麗寶樂園和六福村、兩家主題樂園拿下。其他爆紅的、有奇美博物館，日月潭、北投溫泉等。倒是國境之南\"墾丁\"，連前10名都排不上。詳細新聞內容請鎖定11:58 華視新聞資訊台「正午新聞」 12:58 華視主頻12頻道「午間新聞」新聞直播請點此 ", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904314.html", "title": "5個月洗5次澡 男友\"胎哥\"滿床廚餘陪睡", "date": "2017/12/13 10:05", "content": "震驚!怎麼可以這麼噁心!一名網友在臉書不公開社團  指出，男友的哥哥是「胎哥」，不但可以多天不洗澡，甚至吃完東西就扔在房間，不丟也不洗，讓她瀕臨崩潰，直呼受不了。這名網友氣憤表示，這間房子是男友買下，因為長輩拜託，便讓哥哥入住，平常他們都不太清楚，哥哥在做什麼，只知道他生活習慣不佳，時常關在房內。直到某天，男友哥哥重感冒，全身還長滿皰疹，忘了拿健保卡去就醫。原PO與男友沒辦法，只好進房幫他拿，不料，打開門先是一股濃臭味撲鼻，映入眼簾的景象，也讓他們驚呆了。房間不但髒亂不堪，還有許多食物還沒吃完，感覺放很久變餿水。原PO生氣抱怨，男友哥哥不洗澡、不工作、整天鎖房間、食物帶進去房間就不會帶出來，讓她連聲說「好噁心，好噁心…」還說因為阿嬤請託「自己哥哥，就忍耐一點」，且男友也會對哥哥心軟，讓他們只能持續忍耐。網友看了也覺得很噁心，表示「這樣的環境，難怪他會生病住院」、「感覺上他是有心理疾病，積極就醫也許才是根本解決之道」，不過，也有網友勸道「當下換成你哥，你怎做我很想知道你的答案，別逼親人撕殺，你終就還是外人」等留言。(圖片來源:爆怨公社)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904315.html", "title": "柯南休刊 作者青山剛昌回歸日未定!", "date": "2017/12/13 10:15", "content": "結合青春愛情，還有懸疑犯案的長壽人氣漫畫《名偵探柯南》，陪伴不少人長大。作者青山剛昌出道已超過30年，8月才在日本漫畫雜誌《週刊少年Sunday》，慶祝邁入第1000回，不料近日卻被爆出，《名偵探柯南》要長期停刊了!青山剛昌近日發表公開信，表示「大家好，我是青山剛昌!從下一期開始，因為養病、充電，柯南要進入長期休刊。」表示自己要「暫時休息一下!」對此，網友哀嚎一片，表示「這輩子不知道我還看不看得到結局」、「我生存的動力就靠你了」、「辛苦了，等待作者、柯南等人回歸，先好好休息」、「希望他好好養病，但是一想到要長期休刊就好痛苦阿」等不捨留言。(圖片來源:翻攝natalie.mu)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904316.html", "title": "2017Google熱搜關鍵字出爐 熱血\"世大運\"奪冠", "date": "2017/12/13 10:47", "content": "「Google」每年都會公布年度搜尋排行榜等統計資訊，今天(13日)公布2017年度統計，其中台灣地區「快速竄升關鍵字」，第一名是主場在台北的國際運動賽事「世大運」；第二名是去年的冠軍「寶可夢」；第三名則是以結合台灣傳統廟宇、真人真事改編的電視劇「通靈少女」。根據「Google」提供資訊，回顧年度「快速竄升關鍵字」，其中台、韓電視劇，就佔了4個名額，分別是通靈少女(第3名)、鬼怪(第4名)、花甲男孩轉大人(第6名)、大力女子都奉順(第8名)。其實台灣今年產出相當多優質本土戲劇，播出引起共鳴，至於另外兩齣韓劇，當時在熱播時，同樣也引發民眾在網上討論。此外運動賽事也佔了榜上2個名額，分別是世大運(第1名)、世界棒球經典賽(第5名)，由於今年的世大運主場就在台灣，激發了國人愛台灣的「凝聚力」、「向心力」，同時也帶動民眾對賽事、選手相關資訊的熱切搜尋，今年世界棒球經典賽，台灣也派出代表隊「中華台北代表隊」參賽，同樣引起國人關注討論。而去年的冠軍，熱門手遊「寶可夢(Pokémon GO)」，去年一推出引爆全球熱潮，今年加入了更多新型寶可夢，還推出多隻傳說級神獸，至今街頭還是有不少玩家抓寶，問世第2年話題延燒，今年也高居榜上第2名。另外，蘋果今年推出的新手機之一iPhone8，也在綁上第7名，但值得關注的是，iPhoneX卻沒有入榜。王心凌疑因今年私密照外流引發討論關注入榜，第9名。最後購物平台「蝦皮」也有入榜。(圖片來源／Google提供) 【相關新聞】Google2016年度關鍵字 寶可夢是熱搜第1", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904317.html", "title": "食物微波釋毒素? 食藥署:沒事! 能量低", "date": "2017/12/13 11:11", "content": "有民眾上網詢問「食物微波後會產生毒素，而且還會殘留放射性物質，這是真的嗎?」對此，食藥署澄清基本上是不會，因為微波加熱的能量很低，只是須注意在「正確使用」微波爐的情況下，才不會有問題。食藥署指出，微波是電磁波的一種，頻率約為2.45 GHz，屬於非游離輻射能，能量較弱，加熱原理是利用食物中含有的水分子等，每秒約25億次的高頻率震動，使得分子和分子間碰撞摩擦。不過，因為微波的能量非常低，僅足夠讓極性分子產生旋轉、震動，無法改變組成，所以微波只會使部分的水分，因為熱能而蒸散，不會造成食物本質的改變、毒素產生，更不會有放射性物質殘留等問題。另外，食藥署指出不正確使用微波的方式，像是食品過度密封，導致壓力不均產生爆炸或噴濺，建議民眾在加熱時，留小氣孔就可避免；還有不要微波帶殼雞蛋，因為水蒸氣聚集在蛋殼內，易受熱膨脹爆裂。另外，容器材質選擇不佳，像是金屬容器會反射微波，易產生電弧效應造成火花；塑膠和紙容器中蠟膜的耐熱溫度有限，應避免不耐熱的材質溶出化學物質。食藥署提醒，在使用微波爐時，應盡量讓容器與爐內頂端，保持50公分以上距離，就可以將電磁波殘餘量，趨近於零。(資料照)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904309.html", "title": "華裔女哺乳幼兒 遭趕下飛機", "date": "2017/12/13 09:35", "content": "美國一架飛機因大雪在跑道上等了三小時，華裔女子的寶寶等得不耐煩，媽媽抱起來哺乳竟被要求放下孩子，勸阻不成逼她下飛機，最後還搞得全機乘客得再重新登機，但排除了他們一家四口，網友群起撻伐覺得這航空公司太惡質。起因是這位華裔鋼琴家芮美在飛機起飛前哺乳，希望把兒子哄睡，空服員卻要她停止哺乳，因為飛機要準備起飛孩子必須回座，媽媽要求再給她幾分鐘也引起孩子不安定哭鬧，最後機組員決心把她們趕下機。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904294.html", "title": "外勞放假常鬧事 台灣雇主煩惱", "date": "2017/12/13 09:35", "content": "風傳媒報導勞基法在一年內修了二次，每次修法都動輒得咎，行政院這次修法檯面上的理由是「一例一休」政策導致勞工「沒辦法加班」，根據主計總處公布台灣受僱員工，今年1-9月平均加班工時、7.9小時研判，台灣多數勞工的加班時數仍有很多空間，那麼哪些是雇主眼中，假日沒辦法加班的勞工？從義美食品總經理高志明日前的說法，可以得到部分答案，「一例一休受惠最大的就是外籍勞工，但是常常放假時候喝酒、騎車、打群架，衍生很多社會問題」，造成雇主困擾。外籍移工儼然成為台灣討論《勞基法》基本工資等議題的最大變數。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904311.html", "title": "攔不住中國走私 緬甸紅木被砍光", "date": "2017/12/13 09:37", "content": "從緬甸瓦城到中國的公路總長450公里，是兩國最重要的經貿之路，也成了紅木走私主幹道。緬甸林務局的游擊隊，攔不住中國也擋不住本地走私，紅木不斷流出，原生林恐瀕臨絕跡。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904326.html", "title": "毒犯別想跑! 車上搜出毒品.槍枝", "date": "2017/12/13 12:49", "content": "苗栗警方抓毒犯鎖定一名41歲楊姓男子，埋伏抓人時楊姓男子不肯配合不停反抗，還騙員警車鑰匙藏在遊藝場，企圖掙脫逃跑，多名員警抓著他不讓他得逞，最後在他車裡搜出海洛因和安非他命毒品以及兩把手槍。這名41歲的楊姓男子，14年前就因為販毒被抓，出獄後不走回正途，繼續販毒還怕黑吃黑，隨身帶兩把槍擁槍自重，被員警抓到時還想裝傻，最後被逮回警局依法送辦。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904310.html", "title": "冬奧場地近北韓 南韓反恐演習", "date": "2017/12/13 09:36", "content": "南韓平昌冬季奧運還有不到兩個月就要開幕。有鑑於平昌距離北韓邊界只有80公里，加上北韓不斷發射飛彈挑釁，南韓昨天特別在平昌舉行大規模反恐演習，主要項目就是恐怖份子挾持奧運選手。滿載奧運選手的大巴士遭到恐怖份子攔路挾持，還好霹靂小組很快趕到狙殺歹徒，安全解救選手們脫困，沒想到這時有另一批恐怖份子開車衝過來，還好在勇猛警犬的協助下把歹徒趕下車抓個正著。南韓平昌冬季奧運二月九號就要開幕，距離現在不到兩個月，由於平昌距離北韓邊境只有80公里，擔心北韓擾亂，南韓舉行大規模反恐演習，主要項目就是恐怖份子挾持奧運選手。這場演習動員八個機關四百多人參加，逼真的場面代表南韓政府的決心，告訴世界各國，南韓有能力應對任何突發事件。南韓政府表示，冬季奧運期間將動員五千人以上的武裝部隊，在北韓的威脅下，維安絕對滴水不漏，保護各國選手和觀眾的安全。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904312.html", "title": "新幹線首出包 列車異常急停駛", "date": "2017/12/13 09:36", "content": "日本新幹線首度出包，前天有一列列車，發生異臭、漏油以及轉向架出現裂痕等異常，緊急停駛。出包的列車是山陽新幹線「希望34號」列車，前天下午從九州的博多站出發，預定開往東京，沒想到出發沒多久陸續傳出臭味、漏油，最後列車在名古屋站停駛檢查，發現轉向架有裂痕，還好沒有釀災，緊急安排一千名乘客轉搭其他列車。日本運輸安全委員會，認定這是新幹線首度出現重大意外，將調查原因。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904295.html", "title": "美國會籲重啟 軍艦停台可行性", "date": "2017/12/13 09:36", "content": "美國總統川普昨天簽署「國防授權法」，「美國國會」要求「五角大廈」評估，重啟軍艦停靠台灣港口的可行性。法案中還提到加強台美資深官員交流，以及邀請台灣軍隊參加空對空「紅旗」軍演等內容，不過值得注意的是相關內容只是「國會意見」，川普政府是否執行以及執行程度，將是未來關鍵，儘管如此，美國軍艦可能停靠台灣高雄等港口，之前卻引來中國駐美公使「李克新」放狠話說要動用武力統逼台灣。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904302.html", "title": "2計程車相撞 1司機一度受困", "date": "2017/12/13 09:37", "content": "高雄市左營區曾子路和政德路口發生兩台計程車相撞事故，當時路口一邊閃紅燈、一邊閃黃燈，雙方擦撞其中一名駕駛受困車內。其中一台計程車車頭已經被撞爛，安全氣囊爆開可見撞擊當時力道之大，消防人員到場趕緊將受困吳姓男子拖出送上擔架救醫，警方對另一名駕駛現場進行酒測，數值為零，至於詳細肇事原因，有待警方進一步釐清。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904313.html", "title": "中古車行凌晨失火 檳榔攤2人嗆傷", "date": "2017/12/13 09:50", "content": "台南後壁一家中古車行凌晨傳出大火，消防局獲報出動15輛消防車、36名警義消到場灌救。火勢猛烈燒毀七輛中古車，並延燒到鄰旁的檳榔攤，幸檳榔攤老闆等一男一女及時逃出，兩人嗆傷送往柳營奇美醫院，大火約45分鐘撲滅，起火原因仍待調查釐清。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904296.html", "title": "逾1200台人 申請美全球入境計畫", "date": "2017/12/13 09:35", "content": "根據網媒新頭殼報導，美國在台協會（AIT）12日表示，台灣11月起正式成為全球第12個亞太國家中第4個正式啟用美國全球入境計畫（GLOBALENTRY）國家後，已經有超過1200名台灣護照持有人申請加入成為會員，享受入美快速通關。AIT表示，目前全球入境計畫適用於美國境內54個機場、及全球15個提供預檢的地點，讓入境美國的流程更為便捷。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/arts/201712/201712131904293.html", "title": "陸水彩畫大師 李鳳鳴來台展出", "date": "2017/12/13 08:18", "content": "欣賞中國水彩畫大師\"李鳳鳴\"的精彩畫作！他的創作靈感除了他的冰雪家鄉東北，還有天主教教宗方濟各。李鳳鳴創作方濟各的畫像維妙維肖，李鳳鳴說就連教宗本人看了都豎起大拇指。想要欣賞這些畫作，本月20號前在台北國父紀念館展出，華視藝廊帶您一睹為快！教宗方濟各穿梭在人群中，有時抱起孩子親切的臉貼著臉，有時露出溫暖微笑撫慰人心，就像照相機一樣把教宗的神韻都記錄在畫布上，中國水彩畫大師李鳳鳴曾經受到教宗接見，因此有幸近距離接觸方濟各，留下這些珍貴畫作。李鳳鳴這位水彩畫大師，出生於中國吉林省長春市，那裡冰天雪地，北國的森林覆蓋了霧淞，冰雪世界、冰雪森林成了李鳳鳴的金字標記，他說\"飄雪的日子不一定冷\"，看看這些有溫度的冰雪森林畫作，彷彿也走進他的兒時回憶，和充滿人情味的遙遠家鄉。", "category": "藝文"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712131904301.html", "title": "重傷阿妹.切小嫻 何守正挨轟渣男", "date": "2017/12/13 09:06", "content": "何守正傳出偷吃恐怕不是第一次，他前一段感情也談的轟轟烈烈，對象是天后張惠妹，據傳何守正曾被抓包與前女友上賓館，讓網友砲轟根本是慣性劈腿！阿妹和何守正是2007年拍台啤廣告相識而熱戀，他跟阿妹用餐時曾被媒體拍到，但就在兩人交往期間，何守正被拍到和前女友上賓館，甚至也拍到和圈內女星密會，現在傳出和小嫻婚變，不只網友憤慨，包括徐小可和黃小柔都在臉書砲轟，說他的聲明是想要全身而退的一堆廢話，太醜陋了，至於前女友阿妹則不願多談。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904305.html", "title": "東北季風影響 北部.宜花濕冷", "date": "2017/12/13 09:05", "content": "東北季風持續影響，水氣還是偏多，迎風面的北部及東半部地區一整天陰雨，氣象局針對基隆北海岸、大臺北山區及宜蘭地區發布大雨特報，開車騎車請注意路況，此外中南部地區偶爾也會飄一點小雨，外出請攜帶雨具備用。氣溫方面，北部及宜蘭、花蓮因為天氣濕冷，預測白天高溫只有１８到２１度左右，其他各地則較為舒適，中南部及臺東白天雲量有機會減少，會稍微回溫一些，高溫約２３到２７度。空氣品質的部份，今天中部雲嘉南和金門是橘色提醒，高屏還是紅色警示，其他地區是普通到良好，如果在中南部戶外活動最好戴上口罩。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904265.html", "title": "集團囂張盜電纜 10分鐘快閃!", "date": "2017/12/13 08:37", "content": "新竹警方查獲囂張的剪電線竊盜集團，犯嫌每次4個人1車在大馬路上，大開贓車將電線拖出，就算有民眾在旁查看，還把人趕走繼續行竊，犯案足跡遍及桃竹地區新設重劃區，平均10分鐘時間，就能偷走數10公尺長的地下電纜線，維修金額預估超過新臺幣百萬元。車子後方拖著數10公尺長的地下電纜線，犯嫌先是撬開水孔蓋後，用粗麻繩綁住電纜線，另一端綁在贓車後的鐵鍊上，利用車子拖行方式，4個人分工合作，一個人負責開車，其他三人則負責幫忙剪線和捲線。附近民眾探頭出來查看，但完全不知道發生什麼事，犯嫌將車子開到前方打開後車廂後打包電纜線，迅速放入偷來的車後方，趕緊上車離開，整個過程，花費不到10分鐘。最近由於銅價上漲，犯嫌利用鐵鍊、粗繩、油壓剪工具，到處偷取電纜線後，再抽光銅絲販賣，警方查獲時只剩下一大捆的纜線皮，犯嫌不顧旁人眼光，不但偷車還大膽在馬路旁，剪電纜線，行徑實在很囂張。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904306.html", "title": "女友是遠房阿姨 他崩潰:交往3年竟上演\"八點檔\"", "date": "2017/12/13 09:04", "content": "婚宴上遇見女友，不只是好巧，還讓他嚇出一身冷汗!一名男網友，在 貼文，首先強調一切都是「真的」，不是故事文，接著說到自己在婚禮會場遇到女友，竟意外認清他們之間的關係，驚呼「嚇到吃手手了」!這名網友指出，與女友交往3年，對方姓鄭住在桃園，她自己姓林住在台南，有一天原PO向女友表示，隔天要去參加親戚婚禮，不料，對方回覆，同一天也要去參加婚禮，男網友想說好日子，大家辦婚禮也很正常，不疑有它，互相拍下當天要穿搭的衣服，傳給對方看。結果，原PO到了婚禮會場，看見一名女子衣著與女友傳的穿搭一樣，走進一看果然是她，就覺得有點奇怪，這時，雙方爸媽出現了，而且還互相認識，事後原PO回家對了一下祖譜，原來，女朋友的祖先與原PO阿祖那輩是兄妺，論輩份上還要叫女友一聲阿姨，而且他們已經有性關係，讓原PO頓時無法接受，直呼「這不是在亂倫嗎?」網友看完，也覺得蠻不可思議的，表示「這情緒真複雜」、「隔三代以上，應該沒問題的」、「親等差那麼多，應該是可以結婚的啦」、「六等親以外可以結婚，但是我想你們會遇到的問題，應該是親戚的不認可，這個機率比較大」、「沒事，法律上來說可以結婚」等安慰留言。(圖片來源:Krok do Zdrowia/DCARD)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712131904304.html", "title": "何守正爆新歡 ? 小嫻被離婚:自省但不自責", "date": "2017/12/13 08:46", "content": "在結婚五週年前夕，藝人小嫻和球星何守正驚傳離婚!外傳是因為婆媳關係和小嫻先天沒有子宮，無法生育有關，不過，平面媒體爆料，離婚的導火線，疑似是因為何守正與健身房女學員曖昧。另外，小嫻和何守正合開健身房，但小嫻沒分股份也沒支薪，如今恐怕人財兩失。據了解，小嫻的密友向媒體透露，何守正疑似在女學員面前，與小嫻提分手。而何守正先前在臉書發文，證實離婚消息。不過，稍晚又發出聲明表示，他和小嫻還沒有離婚，並稱只是和小嫻分居，同時更強調自己沒有外遇，並對不實指控保留法律追訴權。小嫻昨(12日)也首度針對此事件，在臉書發表自己的心情，表示「離婚這件事，從無法接受到試著接受，每一天都在面對，承受。有的時候我會自省，感情沒有對錯，就是立場的不同，自己一定有做的不夠的地方」，同時也希望外界不要再猜測。不過何守正認為2人分居中，小嫻臉書卻是「離婚」狀態，雙方認知可能有出入。 (圖片來源:翻攝臉書正能量Fitness/小嫻臉書)", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904307.html", "title": "統一打前鋒 美國公司收戰果", "date": "2017/12/13 09:09", "content": "商周最新報導，星巴克全球最大旗艦店這個月在上海開幕，占地有3分之1個足球場大，比美國西雅圖的星巴克旗艦店還大，心中最五味雜陳的可能是統一董事長羅智先，因為這個旗艦店的規劃與馬雲的合作都是在他手上談定的。今年7月，台灣統一集團將上海星巴克股權賣給美國星巴克公司，雖然獲利達334億元，但等於也是把17年來打下的天下，包括統一集團擴展的1301家分店、每年獲益的41億元拱手讓人，照同業話就是「替美國人打下灘頭堡」，包括這家旗艦店。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712131904300.html", "title": "夫偕肌萎妻 賣甜湯傳遞幸福", "date": "2017/12/13 09:07", "content": "新竹一名男子21年前不顧親友反對，娶了患有肌肉萎縮症的妻子，原本從事房地產的他累積不少家產，但10年前在股市賠光積蓄，妻子又在此時病發全身癱瘓，人生陷入低潮。但男子不離不棄帶著妻子到處求醫，並一手包辦全家人生活起居，為了翻轉人生，夫妻倆上月開設甜湯店，希望傳遞甜蜜的幸福滋味。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712131904299.html", "title": "千萬旅次達標 官方嗨.業界冷", "date": "2017/12/13 09:09", "content": "昨天桃園機場出現今年第一千萬名國外旅客，觀光局歡喜迎賓，但官方好嗨、業界卻顯得平靜冷淡、感嘆無感！雖然人次破千萬，但從實質的數據來看，根據統計今年八月起陸客來台雖漸回溫，但一到十月陸客來台只有二二四萬人，比去年同期少二成七。去年觀光外匯下跌創三年新低，業者預估今年因陸客仍少，觀光外匯恐持續負成長，外界也關注，數字背後是否反映觀光產業實況？來台觀光消費力是否有跟著正向成長？國內觀光旅遊是否有隨著量增帶動質的提升？學者提醒恐怕更值得在數字外省思。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/money/201712/201712131904308.html", "title": "外資圈宋慧喬 夫認罪\"廁所偷聽\"炒股2千萬", "date": "2017/12/13 09:27", "content": "在外資圈有第一美女\"小宋慧喬\"稱號的邱慧平，因為去年漢微科被併購前後，她的親友陸續買賣股票，短短一個月內，就獲利2100萬，被檢方懷疑涉嫌內線交易。檢調發現去年6月，荷蘭商艾絲摩爾成功併購漢微科，而後面的操盤人就是瑞信的總經理邱慧平。據了解，邱慧平的老公，玄門藝術中心小開許耀仁供稱，在廁所偷聽到併購消息後，與數名親友買賣股票。從5/24號到6/15號，陸續買進上百張漢微科股票，等到6/16消息一公布，又開始陸續賣出，短短一個月，就淨賺2100多萬元。台北地檢署，今年9月依違反證券交易法起訴許耀仁，在台北地院首度開庭，許耀仁全盤認罪，將罪責一肩扛起，也希望能獲得緩刑。另外，起訴許耀仁同時，認定邱慧平與婆婆不知情，將2女處分不起訴。據了解，邱慧平擁有豐富學經歷，45歲的她，在5年前就拿下瑞信總座大位，台灣的4大併購案中，日月光矽品合併案，還有艾司摩爾收購漢微科，都是邱慧平操盤，在外資圈還有第一美女\"小宋慧喬\"之稱，不過，這次卻因為疑似涉入內線交易，良好形象恐怕出現瑕疵。(資料照)", "category": "財經"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904297.html", "title": "藍委力推 跟蹤騷擾防制法", "date": "2017/12/13 09:10", "content": "世新大學有學長因追不到學妹憤而追殺，藍委力推跟蹤騷擾防制法！國民黨立委吳志揚、王育敏，昨召開記者會指出《跟蹤騷擾防制法》立法延宕1年多。內政部聲稱會提案，但到現在這案子仍在拖延，立委們憂心會有更多人受害，要求內政部盡速提出版本，別讓憾事再發生。現代婦女基金會曾做過調查，針對16至24歲女學生，結果發現每8位中就有1位有過被跟蹤騷擾的經驗，其中30％為陌生人、24％為追求者，跟蹤騷擾期平均為2.3年，有得更時間長達35年。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712131904298.html", "title": "中國大閘蟹首次檢出 戴奧辛超標", "date": "2017/12/13 09:10", "content": "中國大閘蟹，首次檢出戴奧辛超標！衛福部食品藥物管理署公布最新稽查不合格名單，其中兩批中國大閘蟹被驗出含超量戴奧辛，總重七二四五公斤被退運或銷毀，沒流入台灣市面。戴奧辛是人類確定致癌物，若短期高量暴露會引起皮膚長瘡、變黑，還會導致肝功能異常。相關進口商去年進口兩批中國大閘蟹，也曾被驗出重金屬超標而遭退運或銷毀，目前我國對於中國進口的大閘蟹都採逐批查驗，7噸多有問題的大閘蟹沒有流入市面。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904284.html", "title": "4縣市列豪、大雨特報 北.東部濕涼中南部略回溫", "date": "2017/12/13 07:18", "content": "氣象局表示，今(13日)東北季風持續影響，水氣還是偏多，迎風面的北部及東半部地區，一整天陰雨；氣象局針對台北市山區、新北市山區、基隆市發布大雨特報，宜蘭縣發布豪雨特報；此外中南部地區，偶爾也會飄一點小雨，民眾外出記得攜帶雨具備用。氣溫方面，今晨最低溫為台中16.1度，北部及宜蘭、花蓮因為天氣濕冷，預測白天高溫只有18到21度左右；其他各地則較為舒適，中南部及台東，白天雲量有機會減少，將稍微回溫一些，高溫約23到27度。後天星期五(15日)水氣將減少，天氣恢復穩定且回暖，不過週六(16日)有一波較強的冷空氣南下，預計週日(17日)中部以北低溫將下探12度，甚至更低，有可能是入冬以來最強冷空氣，提醒您一定要注意保暖。至於空氣品質的部份，今天中部雲嘉南和金門是橘色提醒，高屏還是紅色警示，其他地區是普通到良好，如果在中南部從事戶外活動，最好戴上口罩。(圖片來源:氣象局)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712131904285.html", "title": "世新砍殺案 藍委促立\"跟蹤騷擾防制法\"", "date": "2017/12/13 07:51", "content": "世新大學校園內，日前發生學長追不到學妹，憤而追殺的恐怖事件，對此，藍委力推「跟蹤騷擾防制法」，希望可以有效減少相關案件發生。國民黨立委吳志揚、王育敏，昨(12日)召開記者會指出，「跟蹤騷擾防制法」立法延宕1年多，內政部聲稱會提案，不過到現在這案子仍在拖延，他們憂心會有更多人受害，於是要求內政部盡速提出版本，別再讓憾事發生。根據《中時》報導，現代婦女基金會曾針對16到24歲女學生做過調查，結果發現每8人就有1人被跟蹤騷擾過，其中跟蹤騷擾的對象，有30%是陌生人、24%是追求者。跟蹤騷擾期，平均是2.3年，有的時間更長達35年。對此，立委再次呼籲應盡快立法，以免憾事再發生。(資料照)相關新聞：", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904290.html", "title": "腸病毒D68型重症再添2例 症狀不易分辨!", "date": "2017/12/13 08:04", "content": "國內腸病毒疫情，目前雖已脫離流行期，不過，近期感染腸病毒D68型個案的人數不降反升，且以5歲以下幼童居多；由於腸病毒D68型症狀，以發燒、流鼻水、咳嗽為主，比較少出現疱疹性咽峽炎或手足口症等，典型腸病毒表現，建議家長要多留意嬰幼兒健康，如有發現急性肢體無力症狀，應儘速送醫。疾管署表示，國內上週新增2例，腸病毒腸病毒D68型重症個案，分別是中部4歲男童和9歲女童，目前仍在住院治療中。今年累計至今，檢出15例腸病毒D68型個案，其中4例經審查，為腸病毒併發重症確定病例。今年國內累計13例腸病毒併發重症病例，含1例死亡，感染型別分別是腸病毒D68型4例，克沙奇A6型3例，克沙奇B3型及伊科病毒5型各2例，克沙奇A2型及腸病毒71型各1例。腸病毒D68型，傳染途徑主要透過糞口、飛沫或接觸傳染，症狀以發燒、流鼻水、咳嗽症狀為主，少數病患可能會發生肺炎、腦炎、肢體麻痺等併發症，目前還沒有疫苗或藥物，可供預防及治療。(資料照)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/money/201712/201712131904292.html", "title": "國際財經最前線 歐美股市指數", "date": "2017/12/13 08:16", "content": "來關心今天最新的歐美股市指數及金價油價。美股最$線，道瓊工業24529.03+143.00，那斯達克6866.69-8.39，費城半導體1233.61-11.97。歐股最$線，英國倫敦金融時報7500.41+46.93，德國法蘭克福13183.53+59.88，法國巴黎證商公會5427.19+40.37。國際金。油價，金價$1245.90-$1.00，油價$57.14-$0.85。", "category": "財經"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712131904303.html", "title": "何守正遭爆料 當小三面甩小嫻", "date": "2017/12/13 09:06", "content": "37歲小嫻和前球星何守正驚爆離婚，到底兩人分手的原因是什麼？傳出導火線是何守正跟健身房的女職員有曖昧，小嫻的密友昨透露3人曾面對面攤牌，何守正當著女職員的面跟小嫻提分手。對此小嫻昨沒否認，她回應：「離婚本來就是兩敗俱傷，她能做的就是不口出惡言。」但何守正昨晚再發聲明駁斥有小三，他表示現在和小嫻雖分居，但還沒離婚，聲稱第三者傳言並不是事實，也沒在第三者面前要求要分手。不過何守正認為2人分居中，小嫻臉書卻是「離婚」狀態，雙方認知有出入。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712131904291.html", "title": "北台灣持續濕冷 出門記得帶雨具", "date": "2017/12/13 08:14", "content": "東北季風持續影響，水氣還是偏多，北部宜花持續濕冷，中南部偶爾也會飄雨，外出請攜帶雨具備用。明天基本上天氣類似，不過中南部中午前後高溫可來到25度上下，感受舒適溫暖，注意日夜溫差大，後天星期五有個小空檔，水氣減少、天氣恢復穩定且回暖。但是週六有一波較強的冷空氣南下，預計週日中部以北低溫將下探12度甚至更低，有可能是入冬以來最強冷空氣，提醒您一定要注意保暖。", "category": "生活"}
]