[{"title": "毒蟲拒檢撞警車 開5槍攔不住!", "content": "今天凌晨新北市樹林上演警匪追逐！警方盤查可疑車輛，對方不只加速逃逸，經過新北地檢署時甚至囂張衝撞警車，被連開五槍後還是順利逃脫。 白色轎車橫衝直撞閃過一輛警車，再大膽向左衝撞另一輛，員警前後包夾展開圍捕，沒想到轎車居然一百八十度大甩尾，從兩輛警車中間殺出，員警見狀立刻朝輪胎連開五槍，狡猾嫌犯倒車後繼續逃逸，發現員警沒追上來，就把車丟在路邊棄車逃離。 警車車頭嚴重毀損，保險桿整片脫落，可見撞擊力道非常大，8號凌晨兩點多，員警在樹林佳園路三段攔查可疑車輛，嫌犯一看到警方就心虛逃跑，員警緊追十公里後在土城新北地檢前被嫌犯衝撞，隨後嫌犯又逃到青仁路棄車逃逸。 兩名嫌犯都有毒品前科以為自己被通緝才會逃跑，事後自知逃不過法網恢恢自行投案，被依妨害公務罪函送，後悔也來不及。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903700.html"}, {"title": "債務糾紛 永春站彩券行被開4槍", "content": "最新消息！台北市永春捷運站附近一間彩券行被人當街連開四槍，嫌犯不到12小時就自行投案，警方表示嫌犯與被害人之間有七百萬元的債務糾紛鬧上法院，因為不滿被催討就開槍恐嚇。 凌晨三點多一輛黑車疾駛而來直接停在路邊，嫌犯下車察覺周遭有人先把車開走，繞了兩圈又把車開回來，下車後隨即朝彩券行開槍，紗窗上留下三個彈孔，天花板被射中兩槍，電視的螢幕也被波及。 嫌犯12小時內就來投案，移送時還罵髒話，警方接著還在他的車上搜出槍枝，警方調查表示雙方熟識20多年，曾經一起合夥做生意卻為了七百萬撕破臉，官司宣判在即、昔日情誼恐怕再也回不去。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903703.html"}, {"title": "【影】厲害! 卡車差點滅頂 船長控船神救援", "content": "這位船長的操控技術，真的只能用神乎其技來形容了！ 日本今天(8日)發生一起卡車從碼頭落海的事件，而當時剛好有艘船在岸邊，船長立即用船頭精準地頂住卡車，讓卡車不至於滅頂。 根據《朝日電視台》報導，今天早上8點左右，日本川崎市川崎區東扇島的碼頭，傳出有卡車落海的消息，而1艘入港的船隻，看到卡車正要從碼頭上落海，立即駛上前用船頭精準地頂住卡車，讓卡車免於落海滅頂，同時又非常準確地控制力道，不讓船頭將卡車擠壓受損。 據了解，卡車司機在受困15分鐘後，自行從車內爬出脫困，而消防人員隨後也以吊臂將卡車吊起。目前警方將調查卡車落海的原因。(翻攝朝日電視台)", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903697.html"}, {"title": "【影】自衛隊軍用卡車翻覆 \"42萬枚彈藥\"噴飛.1死1重傷", "content": "日本自衛隊昨(7日)發生一起嚴重的軍用卡車翻覆意外，不僅造成1人死亡、1人重傷，更有接近42萬枚彈藥散落一地，目前當局正加派士兵回收彈藥。 根據《朝日電視台》報導，日本熊本縣阿蘇市1輛自衛隊大型軍用卡車昨天晚間7點左右，發生翻覆意外，當時阿蘇市縣道路上行人發現路旁防護繩索斷開，往下一看，1輛自衛隊卡車已滾落8公尺下的山坡。該事故造成陸軍自衛隊第8師團後勤部隊士兵松本龍樹死亡、北熊本駐屯地1名男性重傷。而當時車上運載的41萬9000枚彈藥散落一地。目前自衛隊正在進行清理回作業。 據了解，事發現場是直線的下坡路段，而發生事故的軍用卡車與其他4輛車正從大分方向返回阿蘇市；至於翻覆的原因，目前自衛隊仍在調查中。(翻攝影片)", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903701.html"}, {"title": "恐怖! 轎車衝進小吃店 6人受傷警消救援中", "content": "台北市今(8日)晚間8點7分時，1輛轎車失控撞入捷運芝山站旁的小吃店，造成店內多位民眾受傷，警消動員15輛各式車輛及救護車救援中。目前已知有2男4女受傷，不過意識都很清醒、傷勢不重，現已分別送往新光、陽明及振興醫院，警方現在封鎖現場並處理中。 據了解，撞進小吃店的是1輛Volvo汽車，所幸當時車輛並沒有全撞入店內，不過店外側的桌椅、餐具全被撞爛。 目前警方正在調查轎車失控的原因。(翻攝畫面)", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903698.html"}, {"title": "聖誕大禮! 南韓企業老闆宣布 減工時但不減薪水", "content": "這麼佛心的企業，太讓人羨慕了！南韓百貨業者「新世界集團」，今(8日)登上南韓媒體的版面，該集團的副會長鄭溶鎮表示，從2018年起，計畫讓員工每週的工時下修為「35小時」，讓員工可以多點私人生活時間，而這也是南韓本土大企業中的首例創舉。 根據南韓媒體綜合報導，鄭溶鎮執掌新世界集團大權後，除了開設對寵物友善的「高陽Starfield購物中心」，廣受該國動物愛好者讚賞之外，他本人也擅長用社群網站與消費者互動，替集團帶來非常正面的新氣象。而新世界集團表示，2018年起，在每天早上9點至下午5點的9個小時上班時間內，員工可彈性調整自己的上下班時間，直要每天上班滿「7小時」即可；而縮減公實之後，除了月薪不受影響之外，公司還宣稱每年調升薪水的政策不變。公司另外聲明，縮減工時計畫適用於集團旗下所有員工，包括百貨公司、免稅店、折扣商店的員工。 據了解，經濟合作暨發展組織(OECD)在2015年的調查，南韓人平均一年工時為「2113小時」，在OECD組織成員國當中排名第二高，而第一高的是新加坡，人均一年的工時高達「2371小時」。南韓政府曾表示，希望能把全國平均年工時降低到1800小時左右。(翻攝Koreabiswire)", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903702.html"}, {"title": "\"防空\"放空! 上士擅離職守14次", "content": "台灣的防空竟然完全放空！因為防空砲兵變成「放空」砲兵！檢方調查花蓮空軍一名上士，短短兩個月就有14次擅離職守，東部空防等於陷入停擺不設防狀態。 誇張行徑被發覺，遭到法官判處有期徒刑三個月，但判決出爐前這名上士早就已經退伍了。 花蓮空軍防空砲兵作戰中心，負責接聽戰情與無線電通聯警戒勤務的一名方姓上士為了處理私事，去年11月到今年1月居然有多達14次執勤時不在崗位，讓台灣的防空完全放空。 方姓上士被抓包後被花蓮地院判刑3個月，但判決出爐前，他早已在5月底退伍，消息一出讓各方傻眼，但詢問所屬的空軍防砲指揮部卻因為已經判決確認，不願意多做回應，目前全案還可以上訴。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903699.html"}, {"title": "《台灣俗語》每日一句「 緊行無好步 緊走無好路」", "content": "例如在現實的生活中，許多社會新聞得主角都是因為個性較急躁，易缺乏冷靜分析思考，因而出現不理性行為，結果通常是後悔莫及。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903690.html"}, {"title": "鬥牛狗臉被咬碎 3D列印助復原", "content": "美國有一隻四個月大的鬥牛犬被另外一隻狗攻擊，整張臉幾乎都被咬爛，還好現在有一種最新的\"3D高科技面罩\"能夠幫助骨頭癒合，果然三個月後，小狗的臉龐幾乎恢復原貌，神奇復原。 根據狗狗受傷的頭部，小心翼翼壓模製作出3D面罩，完整放在狗狗臉上，研發者表示面罩能夠幫助骨頭癒合，就好像打石膏一樣，由於鬥牛犬才四個月大，恢復能力本來就強，在醫院不過三天就開始進食。 這3D面罩一戴就是三個月，當拿下來的那一刻，可以看出來原本嚴重的傷口幾乎完全癒合，3D面罩技術可說是相當成功。", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903707.html"}, {"title": "續造獵雷艦? 慶富稱資金已到位", "content": "來關心慶富案的最新發展，慶富公司承辦\"獵雷艦\"打造研發，如果在8號晚間12點前沒有存入24億的履約保證金，海軍將啟動\"解約\"程序。 慶富在晚間發布新聞稿指出，已經在12月7日與投資人完成協議，承諾提供1百億元資金讓慶富繼續打造獵雷艦。 慶富董事長陳慶男表示，投資人承諾願先以融資100億元，並分階段讓資金到位，於31號前辦理信託資金50億元，如果未能如期將資金到位，同意公布投資人姓名，目前慶富只說，投資人是台灣商人，其餘資訊都沒有透漏。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903704.html"}, {"title": "最富有網紅! 靠打電動年賺5億", "content": "英國一名26歲的YOUTUBER，五年前開始上傳自己打電動的影片，吸引了上千萬人點閱，現在頻道的訂閱人數已經高達一千六百萬人，今年的收入更是超過五億元成為2017年世界上最富有的YOUTUBER。 打電動的小孩會不會變壞是每個家長心中最擔心的事，26歲的米道頓卻用網路世界替自己在現實生活獲得極大的成功，2012年米道頓開始上傳自己打電動的影片，分享闖關技巧和遊戲的心得，當時他還只是個大賣場的員工，但是到了2017年，米道頓的頻道訂閱人數，已經超過一千六百萬。 富比士算出他的年收入高達五億新台幣，是目前最有錢的頻道主，目前米道頓不單單只有打電動，甚至還有自己的節目，而且還到各國舉辦粉絲見面會，而他會這麼受歡迎有很大一部分就是因為他的遊戲內容都是家長贊成的，打電動打到收入破億，肯定跌破許多家長的眼鏡。", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903673.html"}, {"title": "【影】真兄弟! 友罹癌剩1年生命 他休學\"陪玩到人生盡頭\"", "content": "電影《一路玩到掛》賺人熱淚的劇情，在真實生活中上演！ 一對從小一起長大的好友，其中1人因為罹患癌症，只剩一年的時間可以活，而好友決定暫時放棄自己的學業，陪伴對方直到生命的盡頭。 根據《每日郵報》報導，19歲的狄倫希爾(Dillon Hill)與克里斯貝坦寇特(Chris Betancourt)，從小學5年級開始就是死黨，而克里斯曾在2009年時被診斷出罹癌，但是當時一度復原；沒想到時隔多年後，2017年9月醫生向克里斯表示，他的癌症復發，而且他只剩1年的壽命。好友狄倫知道後，在網路寫下克里斯的遭遇，表示克里斯曾經捱過癌症的治療、經歷過妹妹輕生離世的痛苦，甚至因為父母離異，克里斯得自己打工存錢以完成學業，而最後這些都熬過了，卻被醫生告知只剩下一年可活。 據了解，狄倫希爾在得知克里斯只剩下一年的生命後，馬上辦理休學，決定要陪好友走完人生的最後一段路，狄倫在網路上發起募款，表示他想要陪好友完成想做的事。目前他們透過募資網站，在短短12天內募到了約13萬台幣，狄倫希望克里斯人生中想做的事情，可以利用這筆錢完成。除此之外，狄倫也拍攝一部名為《My Best Friend Is Dying(我最好的朋友正邁向死亡)》的影片，希望不僅能記錄兩人最後的友誼，也希望讓大家知道克里斯的故事。(翻攝每日郵報)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903708.html"}, {"title": "轎車衝撞小吃店 2男4女共6傷", "content": "台北市士林一間小吃店，一輛小客車失控衝入，導致店員和顧客兩男四女共6人受傷，還好傷勢都不嚴重，肇事的郭姓女駕駛向警方供稱，車子開出停車場後隨即失控直接撞進小吃店內，警方還要釐清事故原因。 肇事的駕駛是她61歲的郭姓女駕駛，闖下大禍也嚇得驚魂未定，也不確定怎麼撞上的，懷疑車子暴衝失控所導致，但警方不排除是駕駛不小心惹禍，將調查釐清事故原因。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903705.html"}, {"title": "高麗菜14元! 日本物價便宜?", "content": "日本的物價真的比台北貴嗎？日前有網友在臉書粉絲專頁分享一張照片，日本的高麗菜一顆只要台幣14塊、一條地瓜也僅僅13塊，不少民眾難以置信，旅遊達人也說有些地方的菜價雖然比較便宜，但還是會依照不同產地和品質有所差異。 日本東京菜價竟然比台北還便宜，以目前匯率，1塊錢日幣等於0.27元台幣來說，一根紅蘿蔔大約台幣27元，一包小松菜和一顆白菜台幣22元，一顆高麗菜跟一根紅薯更是只要台幣14元左右。", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903674.html"}, {"title": "醫院創新療程 手術前後免挨餓", "content": "手術前後得要空腹餓肚子，以後不必這麼難受！現在有醫院推出創新特色醫療，手術前兩三個小時還能喝電解質飲料，另外還有獲得發明專利的&LT;點滴高度警告裝置&GT;，提醒病患放低手部點滴注射部位，避免上完廁所後因為回血還要重新打點滴的困擾。 還有長庚大學團隊研發，這件黑色智慧衣貼身又貼心，衣服胸前和腰身兩邊都有感應裝置，老人家穿上後，照顧的人也能監測他的心肺功能，或是呼吸是否不對勁，不再後知後覺。 病人吊個點滴，最怕上個廁所手一抬高、靜脈回血，現在這個主動提醒裝置，病患手上套上發射手環，接收器裝在點滴架上，跟點滴保持90公分距離。", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903675.html"}, {"title": "英脫歐重大突破 傳談好分手費", "content": "英國脫歐談判在8號獲得重大突破，英國首相梅伊前往比利時\"布魯塞爾\"與歐盟主席會面，雙方達成脫歐協議的分手條款並為貿易談判鋪路。 英國政府在去年6月23號發起脫歐公投，當時有高達百分之52的人支持脫歐，首相梅伊上任後努力推動脫歐談判，但多次遇上阻力，特別是在分手費上與歐盟存在嚴重分歧。 如今雙方終於達成分手協議也代表英國重視的貿易談判得以正式展開，有消息指出英國同意付給歐盟的分手費大約在450億到550億歐元，等於是1兆5千萬到1兆9千萬的台幣。", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903706.html"}, {"title": "今晚到明清晨最冷 北台灣下探13度", "content": "今晚到明天清晨，北台灣最冷將會下探低溫13度，白天中部以北大約15-17度，全台高溫不超過20度，水氣偏多，北、東部將有短暫陣雨。 週日水氣減少氣溫小幅回升，下週一東北季風再報到，下週二又會下探13度。", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903684.html"}, {"title": "3中案偵訊馬 傳檢方握有王牌?!", "content": "前總統馬英九上個月底到北檢接受三中案偵訊，雖然當時看起來很輕鬆，但現在有平面爆料，檢方有重大進展甚至還握有王牌！ 因為搜索中投公司查扣大量錄音檔，其中八段錄到馬英九在場說話，如果爆料屬實等於馬英九對於賤賣黨產知情，恐怕違反背信罪。 平面爆料檢方搜索中投公司，查扣數十段錄音檔，總長將近一個小時裡面有八段錄音都有馬英九的對話，這些錄音檔短則20秒最長3分鐘，內容提到三中案交易金額，匯款方式和回饋機制，如果爆料屬實，對照馬英九始終否認事前知道的態度，恐怕會被錄音檔狠狠打臉、甚至觸犯背信罪。 當年國民黨為了解決財務困難賤賣黨產，雖然馬英九辦公室回擊，懷疑檢察官對媒體放話違反偵查不公開，北檢偵辦三中案據傳在農曆年前偵結，隨著越來越多證據出現，對馬英九似乎更加不利。", "website": "華視", "date": "2017/12/08", "category": "政治", "url": "http://news.cts.com.tw/cts/politics/201712/201712081903671.html"}, {"title": "超佛心飯湯! 滿滿海鮮只賣60元", "content": "屏東市有間家人氣飯湯，一碗飯湯裡有章魚、貢丸、鮪魚、高麗菜還有大蝦仁等等，一個大碗公滿満的料只賣60塊，讓不少網友大讚是佛心飯湯。 另外，蟬聯好幾屆屏東飯湯比賽冠軍的是位於萬丹鄉的一家小店，沒有招牌卻是名聲遠播就因為料多湯頭好，店門還沒開就在現場排隊，有人一包就是好幾碗，一大鍋的飯湯，兩小時不到就賣光光！ 萬丹這家湯頭是用豬大骨和筍絲熬的，裡頭有雞肉豬肉豆枝，蟹肉棒絲魚丸切片等等，當地稱為東港蝦猴的紅蝦一瓢瓢的放，還有這個五花豬肉跟鮪魚丁乾炒的肉燥，讓整鍋的飯湯香氣逼人，湯頭又鮮又甜。 飯湯以前是說割稻飯，過去鄉下農忙時，婆婆媽媽們煮一大鍋，挑去田裡面給給家人吃，從此這樣的一頓飯就被稱之為飯湯，而天氣冷颼颼的時候，一口熱騰騰的飯湯，真的是從嘴裡暖到了心裡了。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903676.html"}, {"title": "揚言要炸北車 女被逮稱開玩笑", "content": "開玩笑開過頭可是會吃上刑責的！嘉義就有一名女子說她心情不好，竟然就上網PO文揚言要在台北車站放炸彈。消息一出網友馬上就報案，女子到案後說是失業才想發洩情緒，推託說是開玩笑，但這種玩笑開不得，因為她觸犯了刑法的公共危險罪還可能因為違反社維法被罰三萬塊。 有民眾用\"失業的單身狗\"帳號，在PTT上用英文寫下，\"台灣這個島嶼上的人都很笨，就是因為教育出了問題，就連我家的狗都比那些人還要聰明，也許該放一顆炸彈炸了人很多的台北車站\"，狂妄的PO文讓網友覺得誇張，就怕真的有意外趕快聯絡警方處理。 PO文者是嘉義30歲左右的江姓女子，她聲稱因為沒有工作，心情不好才會一時衝動PO文，沒想到這一時情緒性的文字已經觸犯恐嚇公共危險罪以及社維法，恐怕得吃上3萬元罰單，提醒民眾千萬不要以身試法。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903660.html"}, {"title": "無業男自拍砸車 自稱\"台中狂哥\"", "content": "台中一名隨機砸車還自拍的男子，自稱是\"台中狂哥\"，在路邊砸毀好幾部車，邊砸車還邊嗆說被警方找到就認賠、找不到就算了，警方調閱監視器，六個小時後真的找到他，這名砸車嫌犯，19歲無業跟警方辯稱，砸車前差點和汽車擦撞，心情不好才會做出脫序行為。 男子把自拍過程PO到LINE群組，沒想到竟會被轉發，這下狂不起來，得負起兩台車的賠償費，還可能被依毀損罪提告。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903661.html"}, {"title": "醉漢抓狂毆打 朝救護員吐口水", "content": "喝醉發酒瘋，竟然對救護員又罵又打！新北樹林一名男子喝了酒大吵大鬧還受了傷，家人打一一九報案，結果救護員到場，一個被打、一個被罵，甚至還被吐口水，脫序的行徑不只讓老婆小孩嚇到抱在一起哭，救護員也決定捍衛權力提出告訴，希望不要再有類似事情發生。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903649.html"}, {"title": "男酒駕肇逃又撞車 警破窗逮人", "content": "又是酒駕闖禍！新竹一名22歲的陳姓男子酒駕開車回家，先撞到一輛銀色轎車，因為對方報警他立刻逃逸，沒想到又撞上其他車輛，警方追上來喝令駕駛下車，但他車門緊閉不願配合，警方最後打破車窗才把他繩之以法。 嫌犯開的黃色小客車，車頭嚴重變形，看的出來撞擊力道有多大，爲了抓嫌犯還害的一名員警，被車窗玻璃給割傷，經過酒測發現男子的酒測值高達0.62，現在不管他有多害怕，都只能怪自己酒後還違規上路。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903650.html"}, {"title": "米其林天菜大廚 遭踢爆是臨時工", "content": "台灣人太好騙嗎？一名德國男子自稱曾是德國米其林餐廳主廚，和台灣女友打著「為愛走天涯天菜大廚」的名號，在台中夜市賣自製甜點，甚至受飯店邀請辦美食活動，現在卻被踢爆他根本不是廚師，只是米其林餐廳做了45小時的臨時工。 知名美食節目都特地來採訪，這個號稱是德國米其林餐廳的前主廚，打著米其林名號連主持人都大讚好吃，情侶倆在台中夜市以人肉餐車，打出天菜大廚的名號上美食節目，連飯店都邀他辦活動。 飯店說當時不知道對方是假身分，過程中雙方也鬧得不愉快，對方還索賠120萬，不只這樣這對情侶前陣子才上過新聞，輾轉知道男子身份，查到德國餐廳才知道主廚頭銜造假，德國餐廳發聲明證明他根本不是主廚。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903662.html"}, {"title": "雙北揮刀斬違建! 房租恐漲2成", "content": "接連兩起出租公寓火警燒出了違建的公安危機！雙北市向違建宣戰要把違建拆光光，只是這樣一來出租套房的物件變少、市場需求量一樣，房仲業者就預估房租的租金至少會上漲一到兩成。 其實這一兩年來因為房價過高，大家買不起房，房租的價格就已經連連喊漲，現在加上拆除違建的後續效應，只怕租屋族的負擔會更高一點了。 這一兩年因為房價高，買不起的人通通租房子，房價連連漲，來看主計處的房租類指數，2004年的98.6，到2010的99.62，再來到今年8月的104.79，創下了歷年來的最高紀錄！ 違建這一拆供給量變少，租客一樣多房租勢必看漲，預估一口氣會漲一到兩成，無殼蝸牛要租個殼，代價怕是會越來越高了。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903663.html"}, {"title": "超可愛! 霸氣狼犬臉超兇 戴上\"這個\"1秒變萌", "content": "德國狼犬是出了名的兇猛，同時也充滿野性，加上慓悍的外表，總讓人覺得難以親近；不過國外有隻狼犬，被主人戴上了「蝴蝶結」後，馬上萌度爆表、讓人融化。 根據外媒綜合報導，這隻名叫「羅馬(Rome)」的德國狼犬，雖然個性溫和又親近人，但由於外表兇猛、體型又大，常常讓路人一看到就讓路閃邊。而主人希望大家可以多多認識「羅馬」，因此想出了一個妙招，替牠戴上可愛的白色蝴蝶結；沒想到這個方式超有效，瞬間讓「羅馬」看起來又萌又老實。 據了解，5歲的「羅馬」是隻脾氣好到不行的德國狼犬，極度包容家裡9個月大的嬰兒小主人，就算尾巴被小嬰兒抓著玩也不會生氣，平常「羅馬」很喜歡與主人一家人去游泳和爬山，不只親人也親狗，個性可以說是非常好相處。「羅馬」的主人表示，在當地商店看到這個蝴蝶結時，就覺得一定很適合「羅馬」，因此立刻就買下來；沒想到引來意外的大迴響，不少國外網友紛紛大讚這樣的「羅馬」實在太可愛。(翻攝The Dodo)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903689.html"}, {"title": "台南公車撞商店 司機臉.手受傷", "content": "台南市一輛府城客運19路公車，昨天晚上在一個路口失控撞進路旁的一家商店，還好當時店家沒做生意，公車上也沒有乘客，除了司機臉部跟手部多處撕裂傷之外，沒有其他人車受到傷害。 這名公車司機向警方表示，當下突然一陣暈眩才會失控，只是事後他到醫院檢查並沒有任何狀況，公司的體檢記錄一切正常，交通局查出這名司機兩天上下班間隔不到10小時，疑似是疲勞駕駛而釀禍。 台南市公車這兩個月來狀況不少，10月9日一輛興南客運公車，因為司機心肌梗塞暈倒，車子逆向撞到一棟大樓騎樓鋼柱。 10月14日府城客運一名駕駛長，也在行車途中心肌梗塞猝死而撞車。 11月12日，台南市40歲的女公車司機也在開車途中心臟病發，還好被即時救援。 加上這次這起意外已經是第4起，都是司機身體出狀況釀禍，主管單位表示將會要求業者，駕駛每度健檢都得提出報告，在第一線嚴格把關，畢竟公車車內外的人車安全，全操控在駕駛長的手上。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903665.html"}, {"title": "雲林貨櫃屋大火 13歲長女喪命", "content": "火警命案！雲林東勢鄉一處貨櫃屋凌晨發生火警，屋內3名小姐弟來不及逃出，13歲的大姐不幸喪生火窟，另外11歲的妹妹和8歲弟弟，兩人則是嚴重燒傷，住在旁邊鐵皮屋的爸爸和同居女友緊急逃出，來不及救孩子、爸爸傷心的說家裡只有簡單的電器，走火機率不大，懷疑是否遭人縱火。 貨櫃屋幾乎全部陷入火海，屋內3個小姐弟還受困裡頭，11歲的二姊第一個被救出，全身90%燒燙傷，最小的8歲弟弟也有54%的燙傷，最後被發現的13歲大姐救出時已經燒成焦屍。 單親爸爸幫人代工養雞，姊弟們感情很好，爸爸也常帶他們出遊，一把惡火帶走大女兒性命、2個小的也還沒脫離險境。 爸爸說家裡沒什麼電器，走火可能性低，懷疑有人惡意縱火，希望檢警能調查釐清讓他們知道真相。 Ｉ", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903664.html"}, {"title": "南洋風.人造雪 溫泉飯店尬噱頭", "content": "會飄雪的溫泉池你看過嗎？這可是全台唯一不用出國就能泡湯看雪的大眾池，北投業者看準溫泉商機噱頭十足，還有這個露天水療SPA池多達14種不同功能水療，全身放暖放鬆後奢華美食等著你，四川花椒一口氣淋到鰱魚頭上方，這尾來自曾文水庫的台灣鰱魚，養在深水池中少了淡水魚的土味，多了幾分鮮甜香味。 冬天一到，溫泉就是一級戰場，位在福隆的飯店打造峇里島溫泉VILLA，同樣是擁有獨立門戶充分保有房客個人隱私，獨棟雙層的設計可容納六到十人，還有全台罕見的海洋溫泉，「氯化物碳酸氫鹽泉」，淡琥珀色PH值7.6弱鹼性，會鹹的溫泉水有助舒緩痠痛恢復疲勞，冷氣團接連來襲、溫泉商機全台發酵。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903667.html"}, {"title": "取締重機天堂 \"測速王\"拍1.5萬張", "content": "苗栗縣台三線從三灣到卓蘭長達34公里，上百個彎道吸引重機車友們朝聖練車，有人稱這裡是重機天堂，但飆速的危險和噪音，造成當地民眾相當大的困擾，警方從去年開始新設測速照相桿限速60公里，一年下來立刻榮登苗栗縣的\"測速王\"，拍了一萬五千多張違規照片，比起第二名的測速照相多了近3倍。 超速的重機和跑車，時速全破百，桌上一整疊照片堆的像小山，全是台三線的違規超速，警方說一張超速罰單最高開罰2萬4千元，提醒民眾台三線現在總共有15支測速照相，限速都是60，重機的油門稍微催多一點可能就會超速，別再這個路段飆速。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903666.html"}, {"title": "違建占防火巷 伸手可開對面窗!", "content": "高雄一位陳小姐向華視新聞投訴，住家後面的防火巷，鄰居違規加蓋，巷子因此變窄，法規裡載明該留出150公分的防火巷卻只剩下50公分，而且頂樓還加蓋了一間鐵皮屋，離陳小姐家不到30公分，從她家的窗戶伸手出去就能打開對方家的窗戶，還直接是兩台冷氣主機，吹出來的熱風讓陳小姐沒辦法開窗，轟轟轟的運轉聲也吵到她無法睡覺，向工務局檢舉長達三年，鄰居的違建依舊存在！ 向工務局檢舉反應，得到的卻是令她傻眼的回答，她努力了三年違建依舊存在，工務局為何不拆? 陳小姐住家就位於高雄的傢俱街上，左右鄰居也都是賣傢俱的，大家最怕的就是火災意外，然而這違建縮小的防火巷，如果真的發生火災了，消防隊是要如何救災?", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903669.html"}, {"title": "離譜! 清水地熱公園休園 遊客冒險渡溪”煮蛋”受困", "content": "宜蘭清水地熱公園是當地熱門景點，近來由於地熱井出現供水不足及水溫不穩的清況，因此昨(7日)起休園2天進行通管清垢，不料有2名遊客發現地熱園區休園後，自行從一旁渡溪到對岸「煮蛋」，卻因山區大雨導致溪水暴漲受困，警消獲報後立即到場救援，所幸兩人被救出後都沒有大礙，但離譜行徑也讓眾人直搖頭。 宜蘭縣消防局今(8日)下午3點左右接獲民眾報案，指出有1男1女遊客前往大同鄉清水地熱遊玩，自行渡溪至對岸水煮蛋，但山上下豪雨導致溪水暴漲，兩人因此受困清水溪對岸的沙洲，警消立刻前往救援，並以渡溪方式攜帶救生裝備前往對岸，所幸2人平安被救出。經詢問才知道，受困的楊姓男子(45歲)今從高雄出發，帶著顏姓女友(36歲)到宜蘭玩，2人本想進清水地熱公園，不料卻遇上休園窘境，因此才會渡溪至對岸煮蛋。 消防局表示，基於人命安全考量，且宜蘭縣目前沒有相關收費機制，因此沒有對該2人收費。雖兩人前往煮蛋的地方是開放水域，但消防局仍提醒民眾盡量不要做出類似行為，以免發生危險。(翻攝畫面)", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903648.html"}, {"title": "電療搭配按摩 梁文音護嗓秘訣", "content": "梁文音出道10年在8號舉辦音樂會，她最近一直聽歌猛背歌詞，還以中醫的電療法護嗓，以電療搭配穴位按摩，加速新陳代謝並促進身體免疫功能，中醫師說在中醫上的確可以透過手腳的穴位電療針灸，達到潤肺清嗓的功能。 梁文音透露自己很熱衷電療養生法，靠電療搭配穴位按摩，加速新陳代謝並促進身體免疫功能，大概1個月1、2次，中醫師建議可以喝羅漢果茶和橄欖海蜜茶，它們具有清肺化痰、止咳潤喉的功效，再搭配正確的穴位針灸電療，就能在冬季確保喉嚨的建康。", "website": "華視", "date": "2017/12/08", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712081903668.html"}, {"title": "撞到女童怕擔責 男殘忍殺害她還挖走器官", "content": "中國大陸湖南一名何姓司機，不小心撞倒一名9歲女童，不過他沒有將女童送醫，反倒是把她載到偏僻地方殺害，還殘忍挖走女童身上的器官。 綜合陸媒報導，上個月25日下午1點多一名小三女童失蹤，不見人影，家屬再見到她時，已經是一具冰冷遺體，而且頭髮全被剃光，身上也全是繃帶，頭部和肩部有多處傷口，警方找到目擊者，問到「當天有人跟女童說話，接著強行幫她抱走」。 警方最後抓到何姓嫌犯，他供稱，自己不小心撞到女童，害怕承擔肇事責任，所以才將她帶走並殺害，至於器官到底跑去哪裡？警方尚未給答案。家屬見到女童遺體時，已經經過法醫驗屍，所以身上的繃帶是驗屍後的正常狀態。據了解，女童的父母為了賺錢，在外打工，女童則是和奶奶一起生活，家屬質疑，女童遺體被找到時，竟然沒被第一時間通知認屍，就已經驗完屍了，現在嫌犯抓到了，也沒見過他，女童父親直說「我希望嫌犯被槍斃，還女兒一個公道。」(翻攝每日星報)", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903638.html"}, {"title": "印度女遭鋼筋刺穿頸 醫生驚嘆\"還好沒先拔出來\"", "content": "印度比哈爾邦(Bihar)一名女子德維(Radhika Devi)，日前不慎從自家陽台掉下去，恰巧樓下剛好正好在裝修當中，她遭到一條1.5公尺的鋼筋穿過胸口，送醫奇蹟生還，連醫生都忍不住驚嘆。 綜合外媒報導，德維插進鋼筋後，大聲哭叫引起鄰居注意，鄰居見狀立馬將她送到醫院，當時他血流不止，不過幸好鋼筋並沒有刺穿任何器官，如果刺到的位置再稍微偏移，恐會因為氣管受損而死。醫生沒有第一時間就將鋼筋拔出，而是先斬斷一半，進行斷層掃描後再手術，他還說：「很慶幸家人沒將鋼筋拔出，才沒有失血過多。」德維現在已經脫離險境，休息恢復當中。(翻攝Caters Clips Youtube)", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903646.html"}, {"title": "北市擬設立智慧垃圾桶 資源回收還可賺\"回饋金\"", "content": "台北市政府以「智慧台北、科技夢想」為主題，在106年資訊月的現場展出智慧路燈、智慧運動中心及智慧垃圾桶等實驗場域案例，其中最引人注目的是「智慧垃圾桶(智慧垃圾回收整合系統)」，資訊局表示，這是由台北智慧城市專案辦公室協助媒合業者的案例，民眾透過垃圾回收整合系統秤重計費，以寶特瓶等回收物也能夠賺回饋金。 資訊局表示，智慧垃圾回收系統透過以雲端管理及物聯網，監控環境空間及回收設備使用情況，可即時通知維護或清潔人員、清運車輛，並提供24小時垃圾資源回收公共服務，對於許多市民來說，就不用急著於固定時間倒垃圾，便利性亦大幅提高。因著創新科技不斷發生的可能，未來，街上將可能不會看到民眾追著垃圾車滿街跑的畫面。 台北市政府透過公私協力應用創新科技來解決市民問題，用新科技實踐智慧城市夢想藍圖。以智慧垃圾桶實驗案例來說，已經研發出一般垃圾、保特瓶、全品項資源三種收集機，目前也與悠遊卡公司進行金流整合測試階段，後續洽談台北市多個示範點。如果實施後，未來民眾丟棄一般垃圾，只需以悠遊卡支付垃圾處理費，投入寶特瓶等回收物，還可將環保回饋金儲值到悠遊卡。 據統計，全台近年來垃圾清運總量為320 萬公噸左右，平均每人每日垃圾清運量約為0.378公斤，整體垃圾回收率約5成，透過智慧垃圾回收系統的智慧控制系統與網路結合，同時打造垃圾清運解決方案，能有效降低城市垃圾量。(台北市政府提供)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903637.html"}, {"title": "【晚間搶先報】高麗菜14元! 日本物價便宜?", "content": "【高麗菜14元! 日本物價便宜?】 日本的菜價真的比台北便宜嗎？日前有網友在臉書粉絲專頁分享一張照片，日本的高麗菜，一顆只要台幣14塊，一條地瓜也僅僅13塊，不少民眾難以置信，旅遊達人也說，有些地方的菜價雖然比較便宜，但還是會依照不同產地和品質，有所差異。 【最富有網紅! 靠打電動年賺5億】 行行出狀元!英國一名26歲的YOUTUBER，五年前開始上傳自己打電動的影片，吸引了上千萬人點閱，現在頻道的訂閱人數，已經高達一千六百萬人，今年的收入更是超過五億元，成為2017年世界上最富有的YouTuber。 【超佛心飯湯! 滿滿海鮮只賣60元】 天氣冷，讓人最想喝熱湯，如果又想吃飯又想喝湯，那就得來一碗飯湯了，屏東市有間家人氣飯湯，一碗飯湯裡有章魚、貢丸、鮪魚、高麗菜還有大蝦仁等等，一個大碗公滿満的料只賣60塊，讓不少網友大讚是佛心飯湯，另外，蟬聯好幾屆屏東飯湯比賽冠軍的，是位於萬丹鄉的一家小店，沒有招牌卻是名聲遠播，就因為料多湯頭好，店門還沒開就在現場排隊，有人一包就是好幾碗，一大鍋的飯湯，兩小時不到就賣光光！ 【電療搭配按摩 梁文音護嗓秘訣】 梁文音出道10年，在8號舉辦音樂會，她最近一直聽歌、猛背歌詞，還以中醫的電療法護嗓，以電療搭配穴位按摩，加速新陳代謝並促進身體免疫功能，中醫師說，在中醫上的確可以透過手腳的穴位電療針灸，達到潤肺清嗓的功能。 詳細新聞內容 鎖定1858華視晚間新聞 新聞直播請點此 ", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903647.html"}, {"title": "鄭兆村入伍訓練 擲手榴彈80公尺破紀錄", "content": "今年世大運標槍國手鄭兆村擲出91公尺36成績，破亞洲紀錄，替台灣田徑奪下一面金牌。11月底，鄭兆村進入步兵第206旅服役，雖帶著耀眼的世大運金牌光芒，但鄭兆村與所有新兵一樣，接受規律且嚴謹的生活要求及訓練，在訓練的日子中，他在「投擲手榴彈」項目，還曾經擲出80公尺成績，輕鬆破紀錄。 陸軍司令部在臉書發文指出：「新兵訓練之餘，鄭兆村也與同梯新兵分享自己的運動經歷，他說，要我放棄太難，堅持下去最簡單。雖有兩度因傷未能參加奧運與世界競賽，也沒有驚為天人的成績，但從來沒有放棄的念頭。」 陸軍司令部說：「在今年世大運擲出破紀錄的代表作，鄭兆村謙虛表示，這只是里程碑，未來還有很多世界好手等著挑戰，這一路上也要不斷挑戰自己。結訓當天，鄭兆村特別致贈206旅親筆簽名的標槍，並將它留在隊史館裡。另外，一定有很多人好奇，標槍金牌的手榴彈能丟多遠。鄭兆村也在所有新兵面前，展現驚人一擲，輕鬆丟出破單位紀錄的80公尺成績。」(翻攝陸軍司令部臉書)", "website": "華視", "date": "2017/12/08", "category": "運動", "url": "http://news.cts.com.tw/cts/sports/201712/201712081903659.html"}, {"title": "薪資透明化! 4萬以下擬\"禁面議\"", "content": "打開人力銀行網頁找工作，怎麼薪水看來看去都是面議，全台幾乎有9成企業都會隱藏薪資，待遇如何要面議才知道。 國民黨立委林為洲、陳宜民就提案修法，薪資「低於4萬」的工作不行寫「面議」，必須讓薪資透明化。 畢業生找工作卻不知道薪資行情，往往輕易接受資方低薪條件，立委就提出「就業服務法修正草案」，還將明訂罰則違者處30萬元以上、150萬元以下罰款，希望能改善低薪的問題。", "website": "華視", "date": "2017/12/08", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712081903672.html"}, {"title": "超方便! 新北各捷運站就能打流感疫苗", "content": "氣溫直直落，流感疫情隨之微升。新北市自10月迄今，共7名流感併發重症病例，皆為50歲以上且具有慢性病史的高危險群，其中僅2名接種疫苗。流感即將進入高峰期，而疫苗是最有效的預防方式，為便利市民，衛生局自12月起於本市各捷運站及12月9日「歡樂耶誕城」提供70個場次的接種服務，歡迎符合公費注射的民眾搭乘捷運時就近利用。 疾病管制科長許玉芬指出，自10月起，新北市類流感門急診就診人次呈微升趨勢。目前疫苗使用率已達9成，且接種後須2到4週才能產生完整的保護力，衛生局呼籲50歲以上及高風險慢性病人等符合公費對象請儘速接種，如出現類流感症狀馬上就醫，以避免併發重症。保護自己也保護家人及朋友。 衛生局提醒，由於周末氣溫下降，預期社區流感疫情升溫。為便利市民，衛生局已於本市各捷運站提供定點接種服務共70個場次，讓民眾上下班途中就近接種；另配合「歡樂耶誕城」活動，12月9日於市府1樓大廳東側辦理流感疫苗集中接種服務。 衛生局強調，民眾若出現發燒、頭痛、喉嚨痛、咳嗽及肌肉酸痛等類流感症狀，應儘速就醫，並落實生病不上班、不上課，衛生局與本市654家醫療院所簽約，提供公費抗病毒藥劑，確保民眾就醫便利性。(新北市衛生局提供)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903622.html"}, {"title": "高山搜救收費 苗縣最快年底上路", "content": "苗栗縣政府制定「苗栗縣登山活動管理自治條例」今天在縣議會三讀審議通過，針對需申請國家公園入園許可的特殊管制山域搜救任務，將採使用者付費機制，不再全民埋單。 支付費用包括搜救人員除固定薪俸外所衍生加班、差旅費及保險費，以及徵調、委僱民間勞務、設備費用等，成為繼台中、南投、花蓮之後，全台第4個實施高山搜救收費縣市。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903606.html"}, {"title": "太不孝! 93歲老婦遭小兒丟豬圈吃冷飯", "content": "中國大陸湖南一名93歲的龔姓老婦，行動不便而且聽力不好，她育有3子1女，平常都是3名兒子按月輪流照顧，不料，日前輪到小兒子照顧時，竟然被發現她被丟在豬圈中，身旁還放著冷掉的飯菜。 根據《每日星報》報導，龔姓老婦被丟在豬圈中，已經有一段時間，家人每天都會透過欄杆的縫隙，遞食物給她，豬圈相當簡陋，老婦每天都要受凍吃飯睡覺，據了解，老婦育有3子1女，按月輪流由3子照顧，而且老婦年事已高，行動不便、聽力不好，被發現時，神智也不太清楚。 當地政府發現後，對老婦的小兒子進行「教育訓誡」，小兒子也承認錯誤，當局將監督女女履行贍養義務，現在老婦被送到醫院治療，由大兒子和二媳婦負責看護，還在住院檢查，健康狀況穩定。(翻攝每日星報)", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903605.html"}, {"title": "【影】2018年第一道曙光 就在\"台東縣三仙台\"", "content": "2018年臺灣本島第一道曙光，將在2018年1月1日的清晨5點15分12.1秒，出現在台東縣成功鎮三仙台東方，交通部觀光局東部海岸國家風景區管理處(以下簡稱東管處)特別邀請金曲歌手昊恩及在地表演團體陪伴大家一起迎接2018年第一道曙光，要大家「On light三仙台，好運旺旺來」，一起迎接好運連連的新開始! 東管處的洪東濤處長表示，三仙台迎曙光活動今年邁入第19年了，當三仙台海岸線微露出的曙光暈染天空，特別鼓舞振奮人心。今年在三仙台元旦迎曙光活動現場，從3:30開始即規劃一系列特別活動，有「Line好友、拿好禮」，只要遊客於現場加入Line群組，就送限量運動夜光手環；「好運旺旺來摸獎」，凡活動當日入場遊客皆可領取好運旺旺來摸彩券，除有立榮航空贊助優質好禮外，還有機會抽中Apple iPad大獎；或是憑最近一期發票1張即可兌換限量曙光明信片，現場所得發票將全數捐予台東家扶中心。另外為讓年輕人展現樂舞才華活絡現場氣氛，事先報名即可在暖場期間登上「素人夢想舞台」，許多好康、好禮要在冷呼呼的天氣裏溫暖遊客一起歡度曙光好時光。 另外，東管處為響應「聯合國氣候變化綱要公約世界會議」，於迎完曙光後，更引領遊客一起來三仙台島動手淨灘。 要特別注意的是，因三仙台活動現場停車空間有限，東管處特提供優惠付費往返接駁車，自2:30起共4班次，自台東轉運站發車，途經小野柳站直達三仙台，單程50元/人；另成功鎮內亦提供免費巡迴接駁車，自3:20起每15分鐘一班，自駕遊客可將車輛停至成功鎮內，轉搭接駁車進入活動現場，民眾可多加利用，相關活動訊息，可上  查詢。(台東縣政府提供)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903625.html"}, {"title": "PANTONE公布2018年代表色 \"紫外光\"正面樂觀", "content": "色彩權威公司「彩通(Pantone)」到了歲末年終，都會公布下年度的代表色，引領色彩潮流。今年2017年是「草木綠(Greenery)」，而明(2018)年，將是紫色調的「紫外光(Ultra Violet)」，色號為「18-3838 ULTRA VIOLET」。 綜合外媒報導，彩通表示，2018年流行色「紫外光」，象徵一種原創性、遠見、突破現狀等正面意涵。另外，彩通副總裁普雷斯曼(Laurie Pressman)形容，這個色彩「是複雜的，由激情的紅紫色與強硬的靛藍紫色，互相交合」。 另外，選這個顏色，似乎也是呼應年底頻傳的性騷擾事件，以代表國際性反暴力紫絲帶運動，使用的紫色調，成為2018年主色，希望能用這樣樂觀的色彩，降低明年的暴力侵害。(圖片來源:Pantone官網)", "website": "華視", "date": "2017/12/08", "category": "藝文", "url": "http://news.cts.com.tw/cts/arts/201712/201712081903624.html"}, {"title": "【影】賺翻了! 大賣場員工轉職實況主 年收入5億", "content": "靠電玩闖出一片天，在現代社會已經不是天方夜譚了！英國1名YouTube的電玩實況主，靠著直播自己打電玩的影片，吸引數千萬人訂閱他的頻道，並在去年(2016年)賺了快新台幣約5億元。 綜合外媒報導，26歲的丹恩米德頓(Dan Middleton)原本只是一家大賣場員工，在2012年時，他開始利用下班時間兼職當起「YouTuber」，將自己玩「Minecraft」和「Pokemon」等遊戲的影片上傳到YouTube，同時也大方分享Minecraft中的各種闖關技巧，陸續吸引許多玩家訂閱。而到2017年底，丹恩米德頓的頻道訂閱人數已超過了1600萬人。 根據《富比士》的資料顯示，丹恩米德頓在2016年的收入高達1230萬英鎊(約近新台幣5億元)，另外，丹恩米德頓2017年總計辦了97場全球粉絲見面會，其中在澳洲雪梨的見面會還創下雪梨歌劇院「門票第二快賣完紀錄」。(翻攝泰晤士報)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903621.html"}, {"title": "PTT上稱要在”北車放炸彈” 警追到她家逮人", "content": "不要以為在網路上的言論不用負責！ 嘉義市1名32歲的姜姓女子，上月底在PTT上貼文，以英文在文中提到「I feel like putting a bomb at Taipei main station(我想要在台北車站放炸彈)」，不少網友深怕真有人做壞事，隨即通報警方。警方根據PO文追查，找到家住嘉義的姜女，姜女向警方供稱，因為心情不好，想要透過網路尋求共鳴，所以才會發表這篇貼文，不知道會有這樣嚴重，遭警方帶回偵訊，依照恐嚇公眾罪嫌將她送辦。 警方表示，姜女與父母同居，平時無業在家中，因為最近心情不好才會上網PO文，企圖在網路上尋求網友共鳴，事後發現警方上門，才發覺事態嚴重深感後悔，但最後仍遭警方函送法辦。 警方也指出，上月底1名工程師，在網路上發現有化名「失業單身狗」的網友，在臉書上說要在火車站放炸彈，趕忙通知警方調查，而此文章目前也廣為流傳，警方呼籲民眾，切勿任意轉載，以免造成恐慌。(翻攝畫面)", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903623.html"}, {"title": "台大碩士新鮮人開58k 主管只能\"忍痛割捨\"", "content": "碩士生出社會後，認為自己第一份工作的起薪，應該得到多少呢?一名網友表示，近日面試了一名台大機械碩士新鮮人，對方要求的起薪與公司核薪差異過多，最後只能忍痛割捨。 這名網友在網站 貼文表示，因為公司部門其中一名員工，將要轉調到大陸廠，晉升為年薪百萬一族，出現空缺只好補人，不過，他懷疑是不是自己太久沒有面試新人，與現實脫節，因為一名台大機械碩士生剛畢業，沒工作經驗，面試時向原po要求起薪58k，雖然他覺得對方條件不錯，頭腦很好學東西應該很快，不過，台大生的要求與公司人資核薪46k差異太大，最後不得已只好割捨。最後，他詢問廣大網友「現在台大碩士行情這麼好?」 網友看完紛紛表示「機械我不清楚，資工碩士應該有這個行情」、「我覺得他要的數字也不會不合理」、「如果是真的人才，那覺得這價沒問題」、「你自己20年前起薪都48k了，過了20年，都不算通貨膨脹好了，開46k...要是我講不出口」等留言。 原po也回覆網友意見，表示「後來這位台大機械碩士打來問人資有沒有錄取，人資跟他說我們的offer跟他希望有gap，所以後來決定用另外一位人選，他表達他有想來，因為我們的文化跟做的事情他喜歡，薪資其實都可以再討論的，人資跟他講，降價以求是沒必要的，短期接受，心中還是覺得委屈，也是待不久，所以祝福他能找到心目中的理想工作。」(翻攝網路)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903628.html"}, {"title": "魚目混珠! \"臨時工\"冒充德國米其林大廚", "content": "米其林天菜大廚竟只是一名餐廳助手? 德國男子弗拉迪(Vladimir Keller)曾經受邀到高雄Hotel Wo舉辦「米其林週饗宴」，受到關注，事後又打著「為愛走天涯，德國米其林天菜大廚」的名義，到各大夜市賣手藝，生意不錯，不過，有民眾上網爆料，指出弗拉迪盜用米其林主廚稱號，其實他只是一名臨時助手。 這名網友表示，寫信向弗拉迪就職的德國《Kochu Karu》米其林餐廳求證，得到的答案是，弗拉迪從來就不是餐廳主廚，僅在2015年擔任過臨時助手，總工時45小時，不可能獲得米其林頭銜，另外，該餐廳是在2014年獲得評級，當時弗拉迪根本還沒到職。 另外，德國《Kochu Karu》米其林餐廳得知後表示，從來沒有同意弗拉迪，使用餐廳的米其林名譽，進行活動宣傳，且對台灣高雄Hotel Wo無經查證，就打著「Kochu Karu」名義行銷，表達抗議並要求相關文宣都要下架。 對此，Hotel Wo也在稍早貼文道歉，表示已照著《Kochu Karu》要求，將活動相關文宣都已經刪除，對於無意間冒犯德國柏林餐館《kochu karu》，致上歉意。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903610.html"}, {"title": "超烏龍!女錢包遭竊報案 原來是被放在這裡", "content": "新北市1名46歲的董姓女子，日前在中和區的國立台灣圖書館閱讀，從閱覽室離開時，突然發現原本放在背包內的錢包不翼而飛，急得四處詢問館方，館方不敢大意立刻報警處理。 經過警方調查，原來是董女不慎將錢包遺落在閱覽室座位底下，並非發生竊案，董女對於造成一場虛驚，也對警方感到不好意思。董女向警方表示，當天大約中午時分進到圖書館內看書，準備離開前往還書，返回座位時卻發現背包內的錢包不見了。 據了解，警方在接獲報案後，調閱圖書館內監視器，而董女的座位正好在監視器死角，正當陷入辦案瓶頸時，游姓巡佐突然靈機一動，請董女返回座位回想館內去過的地方尋找，大約10分鐘後，董女在座位下找到錢包，順利地讓原本遺失的錢包失而復得。董女當下對於這起烏龍報案感到抱歉，警方則表示，能順利替民眾尋回遺失物就是最好的結果。(翻攝畫面)", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903629.html"}, {"title": "新竹今晨13.3度  今晚至明晨最冷  高山有望再降雪", "content": "東北季風持續影響，北部及東北部、一整天都有涼意、其他地區是早晚偏涼，北部及東北部約２０度，東部及東南部２４至２６度，中南部約２７、２８度，中南部地區日夜溫差大，早出晚歸請注意氣溫的變化。 降雨方面，北部及東半部降雨機率較高，尤其基隆北海岸、宜蘭地區及大臺北山區、降雨時間較長雨勢也比較明顯，其他地區多雲，預計到下週四都會是這樣的天氣型態，甚至下星期更冷、低溫下探15度，家裡有幼兒或年長者要注意天氣變化，小心別著涼。", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903585.html"}, {"title": "還想騙!? 1男載3女飄K毒遭臨檢 辯稱是”香水味”", "content": "台中1名男性駕駛遭警方攔查，警方在車上聞到濃濃的K毒味道，駕駛竟然硬拗說是「香水味」，警方探頭一看，果然有3名女子坐在車上，但有經驗的警方聞出這就是K他命毒煙，果然在車上找到2包K他命，副駕駛的黃姓女子(26歲)才跳出來說毒品是她的，遭警方依違反毒品危害防制條例罪函送。 據警方表示，上月28日立人派出所在北區進化路及學士路口路檢，攔查到一輛出租的轎車，警方原本想透過車窗聞看看有無酒駕，卻聞到濃濃的K味，但林姓男駕駛(35歲)卻辯稱是3女的香水味，警方不信，因此將3女1男帶回偵辦。 經過警方調查，車上4人除了黃姓女子持有並使用毒品，且坦承才剛在車上抽K菸，濃厚的味道馬上被警方查獲其他3位均向警方稱未施用毒品，且同意接受驗尿，待檢驗結果再另行偵辦。(翻攝畫面)", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903634.html"}, {"title": "【影】亂比一通! 女子闖警方記者會冒充手語翻譯", "content": "美國佛羅里達州坦帕市(Tampa)警方，日前召開一場兇殺案的記者會，不過記者會過程中，都有一名女性手語翻譯員，沒想到卻有手語老師跳出來說「她根本亂比」！ 根據《CBS News》報導，警方在解說「連續4起殺人案」，其實兇手都是同一人，而台上的警察講「如何串起4起殺人案件」時，手語翻譯員德琳(Derlyn Roberts)翻出來的卻是「51小時前，零1212謀殺3分鐘14小時之前，老謀殺四五5萬5000答辯10逮捕謀殺草叢三24歲」。 最後德琳還被踢爆，其實有竊盜前科，5年前被判刑入獄，今年4月才剛出獄，沒想到她竟然可以大喇喇闖進「警方」的記者會，大學手語老師芮秋相當納悶「警方為何沒有查出她的身分。」警方的回答更讓人訝異，因為他們當天根本沒安排手語翻譯。網友相當不滿的說「怎麼闖進去的？」、「太離譜了」、「警方太鬆懈了吧」等等。(翻攝CBS News Youtube)", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903630.html"}, {"title": "別讓悲劇重演! 禮讓旗守護孩子", "content": "上個月底，桃園一名小男童，誤闖馬路被貨車輾斃，讓家屬好心碎！類似的事件，其實時常發生，為了加強提醒駕駛人、注意學童通行安全，有協會就發起了「愛的禮讓」活動，孩子過馬路，就舉起「禮讓小旗子」，駕駛人就減速停車。三萬面旗幟，希望大家一起認養，維護孩童安全。 畫面中，男童前往安親班路上，小跑步穿越馬路，但後方藍色小貨車駕駛來不及剎車，直接撞上男童，由於車速過快，男遭到貨車碾壓送醫後，宣告不治，男童媽媽心碎痛哭。 這起事件發生在上個月底，也讓人重視起孩童的交通安全問題，桃園市兒童少年保護協會發起了「愛的禮讓」活動，當孩子要過馬路時舉起「禮讓小旗子」，駕駛人就提前看見 減速停車，不幸罹難的男童他的媽媽也將喪葬費用捐出認養旗子。 不過算一算，全桃園市所有學校的孩子加總起來需要三萬面旗，因此協會也邀請其他團體響應一起捐旗子，維護孩童安全。期待未來揮動旗子，能讓車輛提前看見要過馬路的小朋友 多一道防禦措施避，免類似的車禍悲劇不再發生。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903588.html"}, {"title": "愛爾蘭小鎮設威而鋼工廠 居民:空氣中都是威而鋼", "content": "如果每天空氣中都充滿了威而鋼的氣味，你受得了嗎？威而鋼公司在愛爾蘭一個小鎮附近，設立了製藥的工廠，該地居民抱怨，「空氣中都是威而鋼，害我們每天都處於『很興奮』的狀態」！ 根據外媒綜合報導，愛爾蘭科克郡的林加史基德村(Ringaskiddy)，自1997年開始，威而鋼公司便在該地附近設立了製藥的工廠，該地的居民表示他們根本不需要買威而鋼，光是聞空氣中的氣味，就可以達到服用威而鋼的效果，且不只男人如此，據說連當地的公狗也是隨時處於「興奮」的狀態。不少外地人慕名來此旅遊，還傳出有人來了之後就不想離開。 據了解，針對當地居民這樣的指控，威而鋼公司發出了官方聲明，表示關於「空氣中的威而鋼」只是一個有趣的傳說故事，藥品的製作過程都有受到嚴密的管控，請當地居民放心。(翻攝愛爾蘭鏡報)", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903631.html"}, {"title": "敢塗嗎? 馬國公司推”榴槤口紅” 號稱色香味俱全", "content": "世界上的口紅千百種，但是「榴槤口紅」你看過嗎？如果真的有，你敢用嗎？ 根據《星報》報導，馬來西亞一個本土化妝品牌「Elianto Make Up」，上月22日在臉書粉專宣布，他們將有計劃推出「榴槤口紅」，這隻口紅不但色調是亮黃色，還會帶有大馬當地盛產「貓山王頂級榴槤(Musang King)」的氣味。 Elianto在官方臉書表示，這款產品將會帶有真實及濃郁的榴槤香氣，讓人可以瞬間體驗、品嚐到滿口榴槤的快感。不僅如此，該公司甚至還請了2位匿名的消費者分享使用心得，其中1人表示「(榴槤口紅)給了我一個愛上口紅的全新里尤」。 據了解，該公司的發言人表示，目前公司確實有計劃生產貓山王口紅，但是目前仍在測試市場反應的階段，之後會再評估是否會正式生產。(翻攝Elianto官網)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903633.html"}, {"title": "越南扒竊集團出沒 逛夜市小心!", "content": "逛夜市，小心財不露白。就有越南籍移工組成竊盜集團，專挑人潮洶湧的夜市，假扮觀光客，實際上是來偷皮包！提醒民眾逛夜市，一定要注意隨身的貴重物品。 夜市裡人來人往，女子探頭看菜單，準備品嚐美味豆花，突然間卻神色慌張低下頭，焦急的摸了摸口袋，才發現整個皮夾不翼而飛，好端端的皮夾怎麼會憑空消失，換個角度看，原來是兩男一女趁女子不注意，伸出第三隻手摸走皮夾，得手後再快閃離開，夜市到了晚上遊客如織，但也因此竊案頻傳。 這三名越南移工化身觀光客，混入雙北熱鬧夜市行竊，甚至還曾經把爪牙，伸向桃園南門市場，趁遊客不注意把錢包手機通通扒走，得手金額高達數萬元，三名移工到案時還互推責任，說完全不認識對方，但犯案過程都被監視器清楚拍下。 警方統計發現，短短半年多就有20件外籍扒手竊案，包含韓國、蒙古、大陸跟越南籍嫌犯，不只挑人多的夜市、百貨公司下手，甚至連散客居多的觀光景點也中標，提醒民眾出門觀光盯緊隨身物品，以免成為下一個受害者。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903573.html"}, {"title": "超坑! 她通馬桶被收11000元 水電工:被騙了!", "content": "一般通馬桶到底要花多少錢？桃園一名網友打電話詢問，一開始報價2500元，另外最後要通「45尺」，一尺算200元，拆買桶也花了3000元，最後打八折去尾數，該名網友被收了11000元，事後她去求證發現，根本被坑了！華視致電詢問其他水電行，老闆則肯定的說：「一定是被騙了！」 該名網友在臉書社團「爆廢公社」po文表示：「老闆就說是2500，會用管線通 一台尺是200，所以我想說應該3000元可處理，晚上師傅來是一位年輕人，也有說了價位2500，然後說如果拆馬桶處理是3000元，我先生想說多花500那就給他拆，有看到師傅拿一台機器管線一直往下延伸，然後說有45尺,當下沒有反應過來他是怎麼知道45台尺，最後弄好後，價格是:2,500+3,000(拆馬桶)+(45台尺*200)=14,500」。 網友還打電話到另一家水電行問，網友說：「老闆就說我們的收費就是這樣，最後我打電話給另一家詢問，如果拆馬桶+通馬桶是2500，會有管線不通的前提是一二樓倒灌。」她還說：「這個店家就地起價我覺得真的很誇張，11,000我都可以換一個馬桶了，我知道各行各業要賺錢，但不是這樣賺吧?我還有孩子要養耶。」 對此，張姓水電行老闆表示：「這一定是被騙了！」張老闆說：「一層樓最多10尺，一尺30.3公分，舉三樓為例，這樣都可以通到地下室。」張老闆說，除非堵塞很嚴重，不然不會拆馬桶，總共收費11000，就算化糞池滿了倒灌，抽化糞池也不用這麼多錢。 不過張老闆也說，每一家的收費標準不一樣，如果花很多時間才會收費比較貴，通常一小時內不麻煩的話，3000元一定可以解決，不過有些水電行會加算師傅1天的工資，行業內大約是2500元。最後他還強調：「通45尺是真的太誇張了」。 其他網友紛紛留言表示：「我那時候通只付1500欸」、「有貴⋯我當初肥皂卡死好像3000上下解決」、「太誇張了，3000多已經很貴了」、「不專業！可找消保會喔！」、「嚇死人⋯真的是黃金無誤」等等。(翻攝爆廢公社)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903602.html"}, {"title": "藍寶堅尼疑闖燈 路口衝撞3傷", "content": "千萬超跑撞爛！高雄市區一輛千萬超跑藍寶堅尼，疑似闖紅燈，在路口追撞汽機車，騎士摔飛在地，超跑衝進慢車道，擦撞路邊小貨車才停下，含車主在內有三人受傷，警方調查，這輛超跑，才在上個月底，因為違規拒檢，闖過攔檢點，被開罰九萬，隔沒幾天，竟又再次闖禍。 整起車禍包括藍寶堅尼的駕駛，騎士以及小客車駕駛三人受傷，有大牛之稱的藍寶堅尼，前方引擎蓋車頭也撞毀，警方調查，這輛超跑，才在上個月底，也是因為違規拒檢，闖過攔檢點，開車駕駛被開九萬罰單，隔沒幾天，再次闖禍。 監視器畫面，黃色的藍寶堅尼，車速很快過路口，接著猛撞前面汽車，跟另一輛機車，超跑衝到慢車道，再撞小貨車才停，救護車趕到將超跑駕駛，小轎車駕駛跟噴飛的騎士，受傷三人趕緊送醫，現場慘不忍睹，俗稱大牛的超跑，前頭引擎蓋嚴重凹損，牛頭毀了，藍色轎車更慘，整台車像廢鐵，橫在路中央，當時超跑開很快目擊者都有看到，意外發生在7號晚上九點多。 藍寶堅尼在中華路，經過熱河二街，疑似闖紅燈先撞轎車再撞機車，衝進慢車道撞上貨車卡在民宅樑柱，誇張的是，這輛超跑在上個月26號，才拒絕酒測攔檢，飆過中華陸橋，跑給警車追比對車牌後，要開罰九萬塊吊銷駕照。 開超跑的是49歲鍾姓男子，經營茶行做生意，警方表示，車主不是他是姓林住在嘉義，但兩次肇事都是鍾姓男子開的，短短半個月內，違規闖禍兩次，還把千萬名車給撞爛。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903591.html"}, {"title": "明年起住院部分負擔 上限漲千元", "content": "衛福部預告自明年元旦起，民眾住院部分負擔上限，將由現行單次3萬7000元漲為3萬8000元，全年上限則從6萬2000元漲至6萬4000元，已是連續5年調高上限並再創歷年新高，約有數千人受影響。", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903603.html"}, {"title": "電梯\"夾殺\"校醫 維修員判無罪!", "content": "電梯故障害死人，維修公司竟不用負責！去年宜蘭大學一名校醫，因電梯故障斷電、害他身體被電梯和樓板夾住慘死，檢方依過失致死罪起訴電梯維修員，現在判決出爐，宜蘭地院認為維修員已盡維修義務，判決無罪！家屬無法接受。 去年五月，宜蘭大學的校醫，輪值的時候，因為電梯故障斷電，導致校醫被電梯與地板樓層夾住慘死！法官認為，維修員已經善盡維修義務，判決無罪，讓死者家屬無法接受，不排除要再上訴。 搜救人員好不容易，將下半身被卡在電梯與二樓地板間，近2個小時的鄒姓醫師，拖了上來，但送醫後還是宣告不治，這是發生在去年五月，骨科醫師鄒文豪，擔任宜蘭大學校醫，輪值卻不幸在電梯內被夾死事件，發生這樣憾事，學校立刻停用，並更換十幾台電梯，增加安全措施。 當時檢方認為，沈姓維修員沒有注意電梯的可編程邏輯控制器，已超過耐用年限，依過失致死罪起訴，但法官認為，他已經善盡維修義務。死者家屬不排除要再上訴，畢竟故障電梯發生夾死人意外，如果沒有任何人需要負責任，那家屬又該向誰究責。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903580.html"}, {"title": "洗頭沒吹乾就睡 半邊臉癱瘓!", "content": "洗完頭直接睡，小心臉部癱煥！一名女子因上班太累回家洗頭洗澡後，倒頭就睡，也沒把頭髮吹乾，結果起床後驚覺，自己左臉動不了。醫師說，因為沒吹乾的頭髮、讓臉部血管神經受寒，導致短暫臉部癱瘓。 天氣冷，洗澡洗頭完，如果沒有趕緊擦乾身體吹乾頭髮，就很容易感冒，甚至頭痛，大陸一名上班女子，工作勞累一回到家就是洗完澡頭髮不吹乾，倒頭就睡，長期的壞習慣下來，最近起床後發現，左臉不能動了，口水會直接流下來。 醫生診斷臉部癱瘓原因，可能是神經受到刺激，刺激神經，不只頭髮沒吹乾。醫師說，門診其實最常看到短期臉部癱瘓的病人，其實跟感冒病毒感染有關，看似突如其來的臉癱，其實可能背後是，工作壓力大，又遇上感冒或天氣變化大，引起的，過去知名主持人蔡康永，也曾有類似情況，醫師表示，適當的熱敷按摩並求診醫師給藥，就有機會恢復健康。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903577.html"}, {"title": "內衣廠年度大拍賣 婆媽搶瘋了!", "content": "熱鬧的場面來看，彰化一間內衣工廠年度廠拍，婆婆媽媽瘋狂掃貨，不管能不能穿，每個人手裡一個大塑膠袋，狂抓猛塞，現場還有ㄧ台內衣夾娃娃機，沒玩過的民眾排隊搶夾，體驗年輕人流行的夾娃娃機是什麼感覺。 內衣工廠辦廠拍，門口大排長龍，就算冷氣團報到，大批民眾穿著厚外套，一早等著搶便宜，人手一個大塑膠袋，不管能不能穿，拼命掃，裝了一大袋一大袋，完全不手軟。婆婆媽媽搶翻了，拼著年度活動有最低優惠，拼命挑，拼命搶。 民眾買一整年份的，民眾現在最便宜又下殺又有折扣，民眾精打細算，算準廠拍最低價，買齊一整年份的內衣內褲。買內衣之外，還有這台內衣夾娃娃機，民眾第一次玩這種的，一試就夾到，娃娃機得獎率超高，這位男性民眾夾到內衣，拿著戰利品表情靦腆，內衣廠廠拍，下殺價格，還可以夾內衣，有的拿又能撿便宜，婆婆媽媽全衝了。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903579.html"}, {"title": "今天越晚越冷 低溫下探12度", "content": "今天大陸冷氣團再報到，清晨最低溫出現在新竹13.3度，提醒您越晚越冷，今天晚上、北部低溫下探12度，加上下雨，體感上會更為寒冷，中南部水氣較少、要注意日夜溫差大，空汙仍持續影響，中部以南和花東都是橘色提醒，高屏地區更是紅色警戒，外出記得帶上口罩。 大陸冷氣團來襲，這波號稱入冬以來最強，週五在新竹已經創下13.3度低溫，越晚還會越冷，週五晚上至週六清晨是這波冷氣團，影響最明顯的時候，北部低溫13度，中南東和花東只有15-17度，沿海空曠地區只有12度，因為水氣充足3000公尺以上高山還是有機會降雪，冷氣團伴隨髒空氣報到。 北部東部天氣較為溼冷易有短暫雨，北部竹苗宜花東空氣都是普通等級，中部以南和花東都是橘色，高屏地區更是紅色警戒，非必要少外出隨時攜帶口罩保暖兼防空汙。", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903593.html"}, {"title": "\"隱形斗篷\"成真?  陸男披上消失", "content": "哈利波特的隱形斗篷，成真了嗎？最近大陸就流傳一段影片，一位大叔拿出一塊神奇的布，躲在後面、人就隱形了！發文者聲稱，這是大陸的最新科技，可以用在戰場上，但這是真的嗎？帶您一探究竟。 草叢石階上，突然出現一位大叔，只見這大叔，不慌不忙拿出了一塊布，這一不小心還掉了，不過這可不影響這塊神奇魔布的功能，大叔將布攤開，說也奇怪，布和背景融合在一起，他轉了一圈，要告訴大家這一切都是真的，最後他躲進了魔布後，就消失無蹤，簡直就是電影哈利波特裡頭的隱形斗蓬。 發佈這段影片的網友，還寫下，這是量子隱形衣，透過反射穿衣者身邊光波才會隱形，可以用於戰場上，是大陸的黑科技、是神祕力量，不過這說法，立刻被大陸影像專業人士打臉，說這分明是後期合成的。 其實只要仔細看，影片中大叔腳踢動的葉子在晃，但是布裡的葉子不晃，這一切就真相大白，現在影片製作普及，很多人都可以製作出這樣，以假亂真的作品，大家看看就好，別太認真。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903592.html"}, {"title": "台股開高震盪 台積電.大立光穩盤", "content": "在美國科技股反攻之下帶動昨天美股收高，激勵台股今天開高，不過隨即因為賣壓出籠而走跌，所幸台積電跟股王大立光穩住盤勢，終場上漲 42.86點，以 10398.62點作收，成交量 1295.47億元。", "website": "華視", "date": "2017/12/08", "category": "財經", "url": "http://news.cts.com.tw/cts/money/201712/201712081903604.html"}, {"title": "看極光迎曙光! 高價跨年團爆滿", "content": "跨年有打算要出國嗎？有業者統計，今年跨年熱門地方，除了紐約廣場，有越來越多人會到特殊地點來迎接新年，像是去看極光、到非洲的吉利馬札羅山看曙光等等，就算團費高達16到30萬，依舊是滿團！另外，一個人的旅行也越來越熱門，比以往多了三成！ 就快要過年了，有沒有安排出國的計畫呢？有業者統計，今年跨年熱門地方除了紐約時代廣場，有越來越多人會到特殊地點來迎接新年，像是去看極光、到非洲的吉利馬札羅山看曙光等等，就算團費高達16到30萬，依舊是滿團！另外，一個人的旅行也越來越熱門，比以往多了三成！旅行業者說如果想要玩的便宜，提醒大家機票得早點訂！ 不想在台灣迎新年，紐約時報廣場跟雪梨煙火都看膩了，有越來越多的人，不去熱門的跨年點。到吉利馬札羅、到火山口迎曙光，或是來看極光迎新年，價格可不低，大約要16到30萬元，預算沒這麼高的，就可以選亞洲景點。 旅遊業者發現，台灣人最愛的亞洲熱門景點，有東京、大阪、首爾、香港，還有沖繩，到了景點又愛住哪兒呢？到韓國就喜歡體驗傳統的暖炕韓屋，到日本就要來祕境溫泉湯，如果找不到另一半，一個人的旅行也很夯！單人出發的人數比以往多了三成。 提醒大家，要出去玩，機票可以先訂，因為出發前一周訂票，價格會比平均票價貴16%，提前規劃提前訂，就可以省荷包玩很大。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903578.html"}, {"title": "快訊! 11:44台灣東部海域規模5.4地震", "content": "氣象局表示，台灣東部海域今(8日)上午11點44分，發生芮氏規模5.4地震，深度71.6公里。各地最大震度：宜蘭縣、花蓮縣2級；南投縣合歡山、台中市德基、新北市五分山、台東縣成功、雲林縣古坑、雲林縣斗六、彰化縣員林、嘉義市1級。(圖片來源/氣象局)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903597.html"}, {"title": "蓋萬大線搶民地? 地主火大抗議", "content": "正在興建中的捷運萬大線，有加油站地主拒絕土地被開發，但疑似一張偽造的同意書、讓土地得被強制徵收，他們質疑同意書的合法性，上午集結在捷運工程局的大門口抗議、怒控柯P野蠻鴨霸。 近百位民眾在捷運工程局大門口怒吼，痛批台北市政府搶民地，正在興建中的捷運萬大線，有地主拒絕土地被開發，而這一張同意書，卻讓地被納入捷運開發，不過自救會質疑，為何傳真的號碼卻是0800092000，公司名稱也錯誤，懷疑是捷運局內部員工繕打。 日前市府參事卻在協調會中，向地主代表回應，如果同意書無效就是徵收，而涉及的兩筆土地正是加油站，將影響數十個家庭的生計，自救會要求捷運局提供同意書正本，而是否偽造文書，或圖利特定人士，檢調展開調查。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903571.html"}, {"title": "川普惹毛穆斯林 全球爆示威潮", "content": "美國總統川普宣佈，承認以色列的首都為耶路撒冷，等於是與全球穆斯林為敵，從中東到北非等穆斯林分佈的區域都爆發示威。美國國務院特別發佈警告，呼籲海外的美國人都要小心自身安全。至於以色列、軍警頻頻發射催淚彈、壓制巴勒斯坦人的抗議，造成多人受傷。 連番射擊，彈如雨下，空氣中瀰漫著催淚瓦斯，能見度大為降低，抗議民眾焚燒廢輪胎逐起路障，阻擋以色列軍警驅離。但因實力懸殊、抗議民眾螳臂擋車，有多人因而受傷。至於以色列建立的非法屯墾區更在高高的鐵絲網守護下，讓抗議民眾無法越雷池一步。 全球穆斯林期盼藉由談判，讓耶路撒冷一分為二，東耶路撒冷能成為獨立建國的巴勒斯坦的首都。但並非事緩則圓。巴勒斯坦民眾，我想責任在巴勒斯坦領袖身上，他們得改弦更張採取不同作法。 川普實踐競選承諾，但他也斲傷了獲取和平的契機，他形同在棺材釘上封釘一般，釘死了美國對外的可信度，因為不管前途如何不論有多大機會，美國都不再是個可信靠的仲裁者，美國總統宣佈正式承認耶路撒冷為以色列首都之後，打破了全球穆斯林的期盼。 此舉使激進派和溫和派的穆斯林全都站在統一陣線，向美國和以色列嗆聲，並打算透過聯合國安理會補破網。倘若結果令穆斯林大使所望，恐怕激進份子會採用更激烈的手段抗議。屆時ISIS、塔利班等激進團體恐怕將注入新的活血。", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903582.html"}, {"title": "\"墓仔公\"債務糾紛 遭鐵皮封死", "content": "位在台北市社子的\"墓仔公\"，已經有超過五十年的歷史，現在卻因為地主有債務糾紛，債權人所屬的建商，把這間小廟用鐵皮封死，今天有上百名當地民眾，舉白布條到現場抗議，要求建商拆除鐵皮，還給當居民信仰的權利。 頭戴白布條，上百名老先生老太太，不怕寒冷的天氣，也要出來為自己從小到大的信仰出口氣，這間\"墓仔公\"是一間萬善祠，就是大家熟知的陰廟，專門祭祀無主屍骨的公廟，座落在這已經超過五十年，廟的歷史更是超過上百年，只是原來的地主財務出了狀況，債權人建商想把廟拆了蓋房子，卻引發當地居民不滿。 建商和廟方協調不成，乾脆直接把廟封起來，甚至把廟裡供奉的香爐也給封了，這一封把當地人的信仰也給斷了，逼得所有人上街抗議，雖然建商擁有地權，但是沒有考量居民信仰，粗暴手段封爐封廟，看來想要在這兒蓋房子，還有一番波折。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903583.html"}, {"title": "藉\"周杰倫\"使詐 裝闊爽住旅館", "content": "欠錢還能裝闊住旅館！台北市一名男子，因為無家可歸，住旅館又付不出錢，加上還欠朋友四萬塊，他竟然異想天開，在臉書上謊稱有周杰倫演唱會門票，要網友把錢，匯到旅館和朋友的帳戶，旅館以為收到房租、就讓他繼續住，直到警方找上門，才知道這房客，根本就是個詐欺犯。 一開口就滿場轟動，周杰倫演唱會，門票一票難求，只要一上網，就會被秒殺，沒想到卻被人，動起歪腦筋，拿來付旅館房租，敲打鍵盤，原來一名范姓男子，無家可歸，住在旅館，沒錢付房租，乾脆在臉書上，假裝要賣周杰倫演唱會門票，要網友把錢匯到旅館帳戶，旅館收到錢，讓他繼續住。 范姓男子靠這手法，白住半個月，范姓男子食髓知味，欠朋友四萬元還不出來，也用同樣方法，叫買家把錢匯到朋友帳戶，結果事情爆發，還差點連累朋友變共犯，范姓男子，動歪腦筋，白住旅館，下場就是被依詐欺罪，和妨害信用罪遭起訴。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903590.html"}, {"title": "入監惜別宴酒駕 男求饒狂盧警!", "content": "高雄一名男子、因為毒品案即將被發監執行，朋友特別幫他舉辦惜別宴，沒想到，酒後他沒錢搭車，借了機車騎回家途中，沒戴安全帽又超速被攔檢，自知違規酒駕，現場不斷向警方求情，還藉故推、拖、拉，但當然沒用，現在又多了一條公共危險罪。 男子沒戴安全帽騎很快，被巡邏員警攔了下來，坦承自己喝了酒，但是要員警別辦他，怕酒駕害朋友的機車被扣，男子對警方苦苦哀求，只是員警堅決辦酒駕，男子還是要警察饒了他，不管他怎麼求都沒用，還是被當場被酒測，男子慌得什麼話都說出口了。 後來警方一查發現，原來這名李姓男子，因為毒品案即將被發監執行，入獄前朋友辦惜別宴，酒後沒錢搭車，跟朋友借車騎回家，酒駕又沒戴安全帽又超速，男子因為僥倖心態，讓自己多了一條公共危險罪。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903574.html"}, {"title": "貨車挨撞翻滾360度 駕駛僅擦傷", "content": "南投一名男子開小貨車，準備停紅燈時，遭到後方來車追撞，小貨車頓時變成保齡球，不但撞進對向車道，過程中、還翻轉360度，直到撞上另外一輛車才停住，過程非常驚險，幸好，貨車駕駛命大，只有手腳擦傷。 路口紅燈亮了，小貨車準備停下，後面突然一輛轎車，高速追撞上來，被撞飛到對向車道，還卡到路邊號誌桿，整輛車翻車，變成保齡球轉了360度，撞到另外一輛轎車才停住。小貨車翻車，足足滾了一圈，前擋風玻璃全碎裂，車頭嚴重凹陷變形，駕駛被壓住困在車內，消防隊員趕到，用破壞器材，撐開方向盤，才把人拉出車外，駕駛被救出，固定頭部緊急送醫。 駕駛意識清楚，只有手腳擦傷，開車追撞的肇事女子，很擔心被撞的駕駛，救人的過程全程緊盯。小貨車被追撞翻車，意外瞬間，看得讓人捏把冷汗，幸好被撞的貨車駕駛，只有輕傷，但是飽受驚嚇，他說停等紅燈被撞車也毀了，真的好無辜。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903581.html"}, {"title": "永春捷運站出口 驚爆4聲槍響!", "content": "來看到上午的最新消息，台北市熱鬧的永春捷運站一號出口，竟然發生槍擊案！ 警方的鑑識人員，在現場仔細採證，彩券行的大門，被子彈射擊，玻璃碎了滿地；民眾報案說，聽到歹徒開了四槍，但幸好沒有人受傷。警方初步調查發現，應該是彩券行的老闆，借了六、七百萬給人家，對方不還就提告，結果竟然被開槍恐嚇，要求他撤銷告訴。警方已經鎖定嫌犯身份，全力追緝當中。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903587.html"}, {"title": "試槍險害人命 車行老闆前科多", "content": "昨天獨家帶您關注，凌晨一名女騎士，騎在台北中正橋下、被子彈射穿臉部、舌頭斷裂、牙齒也掉光，警方第一時間就鎖定，案發現場的一間車行，果然發現、老闆前科累累；他一開始還否認到底，但監視器還原，他和員工當下都有跑出來查看，今天一早，也進行彈道模擬，再來看到這起離譜的案件！ 試槍誤傷女騎士，車行老闆和員工，一早被警方帶回現場模擬，因為七號凌晨，吳姓老闆拿空氣長槍，在車行廚房以蹲姿方式試槍，李姓員工則幫忙在橋墩上貼目標，如今坦承不諱，但一開始兩人是拼命裝傻，否認到底，監視器還原整個過程。 中正橋旁，有人影不斷來回奔波，就是在撿子彈，接著過沒多久，一名女騎士行經突然遭到不明物體擊中，邊騎邊搖晃，最後女騎士發現整臉都是血，趕緊請路人幫忙報警，警方快速鎖定嫌犯，進屋搜槍，發現他們使用的是一把空氣長槍，牆上留有許多彈孔，但嫌犯說當天只開四槍，恐怕已經不是第一次試槍，照片+快門聲，牙齒掉了好幾顆。 被槍擊中的36歲吳姓女騎士、是學校職員，子彈貫穿她的右臉頰、舌頭斷裂，當時她泡完三溫暖騎車要回永和住家，沒想到被槍擊中。吳姓老闆供稱槍枝是自己的，平常就有涉獵，老闆臉書上也PO出自己收藏好幾把的空氣長槍，甚至去年十一月在新店，為了乾女兒撂人教訓劈腿男子，已經有傷害詐欺等多項前科，如今又在半夜大膽試槍，無視別人的生命安全，難逃刑責。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903586.html"}, {"title": "陸強推煤改氣.電 挨批罔顧民生", "content": "為降低空汙，大陸北京天津河北以及週邊地區，全力推行以天然氣或是電力，取代燃煤取暖，但由於工期太趕，許多地區來不及完工，河北山東等好幾個省分，不但無法正常供應電力取暖，連天然氣也不夠用，導致價格飛漲。只好讓燃煤取暖繼續實施。 中國大陸北京天津河北，以及週邊地區，全力推行以天然氣或是電力，取代燒煤取暖的政策，目的是降低空氣污染。但由於工期太趕，許多地區來不及完成煤改氣或煤改電的工程，造成河北山東等好幾個省分，不但無法正常供暖，連天然氣也供應不足，價格飛漲。 大陸環保部門因此緊急通令，凡是煤改氣電，沒有完工的地方，可以繼續沿用燒煤取暖。中國大陸北方天寒地凍，沒有暖氣這可怎麼活。官方強推的以天然氣或電力，取代燒煤取暖的政策，在嚴冬來臨時，不得不有所修正。原本不希望燒煤取暖污染空氣，沒想到這煤改氣和煤改電的工程，進度實在來不及，加上天然氣存量本來就不夠，供暖發生問題，一下子凍著了20多個省市居民。 12月一號，天然氣公司大慶中瑞，掛牌價達到一噸天然氣合台幣超過四萬元，從九月以來，累計漲幅已經超過100%。能源局油氣司坦承，大陸的天然氣是基礎設施比較薄弱的環節，相較於歐美國家儲氣能力可以達到天然氣消費量的12%，大陸目前水平只有3%不到。 中國科學院大氣物理研究所王躍思表示，煤改氣氣是不是能長期供應，今年供應了明年還能不能供應，今天我們煤改氣了，有氣或者氣便宜有補貼，那明年後年五年十年以後呢，政策能不能長久持續，沒有天然氣，總不能活活凍死老百姓。 大陸環保部門緊急通令，凡是煤改氣，煤改電，沒有完工的地區，都可以沿用燃煤取暖的方式。寄望以不燒煤不污染空氣的方式來取暖的政策，再再考驗著大陸天然氣的儲備和調配能力。", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903572.html"}, {"title": "\"攝\"狼偷拍女廁 快門聲露餡", "content": "小心色狼！台南一名侯姓男子，跑進東區的崇德市場女廁所，拿著手機偷拍女生上廁所，一名女子聽到手機快門聲，直覺不對，趕快跑出去跟旁邊攤商求救報警，大家衝去包圍偷拍男子，警方到場時，他交出手機，說是因為好奇，才做這樣的事。 警察趕到，抓到被圍住的偷拍男，長相斯文男子，臉色鐵青，交出手機罪證確鑿，32歲的侯姓男子，跑到台南東區崇德市場的女廁，躲在裡面用手機偷拍女生，一個被害女子，隱約聽到手機快門聲響，趕快跑出去，呼叫市場攤商們幫忙，大夥兒衝過來，先把人攔住不給走，大家義憤填膺。 警方到達後，果然在手機內，發現多張女姓特寫照片，，嫌犯表示是好奇心驅使，將他依妨害秘密罪移送，提醒女性朋友如廁，多留意隔間縫隙或是奇怪聲響，以免受害。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903575.html"}, {"title": "3進3出油鍋! 炸和牛口感絕佳", "content": "老饕很愛的日本和牛，一般的烹調法，不是用烤的，就是用煎的。但是今天的好吃巷子內，要帶您去品嚐用\"炸\"的和牛！和牛沙朗裹上細緻的麵包粉，經過成形、逼熟、搶酥，3進3出油鍋，才能成就絕佳口感。飯店業者也推出＂比臉大＂的和牛沙朗火鍋片，讓饕客大口吃肉，超滿足！ 重達8.5公斤的日本和牛，一擺出來氣勢驚人，饕客超愛，有著綿密油花的日本和牛，現在有新吃法，5盎司的和牛沙朗，先是用麵粉蛋液，按摩按摩，最後穿上一層，細緻的麵包粉，下鍋油炸，和牛下油鍋，得要3進3出，這麼\"賣力\"，都是為了口感再升級。 引頸期盼，炸和牛上桌囉，還有這比臉還要大的，日本和牛火鍋片，霸氣登場，放進北海道真昆布高湯，輕輕涮幾回，就可搭配橙醋，享用清爽軟嫩的和牛肉片，再來碗昆布高湯超暖身，火紅的日本和牛，業者翻出新吃法，要再次搶攻饕客味蕾。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903584.html"}, {"title": "吃速食身亡 店員沒說\"含堅果\"被控誤殺", "content": "英國蘭開夏郡(Lancashire)一名15歲學生梅根(Megan Lee)，今年初在一間速食店，買餐點回家吃，不料，吃完後竟過敏引發急性氣喘，趕緊送醫急救仍宣告不治。當地檢方認為，店家店員，沒有清楚告知產品內容物，有所疏失，日前依誤殺罪將2人起訴。 綜合外媒報導，梅根日前到速食店買餐點，卻不知道食材裡，含有會讓她過敏的「堅果」，誤食後引發急性氣喘，最後送醫不治。當地檢方認為，速食店工作的39歲的店員阿卜杜勒(Mohammed Kuddus)及38歲拉希德(Harun Rashid)，沒有清楚告知，食用餐點恐致風險，勒令速食店停止營業，也依誤殺罪，將2人起訴。(圖片來源:每日郵報)", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903561.html"}, {"title": "0比102完封 勇士隊吞蛋創美110年歷史", "content": "美國布羅克頓中學(Brockton High School)勇士隊，日前遭魁北克瑪琳湖中學(Froid-Medicine Lake)，以102比0分完封，這也是加拿大蒙大拿州紅鷹隊，有史以來首次完封對手，同時成為美國1907年以來，第20場被完封的籃球賽。 不過，勇士隊教練強森(Terrence Johnson)指出，會有這麼懸殊的比數，是因為自己隊上球員短缺，又有人感冒等因素無法上場，最後只剩5位球員出賽，加上瑪琳湖中學十分有經驗等原因，才被創下完封。(圖片來源:christopher j ator Twitter)", "website": "華視", "date": "2017/12/08", "category": "運動", "url": "http://news.cts.com.tw/cts/sports/201712/201712081903560.html"}, {"title": "統一發票 15位千萬得主7人花不到百元!", "content": "106年9月、10月期統一發票，已在上月25日開獎！千萬特別獎獎號：「26638985」；200萬特獎獎號：「37266877」；頭獎三組號碼分別是：「15720791」、「21230260」、「55899892」；增開六獎(三組)：「248」、「285」、「453」。 財政部在本月1日公布中獎清冊，本期統一發票將開出15張千萬特別獎、13張200萬特獎發票。但全家便利商店日前公布本期中獎發票，僅開出1組特別獎千萬元；中獎者僅在台中楓樹店，購買一份報紙花費10元就中1000萬元。另外，特獎200萬元有1組得獎，中獎者在八德建國店繳代收帳款，只花6元手續費就中200萬。 統一超商也則指出，這期只開出2張千萬元中獎發票，分別在桃園、台中的門市，花費28元、25元。另外，4張中200萬元發票，都在桃園市，其中有消費者因為部分商品使用商品卡，現金僅花5元消費，就中200萬元。 至於其餘千萬發票，則分別在賣場、飲料店、網路商城等；全聯就指出，東勢豐勢門市，消費者花1320元買阿華田麥芽飲品、義美巧克力泡芙等食品，幸運中得千萬特別獎。電商露天拍賣站也宣布，有玩具公仔賣家花160元，購買優先排序廣告和繳付交易手續費，也中1000萬；屏東市也有民眾花25元購買50嵐大杯四季春茶，幸運中千萬元。 另外，中獎清冊中消費金額最高的，是在台北市士林區歐博語文補習班，花了2萬7000元補英文，中了200萬大獎，也是首次有補習費發票，中大獎的紀錄。(翻攝財政部) 確切獎號，以 公布為主", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903557.html"}, {"title": "雙子座流星雨14日登場 每小時最多120顆", "content": "年度三大流星雨之一的「雙子座流星雨」，即將在下週四(14日)，下午2點30分左右達到最高峰，極大時流星數量可達每小時120顆左右。台北天文館預測，最適合觀察的時段，是在13日與14日這兩天的午夜前後，只要選擇無光害、視野開闊的空曠郊區，用肉眼不必帶工具，就能享受這場今年壓軸的絢麗流星雨。 雙子座流星雨不僅流星數量多，而且速度較慢，偶爾還會出現明亮的「火流星」。流星雨的輻射點，就位在雙子座頭部的亮星北河二附近，天黑後就從東方升起，天亮前才西沉，所以整夜都適合觀賞。雙子座流星雨的流星體，來自第3200號小行星(3200 Phaethon)，是唯一已被確認與小行星有關的流星雨。(圖片來源:天文館)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903563.html"}, {"title": "搶六都市長提名 藍綠內戰激烈", "content": "2018六都市長選戰，國民黨的新北和台中提名人選，預計明年2月以民調方式決定。藍營有意參選台中市長的立委江啟臣和盧秀燕，都希望用公開透明的方式，產生提名人選。而綠營的初選同樣競爭激烈，除了高雄市5搶1，台南更多達6人角逐，目前民調領先的黃偉哲和陳亭妃大方同台，在立法院推銷台南的胡麻。 國民黨立委江啟臣和台中農民促銷椪柑也爭取支持，不過江啟臣想爭取台中市長選戰提名，得先面對同黨立委盧秀燕的競爭。2018六都市長選戰，國民黨對守住新北光復台中誓在必得，宣佈以民調決定人選，預計二月出爐，同樣面臨黨內同志競爭態勢的，還有民進黨台南市長初選。 台南綠大於藍，被視為頭過身就過，綠營有意角逐台南市長寶座，就有6個人，民調領先的立委黃偉哲和陳亭妃大方同台，在立院促銷台南的胡麻，綠營在南台灣基礎穩固，提名等於當選，高雄市長初選同樣5搶1，局面僵持不下，民進黨中央同樣選擇以民調決勝負，藍綠佈局2018，都在農曆年後就有答案。", "website": "華視", "date": "2017/12/08", "category": "政治", "url": "http://news.cts.com.tw/cts/politics/201712/201712081903589.html"}, {"title": "電視自燃竄火 民宅警報器救命", "content": "宜蘭縣員山鄉發生一起住宅火警，原因是客廳電視發生自燃現象，當時客廳並沒有人在，所幸住戶有安裝警報器語音提醒，讓住戶不但保全性命，也迅速將火勢撲滅。 員山鄉金泰路昨天下午一處民宅傳來尖銳的警報聲響，警報器發出「火災!火災!」的語音警報，驚動了住戶以及左鄰右舍，住戶聽到之後，迅速檢查家中每個房間，赫然發現是客廳的電視機發出陣陣濃煙，燃燒所產生的濃煙，啟動了火災煙霧偵測器，立即在通報消防隊之後自行滅火成功。 消防局指出住家安裝火警偵測器，有助於更能掌握黃金滅火時間，保障生命財產安全。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903558.html"}, {"title": "辜成允摔倒不治 晶華董座緩起訴", "content": "今年1月21日晚上，前台泥董事長辜成允在走下晶華飯店的樓梯時，不慎摔倒，後腦直接撞到地上，失去意識送醫不治，享壽62歲。這個案件經過10個多月偵查，檢調認為，晶華酒店的樓梯設計超過3公尺寬，未依法加裝扶手，在訊問過後，設計師李祖原、建築師王重平、袁嘯虎、晶華酒店總座楊雋翰4人，涉嫌業務過失致死罪，不過4人皆認罪，台北地檢署予4人緩起訴。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903562.html"}, {"title": "空汙害的? 巨峰葡萄產量少3成", "content": "空汙不只危害健康，連水果都因空汙減量！彰化巨峰葡萄，最近進入採收期，農民本來應該是，滿心歡喜大豐收，不過打開套葡萄的袋子卻發現、果實受枯腐病影響，葡萄變得乾扁，產量整整少了三成，農民懷疑，因為空污嚴重，導致雨水含重金屬，才會害葡萄長不大。 彰化巨峰葡萄，進入採收期，農民本來應該是，滿心歡喜豐收，不過打開葡萄套袋，卻發現果實出現乾扁和裂果情況，就像葡萄乾一樣，產量整整少了三成，農民懷疑，可能是空污太嚴重，導致雨水含重金屬，淋到沒套袋的幼果，才會有這麼嚴重的病害。 但農改場說，要採樣化驗才知道原因。農民採收葡萄，打開套袋，不是一串串果肉飽滿的葡萄，而是乾扁腐爛宛如葡萄乾的葡萄，彰化大村，巨峰葡萄，50年來第一次受到這麼嚴重的病害，產量損失整整三成，農民叫苦連天，說這些葡萄，是中了枯腐病和晚腐病。 農民懷疑，葡萄病害和空污有關，他們認為空污嚴重導致雨水含重金屬，雨水又去淋到沒套袋的幼果，才會導致病害，葡萄病害到底和空污及酸雨，有沒有關係，台中農改場說還要採樣檢測評估，雖然暫時沒有造成葡萄漲價，但產量變少，市場上能買到的巨峰葡萄也會變少。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903565.html"}, {"title": "婚後大曬妻! 余文樂大方po王棠云美照", "content": "港星余文樂5日在 曬出結婚照，低調在墨爾本結婚，娶走台灣模特兒王棠云，當時余文樂說：「在這12個月裡你讓我生命發生了巨大的變化，感謝你對我的信任，也感恩你把人生的餘下日子交到我手上，我一定會把幸福帶給你，我一定會好好的照顧你。」照片中2人笑得相當燦爛，幸福洋溢。 昨天(7日)晚上，余文樂又大方的曬出老婆王棠雲的正面照片，在還沒結婚前，2人放閃都相當低調，他也僅會曬出王棠雲的背面照，娶得美嬌娘後，余文樂第一次po出男友視角的王棠雲正面照。網友紛紛留言：「別秀恩愛了！！！生氣了！」、「太漂亮」、「曬妻狂魔」等等。(翻攝余文樂 IG)", "website": "華視", "date": "2017/12/08", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712081903564.html"}, {"title": "戲精李天柱皺紋都能演戲 「再見女兒」帶你看真情", "content": "由實力派演員李天柱、王琄、謝瓊煖所主演的迷你劇集《再見女兒》，本周日晚間十點將在華視金選劇場與觀眾見面，本片由一起命案，掀起的父女、姊妹之情，以及面對台灣、大陸兩個家庭生下的孩子，手心手背都是肉的掙扎，深刻的情感雕琢，讓李天柱、王琄各自以《再見女兒》抱回金鐘獎迷你劇集男女主角。 《再見女兒》故事描述一位中年台商年輕時在大陸另結新歡因而離婚，與前妻生的女兒就留在台灣交由前妻照顧，而與大陸妻子生的女兒，在長大後決定來台唸書，跟同父異母的姊姊一起生活，卻在一次潛水時身亡，原本單純的溺水意外，卻在警方的調查之下認定姊姊涉有重嫌，究竟應找出小女兒死亡的真相，還是要保護僅存的一個女兒，讓父親心中陷入掙扎。 近年演藝重心放在大陸的李天柱，被《再見女兒》的劇本所吸引，看完劇本兩天後就立刻決定加入演出，導演陳宇詰表示：「柱哥往來兩岸，詮釋這角色非常有說服力，也提供很多創作幫助」，同時也大讚李天柱雖然貴為前輩，但一點架子都沒有，某天劇組臨時加戲，要李天柱到海邊燒劇中小女兒的遺物，沒想到李天柱毫無猶豫一口答應，還自己開車前往北海岸，拍攝時輕鬆地就跳上劇組指定的大岩石，矯健的身手讓劇組都讚嘆，而當中演出的情感，更是讓導演驚嘆「連皺紋都在演戲」。 李天柱、王琄兩人相識超過30年，進到劇組就是不停的鬥嘴，讓團隊的氣氛相當融洽，年輕演員也因為兩人一搭一唱，演起戲來壓力小很多，劇組的氛圍輕鬆，讓李天柱也表示：「拍戲時遇上大寒流，劇組彼此照顧的情感交流，比拍出來的戲還好看」。而演出大女兒的林子熙，演出《再見女兒》時出道才剛兩年，但面對眾多戲精級的大咖完全不怯場，也被導演大為讚賞，演活了劇本中的大女兒一角，導演表示：「其實找她來演都是很臨時的，她到劇組不到兩天，就已經適應了角色，在這麼多戲骨面前對戲，完全沒有壓力。」 再見女兒入圍去年金鐘獎七項大獎，最後由李天柱、王琄各自抱回迷你劇集男女主角，而導演陳宇詰也以本劇在第19屆上海國際電影節中，奪得亞洲新人獎最佳導演的獎項，尤其在處理人物跟兩岸家庭的關係上，更獲得評審認定相當「勇敢」，更多精彩內容請鎖定每周日晚間十點華視金選劇場。", "website": "華視", "date": "2017/12/08", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712081903241.html"}, {"title": "張菲新綜藝倒數計時 前導騎重機帥氣滿點", "content": "綜藝大哥大張菲重磅復出！張菲全新綜藝節目將在12月下旬於華視跟觀眾見面，節目名稱已經確定，錄影期程也在最後敲定階段，近期就會揭曉！為了新節目前導預告，還出動帥氣重機車隊大陣仗拍攝前導預告，氣勢不凡，張菲特別找來一群重機車友，穿上帥氣皮衣重裝馳騁在公路上，雖然拍攝時要擺出傲視群雄的冷酷表情，但張菲一開口就破功，詼諧個性表露無遺，不停對車友喊：「臉殺氣重一些，殺一點、殺一點」，反而讓車友笑場，也不難看出他的綜藝魂已經在燃燒，等著要帶給觀眾滿滿的歡笑。 張菲相隔六年再度拿起主持棒，要以華視全新綜藝節目重回周末黃金時段戰場，對著節目有著極高要求的他，苦磨半年以上才決定跟觀眾見面，也特別拍攝了高質感的前導預告，只是拍攝當天剛好出大太陽，要穿著整套皮衣、戴鋼盔式安全帽，可是把張菲給熱壞了，中場一休息就立刻坐在路邊拿電風扇猛吹，不僅自己手持迷你風扇猛吹頭頂，還苦喊「這個(風扇)可以大一點嗎？」，讓人看見綜藝大哥的率性。 預告中張菲特別把自己最愛的重機騎出來，還貢獻出他常騎的私密路段給製作團隊拍攝，就連鏡頭如何取鏡都有堅持，當攝影師要求要在過彎處舉手比讚時，張菲還特別提醒他會舉左手，正當大家還沒反應過來時，張菲立刻補上一句：「伸右手沒辦法催油門」，又是引來眾人一陣笑。 張菲2011年結束主持長達九年的節目後，過著半退休的放鬆生活，也把時間用來騎重機、玩風帆、滑翔翼，甚至玩起了遙控飛機，不僅操作一流還會自己製作與維修，他也從這段時光中體認到「人一定要常常接近陽光、空氣、風跟水，這種組合在人生中缺乏一種，那種人生都是很不堪的！」，這次華視端出優質內容，以三顧茅廬的誠意，終於讓張菲甘願放下愜意生活，點頭再度拿起主持棒，最新節目在12月下旬就會跟觀眾見面，也請喜愛綜藝天王張菲的朋友們敬請期待了！", "website": "華視", "date": "2017/12/08", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712081903594.html"}, {"title": "貨櫃屋惡火! 小姐弟1死2重傷", "content": "一把無情火、燒毀天倫樂！雲林東勢鄉一處貨櫃屋，凌晨發生火警，屋內3名小姐弟、來不及逃出，13歲的大姐、不幸喪生火窟，另外11歲的妹妹和8歲弟弟，兩人則是嚴重燒傷，住在旁邊鐵皮屋的爸爸和同居女友，緊急逃出，但已來不及救孩子。 消防車到場時，貨櫃屋幾乎全部陷入火海，消防員佈水線灌救，屋內3個小姐弟，還受困裡頭，11歲的二姊，第一個被救出，全身90%燒燙傷傷勢嚴重，最小的8歲弟弟，也有54%的燙傷，最後被發現的13歲大姐，救出時已經燒成焦屍。 火警地點，是搭建的貨櫃民宅，3個孩子就睡在裡頭，爸爸和同居女友，則睡一旁緊鄰的鐵皮屋，爸爸睡夢中聞到一股燒焦味，衝出來看已經來不及救孩子。這個家是單親，爸爸是養雞戶，把雞舍蓋在貨櫃屋旁，和同居女友一塊照顧3名幼子，臉書的照片，看得出姊弟感情很好，爸爸也常帶孩子出遊，沒想到暗夜一把惡火，讓家都碎了。 姐姐罹難，老師說她乖巧懂事，喜歡畫畫，發生不幸同學都很不捨，現在2個弟妹還沒脫離險境，所有人都幫忙祈禱能渡過難關，警消也還在調查，起火原因是意外還是人為造成。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903570.html"}, {"title": "救援害他毀容? 男求償754萬", "content": "消防員救援反害毀容，男子提國陪求償754萬！林姓男子七年前被公司派去清洗油槽，因槽內氧氣不足昏厥，消防隊員獲報前往搶救時，切割油槽，引發火花，造成他嚴重毀容。他向法院提出國賠訴訟，求償七百五十四萬餘元。 他質疑，消防員切割油槽時，難道不知道火花會造成爆炸？事發至今已七年多，他全身都是傷，無法工作。昨天到高等法院出庭時感慨，「剛發生時差點不想活，女兒嚇得不敢靠近我」，如今「只是要一個公道」。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903552.html"}, {"title": "川普承認 耶路撒冷為以國首都", "content": "美國總統川普宣佈，承認以色列的首都為耶路撒冷，等於是與全球穆斯林為敵。這項決策宣佈後，從中東到北非等穆斯林分佈的區域都爆發示威。其中，耶路撒冷佔領區更是激烈。以色列軍警頻頻發射催淚彈、壓制抗議的巴勒斯坦人，造成多人受傷。 連番射擊，彈如雨下，空氣中瀰漫著催淚瓦斯，能見度大為降低，抗議的巴勒斯坦人頂著刺鼻的催淚瓦斯，使勁地扔石頭。以色列鎮暴警察的噴水車射出水柱，驅趕抗議民眾。這一區的抗議民眾焚燒廢輪胎逐起路障，阻擋以色列軍警驅離。 但因實力懸殊、抗議民眾螳臂擋車，有多人因而受傷。至於以色列建立的非法屯墾區更在高高的鐵絲網守護下，讓抗議民眾無法越雷地一步。全球穆斯林期盼藉由談判，讓耶路撒冷一分為二，東耶路撒冷能成為獨立建國的巴勒斯坦的首都。 但並非事緩則圓。美國總統宣佈正式承認耶路撒冷為以色列首都之後，打破了全球穆斯林的期盼，此舉使激進派和溫和派的穆斯林全都站在統一陣線，向美國和以色列嗆聲，並打算透過聯合國安理會補破網。倘若結果令穆斯林大使所望，恐怕激進份子會採用更激烈的手段抗議。屆時ISIS、塔利班等激進團體恐怕將注入新的活血。", "website": "華視", "date": "2017/12/08", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712081903556.html"}, {"title": "漁船觸礁翻覆 船長等10人落海", "content": "新北市瑞芳區南雅漁港附近海域，清晨一艘「勝福6號」漁船觸礁翻覆，船長和9名外籍漁工落海。 船上10人分別為1名台灣籍船長、1大陸籍、1菲律賓籍、2印尼籍、5越南籍，經過海巡搜救，已有9人被救上岸邊，目前正給予報暖並監測生命跡象，但還有1名外籍移工落海失蹤尚未尋獲，空勤直升機也已經到場協助搜索，現場執行海陸空同步搜索，希望能夠找到失蹤的船員。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903553.html"}, {"title": "萬華公寓凌晨火 獨居婦救出昏迷", "content": "凌晨最新，台北萬華區一處公寓發生火警，由於公寓在巷子內，消防隊只能長拉水線進入住宅滅火，在二樓發現一位獨居婦人，救出時意識昏迷，但仍有生命跡象，現場急救後送醫治療，火勢則在10分鐘後撲滅。 漢中街巷子內的公寓二樓不斷冒出濃煙，消防隊趕緊拉水線架梯，從窗戶進入滅火，從二樓救出86歲陳姓婦人，現場已經失去意識昏迷，警消和救護人員趕忙急救，準備送醫，好在火勢及時在10分鐘內控制，至於為何凌晨婦人房間內會起火，還需要火調人員進一步調查。", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903554.html"}, {"title": "改裝貨櫃屋暗夜火 燒死1女童", "content": "雲林東勢鄉永安路一處貨櫃屋，深夜發生火警，消防隊獲報趕到救援，發現一名13歲黃姓女童明顯死亡。 現場可以看到貨櫃屋燒得一片焦黑，這處貨櫃屋就位在養雞場旁，消防隊派車到場雖然15分鐘後撲滅火勢，但13歲女童已命喪火窟，另外還有兩位12歲女童和9歲男童燒燙傷，已送醫急救。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903555.html"}, {"title": "泡湯小心! 1/3成未申請合格標章", "content": "天氣冷、泡湯要注意業者是否合法！消基會公布抽檢全台12家溫泉旅館，發現四業者未申請溫泉合格標章，只有兩成的溫泉業者在訂金退費機制上、符合規範，其中還不乏知名的業者，像是台東知本老爺酒店，溫泉標章早在五年前就過期，沒有申請換發。 不論是一人獨享鍋還是兩人共鍋，打破砂鍋一問到底，消基會調查發現，全台灣12家溫泉旅館，4家不合格，都沒有申請溫泉標章，而五星級酒店知本老爺酒店，溫泉合格標章是有的，但是五年前就過期了，到現在還沒換新！ 你愛泡湯，你的定金是不是也悄悄泡湯了呢，消基會調查，調查12家溫泉旅館，只有兩成定金收退費合格，目前定金收退費規定，定金:房價30%，前一天退訂應退定金20%，定金:總房價，前一天退訂應退定金50%。 但是調查發現，*烏來璞石麗緻溫泉會館、*NO.9溫泉旅店、*御群溫泉會館，定金須付總房價，前一天退訂，應扣定金50%卻一口氣扣100%，民眾一毛錢都拿不回來，沒泡到好湯沒吃到好料，卻吃了一肚子悶虧。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903567.html"}, {"title": "溫度僅16度 男童半夜馬路遊蕩!", "content": "今天清晨，嘉義布袋只有16度，卻有一名三歲男童，一個人邊走邊哭、還邊發抖，沿路喊說要找媽媽；幸好警方獲報，挨家挨戶敲門，終於找到男童的家人，一問才知道，因為男童的媽媽和阿嬤，半夜就出門工作，男童醒來找不到人，才會自己跑出來。 媽媽看到兒子，忍不住落淚，因為真的嚇壞了，原來是半夜凌晨去上班，兒子突然醒來，看不到媽媽才會跑出家門，幸好最後碰上熱心民眾和員警幫忙，才終於讓母子平安團聚。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903576.html"}, {"title": "向不肖房東宣戰 新北強拆違建!", "content": "新北市向違建宣戰！今天一早，拆除大隊總動員，來到中和一處公寓頂加違建，屋主把4樓公寓加蓋到6樓，隔出17間套房。新北先排出違規情節重大違建，有205件強制列管的，今天是最後期限。拆除大隊表示，每天都有動作，以滾動式方式拆除，呼籲違規屋主不要心存僥倖。但光拆這間、就要一星期，剩下200戶，恐怕拆到明年、都拆不完。 電鑽拆，打掉一間間的隔間套房，新北大動作開拆違建，向不肖房東宣戰。這間中和公寓，原建物只有4層樓，屋主把兩戶頂樓都加蓋到6樓，分別隔出17間套房，違規情節重大。套房內留下的書櫃床架，看得出租客搬得匆忙，還來不及收拾。 新北共列管205件頂加違建套房，12月8號是拆除行動「最後期限」，但像這一間，預估拆一星期，還有200間恐怕到明年都拆不完。拆除大隊150名員工總動員，8號先鎖定3處違規套房，其中有兩戶自行改善違建。不配合的就強制拆除。破壞水泥，就算一周只能拆一間，也要拆到完為止。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903568.html"}, {"title": "全國66.7萬件違建 每12戶就1戶!", "content": "根據營建署最新統計，全國違建量、突破66萬7千件，占總數8％，等於每12件、就有1戶是違建，各地都有一些違建的花招，像是台中，有人在鐵皮屋內蓋木屋，高雄則是有人將原本5層樓的房子、往上加蓋三層樓，部份還是懸空，看起來非常危險，至於屏東有上千間民宿餐廳是違法建物，因為數量太多，檢舉也不見得會立刻拆除。 民眾搭違建的花招有多少呢？根據營建署最新統計，全國違建量突破66.7萬件，占總住宅數量8％，等於每12件就有1戶是違建，雙北市人多地稠，違建多屬於頂樓加蓋，違法隔間，中南部違建甚至出現誇張的空中花園還蓋樓中樓、或是整間透天厝外違加蓋違建，墾丁也有許多違法民宿待拆，因為每年違建量太多，就算檢舉了，一兩年都沒拆的也很多，不僅造成民怨，也影響居住安全。 這棟在台中的房子，堪稱全台最狂違建前三名！一棟七層樓建築，頂樓加蓋的鐵皮屋內，居然又蓋了一棟小木屋，104年就查報，拖了兩年多才拆，另一個誇張大違建在岡山，原本5層樓的房子被屋主往上加蓋了3層樓的違建，其中8樓還部分懸空，違建歷史超過十年多次被檢舉，直到媒體報導才被拆除。 說到違建，還少不了屏東墾丁，光是民宿跟餐廳，就有上千棟全都在國有土地上，違法營業。墾管處近來努力拆除，不過上有政策下有對策，也有小木屋業主，趕在拆除前，把整排小木屋用怪手移動五公尺，因為這樣屋子就不在被檢舉的農地上，想拆還要重新申請檢舉，用這樣來當作防拆的偷甲步。 今年全國違建有66.7萬件，2011年每15戶有1戶違建，2016年每12戶有1戶違建，違建數量最多是雙北市和高雄都是老違建，但是違建新增飆最快的是桃園台中和台南，營建署修法如果查報後沒有自行拆除，最高開罰50萬，希望能遏止全台違建亂象。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903569.html"}, {"title": "花蓮分租套房大火 2住戶嗆傷", "content": "又發生分租套房火警意外事件。花蓮市民權路1棟3樓透天厝，深夜傳出火警。 火勢從1樓開始悶燒，濃煙順著樓梯向上蔓延，有四名住戶受困頂樓，情況一度相當危急。警方調查發現，透天厝1至3樓分隔共8間房間出租，2樓住戶跳到1樓逃生，3樓的四名住戶則往頂樓避難。 幸好消防人員及時撲滅火勢，排除濃煙再引導頂樓避難的民眾撤出火場，其中2名女性吸入大量濃煙，由救護車載往門諾醫院救治，沒有生命危險。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903536.html"}, {"title": "闖紅燈? 千萬超跑連環撞3人傷", "content": "高雄市三民區中華二路和熱河街口，昨天深夜發生一起車禍！一輛千萬超跑藍寶堅尼、疑闖紅燈，在路口追撞一輛機車及自小客車，造成騎士摔飛在地。 藍寶堅尼直到擦撞路邊一輛貨車才停下。整場車禍造成包括藍寶堅尼車主、騎士及自小客車駕駛，共3人受傷，有「大牛」之稱的藍寶堅尼車頭引擎蓋也撞爛，有目擊者指出，藍寶堅尼當時闖紅燈，由於這輛黃色的藍寶堅尼、車號9999相當特殊。 警方比對查出、這輛超跑是上星期封橋攔檢酒駕時，拒檢衝車逃逸的同一輛超跑，被警方開出9000元罰單，警方正調查車主的肇事責任。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903537.html"}, {"title": "女星林采緹 \"單身很好\"駁斥與胡睿兒低調愛", "content": "以COSPLAY裝扮「蛇姬」出道的藝人林采緹，與男友台客男團「Under Lover」成員胡睿兒，在家呼麻被捕，導致形象崩壞，演藝事業一度陷入低潮，2人還被網友戲謔封為「毒鴛鴦」。 日前，林采緹疑似為了挽回人氣，推出大尺度寫真集《林采緹美麗宣言》，同時自爆，已經單身一段時間，與胡睿兒回到朋友關係。不過，卻有爆料人士指出，兩人只是轉為地下情，對此，她日前上節目僅說「單身過得很好」，要全心衝刺事業。(圖片來源:林采緹臉書)", "website": "華視", "date": "2017/12/08", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712081903542.html"}, {"title": "周董寵女兒 幫卡位歐洲學校", "content": "周杰倫女兒小周周兩歲半了，爸爸周杰倫趕緊到歐洲學校幫女兒卡位！天王周杰倫(周董)和昆凌婚後3年，先後生下一對兒女，2歲5個月的女兒小周周很快就要上學，讀者爆料，近日周杰倫現身士林的歐洲學校，疑似為愛女鋪路搶名額。 據了解、這個幼稚園每年註冊費、學費，合計60到70萬元不等，不少名流喜歡送孩子到這裡就讀。除了貴，家長和學生還得經過面試才能入學。藝人洪曉蕾、曹格、廖家儀小孩都是歐洲學校的學生，外界推估周董身家達60億元台幣，學費高昂不是問題。", "website": "華視", "date": "2017/12/08", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712081903545.html"}, {"title": "強尼哈立戴逝世 法國貓王享壽74歲", "content": "「法國貓王」強尼哈立戴(Johnny Hallyday)，日前傳出因不敵肺癌病魔去世，享壽74歲，他的妻子也證實這項訊息。 綜合外媒報導，強尼哈立戴42歲的妻子樂緹西雅哈立戴(Laeticia Hallyday)，公開表示，雖然還難以接受，不過強尼哈立戴真的不在我們身邊了。 搖滾巨星強尼哈立戴，以美式搖滾風格，在法國歌壇傳唱50多年，在1950年代末期，一改以往法國香頌傳統，大唱法語搖滾樂，專輯還曾經熱銷超過1憶張。不過，今年3月他卻罹患肺癌，如今傳出過世消息，讓粉絲相當不捨。(圖片來源:維基百科)", "website": "華視", "date": "2017/12/08", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712081903551.html"}, {"title": "自行車違停 明年元旦起拖吊", "content": "小心單車亂停被拖吊！自行車常違停，北市宣布、明年1月1日起，自行車和其他慢車、遭拖吊，每輛將收取移置費100元，保管費第1小時免費，之後每12小時、收25元，採累進計費；北市交通局說明，實施拖吊收費的慢車主要是自行車，包括「腳踏自行車」、「電動輔助自行車」及「電動自行車」，或三輪以上慢車。 北市14處自行車違停拖吊熱點，包括科技大樓站、台大周邊、松山火車站等都是取締重點。未來被拖吊，就收移置費和保管費。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903547.html"}, {"title": "冷氣團來襲! 北部高溫僅16度", "content": "大陸冷氣團南下，各地氣溫再度下降，白天在北臺灣高溫僅１６度左右，中部１８、１９度，南部及花東２０、２１度，一整天感受都是偏涼冷的，而今晚至明天清晨是這波冷氣團影響最明顯的時候，中部以北低溫僅１３、１４度，南部及花東１５到１７度，請大家留意溫度的變化，注意保暖。 天氣方面，北部及東半部仍有短暫雨，其中基隆北海岸及宜蘭降雨時間較長，中南部也有零星降雨，外出請攜帶雨具備用，也因為水氣多，３０００公尺以上高山有降雪機率，體感上也比上波冷氣團感受更寒冷，海邊風浪也增強，多穿一點，外出記得帶傘。", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903535.html"}, {"title": "出站逾時加收15元 台鐵喊卡!", "content": "台鐵將取消超時出站，罰15元的規定！台鐵原定下月一日實施新訂的旅客運送契約，要求旅客必須於列車到站十分鐘內出站，若無正當理由，逾時出站將加收十五元，消息傳出後，引發立委批評。 交通部長賀陳旦也認為，這規定「太嚴格」。台鐵昨火速檢討後，這個措施喊卡「不實施了。」會想出這樣的規範，因為有人為了逃票，用區間票價去搭自強號，到站後，蓄意逗留至下一班區間車抵達後再出站，原本要罰延遲出站的民眾15元，但十分鐘這限制太短，網友罵翻，就連交通部長也批太嚴格，現在不實施了！", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903546.html"}, {"title": "大陸軍機遭攔截 竟對F-16嗆聲", "content": "囂張的大陸軍機，遭我方攔截竟開嗆！大陸軍機近來頻繁接近、甚至侵入我國防空識別區，挑釁意味十足。昨早又有大陸轟炸機、從南方接近，我空軍立即出動F-16戰機升空攔截，雙方飛行員透過無線電在空中喊話，大陸飛行員在被攔截驅離時，竟囂張嗆聲，認為我方戰機威脅他的飛航安全，反要求我方戰機離開，甚至嗆說「否則一切後果由你自負！」看來中共19大後，軍方對台態度轉趨強硬。 府方表示，有關中國軍事動態，國防部均有嚴密監控，要大家不用擔心。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903543.html"}, {"title": "全家列、影印調漲1元 其他超商暫不漲價", "content": "昨(7日)有民眾在 板上，貼出一張照片，表示半夜臨時需要印大量文件，前往全家便利商店影印，沒想到A4和B4尺寸黑白影印、列印，已全面調漲從2元到3元。 根據《自由時報》報導，全家便利商店因為成本問題，經內部評估，決議從本月6日，A4和B4尺寸黑白影印和列印，每張調漲1元。這也是超商提供影印服務18年來，首度漲價。對此，統一超商及萊爾富均表示，目前暫無跟進漲價的計畫。(圖片來源:PTT)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903529.html"}, {"title": "星巴克杯蓋出包 銷毀3240公斤", "content": "食安問題，星巴克杯蓋殘渣超標，共銷毀3240公斤！食藥署昨公布邊境查驗不合格產品，統一星巴克從大陸進口3240公斤熱飲塑膠杯蓋，被檢出蒸發殘渣值達37PPM，數直已超標，全退運、銷毀，還好未流入市面。 這也是邊境查驗首度檢出不合格塑膠杯蓋。因為塑膠容器會以不同材質合成，其中可能內含雜質，本次發現剩餘的殘渣不符衛生標準。還好經過檢驗、這些問題杯蓋並沒有流入台灣。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903544.html"}, {"title": "爆性騷醜聞! 參議員法蘭肯辭職", "content": "爆出性騷擾醜聞的美國民主黨明尼蘇達參議員法蘭肯，在同黨女性議員集體施壓下，宣佈即將辭職。 由諧星角色轉換跑道、當上參議員的法蘭肯，因言詞犀厲、所以在參議院、被視民主黨的戰將。但爆發性騷擾醜聞後，縱使他道歉，但接二連三的案例爆發，在全美女性施壓下，逼得他低頭。 但是他在發表辭職聲明時，竟然還牽拖說：為何川普性騷擾也都沒事。更讓人痛批他、並非真心懺悔。然而參議院內、民主黨席次只比共和黨多四席，因此他的去職、可能讓參議院生態造成微妙變化。", "website": "華視", "date": "2017/12/08", "category": "運動", "url": "http://news.cts.com.tw/cts/sports/201712/201712081903538.html"}, {"title": "展現藝術品味 乾隆皇自創\"品牌\"", "content": "清潮乾隆皇對藝術狂熱，收藏了大量的藝術品，甚至還會請工匠、打造各式各樣的匣子，來裝這些藝品，細細品玩，甚至還會仿古，請工匠做出類似的瓷器，就像是有自己的乾隆品牌，故宮就從12月8號起，為期3個月，展出【品牌的故事─乾隆皇帝的文物收藏 與包裝藝術】，讓您從不同角度，欣賞乾隆的藝術品味！ 各式各樣的盒子，裝玉器、裝班指、裝書籍，清高宗乾隆的收藏，盛裝藝術品的匣子，比藝品本身還吸睛！國立故宮博物院，展出【品牌的故事─乾隆皇帝的文物收藏與包裝藝術】，讓您從不同角度，品味乾隆的藝術。 故宮器物處長余佩瑾表示，乾隆他收藏很多很多的文物，他也經常品評鑑賞，他其實也有進行整理，這是大家想像不到的，有些文物他會重新包裝，那有些沒有包裝的文物他會幫它們製作各式各樣合身的匣盒，來保存收藏它。 乾隆對藝品熱愛的程度，愛到請工匠、專門製造匣子盛裝，就叫做百什件，依照器物形狀設計，盒子中還有小抽屜、小暗格，就像把寶貝、通通收納好！甚至這個青瓷瓶，乾隆特地打造迷你版，只為放在百什件收藏，他也從乾隆收藏，延伸出乾隆製造。 從收藏延伸出自己的品牌，還能看到古代的包裝藝術，顯示出乾隆與眾不同的品味，12月8號起，3個月的展出，讓大家重新認識這位、現代文青的始祖。", "website": "華視", "date": "2017/12/08", "category": "藝文", "url": "http://news.cts.com.tw/cts/arts/201712/201712081903530.html"}, {"title": "正妹女兵黃靜昀 穿海軍制服登\"亮眼之星\"", "content": "男生當兵是義務，不過也有很多女生為了理想投入軍旅，一名高雄海軍左營軍區左支部戰士隊的行政一兵黃靜昀，日前登上了海軍《忠義報》「亮眼之星」專欄，引發基層官兵和網友熱烈討論，大家都感嘆「哪來這麼美的海軍!」 黃靜昀也將自己穿上軍服的照片，貼上臉書分享並說「以中華民國海軍為榮」，照片中她穿著潔白的制服，露出自信的眼神和笑容，對著鏡頭右手做出敬禮的姿勢，左手則是將帽子摟著緊貼側腰。仔細觀察她的臉書照片，黃靜昀本身就是一名外拍模特兒，照片除了性感風格以外，冷豔、知性和唯美各種風格她幾乎都能駕馭。 網友紛紛留言表示「噴鼻血了」、「哪來這麼美的海軍!」、「想當海軍了⋯⋯」、「最美軍人4你」，也有網友說「覺得可以拍形象了」，黃靜昀則謙虛自嘲回應「會招不到兵」，還有人說：「募兵中心很想你去幫忙」等等。(翻攝黃靜昀臉書)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903531.html"}, {"title": "精神科患者 納入遠距醫療新制", "content": "精神科患者納入遠距醫療！隔空問診再添一項！衛福部先前研擬修訂《醫師法》遠距醫療規定，包括糖尿病等慢性病患、長照機構病人等，均可接受醫師遠距診斷、開藥，現又規劃、將精神科患者納入、開放心理師網路諮商，預定明年三月底前上路。 醫師也說，不少人到醫院診所看精神科、覺得壓力很大，或行動不便、甚至根本不想出門，將精神科納入遠距醫療後、可望增進國人精神健康，估約十萬人受惠。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903549.html"}, {"title": "國際財經最前線 歐美股市指數", "content": "來關心今天最新的歐美股市指數，道瓊工業24211.48+70.57，那斯達克6812.84+36.46，費城半導體1244.52+12.26。 英國倫敦金融時報7341.42-6.61，德國法蘭克福12992.57-6.28，法國巴黎證商公會5366.13-8.21。 金價1,249.50-16.6，油價56.59+0.63。", "website": "華視", "date": "2017/12/08", "category": "財經", "url": "http://news.cts.com.tw/cts/money/201712/201712081903533.html"}, {"title": "吃薑母鴨買彩券 刮到200萬元!", "content": "天氣冷颼颼，許多人會去吃火鍋，就有這麼幸運的一位民眾，在吃薑母鴨時候，買了兩百元一張彩券，沒想到刮出5顆鑽石，彩金兩百萬元，當場被記者目擊採訪。 花蓮吉安鄉一家薑母鴨店，晚間有一群客人在薑母鴨店用餐，當時有名客人陳先生跟彩卷阿姨、買了夏日派對刮刮樂，隨後分給同桌好友、一起刮，沒想到，其中一張彩卷，竟然刮出五個鑽石，彩金兩百萬元。 賣彩券的阿姨表示，先前也有客人刮中一百萬元，不到半年、又賣出中兩百萬元大獎的彩券，至於中獎的民眾，除了請大家吃薑母鴨之外，也表示要捐出部分彩金做公益！", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903548.html"}, {"title": "2018萬眾騎BIKE 遊覽台中風光!", "content": "一年一度的萬眾騎單車活動，即將在明年4月7號登場，這次同樣是由台中6間媽祖廟合辦，並用媽祖廟的所在地，串連出單車路線，長達105公里，可以遊覽台中山海屯風光，這6間媽祖廟也會提供特色美食，宴請參加民眾。 小朋友在舞台上，火力全開熱舞，用青春活力，為一年一度的萬眾騎單車活動，炒熱氣氛，台中在地6間媽祖廟主委，齊聚一堂，邀請民眾攜家帶眷騎單車，今年同樣是用6間媽祖宮廟的所在位置，來串連路線，全程長達105公里，萬眾騎單車活動。 除了騎車健身外，還能欣賞台中山海屯美景，感受在地宮廟之美，而且6間媽祖廟，還會分別拿出特色美食，宴請參加民眾吃、補充體力，去年就超過萬人報名參加，希望今年可以再創報名紀錄。", "website": "華視", "date": "2017/12/08", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712081903534.html"}, {"title": "今晚至明晨最冷 低溫下探13度", "content": "外出記得帶傘多穿一點，受到大陸冷氣團南下影響，白天在北臺灣高溫僅１６度左右，其它18-21度，一整天感受都是偏涼冷的，全台幾乎都有雨，尤其基隆北海岸和宜蘭最明顯，這波冷氣團最冷時間落在今晚至明天清晨，中部以北低溫下探13度，請大家留意溫度變化，注意保暖。 明天週六中部以北宜花高溫在20左右而已，高山有機會下雪，到了週日有個短暫的小空檔，雨緩回溫，但下週一東北季風又增強，將持續影響到週四。", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903532.html"}, {"title": "環保兩用袋卡錢關 雙北不互用", "content": "環保兩用袋卡錢關，雙北互賣，不互用！明年元旦起「環保兩用袋」上路，但雙北不能互用，將造成民眾極大不便。前天新北市政府開放新北商家、可賣台北兩用袋，對此，北市府說，只能賣不能互用，不便民，也無法落實限塑。 新北市環保局表示，新北市因幅員遼闊，垃圾清除處理成本比台北市高，每公升0.4元，除了價格因素外，還涉及各自法令，互收時的清運方式，及收入分配等問題，都須進一步研商。", "website": "華視", "date": "2017/12/08", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712081903550.html"}, {"title": "冷氣團發威各地防雨 今晨新竹最低溫13.3度", "content": "氣象局表示，今(8日)大陸冷氣團南下，各地氣溫再度下降，今天清晨最低溫在新竹，僅13.3度。白天在北台灣高溫15、16度左右，中部18、19度，南部及花東20、21度，一整天感受都是偏涼冷。 今晚到明(9日)清晨，是這波冷氣團影響最明顯的時候，中部以北低溫僅13、14度，南部及花東15、16度，請民眾留意溫度的變化，注意保暖。 天氣方面，由於水氣仍多，北部及東半部仍有短暫雨，其中基隆北海岸及宜蘭降雨時間較長，中南部也有零星降雨，外出記得攜帶雨具備用，另外，3000公尺以上高山，有機會降雪，要上山賞雪的民眾，請注意行車安全。 氣象局提醒，因為強烈東北風影響，台南以北、東半部、恆春半島及澎湖、金門、馬祖沿海空曠地區、及鄰近海域，易有9到11級強陣風，海邊的浪也明顯偏大，前往海邊活動或從事海上作業，請注意安全。(圖片來源:氣象局)", "website": "華視", "date": "2017/12/08", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712081903524.html"}, {"title": "漁船觸礁翻覆 9人獲救1外籍漁工失蹤", "content": "新北市瑞芳區南雅漁港附近海域，清晨一艘「勝福6號」漁船，觸礁後翻覆，船長和9名外籍漁工落海，目前仍有1人失蹤。 「勝福6號」的船上，乘客10人分別是1名台灣籍船長、1大陸籍、1菲律賓籍、2印尼籍、5越南籍船員，經過海巡緊急趕往搜救，已有9人被救上岸邊，目前正給予保暖並監測生命跡象，但還有1名外籍移工，落海後失蹤尚未尋獲，空勤直升機也已到場協助搜索，與海巡執行海陸空同步搜索，希望能夠找到失蹤的船員。(資料照)", "website": "華視", "date": "2017/12/08", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712081903525.html"}]