[
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904272.html", "title": "【影】慎入! 旅遊景點主打\"與鯊共游\" 她差一點被咬斷手", "date": "2017/12/12 23:18", "content": "美國1名女子與新婚的先生，到加勒比海巴哈馬群島度蜜月，沒想到正在享受甜蜜浪漫假期的她，卻意外遭到沙於追咬，留下恐怖的回憶。根據外媒綜合報導，莎拉伊莉格(Sarah Illig)日前與新婚的先生伊凡卡羅(Evan Carroll)，前往加勒比海巴哈馬群島度蜜月，2人在飯店附近的一處海上休閒區遊玩，而該景點主打「與鯊共游」的刺激感，不過該海域內的鯊魚全都是個性溫順的「護士鯊(nurse shark)」，雖然體型龐大，但是據該景點指稱，除非被挑釁， 否則鯊魚絕不會主動攻擊人。據了解，當時莎拉伊莉格的先生拿著攝影機，想幫她在水底拍攝一系列的蜜月寫真，沒想到拍到一半，有一隻長達1.5公尺的護士鯊，突然向莎拉伊莉格發動攻擊，嚇得她立刻游向岸邊，直到上岸後，才發現自己的手臂上出現大量恐怖的鯊魚咬痕，並且不斷流血。而莎拉伊莉格在11日將影片上傳網上，並表示很慶幸自己保住了手臂。(翻攝IG)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904270.html", "title": "奧地利天然氣中心爆炸 1死21傷", "date": "2017/12/12 23:21", "content": "奧地利國內第1大的天然氣中心，傳出爆炸意外，停在附近的車輛，甚至還因為高溫融化，據報導指出，已知至少有1人死亡，21人受傷，還有6棟建築物被燒。從畫面上可以看到，火勢燒得相當猛烈，這座天然氣中心，在當地時間早上8點45分，傳出爆炸意外後，隨即起火，當地政府派出了直升機及消防車救火，還出動了150人到現場打火，警消單位還在調查事故原因。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904271.html", "title": "川普認耶成地位 以巴衝突不斷", "date": "2017/12/12 23:27", "content": "自從美國總統川普，六號宣布承認耶路撒冷，為以色列首都後，以色列佔領的約旦河西岸，還有加薩等地，這幾天持續出現大量抗議群眾，他們上街頭抗議，與軍方人員發生激烈衝突。從畫面上可以看到，在約旦河西岸的巴勒斯坦抗議群眾，不停以石塊攻擊以色列士兵，軍方則是以催淚瓦斯還有橡皮子彈回擊。這樣的景象，最近幾乎每天都在上演，巴勒斯坦伊斯蘭抵抗運動（哈瑪斯）領導人表示，近期內，他將號召巴勒斯坦人舉行新一波的示威。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904269.html", "title": "爆婚變後現身 何守正低調回應", "date": "2017/12/12 23:22", "content": "球星何守正和藝人小嫻結婚5周前夕驚傳分手，晚間何守正教課結束離開健身房，面對媒體詢問是否有第三者等問題，都沒有回答。面對提問，何守正沒有回應，只出聲提醒記者要小心別跌倒。何守正在友人的護送下快步走下樓梯，隨後就搭上友人車子的離開。到底兩人情變為何，外界眾說紛紜，何守正晚間透過律師發出聲明表示，沒有和小嫻正式離婚，雙方只是分居，同時也說沒有逼迫小嫻離婚，更沒有在第三者面前要求分手。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712121904240.html", "title": "公投法三讀過關 門檻大幅下修", "date": "2017/12/12 20:41", "content": "立法院三讀通過公投法修正案，破除「鳥籠公投」，大幅鬆綁公投限制，提案只需最近一次正副總統選舉總人數的0.01%，成案門檻也由5%下修到1.5%，有效同意票達選舉人總數的1/4就可通過，另外廢除公審會，18歲就有公投權，至於不在籍投票，還要另訂法律規定。議事槌一敲，公投法修正案三讀通過，就此打破「鳥籠公投」，修正後公投限制大幅鬆綁，投票權下修到18歲，提案門檻為最近一次正副總統選舉總人數的萬分之一，公投成案門檻下修到1.5%，只要同意多於不同意票，有效同意票達選舉人總數1/4以就可通過，公告公投結果2年內，不得再提出。以去年總統大選選舉人數1878萬2991人作基準，只要同意多於不同意票，而且同意票達469萬5748就能通過，時代力量一度議場舉牌，因為公投法排除修憲及領土變更案等敏感議題，總統蔡英文透過臉書表示，打破鳥籠還權於民，這是人民作主的歷史時刻。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904241.html", "title": "天冷要暖車? 國外專家稱沒必要", "date": "2017/12/12 20:43", "content": "天氣冷以往我們常常聽到一種說法，就是開車的時候要暖車，才不傷引擎，真的嗎？國外有YOUTUBER從汽車的引擎構造來看，認為現在的汽車多半都是用噴射供油系統，其實不需要特別暖車。駕訓班的教練也說，如果經常暖車反而可能在汽缸壁上累積積碳，傷害引擎，正確的做法是，發動以後起步慢慢開，不要大踩油門，大約三五分鐘後，正常行駛就可以了！上車開車，你還習慣等一等讓汽車暖身嗎？國外有機械工程背景的YOUTUBER，拍了影片，顛覆大家的觀念，現在的車都不用暖車！因為現在新車的引擎都是噴射供油系統，電腦會根據外在的環境條件，自行調整噴油嘴的供油量，就算在雪地，也只要15到30秒的暖車時間，確認機油有正常流動，就可以上路了！暖車太久，多餘的油氣還會沒辦法完全燃燒，在汽缸壁上產生積碳，傷害引擎。雖然不用暖車，駕訓班教練也要提醒大家，要保護引擎，起步後要這樣做！一開始慢慢開，三到五分鐘後，再正常行駛，就能讓你的車陪你更長更久！", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904243.html", "title": "TWICE新歌首播 點閱率近千萬", "date": "2017/12/12 20:45", "content": "韓國女子團體「TWICE」出道2年，人氣不減，昨天新歌MV一在網路上發表，點閱率就快破千萬。台灣女孩周子瑜，在新歌MV當中鏡頭多了不少，還跳起選秀時跳過的\"折手舞\"，歌詞裡甚至直接提到＂子瑜＂的名字，令人會心一笑。眼尖的網友還發現，周子瑜一度跳到差點跌倒、強裝鎮定的模樣，竟然也一刀未剪，成為MV亮點。可愛笑容，青春無敵，台灣女孩周子瑜，在新歌MV中，不只多了很多正面鏡頭，歌詞裡甚至還藏了她的名字，令人會心一笑，這段子瑜高舉雙手，大跳折手舞，也被發現跟她選秀時期，選擇的表演曲目一樣，當時就是選了折手舞。這回在新MV中再次登台，跳得更駕輕就熟，不過跳著跳著，子瑜竟然差點跌倒，這個舞步，原本是先轉過半身，再配合手勢腳步拉回正面，但周子瑜疑似重心不穩，差點跌倒，明顯往前頓了一步，雖然她強裝鎮定，假裝沒事繼續跳，但還是被後面的隊友發現，忍不住偷笑，TWICE新歌MV青春無敵，繽紛色彩搭上即將來臨的耶誕氣氛，也讓這首MV才一推出，就衝出高人氣。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904242.html", "title": "電競巾幗崛起 女玩家稱霸校園", "date": "2017/12/12 20:44", "content": "電競遊戲正式列入體育項目，當然就不再是男生的天下，越來越多女性選手參賽，就連遊戲業者也開發女性市場，推出專門的遊戲，現在正在念大學二年級的\"許聖敏\"，過去曾經是職業隊的選手，是國內少見的電競女選手，她說未來想當主播，專門轉播電競比賽。電競市場大，遊戲業者腦筋動的快，網路世界的女性市場還有開發空間，射擊遊戲不再專屬男性玩家，甚至還有學校專門教你電競學，這位女同學更是校園裡的電競女強人，和隊友溝通協調，眼盯螢幕，手敲鍵盤，反應速度比男生還快。許聖敏就讀大二，才從職業隊退役，就加入校園代表隊，大賽的經驗又加上自己是少數的女選手，許聖敏未來想從電競圈，走出自己的路，電競業熱門，就連周杰倫和林俊傑都有自己的團隊，未來國內的大專院校，也會有更多類似的科系，而且不再是男性獨大的市場，越來越多像聖敏這樣的女選手，也有機會成為電競界的台灣之光。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904244.html", "title": "噁! 手摸錢又抓食材 你敢吃嗎?", "date": "2017/12/12 20:46", "content": "接下來我們要告訴您，除了免費飲料會藏菌，還有哪些外食族的飲食危機！實際到小吃攤直擊發現，店員不但沒帶手套，收完錢還直接拿滷味，旁邊的髒抹布沒有清洗，擦完刀子再擦砧板，接著切小菜端上桌；還有賣現切水果的店家，使用黑嚕嚕的刀具，這些水果送進實驗室，細菌數也破表，專家表示，製作環境的衛生不佳，連帶食物上的細菌會倍增，消費者應該更小心。去小吃攤點滷味，客人看不到的作業區，是這樣的老闆娘沒戴手套，用旁邊髒抹布擦刀子，再擦過砧板，開始切豆干米血，用手拿食物，中途還收其他客人的錢，手沒洗繼續做下一攤，重複前面的動作。另一處黃昏市場內的攤販，現切生魚片，老闆沒有手套，抹布擦餐台擦砧板擦刀子，接著切生魚片裝進盒子內，就賣給民眾，店家使用的器具，乾不乾淨很重要，我們也直擊現切水果店，黑黑髒髒的刀具切鳳梨後，買來這些水果，送進實驗室細菌數爆表，有研究也顯示，像餐廳店家會使用的洗碗海綿，上面至少有362種細菌，藏有5種以上致病菌，如果超過一個禮拜沒更換，細菌數恐怕比馬桶的還多，經常外食的民眾，千萬別大意，小心噁心的髒抹布髒刀具，和沒戴手套拿食物的手害你生病。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712121904246.html", "title": "政院將修空汙法 7大措施出爐", "date": "2017/12/12 20:47", "content": "環保署統計，從上個月開始，空氣品質幾乎天天紅害，今天起連續3天，依然是這個狀況。行政院為了改善空氣汙染，將在16日週四通過\"空汙防治法修正草案\"，打算從源頭管制油漆芳香劑等產品的\"揮發性有機物\"含量，2019年底全面汰換100萬輛二行程機車。而行政院長賴清德，今天上午也和中南部縣市首長討論，請地方政府配合改善柴油車汙染等7大措施。地方政府進政院，中南部縣市政府代表，都來到行政院，雲林台南和嘉義縣的縣市長，更親自出席和行政院長賴清德，討論空汙防制法修正草案，每年可多提撥給地方的，9.2億元空汙基金，各縣市都想多爭取。這回空汙法修正，固定汙染源，將訂定有害空氣汙染物的排放標準，罰鍰從最高100萬元提高到2千萬元，並且從源頭管制，油漆芳香劑等，揮發性有機物含量，移動汙染源部分，將擴大管制對象，劃設空氣品質維護區，並加速淘汰老舊車輛，2019年底以前全面汰換100萬輛二行程機車。行政院希望各地方政府多配合，空汙防制法修正草案，預計14號週四將在行政院會通過，最快在明年1月，就會在立法院臨時會三讀。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904245.html", "title": "川普愛速食 1天喝12罐可樂", "date": "2017/12/12 20:46", "content": "美國總統川普是出了名的愛吃速食，如今媒體更發現，川普一天要喝12罐健怡可樂。他究竟還有哪些不健康的生活習慣，一起來看看。川普愛吃速食，不是呷菜的素，是快速的速。一般人吃的是澱粉蛋白質和蔬果，川普吃的是麥當勞肯德基和披薩。而理由真的頗特別。總統大人你一定是沒有看過這樣，或是這樣，的新聞。而最近媒體又發現，川普總統不光是狂嗑速食，還狂喝健怡可樂，是滴一般人一天喝12罐可樂，肚子大概會被二氧化碳撐破，而且咖啡因和，醣類的攝取顯然也太多。但是川普卻是天天這麼喝。營養師說這很可能是因為他沒有攝取足夠的水，對一個71歲的男性來說，醫生建議每天攝取的熱量，是2200卡。然而大家都知道川普長的高頭大馬，除了身高直逼190，體重也超過100公斤，2200卡大概實在不夠用，所以他老人家光是一個晚餐，大麥克540卡兩個，麥香魚410卡兩個，巧克力奶昔小杯530卡，全部加起來2430卡，他一餐攝取的熱量，就超過醫生建議，一整天應該攝取的熱量。川普有三不政策，不運動不養生不節食，卻沒什麼重大病痛，還能擔任美國總統這麼繁重的工作，只能說他是天生要來居高位做大事的。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904247.html", "title": "台南二寮看曙光 入場券幾秒殺", "date": "2017/12/12 20:49", "content": "新年快要到來，您計畫好了要去哪裡迎接曙光嗎？台南左鎮的二寮日出遠近馳名，更是市政府跨年三部曲系列活動之中，迎接元旦曙光的重要景點，限量的3000張入場券，今天開放索取截至傍晚，已快被搶光了幾乎秒殺。台南二寮的日出，雲海繚繞中太陽緩緩升起，美得如詩如畫，尤其每年元旦迎曙光，更吸引許多民眾特地來一睹美景，也是市府跨年三部曲的壓軸，但當地空間不大，為了安全起見，並確保觀賞品質，西拉雅國家風景區管理處採總量管制，只開放3000人上山，限量3000張入場券，一開放索取，到傍晚幾乎搶光光。搶不到也別失望，中央氣象局預估，2018年最早曙光元旦當天，6:33在離島蘭嶼現身，本島06:35則會在墾丁龍坑、台東三仙台出現，此外今年最後一道夕陽，17:25會出現在台南安平，高雄西子灣，屏東關山，想要送走2017迎接2018，可得提早規劃！", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712121904248.html", "title": "首次工商早餐會 賴揆籲老闆加薪", "date": "2017/12/12 20:49", "content": "行政院長賴清德首次的工商早餐會，場外勞團怒丟饅頭，場內賴清德呼籲工商界調漲起薪，工商協進會理事長林伯豐表示，上市櫃公司願意配合，但希望五年內凍漲基本工資，而張忠謀也說，台積電都有在調薪，但政府勸企業加薪，違反自由人力市場規矩。飯店外頭饅頭滿天飛，行政院長賴清德和工商界早餐會，勞工團體也帶著早餐，在大門口怒吼，就盼政府多聽勞工的聲音，而場內賴院長上任後首次和工商大老們會談，對於起薪三萬。工商協進會說上市櫃公司會盡量配合，其實起薪加產銷獎金已調整不止3%，但對於基本工資只影響兼職人員，希望基本工資5年內凍漲，台積電董事長張忠謀也認為，政府不該介入調薪，表示會配合起薪提高到3萬，但也希望政府減少最低工時檢討的頻率，賴清德首次和工商界吃早餐，強調拚經濟，但如何在企業和勞工之間取得平衡點，就怕就像早餐會一樣，場內場外兩樣情。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904218.html", "title": "週三四北東部溼冷 低溫16度", "date": "2017/12/12 20:48", "content": "明天的天氣狀況如何呢?交給氣象主播房業涵帶我們一起來關心。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904262.html", "title": "隨機搭訕稱交友 情侶強勢\"借錢\"", "date": "2017/12/12 21:36", "content": "惡霸搶錢鴛鴦出現在新北市板橋，這一對情侶兩人專門在籃球場搭訕老實男子，當朋友後就緊接著開始借錢，如果被害人不願意，就會上門堵人，甚至還噴辣椒水逼被害人給錢，結果卻是自食惡果，噴辣椒水辣到自己，痛到在原地被警方逮捕。戴白色安全帽的侯姓男子，匆匆忙忙，走進社區警衛室，人躲在裡面不敢出來，原來是後方穿黑衣的男子跟女友，兩個人正在追著他要錢，但侯姓男子不願意，這時黑衣男子女友，拿出辣椒水，開始在室內狂噴，但這一噴自食惡果，噴到黑衣男子，害他痛到大吼還斥罵女友，一度還要作勢打人，而女友還是不聽，繼續再噴，這下更糟了，連自己的眼睛都被辣到張不開，最後兩個人都揉著眼睛痛苦的蹲了下來。為什麼要噴辣椒水，原來這對情侶根本就是惡霸，先在籃球場專找老實男子當朋友，熟了以後開始借錢，這一次找上侯姓男子，一但拒絕情侶就會上門找麻煩，這對情侶檔才18歲，供稱是和被害人，玩網路遊戲賭錢對方輸了，才跟上門討債，但兩方說詞有落差，讓惡行曝光，噴辣椒水也反撲嗆到自己被警方當場抓住。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904261.html", "title": "今年千萬旅客! 星國女孩樂歪了", "date": "2017/12/12 21:39", "content": "今年來台的觀光人次突破千萬！第一千萬名旅客，現身桃園機場，來自新加坡的23歲陳姓女子，她跟著九位家人，第一次來台旅遊，就幸運中獎，不只獲得來回機票和住宿券，還有台灣黑熊娃娃等文創商品，一家人又驚又喜，笑得合不攏嘴。來自新加坡的陳姓女子是今年入境台灣的第一千萬名旅客，觀光局送出來回機票、免費住宿，23歲的陳姓女子笑得燦爛因為跟著九位家人飛來台旅遊萬萬沒想到才剛下飛機，在上午11點43分成為幸運兒，她得到大禮之後最想品嚐台灣美食。陳姓女子第一次踏上台灣土地，最想逛夜市、嚐小吃，長達九天八夜的行程想去台北、高雄、合歡山和九份旅遊，口袋名單玩不完也不怕因為還可憑機票二度來台。前年12月10號，台灣首次突破千萬人次，去年晚了一天，今年，是三年來最晚！幸運星得主先後由美國和韓國旅客奪得。這次觀光局在早上加派人手，駐守松山、桃園、台中清泉崗及高雄機場終於在桃園機場一睹破千萬人次 旅客風采。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904263.html", "title": "南投警緝毒 出動空拍機逮毒犯", "date": "2017/12/12 21:38", "content": "南投警方緝毒，在網咖、KTV臨檢時，派緝毒犬搜查毒品，抓毒犯時，還出動空拍機，控制現場，揪出毒犯躲藏位置，增加辦案效率，執行專案時，有一對毒蟲夫妻不想被抓，竟然鎖門吞藥，員警踹門救人。員警踹開房門，衝進房間抓毒蟲，毒蟲夫妻知道難逃法網，竟然吞下20公克海洛因，企圖輕生，還好送醫後救回一命，警方緝毒絕不手軟，荷槍實彈壓制毒犯，擔心還有同夥沒抓到，員警出動空拍機，高空監控。男子否認藏毒，緝毒犬馬上就讓毒品現形，周圍環境搜索，也仰賴緝毒犬幫忙，南投警方掃蕩毒品，除了投入大批警力外，更結合空拍機，還有緝毒犬，讓毒犯無所遁形。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904266.html", "title": "雙子座流星雨14日登場 每小時約可看見\"120顆\"", "date": "2017/12/12 21:51", "content": "雙子座流星雨依國際流星組織的資瞭顯示， 2017年極大期預計將出現在12月14日的14點30分(台灣時間)，而雖然今年的極大期是預估發生在白天，但雙子座流星群流星出現波峰分布的時間較長，因此從14日的夜間到15日清晨4點，在視野廣少光害的地方，還是有機會看到較多的流星出現。據了解，雙子座流星雨(Geminids，004 GEM)是年度三大流星群的最後一群，活躍日期約在12月4日到12月17日這段期間。國際流星組織(IMO)預測今年極大期發生在台灣時間12月14日下午2點30分，預估每小時約可看見120顆。台北市立天文科學教育館表示，13日與14日晚上7點以後，一直到14日與15日凌晨1點至1點半左右的這兩段期間，較沒有月光干擾，尤其是晚上10點到半夜12點前後，輻射點會來到天頂附近，將是條件最好的觀察時間。北市天文館解釋，雙子座流星雨不但流星數多而穩定，所以才名列年度三大流星群之一，而流星雨的來源一般是彗星殘留在軌道上的殘渣，但這群卻是第一群被確認流星體來源為「小行星」的流星雨。天文學家認為這群流星雨來自第3200號小行星(3200 Phaethon)，輻射點位在雙子座頭部的北河二附近，其流星特色是速度中等偏慢、亮度中等偏亮，偶爾會出現較明亮的火流星，且流星多半呈現彩色；不過流星劃過後少留有餘痕，這點和8月中旬的英仙座流星雨不一樣。(翻攝天文館)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904267.html", "title": "妙招! 亂停車妨礙施工 挖”1公尺”壕溝圍住", "date": "2017/12/12 22:25", "content": "大陸南京1名劉姓女子，將車輛停在江寧湯山美泉路附近一塊空地，想不到日前發現，車子的周邊竟然被挖出1公尺深的落差，簡直就像是「壕溝」一樣，原本的空地也變成如同台地一般，車子根本開不出來。根據《網易新聞》報導，劉女向媒體抱怨，自己的車輛有留下移車的電話，但施工單位完全沒有通知她，而施工單位的負責人則表示，劉女的車輛停在那邊妨礙施工一段時日了，曾經找警方協助，但警方表示沒有違停沒辦法拖吊。據了解，劉女在施工處附近山上租地種蘑菇，還自行修了一條上山的小路，但如今周邊要改造，相關部門正在與她協商搬遷，而施工單位為趕進度，才會避過劉女車輛先行開挖。目前車輛已經被移走。(翻攝網易新聞)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904268.html", "title": "男墜樓壓垮休旅車 多處傷送醫", "date": "2017/12/12 23:12", "content": "新北市汐止一名20歲的林姓男子，疑似感情因素墜樓，正好落在一台休旅車上，車子被壓垮，男子全身多處割傷，他向警方表示，他是從12樓跳下來，但說詞反覆，警方還要釐清墜樓原因。多名警消人員，好不容易，才把人從休旅車頂抬下來，123，新北市汐止一棟社區大樓，一名住在10樓，20歲的林姓男子，週二下午疑似感情因素墜樓，正好落在一輛休旅車上，龐大的落地聲響，立刻引來鄰居查看。林姓男子壓垮休旅車的車頂和擋風玻璃，全身多處，被玻璃碎片割傷，緊急包紮送醫意識清楚不過林姓男子，先是跟警方說自己從5樓跳下，後來又改口，說是從12樓跳下，說詞反覆，警方立刻請社區總幹事，聯絡家屬釐清墜樓原因。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904200.html", "title": "\"2017台北馬拉松\"週日開跑 交通管制看這裡", "date": "2017/12/12 16:07", "content": "台北市政府將於本月17日的早上5點到下午1點，舉辦「2017台北馬拉松」賽事，活動將於17日早上6點30分開跑，沿線行經「市府路、信義路、松智路、松高路、逸仙路、仁愛路、信義路、杭州南路、愛國東(西)路、中華路、忠孝西路、重慶南路、凱達格蘭大道、中山南(北)路、北安路、明水路、樂群一路、堤頂大道、麥帥二橋、塔悠路與基隆路車行地下道等市區道路，以及中山橋至成功橋間之基隆河左、右岸河濱公園自行車道」，參加選手人數共計2萬7000人。台北市政府警察局為維護交通秩序與活動安全，將於前揭路段實施交通管制，禁止車輛(含行人及自行車)通行。另外，活動期間賽道沿線實施交通管制，禁止車輛通行，管制範圍內之公車候車處暫停服務，民眾如欲查詢公車改道路線，請利用查詢相關資訊。管制期間請用路人避開交通管制路段，提前改道行駛，改道動線及替代道路如下： (一)汽車：由基隆路右轉信義路接松仁路往北續行，或由信義路匝道上建國高架道往北續行。(二)機車：由基隆路右轉信義路接松仁路往北續行。(一)汽車：由長安東路匝道上建國高架道、改道松仁路往南續行或經忠孝東路車行地下道，行駛忠孝西路左轉中華路往南續行。(二)機車：改道中華路或松仁路往南續行。(一)汽車：忠孝西路車行地下道、市民高架道或改道承德路至士林區行駛新生高架道往南下匝道後往東續行。(二)機車：忠孝西路車行地下道或改道民族西路左轉中山北路調撥車道，接北安路往東續行。(一)汽車：忠孝東路車行地下道、市民高架道或改道新生高架道至中山北路，接劍潭路左轉承德路後往西續行。(二)機車：忠孝東路車行地下道或改道民族東路接中山北路，至中山橋下迴轉道迴轉後往西續行。(一)入口：改道行駛「仁愛路4段→右轉1號道路西側便道→松壽路(調撥車道)→市府路→信義路」或「忠孝東路→右轉基隆路北往南短隧道→松壽路(調撥車道)→市府路→信義路」。(二)出口：改道行駛「信義路→右轉1之6號道路→右轉基隆路→基隆路南往北短隧道」或「松壽路→左轉基隆路往南」。(北市府提供)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904201.html", "title": "心疼! 5歲童奮勇救妹 遭藏獒咬到全身血", "date": "2017/12/12 16:29", "content": "大陸四川省德陽市，1名小女童到鄰居家玩，結果鄰居飼養的藏獒掙脫要撲咬她，5歲哥哥見狀去阻擋，反而被藏獒按倒在地狠咬，送醫後縫了將近40針；而飼主事後申請將藏獒擊斃，但被問到後續要如何處理，竟表示「等他(男童)醫好了再說吧」。根據陸媒報導，藏獒要撲咬小女童時，2名哥哥見狀趕緊救援，大哥先把妹妹抱走，5歲哥哥則去擋住藏獒，沒想到卻被藏獒按倒在地，並且不斷對著頭部和身體狠咬，當下全身都是血。送醫後縫了整整38針，幸好沒有生命危險，目前仍在醫院恢復中。據了解，咬人的藏獒曾被飼主毒殺兩次但都失敗，無奈之下只好向政府申請將其擊斃，目前已經被當地警方槍殺。至於後續如何處理，飼主表示「傷了嘛就去醫院嘛，等他醫好了再說吧」，又被問到醫藥費問題，飼主不耐再次表示：「治好了再說，這個肯定要經過調解，我也不知道我現在要給多少」。(翻攝梨視頻／藏獒為示意圖)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904199.html", "title": "《台灣俗語》每日一句「大目新娘 找無灶」", "date": "2017/12/12 16:58", "content": "台灣傳統的本土俗語，今天介紹的這句是「大目新娘 找無灶」。俗語所說的大目新娘，並非指新娘眼睛很大而是新娘眼睛不靈光，當初嫁為人婦的女人進入廚房以準備三餐，是一件很自然的事情。新的環境難免不熟悉碗筷子刀叉放在何處，必須看過才能夠了解，若連早年廚房的大灶，這麼大一座都看不到就會顯得十分的有趣。當一個人太過於緊張其注意力就無法集中，或行事總是漫不經心，眼前東西卻視若無睹，應該注意到卻疏忽了，那麼能力將受到質疑。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904208.html", "title": "【影】飛機上抽菸被阻 女子揚言:\"我要殺光所有人\"", "date": "2017/12/12 17:29", "content": "美國西南航空班機在本月9日時，遇到1名女子在飛機上抽菸，被空服員發現後，當場阻止並請她回位子上，沒想到女子突然情緒失控，不僅大聲咆嘯，更揚言要把機上所有人都殺死，最後在班機降落時被航警逮捕，而整個過程都被民眾用手機拍下。根據《CBS》報導，警方在11日證實，該名女乘客為24歲的薇勒拉克爾貝羅(Valerie Curbelo)，她在9日時乘坐西南航空由奧勒岡州波特蘭飛往加州沙加緬度的航班時，因在廁所內偷抽菸，導致煙霧觸動警鈴而被發現。事發後機組人員後立刻請她出來，並要求她回到座位上，結果薇勒拉克爾貝羅突然情緒失控，對著機組圓大吼大叫，「我發誓如果你們他X的不降落，我就會殺死機上所有人」，之後更與1名空服員發生肢體衝突，旁邊立刻有其他乘客上前壓制她，經過快30分鐘的抵抗後，整起事件才落幕。據了解，該班機最終還是安全飛抵加州沙加緬度，警方隨後登機逮捕薇勒拉克爾貝羅。(翻攝影片)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904205.html", "title": "北北基宜大雨特報 第26號颱風”啟德”明恐生成", "date": "2017/12/12 16:57", "content": "根據中央氣象局表示，受東北季風影響，今(12日)針對基隆北海岸、宜蘭地區及大台北山區發布大雨特報，該地區民眾要當心有局部大雨發生的機率。另外，今年第26號颱風啟德(Kai-tak，機場名，香港提供)，最快明後天(13、14日)就會生成，氣象局預估未來將通過菲律賓往南海方向前進，直接影響台灣機率不大，不過下週一(18日)可能會替台灣帶來水氣。據氣象局表示，該熱帶性低氣壓目前位於菲律賓東方海面，最快明後兩天將有機會轉為今年第26號颱風「啟德」，未來預估會通過菲律賓往南海方向前進，但還是要看接近菲律賓跟東北季風影響的互動，但不排除有北轉機會。據了解，平均12月都會有1個颱風生成，所以此現象並不算少見，但這個季節生成的颱風，會直接影響到台灣的機率很低。(翻攝氣象局)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904209.html", "title": "奧地利天然氣中心驚傳爆炸 至少60人輕重傷", "date": "2017/12/12 17:51", "content": "位在奧地利鮑姆加滕(Baumgarten)的中歐天然氣中心(Central European Gas Hub)，今(12日)發生嚴重爆炸，目前傳出至少有60人受輕重傷。根據奧地利《皇冠報》報導，當地警方發言人愛德蒙特拉席茲(Edmund Tragschitz)向媒體表示，「(當地時間)今天8點45分左右發生爆炸，接著起火。根據初步報告指出，情況已經獲得控制，但有數人受傷」，而最新的消息指出，現場有至少60人輕重傷，而事發當時，附近數個消防局的隊員全數趕抵現場搶。而目前事發原因尚未清楚。據了解，鮑姆加滕的中歐天然氣中心，是奧地利最大的天然氣接收站，接收來自俄羅斯、挪威和其他國家的天然氣，也是歐陸眾多重要天然氣管線的轉接點，每年處理約400億立方公尺的天然氣。(翻攝皇冠報)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904220.html", "title": "追不到學妹動刀砍 男大生聲押", "date": "2017/12/12 18:39", "content": "台北世新大學陳姓男學生 ，因為苦追學妹不成，一氣之下、拿水果刀砍學妹，造成大二的石姓學妹、脖子被劃傷、送醫縫合沒有生命危險，砍人的陳姓男學生、在接受偵訊時、還不斷關心學妹傷勢，訊後依【殺人未遂罪嫌】移送，凌晨聲押。時間進入深夜世新大學陳姓男大生結束偵訊後被媒體追問還是不發一語，但時間回到上午上課時間當時陳姓男大學生可沒這麼冷靜，戴著眼鏡看起來斯文的陳姓男大生被拍到手被一旁助教抓住，因為他持刀進教室砍傷大二的石姓女學生。女學生脖子被劃傷緊急送醫還好沒有生命危險，其實上個月石姓女學生就曾在板橋報警求助，畫面中就可以看到男大生毫不畏懼緊緊跟進警察局，原來跟蹤行為不是第一次早在五年前陳姓男大學生一見鍾情學妹就開始有跟蹤行為，警方還通知爸媽到場把孩子帶回。穿藍色外套的就是陳姓男大生的爸爸，表情無奈原來他是警界主管卻管不住兒子的失控行為，還好有助教幫忙壓制沒有釀成更重的傷，但成績不錯的陳姓男大學生刻意轉學就為了追求喜愛動漫的石姓學妹，不只追不成還傷了對方，甚至還得面對坐牢，地檢署複訊後依殺人未遂向法院聲請羈押。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904219.html", "title": "上海出租洋房大火 住戶跳樓逃生釀1死4傷", "date": "2017/12/12 18:26", "content": "大陸上海松江區，一幢3層高的洋房竄出大火，裡面的房客為了逃命，不得已從窗邊跳樓，而整起事件共造成1死4傷的悲劇。根據陸媒綜合報導，這起大火發生在今(12日)早7點12分，地點是上海松江區新橋鎮的一幢3層樓洋房，據附近目擊者表示，起火後，2樓和3樓的居民陸續跳樓逃生。另外，報警的女子指稱，「我看到火是從3樓的1間房間燒起來，當時有人坐在窗口喊『救命』，準備跳樓逃生。我和我爸還有附近很多居民跑過去救人，我們扔了一根繩子上去，上面的人把繩子綁在窗框上，然後開始往下滑」，她接著表示，「3樓跳下來4個人，1個男的先抓著繩子下來，第2和第3個跳下來的都是女人，2個人都沒抓緊摔了下來，其中1個摔得挺厲害。最後那個男的沒事。而從2樓跳下來的人都沒事」。據了解，大火在7點43分時被撲滅，而當地消防人員在搜救過程中，發現1位男性死者，另有4名傷者皆已送往醫院，而起火原因目前正在調查中。(翻攝微博)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904221.html", "title": "【晚間搶先報】女連2天闖校園 持刀隨機傷2童", "date": "2017/12/12 18:47", "content": "【女連2天闖校園 持刀隨機傷2童】真的太恐怖了！台南善化一名患有思覺失調症的20歲女子，昨天進入一所幼兒園，拿美工刀隨機割傷一名4歲女童手臂，女童因此縫了8針，而女子被逮後強制就醫，但是，不久之後就交保，沒想到，今天早上又拿著美工刀到一所國小，也是隨機割傷一名7歲男童，還好，男童手背只是輕微劃傷，但是，女子拿刀潛入校園隨機傷害學童，讓家長們都好恐慌，擔心她又交保出來傷人，而最新消息，法院剛剛裁定將女子預防性羈押。【天冷要暖車? 國外專家稱不必】天氣冷，以往我們常常聽到一種說法，就是開車的時候要暖車，才不傷引擎，真的嗎？國外有youtuber從汽車的引擎構造來看，認為現在的汽車多半都是用噴射供油系統，其實不需要特別暖車。駕訓班的教練也說，如果經常暖車反而可能在汽缸壁上累積積碳，傷害引擎，正確的做法是，發動以後起步慢慢開，不要大踩油門，大約三五分鐘後，正常行駛就可以了！【小嫻被離婚?! 何守正愛戀女學員?】在結婚五周年前夕，藝人小嫻和球星何守正驚傳離婚！外傳是因為婆媳關係和小嫻先天沒有子宮無法生育有關，何守正今天在臉書證實兩人婚姻結束，是因為兩人彼此生活和想法失去共識，跟傳宗接代沒有關係!不過平面媒體爆料，何守正與健身房女學員曖昧，才是兩人離婚的主因，而且小嫻和何守正合開的健身房，小嫻沒分股份也沒支薪，如今恐怕人財兩失?!【\"柯南\"將長期休刊 回歸日未定】日本知名漫畫【名偵探柯南】作者因為健康因素，宣布【柯南】將長期休刊，讓粉絲震驚又不捨，而且回歸日期還不確定。詳細新聞內容 鎖定1858華視晚間新聞新聞直播請點此 ", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904238.html", "title": "真相?! 何守正聲明沒離婚 小嫻發文:面對.承受離婚", "date": "2017/12/12 19:10", "content": "小嫻與何守正被爆出離婚的消息，震撼台灣娛樂圈與體育圈，而何守正也在今(12日)傍晚，透過律師表示，他和小嫻2012年在美國結婚，雖然沒有在台灣登記、宴客，但這段婚姻在台灣仍具有效力。除此之外，何守正否認兩人已離婚，並稱只是和小嫻分居，同時更強調自己沒有外遇，並對不實指控保留法律追訴權。而小嫻在今天稍早也針對此事件在臉書發表了自己的心情，表示「離婚這件事，從無法接受到試著接受，每一天都在面對，承受。有的時候我會自省，感情沒有對錯，就是立場的不同，自己一定有做的不夠的地方」，同時也希望外界不要再多作猜測。(翻攝臉書正能量Fitness)", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904222.html", "title": "女連2天闖校園 持刀隨機傷2童", "date": "2017/12/12 20:19", "content": "真的太恐怖了！台南善化一名患有思覺失調症的20歲女子，昨天進入一所幼兒園，拿美工刀隨機割傷一名4歲女童手臂，女童因此縫了8針，而女子被逮後強制就醫，但是，不久之後就交保，沒想到，今天早上又拿著美工刀到一所國小，也是隨機割傷一名7歲男童，還好男童手背只是輕微劃傷，但是女子拿刀潛入校園隨機傷害學童，讓家長們都好恐慌，擔心她又交保出來傷人，而最新消息法院剛剛裁定將女子預防性羈押。早上七點多，穿著白色大外套的女子，提著一包東西，進入一所國小校園，接著就有一名7歲男童，被她拿刀割手背，來到事發的這所，位於台南新市區的國小，被割傷的男童同學都嚇壞了，小學生們害怕，家長們更是恐慌，這名女子是隨機犯案，而且在事發前一天，她也是拿著美工刀，在另一所幼兒園，割傷一名4歲女童手臂，當時女童在上廁所，沒想到就被這名女子找上。園方發現立即報警，警方調查犯案女子20歲，患有思覺失調症，在12月11日上午8點犯案，被逮捕後強制就醫，不過在中午12點就交保出院，然後12月12日早上7點15分又再犯案，潛入國小隨機割男童，而且誇張的是事後女子被逮捕，身上竟然被出8支美工刀，她連續兩天拿刀割小孩，讓台南的家長們都好緊張，有人質疑這樣恐怖的行為，為何在短時間就交保，這次警方建議檢方，將女子強制拘留，否則要是又因為，沒吃藥病情發作，誰能保證女子不會再犯，而下一個被找上的小孩，又會面臨什麼樣可怕的後果。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904223.html", "title": "男酒駕撞傷工人 瞄一眼輾人逃", "date": "2017/12/12 20:20", "content": "醉不可原諒！台中一名男子酒駕，沒看見施工工地撞上去，撞倒兩名工人，當時其他工人大喊叫他\"不要再移動車子\"，沒想到，他瞄了一眼地上工人之後，又踩油門，輾過工人身體後逃逸，無辜工人送醫後不治，警方調查賓士駕駛已經不是第一次酒駕，被逮捕進警局，還說喝酒可以開車。賓士車速度很快的，直接往工地撞進去，裡面有兩名工人被撞倒，其它工人趕緊叫駕駛，不要再踩油門，大家尖叫，因為賓士駕駛，雖然發現有工人在車底，但他居然，催油門往前開肇事逃逸，賓士駕駛往前開了一公里，又撞上一名騎車的女騎士，以及另一輛轎車，才停下來，警方獲報趕來抓人。他渾身酒氣發酒瘋嗆警察，事發的工地正在做工程，雖然有擺三角錐和警示燈，但位在十字路口正中央，四個路口都是閃燈，三個工人準備收工，其中兩人被賓士車撞上，被輾過的那一位傷重死亡。警方調查，肇事的賓士車駕駛，過去有就有過酒駕記錄，還有毒品槍砲妨害自由等前科，兩三個月前在墾丁一家民宿工作，民宿收攤之後，他也失業，都已經撞死人了，問他開車可以喝酒嗎，他還說可以！酒駕被抓不怕，這一次喝了兩罐威士忌，酒測1.15，茫到沒看見路口施工，奪走無辜工程人員的性命。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904224.html", "title": "酒駕輾斃工人 1家3口天倫夢碎", "date": "2017/12/12 20:21", "content": "無辜被撞死的陳姓工人，今年54歲是桃園人，為了扛家計接案子做，每周一到台中工作周六晚上才回桃園陪妻兒，事發後妻兒趕到醫院，難過又氣憤，小學二年級的兒子說，爸爸對他很好，常常帶全家出遊，難以接受爸爸就這樣沒了，他說肇事者真的很惡劣。小學二年級的男孩，知道爸爸再也回不來，忍住淚水，卻止不住憤怒，直呼肇事者真的太惡劣，一個多禮拜前，一家三口出遊，爸爸和兒子在葡萄園裡摘葡萄，兒子說爸爸只要一放假，就會帶家人出去玩，在妻兒眼裡是個好丈夫也是好爸爸，妻兒常帶我們出去玩，原本美滿的家庭，被酒駕者撞碎。陳姓工人今年54歲是桃園人，平常接案子做工程，入行近二十年，為了養家，每個星期南北奔波，死者弟一去上班六晚上回家，星期一從桃園到台中工作，星期六又趕回桃園，就是為了陪伴妻兒，這樣的一個好丈夫好爸爸，卻在工作中，無辜被酒駕奪走性命。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904225.html", "title": "小嫻被離婚?! 何守正愛上女學員?", "date": "2017/12/12 20:31", "content": "在結婚五周年前夕，藝人小嫻和球星何守正驚傳離婚！外傳是因為婆媳關係和小嫻先天沒有子宮無法生育有關，何守正今天在臉書證實兩人婚姻結束，是因為兩人彼此生活和想法失去共識，跟傳宗接代沒有關係！不過平面媒體爆料，何守正與健身房女學員曖昧，才是兩人離婚的主因，而且小嫻和何守正合開的健身房，小嫻沒分股份也沒支薪，如今恐怕人財兩失。在一起，只是再也不能繼續在一起！藝人小嫻和球星何守正，結婚五周年前夕驚爆分離，證實離婚消息是真的嗎不好意思我不方便回應謝謝，謝謝你曾經愛過我！小嫻打起精神繼續工作，何守正在臉書上坦白離婚，他說近期彼此想法，與生活上的不同，雙方漸漸失去共識，這無關傳宗接代。我用盡全心全力，去愛妳照顧你，讓愛情沒有遺憾，但人生豈能無憾，今年五月，小嫻和婆婆上節目跳恰恰有模有樣，周刊爆料，婆媳感情甜似蜜糖，卻敵不過無法三代同堂，因為小嫻先天沒有子宮無法懷孕，當時婆婆說的信心滿滿，一旁的小嫻望著何守正，嘴裡沒說的落寞的眼睛都說了。自從2012年在美國結婚後，兩人花了一年砸了430萬，找代理孕母生子卻不順利，雖然小嫻總是笑著鼓勵自己，沒有小孩一樣可以很幸福他告訴我說會跟著我一起努力努力會持續，再多努力也無能為力，一直沒能傳出好消息，也傳出是兩人在台灣遲遲沒有登記結婚的壓力，不過兩人無法合體同甘共苦，有平面媒體加碼爆料，何守正跟健身房女學員曖昧，才是引爆離婚的真正原因，不管是兩人沒有小寶貝還是有人叫別人寶貝，笑聲不再風聲不斷，好事壞事都成往事。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904226.html", "title": "生不出小孩?! 小嫻.何守正爆婚變", "date": "2017/12/12 20:35", "content": "小嫻和何守正驚爆婚變，外界不斷揣測是因為小嫻，沒有子宮生不出小孩，或許在未來，不會再是個問題，美國德州也有一位，先天無子宮的女性，接受已經有兩個孩子的護理師、她捐贈的子宮移植後，成功產下、一名嬰兒，是美國首例，也被認為是生殖界的重要里程碑，未來有機會造福廣大先天不孕女性！想為丈夫生下一個孩子，卻是人生無法實現的願望，像小嫻一樣先天沒子宮的，其實全球不在少數，每５００－８００個女性就有一個，但卻有奇蹟發生，美國德州這個男嬰的媽媽，就是沒有子宮，他接受了子宮移植手術，順利產下男嬰，也能為美國首例。這名媽媽的子宮，是由一名36歲擁有兩個孩子的護理師所捐贈的，從摘除至植入子宮，過程需耗費10小時，生育時還必須長期服用抗排斥藥物，也必須在寶寶身上沒有產生負作用，這項手術最後能成功，將對大批不孕女性帶來希望，這名寶寶的出世，堪稱「生殖醫學史上重要里程碑」，國內醫生都看好，不久的將來台灣也能為，不孕女性彌補缺憾。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904228.html", "title": "女童遭同父異母兄猥褻 母提告", "date": "2017/12/12 20:36", "content": "台南一名4歲女童父母離異，這個月初女童到生父家居住，兩人嬉戲時，同父異母的九歲哥哥，不僅打傷妹妹，甚至還曾拉下褲子猥褻妹妹，事後女童告訴媽媽，媽媽憤而提告男童性侵，社會局和檢方都已經介入調查，警方也將約談男童到案說明。四歲女童左手無名指指甲沒了，她說是同父異母的九歲哥哥弄傷她，不只如此，九歲的哥哥還要求妹妹對他做猥褻動作，女童的媽媽得知後氣憤又心痛，女兒送到前夫家受傷又受到侵害，實在忍無可忍。但實際找到男方家，爺爺載著九歲孫子回來，反而幫孫子說話，37歲爸爸有過兩段婚姻，同父異母的兩兄妹鬧出侵害事件，大兒子的偏差行為，社會局已經介入，警方也表示將傳喚9歲男童，到案說明，社會局也要輔導家長親子能力，希望能給女童一個安全的成長環境。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904175.html", "title": "韓國首爾發明展 台奪107面獎", "date": "2017/12/12 13:17", "content": "2017韓國首爾發明展，台灣一共包辦107面獎牌，而台北城市大學就囊括5金5銀1銅的成績，其中多功能智慧手機秤，恆溫嬰兒背帶和自動導引枴杖，特別受到評審青睞。出國玩最怕行李超重，想秤重手邊又沒工具，這項發明解決你的困擾，看起來是個手機殼，其實結合了APP，想要斤斤計較，一測就知道，智能恆溫嬰兒背帶，可以加熱保溫，還有藍芽喇叭，放音樂安撫你的寶寶。而自動導引安全枴杖，體貼銀髮族，迷路了，一鍵開啟導航，跌倒了，發出求救訊號，一歲到八十歲，面面俱到，今年的韓國首爾發明展，台灣就拿了107面獎牌，學生拼創意比科技，還能夠拿專利，在國際上大放異彩。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712121904234.html", "title": "勞斯萊斯撞公車 車主背景起底", "date": "2017/12/12 20:37", "content": "台中一名22歲男子，駕駛2千多萬的勞斯萊斯，剎車不及追撞前方公車，勞斯勞斯車頭凹陷毀損，肇事後他很淡定，說會賠償損失，算一算修車費至少上百萬，這麼年輕哪來的錢？原來他的老闆，也就是勞斯萊斯的車主，是台中黑道老大，經營酒類生意，去年才因為治平專案被抓。勞斯萊斯一個不注意，追撞上前面的公車，公車的保險桿裂了，但回頭一看，勞斯萊斯的車頭也凹了，千萬名車這一撞，算一算修理費要上百萬，肇事駕駛是個22歲的年輕人，他很淡定，說自己載老闆出來，車子只有保強制險，他會付修理費。駕駛的態度輕鬆，警方很訝異，這款輛勞斯萊斯幻影，新車價要2600多萬，排氣量6千多CC，12缸48氣門，世界各地的企業家搶破頭，這台肇事的勞斯萊斯車主，是名酒商，也是台中的幫派老大。員工老闆出國了，紅酒商員工口中的老闆，綽號大象，去年治平掃黑專案落網，他表面上經營合法酒類生意，暗地從事暴力討債，唱歌，黑道老大唱歌唱的深情，他買進的勞斯萊斯，號稱世界上最好的汽車，好幾千萬的名車撞公車，修車費驚人，小弟開車出的意外，也意外讓老闆被起底。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904165.html", "title": "銅板樂園助弱勢 50元玩到飽", "date": "2017/12/12 13:20", "content": "屏東市有一個號稱銅板樂園的地方，這是為了讓弱勢家庭父母也有能力帶孩子來玩，門票只要50元，最近還規劃出16間客房，秉持銅板精神，毎人一晚住宿象徵性只收50元，為急難和弱勢者提供生活補給與溫馨的庇護環境。玩水囉，小朋友在池子裡玩得好開心，氣墊區裡有溜滑梯、手搖船，還有各式各樣的遊樂器材，家長臉上笑的更開心，因為來這裡玩，只要一枚50元銅板就能玩到底，比起一般樂園動輒六七百塊以上的門票相比，實在很划算，這個樂園更推出住宿服務，也是銅板價，50塊錢就能住一晚。這裡是福爾摩沙反哺基金會成立，一群熱心志工，靠著募款來支撐樂園開銷，不只讓弱勢家庭小朋友也有個玩樂小天地，還成立二手物資平台，鼓勵民眾捐出衣物和家電等生活用品，還有小朋友最愛的玩偶牆，喜歡的可以帶走，有需要的民眾可自行到園區挑選，不必感到不好意思。今年光是冰箱、電視就送出了100多台，衣服也送出上萬件，希望這股溫暖的力量能一直持續下去！", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904166.html", "title": "北.東部整天雨 中南部雲量增 北部高溫18度", "date": "2017/12/12 13:21", "content": "東北季風持續影響，加上臺灣附近水氣增多，迎風面的北部及東半部地區、一整天陰雨綿綿，尤其基隆北海岸、大臺北山區及宜蘭、降雨時間長，可能有局部大雨出現，中南部地區雲量也增多，偶爾飄一點小雨，提醒大家外出請攜帶雨具備用。氣溫方面，桃園以北及宜蘭，白天高溫只有１８度左右；中部以北及花蓮高溫約２０、２１度，南部及臺東約２２、２３度。預計到週五前、都是這樣的天氣形態。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904171.html", "title": "攔查闖紅燈騎士 員警衝路中央", "date": "2017/12/12 13:37", "content": "員警冒生命危險開紅單！台中有民眾直擊，一名員警、為了攔闖紅燈的機車騎士，竟然從路邊、衝到路中央，當時經過的汽車女駕駛，嚇一大跳，驚呼說\"你是要把我嚇死喔\"，不少民眾都留言回覆說\"這是用生命在開單嗎？\"，我們也問了警方，他們說這樣的攔檢方式，的確不對。大馬路上ㄧ名員警突然，往馬路中央，大步跑過去，員警小跑到路中，高舉著指揮棒攔車，但這讓開車經過的女駕駛，嚇一大跳。員警要攔的不是轎車，而是騎在內線道闖紅燈的機車，但員警無預警的，從路邊衝往中央攔車，把過路的駕駛嚇壞。警方說，這樣確實不正確，已經告誡並加強訓練。警方表示，在路邊臨檢，為了用路人和員警安全，頂多只會站出去一點點，不會衝到馬路上攔，員警身上都有配戴秘錄器，並且在執勤點上，架設攝影機，全程錄影蒐證，要是違規駕駛人，拒絕攔查或無法及時攔下時，就可以調出錄影畫面，逕行舉發，不一定要冒險衝車陣。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904163.html", "title": "自殺炸彈客引爆 紐約恐攻4傷", "date": "2017/12/12 13:40", "content": "美國紐約曼哈頓驚傳恐怖攻擊。當地時間11號上午七點多，也就是台灣時間昨天晚上，一名宣示效忠IS「伊斯蘭國」的自殺炸彈客，在客運站裡，引爆身上炸彈，他自己受傷被捕，還連累其他三人受傷。還好沒有台灣民眾受波及。人來人往的車站地下通道，突然冒出白煙，民眾爭先恐後逃命，有一個人受傷倒臥地上，這個人就是炸彈客，警方隨即把他逮捕。紐約市長定調，這是一起失敗的恐怖攻擊。紐約市長白思豪，嫌犯27歲，是孟加拉裔的美國公民，他在身上綁著土製炸彈，選在人潮最多的上班時間，在客運站地下通道引爆，還好炸彈失效，否則後果不堪設想。嫌犯受重傷被捕後表示，他宣示效忠IS，因為美國炸死他的穆斯林同胞，還承認耶路撒冷是以色列首都，因此要報仇。他七年前從孟加拉移民美國，向來奉公守法，可能在網路上受到IS反美言論激化，因此犯案。川普總統表示，由此可見，他禁止穆斯林入境美國的政策，百分百正確。白宮發言人桑德斯，發生爆炸的客運站，距離著名的「時報廣場」不到500公尺，有許多觀光客，一度還謠傳發生推擠踩踏。案發後大批警察荷槍實彈，疏散民眾封路搜索，沒有發現其他可疑嫌犯或爆裂物。這是紐約繼萬聖節卡車衝撞恐攻後，短短一個多月內，再度發生恐怖攻擊。也顯示孤狼恐攻，的確讓警方防不勝防", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904169.html", "title": "小嫻.何守正 驚爆婚姻畫句點", "date": "2017/12/12 13:41", "content": "藝人小嫻和球星何守正結婚4年多驚傳離婚！有人爆料、小嫻日前向友人透露、自己已經「恢復單身」，外傳可能和小嫻沒有子宮、無法生育有關，面對媒體追問，小嫻只低調的說謝謝，其他不願多作回應。何守正則透過臉書發表聲明、因為彼此想法與生活上的不同，雙方漸漸失去共識，強調離婚無關傳宗接代。面對媒體，只有不斷謝謝，和丈夫何守正，秘密離婚至少一個月，小嫻神情憔悴，想起往日情，更是百般不捨。小嫻和何守正，在球賽結束後的這一抱，公告全世界　我們在一起了，高調交往，五年前2012年12月12號，還被拍到、在美國登記結婚，不過結婚五年前夕卻驚爆，兩人已秘密離婚一個多月。有人爆料小嫻近期透露自己已恢復單身，不排除離婚可能和無法生育有關。我一定願意幫他生，今年初面對媒體感性告白，但最後花了430萬，多次到美國求子仍失敗，這會不會就是離婚主因?球星何守正在臉書發出聲明，他說我們相遇相知相愛，曾一起攜手度過數個寒暑，但很哀傷的是、近期彼此想法和生活上的不同，漸漸失去共識，強調無關傳宗接代，家人間相處也融洽和諧。今年五月小嫻還和先生婆婆一起上節目，不過從話語中，還是聽得出婆婆對抱孫仍抱期待，這會不會這就是壓垮兩人的最後一根稻草，恐怕只有自己知道。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712121904179.html", "title": "\"公投法\"拚三讀 朝野仍無共識", "date": "2017/12/12 13:53", "content": "公投法今天在立法院有望三讀通過，但一早朝野黨團，對於公投是否納入「修憲」、「領土變更」沒有共識，整個上午各黨委員用發言表達意見。時代力量提出修正動議，希望把修憲和領土變更，列入公投適用項目。不過國民黨和民進黨都不認同，藍綠兩黨對《公投法》的立場一樣，不贊成用公投處理兩岸和修憲議題。公投法將照黨團協商版本，在今天三讀通過，成案門檻為最近總統副總統選舉人總數1.5%、通過則為簡單多數決，但同意票須達投票權人總額4分之1。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712121904180.html", "title": "《公投法》三讀過關\"不再鳥籠\" 通過門檻大降", "date": "2017/12/12 13:45", "content": "公投法今天(12日)在立法院三讀通過！一早朝野黨團，對於公投是否納入「修憲」、「領土變更」沒有共識，有共識的共通過「連署門檻5%降至1.5%」、「提案門檻千分之五降至萬分之一」、「簡單多數決，同意票達1/4投票權人」，以最近的總統大選選舉人數1878萬2991人為例子，未來1879人就可提案發動公投、28萬1745人連署成案，469萬5748人出門投票，獲得簡單多數的人數，就可以通過公投案件，以往遭詬病的「鳥籠公投」，變得不再鳥籠。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904183.html", "title": "2017年度代表字 美權威字典:\"女性主義\"", "date": "2017/12/12 14:48", "content": "美國權威辭書出版機構「梅里亞姆-韋伯斯特(Merriam-Webster)」，以編著《韋氏大辭典》聞名全球，而韋氏所選的年度代表字，也是大家特別會關切的事項；12日《韋氏大辭典》公布的2017年度代表字，正是「女性主義(feminism)」。根據外媒綜合報導，在《時代雜誌》選出勇於出面指控權勢人物性侵、性騷擾的「打破沉默者(The Silence Breakers)」，成為2017年度風雲人物後，《韋氏大辭典》則延續這股力量，將「女性主義」選為2017年的年度代表字。據了解，《韋氏大辭典》特約編輯彼得索柯洛斯基(Peter Sokolowski)表示，在2017年時，「女性主義」一詞的查閱次數在幾次事件後大增，平均較2016年增加了70%。除此之外，近期好萊塢知名製片哈維韋斯坦(Harvey Weinstein)被揭長年利用權勢性騷擾與性侵女性，之後又有眾多女子揭發演藝圈和政壇等眾多名人的不當舉動，震撼了全球，相信也是讓女性主義一字躍上搜尋熱門的關鍵之一。(翻攝美聯社)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904181.html", "title": "衝破終點線！ 風聲與速度中跨越新年", "date": "2017/12/12 13:59", "content": "跨年活動您安排好了嗎？麗寶國際賽車場將在跨年當天，推出12/31跨年夜星光卡丁夜跑套票，讓各界玩家在2017年的最後一天晚上，衝破終點線，為一整年劃下完美的句點。搭配outlet廣場的演唱會活動，還有摩天輪迎曙光。賽車場目前的路線，叫做「雪橇賽道」；長達1.1公里、有高低差、連續S彎，總共有十三個彎道，車款則是使用義大利進口的頂級Parolin卡丁車。麗寶國際賽車場位於台中后里區，是全台灣唯一一個通過國際認證的卡丁車賽車場，尤其大型賽道正在興建中，預計2018年落成之後，就會是全台灣規劃最完整、交通位置最好的國際級G2賽車場，最高可舉辦到F2方程式的賽事，同時與AUDI聯手推出駕訓體驗中心，現在又推出跨年夜跑，滿足民眾的各種感官體驗。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904186.html", "title": "驚! 青山剛昌宣布「名偵探柯南」無限期休刊!", "date": "2017/12/12 15:02", "content": "結合青春愛情，還有懸疑犯案的長壽人氣漫畫《名偵探柯南》，陪伴不少人長大。作者青山剛昌出道已超過30年，8月才在日本漫畫雜誌《週刊少年Sunday》，慶祝邁入第1000回，不料近日卻被爆出，《名偵探柯南》要長期停刊了!青山剛昌近日發表公開信，表示「大家好，我是青山剛昌!從下一期開始，因為養病、充電，柯南要進入長期休刊。」表示自己要「暫時休息一下!」對此，網友哀嚎一片，表示「這輩子不知道我還看不看得到結局」、「我生存的動力就靠你了」、「辛苦了，等待作者、柯南等人回歸，先好好休息」、「希望他好好養病，但是一想到要長期休刊就好痛苦阿」等不捨留言。(圖片來源:翻攝natalie.mu)", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904182.html", "title": "日本一風堂輸入\"豚骨味醬\" 邊境查驗防腐劑不合格!", "date": "2017/12/12 14:02", "content": "食藥署今(12日)公布，最新的邊境查驗結果，一家進口商從日本「一風堂」輸入的「豚骨味醬」，遭檢出防腐劑不符合規定，全部共95.04公斤，將全數運退或銷毀，不會流入市面販售。食藥署北區管理中心廖姿婷科長表示，該產品驗出「對羥苯甲酸異丙酯」，不過，這種防腐劑雖可用於醬油、豆皮、豆干，不過，依據「食品添加物使用範圍及限量暨規格標準」，此一產品是不可以添加這種防腐劑，故不符合食品安全衛生管理法第18條規定。據了解，台灣一風堂僅代理餐廳，沒有販售周邊或使用該違規產品。食藥署補充，這是日本「一風堂」輸入豚骨味醬，頭一次有不合格的進口紀錄，未來將更嚴加把關。(圖片來源:食藥署)食藥署邊境查驗資料：", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904189.html", "title": "自稱最了解金正恩 傳奇NBA球星邀川普對談", "date": "2017/12/12 15:14", "content": "北韓領導人金正恩雖然窮兵黷武，並且多次威脅國際社會，但有人知道他真正目的嗎？有的，而且那個人就是前NBA傳奇球星，「小蟲」羅德曼(Dennis Rodman)。根據《衛報》報導，前NBA傳奇球星「小蟲」羅德曼在11日受訪時表示，他知道金正恩到底想要甚麼，也知道金正恩所開出的條件，但全世界除了美國總統川普外，他不會對任何人透漏。羅德曼自稱和金正恩是一輩子的好友，並表示：「我早就想和川普名說：『來找我談吧，老兄，我會告訴你金正恩想要的東西』，其實他要得也不多」。除此之外，羅德曼也表示川普應該派他去擔任北韓特使，「如果我能回去那裡，你可以看到我能和金正恩交談，一起坐下來吃晚餐、把酒言歡，我會做好這件事，讓情勢冷靜下來而所有人都能鬆口氣」，言下之意似乎是顯示出自己可以平息北韓的緊張情勢。現年56歲的羅德曼，是前NBA傳奇球星，以擅長抓籃板球及出色的防守著稱，在90年代時擁有「籃板王」的稱號。在球場內外。羅德曼在球場上的位置是大前鋒(PF)，雖然只有201公分的身高，但他擁有強大的意志力，防守的預判能力和侵略性，造就了羅德曼出色的籃板能力，生涯平均每場比賽可以抓下高達「13.1」個籃板，而他也是芝加哥公牛隊1995年到1998年球季，三連霸的致勝功臣之一。(翻攝網路)", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904164.html", "title": "收費沒人停! 澎湖停車格空蕩", "date": "2017/12/12 15:23", "content": "澎湖縣政府在11號，實施停車收費，第一天停車率不到三成，原本交通擁擠的馬公市區，頓時停車格空蕩蕩，車主選擇擠在狹窄的巷弄裡停車，對此縣政府仍堅持付費公平正義原則，但推出前三個月七折等優惠，希望民眾多加利用。不過在花蓮就有人，停錯車位，大剌剌把機車停在出口的\"口\"字，讓人看了哭笑不得。停車格一片空蕩蕩，這裡是澎湖馬公市區，原本一位難求的停車場，頓時淨空許多，12月11號開始澎湖縣政府實施停車收費，第一天停車率不到三成，24條道路、8個停車場，總共880個停車位，上午九點到晚上七點，每個小時收費20元，縣政府因此祭出優惠，前三個月七折價等折扣，縣府的以價制量政策，有不少車主擔心荷包失血，卻都停在狹窄巷弄裡。誇張的停車方式也發生在花蓮，頭戴黃色安全帽的男騎士，騎車進監理站，卻大剌剌停在地標線上，出口的\"口\"字，被監理站人員請出場，男子才恍然發現，停錯位置，因為地點不在公共道路上，雖然無法可罰，但監理站有權移開。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712121904162.html", "title": "賓士超車撞回收車 垃圾落滿地", "date": "2017/12/12 13:16", "content": "11號早上在北投垃圾焚化廠前，一輛資源回收車被違規跨越雙黃線的賓士攔腰撞上，回收車瞬間翻覆、垃圾灑滿地，臭氣熏天，整條道路都被垃圾包佔滿，兩輛車駕駛都使盡力氣才爬出來，幸好都只受輕傷。回收車慢慢開進焚化廠，後面一輛銀色賓士突然竄了出來，攔腰撞個正著，賓士車滾了好大一圈，兩輛車像保齡球一樣翻倒，不久後回收車駕駛使盡爬了出來，賓士駕駛被救出後臉色慘白，連路都走不穩還得靠人攙扶，最後整個人跌坐在路邊，回收車上的垃圾全都灑了出來，整條路都被垃圾包佔滿滿，臭氣熏天路人見狀趕緊上前幫忙。價值數百萬的賓士車翻白肚，板金凹陷車頭幾乎全毀，意外發生在11號早上八點，北投焚化廠前的這條道路，不少車輛經過時都會不自覺加速，當時回收車已經減速左轉，賓士駕駛為了搶快跨越雙黃線，已經明顯違規，幸好駕駛乘客都只受到輕傷，為了搶快竟然違規玩命，提醒用路人經過直線道路，還是得依速限行駛，別拿生命開玩笑。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/money/201712/201712121904187.html", "title": "台股跌29點 10443點坐收", "date": "2017/12/12 15:24", "content": "台股在電子權值股走跌，加上傳產與金融走勢疲弱，指數開紅翻黑，一度朝10400點回測，在追價買氣不足下，終場下跌29.91點，收10443.28點，成交量1060億元。", "category": "財經"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904148.html", "title": "買便當拿免費飲料 當心腸胃炎!", "date": "2017/12/12 13:00", "content": "午餐時間，吃外食要注意衛生！消保會針對30家便當店送的飲料抽驗，有高達28家不合格，不合格率93%，有的被驗出生菌數超標，有的是大腸趕菌數超標，大多是環境以及冰塊材料不潔有關。吃下肚很容易引發腹瀉、甚至腸胃炎，提醒外食族小心，喝到超髒的免費飲品！進到便當店，對冬瓜茶、紅茶取樣，接下來直接送進檢驗室，要驗的是有多少髒，真的嚇人!生菌數大腸桿菌群大腸桿菌，超過標準值好幾倍，30家便當店裡的免費飲料，有28家都不行，不合格率高達93%，這是台灣消保會，針對高雄地區連鎖的或個體便當店，抽樣做檢驗。知名的正忠鄧園，也在超標名單內，懷疑汙染源，是製作環境衛生差，或是冰塊材料本身不乾淨，衛生局將會做後續查驗。醫生說喝下這樣的飲料，嚴重會造成腸胃炎，提醒消費者，想拿附贈飲品前，應先注意周邊衛生，飲料的色澤和氣味是否正常，別覺得是免錢的就狂喝，反而惹病上身。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904145.html", "title": "\"醉\"扯! 遊覽車駕駛載30人出遊", "date": "2017/12/12 13:03", "content": "遊覽車司機載客出遊，竟然酒駕上路！台中一名客運司機，載30名乘客，從台中出發往基隆玩，沒想到回程路上，被警方臨檢，酒測值高達0.38毫克，不過這名55歲王姓司機，今年六月，同樣是酒駕超標，現在二度酒駕被員警發現，以公共危險罪，移送法辦。遊覽車駕駛，雙頰紅通通，被員警攔檢，酒測值超標，數值是0.38毫克，55歲王姓駕駛坦言前一晚，喝了兩瓶維士比，不曉得宿醉還沒退，竟然冒險酒駕，車上載著30名乘客，從台中出發基隆，展開兩天一夜的家族旅遊，包車北上，但回程時遇到員警攔檢，意外揭穿他的失職行為。根據警方瞭解，男子透過靠行的方式，登記在遊覽車公司名下，個人行為難以受公司規範，但警方就查出，王姓司機今年六月，也因為酒駕，酒測值超標達0.15毫克，交通隊小隊長盧達誠，男子二度酒駕、顧人命，嚇壞原本等得不耐煩的乘客，大家回過頭來感謝警方及時發現。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904170.html", "title": "\"猜猜我是誰\"中招 婦百萬險飛", "date": "2017/12/12 13:02", "content": "來看這兩起詐騙案件！高雄一名李姓女子，日前接到詐騙集團電話，對方要她猜猜我是誰，李小姐以為是久未聯絡的朋友，跟對方聊了起來，接著鼓吹女子投資生技事業，在準備把103萬的保單解約拿出時，被行員即時攔阻，可怕的是還不只一起，就有人被\"猜猜我是誰\"的手法，騙走三萬元。婦人要匯錢投資，銀行副理覺得不單純，不管對方的勸說，婦人反過來拜託，獲報到場的警方，也在一旁幫忙規勸，好不容易把錢擋了下來，後來警方詢問了解，原來她真的遇上詐騙集團，對方隨機打電話，以猜猜我是誰裝熟，鼓吹婦人投資生技事業，還好遇上機警的銀行人員，攔住了已經匯出的88萬。還有差點解約的103萬保單，被騙的還有另外這位阿桑，講得氣急敗壞，就因為她被騙了3萬，騙的男子日前上門，佯裝是她兒子的好友，然後展開騙術，事後才知道遇上騙子了，警方查出這名男子，隨機找獨自在家的長輩，以同樣的手法行騙，一個月來騙了好幾人，現在還在清查被害人數，還有詐騙金額。也提醒民眾，千萬別輕信陌生人，以免被騙了血汗錢。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712121904167.html", "title": "賴揆會工商團體 盼企業增起薪", "date": "2017/12/12 13:02", "content": "行政院長賴清德上任以來第一次和工商團體見面，在工商早餐會中，希望企業能投資台灣、調高起薪，而勞團則一早就聚集在飯店門口外抗議，痛批賴清德、勞基法修法投誠資方，吃早餐、出賣勞工。上午賴院長上任後第一次的工商早餐會，包括台積電董事長張忠謀、富邦金控董事長蔡明忠都出席，企業老闆們對勞基法修法過關表示感謝，賴清德則呼籲企業響應加薪調高起薪，不過工商界有不同看法，拚經濟沒辦法單靠政府。賴清德也喊話請企業投資台灣，上任後首次會見工商團體，場外抗議聲連連。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904146.html", "title": "陸客回溫 蘇澳新站人次飆升", "date": "2017/12/12 13:04", "content": "陸客回溫了嗎？宜蘭蘇澳新站，是陸客往來蘇澳、花蓮的轉運站，從原本八千多人次，下滑到三千多人，不過今年八月開始，蘇澳新站旅客數，慢慢增加，在今年十一月，平均進出站，已經突破四千人次，創近一年新高，遊覽車司機最有感。路邊停了一整排遊覽車，幾乎看不到尾端，仔細看看前面貼的牌子，載的幾乎都是大陸團的遊客，雖然天氣冷颼颼，但遊覽車司機，都能明顯感受到，陸客有來台回溫跡象，而在宜蘭蘇澳新站，車站前也擠滿人潮，昔日的團客蜂擁進出站的榮景，再次展現。站務人員也觀察到，這些團客講話多是大陸口音，似乎和大陸旅遊旺季，有所關聯，雖然陸客回溫，但這波陸客回溫潮，是否能持續延燒，也讓大家有所期盼。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904147.html", "title": "拉筋長不高?! 醫駁:適度助生長", "date": "2017/12/12 13:05", "content": "爸媽都會關心小朋友的成長，但怕長不高，不敢讓小朋友跳舞或跆拳道等需要拉筋的運動，但醫師反駁，其實每天不要超過五到十分鐘，適當拉筋，反而對運動生長有幫助。小朋友課程多元，有體操、跳舞還有功夫，但做運動前，都要拉拉筋劈劈腿、做伸展，不過不是每個家長都願意給孩子上這些課，因為就怕像是練體操，拉筋長不高，但看在醫師眼裡，這個說法其實不正確。原來過度拉筋，才可能抑制生長，要長高，醫師強調不外乎三秘訣，睡飽，均衡飲食，包括忌糖分過高食物會導致生長激素降低，可以適量攝取魚肉蛋奶的蛋白質食物和，牡蠣蝦子牛肉豬肝豆類等含鋅食物，避免吃山藥蜂王乳雞皮雞屁股等油炸或含豐富賀爾蒙食品，性早熟也會影響長高。還有可以每天兩到五次，每次四到五回的伸展運動操，包括雙手向上延伸，踮起腳尖和左右側延伸，每個動作持續20秒，把握長高秘訣，就不用擔心，當小矮人了。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904155.html", "title": "員工控餐飲會館 薪水一再拖欠!", "date": "2017/12/12 13:07", "content": "高雄一間斥資18億打造的豪華餐飲會館，遭員工PO網投訴，欠薪欠很久，有人被欠了好幾個月的薪水，公司一拖再拖，向幹部反應也沒用，目前勞工局已經介入了解，針對欠薪和積欠加班費的部分，先開罰10萬元，而這間餐廳開幕不到一年，爭議不斷，之前華視新聞就獨家踢爆，菜色不如預期，甚至有人來這裡辦喜宴，賓客集體拉肚子。遭欠薪的員工將這段餐廳主管對他們信心喊話的影片PO網，可以明顯聽得出來，餐廳有欠薪的情況，但主管表達會清查帳目，似乎有要處理的誠意，但員工踢爆，這樣的話遭欠薪員工聽了好幾次，卻遲遲領不到薪水，氣得PO網投訴。勞工局接獲投訴，調查後針對欠薪和加班費部分，將開罰10萬元，而餐廳業者則是出面解釋，這間台中起家的豪華婚宴餐飲會館，南下高雄經營開幕不到一年，爭議頻傳，之前自助餐遭民眾抱怨，說好的龍蝦吃到飽，卻只有蝦腳湯，天使鹽酥蝦一剝開，是黑沙沙的腸泥。另外也有舉辦喜宴的新郎爸爸投訴，喝完喜酒後賓客集體拉肚子，現在又傳出欠薪問題，顯然內部管理已經亮起紅燈！", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904149.html", "title": "重複加熱傷水質? 醫師駁斥流言", "date": "2017/12/12 13:06", "content": "天氣一冷，大家最需要熱水瓶喝杯熱水，暖暖身體，不過網路流傳，熱水瓶裡的水，如果沒有喝完，又再加水重覆煮沸，這樣會讓水質變硬，影響身體健康，對此醫師打臉，其實沒有這麼嚴重！捧著熱茶的雙手不再冷冰冰，謝謝熱水瓶，天氣一冷熱水瓶三不五時就登場，裡頭的水無時無刻不重複加熱，但是有網路流傳，如果熱水瓶的水還沒到給水位就加水，或是水老是重複加熱，水質會變差，喝起來特別澀，因為礦物質都煮光光了。醫師認為這流言太不可靠，無論是熱水瓶或是開飲機，重複加熱不會影響水質，倒是熱水瓶的瓶蓋和內圈，得勤勞點清洗，兩年更換一次墊圈，不要等到都發黑生鏽，才發現自己怎麼喝了一肚子壞水。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904150.html", "title": "碳酸飲料傷牙 喝完半小時再刷牙", "date": "2017/12/12 13:07", "content": "喝碳酸氣泡飲料，小心傷牙！英國口腔健康協會測試飲料對牙齒的傷害程度，結果發現泡在可樂中的牙齒、完全斷裂，泡在氣泡酒裡的，牙齒變碎屑，牙醫生提醒，喝飲料的時間盡量越短越好，喝完立刻漱口，但先別刷牙，過半小時再刷牙，才最不傷牙！都說含糖飲料對牙齒不好，但不見棺材不掉淚，英國口腔健康協會，把牙齒浸泡在飲料14天結果，超乎你想像的可怕，浸在可樂的牙齒，僅僅兩天就嚴重染色，14天後完全斷裂，而泡在葡萄氣泡酒中14天後臼齒變碎屑，蘋果酒就算沒氣泡，也讓牙齒的琺瑯質嚴重脫鈣，象牙質外露。牙醫師表示，因為糖分而酸性物質則會不斷侵蝕琺瑯質，此外，能量飲料和運動飲料，雖然沒那麼嚴重但也導致牙齒損害，只有牛奶和清水不含糖分，對牙齒不會造成傷害。醫生說，應該讓飲料在嘴巴的時間停留越短越好。不想讓飲料侵蝕牙齒，應該多用吸管少接觸牙齒，.喝完先用清水漱口，30分鐘以上後再刷牙，以免愛嚐甜頭卻滿口爛牙找上身。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904174.html", "title": "男子遭4人毆打 強押上車擄走", "date": "2017/12/12 13:08", "content": "台北士林發生擄人事件！８號晚間九點多，一名56歲的吳姓男子，遭到4名年輕人持鋁棒毆打，還強押上車，把人關進後車廂。民眾見狀報警，嫌犯一路從士林逃到北投，最後員警在停等紅燈時攔查，但４名嫌犯全部鳥獸散，跑給警察追，目前只逮到一人，三人在逃。車鎖定陣中，突然一陣騷動，停等紅燈的藍色轎車，被警用機車攔下，年輕人全部下車盤查，但就在交涉過程中，跑給警察追，目擊民眾(砰砰叫)，目擊民眾(很多警車再抓人人跑了，50多歲的被害男子，全身是傷被緊急送醫，原來疑似因千萬土地的債務，談判被打後，還被強塞進後車廂裡，一路逃往北投，開到承德路七段。就在小吃店前停等紅燈時，員警追趕上來，主嫌想盡辦法逃跑，穿越車陣到對向，但還是遭到制伏，員警英勇壓制，但一名警員不敵4名嫌犯，就在盤查過程中，三名同夥全跑了，錯估情勢讓民眾看傻了眼，鎖定車輛，先上前攔查。警方解釋，因為當天擴大臨檢，警力分散到場，還請求北投警力支援，最後主嫌才供出，吳姓被害人在後車箱裡，左右手臂都被鋁棒毆打，目前三名嫌犯還在逃，出動大批警力卻只逮到一人，還影響到當地交通大亂，面子實在掛不住。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904157.html", "title": "父母番茄田失竊 法警子掛警帽", "date": "2017/12/12 13:09", "content": "防小偷新招！一名法警的父母種番茄，一周連續遭竊4次，法警不忍心父母損失，又怕增加警力負擔，靈機一動，在番茄園掛上自己的警帽，並留言:露水重，視線差，敬備帽子一頂，祝滿載而歸！希望警帽高掛能嚇阻小偷。番茄園入口，掛上一頂警帽，再掛上塑膠袋，用麥克筆嗆番茄賊，這是園方想出的防竊新招，掛警帽的男子，是台中地方法院的法警，也這個番茄園農家的兒子，番茄園專門生產黑柿番茄，價格好，小偷鎖定這裡，一周來偷四次，損失六百台斤至少兩萬塊。更惡劣的是，小偷偷了熟番茄，沒熟的全扔在地上，辛苦栽種的農作物，被糟蹋，老農民夫婦倆又氣又心疼，身為警務人員，卻只能看著兩老無奈難過，產業道路四通八達，加上沒有監視器，怕增加警力負擔，法警兒子想出警帽防竊法，目前效果不錯，小偷沒再下手，但也不知道，能不能長久防範。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904159.html", "title": "立委變裝相挺 體驗陪審團制度", "date": "2017/12/12 13:10", "content": "司法院推出國民參與刑事審判法草案，在各地律師公會舉行說明會，國民法官指日可待。台灣陪審團協會指出，陪審團制度和司法院所推行的國民法官参審制還是有差別，憂心普羅大眾在法官意見下，無法充份做出自我判斷。今天在立院，立委陳曼麗和陪審團協會理事長角色扮演，邀請民眾來當演員，模擬體驗陪審制，希望在草案通過前，還有討論空間。大家來當演員，立委陳曼麗和陪審團協會理事長張靜，戴起假髮換裝，扮演成檢察官和法官，模擬英國法庭，力推台灣改革成陪審制。但司法院日前推出的版本推的是參審制，把官方版本和民間團體推行版本比一比，「國民參與刑事審判法」草案中，由6名國民法官和3名職業法官，共同決定是否有罪跟量刑，判決採2/3多數決。而陪審制則是由12位民眾當陪審員，依據犯罪資料評決，判定被告有罪或無罪，但量刑權還是專業法官裁定，兩個至度各有優缺，但一般大眾不懂法律，能不能勝任審判及量刑，成為外界質疑關鍵。施行國民法官與否，各界還有意見，各地方法庭展開流程模擬演練，司法院也強調將會邀請各方匯流討論。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712121904156.html", "title": "北市大安塗鴉客出沒 門牆遭殃", "date": "2017/12/12 13:08", "content": "台北大安區文昌街出現塗鴉怪客，一群人趁著深夜凌晨，到附近牆壁店家門口噴漆塗鴉，而且還會在犯案前戴上帽子想要躲避追查，被害店家很生氣PO網痛批，拜託警方加強巡邏並且希望塗鴉客別再影響住戶店家權益。監視器拍下，深夜的停車場入口，出現一群打扮時髦的年輕人，他們走到一面白牆前，突然停下腳步，接著好幾個人露出不尋常的笑容，開始互相擊掌再圍成一圈交頭接耳，下一秒，所有人一起把帽子戴上，陸續從背包外套口袋拿出噴漆，對著白色牆壁噴灑塗鴉。事發在8號晚間11點半，這群塗鴉客在台北大安文昌街，隨意沿路噴漆，不只是白色牆壁遭殃，就連花圃旁邊，也被塗上黑色顏料，就連知名餐廳也是被害住戶，還有一路上整條街的車庫，住家店家的鐵門，都被當成畫布塗鴉，讓住戶洗了又洗刷了又刷還是阻擋不了。把整條街當畫布，不顧住戶店家感受，被害知名餐廳店家，PO網痛批塗鴉行為，要求警方能加強巡邏，同時希望這群塗鴉客，別再把自己的快樂建築在他人痛苦上。", "category": "地方"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904172.html", "title": "雙11成長10倍 每人平均花5千", "date": "2017/12/12 13:10", "content": "網購業者統計，今年雙11的業績，比去年成長10倍，每人平均花5千元、在網上購物。今天是12月12日\"雙12\"，網購業者再拼業績！紛紛祭出5折、或免運優惠，搶搭這波商機，有電信業者也選在這天的12時12分，推出上網吃到飽只要499元！手機上網吃到飽大戰，在\"雙12\"這天，快閃開打，電信業者，台灣大祭出，網路門市申辦499吃到飽，限時優惠，只有1212個幸運兒搶得到，快閃優惠，也出現在先前\"雙11\"購物節，台灣之星在網路門市，推出一日限定，終身188吃到飽。12小時完銷6萬門號，拉走電信三雄不少客戶，遠傳網路門市也推出，599吃到飽，還祭出加碼贈品迎戰，網購業者，當然也不會錯過雙12。蝦皮購物，11日到13號，打出國際商品5折，PCHOME推不限次數、不限金額，宅配零元免運，YAHOO奇摩推名牌商品打5折，發限量5折券吸客。這麼拚，就是因為網購業者，今年雙11的業績，比去年成長10倍，每個人平均花5千元，購買力道強勁，網購電信業者，力拚雙12，希望在年底再衝出一波商機。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904160.html", "title": "控川普性騷 4女性要求國會調查", "date": "2017/12/12 13:11", "content": "反性騷擾及性侵的風潮，最近橫掃美國。最新遭到指控的，是美國總統川普。四名曾指控川普的女性再次站出來，並要求國會，對川普展開調查。不過白宮方面則表示，總統已經否認了這些指控，美國人民也利用選票，明確支持川普。美國總統川普，早在大選之前，就爆出過不少性騷擾醜聞，不過他還是當選總統。有鑑於自稱受他騷擾的女性實在太多，最近甚至有人綜合了，16位女性對川普的指控，拍成一部短片。片中被他騷擾的女性，進一步出面要求國會，展開調查。聲稱遭川普性侵女性，而曾代表北卡羅萊納州，參選美國小姐的佳麗珊曼莎霍威，則是上了CNN節目，指控川普對選美佳麗，有不當身體接觸，還說川普事後到處吹噓，描述自己品評佳麗的情況。其實川普總統對於異性的不夠尊重，一直都是政敵的攻擊目標，特別是他自己還曾在多個場合，毫不諱言他喜歡對漂亮女性不規矩。身為女性的白宮發言人桑德斯則表示，儘管她對婦女遭騷擾的憤怒，感同身受，但總統已經否認這些指控。白宮發言人桑德斯不久前才自清門戶，逼退自家聯邦參議員的民主黨，這次也出面呼籲川普，應該考慮辭職。反性騷儼然成為美國社會上，一股強大力量，藉由受害者勇敢發聲，讓問題的嚴重性獲得重視。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904173.html", "title": "東北季風影響 北.東半部溼答答", "date": "2017/12/12 13:11", "content": "提醒您、東北季風持續影響，加上臺灣附近水氣增多，今明兩天中部以北有雨，週五有個空檔，短暫放晴，但週六冷空氣又來，低溫將下探11度。今天要提醒基隆北海岸、大臺北山區及宜蘭、降雨時間長、雨勢明顯，中南部地區雲量也增多，偶爾飄一點小雨，提醒大家外出請攜帶雨具備用。氣溫方面，桃園以北及宜蘭，白天高溫只有１８度左右；中部以北及花蓮高溫約２０、２１度，南部及臺東約２２、２３度。預計到週五前、都是這樣的天氣形態。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904134.html", "title": "男生付錢是禮貌 白吃女嗆\"小氣被人瞧不起\"", "date": "2017/12/12 09:32", "content": "男、女生一起出外吃飯，由男方買單是「基本禮貌」嗎?一名網友，在臉書粉絲專頁「靠北男友」貼文，表示自己從小到大，與男生出門吃飯都有一個潛規則，就是不主動掏腰包付錢，而是讓男方買單，讓網友看完爆氣了!這名網友指出「吃飯，男生付錢是基本禮貌」，更進一步說道「如果不會跟我要吃飯錢，就會覺得這個男生很OK」，她分享最近用了一個約吃飯軟體app，幫她省下不少餐費，還說「更好的是，我也不用留下什麼個人資訊，吃完就掰的意思」。不過，女網友指出近日有個「不太好」的經驗，她與一名男生到知名火鍋店用餐，對方結完帳後向她索取一半的餐費，表示「妳的是423元」，讓原po不爽「跟我收400就算了，連23塊都跟我要，遇到這種男生，我一定再也不會主動跟他聯絡」，還補槍說道「雖然男生不一定要付帳，可是也不可以太過小氣，不然很容易被女生瞧不起」。結果網友非但沒有領情，還爆氣表示「我最討厭妳這種蹭飯女」、「被人請個飲料都會不好意思了，趕緊找機會也回請一次，無功不受祿」、「妳這種的根本就是把別人當成結帳機器，還說什麼不是自己不想付，而是他們不會跟你要」、「有事嗎?公主病」、「傻眼，我出門都AA制」等留言。(圖片來源:Typical Tracy)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904135.html", "title": "學長單戀 刺頸3刀殺傷學妹", "date": "2017/12/12 09:34", "content": "學長單戀愛不到學妹竟拿刀傷害對方！世新大學一名男大生，癡狂苦追學妹5年，還不斷跟蹤，更轉學與學妹同校，學妹受不了到警局求助，他卻像背後靈般緊跟，直到昨天上午、男大生看學妹不理他，竟拿出預藏水果刀，尾隨學妹到教室外，男子亮刀追殺，女同學大喊救命，還是被抓頭撞牆，被刺了3刀，在場學生全嚇壞！女同學長久來、遭陳嫌騷擾跟蹤，上個月氣憤的在臉書寫下：「你跟蟑螂是差不多的存在」、「就算全世界男人都死光了，我也不會喜歡你」，讓男子更加憤怒，所幸女同學傷勢不重已出院，男大生被依殺人未遂罪嫌送辦，今凌晨遭到聲押。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904121.html", "title": "小嫻.何守正 5年婚姻畫句點", "date": "2017/12/12 09:35", "content": "藝人小嫻驚爆和球星何守正離婚！五年前兩人在美國紐約登記結婚，就在今天兩人婚姻將滿5周年前驚爆，小嫻日前曾向友人透露、自己已經「恢復單身」！據傳、她與何守正已秘密離婚一個多月。至於離婚原因、是否與她先天沒有子宮、無法生育有關，不得而知！有記者向她求證，她以簡訊回應說，「要一直忍住眼淚。目前她不回應，要麻煩記者去問何先生」。何守正也沒接電話，訊息已讀不回，據傳兩人已離婚約一個多月。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904120.html", "title": "可惡! 雙狼逼上百女童拍裸照", "date": "2017/12/12 09:34", "content": "可惡的惡狼，逼上百女童拍裸照！高雄有惡狼專門上網找國小女童，逼拍裸照，恐嚇性侵，有超過百位女童受害！檢警查出，邱姓及王姓男子，自去年開始利用社群軟體，搭訕國小女童，脅迫她們自拍裸照，或相約見面企圖性侵，檢警清查兩人電腦、赫然發現有上百張身分不明女童裸照，高雄地檢署比對出其中十四名女童身份。可惡的是，其中一名男子不僅把女童裸照轉發分享給自己同學、友人，甚至還會上傳到色情網站。昨依違反《兒少性剝削條例》等罪起訴兩人，另持續清查其他受害女童身分。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904122.html", "title": "經長談電價 明年10月前都不漲", "date": "2017/12/12 09:36", "content": "經濟部長沈榮津昨天在立院備詢時指出，明年四月會檢討電價，為免影響物價，會盡量透過電價穩定基金，「把調漲機會壓到幾乎沒有」，因此電價到明年十月前都不會漲。政府之前保證民生用電三三○度以下不漲，這是基本。但另一個部分也要注意，因為電價會影響物價，因此會透過穩定基金來調整。電價明年四月大概會有一波檢討，預計明年十月前電價都不會漲。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904123.html", "title": "鋰電池恐自燃 智慧行李箱禁託運", "date": "2017/12/12 09:37", "content": "注意了，下個月開始含鋰電池的智慧行李箱禁託運！整合現代科技的智慧行李箱，因具有充電、定位、電子標籤等科技功能，近年風行全球，但這類產品、多內建鋰電池，恐自燃、有飛安疑慮，美國航空、達美航空和阿拉斯加航空已頒布禁令，下月十五日起，智慧行李箱若內建鋰電池，將不得託運，除非拆下電池，或全程關機直接帶上機。部分國籍航空也評估跟進、明文納管。國人熟知的RIMOWA品牌，近幾年就主打這樣的智慧行李箱，業者要大家不用擔心，他們使用的是碳鋅電池、非鋰電池，不受相關規定影響。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904125.html", "title": "過敏原強制醒語 增芝麻堅果", "date": "2017/12/12 09:37", "content": "食品過敏原強制加醒語的，現在新增芝麻堅果等食品！強制食品標示過敏原警語，從原本蝦、蟹、芒果、花生、牛奶、蛋及其製品六項，經專家討論、參考國際規範後，再增加芝麻、堅果、大豆、杏仁、還有使用亞琉酸鹽類的食品，像香腸等，另外鮭魚、鯖魚、鱈魚等魚類、也需加注，含過敏原食品應標示「本產品含有○○過敏原」等提醒。新制預定後年七月開始實施，違者最重罰四百萬元。過敏反應包括皮膚癢、呼吸困難、喉嚨不適等，如想知道本身對哪些食物過敏，可就醫抽血檢測過敏原。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904126.html", "title": "高中職完全免試 明年增至49校", "date": "2017/12/12 09:39", "content": "高中職完全免試明年增加到49校！教育部推動高中職「完全免試」入學，今年只有十五個學校試辦、錄取千人，但報到率約七成；為了減輕升學壓力，一○七學年持續擴大免試入學，教育部昨公布，明年將從15效增加到四十九校、共有六千四百多個名額，讓更多學生免考國中會考、就能入學。對此，教育團體認為、學校大多是因少子化缺額壓力、順水推舟配合教育部的政策；家長團體則希望、讓更多社區高中參與，實質減輕國中生的升學壓力。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904128.html", "title": "教育部推新南向 10國建立據點", "date": "2017/12/12 09:39", "content": "教育部推動的新南向「臺灣連結計畫」有了新進展，教育部透過各大學校院、在10個國家建立的連結據點。邀請印尼24位大學校長來臺，在圓山大飯店簽署587份合作協議。教育部表示，2016年新南向國家學生、在臺留學及研習人數有3萬3052人，2017年增加5181人，達到3萬8233人，成長率高達15.68%，還可望持續成長。教育部新南向政策，可說是積極打造臺灣教育的國際品牌。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904130.html", "title": "棄傳統思維 國軍戰力走\"不對稱\"", "date": "2017/12/12 09:41", "content": "根據風傳媒報導，在台海防衛作戰上，國軍將不再以傳統「戰機打戰機、軍艦打軍艦、戰車打戰車」的思維建軍，將全力發展「不對稱」戰力。在這樣的建軍原則下，陸軍原計畫、對美採購的M1A2主戰車案、已遭到國防部擱置暫緩；根據軍方內部評估，國軍戰車未來的假想敵目標，是共軍登陸上來的輕型兩棲登陸車，並非需要從港口下卸的共軍99式等、重型坦克。M1A2戰車雖火力強大、但噸位過重，已不符國軍目前的作戰需求。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904129.html", "title": "雙12網購免運 4G吃到飽499", "date": "2017/12/12 09:40", "content": "今天是雙12，繼雙11不少網購業者業績開紅盤後，今天再推優惠，包括有網購免運、還有電信業推手機4G吃飽、只要499！YAHOO奇摩購物中心昨宣布、送限量5折折價券，還會抽出3名訂單金額免費的幸運兒；PCHOME商店街加碼本月宅配免運費；台灣大哥大今午則限量開賣499元上網限速吃到飽。民眾說：「想乘機搶購高單價的鍋子、名牌包。」還有美妝品折扣超殺，乳霜原價1萬1500元、特價1萬零79元，還能用折價券，業者稱：「比百貨周年慶便宜。」", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904131.html", "title": "英國降大雪 倫敦取消逾160航班", "date": "2017/12/12 09:42", "content": "英國因持續寒冷、下大雪，交通陷入癱瘓，英國航空公司取消超過一百六十班，從倫敦希斯洛機場、飛往外地的航班。全球大約有五萬名乘客、滯留機場。英格蘭最低氣溫攝氏零下十二點二度。歐洲的比利時也降下大雪。布魯塞爾國際機場宣布，航班出發和到達都會延遲，提醒乘客耐心等候。也提醒、有計畫前往歐洲的觀眾朋友，對於航班以及路上交通是否會受到大雪而延誤，要有心理準備。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712121904136.html", "title": "賴揆.資方早餐會 勞團堵門抗議", "date": "2017/12/12 09:54", "content": "行政院長賴清德一早七點半率內閣和工商協進會進行首次早餐會，不過勞工團體收到消息是提早到達飯店外，不滿院長吃早餐出賣勞工，大家拿著饅頭作勢要丟，警方也架起網子要攔截，現場情勢一度緊張。現場可以看到勞工團體已經占據了飯店門口，手上拿著饅頭象徵勞工的早餐和賴揆早餐會的豪華早餐是無法比的，更是激動大喊吃早餐出賣勞工的口號，勞工團體是不滿一例一休的修法快速通過，認為賴揆不重視勞工的聲音和意見，所以動員抗議民眾到飯店門口，要賴清德出面回應勞團訴求。", "category": "綜合"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/campus/201712/201712121904132.html", "title": "追不到學妹動刀砍 男大生聲押", "date": "2017/12/12 09:42", "content": "台北世新大學陳姓男學生，因為苦追學妹不成，一氣之下、拿水果刀砍學妹，造成大二的石姓學妹，脖子被劃傷，送醫縫合沒有生命危險，砍人的陳姓男學生在接受偵訊時，還不斷關心學妹傷勢，訊後依殺人未遂罪嫌移送，凌晨聲押。女學生脖子被劃傷緊急送醫還好沒有生命危險，警方情緒激動不配合作筆錄。其實上個月石姓女學生，就曾在板橋報警求助，畫面中就可以看到男大生毫不畏懼，緊緊跟進警察局。原來跟蹤行為不是第一次，早在五年前，陳姓男大學生一見鍾情學妹，就開始有跟蹤行為。穿藍色外套的就是陳姓男大生的爸爸，表情無奈，原來他是警界主管，卻管不住兒子的失控行為，還好有助教幫忙壓制沒有釀成更重的傷，但成績不錯的陳姓男大學生，刻意轉學就為了追求，喜愛動漫的石姓學妹，不只追不成，還傷了對方，甚至還得面對坐牢。", "category": "新 聞"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904139.html", "title": "花蓮雞排妹 險遭百元假鑽換23萬真鑽", "date": "2017/12/12 09:55", "content": "花蓮有對霸王餐情侶，這次是女方的哥哥，假裝要看裸鑽的顏色時，趁機將市場買的百元假鑽，巧妙換走1克拉市價23萬元的真鑽，過程全被店家監視器拍到，警方也在短短3小時，就將人逮捕並找回鑽石。男子看著櫥窗櫃的鑽石，和店員說，是要買給老婆週年禮物，店員不疑有他，拿出裸鑽，男子看啊看，趁著用比色卡，來看裸鑽成色時，竟將市場買回的百元假鑽，換走市價23萬元的1克拉真鑽，全被監視器拍了下來，手法非常迅速。張姓犯嫌也是先前惡名昭彰吃霸王餐情侶檔女方的哥哥，警方看了監視器追人，加上犯嫌換了鑽石後，還想變賣消息走漏，在短短三小時，警方就將男子逮捕，並找回失竊鑽石。以為貍貓換太子手法，沒人發現，最後還是被識破，要回去吃牢飯。眼尖網友也發現，鑽石遭竊的女性店員，就是「花蓮雞排妹」，機警發現鑽石遭竊，趕緊報案，幸好最後有驚無險找回天價裸鑽。(圖片來源:資料照/花蓮雞排妹臉書)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904140.html", "title": "正妹牙助 網友暴動不看牙\"想聽彈鋼琴\"", "date": "2017/12/12 10:07", "content": "牙痛不是病，痛起來要人命，許多人超害怕看牙醫，不過，這位牙助卻讓網友暴動「想看牙醫」。一名網友在板，PO出一名牙助的照片，讓鄉民暴動了，狂喊「該看牙醫了」。 有眼尖網友發現，這名正妹牙助，其實常出現在表特板，還有「台中最美牙助」之稱，在有近5萬名粉絲追蹤，高人氣高顏值，還多才多藝，近期才剛演出完鋼琴成果發票會，讓網友看了直說「我牙齒有點疼」、「想洗牙了」、「真典雅」、「想聽彈鋼琴」等留言。(圖片來源:ptt)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904105.html", "title": "避免影響物價 經長:明年10月前不漲電價", "date": "2017/12/12 07:52", "content": "近年國際油價直衝，連漲不停，若明年持續升高國際燃料行情，恐怕民眾就要面臨油電雙漲的噩夢。經濟部長沈榮津昨(12日)在立院備詢時指出，明年4月會檢討電價，為了不要影響物價，會盡量透過「電價穩定基金」，將調漲機會 「壓到幾乎沒有」，因此可以推估電價到明年10月前，原則上都不會漲。政府先前有保證，民生用電330度以下不漲，這是基本原則，不過，另一個部分也應注意，因為電價而影響到物價，因此擬透過穩定基金來調整。電價明年四月，大概會有一波檢討，預計到明年十月前，電價可望都不漲。(資料照)相關新聞：", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904099.html", "title": "今晨蘇澳最低溫15.4度 水氣增全台有雨", "date": "2017/12/12 07:14", "content": "氣象局表示，今(12日)東北季風持續影響，加上台灣附近水氣增多，迎風面的北部及東半部地區，天氣較為陰雨，其中在基隆北海岸、大台北山區及宜蘭地區降雨時間長、有時也會有較明顯雨勢；中南部地區雲量也將增加，偶爾飄一點小雨，提醒民眾外出記得攜帶雨具備用。氣溫方面，今晨最低溫落在蘇澳15.4度，桃園以北及宜蘭天氣濕冷，預測白天高溫只有18度左右；其他各地則為舒適到稍涼，中部以北及花蓮高溫約20、21度，南部及台東約22、23度。另外，今天台南以北、東半部(含蘭嶼、綠島)、恆春半島及澎湖、金門、馬祖沿海、空曠地區及鄰近海域，仍有8到9級強陣風，沿海風浪可達2到4米，海邊活動的民眾，請注意安全。今天中部內陸及南部地區為弱風區，擴散條件不良，特別是高屏地區，因地形效應風速極弱，為擴散條件最差的區域；根據環保署網站預報雲嘉南、金門及馬祖為橘色提醒，高屏為紅色警示，其他地區為普通到良好。(圖片來源:氣象局)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/arts/201712/201712121904110.html", "title": "\"黃翊與庫卡\"跳舞 名揚國際!", "date": "2017/12/12 08:17", "content": "您看過人類和機器人一起跳舞嗎？台灣編舞家黃翊，因為編寫程式和機器人\"庫卡\"，一起跳舞，而聞名國際！黃翊是第一位受邀於TED年會開幕演出的臺灣人，4分鐘的《黃翊與庫卡》演出，引發熱烈迴響。這回在新北市政府文化局邀請下，獨家演出特別版本，提供口述影像服務，讓視障民眾也能欣賞！機器人和人類互相敬禮，接著竟然跳起舞來，台灣編舞家黃翊和機器人\"庫卡\"，精確流暢的互動，讓人大開眼界，在今年TED年會開幕演出4分鐘的《黃翊與庫卡》，引發熱烈迴響。庫卡(KUKA)是德國生產的工業機器人，黃翊為它寫程式，平均10個小時才能寫出1分鐘的動作，想要人與機器一起跳舞，其實並不簡單。這回在新北市政府文化局邀請下，黃翊即將在台灣，獨家演出特別版本，提供口述影像服務，讓視障民眾也有機會，欣賞這場特別的表演，結合無障礙藝文服務的演出形式，獨樹一格。編舞家黃翊，再次打破限制，和庫卡舞出一場，用「聽」的現代舞。", "category": "藝文"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904111.html", "title": "小嫻離婚 5週年前畫句點 何守正發聲\"無關傳宗接代\"", "date": "2017/12/12 08:19", "content": "藝人小嫻(黃瑜嫻)與何守正，昨(11日)爆出離婚消息，為期5年的婚姻近日畫下句點；據了解，小嫻日前就曾對友人透露，自己「恢復單身」，疑似與何守正在1個月前，就已秘密離婚。對此，媒體求證小嫻婚變消息，她則以簡訊回應「我看了要一直忍住眼淚，我目前不回應，可能要麻煩你去問何先生了」。何守正也在今(12日)稍早，首度發出聲明，表示離婚原因「無關傳宗接代」，聲稱是生活中想法有所衝突，雖然不斷溝通，但最後仍然協議分開，最後，也非常感謝曾經的另一半小嫻，同時表示自己對愛情盡心盡力付出，沒有遺憾。(翻攝臉書小嫻)12月12日，對小嫻與我來說，原本是值得紀念的日子，但很可惜，今年不同了。我們相遇、相知、相愛、相惜多年，曾一起攜手度過數個寒暑，我們彼此相愛互信，攜手創業，面對各種挑戰、磨合與流言，我們有過歡笑、也有過悲傷，仍都一同面對與處理。很哀傷的是，因為近期彼此想法與生活上的不同，雙方漸漸失去共識，這無關傳宗接代，家人間相處也融洽與和諧，雖然我們努力弭平想法中的衝突，生活中也積極溝通，但最後仍選擇分開。過程中，我們都很難過與不捨，也常想起過去許多美好的回憶，我們曾如此相愛，接受與包容彼此的不完美。當時，愛情中的不完美，更讓我們的心緊緊相依，給彼此信心與信任而度過。謝謝妳，小嫻，願意和我攜手在一起這麼久，我用盡全心全力去愛妳、照顧你，讓愛情，沒有遺憾最後，請各界給小嫻與我們的家人一些空間與隱私，讓我們可以好好處理後續與整理情緒，謝謝各位的體諒，感謝大家的諒解。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904113.html", "title": "紐約客運站爆炸 炸彈客受傷被逮!", "date": "2017/12/12 08:35", "content": "美國紐約驚傳恐怖攻擊。當地時間11號上午七點45分，也就是台灣時間昨天晚上，一名自殺炸彈客在客運站裡，引爆身上炸彈，他自己受傷被捕，還連累其他三人受傷。目前暫時確定，傷者裡面沒有台灣民眾。人來人往的車站地下通道，突然冒出白煙，民眾爭相走避，有一個人受傷倒臥地上，這個人就是炸彈客，警方隨即把他逮捕。紐約市長白思豪定調，這是一起失敗的恐怖攻擊， 嫌犯並沒有達到目的。嫌犯27歲，是孟加拉裔的美國公民，他在身上綁著土製炸彈，在客運站地下通道引爆，還好炸彈失效，否則後果不堪設想。嫌犯受重傷被捕後表示，是要為巴勒斯坦的穆斯林同胞報仇，因為美國承認耶路撒冷為以色列首都後，以色列就不斷攻擊巴勒斯坦。發生爆炸的客運站，距離著名的「時報廣場」不到500公尺，有許多觀光客，一度還謠傳發生推擠踩踏。案發後大批警察荷槍實彈，疏散民眾封路搜索，暫時沒有發現其他可疑嫌犯或爆裂物。這是紐約繼萬聖節卡車衝撞恐攻後，短短一個多月內，再度發生恐怖攻擊。也顯示孤狼恐攻，讓警方防不勝防。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904112.html", "title": "紐約客運站爆炸 炸彈客重傷被逮!", "date": "2017/12/12 08:31", "content": "美國紐約曼哈頓「紐新航港局客運總站」在當地時間11號早上七點半發生爆炸，由於這一站距離知名地標「時報廣場」400公尺遠，現場有許多觀光客，再加上正值上班時間，一度傳出推擠踩踏。最新消息指出，最新消息指出，這起事件中 有1人重傷、3人輕傷，而重傷的就是這名引爆炸彈的27歲孟加拉男性嫌犯，目前已遭到警方拘留。美國紐約曼哈頓，星期一的早晨非常不平靜，紐新航港局客運總站」，在當地時間早上七點半左右發生爆炸，大批警察跟防爆小組迅速趕到現場。根據紐約警方的線報告訴CNN，一名男子穿戴著自製的爆裂物，試圖要引爆，目前還不確定爆裂物是否故障，還是沒有在計畫中引爆。這邊是當地最為繁忙的交通樞紐，事件發時正值上班通勤時間，一時間交通大亂。目擊者表示，她聽到巨大聲響，當時她在工作區上班，她說她馬上往前跑，大家都跟著往前跑，在這起事件中，有1人受傷，就是這名引爆的男性嫌犯，目前已遭到警方拘留。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/money/201712/201712121904115.html", "title": "國際財經最前線 歐美股市指數", "date": "2017/12/12 08:36", "content": "來關心今天最新的歐美股市指數及金價油價，道瓊工業24352.67+23.51，那斯達克6869.47+29.39，費城半導體1242.31+4.07。英國倫敦金融時報7453.48+59.52，德國法蘭克福13123.65-30.05，法國巴黎證商公會5386.83-12.25。油價，金價$1244.30-$4.1，油價$57.99+$0.63。", "category": "財經"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904116.html", "title": "北東半部短暫雨 各地降雨機率高", "date": "2017/12/12 08:37", "content": "昨晚開始，有一波水氣接近，除了迎風面北部和東半部有局部短暫雨外，其他地區降雨機率也高，其中東北部有局部較大雨勢發生機率，外出請帶傘。溫度方面，清晨蘇澳15.4度，其他地區溫度也不高，提醒您今天北部一整天都有涼意，高溫大約在18.19度，中南部23.24度，感受較舒適，受到強烈東北風影響，臺灣中部以北、東南部恆春半島及各外島，有9-10級強陣風，海邊活動請注意安全。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904114.html", "title": "北台灣濕冷 降雨機率高", "date": "2017/12/12 08:36", "content": "昨晚開始，有一波水氣接近，今天北台灣都是濕濕冷冷的狀態，在北部和東半部有局部短暫雨，其他地區降雨機率也高，北部高溫.18.19度，中南部感受較舒適，23.24度左右。明後天持續受到東北季風影響，回暖幅度較小，不過中南部中午前後高溫可達２５度上下，要注意日夜溫差大，早出晚歸記得多加件衣物。高空水氣多，南部山區偶有陣雨，外出攜帶雨具備用，預計週五東北季風才會稍減，天氣會較為穩定。", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904119.html", "title": "20歲模特兒Sarah Curr 近百萬粉絲追\"完美曲線\"", "date": "2017/12/12 09:01", "content": "美國加州一名模特兒Sarah Curr，1997年出生，擁有天使臉蛋、魔鬼身材，年僅20歲，就擁有超高人氣，  追蹤人次近百萬人，她也不吝大方曬出美照，讓許多粉絲直呼「被電暈」!平時擔任模特兒的Sarah Curr，身高175公分，身材玲瓏有緻，不過，她已名花有主，男友是小有名氣的設計師Collin Leary，讓不少粉絲直呼「好心痛」。(圖片來源:Sarah Curr IG)", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712121904117.html", "title": "賴揆.工商界早餐會 勞團堵門抗議", "date": "2017/12/12 08:38", "content": "行政院長賴清德，一早七點半率內閣和工商協進會，進行首次早餐會，不過勞工團體收到消息，早已提早到達飯店外，不滿院長吃早餐出賣勞工，大家拿著饅頭作勢要丟，警方也架起網子要攔截，現場情勢一度緊張。現場可以看到，勞工團體已經占據了飯店門口，手上拿著饅頭，象徵勞工的早餐和賴揆早餐會的豪華早餐，是無法比的，更是激動大喊「吃早餐出賣勞工」的口號，因為不滿一例一休的修法快速通過，認為賴揆不重視勞工的聲音和意見，所以動員抗議民眾到飯店門口，要賴清德出面回應勞團訴求。(資料照)", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904124.html", "title": "普丁突訪敘利亞 下令俄軍撤出", "date": "2017/12/12 09:23", "content": "俄羅斯總統普丁，昨天突然抵達敍利亞訪問，並且下令大部分俄羅斯軍隊、撤出敘利亞。普丁這次出訪敘利亞，沒有事先通知媒體。他的專機抵達敍利亞空軍基地後，敘利亞統「阿塞德」，親自到場迎接。俄羅斯一直是敘利亞的忠實盟友，2015年還出兵干預敘利亞內戰，幫助阿塞德恢復權力。現在由於俄軍在敘利亞的階段任務、已經完成，因此普丁宣布，大部份駐紮在敘利亞的俄軍要回國了。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904127.html", "title": "金球獎入圍 \"水底情深\"獲7提名", "date": "2017/12/12 09:26", "content": "第75屆美國金球獎入圍名單揭曉，電影《水底情深》如圍七項最多，包括最佳影片、最佳導演、最佳女主角等提名。史蒂芬史匹柏執導的《郵報：密戰》提名6項；電視類則由已在艾美獎狂掃多項大獎的HBO迷你影集《美麗心計》獲得6項提名，獨占鰲頭。頒獎典禮將於2018年1月7日舉行。", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712121904133.html", "title": "美客運站\"驚爆\" 群眾驚慌推擠", "date": "2017/12/12 09:31", "content": "紐約曼哈頓客運總站的爆炸案，由於這個地點、相當接近知名地標「時報廣場」，現場有許多觀光客，一度引發驚慌推擠。這起爆炸事件，是發生在紐約曼哈頓的紐新航港局客運總站，當地時間大約早上七點二十，畫面可以看到車站地下道內原本，乘客進進出出看似平常，但沒想到畫面上方接著就冒出一團濃煙，乘客全都驚嚇逃跑，因爆炸地點距離知名地標時報廣場，大約只有455公尺，所以有許多觀光客，一度傳出推擠和踩踏。警方獲報馬上封鎖爆炸現場，並疏散地鐵公車站民眾，這個時間也正好是民眾要上班的時間，因整個區域封鎖，很多進城上班民眾都卡在車上動彈不得，警方初步調查，爆炸案是一名27歲孟加拉裔的男子烏拉，引爆了綁在身上的鋼管炸彈後，身受重傷已經被警方拘留。另外有三位民眾受到波及，市長白思豪已經定調這是一起「失敗的恐怖攻擊」，而這起爆炸事件，觀光局尚未接獲有臺灣團體遊客受影響的通報，觀光局將持續追蹤瞭解，並視情更新後續狀況。", "category": "國際"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904142.html", "title": "蒼井優 再封后! 新片淪拜金出軌惡女", "date": "2017/12/12 10:51", "content": "日本「森林系女孩」蒼井優，主演的日劇新片《她不知道那些鳥的名字》，先前在42屆《報知電影獎》封后，本月初又再第30屆《日刊體育大獎》，續得影后頭銜。蒼井優此次形象大轉，不若以往清純模樣，在該片飾演出軌又揮霍男人金錢的女人，不過，她表示第一演這麼壞的惡女，其實蠻沒共鳴的，甚至還討厭這個角色的女人，但仍敬業挑戰，最終獲得多項獎項肯定!(圖片來源:蒼井優IG/影片來源:skydigi Youtube)", "category": "娛樂"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904144.html", "title": "紅酒減肥 ? 美最新研究:歸功白藜蘆醇!", "date": "2017/12/12 11:40", "content": "紅酒能夠幫助減肥?根據美國雜誌《Business Insider》，發表的一篇最新文章表示，每天1杯紅酒能幫助減重，已經有科學依據，關鍵是其中含有的「白藜蘆醇」化合物。根據雜誌指出，喝紅酒之所以能夠減重，是因為裡頭含有「白藜蘆醇」這項化合物，它能將人體內的「白色脂肪」轉換為「米色脂肪」，而轉換成的米色脂肪，能夠幫助快速燃燒卡路里。另外，專家也提及，紅葡萄酒是由葡萄連皮帶果肉、籽，一起釀造，所以白藜蘆醇含量高，而這樣的化合物，除了可以抗氧化、預防心血管疾病、延緩疲勞等問題，還可以促進減重成效，不過，建議下酒菜不要攝取過多，反而熱量提高，另外，太晚也別喝酒，因為無法有效消化。(資料照)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904141.html", "title": "結婚補助2萬 恆春居民限定福利!", "date": "2017/12/12 10:19", "content": "屏東恆春鎮人口年年下滑，而且新生兒一年才300個，最主要的原因就是年輕人口外移，加上年輕人擔心養不起小孩，鎮公所為了鼓勵鎮民「增產報國」，推出全台首創的居民結婚補助，只要設籍在恆春鎮的居民結婚的話，每對最多可以領到2萬元補助。鎮公所利用核三廠回饋金，關山風景區收入及自有財源，推出全台首創的居民結婚補助，只要設籍在恆春鎮的居民，結婚的話就有2萬紅包可拿。這個福利最快明(107年)1月開始，結了婚生了小孩也有錢領，第一第二胎都可以領3萬，第三胎領5萬，幼兒園大班學童，一學期有1萬元補助，從結婚領到生小孩，就是希望年輕人留下來，幫恆春鎮衝點人氣，鎮公所也表示歡迎外地的來定居，只要是恆春鎮民都可以領。(資料照)相關新聞：", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904153.html", "title": "【午間搶先報】買便當拿免費飲料 當心腸胃炎!", "date": "2017/12/12 11:56", "content": "【買便當拿免費飲料 當心腸胃炎!】午餐時間，吃外食要注意衛生！消保會針對30家便當店送的飲料抽驗，有高達28家不合格，不合格率93%，有的被驗出生菌數超標，有的是大腸趕菌數超標，大多是環境以及冰塊材料不潔有關，吃下肚很容易引發腹瀉、甚至腸胃炎【男酒駕撞傷工人 瞄一眼輾人逃】醉不可原諒！台中有男子喝了兩瓶威士忌後，開車往工地撞過去、撞傷工人，其他人已經叫他不要再移動車子，沒想到，他竟然又踩油門，輾過工人的身體後逃逸，工人送醫後宣告不治，妻子和兒子趕到醫院，又氣憤、又難過，直批肇事者太惡劣。【自殺炸彈客引爆 紐約恐攻4傷】美國紐約曼哈頓 驚傳恐怖攻擊。當地時間11號上午七點多，也就是台灣時間昨天晚上，一名宣示效忠IS「伊斯蘭國」的自殺炸彈客，在客運站裡，引爆身上炸彈，他自己受傷被捕，還連累其他三人受傷。還好沒有台灣民眾受波及。【賴揆會工商團體 盼企業增起薪】行政院長賴清德上任以來第一次和工商團體見面，在早餐會中，希望企業能提高起薪，協進會理事長林伯豐回應，上市櫃公司願意配合起薪調整到3萬以上，但應凍漲基本工資5年，賴清德對此沒有明確回應。勞團一早就聚集在飯店門口外抗議，痛批賴清德、勞基法修法投誠資方，吃早餐、出賣勞工。詳細新聞內容請鎖定11:58 華視新聞資訊台「正午新聞」 12:58 華視主頻12頻道「午間新聞」新聞直播請點此 ", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904168.html", "title": "假金戒詐老婦 金光黨騙走5萬元", "date": "2017/12/12 13:13", "content": "小心假黃金、騙現金！苗栗ㄧ帶出現一名男子、假藉要趕回金門，拿了20個金戒指說要變換現金，20個便宜賣五萬就好，有婦人覺得划算，帶對方回家拿錢，直到錢被拿走，婦人才突然清醒，驚覺自己遇到金光黨了！頭戴安全帽的男子，在老婦人家客廳等待，沒多久，老婦人從房間走出來，拿著一個紅包袋，抽出裡頭一大疊現金，交給男子。受騙老婦人說他挖地下纜線挖到金子啦銀子，老婦人八十歲，她說，對方扮成工人的模樣，說急著要回金門，想賣二十個金戒指換現金，20個只賣五萬元，老婦人覺得賺到了，就帶對方回家拿現金。受騙老婦人直到男子離開後，老婦人才像是迷幻藥退散才清醒，越想越不對，驚覺是碰到金光黨。自稱金門人要回金門挖到金飾不要讓老闆知道所以騙老婦人，警方調閱路口監視器，抓到騙人的男子，發現這批賣給老婦人的金戒指，都是銅的，一個價值只有一百塊。最近，在苗栗ㄧ帶已經不只ㄧ名農婦遇到拿金戒指便宜賣的人，警方懷疑金光黨重出江湖，提醒當地民眾，天下沒有白吃的午餐，不要因為貪財反而失金。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904158.html", "title": "男酒駕撞傷工人 瞄一眼輾人逃", "date": "2017/12/12 13:15", "content": "醉不可原諒！台中有男子喝了兩瓶威士忌後，開車往工地撞過去、撞傷工人，其他人已經叫他不要再移動車子，沒想到，他竟然又踩油門，輾過工人的身體後逃逸，工人送醫後宣告不治，妻子和兒子趕到醫院，又氣憤、又難過，直批肇事者太惡劣。賓士車速度很快，直接往工地撞進去，裡面有兩名工人被撞倒，其它工人趕緊叫他，不要再踩油門，你不要動啊，賓士駕駛開車門，但只瞄了一下，發現有工人倒地不起，沒想到，他居然再催油門往前開，輾過受傷工人後肇事逃逸，目擊這一瞬間的路人，放聲尖叫，賓士駕駛往前開了一公里，又撞上騎車的女騎士，以及另外一輛轎車，才停下來，警方獲報趕來抓人，他渾身酒氣，酒測值1.15，發酒瘋，更嗆警察說打我啊。被賓士車輾過的工人，當時在做水質淨化工程，雖然工地有擺三角錐和警示燈，但位在十字路口正中央，無辜被撞傷重死亡，他的太太和就讀小學二年級的兒子，從桃園趕到台中，兒子說，肇事者太惡劣了。警方調查，肇事的賓士車駕駛，過去有過酒駕毒品槍砲妨害自由等前科，兩三個月前在墾丁一家民宿工作，民宿收攤之後，他失業。都已經撞死人了，問他開車可以喝酒嗎，他還說可以！酒駕，害死無辜的工程人員一條命，害一個小學二年級的孩子沒了父親，", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904190.html", "title": "追學妹不成持刀砍 男大生收押", "date": "2017/12/12 15:32", "content": "北市世新大學昨天上午發生女大生被同校學長砍殺事件，就讀大三的陳姓嫌犯昨晚間遭依殺人未遂罪嫌，移送台北地檢署複訊後遭聲請羈押，由於考量陳姓男學生隨身帶刀，是預謀犯案，加上怕男學生一旦交保出去會再繼續騷擾女學生，也怕他想不開，因此以涉及重罪並且有再犯、逃亡之虞，今天下午1點多，法院裁准收押。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712121904188.html", "title": "公投下修門檻  1/4同意就通過", "date": "2017/12/12 15:25", "content": "立法院院會今三讀通過公民投票法部分條文修正草案，公投年齡從20歲降至18歲；將提案門檻降為萬分之一（約1800多人）、連署門檻1.5%（約28萬人）通過門檻同意票數多於不同意票數，同意票須超過投票人數1/4，並刪除公投審議委員會，未來公投遇選舉應同日舉行；另新增行政院提案權以及不在籍投票。", "category": "政治"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904161.html", "title": "女毒蟲假報身分 遭女兒拆穿", "date": "2017/12/12 13:15", "content": "嘉義一名因毒品案被通緝的女子，日前騎車載女兒外出時，看到路檢站心虛轉彎逃跑，警方隨及追車攔查，女子假報身份企圖矇騙警察，可是，她的女兒卻當場踢爆，說媽媽的名字不對，謊言因此被拆穿，當女兒知道因為自己說的實話害媽媽被抓時，當場放聲大哭還不斷的拜託警察，別抓她的媽媽！女兒放聲大哭，因為拆穿謊報身份的媽媽，通緝犯的身份被查出來，女子苦苦哀求警察，而她的女兒越哭越傷心，因為她覺得是她害了媽媽，但是警方還是得依法行事，把女子帶回警局，嘉義這名女子騎車載女兒外出，看到攔檢站卻提前轉彎，引起警方注意上前攔車。天真的女兒很坦白，讓通緝的媽媽因此被抓，雖然當媽媽的不責怪，但是看著媽媽被抓走，小女孩的心裡很受傷，警方也無奈。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904191.html", "title": "太恐怖! 女持刀闖入校園 連2天割傷學童", "date": "2017/12/12 15:36", "content": "校園安全亮紅燈！台南善化一名20歲女子，先前在校園隨機割傷孩童，落網後遭強制就醫；但近日疑似未按時服藥病發，昨(11日)又持美工刀闖入南科實驗中學附設公辦民營的南科國際幼兒園，躲在廁所割傷一名4歲女童左手臂，當場被逮，訊後交保，沒想到今(12日)竟然又闖入到新市國小，以同樣手法犯案，劃傷一名7歲男童，校方人員予以攔下，之後警方依傷害罪嫌將人移送台南地檢署偵辦。根據警方調查，昨受傷的4歲女童左手前臂內側有一處4公分刀傷，經送往安南醫院縫合7、8針後已無大礙；而今天受傷的7歲男童，手臂有輕微劃傷，送醫包紮後，中午時已返家休息。警方指出，女子到案供稱自己是身心障礙第一類患者，昨上午8點左右不知何故拿著美工刀到幼稚園傷人，今天也是一樣，回過神時傷害已造成，「過程我真的完全沒印象」。案發的幼稚園昨已發出緊急通知給家長，報告事發經過，強調會加強幼童出入安全，請家長善解。而警方為防止女子再犯，已通報衛生局人員到場評估強制送醫治療，另將全案移送地檢署，報請檢察官實施預防性羈押。(翻攝畫面)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904239.html", "title": "幻想鄰居偷東西 男子涉嫌縱火", "date": "2017/12/12 20:39", "content": "北市八德路又傳出火警。松山區八德路公寓，這個月五號才因為電磁爐爆炸，釀成1死悲劇，事隔2天附近又有火災，這次是一名林姓男子，幻想鄰居常常到他家偷東西，一氣之下，憤而縱火。暗巷裡竄出火光，火燒得越來越旺，不久後整團火球開始蔓延，只見男子縱完火，確認火已經完全燃燒後，滿意的轉身離開，其實這已經不是男子第一次縱火，6號凌晨十二點半，男子就拿著兩小瓶600毫升的汽油，走到住家前的騎樓一陣亂灑，屋主聞到濃濃汽油味立刻衝出來察看，當下不以為意，沒想到男子一不做二不休，隔天又找上門，一把火把桌椅通通燒得焦黑。60歲的林姓嫌犯，跟被害的高姓屋主是30年老鄰居，兩人從小玩到大，曾經是成衣廠主管，疑似在越南經商失敗後性格大變，一時情緒不穩幻想鄰居常常闖入家裡偷竊，一怒之下憤而縱火，這個月5號，八德路火警才釀成1死慘劇，沒想到2天後附近又有火災，還好這一次沒人受傷，縱火的林姓嫌犯不只要吃上公共危險罪，兩人30年交情也付之一炬。", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904192.html", "title": "28歲只有機車 女友痛罵\"丟臉誰敢嫁\"!", "date": "2017/12/12 15:49", "content": "男人28歲沒有買車，只有一台機車，就不值得嫁嗎?一名女網友在臉書粉絲專頁《靠北男友》中指出，男友28歲只有一台機車，不僅出門讓她覺得不方便，也認為「很丟臉」，結果討拍不成，被網友反打臉。這名網友表示「男友都28歲了還沒有汽車，整天騎機車帶我出門」，她抱怨不僅天氣差可能因此感冒，且身體不舒服坐機車，也無法好好休息，更直指對方「年紀也不小了，有台車是基本吧?不然怎麼成家立業啊?誰敢嫁你啊?」原PO接著怒批男友「連這點基本的資產都沒有」，表示每次想到比較遠的地方玩，總被回「哪裡都不能去，只會說很遠，要騎很久」，氣他又不想買車，又嫌騎車遠，最後說出狠話「還怪我不想跟你出門，怎麼不想想你真的很丟男生的臉啊?」網友看完紛紛痛罵「我車放在停車場一年都沒開幾次，因為他X超不方便，根本沒停車位」、「有本事妳就自己買，不然就不要出一張X嘴」、「我男友也只有一台機車，但我很珍惜他載我的時候」、「那你可以自己買啊，我自己買還付清了，自己養自己我驕傲」等留言。(圖片來源:Pixabay)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712121904259.html", "title": "國道大貨車翻覆 司機摔落16公尺邊坡喪命", "date": "2017/12/12 20:40", "content": "國到3號今(12日)發生一起嚴重的翻覆意外，台南新化北上351.5公里處，一輛載送玉米飼料的大貨車，為閃避路面掉落物不慎翻覆事故；台南市消防局救護人員抵達車禍現場後，一度找不到司機，最後才發現司機在撞擊瞬間掉落約16公尺高的邊坡，趕緊請求支援派來吊車，花了1個小時才將司機吊掛上來，但司機已沒有心跳呼吸，經送醫搶救仍不治。據消防局勤指中心表示，今天下午3點36分接獲報案，指稱有輛載送飼料的大貨車翻覆在新化區國道3號北上351.5公里處，救護車抵達現場，只見大貨車車頭懸在護欄上，車上玉米散落滿地，救護人員查看大貨車，不見司機人影，最後才發現司機掉落約16公尺高邊坡。救護人員馬上請求勤指中心，加派人車到場支援吊掛作業，在下午4點52分才順利將司機吊掛上來，但司機已無心跳呼吸，送往新化分院急救後仍傷重不治。根據國道警方調查發現，大貨車盧姓駕駛行駛到該路段時，為閃避路面掉落物，失控撞到外側護欄，盧姓司機撞擊瞬間被拋出車外，掉落約16公尺高的邊坡，當場傷重死亡。警方隨後調閱沿線監視器清查，發現掉落物是從1名林姓男子所開車子掉下，聯絡林男到案說明後，依業務過失致死罪嫌移送法辦。(翻攝畫面)", "category": "社會"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712121904193.html", "title": "哈日族福音! 北海道推鐵路暢遊券 獨家對台販售", "date": "2017/12/12 15:52", "content": "台灣每年去日本旅遊的人數高居不下，因此日本東北地區和北海道函館市的13家地方鐵路公司，將獨家向台灣遊客發售「共通暢遊乘車券」，優惠包括15條線路任意搭！根據日媒綜合報導，昨(11日)13家鐵路公司在仙台市舉行簽約儀式，並向外界表示，此舉是日本鐵路公司首次嘗試，希望能吸引乘坐北海道新幹線和飛機的遊客前往各地方遊玩。而共通暢遊乘車券目前預計單張售價為4800日圓(約新台幣1272元)，並在7天之內都有效，可在13家公司的15條線路上任意乘坐。目前「共通暢遊乘車券」預計在明年1月開始，通過台灣旅行社發售，如果迴響熱烈，將考慮在台灣以外的亞洲地區推出。據了解，「共通暢遊乘車券」適用的鐵道包括北海道的道南漁火鐵道、青森縣的青森鐵道和津輕鐵道、弘南鐵道、秋田縣和秋田內陸縱貫鐵道和由利高原鐵道、山形縣的山形鐵道、福島縣的福島交通和阿武隈急行、會津鐵道、栃木縣的野岩鐵道。而日本東北運輸局表示，2017年1至9月在東北等六縣住宿的外國人中，來自台灣的旅客約有近20萬人次，高居全球各國之冠，因此這項優惠與福利特別優先給予台灣的旅客。(翻攝Japan Bullet)", "category": "生活"},
{"website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712121904237.html", "title": "胡曉菁大學任教 學生:上課沒重點", "date": "2017/12/12 20:40", "content": "80年代紅極一時的少女團體「星星月亮太陽」，三名成員星星胡曉菁、月亮馬萃如還有太陽金玉嵐，三個人現在都已經淡出演藝圈，其中，「星星」胡曉菁目前在台南遠東科技大學擔任流行音樂系系主任，頂著過去的明星光環的她，卻被學生投訴，不但上課沒重點，連電腦都不會開機，甚至曾經說要找彭恰恰、詹雅雯都藝人來教課，從開學到學期末學生都等不到，有學生就說，感覺被騙！80年代很紅的少女團體，星星月亮太陽，其中星星胡曉菁，現在是台南遠東科大，流行音樂系系主任，穿著格子襯衫牛仔褲，課堂上教課的胡曉菁，被投訴上課沒重點，除此之外，開學時跟學生說，會有澎洽洽詹雅雯等，明星藝人來授課，讓學生們很期待，然而等到都學期末了，學生感覺被騙。而胡曉菁對於這些投訴，她解釋說教給學生的，是從產業面看音樂，對於說好的藝人沒出現，她也說要配合對方時間，頂著明星光環擔任系主任，學生們難免抱著高度的期待，只是不少學生似乎失望了，胡曉菁則是看得很開，她說這也是她該學習的區塊。", "category": "娛樂"}
]