[{"content": "台電推公共藝術獲文化部文馨獎，成為文馨獎舉辦20年來第一個獲獎的國營事業。文化部今天(5日)舉辦文馨獎頒獎典禮，肯定投入文化藝術活動的企業公司，其中台電大樓低碳開放空間改造的公共藝術計畫獲得評審團獎。台電表示，台電除確保全國穩定用電，也希望透過空間友善改造與推動藝文活動，善盡國營事業社會責任，本周五起，也將一連3天集結國內外馬戲雜耍高手，在高雄駁二舉辦「未來馬戲實驗場」公共藝術節，現場也有馬戲雜耍體驗，歡迎民眾一同「耍把戲」。 台電今年成為該獎自1998年起舉辦至今第一個得獎的國營事業，與台積電、廣達、台灣高鐵等企業同列今年獲獎名單。文化部長鄭麗君於日前公布得獎名單時表示，感謝台電率先積極投入藝文發展、文化資產保存，期待帶動更多政府機關共同重視。 台電說明，獲獎特別感謝文化部與文馨獎評審的肯定與支持，台電此次以大樓藝術環境改造計畫獲肯定，該計畫響應台北2016世界設計之都，讓已經35歲、曾經是全台第一高樓的台電大樓，以「電力能源」為主題，變身「低碳開放」公共藝術空間，例如用裝在雨遮上的小風機，讓過去台電大樓附近有名的風切「掀裙風」，結合風力發電，當作夜晚的美麗照明，或是台電大樓外牆也利用從電廠、回收場蒐集而來的200多盞舊路燈，換上節能低碳的LED燈，結合屋頂的太陽能，點亮公館街區。  台電指出，計畫除了大樓友善環境改造之外，也與在地人文環境融合，台電近年就在公館溫羅汀街區舉辦超過100場藝文活動，包含表演藝術、影展、手作工作坊和國際交流展等，希望成為讓城市更美好的一份子。 台電表示，本周五(8日)至周日，台電在高雄駁二特區大義區公園，也將舉辦2017高雄公共藝術節「未來馬戲實驗場」，集結來自10個國家，超過20組國內外馬戲雜耍高手，連續3天免費馬戲表演，節目包含跳板飛人、高空特技、極限大環、雜耍拋接、小丑互動、擂台挑戰、現場DJ與街頭表演等，現場也有馬戲園地體驗區，提供民眾雜耍體驗。(台電提供)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903168.html", "date": "2017/12/05", "category": "生活", "title": "國營事業首次! 台電大樓\"低碳開放空間改造\"獲文馨獎"}, {"content": "台北市八德路4段上一處5層樓公寓，晚上發生火警，4樓竄出大火，消防人員獲報後，出動65名消防人員以及23輛各式消防車，到現場搶救，火舌不斷從窗戶竄出，黑煙瀰漫，整棟大樓一度有6人受困，分別是5男1女，現在火勢已經獲得控制，而6名受困民眾也都獲救，都沒有大礙，而火災原因還有帶進一步調查。消防人員在撲滅火勢後，進入火場勘查，在4樓樓梯間發現一具焦屍，身分待查。(翻攝爆料公社)", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903161.html", "date": "2017/12/05", "category": "社會", "title": "北市八德路4段公寓大火 6人獲救1焦屍身分待查"}, {"content": "軍事訓練不只是操練兵器，還要訓練靈敏的身手。印度特種部隊日前在一場軍事表演上，向長官展示訓練成果，用迴旋踢鐵砂掌、想擊碎花瓶。但一試再試，甚至教練出馬使勁全力，花瓶依舊完好如初。最後只好收拾道具草草下場。 長官來檢閱，士兵賣力展現訓練成果。出腳，迴旋踢，花瓶沒破，人反而摔倒。因為人矮、花瓶位置太高、擊中點不對才沒碎嗎？那就擺低一點吧，本領不夠，就換個高手吧。不管怎麼試，不論使的是合氣道？空手道？還是泰拳？花瓶依舊完好如初。 長官努力不笑都快忍到內傷了。最後士兵硬著頭皮收拾道具下場。網友戲稱，大陸跟印度有仇，所有賣給印度不會碎的花瓶，讓阿兵哥出糗。印度軍方練習武術甩雙節棍、舞長鎗，拍電影還可以，上戰場就不行了。瞧發射榴彈槍，戰戰競競還是出包，行軍拿把槍都能摔倒，走在前面的人差一點就枉死了。若要真是開戰了，平日這樣的基本功，恐怕死在自己人手上的機會大於死在敵人手上。", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903147.html", "date": "2017/12/05", "category": "國際", "title": "印度特種部隊表演 花瓶踢不破"}, {"content": "台北市長柯文哲日前收到一名日本吉他大師，明年台灣演奏會的邀請函，而受邀請的原因竟然是「長相神似」！ 柯文哲臉書po文表示：「前幾天，市長室收到一本來自日本的吉他樂譜，是岡崎倫典先生的作品， 也就是網友說跟我撞臉的那一位日本吉他大師。他透過唱片公司邀約我出席明年在台灣的演奏會，理由是『長相神似』，這年頭跟我撞臉的人很多，願意自己承認跟我長得很像的人，好像也只有岡崎先生。幕僚看到樂譜之後狂笑說『超像』，我是沒有什麼意見啦，大家覺得勒？」 網友紛紛留言表示：「我要打電話問問柯爸爸 ─ 哈哈哈哈 會不會鬧家庭革命？」、「不愧是要當個火影的男人，多重影分身之術~~」、「明明就是柯p本人」、「有考慮驗DNA嗎？」、「可以邀請寫競選主題曲～」等等。(翻攝柯文哲臉書)", "website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712051903157.html", "date": "2017/12/05", "category": "政治", "title": "柯文哲受邀日吉他大師演奏會 理由是\"長相神似\""}, {"content": "總統蔡英文下午到彰化參加一場頒獎活動，活動前警方掌握情資，會有團體到場抗議，因此部屬550名警力，並架設3層封鎖線，到場的抗議團體聚集後，大聲表達訴求，還一度跨越柵欄，想衝進會場，和員警爆發激烈推擠。 抗議民眾激動大喊，還企圖跨過欄杆，大批員警上前，用肉身阻擋，雙方爆發激烈推擠，550名警力，將抗議民眾逼退到封鎖線外，2.30人被隔在場外，高舉旗幟、拉開嗓子，表達訴求，大分貝狂喊，希望在會場內頒獎的總統蔡英文，可以聽見，總統蔡英文南下到彰化頒獎，面對抗議群眾訴求，只能點頭微笑不回應。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903146.html", "date": "2017/12/05", "category": "地方", "title": "總統彰化頒獎 550警力維安"}, {"content": "第4屆世界互聯網大會，3日到5日在大陸浙江烏鎮舉行，來自全球1500多位嘉賓出席。包括蘋果公司執行長庫克、「互聯網之父」卡恩，和阿里巴巴董事局主席馬雲。而鴻海董事長郭台銘，也受邀參加，會中他談到未來20年會消失的職業，像是工人、銀行會計等。郭董也預估，2018年的經濟，會比現在更好！ 郭董在大陸舉辦的，世界互聯網大會上，語出驚人，會計出納生產線工人這些職業，都被郭董點名，未來20年可能會消失，郭，最重要的是要適應變化，郭台銘在會中也表示，目前世界經濟並不是成長放慢，而是在調整。 郭董預期，明年2018年會比今年要好，預期2020年後，世界經濟會快速前進，除了郭台銘，蘋果公司執行長庫克，也首度參加大陸舉辦的，世界互聯網大會，庫克，還有阿里巴巴董事局主席馬雲，和\"互聯網之父\"卡恩，都來到現場，大咖雲集，也讓這場世界互聯網大會，更有看頭。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903144.html", "date": "2017/12/05", "category": "綜合", "title": "世界互聯網大會 庫克.郭董出席"}, {"content": "瑞典滑雪勝地姆達倫（Vemdalen）一處滑雪場，日前出現奇特的日暈景象，十分耀眼奪目，旅客也驚呼連連。 綜合外媒報導，瑞典出現「日暈」奇景，遭到民眾拍下，一名男子蘭登拍下後，交給歐洲天文氣象，從影片中可以看出，原本太陽的左、右和上方，各出現一個太陽虛象，彷彿天空中出現了4顆太陽。經過該機構解釋，這種壯觀的景象，是由大氣中的懸浮冰晶，折射、反射太陽光所形成，被稱為日暈，同樣的狀況，如果是在晚上出現，折射或反射月光，則稱為月暈。(翻攝MrFinlandsuomi YouTube)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903167.html", "date": "2017/12/05", "category": "生活", "title": "【影】瑞典出現\"日暈\"奇景 「4顆太陽」高掛天空"}, {"content": "真的是太粗心！新北市永和一棟公寓，今天中午，傳出女童嚎啕大哭的聲音，原來是阿嬤下樓拿東西，把三歲的孫女，還有兩個月大的孫子，反鎖在屋內，孫女受困陽台放聲大哭，阿嬤趕緊打119求救，好在消防人員緊急到場，破窗進入化解危機。 小女童好無助受困陽台放聲大哭，消防員架起九節梯爬上三樓，使勁要撬開鐵窗，終於順利撬開堅固鐵窗，一腳跨進陽台，安撫飽受驚嚇的3歲女童，發現女童安然無恙，才終於鬆了一口氣，小女童突然大哭，驚動左鄰右舍。 5號早上11點多，新北市永和一位粗心的阿嬤，下樓拿東西卻不小心把3歲女童，跟幾個月大的孫子反鎖屋內，阿嬤好緊張趕緊打119報案，單獨把小孩留在家，即使短暫倒垃圾、買東西、臨時外出通通不可以，將近七成的家長不知道，違反規定除了罰錢，還得接受4小時以上，50小時以下的親子教育輔導，這回好在兩個孩子都平安無事，結束了一場虛驚。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903116.html", "date": "2017/12/05", "category": "地方", "title": "嬤反鎖2孫在家 消防破窗救人"}, {"content": "兩個禮拜前新北市才發生木造出租套房火警意外，沒想到，台北市八德路也發生出租雅房的火警、造成一個人死亡，起火大樓的四樓。五樓是木造隔間的雅房，而且五樓還是鐵皮加蓋，火勢一發不可收拾，現場發現一具焦屍躺在樓梯間，初步懷疑起火點是四樓住戶煮東西電磁爐爆炸釀成火災，而焦屍身分還在確認，確切起火原因和有沒有違建都還要繼續調查。 熊熊大火從樓頂竄出，紅色火光把黑夜照的通紅，現場的火勢越燒越猛烈，濃濃黑煙覆蓋火災現場，消防隊員獲報趕到現場，搭起雲梯車，因為有人受困在公寓裡面，拉水線灌救，但火勢依然很大，消防隊員陸陸續續，救出了七名男性住戶。 但不幸在樓梯間，發現一具焦黑屍體，住戶講當時火警砰爆炸，起火公寓的四樓五樓都是出租雅房，根據了解內部都是木造隔間，也因此釀成火勢延燒的原因，而其中之一的房東趕到現場，表示起火點，疑似是四樓的住戶煮東西引燃。 懷疑是電器走火釀成火災，而死者身分初步懷疑也是住戶，還需要再進一步釐清，但是看看這公寓，五樓是鐵皮屋，卻隔出了七間雅房出租，四樓更誇張，隔出了15間，只有兩層樓就總共隔出了22間雅房出租，有沒有因此造成逃生問題，或者有沒有違建，警消和相關單位都還要繼續調查，釐清一死火警的真正原因，救出6男，自行就醫1男，焦屍疑似1女。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903170.html", "date": "2017/12/05", "category": "社會", "title": "八德路雅房起火 6獲救1死!"}, {"content": "立法院今天(5日)晚上，通過了《促進轉型正議條例》，未來行政院下，將會設立2級獨立機關「促進轉型正義委員會」，未來將負責開放政治檔案、清除威權象徵、平復司法不公、處理不當黨產等工作。 對此總統蔡英文在臉書上發文表示：「許多長輩和家屬，一生都在等這一刻，我們的社會、我們的國家也是。就在剛剛，『促進轉型正義條例』三讀通過了。推動轉型正義是民進黨對這塊土地與人民的承諾，我們從來沒有在這個理念上妥協。我要感謝民進黨黨團所有成員這一年多來的堅持，台灣的民主即將往前再進一步！」 對此網友留言：「支持蔡總統！」、「遲來的正義」等等，不過也有人認為「希望政府不要太過執著於228，李前總統並沒有公佈228未公開的資料，因為復仇很不好」。(翻攝蔡英文臉書)", "website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712051903169.html", "date": "2017/12/05", "category": "政治", "title": "《促轉條例》三讀通過! 蔡英文:這理念上從未妥協"}, {"content": "《紐約時報》在當地時間4日，刊登一篇雜誌《Turning Point》(轉捩點)的 ，篇名為「2017年17個發生的第一次」(17 Things That Happened for the First Time in 2017)，內容列出17樣2017年世界上發生可受公評的重要事件，這些事件具有相當大的影響力，而「台灣法院宣告禁止同婚違憲」被列在第一位。 報導指出，台灣憲法法庭大法官宣布，民法禁止同性婚姻是「違憲的」，並且給予立法單位2年時間修法，或者另外制訂一新法，同意同性婚姻。這個決議將讓這個小島，成為亞洲第一個通過同性婚姻的國家。 除了台灣同婚以外，17個重要事件包括：「巴西20年來首罷工」、「法國拒過瘦模特兒」、「臉書第一支VR電影」、「尼泊爾第一次舉辦地方選舉」、「癌症突破性的新藥物」、「印度發射搭載104個衛星火箭」等等。(翻攝紐約時報網站)", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903175.html", "date": "2017/12/05", "category": "國際", "title": "《紐時》「2017年17個第一次」 台灣同婚釋憲列首位"}, {"content": "十萬火急！一對楊姓老夫婦今天中午抱著2歲孫女，焦急站在路旁大聲呼救，台南市警員經過，看到女童身體不適、全身抽搐，陷入昏迷，立刻鳴笛開道。 就怕等不了救護車兩名員警當下把握黃金急救時間，用警車載祖孫三人穿過好幾個路口一路狂飆。5分鐘內趕抵醫院，最後順利將女童送醫急救、還好女童也恢復意識，家人也對員警表達滿滿謝意。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903172.html", "date": "2017/12/05", "category": "社會", "title": "嬤抱2歲孫呼救 警車狂飆送醫"}, {"content": "原本閒置的土地、搖身一變智慧綠色城市！桃園市府斥資38億6千萬，在桃園觀音的草漯地區，打造全新的生活圈，交通更便捷，估計三年後完工，開工儀式特別請來藝術家透過水畫，描繪出草漯未來的美麗街景。 桃園觀音草漯一帶，重劃區要做新的整體開發，開發工程主打草漯，第一、三、六區，面積超過147公頃，計畫區往桃園機場，或者高鐵站車程都不到20分鐘，周邊有便捷的交通路線外，還有大塊綠地，來打造河岸親水公園，重整為綠色城市，政府總共斥資38億6千萬，預計要在109年完工。 開工儀式展開後，政府也期盼，施工進度能夠超前，盡快讓閒置的土地擁有新風貌，附近居民受邀共襄盛舉，除了有在地小吃暖暖大家的胃，希望在地人能夠多用心注意土地發展，多放眼草漯地區的未來光景。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903174.html", "date": "2017/12/05", "category": "生活", "title": "桃園砸38.6億 空地變身綠色城市"}, {"content": "高雄發生一起陸客消費糾紛，大陸籍俞姓男子一行十多人到鹽埕區一家知名羊肉爐店用店餐費加酒水花了七八千元，嫌貴想殺價到5000元不斷咆哮，隔壁用餐民眾看不下去因此發生口角，爆發肢體衝突，一時之間椅子齊飛。 雙方打成一團，就算有人幫忙勸架還是沒用，因為陸客消費了七八千元想殺價到五千，殺價不成不斷叫囂，惹得隔壁桌看不下去拿手機錄影，引爆雙方衝突，一路從羊肉爐店打到馬路中央，最後是警方到場出動快打部隊，才將雙方都帶回警局！", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903171.html", "date": "2017/12/05", "category": "社會", "title": "陸客殺價不成咆哮 與鄰桌開打"}, {"content": "立法院昨天審查勞基法修正草案，在野立委還是擋不住綠營的人數優勢，在黑暗中通過包裹表決，像是輪班間隔從11小時可縮短成8小時、可連續上班12天等條文全數保留。不過面對場外抗議，甚至爆發警民衝突，行政院長賴清德強調，修法提供勞資雙方更大彈性，希望勞團能注意到不同勞工族群的需求，總統蔡英文也在臉書喊話，說自己會負起最後的責任。 週一晚上占據中山南路的民眾，被優勢警力強行抬走，勞團不滿一例一休再修法，再度闖關，一早就聚集立法院外，場外警民衝突，場內朝野立委也同樣，僵持不下，直到晚上10點左右，綠營突襲，宣布停止討論全案表決，在野立委不滿衝向主席台，關鍵時刻突然一片漆黑，黑暗中綠營以人數優勢，將修法草案包裹表決，全數保留送院會處理。 未來輪班間隔經勞資協商同意，可從11小時縮短為8小時，7休1有條件鬆綁連續上班12天，再休2天，特休假能遞延一年，單月加班上限也從46小時，放寬到54小時，但3個月加班總工時，不得超過138個小時。 總統蔡英文也在臉書喊話，所有政務推動，會和賴揆及執政團隊共同承擔，自己也會負起最後的責任，目前勞基法進入一個月的，協商冷凍期，最快在1月5號，朝野立委將再度對決。", "website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712051903140.html", "date": "2017/12/05", "category": "政治", "title": "綠營人數優勢 勞基法完成初審"}, {"content": "新開拍的電視電影，上午在高雄橋頭糖廠的白屋藝術村盛大開鏡，這齣新戲由金鐘影帝莊凱勛與柯奐如來主演，聘請金鐘導演李志薔，以及電影''臥虎藏龍''編劇，蔡國榮來助陣，講述一個潦倒藝術家，在失蹤後一夕爆紅的故事，從製作到演員，不乏金鐘獎得主，含''金''量很高，一早劇組現身在南台灣的熱門景點，看到偶像，民眾超開心。 熱鬧開鏡儀式，氣氛很HIGH，一早在古色古香的，高雄橋頭白屋藝術村，盛大開拍，這齣戲演員導演編劇，含金量超高，聘請名導李志薔，電影臥虎藏龍編劇蔡國榮合作。 男主角是金鐘影帝莊凱勛擔綱演出，他在戲中飾演一個潦倒藝術家，失蹤後昔日作品水漲船高的故事，這部戲刻劃人性貪婪與掙扎，劇情糾葛，一看到劇本，演員就被吸引，這部片還跟義守大學影視系學生合作，被選中的學生們，能跟心目中的偶像一起演出，都很開心，戲中很多場景，都在各地熱門的夯景點拍攝，也讓大家更期待這部年底好戲。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903142.html", "date": "2017/12/05", "category": "生活", "title": "電視電影開拍 白屋藝術村取景"}, {"content": "美國洛杉磯北方發生森林大火，火勢非常猛烈，迅速延燒，已經威脅到數百棟民宅，附近居民還有大學的學生都必須要疏散，當地氣象局表示，這幾天都很乾燥，未來幾天，火勢恐怕難以撲滅。 大火燒不停，洛杉磯北部發生森林大火，火勢蔓延整個山頭，根本難以滅火，這場涵蓋5千英畝，名為「湯瑪斯大火」(THOMASFIRE)的野火，這幾天持續延燒，當地政府已經要求郡內，600棟民宅的住戶疏散。 當地氣象局表示，這場森林大火，受到時速高達115公里的強風助長，火勢正一路往週邊大城市撲過去，而且這幾天非常乾燥，短時間內，警消人員還無法控制這場大火，目前已經有兩棟大樓被火燒毀。", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903173.html", "date": "2017/12/05", "category": "國際", "title": "洛城森林大火 近百民宅受威脅"}, {"content": "明天的天氣狀況如何交給氣象主播朱培滋。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903113.html", "date": "2017/12/05", "category": "生活", "title": "今夜明晨最冷 中部以北剩13度"}, {"content": "行政院主計總處公布11月消費者物價指數（CPI），較去年同月上漲0.35%，主要是因為香菸、燃氣、油料費以及醫療費用價格調漲，加上水產品、乳類及肉類價格上揚。 其中以香菸上漲27%、燃氣漲19%及油料費漲13%較多；但食物類卻下跌2.68%，因為蔬菜及水果，受到去年天候影響基數較高，分別下跌21%及11%，蛋類也受芬普尼事件影響而續跌12%。主計總處表示，整體物價仍持續溫和平穩。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903143.html", "date": "2017/12/05", "category": "生活", "title": "11月物價漲0.35% 香菸大漲27%"}, {"content": "新北市中和警方接獲報案，一間搬家公司宿舍被人砸店，警方循線鎖定9車13人，原來是搬家公司胡姓員工和對方有10萬金錢糾紛，對方派人來砸店還打傷其中一人，類似的案件在宜蘭也發生，警方破獲一個討債集團用潑漆砸車砸店逼被害人還錢，惡劣手段都被拍下來。 衝到被害人家中，就要強行把人擄走，為的就是要讓對方還錢，甚至拿著椅子，往被害人家門口直接用力一摔，還把玻璃瓶打碎整地，更狠的還有拿石頭直接往被害人汽車砸，窗戶車身通通被破壞，宜蘭警方抓到這個討債集團，專用假車禍逼被害人給錢，付不出錢就派人鬧事相當可惡，類似金錢糾紛，在新北中和也發生，凌晨深夜馬路上，出現十幾名惡煞騎機車，在大馬路上亂晃，原來他們是要去尋仇，目標是搬家公司，被砸到桌子椅子全毀玻璃全碎，像是被炸過一般。 理由只是搬家公司員工和馮姓男子，因為涉入同一起刑案，有十萬元金錢糾紛，新北市南勢派出所所長李明川，重回事發現場，搬家公司員工低調不多，甚至拿水管棍子衝出來嚇阻，警方調查發現兩方原本是朋友，卻因為十萬元金錢糾紛，兩方結仇甚至為此砸店傷人，不僅問題沒有解決反而又再次留下前科。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903118.html", "date": "2017/12/05", "category": "社會", "title": "疑員工金錢糾紛 13惡煞怒砸店"}, {"content": "公園設置的兒童遊樂設施是許多小朋友的最愛，卻潛藏危機！消基會今天公布大台北都會區公園遊戲器具檢測，檢測28座公園，只有兩座完全符合國家標準規範，不合格率高達93%，其中不合格率最高的設施，就是鞦韆，高達百分之50，其中又以台北市三民公園、新北市永和大新公園以及土城仁愛公園缺失超過40項最誇張！ 她往東我不敢往西，公園玩耍一打一，阿嬤眼睛得直直盯著孫女小熙熙，偏偏消基會調查雙北都會區28座公園，發現只有兩座完全合乎國家標準，不合格率高達93%，像是鞦韆間距得有61公分，有一半都沒過關。 其中台北市三民公園，新北市永和大新公園，新北市土城仁愛公園，缺失超過40項，像台北市三民公園，遊樂設施的鐵柱底座都生鏽了，木馬的手把還生鏽到斷了，小朋友的手很容易割破擦傷，還有遊具的間距拿尺一量110公分，也沒達到國家標準183公分，消基會希望主管機關管理，不要睜一隻眼閉一隻眼，讓孩子能跟危險說掰掰。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903130.html", "date": "2017/12/05", "category": "生活", "title": "公園不合格逾9成 鞦韆最危險"}, {"content": "冷氣團來襲，合歡山變銀白世界，武嶺四處都蓋上厚厚白色雪泥，氣象專家彭啟明說這是今年第一場雪，但氣象局說，無法判定是下冰霰還是下雪，但可以確定的是，全台10幾個監測站，都測得是入冬的最低溫，而且還會越晚越冷。 遊客興奮爬山壁滑雪，澳洲來的遊客也超開心，和朋友組隊打雪仗，還有人展現氣魄，拉開外套拉鍊挺胸拍照，武嶺一片雪白景色太美，追雪民眾不斷上山，停車場都被人車擠爆，松雪樓的階梯、欄杆，積雪大約1公分厚，小雪人隨處可見。 武嶺氣溫只有0度，旁邊的小商店，湧現搶買熱食的人潮，入冬以來，合歡山首次變身銀白世界，但太魯閣國家公園管理處表示，合歡山下的應該是冰霰，因為降下來的速度快，像下雨一樣，如果是雪就會用飄的，並呈現六角形的結晶體，而氣象專家彭啟明說是初雪沒錯，氣象局則說因為合歡山沒有監測站，無法判定到底是初雪還是冰霰，但不管怎樣，民眾還是看得很開心，搶著上山賞美景。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903125.html", "date": "2017/12/05", "category": "生活", "title": "合歡山變銀白世界 民眾賞美景"}, {"content": "美國女星艾莉莎米蘭諾，10月15號在推特發文，要求曾經遭到性騷擾甚至性侵的女性，勇敢跳出來說我也是，以反映性騷擾問題的嚴重性，沒想到這段推文在社交網站上引發熱烈回響，從娛樂圈名人到一般網友，都以#METOO，宣示自己曾是受害人，也再次凸顯了，情況的嚴重性。 女神卡卡\"直到你身臨其境\"，女神卡卡在頒獎典禮上奮力高歌，台下眾家女星熱淚盈眶，電視機前的觀眾或許會好奇，這首歌有這麼感人嗎？其實不是感人，而是感同身受。卡卡這首直到你身臨其境，講述的是性侵受害者的心路歷程，而落淚的女星當中，被性侵的比例高的驚人。自從好萊塢金牌製作人溫斯坦，爆出長年性侵周遭女性的醜聞後，性侵問題便如雪球般越滾越大。 也曾經是受害者的女星艾莉莎米蘭諾，在推特上發文，呼籲曾經遭到性騷擾甚至性侵的女性，勇敢跳出來說我也是，以凸顯問題嚴重性，沒想到在短短兩天之內，#METOO在推特就出現超過50萬次，還有超過60萬人在臉書分享，非常驚人，而出面勇敢響應的，更包括無數好萊塢明星及名人。 脫口秀主持人艾倫狄金斯，緊跟著溫斯坦爆出醜聞的，還有凱文史貝西，和達斯汀霍夫曼等重量級影星，性騷風波接著由演藝界蔓延至政界，體壇，藝術界，乃至大西洋對岸的歐洲，都有政治人物中箭落馬。 而最近一起引起震撼的性騷擾醜聞，竟然發生在古典樂壇，在紐約大都會歌劇院擔任音樂總監40年，全球最具影響力的指揮家之一，詹姆斯李汶，竟然遭指控，在長達30年的時間中，性侵多名青少年。 李汶和古典樂界重量級人物都有合作過，特別是三大男高音的世紀合唱，他的指揮可說完美無瑕。然而爆出性騷醜聞後，大都會歌劇院已經宣布停止李汶的演出。性侵事件從來沒有停止過，但是突然間卻有那麼多受害者，勇敢出面指控性侵，或許這也是，網路提高了關注度和傳播速度的結果。", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903145.html", "date": "2017/12/05", "category": "國際", "title": "\"#我也是\" 女星自曝曾遭性騷"}, {"content": "大陸廣西最近流傳一種水蛭療法，就是將水蛭放在病人頸、背或腿上，讓牠吸血「治療」，宣稱這樣就可治療癱瘓、中風等，不過看提出警告，中風有分出血型和梗塞型，得由醫師判斷才能對症下藥，類似作法，恐怕造成傷口發炎、細菌感染，嚴重可能致命。 一條條黃綠色，堆疊成串這可是會吸血的水蛭，不少人看了覺得噁心，但在廣西竟然有人拿牠來治病，[有的一隻有的兩三隻，將水蛭放在脖子上任其大口吸血，就連腳上也不放過，[[]]，業者宣稱環保很可以改善血液品質，甚至推銷水蛭藥品，宣稱癱瘓都能站起來。 誇大療效還做起直銷，用這樣的治療醫師說真的很危險，治中風別相信偏方，以免錯失黃金治療期，雖然醫學有用水蛭治病的案例，必須無菌狀養殖，不然隨意拿水蛭治病，當心發炎、細菌感染，病沒治好反而命沒了。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903134.html", "date": "2017/12/05", "category": "生活", "title": "水蛭吸血治中風? 小心感染致命"}, {"content": "美國中情局的調查報告指出，全球224國的生育率，台灣是世界第三低！台灣的低生育已經成了國安危機，各方都提出意見，希望可以搶救超低的生育率，知名律師黃國城就提議，是不是可以將育兒津貼，提高到六歲以前每個月至少五萬元，有網友初步估算，這樣每年要花7200億元。學者聽到這樣的說法表示贊同，認為重賞之下必有勇夫，只是這樣就怕政府財務會吃不消。為了搶救生育率，屏東恆春鎮公所大放送，居民只要設籍在恆春鎮，結婚的話，每對最多可以領到兩萬元補助。 這一聲是甜蜜的負擔，還是沉重的負荷，陳小姐一兒一女，一家四口，每個月保母費、幼兒園，加上房租生活費，每個月要花十萬塊。沒有多餘的錢，哪敢多生孩子，讓台灣的生育率跟深淵一樣年年探底，從民國50年的42.2萬，到了民國80年已經剩下32.1萬，100年的時候更只剩下19.6萬人，今年的出生人數看來一樣跌破20萬的關卡！ 少子化成了國安危機，知名的律師黃國城就提出這樣的建議，政府可以給予六歲以前孩子的父母，每個月五萬元的補助。每個月給五萬，黃國城進一步表示，五萬元不是給錢而已，是包含托育補助。多成立公托，就不用這樣擠破頭來抽公立幼兒園，這樣的想法可行嗎？ 學者重賞之下必有勇夫，有鼓勵就有生育，法國的生育率居歐洲之冠，就是有了各種配套來幫忙。孩子一出生政府就給3萬3千元，三歲前每月還可以領6500元的幼兒津貼！搶救生育率或許可以拿國外當借鏡。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903129.html", "date": "2017/12/05", "category": "生活", "title": "津貼促\"生\"機? 律師籲\"每月5萬\""}, {"content": "今天下午基隆的一家環保回收場，發生火警。因為廠房裡面，堆放了大量的易燃物，火勢延燒得相當快，甚至不斷傳出爆炸聲，兩名員工為了搶救被大火灼傷。警消初步研判，可能是廢棄氣瓶，還有殘留氣體，才會引發火警。 爆炸聲響，就像鞭炮一樣，持續傳出，火勢夾雜濃煙，猛烈延燒，廠房內的大火，似乎已經失去控制，濃濃黑煙直竄天際，嚇得附近居民，不敢靠近，趕緊報警，警消灑水降溫，而起火地點，是在基隆基金三路上，一家環保回收公司，廠房後方的作業區，突然竄出大火，疑似是因為不小心，引燃了準備銷毀的氣瓶，加上堆放了大量的紙箱，火勢延燒相當快，從幾公里外就能看得到。 兩名員工為了滅火，被大火灼傷，其中一人，臉部和手部灼傷，是否是報廢氣瓶，還殘留氣體，在作業過程中，才會意外引爆、釀成火勢，警消還要深入調查。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903132.html", "date": "2017/12/05", "category": "地方", "title": "基隆環保回收場失火 2員工灼傷"}, {"content": "高雄一名男子，凌晨酒後騎車遇上巡邏員警攔檢，他當下向員警坦承，下班後跟朋友到KTV飲酒歡唱，前後喝了5瓶啤酒，話一說完，立刻轉身在員警面前「上一號」，接著又不停的扭動身體做運動，還跟員警說這樣可以「退酒」，不過，最酒測還是超標！ 男子跟警坦承喝酒騎車，話一說完立刻轉身，這讓員警真的超傻眼，接下來他還當場做起運動，1234左右轉腰，2234前彎後仰，然後還有下蹲運動，男子說這是退酒操，到底這樣有沒有效，馬上就來見真章，酒測器用力一吹，0.31還是超標，讓員警都笑他做白功啦，高雄這名謝姓男子，下班跟朋友到KTV飲酒歡唱，酒後騎車搖搖晃晃被攔檢，為了退酒一堆花招，結果還是酒測超標，只能後悔自己的酒駕違規。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903131.html", "date": "2017/12/05", "category": "社會", "title": "\"退酒\"出怪招 醉漢小便又做操"}, {"content": "毒販走私手法再縝密，都還是百密一疏！就有販毒集團主嫌，從大陸進口快六百台運動踏步機，但其實是障眼法，其實木條挖空，藏了快兩百公斤的K他命；但因為運送過程，不斷有白色粉末灑出來，才會被識破一交貨，就當場被壓制。 連兩聲槍響，嫌犯一聽到、腿都軟了，趴下手放後面啊幹什麼啦還跑，白衣嫌犯被壓制在地、還想企圖反抗，幸好警方早有準備，大動作團團包圍，三名嫌犯一交貨，埋伏警方就衝下車，兩個直接飛撲，把嫌犯當場壓制在地。 控制好一個，看到還有嫌犯拔腿狂奔，立刻又追上去，最後三個人通通絡網，壓制了壓制了兩個手銬接起來，警方接獲線報，台中北屯的大型倉庫，有批運動器材，從大陸廈門進口來台，其實底座木條不只加厚、還藏有玄機。 當場取出空木條裡，藏了84條Ｋ他命，總重快兩百公斤，數量之多，賣出去可以供50萬人施用，市價逼近要兩億，警方查獲，收貨的人就是張姓主嫌，有多向毒品前科，一年用兩次同手法，人心不足蛇吞象，終究難逃被逮命運。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903115.html", "date": "2017/12/05", "category": "社會", "title": "走私奇招! 踏步機藏200公斤K毒"}, {"content": "印度新德里一對夫妻在一家私立的醫院，產下龍鳳胎，不過經過醫生診斷，2名嬰兒卻被斷定夭折，沒想到送葬路程中，男嬰卻復活了！ 根據《每日郵報》報導，懷孕22週的21歲女子瓦莎(Varsha Bidawat)，上個月30日在新德里的一家私立醫院誕生一對龍鳳胎，醫生斷定女嬰夭折，而男嬰的情況非常不樂觀，將他們送到加護病房照護，當天下午1點，醫生宣布男嬰死亡，家人遂將龍鳳胎屍體送往安葬。 送葬路途中，丈夫的岳父發現屍袋當中，有東西在動，打開袋子檢查才發現男嬰孩有呼吸，立刻將他們送到最近的醫院救治，醫護人員檢查發現，男嬰孩有生命跡象，不過放進塑膠袋時受到感染，情況危急。家屬得知消息後控告，瓦莎入住的醫院疏忽，衛生當局下令調查這件事，該家醫院也立馬承認錯誤，開除2名醫生。(翻攝每日郵報)", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903155.html", "date": "2017/12/05", "category": "國際", "title": "醫生誤判早產龍鳳胎夭折 送葬途中男嬰突復活"}, {"content": "22歲的香港網紅BERRY、只因為男友嫌棄她的外表、17歲開始整形、整了30次、眼睛、鼻子、下巴全都動過、現在雖然變的艷麗、卻失去自我、覺得相當後悔、不但跟男友分手、還上網分享自己的整形心得、要告訴女生、別為了其他人整型、愛自己最重要！ 大眼睛、小臉還有高挺鼻子，香港網紅BERRY才22歲，五年來已經整型30次，但瘋狂整型，原因竟是因為前男友，比一比BERRY整型前後，整型前的她，清秀可愛、臉型圓潤，現在多了成熟艷麗，但網友一面倒、認為她把自己整醜了，以前比較自然，為什麼要為別人整。 這就是BERRY要告訴大家的，她發現整型後，迷失自我、相當後悔，也跟前男友分手、重新出發，還在YOUTUBE分享自身經歷和整型心得，鼓勵網友、要有自信，BERRY現在甚至想恢復原貌，但醫生說她整容太多次、恢復原狀難度太高，BERRY以自身經驗要提醒女生，別為別人活愛自己的女人最美麗。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903133.html", "date": "2017/12/05", "category": "生活", "title": "為男友整型 22歲網紅動刀30次"}, {"content": "獨家來看雲林獼猴越來越猖狂，平常下山搶食物就算了，但最近卻有近30隻的獼猴，占據整條馬路，嬉戲玩耍，經過的車輛都差點撞到牠們，還得放慢速度，繞過獼猴才過的去。 20幾隻獼猴在馬路中央，打鬧嬉戲，有的躺著做日光浴，有的坐著抓癢打滾，連機車騎過來，猛按喇叭，這群獼猴都不怕也不走，照樣悠哉地在馬路上玩耍，獼猴的數量有夠多，路邊招牌，還有電線桿上的電線，都變成猴子遊樂場，不光白天開派對。 晚上也是車子經過，都得放慢速度，不然鐵定出車禍，經常來拍攝獼猴的攝影師說，從沒看過這麼大群的獼猴，在馬路逗留，很可能是路邊種的龍眼樹結果，才成群結隊下山吃龍眼，猴群像這樣占據馬路，影響行車安全，因為從來沒有過大批猴群越過車來車往大馬路的例子，專家呼籲別再餵養、親近獼猴，沒東西吃，獼猴才不會越來越逼近人類生活的範圍。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903136.html", "date": "2017/12/05", "category": "地方", "title": "搶食物占地盤! 雲林獼猴猖狂"}, {"content": "沒喝酒只吃檳榔，酒測竟超標達0.16？！一名網友在臉書不公開社團「爆料公社」po文說，自己明明沒喝酒只有吃檳榔而已，卻被警察測出酒測值0.16，還「平白無辜被扣車」，讓他「悶爆了！」。 不過po文引起不少網友好奇，但有網友指出「這以前就有說過了，檳榔裡面的石灰都參有米酒或高粱！」、「白灰加高梁這吃的都知道！」、「應該是沒漱口吧？有的灰會加酒類下去拌，口腔會有酒精，但漱口後再吹應該就可以過關了，之前被撞，警察杯杯看到我有吃檳榔，就有提醒我要先漱口再吹！」。(圖片來源／翻攝爆料公社) 但也有網友專業回文分析： 1、酒測器每年或每滿千次使用就會送回原廠校準，原則上精準度是非常高的，【你自稱沒喝酒卻被測出0.16】，這是不可能的事。 2、如果你酒測前【有使用蜂膠、感冒糖漿、漱口水等可能含酒精類物品】，確實有可能在沒有漱口的前提下，因為口腔中殘酒的關係影響測定值，只須要【用礦泉水漱口就可以排除】的。 3、檳榔中的石灰等添加物，確實可能有店家用米酒、高梁等調味，但這僅會有微量而已，絕不會到0.16，而且這種情形【只要酒測前漱口就可以排除】了。 4、最合理的推論，是： （1）、你酒測前沒有漱口， （2）、你【前一天晚上有喝酒，隔天酒還沒有退你就騎車出門】", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903114.html", "date": "2017/12/05", "category": "生活", "title": "他只吃檳榔酒測值0.16 專業網友點到重點"}, {"content": "你是夾娃娃高手嗎？夾娃娃熱潮不退，全台各地，不管是百貨賣場還是夜市店家，都有夾娃娃機台的身影，因此，有夾娃娃達人，自拍影片PO網，傳授技巧甚至以此賺錢！台南這一名才21歲的男大生，自己很愛夾娃娃，投資30萬換取經驗，也練就一身功夫，他現在就開班授課，一個半小時的課程，收費一千塊，短短三個月，有將近兩百人報名，他統計，以30歲上下的男子占最多數。 站在夾娃娃機台前，實地教學員如何一抓就中，不管是方的硬的軟的他都能讓獵物掉進洞裡，台南這個21歲的男大生，還在讀電子系四年級，他很喜歡夾娃娃，兩年就花了快30萬。 也因為這樣技巧熟練，今年八月他利用課餘時間，開班授課，理論基礎60分鐘，加實機操作30分鐘，一個半小時收費一千塊，三個月來有近兩百人報名，現在來上課的，以30歲左右的男性居多不少機台陷阱很多，比如爪子比商品小，或是止滑套有少，栓的過緊無法透過搖桿擺動，擋板比公仔高，這些都會讓難度增高，學員願意花錢，也是因為有這些夾娃娃達人的傳授，就能減少花冤枉錢的次數。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903137.html", "date": "2017/12/05", "category": "生活", "title": "夾娃娃熱潮 達人開班授課賺錢"}, {"content": "空污問題困擾高雄，南部地區大學教授、老師、醫師、律師等1600人連署要政府拿出實際方針解決，而從12月1號起三個月，高捷尖峰時段、公車、輕軌搭乘不用錢，雖然每一天都有增加好幾千人的運量，但跟預測的每天增加1.6萬人落差還是很大，我們實際問到騎機車的上班族，大家都不會因為免費去搭捷運，就是因為路線不好太花時間！ 戴上安全帽，李小姐騎車上班往公司出發，一路包含停等紅燈，到達公司共花了7分13秒，但一樣路程約兩公里，若是用捷運通勤得花多久時間? 實際測試等車、坐車、出站再走路，到達公司共花了29分鐘多，路線不好不方便，也是機車族就算免費也不搭捷運上下班的原因，12月1號起三個月，高捷尖峰時段、公車、輕軌都免費。 根據統計實施首日，公車147418人次比去年同期增加5千人，輕軌全線進站6465人次比一禮拜前多680人次，捷運尖峰時段7萬7891人次，較前一週增加7971人次，高捷說運量穩定成長，的確在尖峰時段上車，人潮十分擁擠，比平常感覺人多，但在非尖峰時段實際到，某些捷運的小站，整個月台稀稀落落等車的只有不到5人，根據市府當初預估運量。 3個月免費期間要增加161萬人次，等於每天高捷要增加1.6至1.7萬人，現在前五天每天增加幾千人次，和預估運量仍有很大落差，究竟砸下空污基金2.1億，能不能培養高雄騎士改搭捷運的習慣，還是乾脆補助電動機車比較實際，大家都等著看。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903135.html", "date": "2017/12/05", "category": "社會", "title": "還我呼吸權! 南部\"3師\"連署"}, {"content": "台中一名21歲的租車行老闆，開著百萬車\"大黃蜂\"，上夜店後酒駕，擦撞路邊轎車，在停紅燈時呼呼大睡，他被警方叫醒，第一句話就問警方\"能不能關說\"，還說\"我講話就是這麼直白\"，警方也當場回他\"那我們也直白的告訴你不可能\"。 凌晨三點多，警方巡邏發現一台，綠燈停在馬路上不走，駕駛竟然在車內呼呼大睡，警方拍窗叫醒男子，發現他渾身酒氣，男子酒測超標，發現事情大條了，居然這麼求員警，一開口就問能不能關說，讓員警好傻眼當場打臉拒絕。 警方後來還發現，男子開車睡著前兩分鐘還曾擦撞路邊轎車，把人家的車門撞出好幾道長長的刮痕，警，21歲男子，和朋友合夥開租車行，當天開著大黃蜂上夜店，有喝調酒，他辯稱雖然喝酒但自己很清醒，不可能撞別人的車，不過他開的大黃蜂跑車，輪框和車側，都有擦撞痕跡，成了鐵證，關說不成，最後還是被依公共危險罪和毀損罪送辦。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903139.html", "date": "2017/12/05", "category": "地方", "title": "開\"大黃蜂\"酒駕肇逃 男路口昏睡"}, {"content": "討債不只來硬的，現在還有新招！張姓男子為了幫朋友討76萬債務，從中和追到桃園，對方不還錢，他就陪對方散步，走了兩個多小時，沿途還開直播、不斷碎念，想用柔情攻勢、讓對方乖乖還錢，但最後還是沒成功。我們找到這名碎念哥，原來他可是包子店小開。 頂著一個小平頭，他就是討債碎念哥，對著欠錢的婦人，劈哩啪啦一直說教，討錢，還不忘要小心，帶婦人過馬路，原來婦人欠了76萬，沒還錢，悶著頭一直走，碎念哥就陪著她，一邊散步一邊直播，碎念哥遠從中和，跑來桃園討債，從交流道開始走，走到桃園夜市。 念了兩個小時，手機都快沒電，婦人找來救兵，跳上車要走，碎念哥，冒險站在路中間，碎念哥就是他今年才23歲的張姓男子，原來討債只是幫朋友，他正業可是包子店小開，只是柔情攻勢，最後落空，婦人隔天沒回簡訊，碎念哥散步討債攻勢，宣告失敗。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903119.html", "date": "2017/12/05", "category": "社會", "title": "柔情討債! \"碎念哥\"直播陪散步"}, {"content": "【為愛整形30次 女怨越整越醜】 22歲的香港網紅Berry、只因為男友嫌棄她的外表、17歲開始整形、整了30次、眼睛、鼻子、下巴全都動過、現在雖然變的艷麗、卻失去自我、覺得相當後悔、不但跟男友分手、還上網分享自己的整形心得、要告訴女生、別為了其他人整型、愛自己最重要！ 【合歡山現冰霰 民眾興奮追雪】 冷氣團來襲,合歡山變銀白世界，武嶺四處都蓋上厚厚白色雪泥，氣象專家彭啟明說這是今年第一場雪，但氣象局說，無法判定是下冰霰還是下雪，但可以確定的是，全台10幾個監測站，都測得是入冬的最低溫，而且還會 越晚越冷。 【公園設施危險? 雙北9成不合格】 公園設置的兒童遊樂設施是許多小朋友的最愛，卻潛藏危機!消基會今天公布大台北都會區公園遊戲器具檢測， 檢測28 座公園，只有兩座完全符合國家標準規範，不合格率高達 93% ，其中不合格率最高的設施，就是鞦韆，高達百分之50，其中又以台北市三民公園、新北市永和大新公園以及土城仁愛公園缺失超過 40 項最誇張！ 【夾娃娃掀熱潮 達人授課賺錢】 你是夾娃娃高手嗎？夾娃娃熱潮不退，全台各地，不管是百貨賣場還是夜市店家，都有夾娃娃機台的身影，因此，有夾娃娃達人，自拍影片po網，傳授技巧，甚至以此賺錢！台南這一名才21歲的男大生，自己很愛夾娃娃，投資30萬換取經驗，也練就一身功夫，他現在就開班授課，一個半小時的課程，收費一千塊，短短三個月，有將近兩百人報名，他統計，以30歲上下的男子，占最多數。 更多詳細新聞內容，請鎖定1858華視晚間新聞。 新聞直播請點此 ", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903117.html", "date": "2017/12/05", "category": "綜合", "title": "【晚間搶先報】為愛整形30次 女怨越整越醜"}, {"content": "有網友在臉書社團，貼出一段阿公、阿嬤玩投籃機的影片，他們全神貫注、盯著籃框，幾乎每球都投進，順利進入下一局，換阿公接手，阿公穩穩的投籃，雖然不像阿嬤快速，但也幾乎球球必中，大家看了都覺得實在太厲害了。 身穿黃色上衣的阿嬤，站穩腳步，直盯著籃球框，拿起球，就往籃框猛投，瞧瞧這架式十足，單手投球，而且幾乎每球都投進，旁邊的計分表，直直往上加分，一球兩球三球四球，幾乎沒有一球漏網，實在太強啦，分數是148分，阿嬤一臉驕傲。 看著身旁老伴，換阿公繼續接手，拱著背的阿公，到投籃機前，雖然投球速度慢了一些，但也不惶多讓，運用全身的力量，穩穩的用雙手，將球對準籃框投球，似乎還越投越順手和阿嬤一樣，幾乎每球都投進，兩位老人家不服老，在籃球機前大PK，也讓大家看到，老人投籃厲害的一面。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903156.html", "date": "2017/12/05", "category": "綜合", "title": "籃球機\"神手\" 阿公阿嬤球球進!"}, {"content": "日本美食網站日前選出，2017年的象徵性美食。而2017年在日本最夯的，竟然是有著低脂肪高蛋白，也是大家熟悉的食材：雞胸肉。 代表2017年的美食是雞胸肉！經過美食網站票選，雞胸肉成了日本今年，最具象徵性的美食，這很明顯反映注重健康的風潮，對瘦身非常有幫助的雞胸肉，如今在日本社會，掀起一陣旋風，不只成了各大餐飲店，和便利商店的寵兒，而且就連知名的，肌肉美少女也愛它，光是吃這麼一塊，就能攝取23公克蛋白質，而且脂質還只有1.6公克。 除了低脂肪高蛋白，用途廣泛也是，雞胸肉的一大魅力，無論搭配什麼，都能變成一道道，美味又健康的菜色，真的可以說經濟又實惠。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903053.html", "date": "2017/12/05", "category": "生活", "title": "日本票選2017美食 雞胸肉奪冠"}, {"content": "綜藝天王豬哥亮今年5月辭世，安葬在基隆擁恆園區,12月6日剛好是豬哥亮71歲的冥誕，他的大兒子謝順福，特別籌辦了\"豬哥亮永恆時代展\"，獨家展出豬哥亮生前多套主持服裝，以及許多從未曝光過的家族照片，最特別的還有高科技AR和VR互動影像，透過虛擬影像，重現豬哥亮舞臺風采。 令人難忘的-綜藝天王豬哥亮，風采重現，透過虛擬VR和AR互動影像，彷彿大家熟悉的豬大哥，真的回來了，讓粉絲重溫，場場精采演出，一套套的主持秀服，好懷念獨一無二的豬式風格，還有，金鐘獎最佳主持人的獎座，更是豬哥亮主持功力，爐火純青的應證。 珍貴的演藝記錄，加上青澀的演藝人員證件照，都是首度曝光，而這是你沒見過，舞台下的豬哥亮，和兒女親密合照，父愛滿滿的，12月6號就是豬哥亮71歲冥誕，兒子謝順福，特別選在基隆擁恆園區，籌辦\"豬哥亮永恆時代展\"，展期到2018年6月，開放民眾免費入場，一起緬懷這位，演藝圈的傳奇人物。", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903141.html", "date": "2017/12/05", "category": "娛樂", "title": "豬哥亮永恆時代展 珍貴照曝光"}, {"content": "雲林虎尾這場馬拉松，補給站居然供應烤全雞，讓參賽的跑者都陷入矛盾和掙扎，到底該繼續跑還是痛快大吃，有人乾脆手裡提著一整隻烤雞跑，畫面被PO上網，民眾都笑說這場全雞馬拉松真的太狂了。 你沒看錯，馬拉松跑者揮汗賣力跑著，手裡提著一袋雞，這個跑者也拿了一袋，他們手裡提的是烤雞，而且是一整隻烤全雞，被硬塞了一隻烤雞，提著雞跑馬拉松，真的太狂，提供烤雞的馬拉松補給站，像市場雞肉攤，婆婆媽媽總動員，提供整隻雞外帶，還有雞腿和肉塊能馬上吃，烤雞烤的香噴噴，跑者跑到這，全停下不顧形象，拼命把雞肉往嘴裡塞，。 為了烤雞來的，跑者說好猶豫，到底該繼續吃還是繼續跑，這是雲林虎尾馬拉松，主辦單位在報名時強調澎湃補給，供應紅豆湯炸土魠魚滷牛肉還有咖哩飯等等，跑全馬，還有烤全雞讓你拿，跑者上網PO文，民眾說這真的最狂馬拉松，馬拉松補給站，頂多供應水果輕食，這裡是給跑者，外帶一整隻烤雞，又狂又經典。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903138.html", "date": "2017/12/05", "category": "生活", "title": "超狂馬拉松 補給站供應烤全雞"}, {"content": "藝人小CALL在臉書粉絲團，賣二手名牌零錢包，卻被買家發現是假貨，告她違反《商標法》！但小CALL說，東西是經紀人給的，她不知道是假貨，檢方採信她的說法，沒有違法犯意，予以不起訴。 在鏡頭前活潑可愛，本名郭怡伶的小CALL，平時除了上通告，也會在臉書粉絲頁，販售二手衣、名牌包等，吸引不少網友上網撿便宜，甚至還教大家如何預防詐騙，不過小CALL賣二手商品，卻賣出問題。 一名吳姓男網友指控，今年7月他在小CALL的粉絲頁，買了一個1900元的二手GUCCI零錢包，但貨到後拿去鑑定，卻發現買到假貨，向小CALL反應，並提告違反《商標法》，但小CALL到案後，否認賣仿冒品，說零錢包是經紀人提供給她，她不知道是假貨，而檢方也認為，如果不是專家，根本無法發現，採信小CALL說法，最後處分不起訴。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903054.html", "date": "2017/12/05", "category": "社會", "title": "小Call遭控賣假貨 檢方不起訴"}, {"content": "台灣是全世界媽祖文化很重要的一個地方，中華文化總會和免稅店合作，在桃園國際機場推出媽祖文化特展，要讓國際旅客都能在展覽期間，了解台灣媽祖文化和極具特色的繞境習俗。 傳統民俗表演熱鬧揭開序幕，以媽祖文化為主題，在桃園國際機場推出媽祖文化特展，以插畫展現全台三大媽祖繞境隊伍的特色說明，而媽祖信仰也隨著華人移民的腳步，在全球許多地方生根，文化總會和免稅店結合藉由展覽， 希望能讓全球旅客看到並了解媽祖文化信仰的國際性，和民眾更加親近。 甚至還有心誠則靈的自動求籤機裝置，讓往返機場旅客都能順利起飛，而展覽將持續到明年2月28日，用更年輕、更新的方式，讓民眾來體驗、欣賞媽祖繞境這項台灣民間文化的特色。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903076.html", "date": "2017/12/05", "category": "生活", "title": "桃機媽祖特展 讓世界看界台灣"}, {"content": "受到美國費城半導體及那斯達克指數 拉回影響下，台積電重挫，台北股市也開低走低，盤中台積電 跌幅擴大，大盤一度重挫超過百點，不過幸好尾盤 台積電等權值股，跌勢收斂，台股終場下跌84.26點，收10566.85點，成交量1443億元。", "website": "華視", "url": "http://news.cts.com.tw/cts/money/201712/201712051903074.html", "date": "2017/12/05", "category": "財經", "title": "台積電重挫影響 台股開低收低"}, {"content": "一名網友在臉書不公開社團「爆廢公社」po文說，朋友說自己被主管「逼離職」，不知道該怎麼辦。原po說，朋友因為身體不舒服看醫生請了病假，也有開證明，似乎是上班三星期已請了六天病假，結果今天還是不舒服，認為到無法上班，想打電話請假，卻被主管告知去辦離職。 原po說，朋友有先被友人罵「一直請病假當然就自己離職好好休養」但朋友卻覺得自己沒有問題。同時也附上朋友和公司聯繫的對話截圖；其中可見，朋友直言「我不知道除了非自願離職單 還可以跟公司要什麼」，疑似公司的一方則指出「你真的覺得你這樣請假 自己一點問題都沒有嗎？」朋友則回「就身體不舒服 又不是故意」。po文引起網友熱議，多數網友認為「常請假造成老闆和同事間的困擾，這樣還要硬要待在這公司也不好吧！」、「了解什麼病假？可以跟主管討論是否等病養好再回去上班？畢竟工作是團體的地方 還是要顧慮一下別人的感受」、「 若是月薪公司..他就算第4星期沒請假 20天-6天=14 實際上班14天..公司確要付30天-6*0.5=27....公司還很雖的要付27天薪水XD 月薪裡只能扣3天病假的錢..」。但也有人說「帶病上班是一種不負責任的行為，我覺得生病就是要休息」。(圖片來源／翻攝爆廢公社)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903073.html", "date": "2017/12/05", "category": "生活", "title": "上班3周請6天病假\"被離職\" 誰的問題? 網友熱議"}, {"content": "在網路上購物，買到和網路宣傳照片不一樣的商品，會很生氣，但小心買到和照片「一模一樣」的商品也會哭笑不得！外國一名媽媽，在購物網站「亞馬遜」(Amazon)上看到了一款可愛的恐龍造型枕頭，網站上的照片，是一名小男童趴在恐龍枕頭上睡得香甜，讓她看了也想買給兒子睡。後來她收到實物時，發現跟網路照片「一模一樣」，卻讓她又氣、又傻眼。 原來，這個媽媽收到的貨，是把男童躺在恐龍枕頭上的那張網路「照片」，印在普通的枕頭套上；媽媽無奈指出，她當初以為照片中的男童只是模特兒，沒想到卻是「產品的一部分」，後來她把照片PO上《Imgur》網站，同時怒批店家行為猶如「詐騙」。照片也引起網友熱議，有人說「好像有點站不住腳，因為商品跟照片真的一模一樣...」、「收到真的會很生氣」。據了解，該商品也已從亞馬遜網站上下架。(圖片來源／翻攝網路)", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903078.html", "date": "2017/12/05", "category": "國際", "title": "網購枕頭跟照片\"一模一樣\" 地方媽媽卻氣炸!"}, {"content": "昔日戀人，如終將有分開的一天，最希望能好聚好散。不過，如果你花了大把青春去愛，結果分手時，遭對方「這樣回應」，是否會覺得不值呢? 一名男網友，在臉書粉絲專頁《靠北女友》中表示，自己與女友交往7年感情轉淡，與對方提分手，理由說道「覺得沒甚麼感覺…生活只剩柴米油鹽醬醋茶」，而女友則認為，每段感情走到最後本來就會昇華，因此拒絕分手。 對此，男網友跑去詢問朋友該如何處理，結果得到的答案是「應該也是她考量到自己年齡破30了，不好找另一半」，原PO則回應「我是覺得應該還好吧，30歲的女孩去相親，應該還是滿多人要的，因為也沒小孩」。 網友看完紛紛一面倒罵翻了，表示「耽誤人家青春嘛，尤其最後那段X話，連我是男生都沒辦法接受啊」、「你以為女人有多少個七年可以讓你這樣浪費!」、「對方如果要娶絕對不會拖這麼多年，什麼工作不穩定事業剛起步剛轉換跑道，這些都只是藉口而已」、「每一段感情到最後都是平淡，像家人般的陪伴，這樣不好嗎?」等留言。(圖片來源:Crosswalk.com)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903075.html", "date": "2017/12/05", "category": "生活", "title": "交往7年等嘸求婚 男友想分竟說:去相親還有人要妳"}, {"content": "貓狗是台灣最常見的寵物，但到底誰比較聰明呢？美國田納西州范德比大學(Vanderbilt University)做了一項研究，研究人員利用大腦皮層的神經元數量，來決定動物的聰明程度，若舉貓狗來做比較，貓的神經元數量大約2.5億個，而狗的有5.3億個，這也意味著狗比貓還要聰明。 負責這項研究的心理學和生物科學副教授蘇姍娜表示，她認為大腦皮層的神經元數量，決定一個動物心理狀態的豐富程度，並學習經驗來面對環境做出預判的能力，因此狗有能比貓能認知到更複雜的事情。 此項研究還發現，不是腦袋越大就越聰明，研究提到，棕熊的腦袋比貓大上許多，但是神經元數量卻跟貓差不多，令研究者意外的是，浣熊的腦袋大小跟貓差不多，但是神經元的數量，卻跟狗差不多。這項研究刊載在瑞士期刊《神經解剖學前沿》上。(資料照片)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903077.html", "date": "2017/12/05", "category": "生活", "title": "喵星人別森7! 研究顯示:狗比貓聰明"}, {"content": "藝人黃小柔今天(5日)順理生下第三胎「小米」啦！她在臉書上報喜：「麻醉剛退立馬跟大家分享喜訊」，看得出再獲麟兒的歡欣。 黃小柔在臉書上說：「各位觀眾，跟大家隆重介紹新鮮貨，老3小米弟問世咯，哈哈哈哈哈哈哈，生的我好輕鬆相當優雅，要是三餐都吃全餐誰受得了，現在麻醉剛退立馬跟大家分享喜訊，呼⋯這檔生孩non-stop家庭劇終於殺青，也感動老爺為我結紮愛你，讓我不用再續演了，三個寶貝剛剛好⋯感謝主，今年過年家裡可熱鬧了呢，最開心的莫過於終於可以正躺睡，沒有重重的石頭一直壓著背著，先來去休息喔～有時間再來分享新鮮貨小米弟唷！」 網友紛紛留言表示：「好可愛的寶寶，媽媽氣色真好！」、「三寶媽，平安順產，好好做月子喔」、「大的媽咪呀～帥氣挺拔的小孩子。」、「恭喜哦~我昨天就卸貨了」、「你好厲害」、「生3個政府應該獎勵」等等。(翻攝黃小柔臉書)", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903079.html", "date": "2017/12/05", "category": "娛樂", "title": "三寶小米弟出生囉! 黃小柔麻醉退立馬介紹\"新鮮貨\""}, {"content": "第一隻在法國出生的小貓熊，由法國總統夫人布莉姬(Brigitte Macron)命名為「圓夢」，對此，大陸國家主席習近平夫人彭麗媛，則表示「圓夢」讓中法友誼，邁向一個新的發展。 2012年，大陸在「貓熊外交」下，將「圓夢」的父母「圓仔」及「歡歡」，借給法國，期限為10年，而歡歡在今年8月，順利產下小貓熊，目前「圓夢」已在本月4日滿4個月大，重達7工斤。 對此，法國總統夫人布莉姬(Brigitte Macron)特別出席了慶祝儀式，並幫牠命「圓夢」，而預計明天1月13日起，就會公開與遊客見面。(圖片來源:South China Morning PostMain/影片來源:Les Perles de la Toile)", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903080.html", "date": "2017/12/05", "category": "國際", "title": "【影】首隻法國誕生貓熊 命名\"圓夢\"明年1月見客"}, {"content": "為感謝消防志工、資深義消及優良防火防災措施單位等對消防工作的奉獻與付出，內政部響應聯合國每年12月5日「國際志工日」，於今天(5日)在大坪林聯合開發大樓15樓國際會議廳，舉行「106年全國消防志工菁英、資深義消人員暨優良防火防災措施場所表揚活動」。這次還特別邀請到世界排名第一的羽球選手戴資穎擔任「防災大使」，由內政部長葉俊榮親自授予「防災大使」榮銜，並且一起帶領現場人員進行CPR演練，帶動全民CPR風潮。 葉俊榮表示，災害防救是犧牲奉獻的崇高志業，很感佩民間有那麼多的消防志工、義消人員投入，特別是近年經歷的幾場重大災難，包含復興空難、高雄氣爆及台南大地震等，都可以看到這群消防夥伴們奮不顧身地前往救災，其熱心熱血相當令人感動。另外，今（106）年很幸運能夠邀請到戴資穎擔任防災大使，希望能夠藉由資穎的表率與宣導，提升全民防災意識、做好防災工作。 內政部指出，今年獲得表揚的消防志工有40名，包含救護志工15名、防火宣導志工13名、災害防救志工12名，另外還有表揚服務年資滿40年以上的資深義消68名、優良防火管理場所17個單位、自主防救災優良措施場所3個單位、宣導裝設住宅用火災警報器兒童繪畫比賽15名。今年是第一次舉辦表揚活動，希望可以藉由分享獲獎人員的事蹟，鼓勵社會大眾一齊投入消防志工的行列，讓政府與民間共同協力，充實災害防救的量能。 內政部舉例，嘉義縣水上救生協會的隊員林美誼，是這一次獲頒災害防救志工菁英當中唯一的女性，其參與臺南0206地震災害救援工作，貢獻殊偉，曾獲頒三等三級消防榮譽章。還有這一次獲表揚的資深義消黃水池，在高雄市義勇消防總隊鼎金義消分隊擔任顧問，儘管高齡88歲，仍積極投入義消工作，並且在高雄氣爆期間調度機具、救災器材及人力，不辭辛勞。他們的精神都相當令人敬佩。 內政部也提到，災害防救志工鐘瑞英在新埔義消救護分隊服務，年資已達15年，不僅曾獲102年新竹縣榮譽志工獎，今年4月出勤OHCA救護案件時，高品質實施CPR，幫助患者於到院後恢復心跳，算是相當難得的案例。此外，臺中市義勇消防總隊婦女防火宣導大隊第七中隊中隊長藍彩梅，積極辦理防火宣導，甚至向民間團體募得600具住宅用火災警報器，協助弱勢家庭免費安裝，也獲頒防火宣導志工菁英。 內政部強調，面對自然災害，我們必須謙卑，做好各種預警跟準備，才能夠因應不可測的天災。在過去經歷的幾場重大災難，我們很感謝有這群消防夥伴奮不顧身，期待能夠藉由這場表揚活動，讓更多人知道他們的事蹟，也鼓勵更多人投身消防志工，共同守護全民的安全。(內政部提供)", "website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712051903081.html", "date": "2017/12/05", "category": "政治", "title": "表揚消防菁英! 戴資穎任內政部\"防災大使\""}, {"content": "吃東西最怕吃到蟲，但吃到菜蟲就算了，吃到蟑螂帶有細菌、病毒的蟲，才讓人崩潰；不過出現「這個」真的讓人很難接受！一名網友在臉書不公開社團「爆廢公社」po出一張午餐照片，只見餐盤上出現了一隻「蜈蚣」，相當完整，請處看得出數十隻的「腳」，元po自嘲「這是天氣冷要加菜補身體的意思嗎？」。 po文被爆料公社粉專轉貼，小編直言「毛毛蟲就算了，蜈蚣很難接受」。不少網友看了也說「好噁」、「我要吐了」、「為什麼食物裡有蟲這種事，總是吃完後才發現的。」，也有人笑說「你這個冬季足夠了~」、「往好處想 牠還是全屍」。(圖片來源／爆料公社)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903090.html", "date": "2017/12/05", "category": "生活", "title": "毛毛蟲就算了 餐盤出現\"這個\"好崩潰!"}, {"content": "35歲港星余文樂，去年底公開認愛台灣「皮帶千金」王棠云，2人對於戀情相當低調，今年6月底余文樂才首度在社群網站上，PO出王棠云的照片、9月余文樂更在IG上PO照片，透露「帶女友見家人」。10月他更帶女友去看「NBA中國賽」，2人首次在公開場合放閃，當時有陸媒拍到王棠云將頭靠在他肩上，和一群朋友自拍的照片，讓粉絲喊「太閃了」。 沒想到余文樂今天(5日)在  上貼出婚禮照片，宣告他和王棠云已經完婚，他感性的寫道：「在對的時間，遇到對的人，感謝上天把最好的妳安排在最好的時候出現，感謝你的出現讓我的世界充滿正能量，充滿快樂，充滿笑聲，感謝你的純真讓我的世界變得簡單快樂，在這12個月裡你讓我生命發生了巨大的變化，感謝你對我的信任，也感恩你把人生的餘下日子交到我手上，我一定會把幸福帶給你，我一定會好好的照顧你，I love you」。 有粉絲心碎的留言說：「你的老婆不是我嗎？」但是大部分的網友還是給予祝福：「恭喜」、「要幸福」等等，也有人驚訝的說：「卧槽！真假的！」(翻攝余文樂IG、視覺中國) 相關新聞", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903101.html", "date": "2017/12/05", "category": "娛樂", "title": "余文樂結婚了! 婚照曝光娶台灣皮帶千金"}, {"content": "每年發生禽流感疫情，民眾普遍會擔心雞肉鴨肉以及鵝肉的安全性，甚至網路上有人謠傳，連摸雞蛋也會感染禽流感造成大家會怕不敢吃雞蛋，專家說雞蛋雞肉鴨肉還是鵝肉，煮熟來食安全就沒問題。 防檢局強調，有些禽流感的型別雖然會傳染給人，但機率極低，國外發生的案例，大多是買賣活禽或屠宰的人。一般民眾平時只要掌握不接觸、不餵食野鳥、勤洗手等原則就可遠離禽流感。針對摸雞蛋會感染禽流感，這是網路謠言。 另外專家說高溫超過80度，就可以殺死禽流感病毒。因此煮熟的禽肉相關製品是安全的。只是勿購買來源不明之肉品，同時生食和熟食要分開處理，就可以避免禽流感的威脅。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903092.html", "date": "2017/12/05", "category": "生活", "title": "禽流感引恐慌 煮熟就不怕病毒!"}, {"content": "美國歌手凱蒂佩芮(Katy Perry)2015年4月曾在台北小巨蛋開唱，當時演唱為其中橋段，她披上「青天白日滿地紅」國旗讓不少台灣粉絲好感動，還承諾「一定會回來」。現在她實現承諾，確定明年4月4日來台北小巨蛋舉辦「Katy Perry WITNESS: The Tour 2018 」（凱蒂·佩芮 見證巡演 2018）巡迴演唱會。她還特地錄了一段影片向台灣歌迷喊話「希望大家能準備些好吃的美食，請餵我！」。 凱蒂佩瑞po出的影片，也有「見證」巡演在其他地區開唱的花絮，可以看到演唱會中充滿各種炫目表演、舞台設計也相當華麗，其中充滿迷幻感的「巨眼淚滴延伸台」舞台，也將空運來台。凱蒂佩芮明年4月4日來台開唱後，5月將前往墨西哥、英國、歐洲等地演出，7月再到紐澳。台北場票價為台幣8,880、7,880、6,880、4,880、3,880、2,880及最低票價 800元，將於12月9日 中午12點於ibon門市及網路售票系統發售。(圖片來源／凱蒂˙佩芮 見證巡演 2018 台北站 臉書)", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903102.html", "date": "2017/12/05", "category": "娛樂", "title": "【影】凱蒂佩芮明年4/4台北開唱 喊話:準備美食餵我"}, {"content": "一名網友在臉書不公開社團「爆怨公社」po文，抱怨自己的男友「常常遲到」。交往後說一次約會，就讓她在冬天馬路邊，足足等了50分鐘「理由呢！說是要出門前肚子痛上廁所」但期間卻一通電話通知也沒有，接著都有一樣的情況，理由不是肚子痛、就是車太多。原po說，沒有一任男朋友會讓她這樣等的，2人交往快1年，10次約會8次遲到，而2次的早到，一次是原po火車誤點、一次是原po故意約提早時間。沒想到男友還會一副得意嗆聲。 原po不滿「最基本的守時都辦不到 我還跟你在一起幹嘛」。認為自己完全不被對方尊重，甚至「把我當屁一樣」。原po也直言，曾經因此想放生男友「但對方不肯，所以永遠一直為這件事吵」。但不少網友看了表示「其實沒有離不開的人，只有妳想不想離開」、「我其實不懂對方不願意分手就不分手是什麼意思耶？」、「放生吧，要分手還要對方同意嗎？ 不要這麼不尊重自己嘛。浪費時間在他身上，自己的時間不珍惜，別人怎麼珍惜你的時間？」、「放生還要同意？那還是繼續在一起好了」。(圖片非當事人／翻攝網路、爆怨公社)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903091.html", "date": "2017/12/05", "category": "生活", "title": "男友約會10次遲到8次 她\"放生不了\"被網友砲了!"}, {"content": "小時候都有裝病不想上課的經驗，上班倦怠了也會有想要「找個藉口請假」，這時候就必須要有相關證明，例如病假則需要醫院的診斷證明，中國大陸現在出現一種裝病「一條龍」服務，顧客可以選擇醫院和病情，網路商店就可以幫忙附上診斷單，甚至是化驗單，「無痕裝病」順利請假。 根據《中新網》報導，只要向網路商店詢問，他們就會傳送各種醫院開立的證明書給顧客看，還會幫忙分析「想休幾天假，要裝什麼病較合理」，民眾只要提供姓名、年齡、性別和想休假天數等資料，就可以幫忙開立，假的診斷證明書一份價格大約是50-300元人民幣(大約介於226-1360元台幣)，更逼真的裝病選擇，還可以開立掛號單、血液檢查、尿液檢查等證明，價格相對會比較高，大約340元人民幣(大約1540元台幣)。 報導指出，賣家聲稱自己認識在醫院工作的人，所以能輕易拿到診斷書，不過有知情人士透露，這些診斷書是賣家仿造的，客人指定好醫院，他們從網路上查詢醫師的值班表，再自己去刻印章，偽造出一張診斷證明書。但是這些行為顯然違反當地法律，根據律師的說法，可依《治安管理處罰法》，處以3年以下徒刑，並剝奪政治權利和罰款。(翻攝中新網微博)", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903093.html", "date": "2017/12/05", "category": "國際", "title": "想裝病請假? 陸業者推\"千元買診斷證明\"服務"}, {"content": "日本長崎縣佐世保市大型度假樂園「豪斯登堡」將於本月16日起，開放全由「純金」打造的《黃金之館》。據悉，這個黃金之館，共計超過10坪大的牆壁和天花板，都無縫貼滿了純金的金箔，館裡還放有多塊12公斤純金金塊，讓到場的遊客可自由觸摸。另外，也會展出用錢幣、黃金等製作而成的上百件工藝品。業者表示要給遊客「非日常的體驗」。 據外媒報導，這《黃金之館》是由度假樂園內，充滿歐洲風格的宮殿「豪斯登堡宮殿」、其中二樓的一個房間改裝而成，為了營造金碧輝煌的感覺，業者也重砸8億日元(約台幣2億多元)。據悉在黃金之館開幕當天，將有抽獎活動，還會請音樂家，以黃金打造的小提琴獻上演奏。想參觀黃金之館，除了需要有豪斯登堡通票、或漫步券，還需要宮殿的入館費500～700日元(約台幣133～186元)。(圖片來源／翻攝網路)", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903106.html", "date": "2017/12/05", "category": "國際", "title": "擁抱滿屋子\"黃金\"! 日度假村\"黃金之館\"奢華問世"}, {"content": "空污問題嚴重，現在南部各大學教授、醫師、律師、老師共1600人連署，要求政府以實際作為管管空污，比如加強汽機車排放廢氣的抽檢和開罰，針對工廠排放空污費應該增加到每公斤300元，根據數據統計，高雄市民平均餘命為六都最低只有78.9歲，PM2.5更會誘發心臟病，最近連乾眼症患者都變多了！ 天氣不好視線不佳，高樓神隱霧霾中，高雄空氣指數又紅爆，實在受不了，南部地區醫師律師教師，共1600人出來連署，要政府拿出實際作為，抗議訴求到一半，實在忍不住還咳嗽，這就是目前南部空氣品質狀況，每個人都是人體清淨機。 南部地區以成功大學、中山大學，高醫、樹德科大等學校領軍，137位教授、129位醫師、律師13人，各中學老師總共有1600人連署，因為根據統計，高雄市民平均餘命78.9歲，是六都最低。 大家都戴著口罩，但有一個地方很容易忽略，那就是靈魂之窗，醫師統計，空污嚴重時乾眼症患者平均求醫增三成。因為空氣中的細懸浮微粒，容易刺激眼睛表面發炎或加重乾眼症患者不適症狀，所以空氣品質拉警報時，不但要減少出門，所有會接觸增空氣的地方都要注意，容易受傷的器官不只肺而已。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903041.html", "date": "2017/12/05", "category": "地方", "title": "空汙嚴重 南部1600人連署改善"}, {"content": "2018年的天象精彩絕倫，以2次月全食、火星15年來與地球距離最近的「大衝」以及多不勝數的流星雨最為特別。台北天文館耗時一年，將這些被古人視為不可洩漏的天機，精算後羅列於 中供民眾查閱。 明年首先登場的特殊天象是睽違7年之久的「月全食」，而且明年一年內發生兩次，分別在1月31日與7月28日。其中1月的月食自傍晚開始，午夜前結束，堪稱五星級的精彩天象；7月的月全食則發生在凌晨2點多。這2次月食都能看見全食階段的「血紅色月亮」，而台灣下回要在一年內看見兩次月全食得等到2032年。 7月27日的火星近日點衝，又稱為大衝，也是一生難得幾回的罕見天象。屆時火星行至自2003年8月至2035年9月間與地球距離最近的位置，紅色的火星將既大且亮(視直徑24.3角秒，亮度-2.8星等)。15年前火星大衝時曾吸引民眾徹夜排隊觀賞，而錯過這次，2035年之前將再也沒有這麼好的觀測機會。 另外明年幾場大型流星雨更是令人目不暇給，8月13日的英仙座流星雨極大時每小時天頂數量達110顆，而且不受月光影響，觀賞條件極佳，而12月的雙子座流星雨預估也有每小時上百顆。(台北天文館提供)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903105.html", "date": "2017/12/05", "category": "生活", "title": "2018年天象有看頭! 「血紅月亮」2次月全食別錯過"}, {"content": "台灣傳統的本土俗語，今天介紹的這句是「  牛椆內 觸牛母」。 一般的牛都是很溫和都會服從主人的指揮，若是沒有特殊的狀況牛和牛之間很少衝突，因此所有牛隻通常是關在同一間牛欄裡面，若是有公牛閒著沒事去找別的牛隻的麻煩，甚至欺負較弱勢母牛就會讓牛主人很頭痛，自家公牛若找別家牛打架採取隔離可避免。 但不僅招惹自家牛隻且還是會生育的母牛，這種公牛會入黑名單，有些人力氣不會對外只會用來對付自家人，浪費精力實在很可惜。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903089.html", "date": "2017/12/05", "category": "綜合", "title": "《台灣俗語》每日一句「  牛椆內 觸牛母」"}, {"content": "怎麼會有人這麼惡劣！大陸浙江一隻白貓，胸口被鋼箭直接穿過去、差點沒命！另外在河北，還有虐狗人士，因為不滿花大錢買狗比賽，簽地下簽賭，結果輸了，竟然拿狗狗出氣，凌虐致死。 黑衣男子抓起狗狗的雙腳，舉高後又朝地板一陣猛甩，狗狗頭部被重摔，當場沒了呼吸心跳，離譜事件發生在大陸河北，這名男子花錢買下狗狗，參加地下簽賭\"賽狗\"，結果這隻狗跑輸了，男子贏不了錢，竟然拿狗出氣。  可憐的狗狗，最後失血過多死亡，另外在浙江杭州有一隻白貓，脖子竟然被鋼箭，狠狠穿過胸骨，被熱心民眾發現後，緊急送進寵物醫院。虐貓人士竟然狠心，把鋼箭射向小貓，幸好醫生動手術拔除了，但貓咪一臉病懨懨，似乎不太想再靠近人群，虐待貓狗要是發生在台灣，冷血犯嫌最高可處兩年刑期，併科200萬罰金。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903048.html", "date": "2017/12/05", "category": "綜合", "title": "箭穿貓胸.甩死狗 寵物又受虐!"}, {"content": "打耳洞竟然打到要動受術！一名22歲的男大生，原本在夜市打耳洞穿合金耳飾，商家還叮嚀不要拿下來，避免耳洞癒合，但一個多月後，男大生發現耳飾拿不下來，耳朵後面還長出肉芽組織包覆耳飾，經開刀才順利取下，醫師提醒如果打耳洞後有紅腫的不適反應，不要拖，盡快就醫。 照片中的金髮男大生，耳朵後側突然長出肉芽，又像肉瘤，其實是穿耳洞造成的，這是男大生穿耳洞一個月後的樣子，卻拿不下來，緊張得趕緊到醫院處理，男大生在夜市穿耳洞，商家還要他耳飾不要拿下來，過程中雖然耳朵出現疼痛，但忍住沒有拿下來。 但沒想到一個月後，耳飾竟然和耳朵連成一體，不適症狀要趕快拿下，穿洞器械未消毒安全，或穿耳洞沒有天天清潔，都容易細菌感染發炎，男大生還是經過清創手術，和切除腫塊，才把耳飾拿下，建議民眾，穿耳洞配合塗抹消炎藥，降低感染機會，耳朵才能美美的，不要變成爛耳朵。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903042.html", "date": "2017/12/05", "category": "綜合", "title": "肉芽裹住耳飾 男大生挨刀取下"}, {"content": "先天沒有子宮的女性，透過子宮移植技術，也能懷孕當媽媽了。美國德州一名沒有子宮的女性透過子宮移植，最近生下了一個健康的男寶寶，令人驚喜的是器官移植患者必須服用的抗排斥藥物，在寶寶身上沒有產生負作用。這想成果令許多有子宮疾病、又想懷孕的女性帶來了希望。 好嘹亮的哭聲，一個新生命誕生了。這個男寶寶不同凡響的原因是，他在媽媽肚子裡住的子宮，不是媽媽的，而是別人送給媽媽的。迫切期待寶寶快快返家，寶寶在醫院保溫箱住了一陣子，醫護悉心觀察抗排斥藥物對寶寶是否造成不利影響。 抗排斥藥物對媽媽有影響對寶寶無影響，這名不願具名的孕婦，年輕時被查出她有健康的卵巢和卵子，但天生沒有子宮，一生無法懷孕。直到2016年德州醫生們替她作了十個小時的子宮移植手術，然後透過人工生殖技術，把受精卵植入子宮內，懷孕期間，抗排斥的藥物不能停用，因此藥物對胎兒的影響性，是這項手術成敗的關鍵。 結果令人驚喜，孕婦生下了健康的寶寶，成為美國移植子宮手術第一個成功的案例。", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903043.html", "date": "2017/12/05", "category": "國際", "title": "無子宮\"生\"機 德州媽靠移植產子"}, {"content": "17歲的歐陽娜娜成為亞洲第一人，登上科學突破獎頒獎典禮演出！這個獎項是全球獎金金額最高的科學獎項，歐陽娜娜獲邀和知名嘻哈歌手威茲哈利法(WIZK HALIFA)同台，演出玩命關頭7片尾曲SEE YOU AGAIN，以大提琴配合饒舌演唱，非常有創意，演出後，主持人摩根費里曼，還特別介紹，歐陽娜娜只有17歲！ 科學突破獎，是全球獎金最高的科學獎項，3號晚上在舊金山矽谷舉行，歐陽娜娜的演出，也讓人讚嘆，主持人摩根費里曼，還特別介紹她。就連演出完，摩根費里曼還在驚豔！歐陽娜娜也是第一個登上這個頒獎典禮演出的亞洲藝人，會後也化身小粉絲，跟巨星合照！", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903045.html", "date": "2017/12/05", "category": "綜合", "title": "亞洲第1人 歐陽娜娜登NASA演出"}, {"content": "停車格旁邊，如果停的是高級跑車，您會不會有點緊張呢？網友就拍下一段影片，地點是在停車場。 金色轎車倒車很小心，一直猛踩剎車，就怕撞到後面那輛保時捷跑車，但前前後後了好幾次，就是沒辦法停好，一旁的網友，拿起手機錄影，結果不到三十秒，金色轎車還真的，撞到了保時捷！跑車被撞到前後搖晃，不少網友看了都說，停車還是離名車遠一點比較保險。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903049.html", "date": "2017/12/05", "category": "綜合", "title": "旁邊就是保時捷! 車主倒車緊張"}, {"content": "睽違3年，天后張惠妹推出新專輯《偷故事的人》，最新歌曲《連名帶姓》由天王周杰倫創作，MV還找來SELINA、路斯明拍攝，兩人在MV中還有激情吻戲，為了天后破尺度，MV大陣仗請來兩百位臨時演員、市區封街6小時，規模有媲美電影模式。 天后張惠妹最新歌曲連名帶姓，女主角是他！身為阿妹鐵粉的SELINA，出道16年總算如願為偶像跨刀演出，一連2天拍攝，超長時數也不在乎，她在MV裡不僅和各式各樣的男友「逢場作戲」，還與男主角路斯明上演吻戲。 為了偶像尺度破表沒關係，這首歌最讓人關注除了MV，幕後作曲者更震撼聽眾，周杰倫二度為老朋友打造歌曲，光編曲就改了5次以上，最終將速度改慢成中版情歌，符合經典妹式唱腔，從呼吸、換氣到拍子的掌握度上，都花了超多功夫，MV為呈現跨年時的熱鬧街景，大陣仗請來200位臨時演員，媲美電影模式，果然天后一出手變知有沒有。", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903046.html", "date": "2017/12/05", "category": "娛樂", "title": "為阿妹寫歌! 周杰倫量身打造"}, {"content": "聯合國副秘書長費特曼，主管政治事務，他應北韓政府邀請，從今天開始，在平壤進行為期四天的訪問。 聯合國高級官員訪問北韓，其實非常罕見。而訪問期間，費特曼預計將會晤北韓正副外長，能不能見到金正恩，還在未定之天。而費特曼費此行，正值南北韓美日之間情勢緊繃之際，時機相當巧妙。他也是自2010年2月以來，第一位訪問北韓的聯合國高官。", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903055.html", "date": "2017/12/05", "category": "國際", "title": "聯合國副秘書長 訪問北韓4天"}, {"content": "美國內衣名模SARAH STAGE，2015年因為懷胎八個月還有馬甲線和腹肌聲名大噪，被網友封為懷孕腹肌，今年再度懷上第二胎，她不只健身操練依然進行，甚至比懷第一胎時腹部更平坦，上個月生下第二胎的她，產後體重只比懷孕前胖了1.8公斤，又創下驚人的紀錄！ 有神快拜！腿上坐了一個，肚子裡還塞了一個，那一個還九個月大了！美國內衣名模SARAH STAGE是不是想逼死誰，2015年懷老大，肚子八個月還有馬甲線和腹肌，被網友封為懷孕腹肌，外界有人說辣也有人開罵，她生下了健康男寶寶擊退一切，今年第二胎來啦！ 肚皮有了動靜她可靜不下來，繼續上健身房重量訓練，來看看她的肚子在哪，五個月六個月八個月，腹肌都沒崩塌，我們吃一頓晚飯都比她的肚子大吧！轉眼臨盆前的懷胎九月，別的媽媽腰好痠肚子快爆炸，她的肚子終於開始長大，今年十一月生下二寶後，體重一秤比懷孕前只胖了1.8公斤，再度刷新自己的紀錄。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903044.html", "date": "2017/12/05", "category": "綜合", "title": "生完僅胖1.8kg 懷孕腹肌"}, {"content": "凌晨三點，台北萬華出現飆車族！前後將近20人、總共12輛機車，疑似要去尋仇，他們沿路狂按喇叭，點燃信號彈拿在手上示威，甚至還開直播，一路從萬華飆上華中橋，囂張行徑、嚇讓後面的騎士，差點摔車。 一整群機車，在路上瘋狂按喇叭，後面還有人，點起信號彈，拿著信號彈當火把，這群飆仔，騎上華中橋，十幾台機車，疑似要尋仇，把馬路當自己家，猖狂無比，凌晨三點，萬華萬大路上，將近20名飆仔出沒，一邊騎車，一邊直播嗆聲，途中甚至還經過派出所，不把警方放在眼裡。 警方獲報，在橋上巡邏兩圈，但飆仔早就跑掉，只是監視器，早把他們車牌拍下來，最後一個，都跑不掉。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903047.html", "date": "2017/12/05", "category": "社會", "title": "萬華飆車族 按喇叭.點燃信號彈"}, {"content": "喜歡探險，不用到國外，台灣也有許多很刺激、很驚險的山路；最近網友就盛傳一段影片，一群人挑戰太魯閣的錐麓古道，懸崖峭壁、加上山谷雲煙繚繞，彷彿讓人置身仙境，恐怖的陡坡，堪稱是台灣、最驚險山路。 透過手持鏡頭，探險者要帶著大家，一同前進秘境小道，驚險的山路，一次只能有一個人通過，每一步都要走的小心，這裡不是什麼外國奇景，這裡，就是台灣太魯閣的錐麓古道，1914年由日本人建造，在下雨天更是有不同的美感，雲霧繚繞像是進入到仙境。 其實錐麓古道，是太魯閣國家公園境內惟一的史蹟保存區，長約1.2公里，高約600公尺，幾乎全由大理岩構成，也因為大理岩不易崩落，才形成陡峻的斷崖，更因為大理石堅硬不含水，使得錐麓古道幾乎寸草不生。 看完台灣的驚險山路，再來看看大陸華山長空棧道，很多人，光是用看的，就已經腿軟，簡單的在山壁間，搭上這樣簡陋的木棧，雖然要前進，還必須要扣上安全扣環，但是驚險程度，可不是一般人敢嚐試，當若樣要欣賞到這難得美景，很多人就算冒著危險，也要挑戰一次。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903052.html", "date": "2017/12/05", "category": "綜合", "title": "錐麓古道驚險絕美 宛如在仙境!"}, {"content": "想製造假車禍，演到這種程度也太誇張！大陸江西一名老翁，為了向路過的駕駛，敲詐巨額賠償，竟然在馬路中央刻意倒退，再倒在車頭，讓網友看了畫面，紛紛嘲笑這名老翁是「影帝」。 看到老翁正在過馬路，汽車駕駛趕緊煞車，但老翁竟當場「倒退嚕」然後倒地，放慢速度再看一次，車子在撞到老翁前，就已經停下來了，老翁卻還特地往後，「月球漫步」再倒下去，也演得太明顯了。 要萬把塊錢啊那到醫院去看一下，假裝被撞傷的老翁，當場獅子大開口，不過當駕駛表示，願意帶他去醫院，老翁卻開始裝傻，都露出馬腳了還要繼續演，還好畫面會說話，讓老翁無法得逞，儘管假車禍真詐財，已經不是新鮮事，不過演到這種程度，也實在讓人哭笑不得。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903050.html", "date": "2017/12/05", "category": "綜合", "title": "碰瓷界影帝! 翁倒退嚕倒地敲詐"}, {"content": "屏東恆春鎮人口年年下滑，而且新生兒一年才300個，最主要的原因就是年輕人口外移，加上年輕人擔心養不起小孩，鎮公所為了鼓勵鎮民「增產報國」，推出全台首創的居民結婚補助，只要設籍在恆春鎮的居民，結婚的話，每對最多可以領到兩萬元補助。 一對對新人喜氣洋洋，現場瀰漫幸福感，這是日前屏東縣府，舉辦的沙灘婚禮，縣長說要增產報國，恆春鎮首先附議了，只要結婚就送現金兩萬，就因為恆春鎮的人越來越少，年輕人口外移，加上生育率低，讓恆春鎮幾乎沒有\"生氣\"，所以鎮公所利用核三廠回饋金，關山風景區收入及自有財源，推出全台首創的居民結婚補助，只要設籍在恆春鎮的居民，結婚的話就有兩萬紅包可拿。 這個福利最快107年1月開始，結了婚生了小孩也有錢領，第一第二胎都可以領三萬，第三胎領五萬，幼兒園大班學童，一學期有一萬元補助，從結婚領到生小孩，就是希望年輕人留下來，幫恆春鎮衝點人氣，鎮公所說歡迎外地的來定居，只要是恆春鎮民都可以領。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903051.html", "date": "2017/12/05", "category": "地方", "title": "恆春居民福利 結婚補助2萬元"}, {"content": "台中警方巡邏，盤查一名騎士，對方突然逆向迴轉逃跑，逃到死路，丟下機車跳進草叢裡，員警也跟著鑽進草叢摸黑抓人，逮到嫌犯，他坦承機車是偷來的，還以為鑽進草叢可以甩掉警察，沒想到還是被抓。 前方那台雙載機車，連續兩個大迴轉，逆向催油門逃跑，兩名嫌犯騎到死路，不肯就範，丟下機車鑽進草叢逃，員警也跳進去抓人，員警抓到一名嫌犯，另一個跑了，嫌犯不停掙扎死命反抗，卻還是被員警硬拖出來。 嫌犯被壓制不停喊痛，他的鞋子掉了，赤腳躲草叢時腳底被刺傷，拼了命逃跑，原來是因為他騎的機車是偷來的，37歲的王姓嫌犯供稱，看到路邊機車鑰匙沒拔，就直接騎走，碰到警察心虛落跑，以為鑽草叢可以甩掉員警，沒想到員警搏命跟著跳草叢，把人抓出來，。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903056.html", "date": "2017/12/05", "category": "社會", "title": "偷車賊棄車鑽草叢 警摸黑抓人"}, {"content": "宜蘭的蘭陽女中，向來以舞蹈專班聞名，特別開放男生的名額，讓喜歡跳舞的男學生也加入，今年蘭園舞展的畢業前演出，因為有男同學，舞碼就從以往的陰柔，再加上剛強，預告一出來，免費門票就被搶光。 浪漫的現代舞中，一群美嬌娘，展現舞姿，但萬紅之中，卻出現了男兒郎，男舞者身段同樣柔美，動靜之間，還有著一點陽剛味，配合燈光和音樂實在令人陶醉，來到後台，男舞者忙著幫忙女舞者，整理頭髮，看起來沒有絲毫的不對勁。 一直以舞蹈專班聞名的蘭陽女中，特別開放男生的名額，讓喜歡跳舞的男生加入學習，三年下來，也已經習慣和女生朝夕相處，也因為有男學生的加入，男女舞者更能互相學習，不一樣的編製，讓舞碼更有看頭，預告才一出來，免費門票就被搶光，特別加碼場次，同樣也是超搶手。", "website": "華視", "url": "http://news.cts.com.tw/cts/campus/201712/201712051903057.html", "date": "2017/12/05", "category": "新 聞", "title": "蘭陽女中收男生 舞展有看頭!"}, {"content": "藝人周杰倫與昆凌，結婚後生了女兒「小周周」和兒子Romeo，雖然昆凌常在社群平台上，PO出和兒女的生活點滴，但為了保護孩子，多是側面、背面照等，沒有完整曝光長相，對此外界都相當好奇寶寶的萌樣。不過周杰倫昨(4日)晚，罕見在他的IG上PO出小周周的「正面」影片，讓粉絲、網友好驚喜！ 其實周杰倫PO出的影片，有透過特效，幫小周周戴上帽子以及墨鏡，所以小周周的五官還是沒有曝光，但影片中，小周周聽著爸爸寫的歌《土耳其冰淇淋》，跟著節奏律動、搖擺，還喊出了爸爸的口頭禪「哎喲不錯喔」，萌樣還是融化了許多網友。周杰倫PO文也笑說「有其父必有其女」但調侃女兒「你的律動真有喜感 只好分享給大家了... 以後長大別罵我喔」。不少網友看了都說「哇太可爱了」、「長大不得了了」、「看了好多次」。(圖片影片來源／周杰倫IG)   \r\n                                        新聞來源： \r\n                ", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903060.html", "date": "2017/12/05", "category": "娛樂", "title": "【影】被天王爸爸出賣! 小周周正面入鏡\"開金口\"萌翻"}, {"content": "雲林虎尾在本月3日舉辦2017年「虎尾巾都馬拉松」，吸引全國近6000人參加。當時報名官網有先放話表示，將有「澎湃補給」，有網友在臉書社團「靠北馬拉松」PO出當天的照片，發現補給品不僅有啤酒、紅豆湯、香蕉等外，還有炸物、滷牛肉、甚至烤雞！不少網友在底下留言透露，還看到有多位跑者，都提著一整隻烤雞跑到終點。 對此，原PO笑說，他想「靠北」一下虎尾馬的主辦單位，認為他們提供這種補給「根本意圖使跑者吃到被關門(失去資格)！」不少網友也笑說「到底該一直吃下去．還是要努力跑，不要被關門勒．．好難的抉擇」、「這樣怎麼跑啊！」、「我至少有看到20個以上的跑者，帶著全雞回到終點。太犯規了！」。 也有網友透露，主辦單位有分全馬以及半馬，而只有全馬的補給才會這麼「澎湃」，「全馬才有，啤酒幾乎每站都有，咖啡在26k左右喝過，牛肉在錢媽媽私補前一站有，烤雞在這2站都有，我跑太慢有些東西我只看到有人吃，但我到了已沒了，比如紅豆湯」、「明年我決定揹背包上場，來個全馬加重訓的概念。。」。(圖片來源／靠北馬拉松) 【相關新聞】 首創跑水馬拉松 民眾大呼過癮 1.2萬人cosplay 田中馬拉松開跑 菊島跨海馬拉松 選手飽覽美景!", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903023.html", "date": "2017/12/05", "category": "生活", "title": "最狂馬拉松補給 跑者帶\"整隻烤雞\"衝終點"}, {"content": "東北季風持續影響，北部及東北部、一整天都有涼意、其他地區是早晚偏涼，北部及東北部約２０度，東部及東南部２４至２６度，中南部約２７、２８度，中南部地區日夜溫差大，早出晚歸請注意氣溫的變化。 降雨方面，北部及東半部降雨機率較高，尤其基隆北海岸、宜蘭地區及大臺北山區、降雨時間較長雨勢也比較明顯，其他地區多雲，預計到下週四都會是這樣的天氣型態，甚至下星期更冷、低溫下探15度，家裡有幼兒或年長者要注意天氣變化，小心別著涼。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903022.html", "date": "2017/12/05", "category": "生活", "title": "北.東北部20度 中南部27-28度 下週更冷剩15度"}, {"content": "華視八點檔《春風愛河邊》演員群包括李政穎、林玟誼、黃玉榮、吳政迪與林宜禾，3日前往台中逢甲掃街造勢，下午先特別參加雲林「西螺福興宮媽祖遶境活動」，他們都是第一次參與媽祖遶境活動十分地興奮，林玟誼很激動地說：「平常都在忙拍戲沒有機會參與，今天終於見證到台灣在地的民俗文化!」演員們與劇組工作人員一起迎接媽祖體驗「稜轎腳」，跟著信徒一起排隊很虔誠地趴在地上，讓媽祖鑾轎從他們身上越過，期望這一年能得到媽祖的庇佑。難得有機會一群人趴在地上，林玟誼笑說:「真是第一次把政穎哥的腳底看這麼清楚!」 李政穎跟黃玉榮更是齊力扛媽祖鑾轎走了一段路，邊扛鑾轎黃玉榮邊說:「第一次就獻給了媽祖! 感到非常榮幸、非常開心!」李政穎則笑著說:「民眾跟南部天氣一樣熱情，已經流汗了!」表示很久沒有流這麼多汗了，李政穎開玩笑說:「真的像是流了一個月的汗，今天穿這麼白的T恤好怕會露點呀!」經過這次初體驗，他們感覺媽祖一定會更保佑，而現場遶境工作人員也搶著跟他們拍照，完全展現他們在南部的超人氣，演員群也在西螺福興宮拜拜祈求《春風愛河邊》全體演員、劇組工作人員拍攝順利平安，以及收視長紅!  《春風愛河邊》劇組昨日前往台中逢甲夜市掃街宣傳，熱情民眾擠爆現場，讓林玟誼直呼:「台中真的是一個太暖心、太熱情的地方了!」活動結束後，在製作人賴婉容的特別安排下，帶演員李政穎、林玟誼、黃玉榮、吳政迪與林宜禾前往玖壹壹團員春風開的拉麵店，慰勞大家一整天的辛苦，而這間麵店也是戲中張瓊姿開設麵店的原始雛形，劇中飾演張瓊姿兒子的李政穎開玩笑說:「今天是代替媽媽來拜訪總店，向大老闆學習的啦!」玖壹壹春風本人更是親自出來迎接，讓眾演員直呼太驚喜了! 搶著與玖壹壹春風合照，圓滿結束台中的掃街行程。 華視八點檔《春風愛河邊》感謝全台觀眾熱情的支持，舉辦掃街見面活動，繼台北、台中場活動後，12月9日將前進高雄漢神巨蛋戶外廣場，參與好事聯播網、安得烈慈善協會主辦「2017動員港都的愛」公益活動，並前往高雄旗津老街與觀眾朋友們相見歡，現場《春風愛河邊》演員們也將與民眾近距離互動，贈送限量節目週邊商品，活動詳情請密切注意華「華視戲劇-春風愛河邊」粉絲團。 華視年度八點大戲《春風愛河邊》由李政穎、王宇婕、林玟誼、王凱、黃玉榮領銜主演，並匯集本土實力派演員張瓊姿、林義芳、丁國琳、周明增、吳鈴山、鄭仲茵、劉曉憶、「國民阿嬤」范足妹、星卉、林宜禾、盧彥澤、吳政迪、徐愷、張柏舟等藝人。劇情融合台灣海洋文化、南部在地產業、經典歌曲等元素，展現台灣濃濃的人情味。更多精彩內容請鎖定每週一至週五晚間八點，華視主頻HD播出的《春風愛河邊》。", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903020.html", "date": "2017/12/05", "category": "娛樂", "title": "李政穎、黃玉榮為媽祖獻出第一次  偷閒吃拉麵驚見「春風」"}, {"content": "現代人幾乎手機不離身，手機耗電量相對也大，不少手機廠牌紛紛研發續電量持久、充電速度快的相關技術。據傳，三星將讓Galaxy S9搭載「石墨烯電池」，讓電池充電時間大幅縮短；鋰電池要花1個小時充飽電量，石墨烯電池只要12分鐘就可充滿。 據國外科技網站報導分析，以石墨烯為材料的電池，不僅電池容量，比一般電池多出45%，充電速度，也是鋰電池難以匹敵的快。此外，石墨烯電池還有一個好處，就是在攝氏60度的環境中，依然能保持穩定、安全性明顯提高，非常適合智慧型手機、可穿戴裝置和汽車電子的應用，但先前研發人員也發現成本高出許多。 報導分析，如果三星成功將石墨烯電池運用在智慧型手機及其他行動裝置等，代表三星將可以自主掌握這一前瞻性的電池技術，不必依賴其他廠商。甚至成為該款電池獨家供應商，變成各大廠商爭取的對象，賺取更大量利潤。(圖片來源／AFP)", "website": "華視", "url": "http://news.cts.com.tw/cts/international/201712/201712051903037.html", "date": "2017/12/05", "category": "國際", "title": "三星傳推\"石墨烯電池\" 只要12分鐘就充飽!"}, {"content": "台灣逐漸步入高齡社會，且面臨少子化危機，衍伸的勞動力不足，恐將持續惡化，各縣市政府紛紛提出調高生育津貼、育兒補助等，要救台灣生育率。 目前每一胎生育津貼，各縣市補助金不同，以六都來說，像是桃園每胎補助3萬元最多；台北、新北排名第二，每胎補助2萬元；高雄頭胎發1萬元，第二胎發2萬元，第三胎108年降為3萬元、台中每胎補助1萬元；台南則是頭胎提供6000元，第2、3胎為1萬2000元補助。 除此之外，許多縣市也祭出育兒津貼、托育補助等配套措施，像是桃園3歲以下幼兒，每月可領3000元育兒補助；台北市5歲以下孩童可月領2500元，新北、高雄、台中、台南則是2歲以下幼童，可月領2500元，不過，獲得補助前題，仍是要符合各縣市規定的申請標準。 對此，律師黃國城3日在臉書提出主張，表示「應該將育兒津貼，提高為6歲以下孩童，每月可領5萬元補助」，並強調這不但可以解決少子化，同時將改善低薪、退休金、長照、勞動人力等問題。 網友看完，紛紛提出不同看法，有人大約估算後表示「拿起計算機一撥，一人一月五萬到六歲，以每年出生20萬人，總共要花……7200億!」，黃國城則回覆「是的，前瞻建設要的錢更多，而人口紅利是買不來的」，也有網友質疑，錢發這麼多真的好嗎「只給錢會衍生很多問題，像是只生不養，把孩子當搖錢樹。這樣只會把國民素質降低」，於是就有人建議「可能把實質給錢降低，用學費全免、有證照保母費補貼等方法，讓有小孩的人自己提出，來避免生小孩賺錢。」等留言，不過，發錢或不發錢，是否真的能夠直接影響生育率，有待長期觀察。(資料照) 相關新聞：", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903026.html", "date": "2017/12/05", "category": "生活", "title": "\"6歲以下每月補助5萬\" 律師主張可解決一堆問題"}, {"content": "國道火燒車。清晨，一輛載運鋼捲的拖板車，行經國道一號彰化交流道，突然起火，整輛車燒成一團火球，火勢非常猛烈。 消防人員獲報到場，封閉外側車道佈水線灌救，好不容易才控制火勢，這輛載運鋼捲的拖板車，行經國道1號彰化交流道時，車頭冒煙，司機停車後跳車逃生，車子馬上起火，幸好沒有人受傷。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903030.html", "date": "2017/12/05", "category": "地方", "title": "國道驚見火燒車 拖板車變火球!"}, {"content": "厚外套趕快穿上！大陸冷氣團來襲，新北市淡水，清晨出現15.1度，是入冬以來新低溫，這還不是最冷的時候，今天晚上到明天清晨，中部以北下探13度，接著在星期五，還有另一波冷氣團報到，溫度恐怕會更低，未來一星期，一定要做好保暖工作。 有沒有覺得天氣突然變冷了呢？大陸冷氣團來襲，北台灣低溫只有15度，淡水清晨低溫15.1度，是今年秋冬的最低溫！要提醒大家，今天入夜到周三清晨還會更冷，中部以北下探13度！ 周五還會有另一波的冷氣團來襲預計溫度還會更低，提醒大家要做好保暖工作了！大衣穿上、圍巾圍上，前一天的薄外套收起來，重裝備請出來，迎接今年第一波大陸冷氣團來襲。淡水清晨已經出現了15.1度的低溫，這還不是最冷的時候。 中部以北最低溫會下探13、14度，南部和花東則是15、16度左右，周四是兩波大陸冷氣團間的小空檔，北臺灣白天溫度小幅回升到21、22度，其他地區23到27度；水氣變多，北部和東半部降雨機率逐漸提高。 只是才一天的時間冷氣團就趕著來接力，周五的這一波冷氣團，威力會更強！周五，要注意的還不只天冷，空氣也不好，雲嘉南出現橘色警示，高雄更亮起紅燈，預計要到8號，新一波冷氣團抵達，空氣才會慢慢改善！", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903024.html", "date": "2017/12/05", "category": "生活", "title": "淡水低溫15.1度 入冬新低紀錄"}, {"content": "立法院衛環委員會週一再審勞基法，即使在野黨立委以議事程序杯葛，佔據發言台，仍舊擋不住民進黨優勢人數，在晚間十點以突襲表決方式，強行闖關。時代力量立委徐永明甚至關掉會議室總電源，企圖阻擋，但全案還是在黑暗中通過包裹表決，遭勞團強力反對的輪班間隔從11小時縮短成8小時，以及7休1鬆綁到可以連續上班12天等修正條文，全數送院會處理。 一例一休再修法，民進黨突然宣佈停止討論全案表決，在野立委不滿衝向主席台，關鍵時刻，突然漆黑一片，燈被立委徐永明給關了，希望斷電麥克風無法收音阻止會議進行。立法院衛環委員會週一再度闖關，主席林靜儀一開會限縮發言時間，在野黨不滿爆發推擠，審查會開了一整天，空轉再停擺的場面不斷重覆上演。 晚上7點40，洪慈庸霸占發言台2小時，綠營決定突襲，晚上10點左右在黑暗中以人數優勢，將草案包裹表決，全數保留送院會處理。連台北市勞動局長賴香伶也痛批太倉促。輪班間隔從11小時縮短成8小時，7休1鬆綁到可以連續上班12天，勞基法修法接下來進入一個月的協商冷凍期，最快得在1月5號以後，才能在院會表決。", "website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712051903027.html", "date": "2017/12/05", "category": "政治", "title": "綠營人海戰術 勞基法修法過關"}, {"content": "昨天在立法院場外，也是衝突不斷，抗議的勞工團體，幾度想衝進立院，後來到晚上10點解散後，還有二十幾人轉往凱達格蘭大道，坐在路上抗議，警方三次舉牌警告後，強制驅哩，又發生拉扯衝突，13人被帶離現場，還有一名男子，嘴角受傷流血送醫。 立法院審查勞基法修正草案院內爭吵不休，院外抗議群眾不滿情緒更是高漲，晚間十點多原定宣布解散，但仍有許多人不願離開，凌晨約20幾名群眾轉往凱道席地而坐抗議，警方三次舉牌警告後，強制驅離，警方將13人送上警備車，過程中拉扯衝突不斷，一名男子嘴角受傷流血送醫治療，警備車窗玻璃和逃生門也被民眾破壞。 席地而坐在道路上，抗議群眾不滿勞基法修法，警方舉牌三次警告，大家仍不為所動，決定展開強制驅離，從坐著變躺著，抗議群眾反抗警方驅離，現場一片混亂，支援警力和警備車到場後，開始大動作把抗議民眾帶上車，拒絕上車的抗議人士，和警方激烈拉扯，雙方情緒高漲，尖叫嘶吼。 抗議民眾過程中嘴角受傷流血，一共13人上車，帶離現場，現很多民眾仍不願離開，警方將剩下民眾驅離到台北賓館前，人群才慢慢散去，警備車則因民眾抗爭，車窗和逃生口都被破壞，這起抗議衝突，才終於結束。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903029.html", "date": "2017/12/05", "category": "綜合", "title": "抗議勞基法 驅離爆流血衝突"}, {"content": "金管會主委顧立雄表示，下週二（12日）將會公布，公司治理不佳的金融業。對於公司治理出現問題的金融業，可以動用「帝王條款」，也就是銀行法第61條，或金控法第54條規定，對金融業處以罰鍰，最高1000萬元。甚至也有可能，解除高階經理人職務。 慶富獵雷艦案，參與貸款的9間公股行庫，損失將近149億元，金融機構疑似監管不周，金管會主委顧立雄決定祭出鐵腕，即將這個月12日，公布公司治理不佳的金融業，財經專家黃世聰點名，針對公司治理出現問題的金融業，金管會不排除動用「帝王條款」。 何謂帝王條款，根據銀行法第61條，或金控法第54條，得以\"有礙健全經營\"為理由，對金融業開罰最高1,000萬元，還可以停止部分業務，或解除高階經理人職務，對金融業經營，影響很大，顧立雄上任後，要求金融業加強公司治理，再透過金融檢查加以約束，究竟哪些業者會被點名，外界都在關注。", "website": "華視", "url": "http://news.cts.com.tw/cts/money/201712/201712051903038.html", "date": "2017/12/05", "category": "財經", "title": "治理不佳金融業名單 下週公布"}, {"content": "一名毒蟲在路上遇到員警盤查，竟然失控，把身上的毒品，通通一口氣吞下肚，還抓狂咬警察、抓警察！ 台南傳出毒犯咬傷員警的意外！兩名警察巡邏，在暗巷發現一名34歲的男子行跡可疑，才剛要上前盤查，男子忽然就把身上毒品倒進嘴裡吞下，其中男性員警要制止，男子卻抓狂似地咬人抓人，旁邊女警衝上前協助，才把人制伏逮捕。 男子看到要被盤查，很慌張手裡一包安非他命，立刻塞進嘴裡，員警衝上前拉住他，男子忽然抓狂，一陣亂咬亂抓，場面混亂，男警的手指被咬傷，背也被抓傷，男子這時趁機想跑逃到水溝旁，把毒品吐掉，女警也衝過來，兩人合力壓制把這名毒犯，將他上銬，接著用衣架，在溝裡撈毒。 咬傷警察的地點，在台南新化區，34歲段姓男子攜帶毒品，在暗巷內看到警方靠近，心虛吞毒還暴走咬員警，把他依毒品和妨害公務罪送辦。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903033.html", "date": "2017/12/05", "category": "社會", "title": "毒蟲遇警盤查 大抓狂亂咬人"}, {"content": "雲林科技大學學生宿舍，凌晨火警鈴聲大響，校方立刻疏散兩百多名學生，有的學生穿著睡衣，有的身上披著浴巾，就衝出宿舍逃命，就連消防隊、都到場，逐樓地毯式搜查後，最後確定只有燒焦味，虛驚一場。 凌晨火災警報器鈴聲大響，宿舍內學生，被要求撤離到一樓，不清楚是什麼情況，大家交頭接耳，有的學生身上批著浴巾，有的是短褲拖鞋，火災警鈴響，大家倉皇逃生，整棟樓200多個人，全部疏散。 這時大批消防車和消防人員抵達，馬上進行地毯式搜索，翻開天花板，追查火源到底在哪裡，逐個樓層仔細查，但就是查不到，有火燒的痕跡。消防隊員有聞到燒焦味確認沒有火，消防隊再三確認，沒有火災發生，解除火災警報，學生才陸續回到宿舍，凌晨宿舍火警，好險只是虛驚一場。", "website": "華視", "url": "http://news.cts.com.tw/cts/campus/201712/201712051903031.html", "date": "2017/12/05", "category": "新 聞", "title": "雲科大宿舍火警響 學生慌張逃!"}, {"content": "又是酒駕。一名男子，喝酒騎車，撞倒停放路邊的一輛重機，看到警察到場，還不配合酒測想離開，被攔阻後，竟然辱罵警方，作勢攻擊，最後被警察一個過肩摔，壓制逮捕。 男子不配合警方盤查，還轉身想要離開，被員警攔住擋住，他竟然口出狂言，辱罵還動手推警察，態度囂張的男子，惹惱了員警，當場被過肩摔，被壓制在地上銬，這名李姓男子酒駕，騎車行經高雄五甲一處市場時，撞倒停路邊的一輛重機，沒想到他裝沒事想落跑，警方獲報趕到還胡鬧，員警使出柔道丟體，輕輕鬆鬆就把他壓制在地。 帶回警局後酒測，竟然高達1.31毫克，喝得醉醺醺還騎車，撞車了還上演一場鬧劇，警方呼籲別心存僥倖酒駕，被查到抓到就是嚴辦，發生車禍更是害人害己。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903032.html", "date": "2017/12/05", "category": "社會", "title": "酒駕肇事還開罵 警過肩摔逮人"}, {"content": "有騙子專騙計程車司機，他裝闊博取司機信任，說要去賭場收錢，還說要換零錢，騙了司機七千多塊，同樣手法，不到一年，就騙到了上萬塊！警方抓到人，發現騙子前科累累，恐怕還有更多運將受害。 開口就說要換零錢，男子用打麻將當理由，一換就是好幾百塊，換到了錢就快閃下車，小黃司機左等右等，等到天荒地老還是等不到人，原來男子是一名詐騙慣犯，上了車假裝聊天博感情，還大方掏錢多付車資，沒想到人卻從此消失。 男子用相同手法行騙大台北，每回在民生東路或林森北路招了車後，告訴司機要找朋友或是去賭場收錢，隨後臨停在八德路或松山區，接著再一路到萬華和平西路，說要找朋友，從去年到現在至少8人受害。 同樣手法一年多來騙了上萬元，司機都是等不到人才驚覺受騙上當，警方循線逮到嫌犯，發現男子前科累累，還專挑小黃下手，雙北司機防不勝防，就怕淪為下一個受害者。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903034.html", "date": "2017/12/05", "category": "社會", "title": "\"你有零錢嗎?\" 騙子裝闊詐運將"}, {"content": "小心假人民幣流竄！台銀在三天內，收到兩位民眾，拿假人民幣來兌換，其中一名婦人借錢給朋友，朋友拿69張百元人民幣紙鈔來抵債，沒想到都是假鈔，還有一名工人，拆屋清垃圾時，撿到6張百元人民幣都是假的，也開心拿去銀行換台幣，結果都因為拿假鈔兌換而觸法。 婦人在銀行，神情慌張，她原本要來換錢，哪知道拿出來的69張百元人民幣全是假鈔，婦人喊冤，她說借錢給朋友，對方遲遲不還錢，一出現就拿人民幣來抵，她想說反正都是現金，到了銀行才發現被騙 還有另一名工人，拆屋撿垃圾也撿到6張百元假人民幣，三天內就兩起兌換假鈔事件，台銀發現當事人都是拿到2005年舊版百元假人民幣。員警說，真的人民幣紙質比較厚，仿偽線和浮水印要透光才看得見，頭像也會比較凸面，反觀假的，仿偽線超明顯一眼就能識破。 員警提醒，除了新台幣其他外國幣在台灣都只是有價證券，不應該私下交易，過年要到了如果有人還錢拿外幣，最好請對方先換成新台幣再來還錢，免得收到假鈔白忙一場還觸法。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903036.html", "date": "2017/12/05", "category": "綜合", "title": "婦收3.1萬人民幣債款 全都假鈔"}, {"content": "懷孕還能找到工作，相信很多人都不太敢相信，新竹一名懷孕四個月的趙小姐，原本也很開心被公司錄取，結果因為一個多月來，請了四天病假，就被主管要求自請離職，她認為不合理拒絕，卻遭到惡言相向！公司主管出面回應，趙小姐面試沒有口頭告知，現在勞工處已經介入協調。 秀出簡訊，講得很委屈，新竹的趙小姐，10月底應徵會計行政，當時履歷上就告知，自己已經懷孕，工作一個多月來都很正常，但因為身體不舒服請過3天假，沒想到要再請1天，她的主管卻沒回覆，接著就要她離職，並惡言相向，讓她覺得很受傷。 趙小姐認為，公司要求相當不合理，因此拒絕主管「自請離職」要求，沒想到主管卻暴怒嗆聲說，你沒說妳懷孕，如果知道，誰會錄取孕婦，並要求她不准再進公司，於是她決定將對話PO上網路，並且已經向勞工處申訴，要保障自身權益。 勞資雙方各說各話，但如果無故逼退孕婦屬實，僱主將會違反《性別工作平等法》，將可處新台幣30萬元以上，150萬元以下罰鍰。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903058.html", "date": "2017/12/05", "category": "綜合", "title": "孕婦錄取新工作 請假遭辱逼退"}, {"content": "土城鼎玉鉉鵝肉店遭人縱火，原本是造成員工命喪火窟，老闆娘和另一名員工，還有兩名鄰居，總共一死五傷，但昨天再傳出不幸的消息。 60歲的老闆娘，送醫的時候，已經全身燒燙傷，沒有生命跡象，送醫搶救，雖然恢復心跳，但因為傷勢實在太嚴重，而且也已經呈現腦死狀態，經過四天的觀察後，還是沒有起色，家屬忍痛決定拔管。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903040.html", "date": "2017/12/05", "category": "社會", "title": "鵝肉店縱火案 老闆娘腦死拔管"}, {"content": "跆拳道比賽在世大運發光發熱，但現在台北市有群學生，卻因為沒有加入教育局規定的協會，導致喪失明年全中運的參賽資格。今天一共有12位家長，出面控訴台北市府，質疑教育局圖利特定體育團體，因為全國六都裡面，其他5都縣市都沒有這種要求，卻只有台北市這樣，讓學生苦練的心血，全都白費。 在場上奮力比賽，讓台灣跆拳道在國際賽上發光發熱，但是在台北，卻有一群學生，因為沒有加入市府規定的，\"中華民國跆拳道協會\"跟\"台北體育總會跆拳道協會\"，竟然因此喪失2018全中運資格賽的參賽資格。 秀出獎狀，楊同學曾拿過北市青少盃冠軍，黑帶3段的許同學，也曾拿過國中教育盃冠軍，但兩人卻因為非協會成員，不得參賽。議員調閱其他5都一查，發現只有台北市有這種限制。 家長氣憤難平，當場怒罵官員，眼看再過兩天就要報名，但孩子卻連上場一搏的機會都沒有，只換來一句官方回應:還要再開會研議。", "website": "華視", "url": "http://news.cts.com.tw/cts/sports/201712/201712051903039.html", "date": "2017/12/05", "category": "運動", "title": "學生未入規定協會 不能比跆拳"}, {"content": "立法院院會上午討論\"促轉條例草案\"，卻發生藍綠立委互嗆，甚至還有丟擲保溫瓶的場面。 立法院就促轉條例草案，廣泛討論，國民黨立委鄭天財認為草案不包含原住民，就是不正義，但民進黨立委吳秉叡在台下嗆聲，你是第一年當立委嗎？立刻引起鄭天財不滿，朝吳秉叡砸保溫瓶，朝野立委也衝上前，讓會議一度中斷。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903059.html", "date": "2017/12/05", "category": "綜合", "title": "促轉條例交鋒 藍綠互嗆丟水瓶"}, {"content": "審查《勞動基準法》部分條文修正草案，立法院內外都打成一團，歷經13小時，一例一休修正草案審查會通過，但全案保留送院會協商。但是原本晚上10點鐘宣布要解散的抗議群眾，有部分前往凱達格蘭大道集結，警方三次舉牌，強制驅離，場面火爆。 原本是在立院外抗議的群眾，昨晚深夜10點鐘左右宣布解散，事後有許多民眾遲遲不肯離去，凌晨約20名群眾轉往凱道集結，席地而坐占用道路表達不滿，警方三次舉牌後，將現場民眾強制驅離，過程中抗議有抗議民眾，嘴角受傷流血被送醫治療。 警方現場總共動用2輛警備車，將有肢體衝突的抗議民眾載離現場，現場還剩下30多名民眾逐漸散去，但警方還是不敢大意，仍在現場持續待命，防止再爆發激烈衝突。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903000.html", "date": "2017/12/05", "category": "綜合", "title": "群眾抗議不肯走 警驅離爆衝突!"}, {"content": "高雄市前鎮漁港碼頭，昨日深夜驚傳兩漁工落海意外，警消到達後先救起一人，但一人失蹤，港區消防隊出動潛水人員下海搜救，凌晨1時18分左右，於落海漁船旁水面下，發現失蹤者身影，消防員將人拉上岸邊立刻進行急救，同鄉漁工難過到激動尖叫，而同船工作的弟弟，見到急救中的哥哥，眼淚在眼眶中打轉，但最終還是崩潰痛哭，港警也急忙上前安撫。 救護人員將溺者送醫，最後仍宣告不治，詳細的落海原因，警方接手調查中。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903004.html", "date": "2017/12/05", "category": "地方", "title": "2外籍漁工碼頭落海 1獲救1死"}, {"content": "入冬以來第一波大陸冷氣團發威，新北市淡水在清晨5點29分，已經出現15.6度低溫，這還不是最冷的時候！今天白天溫度偏低，北臺灣整天溫度將介於１６至１８度間，中部高溫約２４度，南部高溫約２６度，花東高溫只有２１、２２度，而且今天入夜到明天週三清晨，是這波冷空氣溫度最低的時段，中部以北將下探１３、１４度，感覺稍有寒意，南部及花東只有１５、１６度左右，提醒大家留意天氣變化，適時增添保暖衣物。 降雨方面，由於這波冷空氣夾帶的水氣較少，迎風面的北部、東半部偶有局部短暫雨，中南部山區也有零星短暫雨，其他地方為多雲到晴的天氣。另外，強烈東北風影響，臺南以北、花東及恆春半島沿海空曠地區、及鄰近海域將有９到１０級的強陣風，海邊的風浪也偏大，前往海邊活動或從事海上作業請注意安全。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903001.html", "date": "2017/12/05", "category": "生活", "title": "冷氣團發威 北台灣低溫下探16度"}, {"content": "日本女星深田恭子，現年35歲，近日以義大利文《palpito》(心跳)為主題，遠赴義大利西西里島東南部的奧提伽島(Ortygia)，拍攝最新寫真集，在IG搶先曝光照片，超凍齡的好身材讓粉絲超羨慕。 而日前日本《Oricon》網站公布「最理想Body」排行榜，由500名不同年齡層的女性票選出來，深田恭子就拿下第4名的成績，第1到第3名分別是菜菜緒、Rola和長澤雅美。(圖片來源:深田恭子IG)", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903002.html", "date": "2017/12/05", "category": "娛樂", "title": "35歲深田恭子 曬\"最理想Body\"要粉絲\"心跳\""}, {"content": "《勞基法》修法引發爭議，立院衛環、經濟委員會昨聯席再審。藍綠黨團甲級動員，雙方多次包圍主席台、發言台並爆衝突，多名在野黨立委用冗長發言拖延，遭綠委拖走。經十三小時討論，昨晚約十時，綠委臨時動議全案保留送立法院會討論，在藍委抗議聲中表決通過，完成初審。 昨上午勞團約兩百多人就在立院群賢樓前舉牌抗議，欲突襲闖入時，三度與警方衝撞，千餘名警力築起人牆阻擋，並將留在群賢樓階梯者推擠到馬路上，勞團成員持續抗爭，要綠委「回頭是岸」，昨晚更撒冥紙、癱瘓周邊交通抗議。勞團表示，本月二十三日將發動反對《勞基法》修惡大遊行，呼籲民眾參與。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903013.html", "date": "2017/12/05", "category": "綜合", "title": "綠營突襲 \"勞基法\"完成初審"}, {"content": "天氣冷，小心禽流感！台江國家公園管理處，4天前在台南土城、發現一隻死亡黑面琵鷺，經台南市動保處送驗，昨天確診為H5N6高病原性禽流感。動保處為防範禽流感，派遣消毒車、加強執行周邊鳥禽場，及道路消毒工作，並持續監控周邊禽場狀況。 鄰近的韓國上月有養鴨場，檢驗出H5N6高病原性禽流感。農委會表示，該亞型與今年2月台灣首例發現H5N6亞型不同，年初發現的在中國有傳人案例，這次發現的沒傳人案例，已經啟動主動監測，並通報世界衛生組織。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903006.html", "date": "2017/12/05", "category": "綜合", "title": "台南黑面琵鷺 確診H5N6禽流感"}, {"content": "打耳洞打到進開刀房。一名20歲男大生到夜市打耳洞，業者在他左耳垂處打洞，刺進合金耳飾，叮嚀他勿拿下，以免耳洞閉合，但1個多月後，男大生發現耳飾「想拿也拿不下來」，原來耳洞處已增生肉芽腫組織，「層層」裹住耳飾，男大生只好求醫，開刀取下耳飾。 醫師表示，耳洞就是傷口，打完耳洞後，應用生理食鹽水清潔與抹消炎藥膏，須至少2周天天清潔耳洞，以防感染。一旦有紅腫熱痛症狀要快就醫。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903007.html", "date": "2017/12/05", "category": "生活", "title": "耳洞肉芽包耳飾 男大生挨刀取下"}, {"content": "立法院審查、攸關鬆綁七休一的《勞動基準法》修正草案，民進黨原來並無計劃要在昨將法案送出委員會，以避免給外界強勢通過印象，加上外面還有勞工抗議，所以原定計劃是昨審查完一半的條文，周三再繼續完成審查，但因為時代力量立委洪慈庸佔領發言台兩小時，綠營無法照原定計劃審法案，所以臨時決定突襲，提案全案停止討論，並且表決將法案送院會協商。 此外，勞團昨到立法院抗議修法，藍委張麗善試圖以冗長發言拖延議事，批民進黨「沒聽到外面勞工都在吶喊嗎？」在台下的立委邱議瑩反嗆「那些抗議都是放錄音帶而已啦！」強調認真的勞工、需要賺錢的勞工都在工作，此番言論，擦槍走火引來勞團強烈批判，讓勞團抗議力道加深，黨團只能緊急滅火。恐怕皆下來審查，勞團還會繼續抗議。", "website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712051903003.html", "date": "2017/12/05", "category": "政治", "title": "洪慈庸講2小時 綠急改戰術"}, {"content": "屏東縣恆春鎮，人口數持續下滑。恆春鎮公所為鼓勵「增產報國」，除了有豐厚的生育及教育補助，近期將推出全台首創的、居民結婚補助，設籍鎮民結婚，每對最多可領兩萬元。恆春新生兒一年僅近三百名，附近有核三廠及三軍聯訓基地影響，有所謂的睦鄰補助，自九十五年實施生育補助，第一胎及第二胎都可領三萬，第三胎五萬。 幼兒園大班學童則有一學期一萬元補助。現在希望把睦鄰補助用在鼓勵鎮民結婚及生產！只要設籍一年以上，至戶政事務所完成結婚登記，每人補助一萬，如果夫妻都是鎮民則補助兩萬。辦法還規定，申請人每年度得申請一次，離婚後再婚也可補助，但與同配偶再婚不補助，最快明年初就要實施。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903005.html", "date": "2017/12/05", "category": "地方", "title": "搶救人口!恆春結婚補助 最高2萬"}, {"content": "跆拳金牌好手當黑道，還吸收體育生討債！跆拳金牌林立騰，就讀台灣師範大學時代表學校拿下全國大專運動會跆拳道團體組金牌，但他畢業後，加入竹聯幫雷堂當大哥，甚至還專門吸收體育系畢業生或在校生當小弟，還自當教練，訓練小弟們勤練跆拳道、搏擊，再教唆幫眾逞凶鬥狠，涉及多起械鬥、暴力討債等不法案件。 曾經教唆幫眾將敵對幫派一名少年押走報復，以火燒、電擊等方式凌虐拷問，手段兇殘，台北地檢署依違反組織犯罪防制條例等罪，將林立騰等廿多人起訴。", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903009.html", "date": "2017/12/05", "category": "社會", "title": "跆拳金牌染黑 吸收體育生討債"}, {"content": "虛擬貨幣比特幣引發全球投資熱潮後，現在又出現一款以虛擬貨幣為交易平台的《虛擬貓咪》遊戲，推出後短短一周便創造市值近4千萬元台幣的交易量。總部設在加拿大溫哥華的科技工作室，上月28日推出《虛擬貓咪》，遊戲平台設在以太幣區塊鏈。 短短7天內，交易量暴增，佔了「以太幣區塊鏈」整體流量的15%。每名玩家可自行「育種」，即將手中不同的貓咪配對「下蛋」，培育出新品種，多款「虛擬貓咪」的拍賣價竟超過50以太幣（相當於2.3萬美元，約69萬元台幣），編號第1號的「創始貓」目前價值更是超過350萬元台幣。 但媒體觀察認為，《虛擬貓咪》很可能就像《POKEMONGO》一樣，熱潮退去後便乏人問津，而玩家手上的稀有貓咪屆時恐瞬間成了沒人要的垃圾。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903008.html", "date": "2017/12/05", "category": "綜合", "title": "虛擬貓咪 誕生1週交易4千萬"}, {"content": "大陸河北日前發生一起車禍。車輛翻覆在路邊，冒煙快爆炸，還有人困在裡面。一個阿兵哥路過，眼見情況危急，徒手撕開車窗玻璃，奮勇救人。 兩手用力這麼一撕，扯開車窗玻璃，大家七手八腳，把困在車裡頭的兩個人拉出來，化解了危機。救人的這個年輕人，手都劃破了。他是大陸海軍的阿兵哥，收假準備回部隊途中，遇到有人車禍。 對於奮勇救人，他不願多談，倒是爸爸代替受訪，說出經過。徒手撕開車窗，不顧車子可能爆炸，奮勇救了兩條人命。雖然婉拒受訪，還好有路人記錄下救援的驚險場面，為這位威猛又愛民的阿兵哥，留下見證。", "website": "華視", "url": "http://news.cts.com.tw/cts/general/201712/201712051903010.html", "date": "2017/12/05", "category": "綜合", "title": "車翻快爆炸 阿兵哥\"撕\"窗搶命"}, {"content": "《勞基法》修法引發爭議，立院衛環、經濟委員會昨(4日)聯席再審。藍綠黨團動員，雙方多次包圍主席台、發言台並爆發衝突，多名在野黨立委用冗長發言拖延，遭綠委拖走。經13小時討論，昨晚約10點，綠委臨時動議全案保留送立法院會討論，在藍委抗議聲中表決通過，完成初審。 昨上午，勞團約200多人就在立院群賢樓前舉牌抗議，欲突襲闖入時，3度與警方衝撞，千餘名警力築起人牆阻擋，並將留在群賢樓階梯者推擠到馬路上，勞團成員持續抗爭，要綠委「回頭是岸」，昨晚更撒冥紙、癱瘓周邊交通抗議。對此，勞團表示，本月23日將發動反對《勞基法》修惡大遊行，呼籲民眾一同參與。(資料照)", "website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712051903017.html", "date": "2017/12/05", "category": "政治", "title": "勞基法初審 爭議13小時過關送立院協商"}, {"content": "促進轉型正義條例草案今可望在立院完成三讀！立法院朝野協商上周排定今將處理「促轉條例」，但藍營內部立場分歧，黨團總召林德福、因而撤回上周朝野協商共識的簽名，盼針對四項有爭議的部分，重啟協商；藍營揚言若民進黨今表強勢表決，不排除強烈杯葛。民進黨團幹部表示，藍營撤簽協商結論，那就一條一條表決，「促轉條例」今一定會過。", "website": "華視", "url": "http://news.cts.com.tw/cts/politics/201712/201712051903011.html", "date": "2017/12/05", "category": "政治", "title": "青壯派藍委挺促轉 今料三讀"}, {"content": "高雄一間知名豬腳店，因為受不了客人太多無理要求，在店門外貼出「消費須知」，強調有權利選擇客人，列出不歡迎的客人，包括「過度客製化」、「幫忙喬位子」，「喜歡教店家做生意的客人」，這篇公告被轉貼到網路，很多人為店家叫好，老闆則表示，如果客人好好講還是很歡迎。 這家高雄知名豬腳飯餐廳，每到用餐時間人潮不斷，店內除了客人多，各種告示也很多，門上餐台旁這張最新的消費須知，大大的字開頭就寫「業者有拒絕跟消費者交易的權利」，像是愛過度客製化、點菜單上沒有的選項，或是遇到滿桌要請店家喬座位的，還有每家店有自己的生存之道，別愛教店家做生意。老闆相當有個性，就是不喜歡奧客。 老闆表示，先前曾有客人來買肉燥飯，要求肉燥跟飯分開，店家不同意被女顧客酸，老闆直接臉書直播嗆聲，店裡還貼了來買飯機車請先熄火，不然排氣管很燙危險，否則旁邊有自助餐店也很方便；另外別把菜單壓在桌上，也別把錢丟在桌上就走人，依序排隊稍安勿躁等等的告示，規矩不少，不過有客人很認同，老闆強調要互相尊重，他也有權利選擇不賣東西，給無理取鬧的客人。(資料照)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903016.html", "date": "2017/12/05", "category": "生活", "title": "店霸氣公告 \"有權利選擇客人\"要奧客退散!"}, {"content": "冷氣團明天清晨才會報到，但是今天清晨前往合歡山的武嶺路段已經出現路面結冰的現象。 武嶺的瞭望台在，海拔將近三千兩百(3200)公尺，是台灣公路最高點，今天凌晨持續降下冰霰，路面也結冰，天亮後，在地面上還可看到雪白的冰霰，台14甲線武嶺至合歡山莊路段目前路面結冰，由於天亮後氣溫回升，冰霰會逐漸溶解。 公路總局和警方目前並沒有實施交通管制，今晚入夜之後冷氣團到來，氣溫會再更低，許多追雪族的朋友已經預備前往武嶺合歡山一帶，欣賞第一波的下雪。", "website": "華視", "url": "http://news.cts.com.tw/cts/local/201712/201712051903012.html", "date": "2017/12/05", "category": "地方", "title": "冷氣團明報到 武嶺路面結冰"}, {"content": "繼「香港欄后」田徑跨欄女將呂麗瑤，近日揭露曾遭前教練多次性侵後，2015年香港小姐冠軍麥明詩，近日也在臉書上自爆，自己曾受到性侵害，且不止一次，引起外界關注討論。 不過她所謂「性侵害」一詞的定義，引發網友爭議，對此，她則澄清自己沒被強姦，有網友質疑為何她不提出告訴，麥明詩則表示因為這些事在大陸發生的，香港法庭沒有司法管轄權，所以沒辦法採取進一步行動。 昨(4日)她再發文，表示關於法律上對非禮、性侵害、強姦等的定義，以及平常人對此字眼的認知可能不同，不過，她強調性侵害不論觸摸的地方為何，釀成當事人不舒服的舉動，均應成立，不過，僅是刑期方面會根據「嚴重性」做出判決，但她僅想以自身經歷，鼓勵女性勇敢站出來，揪出加害者，以免更多人受害。(圖片來源:麥明詩臉書)", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903014.html", "date": "2017/12/05", "category": "娛樂", "title": "港姐麥明詩 勇敢站出! 與網友激辯何為\"性侵\""}, {"content": "土城鵝肉店縱火案，造成1死5傷的悲劇，員工因為被波及而喪命，該店老闆娘事發後生命垂危，如今傳出家屬決定幫她拔管，接老闆娘回家。 店裡被燒光，老闆出面痛心指責嫌犯狠毒，因為過去就有人，常常來騷擾恐嚇，讓他們根本做不了生意，沒想到這次竟然還縱火。 目前3名嫌犯雖然遭到聲押禁見，不過，若最後交保出來，老闆一家都擔心，他們會再上門報復，害怕幕後有黑手操控，希望法律能盡快將他們繩之以法，還給老闆一家人安寧生活。 根據《中時》報導，60歲的老闆娘，雖然從鬼門關搶救回來，不過，卻持續昏迷不醒，情況並不樂觀，最後家屬決定，選擇拔管放棄治療，送她回家，讓家人陪伴她走最後一程。(資料照) 相關新聞：", "website": "華視", "url": "http://news.cts.com.tw/cts/society/201712/201712051903015.html", "date": "2017/12/05", "category": "社會", "title": "土城縱火案 家屬不捨老闆娘傳將拔管"}, {"content": "入冬以來第一波大陸冷氣團發威，新北市淡水在清晨5點48分，已經出現15.1度低溫。 氣象局表示，今(5日)白天溫度偏低，北台灣整天溫度，將介在15到18度間，中部高溫約23度，南部高溫約25度，花東高溫只有21、22度，而且今天入夜到明天週三(6日)清晨，是這波冷空氣溫度最低的時段，中部以北將下探13、14度，感覺稍有寒意，南部及花東只有15、16度左右，提醒民眾留意天氣變化，適時增添保暖衣物。 降雨方面，由於這波冷空氣夾帶的水氣較少，迎風面的北部、東半部偶有局部短暫雨，中南部山區也有零星短暫雨，其他地方為多雲到晴的天氣。 另外，氣象局提醒，因為強烈東北風影響，台南以北、花東及恆春半島沿海空曠地區及鄰近海域，將有9到10級的強陣風，海邊的風浪也偏大，前往海邊活動或從事海上作業的民眾，請注意安全。(圖片來源:氣象局)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051902990.html", "date": "2017/12/05", "category": "生活", "title": "首波冷氣團報到! 今晨淡水最低溫15.1度"}, {"content": "冷氣團報到!今(5日)入夜到明天週三(6日)清晨，是這波冷空氣溫度最低的時段，中部以北將下探13、14度。不過，今天清晨前往合歡山的武嶺路段，已經出現路面結冰的現象。 武嶺的瞭望台在海拔將近3200公尺，是台灣公路最高點，今天凌晨持續降下冰霰，路面也結冰，天亮後，在地面上還可看到雪白的冰霰，台14甲線武嶺到合歡山莊路段，目前路面結冰，由於天亮後氣溫回升，冰霰將會逐漸溶解。 公路總局和警方，目前尚未實施交通管制，今晚入夜之後冷氣團到來，氣溫會再更低，許多追雪族的民眾，也已經預備前往武嶺合歡山一帶，欣賞第一波的下雪。(資料照)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051902992.html", "date": "2017/12/05", "category": "生活", "title": "追雪族好嗨! 合歡山今晨已降冰霰"}, {"content": "來關心今天最新的歐美股市指數及金價油價，道瓊工業24322.40+90.81，那斯達克6778.82-68.77，費城半導體1228.67-29.98。 英國倫敦金融時報7338.97+38.48，德國法蘭克福13058.55+197.06，法國巴黎證商公會5389.29+72.41。 金價$1278.90-$3.4，油價$57.47-$0.88。", "website": "華視", "url": "http://news.cts.com.tw/cts/money/201712/201712051902999.html", "date": "2017/12/05", "category": "財經", "title": "國際財經最前線 歐美股市指數"}, {"content": "全球最強的威尼斯玻璃工藝，台灣民眾、有機會近距離感受，被公認世界最偉大的玻璃藝術大師LINO，首度來台舉辦個展，他已經84歲了，人生花了74年、在創作玻璃，更是改變現代玻璃藝術的教父、這回一共帶了41件作品，要讓台灣觀眾親自感受！ 被公認為當代最偉大的玻璃藝術家，利諾．塔亞彼耶．得拉，來自於玻璃藝術的重鎮威尼斯穆拉諾島，小島製作玻璃的歷史超過1千年，LINO承襲了島嶼工藝的翹楚，首次來到台北舉辦玻璃特展。 一共展出41件、30組中大型作品，展場內有一條14公尺的魔幻通道，以大師最具代表性的流暢線條拼接，變形組合而成，並讓民眾隨著背景更能感受作品的繽紛奇幻，一個84的玻璃藝術家，專注創作超過70年，不僅是世界公認的大師，更是改變現在玻璃藝進程的教父，台灣觀眾總算能親眼看見。", "website": "華視", "url": "http://news.cts.com.tw/cts/arts/201712/201712051902997.html", "date": "2017/12/05", "category": "藝文", "title": "84歲玻璃之神 登\"台\"辦個展"}, {"content": "網路謠傳，寶寶剛出生要等到滿6個月後，再餵食副食品，才可避免過敏風險，對此，衛福部國健署表示，近期研究發現，如果過晚才讓寶寶吃蛋或魚肉等高致敏性食物，反而會增加過敏風險，建議家長在新生兒出生後，第4到6個月就可以開始餵副食品。 根據《蘋果》報導，國健署表示，如果只有純喝母乳的寶寶，超過6個月都還沒補充副食品，可能因此營養不良，建議家長可以慢慢增加寶寶食用的量，像是每次添加1種單一成份，每3到7天增加1項副食品，這樣不但可以確認、降低致敏食物外，也能提早養成寶寶不挑食的習慣。(圖片來源:Hello Sehat)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051902996.html", "date": "2017/12/05", "category": "生活", "title": "降低過敏風險?! 寶寶吃副食品\"這時機\"最好"}, {"content": "入冬以來首波大陸冷氣團，預計今(5日)晚到明天最冷，中部以北將下探13度。不過今天清晨，新北市淡水已經出現15.1度低溫；合歡山的武嶺路段甚至也降下冰霰，路面結冰。對此，氣象達人彭啟明在臉書PO文表示，短時間要回到溫暖的溫度恐怕機會較少，可能延續到十二月中，提醒大家，目前雖然還不到非常冷的地步，務必要有過冬的準備。(圖片影片來源／彭啟明臉書) 【乾冷髒空氣盤據 周四稍回溫周五再降溫】 昨天(4日)下午開始，乾冷髒的空氣南下，來自於偏西北方的髒空氣，配合上冷空氣南下，各地陸陸續續都出現空氣汙染指標飆高，而雲林以南，也配合上較強風速，在濁水溪沿岸，發生明顯風吹砂的揚塵現象，空氣傳送的下游，部分地方像是烏雲罩日，沙塵暴的感覺，目前各地都已經稍微降低一些，但預期都還是維持髒空氣盤據，最嚴重是這一兩天，但整體來說，還要考慮到東北風型天氣，中南部的大氣較穩定，加上本地的汙染，越往南會較差，可能還會持續幾天，提醒您在戶外務必要多留意，也減少開窗，可以打開空氣清淨機。 這一波的低溫，在空曠區域已經跌到15-16度，北部雲量較多，輻射冷卻較少，中南部較晴朗，輻射冷卻明顯也都降到17度，今天北部整天都將是陰沉的天氣，中南部還可見陽光，但溫度才25-26度，和前幾天都有落差，這波冷空氣將延續到周三，周三清晨低溫可能會降到14-15度，周四會稍微回溫，周五到周六又有波冷空氣南下，周日稍微回溫，但下周再降，這波有機會比目前降低約一度，有機會往13-14度接近，而下周也還有冷空氣再南下，也都是類似最近的幅度。 這幾波冷空氣伴隨的水氣都不算多，除了北東迎風面仍有短暫雨勢外，桃園以北偶飄雨，其他地方較乾，雖然偶爾是毛毛細雨，但要留意這時候的雨水量較少，配合上空氣汙染，雨水內受污染程度較高，要減少淋雨。山區也開始出現結霜、結冰或是有飄雪的情境，看起來景色雖美，但也潛藏危機，務必要多留意。 短時間要回到溫暖的溫度恐怕機會較少，可能延續到十二月中，提醒您務必要有過冬的準備，雖然還不到非常冷的地步，但這樣的長時間的降溫，對許多人，尤其是心血管疾病或是呼吸器官敏感的朋友，是很不舒服的天氣，務必要注意身體健康，強化防護的功能。 台灣多數的家庭環境是磁磚或大理石，這在這樣的環境下，相對都頗為低溫，體感溫度也會更低，有時室內比室外甚至來得低溫，也建議您可以想辦法，調節溫度把室內溫度調整到20度，這對年長者的身體會比較舒適一些，穿著也要想辦法穿得暖，而不是穿得多。 以上氣象由彭啟明博士/天氣風險公司提供", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903018.html", "date": "2017/12/05", "category": "生活", "title": "【影】要有過冬準備! 彭啟明:冷到12月中"}, {"content": "在路上看到推著、坐著輪椅的人士在販賣面紙等民生用品時，你會認為他們是詐騙集團嗎？《商業週刊》引述《風傳媒》一篇報導，專訪了身障街賣者團體「巨輪協會」，他們坦言，很多時後，都會被民眾視為「詐騙集團」，讓他們相當委屈；此外也感嘆，對身障者最友善的客人，是酒店小姐跟黑道大哥。 「巨輪協會」創辦人陳安宗受訪指出，其實把超商就買得到的東西包裝成一份100元來賣，並沒有想像中「賺很大」。有時候一整天賣不到5包，被警察開一張800元的罰單就賠光，在街上也必須承受各種不友善，甚至在熱炒攤還會被扔酒杯。陳安宗也直言「我們真的不是詐騙集團」，透露10多年來，身障者背負「詐騙集團」污名穿梭於街頭，但他們仍拚了命想站穩，就是不願流落街頭乞討或是倚靠親友，只期望賺得一份有尊嚴的薪水。 陳安宗也公開「巨輪協會」是採五五分帳，舉例100元，有50元會平分給身障者與推賣者，一人各分25元；而另外50元則歸協會，陳安宗必須使用這50元支付貨品成本、身障者住處的房租、水電，最後剩下的才是協會收入。提到客人的態度，陳安宗說，常常笑著向路人推銷，卻得到對方頭抬得高高，讓坐在輪椅上的身障者感覺「路人的下巴則高得遙不可及」。而陳安宗也感嘆，反而是酒店小姐跟黑道大哥「同樣被社會排擠、辛苦求生存的這群人，最能理解身障者處境」對他們最友善。(圖片來源／翻攝社團法人台灣新巨輪協會)", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903068.html", "date": "2017/12/05", "category": "生活", "title": "真的不是詐騙! 推輪椅賣面紙背後的真相是.."}, {"content": "入冬以來第一波大陸冷氣團發威，今天白天溫度偏低，北臺灣整天溫度將介於１６至１８度間，中部高溫約２４度，南部高溫約２６度，花東高溫只有２１、２２度，而且今天入夜到明天週三清晨，是這波冷空氣溫度最低的時段，中部以北將下探１３、１４度，感覺稍有寒意，南部及花東只有１５、１６度左右，提醒大家留意天氣變化，適時增添保暖衣物。 降雨方面，由於這波冷空氣夾帶的水氣較少，迎風面的北部、東半部偶有局部短暫雨，中南部山區也有零星短暫雨，其他地方為多雲到晴的天氣。後天週四，是為兩波大陸冷氣團間的小空檔，北臺灣白天溫度小幅回升至２１、２２度，其他地區可達２３至２７度；不過水氣逐漸變多，北部及東半部降雨機率逐漸提高，中南部地區雲量增加，山區也有局部短暫雨發生的機率。 週五第二波東北季風接續南下，並將影響到下週一，各地天氣再度轉冷，尤其中部以北最低溫仍將下探１３、１４度，其他地方則在１５至１７度間；這波冷空氣初期伴隨的水氣較多，北部及東半部陰冷有雨，中南部為多雲，玉山、合歡山在周末，也有機會降下入冬初雪。", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051902998.html", "date": "2017/12/05", "category": "生活", "title": "今晚至明晨  低溫下探13度"}, {"content": "4日晚間，威力彩第106000097期開獎，頭獎再度槓龜，至今已經連27槓，官網目前頭獎預估金額已達9.9億，下期頭彩獎金可望上看10.7億元。(資料照) 第106000097期威力彩中獎號碼，第一區中獎號碼為17、19、20、24、26、36，第二區中獎號碼為03號。 第106000289期今彩539中獎號碼：08、17、18、24、39。 第106000289期3星彩中獎號碼：950。 第106000289期4星彩中獎號碼為：2398。 實際中獎號碼，以 公布為主", "website": "華視", "url": "http://news.cts.com.tw/cts/life/201712/201712051903019.html", "date": "2017/12/05", "category": "生活", "title": "威力彩 連27槓! 下期頭彩上看10.7億"}, {"content": "已故藝人豬哥亮，在今年5月15日，正式在人生大舞台上謝幕。而大兒子謝順福也親手策畫「豬哥亮永恆時代展」，展覽將舉辦在他長眠的園區，屆時將免費開放民眾參觀，一同緬懷豬哥亮傳奇的一生。 明天(6日)就是他71歲冥誕，家人也將「豬哥亮永恆時代展」訂在當天開幕，其中，展出內容包括豬大哥生平紀事，並結合現代科技，使用VR實境、浮空投影、互動科技等方式，呈現一代巨星人生的縮影。 展覽地點，也選在豬哥亮長眠的基隆擁恆文創園區，展出時間將由明(6日)到明年6月5日，喜愛豬大哥的歌迷、影迷，千萬別錯過。(資料照)", "website": "華視", "url": "http://news.cts.com.tw/cts/entertain/201712/201712051903067.html", "date": "2017/12/05", "category": "娛樂", "title": "豬哥亮永恆時代展明開幕! 重現巨星傳奇人生"}, {"content": "義大利拿坡里(Napoli)「甩披薩餅皮」的手藝，被列入「無形文化遺產」的候選名單內，這流傳了150年歷史的文化，可望被加以重視、保存。 綜合外媒報導，披薩師傅協會(Association of Neapolitan Pizzaioli)負責人米庫(Sergio Miccu)表示「我們有信心可以順利通過表決。成為無形文化遺產」，更說如果真的成功，將在街上準備免費披薩慶祝。據了解，拋披薩皮這項手藝，是為了讓麵團接觸更多空氣，使民眾吃起來感覺更Q彈有嚼勁，也成為歷史悠久的文化傳承。 這次「無形文化遺產」，共有34名候選人等待加入，有許多特有的文化傳統，像是西班牙的佛朗明哥舞蹈(flamenco dancing)、印尼的蠟染(batik)等珍貴文化藝術。(圖片來源:Pulse Nigeria)", "website": "華視", "url": "http://news.cts.com.tw/cts/arts/201712/201712051903069.html", "date": "2017/12/05", "category": "藝文", "title": "拿坡里甩披薩手藝 可望成為\"無形文化遺產\""}]