[{"content": "很多國家都有餃子文化，在高雄舉辦一場餃餃者活動，集合14國30間餐廳的特色餃子，有搭配德國豬腳吃的酸菜水餃，台灣傳統的煎餃、蒸餃等也都沒缺席，享用美食吸引遊客，觀光局也推出吃餃子比賽，第一個吃完所有店家餃子打卡上傳分享的民眾就可以免費獲得虎航高雄出發任何直航地點的來回機票兩張！ 在高雄除了傳統的水餃，還有更多來自世界各國的稀奇餃子們，喜歡吃德國烤豬腳嗎？那就不能錯過這個酸菜餃，圓圓的像大元宵，裡面包滿滿的酸菜餡，跟肉搭配一起吃，還有這個來自東地中海的水餃，包著牛肉、番茄、洋蔥，捲成圓形下鍋炸，搭配沙拉吃，是希臘地中海傳統美食。 另外還有墨西哥炸餃、披薩餃，捷克這像麵包一樣的麵包餃，在高雄集合了30家14國的特色餃子，要讓人一次滿足，現場除了教大家怎麼做玫瑰花造型餃子，也推出遊戲，只要第一個將所有店家特色餃吃過，上傳照片打卡的民眾，就可獲得虎航高雄出發，任一直航地點來回機票兩張，或是吃過三間參加投票，抽獎最大獎是餃子金元寶，冬季是旅遊淡季，用美食吸引遊客，希望大家大啖餃子同時，可以順道在冬天的港都散散步，躲避寒冬也暖了胃。", "website": "華視", "category": "生活", "title": "誰是\"餃餃者\" 14國30餐廳PK", "url": "http://news.cts.com.tw/cts/life/201712/201712061903332.html", "date": "2017/12/06"}, {"content": "彰化一輛大貨車在國道上惡意逼車，害後方小貨車失控翻車，駕駛受傷，大貨車還肇事逃逸，事後警方調監視器找到駕駛，但駕駛一再拖延，車禍3個月後才到案，雖然逼車造成公共危險罪是確定的，但另外2萬4千元的罰單，卻因為時間超過3個月，被法院判不用罰了，被害車主和民眾都覺得很不公平。 大貨車從外車道，往中線硬切，後方小貨車嚇到失控，撞安全島翻車，駕駛受傷，逼車的大貨車駕駛肇事逃逸，3個月後抓到人，法院卻判不罰了，車禍發生在105年12月，員警比對監視器，追查車主，找到肇逃駕駛，已經是106年3月，過了3個月。 法官認為法律規定的3個月舉發期，是從車禍開始算，員警則認為，找到肇事駕駛才開始算，雙方認知不同，警方表示尊重判決，肇事駕駛省了2萬4千元罰單，但還是得面對，逼車涉及的公共危險罪一年刑期。", "website": "華視", "category": "地方", "title": "逼車害翻車逃 駕駛拖3個月到案", "url": "http://news.cts.com.tw/cts/local/201712/201712061903329.html", "date": "2017/12/06"}, {"content": "2018年冬季奧運，將在明年2月9號於南韓平昌登場，但國際奧委員5號宣布，因俄羅斯爆發嚴重禁藥問題，將禁止俄羅斯參加平昌冬奧。不過國際奧委會表示，俄羅斯運動員仍然可以在「嚴格的條件下」以「獨立身分」參加平昌冬奧。 看著伸展台上的，奧運國家代表隊制服，俄羅斯選手心裡，五味雜陳，國際奧委會是在研究，俄羅斯多年來，國家支持使用禁藥的證據後，宣布了這項決定，不過也留下了一條但書，表示如果俄羅斯運動員，能夠證明自已，沒有使用禁藥，仍可以以中立身分，參加平昌冬季奧運。 俄羅斯運動員，濫用藥物的醜聞，是俄羅斯前反禁藥實驗室主管，羅琴科夫揭露的，他指俄羅斯政府參與其中，不但有系統的利用禁藥，加強運動員在比賽中的表現，還自稱開發出強化，運動員能力的禁藥，並偷換送檢的樣本，而俄羅斯全盤否認指控，不少俄羅斯民眾認為，這根本是一項政治操作。", "website": "華視", "category": "國際", "title": "2018平昌冬季奧運 俄國遭禁賽", "url": "http://news.cts.com.tw/cts/international/201712/201712061903330.html", "date": "2017/12/06"}, {"content": "醫美微整型裡的少女針，因為效果好又持久，吸引不少愛美女性，但可千萬別亂打！台北一位林小姐，透過朋友找到便宜的少女針，沒想到打了後，臉卻出現過敏紅腫，她向原廠反映，代理商拿去化驗，發現林小姐打的少女針，成份和正品根本不一樣，懷疑她打到假貨，變美不成還差點毀容。 照片中林小姐臉頰，一整片的紅腫過敏，鼻樑還有一點一點的瘀血，整張臉腫起來，她沒想到會打到假的少女針，想要變美，才去微整形，因為想找便宜，透過朋友找到低價少女針，結果卻讓自己只能戴口罩，見不了人。 醫師小心翼翼拆開包裝，拿出少女針，只要一針就能讓皮膚變緊實，成了不少想變美的女生，微整形首選，卻有不肖業者，用低價搶市場，但打的卻是假的少女針，真品假貨，外包裝長的一模一樣，只差了防偽貼紙和標籤，但內容卻差很大，透過檢驗報告來看，紅色的是正品少女針，藍色的是假貨，紅外線光譜一掃描，兩者波形不一樣，代表成份完全不同，就連范冰冰，也曾特地來台灣打少女針，但如果貪便宜打到假貨，恐怕變美不成變成破相。", "website": "華視", "category": "生活", "title": "\"少女針\"有假貨! 女爛臉險毀容", "url": "http://news.cts.com.tw/cts/life/201712/201712061903300.html", "date": "2017/12/06"}, {"content": "台南市一名陳姓女子因為投資建築業，和一名焦姓女子有900多萬元債務糾紛，兩人昨天原本相約談判，被害人因為還不錢來，遭兩名男子押走，先回女子的家中找家人要錢，結果要不到，就轉而將被害人軟禁在汽車旅館內，直到陳姓女子趁機用LINE傳送出求救訊息，朋友報案，警方趕來才將陳姓女子給救了出來！ 陳姓女子遭兩名討債男子，擄到這間汽車旅館內軟禁，員警們獲報循線趕來，破門攻堅進入房間內，兩名男子反應不及，當場被逮，但還想避重就輕，謊稱三個人都是好朋友，相約來旅館，但員警當然不信。 被害人陳姓女子因為投資建築業，和一名焦姓女子有900多萬元債務糾紛，兩人原本相約在咖啡店談判，不料來的卻是這兩名男子，見她還不出錢來就將人押走，先帶回女子老家要找父親要錢，但被害人爸爸不在家中，就將女子押到汽車旅館內軟禁，幸好她靈機一動，被害人說，兩名男子曾恐嚇，已經在山上挖好一個洞，讓她心生恐懼，警方依恐嚇和妨害自由，將兩名討債男子移送法辦！", "website": "華視", "category": "社會", "title": "欠債女遭擄軟禁 警衝汽旅救人", "url": "http://news.cts.com.tw/cts/society/201712/201712061903327.html", "date": "2017/12/06"}, {"content": "歐盟部長理事會(Council of the European Union)為推動歐盟與第三國反稅務詐欺、逃稅及洗錢等行為之合作，於105年11月通過「歐盟建立稅務不合作國家清單認定標準與程序之結論」，責由歐盟部長理事會(商業賦稅)行為準則小組(COCG)就第三國稅制進行分析與檢視，並於昨天(5日)發布「稅務不合作國家名單」(List of Non-cooperative Jurisdictions for Tax Purposes，簡稱不合作名單)，計有17個國家或地區名列其中，台灣並未被列入不合作名單。 財政部表示，COCG自今年1月25日起，陸續針對台灣在內92個國家或地區之稅務體制，分別從「租稅透明」、「公平稅制」及「執行反稅基侵蝕及利潤移轉(BEPS)措施」3項議題進行檢視。台灣接獲歐盟信函時，奉行政院指示應積極配合歐方調查，並由財政部擔任台灣聯絡窗口，嗣應歐方要求提供國內稅制背景、召開跨部會議研商因應對策及就COCG專家提問詳予說明。 財政部表示，經多次溝通，歐方於今年10月24日函復檢視結果，認同台灣過往在建構反避稅制度及提升資訊透明度所作努力，並請台灣就「按國際標準與歐盟會員國進行資訊交換」、「修正或廢止自由貿易港區設置管理條例相關所得稅優惠」及「落實BEPS 4項最低標準」等方向承諾持續努力，以善盡國際稅務合作義務，有效防杜跨國避稅，維護租稅公平及保障政府稅收。 財政部表示，本案經財政部與相關部會共同努力，獲歐方對我方積極回應與合作表達感謝之意，且最終台灣未被列入不合作國家名單。本次歐盟調查過程，有賴行政院施副院長及各級長官支持，及外交部、台灣駐歐盟兼駐比利時代表處積極掌握案情發展及最新資訊，歐洲經貿辦事處積極向歐盟說明台灣國際情勢，經由各機關(單位)通力協助獲得歐盟肯認，未來將持續落實辦理承諾事項，致力與各國政府共同合作，推動反避稅措施及提升資訊透明度，維護台灣國際形象及聲譽，並保障台灣企業於歐盟會員國之投資權益與競爭力。(資料照片)", "website": "華視", "category": "國際", "title": "經財政部多次溝通歐盟 台未列\"逃稅黑名單\"", "url": "http://news.cts.com.tw/cts/international/201712/201712061903343.html", "date": "2017/12/06"}, {"content": "台南市政府警察局婦幼警察隊，今天(6日)受邀至竹門國小，向學童進行性侵害及性騷擾防治「婦幼人身安全」宣導，提供學童自我保護觀念。  台南市政府警察局婦幼警察隊向學童講述，身體的主人是「自己」，他人沒有權利任意觸碰我們的身體，尤其是身體的「嘴巴、胸部、生殖器、肛門及大腿內側」為重要的隱私部位，更不能讓人觸碰，甚或他人將生殖器或異物放入我們的隱私部位，這些動作已為「侵犯」的行為，即構成所謂的「性侵害」，希望學童能知曉、辨識出「遭傷害」的能力，具備「警覺性」，及時說不、跑離現場並告訴大人。 此外，婦幼隊亦告訴學童，經統計「性侵害的加害人」為「認識的人」居多，並帶入曾發生學童遭學校社團教練及到同學家玩遭同學的爺爺「猥褻」等新聞案例，提醒學童對於身旁「熟識的大人」一樣要保有「警覺性」，保護自己。  婦幼隊並接續進行「性騷擾防治」，告知學童人與人之間要相互「尊重」，「尊重」他人身體的「差異」，勿任意觸碰他人的身體、掀女生裙子或嘲笑他人波霸、娘娘腔等與「性」或「性別」有關造成「他人不舒服」的「行為」或「言語」，因為這些都已構成「性騷擾」。", "website": "華視", "category": "生活", "title": "意識身體是\"自己的\" 孩童不會武術也能自我保護", "url": "http://news.cts.com.tw/cts/life/201712/201712061903342.html", "date": "2017/12/06"}, {"content": "食品藥物管理署今日強調，近日社群媒體流傳「農藥殘留容許量提高1000倍」所製作之比較一覽表是擷取部分該署於今年3月15日，所發布的殘留標準修正內容，說法並不正確，請民眾不要轉傳。 食藥署表示，例如附表所呈現，各國對於單一農藥在特定農作物上的標準可能有高有低，用簡單數學表明該署因應農藥核准使用而修正農藥殘留標準前後的數值是過度簡化農藥殘留管理措施。 食藥署強調，各國所處的地理位置不同，氣候環境不同，因此各國所生產的農作物會不相同，例如，歐美國家多種植麥糧，亞洲地區則多米糧，因為農作物不同，所以病蟲害各異，因此病蟲害防治所需要的農藥種類就會不同。 食藥署表示，台灣與國際上大多數包括歐盟等國的作法相同，對於未經過農政單位核准在特定農作物上的農藥殘留標準都是以檢驗方法的檢驗極限值作為行政管理判定依據，以目前檢驗儀器設備，這些檢驗極限值多介於0.01-0.05 ppm (mg/kg)，但當農藥經農政單位核准使用後，就必須考量農藥的可能殘留及國人食用量，根據國際評估方式制定出安全的農藥殘留標準值。 食藥署說，制訂合法使用農藥在特定農作物的殘留標準是職掌，會持續與行政院農業委員會密切合作，並審慎評估核准農藥使用及訂定殘留容許量，以為民眾食的安全把關。(資料照片)", "website": "華視", "category": "生活", "title": "網路傳\"農藥殘留容許提高千倍\" 食藥署闢謠", "url": "http://news.cts.com.tw/cts/life/201712/201712061903341.html", "date": "2017/12/06"}, {"content": "中國大陸江西贛州一名5歲男童龍龍，在留田村小學上課時，被發現吊頸身亡，根據檢驗報告顯示，龍龍口鼻沒有遭到摀壓的痕跡，頸部也只有吊頸傷痕，沒有遭到勒掐的跡象，在死亡前完全沒有抵抗，看起來完全像是「輕生」，不過龍龍的家人質疑沒有這麼單純，警方經過2個月調查，也無法定論是「輕生」或他殺。 根據《東網》報導，該間學校只有一名鍾姓老師、5名學生，鍾姓老師指稱，當時他正在為學生煮營養午餐，但是龍龍所就讀的幼兒般，並沒有配發餐點，所以幼兒般的都在1樓玩耍，當其他人正在領餐的同時，一名學生跑來說「龍龍玩『吊頸遊戲』時下不來，他才趕緊過去1樓教室把龍龍救下來，但是當時龍龍已經沒有呼吸，趕緊送醫救治。 龍龍的母親受訪時表示：「我不相信一個5歲的孩子，能用一條60厘米長的毛巾，把自己綁起來，然後掛到窗戶上去，把結打死，把自己掛死。」她說，龍龍很調皮，經常跟老師頂嘴遭到打罵，她並質疑，為何當時小孩沒人看管，案發教室內上課桌椅為何都被搬走，只留一個長板櫈靠在窗台旁。家屬懷疑，老師偽造現場。但是到現在已經經過2個多月了，當地警方依然還沒查清楚，尚未定案。目前鍾姓老師已經被停職停薪，其他4名學生被安排到其他學校上課。 這個事件引發大眾關心，12月3日當局調查終於有些進展，贛縣區公安局表示，男童證實是「意外縊亡」，排除刑事案件的可能，也就是說排除老師涉案可能，老師當天的行蹤都有證人，教學過程也並沒有體罰學生，跟死者家屬也沒有糾紛，所以排除老師涉案。(翻攝東網)", "website": "華視", "category": "生活", "title": "陸5歲童離奇吊頸亡 警排除他殺", "url": "http://news.cts.com.tw/cts/life/201712/201712061903340.html", "date": "2017/12/06"}, {"content": "台中石岡區傍晚發生一起車禍一名40多歲的女子騎機車，載兩個姪子，被一輛砂石車撞上，其中5歲男童、被捲入車底，當場沒有呼吸心跳經過搶救後恢復生命跡象，十歲的哥哥只有擦傷，意識清楚和女子被緊急送醫！ 警消人員搶時間，把人抬上擔架，因為這裏才剛發生車禍，就在下午五點，台中豐勢路、和盛交叉路口，一輛砂石車追撞前方機車，機車女騎士載著兩個姪子被捲入車底，消防人員獲報，趕緊將人拉出來送醫。 醫院監視器錄下，情況相當危急，因為其中一名5歲湯姓男童，傷勢嚴重，到院前一度沒有生命跡象，經過急救後恢復呼吸心跳，48歲女騎士骨折，另1名10歲湯姓男童則有擦傷，腳包滿紗布，意識清楚但目睹車禍發生嚇壞了，男童爸爸接到消息，慌慌張張趕到醫院處理，警方表示，雙方都沒有酒駕，事故發生的真正原因，還有待調查。", "website": "華視", "category": "地方", "title": "砂石車撞機車 童重傷搶救回命", "url": "http://news.cts.com.tw/cts/local/201712/201712061903345.html", "date": "2017/12/06"}, {"content": "體制外的實驗學校，全台有61所，位在宜蘭頭城的人文國中小學，校風自由，連藝人季芹都遷戶籍到宜蘭，想給孩子不一樣的成長環境，不過有家長檢舉，這所學校有些學生，在台北家裡上\"行動學習\"課程，沒有出現在學校教室裡，教育處介入調查，違規屬實，將在明年七月底解除和基金會的合約，家長擔心影響孩子受教權，成立自救會，要求縣府重新訂定契約。 重視孩子成長環境，藝人王仁甫和季芹，一家四口定居宜蘭，孩子上的是體制外實驗學校，沒想到現在卻面臨驟變，季芹代表家長自救會爭權益，位在宜蘭頭城的人文國中小學，一年四個學期、學費約八萬元，因為校風自由，有家長特地遷戶籍到宜蘭就讀，不過卻被人檢舉，外地學生人在北部，只靠視訊遠距離上課，校方違反實驗教育三法，被教育處提前解約。在校師生相當不捨，其實教育處今年八月要求校方改善，但似乎雙方對於\"行動學習\"認知有差，學校恐怕仍難逃解約命運，宜蘭縣府抓到校方違規，決議明年7月31號和基金會終止契約，強調過程不會影響孩子的受教權，但家長擔心換人經營，實驗學校的精神不如以往。", "website": "華視", "category": "娛樂", "title": "人文中小學解約 季芹組自救會!", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903322.html", "date": "2017/12/06"}, {"content": "針對「促轉條例」與「勞基法修法」，總統蔡英文今天首度發表談話，對於「促轉條例」三讀通過，蔡總統強調是台灣民主自由的重要里程碑，至於一例一休修法爭議，她表示會虛心接受，嚴格把關避免勞工過勞，而你看過穿高中制服的蔡英文總統嗎？有日本漫畫讓以高中眼鏡妹的形象登場，顏值報表被網友形容美化了200%。 西裝外套簡潔俐落打扮，這是國人熟悉的蔡總統模樣，中山女高制服，戴圓框眼鏡，俏麗短髮，18歲女高中生形象，這是日本漫畫《小泉麻將傳說》蔡總統的模樣，漫畫從2006年開始連載，講述各國領袖透過「麻將外交」，玩賭注的荒唐事蹟，以台灣第14代總統介紹蔡英文，台灣網友看了高度好奇，詢問「哪裡才看得到啊」「這蔡英文美化程度大概200%」。其實登上漫畫角色蔡總統不是第一次，不過對勞基法一例一休修法爭議，蔡英文則是首度公開談話，強調會嚴格把關不讓勞工過勞，另外立院三讀通過的《促進轉型正義條例》，蔡總統說是台灣民主自由的重要里程碑，但國民黨主席吳敦義批評法案違憲，將申請釋憲。", "website": "華視", "category": "綜合", "title": "總統登日漫 變高中生顏值爆表", "url": "http://news.cts.com.tw/cts/general/201712/201712061903320.html", "date": "2017/12/06"}, {"content": "俄羅斯總統普丁在當地時間6日，在高爾基汽車廠(GAZ)85週年活動，致詞時宣布，將會參選於2018年舉行的總統大選，如果這次成功獲選，他將在連任6年，直到2024年，這樣一來，他在位執政的期間，會長達24年之久。 普丁從2000年開始，擔任了2任總統，當時一屆任期為4年，接著限於法律任期限制，他轉任總理繼續領導時政，現任的總理梅德維傑夫(Dmitry Medvedev)，當時就被扶植成傀儡總統，梅德維傑夫下台前，簽署憲法修正案，將總統任期延展成6年，2012年普丁再次當選至今，如果明年再當選，加上總理4年，他總共會掌權24年。(資料照片)", "website": "華視", "category": "國際", "title": "拚掌權24年 普丁決定投入2018年俄總統大選", "url": "http://news.cts.com.tw/cts/international/201712/201712061903347.html", "date": "2017/12/06"}, {"content": "新聞一開始帶您來關心彰化縣二林一間自助洗衣店晚間疑似發生氣爆，爆炸威力造成落地窗玻璃碎裂，洗衣機毀損，當時在店裡內有一對夫妻衝出店外，先生衣服破碎有5%的2度燙傷，妻子受到驚嚇不斷尖叫，身上10%的2度燙傷送醫治療。 氣爆威力相當驚人，門窗都炸飛到三公尺的馬路上，玻璃碎片也散落一地。受傷的夫妻檔傷勢集中在四肢，當時他們進到自助式洗衣店洗衣時，就有聞到瓦斯味，過不久就莫名其妙發生氣爆，警方初步了解，疑似洗衣店機器瓦斯管脫落瓦斯外洩，導致顧客啟用機器時引起氣爆。", "website": "華視", "category": "社會", "title": "彰化洗衣店傳氣爆 夫妻灼傷送醫", "url": "http://news.cts.com.tw/cts/society/201712/201712061903344.html", "date": "2017/12/06"}, {"content": "台北市北投區一對夫妻吵架，員警上門調解，沒想到卻被男子當成出氣筒毆打，造成一名員警手部瘀青挫傷，另一人左手扭傷，而這名打警察的男子，也立刻被壓制上銬，帶回警局。 面對進到家門的員警，男子飆髒話，氣焰好囂張，竟然出手打警察，台北市北投一對夫妻，因為小孩哭鬧，引發兩人大吵，員警上門調解，沒想到成為出氣筒，兩名員警，一個手部挫傷瘀青，另一個左手扭傷，打人的男子，也立刻被壓制上銬，就算男子苦苦哀求，員警公事公辦，人民保母調解家務事，沒想到反而捲入糾紛公親變事主。", "website": "華視", "category": "地方", "title": "調解夫妻吵架 2警遭牽連毆傷", "url": "http://news.cts.com.tw/cts/local/201712/201712061903346.html", "date": "2017/12/06"}, {"content": "美國總統川普丟出震撼彈，宣佈將承認耶路撒冷為以色列首都，並把美國駐以色列使館，從現在的台拉維夫遷到聖城耶路撒冷。雖然以色列在1950年宣布，耶路撒冷為其首都，可是長期久來，大部份國家都在台拉維夫設立大使館或辦事處。消息傳出後，也引起國際，特別是伊斯蘭國家強烈反對。 最近在稅改和禁旅令上，頗有斬獲的美國總統川普，又將有震驚國際的舉動，白宮方面宣布，川普將召開記者會，承認聖城耶路撒冷，是以色列首都，並會把大使館從台拉維夫，遷到耶路撒冷。 據了解消息傳出後，法國、沙烏地阿拉伯，以及約旦都已提出抗議，土耳其甚至表示，若美國真的付諸行動，將斷絕與以色列的關係，就連盟友沙烏地阿拉伯，也批評美國此舉是自找麻煩，耶路撒冷是猶太教，基督教和伊斯蘭教的共同聖地，長久以來就爭議不斷，美國長期以來的政策認為，要確定耶路撒冷的地位，必須要以色列，跟巴勒斯坦人協商後決定。", "website": "華視", "category": "國際", "title": "美將承認 耶路撒冷為以國首都", "url": "http://news.cts.com.tw/cts/international/201712/201712061903331.html", "date": "2017/12/06"}, {"content": "兩個禮拜前，新北市中和的出租套房發生火警，造成九死慘劇，沒想到昨天晚上，台北市八德路的出租雅房，又發生火災，釀成一死一傷！兩起案件，火勢都迅速延燒，因為隔間，都是用易燃的木板！警消初步研判，起火點疑似是四樓住戶，用電磁爐熱中藥，延長線上還插著好幾個電器，可能是電線走火發生火災。 大火從樓頂竄出，火勢燒的猛烈黑煙覆蓋現場，消防隊員拉水線灌救，陸續救出七名住戶，其中一人嗆傷送醫，但還是不幸在樓梯間，發現一具焦黑遺體，四樓住戶講當時火警砰爆炸。 火勢會延燒這麼猛烈迅速，主要就是因為四樓五樓的出租套房都是木板隔間，五樓還是頂樓加蓋鐵皮屋，兩層樓總共隔了22間，一間以大約5000元出租，起火點是四樓405號房，疑似是電磁爐起火燃燒，初步懷疑是雅房空間小，房客使用延長線插頭過量，導致電線走火釀災造成一人死亡。 屋主說房子租給二房東時沒有隔間，二房東坦承是為了出租，自行用木造隔間，而這顯然已經違法，屋主房東都涉及業務過失傷害被函送法辦。", "website": "華視", "category": "社會", "title": "出租雅房木板隔間 又燒出人命", "url": "http://news.cts.com.tw/cts/society/201712/201712061903309.html", "date": "2017/12/06"}, {"content": "民進黨今天公布第二波發言人改組，由4位議員交棒給4位現任立委，其中還包括前主播谷辣斯尤達卡，希望更能辯護蔡政府的政策。而國民黨也早就找來前主播鍾沛君，試圖為百年老店注入清新形象，在2018年縣市長大選，爭取年輕選票。 一字排開，民進黨公布第二波發言人改組，因為規定初選前一年，不能擔任黨職，所以4位議員，通通交棒給現任立委，民進黨發言人鄭運鵬，加上10月底公布的3位新科發言人，這回只有鄭運鵬，是回鍋的老面孔，蔡適應吳思瑤，以及前主播谷辣斯尤達卡，也都是首次擔任發言人。 找來主播的不只綠營，國民黨在11月1號，也改組發言人群，台北市議員王鴻薇，還有3位七年級生，包括前主播鍾沛君，178公分個頭高挑，還曾擔任過模特兒，主打年輕牌，希望拉近百年老店，跟年輕族群的距離，2018選戰布局，藍綠都從發言人群，開始備戰。", "website": "華視", "category": "政治", "title": "綠發言人改組 4議員交棒4立委", "url": "http://news.cts.com.tw/cts/politics/201712/201712061903324.html", "date": "2017/12/06"}, {"content": "是處罰小孩嗎？有民眾直擊，南投清境農場的遊客中心停車場，有女童獨自被關在轎車裡，聲嘶力竭大哭，說要找媽媽。 女童的哭聲引起其他遊客注意，趕緊上前在車邊安撫女童，查看發現，車子上鎖，只有一個窗戶有打開縫隙透風，十幾分鐘後，女童父母才出現，說是全家從香港來玩，女童耍脾氣不下車，才會懲罰她，但這個行為已經觸法，家長恐被罰三千元，還要接受親子教育。", "website": "華視", "category": "地方", "title": "我要找媽媽! 女童被關車上大哭", "url": "http://news.cts.com.tw/cts/local/201712/201712061903308.html", "date": "2017/12/06"}, {"content": "大陸冷氣團持續發威，加上水汽配合，玉山在今天中午12時35分，降下初雪！氣象局表示玉山下雪時間，從中午12時35分，持續至下午1時50分，積雪達0.5公分。周五、六玉山還有機會再度降雪。而合歡山也降下「冰霰」，厚度2公分，山頭、道路還有邊坡，宛如覆蓋白色地毯相當美麗。 放眼望去，一片白茫茫，玉山群峰上，這片「霧淞」奇景，預告即將降雪，果然在中午12時35分，玉山降下今年初雪，持續到下午1時50分，約一個多小時，積雪達0.5公分，合歡山也在冷氣團侵襲下，一夜白頭樹梢枝幹都結冰，立體冰晶，像大自然的雕刻藝術品。 不少遊客夜衝合歡山，先等到一陣陣的冰霰，像下大雨似的，大量冰霰落地，合歡山從6號凌晨開始，陸續降下冰霰，氣溫驟降，氣象局一度測到最低溫，到達負4.8度，到上午九點多，回升到負0.5度，遊客有人不怕冷穿短裙就上來，路面結冰2公分，第二波冷氣團週五來襲，如果水氣充足，遊客很有機會看到雪景。", "website": "華視", "category": "生活", "title": "玉山降初雪! 五六有望再一波", "url": "http://news.cts.com.tw/cts/life/201712/201712061903310.html", "date": "2017/12/06"}, {"content": "天氣狀況如何交給主播。", "website": "華視", "category": "生活", "title": "明冷氣團稍減弱 迎風面有雨", "url": "http://news.cts.com.tw/cts/life/201712/201712061903325.html", "date": "2017/12/06"}, {"content": "天氣越來越冷，正式吃羊肉爐和薑母鴨的好時機，但網路上謠傳，晚上吃「薑」會影響睡眠，對身體有害，建議薑母鴨還是中午吃比較好。中醫師駁斥，這說法太誇張了，不過也提醒，「燥熱體質」的人確實不適合吃太多薑，但如果是虛寒體質的人，吃薑反而可以促進循環，中午和晚上吃都沒有差。而且就算要吃，一周最多吃一次薑母鴨。 熱騰騰鍋中放滿配料，天氣一冷，大家都愛吃薑母鴨，但網路盛傳薑母鴨要在中午吃，但中醫師說，吃薑母鴨跟時間無關，重要的是體質，體質燥熱的人，建議少吃，體質虛寒的人，吃薑母鴨可以促進血液循環。 但薑母鴨比較補，吃多會造成身體負擔，建議一個禮拜吃一次就好，醫師建議，有特殊疾病的人最好不要吃，醫師表示，薑母鴨什麼時間吃不重要，但要搞懂自己適不適合吃，就算適合也不要太晚吃，不然反而會對腸胃造成負擔。", "website": "華視", "category": "生活", "title": "晚上吃薑傷身?! 中醫駁斥謠言", "url": "http://news.cts.com.tw/cts/life/201712/201712061903311.html", "date": "2017/12/06"}, {"content": "台中東勢區傍晚5點多發生死亡車禍，一名40多歲的媽媽騎機車，載兩名小孩，被一輛砂石車撞上，其中一名5歲兒子被捲進車底，當場沒有呼吸心跳。 警消救護人員，緊急將卡在車底的五歲男童拖出來，但獲救時男童已經沒有生命跡象，他的十歲哥哥命大，受到擦傷，媽媽則是腰部疼痛，三人都被緊急送醫，由於事發地點，就在派出所前，警方也及時趕到現場處理，車禍原因還在調查中。", "website": "華視", "category": "地方", "title": "砂石車撞機車 童被捲車底命危", "url": "http://news.cts.com.tw/cts/local/201712/201712061903306.html", "date": "2017/12/06"}, {"content": "「促進轉型正義條例」三讀通過，未來公共場所紀念或緬懷威權統治者的象徵，都可能改名或移除，中正紀念堂首當其衝，另外，全台有197條中正路中正街、30所以中正為名的學校，甚至大約百億枚印有蔣中正肖像的硬幣，都可能受到波擊。 「促進轉型正義條例」三讀通過，回應了政治受難者多年的期盼，為了清除威權象徵，中正紀念堂首當其衝，文化部表示必須依法來推動中正紀念堂轉型，這也代表全台190多條「中正路」可能面臨改名。 全台也有29所學校校名叫做「中正」，另外還有5所叫做「介壽」的中小學，甚至大約有百億枚各式硬幣，印有蔣中正肖像，都可能受到波擊，社會面臨「去蔣中正化」，而退輔會未來是否仍要紀念蔣公，促轉條例通過恐怕將掀起爭議。 不過這也不是第一回，2007年5月9日行政院通過廢除《國立中正紀念堂管理處組織條例》，隔沒幾天進行了台灣民主紀念館揭牌儀式，另外您還記得嗎2008年1月1日中正紀念堂在五個月的整修後，重新對外開放，大量裝置藝術布滿整個大廳，白色恐怖時期的受難者名單陳列大廳兩側，而這一次中正紀念堂將怎麼轉型備受關注。", "website": "華視", "category": "政治", "title": "\"促轉\"三讀 衝擊路名.學校.錢幣", "url": "http://news.cts.com.tw/cts/politics/201712/201712061903313.html", "date": "2017/12/06"}, {"content": "女星應采兒跟陳小春的兒子JASPER，參加了爸爸去哪兒，吸引大批粉絲！也讓人注意到應采兒的身材完全不像媽媽。其實，應采兒懷孕的時候，一度胖到64公斤，後來瘦到51公斤，其中一個方法，就是血型減肥法，像應采兒是A型，就少吃紅肉、少攝取咖啡因，靠著多吃蔬菜水果和豆類製品，加上運動，讓應采兒的身材比生產前還魔鬼。但這樣的飲食方法，營養師認為可能會造成營養不均衡的問題，建議大家還是均衡飲食多運動，才是減重的不二法門。 不只要陳小春多吃水果，應采兒自己吃的也很注意，蔬菜水果吃得多，就是因為她實行了血型減肥法！從懷孕的64公斤，瘦到51公斤，除了做TRX跟瑜珈，燃燒熱量，血型A型的應采兒，適合吃的就是蔬菜水果跟豆類製品，紅肉、咖啡因通通都是禁忌！ 像O型血的多吃牛肉、羊肉、雞肉、魚肉都沒問題，乳製品、豆類得少吃點。如果是B型，肉跟水果可以吃，麵條、玉米就是NG食品，AB型的話，蔬菜水果、海鮮跟蛋都可以吃，碳水化合物跟貝類就盡量別碰。只是這樣的減肥法真的有用嗎？還是要均衡飲食搭配運動，其他方法參考就好。", "website": "華視", "category": "生活", "title": "靠\"血型\"減肥 應采兒瘦13公斤", "url": "http://news.cts.com.tw/cts/life/201712/201712061903312.html", "date": "2017/12/06"}, {"content": "答案揭曉！在機場捷運上，大家聽到感性又溫暖的聲音，正是橫跨台、港、日、韓、中，大家心目中的女神徐若瑄。 機捷通車即將滿一年，為了呈現「國際視野、連結台灣、在地感動」，找來具國際知名度、代表台灣人遠赴異鄉打拚的徐若瑄拍攝形象廣告。經常要當空中飛人又要兼顧家庭的女神媽咪徐若瑄，透過她獨特嗓音、又富感情的演出，訴求一下飛機的旅人，「距離越是靠近 心越是迫不及待」、「渴望的美好 總希望下一瞬間就能直達」，利用桃園機場捷運，在快速、省時，的優勢下，讓民眾可以「直達」目的地來創造更多「美好」。 廣告以「探索在地感動、邁向國際視野」為兩大主軸：徐若瑄搭乘機場捷運，迎接她的各種美好。不論是回到家迎接小孩，直達床邊仲夏夜之夢，或是直達媽媽味覺的鄉愁，或者直達夜市參加姊妹滔的聚會。徐若瑄在廣告中，利用機場捷運走遍桃園市，歡迎粉絲跟著徐若瑄的腳步，尋找桃園取景的廣告拍攝地點，來一趟跟徐若瑄的相遇之旅！(桃園捷運提供)", "website": "華視", "category": "生活", "title": "【影】美翻了! 女神徐若瑄\"迎接美好\"代言桃捷", "url": "http://news.cts.com.tw/cts/life/201712/201712061903339.html", "date": "2017/12/06"}, {"content": "孩子做錯事爸媽該怎麼處理？大陸一個爸爸，兒子偷帶手機去學校，卻謊稱是老師准許的，這爸爸氣得大罵，沒教好兒子，是他自己的錯，要兒子拿棒子打他，兒子愧疚到啜泣，這爸爸直接自己打自己！ 這爸爸跪在地上，用棒子猛打自己的背部，而旁邊啜泣的，是他的兒子！子不教父之過，什麼事情，讓這爸爸這麼生氣？手機，兒子帶手機去學校偷玩，卻謊稱是老師准許，這爸爸非常生氣，覺得兒子沒教好，是他的問題。 兒子不敢打，就自己來！只不過連錄影的女兒都勸爸爸趕快停止！下次打你，下次過錯要兒子自己受，這段影片，有人看了說，這爸爸用心良苦，讓孩子學到教訓，身教大於言教，但也有人說，這對孩子來說，根本是精神虐待。", "website": "華視", "category": "綜合", "title": "沒把兒子教好! 爸爸跪地打自己", "url": "http://news.cts.com.tw/cts/general/201712/201712061903315.html", "date": "2017/12/06"}, {"content": "如果在夾娃娃店，看到八爺在夾娃娃你會怎麼想？就有民眾在夾娃娃店，撞見八爺在偷打娃娃機，該名民眾嚇傻直說：「撞見八爺在偷打娃娃機！差點以為自己打台打到往生遇見八爺」。 根據網友在爆料公社的照片顯示，一名穿著八爺裝的人就在一台娃娃機前，一手握著控制手把，另一手放著按鍵右手臂還掛著白色塑膠袋。對此網友紛紛留言表示：「抓人業績不好，只好抓娃娃交差」、「這位爺！你脫隊了喔！」、「八爺也太環保了吧！自備塑膠袋帶禮物回去」、「晚上看到一定嚇死」等等。(翻攝爆料公社)", "website": "華視", "category": "生活", "title": "八爺也在夾娃娃 網友驚恐\"我往生了嗎\"?", "url": "http://news.cts.com.tw/cts/life/201712/201712061903338.html", "date": "2017/12/06"}, {"content": "來看到這個誇張畫面，地點就在台北市的萬芳醫院，這名男子帶媽媽回診看醫生，卻突然心情不好發脾氣，一把搶走媽媽的拐杖，害老母親重心不穩、摔倒在地，路人幫忙求助，結果保全過來關心，男子還作勢要動手打人，讓年邁的老母親嚇得不斷喊救救我。 黑外套男子一把奪走媽媽的走路輔助器，讓她重心不穩直接摔在地上，他過去扶著媽媽的頭，但媽媽一臉驚恐，路人見到趕緊呼叫保全，男子看到保全關心，還上前作勢要再度攻擊，立即被阻擋，這時兒子蹲下來跟媽媽說話，媽媽卻驚恐得求救。 事發就在萬芳醫院門口，6號早上十一點多，34歲的許姓男子，帶著患有癲癇的老媽媽就診，卻突然發起脾氣，還把媽媽推倒，讓年邁的母親差點嚇壞，原來許老太太有兩個兒子，這次差點動粗的大兒子，情緒經常不穩作勢攻擊路人，連自己親生母親也遭殃，這次才剛看完醫生，又再度被推倒摔傷臉進了急診室，讓媽媽心都碎了。", "website": "華視", "category": "社會", "title": "帶母回診突暴走 兒搶拐杖害慘摔", "url": "http://news.cts.com.tw/cts/society/201712/201712061903295.html", "date": "2017/12/06"}, {"content": "是神明也迷上夾娃娃嗎，有民眾直擊，雲林一家娃娃機店裡，竟然出現七爺八爺的八爺人偶，穿著神明裝在店裡夾娃娃，民眾看了直說畫面實在太逗了，PO上網路立刻引起討論。 娃娃機店裡，來了特殊之客，七爺八爺的八爺人偶盯著機台，超專心的夾啊，難道神明也迷夾娃娃嗎，其實是他才15歲的謝同學，是七爺八爺的陣頭，當天他參加完雲林太平媽的遶境，連人偶裝都沒脫，就直接玩了起來。 另外台南這家娃娃機店，則是搞另類創意，開幕找來比基尼辣妹，不只熱舞，還讓她們鑽進機台和客人互動，穿少少的辣妹在機台裡幫忙客人鼓掌加油，但也變成好像可以夾的商品，引來部分民眾在網路留言，有人說用這種物化女性方式吸引客人算什麼，業者解釋只是當天開幕的噱頭，並不是每天都會有比基尼辣妹，對於批評虛心接受。", "website": "華視", "category": "綜合", "title": "\"八爺\"也瘋夾娃娃?! 笑翻網友", "url": "http://news.cts.com.tw/cts/general/201712/201712061903316.html", "date": "2017/12/06"}, {"content": "【促轉衝擊全台! 197條路恐改名】 「促進轉型正義條例」三讀通過，未來公共場所紀念或緬懷威權統治者的象徵，都可能改名或移除，中正紀念堂首當其衝，另外，全台有197條中正路中正街、30所以中正為名的學校，甚至大約百億枚印有蔣中正肖像的硬幣，都可能受到波擊。 【爭餃子王頭銜 14國30餐廳PK】 很多國家都有餃子文化，在高雄舉辦一場餃餃者活動，集合14國30間餐廳的特色餃子，有搭配德國豬腳吃的酸菜水餃，台灣傳統的煎餃、蒸餃等也都沒缺席，享用美食吸引遊客，觀光局也推出吃餃子比賽，第一個吃完所有店家餃子打卡上傳分享的民眾就可以免費獲得虎航高雄出發任何直航地點的來回機票兩張！ 【少女針\"假貨?  女爛臉險毀容】 醫美微整型裡的少女針，因為效果好又持久，吸引不少愛美女性，但可千萬別亂打！台北一位林小姐，透過朋友找到便宜的少女針，沒想到打了後，臉卻出現過敏紅腫，她向原廠反映，代理商拿去化驗，發現林小姐打的少女針，成份和正品根本不一樣，懷疑她打到假貨，變美不成還差點毀容。 【血型減肥有效? 應采兒瘦13KG】 女星應采兒跟陳小春的兒子Jasper，參加了爸爸去哪兒，吸引大批粉絲！也讓人注意到應采兒的身材完全不像媽媽。其實，應采兒懷孕的時候，一度胖到64公斤，後來瘦到51公斤，其中一個方法，就是血型減肥法，像應采兒是A型，就少吃紅肉、少攝取咖啡因，靠著多吃蔬菜水果和豆類製品，加上運動，讓應采兒的身材比生產前還魔鬼。但這樣的飲食方法，營養師認為可能會造成營養不均衡的問題，建議大家還是均衡飲食、多運動，才是減重的不二法門。 更多詳細新聞內容，請鎖定1858華視晚間新聞。 新聞直播請點此 ", "website": "華視", "category": "綜合", "title": "【晚間搶先報】促轉衝擊全台! 197條路恐改名", "url": "http://news.cts.com.tw/cts/general/201712/201712061903294.html", "date": "2017/12/06"}, {"content": "看準消費者重視零碎娛樂，有業者從大陸引進很夯的迷你行動KTV，進駐信義區百貨公司小小一坪空間可以在裡面享受歡唱時光，業者估計成本一個月租金兩萬，加盟金21萬8如果一天16個人唱，一人唱15分鐘三首歌的話以一首歌50元來算，大約6個月就能回本但真的有這麼好賺嗎，來看我們的分析報導。 就是這麼簡單、隨到隨唱，只要在螢幕上點歌，選擇優遊卡還是其他付費方式，就能享受小包廂歡唱時光，為什麼選信義區，但進駐高物價信義區、真的能回本嗎，業者算盤打的精，有單曲、包曲或包時三種模式，以成本一個月租金兩萬、加盟金21萬八，假設平均一人消費15分鐘唱三首歌、130元，16個人唱滿四小時，就能進帳2千元，一個月就能賺六萬，5.45個月就能回本。 消費者多半覺得新鮮，業者未來還打算在影城、百貨、賣場拓點，另外在台中、則流行這種、投幣式KTV，電影院門口有兩個機台，是影城自行架設，一次20元一首歌，民眾，每到假日都要排隊，就是看準消費者想打發時間，零碎娛樂大行其道，但熱度能維持多久也考驗市場接受度。", "website": "華視", "category": "生活", "title": "加盟\"迷你KTV\" 6月就能回本?!", "url": "http://news.cts.com.tw/cts/life/201712/201712061903326.html", "date": "2017/12/07"}, {"content": "台中一名阿嬤騎車自摔昏倒，員警到場怎麼喊都沒反應，這時一對護理師夫妻經過，發現阿嬤是低血糖，需要吃糖，員警立刻穿梭車陣要糖，果然給阿嬤吃了之後，恢復意識，送醫後沒有大礙。 阿嬤騎車自摔，倒在路中央，員警怎麼叫阿嬤都沒反應，這時一對夫妻，跑過來檢查，員警聽到阿嬤是低血糖，馬上往車陣中跑去，員警一輛車一輛車的問，跟民眾要糖果，員警要到一包糖粉，趕快拿給那對夫妻，他們將糖粉沾濕，弄給阿嬤吃。 果然阿嬤逐漸恢復意識，發現阿嬤低血糖時，除了吃糖，也可以喝含糖飲料或巧克力，阿嬤送醫後沒大礙，家屬說她本來要去醫院，但低血糖發作昏倒摔車，好險遇上專業的救護員和護理師，剛好他們車上也有急救設備，讓阿嬤幸運被救回一命。", "website": "華視", "category": "社會", "title": "搶救路倒阿嬤 警穿梭車陣討糖", "url": "http://news.cts.com.tw/cts/society/201712/201712061903317.html", "date": "2017/12/06"}, {"content": "促進轉型正義條例三讀通過，影響的層面有多廣，拿過去的案例來看，台中的中港路，五年前更名成為\"台灣大道\"，光是七大行政區，還有52個里的門牌，通通換掉，就要花一百多萬，這次全台全面換，花的錢還是人民負擔。 宜蘭市的中山路，原本為了紀念前人蔣渭水，想改成渭水路，但因為台語發音惹議，2003年的公投，多數不願意，有的人不喜歡吧，因為渭水路台語難聽中山路習慣就好，唸不慣、怕房價跌，種種原因，宜蘭改路名沒成功。 但也有成功案例，台中在2012年，中港路正式更名為台灣大道，政府為了更新7大行政區，52個里的住戶門牌，共一百多萬元，如今改名風潮又一波，為了促進轉型正義條例，全台的中正路、介壽路、經國路，加起來有兩百多條，還有30幾所學校，連公共建設也得改名或移除，耗費的\"轉型\"成本，恐怕又是人民來擔。", "website": "華視", "category": "政治", "title": "\"促轉\"效應 路名若改全民埋單!", "url": "http://news.cts.com.tw/cts/politics/201712/201712061903314.html", "date": "2017/12/06"}, {"content": "屏東潮州出現廁所色狼，躲在國小女廁內埋伏一小時，趁機用鏡子反射偷窺隔壁間女生如廁，被發現後居然還跟被害女生扭打起來，打了人還想逃跑，女生們大聲呼叫邊窮追不捨，最後一旁運動的其他民眾發現，一起圍捕這個色狼！ 監視器中身材壯碩的色狼，趁沒人溜進國小女廁內，躲在其中一間廁所鬼鬼祟祟的，這時謝小姐跟朋友一起出現，她進去另外一間，發現隔壁有人在偷看，驚慌逃出後，朋友踹門要色狼出來面對，跑到外面大聲喊人，這時色狼衝出來，和謝小姐發生激烈扭打，朋友也上前幫忙，拉住色狼扯住他的衣服，色狼趁隙逃脫，兩人追上去，他還回頭揮了好幾拳威嚇。 聲響驚動了一旁運動的其他民眾，也加入追捕行列，大家合力將人壓制，謝小姐也趕快報案，警方到場將人帶回，這名偷窺色狼41歲，之前沒任何前科，他一時起色心，躲在女廁內長達一個小時，等到另外一間有人進來，他用小鏡子反射偷窺，被發現居然還敢打人逃跑，好在民眾熱心幫抓色狼，現在警方也要追查，他是否還涉及其他騷擾案件，也呼籲女生們晚上外出運動，千萬結伴同行，小心色狼躲在意想不到的角落偷窺。", "website": "華視", "category": "社會", "title": "國小有偷窺狼! 受害女呼救挨打", "url": "http://news.cts.com.tw/cts/society/201712/201712061903296.html", "date": "2017/12/06"}, {"content": "看到警察臨檢，心虛離得遠遠的，但還是難逃法網！就有機車騎士被警方盤查，一直說沒喝酒，但卻催油門想跑，幸好警方飛撲、拉住車子，騎士連人帶車倒地，結果置物箱和身上的毒品，通通掉了出來，想賴也賴不掉！  員警在市民大道執行路檢，穿黑衣的機車騎士，突然從外側切到內側車道停等紅燈，動作實在太可疑，機車騎士神情緊張，不斷說他沒有喝酒，但還是被要求，將機車牽到路邊接受盤查。 男子突然猛催油門，跳上機車要逃離現場，員警立即飛撲，還被拖行約五、六公尺，失去平衡、連人帶車倒地，穿藍白拖的男子還想逃，但被受傷的員警緊抓不放，安非他命吸食器，從機車置物箱內掉了出來，男子褲子口袋，也搜到1包安非他命，當場人贓俱獲。", "website": "華視", "category": "社會", "title": "沒喝酒卻想逃! 警撲逮藏毒騎士", "url": "http://news.cts.com.tw/cts/society/201712/201712061903297.html", "date": "2017/12/06"}, {"content": "2017年快結束了，有沒有好好規畫明年假期呢？告訴您2018最新請假攻略，農曆春節雖然是6天假期，但是請3天，可以連休11天，加上跟228假期近，所以如果請5天，可以休2個星期！ 來一趟美加之旅！還是搭郵輪享受悠閒旅行！想要好好享受，還得要有夠長的假期，那可要趕快來規劃！2018年請假攻略出爐，農曆春節，是2月15號到20號、6天連假，但接著只要請3天，21號到23號，就可以連休11天！ 如果休不夠，來，26號、27號再請2天，接續228休假，相當於請5天、休14天、兩個星期！這麼長的假，大概可以歐洲好好玩一大圈，不好意思請那麼多天，那可以考慮，3月1號、2號請2天，等於228假期開始休5天，另外4月份清明節，可以請2天、休8天，國慶連假，請4天、休9天，想要出遠門沒個10天8天怎麼行，趁新的一年想去哪裡，趕快好好規畫假期！", "website": "華視", "category": "生活", "title": "春節請假攻略 請5天可休2星期!", "url": "http://news.cts.com.tw/cts/life/201712/201712061903321.html", "date": "2017/12/06"}, {"content": "一輛大貨車和轎車，行經台中大里美群路，路窄小雙方互不相讓，僵持後轎車先退讓，但大貨車駕駛又猛按喇叭，氣得轎車駕駛，搖下車窗大罵，雙方下車理論，轎車駕駛還拉著貨車駕駛手不放，最後直到有救護車要通行，民眾過來勸說他們才離開。 大貨車和黑色轎車，開在狹窄的道路上，互不相讓，僵持了好幾分鐘，黑色轎車終於退讓！大貨車連按好幾次喇叭，氣得才剛退讓的轎車駕駛破口大罵，雙方下車理論，轎車駕駛還氣到抓起大貨車駕駛的手不放。 這時出現一輛救護車，鳴笛聲愈來愈靠近，救人要緊，民眾趕快把吵架的駕駛們勸離，民眾大家都不讓路旁又很多人停車難會車，附近居民抱怨這條路很窄，常常影響交通，警方說，雙方一聽到救護車鳴笛隨即讓開，不構成阻擋救護，但大貨車下車吵架時，不像轎車是停在路邊，而是有佔據車道違停事實，將對貨車駕駛開罰6千至2萬四千元罰鍰，並吊扣牌照3個月。", "website": "華視", "category": "地方", "title": "路窄難會車! 2駕駛爭道險開打", "url": "http://news.cts.com.tw/cts/local/201712/201712061903298.html", "date": "2017/12/06"}, {"content": "接下來帶您關心學童的健康！嘉義市議員蔡文旭在議會質詢時提出，多所學校窗簾藏汙納垢，甚至有發霉、發黃現象，可能造成塵蟎入侵，誘發孩子氣喘、過敏等問題，要求市長涂醒哲重視教室裡潛藏的衛生問題，讓孩子能放心大口呼吸。 抽檢國小校園教室內窗簾，一打開陳舊飄滿灰塵，甚至窗簾布都破了好幾個大洞，可怕的不只是破洞，而是窗簾布上有多髒，教室內的窗簾發黃、發霉，還有吊扇滿是髒汙，不知道已經幾年沒清洗，小朋友也說有時候靠近就會過敏打噴嚏。 之前就有研究指出，窗簾太久沒洗，上面就會佈滿灰塵還有塵螨大量孳生，很容易誘發孩子過敏、氣喘，但平常教室打掃，往往不包含清洗窗簾和吊扇，成了校園清潔死角，教育處已經派員到校了解，請學校做清查及回覆需求，透過設施設備經費來改善，希望還給孩子大口呼吸的乾淨空間。", "website": "華視", "category": "生活", "title": "教室窗簾藏塵蟎? 恐誘發氣喘", "url": "http://news.cts.com.tw/cts/life/201712/201712061903319.html", "date": "2017/12/06"}, {"content": "去年台中市創全國首例，與四大超商合作，建立超商騎樓禁菸環境，癮君子如果在超商外抽菸，可罰2千到1萬元，但施行至今，全市1200家超商只有38家加入，衛生局說目前只有發現一起違規，已經開罰，但華視記者獨家直擊，禁菸超商外，吸菸的人隨處可見，根本無人在管。 超商騎樓2名男子坐在那，邊聊天邊吞雲吐霧，但牆上明明貼了禁菸告示，不只這裡，換一家超商，2名穿襯衫年輕人，一樣叼著菸聊天，旁邊一桌2個中年人，也是點菸大吸特吸，但明明禁菸告示就貼在眼前，都沒看到嗎。 更扯的還有這個先生，直接把菸刁嘴上，直接進到超商裡，就算沒點著，也真的有夠誇張，這些全是台中市衛生局，合作的禁菸超商，現場都貼有公告，違規者可罰2千到1萬元，但看看地上亂丟的菸蒂，就知道都有人在這吸菸，不過衛生局說公告至今，只有發現一件違規，已經罰了2千元衛生局說有全力取締，但看看這個難道禁菸是禁假的，做表面功夫而已嗎。", "website": "華視", "category": "社會", "title": "中市\"超商騎樓禁菸\" 僅38店加入", "url": "http://news.cts.com.tw/cts/society/201712/201712061903318.html", "date": "2017/12/06"}, {"content": "許多人泡茶，擔心茶葉有農藥殘留，多會將「第一泡茶」倒掉，不過，農委會茶業改良場闢謠，指出在連續沖泡時，農藥在每一泡茶湯的分佈量，及是否集中在第一泡中，並沒有定論。 農委會茶業改良場表示，目前台灣允許在茶園中，進行病害防治所使用的藥劑，是採安全性高及水溶性低的藥劑，且歷年在檢測茶乾農殘，及評審茶湯品質的國際標準作業流程，都沒有倒掉第一泡茶，也沒有在其中發現，茶湯農藥殘留過量案件與倒掉的第一泡茶有關。 農委會茶業改良場進一步解釋，茶葉上如果有殘留農藥，是否可以藉由沖泡、連續沖泡，讓農藥溶出等問題，相當複雜沒有簡單的答案；簡單來說，凡是茶葉上殘留的農藥，是屬於水溶性較高者，例如，美文松、達馬松、加保扶及納乃得等，沖泡後較容易出現在茶湯中。而水溶性較低者 ，屬脂溶性，如賽滅寧、芬化利等，在茶湯中的殘留量就相對少很多，通常無法測出，所以目前茶葉推薦用藥，多屬於非水溶性。(資料照)", "website": "華視", "category": "生活", "title": "\"第一泡茶\"其實可以喝! 與農藥關聯無定論", "url": "http://news.cts.com.tw/cts/life/201712/201712061903272.html", "date": "2017/12/06"}, {"content": "2017年即將進入尾聲，面對新的一年，已經有人規劃好明年的假期啦。近日，網站  整理出一張「請假攻略」，農曆春節有6天連假，只要再請假3天，就可以連續休息11天。 這張2018年行事曆中，可以看見，如果農曆春節的6天連假，再接著請3天，就能連休11天；或是請26、27兩日，加上228連假，就可以連休5天；若想休半個月，過年後5天上班日都請假，就能擁有14天假期! 另外，2018年4月的清明節假期，可連放5天，不過若提早2天請假，還可連休8天。另外，年底的10月10日國慶日，不論請前2天或後2天，都可連放5天假。(圖片來源:FunTime)", "website": "華視", "category": "生活", "title": "2018完美請假攻略! 最多可放14天", "url": "http://news.cts.com.tw/cts/life/201712/201712061903277.html", "date": "2017/12/06"}, {"content": "現在許多年輕男女，性觀念頗為開放，有時候連安全措施都沒做好，就發生性行為，不過，不小心懷孕了，卻多半沒辦法為後果負責，選擇人工流產。 一名護理師，在臉書粉絲專頁《靠北女友》上吐真言，覺得自己像是婦產科內的「護理屍」，因為種種流產案件，讓她們心痛不已，舉了3個印象深刻的例子，像是「16歲的女孩選擇23週再流產，只為了驗DNA來提告當天參加亂交趴的男性，因為根本不記得孩子的爸是誰，孩子流出的時候，努力的掙扎，努力的想呼吸……」 原PO接著又憶述指出「看過把孩子硬留著，最後被爸媽發現，只能選擇13週引產，已經24歲的、負不起責任的女孩，選擇不手術，結果孩子的頭被醫生夾斷了，身體卻還是動了幾下……」，第三個案例也很誇張「還有在床上被流出的孩子摸了幾下，嚇得大哭大叫亂踢，孩子流出後就約朋友來慶祝的國中妹妹……」 護理師沉痛指出「孩子流出來，週數大一點的，會哭會動」，特別希望藉由文章警醒女性「如果你沒有肩膀負起責任，請你不要懷孕，如果你懷孕了，請你在心跳開始前(6週)到診所、到醫院處理...」。 同時，原PO提醒「如果妳有性行為，而妳的月經遲到了，請一定要驗孕」不然太晚發現，拿掉了孩子卻有呼吸心跳，另外，呼籲要做好安全措施「普遍的避孕方式，保險套(全程使用)、避孕藥(已經有不長痘痘的類型)、避孕環(一個月600左右，很方便)」，希望能改變一些人的想法，讓無辜的孩子少一點。 看完血淋淋的真實案例，網友十分沉重，卻非常認同，紛紛表示「能生的亂夾娃娃，想生的生不出來」、「真心覺得沒準備好別懷孕，懷了就好好珍惜」、「保險套不貴，不要在殘害無辜的生命了」、「你的一字一句，當媽的我看的很沈重，但卻很寫實」、「但是渣男依然是渣渣」、「多墮胎幾次後，以後就不孕的機會大增了」等留言。(資料照)", "website": "華視", "category": "生活", "title": "沒肩膀就不要懷孕! \"護理屍\"淚訴無辜生命", "url": "http://news.cts.com.tw/cts/life/201712/201712061903266.html", "date": "2017/12/06"}, {"content": "為人父母把孩子從小帶大，等到孩子長大，離開自己身邊，不管是去外地念書工作、或是結婚在外生活，總會有點失落不捨，一有機會就希望能和孩子多多相處。不過這一名媽媽的做法，實在太狂！讓兒子看了甚至嚇到飆髒話。 這名媽媽在臉書不公開社團「爆廢公社」PO出和兒子的對話截圖，問兒子「你還不回來啊？」結果兒子回應表示，因為10號學校園遊會，要延到15號才能回去。原PO回「可惡，你都不想我」，接著竟說「我昨天去照超音波，有長一個怪怪的東西」，然後甚至PO出一張惡搞圖超音波照，其中是網路流行的「鸚鵡兄弟」圖樣，讓兒子一看也受不了飆出「X!」、「夠了喔」。 原PO自己也笑問「在外縣市的兒子遲遲不回來看看老媽⋯我這樣騙他會很過份嗎？」不少網友看了表示「笑噴了 哈哈」、「這樣的老媽很醋咪」、「幽默餒」。也有人分析，兒子會飆出髒話，可能是有擔心一下媽媽的身體狀況「但沒想到是這種圖」。(圖片來源／翻攝爆廢公社)", "website": "華視", "category": "生活", "title": "超狂老媽盼兒子回家 丟\"B超照\"被回髒話...", "url": "http://news.cts.com.tw/cts/life/201712/201712061903268.html", "date": "2017/12/06"}, {"content": "台北股市今天收盤重挫172.93點，為10393.92點，跌幅1.64%，成交金額新台幣1594.45億元。", "website": "華視", "category": "財經", "title": "台股下跌172點 以10393點作收", "url": "http://news.cts.com.tw/cts/money/201712/201712061903267.html", "date": "2017/12/06"}, {"content": "立法院日前審查勞基法修正草案，在野立委還是擋不住綠營的人數優勢，在黑暗中通過包裹表決，像是輪班間隔從11小時可縮短成8小時、可連續上班12天等條文全數保留。修法引發爭議，總統蔡英文昨天(5日)表示，對社會批評和意見會「虛心接受」，會負起最後的責任，今天下午1點半也親自召開記者會說明。 蔡英文首度公開露面、親自回應勞基法修法問題，她強調這次修法給予勞資雙方彈性，也堅守4不變原則，包括「正常工時不變、周休二日不變、加班總工時不變、加班費計算費率不變」。蔡英文也坦言，目前中小企業轉型過程中，政府會介入防堵「過勞」問題，政府也會協助，創造更好的薪資結構。承諾會找到勞資平衡點，並負最後的責任，至於條例細項，蔡英文沒有多談。", "website": "華視", "category": "政治", "title": "【影】出面談勞基法 蔡英文:堅守4不變原則", "url": "http://news.cts.com.tw/cts/politics/201712/201712061903260.html", "date": "2017/12/06"}, {"content": "台灣網球好手謝淑薇，上個月和妹妹謝淑映在夏威夷女網雙打，奪得WTA等級冠軍，贏得許多喝采，不過她今天(6日)在臉書上發文指出，未來將思考是否放棄單打，帶著妹妹拚雙打成績。 謝淑薇說：「如果放棄單打，2018結束時，應該能帶我妹到排名100不是太大的問題，單打最多只能再打三年，雙打進到前百，妹妹無病痛的話 至少可以打十年。」考慮到謝淑映的未來，謝淑薇思考著是否要放棄自己「三年」單打的機會，換取妹妹未來10年。 網友紛紛留言表示：「不可以放棄單打，台灣沒有人了，妳放棄單打等於台灣沒有單打。」、「想看小薇的單打，今年法網真的很精彩」、「不要放棄單打啦，妳可以帶妹妹幾場就好，讓她有機會跟其他雙打好手努力，或許有新的火花，喜歡看妳以柔剋剛有智慧的單打。」、「單打太拚了 ，可以和妹妹搭配，雙打為主」等等。 (翻攝謝淑薇臉書)", "website": "華視", "category": "運動", "title": "為了妹妹未來10年 謝淑薇考慮放棄網球單打", "url": "http://news.cts.com.tw/cts/sports/201712/201712061903276.html", "date": "2017/12/06"}, {"content": "一名在加油站上班的網友，在臉書不公開社團「爆怨公社」PO文說，遇到一名客人騎著50cc.的機車來加油，問他要加什麼油，只回答「92 然後手比五」，原PO進一步詢問「加50(元)嗎？」客人沒回應，結果加到39元的時候，油槍感測到滿了自動跳起，原PO問客人「39可以嗎 滿了」沒想到對方卻說「我只要加5塊而已餒」。 原PO當下臉整個垮掉，很生氣但是也不能怎麼樣，認為自己也有錯，不該沒等到他正面回覆就加油，只好摸摸鼻子算了，但也強調會記取這次的教訓。不過原PO不免抱怨「我不知道他是否故意 但是在加油的過程中他都有看著油錶！直到跳槍他才跟我說他要加五塊...」也透露對方「看起來是個無業游民」，沒跟他收差額「我知道就算跟他要他也拿不出來..」。 網友看了表示「下次先問清楚比較好 他人格只有5元 真悲哀」、「感覺就是故意的」、「他這種爛招可能用很多次了」。也有網友說「通常客人不回話我是不會動作的」建議「其實可以把油抽回來」。(圖片來源／翻攝爆怨公社)", "website": "華視", "category": "生活", "title": "加油站員工疏忽這點 奧客加油39元變5元?!", "url": "http://news.cts.com.tw/cts/life/201712/201712061903271.html", "date": "2017/12/06"}, {"content": "據《身心障礙者權益保障法》規定，停車場需要保留一定比例的車位，專讓身心障礙者使用，一般駕駛如果占用，不僅會遭罰，還會受到社會輿論。不過這名駕駛，沒有占用身心障礙專用車位，卻還是被網友封為「三寶之王」？！ 一名網友在臉書不公開社團「爆料公社」po出照片，表示自己在桃園的好市多賣場停車場，發現一輛銀色轎車，竟然停在2格身心障礙車位的「中間」，原po看到這一幕傻眼問「這不知道算哪一寶？」不少網友看了痛批「腦殘算殘嗎~~~」、「三寶之王」、「車主不曉得斑馬線不能停車嗎？」、「虧他想得出來 真是屌」。也有人揶揄「罰單吃飽飽」、「殘寶寶」。(圖片來源／爆料公社)", "website": "華視", "category": "生活", "title": "沒占用身心障礙車位 他這樣停被封\"三寶之王\"", "url": "http://news.cts.com.tw/cts/life/201712/201712061903285.html", "date": "2017/12/06"}, {"content": "社群平台「Facebook(臉書)」，今天(6日)無預警推出新彩蛋！只要在塗鴉牆上發文區，或留言的文字列，輸入「你行的」3個中文字，訊息送出後，就會出現豎起大拇指的「讚」，以M型在螢幕上跳躍；此外送出的訊息也會變成紫色粗體字！ 經實測，不管是電腦版，或是手機版，只要確認發出「你行的」三個字，都會出現M型按讚特效。而這個「讚」也會隨著跳躍改變顏色，一開始先是紫色，瞬間變成暗藍色，當讚彈跳到螢幕中間、再往下墜，顏色又變成鮮豔的綠色，最後以紫色掉落。", "website": "華視", "category": "生活", "title": "試試看! 臉書新\"彩蛋\" 打這3字有驚喜", "url": "http://news.cts.com.tw/cts/life/201712/201712061903283.html", "date": "2017/12/06"}, {"content": "到別人店裡用餐、吃飯，就照著店家規矩走！一名在餐廳上班的網友在臉書不公開社團「爆怨公社」PO文說，遇到一名客人點餐「我要一份炒飯」。由於店裡炒飯口味眾多，原PO回「有牛、豬、羊、火腿、蝦仁，請問你要哪個？」結果對方回說「一般的炒飯就好。」原PO不解，進一步追問「請問一般的炒飯是？」，對方才回「就豬肉啊！」。 原PO不滿表示，常遇到奇奇怪怪的人，但遇到這樣的客人「真的很想丟鍋鏟」。不少網友看了也說「真是奧客，活在自己的世界」、「誰知道你的一般是什麼」、「老闆店裡一般都是炒牛肉，你又能接受？」。也有人表示「就給他一份炒過的白飯」、「如果是我會以為單純蛋炒飯」。(圖片來源／翻攝爆怨公社)", "website": "華視", "category": "生活", "title": "奧客要點\"一般的炒飯\" 老闆氣到想丟鍋鏟", "url": "http://news.cts.com.tw/cts/life/201712/201712061903278.html", "date": "2017/12/06"}, {"content": "蘋果(Apple)推出iPhone上市10周年機種「iPhone X」，其搭載的臉部辨識等新穎技術等，從一發表到上市後話題不段。不過美國雜誌《消費者報告》，最近公布了手機評測結果，指出iPhone X並不是全球最棒智慧手機，直言三星Galaxy S8、S8 Plus、Note 8、iPhone 8和iPhone 8 Plus都比iPhone X來得好。 該份評測結果指出，iPhone X的2大缺點，是電池壽命不長、和玻璃材質太容易破裂。其中進一步指出，iPhone X電池壽命為19.5小時，但三星S8和S8 Plus分別為26及21小時；甚至蘋果自家同期推出的iPhone 8 Plus，也有21小時。 但消費者報告直言，雖然iPhone X排名低於三星S8、S8Plus和Note 8，但果粉通常不太會跳槽到Android，值得關注的點，則是果粉是否會省下錢改用iPhone 8或iPhone 8 Plus。消費者報告就手機整體排行，榜單前段班的手機包括三星S8、S8Plus、iPhone 8 Plus、iPhone 8，另外三星Note 8和去年推出的S7名次，也都比iPhone X來前面。(翻攝官網)", "website": "華視", "category": "國際", "title": "美消費者報告 iPhone X2大缺點曝光!", "url": "http://news.cts.com.tw/cts/international/201712/201712061903280.html", "date": "2017/12/06"}, {"content": "台灣傳統的本土俗語，今天介紹的這句是「食碗內 洗碗外」。 吃過飯將碗筷洗乾淨，這已是最基本的事情若是將碗中食物吃完，碗內不洗卻洗碗外面，這就已經不合乎常理，吃曹操米做劉備的事，雖然說是不符合常理但是在現實的生活中，卻是相當常見的現象，為官者領百姓的薪水，卻不思好好造福百姓，甚至為私利不顧百姓。 或是領甲公司的薪水，卻是為乙公司在做事，還有更嚴重的情況是，為私利出賣國家機密，造成國家的傷害損失這些都是背叛的行為。", "website": "華視", "category": "綜合", "title": "《台灣俗語》每日一句「 食碗內 洗碗外」", "url": "http://news.cts.com.tw/cts/general/201712/201712061903279.html", "date": "2017/12/06"}, {"content": "現今世代網路發達，所有資訊都可以輕而易舉的獲得，但卻還是養成人類的「惰性」？！一名疑似在旅館、住宿業工作的網有在臉書粉專「靠北奧客」po文說，有大學生都能上網詢問他們問題了，但卻要求業者把房間照片、景點路線、推薦餐廳，還有相關時間表都截圖給他們。 原po表示「如果是不用會電腦或手機的長輩，幫你這樣服務我們當然很樂意，但是~~你是~~大學生~~」質疑「自己做功課很難?可以不要這樣浪費大家的時間嗎」。對此不少網友看了表示「現代人越來越多不會自己找資料的 各論壇跟FB就一大堆」、「買最高階手機不會用的很多」也有網友建議「你應該收顧問費...地圖位置提供 200 時間表150 餐廳推薦650 景點路線1200」。(圖片非當事人／翻攝網路)", "website": "華視", "category": "生活", "title": "大學生活得像長輩 旅館業者怒:浪費大家時間!", "url": "http://news.cts.com.tw/cts/life/201712/201712061903293.html", "date": "2017/12/06"}, {"content": "昨天金管會才說要公布公司治理不佳的金融業者名單，沒想到提前公布，對三家金融機構開罰，其中最受關注的就是\"中信金控\"！ 金管會認為中信金去年為在職及離職員工辜仲諒等人，墊付一億元保釋金，屬於內控嚴重疏失，開罰千萬！同時對中信金總經理吳一揆，和中信金法遵長金延華，分別處以停職六個月和三個月的處分。 中信金也發聲明，對主管機關裁罰結果表示遺憾，回顧近年金管會對金融業祭出的處分，2016年9月，兆豐金遭紐約金融署裁罰案，董事長蔡友才等6人遭解職，2017年6月，涉及三寶超貸案，永豐金董事長何壽川遭解職，總經理游國治遭停職。 如今中信金替辜仲諒等人代墊保釋金，遭開罰千萬，後續會不會又有金融業者中槍落馬，備受關注。", "website": "華視", "category": "財經", "title": "墊付辜仲諒保釋金 中信金挨罰", "url": "http://news.cts.com.tw/cts/money/201712/201712061903256.html", "date": "2017/12/06"}, {"content": "大陸冷氣團發威，清晨平地最低溫出現在嘉義13.3度，破今年入冬以來最冷紀錄，台中蘇澳也都只有13.8，各地氣溫都不高，白天北部宜花高溫也只有18到21度，一整天偏冷，其他地區23到26度，提醒您注意保暖，尤其中南部朋友要留意日夜溫度變化。 天氣方面今天北部東半部局部有雨，尤其基隆北海岸、大臺北的山區及宜蘭降雨機率仍偏高，中南部地區則是以多雲的天氣為主，山區會有零星的短暫雨。 中南部空氣品質仍然不佳，外出請戴上口罩。", "website": "華視", "category": "生活", "title": "北部及東半部有雨　中南部空氣品質不佳", "url": "http://news.cts.com.tw/cts/life/201712/201712061903257.html", "date": "2017/12/06"}, {"content": "入冬首波冷氣團4日起南下，氣象局預估，週五(8日)還有第二波，強度雖然差不多，但由於週四(7日)起水氣較多，玉山及合歡山都有機會降下初雪。不過，玉山比氣象局預測的時間更早，今(6日)稍早中午12點35分，就已經下初雪，持續到1點50分，積雪0.5.公分，目前降雪已停止。 大陸冷氣團持續發威，氣象局原本預估，玉山週五到下週日可能降下初雪，合歡山則在週末有機會下雪，沒想到玉山初雪提前報到，讓追雪族樂翻了。而合歡山則是降下「冰霰」，且厚度達兩公分，山頭、道路還有邊坡宛如覆蓋白色地毯，從台14甲線武嶺到合歡山路面都結冰。 相關新聞：", "website": "華視", "category": "生活", "title": "【影】今年入冬初雪! 12:35分玉山下雪了", "url": "http://news.cts.com.tw/cts/life/201712/201712061903262.html", "date": "2017/12/06"}, {"content": "內政部修法，明年(2018年)開始雨遮屋簷一律不登記、也不計價。消息曝光，房仲業憂心計價混淆的問題，對此，內政部地政司今(6日)上午發布新聞稿說明，新制不溯及既往；僅適用於民國107年1月1日以後申請建造執照的建物，不會影響已完成產權登記的原有建物，所有權人權益不受影響；此外過渡期的建物仍可適用舊規定，因此市場有充足時間適應制度的調整。 在實施新制以前，屋簷、雨遮的坪數在預售屋是可以登記不能計價，不過，預售屋完成進入成屋市場，會變成可以計價。舉例來說，如果買一間房子，可能會有5%~6%都用來買雨遮；以雨遮佔3坪來計算，一坪70萬的房子，就得花210萬買雨遮。 但內政部在今年1月9日修正發布「地籍測量實施規則」部分條文，刪除「屋簷及雨遮」得以附屬建物測量登記的規定，因變革屬制度重大變動，為讓民眾及產業界能有充分時間因應，故將新制適用的時點訂為107年1月1日；107年1月1日前已將都市更新事業計畫申請送件者，仍得適用舊規定。(資料照)", "website": "華視", "category": "生活", "title": "雨遮屋簷明年起不登記計價 內政部:不溯及既往", "url": "http://news.cts.com.tw/cts/life/201712/201712061903259.html", "date": "2017/12/06"}, {"content": "酒駕還敢跟警察大小聲！新北市三峽一名男子，沒駕照還喝酒騎兒子的車被警方盤查還否認到底、堅持拒測，甚至拿手機錄影，指控員警闖進他家抓人執法過當，但畫面會說話，警方的密錄器，錄下了整個過程，開出九萬元的拒測罰單。 男子搖搖晃晃騎車，蛇行還沒戴安全帽，警方開出酒駕拒測的九萬元罰單，事後調查更發現，男子沒駕照還騎兒子的車，明明自己錯在先還百般找理由，實在太誇張。", "website": "華視", "category": "社會", "title": "酒駕拒測控警抓人 男吃9萬罰單", "url": "http://news.cts.com.tw/cts/society/201712/201712061903229.html", "date": "2017/12/06"}, {"content": "12月6日是已故綜藝天王豬哥亮71歲的冥誕，他的大兒子謝順福特別籌辦了\"豬哥亮永恆時代展\"，開放民眾參觀免費，而演藝圈的好友余天也到場，一同緬懷豬哥亮。 透過虛擬VR和AR互動影像，彷彿大家熟悉的豬大哥，真的回來了，一套套的主持秀服還有金鐘獎最佳主持人的獎座，12月6號就是豬哥亮71歲冥誕，兒子謝順福特別選在基隆擁恆園區，籌辦\"豬哥亮永恆時代展\"。 豬哥亮兒子謝順福和女兒謝晶晶也都來到了現場，展場展出珍貴的演藝記錄，加上青澀的演藝人員證件照都是首度曝光，還有舞台下的豬哥亮和兒女親密合照。 令人難忘的綜藝天王豬哥亮，風采重現，生前的藝人好友也都到場，重溫豬大哥的風采，讓豬哥亮的親朋好友和粉絲，重溫豬大哥當年帶給大家的記憶，選在冥誕這一天開展別具意義，希望大家一起緬懷這位，演藝圈的傳奇人物。", "website": "華視", "category": "娛樂", "title": "豬哥亮冥誕 \"永恆時代展\"揭幕", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903261.html", "date": "2017/12/06"}, {"content": "苗栗頭份一名男子開車到一間薑母鴨店吃宵夜，吃到一半和朋友發生爭執，民眾報警，男子一見警方神情緊張，員警發現原來他車上藏有毒品，當下他拔腿逃跑，但馬上就被4名員警攔住壓制。 男子被壓制在地都還在掙扎反抗，時間長達十分鐘，他沒想到自己吃消夜和朋友吵架，竟會害得自己藏毒被發現，栽在警方手裡。", "website": "華視", "category": "社會", "title": "車上藏毒品 男想逃被4警壓制!", "url": "http://news.cts.com.tw/cts/society/201712/201712061903228.html", "date": "2017/12/06"}, {"content": "近日連續發生多起，北韓木造船隻漂流到日本的事件，大多疑似是來非法捕魚，但日前北海道警方查獲其中一艘船上，不僅有偷來的家電等日用品，而且船上竟然有北韓軍方的標誌，讓一系列事件變得不單純。 日前在北海道一座小島附近被發現，船上10名船員自稱是北韓漁民，但當局登船調查卻發現有疑似從，小島上偷來的電視機等日常用品，值錢的東西幾乎都不見了，日用品也是一個都不剩，而經過進一步調查，竟發現船上的標示牌，寫著北韓軍方的部隊號碼，讓當局覺得事情不單純，決定徹底查出這些船員的真實身分。 今年11月在日本就發生多達28起，北韓船隻離奇漂流上岸的事件，官方原先研判，這些都是從事非法捕撈的漁船，如今卻有跡象顯示它們可能跟軍方有關，讓看似單純的船難，蒙上一層政治色彩。", "website": "華視", "category": "國際", "title": "北韓木造船頻漂日本 恐另有內情", "url": "http://news.cts.com.tw/cts/international/201712/201712061903227.html", "date": "2017/12/06"}, {"content": "桃園龜山一間連鎖牛排店老闆佛心大放送，超有誠意送店裡最高級的厚片沙朗牛排！但這15份要價三千多塊的餐點，其實是有人惡作劇打電話來說要外送，但地址留假的、電話也不接，店家氣得報警提告。 客人打電話來點了店裡最貴的厚片沙朗牛排，一份230元、十五份總共3450塊，卻一毛錢都沒付，受害店家位在桃園龜山的這間連鎖牛排店，店長無奈提告，擔心牛排放久了會壞，浪費食材，就把熱騰騰的牛排晚餐大方送給常來光顧的客人，也希望大家一起來揪出惡作劇的客人。", "website": "華視", "category": "地方", "title": "惡作劇訂15份牛排 店家怒報警", "url": "http://news.cts.com.tw/cts/local/201712/201712061903249.html", "date": "2017/12/06"}, {"content": "舒淇宣布暫告演員生涯！昨天晚上舒淇在微博貼出愛貓照片，還說暫告演員生涯承蒙錯愛。 粉絲非常錯愕，還有人猜測難道她是懷孕了嗎？舒淇澄清其實只是新作品剛好殺青，加上長期皮膚過敏，只是想要暫時休息養病，只是暫休不是退休。 舒淇長年受皮膚過敏所苦，曾經包得像是木乃伊一樣還不太敢洗澡，醫師警告她不能一直拍戲，舒淇本來婚後就想減少演藝工作，但之前邀約太多，這次只是剛好新戲殺青剛好休息！", "website": "華視", "category": "娛樂", "title": "暫告演員生涯! 舒淇要先養病", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903233.html", "date": "2017/12/06"}, {"content": "雲林發生休旅車撞小火車意外！出事的休旅車闖越平交道，擦撞行駛中的台糖小火車，劇烈的撞擊力讓小火車三節車廂翻覆，休旅車頭嚴重毀損車上2人昏迷1人輕傷全緊急送醫。 上午八點多一輛白色休旅車闖越平交道，被台糖小火車撞個正著，小火車剎車不及把休旅車一路往前推擠，小火車三節車廂也當場翻覆。 鐵道管理員說，當時他不斷搖旗示意休旅車駕駛停車，但駕駛不理警告還是衝過平交道，小火車又剎不住才會釀成意外，事故現場滿目瘡痍，這起車禍也造成雲158線道交通中斷，警方通知拖吊車趕往處理，另外也要再了解，休旅車駕駛為什麼沒停車是沒看見還是恍神。", "website": "華視", "category": "社會", "title": "闖平交道撞火車 休旅車2人昏迷", "url": "http://news.cts.com.tw/cts/society/201712/201712061903226.html", "date": "2017/12/06"}, {"content": "長期投宿旅館，照理來說業者應該會很歡迎，但卻有一名女子被封為\"旅館殺手\"，因為她行為詭異不但會硬拉其他房客聊天，甚至闖進其他人的房間，嚴重影響房客安寧，而且趕都趕不走，連警方到場她還不肯交出房門鑰匙，甚至動手襲警。 女子猛按電梯想要落跑被警方制止，沒想到女子竟然動手把警察的密錄器拍掉，甚至和警方發生推擠衝突。 這名粗暴的女子被稱為「旅館殺手」，長期投宿不同旅館，行為卻很怪異，在旅館交誼廳強拉其他房客看自己手機，更離譜的是，她還曾經直接闖入其他房間，讓房客還有業者不堪其擾，旅館下逐客令卻趕不走她，就連警方來也不怕，直到最後被戴上手銬，最後女子才乖乖求饒，還是得被依妨害公務罪送辦。", "website": "華視", "category": "綜合", "title": "奧客大鬧旅館 被封\"女殺手\"!", "url": "http://news.cts.com.tw/cts/general/201712/201712061903247.html", "date": "2017/12/06"}, {"content": "打赤腳在沙灘上漫步竟然有寄生蟲鑽進腳底！中國一對年輕夫妻到泰國度蜜月，回家卻發現腳底又痛又癢，發現腳底竟然有彎曲的紅線而且還會蠕動，嚇得馬上到醫院求助。 醫生說，她的腳底被寄生蟲鑽入，因為蟲子的分泌和排洩物，引發感染和過敏才會出現紅線，醫生提醒打赤腳走在沙灘的確要注意，但若真的不小心被感染也不要太緊張，為了不讓蟲蟲入侵，在沙灘上最好還是穿上拖鞋，或是鋪上毯子後再來曬太陽。", "website": "華視", "category": "國際", "title": "泰國沙灘漫步 寄生蟲鑽進腳", "url": "http://news.cts.com.tw/cts/international/201712/201712061903250.html", "date": "2017/12/06"}, {"content": "美國咖啡連鎖龍頭星巴克，在全面收回上海星巴克經營權改採直營後，於上海開出了第一家「臻選咖啡烘焙工坊」。 這家全球最大的門市，面積約有843坪有半個足球場大，店內還應用了AR技術，讓消費可以體驗咖啡從生豆到製成的整個過程。 上海店提供了和西雅圖店，一模一樣的體驗，並和阿里巴巴攜手合作，讓消費者在這裡應用AR技術了解，咖啡從生豆經過烘焙到製成的整個過程，若是想購買任何商品也只要拿出手機對著商品「掃一掃」下單，再由星巴克網路商店快遞到家。 據了解中國是星巴克全球最大的市場，目前已有3千間門市，而且仍在快成長中，星巴克希望透過，上海「臻選咖啡烘焙工坊」提供中國消費者，深層「體驗」咖啡文化。", "website": "華視", "category": "國際", "title": "全球最大星巴克門市 上海開幕!", "url": "http://news.cts.com.tw/cts/international/201712/201712061903253.html", "date": "2017/12/06"}, {"content": "高雄鹽埕區一間知名羊肉爐老店，有陸客因為消費糾紛和店家口角，一旁民眾拍下吵架過程，引發一名男性陸客不滿上前要求不要拍，雙方就這樣在店裡打起來。 警方到場調解兩邊還火氣很大，甚至拿塑膠椅攻擊，最後雙方雖然互不提告，但警方仍以社會秩序維護法送辦。 警方共到場兩次才止住糾紛，將動手的兩名陸籍男子與4名台灣民眾帶回所內，雖然事後雙方火氣消了互不提告，但警方仍以社會秩序維護法將雙方都送辦，本來好好的遊台行程，居然還得上派出所走一遭，恐怕陸客們也始料未及。", "website": "華視", "category": "地方", "title": "吃羊肉爐冒火! 陸客與鄰桌開打", "url": "http://news.cts.com.tw/cts/local/201712/201712061903230.html", "date": "2017/12/06"}, {"content": "屏東開往台東的列車站月台上，滿滿都是準備去泡湯的遊客，最近氣溫變冷進入泡湯旺季，台東金崙溫泉是近年南迴線新興的旅遊景點，因為環境好主打精緻旅遊，專注提升環境品質，連帶帶動台鐵溫泉列車的超高人氣。 台鐵每天早上6點59分及9點58分，屏東開往台東的701班次莒光號、371班次自強號，與下午2點49分、4點23分，停靠金崙站開往高雄的314班次自強號、及754班次莒光號是目前台鐵南迴線最夯的4班「溫泉列車」。 遊客們說有時候人潮太多還沒位置坐，希望台鐵增加班次，根據金崙站統計下午4點23分回屏東及高雄的莒光號搭乘人數最多，假日可達5、6百人，溫泉季為山中原鄉聚落帶來可觀的商機，台鐵表示，毎到假日列車都會加掛車廂疏運旅客就是要讓民眾可以享受泡湯樂趣。", "website": "華視", "category": "地方", "title": "前進台東金崙 溫泉列車班班滿", "url": "http://news.cts.com.tw/cts/local/201712/201712061903251.html", "date": "2017/12/06"}, {"content": "擁有一雙超大水藍色電眼配上陶瓷般的精緻五官，這名年僅6歲的俄羅斯女孩琪亞澤娃，現在被封為是世界上最美的小蘿莉，她的笑容擄獲不少人的心，就連唱歌的表情看了都讓人融化。 美麗的小女孩遺傳到媽媽的好基因，媽媽安娜也是大美人，目前女兒IG上粉絲已經超過50萬人，還是多個童裝品牌的代言人，雖然有人認為媽媽讓女兒太早接觸花花世界，反而會失去純真，但這樣甜美可愛的小蘿莉，真的讓人看了好療癒。", "website": "華視", "category": "國際", "title": "最美小蘿莉 宛如真人版洋娃娃", "url": "http://news.cts.com.tw/cts/international/201712/201712061903254.html", "date": "2017/12/06"}, {"content": "夾娃娃機熱潮重捲台灣，台南一間娃娃機賣場開幕，號稱南台灣最大還請來辣妹造勢，但卻不單單是跳舞而已，店家請這些辣妹穿上比基尼鑽進大型娃娃機台坐鎮，讓客人投錢夾娃娃，過程中辣妹會隨意變換娃娃的位置，打出美眉陪夾的噱頭，雖然客人真的很多，但這樣的做法也引來部份民眾認為好像不太妥當。 部分民眾在網路留言，好冷喔想給她們衣服穿、史上最物化女性，業者出面解釋，這只是當天開幕的噱頭追求曝光度，並不是每天都會有比基尼辣妹陪夾的服務，對於批評虛心接受，但在商業利益和社會觀感間，如何做取捨，考驗的就是業者智慧還有民眾的接受程度。", "website": "華視", "category": "地方", "title": "業者耍噱頭 娃娃機夾辣妹?!", "url": "http://news.cts.com.tw/cts/local/201712/201712061903237.html", "date": "2017/12/06"}, {"content": "網路謠傳橘子原來有分公母，網路謠言挑橘子可按按橘子頂部，如果質地偏軟代表皮薄比較好吃，我們實際來到水果行，問問賣水果十幾年的店長，其實這些都是謠言。 但要挑到好吃橘子，外表的確可以辨知一二，挑橘子把握三原則，一橘子色澤有分偏黃偏紅，挑選偏紅的會比較甜，二果皮細致的皮薄會比較多汁，三墊墊重量太輕的比較沒有水份。 至於網路謠傳，橘子底部凸起或凹陷，其實是和橘子在生長過程中，吸收多少氮肥有關，和好不好吃沒有絕對關係。", "website": "華視", "category": "綜合", "title": "母橘子較甜?! 專家駁網路謠言", "url": "http://news.cts.com.tw/cts/general/201712/201712061903252.html", "date": "2017/12/06"}, {"content": "高雄市鳥松區一間釣蝦場，凌晨四點發生暴力砸店事件，兩幫人馬酒後發生爭執，其中有人持刀刺殺對方，不少人也慘遭狂毆，接著動手行兇一幫人更是囂張砸毀店家冰箱與翻倒桌子，警方獲報到場時，打人鬧事嫌犯已經全數逃離現場，警方正展開追緝中。 兩派人馬衝突起因疑似因為某一方叫來的傳播妹收費問題，起了糾紛，另一方看不下去幫女孩子講話，爆發口角演變成鬥毆事件，鬥毆意外發生在凌晨四點，兩派酒客在鳥松一間釣蝦場起衝突，把店家的生財工具通通砸毀，酒醒後不僅得負起賠償責任，恐怕也會惹上官司。", "website": "華視", "category": "社會", "title": "釣蝦場爆鬥毆 警追鬧事惡煞", "url": "http://news.cts.com.tw/cts/society/201712/201712061903236.html", "date": "2017/12/06"}, {"content": "50年歷史的西藥廠生達製藥，被人爆料有員工在藥品生產區的洗滌槽內小便，調查之後發現是員工尿急貪圖方便，廠方也將員工記過處分，而這已經違反GMP規範，食藥署可依藥事法最高開罰200萬元。 這名男性員工是基層幹部，表示自己是尿急加上懶得脫防塵衣，所以才做出離譜行徑，生達製藥已對他已記2大過，連帶懲處直屬主管。 生達製藥，主要以胃腸還有皮膚西藥，市面上藥局都可以買到，藥廠官網強調品質的標語，影片也宣傳公司的標準流程，如今卻被爆出員工直接在洗滌槽上廁所，儘管藥廠強調洗滌槽跟生產線有段距離，這次的離譜狀況不會影響製藥品質，但這個疏失已經違反。 藥廠事後把違規員工記兩大過，連帶降主管職務，希望能快速止血。", "website": "華視", "category": "綜合", "title": "老藥廠員工 生產區洗滌槽小解", "url": "http://news.cts.com.tw/cts/general/201712/201712061903238.html", "date": "2017/12/06"}, {"content": "今天凌晨新竹發生肇逃車禍！休旅車疑似車速過快，直接往路邊的一整排車撞過去，總共11台汽機車通通被撞倒，闖禍的駕駛棄車落跑，把受傷的女乘客留在現場。 警方高度懷疑是酒駕闖禍，已經通知肇逃的駕駛到案說明。 地點就發生在新竹經國路二段，車子被撞到凹陷、零件散落一地，七輛機車整排倒下，現場一團混亂，就連路旁的告示牌也被撞歪，究竟是酒駕肇事還是車子有問題，都還要等落跑的休旅車駕駛，到案後才能一一釐清案情。", "website": "華視", "category": "社會", "title": "休旅車衝撞11車 駕駛棄車逃!", "url": "http://news.cts.com.tw/cts/society/201712/201712061903244.html", "date": "2017/12/06"}, {"content": "幽靈車橫行國道，國道3號日前發生車禍，爆胎失控的曳引車撞上一家三口，家屬調查發現，這輛曳引車早已被吊銷牌照卻仍在路上橫行，認為監理所如果早有作為就可以避免悲劇，痛哭失聲。 目前營業的大貨車中已註銷牌照的有4萬6千多輛，未繳回的數量竟高達2萬多輛佔了將近五成，監理所如果有去追回就能避免悲劇發生，交通部的疏失讓無照卡車橫行無阻，還超重爆胎撞上其他車輛，這家人心中永遠的傷痛恐怕無法彌補，但如何杜絕類似情形，全民都在看。", "website": "華視", "category": "社會", "title": "幽靈車上路害3命 家屬討公道", "url": "http://news.cts.com.tw/cts/society/201712/201712061903248.html", "date": "2017/12/06"}, {"content": "桃園一名女子喝得醉醺醺，情緒失控把房間裡的垃圾、衣服，甚至垃圾桶，通通從五樓租屋處往下丟，路過民眾差點被砸到，看傻了眼。", "website": "華視", "category": "地方", "title": "醉女從5樓丟垃圾 路人險被砸到", "url": "http://news.cts.com.tw/cts/local/201712/201712061903255.html", "date": "2017/12/06"}, {"content": "時代力量去年底推動選罷法部分條文修正案，降低立委罷免連署的門檻，但現在時代力量立委「黃國昌」成為史上第一個要面對罷免投票的立委了。 安定力量聯盟所發動的黃國昌罷免案連署通過，下個星期六12月16號就要投票，而台灣史上首次的電視罷免說明會，上午登場，提案罷免人孫繼正和黃國昌輪番上台正面交鋒。 電視罷免說明會首先由罷免提案領銜人孫繼正先上台，痛批作秀言行不一，黃國昌一一反駁正面交峰。 依據選舉罷免法，罷免通過門檻是同意票數達選區選舉人總數1/4以上，要6萬2798票罷免票才通過，這場台灣地方自治史上首次電視罷免說明會首先登場。", "website": "華視", "category": "政治", "title": "12/16罷昌投票 今電視說明會", "url": "http://news.cts.com.tw/cts/politics/201712/201712061903235.html", "date": "2017/12/06"}, {"content": "知名日本服飾多次被批評在台灣賣實在太貴，日本網紅三原慧悟進行實測，比較日本與台灣的價差，發現一件羽絨外套可以價差到1500，而且是單價越高差越多，讓部分網友直言很多品牌都當台灣人很有錢嗎? 不比較沒感覺，一比較日本服飾在台灣賣，價格實在有點高，一件牛仔褲日本買1014台灣賣1490，價格越高價差越大，羽絨外套價差來到1500！影片一PO出網友直批是把台灣人當盤子嗎？ 日本品牌也回應指出，各國會根據經營環境和關稅訂出不同價格，就怕羽絨衣花了錢卻買到不保暖，有達人分享就看三要素充絨量、含絨量和蓬鬆度。 第一充絨量鵝絨比鴨絨好保暖性更強，羽絨棉則是成本最低的化學纖維，另外第二含絨量優質外套都落在70-90%，低於50%以下是不合格的100%則是業者吹噓的，最後是第三蓬鬆度750以上的是最保暖的，基本也要選在550-700，精挑三大原則才能把羽絨的保暖功能發揮到最好。", "website": "華視", "category": "綜合", "title": "平價衣坑台人? 日網紅看不下去", "url": "http://news.cts.com.tw/cts/general/201712/201712061903232.html", "date": "2017/12/06"}, {"content": "中山高嘉義水上路段，凌晨發生一起大貨車追撞拖板車的嚴重車禍，一名下車綁東西的拖板車司機當場被撞重傷，而撞他的大貨車司機則因追撞，人也受困車內，二人獲救後均被嘉義縣消防人員送醫治療。 現場拖板車的木板，因巨大的撞擊力道，數百塊的木槐散落一地，而原本大貨車上塑膠粒也灑粒一地，北上的三線車道全部佔據，無法通行，截至清晨將近八點才清理完畢，讓行經水上系統交流道的上班民眾，飽受塞車之苦。", "website": "華視", "category": "社會", "title": "拖板車被大貨車追撞 司機重傷", "url": "http://news.cts.com.tw/cts/society/201712/201712061903217.html", "date": "2017/12/06"}, {"content": "當年「小虎隊」的成員小帥虎陳志朋，睽違多時近日終於重返歌壇，不過，他與過去形象大不同，不但大跳冶豔熱舞，髮色也很高調，打扮十分前衛大膽。 對於外界頻頻詢問，他的打扮是否大大「轉型」，陳志朋則回應表示「我覺得還好」，並透露自己心裡好像住著一個小孩，所以很年輕，就想追求時尚、流行，還有放飛自我。(圖片來源:陳志朋微博)", "website": "華視", "category": "娛樂", "title": "小帥虎崩壞 ? 陳志朋追潮流說\"心裡住小孩\"", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903218.html", "date": "2017/12/06"}, {"content": "台鐵為了防止民眾逃票、以區間票價搭自強號，訂出新規定，乘客持車票、電子票證搭車，抵達目的車站後應於10分鐘內出站，否則將可依照復興號起碼里程票價收費，將可加收15元，若有正當理由，則不加收，明年元旦起實施。消息曝光引發外界質疑「強人所難」，甚至交通部長賀陳旦也坦言有點「太嚴格」。對此，台鐵強調，新規定將會以柔性勸導為主，明年3月後檢討。 台鐵指出，新規定是考量旅客於通勤尖峰時間到站後，儘早離開月台及付費區，可有效維護站車秩序及旅客安全。另驗票閘門係依車種扣款，到站後及時出站，可減少因不同等級車種扣款之爭議。台鐵說，暫時將以柔性勸導為主要作為，對於年長者、行動不便或親子族群，仍將主動提供關懷與服務，新措施並不影響其權益，並於實施三個月後檢討。 台鐵宣布，旅客持車票或電子票證搭車，抵達目的車站後應於10分鐘內出站，否則將可依照復興號起碼里程票價收費加收15元。新制也規定，民眾如果要送客或進出車站前後站，購買月台票或是換取月台證出入月台，以往最久可停留3小時，新規定將縮短為每次最長停留時間為1小時，如果超過停留時間，將收取復興號及同級列車起碼里程票價也就是15元，以上兩項規定將於明年元旦起實施。(資料照)", "website": "華視", "category": "生活", "title": "10分鐘未出站多15元太嚴? 台鐵:初期柔性勸導", "url": "http://news.cts.com.tw/cts/life/201712/201712061903222.html", "date": "2017/12/06"}, {"content": "藝人舒淇和馮德倫，在去年9月閃婚，正式成為夫妻，而去年新婚的舒淇參加金馬獎，被主持人陶晶瑩開玩笑暗示「有喜!」讓網友紛紛臆測是否懷孕，傳言卻全被她否認，不過，近日她卻無預警在臉書、微博、IG等社群媒體，表示要暫退演藝圈，讓懷孕傳言又再次甚囂塵上。 舒淇在臉書寫道「殺青，暫告演員生涯，承蒙錯愛，江湖再見」，短短16個字，卻投下震撼彈，粉絲十分錯愕，直問「有喜?」、「恭喜妳呀，祝好孕」、「早生貴子」等留言。 根據《蘋果報導》，對此舒淇回應，自己一覺醒來怎麼就傳成這樣，指出暫告演員的原因，是因為「剛殺青想休息、養病。醫生警告不能一直拍戲」，透露因為臉一直過敏，紅腫好一段時間都沒好，想要先好好養病，並表示「是暫休，不是退休」。", "website": "華視", "category": "娛樂", "title": "舒淇宣布殺青\"暫告演員\" 原因曝光了!", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903221.html", "date": "2017/12/06"}, {"content": "【2層樓隔22雅房! 火燒公寓奪命】 又是違建的出租雅房、燒死人！兩星期前，新北市中和、出租雅房失火，釀成9人死亡！昨天晚上，在台北市八德路，也發生出租雅房火警，同樣是4樓和5樓，同樣是木造隔間，隔成22間，火勢迅速蔓延，警消到場救出7個人，但最後還是在火場、發現一具焦屍！起火原因，疑似是其中一名住戶，用電磁爐熱中用，意外爆炸起火。  【嘉義13.3度入冬最冷 明短暫回溫】 冷氣團發威，清晨、嘉義出現13.3度的低溫，是入冬以來新低溫！全台灣也一共有16個測站，創下入冬最低溫紀錄！今天白天的氣溫還是偏低，明天開始，冷氣團稍微減弱，溫度小幅回升，但後天星期五，又有一波更強的大陸冷氣團南下，加上水氣多，轉為濕冷，最冷的時候，在星期五深夜到星期六清晨，低溫下探13度，高山有機會降雪。  【老藥廠員工 生產區洗滌槽小解】 老牌藥廠、員工在生產區亂小便！50年歷史的西藥廠、生達製藥，被人爆料，有員工在藥品生產區的洗滌槽內小解！調查之後，發現是員工尿急、貪圖方便，記過處分，這已經違反GMP規範，食藥署可依藥事法，最高開罰200萬元。 【12/16罷昌投票 今電視說明會】 時代力量、去年底推動【選罷法部分條文修正案】，降低立委罷免連署的門檻，但現在時代力量立委、黃國昌，成為史上第一個、要面對罷免投票的立委了！安定力量聯盟、所發動的黃國昌罷免案，連署通過，下個星期六，12月16號，就要投票，而台灣史上首次的電視罷免說明會，上午登場，提案罷免人孫繼正、和黃國昌輪番上台、正面交鋒。 詳細新聞內容請鎖定 11:58 華視新聞資訊台「正午新聞」  12:58 華視主頻12頻道「午間新聞」 新聞直播請點此 ", "website": "華視", "category": "社會", "title": "【午間搶先報】2層樓隔22雅房! 火燒公寓奪命", "url": "http://news.cts.com.tw/cts/society/201712/201712061903231.html", "date": "2017/12/06"}, {"content": "擁有南韓性感小野馬稱號的女星泫雅，本月4日推出新歌《Lip&Hip》，MV也同步釋出。這次的MV風格，承襲她以往的性感路線，但活潑的曲風，也讓MV裡出現多次嘟嘴、吐舌、扭屁股等動作。甚至還模擬穿脫「內在美」的場景，讓網友大讚相當火辣。 泫雅出道近10年，一直以來都是走性感路線，她曾對外坦言，出道至今飽受外界批評她「太裸露」，但她換個方向思考，安慰自己說「這樣代表我是一名很有\"個人特色\"的藝人」。至於出道近10年的感想，她想對自己說聲「辛苦了」，也向自己喊話，未來會繼續努力保持好身材，希望給外界的感覺是「健美的」，而不是情色的。(圖片影片來源／1theK (원더케이)Youtube)", "website": "華視", "category": "娛樂", "title": "性感泫雅 新歌MV\"穿脫秀\"繼續辣翻粉絲【影】", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903219.html", "date": "2017/12/06"}, {"content": "作家九把刀，日前劈腿交往10年的女友小內，和女主播周亭羽交往。現傳2人已到大安區公所登記結婚。據蘋果日報報導，九把刀經紀公司群星瑞智對外回應「對，已登記(指兩人)」，並說：「謝謝關心，公司很祝福，其他就不多談了。」至於會不會辦婚禮，經紀公司則說「沒有聽說」。 九把刀當年以《那些年，我們一起追的女孩》首次執導，就奪下國片影史第三高票房的佳績，奠定他在台灣電影界的地位，不過先後遭遇劈腿、三角戀等事件，讓他人生陷入低潮，但和周亭羽戀情穩定，也早在去年就傳出，九把刀想取周亭羽的消息，而當時有傳言指出，九把刀媽媽對周亭羽觀感不佳，認為兩人現在結婚太快了，對此，九把刀曾受訪強調，媽媽並沒有不喜歡她，但也不願說太多，一方面怕被說在「討拍」，一方面也可以保護到另一方的感受。(圖片來源／翻攝網路) 【相關新聞】 九把刀娶定女主播 結婚差一步!", "website": "華視", "category": "娛樂", "title": "九把刀結婚 經紀公司:和周亭羽已登記", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903223.html", "date": "2017/12/06"}, {"content": "許多人趁著雙11購物節，業者推出下殺特惠折扣時狂買，導致包裹出貨量大增，甚至有些買家過了半個多月，才拿到戰利品。一名大陸網友，近日終於收到自己的網購商品，卻發現外包裝竟然「長菇」了，網友看完也笑翻。 這名網友在大陸網站  上，發文詢問「雙十一剛剛拿到快遞的我...不知道應該怎麼辦」，只見他附上的3張照片中，可以看到一個方形紙箱上，竟長出大朵的「菇」，而且看起來相當新鮮，感覺是從紙箱內部長出來的，不過，原PO事後並沒有「開箱」給網友看。 這誇張的畫面，讓網友覺得十分有趣，表示「燉湯喝應該很不錯」、「吃掉他」、「給快遞點讚，完全沒有損傷，這服務到位」、「賺到了，下單送菇」、「這個不用開箱，就知道要給好評了！」、「等到生菇」等留言，對此，也有網友推測，原PO可能是買了菌種，運送途中不小心掉出來，又接觸到水份，才長成菇。(圖片來源:百度貼吧)", "website": "華視", "category": "生活", "title": "雙11包裹現在才領到! 買家傻眼\"等到生菇\"", "url": "http://news.cts.com.tw/cts/life/201712/201712061903224.html", "date": "2017/12/06"}, {"content": "台中清晨發生死亡車禍，一名18歲的男高中生，騎車上學疑似沒有注意前方狀況，撞上一輛停在路邊的大貨車，送醫後傷重不治，貨車駕駛說當時在車上睡覺，聽到巨大撞擊聲嚇醒。 警方說：「駕駛將大貨車停在路邊睡了5.6個小時，貨車車身大幾乎佔掉慢車道一半大貨車臨停路邊，車身不能超過車道1公尺」，大貨車駕駛偵訊後被依業務過失致死罪嫌函送。 死者是18歲的王姓男高中生，他凌晨五點多騎車出門，疑似要到學校訓練，沒想到一大清早出門卻騎車撞上臨停路邊的大貨車喪命。", "website": "華視", "category": "社會", "title": "騎車撞臨停貨車 高中生喪命", "url": "http://news.cts.com.tw/cts/society/201712/201712061903245.html", "date": "2017/12/06"}, {"content": "凌晨一點多，台中市神岡區一間鐵製器具工廠起火，火勢非常猛烈，消防隊破壞鐵門後拉水線滅火，附近居民先是聞到濃濃煙味才發現後方廠房起火，火勢一個多小時控制住還好無人傷亡。", "website": "華視", "category": "社會", "title": "鐵製器具廠暗夜火 鄰居驚逃", "url": "http://news.cts.com.tw/cts/society/201712/201712061903246.html", "date": "2017/12/06"}, {"content": "獵雷艦案持續延燒，為了釐清國防部提前撥款24億元給慶富的過程，高雄地檢署傳喚海軍司令黃曙光等5將11校官和慶父兩名職員，黃曙光經四小時訊問後，表示自己堅持依法依約，其餘將官則不願多做發言，偵訊後全部請回。", "website": "華視", "category": "社會", "title": "續追慶富案! 黃曙光堅稱\"合法\"", "url": "http://news.cts.com.tw/cts/society/201712/201712061903212.html", "date": "2017/12/06"}, {"content": "轉眼到年底又要準備跨年了！今年北高煙火都有新創意，高雄義大世界昨也宣布，今年首創「雙煙火秀」，其中跨年煙火長達九九九秒。 義大世界跨年煙火秀號稱全國時間最長，今年分成兩波段施放，跨年夜十一點多會先施放奇幻迎賓煙火秀，午夜十二時再施放九九九秒跨年煙火。 台北一○一預告今年煙火預算、衝破六千萬元，還提前架設五十六層樓高的巨型燈網，變身許願樹。 今年台北一○一則有別於往年煙火秀在短短數分鐘之內曇花一現，今年提前於十二月二日起在大樓三十五至九十樓，使用近十四萬顆LED燈條架設巨型燈網，變身為全台最大許願樹，將與跨年煙火無縫接軌。", "website": "華視", "category": "綜合", "title": "義大首創雙煙火 101變身許願樹", "url": "http://news.cts.com.tw/cts/general/201712/201712061903213.html", "date": "2017/12/06"}, {"content": "兩個禮拜前，新北市中和才發生出租房火警，意外造成九死慘劇，沒想到昨天晚上，台北市八德路的出租雅房起火又釀成一死一傷！ 兩起案件都是因為木造隔間，火勢一發不可收拾，雖然警消救出七個人，但最後還是發現一具焦屍躺在樓梯間。 初步研判起火點是四樓住戶，用電磁爐熱中藥卻意外爆炸、釀成火災。 全都是木造隔間釀禍，四樓五樓都是出租雅房，四樓用木板隔了15間，五樓加蓋鐵皮屋也隔了7間，兩層樓22間一間以5000元出租。 屋主說房子是上一代租給二房東，當時並沒有隔間，而二房東也坦承，為了出租自行用木造隔間，已經明顯違法，屋主和房東都被依業務過失致死移送法辦。", "website": "華視", "category": "社會", "title": "2層樓隔22雅房! 火燒公寓奪命", "url": "http://news.cts.com.tw/cts/society/201712/201712061903243.html", "date": "2017/12/06"}, {"content": "近期夾娃娃熱潮延燒，全台各地不管是百貨賣場還是夜市店家，都有夾娃娃機台的身影，不只民眾喜歡夾，連神明也瘋狂？！一名網友在臉書不公開社團「爆廢公社」po出一張照片表示，在夾娃娃機的店裡，捕獲野生「八爺」在夾娃娃！讓他傻眼指出「這.....該問他，兄弟七爺有來嗎」。po文也被轉貼到「爆料公社」臉書粉專，小編也笑說，看到這幕「差點以為自己打台打到往生遇見八爺……」、「沒事沒事，爺不過是在練傳說中的追魂爪」！ 不少網友看了笑說「七爺太高進不去」、「所以說讓八爺來就好,七爺休息」、「走進去會愣住，第一件事先看看地上還有沒有自己的影子」。也有人看了照片發現店家沒開燈「開個燈好嗎？路過的人會嚇死的」、「晚上看到一定嚇死」、「會覺得是幻覺吧！」。(圖片來源／翻攝爆廢公社) 【相關新聞】 夾娃娃熱潮 達人開班授課賺錢 機台分租賺錢! 夾娃娃機店正夯", "website": "華視", "category": "生活", "title": "神明也瘋夾娃娃?! 野生\"八爺\"摸黑也要夾", "url": "http://news.cts.com.tw/cts/life/201712/201712061903225.html", "date": "2017/12/06"}, {"content": "冷氣團發威，清晨嘉義出現13.3度的低溫是入冬以來新低溫！全台灣也一共有16個測站，也創下入冬最低溫紀錄！ 今天白天的氣溫還是偏低，明天開始冷氣團稍微減弱，溫度小幅回升，但後天星期五又有一波更強的大陸冷氣團南下，加上水氣多轉為濕冷，最冷的時候在星期五深夜到星期六清晨，低溫下探13度，高山還有機會降雪。 今天白天在北部、宜蘭、花蓮高溫大約18到21度，其他地區白天高溫是23到26度，明天7號溫度會稍微回暖，北部高溫21度，其他地區高溫大約會來到25、26度。", "website": "華視", "category": "生活", "title": "嘉義13.3度入冬最冷 明短暫回溫", "url": "http://news.cts.com.tw/cts/life/201712/201712061903240.html", "date": "2017/12/06"}, {"content": "這起火警疑似是房客用電磁爐煮中藥，沒想到卻意外釀災。其實電磁爐會爆炸，主要分成兩個原因，一個是電磁爐老舊汙損，或是被摔過內部電路受損，過電才會爆炸。 另一個原因就是太多電器同時使用，加上電磁爐功率大，電線不堪負荷才會起火。 李姓住戶的電磁爐已經用了好幾年，上面恐怕有不少髒汙容易造成過熱，而且電磁爐如果有被摔過，或是有裂痕水份容易滲進去引發電線短路。 出租雅房內往往都是一個延長線插了很多電器，電磁爐又是大功率電器，同時使用可以發現溫度不斷上升。 李姓住戶壓根沒想到，燉個中藥卻闖下大禍，被依過失致死和公共危險移送，而這把火也燒出分租雅房電器使用的大問題。", "website": "華視", "category": "社會", "title": "老舊.內部受損 電磁爐恐爆炸!", "url": "http://news.cts.com.tw/cts/society/201712/201712061903242.html", "date": "2017/12/06"}, {"content": "許多人小時候，電腦還未普及，於是都會趁著學校上電腦課時，偷偷玩遊戲，儘管時間非常短，玩到一半，還會被老師切換螢幕，仍然樂此不疲。 一名網友在 板中，分享自己以前上電腦課，必玩的遊戲，像是「跑跑卡丁車」、「爆爆王」，還指出有人會下載「楓之谷」跟「RO」，不過，他專業說道「暫頻寬又只能玩10分鐘而已」，另外表示也有人玩網頁遊戲，像是「紫色恐怖」，最後好奇詢問廣大鄉民「小時候電腦課都玩什麼遊戲?」 文章一出，掀起網友熱烈討論，表示「小朋友下樓梯，小朋友齊打交，小朋友上樓梯」、「忍鬥風雲」、「青蛙過街」、「皮卡丘打排球」、「蕃薯藤」、「彈珠台」等遊戲，而最多網友指出的則是「史萊姆第一個家」。(圖片來源:PTT)", "website": "華視", "category": "生活", "title": "電腦課必玩 網友淚推遊戲\"滿滿回憶\"!", "url": "http://news.cts.com.tw/cts/life/201712/201712061903214.html", "date": "2017/12/06"}, {"content": "華視金選劇場好戲連連，聘請名導演李志薔、電影「臥虎藏龍」編劇蔡國榮拍攝電視電影「紅塵梵谷」，由金鐘影帝莊凱勛、藍葦華、柯奐如、方宥心和新人演員陳思樺主演，12月5日在高雄盛大開鏡。莊凱勛在戲中飾演一位潦倒藝術家，失蹤之後昔日畫作水漲船高，卻帶出人性的掙扎與貪婪，莊凱勛為了新戲特別留起鬍子，要營造出藝術家氣質與頹廢感，造型宛如犀利哥翻版，讓他忍不住對導演大喊：「每次都找我演落魄的人，我也很想演出高富帥的角色啊！」 華視年底推出的全新電視電影，首波主打好戲「紅塵梵谷」，本劇由李安名作「臥虎藏龍」的共同編劇蔡國榮所編寫，故事描述一名落魄畫家，為了創作而生活窮愁潦倒，也忽視了對妻子、親友的關注，卻突然失蹤而被認定死亡之後，過往的畫作被炒作抬價、身價進而三級跳，包括妻子跟親友都大大獲利，面對爆紅的快感，畫家該不該現身，親友該如何接受他的再出現，都牽扯著人性的貪婪、糾葛。蔡國榮表示，這部戲最想描述人最恆久以來的難關「背叛」，進而討論人性，這是很現實也很有趣的地方。 「紅塵梵谷」找來知名導演李志薔執導，2015年李志薔執導的連續劇《新丁花開》入圍八項金鐘獎，並抱走三項大獎，為當年最大贏家，此次也很有信心能替華視拍攝出極有希望奪金的好戲，李志薔表示：「自己也是創作者，當初追求創作的初衷，很容易因為環境與名利變質，劇本談的就是回歸本心，重新審視自己」，這也是「紅塵梵谷」劇本最吸引他的地方。 莊凱勛、藍葦華與柯奐如都是長期跟李志薔合作的老班底，這次也在「紅塵梵谷」有吃重角色，莊凱勛表示：「台灣已經很久沒有畫家題材的戲劇作品了，對我來說是很特別的，另外還有關於夫妻、師生、七情六慾、道德框架等議題，都是劇本吸引我的地方」，這次為了演出畫家角色，還預先安排了不少關於繪畫的課程，還好莊凱勛從小就畫素描，對於畫家神韻、姿勢等揣摩也相當有信心。金鐘影帝藍葦華則說，第一次顛覆過往的演戲經驗，將演出藝評家角色，「角色定位很時尚，我沒演過這樣的形象，是我很想拍的原因」。 柯奐如在劇中將演出莊凱勛的前女友，她表示有天導演突然打一通電話邀約演出，她連劇本內容都沒問就接下了，「我很信任他，只要導演找我只要我時間許可一定相挺」，不僅顯現出好交情，同時也很肯定導演一出手，品質一定掛保證。特別的是方宥心其實是第一次跟導演李志薔合作，在藍葦華的推薦之下，導演看了方宥心過往的演出作品，對於她的演技相當驚艷，特別找她來演出莊凱勛老婆一角，方宥心坦言要跟莊凱勛對戲壓力很大，「平常都是在大螢幕看到他，要面對面尬戲會讓我特別緊張，尤其我們對手戲不多，卻要在短短幾場戲中把失蹤、相遇等情緒轉折詮釋好，難度很高」，還笑說必須不停在心裡面把「影帝莊凱勛」幾個字拿掉，才能坦然演出。 「紅塵梵谷」全劇在於高雄取景，從編劇、導演、演員都是含「金」量極高的陣容，全劇擬於12月底推出，也請喜歡優質好戲的觀眾持續鎖定華視金選劇場。", "website": "華視", "category": "娛樂", "title": "「紅塵梵谷」劇組金光閃閃 莊凱勛吶喊：給我高富帥！", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903216.html", "date": "2017/12/06"}, {"content": "綜藝天王豬哥亮在今年五月癌症病逝，6號是他的冥誕，大兒子謝順福策畫【豬哥亮永恆時代展】七號開幕，展出豬哥亮生前主持服裝，和許多未曝光過的家族照片，並透過虛擬互動影像重現豬哥亮舞台風采，而豬哥亮的妻子葉瑞美，則是特別重新翻唱【當你老了】表達對他的思念，聽了讓人十分感動。 12月6號是豬哥亮冥誕，過去妻子每年都會替他過生日，但是今年妻子決定錄製這首當你老了，作為特別的禮物，並寫了封信寫著悲歡多變唯愛永恆讓人更是感傷。 家族照片首曝光，一窺豬哥亮父愛，而這是你沒見過舞台下的豬哥亮和兒女親密合照。 豬哥亮71歲冥誕，家人特別選在基隆擁恆園區，籌辦\"豬哥亮永恆時代展\"，展期到2018年6月，開放民眾免費入場一起緬懷這位，演藝圈的傳奇人物。", "website": "華視", "category": "娛樂", "title": "豬哥亮永恆時代展 珍貴照曝光", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903215.html", "date": "2017/12/06"}, {"content": "大陸冷氣團持續發威，合歡山繼續降「冰霰」厚度達兩公分，山頭、道路還有邊坡宛如覆蓋白色地毯，台14甲線武嶺到合歡山路面都結冰，氣象站測到最低溫一度到達零下4.8度。 合歡山從6號凌晨開始陸續降下冰霰，氣溫驟降，氣象局一度測到最低溫到達負4.8度，到上午九點多回升到負0.5度，遊客有人不怕冷穿短裙就上來，路面結冰有2公分，第二波冷氣團週五來襲，如果水氣充足，遊客是有機會看到雪景。", "website": "華視", "category": "生活", "title": "合歡山續降冰霰 如披白毯美翻!", "url": "http://news.cts.com.tw/cts/life/201712/201712061903239.html", "date": "2017/12/06"}, {"content": "106年9月、10月期統一發票，已在上月25日開獎！千萬特別獎獎號：「26638985」；200萬特獎獎號：「37266877」；頭獎三組號碼分別是：「15720791」、「21230260」、「55899892」；增開六獎(三組)：「248」、「285」、「453」。 財政部在本月1日公布中獎清冊，本期統一發票將開出15張千萬特別獎、13張200萬特獎發票。但全家便利商店日前公布本期中獎發票，僅開出1組特別獎千萬元；中獎者僅在台中楓樹店，購買一份報紙花費10元就中1000萬元。另外，特獎200萬元有1組得獎，中獎者在八德建國店繳代收帳款，只花6元手續費就中200萬。 統一超商也則指出，這期只開出2張千萬元中獎發票，分別在桃園、台中的門市，花費28元、25元。另外，4張中200萬元發票，都在桃園市，其中有消費者因為部分商品使用商品卡，現金僅花5元消費，就中200萬元。 至於其餘千萬發票，則分別在賣場、飲料店、網路商城等；全聯就指出，東勢豐勢門市，消費者花1320元買阿華田麥芽飲品、義美巧克力泡芙等食品，幸運中得千萬特別獎。電商露天拍賣站也宣布，有玩具公仔賣家花160元，購買優先排序廣告和繳付交易手續費，也中1000萬；屏東市也有民眾花25元購買50嵐大杯四季春茶，幸運中千萬元。 另外，中獎清冊中消費金額最高的，是在台北市士林區歐博語文補習班，花了2萬7000元補英文，中了200萬大獎，也是首次有補習費發票，中大獎的紀錄。(資料照) 確切獎號，以 公布為主", "website": "華視", "category": "生活", "title": "補習費中200萬 開發票有史以來首見!", "url": "http://news.cts.com.tw/cts/life/201712/201712061903198.html", "date": "2017/12/06"}, {"content": "兩個禮拜前新北市才發生木造出租套房發生火警造成九死，沒想到台北市八德路也發生出租雅房火警，有一人死亡，起火大樓的四樓、五樓是木造隔間的雅房，五樓還是鐵皮加蓋，火勢一發不可收拾，初步懷疑起火點是四樓住戶煮東西，電磁爐爆炸釀成火災，而焦屍身分還在確認，確切起火原因和有沒有違建都還要繼續調查。 消防隊員陸陸續續救出了七名男性住戶，但不幸在樓梯間發現一具焦黑屍體，住戶講當時火警爆炸起火公寓的四樓五樓都是出租雅房，根據了解內部都是木造隔間也因此釀成火勢延燒的原因。 其中之一的房東趕到現場，表示起火點疑似是四樓的住戶煮東西引燃，懷疑是電器走火釀成火災，而死者身分初步懷疑也是住戶還需要再進一步釐清。 這公寓五樓是鐵皮屋卻隔出了七間雅房出租，四樓更誇張隔出了15間，只有兩層樓就總共隔出了22間雅房出租，有沒有因此造成逃生問題或者有沒有違建，警消和相關單位都還要繼續調查，釐清一死火警的真正原因。", "website": "華視", "category": "社會", "title": "八德路出租雅房起火 7獲救1死!", "url": "http://news.cts.com.tw/cts/society/201712/201712061903201.html", "date": "2017/12/06"}, {"content": "入冬首波大陸冷氣團發威，讓合歡山成了一片銀白世界，合歡山昨降初雪加冰霰，武嶺標高牌樓附近到昨上午積雪厚度約3公分，玉山也因霧淞白茫茫一片，這波冷空氣昨夜到今晨最強，中部以北低溫13至14℃。 明天氣候稍回溫，後天有另波冷氣團南下，低溫下探13℃，因水氣較多感受會更冷，如果還想看下雪，玉山和合歡山明天晚上還有機會。", "website": "華視", "category": "生活", "title": "冷氣團發威 合歡山變銀白世界", "url": "http://news.cts.com.tw/cts/life/201712/201712061903200.html", "date": "2017/12/06"}, {"content": "還記得去年有名女毒犯，無照開車為躲避警方在市場高速倒車撞死一名小女童，現在這名女毒犯被判16年！ 丁姓女毒犯當時載朋友外出遇警方攔檢，男子大喊：「我被通緝，趕快倒車！」女子竟在路寬不到四米的夜市巷道高速倒車，結果輾死一位幫母親收攤的七歲女童，一審依成年人殺害兒童罪、高院判丁女十六年，並認定劉男是共犯，加重改判他十四年徒刑。 事發至今一年多，媽媽還是無法撫平傷痛，每周都需心理諮商，事發後她不敢在原來的攤位營業，更怕觸景傷情常刻意繞路不想經過事發地。", "website": "華視", "category": "社會", "title": "倒車輾死孝順童 惡女判16年", "url": "http://news.cts.com.tw/cts/society/201712/201712061903203.html", "date": "2017/12/06"}, {"content": "有女子雙腿癢如螞蟻在爬、原來是不寧腿作祟！台中一名二十四歲邱姓女研究生，近三年雙腿常出現針刺感有如「螞蟻在腿上爬行」，特別是近傍晚時分，他說腿上就像是爬滿了蟲，奇癢無比，得要起身移動才較舒適，這狀況也影響到她的睡眠品質。 醫師檢查後是因缺鐵導致「不寧腿症候群」，進一步發現原來子宮長了肌瘤常出血，經治療才緩解症狀。 提醒您這不寧腿好發於女性及老年人，懷孕、貧血、尿毒症都有可能是發病原因。", "website": "華視", "category": "生活", "title": "不寧腿作祟 女雙腿癢如螞蟻爬", "url": "http://news.cts.com.tw/cts/life/201712/201712061903204.html", "date": "2017/12/06"}, {"content": "昨天晚上到今天清晨是這波大陸冷氣團最強的時候，清晨最低溫出現在嘉義13.3度，破今年入冬以來最冷紀錄，台中蘇澳也都只有13.8，各地氣溫都不高，白天北部宜花高溫也只有18-21度，一整天偏冷，其他地區23-26度，請大家要注意保暖，尤其中南部朋友要留意日夜溫度變化。 天氣方面今天北部東半部局部有雨，尤其基隆北海岸、大臺北的山區及宜蘭降雨機率仍偏高，中南部地區則是以多雲的天氣為主，山區會有零星的短暫雨。 中南部空氣品質仍然不佳，外出請戴上口罩。", "website": "華視", "category": "生活", "title": "冷氣團發威 嘉義低溫13.3度", "url": "http://news.cts.com.tw/cts/life/201712/201712061903199.html", "date": "2017/12/06"}, {"content": "八德路四段這一棟出租公寓造成1人死亡，警消調查，起火原因疑似四樓的林姓房客，使用電磁爐不慎導致火災。 警方偵訊後將他依過失致死及公共危險移送偵辦，另外加蓋違建以及隨意以木板隔間出租的屋主和二房東，也依業務過失致死及公共危險罪嫌函送法辦。", "website": "華視", "category": "社會", "title": "用電磁爐不慎釀火 房客遭移送", "url": "http://news.cts.com.tw/cts/society/201712/201712061903202.html", "date": "2017/12/06"}, {"content": "昨北台灣空氣品質因降雨沒有受中國境外污染物影響，但中南部境內污染物持續累積加上大氣擴散條件不佳，雲林、南投以南的ＡＱＩ空氣品質指標都達不良等級，其中高雄市最慘，十二個測站全面不良，半數都達紅害等級。 環保署預估高屏紅害今天開始恐再持續三天。反空污行動不斷，前天大學生到台中市府發起圍城抗議，昨又有親子團體共百人齊聚台中市府，要求呼吸乾淨空氣的基本人權，並推娃娃車繞行市府川堂三圈遊行表達訴求。", "website": "華視", "category": "生活", "title": "空品糟 高屏還要再紅害3天!", "url": "http://news.cts.com.tw/cts/life/201712/201712061903210.html", "date": "2017/12/06"}, {"content": "金曲台語歌王洪榮宏「梅開三度」，娶有「小鄧麗君」稱號的張瀞云！兩人是在今年2月餐敘上相識，下個月就陷入愛河，洪榮宏說：「她很溫柔，就像是她的歌聲，我們有著共同興趣，都愛音樂很有話題。」 七月就求婚兩人在8月初登記結婚，認識半年就閃婚進度超展開，連洪榮宏都笑說：「從來沒有想過那麼快，這是他第3段婚姻，謝謝女方給他勇氣」更自曝起初求婚被拒絕，直到張瀞云為他受洗，2人關係更為契合終於如願抱得美人歸。", "website": "華視", "category": "娛樂", "title": "洪榮宏梅開三度 娶小鄧麗君", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903208.html", "date": "2017/12/06"}, {"content": "蘇花公路改善工程發生施工以來最大坍方！蘇花改的谷風隧道內，今年十月疑因雨水滲入湧現，北上隧道出現大抽坍，拱頂坍落一萬多立方公尺土方，掩埋三百公尺路段及二部施工機具，是施工以來最大規模的隧道內抽坍。 蘇花改工程處昨證實是「蘇花改施工有史以來的最大抽坍」，現在由學者專家成立處理小組，先抽出大量湧水再展開搶修工程，約需一年。 地方擔心、一○八年能否完工通車，蘇花改工程處認為應該不致影響通車。", "website": "華視", "category": "綜合", "title": "蘇花改 施工以來最大規模坍方", "url": "http://news.cts.com.tw/cts/general/201712/201712061903205.html", "date": "2017/12/06"}, {"content": "美國總統川普，熱愛漢堡等美式速食，眾所皆知，他的競選幕僚更出書爆料，說川普在競選期間，一餐就要吃掉兩個大麥克兩個麥香魚和1杯巧克力奶昔，熱量相當於2430大卡。 像川普這樣71歲的男性，一天的卡路里攝取量為2200大卡，等於川普一餐就吃掉一天的熱量。 這位川普的前競選總幹事，出書爆料說川普的三餐只吃速食，川普特殊的養身之道，真可說是美式速食的最佳代言人。", "website": "華視", "category": "國際", "title": "川普超愛速食! 1餐吞2430大卡", "url": "http://news.cts.com.tw/cts/international/201712/201712061903211.html", "date": "2017/12/06"}, {"content": "余文樂結婚了在墨爾本娶台灣名模王棠云！36歲港星余文樂昨午突然在IG貼出於墨爾本的結婚照，宣告與小7歲台灣模特兒王棠云結婚，照片中他穿西裝笑開懷，披白紗的王棠云嬌羞摟著他手臂。 據了解觀禮親友團近30人，包括好友彭于晏，婚禮花費全由他埋單。 余文樂出道17年來緋聞不少，但小倆口交往約1年即彼此認定，他昨也感性告白，「在對的時間，遇到對的人，感謝上天把最好的妳安排在最好的時候出現，也感恩妳把人生的餘下日子交到我手上。」好友聽到消息也紛紛給予祝福。", "website": "華視", "category": "娛樂", "title": "余文樂 墨爾本娶名模王棠云", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903206.html", "date": "2017/12/06"}, {"content": "男生女生出門在外，包包裡頭裝的東西差很多，有時候互相都會好奇，對方到底裡頭裝了什麼，一名網友就在臉書不公開社團《爆廢公社》中，放上一張照片寫道「女生的包包都裝什麼?」，不過，網友卻通通歪樓了。 只見網友貼出的照片中，一名女子肩上揹了個大包包，讓原PO超好奇，究竟裡頭裝些什麼，不過，畫面上的女子擁有一雙美腿，讓網友紛紛放錯重點，直說「好美的腿」、「這個腿不科學」，不過，也有女生認真回答問題「我都放錢」、「女人的包包是百寶袋」、「餐具、水壺、手機、鑰匙、錢包」，而歪樓的網友們，還神出該名女子的  ，原來她叫Candice蔡譯心，是名兼職模特兒。(圖片來源:爆廢公社/Candice蔡譯心FB)", "website": "華視", "category": "生活", "title": "美腿女神 Candice 網友發問\"包包裝什麼?\"", "url": "http://news.cts.com.tw/cts/life/201712/201712061903207.html", "date": "2017/12/06"}, {"content": "海外就醫健保給付核退上限將在明年縮水！國人在海外若因緊急傷病就醫返台可申請健保給付，但明年起給付標準將下修。 衛福部健保署昨日表示，主因是近年出現同一疾病國內外給付差距大，加上有案件浮濫申請，未來門診上限將從2001元降至865元，估計可年省1億元，若有機構開立不實單據、或診斷單，也將列入不予核退的黑名單，遏止不肖人士A健保。", "website": "華視", "category": "生活", "title": "海外就醫核退上限 明年縮水", "url": "http://news.cts.com.tw/cts/life/201712/201712061903209.html", "date": "2017/12/06"}, {"content": "為了鼓勵台灣製造業者，提升產品的品質、設計與形象，增強國際市場競爭力，經濟部推行「台灣精品」選拔，4號在台北國際會議中心頒獎，選出10件金質獎和20件銀質獎，包括華碩、明基電通和台達電的產品，都獲得最高榮譽的金質獎！未來將把這些產品推廣到國際，也增加MIT商品的能見度！ 第26屆台灣精品獎，4號在台北國際會議中心舉行頒獎典禮，為了鼓勵台灣製造業者，提升產品品質、產品設計與形象，增加在國際市場上的競爭力，經濟部從1993年以來，一直推行「台灣精品」選拔，決選選出10件金質獎產品，像是明基電通的螢幕智能掛燈，華碩的ZENFONE手機和顯示器，還有台達電的微型電腦斷層掃描儀都入選。 台灣業者創意無限，未來經濟部也將協助業者，推廣到國際，增加台灣精品的能見度。", "website": "華視", "category": "綜合", "title": "台灣精品選拔 拚增MIT能見度!", "url": "http://news.cts.com.tw/cts/general/201712/201712061903193.html", "date": "2017/12/06"}, {"content": "現年52歲的英國女星、名模伊麗莎白赫莉(Elizabeth Hurley)，演出過多部電影和電視劇，像是代表作1999年的《王牌大賤諜》等片，還曾是「英國第一小生」休葛蘭的前女友。 近日，赫莉在自己創立的泳裝品牌「Elizabeth Hurley Beach」的  ，貼出照片歡慶粉絲人數突破10萬人次，親自穿上自家泳衣曬出好身材，讓粉絲看了超羨慕，表示「妳怎麼可能有52歲!!!」，狂讚她保養得宜。(圖片來源:伊麗莎白赫莉IG)", "website": "華視", "category": "娛樂", "title": "半百美魔女赫莉 品牌破10萬粉絲 曬\"這張\"嗨翻!", "url": "http://news.cts.com.tw/cts/entertain/201712/201712061903194.html", "date": "2017/12/06"}, {"content": "昨天晚上到今天清晨是這波大陸冷氣團最強的時候，清晨最低溫出現在嘉義13.3度，破今年入冬以來最冷紀錄，白天北部宜花一整天偏冷，其他地區23-26度，請大家要注意保暖。 今天水氣比昨天再少，但北部東半部局部有雨，尤其基隆北海岸、大臺北的山區及宜蘭降雨機率仍偏高，中南部多雲，明天冷氣團稍減弱溫度小幅回升，中南部留意日夜溫差大。 後天又有另一波冷氣團南下，這波會比較濕冷，中部以北東北部低溫下探13度，預計會影響到星期天。", "website": "華視", "category": "生活", "title": "明天各地回暖 後天冷氣團又報到", "url": "http://news.cts.com.tw/cts/life/201712/201712061903189.html", "date": "2017/12/06"}, {"content": "來關心今天最新的歐美股市指數及金價油價。 美股最$線，道瓊工業24189.45-100.60，那斯達克6773.88-1.49，費城半導體1231.26+3.41。 歐股最$線，英國倫敦金融時報7327.50-11.47，德國法蘭克福13048.54-10.01，法國巴黎證商公會5375.53-13.75。 國際金。油價，金價$1268.80-$8.89，油價$57.62+$0.15。", "website": "華視", "category": "財經", "title": "國際財經最前線 歐美股市指數", "url": "http://news.cts.com.tw/cts/money/201712/201712061903190.html", "date": "2017/12/06"}, {"content": "新北歡樂耶誕城拼城市外交，舉辦外交耶誕酒會，邀請40國駐台外交人員、兩百多人共同參與，市長朱立倫也請貴賓們一起到耶誕城光雕秀現場，一起欣賞新的主燈秀，行銷新北市觀光。 新北歡樂耶誕城主燈秀換上新主燈，馬戲團奇幻又歡樂的氛圍，透過燈光投影打在新北市府主建築，在場觀看者都驚呼連連，外國使節更是看的興致盎然，拿起手機紀錄這幸福的一刻。 新北市府選在新北歡樂耶誕城展期內，舉辦國際外交耶誕酒會就是要讓駐台外國使節能夠欣賞到，全台最浪漫的耶誕景點，光雕秀是由來自新加坡的技術團隊所打造，這場年終外交酒會也是由新北市府和新加坡駐台辦事處共同舉辦，參與的有40國兩百多名賓客，行銷推廣新北市，讓新北市歡樂耶誕城能名揚國際。", "website": "華視", "category": "地方", "title": "邀外賓來耶誕城 行銷新北觀光!", "url": "http://news.cts.com.tw/cts/local/201712/201712061903191.html", "date": "2017/12/06"}, {"content": "第13屆文化部文馨獎舉行頒獎典禮，除了對贊助藝術單位表達感謝，更鼓勵企業或個人用更靈活有創意的贊助方式、支持文化藝術事業，共7個獎項13位個人或是單位獲獎開心上台領獎！ 兩年一次的文馨獎今年邁入第13屆，特地請到優人神鼓現場演出，同場還有台灣絃樂團接力表演，表情專注奏出優美旋律讓台下聽得如癡如醉，這回文馨獎由宋少卿、潘御天擔任主持人，文化部長鄭麗君也特地到場共襄盛舉。 獎項包含「最佳創意獎」、「長期贊助獎」、「企業文化獎」、及「評審團獎」共7個獎項13位個人或是單位獲獎，一一派員代表上台領獎，開心接下特製獎座，文馨獎舉辦目的，除了感謝贊助企業，更希望鼓勵民間力量共同參與營造優質文化藝術環境。", "website": "華視", "category": "藝文", "title": "文馨獎登場 13得主開心領獎", "url": "http://news.cts.com.tw/cts/arts/201712/201712061903192.html", "date": "2017/12/06"}, {"content": "空氣品質糟糕，高屏地區恐怕還要再「紅害」3天!昨(5日)北台灣空氣品質，因降雨沒有受到大陸境外污染物影響，但中南部境內污染物持續累積，加上大氣擴散條件不佳，雲林、南投以南的空氣品質指標，都達到不良等級，其中高雄市最慘，12個測站全面都不良，半數還達到紅害等級。 根據環保署空氣品質監測網站指出，今(6日)台灣受到大陸冷氣團影響，背風面高屏地區，因擴散不良為紅色警示(對所有族群不健康)，雲嘉南地區為橘色提醒(對敏感族群不健康)，其他地區為良好到普通等級，指標污染物為細懸浮微粒。另外，雲嘉南局部地區，仍有機會出現揚塵天氣。馬祖金門仍受境外污染影響為紅色警示(對所有族群不健康)。 環保署預估，高屏的紅害從今天開始，恐將再持續三天，也就是到8日。對此，近來「反空污」行動不斷，前天(4日)大學生到台中市府發起圍城抗議，昨(5日)又有親子團體，共百人齊聚台中市府，要求呼吸乾淨空氣應是基本人權，藉由繞行市府表達訴求。(圖片來源:環保署)", "website": "華視", "category": "生活", "title": "空氣品質糟! 環保署預估高屏今起恐\"紅害\"3天", "url": "http://news.cts.com.tw/cts/life/201712/201712061903183.html", "date": "2017/12/06"}, {"content": "美國加州南部文圖拉郡(Ventura County)當地時間星期一爆發野火，因為火勢蔓延的相當迅速，目前已知面積達到5萬英畝，州長布朗(Jerry Brown)宣布進入緊急狀態，當局也將數萬居民強制疏散。 綜合外媒報導，這場大火延著聖保拉(Santa Paula)以北的150號公路，一路向西蔓延。因為狂風關係，導致當地野火快速延燒，目前火勢已燒超過19小時，不過仍無法撲滅，現又傳出，包括洛杉磯郡西北部的聖塔克拉利塔市(Santa Clarita)也被波及，5號州際公路因此封閉。 當局預估，這場大火已燒毀150棟建築，其中包含一間精神病院，另外有超過7700戶人家被強制疏散，受影響人數超過2.7萬人。(圖片來源:LA Daily News)", "website": "華視", "category": "國際", "title": "美加州野火疏離萬人 當局宣布緊急狀態", "url": "http://news.cts.com.tw/cts/international/201712/201712061903188.html", "date": "2017/12/06"}, {"content": "氣象局表示，昨(5日)晚上到今(6日)清晨，是這波大陸冷氣團最強的時候，清晨最低溫出現在嘉義13.3度，破平地測站入冬以來的最低溫，台中、蘇澳也都只有13.8，各地氣溫都不高。 今天白天北部、宜花高溫只有18到21度，一整天偏冷，其他地區白天高溫約23到26度，提醒民眾注意保暖，尤其中南部要更留意日夜溫差大，適時調整衣著。 天氣方面，今天白天水氣較少，但下半天之後水氣又會增加，迎風面的北部、東半部地區還是會有局部下雨的情況，中南部地區則是以多雲的天氣為主，山區會有零星的短暫雨。 另外，空氣品質部分，今天台灣受到大陸冷氣團影響，背風面高屏地區，因擴散不良為紅色警示(對所有族群不健康)，雲嘉南地區為橘色提醒(對敏感族群不健康)，其他地區為良好到普通等級，指標污染物為細懸浮微粒，詳查環保署網站。(圖片來源:氣象局)", "website": "華視", "category": "生活", "title": "嘉義13.3度創入冬最冷 北.東部防陣雨", "url": "http://news.cts.com.tw/cts/life/201712/201712061903182.html", "date": "2017/12/06"}]