[{"content": "洗衣店門口監視器拍到氣爆瞬間，夫妻首當其衝，全身各有5%到10%的二度灼傷，重回現場，洗衣店炸得面目全非，玻璃碎裂洗衣機炸毀，釀禍原因是擺放在店面後方，烘衣機用的瓦斯管線脫落，導致瓦斯外洩，當顧客啟用機器立刻引爆。 警方說，夫妻倆當時進入洗衣店就先聞到瓦斯味接著爆炸，因為烘衣機很多都使用瓦斯管，提醒民眾，自助洗衣避免抽菸等火源，如果聞道瓦斯味不要再啟動洗衣開關，現在要釐清，若是業者維護不當，造成瓦斯管線脫落引發氣爆，對傷者除了得民事賠償，還有五年以下刑責。", "title": "自助洗衣店氣爆 夫妻2人灼傷", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903479.html", "date": "2017/12/07", "website": "華視"}, {"content": "今天(7日)凌晨1點多，台北市一名任職學校職員的吳姓女子，泡完三溫暖要回家，經過中正橋下時，遭到空氣槍的子彈擊中，當場暈眩倒地，目擊民眾趕緊報警並將人送醫。 經過檢查，女子的舌頭斷裂，而且牙齒幾乎掉光，目前人還在加護病房觀察當中，所幸沒有生命危險，警方調查，橋墩下有11發彈孔，疑似有2名嫌犯在橋下附近一間車行進行空氣槍試槍，調閱監視器後，傍晚逮捕到了試槍的2名男子，帶回警局偵訊。", "title": "【影】女騎士遭槍擊舌斷掉牙 試槍2嫌逮到了", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903505.html", "date": "2017/12/07", "website": "華視"}, {"content": "男子自稱狂哥說心情不好，要隨機找路邊車輛發洩，他的發洩方式就是拿這顆石頭亂砸人家的車，機車左右後照鏡都被他敲爛，他還囂張嗆聲，砸車還自拍，甚至挑釁警方，砸了機車不夠，他又砸汽車，連續砸車被害車主報案，警方調閱各路口監視器，已經鎖定這個狂哥身分。 隨意砸車洩憤，除了得賠償車主損失，還涉及毀損罪，最高2年刑期，警方說等逮到人，看這個台中狂哥還狂不狂得起來。", "title": "砸車發洩! \"台中狂哥\"囂張嗆警", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712071903478.html", "date": "2017/12/07", "website": "華視"}, {"content": "22:45 根據台彩派彩結果，頭獎再次槓龜，目前為止已經連28槓，下期頭彩獎金上看12億。貳獎1注中獎，得獎金新台幣3991萬4716元；參獎有34注中獎，各得獎金新台幣15萬元。 21:04 威力彩連槓27期，第106000098期今(7日)晚上開獎，頭獎累積獎金10.8億。目前對獎號碼已經開出，第一區獎號為03、04、07、17、20和22，第二區獎號為05。(資料照片) 今天其他獎項開獎號碼： 今彩539：06、08、10、19、38 3星彩：9、2、0 4星彩：5、5、3、0 實際中獎獎號、派彩結果以台彩公布為準", "title": "威力彩連28槓! 下期頭獎上看12億", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903504.html", "date": "2017/12/07", "website": "華視"}, {"content": "大陸轟炸機週四上午再次接近台灣，這回不但從鵝鑾鼻南方的防空識別區接近，更對升空警戒的國軍F-16戰機嗆聲，空軍強調，雙方沒有發生任何衝突，不過中共19大結束後，大陸軍機繞台次數頻繁，11月中旬連續兩天，派遣電偵機轟炸機繞飛台灣，11月22號更派出14架軍機從巴士海峽進行攻擊航線訓練，28號還有3艘軍艦經過東部海域。 如今解放軍軍機更囂張嗆聲，引發外界聯想，國防部發言人陳中吉電訪，軍方強調，參謀總長李喜明立刻坐鎮聯合作戰指揮中心，對敵軍動態，都有清楚掌握。", "title": "解放軍機遭攔截 竟對F-16嗆聲", "category": "政治", "url": "http://news.cts.com.tw/cts/politics/201712/201712071903477.html", "date": "2017/12/07", "website": "華視"}, {"content": "中國大陸雲南建水縣一間小學，傳出2名小三的男學生，大腿內側和臀部等身體部位，遭到熱水燙傷，調查結果竟然是同儕所為。 根據《星島日報》報導，2名男學生遭到5名同學罷凌，用開水從腰部淋下，沒想到這些同學還嗆聲：「不要告訴家長或老師，否則找黑道收拾你們」，其中一名男童近期表現相當詭異，在家換衣服也相當扭捏，某次他校服穿反，母親行把兒子衣服脫開檢查，才發現兒子「屁股上一大片黑色傷口」，才緊急帶他就醫，事情才曝光。 不過該校校長被媒體問到此是，僅說：「沒什麼原因，3年級小孩會有何仇恨？鬧著玩的。」所幸經過治療後，2名男同學的傷勢穩定，康復當中，目前整起案件還在調查當中。(翻攝星島日報)", "title": "小3學生遭同儕用熱水澆淋 還被嗆\"找黑道處理你\"", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903503.html", "date": "2017/12/07", "website": "華視"}, {"content": "台中市警局第三分局，正義所警員黃高翊、吳振長11月15日晚間6點55分，執行巡邏勤務時，發現一名騎摩托車男子，車子其中一個後照鏡壞掉，一邊騎車還一邊抽菸，沒想到警方對他實施攔檢，該名男子自行坦承自己是「通緝犯」。 臉書專頁TCPB 局長室po文表示：「第三局正義所警員黃高翊、吳振長，查獲這名毒品、竊盜通緝的男子後，男子反倒是覺得是一種解脫，即使知道自己早已通緝，但為了賺錢而離開家鄉。離家後也不敢聯絡家裡，甚至報平安也成驚弓之鳥。」 貼文指出：「明知在家鄉如此近，卻因通緝身分不敢回去...如今，被同仁查獲後，終能坦然面對責任及自己的錯誤，待處裡完案件後，回鄉陪伴照顧母親。」影片中，男子承認自己是通緝犯後，警員也好言相勸，與他說教，男子也都有聽進去，應聲「好」，相當感人。 網友也紛紛留言：「好感動，我相信家是他最大的溫暖，人犯錯只要真心悔改都會有不一樣的明天」、「人非聖賢，誰能無過，知錯能改，善莫大焉，大哥加油」、「心是善良的，只是走錯路，能想改就會好，很棒很有勇氣的人」等等。(翻攝TCPB 局長室臉書)", "title": "【影】通緝男遭攔查自行承認身分 原因有洋蔥", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903506.html", "date": "2017/12/07", "website": "華視"}, {"content": "涉案的劉姓警員，今年曾因喝酒過量調職，6月份報請病假，就在家中休養。早上竟然帶著渾身酒氣走進便利商店，拿了一包泡麵要結帳，被店員發現偷了兩瓶高粱酒後，竟踹店員並發生扭打，另名店員報警處理。警方趕到將他帶回所內，他還和處理的警員發生扭打，全案目前依竊盜罪偵辦。", "title": "知法犯法! 休假警偷高粱打店員", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903509.html", "date": "2017/12/07", "website": "華視"}, {"content": "三更半夜，中正橋旁一名男子不斷來回奔波，接著過沒多久，一名女騎士行經突然遭到不明物體擊中，邊騎邊搖晃，最後女騎士發現整臉都是血，趕緊請路人幫忙報警，原來跑來跑去是為了撿子彈，警方快速鎖定兩名嫌犯，進屋搜槍，發現他們使用的是一把空氣長槍，威力不容小覷。 就在七號凌晨一點多，車行老闆和員工兩個人，一人拿空氣槍，一人幫忙掛靶，牙齒掉了好幾顆，被槍擊中的36歲吳姓女騎士是學校職員，子彈貫穿她的右臉頰、舌頭斷裂，當時她泡完三溫暖騎車要回永和住家，沒想到被槍擊中。 試槍誤傷騎士，一開始還否認到底，工作的車行才剛裝潢好準備開幕，沒想到大膽在半夜試槍，橋下人車相當多，無視生命安全，也難逃咎責。", "title": "女騎車遭槍擊! 舌頭斷裂.牙掉光", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903510.html", "date": "2017/12/07", "website": "華視"}, {"content": "樹林裡的動物們也忙著逃亡，有一隻小野兔可能是熱昏了，竟然往火場裡奔，還好一名路人經過，趕緊搶救這隻小兔子，驚險的畫面全都被一旁的媒體記者給拍下。 從畫面上可以看到，這名男子一看到野生小兔子，竟然要往火場裡衝，非常著急，只見他一步一步靠近，試圖抓兔子，最後甚至跪在地上，才把兔子抓起來，他抱在懷裡，一人一兔撤退到安全地帶。", "title": "加州野火狂燒 20萬人準備撤退", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903511.html", "date": "2017/12/07", "website": "華視"}, {"content": "各式各樣的盒子裝玉器、裝班指、裝書籍，清高宗乾隆的收藏，盛裝藝術品的匣子，比藝品本身還吸睛！國立故宮博物院，展出品牌的故事─乾隆皇帝的文物收藏與包裝藝術，讓您從不同角度，品味乾隆的藝術。 乾隆對藝品熱愛的程度，愛到請工匠專門製造匣子盛裝，就叫做百什件，依照器物形狀設計，盒子中還有小抽屜、小暗格，就像把寶貝通通收納好！甚至這個青瓷瓶，乾隆特地打造迷你版，只為放在百什件收藏，他也從乾隆收藏延伸出乾隆製造。從收藏延伸出自己的品牌，還能看到古代的包裝藝術，顯示出乾隆與眾不同的品味。 3個月的展出，讓大家重新認識這位、現代文青的始祖。", "title": "展現藝術品味 乾隆皇自創\"品牌\"", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903497.html", "date": "2017/12/07", "website": "華視"}, {"content": "警方擺起交通錐封鎖，自摔的機車倒在馬路上，置物箱的物品散了出來，人行道上女童物品也散落一地，她的書包和安全帽都遺留在現場，警方鑑識人員小心採證，查看撞上的自行車，也在可能的撞擊、摔落處標上號碼，家屬在得知消息後也趕到事故現場了解。 7號傍晚29歲蔡姓男子騎車，載著剛下課的6歲女兒回家，行經三重五華街與集賢路口，突來暈眩機車一個不穩，撞上路邊腳踏車與標誌桿，兩人飛上10公尺外的人行道，撞擊力道之大女童安全帽破裂，導致頭部重創當場沒有生命跡象，父親則是右腳骨折。 父女兩人緊急送醫，但女童因傷重過重宣告不治，確切車禍原因有待警方調查，但下雨天路滑視線又不好，原本就容易發生交通事故，千萬要小心。", "title": "父騎車暈眩自摔 6歲女童不治", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903508.html", "date": "2017/12/07", "website": "華視"}, {"content": "跑步跑得好愜意，因為這座兩百公尺長的環狀高架跑道，穿越了溼地，運動還能欣賞風景，東光國中沒有運動場，建築師才會把跑道架高，雖然是人造的，但也很特別，不過桃園內柵國小，跑道被百年老樹圍繞，當初為了保護老樹，原來的跑道變綠地，讓老樹根能自由伸展。 學校決定打造架高跑道，讓百年老樹能繼續在跑道旁美化陪伴校園。", "title": "穿越濕地! 東光國中\"漂浮跑道\"", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903496.html", "date": "2017/12/07", "website": "華視"}, {"content": "大批巴勒斯坦青年走上街頭，焚燒輪胎等雜物抗議川普的決定，以色列軍方為了維持秩序，發射催淚瓦斯還有水炮驅趕，但這卻澆不熄眾人的怒火。巴勒斯坦自治區政府教育部，宣布學校停課一天，呼籲師生參加罷工集會。西岸的店鋪同時關門罷工。激進組織哈馬斯痛批川普已經打開「地獄之門」，呼籲巴勒斯坦人再次「起義」對抗以色列。", "title": "川普承認 耶路撒冷為以國首都", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903512.html", "date": "2017/12/07", "website": "華視"}, {"content": "這間幼兒園，位於美軍普天間基地附近，七號早上10點20分左右，有一架美軍飛機從幼兒園上空飛過，員工隨後在屋頂上，發現了一個筒狀物，上面還打了美國的記號，警方接報後到場調查。還好在這次事件中，並沒有人受傷。防衞大臣小野寺五典表示，將會要求美軍給個交代。", "title": "美軍機物件 從天掉落險傷童", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903507.html", "date": "2017/12/07", "website": "華視"}, {"content": "美國總統川普，在當地時間6日正式宣布，承認「耶路撒冷」為以色列首都，並下令將美國大使館，從「特拉維夫」搬遷到「耶路撒冷」。不過，卻引起巴勒斯坦民眾怒吼，表示這是黑色的一天，並立刻發動示威。美國國務院也警告，各地外館和美國僑民，要提升警戒、注意安全。 川普宣布這件驚天動地的消息後，巴勒斯坦伯利恆（Bethlehem）、希伯侖（Hebron）等5地，巴國民眾都法起抗議活動，表達方式相當暴力，包括焚燒以色列、美國國旗，還焚燒輪胎，製造黑煙與烈焰。 另外，以軍約旦河西岸、加薩走廊也跟巴勒斯坦示威者發生衝突，巴國民眾投擲石塊喊：「耶路撒冷是我們首都！」以軍用橡膠子彈遏止民眾行為，釀17人受傷。(翻攝The Sun)", "title": "川普宣布以色列首都耶路薩冷 巴國人群起抗議", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903513.html", "date": "2017/12/07", "website": "華視"}, {"content": "24節氣\"大雪\" 玉山應景再降雪，週五冷氣團再到，有機會又降雪，週五晚-週六晨最冷，沿海空曠12度，北台灣低溫13-14度，降雨持間長，南部15-16度，多雲山區零星雨，週日白天回升，全台高溫24-26度。", "title": "24節氣\"大雪\" 玉山應景再降雪", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903495.html", "date": "2017/12/07", "website": "華視"}, {"content": "影片分享網站YOUTUBE，依照慣例在年底推出當年回顧影片，但今年非常特別，竟然有台灣人出現，就在影片１分５５秒的地方，一群人在草地上扭動身軀，但放慢再看一次，左邊穿灰色上衣黑長褲的男子，是台灣知名的網紅聖結石，雖然影片只有短短的三秒，但還是被眼尖的網友發現，引起了熱烈討論。 而同時台灣的代表字也出爐，今年是茫然的茫，這個字在52個候選字中拔得頭籌，女子跳遠國手王國慧表示，運動員在訓練的過程中，會出現茫然的狀況，但靠著不斷努力，最終能得到很好的成績，藉此勉勵國人。", "title": "YouTube回顧影片 首見台灣人", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712071903492.html", "date": "2017/12/07", "website": "華視"}, {"content": "熊熊大火不斷冒出，附近周邊擠滿民眾，因為一大早這棟公寓，突然爆炸起火，現場瀰漫著白色濃煙，而畫面中也可以清楚看見，紅色火光就在樓層間持續燃燒，但一樓到四樓的窗戶玻璃，通通被爆炸震碎。 附近民眾說，一早就聽到爆炸聲響，隨後公寓就開始冒出火光，爆炸震碎的磁磚石塊，還往外噴飛，砸中停在路旁轎車，整棟公寓幾乎只剩下梁柱，滿目瘡痍的景象，看起來相當嚇人。 而且這棟16號樓裡面，總共60戶、有170人住，警消初步統計，有四名受困的住戶受傷，已經送往醫院救治，初步懷疑爆炸原因，很可能是瓦斯問題引起的，除了要幫忙協助災後整理，同時也要釐清起火主因。", "title": "天然氣爆炸 陸公寓起火冒濃煙", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903485.html", "date": "2017/12/07", "website": "華視"}, {"content": "今天一早，台北市的關渡國小，中年級的教室玻璃，竟然出現疑似彈孔的痕跡！老師一到教室就有學生反映，三片玻璃上都有一個一個的小圓孔，因為總共有六個，老師不敢大意，立刻通報學校報警，警方到場採證，發現應該是彈著點沒錯，但因為沒有貫穿玻璃，初步研判可能是BB彈。不過是惡作劇，還是有人蓄意攻擊，警方還在調查。", "title": "關渡國小遭槍擊 窗戶驚見彈孔", "category": "新 聞", "url": "http://news.cts.com.tw/cts/campus/201712/201712071903475.html", "date": "2017/12/07", "website": "華視"}, {"content": "耶誕樹旁出現爆炸聲，接著開始飄出陣陣白煙，旁邊民眾嚇到大聲尖叫，因為裝飾耶誕樹的五名住戶，當場被電到倒了下來，大家顧不得安全，先衝上前試圖搖醒觸電的民眾，但一切都已經太晚五個人通通當場身亡。 總共四男一女，都才20幾歲，五個人本來在裝飾耶誕樹，其中一人疑似不小心誤觸電纜，讓耶誕樹上的裝飾瞬間通電，五個人根本來不及逃，連瞬間反應都沒辦法，就當場觸電身亡，怎麼會發生意外，主要是耶誕樹上掛飾大多都是金屬製造，瞬間通電導致五人當場觸電。 提醒民眾，掛耶誕樹裝飾時，一定要先關閉總電源，遠離附近的電纜電線，裝設過程中也要配戴絕緣手套，最好再裝設接地線，不讓觸電危機打亂過節氣氛。", "title": "耶誕樹奪命! 誤觸電纜5人身亡", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903490.html", "date": "2017/12/07", "website": "華視"}, {"content": "砰的好大一聲，原本只是單純試槍，但機關槍卻失控胡亂掃射，幸好國外的空地夠大，槍枝又合法，才能大膽試槍、又不會傷到人，相較之下，台灣地狹人稠，又有管制槍支，但卻意外頻傳。 今年十月底，就有人在南投部落裡試射獵槍，以為人煙稀少很安全，沒想到卻誤射爸爸跟10個月大的男嬰，還有人找不到試槍好地點，趁著夜深人靜大膽拿BB槍闖入駕訓班，朝玻璃車窗一陣亂射相當惡劣。 雖然槍枝買賣，試槍都會很小心，都挑人煙稀少、地處偏遠的地方，但試槍誤擊、還是時有所聞，甚至還曾經打死過人，不管是惡作劇還是買賣試槍，只要傷及無辜，警方都不寬待。", "title": "\"試槍\"意外頻傳 父子挨槍重傷", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712071903474.html", "date": "2017/12/07", "website": "華視"}, {"content": "宋先生虛弱躺在病床上，軍方人員趕來慰問，他的肚子有三個小傷口，但居然是被軍方的炸彈炸傷，收下壓驚的紅包，宋先生住在屏東保力村，旁邊三軍聯訓基地正在進行聯勇操演，中午休息，他和另一位村民，進入未清場的戰場基地，要撿拾砲彈殼，沒想到被地面未爆彈炸傷。 我們也實際跟著村民，大家說撿砲彈殼有訣竅，三軍聯訓基地因為離村莊近，也曾因為炸彈威力，讓居民抗議房子被震裂，但因為砲彈殼可以回收賣錢，很多村民還是會冒險進入戰區撿拾，過去有人被炸斷手，也有人因此喪命，而宋先生已經回到家，想到爆炸還心有餘悸。 這次兩位村民實在命大，只有受到輕傷，但軍方還是再三呼籲，在演習結束前千萬別靠近基地，否則下次可能真的沒這麼好運。", "title": "三軍聯訓操演 2男撿砲彈遭炸傷", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903476.html", "date": "2017/12/07", "website": "華視"}, {"content": "天好冷，看到剛剛洗好的羽絨外套，連心都冷了，新買的羽絨衣只不過洗一洗，竟然會透光，有幾十年洗衣經驗的洗衣店老闆說，這就是因為洗了羽毛全結在一起了！要解決這個問題，很簡單。 洗得時候也得要套洗衣袋，避免羽絨衣被其他衣物勾到，一旦破了，裡面的羽絨就會像這樣跑光光。當然，挑選也有撇步！第一個要捏，兩件羽絨衣同時揉捏，鬆開很明顯的可以看到，一件蓬鬆的特別快，另外一件幾乎彈不回來，蓬鬆的保暖度比較好，再來就是這個動作，拍一拍，如果有屑屑飛出來，裡面的羽絨可能就是這種。 填充物充滿碎屑，羽絨只有一點點。最後就是要檢查車線了，沒車好，羽毛也容易穿刺出來。記好保養選購要訣，就可以讓羽絨外套陪你度過冷冷的冬天啦！", "title": "清洗新買羽絨衣 整件竟透光", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903480.html", "date": "2017/12/07", "website": "華視"}, {"content": "打開冰箱，各種蔬菜水果麵類，有需要的人自己拿，這是高雄一位通訊行老闆，在店門口擺設的愛心冰箱，大家發揮愛心捐出物資，一年多來，幫助很多弱勢家庭，甚至連知名美食節目也來訪問，希望拋磚引玉，看似做得有聲有色。 但老闆最近貼出這張告示，寫著\"因有人向衛生局檢舉領到壞的食物，今日起暫停供應即食品\"，老闆邊說，淚就掉下來，開始也是一腔熱血想幫助需要的人，但這一年多來屢屢受挫，有對著愛心食品東挑西撿，還跟志工吵起來的，有故意把冰箱弄得髒亂，現在甚至還被惡意檢舉到衛生局，讓老闆真的很心寒。 但只要還有需要幫助的人，他依然鼓勵自己繼續做，只不過做愛心做到可能被罰錢，他真的不知道，繼續下去的動力在哪裡。", "title": "變成廚餘桶? 愛心冰箱遭檢舉", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903493.html", "date": "2017/12/07", "website": "華視"}, {"content": "紅到上節目當關主，這間主打手工甜點的蛋糕店，還會依客人需求，打造專屬的生日蛋糕，高雄有位楊小姐，為了家人生日訂了一顆，客製化的彩虹蛋糕，兩週前就著手跟店家溝通，沒想到12/7當天店家竟然忘記客人人在高雄，生日當天蛋糕來不及送到，業者第一時間只想退錢了事或延期，讓消費者超傻眼。 民眾不能接受，烘培店老師通常客製蛋糕會親送只接附近的，詢問類似案例，同行都說要DOUBLECHECK，甚至現在貨運都有QRCODE可以掃，確認蛋糕送到哪，畢竟送客製化蛋糕就是有心想過生日，遲來的生日蛋糕，不只讓人掃興，也失去原本的驚喜。", "title": "客製蛋糕\"錯過\"生日 顧客火大", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903486.html", "date": "2017/12/07", "website": "華視"}, {"content": "男生當兵是義務，不過也有很多女生為了理想投入軍旅，一名高雄海軍左營軍區左支部戰士隊的行政一兵黃靜昀，日前登上了海軍《忠義報》「亮眼之星」專欄，引發基層官兵和網友熱烈討論，大家都感嘆「哪來這麼美的海軍！」！ 黃靜昀也將自己穿上軍服的照片，貼上臉書分享並說：「以中華民國海軍為榮」，照片中她穿著潔白的制服，露出自信的眼神和笑容，對著鏡頭右手做出敬禮的姿勢，左手則是將帽子摟著緊貼側腰。仔細觀察她的臉書照片，黃靜昀本身就是一名外拍模特兒，照片除了性感風格以外，冷豔、知性和唯美各種風格她幾乎都能駕馭。 網友紛紛留言表示：「噴鼻血了」、「哪來這麼美的海軍！」、「想當海軍了⋯⋯」、「最美軍人4你」，也有網友說：「覺得可以拍形象了」黃靜昀則謙虛自嘲回應：「會招不到兵」，還有人說：「募兵中心很想你去幫忙」等等。(翻攝黃靜昀臉書)", "title": "最美海軍黃靜昀 模特兒美貌官兵都哀嚎了!", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903463.html", "date": "2017/12/07", "website": "華視"}, {"content": "熱門旅宿訂房平台「AsiaYo」公布一份今年底、跨年期間近5000筆的訂房資訊統計資料，結果顯示，台灣人出國跨年旅遊人數，與國內旅遊的旅客人數比約4：6；至於出國跨年首選城市排名前三名依序為：大阪、東京、首爾。另外也發現，跨年選擇「單人旅遊」的比例攀升近3成。 AsiaYo指出，以國外訂房地區範圍來看，大阪訂房集中於環球影城一帶，東京則是多以迪士尼樂園周遭為主，南韓則以首爾塔周邊住宿點為大宗，顯示台人出國跨年，首選活動仍以當地煙火跨年派對為主。另外，日本二線城市的溫泉旅宿，以及擁有地熱系統的傳統韓屋，也很受歡迎。至於國內旅遊最受歡迎城市為台南、宜蘭、花蓮。 另外AsiaYo也表示，往年跨年訂房多以雙人以上的房型為選擇大宗，但今年發現單人出遊比例攀升至3成，可見單人小旅行逐漸成為跨年的不可忽視的旅遊趨勢。這樣的趨勢，也連帶影響到，像是設計旅店、青年旅社和民宿等，適合單人背包客入住的訂房量。「AsiaYo」是台灣原生的自由行訂房平台，目前房源已突破5萬間，地點橫跨台、日、韓、泰4國共60個城市，目前已服務超過50萬以上的旅客訂房。(圖片來源／AsiaYo提供)", "title": "跨年行程怎麼玩? 這麼多人享受\"一個人旅行\"", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903461.html", "date": "2017/12/07", "website": "華視"}, {"content": "中國信託文教基金會和平面媒體共同主辦「台灣2017代表字大選」，票選結果揭曉，在52個候選字中，由天氣風險公司總經理彭啟明所推薦的「茫」字雀屏中選，獲得網友12445票支持，成為2017年的代表字。記者會上由世大運田徑110公尺跨欄銀牌得主陳奎儒現場揮毫揭曉，這一字也代表台灣人一年來的心情寫照。 中國信託文教基金會馮寄台董事長表示，也許大家對生活、對未來感到有些茫然，但面對變局，更不能「茫無頭緒」，要站穩腳步，珍惜現在所擁有的，才能找到未來的方向。年度代表字票選活動全民熱情參與，今年破9萬人次投票，第一名到第五名代表字依序為：「茫」、「勞」、「憂」、「亂」、「虛」。(翻攝彭啟明  )", "title": "2017年度代表字出爐! 彭啟明推薦「茫」獲選", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903453.html", "date": "2017/12/07", "website": "華視"}, {"content": "她是金錢豹小姐顏子娠，上個月14號清晨，她下班後酒駕撞死一名烘焙師，顏子娠酒駕肇事，還企圖逃逸，地檢起訴，而且建請法官從重量刑，台中地檢襄閱檢察官謝謂誠來到烘焙坊，幾乎所有器具都已經賣光了，看著空蕩蕩的店面，聽到檢方求重刑，烘焙師的爸爸說還沒判決都有變數，優秀的兒子就這麼沒了，爸爸還是難掩落寞。 酒駕撞死人的金錢豹小姐，不是第一次喝酒開車肇事，檢方對依照刑法185條公共危險置人於死，起訴求重刑，最重可判十年，而地院法官認為顏子娠有逃亡之虞，裁定繼續羈押。", "title": "酒駕撞死烘焙師 酒女裁定續押", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903482.html", "date": "2017/12/07", "website": "華視"}, {"content": "打麻將是很多民眾最愛的掌上運動，不只動手還得動腦，2022年的冬季奧運甚至考慮將它列入比賽項目，現在台灣的最高學府台灣大學，也準備將宿舍管理辦法修改，以前舍監抓到同學打麻將，那就只有退宿一條路，未來麻將不再汙名化，打麻將可以光明正大。 台大學生會福利部在臉書公告，宿管法修正通過打麻將退宿規定將被刪除，不應汙名化麻將，同學們擔心的噪音問題，學生會表示，危害公共衛生或是居住安寧，學校還是會按規定處分，只是一旦開放宿舍打麻將，有沒有可能延伸其他校園問題，還有待觀察。", "title": "解禁! 台大宿舍開放\"打麻將\"", "category": "新 聞", "url": "http://news.cts.com.tw/cts/campus/201712/201712071903481.html", "date": "2017/12/07", "website": "華視"}, {"content": "藝人徐若瑄剛下飛機，拖著行李箱，趕搭機捷回家，機捷通車即將滿一年，桃捷公司找來代表台灣人，遠赴異鄉打拚的徐若瑄拍攝形象廣告，跟據今年六月份統計，A13二航廈和A12一航廈，兩站合計日運量約2.7萬人次，機場旅客就佔機捷運量50%。 作家吳淡如七月的時候，在個人臉書上PO文抨擊機場捷運空無一人，桃捷公司當時發聲明駁斥，認為吳淡如以離峰時段人潮，來判斷載運量有失公平，桃捷公司選在營運將滿一年的時候，請徐若瑄拍形象廣告，除了提升旅客搭乘意願，更希望一掃載運量不佳的傳言。", "title": "機捷形象廣告 徐若瑄甜美代言", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712071903491.html", "date": "2017/12/07", "website": "華視"}, {"content": "【女騎車遭彈襲! 舌頭斷裂.牙掉光】 華視的獨家消息！今天凌晨一點多，台北中正橋下，竟然有女騎士、被子彈擊中，右臉遭到貫穿，造成舌頭斷裂，連牙齒都掉光！警方迅速調閱監視器，鎖定兩名嫌犯，其中一人疑似是大學生，拿具有殺傷力的空氣槍、直接對橋墩射擊，一共開了11槍，波及無辜的女騎士。  【羽毛下水糾結? 清洗撇步公開】 周五又有一波冷氣團來報到，很多人趕緊把家裡的羽絨衣拿出來穿，但有人把新買的羽絨衣拿去洗，想不到洗完整件羽絨衣竟然會透光！怎麼回事呢？洗衣店老闆推測，應該是洗了羽毛結在一起，他也提醒大家，洗羽絨衣最好要烘乾羽毛才會蓬鬆。而我們也要教您如何挑選質量好的羽絨外套。  詳細新聞內容請鎖定 18:58華視晚間新聞 新聞直播請點此 ", "title": "【晚間搶先報】獨家! 女遭彈襲 舌頭斷裂.牙掉光", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903462.html", "date": "2017/12/07", "website": "華視"}, {"content": "這棟在台中的房子，堪稱全台最狂違建前三名！一棟七層樓建築，頂樓加蓋的鐵皮屋內，居然又蓋了一棟小木屋，104年就查報，拖了兩年多才拆，另一個誇張大違建在岡山，原本5層樓的房子被屋主往上加蓋了3層樓的違建，其中8樓還部分懸空，違建歷史超過十年多次被檢舉，直到媒體報導才被拆除。 說到違建還少不了屏東墾丁，光是民宿跟餐廳，就有上千棟全都在國有土地上，違法營業。墾管處近來努力拆除，不過上有政策下有對策，也有小木屋業主趕在拆除前，把整排小木屋用怪手移動五公尺，因為這樣屋子就不在被檢舉的農地上。 想拆還要重新申請檢舉，用這樣來當作防拆的偷甲步，今年全國違建有66.7萬件，2011年每15戶有1戶違建，2016年每12戶有1戶違建，違建數量最多是雙北市和高雄都是老違建，但是違建新增飆最快的是桃園台中和台南，營建署修法如果查報後沒有自行拆除，最高開罰50萬，希望能遏止全台違建亂象。", "title": "全國66.7萬件違建 每12戶就1戶!", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903484.html", "date": "2017/12/07", "website": "華視"}, {"content": "遊客開心和小雪人合照，但氣溫只有1.2度，笑到臉都僵了超冷，拍完照大家都往這間小木屋裡擠，屋子裡都是人，這是一間咖啡廳，但什麼都有賣，保暖衣物、紀念品，還有大受歡迎的薑茶、咖啡，吃得也有，茶葉蛋和熱包子最搶手，尤其這鍋茶業蛋，前兩天下冰霰，大批遊客上山，當天就狂銷上百顆茶葉蛋，賣完就沒了。 買不到的遊客戲稱這是夢幻蛋，動作慢有錢也買不到，店員說只要一下雪，遊客就衝合歡山，咖啡廳的生意就特別好，尤其熱食熱飲都銅板價，一天業績還可以衝破10萬元，而且位在高海拔、風景優美，遊客都說，這是離天空最近的咖啡店。", "title": "全民瘋追雪 武嶺旁咖啡館賺翻", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903487.html", "date": "2017/12/07", "website": "華視"}, {"content": "拆樹林違建，敲敲打打，拆下木板隔間，新北市樹林三龍街這棟民宅原本只有兩層樓，卻加蓋四層違建，還隔出158間套房出租，新北立刻鐵腕拆除，分租套房火警連續兩個星期，雙北發生分租套房火警，一共10人葬身火窟，台北市長柯文哲放話，要拿掉前市長陳水扁的\"違建特赦令\"，但依照目前，平均一年拆5000件的速度，恐怕10年也拆不完。 北市目前違建近10萬件，民國84年後待拆的還有2萬8400件，將優先拆除頂樓加蓋2層樓的違建，新北則列管將近19萬件違建，全台最多，前年8月起專案列管930件，還有205件沒拆，週五起將強制拆除違建隔間，不過依照現行法令，所有拆除費用得由政府買單。 營建署也正規劃\"以罰代拆\"，未來將可以對違建屋主，連續開罰到自行拆除為止，希望能從法律層面，根本改善違建問題。", "title": "違建失火又釀死 新北大動作拆", "category": "政治", "url": "http://news.cts.com.tw/cts/politics/201712/201712071903483.html", "date": "2017/12/07", "website": "華視"}, {"content": "今年11月高雄的文府國小舉辦運動會，這是小朋友一年最期待的開心時光，不過因為高雄霾害、空氣污染問題嚴重，高雄市議會創全台首例，決議禁止各級學校在每年12月到隔年二月，舉辦運動會，對此有的家長不領情，家長認為，禁止學校在冬季舉辦運動會，治標不治本，而且還有許多學校原本已經訂好。 12月要舉辦運動會，連宣傳影片抖肩舞都拍好，但這下還要不要辦運動會，校方也很為難，像是飽受空氣污染困擾的文府國小，十一月只有一天升綠旗，不過也許離遠一點的旗山、內門區的國小，就沒有這種空污困擾，校方認為政策要因地制宜，不過議會提出禁止冬季運動會，主要是為了保護孩童健康。 孩子們想在運動會上大展身手，只好等春夏時才能放心在戶外大口呼吸運動！", "title": "防空汙 高市學校禁冬季運動會", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903489.html", "date": "2017/12/07", "website": "華視"}, {"content": "報紙上刊登行政院半版廣告，改變，是為了最辛苦的你，廣到秀出勞動部5月份民調，60.3%的民眾想兼職增加收入，強調修法，要保障最弱勢勞工充裕所得權益，也賦予彈性，讓中小企業提供就業機會。 出席台灣醫療科技展，賴清德出面受訪再滅火，後續也要求勞動部研究啟動下階段修法，鬆綁7休1初審通過，勞工抗議不斷醞釀23號將上街表達怒火，府院全面消毒，要將紛擾將到最低。", "title": "修勞基法滅火! 政院刊半版廣告", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903494.html", "date": "2017/12/07", "website": "華視"}, {"content": "來自宜蘭的林先生還是青年管樂團的團長，周末準備來台南參加演出，當時是凌晨四點多，他好不容易攔到一輛計程車，沒想到最後卻被趕下車，林先生說，自己是開了手機導航，才讓他發現司機疑似繞路，他才剛提出疑問就被丟包，管理單位表示，遊客若遇上惡意繞路，可以記好車牌時間，向當地警政機關投訴，依法裁罰。 但這種情況罰了就會怕嗎，記者實際問到多年經驗的運匠，的確會有部分小黃駕駛，打外地客主意，但若能同步開上手機導航，駕駛通常會擔心被投訴，打消繞路念頭，只能說，大部分的計程車仍然是規矩跑車，但總有小部分害群之馬，民眾若想自保，下回到外地去，可以同步導航就能避免被繞路。", "title": "運將欺負外地客 繞路又丟包", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903488.html", "date": "2017/12/07", "website": "華視"}, {"content": "日本千葉縣市川市的江戶川出海口，有大量牡蠣棲息，常吸引不少人去採蚵。不過日媒報導指出，幾年前開始，也有許多大陸籍人士前往採蚵，但他們採蚵只將蚵肉取走，蚵殼就隨處丟棄，不僅破壞了當地原本優美的河邊景色，也害附近居民常絆倒、摔傷。'當局估計，蚵殼約有100噸以上，日前政府派出70多名職員及當地居民協助清除蚵殼，但因為量太大，約一個禮拜只清理了15噸，相當頭痛。 據《news24》報導，當地的「妙典河流環境守護會」會長藤原孝夫指出，幾年前開始，來採蚵的人增加，也讓隨處丟棄蚵殼的問題變得嚴重。他特別指出，很多大陸籍人士，成群結隊；少至5~10人，多則100人以上。即使上前勸誡勿亂丟棄蚵殼，對方疑似不懂日語，也沒聽進去。藤原透露，當地有小孩子在河邊玩耍，不慎跌倒就被滿地蚵殼所傷，至今已經為此叫過三次救護車。江戸川河川事務所表示，當地允許採蚵，但隨處丟棄蚵殼將以「不法棄置」送辦。(圖片來源／news24)", "title": "強國人這樣\"採蚵\" 日本居民\"7pupu\"", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903439.html", "date": "2017/12/07", "website": "華視"}, {"content": "行政院院會上午通過礦業法修正草案，不論新舊礦區，都必須進行環評，申請新礦業用地，也必須符合\"原住民基本法\"的規定，必須先獲得原住民部落的同意。 這回修法，還包括將總量管制開採量，開放資訊參與，回饋金回饋給原住民等方向，未來送立法院通過後，亞泥在花蓮新城山礦區就必須要補辦環評程序，否則最重可廢止礦業用地，不過亞泥已經獲得展延20年礦權，所以最快得等到20年後，才需要取得部落同意權。", "title": "礦業法修正草案 必須進行環評", "category": "政治", "url": "http://news.cts.com.tw/cts/politics/201712/201712071903436.html", "date": "2017/12/07", "website": "華視"}, {"content": "新竹市動物園從5月29日，宣布暫時休園後，再生計畫如火如荼進行中，為了吸取國外寶貴經驗，動物園團隊赴日本四處動物園實地勘查交流，分享設計實務與管理經驗，包括上野動物園經歷311大地震後對災害的應變，以及北海道円山、旭山動物園的類棲地設計，考察成果將納入動物園再生計畫中執行，增加展示、生命教育的創意設計，並提升動物福利及遊園趣味性，為再生計畫注入國際經驗與能量。 動物園園長楊家民表示，繼與上野動物園簽訂友好協定、邀請旭山動物園園長來訪考察之後，本次考察以動物園展場設計為主題，5天共走訪東京及北海道4處知名動物園，包括埼玉縣東武動物公園、東京上野動物園、北海道円山動物園、旭山動物園，在行程安排上十分緊湊，深入各大動物園動物籠舍的後場、管理區，實地了解設計細節與維護管理要領，更與各大動物園建立交流管道，未來持續合作分享資訊。 楊家民園長說，本次造訪2016年共同簽訂友好協定的東京上野動物園，由福田豊園長親自接待，福田園長特別分享動物園自311大地震後，加強對天然災害的應變及預防措施等重大改變，在園方資深員工詳細導覽下，參訪金剛猩猩及老虎的類棲地展場，以洞穴構造結合動物解說，配合多樣動物觀察角度，讓遊客能觀察動物的習行與增加學習效果，將成未來新竹市動物園猴島的設計參考。 福田豊園長也特別拿出上野與新竹市兩動物園之間已簽屬友好交流協議，表示在新竹市動物園再生計畫執行過程中，無論展場設計圖說的提供，或相關議題的討論，都願意全力提供協助，相信新竹市動物園再生計畫一定能順利成功完成。 此行也與埼玉縣東武動物公園洽談合作交流事宜，東武動物公園有最受歡迎的白老虎及120種動物，這次除交流動物飼養管理資訊，也相約待新竹市動物園重新開園，將建立實質夥伴關係，共同推展動物及觀光交流工作。 第三站則考察北海道札晃市的円山動物園，可愛動物區中遊客與動物及環境融合的自然設計，獅子、馬來熊的親近展示及北極熊的類棲地展場都令人印象深刻，未來新竹市動物園的可愛動物區也將朝向動物與環境情境融合方式設計。 最後一站來到傳說中「企鵝能飛上天」的旭山動物園，將動物的行為展示發揮到淋漓盡致，依靈長類動物習性，設計五花八門的棲架，企鵝遊行、海豹隧道，以及全新的河馬館等創意水族展示，善用動物行為增加與遊客互動體驗，楊家民園長表示，遊客與動物的親近互動體驗，將納入新竹市動物園的教育展示設計中，增加遊客對動物的認知與趣味性。 楊家民園長表示，本次考察見識到日本動物園在展場設計、生命教育上的創意巧思，讓團隊在動物展場設計思維上大開眼界，後續將納入動物園再生計畫中執行，增加展示、生命教育的創意設計，並提升動物福利及遊園趣味性，為再生計畫注入國際經驗與能量，盼能類棲地展場不只是動物的樂園，也能透過創意教育展示設計，讓動物園成親子生命教育的最佳場域。(新竹市動物園提供)", "title": "竹市動物園5月底休園 籌備再生計畫赴日取經", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903437.html", "date": "2017/12/07", "website": "華視"}, {"content": "超級專業的神「攝」手!陽岱鋼日前在臉書上，貼出一張照片，表示「請老婆幫我把整個101拍起來，一轉頭……」結果他老婆竟側躺趴在地上，只為了幫他掌鏡，拍下完整的101，甚至不畏雨天地上濕搭搭，仍義無反顧躺地，超敬業讓陽岱鋼大讚「覺得可愛」。 網友看完夫妻互動，覺得很有趣，表示「這也太浪漫了」，陽岱鋼則幽默回道「雨中貴妃躺」，還有網友好奇「我想知道衣服是誰洗」，結果陽岱鋼居然舉手表示「我」，讓網友笑說「那可以毫不猶豫的躺下了，哈哈哈」。(圖片來源:陽岱鋼臉書)", "title": "陽岱鋼老婆雨天躺地拍照 意外曝光\"衣服誰洗\"", "category": "運動", "url": "http://news.cts.com.tw/cts/sports/201712/201712071903438.html", "date": "2017/12/07", "website": "華視"}, {"content": "台北市政府表示，自107年1月1日起，自行車及其他慢車，違規停車被拖吊後，將收取「移置費」及「保管費」。移置費是每輛車每次100元，保管費是第1小時免費，之後每12小時25元，並採累進計費。 台北市指出，以年增3500席自行車停車空間為目標，逐步在大眾運輸場站、市區自行車道、公園廣場、學校及商圈等，自行車停放需求高地點，規劃停車空間，截至106年11月底，全市已設置達3萬8721席。 明年起列管拖吊收費的慢車，含「自行車」、「電動輔助自行車」、「電動自行車」；另外還有「三輪以上慢車」，含「人力行駛車輛」、「獸力行駛車輛」等。 台北市停車管理工程處呼籲民眾，自行車要停放在合法停車空間，不要違放在機車退出人行道、騎樓路段，機慢車停放區除外，另外也禁停標線區域及其他禁止停車的處所，若民眾仍違規停放自行車，將逕行拖吊移置，不過，超過4個月沒有認領的車輛，將依規定以廢棄物處理。(資料照)", "title": "北市單車慢車違停被拖吊 明年起被收管要付錢", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903430.html", "date": "2017/12/07", "website": "華視"}, {"content": "夏威夷一名男子馬特(Matt Yamashita)在使用電子菸時，不小心釀出爆炸意外，導致他嘴巴灼傷，4顆牙齒沒了，電子菸也炸壞了，他除了要縫40針以外，還要接受植牙手術。 根據《Hawaii News Now》報導，馬特上週才開始用電子菸，而之前使用過2次，都沒有發生問題，但是當他準備要去打籃球，想要在運動前使用一下，沒想到抽第一口就瞬間爆炸，右手燒起來，4顆牙被炸飛，電子菸也被炸壞，飛到附近圍欄上，地上滿是血跡，經過治療他縫了40針，往後還要做植牙手術。專家表示，這種管狀的裝置，幾乎沒有安全防護措施，所有電子菸爆炸案例中，就屬這種機械的例子最多。(翻攝Hawaii News Now)", "title": "男抽電子菸爆炸 縫40針4顆牙遭炸飛", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903435.html", "date": "2017/12/07", "website": "華視"}, {"content": "網路謠傳，常常吃黃豆類，含植物雌激素的食物，容易性早熟，甚至會得乳癌。不過，食藥署表示，基本上吃黃豆與性早熟、乳癌並無關聯，甚至還有部分研究指出，吃黃豆可能可以降低乳癌風險。 食藥署表示，黃豆富含許多營養成分，而含量最高的是異黃酮(Isoflavones)，俗稱大豆異黃酮，而這是一種天然植物性化合物，結構類似女性荷爾蒙，也是俗稱的植物雌激素(Phytoestrogen)。然而大豆異黃酮實際上僅佔黃豆的0.2到0.4%，代表1公斤的黃豆，所萃取出來的大豆異黃酮，最多僅約20到40毫克，而腸道吸收率僅有20%。因此食用黃豆必須達到「相當多的量」，才有機會攝取到較多的大豆異黃酮。 另外，食藥署解釋，植物雌激素與動物雌激素作用機制也不同，無法發揮與動物雌激素等同的作用，攝食植物性雌激素，也不會直接增加人體中動物雌激素的含量，因此攝食黃豆與性早熟、乳癌並沒有關聯，甚至有部分研究文獻，反而指出黃豆可能會降低乳癌風險。(資料照)", "title": "吃黃豆製品易性早熟.乳癌? 食藥署:無關聯", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903428.html", "date": "2017/12/07", "website": "華視"}, {"content": "台北股市今天開高走低，收盤跌38.16點，為10355.76點，跌幅0.37%，成交金額新台幣1372.22億元。", "title": "股市看板", "category": "財經", "url": "http://news.cts.com.tw/cts/money/201712/201712071903452.html", "date": "2017/12/07", "website": "華視"}, {"content": "安徽渦陽一名高中2年級女生小娟，2012年3月11日晚上自習回家路上，被人用磚頭打昏並性侵，接著遺棄在溝渠內，隔天民眾發現後報警，警察部門抵達現場，卻消極處理，敷衍了事，將她再次遺棄野外。 根據《星島日報》報導，當天晚上溫度最低攝氏1.8度，小娟就這樣在野外待了2天2夜。一直到小娟被送醫治療後，檢查發現她顱骨多處粉碎性骨折、雙眼失明、多處凍傷組織壞死，雙腿小腿需要截肢，而且雙手手指也部分截肢。 醫生表示，如果第一次被發現，能給予保暖與救助，說不定可以救得回來。這個事件經過報導後，民眾要求必須嚴懲兇手，並且查出當天值班人員，必須要以怠忽職守、瀆職犯罪嚴厲懲罰，當地政府也邀球警方進速破案，追責相關人員。(翻攝星島日報)", "title": "女高中生遭性侵遺棄凍傷 組織壞死雙腿截肢", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903441.html", "date": "2017/12/07", "website": "華視"}, {"content": "澳洲同婚議題拖延超過10年都未果，日前澳洲舉辦同婚公投，投票率高達8成、79.5％，其中有61.6%公民贊成讓同性婚合法化；結果也顯示，大多人是支持同性婚姻，澳洲國會在7日下午，迅速通過法案以落實民意，預計在下個星期前，澳洲總督就會正式宣告新法上路。 其實民調顯示，澳洲大眾支持婚姻平等，但因為政治論戰爭辯不休，讓相關議題拖延超過10年。但支持同志人權的總理滕博爾（Malcolm Turnbull），在去年就開出選舉支票，承諾會舉行全國公投，但這項計畫兩度遭上議院參議院否決後，改為郵寄投票。儘管還是有人對於郵寄投票提出異議，但日前法院駁回，這結果也被視為澳洲政府展開同婚是否應該合法化的全國性調查鋪平道路，如今澳洲的婚姻平權法案正式過關。(資料照)", "title": "澳洲國會通過婚姻平權 確定「同性婚姻合法」", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903442.html", "date": "2017/12/07", "website": "華視"}, {"content": "塑膠垃圾很難分解，根據研究顯示，如果在空氣中恐要花20年，若在掩埋場可能最長要花1000年，飄流在海洋的垃圾，也要花600年才能完全腐爛分解掉，造成的汙染難以想像。 哥斯達黎加一處野生動物保護區，一名漁民捕獲一條魚，將牠剖開發現，肚內都是各種塑膠製品，而且以塑膠瓶蓋居多，根據《星島日報》報導，海洋生物專家羅斯（Erick Ross）說，魚類經常會誤食塑膠垃圾，這些垃圾會阻塞牠們的腸道，最後導致無法吸收餓死，除了魚類，海龜也容易將塑膠當成水母，海鳥會將速將誤當成小魚而吃下肚。 據了解，全球每年約有3億噸的塑膠垃圾，而且有800多萬噸會被棄置在大海，隨著食物鏈一直循環到上層，最終受害的還是人類自己。(翻攝星島日報)", "title": "海洋超髒! 漁夫剖開魚肚驚見滿是塑膠垃圾", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903444.html", "date": "2017/12/07", "website": "華視"}, {"content": "開車遇到這種駕駛，真的會讓人「進退兩難」。一名網友在臉書不公開社團「爆廢公社」po出一張照片說「前頭白色車 走錯車道檔了一排車」，照片可見一輛白色轎車，疑似開錯車道，逆向行駛到車道中間，結果順行的車輛，就從中間一路塞一排無法前行；而白車就與對象的車輛「面對面」，畫面看來相當傻眼。 不少網友看了都說「哇∼∼無敵三寶」、「在練習倒車?」、「嗯嗯…敵不動我不動」。也有人揶揄對方是不是以為自己在右駕地區「一定是沖繩剛回來」、「車主心想：不是一堆車走錯車道？ 哈」。(圖片來源／翻攝爆廢公社)", "title": "駕照怎考的! 白車逆向開\"面對面\"害人進退兩難", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903443.html", "date": "2017/12/07", "website": "華視"}, {"content": "台鐵為了防止民眾逃票、以區間票價搭自強號，訂出新規定，乘客持車票、電子票證搭車，抵達目的車站後應於10分鐘內出站，否則將可依照復興號起碼里程票價收費，加收15元，若有正當理由，則不加收，明年元旦起實施。但台鐵今內部檢討，初步研議取消該措施。 台鐵新制規定明年起，乘客抵達目的車站後，未在10分鐘內出站，將加收15元。消息曝光引發外界質疑「強人所難」，甚至交通部長賀陳旦也坦言有點「太嚴格」。台鐵昨天(6日)先強調，新規定將會以柔性勸導為主，今內部火速檢討，初步研議傾向取消該措施，明年元旦起將暫緩不實施。(資料照) 【相關新聞】 10分鐘未出站多15元太嚴? 台鐵:初期柔性勸導", "title": "政策喊卡! 10分鐘未出站多付15元 台鐵:不實施", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903446.html", "date": "2017/12/07", "website": "華視"}, {"content": "東北季風持續影響，北部及東北部一整天都有涼意，其他地區是早晚偏涼，北部及東北部約２０度，東部及東南部２４至２６度，中南部約２７、２８度，中南部地區日夜溫差大，早出晚歸請注意氣溫的變化。 降雨方面，北部及東半部降雨機率較高，尤其基隆北海岸、宜蘭地區及大臺北山區降雨時間較長雨勢也比較明顯，其他地區多雲，預計到下週四都會是這樣的天氣型態，甚至下星期更冷低溫下探15度，家裡有幼兒或年長者要注意天氣變化小心別著涼。", "title": "北台灣20度中南部27-28度  下週更冷剩15度", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903418.html", "date": "2017/12/07", "website": "華視"}, {"content": "更新：軍方說法 屏東三軍聯訓基地今天(7日)進行聯勇操演，有民眾闖入未清理戰場的基地內，撿拾廢棄砲彈殼時，遭未爆彈炸傷，2人當場倒地，送醫後意識清醒。所幸民眾僅傷及皮肉無大礙，事後也向軍方道歉。 三軍聯訓基地主任李欣洋上校對外表示，演習期間為上午8點～11點，期間都有做交通管制；演習結束後也開放路權通行。原預訂下午1點30分展開搜山檢查未爆彈。但一名宋姓男子，於12點10分左右進入基地撿拾廢棄砲彈殼，被未爆彈炸傷腹部；另名閰姓男子表示，進去基地「看看」結果被炸彈餘波震倒在地，身上只有一些破皮。 李欣洋指出，軍方有在基地公告「未經許可，撿拾持有、收藏或販賣未爆彈，依槍砲彈藥刀械管制條例第12條，可處1年以上、7年以下有期徒刑，併科新台幣700萬元以下罰金；若發現未爆彈，請勿移動、撿拾或挖取、碰觸，以免觸發引爆」，公告板上還有聯絡電話，因此法律上軍方沒有責任，但軍方還是發慰問金給傷者。", "title": "闖聯訓基地撿砲彈 2男遭炸傷送醫", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903445.html", "date": "2017/12/07", "website": "華視"}, {"content": "勞工想加班？為何需要加班？立委林淑芬在臉書上貼出2張表格，並點出問題點：「景氣的風險和經營的成本從資方身上轉到勞工身上。不只是從1996年開始，工時就已經彈性化，勞工連薪水都彈性化了。」 林淑芬在臉書上表示：「『非經常性薪資』包含加班費、年終獎金、績效獎金、等等，根據行政院主計處統計，『非經常性薪資』占平均薪資比重逐年增加，顯示這10幾年來，『經常性薪資』成長幅度遠不如『非經常性薪資』。」 林淑芬透過2張表格解釋：「政府統計資料可以顯示，越來越多雇主因應景氣風險的手段，會選擇支付較低的底薪，額外再以『非經常性薪資』加班費、獎金等，來控制勞工加班。」她說：「讓勞工有加班才能墊高薪水維持開銷，沒加班還要擔心不夠開銷。這就是資方團體口中所說的，『勞工想要加班，不要週休二日』。這才是真正的問題之所在。」 網友紛紛留言表示：「薪資結構很難改變(因為一切合法). 唯有成立工會或者直接立法才有可能改變。」、「突破盲腸了！」、「就一堆瞎子從政，看不見問題，也聽不到聲音！」、「這問題應該也跟健保、勞保提撥有關，把員工每月本薪降低，雇主才能減少相關成本」等等。(翻攝林淑芬臉書)", "title": "勞工想加班原因曝光! 林淑芬2表格解釋一切", "category": "政治", "url": "http://news.cts.com.tw/cts/politics/201712/201712071903451.html", "date": "2017/12/07", "website": "華視"}, {"content": "現在連做善事，都要考慮會不會被敲竹槓？一名網友在臉書不公開社團「爆怨公社」PO文說，自己姐姐在市場，撞見一名阿嬤走路搖搖晃晃的，後來「跌倒了...」，姐姐出自好心去攙扶她起來，結果阿嬤居然跟她要醫藥費！ 原PO說，姐姐好心的給她100元，沒想到一旁的菜販阿姨竟說「不夠 再給她多一點啦」，讓姐姐不滿直言「要嘛幫妳報警叫救護車 要嘛就收下這100買藥吃啦」原PO說，聽到這段經歷，覺得現在一堆人真的「搞得別人的愛心，都不敢表現出來了唉...」。不少網友看了也表示「可怕的是，這種人旁邊都有同黨」、「幹嘛給她一百塊⋯直接報警！」、「隔壁阿姨是同夥吧 不夠什麼啊」、「 菜販出嘴 阿嬤出力 一天演十場就有一千塊」。(圖片非當事人／翻攝網路)", "title": "這什麼世界?! 阿嬤跌倒她好心去扶反被索醫藥費", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903423.html", "date": "2017/12/07", "website": "華視"}, {"content": "小小年紀就懂得存錢，不過媽媽知道了反而很憂心。一名媽媽，在不公開臉書社團《爆廢公社三館》表示，會固定給國中的女兒，一些零用錢，因為擔心她正值發育階段，除了吃三餐之外會餓，沒想到女兒竟然將它存起來了。 這名媽媽在文中寫道「勤儉是一種美德，我家女兒把我給她的餐費，省吃儉用的存下來，這些有6000元，看到了我不會開心，國中生就是一個發育的階段，不好好的吃，怎麼有足夠的養分成長，我每天都有幫孩子們準備早餐，讓她帶點零錢，是怕她肚子餓的時候能去福利社買東西，或買需要的文具」。 網友看完紛紛安餵媽媽，無須過度擔憂，也表示孩子真的很體貼「小孩子該吃的還是要叫她吃」、「不像很多小孩一有錢就亂用，她應該是個很懂事，自制力很好的小孩」、「6000不是小數目耶!看來很用心的存了這些錢!體諒家人工作辛苦!」等鼓勵留言。(圖片來源:爆廢公社)", "title": "國中女兒零用錢存到6000 媽憂\"成長沒營養\"", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903426.html", "date": "2017/12/07", "website": "華視"}, {"content": "高速公路車速快，一但發生事故真的都超驚險！昨天晚上警方冒雨協助故障車輛，沒想到一輛拖板車從後方突然竄出，差一點就撞上來，還好員警及時跳開躲過一劫，但也嚇出一身冷汗。 六號晚上九點多，高速公路有車輛故障，員警火速到場處理，一輛拖板車卻突然竄出先撞上旁邊轎車，轎車往前滑行幾公尺後，拖板車又失控往右撞上警車，員警就站在前方25公尺處，還好當下及時跳開，否則後果不堪設想。 另一起意外的員警就沒這麼幸運，台北市復興北路上，員警正要往右切，一輛機車突然從後方追撞，兩人騰空翻了一圈後重摔在地，幸好雙方輕微擦傷都沒有大礙，提醒用路人天雨路滑真的要小心再小心。", "title": "國道竄出拖板車 警險被夾扁", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903406.html", "date": "2017/12/07", "website": "華視"}, {"content": "南、北韓關係越來越緊張，日前美國研判開戰的可能性大增；北韓外交部發言人，昨(6日)晚甚至在官方北韓中央通信社(KCNA)發聲明指出「剩下的問題是戰爭會在何時爆發」，外界質疑這也間接代表朝鮮半島爆發戰爭成為既定事實，北韓聲明指出「我們不希望戰爭，但不能躲避戰爭」。 據外媒綜合報導，美國華府白宮的國家安全顧問麥克馬斯特(HR McMaster)在2日表示，美國與北韓開戰可能性「與日俱增」，而美國共和黨重量級參議員林賽葛拉罕(Lindsey Graham)則在3日呼籲，五角大廈應開始協助撤離駐南韓美國官兵的家屬。 據了解，在北韓宣稱成功試射最新型「火星15」洲際彈道飛彈後，美國與南韓兩國今起展開歷來最大規模聯合空中演習，遭北韓指責是挑釁之舉，「可能隨時導致核戰」。目前美國駐南韓軍隊有2萬8500名官兵，林賽葛拉罕表示，在北韓不斷挑釁下，他認為派駐南韓的軍人都不應有家眷同行，不僅如此，目前人在南韓的軍眷也應該開始撤離。(翻攝網路)", "title": "南北韓關係緊張 北韓:戰爭時間才是問題", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903429.html", "date": "2017/12/07", "website": "華視"}, {"content": "上周我們為您報導過，嘉義一名大一女學生，晚上回宿舍途中遭歹徒拿電擊棒勒住脖子、摀住嘴巴壓地上，幸好女大生尖叫嚇跑色狼，今天警方宣告破案，嫌犯是一名住台中的焦姓男子，還曾經是一間公司的老闆，因為經營不善負債累累，竟然南下找學校犯案，之前也偷過學生的背包。 警方經過五天調查，查到家住台中的焦姓男子涉有重嫌，北上逮人時，嫌犯還穿著犯案當天的衣褲，賴也賴不掉，之前10月時也到這所大學趁學生打籃球偷走背包竊取財物，這回強押女大生是否意圖不軌，嫌犯狡辯自己吃了感冒藥頭昏，但供詞與被害人不符，警方還是將他送辦，電擊棒色狼落網也讓女學生們終於能鬆一口氣。", "title": "逮到電擊棒之狼! 落魄老闆犯案", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903408.html", "date": "2017/12/07", "website": "華視"}, {"content": "雲林是養鴨大縣舉辦了一場薑母鴨料理大賽，參賽業者多達21家來自全台各地，比賽現場飄散酒香，用聞的就讓人口水直流。 全國薑母鴨料理大賽吸引21家業者報名參賽，還有料理包業者也要來搶薑母鴨冠軍。 雲林縣養的鴨子大約有223萬隻佔全台35%，尤其紅面番鴨最多佔全台將近5成，為了推廣優質鴨肉，連續兩年舉辦薑母鴨全台大拼場，看看誰能奪下今年薑母鴨王的頭銜。", "title": "雲林薑母鴨大賽 現場香氣四溢", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712071903405.html", "date": "2017/12/07", "website": "華視"}, {"content": "今天是二十四節氣中的「大雪」，而玉山還真的再度降雪了也讓山上遊客超興奮，中央氣象局說周五還會有第二波大陸冷氣團南下，中部以北、東北部最低溫下探13、14度，北台灣沿海、空曠地區最低溫將降至12度，預計周六前水氣較多，下雨的情況會比較明顯一些，3000公尺以上高山還是有機會再降雪！ 玉山再度飄雪，這已經是今年入冬第2波瑞雪，在足夠的溫濕度條件下，7號0點30分起又下了約一個半小時，使得玉山積雪厚度從原先的0.5公分累積至2公分，呈現難得的北國風情，遊客們好興奮，能親眼看見。 週五晚上到週六清晨最冷水氣充沛，3000公尺以上高山還是有機會再降雪，周六下半天開始轉乾到了周日晴朗穩定，白天氣溫明顯回升，下周一、二再一波比較弱的冷空氣南下，剛進12月就伴隨白雪這個冬季實在好有感。", "title": "\"大雪\"來了! 玉山真的再降雪", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903404.html", "date": "2017/12/07", "website": "華視"}, {"content": "耶誕節就要到了！在歐美國家，耶誕節是一年當中重要的節日之一，孩子最期待的就是耶誕禮物。美國有一對神秘的夫妻，在當地的玩具店「玩具反斗城（Toys R Us）」分店，預付1萬美元(約30萬元台幣)，說要讓買不起玩具的家長，可以幫孩子準備一份耶誕禮物，非常暖心。 據外媒報導，收到捐款的玩具反斗城緬因州南波特蘭巿門市店長羅斯(Jay Roes)說，這筆捐款是他見過最大的一筆，足夠支付約100筆在該店消費的帳單，他透露，店裡的員工，對於這對夫妻的善行感到很快樂，認為這對夫妻有能力，又慷慨的照顧、幫助需要幫助的人「真的很了不起」。報導提到，一直以來都會有善心人士捐款，目前已經項還有2.5萬美元(約台幣75萬元)，而這對神秘夫婦還透露，未來再有其他人捐助玩具待用款，他們也會跟進再捐款。(圖片來源／翻攝cnbc)", "title": "神秘\"耶誕夫妻\" 捐30萬給玩具店讓貧童選禮物", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903427.html", "date": "2017/12/07", "website": "華視"}, {"content": "美國電視上最近出現一系列菸商的廣告，內容卻是自白抽菸的壞處，這是因為美國聯邦法院判決，菸商必須在兩百家電視還有五十家報紙上，刊登煙害廣告，國內反菸團體也呼籲政府，應該跟進。 美國菸商自己在電視媒體所刊登的廣告，招認長期以來，菸商掩蓋抽菸會上癮，而且有害健康的事實，國內一年有兩萬八千人死於菸害，政府不但提供國外菸商土地設立工廠，還有免稅優惠，反菸團體呼籲政府應該更有魄力。 美國花了半個世紀，由各州政府控告菸商，2006年才終於勝訴，但是直到今年法院才判決，菸商必須要連續一年在兩百家電視上播放廣告，連續三個月在報紙上刊登，國內政府如果要有效防止菸害，可得加快腳步。", "title": "招認欺詐! 菸商自白抽菸壞處", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903409.html", "date": "2017/12/07", "website": "華視"}, {"content": "骨質疏鬆是許多長輩的困擾，但可別以為只要補鈣就沒事了，因為很有可能是原發性副甲狀腺機能亢進的現象，這種病會導致骨頭中的鈣質流失到血液中，會造成骨質疏鬆和血管鈣化，通常含會伴隨疲倦胸悶嘔吐和高血壓，60歲以上的長者，有千分之一的人會罹患這種疾病，千萬不可輕忽。 原發性副甲狀腺機能亢進，會導致骨頭中的鈣質流失到血液中，造成骨質疏鬆和血管鈣化，同時會有疲倦身體疼痛，胸悶嘔吐和高血壓的現象。 這種病50歲以上最為常見，發生機率大約是千分之一，女性發生率是男性的兩倍，醫師建議如果沒有進行手術治療，就要經常檢驗，因為血液中的鈣離子，可能會對內臟造成傷害，千萬不可輕忽。", "title": "原發性副甲狀腺亢進 恐釀骨鬆", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903412.html", "date": "2017/12/07", "website": "華視"}, {"content": "高雄警方破獲跨國詐騙集團藏身在透天民宅中，特勤破窗攻入，集團成員鳥獸散逃往頂樓，通通被壓制逮捕，原來集團專門吸收逃逸泰籍勞工，提供三餐和住宿要求他們假扮郵務或銀行人員對泰國民眾進行詐騙，因人手不足還騙了三名泰籍女子和一名台灣男子，控制他們的行動，男子和集團成員打了一架逃出來，趕快報警，警方才得以破獲這個詐騙集團。 警方攻入看似普通的透天民宅，裡頭其實是詐騙集團大本營，成員聽到聲響鳥獸散，警方跟著衝上頂樓發現成員躲到天臺水塔，成員自知躲不掉一個個自己下來被警方壓制逮捕，警方在樓上的房間，另外發現三名還在睡覺的泰籍女子，看到員警來救人，三個人總算鬆口氣，她們被人介紹到高雄旗山來工作，沒想到做的卻是詐騙集團。 集團11月中租下這透天厝，專門吸收逃逸泰籍外勞，扮成銀行、郵政人員詐騙泰國民眾，人手不足甚至惡劣到騙人來上班但形同軟禁，好在被警方破獲，上當的女子也重獲自由。", "title": "吸收逃逸移工詐騙 警破門逮人", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903410.html", "date": "2017/12/07", "website": "華視"}, {"content": "美國加州南部的森林野火，在天然條件助長下越燒越旺，火場在黑夜襯托下有如煉獄，包括富豪梅鐸的酒莊在內，至少200棟民宅被毀，二十萬人趁著還能逃的時後趕緊撤離，沿路有如在火巷中穿梭十分驚悚。 美國加州南部幾天前竄出森林火災，不料週三火勢整個失控，因為天氣炎熱乾燥加上地勢陡峭，伴隨著時速80公里的焚風使得火勢快速蔓延。 當大火逼近405號州際公路，民眾冒險撤離一邊逃一邊拍下煉獄般的景像，熟悉的地標全都化成火海，大約20萬人緊急撤離，當局出動消防飛機從空中灑水、拋灑消防粉末之外，還從各地調派一千多名打火弟兄，準備開闢防火巷企圖控制火勢，但是短期內，天氣型態不會改變，因此這場抗戰會打的很辛苦。", "title": "加州森林野火延燒 20萬人急撤", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903414.html", "date": "2017/12/07", "website": "華視"}, {"content": "台灣首次的醫療專業展，今天正式開展，總統蔡英文、台北市長柯文哲都出席開幕儀式！醫師出身的柯文哲說念醫學系是聰明的變笨，笨的變更笨，讓醫療變成血汗產業。 活動現場可以感受台灣醫療產業的活力，像是北醫就有一套讓醫學生透過VR來學習解剖的軟體，而新光醫院主打照護，有用一罐礦泉水就可以替兩位老人家洗澡的沐浴設備，也有讓護理師可以輕鬆搬動臥床老人的機器。 總統蔡英文也說要打造台灣的醫療品牌，讓醫療生技產業可以向外輸出，台灣的醫療業創新力也不容小覷。", "title": "醫療科技展登場 蔡總統出席!", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903411.html", "date": "2017/12/07", "website": "華視"}, {"content": "來看台南這位超暖心的企業老闆\"黃文献\"，他秉持著幫助一名身障者就是幫助一個家庭的信念，聘用了21名身障者，還成立獨立的「聽障生產線」，還掏錢幫兩名向地下錢莊借錢的員工還債一到三百萬元，甚至建立「員工無息貸款制度」，獲得勞動部特優廠商表揚。 根據法規員工5百人的企業只要雇用5名身障者，他特別晉用多出四倍多達21名身障者，還提供生產、養育津貼，鼓勵員工生孩子，另外無息貸款幫有經濟困難的員工償還債務，最高甚至多達三百萬元，就有員工親筆寫下，希望這個工作我一直做到退休，把員工當家人看，是黃文献的理念，而且企業競爭力不輸人。 暖心老闆秉持，幫助一人就是幫一個家庭，他的作為不要求回報，但希望可以拋磚引玉，讓更多企業投入社會更溫暖。", "title": "暖老闆雇21身障 幫還債300萬!", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712071903401.html", "date": "2017/12/07", "website": "華視"}, {"content": "還記得前陣子伊朗一位19歲女孩塔巴爾，因整形成喪屍版的安潔莉娜裘莉引起國際網友熱烈討論，最近塔巴爾不知是不是受不了網友批評，對外坦承這些徒都是造假，是她利用化妝和修圖軟體，讓自己的容貌變得誇張，澄清本人絕對不像喪屍，雖然如此還是有網友不解塔巴爾的作法，批評不斷。 外型清秀一雙會說話的眼睛，她就是來自伊朗德黑蘭的女子塔巴爾，照片裡造型百變，還自稱整容50次，變臉像性感女神安潔莉娜裘莉，但前陣子PO在社交平台的照片卻跟裘利差很大，引起熱烈討論，被形容是殭屍女孩，但塔巴爾似乎不能接受，PO出哭泣的影片說自己不是殭屍，是靠化妝和修圖，只想自娛娛人，想和裘莉有共通點。 塔巴爾不諱言在進行改造前，目標瘦到40公斤，自認照片是一種自我表現一種藝術，仔細看塔巴爾最近PO的動態影片，也不再是詭異的殭屍版裘莉，而是金髮厚唇真實的面貌，不過不管是怪還是美愈引人好奇，塔巴爾的網路社交平台已經超過70萬名追隨者，成功打響知名度。", "title": "整型變裘莉遭批 伊朗女稱造假", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903420.html", "date": "2017/12/07", "website": "華視"}, {"content": "您習慣在馬路上慢跑嗎？小心可能挨告！台南一名徐姓男子在馬路上跑步，被後方機車追撞雙雙倒地受傷。法院認定徐姓男子不應該在車輛行駛道路上慢跑也有過失。 法官認為，徐姓男子慢跑的地點一旁就是公園，不應該選在車來車往的馬路上跑步，有劃設人行道就應該在人行道上跑，沒有劃設人行道也只能靠邊行走，不能在馬路上奔跑，一審判慢跑男子和撞人的機車騎士都有罪，後來雙方達成和解，二審宣告緩刑兩年確定。", "title": "\"路\"跑挨車撞 法院:跑者有責任", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903400.html", "date": "2017/12/07", "website": "華視"}, {"content": "南投草屯一名54歲林姓男子，慢跑時突然暈倒，路人發現後打119並且CPR急救，消防隊趕到後再接力用AED電擊才讓男子恢復心跳呼吸，男子出院第一件是就是想找當時第一時間幫他CPR的救命恩人要當面感謝對方。 林先生送醫後緊急開刀，裝了3支心臟支架從鬼門關繞了一圈回來，回想起來林先生心有餘悸，康復出院後第一時間就趕到消防隊感謝救護員幫忙，另外還有一個人他也很感恩，林先生說希望能親自向救命恩人到謝，多虧好心路人出手，在黃金時間內CPR，他的生命才能順利救回。", "title": "慢跑昏倒險沒命 男急尋救命恩人", "category": "地方", "url": "http://news.cts.com.tw/cts/local/201712/201712071903402.html", "date": "2017/12/07", "website": "華視"}, {"content": "威力彩已經連槓27期，今天晚上開獎頭獎上看10.7億元，隨著威力彩連槓買氣也逐漸增溫，不少民眾開始集資包牌，台彩預估今晚頭獎獎金高達10.7億，如果是一注獨得將是今年第二高。 台彩也統計出10億元以上頭彩的關鍵字，大多在台中市購買用電腦選號、包牌，還有屬老鼠、屬猴子的人比較容易是幸運兒，而且是在開獎當天的午後購買，中獎機會比較高，想當億萬富翁趕快把握機會。", "title": "威力彩買了沒?! 頭獎拚10.7億", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903403.html", "date": "2017/12/07", "website": "華視"}, {"content": "新北市三重出現塗鴉怪客！男子都在三更半夜出沒，不管是牆壁還是鐵門，連路邊的宣傳車，甚至是公寓樓梯間都有塗鴉的痕跡，警方循線抓到人，嫌犯說是喝醉了才會亂塗鴉，沒有特定針對誰，但還是吃上毀損罪刑責。 警方查出這名塗鴉的黑衣男子，專門以步行方式用麥克筆或噴漆等等工具，總共7個地點受害，而且時間長達兩個月，不管是故意還是喝醉都已經明顯觸法。", "title": "挑7地點塗鴉2個月 男稱喝醉了", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903415.html", "date": "2017/12/07", "website": "華視"}, {"content": "看準消費者重視零碎娛樂，有業者從大陸引進很夯的迷你行動KTV，進駐信義區百貨公司小小一坪空間可以在裡面享受歡唱時光，業者估計成本一個月租金兩萬，加盟金21萬8如果一天16個人唱，一人唱15分鐘三首歌的話以一首歌50元來算，大約6個月就能回本但真的有這麼好賺嗎，來看我們的分析報導。 就是這麼簡單、隨到隨唱，只要在螢幕上點歌，選擇優遊卡還是其他付費方式，就能享受小包廂歡唱時光，為什麼選信義區，但進駐高物價信義區、真的能回本嗎，業者算盤打的精，有單曲、包曲或包時三種模式，以成本一個月租金兩萬、加盟金21萬八，假設平均一人消費15分鐘唱三首歌、130元，16個人唱滿四小時，就能進帳2千元，一個月就能賺六萬，5.45個月就能回本。 消費者多半覺得新鮮，業者未來還打算在影城、百貨、賣場拓點，另外在台中、則流行這種、投幣式KTV，電影院門口有兩個機台，是影城自行架設，一次20元一首歌，民眾，每到假日都要排隊，就是看準消費者想打發時間，零碎娛樂大行其道，但熱度能維持多久也考驗市場接受度。", "title": "加盟\"迷你KTV\" 6月就能回本?!", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712061903326.html", "date": "2017/12/07", "website": "華視"}, {"content": "年輕爸爸養小孩壓力大竟吸毒！高雄鳳山區凌晨，警方在巡邏時發現一輛白色自小客車車速很快，車內音樂播放很大聲，員警跟車上前攔查，結果從陳姓駕駛身上搜出1.6克K他命，陳姓駕駛自稱要養孩子壓力大才吸毒，最後被警方帶回偵辦。 調查這名陳姓駕駛是年僅26歲的年輕爸爸，警方覺得這位駕駛外套口袋鼓鼓的，非常可疑，雖然年輕爸爸一再否認，但還是被警方發現有毒品，搜出的K他命總重1.6公克，警方調查這位年輕爸爸平常在麵店工作，會吸毒竟是養小孩壓力大，年輕爸爸觸犯了毒品危害防制條例送辦，對孩子實在是不好的示範。", "title": "\"養孩壓力大\" 年輕爸吸毒被逮", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903381.html", "date": "2017/12/07", "website": "華視"}, {"content": "阿里巴巴最新研發的語音購票，還有刷臉進站等多項技術，剛完成實驗室測試，未來才會逐步應用，前天在上海亮相，當天就有大媽想搶先試用，對著購票機大喊，完全不顧後面已經大排長龍相當堅持。 旁邊的男子還和大媽解釋語音系統還沒開始，但大媽卻回不要急還說有在電視中看到，完全不信年輕人說的，語音購票技術現在還沒有開始，不管排隊人潮也讓排隊購票的乘客，哭笑不得。 而在美國警方召開記者會，交代連環殺人事件，但這名女子比劃的手語，完全牛頭不對馬嘴沒有一句是正確，警方調查後發現她是有多次的竊盜案底犯嫌，說會比手語根本就是個大騙子。", "title": "體驗語音購票 大媽狂吼測試", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903419.html", "date": "2017/12/07", "website": "華視"}, {"content": "嘉義知名的文化路夜市晚間爆發打人糾紛！民眾開車經過發現一名騎腳踏車的阿伯，遭到路邊攤販一名男性員工鎖喉暴打，阿伯不支倒地，兩人在馬路中央扭打成一團，旁邊其他員工也來相勸，但男員工火氣還是很大，原來這阿伯常喝醉酒在附近鬧事，這次還亂丟酒瓶才讓男員工抓狂打人！", "title": "攤商員工毆打單車伯 路人傻眼", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903417.html", "date": "2017/12/07", "website": "華視"}, {"content": "全國私校工會清查各私立大專院校規定，發現27校扣除教師超出的鐘點費，或是不足基本鐘點就扣薪或不續聘，等於要教師義務勞動，不但教授每年損失2萬8千元也影響工作權。 教育部回應絕不容許義務勞動，扣薪也應該限期改善，不然最高開罰50萬連續罰到改善為止。 不少大專院校明文規定，義務教學或不核發超鐘點費，排課沒達到基本鐘點就要扣薪，甚至可能資遣不再續聘影響工作權，或是把超過的鐘點換成教師評鑑點數。 教育部也強調將立刻調查個案，並發函給各私立大專院校，禁止壓榨教師的勞動力。", "title": "教師鐘點費短少 教部限期改善", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903416.html", "date": "2017/12/07", "website": "華視"}, {"content": "財經美女主播朱琦郁，與同門主播呂怡萱、黃若薇、卓君澤，拍攝2018年曆，她已連續3年推出做公益，拍攝時朱琦郁透露，其實，私底下他們都有革命情感，像是自己有次失戀，卓君澤不但安慰她陪伴度過低潮，還霸氣大罵「把他腿打斷!」 根據平面週刊報導，曾被網友投票獲選為「最正主播」的卓君澤，今年轉任體育新聞團隊，擔任執行長，與朱琦郁情誼深厚，像是她失戀時，對方都會陪她大吃大喝；而仗義十足的卓君澤，在朱琦郁感情受傷時，會陪她上廟宇拜拜，互相陪伴走過低潮。(圖片來源:卓君澤/朱琦郁臉書粉絲專頁)", "title": "主播朱琦郁 失戀卓君澤陪罵\"打斷他腿\"!", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712071903384.html", "date": "2017/12/07", "website": "華視"}, {"content": "空汙毒害嬰兒，印度、中國最嚴重！聯合國兒童基金會引用科學研究警告，空氣污染不僅影響呼吸系統，更會毒害發育中的嬰兒腦部導致終身影響，全球有將近一千七百萬名未滿一歲孩童，呼吸著超標六倍的有毒空氣，當中一千六百萬名住在亞洲。 報告指出，南亞受害嬰兒比率最高，約一千二百二十萬名；另有住在東亞和太平洋區域，的嬰兒飽受威脅。 其中印度嬰兒受害最深，中國次之，空污在非洲大城也是新興問題。", "title": "空汙毒害嬰兒 印度.中國最危險", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903380.html", "date": "2017/12/07", "website": "華視"}, {"content": "2017年即將進入尾聲，面對新的一年，已經有人規劃好明年的假期啦。而學生有寒假，家長也可以根據2018「請假攻略」，陪伴孩子一同享受美好假期。 2018年請假攻略出爐，如果農曆春節的6天連假，再接著請3天，就能連休11天；或是請26、27兩日，加上228連假，就可以連休5天；若想休半個月，過年後5天上班日都請假，就能擁有14天假期! 另外，2018年4月的清明節假期，可連放5天，不過若提早2天請假，還可連休8天。另外，年底的10月10日國慶日，不論請前2天或後2天，都可連放5天假。(資料照)", "title": "寒假旅遊 2018請假攻略最多休\"半個月\"", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903389.html", "date": "2017/12/07", "website": "華視"}, {"content": "藝人「潘帥」潘瑋柏，日前才驚傳肺炎住進加護病房，幸好現在身體調養良好，逐漸恢復健康，不過，近日又被周刊爆料，交往3年的寶茂建設千金女友，疑似劈腿中信金富二代，對此，三方目前都沒有做出回應。 據《壹週刊》報導，潘帥女友疑似與富二代交往親密，有爆料人士指出，雙方都有另一半，但兩人卻疑似劈腿。對此，潘帥女友秘書表示，還沒連絡上本人，不過強調她不可能與有女友的男生交往，而潘瑋柏所屬的華納音樂，則表示不過問藝人私事，另外中信金則回應，對方非員工，無法對私事做出回覆。(圖片來源:潘瑋柏ig)", "title": "潘瑋柏女友 3年情碎? 疑曖昧富二代", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712071903386.html", "date": "2017/12/07", "website": "華視"}, {"content": "「法國貓王」強尼哈勒戴(Johnny Hallyday)，昨傳出因不敵肺癌病魔去世，享壽74歲，他的妻子也證實這項訊息。 綜合外媒報導，強尼哈勒戴42歲的妻子樂緹西雅哈勒戴(Laeticia Hallyday)，公開表示，雖然還難以接受，不過強尼哈勒戴真的不在我們身邊了。 搖滾巨星強尼哈勒戴，以美式搖滾風格，在法國歌壇傳唱50多年，在1950年代末期，一改以往法國香頌傳統，大唱法語搖滾樂，專輯還曾經熱銷超過1憶張。不過，今年3月他卻罹患肺癌，如今傳出過世消息，讓粉絲相當不捨。(圖片來源:維基百科)", "title": "法國貓王辭世 搖滾巨星不敵肺癌 享壽74歲", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712071903387.html", "date": "2017/12/07", "website": "華視"}, {"content": "42歲伊林名模蔡淑臻，和同門李沛旭交往6年，現在卻被週刊爆料，兩人原本要結婚，但因李沛旭在一次夜唱完，被指和師妹「小郭雪芙」曾智希在牆喇舌，才讓婚事喊卡。但對此，相關人士都表示，一切都不是事實。 不過近日(5日)李沛旭才在臉書PO出和蔡淑臻一起與另2名友人聚餐的合照，照片中，蔡淑臻雙手搭著李佩旭的肩，笑得很開心，實在看不出兩人關係生變。另外，據《自由時報》報導曾智希的正牌男友陳志強，事後也出面表示「不負責任的爆料及報導，這不是口舌，是栽贓。」聽得出來對此爆料感到不滿，也感覺得出力挺女友曾智希。(圖片來源／翻攝李沛旭、曾智希臉書)", "title": "辣模曾智希 遭爆喇舌李沛旭 男友開譙", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712071903388.html", "date": "2017/12/07", "website": "華視"}, {"content": "牙痛不是病，痛起來要人命，許多人超害怕看牙醫，不過，這位牙助卻讓網友暴動「想看牙醫」。一名網友在 板，PO出一名牙助的照片，讓鄉民暴動了，狂喊「該看牙醫了」。  有眼尖網友發現，這名正妹牙助，其實常出現在表特板，還有「台中最美牙助」之稱，在 有近5萬名粉絲追蹤，高人氣高顏值，讓網友看了直說「我牙齒有點疼」、「想洗牙了」等留言。(圖片來源:ptt)", "title": "正妹牙助 網友揭密\"揪團到台中\"看牙齒", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903385.html", "date": "2017/12/07", "website": "華視"}, {"content": "一名趙小姐在臉書社團「新竹爆料公社」PO文說，自己10月底應徵會計行政工作順利錄取，上班後因為懷孕身體不適，一個月內陸續請了4天假，結果卻被公司主管要求自請離職，她認為不合理拒絕，反遭到惡言相向！日前竹縣勞工處介入調查，趙小姐昨天(6日)再度發文指出，接到勞工局回應，說資方表示是「誤會」，請她回公司上班，願意回聘她。但趙小姐說「我拒絕了。公司已經叫我不用進去，彼此搞的那麼難看了，我怎麼回去？」。 趙小姐表示，資方表示是「誤會」，那要不要澄清一下一開始駡她髒話、說要告我告到死的部份。她強調「不是我拒絕回去工作，是彼此已經是對立關係，我怎麼再工作」趙小姐也提到，事件曝光，讓她飽受網路霸凌「資方老闆、助理都上爆料網，持續網路討論」透露資方老闆娘，希望她不再發言，大家好好談，而趙小姐自己已經沒有公開多說什麼，結果資方老闆用本名臉書上網支持助理持續發言，導致不是當事人的，都跟著起舞，甚至連她夫家都被批評。 對此，趙小姐強調，自己一直都主訴「勞工處開協調會」，希望罵她的主任來協調會，針對不是事實的部份澄清，至於網路辱罵的言論，她也直言，所有非當事人網上發言請謹言慎行「針對辱罵的所有言論 我保留法律追訴權」。(圖片來源／翻攝新竹爆料公社) 【相關新聞】 孕婦錄取新工作 請假遭辱逼退 惡主管對話曝光! 竟嗆\"他X的誰會錄取孕婦\"", "title": "孕婦遭逼退勞工局回了! 資方這樣說讓她\"更氣\"", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903390.html", "date": "2017/12/07", "website": "華視"}, {"content": "2017年即將進入尾聲，許多里長已經開始發放2018的年曆，不過，卻有人收到了不開心，還因此被「困在家裡」差點出不去，網友看完紛紛笑翻。 一名網友在《爆廢公社》表示，自己的朋友被里長所發放的年曆「困住」了，原來，紙質稍硬的年曆，被人捲成筒狀，直接橫插在「大門手把」上，像是門栓插銷一樣，才會導致門打不開，但還好，該名苦主事後幽默發文表示「里長我跟你說，你是沒辦法阻止我看電影的」告訴大家，已經順利出門。 文章一出，網友覺得好幽默，熱烈討論表示「對不起，我笑了」、「里長真是個小淘氣」、「假單上寫被里長用月曆反鎖」、「里長表示奇怪今天路上怎麼沒人?(全部里民關禁閉)」等留言。 對此，里長透過媒體訪問時表示，其實這是一位鄰長放的，對於這樣無心舉動，卻無法開門，兩人也羞赧笑了，他們已趕緊找到當事者致歉，並再補上一份新的年曆。(圖片來源:爆廢公社)", "title": "都是\"年曆\"惹的禍! 里民傻眼被\"卡門\"", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903391.html", "date": "2017/12/07", "website": "華視"}, {"content": "蘋果(Apple)發表iPhone上市10周年機種「iPhone X」，首次採用有機發光二極體(OLED)面板。不過這款螢幕面板有缺點，就是容易出現色彩偏移或螢幕「烙印」問題；相同影像顯示在螢幕上過久，螢幕就會出現消不掉的「殘影」！而日前有網友在《中國威鋒論壇》po文指出，iPhone X果然出現螢幕烙印現象，也成為首起曝光的iPhone X螢幕烙印事件。 據《 》報導，網友在《中國的威鋒網論壇》上po出的照片，疑似是在蘋果直營店裡的「展示機」，因為烙印的圖示，多是手機底部 App 的圖示，且這些圖示的殘影，並不隨著使用其他的 App 而改變消失。其實蘋果曾對外說明，iPhoneX的OLED螢幕，隨著長時間使用，出現包括「圖像殘留」或「烙印」，但強調技術團隊已做了很大的努力減低OLED的烙印現象。 建議iPhone X用戶，針對螢幕設定自動亮度偵測模式，以及將螢幕鎖定的時間設短一點，並升級到最新版系統，提升螢幕的使用壽命。不過，OLED技術最大的特點，在於面板上的每個像素都可單獨發光，不像傳統的液晶(LCD)面板需要另外的背光系統。這樣的特性，讓OLED面板具備更強烈的對比，能產生更鮮明、真實的畫面，此外，還有一個優點就是能更「薄」。這似乎也是不少手機願意搭載的原因。(圖片來源／中國威鋒論壇)", "title": "iPhoneX首起螢幕烙印! 案例曝光還無解?!", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903398.html", "date": "2017/12/07", "website": "華視"}, {"content": "苗栗將完成三讀，未來違規登山遇難須自付搜救費！苗栗縣登山活動管理自治條例，今天將完成三讀，是繼花蓮、台中、南投之後，第四個管制入山的縣市，除要求登山者必須投保、有領隊帶領外，若違反規定造成山難等意外，登山者須自付昂貴的搜救費用。 苗栗縣消防局長提醒如果違反規定登山，除了依法開罰，萬一發生意外須派員搜救，人力的加班費、差旅費，保險費都將由民眾自行負擔，一次搜救費用恐怕動輒百萬。", "title": "違規登山遇難 須自付搜救費", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903377.html", "date": "2017/12/07", "website": "華視"}, {"content": "暖老闆佛心來著，替員工還債300萬！台南一間卡車燈製造廠，董事長黃文献不但雇用21位身心障礙者，更設員工無息借款制度，要結婚或是繳小孩學費時都可申請，還曾幫向地下錢莊借錢的員工償還300萬債。 昨天他的公司獲得勞動部頒獎表揚為特優廠商，他說因為從小家境清苦，但全家樂善好施，事業有成後希望幫助更多人，還讓員工借錢，曾有主管不解詢問：「如果員工不還錢跑掉怎辦？」黃霸氣回說：「跑了就算我的，若受幫助還會跑掉，表示我做的還不夠。」員工都相當感動。", "title": "暖老闆樂善好施 超額僱21身障", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903383.html", "date": "2017/12/07", "website": "華視"}, {"content": "九把刀扶正小三周亭羽，傳出兩人已登記結婚！九把刀去年6月被抓包和小三周亭羽舊情復燃，他當時也坦承兩人交往中，引發外界一陣譁然，但戀情公開後越趨穩定，2個月前還傳出九把刀求婚成功的消息，前晚則被網友爆料目擊兩人到大安區公所登記結婚，隨後經紀公司也出面證實，風風雨雨的感情修成正果。 對於結婚喜訊，九把刀本人不願多做回應，他的所屬經紀公司群星瑞智則證實「已登記結婚」但也表示：「謝謝關心，公司很祝福，其他就不多談了。」", "title": "九把刀扶正周亭羽 登記結婚啦!", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712071903375.html", "date": "2017/12/07", "website": "華視"}, {"content": "誤送2個小孩入狼口，媽媽自責輕生！一名戀童癖男子，十年來先後對十名男童伸狼爪，兩度被判刑入監，目前還有一案在法院審理中。 其中一對被害男童的單親媽媽，案發後疑因自責，竟將孩子交給惡狼，請他接送小孩往返幼兒園和住家，過度自責傷心選擇輕生，後來是由男童父親代兒出面求償一百萬才揭發這起憾事，豈料開庭時，在押的歐陽大智竟兩手一攤表示：「沒錢賠償」相當惡劣。", "title": "誤送2兒入狼口 單親媽自責輕生", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903376.html", "date": "2017/12/07", "website": "華視"}, {"content": "【威力彩買了沒?! 頭獎拚10.7億】 今天的流行語，應該是【威力彩買了沒】！威力彩已經連槓27期，今天晚上開獎，頭獎上看10.7億元。 【自助洗衣驚爆 夫妻被炸奪門逃】 自助洗衣店竟然暗藏氣爆危機！一對夫妻，昨天晚上、到彰化一間自助洗衣店洗衣，沒想到、發生氣爆，當時一聲爆炸巨響，還夾帶閃燃火光，兩人都被灼傷，奪門而出、緊急送醫！警消研判，是烘衣機用瓦斯管線脫落，要追究業者、有沒有維護不當的疏失。  【週五冷氣團再到 低溫探12度】 今天是二十四節氣中的「大雪」，玉山真的再度降雪，今天冷氣團減弱，各地溫度稍微回升，但明天還有一波大陸冷氣團報到，中部以北低溫下探13度，北台灣沿海、空曠地區最低溫，還可能下探12度，預計周六前水氣較多，3千公尺以上高山，還有機會再降雪。  【招認欺詐! 菸商自白抽菸壞處】 怎麼會有廣告商，說自己的產品有問題？美國電視頻道，最近出現一系列煙商廣告，內容卻是自白抽菸的壞處，原來美國各州政府，花了半個世紀、控告菸商，長期以來，掩蓋抽菸會上癮、而且有害健康，終於，美國聯邦法院判決，煙商必須在兩百家電視，還有五十家報紙上，刊登煙害廣告，國內反煙團體，也呼籲政府、應該跟進。 詳細新聞內容請鎖定 11:58 華視新聞資訊台「正午新聞」  12:58 華視主頻12頻道「午間新聞」 新聞直播請點此 ", "title": "【午間搶先報】威力彩買了沒?! 今晚頭獎拚10.7億", "category": "財經", "url": "http://news.cts.com.tw/cts/money/201712/201712071903394.html", "date": "2017/12/07", "website": "華視"}, {"content": "雙北市接連兩個星期都發生違建的出租雅房、火警意外，造成10人喪命！其實雙北市列管的違建就有29萬件，新北市樹林這間民宅就很離譜，原本兩層樓的房子，屋主竟然加蓋4層，變成6層樓高還隔成158間房出租，新北市府強制拆除。 房仲業者分析，政府展現拆除違建決心，但租屋市場供需失衡，將間接導致雙北的租金上揚。 新北違建共有近19萬件、台北市10萬件，高雄違建平均一天拆10間。內政部長葉俊榮表示很樂意看到地方政府拆除違建。 三場違建套房大火，導致10名租客喪命，地方政府宣示喊拆，台北市長柯文哲更放話要拿掉前市長陳水扁的「違建特赦令」，但目前平均一年拆5千件，依照這樣的拆除速度，恐怕10年都拆不完。 內政部營建署統計，全台尚未拆除違建有66萬多件，政府鐵腕拆除，但限有社會住宅供不應求，後續租屋市場配套恐怕也得想想辦法。", "title": "樹林離譜違建 2層樓加蓋變6層", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903399.html", "date": "2017/12/07", "website": "華視"}, {"content": "立法院前天完成《促轉條例》立法，明定行政院設促轉會，規劃清除威權象徵等事宜，因前總統蔣中正是威權時期統治者，全台目前有244條「中正路」，30校以「中正」為名，甚至我們的硬幣上也印有蔣公肖像，估計約有127億玫蔣公印幣。 官員說去除這些名字、肖像的經費難估計，甚至改路名牽動大家的身分證、戶口名簿、門牌等修改，處理不慎將引爆極大民怨。 行政院強調雖然將規劃清除威權象徵，但絕對不會換路名、校名、或印幣。", "title": "行政院保證 不會\"去中正名\"!", "category": "政治", "url": "http://news.cts.com.tw/cts/politics/201712/201712071903378.html", "date": "2017/12/07", "website": "華視"}, {"content": "自助洗衣店發生氣爆，炸傷一對夫妻！彰化二林鎮建國路上的一家「亮亮」自助洗衣店，一對夫妻進入洗衣突然聞到瓦斯味，兩人還來不及反應就發生氣爆，夫妻全身各有5%到10%的二度灼傷，警消研判可能是烘衣機用瓦斯管線脫落，導致瓦斯外洩後啟動電源才引爆。 洗衣店門口監視器拍到氣爆瞬間，劇烈爆炸聲響夾帶閃燃火光，當時店內一對正在洗衣服的夫妻倉皇衝出店外，丈夫衣服破碎、太太不斷尖叫，整個洗衣店炸得面目全非，玻璃碎裂洗衣機炸毀，門窗還炸飛3公尺遠。 夫妻倆無辜被波及，丈夫23歲太太22歲，2人上個月升格當爸媽，小倆口一塊經營行動PIZZA車，當時停在店門口的車也炸得亂七八糟，警方說夫妻倆當時進入洗衣店，就先聞到瓦斯味接著爆炸，因為烘衣機很多都使用瓦斯管，提醒民眾，自助洗衣避免抽菸等火源，如果聞道瓦斯味不要再啟動洗衣開關。 警方現在要釐清，若是業者維護不當，造成瓦斯管線脫落引發氣爆，對傷者除了得民事賠償還有五年以下刑責。", "title": "自助洗衣驚爆 夫妻被炸奪門逃", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903392.html", "date": "2017/12/07", "website": "華視"}, {"content": "「生珠CP」李政穎與林玟誼開吻了!華視《春風愛河邊》日前拍攝戲中第一場吻戲，劇中「杜一生」李政穎為救「張荷珠」林玟誼，兩人身陷火海待援的戲，「張荷珠」林玟誼在命危時刻發覺「杜一生」李政穎才是他真正愛的人，深情相擁而吻，兩人正式在劇中定情。已有三年沒有拍攝吻戲的李政穎，被問到是否感到生疏時，笑說：「我都是老屁股了，怎麼會生疏呢?」而私下感情很好的兩人，在吻戲開拍前也開玩笑互虧，林玟誼笑說: 「到時我要吃很多大蒜，吻前先消毒一下!」知道玟誼很怕榴槤味的政穎也回敬說: 「那我也要吃榴槤、臭豆腐、韭菜水餃，讓妳感受一下我重口味又熱情的吻!」逗趣對話更讓劇組工作人員笑說: 「珠珠跟一生被煙熏暈之前，可能會先把對方臭暈了吧!」 而玩笑歸玩笑，正式拍攝時兩人很禮貌做好清潔，並吃了口香糖才上場，因為心理準備很充分，兩人進行30秒深情激吻，竟然一次OK!讓大家嘖嘖稱奇，而目前都單身的兩人，被大家質疑是否假戲真做？李政穎猛誇玟誼很可愛、很漂亮，表示她是目前他看過同年齡裡最認真的、最會演的女演員，但也趕緊澄清：「我們就是很單純的工作夥伴啦!」而林玟誼曾說比較喜歡「大叔」類型的男生，平時也常稱呼李政穎為「叔叔」，讓人十分好奇是否對李政穎心動，林玟誼也趕緊表示目前還是以工作為主，卻也說:「之後就看緣份了!」很聰明的不把話說死，讓大家充滿期待。話鋒一轉，林玟誼倒是表示有機會的話，很想跟韓國歐巴孔劉、車勝元演吻戲，果真是「大叔控」無誤!李政穎則是很欣賞女星周迅，最想跟她合作拍戲，演出多部本土戲劇的兩人似乎都很想向「外」發展。 《春風愛河邊》演員李政穎、林玟誼與王宇婕私下感情非常的好，拍戲放假會一起去看電影、逛街，日前林玟誼跟黃玉榮一同上《天才衝衝衝》宣傳《春風愛河邊》，沒有參與錄影的李政穎與王宇婕，也到場力挺，興奮直說很想一起上去玩，倒是林玟誼與黃玉榮兩人非常地緊張，表示很不會玩遊戲，尤其初體驗《天才衝衝衝》的林玟誼，還開玩笑說：「希望我不會老是慢半拍把乃哥激怒呀!」而身為前男團183 Club一員的黃玉榮，總被認為常上綜藝節目，玩遊戲應該不成問題，他則是很尷尬笑說:「以前團員有5個人，我都躲後面的啦!」 《春風愛河邊》演員與劇組為感謝全台觀眾熱情的支持，舉辦掃街見面活動，繼台北、台中場活動後，12月9日將前進高雄漢神巨蛋戶外廣場，參與好事聯播網、安得烈慈善協會主辦「2017動員港都的愛」公益活動，並前往高雄旗津老街與觀眾朋友們相見歡，現場《春風愛河邊》演員們也將與民眾近距離互動，贈送限量節目週邊商品，活動詳情請密切注意華「華視戲劇-春風愛河邊」粉絲團。 華視年度八點大戲《春風愛河邊》由李政穎、王宇婕、林玟誼、王凱、黃玉榮領銜主演，並匯集本土實力派演員張瓊姿、林義芳、丁國琳、周明增、吳鈴山、鄭仲茵、劉曉憶、「國民阿嬤」范足妹、星卉、林宜禾、盧彥澤、吳政迪、徐愷、張柏舟等藝人。劇情融合台灣海洋文化、南部在地產業、經典歌曲等元素，展現台灣濃濃的人情味。更多精彩內容請鎖定每週一至週五晚間八點，華視主頻HD播出的《春風愛河邊》。", "title": "李政穎 林玟誼慾火激吻定情  事前狂吃榴槤、臭豆腐?", "category": "娛樂", "url": "http://news.cts.com.tw/cts/entertain/201712/201712071903284.html", "date": "2017/12/07", "website": "華視"}, {"content": "國家兩廳院與導演林奕華再度攜手合作！以古典名著蒲松齡《聊齋誌異》為發想，從現代人的視角看愛情。 張艾嘉對於這齣戲的詮釋相當有趣，為什麼我們要聊天，現代人在網路虛擬世界跟虛擬的人談戀愛，這樣的情況和幾百年前的\"聊齋\"故事，似乎有些相似。 從聊齋中提煉出，現實和虛幻的故事，藉此思考人生，這齣特別的舞台劇將在本月29號到明年元旦，在國家戲劇院演出，或許看舞台劇迎接新年也是值得嘗試的跨年選擇。", "title": "林奕華新舞台劇 從\"聊齋\"看愛!", "category": "藝文", "url": "http://news.cts.com.tw/cts/arts/201712/201712071903366.html", "date": "2017/12/07", "website": "華視"}, {"content": "台北市北投發生連續縱火案！一名男子昨天下午先燒了兩戶人家的窗台，隔天凌晨又再度犯案，幸好警報器發揮作用，警方十分鐘內就逮到人，這名男子22歲無業，縱火原因只是因為無聊。 凌晨一點多小巷內還下著雨，男子走進巷內靠近住家點火接著快步離開，沒過多久放在窗台的雜物燒了起來，冒出白煙，附近住戶發現燒焦味趕緊跑來看，拿出滅火器滅火，所幸沒有發生嚴重傷亡，但寧靜小巷內，一個月發生四次縱火讓附近居民人心惶惶。 事發在北投中央北路巷內，這邊已經有四戶住家掛在窗檯的雨傘遭人惡意縱火，全留下黑黑的印記，這個月6號嫌犯在下午光天化日下放火，燒了兩戶住家窗台，當時嫌犯就已經被鎖定，沒想到嫌犯7號凌晨再度犯案，警方不到10分鐘就逮到人。 面對記者提問一句話都不說，今年才22歲的他沒有工作，只因無聊縱火幸好住警器有發揮作用，沒有造成嚴重傷亡，警方將擴大追查是否還有其他案件。", "title": "連2天放火燒民宅 縱火犯被警逮", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903393.html", "date": "2017/12/07", "website": "華視"}, {"content": "美國總統川普，在當地時間6日正式宣布，承認「耶路撒冷」為以色列首都，並下令將美國大使館，從「特拉維夫」搬遷到「耶路撒冷」。不過，卻引起巴勒斯坦民眾怒吼，表示這是黑色的一天，並立刻發動示威。美國國務院也警告，各地外館和美國僑民，要提升警戒、注意安全。 美國總統川普日前發表演說，正式宣佈美國外交史上，半世紀來最重大的決定，他說道「我決定正式承認，耶路撒冷是以色列首都」，但卻因此引發巴勒斯坦人上街抗議，指出這是以巴和平進程，最黑暗的一天。而中東地區其他國家，指責川普此舉將導致區域動盪。 一直以來，三大宗教聖地，耶路撒冷爭議不斷，該地為基督教、伊斯蘭教和猶太教的聖城，更被巴勒斯坦視為未來建國的首都。而以色列在1967年的中東戰爭中，佔領全部耶路撒冷，宣告為首都。不過國際並不承認，包括美國在內，甚至將駐以大使館設在特拉維夫。 美國總統川普，表示他兌現競選承諾，不過恐引起中東再度動盪，專家指出，川普此舉感覺上沒有國際局勢考量，單純是為了鞏固力挺他當上總統的極右派和猶太選民。而搬遷大使館工程浩大，至少將耗時3、4年。(圖片來源:The Sun)", "title": "川普認耶路撒冷是以色列首都 恐爆中東動盪", "category": "國際", "url": "http://news.cts.com.tw/cts/international/201712/201712071903360.html", "date": "2017/12/07", "website": "華視"}, {"content": "今天冷氣團稍微減弱，氣溫略為回升但溫度回升不多，北部還是偏冷，中南部感受較為舒適，水氣還是偏多，除了北部、東半部仍有短暫雨之外，中南部地區也有局部短暫雨，外出請攜帶雨具備用。 明天有另一波冷氣團南下，中部以北、東北部低溫下探13度，因為這波水氣較多，體感上會更為寒冷，提醒您一定要做好保暖工作，後天週六以前高山有機會下雪，週日冷氣團減弱，溫度小幅回升，但很快的在下週一又要變冷。", "title": "感受濕冷 全台有雨", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903364.html", "date": "2017/12/07", "website": "華視"}, {"content": "來關心今天最新的歐美股市指數及金價油價。 美股最$線，道瓊工業24160.28-20.36，那斯達克6777.80+15.59，費城半導體1231.40+2.89。 歐股最$線，英國倫敦金融時報7348.03+20.53，德國法蘭克福12998.85-49.69，法國巴黎證商公會5374.35-1.18。 國際金。油價，金價$1266.80+$1.90，油價$55.96-$1.66。", "title": "國際財經最前線 歐美股市指數", "category": "財經", "url": "http://news.cts.com.tw/cts/money/201712/201712071903365.html", "date": "2017/12/07", "website": "華視"}, {"content": "違建害命，雙北宣戰要拆!最近這兩週，雙北因為密集隔間違建火警，至少害10人喪命，新北市府日前展開大動作，強拆一棟2層樓加蓋成6層樓，隔成158間房分租的離譜違建，強調從明天(8日)開始，將全面執行「頂加分租套房」拆除。 台北市長柯文哲昨(6日)也表示，考慮拿掉前市長陳水扁下的「違建特赦令」，涉及公安的大型違建，不論是既存違建或是新違建，都要依法處置。 根據內政部營建署統計，目前雙北共有29萬戶列管違建，若不改善，恐將面臨拆除命運。不過，PTT網友對此卻不太看好，諷刺說道「拚選舉，講講而已」、「拆了再叫我，你以為我不知道拖時間的一堆」、「不用拆光，柯P只要拆掉台北市25%的違建，我發100份雞排」、「最好拆光光，還給首都乾淨的街景」等留言。(資料照) 相關新聞：", "title": "雙北嗆拆29萬戶違建 網友沒信心\"拆了再說\"", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903363.html", "date": "2017/12/07", "website": "華視"}, {"content": "彰化縣建國路上一家自助洗衣店昨晚突然爆炸，多台洗衣機被炸毀，天花板和二樓門窗也被波及，當時在店內有一對夫妻，兩人遭二度燒燙傷，警方初步了解，疑似因瓦斯管線脫落，導致瓦斯外洩，夫妻倆啟用機器時引發氣爆。", "title": "自助洗衣店氣爆 夫妻2度燒燙傷", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903368.html", "date": "2017/12/07", "website": "華視"}, {"content": "今(7日)氣溫仍偏低，然而水氣增加，玉山氣象站在今天表示，玉山凌晨12點30分又開始下雪，下了約1.5小時，在2點時雪停，降雪1.5公分，累積積雪2.0公分。 氣象局表示，今(7日)冷氣團稍微減弱，氣溫略為回升，不過水氣還是偏多，降雨除了北部、東半部仍有短暫雨之外，中南部地區也有局部短暫雨，外出記得攜帶雨具備用。 溫度方面，北部、宜蘭高溫會略回到19到20度，中南部也回到23到27度，花東約22到25度，北部偏涼，中南部感受較為舒適，但是清晨與夜間，各地低溫仍只有16到18度，早晚還是偏冷，請大家適時調整衣著。 緊接著在明(8日)將有另一波冷氣團南下，中部以北、東北部低溫將下探13度，因為這波水氣較多，體感上會更為寒冷，提醒民眾一定要做好保暖工作，週日(10日)冷氣團減弱，溫度小幅回升，但很快的在下週一(11日)又要變冷。 氣象局提醒，今晚起東北風增強，中部以北、東半部及恆春半島沿海空曠地區、外島，將有8到9級的強陣風，海邊的浪也將增大，北部、東半部沿海有長浪發生的機率，前往海邊活動或從事海上作業的民眾，請注意安全。 今天因為大陸冷氣團減弱，中部以南擴散條件較差，金門及高屏地區為紅色警示(對所有族群不健康)，馬祖及雲嘉南地區為橘色提醒(對敏感族群不健康)，其他地區為良好到普通等級，指標污染物為細懸浮微粒，詳查環保署網站。(圖片來源:氣象局)", "title": "【圖】玉山入夜再降雪 積雪2公分一片銀白", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903358.html", "date": "2017/12/07", "website": "華視"}, {"content": "北市信義區ATT夜店，凌晨發生鬥毆事件，在夜店消費的酒客因在舞池發生推擠，雙方口角引發肢體衝突，其中一方疑似遭對方持皮帶刀刺傷，警消獲報趕抵將3名受傷男女送往醫院治療。 警方初步調查，衝突雙方共有8人在六樓夜店消費時，因為在舞池發生推擠而爆發衝突，其中兩名男子大腿和手臂遭到砍傷、另一名女子臀部也被刺傷，警方將調閱監視器畫面追查，將持刀傷人的一干人等約談到案。", "title": "夜店舞池推擠 一言不合開打!", "category": "社會", "url": "http://news.cts.com.tw/cts/society/201712/201712071903369.html", "date": "2017/12/07", "website": "華視"}, {"content": "今天冷氣團稍微減弱氣溫略為回升，不過水氣還是偏多，降雨除了北部、東半部仍有短暫雨之外，中南部地區也有局部短暫雨，外出請攜帶雨具備用。 北部、宜蘭高溫會略回到１９到２０度，中南部也回到２３到２７度，花東約２２到２５度，北部偏涼，中南部感受較為舒適，但是清晨跟夜間，各地低溫仍只有１６到１８度，早晚還是偏冷，請大家適時調整穿著。 今晚在３０００公尺以上高山有機會下雪，因為緊接著在明天又有另一波冷氣團南下。", "title": "冷氣團稍減弱 各地降雨機率增", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903367.html", "date": "2017/12/07", "website": "華視"}, {"content": "蘇格蘭愛丁堡，一名超幸運女子22歲的帕克(Jane Park)，4年前中頭獎，成為英國最年輕歐洲百萬樂透(EuroMillions)得主，贏得100萬英鎊(約4033萬元台幣)，上星期她又表示，自己買了運彩，結果4場全中，贏了217.55鎊(約8774元台幣)，幾乎每賭必中。 根據《太陽報》報導，帕克在17歲時，第一次買樂透就中頭獎，日前又公布，在她生日當天，投注了4場英格蘭及蘇格蘭的足球比賽，結果4場都贏了，其實，這已是帕克今年第3次，玩運動彩券中獎。 不過，對於自己的帶財命，她卻有些抱怨，受訪時提及，獎金大部分花在豐胸、微整型，及購買名牌商品，但她卻不快樂，一夜致富後卻與男友分手，指出人生只有錢很空虛，且外界都不知道她因此所承受巨大壓力，坦言不願放棄這些錢，卻又不知道為什麼活著，希望「自己從未中獎，生活可能比較好過」。(圖片來源:Jane Park twitter)", "title": "17歲千萬富翁帕克 樂透中頭獎 買4運彩又全中", "category": "生活", "url": "http://news.cts.com.tw/cts/life/201712/201712071903372.html", "date": "2017/12/07", "website": "華視"}, {"content": "違建害命、雙北宣戰要拆！最近這兩週雙北因密集隔間違建火警害至少10人喪命，新北市府日前展開大動作，強拆一棟2層樓加蓋成6層樓隔成158間房分租的離譜違建，強調從明天開始全面執行頂加分租套房拆除。 兩週內因為無良房東以木板隔間違建出租雅房，大火來逃生不及害死十人，台北市長柯文哲昨也表示，考慮拿掉前市長陳水扁下的「違建特赦令」，涉及公安的大型違建，不論是既存違建或是新違建都要依法處置。 目前雙北共有29萬戶列管違建，若不改善，恐將面臨拆除命運。", "title": "違建害命! 雙北宣戰嗆拆29萬戶", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903373.html", "date": "2017/12/07", "website": "華視"}, {"content": "想當億萬富翁今晚有機會！威力彩頭獎連27期槓，今天力拼10.7億頭彩獎金，台灣彩券預估，今晚開獎的威力彩頭獎上看10.7億元，若由一人獨得，將是自今年以來獲得第2高頭獎的幸運兒。 為拚頭彩各地出現投注熱潮，許多人來包牌，彩券行預估，今天傍晚可能出現排隊人潮，為增加中獎機會，平均投注金額也會提高。 據台彩統計，台中市開出威力彩頭獎的比例最高，曾創造出6名億萬富翁，中獎人多半是中午12點以後購買，而中獎年齡層以40至49歲的比例最高。", "title": "包牌熱! 威力彩今上看10.7億", "category": "綜合", "url": "http://news.cts.com.tw/cts/general/201712/201712071903382.html", "date": "2017/12/07", "website": "華視"}, {"content": "股王大立光跌不停，台股上演萬點保衛戰！股王大立光受美科技股疲弱、營收欠佳、外資看衰等影響，上演「股王落難記」，盤中一度打入跌停收在4,265元，創近11個月新低，重摔465元成交值133.24億元，雙改寫歷史紀錄。 蘋概三王同步大跌下，台股昨（6）日重挫172點，指數摜破10,400點及半年線。 謝金河在臉書表示，大立光、台積電和鴻海再不止跌，台股極可能跌破萬點大關。", "title": "股王跌不停 台股萬點保衛戰", "category": "財經", "url": "http://news.cts.com.tw/cts/money/201712/201712071903374.html", "date": "2017/12/07", "website": "華視"}]