[{"title": "溫泉電音趴! 宛如夜店裡泡湯", "url": "http://news.cts.com.tw/cts/life/201712/201712101903904.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "把電音派對，辦在溫泉池！南投埔里溫泉季，有一場號稱全台首創的溫泉電音趴，現場有32組DJ輪番上陣，把溫泉池打造成像夜店一樣，五光十射，讓民眾邊聽電音舞曲邊泡湯。 七彩霓虹燈轉啊轉，現場尖叫聲不斷，還配上震天響的電音舞曲，大家隨著音樂搖擺，但這可不是夜店，而是在溫泉池裡，南投埔里溫泉季，舉辦另類派對，泡湯結合電音，32組DJ輪番上陣HIGH翻了。 有人動感起舞也有人，平躺在溫泉池內享受，不只室內搞電音，戶外大片空地上，也大開電音趴踢，看看舞池正在央，就有一尊超大觀音菩薩像，衝突感十足，為期２天的電音溫泉趴，號稱全台首創，門票不便宜要價１千元，第一天吸引近六百人參加。"}, {"title": "獨輪車錦標賽 各地好手別苗頭", "url": "http://news.cts.com.tw/cts/life/201712/201712101903901.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "全國獨輪車錦標賽在屏東市舉行2天，強調平衡感與速度的競賽，吸引多位選手參加，寒流來襲，還是抵擋不住觀眾們的熱情，紛紛到場為選手們加油！ 第6屆教育盃全國獨輪車錦標賽，吸引來自全國各地好手，齊聚屏東大車拚，有些選手，在比賽一開始，就跌倒，甚至有女學生，手肘膝蓋都受了傷，同學們也發揮同學愛，趕緊過來安慰，而獨輪車比賽，真的很不簡單，除了考驗選手駕馭技巧，就連身體的平衡度也很重要。 選手們各個鬥志高昂，拚勁十足，不少民眾也到場加油，讓冷颼颼的天，充滿熱情。"}, {"title": "眼藥水含防腐劑 眼睛恐發炎", "url": "http://news.cts.com.tw/cts/life/201712/201712101903899.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "同樣是跟眼睛有關不少人到日本，都會買眼藥水。但其實這些眼藥水中，可能含有防腐劑和血管收縮劑的成分。眼科醫師表示，含有防腐劑的眼藥水，可能導致發炎，也容易掩蓋眼疾症狀，延誤治療甚至會失明。還有一款能讓眼睛黑白分明的血管收縮劑，一旦停用反而會讓眼睛變得更紅！ 不少人愛用日本眼藥水，因為可以快速緩解眼睛不適，讓眼睛恢復到黑白分明，不再當紅眼兔寶寶，但是醫師提醒長期下來，恐怕會越點越糟，防腐劑可能改變眼球環境，導致發炎感染，還可能造成乾眼症青光眼，嚴重甚至可能失明，而強調點了會\"黑白分明\"，其實是因為這種眼藥水，加了血管收縮劑，收縮劑會反彈變紅，建議不要使用。 眼藥水中的血管收縮劑和防腐劑，對眼睛都有不良影響，混用眼藥水，更可能造成\"藥物毒性角膜病變\"，恐怕得開刀治療，醫師建議，只要含有防腐劑或血管收縮劑的眼藥水，都不要使用為妙，建議使用沒有防腐劑，單次使用就丟棄的眼藥水，比較不會傷害靈魂之窗。"}, {"title": "婦專偷美食街商品 得手8千元", "url": "http://news.cts.com.tw/cts/society/201712/201712101903908.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "美食街大盜！台北市一名六十幾歲婦人，專到美食街店家內，順手牽羊，不只在超商拿走高價燕窩禮盒，還到咖啡店偷隨身瓶，共得手八千元，只是婦人打扮奇特，想再上門行竊，立刻被眼尖店員抓包。 戴帽子拿著雨傘，婦人一身藍、悄悄進到星巴克，拿了最外層的桃色隨身瓶，要價1380元、直接往袋子裡塞，原來她可是美食街大盜，想拿什麼就拿，婦人就是趁美食街人潮多，店家手忙腳亂大膽行竊。 五月份才在星巴克偷瓶子，十月份跑到旁邊超商，一連拿了三盒貴重禮盒，結果十一月又跑來，這次拿走別針和巧克力，把美食街的商店都當成自己家，得手將近八千元，打扮奇特，已經64歲的張姓婦人，偷到美食街的店家都知道她，因為經濟困難，生活用品能偷就偷，但一而再再而三的上門光顧，也讓店家不堪其擾。"}, {"title": "南加州6場野火 20萬人撤離", "url": "http://news.cts.com.tw/cts/international/201712/201712101903905.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "美國加州南部地區，同時遭受六場野火肆虐，不但燒掉比兩個台北市還大的山林，五百多棟建築，讓20萬人緊急撤離，農牧業受到嚴重損害。南加州多處養馬場，忙著撤離馬匹，而因為一把野火，把酪梨全燒光、讓業者叫苦連天。 熊熊烈火燒來，馬匹驚慌逃竄，好心人急忙把馬廄的圍欄打開，讓馬兒逃生去。美國南加州六場野火，從洛杉磯北邊的文杜拉郡，一路燒到南邊的聖地牙哥，遭殃的除了21萬兩千多個，被緊急撤離的民眾，還有南加州各個馬場和私人飼養的馬匹，不少馬兒因為主人自己逃命去，而活活燒死在馬廄裡。此外還有加州引以為傲的酪梨，即使果園沒有被直接燒毀，即將收成的酪梨，也受不了厚厚的灰燼和乾熱的焚風。 許多果實在樹枝上變黑乾死，而法規規定掉在地上的酪梨也不能出售，上季產值合台幣超過120億的酪梨產業，面臨重創。目前總共有8700名消防人員，在各地和野火搏鬥，當中包括兩千多名由別州調來的支援人力。各處野火獲得控制的比例，都不到百分之十，而乾燥的天氣更是助長火勢。專家說，全球氣候暖化，可能改變焚風出現的季節，導致野火更容易發生。"}, {"title": "雲科大創意 鐵門貼上實境照", "url": "http://news.cts.com.tw/cts/general/201712/201712101903906.html", "date": "2017/12/10", "website": "華視", "category": "綜合", "content": "這個設計到底是變民還是擾民？雲林科技大學，男女生宿舍，最近有四道門，換了設計，校方把原本的鐵門變成，實境照片，門不管開或關，放眼望去都是同樣的景色，有學生認為不美觀，也因為沒縫隙，根本不曉得門的另一端有人要開門，因此常常一開門，就有人撞在一起。 女大生回宿舍，準備打開大門，突然間裡面有人早一步開了門，兩人差點撞在一起，這扇門，上個月底才剛換，設計走實境路線，不管開不開門，都同一個場景，雖然新奇，但有學生說新的門沒縫隙，關起門，不知道門的另一邊到底有沒有人，經常一開門就撞在一起。 不只女生宿舍大門變成這樣，男生宿舍也一樣，有設計系同學，話說得直接，覺得這樣的設計不好看，學校認為，這幾道門引起話題，算很成功，要是學生們覺得不好看，或是有其他創意，只要經費夠，也能自己設計。"}, {"title": "人權紀念會 在地音樂家響應!", "url": "http://news.cts.com.tw/cts/arts/201712/201712101903909.html", "date": "2017/12/10", "website": "華視", "category": "藝文", "content": "12月10號是國際人權日，在高雄美麗島捷運站也舉辦了紀念音樂會，由高雄在地聲樂家莊美麗老師，以及小提琴家林振詮老師演出，而1979年美麗島事件也是發生在這一天，身障關懷團體也表演烏克麗麗，同時記念國際身障日！ 優美、渾厚的歌聲，在高雄美麗島捷運站光之穹頂迴響，久久環繞不去，在地聲樂家莊美麗老師，帶領大家進入美好的音樂世界，小提琴家林振詮老師，也帶來精彩的表演，讓現場聽眾如癡如醉。 12月10號國際人權日，1979年的這一天，高雄爆發美麗島事件，也是為了追求民主自由，身障關懷團體表演烏克麗麗，同時記念國際身障日，希望大家在聆聽表演的同時，可以了解現在的民主得來不易，也持續關心世界各地的人權問題。"}, {"title": "柯南到南投! 互動場景邀你辦案", "url": "http://news.cts.com.tw/cts/life/201712/201712101903907.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "國際動漫展到南投展出，主題是名偵探柯南，因為是台灣區最後一場，有不少家長趁周末假日，帶孩子來看展，也有人遠從北部跑到南投看展，現場除了有大型柯南公仔，還有互動式場景，透過鏡頭帶您和柯南一塊辦案。 小朋友和柯南公仔拍照，好開心，也有柯南迷千里迢迢，來看動漫展，國際動漫展，在南投展出，主題是名偵探柯南，這場是台灣最終場，整個展館分成七區，不但有大型的柯南公仔，還有互動式場景，讓民眾仿彿身在柯南辦案的情境中，柯南動漫展，展出到明年三月，會跨過元宵節，南投縣府看好柯南人氣夯，能幫南投燈會助陣，希望到時藉由動漫展燈會還有沙雕秀，帶動南投的觀光人潮。"}, {"title": "世界人權日! 籌設人權博物館", "url": "http://news.cts.com.tw/cts/politics/201712/201712101903900.html", "date": "2017/12/10", "website": "華視", "category": "政治", "content": "針對世界人權日，文化部也舉辦相關紀念活動，立法院長蘇嘉全表示，未來將計畫在台灣蓋一座國際級人權博物館。針對日前立法院通過《促進轉型正義條例》，引發各界質疑。今天總統蔡英文，首度回應，表示轉型正義，是為了促進社會和解。如果簡化成單純改名，是一個很可惜的事情。 適逢解嚴30周年，文化部舉辦世界人權日紀念活動，向政治受難者家屬致意。對於日前立法院通過《促進轉型正義條例》，總統蔡英文發表談話。總統強調，真正的轉型正義，是促進和解的嚴肅工作。 對於外界質疑，政府要花大錢，要把全台「中正」、「介壽」等校名和路名，給換掉，蔡英文也首度回應，促轉會將致力於真相調查、司法平反、社會溝通。立法院長蘇嘉全表示，台灣將來會有國際級人權博物館，將威權時期的史料文物攤在陽光下，永遠不走回威權老路。"}, {"title": "女大生熱了\"餿水\"來吃 得知真相崩潰", "url": "http://news.cts.com.tw/cts/life/201712/201712101903913.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "一名就讀嶺東科技大學的女大生，在《Dcard》網PO文說，自己在客廳聞到雞湯的味道，去廚房看到果然有一鍋媽出門前正在熱的湯，撈了撈裡面，料有高麗菜、金針菇、雞肉，於是偷吃了一塊雞肉，還提到最近天氣冷「熱熱的吃有夠讚」。後來回到客廳向弟弟表示，廚房裡的湯「滾好久都變濃湯了吧 我關火了」，結果弟弟竟爆出「是哦沒差啊那是餿水等等要給狗狗吃的」。 原PO傻眼罵出髒話「那是ㄆㄨㄣ？！」弟弟也回「對啊 冬天媽都會把菜熱一熱再去餵狗」，原PO才坦承「我吃了欸X」，結果弟弟淡定的說「沒關係啦我上次也喝了兩碗湯，然後媽才很冷靜的說那是餿水...」原PO也喊說「餿水在熱屁啦！！！！！（大崩潰）」。 不少網友看了表示「這叫菜尾湯 南部的好滋味」、「餿水的定義是吃完不要的 只要改變心態 餿水也可以不是餿水 而是好ㄘ的食物」、「哈哈哈也太可愛的媽媽」、「你弟整個超淡定」。但也有人質疑拿人吃的食物餵狗一事，原PO也回應，爸媽超愛狗，出自於好意不希望流浪狗們餓肚子，又想說天冷也想讓流浪動物吃熱食，原PO說至於流浪狗健康問題，會交代媽媽以後餵狗要加水稀釋，熱菜方面也會放涼再去餵流浪狗狗們。(示意圖／TheOrganic.Life)"}, {"title": "夜間微弱東北季風報到 明起溫度略降", "url": "http://news.cts.com.tw/cts/life/201712/201712101903910.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "一起來關心天氣今天天氣真的很不錯，不過晚間開始會有一波微弱東北季風報到在迎風面的宜蘭、基隆北海岸、雨量增多溫度會略降一點，明天高溫跟今天的23度相比只剩18度清晨低溫也只有13度，中南部影響相對小不過清晨會有輻射冷卻效應低溫12-14度。 日夜溫差相當大一定要做好保暖工作周二開始水氣會更多，不只東部跟北部中南部山區也會有短暫雨，這樣的形態會一直持續到周四，提醒您天氣變化大要多加留意了。"}, {"title": "夜市牛排好難賣 他苦惱:到底要怎麼回客人?", "url": "http://news.cts.com.tw/cts/life/201712/201712101903914.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "一名疑似在夜市牛排館上班的網友，在臉書粉專「靠北奧客」PO文表示「最近逛夜市的神經都那麼多嗎?」，透露自己常常在店外喊客人進店用餐，結果日前一個客人跑來問「你們牛排好吃嗎？」原PO回「當然好吃啊！」，沒想到被對方酸「自己的當然說好吃啊」然後就走掉了。 還有人問「你們的牛排好吃嗎？」原PO回「還不錯吃啊」結果對方卻又說「蛤還不錯吃喔那還是不要吃好了」但最後還是拿了菜單走進去，原PO表示「我到底要怎麼回他們他們才會高興...」，不少網友看了說「應該回進來吃吃看就知道了」、「議可以這樣回覆 每人喜好口味不一樣..來這裡都說不錯..不失禮 又能做好生意 ..」，但也有人說「夜市其實很競爭，怎樣的對話吸引到客人進來，真的就是靠本事了」。(資料照)"}, {"title": "樂天女神! 啦啦隊長紅進演藝圈", "url": "http://news.cts.com.tw/cts/general/201712/201712101903902.html", "date": "2017/12/10", "website": "華視", "category": "綜合", "content": "接著這個韓國職棒啦啦隊長不但吸睛，還從球場紅到進入演藝圈，她就是\"樂天女神\"补琪梁，火辣高挑的身材加上甜美的笑容，讓很多球迷進場不是為了看球賽，就為了一睹补琪梁的風采。 亮黃色的短版球衣，兩截式的啦啦隊服，补琪梁露出小蠻腰，配上烏黑長髮還有招牌笑容，這鏡頭的主人似乎忘了自己是進來看球，也忘了啦啦隊其實還有其他成員，換一套衣服，緊身的聯身運動服，紮起小馬尾，熱情活力的形象一樣迷死場邊觀眾。 她是樂天女神补琪梁，身材高挑火辣，笑容甜美可愛，不少球迷是專程為她而來，而他不但稱霸棒球場邊，也開始進軍演藝圈，亞洲棒球三強，日本韓國和台灣，場邊啦啦隊也是較勁的對象，韓國啦啦隊偏向火辣性感的形象，而國內中職四隊啦啦隊，則是偏向陽光和健康，不管是哪一支啦啦隊，進場看球享受比賽，又有熱情歌舞表演，球迷開心最重要。"}, {"title": "防堵\"過勞死\" 日公司派無人機\"唱歌\"趕員工回家", "url": "http://news.cts.com.tw/cts/international/201712/201712101903915.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "日本職場「過勞死」的問題引起全球關注，對此，當地一家公司計劃推出「會唱歌的無人機」，在下班後巡視辦公室，催促打算加夜班的員工回家休息。不過，有關專家對此不以為然，有人直言，用這樣的方式催促加班員工回家，根本是「愚蠢」的做法。 據了解，日本店家在打烊前，通常會播放一首叫做《螢之光》的歌曲，作用類似台灣聽見《晚安曲》一樣，提醒顧客盡快離開。該公司決定，要安排無人機在員工正常下班後的時間，按照預先設定的路線巡視辦公室。如果偵測到有人加班，無人機就會在加班員工身邊徘徊，並播放音樂。希望員工聽到無人機嗡嗡聲和音樂聲，無法繼續專心工作，只好下班回家。對此有專家認為做法愚蠢，因為加班問題已深深紮根於日本的工作文化，應該從更根本的基礎上加以解決「不然員工若沒有完成工作，還是會帶回家繼續做」。(圖片來源／翻攝網路)"}, {"title": "沙拉油桶滾國道 3車閃不及連撞", "url": "http://news.cts.com.tw/cts/local/201712/201712101903896.html", "date": "2017/12/10", "website": "華視", "category": "地方", "content": "還要來直擊驚險畫面！一輛小貨車，行經國道3號彰化路段時，車上載的沙拉油桶突然掉落，共10多個沙拉油桶、通通掉出車外，在車道上翻滾，造成後方3輛轎車、閃避不及，撞上沙拉油桶，導致車身受損，還好沒有人員傷亡！ 國道上開在前方的小貨車，後車斗突然掉出東西，竟然是十多個沙拉油桶砸下來十多個沙拉油鐵桶接連滾落，有的掉到路面還彈起來，直接砸向後方車輛，有駕駛閃避不及撞上，肇事貨車，以及被波及的車輛，都趕快停到路肩，一共有3台車受損，被波及的駕駛直說倒楣，儘管貨車駕駛不斷道歉，但警方說駕駛除了得賠償損失以外，貨物捆紮不牢固還要吃上6千元罰單，幸好沒有造成傷亡。"}, {"title": "強酸染紅鳳山溪! 飄散陣陣酸臭", "url": "http://news.cts.com.tw/cts/local/201712/201712101903897.html", "date": "2017/12/10", "website": "華視", "category": "地方", "content": "高雄鳳山溪畔，最近被發現，河水居然變成恐怖的深紅色，還發出陣陣酸臭味，原來是上游的一間酸洗廠，專門用強酸清洗印刷網版，事後卻將PH0.99的強酸排入溪中，我們實際到鳳山溪，雖然酸洗廠被停工，但河川居然又變成白色的牛奶河，居民心疼的說，上游好多工廠殘害河流，要是再往下游可能影響河川！ 真的好恐怖，從水管排出來的髒水，直接進入高雄鳳山溪上游，讓整條河出現了，極度不自然的深紅色，稽查人員沿著源頭，在水溝內進行污水採樣測驗，驚人的數值，紅色污水PH值高達0.99，是非常恐怖的強酸。 排出污水的是這間酸洗廠，專門用強酸清洗印刷網版，但廢液沒處理過就排入河流，被環保局勒令停工，至少裁罰百萬，而我們再度回到鳳山溪，居然發現更驚人的景像，紅色污水沒了，河川卻被白色的髒水染成牛奶河，居民心疼的說，這條可憐的溪流不斷被工廠廢水荼毒，停工了一間還有第二間，目前環保局也持續追查，到底還有哪些無良工廠，把自己的利益建築在污染環境上。"}, {"title": "羽絨衣抗寒 內搭薄衣更保暖?", "url": "http://news.cts.com.tw/cts/life/201712/201712101903903.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "冷氣團來襲、許多民眾會穿羽絨外套但你知道羽絨外套裡頭穿著什麼，保暖效果最好嗎？日本專家說，內搭應該要越薄越保暖，還找來民眾測試、十分鐘、羽絨衣內穿襯衫的還比穿毛衣的、體溫高了0.5度、原理是什麼？國內專家怎麼說？一塊來看 天氣越來越冷，羽絨衣、毛衣，但怎麼穿才真的保暖，日本有專家上節目，說小撇步、跟你內搭衣物，很有關找來民眾測試，毛衣加羽絨衣，進入冷藏庫，過十分鐘後、溫度上升0.1度。 但如果是薄襯衫加羽絨衣、一樣時間，溫度卻上升0.6度，兩者溫差、高達0.5度，原來是因為羽毛和羊毛，得靠體溫加熱、形成熱空氣膜，才能隔絕冷空氣，穿太厚反而無效，體溫無法確實傳導到羽毛當中，熱空氣膜變得又薄又冷，自然無法隔絕外界冷空氣，厚棉被也是相同道理，不過國內理化老師說只有短時間會有差異，空氣是不良導體　穿長時間沒差別單靠羽絨衣，還是建議民眾穿多一點才不會著涼。"}, {"title": "酒駕男躲警衝撞 2騎士摔溪圳", "url": "http://news.cts.com.tw/cts/society/201712/201712101903895.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "酒駕為了躲警察出車禍!就在屏東恆春，昨天深夜一名男子喝酒開車為了躲警察，失控撞上三台停紅燈的機車，兩名騎士被撞飛、掉下路旁的溪溝裡，消防隊架鋁梯救起兩人，這場車禍造成5個人受傷，現在這名肇事男子、被查出是岸巡第六三大隊的巡防兵，休假闖禍，列入汰除名單。 右邊車道一輛黑轎車，往剛起步的幾輛機車，直接衝撞，現場三輛機車被撞上，警消獲報趕到場救援，被撞的幾名騎士等在路邊，還有人被撞飛，掉進路旁的溪圳了，消防隊立刻架起鋁梯，爬梯下到溪圳邊救人。 這場車禍發生在，深夜11點多，開車男子因為酒駕，躲警察而釀禍，被撞的三輛機車，騎車的跟被載的，5個人受傷送醫，還好都只是輕傷，而肇事的是一名夏姓男子，雖然酒測值沒超標，但因為肇事還是被移送，他也被查出是現任的，岸巡第六三大隊的巡防兵，休假卻酒駕闖禍，已經被列入汰除名單，另外在台南永康也有車禍。 監視器畫面看到，白色轎車開在機車上，好像在找車位，後方一部機車被擋住，切向快車道時，跟一輛貨車發生擦撞摔車，騎車雙載的兩個大學生，是一對男女朋友，結果女大生搶救後傷重不治，就因為一輛擋路的白轎車，釀成死亡意外，載她的男友難過又自責，家人更是難以接受。"}, {"title": "迎燈節 紅樓店家控被迫改招牌", "url": "http://news.cts.com.tw/cts/society/201712/201712101903898.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "鏡頭回到國內繼續來看台北西門的紅樓業者跟我們投訴，說為了台北燈節整齊美觀紅樓店家都收到公文，要求周邊15間店面，必須把招牌改為統一規格，但店家抱怨，這根本是扼殺創意，把原本的拆掉再重裝，至少得花費10幾萬，市府卻只補助3萬元。 金雞年台北燈節移師西門町，帶動經濟效益，明年金狗年，2月中的燈會，繼續選定西門。但紅樓周邊店家12月初卻收到一紙公文，要求10天內，把招牌改成統一標準。比女兒牆高的菱形牆上的立體招牌，通通都不合標準得打掉重做。 市場處表示，有3萬元的補助款，但店家反彈，根本不夠。還有側面小招牌，也被規定要統一標準，只能30乘70公分，一律改為長方型，圓的方的都得重做。就連遮雨棚都要換成咖啡色，不能5顏6色。店家找來議員幫忙協調，還在持續和市府溝通，希望能在創意和整齊之間，找出平衡點。"}, {"title": "【影】心酸! 瀕死北極熊瘦骨嶙峋翻垃圾 最後..", "url": "http://news.cts.com.tw/cts/international/201712/201712101903916.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "一名攝影師尼克倫，今年夏天在加拿大巴芬島看見一隻骨瘦如柴的北極熊，在沒有冰的野地覓食求生，而牠走路時有氣無力的拖著兩隻後腿，還在垃圾桶裡翻找能充飢的食物，但最後無可奈何的癱倒在地。他將相關影音上傳網路引發熱議。 據《中新網》引述美國《世界日報》報導，尼克倫表示自己從小生長在加拿大北部，對北極熊並不陌生，但這次相遇最讓他感到心痛，他說「我們站在那兒哭，拍攝時淚水滑落雙頰」 。尼克倫表示，當他看到那一幕，他一度想上前介入幫忙，但因為手邊沒有可施打鎮靜劑的槍枝，或高脂肪肉類，最後真的「無能為力」，於是決定將這只北極熊臨死前的模樣拍下來，以確保它不會白白死去。 他透露「這就是挨餓的模樣。肌肉萎縮。沒有活力。這是緩慢而痛苦的死亡。當科學家說北極熊將在未來100年滅絕，我想到全球2.5萬隻北極熊將要這樣死去。如果地球持續暖化，我們將失去北極熊和整個北極生態系統」。(圖片來源／Guardian News Youtube)"}, {"title": "蘋果商店App彩蛋 輸入\"這串\"會下雪", "url": "http://news.cts.com.tw/cts/life/201712/201712101903880.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "蘋果(Apple)日前更新該公司旗下「商品購物」的程式「Apple Store」系統，其中隱藏了一個疑似應景耶誕節推出的好玩的「彩蛋」，用戶進入Apple Store，在商品搜尋引擎上輸入「let it snow」，手機畫面就會開始下雪；此外，用戶晃動手機，雪花也會跟著飄動，相當可愛。 但這個可愛的特效，只限定購買蘋果商品的專屬App「Apple Store」，並非內建的「應用程式」商店App。此外，用戶返回主畫面，或跳到其他App，螢幕下雪特效也會消失。(圖片來源／翻攝Apple Store)"}, {"title": "柳川河點燈 \"水中耶誕樹\"吸睛", "url": "http://news.cts.com.tw/cts/life/201712/201712101903874.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "耶誕節倒數兩周，各地耶誕氣氛也越來越濃。台中市柳川河畔昨晚點燈，水中的大聖誕樹倒印河中，相當炫目。昨晚吸引上千市民一起來倒數。台中民眾說，新北有耶誕城，現在台中則有水中耶誕樹，有這樣的美景，過聖誕更浪漫。 把光球丟入柳川，彩色球燈在水中交織出美麗景象，也點亮台中市的柳川耶誕樹。水中耶誕樹高9公尺，佇立水中、和河景相映成趣。吸引上千民眾擠爆河畔、拍照搶看。柳川河畔加入歡慶耶誕行列，不只有詩歌音樂會，還有用燈光打造的廊道，都將成為12月的打卡新熱點。耶誕樹燈區將持續到耶誕節當天，柳川光廊則會保留倒農曆年後，盼能成為熱門景點。"}, {"title": "廁所收費你會上嗎? 網友:覺得超商也該收", "url": "http://news.cts.com.tw/cts/life/201712/201712101903881.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "一名網友在臉書不公開社團「爆廢公社」PO文說，在廁所門口看到一個桌子、大號要收錢，問大家這樣合理嗎。PO文引發網友高度關注，有網友看到原PO附上的照片，認出是台南一處有收費的廁所，直言「其實早期台灣一些地方就有這樣的現象」。 網友紛紛表示「覺得收費合理阿」、「清潔廁所真的很累，推收費」、「\"屎\"用者付費阿」。也有人說「在歐洲就覺得這是合理的，連火車站廁所都要收錢」，甚至建議「使用者付費很合理 便利商店、加油站應該跟進」、「 台灣就是什麼都太方便了」。但還是有人說「有利有弊。說合理的人，我決定以後如果公廁要收費我直接在馬路邊拉。看看 合理的的後果是什麼？」。(圖片來源／翻攝爆廢公社)"}, {"title": "玻璃太乾淨? 轎車撞破玻璃\"開進超商\"", "url": "http://news.cts.com.tw/cts/life/201712/201712101903877.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "新竹爆料公社臉書社團po文指出，有網友一大早在湖口一間便利超商，看到一輛白車，直接衝進店裡，把整面落地玻璃窗撞破，場面相當淒慘。po文還調侃「是玻璃擦太亮還是雞腿駕照太大支？」、「7-11沒有得來速」但po文也透露，車輛只撞到玻璃，所以車沒大礙、駕駛人也沒事。 不少網友看了也覺得誇張「厲害 這樣也能衝進去」、「玻璃表示:我長得太透明!錯了嗎!?為何撞碎我 哈哈~~」、「 得來速概念」、「肚子太餓，看到有吃的太興奮了」。(圖片來源／新竹爆料公社臉書)"}, {"title": "小黃司機紅線載客被開單 討拍被打臉\"違規在先\"", "url": "http://news.cts.com.tw/cts/life/201712/201712101903888.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "一名計程車(小黃)司機在臉書不公開社團「爆料公社」PO文說，自己看到客人在紅線處招車，他臨停載客卻被開了罰單。原PO抱怨指出「不是付不起，而是台北市到處都劃紅線！」無奈指出，「客人招車光看右後車輛，打方向灯都忙不來了，還要看路邊是什麼線？」直言「如果以這樣標準處罰，乾脆廢了計程車！紅線越劃越多，車牌一直發，這算政府收保護費嗎？還是我該告知乘客，請到無紅線的地方再招車？！」。 不過不少網友看了表示「你怎不想想，你停在那，會造成其他人的不便和危險，不要只想到自己！」、「「我儘量都不在紅線招車，紅線招車的客人你可以不載，而且現在捷運站外不是都能排班嗎？很多地方都有規劃能排班了！」、「你們都別停，客人自然就不會在紅線攔車了，懂？」。但也有網友認為「 應該是政府要強制規劃計程車招呼站才對，對於路口轉彎處、紅線、攔車的人都要罰！」。(圖片來源／翻攝爆料公社)"}, {"title": "這條路違停太誇張! 意外牽扯出\"魚肚湯\"", "url": "http://news.cts.com.tw/cts/life/201712/201712101903878.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "一張違停的圖，意外牽扯出「好吃的魚肚湯」！一名網友在臉書社團「台南諸事會社」po文指出「違停無極限，早上警察來好幾次了，這個停得最扯」，照片中，公車專用道停了2輛車，其中1輛一半車身還停上人行道，非常誇張。 沒想到網友卻一眼看出違停地點，有人直指「開元路！」還有人說「滷豆腐加滿蔥花辣椒油，好吃」、「可能肚子餓到對面吃飯吧」、「這邊一堆人違規吃魚肚湯的」、「魚湯前面」，甚至還有人說「不要再報了 越來越多人」，深怕美食店家擠滿人。(翻攝台南諸事會社)"}, {"title": "迴轉撞上勞斯萊斯 駕駛:賣房子吧", "url": "http://news.cts.com.tw/cts/international/201712/201712101903911.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "撞到這部車，真的會嚇壞！大陸瀋陽市街頭，日前出現一輛全新勞斯萊斯汽車，但沒想到按規矩行駛，卻被一輛正要迴轉的轎車撞上，而勞斯萊斯駕駛下車後，對肇事駕駛說直言「賣房子吧」！ 據《騰訊新聞》報導，目擊者表示，勞斯萊斯被撞後，左側車身多處受損，肇事的車輛則是前保險桿掉落。2名駕駛看起來都是40歲左右，雙方下車後沒有多談，但由於勞斯萊斯很多零件都要進口，估計維修費用要100多萬元人民幣(約台幣460萬元)，勞斯萊斯最後脫口向肇事的駕駛說「賣房子吧」。事後交警到場處理，肇事車輛的保險公司人員抵達後，也表示維修金額還要再評估才能確定。(圖片來源／翻攝 跑車Race 微博)"}, {"title": "四川靈官樓大火 300年歷史建物快燒毀!", "url": "http://news.cts.com.tw/cts/international/201712/201712101903883.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "位於大陸四川綿竹市九龍鎮靈官樓，今天(10日) 下午1點左右發生猛烈大火，該處寺廟塔式建築，整個被熊熊大火吞噬、濃濃黑煙也竄向天際。消息曝光，當局相關領導、公安、消防、民宗、安監、衛生、住建、文化等部門，都立即趕赴現場進行救援了解，目前暫未發現人員傷亡，至於事故原因正在調查之中。 陸媒報導指出，靈官樓始建於明崇禎年間，據傳是當時宰相首輔劉宇亮為紀念天官——王靈官而建，至今已有3百多年歷史，百年來香火旺盛。"}, {"title": "\"拒修惡勞基法\" 南部萬人上街", "url": "http://news.cts.com.tw/cts/society/201712/201712101903892.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "新聞一開始帶您來關心勞基法修正草案、初審過關，卻引發勞工不滿，南部有13個工會跳出來抗議，號召上萬勞工，今天下午上街遊行，沿路舉牌吶喊，一路來到行政院南部聯合中心、要遞交陳情書，只是沒有人出面接受，讓抗議勞工非常憤怒，砸水球維安的上千名警力，立刻拉起大網來阻擋場面非常火爆。 勞基法修正草案初審過關，卻引發不少勞工不滿，南部有13個工會更是跳出來抗議，號召了上萬勞工，今天下午上街遊行，沿路舉牌吶喊「拒絕修惡勞基法」，一路來到行政院南部聯合中心要遞交陳情書，只是沒有人出面接受，讓抗議的勞工非常憤怒，不但砸水球，連手拿的抗議牌子都砸了，現場維安的千名警力，立刻拉起先前預備好的大網來阻擋。 拉布條舉牌吶喊，勞工團體遊行抗議，一個個頭綁布條走上街頭，一路來到行政院南部聯合中心，現場佈署了大批警力，還有三層的拒馬防範，但是擋不住的是，勞工們心中的怒火，有人憤怒的推拒馬，有人開始丟水球，最後連手上的抗議牌都砸了。 而警方早有防備，拉起大網來阻擋，為了反對勞基法修法，南部13個總工會，號召上萬名勞工，上街遊行抗議，這場遊行沒有引發，激烈衝突場面，抗議的勞工們，希望政府能聽到他們的心聲，還給勞工該有的福利。"}, {"title": "抽到五月天演唱會門票 結果竟比沒中難過!", "url": "http://news.cts.com.tw/cts/life/201712/201712101903884.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "一名網友在臉書不公開社團「爆怨公社」PO文說，一個月前買的啤酒，有附上抽獎券，或動宣傳表示「即刮即中，1000張演唱會門票等你拿」。但原PO一個月後才拆封，沒想到幸運中了大獎、也就是超難搶的天團五月天演唱會門票2張，但兌獎期間只到上月底，原PO無奈表示「人生第一次中大獎居然是...」、「五月天演唱會門票就這樣過期惹」。 PO文也被轉分享到爆料公社官網，同樣引發網友高度討論「悲劇了 這個機率很低耶」、「超悲劇，比沒中獎還難過」、「打去問看看能不能兌獎...有打有機會」、「電話去問看看，最後掙扎，會懊悔一輩子啊」、「所以..記得.以後買東西後(有抽獎活動)要馬上拆封的概念!」。(圖片來源／翻攝爆料公社)"}, {"title": "失智翁睡公園 暖警脫外套護送", "url": "http://news.cts.com.tw/cts/society/201712/201712101903894.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "這麼冷的天氣，台北市永康公園卻有一名68歲的老先生，被發現赤腳抱著棉被、倒在路邊睡覺。員警到場，才發現他疑似失智，講不出自己住哪。最後員警從他皮夾的身分證，找到地址。過程中擔心老先生感冒，員警還脫下外套幫忙禦寒，讓家屬大讚真的好貼心。 冷氣團來襲，台北市永康公園卻有一名68歲的老翁，赤腳抱著棉被倒在路邊睡覺。員警通報到場時，才發現他疑似失智，講不出自己住哪。最後員警從他皮夾的身分證，找出住家。過程中又擔心他感冒，來脫下外套讓他禦寒，讓家屬大讚真的好貼心。 晚上九點多，穿著藍色外套的老翁，就這樣倒在路邊睡著，員警到場後確認身分，發現老翁失智說不出家在哪，還好身上有帶身分證，立刻找到家人。 在等待的過程中，員警又擔心他冷，將自己的外套，脫下來給伯伯禦寒，看在家屬眼裡，只有一個暖字，真得很貼心，事發就在台北永康公園入口，阿伯當時就倒在人來人往的，公園路口睡著，天寒地凍只穿件單薄外套，讓路人直覺不對報警。 68歲的陳姓老翁，跟太太外傭就住在永康街上，因為伯伯失智常常走不回家，這次家人也特別感謝員警貼心舉動，沒讓他睡在公園，讓低溫的台北夜晚多了點溫暖。"}, {"title": "\"罷昌\"週六投票 時力集結挺昌", "url": "http://news.cts.com.tw/cts/politics/201712/201712101903893.html", "date": "2017/12/10", "website": "華視", "category": "政治", "content": "時代力量立委黃國昌罷免案，16號周六將要投票。把握投票前最後一個週末，時代力量所有立委齊聚汐止，力挺黃國昌，希望能再贏一次。而提案罷免的安定力量聯盟、除了在街頭發傳單拉票，上午也澄清，沒有假冒選委會，打電話給選民，反批時代力量的指控是斷章取義。 立委黃國昌支持者，凝聚士氣，因為罷免案，將在16號週六投票，三四百位鄉親來打氣，黃國昌一一握手，除了時代力量立委齊聚汐止，國會觀察基金會董事長姚立明，也反對罷免理由，是因為黃國昌不跑攤，又挺同志婚姻，國會觀察基金會董事長姚立明。 呼籲選民投下不同意票，提案罷免的安定力量聯盟，則在另一頭發傳單，也否認假冒選委會，打電話拉票，安定力量聯盟秘書長游信義，罷昌挺昌雙方互槓，把握最後不到一個星期的時間，全力衝刺，罷免門檻6萬3888票，能不能跨越，16號週六就見分曉。"}, {"title": "【晚間搶先報】室內玩耍穿毛衣 女童無力癱軟熱衰竭!", "url": "http://news.cts.com.tw/cts/general/201712/201712101903889.html", "date": "2017/12/10", "website": "華視", "category": "綜合", "content": "【室內玩耍穿毛衣 女童熱衰竭!】 最近天氣變化大，家長可要多注意孩子的穿著！嘉義一名4歲女童穿著厚毛衣和爸媽一起逛大賣場，但在遊樂場玩耍到一半時突然說\"我的頭好暈\"，接著就癱坐在地，爸媽好焦急趕快叫救護車送女童到醫院，原來今天嘉義中午有24度，女童穿毛衣又在室內活動太熱了引起熱衰竭！ 【眼藥水含防腐劑 眼睛恐發炎】 不少人到日本，都會買眼藥水，據說可以讓眼睛更「黑白分明」。但其實這些眼藥水中，可能含有防腐劑和血管收縮劑的成分。眼科醫師表示，含有防腐劑的眼藥水，可能導致發炎，也容易掩蓋眼疾症狀，延誤治療甚至會失明。而血管收縮劑，雖然能夠暫時讓眼睛＂黑白分明＂，一旦停用反而眼睛會更紅！ 【迎燈節 紅樓店家控被迫改招牌】 台北燈節今年移師西門，評價不差，明年繼續選在西門町。但是12月初，紅樓店家收到一紙公文，要求周邊15間店面，必須把招牌改為統一規格，理由是為了美觀整齊,視覺統一。但店家抱怨，此舉根本是扼殺創意，而且把原本的拆掉再重裝，至少要花費10幾萬塊，市府補助款3萬元，根本不夠。 更多詳細新聞內容，請鎖定1858華視晚間新聞 新聞直播請點此 "}, {"title": "紐倫堡發明展 \"台灣研發\"放異彩", "url": "http://news.cts.com.tw/cts/general/201712/201712101903875.html", "date": "2017/12/10", "website": "華視", "category": "綜合", "content": "已經有69年歷史的德國紐倫堡發明展，是全球最早的發明展，從高中生到成年人，只要有創意，都能在這裡一較高下！今年台灣代表團創下亮眼成績，奪下了36面獎牌，像是高雄榮總醫療團隊，研發出「緊急心電定位圖」，可以在30秒內、完成新電圖量測！還有業者研發的「海綿道路生態工法」，都在紐倫堡發明展大放異彩！ 「德國紐倫堡國際發明展」是世界三大發明展之一，也是世界規模最大、號稱最公正的發明展，每年11月、全球點子王都會齊聚一堂，無論你是初出茅廬、或是老江湖，跨越國界、種族、和年齡、各國高手都可以一較高下！ 黃色輕巧的外型，在戶外池塘進行測試，這是德國ＮＫＧ高中團隊，針對全球海洋塑膠垃圾危害，設計研發的新祕密武器！和傳統的海洋垃圾蒐集器不太一樣，這台海洋清淨機，長了腦子，能源還能自給自足！ 同樣也是17.8歲的少年高手，這位德國高中生，作品不容小覷！ 發明有大有小，但件件都讓人驚艷，2017年紐倫堡發明展、一共有31個國家，850件參賽作品，而台灣當然也沒缺席，台灣代表團派出41件作品參賽，報名件數是歷年來最少的一次，但卻奪得14面金牌、14面銀牌、和8面銅牌，總計36面獎牌，得獎率87%，成績更是5年來最佳。其中高雄榮總醫療團隊，就靠著救命武器，摘金成功！ 無論是替搶救地球尋找解方，或是讓食衣住行更加便捷，從日常生活找尋靈感，也許你我都能成為、下一個在紐倫堡發光發熱的的發明大王！"}, {"title": "蔡柏璋告別作 \"天書\"倡公民議題", "url": "http://news.cts.com.tw/cts/arts/201712/201712101903873.html", "date": "2017/12/10", "website": "華視", "category": "藝文", "content": "華視藝廊！劇場的編、導、演全才人物蔡柏璋，即將告別待了12年的台南人劇團告別台灣劇場，他編導的作品「天書第一部：被遺忘的神」8號到10號在國家戲劇院登場，探討包含性別平等在內的公民議題，這也將是他離開前的最後一部編導作品帶您先睹為快！ 穿著華麗女性表演服的男舞者，誇張的肢體動作和妝髮，把變裝皇后角色展現、淋漓盡致，將時事融入，探討包含性別平等、種族歧視在內的公民議題，天書第一部：被遺忘的神，和編導蔡柏璋過去的作品風格大不相同，虛構了全新世界，從探討都會、情感的個人層次，到難民、天神橫跨天、人、冥三界的時空穿梭，要帶給觀眾不一樣的觀點。 參與德國戲劇盛會後，蔡柏璋更關注社會議題，這也是他送給兩廳院30周年的特別禮物，同時預告將告別待了12年的台南人劇團，天書第一部：被遺忘的神，12月8號到10號，在台北國家戲劇院演出，觀眾能目睹不一樣的蔡柏璋。"}, {"title": "室內玩耍穿毛衣 女童熱衰竭!", "url": "http://news.cts.com.tw/cts/local/201712/201712101903912.html", "date": "2017/12/10", "website": "華視", "category": "地方", "content": "最近天氣變化大，家長可要多注意孩子的穿著！嘉義一名4歲女童穿著厚毛衣和爸媽一起逛大賣場，但在遊樂場玩耍到一半時突然說\"我的頭好暈\"，接著就癱坐在地，爸媽好焦急趕快叫救護車送女童到醫院，原來今天嘉義中午有24度，女童穿毛衣又在室內活動太熱了引起熱衰竭！ 畫面中可以看到，女童虛弱的躺在爸爸懷抱，全身癱軟不能動彈沒有力氣，爸媽很焦急，要趕快把小朋友送上救護車，救護人員觀察發現，女童嘴唇變紫、想吐又無力，疑似是熱衰竭現像，趕快把人送到醫院急救，還好送醫後，小女童沒有生命危險，原來爸媽怕她冷，讓她穿著後毛衣，但今天中午嘉義有24度，女童和爸媽又在室內的遊樂區活動，因為小孩調節體溫能力不如大人，引發熱衰竭現像，提醒家長日夜溫差大，最好讓小朋友採洋蔥式穿搭比較能應付氣溫變化。"}, {"title": "要3女兒回鄉種田遭拒 男持鐵鎚猛砸她們頭", "url": "http://news.cts.com.tw/cts/international/201712/201712101903871.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "四川廣安岳池縣一名46歲唐姓男子，趁3名女兒熟睡時，用鐵鎚狠打她們，導致她們嚴重受傷送醫，現在唐男已經被逮捕。 根據《每日星報》報導，唐男的妻子劉女和丈夫因為在廣東打工認識，2人育友3名女兒，原本一家人都在四川和外公、外婆生活，但是因為自己的父母親身體差，她決定和3個女兒回到老家生活並開水果店，去年唐男也到了岳池跟她們一起居住。 事發當天，劉女在醫院照顧罹癌的父親，凌晨接到小女兒的電話，才知道父親趁3姐妹睡覺時，用鐵槌猛敲她們頭部，她回家查看，發現滿地血跡，趕緊將女兒們送醫，所幸經過手術後，3人都脫離險境，現在已經可以說話。 劉女表示，唐男來岳池居住後，一直沒有穩定的工作，還一心想要3名女兒休學，跟他一起回到家鄉種田，她還說，丈夫沉迷賭博10幾年，欠了很多錢，也變得相當暴力，沒離婚是因為害怕法院將孩子判給他，女兒們恐怕會被賣掉。(翻攝每日星報)"}, {"title": "清晨氣溫偏低 水氣減變乾冷", "url": "http://news.cts.com.tw/cts/life/201712/201712101903872.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "今天清晨還是受冷氣團影響，各地氣溫偏低，出門要做好保暖工作，水氣明顯減少，轉為乾冷天氣型態，剩下基隆北海岸、宜蘭地區及中部以北山區，仍有局部短暫雨，其他地區降雨緩和、雲量減少，中南部因為雲少加上風速減緩，會有輻射冷卻現象，局部地區可能出現１２、１３度低溫。 請特別注意；白天大陸冷氣團減弱，且偏乾，各地大多為多雲到晴，可見陽光的天氣型態，白天氣溫、溫和舒適，北部及宜蘭，高溫20到22度，東南部跟花東、有23到27度高溫，感覺明顯回暖。接著來關心各地詳細的溫度預測。"}, {"title": "加油等等! 明汽油降1角.柴油2角", "url": "http://news.cts.com.tw/cts/life/201712/201712101903862.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "中油宣布11日凌晨起調降各式汽油價格每公升0.1元、各式柴油價格每公升0.2元，調整後的98無鉛汽油每公升29.6元、95無鉛汽油每公升27.6元、92無鉛汽油每公升26.1元、超級柴油每公升23.9元。"}, {"title": "【影】國際發呆比賽在台灣 \"發呆王\"將可贏機票", "url": "http://news.cts.com.tw/cts/life/201712/201712101903868.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "由韓國藝術家Woops Yang於2014年舉辦的行動藝術「國際發呆大賽」，過去曾在韓國、大陸、荷蘭等地舉辦；第五屆的「國際發呆大賽」，今(10日)移師台灣台北松菸文創園區舉辦，也是該比賽首次在冬季舉辦。70名進入決賽的民眾，在參賽時間90分鐘內要徹底放空發呆，不能滑手機，也不能睡覺。奪得台灣發呆王寶座，除了可以獲得發呆王獎盃，還能獲得到下一個舉辦國家傳承獎盃的來回機票。 據競賽規則，發呆王優勝者是由現場觀眾投票選出，參賽者在期間使用手機、睡著、和隔壁參賽選手聊天和眉來眼去等，只要被發現「不在發呆狀態」就違規；違規超過二次或是被判斷情節重大就出局。(圖片影片來源／翻攝發呆比賽台灣站臉書)"}, {"title": "縣議員娶妻 豪氣封街席開570桌", "url": "http://news.cts.com.tw/cts/local/201712/201712101903851.html", "date": "2017/12/10", "website": "華視", "category": "地方", "content": "接下來來看這個盛大的場面！嘉義縣議員葉孟龍前天迎＿，晚上在嘉義縣新港鄉辦流水席，這場流水席被人PO上社群網站，新郎官葉孟龍席開570桌，宴請了5000多位賓客，宴現場封掉一整條馬路，從第一桌幾乎是看不到盡頭，而且，完全不收禮金，不到一天就有將近兩萬名網友按讚，直說這是最霸氣的一場婚宴！ 高空煙火綻放，接著新郎新娘進場，這是民進黨籍嘉義縣議員葉孟龍的婚禮，雖然是流水席，但是場面相當盛大，長長的紅地毯還有大舞台，更嚇人的是現場的排場，封路辦桌辦了570桌，長長的桌次，根本看不到盡頭，宴請的賓客就有5000多人，而且完全不收禮金。 有人PO照片上網，不到一天將近兩萬人按讚，還有人說這是最霸氣的一場婚宴，這樣的現場也讓，要參選嘉義縣長的都來亮相拉票，當然張花冠也來祝賀了，不過上台講賀詞講到一半，突然的炮轟也要頭投入選戰的，前農委會副主委翁章梁，讓熱鬧的場面有點尷尬，不過美食當前，大家吃得開心，至於張花冠的跳TONE演出，都當是一段趣味小插曲。"}, {"title": "\"約翰傳奇\"巡演 明年3月首登台", "url": "http://news.cts.com.tw/cts/entertain/201712/201712101903853.html", "date": "2017/12/10", "website": "華視", "category": "娛樂", "content": "十座葛萊美獎得主，美國R&B天王\"約翰傳奇\"，在奧斯卡熱門電影《樂來越愛你》中，演唱的歌曲令人印象深刻，也在奧斯卡典禮上登台，自彈自唱。明年3月，約翰傳奇將首度來台開唱，是他出道13年來，第一次來台。除了即將展開巡迴演唱會，約翰傳奇的老婆，日前也宣佈懷上第二胎，可說是雙喜臨門。 星光下，男女舞者翩翩起舞，中間自彈自唱的，正是R&B天王約翰傳奇，在奧斯卡典禮上，獻唱電影\"樂來越愛你\"的經典曲目，幾乎復刻電影場景的片段，大獲好評，樂來越愛你，這位\"傳奇\"歌手，擁有1座奧斯卡獎、1座金球獎及10座葛萊美獎的輝煌紀錄。 明年3月將首度來台開演唱會，是他出道13年來，第一次來台獻唱，票價最便宜預估落在1800元台幣，不只即將展開巡迴演唱會，他的老婆也宣布懷上第二胎，可說雙喜臨門，不管是想重溫電影抒情片段，或是著迷約翰傳奇深情嗓音的粉絲，可得把握這次難得機會。"}, {"title": "英國最大電音盛會 首度登台!", "url": "http://news.cts.com.tw/cts/life/201712/201712101903854.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "電音文化在台灣越來越有市場今年底，台灣更可說是各國大型電音派對重要聚集地，從9月開始，每個月都有電音派對選在台灣舉辦，接下來還有英國史上最大型的電子音樂盛典，首度來台讓電音迷相當期待！ 音樂一下全場嗨翻，全球超夯點閱破8億的DJ棉花糖MARSHMELLO，要來台灣了，不只有他，還有許多全球百大DJ，今年底跟著CREAMFIELDS要一起登台，共八組超高人氣DJ，輪番上陣，CREAMFIELDS奶油田是英國史上最大電子音樂盛宴，擁有20年歷史，今年首次將觸角延伸亞洲，繼香港後第二站就來台灣。 看準EDM電子音樂在台市場，各大電音品牌相繼來台，9月RTU和日落春浪和11月大蜘蛛趴都有大型電音派對接力，緊接著12月CREAMFIELDS壓軸登場，從下午1點到晚上10點，融合各國DJ和多元曲風，讓喜歡EDM電子音樂的粉絲一次聽過癮。"}, {"title": "台版\"鐵道市場\" 攤販俐落搬貨", "url": "http://news.cts.com.tw/cts/life/201712/201712101903852.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "泰國有一個美功鐵道市場非常有名，火車通過時攤販就要抓緊時間收起貨物，和火車的距離不到10公分，其實2、30年前，在屏東也有這樣一個市場，就搭建在鐵軌上，攤販也很熟練的收拾等台糖小火車通過又立刻擺攤，現在小火車已經停駛，市場還在，這特殊的景像只能從珍貴的紀錄片中懷念了！ 小火車來了，一旁市場攤販趕快，把位子喬出來，等到小火車一走，大家又立刻把攤位推回來，賣豬肉的、賣蔬果的，攤子在鐵軌上就定位，好像這裡根本沒有火車經過一樣，這個場景，是否讓你想到泰國曼谷，美功鐵道市場呢？ 攤販神乎其技的計算和火車間距離，已經成為當地知名景點，在屏東，2、30年前的北區菜市場，就是這個景像，當時除了攤販，客人也會幫忙搬，大家最仰賴的就是市場大力士，買魚的阿昌了，現在阿昌退休，攤子由兒子接手，市場還在，台糖載甘蔗的小火車已經停駛很久了，鐵軌被柏油鋪平，這段特殊的景像，只能從珍貴紀錄片中，稍稍回味一二。"}, {"title": "酒駕逃給警追 失控撞3機車", "url": "http://news.cts.com.tw/cts/local/201712/201712101903849.html", "date": "2017/12/10", "website": "華視", "category": "地方", "content": "屏東恆春深夜發生一起車禍，一名男子因為酒駕，遇上警車鳴笛示警攔查，男子心虛加速逃逸，結果在一個路口右轉時失控，撞上三輛停等紅燈的機車，其中兩名騎士還被撞飛，掉進路邊一條溪圳裡，警消獲報趕到場救援，即時救起溪水中的兩名傷患，酒駕男子這一撞造成5人受傷送醫，另外在台南有兩名大學生，凌晨騎車要回永康住處途中，疑似為了要閃車而撞上一輛行進中的物流車，兩個人一死一傷！ 警方趕到車禍地點，現場一片凌亂，幾名傷患等在路邊，還有騎士掉進路旁的溪圳裡，不久消防隊救護人車趕到，趕緊架起鋁梯下去救人，救起兩名溪水裡的騎士，肇事的是一名開車男子，男子酒駕躲警察撞車，三輛機車被撞，造成5個人受傷送醫，還好都只是輕傷。 另外在台南也有一起車禍，受傷的女大生被抬上救護車，她痛得一直低聲哀號，她已經慢慢的失去意識，另外還有一名男傷患，也被送上另一輛救護車，兩個人陸續被送到醫院，深夜11點多，這兩名大學生騎車雙載，要回永康住處途中，卻發生這起撞車意外，被載的女大生了解，搶救後傷重不治，警方事後了解，兩個人是男女朋友，女大生高中時，還曾參與學校影片的演出，長得相當清秀的女孩，卻命喪這場車禍，就因為一輛擋路的白轎車，釀成死亡意外，載她的男友難過又自責，家人更是難以接受。"}, {"title": "舞台劇免費看 陳菊客串被偷親!", "url": "http://news.cts.com.tw/cts/arts/201712/201712101903855.html", "date": "2017/12/10", "website": "華視", "category": "藝文", "content": "知名導演吳念真舞台劇作品\"人間條件\"，在高雄衛武營熱鬧登場，全都免門票免費觀看，故事設定在一個里長服務處，藉由生動活潑的對白串起專屬於台灣人的溫暖人情，與市井小民的生活，系列演出發展到第六部，累計38萬人次觀賞，高雄市場陳菊也在正是開演前的戲前戲上台客串，被飾演里長伯的李永豐當眾親了一口，現場兩萬名觀眾歡聲雷動，笑成一團！ 吳念真執導舞台劇作品\"人間條件\"，在高雄衛武營首次走出戶外，以野台戲形式，開放觀眾免費入場，這是以一個里長辦公室發生的故事，串起屬於台灣人溫暖情感，還有專屬市井小民的生活情態，觸動每一個人心弦，跟著劇情又笑又哭。 高雄市長陳菊，也在開演前的戲前戲粉墨登場客串，被飾演里長的主角李永豐親了一口，市長一下反應不過來，台下兩萬名觀眾跟著歡聲雷動，現場氣氛到達最高潮，導演吳念真，也跟演出者到台上來段最熱門的抖肩舞，\"人間條件\"目前發展到第六部，累計有38萬人次觀看，就是希望藉由這樣輕鬆的方式，把舞台劇像野台戲一樣，帶進大家的日常生活中。"}, {"title": "\"你爸媽知道你騙錢嗎\" 警嗆詐騙", "url": "http://news.cts.com.tw/cts/society/201712/201712101903856.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "詐騙集團猖狂到處騙，但還是躲不了警方追緝！日前台北市士林一名黃姓中年婦女，遭到詐騙在超商ATM匯款，員警出動時，被害人已經離開，但警方並沒有放棄，終於在第三間店，找到被害人，還霸氣的直接跟詐騙集團嗆說，你爸媽知道你這樣騙錢對嗎？讓對方只能尷尬掛電話，成功攔阻更多損失。 奔走了好久，員警終於找到黃姓婦人，這時她還不知自己被騙，被員警直接點醒，霸氣回應，讓詐騙集團無地自容，只能尷尬掛電話，這時婦人才曉得自己被騙，因為在上一間超商，已經轉出三萬，超商店員機警通報，但警方到場時婦人已經離開。 但員警並沒有放棄，持續冒雨騎著機車，在路邊尋找，最後終於在第三家店找到被害人，成功阻止再被騙七萬元，類似案例桃園也有詐騙集團，用老梗的猜猜我是誰來騙錢，多名被害人，被詐騙集團冒充親友行騙，一匯出去就立刻被車手提走，至少被騙了三十多萬，幸好警方已鎖定車手嫌犯身分，登門逮捕，一開始他還想裝傻，最後警方出示拘票逮人，才將他依詐欺罪移送法辦。"}, {"title": "冬奧倒數2個月! 北韓埋下隱憂", "url": "http://news.cts.com.tw/cts/international/201712/201712101903859.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "2018冬季奧運，將在明年二月九號於南韓平昌開幕，距離現在只剩下兩個月。由於平昌的地理位置，距離南北韓非軍事區只有大約80公里，包括美國和南韓的安全部門都擔心，北韓會發動恐怖攻擊，或是破壞網路來打擊南韓，進而危及各國選手和民眾安全。 平昌冬奧聖火已經開始傳遞，然而包括南韓和美國的安全單位，都擔心北韓會在冬奧期間，利用恐怖攻擊甚至是武力挑釁的方法，來破壞冬奧，而恐攻的目標，當然包括公共運輸系統，學校和購物中心等，對於各國選手和觀眾安全，是很大威脅，美國甚至一度傳出，不讓代表隊參賽的想法。 美國駐聯合國大使黑莉，北韓想破壞南韓主辦的大型國際活動，不是沒有前例。1988年漢城奧運之前，北韓曾經派間諜炸毀南韓客機，造成機上115人死亡。2002年，南韓傾全國之力舉辦世界盃足球賽，北韓海軍卻在延坪島附近挑釁，造成南北韓雙方海軍都有官兵死傷。 不過對於正在緊鑼密鼓建設場館的平昌來說，北韓的威脅，是他們最不想考慮的問題。奧運場館工地主任，其實要降低北韓的威脅，邀請北韓選手參賽，倒不失為一個方法。國際奧會主席巴赫，在瑞士會晤北韓奧委會委員長之後，慨然允諾，如果北韓想參加平昌冬奧，那麼國際奧委會，將會提供所有經費。"}, {"title": "美景殺手! 清水斷崖淪垃圾場", "url": "http://news.cts.com.tw/cts/society/201712/201712101903857.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "花蓮清水斷崖，竟成為垃圾場！蘇花公路清水斷崖，是知名的拍照景點，但卻被發現到處都是垃圾，甚至有許多廢棄輪胎被丟棄在懸崖下，非常不妥當，也讓民眾直呼誇張！ 花蓮好山好水，讓人好愜意，但往下一瞧，仔細一看，石頭間繫，竟堆滿許多廢棄輪胎，美好興致，全被破壞了，這裡是蘇花公路清水斷崖，也是知名的拍照景點，但卻被垃圾圍繞，民眾看了也直搖頭，公路單位雖然有增高欄杆，預防遊客冒險拍照和丟棄垃圾，但在草叢中轉角處，都能發現有輪胎，甚至有垃圾卡在樹上，實在很誇張。 隨意丟棄廢輪胎，不但危害環境，還影響河川行水區安全，呼籲相關業者不要便宜行事，環保相關單位也將持續查緝不法人士，並依法究責。"}, {"title": "日課徵離境稅 提前2019年1月", "url": "http://news.cts.com.tw/cts/life/201712/201712101903860.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "台灣正在研擬課徵出國稅，而日本課徵離境稅，已決定提前實施，從原先預定的2019年4月，提前到2019年1月。 日本所謂的離境稅，正式名稱為「國際觀光旅客稅」，對象包括日本人在內的所有全球旅客，在離開日本的時候，每人要徵收1000日圓、大約台幣266元的稅金。目前每年從日本離境的人數，高達4000萬人，新稅制可望帶來400億日圓、大約105億台幣的收入，日本政府將用來維護重要觀光景點。"}, {"title": "\"豐額\"打玻尿酸 婦左眼失明!", "url": "http://news.cts.com.tw/cts/life/201712/201712101903847.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "微整形賠上視力！彰化一名婦人，為了想讓額頭天庭飽滿，到醫美診所注射玻尿酸，沒想到在注射時，她突然感覺到眼前像有閃電劃過，返家後隔天醒來，左眼竟然看不到，到大醫院求助，醫師研判是在注射過程中，被戳破血管，玻尿酸塞住視網膜動脈，導致視網膜缺氧造成失明。 彰化40歲婦人，到醫美診所，施打玻尿酸，希望額頭能天庭飽滿，才打第一針，感覺爆痛，眼前還像有閃電劃過，沒想到回家後隔天醒來，左眼竟然看不見。 醫師研判，婦人在注射玻尿酸時，被戳破血管，原本該填充在額頭的玻尿酸，隨著血流塞住中央視網膜動脈，導致視網膜缺氧失明，治療三個月，婦人左眼，還是對光都感覺不到，確定失明，過去打玻尿酸的糾紛，大多是隆鼻導致失明案例，這回打玻尿酸豐額失明，是國內首例，婦人愛美卻賠上視力，心情憂鬱沮喪後悔莫及。"}, {"title": "諾貝爾頒和平獎 得主籲\"禁核武\"", "url": "http://news.cts.com.tw/cts/international/201712/201712101903858.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "今天是國際人權日，也是諾貝爾和平獎頒獎的日子。今年度得主國際廢除核武運動，呼籲所有國家，簽署聯合國的禁核武條約。不過正在積極發展核武的北韓，當然對這個呼籲聽若罔聞，領導人金正恩，還特別登上北韓與大陸接壤的長白山視察，並宣稱已經實踐核武大業。 諾貝爾和平獎，特別選在國際人權日這天頒發，而搶在頒獎典禮之前，今年度得主，國際廢除核武運動，在奧斯陸的記者會上，呼籲各國為了全人類的將來，放棄核武。只是世界上五個擁核大國，都已經表態不會出席。 今年度的和平獎頒獎典禮，看來這個呼籲一時間沒有收到效果。而上個月29號，才成功發射新型洲際彈道飛彈，火星15型的北韓，當然更不會理會放棄核武的呼籲。趁著好天氣登上長白山的北韓領導人金正恩，顯得志得意滿。長白山在北韓叫做白頭山，是一座聖山，金正恩刻意挑在長白山上，強調自己已經實現，實踐核武的歷史大業，還要國民相忍為國，度過國際社會制裁的難關。 不過在官方媒體鏡頭下，北韓民眾看起來挺歡欣鼓舞的。負責發射火星15型飛彈的團隊，以英雄姿態在平壤街頭接受民眾歡呼，只是北韓若真的躋身核武國家，距離與美國之間的衝突，恐怕又進了一步。"}, {"title": "猛吃麻辣鍋 女上腹劇痛胰臟炎", "url": "http://news.cts.com.tw/cts/life/201712/201712101903848.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "天氣冷不少人都會吃麻辣鍋，但小心如果因此引發上腹痛，小心可能是胰臟炎！一名20歲年輕女子，去吃麻辣鍋吃到飽後，半夜上腹痛，痛到直不起腰，就醫才發現是胰臟發炎。醫師提醒，急性胰臟發炎，沒有及時治療，致死率高達9成！拖久還可能變成慢性胰臟炎，甚至是死亡率極高的胰臟癌。提醒民眾吃太油、喝酒或暴飲暴食，都可能誘發胰臟炎，輕忽不得！ 天氣冷麻辣鍋上桌，狂吃猛夾，以為暖了身子，卻沒想到可能傷了胰臟，有位20歲小姐，就是晚上吃麻辣鍋吃到飽，半夜上腹部痛到站不直，就醫才發現是急性胰臟發炎，急性胰臟炎會導致，上腹痛、背痛，而且不會因為休息一下，或吃點東西就緩解，吃太油，喝酒或暴飲暴食，都可能誘發急性胰臟炎，萬一沒有及時治療，致死率高達9成。 拖久變慢性可能轉癌，油膩食物一下吃太多，或是長期喝酒，都可能讓胰臟過勞，引起發炎，提醒民眾，避免大吃大喝，蔬菜水果要多吃，尤其是深綠色蔬菜，少量多餐，不增加胰臟負擔，免得致命疾病找上身。"}, {"title": "3日客喝醉胡鬧 華航班機折返", "url": "http://news.cts.com.tw/cts/society/201712/201712101903845.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "離譜日本客在飛機上喝醉抽菸！昨天下午，華航一架從台北飛往曼谷的航班，起飛約1小時後，3名日籍旅客，在機上喝醉酒、還抽菸，被空服員制止後、還不聽從，因為飛航安全，機長原機折返！260名旅客也因此延誤4個多小時，晚上6點才重飛！ 三名日本籍乘客必須下機的理由！先是喝酒不聽，接著竟然還在飛機上抽菸，非常離譜！原機折返後，這三個脫序日本乘客，被請下飛機，交由航警處理！華航CI-835台北往曼谷航班，9號下午1點55分，從桃園機場起飛、要飛往曼谷，但卻因為這三名離譜旅客，機上260名乘客，原機折返，最後延誤將近4小時，再重新起飛。 華航表示針對旅客行為，將保留法律追訴權！另外還有旅客投訴遠航。沒看錯，飛機座椅上，綁了行李彈力帶！有旅客10月7號晚上，搭乘遠航，從松山飛往澎湖，飛行途中竟然發現，已被壞掉會晃動，空服員只好用綁帶固定，其實遠航之前也被空服員爆料，飛機老舊、破損漏水，甚至用膠帶貼補，雖然袁行表達歉意，但已經讓乘客失去信心。"}, {"title": "新屋今晨11度 9測站入冬最低溫", "url": "http://news.cts.com.tw/cts/life/201712/201712101903846.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "今天陽光露臉冷氣團減弱，中部以北可望回升至21到24度，但清晨受大陸冷氣團及輻射冷卻效應影響，桃園新屋出現全台最低溫11℃全台共九個測站創入冬最低溫，周一也是乾冷狀態、但周二開始受東北季風影響，中部以北低溫下探12度還會下雨會持續影響一週，緊接著周六不排除會有大陸冷氣團，中南部則是日夜溫差大一定要做好保暖工作！ 陽光露臉台北終於揮別濕冷天氣難得溫暖，中部以北高溫可望回升至21到24度，不過清晨受大陸冷氣團及輻射冷卻效應影響，桃園新屋還是出現全台最低溫11℃，加上台北12.7℃，共9個測站創入冬最低溫。 明天也是這樣乾冷，只有東部北部會有零星短暫雨，可得好好把握周日好天氣，因為周二起又受東北季風影響，中部以北低溫下探12度，持續影響到周六，氣象局不排除周六還會有一波大陸冷氣團。 也提醒民眾溫度變化相當大，冬天心肌梗塞患者增加一到三成，想早起運動最好等早上七點後太陽出來後，比較溫暖，而中南部因為降雨減少，未來三天高屏地區的空汙問題可能達到紅害等級，日夜溫差超過10℃，一定要特別留意。"}, {"title": "仁美國小啦啦隊 奪雙料冠軍", "url": "http://news.cts.com.tw/cts/local/201712/201712101903863.html", "date": "2017/12/10", "website": "華視", "category": "地方", "content": "台中仁美國小競技啦啦隊，才成軍4個月，參加全國啦啦隊錦標賽，就奪得\"嘻哈兩人組\"以及\"競技24人大組\"，雙料冠軍，讓校方好開心，因為競技啦啦隊，已經被列入奧運表演和比賽項目，希望孩子們未來有機會能站上奧運舞台為國爭光！ 24名小學生上場參加，全國啦啦隊錦標賽，不管是前後翻，左右翻，還是斜著翻，動作俐落，隊形整齊，將近四分鐘的比賽，一結束，馬上贏得歡呼，他們是仁美國小，競技啦啦隊，今年八月才成軍，短短四個月小朋友們就培養出默契還練得好身手。 重托舉騰翻通通難不倒他們，這次一口氣贏得嘻哈兩人組和競技24人大組，雙料冠軍，教導的王柏達教練是世界錦標賽國手級，校方請他當總教頭，還花費百萬元，從美國引進9條世界盃比賽用的體操墊，每周緊鑼密鼓培訓3天，短短四個月就展現好成績。 這群比賽的小學生，喜愛跳舞，又很努力練習不怕苦不怕痛，這次奪冠，大家都很開心，校方也希望，未來這群小主人翁，有機會參加奧運為國爭光。"}, {"title": "蘇花逆向超車 猛撞重機騎士", "url": "http://news.cts.com.tw/cts/local/201712/201712101903850.html", "date": "2017/12/10", "website": "華視", "category": "地方", "content": "蘇花公路發生對撞車禍！一名李姓男子，駕駛白色自小客車，往北上方向，不斷想要超車，卻超車不成，等到彎道處時，逆向超車，和往南下方向騎乘的巫姓男子騎乘的重機，發生對撞。 造成巫姓男子當場被撞倒在地，受傷送醫警方到場處理，白色轎車車頭毀損凹陷，重型機車也橫躺在地，雙方車輛都受損，且酒測值都是零，白色自小客車駕駛，為了貪圖快速，違規超車，人車都受損，實在得不償失。"}, {"title": "前進波昂! 195國商討氣候變遷", "url": "http://news.cts.com.tw/cts/international/201712/201712101903864.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "日前剛落幕的全球氣候變遷會議，全球195個國家代表再度聚首，商討巴黎氣候協定的實施細則，期望達成地球升溫控制在攝氏2度以內的目標。台灣官方代表、非常遺憾的、無法坐上談判桌，但從環保團體、到企業和媒體，氣候變遷會議、處處都可見到來自台灣的身影。華視記者也前進德國波昂，帶您來了解、全球關注氣候變遷和節能減碳的最新趨勢！ 片頭川普揚言退出對抗暖化何去何從聚焦德國波昂氣候變遷會議直擊，音樂，佇立廣場的貝多芬雕像，經典歐洲小鎮的純樸風情！這裡是的德國西部的城市波昂，曾經是西德首都，也是聯合國氣候組織所在地，２０１７年、第23屆全球氣候高峰會，在此登場！ 踩踩地板，就能產生能源，讓ＬＥＤ燈跟著一閃一閃，發出光芒！這是全球最夯的可持續能源技術，透過人們腳步的踩踏，觸動地板下的彈力裝置，就能蓄積動能、轉換為電力！每踏一步平均可以產生7瓦的電力，而產品的製作材料，則是利用回收的橡皮和可回收的聚合物，大幅降低對環境的負擔！ 找尋不污染環境的新能源，世界各國更罕見的同心協力，準備進行一項破天荒的能源實驗！建造反應爐，這是由歐盟、印度、日本、中國、俄羅斯、韓國和美國、攜手協力打造的「國際熱核融合實驗反應爐」，目標是能創造，像是太陽一樣的乾淨能源，反應爐設置在法國南部的卡達拉舍，總花費180億歐元，預計2019年完工，2025年點火。 一旦成功，將成為人類史上，極為重大的能源突破！此外，聚焦減碳，降低環境汙染、也是2017年氣候峰會展場上的重要議題！近年來、印尼正面臨龐大的塑膠垃圾危機！塑膠袋、拋棄式餐具、在河川大量囤積、流入海洋，甚至堵塞疏洪道，下雨時引爆嚴重水患，奪走數千數萬人命。 而樹薯研發出的環保塑膠袋，天然的成份、百分之百可以溶解，質感和塑膠袋幾乎一模一樣，還可以重複利用！根據國際組織「德國看守」在聯合國氣候會議公布的評比，台灣節能減碳和開發再生能源的表現，在57個國家當中，排名第54名，比2016年的第52名還要退步，整體表現落後中國，更與日本和馬來西亞一樣、同屬墊底的「非常差」等級！翻轉汙名、搶救環境不能再等，台灣得深切省思拿出具體行動！！"}, {"title": "竊賊父子檔 父帶11歲兒偷超商", "url": "http://news.cts.com.tw/cts/society/201712/201712101903844.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "最壞身教！爸爸偷東西竟帶著十一歲的兒子一起！台北市一處超商，十月起店員清點冰箱裡的啤酒發現每天都有少，看了監視器才發現嫌犯是一對父子檔，兩人2個月間連續偷10多次，爸爸偷啤酒，兒子偷巧克力，男子落網後說，是因為薪水不高加上申請低收入戶失敗才偷酒澆愁。 父子倆在超商飲料櫃前，東挑西選見四下無人，爸爸啤酒拿了就往袋子裡塞，但這還沒完兒子繞到零食區，晃啊晃慢慢靠近，用身體擋住店員視線，抓了巧克力塞進口袋，店家事後發現，表示已經不是第一次。 沒想到這對父子檔都是小偷，從今年十月開始，來台北市寧夏路上的這家超商，光顧行竊至少十次，每次爸爸偷酒，兒子偷零食，讓店家不堪其擾，原來周姓男子離婚，獨自撫養11歲的兒子，在冷凍倉儲工作的他，月薪兩萬五，要付房租八千元，還要養兒子，生活開銷入不敷出，實在是沒有辦法，想借酒澆愁才來行竊，只是兒子在旁，跟著有樣學樣，做父親的做了最壞示範。"}, {"title": "日本火鍋花樣多 好吃又好看!", "url": "http://news.cts.com.tw/cts/life/201712/201712101903861.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "冬天到了，又是吃火鍋的季節，不過光是用吃的不夠意思，只要在視覺上做點變化，就算是常見的火鍋，也可以有很多花樣，日本記者帶大家一起來看。 全家大小圍在餐桌前，吃火鍋是一大享受，但別以為享受火鍋，只限於用吃的，只要把蘿蔔泥水份瀝乾，再作一點裝飾，可愛的雪人兔子跟小狗，就完成了，不只讓孩子吃得開心，也看得開心。 除了走親子同樂路線，還可以走高級路線，秘訣就在把食材切成薄片，做成一朵朵小花，再活用擺盤技巧，就能營造出像蛋糕一樣，華麗的視覺效果，吃完傳統的火鍋，還可以來點巧克力鍋，加上水果，這個冬天除了暖暖自己的胃，不妨也來點不一樣的變化。"}, {"title": "68K不敢交女友 網友傳授\"有這個無業也交得到\"", "url": "http://news.cts.com.tw/cts/life/201712/201712101903833.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "多少錢才能夠交女友，每個人的答案肯定不一樣，但是有一名網友在臉書社團「爆廢公社」貼出自己的薪資單，上面的金額是68115元，這個數字應該讓很多人羨慕，不過他竟然哀嚎「覺得自己還是單身好了，哪有錢交女友」。 該名網友表示：「雖然月薪6萬8115元，但扣掉家用及該繳的支出後，所剩無幾。」其他網友紛紛留言表示：「看你住那裡...高雄夠用...但台北不太夠...但跟交不到女友沒關係吧」、「我連他的薪水一半都不到阿~~~~」、「開源節流，68k薪水不低」、「人帥的話，無業都可以交到女朋友！」等等。(翻攝爆廢公社)"}, {"title": "輻射冷卻今晨低溫11度! 早晚溫差逾9度", "url": "http://news.cts.com.tw/cts/life/201712/201712101903828.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "今天(10日)早上受到大陸冷氣團及輻射冷卻影響，各地氣溫較低，白天起大陸冷氣團減弱，氣溫稍回升，各地大多為多雲到晴，僅台灣東半部地區及北部山區有零星短暫雨。晚上開始中部以北、東部、東南部（含蘭嶼、綠島）、恆春半島及澎湖、金門、馬祖沿海空曠地區及鄰近海域將有8至9級強陣風，沿海並有較大風浪。 中央氣象局表示，從昨天晚上到今天早上，氣溫依然維持相當低溫，家億以北多個關測站出現11度-13度的高溫，白天冷氣團減弱後，溫度將回升到20度以上，北部溫度大約都在12-21度，中部12-24度，南部14-27度，東部14-26度，溫差都有9度以上。(翻攝中央氣象局)"}, {"title": "印度孕婦產下\"人魚寶寶\" 下半身黏在一起", "url": "http://news.cts.com.tw/cts/international/201712/201712101903837.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "印度加爾各答一名23歲女子碧比(Muskura Bibi)6日產下「美人魚寶寶」，原本應該是要開心的日子，不過卻因為嬰兒雙腿「合在一起」，如同魚尾一般，因此完全無法分辨性別，該名嬰兒也在出生4小時後不幸死亡。 根據《每日郵報》報導，碧比家境較為清寒，因此產前都沒有接受檢察，所以一直到生產才知道，小孩在母體發育時不健全，腰部以下融為一體，上半身則跟一般人相同。醫生解釋，嬰兒罹患的是美人魚綜合症(Mermaid syndrome)，如果臍帶無法順利形成2條動脈，胎兒會缺乏營養出現異常，才會變成這種症狀，發生機率相當罕見，每6萬至10萬名嬰兒才會有1名患病。(翻攝每日郵報)"}, {"title": "北韓核試爆震壞地層?! 豐溪里傳出2地震", "url": "http://news.cts.com.tw/cts/international/201712/201712101903832.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "北韓又震？根據美國地質調查所資料顯示，9日偵測到了北韓豐溪里和子試驗場附近，觀測到2次小地震，強度分別為2.9和2.4，震源非常接近豐溪里，研判應該是9月初北韓進行核試爆的餘震。 9月3日北韓進行的核試爆，可以說是北韓有史以來最強的一次，當時北韓生稱，「威力大約是廣島原子彈10倍」，專家表示，豐溪里核試場西北部山區地層，恐怕已經遭到破壞，需要一段時間才會穩定。(資料照片)"}, {"title": "阿拉伯聯盟籲國際承認 \"東耶路撒冷為巴國首都\"", "url": "http://news.cts.com.tw/cts/international/201712/201712101903831.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "日前美國總統川普宣布，耶路撒冷為以色列首都，引發巴勒斯坦和以色列的紛爭，對此阿拉伯國家聯盟在8日，於埃及舉行緊急會議，呼籲國際承認「東耶路撒冷為巴勒斯坦首都，以做為抗衡。 綜合外媒報導，阿拉伯聯盟秘書長蓋特表示，川普承認以國首都為耶路撒冷，有失公正性，而且把佔領行為合法化，因此他呼籲各國要一起承認東耶路撒冷是巴勒斯坦未來的首都，他們也正在草擬一份譴責草案，交給聯合國安理會。(資料照片)"}, {"title": "油價 台塑化周一汽油降0.1元 柴油0.2元", "url": "http://news.cts.com.tw/cts/life/201712/201712101903835.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "油價降了！受到美國原油產量及汽油庫存增加影響，促使本週國際油價下跌。考量近期國際油價走勢、新台幣兌美元匯率及國內市場競爭力等因素後，台塑化決定從11日凌晨1點開始，調降汽油批售價格每公升0.1元，柴油批售價格每公升0.2元，新參考售價為92無鉛汽油每公升26.1元，95無鉛+汽油27.5元，98無鉛汽油29.6元、超級柴油23.6元。。(資料照片)"}, {"title": "余文樂老婆 港媒爆\"王棠云疑似懷孕巧妙遮肚\"", "url": "http://news.cts.com.tw/cts/entertain/201712/201712101903834.html", "date": "2017/12/10", "website": "華視", "category": "娛樂", "content": "港星余文樂本月5日才在IG曬出結婚照，宣布和台灣模特兒女友王棠云在墨爾本完婚，但港媒現在又爆料指出，王棠云懷孕3個半月，預產期在明年6月，指余文樂可說是「雙喜臨門」。對此女方經紀人隨即否認懷孕，而小倆口還在墨爾本旅遊，未進一步對外回應。 港媒報導提到，兩人交往僅短短1年就「閃婚」，讓外界懷疑新娘子的「肚皮」動靜。更指王棠云在婚禮上小腹微凸，且結婚消息曝光後，余文樂PO出老婆照片，王棠云將腳曲起，巧妙遮住肚子更引發外界好奇。 余文樂結婚消息曝光，曾和他合拍電影《志明與春嬌》的女星楊千樺開心祝賀「祝白頭到老，永結同心，早生貴子」。楊千樺昨(8日)出席澳門影展開幕式，得知王棠云疑似懷傳聞，向媒體表示自己不知情，但強調「作為朋友不會在這個時候騷擾，等他回港再問」，也笑說「上次拍完第2集(志明與春嬌)我就生兒子，真的不知哪個旺哪個」。 另外，曾和余文樂合拍過電影《一念無明》的大哥大曾志偉，被媒體問到余文樂疑「雙喜臨門」一事，回應「這麼好？這麼厲害？證明他是一個負責任的男人」。他也透露，余文樂以前常會跟他分享和誰交往的事情，但曾志偉跟他說「定下來才告訴我」沒想到至今都沒見到「樂嫂」的面。(圖片來源／翻攝微博、IG)"}, {"title": "韓瑜新戲搭檔緋聞對象 黃少棋老婆不介意還說...", "url": "http://news.cts.com.tw/cts/entertain/201712/201712101903836.html", "date": "2017/12/10", "website": "華視", "category": "娛樂", "content": "本土劇女星韓瑜外貌、身材都相當姣好，加上在演戲上不管好人、壞人角色都演得很棒，吸引許多粉絲喜歡。去年她和前夫孫協志離婚，曾經跟人夫男星黃少棋傳出緋聞，當時2人都否認這件事。 韓瑜即將和黃少棋在新戲中互相搭擋演出，根據《蘋果日報》報導，緋聞對象再次湊成一對，黃少棋妻子小蓁非常相信老公，而且也不介意2人搭擋演出，還準備要去探班「到現場加油打氣」。(翻攝臉書)"}, {"title": "【影】保母接過小孩說再見 轉身進電梯狂毆幼童", "url": "http://news.cts.com.tw/cts/society/201712/201712101903865.html", "date": "2017/12/10", "website": "華視", "category": "社會", "content": "中國大陸河南鄭州，傳出保母虐童案件，一名保母在電梯內出拳毆打幼童，原因就只是孩子哭鬧。 根據監視錄影器畫面顯示，保母走進電梯，從穿粉紅衣服的母親手上接過孩子，一進電梯孩童就開始哭鬧，跟母親說完再見後，保母就舉起手作勢要打小孩，沒想到接著保母竟出拳毆打孩童腹部，先是打了4拳，接著再補2拳，將孩子放上推車，再從頭上用力搥2下，最後在背部搥4下，還用力搖晃推車，行徑相當可惡。 母親看了監視器畫面後，立即報警，現在警方也已經逮捕、拘留這名保母，也積極介入調查。(翻攝梨視頻)"}, {"title": "太隨便! 客人直接插手機充電 網友:直接拔掉", "url": "http://news.cts.com.tw/cts/life/201712/201712101903838.html", "date": "2017/12/10", "website": "華視", "category": "生活", "content": "店家如果明講插座可供讓客人使用，直接插著充電也不會被批評，不過如果店家沒有說「可以使用」，問一下應該比較好。一名網友在臉書社團「爆怨公社」發文，有客人連問都沒問，直接大喇喇插著插座充電，引發爭議。 該名網友表示：「我不知道現在的客人怎麼這麼隨便，一進來就找插座充電。一次還插2台，還是現在風氣是這樣？我覺得至少要禮貌性的問問店家吧。」她貼出照片，紅色坐墊椅子上，放了2支手機，直接連上牆壁上的插座充電。 其他網友紛紛留言表示：「加收電費如何？」、「如果我是店家就會拔下來」、「正常了！我做餐廳還有人把我冰箱插頭拔了充電，無言到爆」、「我去年參加繞境時也曾去店家充電，前提是我有問店家是否可以借充電」、「直接在牆壁上貼字條”充電需付費”看還有沒有人敢充」。(翻攝爆怨公社)"}, {"title": "【午間搶先報】\"豐額\"打玻尿酸 婦左眼失明!", "url": "http://news.cts.com.tw/cts/general/201712/201712101903839.html", "date": "2017/12/10", "website": "華視", "category": "綜合", "content": "【\"豐額\"打玻尿酸 婦左眼失明!】 微整形賠上視力！彰化一名婦人，為了想讓額頭天庭飽滿，到醫美診所注射玻尿酸，沒想到在注射時，她突然感覺到眼前像有閃電劃過，返家後隔天醒來，左眼竟然看不到，到大醫院求助，醫師研判是在注射過程中，被戳破血管，玻尿酸塞住視網膜動脈，導致視網膜缺氧造成失明。 【校慶日13度低溫 學生淋雨跳舞】 校慶還要低溫冒雨跳舞!台中大里高中，舉辦50周年校慶，當時氣溫只有13度，還下雨，學校竟然，還讓學生冒雨、頂著低溫跳大會舞，時間長達20分鐘，有學生原本就感冒，還抱病上場，質疑學校是為了拍空拍畫面，才讓1200名學生淋雨跳舞，教育局知道後相當不悅，要校方檢討改進。 【陸嗆:美軍艦抵高雄 即武統台灣】 美國國會通過\"2018財政年度國防授權法\"，要求評估台美軍艦停靠互訪的可行性，但大陸駐美公使李克新週五在華府嗆聲，說只要美國軍艦停靠高雄港，就是武力統一台灣的時候，我方陸委會立刻嚴正抗議大陸狂妄自大的態度。除了出言恫嚇，大陸昨天也再度派出轟-6等軍機，再次穿越第一島鏈。 【猛吃麻辣鍋 女上腹劇痛胰臟炎】 天氣冷不少人都會吃麻辣鍋，但小心如果因此引發上腹痛，小心可能是胰臟炎！一名20歲年輕女子，去吃麻辣鍋吃到飽後，半夜上腹痛，痛到直不起腰，就醫才發現是胰臟發炎。醫師提醒，急性胰臟發炎，沒有及時治療，致死率高達9成！拖久還可能變成慢性胰臟炎，甚至是死亡率極高的胰臟癌。提醒民眾吃太油、喝酒或暴飲暴食，都可能誘發胰臟炎，輕忽不得！ 詳細新聞內容請鎖定 11:58 華視新聞資訊台「正午新聞」 12:58 華視主頻12頻道「午間新聞」 新聞直播請點此 "}, {"title": "陸嗆:美軍艦抵高雄 即武統台灣", "url": "http://news.cts.com.tw/cts/international/201712/201712101903843.html", "date": "2017/12/10", "website": "華視", "category": "國際", "content": "美國國會通過\"2018財政年度國防授權法\"，要求評估台美軍艦停靠互訪的可行性，但大陸駐美公使李克新週五在華府嗆聲，說只要美國軍艦停靠高雄港，就是武力統一台灣的時候，我方陸委會立刻嚴正抗議大陸狂妄自大的態度。除了出言恫嚇，大陸昨天也再度派出轟-6等軍機，再次穿越第一島鏈。 週六在蘇愷-30戰機掩護下，再次穿越第一島鏈，19大後，大陸恢復遠海長航軍事演練，加上週六的操演，三個星期穿越第一島鏈至少6次，不但頻頻秀肌肉，大陸駐美公使李克新，也強烈不滿，美國\"2018財政年度國防授權法\"，要求評估台美軍艦停靠互訪的可行性。 大陸強硬言論，被視為意有所指，不只是針對台灣而來，外交部也以新聞稿回應，大陸部分官員，說要與台灣人民心靈契合，卻屢次脅迫恐嚇，傷害台灣人民情感，無助於兩岸關係正面發展，台灣也絕對不會在壓力下屈服。"}]