[{"website": "華視", "content": "今(11日)東北季風增強，受挾帶境外污染物影響，雲嘉南及馬祖為空品亮起橘燈，而高屏地區及金門則為紅色警示，其他地區為普通等級。 根據中央氣象局影片表示，東北季風天氣型態，容易將境外污染傳送到台灣地區，原因在於東北風的氣流，會將上游境外汙染物傳到台灣地區，因此造成台灣汙染濃度升高。 另外，明(12日)與後(13日)水氣將會增多，迎風面的北部及東半部有局部短暫雨，不過，中南部仍是多雲到晴。根據環保署預測資料顯示，恐怕因此讓高屏地區空氣品質持續紅色警示(對所有族群不健康)，另外，中部及雲嘉南為橘色提醒(對敏感族群不健康)，其他地區為普通到良好等級，指標污染物為細懸浮微粒。環保署預估，高屏的紅害將從今天開始，持續3天，也就是到13日。(翻攝中央氣象局)", "title": "空汙嚴重! 氣象局:\"東北季風從境外帶進台灣\"", "url": "http://news.cts.com.tw/cts/life/201712/201712111904079.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "為您插播一則最新消息，美國紐約曼哈頓地鐵的「紐新航港局客運總站在稍早驚傳發生爆炸，由於這一站有許多遊客，一度傳出推擠踩踏。警方已到場針對A、C與E線進行疏散。目前傷亡情況未明。最新消息指出，爆炸發生在客運站旁的地下道有一隻「管炸彈」(Pipe Bomb)被引爆，警方已經逮捕一人。", "title": "曼哈頓客運站爆炸 警方逮捕1人", "url": "http://news.cts.com.tw/cts/international/201712/201712111904077.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "搭電扶梯還要有體型或體重的限制嗎？國外有網友10日在《reddit》討論區po出一張照片，照片中地點疑似在南韓，前方有著電扶梯和樓梯2種上樓方式，但地板上卻出現了標誌，要體型較胖的人走樓梯，而不要搭電扶梯。 這張照片貼出後，立刻引起許多網友討論，甚至還有國外網友開玩笑表示「難怪金正恩不喜歡南韓，這才是真正原因啊」，但也有人指出，自己到南韓旅遊時，發現當地很多人都會注重鍛練身體。 另外，也有人注意到除了地面上的標誌之外，電扶梯入口竟有一根金屬桿，有網友猜測，「難道是擠不過去的人就要走樓梯？」，但也有網友則表示那根金屬桿應該是用來防止嬰兒車或者行李箱等大型物件上電扶梯，而不是用來阻擋體型偏胖的人。(翻攝reddit)", "title": "就是想搭電扶梯不行嗎? 地面標誌引發議論", "url": "http://news.cts.com.tw/cts/life/201712/201712111904081.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "威力彩在連28摃後於今(11日)晚開獎，累積11.7億元的頭獎一共開出2注，分別落台南仁德區三友彩券行，與台中市東區天降財彩券行，每注將各得5.8億元，是今年開出第2高額威力彩獎金。 今晚開出第106000099期威力彩獎號為： 。而2017年最高額威力彩頭獎為8月31日於彰化開出的12.37億元，當時一注獨得，本期開出威力彩頭獎累積獎金11.7億元，及單注5.8億元，都是今年第二高。而其他獎類號碼如下： 第106000099期38樂合彩：03、10、15、16、23、38 第106000295期今彩539：16、17、18、28、34 第106000295期39樂合彩：16、17、18、28、34 第106000295期3星彩：4、8、5 第106000295期4星彩：1、9、7、9", "title": "11.7億威力彩頭獎開出 獎落台南.台中", "url": "http://news.cts.com.tw/cts/life/201712/201712111904078.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "近年為提倡環保，各縣市都在推廣電子輓聯。由於不用成本，加上即將進入選舉年，有家屬發現電子輓聯一場竟然來了近百份。民代為了加深選民印象，收到白帖跑白場，有時間的都會出席拈香聊表心意。現在改成電子輓聯，等於零成本拉票，送就對了。有些政治理念不同當然也可以不收，新北市殯葬處表示，家屬對於「不請自來」的電子輓聯都能過濾刪除。 從縣市首長到地方民代，一幅幅電子輓聯從螢幕上跳出。2018選舉倒數，有意角逐的跑白場不能少，\\就算不能親自拈香，至少輓聯要到。加上電子化後零成本，不分藍綠通通有。自己選背景、設計排版，宣傳零成本成了兵家必爭之地，但也有民代輓聯和往生者顏色不同，不請自來。 但電子輓聯心意有限，像新北議員蔡淑君就盡量親自到場，對長輩行叩拜禮。行禮也有原則，往生者比父親歲數大才會拜。地方民代公祭表心意，就是希望能讓家屬\"有感\"，印象加分。", "title": "零成本拉票 民代搶送電子輓聯", "url": "http://news.cts.com.tw/cts/general/201712/201712111904056.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "第75屆金球獎今(11日)晚揭曉入圍名單，才剛來過台灣為金馬獎頒獎的美國女星潔西卡雀絲坦(Jessica Chastain)，將以《決勝女王》再度挑戰金球影后，並會對上以《郵報：密戰》入圍的傳奇女星梅莉史翠普，梅莉史翠普第31次入圍金球的紀錄，在好萊塢無人能及。今年金球獎最風光的電影當屬《水底情深》，一共獲得下7項入圍，是今年提名最多項的電影作品，而影集類則是由HBO自製的《美麗心計》以6項提名領先群雄。第75屆金球獎將在2018年1月7日，於家週的比佛利山莊進行頒獎。(翻攝官網) 【第74屆金球獎重要入圍名單】 《以你的名字呼喚我》（Call Me By Your Name） 《水底情深》（The Shape of Water） 《意外》（Missouri Three Billboards Outside Ebbing） 《敦克爾克大行動》（Dunkirk） 《郵報：密戰》（The Post） 梅莉史翠普（Meryl Streep）╱《郵報：密戰》 法蘭西絲麥朵曼（Frances McDormand）／《意外》 莎莉霍金斯（Sally Hawkins）／《水底情深》 潔西卡雀絲坦（Jessica Chastain）╱《決勝女王》 蜜雪兒威廉斯（Michelle Williams）╱《金錢世界》 提摩西柴勒梅德（Timothee Chalamet）╱《以你的名字呼喚我》 湯姆漢克（Tom Hanks）╱《郵報：密戰》 丹尼爾戴路易斯（Daniel Day-Lewis）╱《霓裳魅影》 蓋瑞歐德曼（Gary Oldman）╱《最黑暗的時刻》 丹佐華盛頓（DENZEL WASHINGTON）╱《Roman J. Israel, Esq.》      《大災難家》（The Disaster Artist） 《老娘叫譚雅》（I, Tonya） 《逃出絕命鎮》（Get Out） 《大娛樂家》（The Ｇreatest Showman） 《淑女鳥》（Lady Bird）    莎柔絲羅南（Saoirse Ronan）／《淑女鳥》 瑪歌羅比（Margot Robbie）／《老娘叫譚雅》 艾瑪史東（Emma Stone）／《勝負反手拍》 茱蒂丹契（Judi Dench）／《女王與知己》 海倫米蘭（Helen Mirren）／（The Leisure Seeker）    丹尼爾卡盧亞（Daniel Kaluuya）／《逃出絕命鎮》 詹姆斯法蘭柯（James Franco）／《大災難家》 休傑克曼（Hugh Jackman）／《大娛樂家》 史提夫卡爾（Steve Carell）／《勝負反手拍》 安索艾格特（Ansel Elgort）／《玩命再劫》     克里斯多夫諾蘭（Christopher Nolan）／《敦克爾克大行動》 吉勒摩戴托羅（Guillermo del Toro）／《水底情深》 馬丁麥多納（Ｍartin Mcdonagh）／《意外》 雷利史考特（Ridley Scott）／《金錢世界》 史蒂芬史匹柏（Steven Spielberg）／《郵報：密戰》", "title": "金球獎入圍名單公布 梅莉史翠普31次入圍破紀錄", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111904085.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "美國紐約曼哈頓「紐新航港局客運總站」在11號當地時間 早上七點半發生爆炸，由於這一站距離知名地標「時報廣場」僅400公尺遠，現場有許多觀光客，再加上正值上班時間，一度傳出推擠踩踏。 最新消息指出，這起事件中有1人重傷、3人輕傷，而重傷的就是這名引爆的27歲男性嫌犯，目前已遭到警方拘留。 美國紐約曼哈頓星期一的早晨非常不平靜，「紐新航港局客運總站」在當地時間早上七點半發生爆炸，大批警察跟防爆小組迅速趕到現場，根據紐約警方的線報告訴CNN，一名男子穿戴著自製的爆裂物試圖要引爆，目前還不確定爆裂物是否故障，還是沒有在計畫中引爆。 爆炸的地點臨近42街與第8大道交叉路口，附近的A、C與E線地鐵站內的民眾已經疏散，這邊是當地最為繁忙的交通樞紐，事件發時正值上班通勤時間，一時間交通大亂。目擊者表示她聽到巨大聲響，當時她在工作區上班，她馬上往前跑，大家都跟著往前跑。", "title": "紐約客運站爆炸 炸彈客重傷被逮!", "url": "http://news.cts.com.tw/cts/international/201712/201712111904082.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "新竹縣兩名員警在巡邏時發現一名通緝犯，嫌犯不肯就逮還大膽搶走員警配槍，過程中不小心走火擊發，雖然其中的魏姓員警驚嚇過度癱軟在地，另一名員警機警追後嫌犯仍遭逮捕。 檳榔攤前穿黑背心的男子跟員警發生激烈拉扯，雙方近身肉搏好一陣子，突然間男子情緒失控從員警腰間搶走一個黑黑的東西，仔細一看這居然是員警的隨身配槍，拉扯過程中槍枝還不小心走火擊發，嫌犯當場嚇得把槍一扔拔腿逃跑，才跑到對街就腳軟摔了一跤，員警趕緊追上去逮人。 事發在11號下午三點多，巡邏員警在這間檳榔攤前逮到陳姓竊盜通緝犯，沒想到嫌犯不但不肯乖乖就範，還大膽往員警褲袋猛抓，竟然就在光天化日之下搶走配槍，其中一名員警因為過度緊張，驚嚇過度臉色發白，整個人癱軟在地。 不小心擊發的子彈掉在車子的擋風玻璃上，84年次的魏姓警員被救護人員緩緩抬上擔架，由於實在太驚險造成他換氣過度，送醫救治，還好過程中沒有波及其他人，嫌犯最終也順利落網。", "title": "通緝犯奪槍擊發 警嚇壞臉慘白", "url": "http://news.cts.com.tw/cts/local/201712/201712111904076.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "最新消息!世新大學發生男追女不成，男同學拿刀砍殺女方的案件，持刀的陳姓男學生在晚間偵訊結束後，送往文山一分局偵查隊，移送時情緒還算穩定，對於自己砍殺愛慕的學妹還在懊悔的心情當中。 陳姓男同學從派出所做完筆錄後移送到分局偵查隊，過程中雖然帶著安全帽，他還是全程低著頭，情緒還算穩定，而被他砍傷的石姓女同學，送醫後發現頭部、耳朵上方和脖子各有一道傷口，還好傷口不深，縫合後並無大礙也沒有生命危險，目前還在醫院觀察當中。", "title": "世新情殺 男學生移送情緒穩定", "url": "http://news.cts.com.tw/cts/campus/201712/201712111904083.html", "category": "新 聞", "date": "2017/12/11"}, {"website": "華視", "content": "美國紐約曼哈頓「紐新航港局客運總站(Port Authority Bus Terminal)」，今(11日)稍早驚傳發生爆炸案，由於該客運站有許多遊客，一度傳出推擠踩踏，目前掌握的最新現場消息指出，炸彈客兇嫌為27歲的孟加拉裔人士，受到「伊斯蘭國」激進思想啟發，但在引爆炸彈後自己身受重傷，同時造成3位民眾輕傷。 據外媒綜合報導，爆炸案發生地點為紐約44街與第八大道交叉口的航港局客運總站旁的地下道，一隻「鋼管炸彈(Pipe Bomb)」被引爆，據外媒表示，目前當地警方已逮捕了該受重傷的炸彈客。而紐約市長比爾白思豪(Bill de Blasio)也已立刻向美國總統川普匯報此事。 另外，台灣觀光局也表示，有關美國紐約曼哈頓紐新航港局客運總站於稍早發生爆炸事件，觀光局目前尚未接獲業者通報有台灣團體遊客受影響，且經詢相關業者表示，本案事件發生位置，並非觀光團體會安排之旅遊路線(多為自由行遊客)。(翻攝NYDailyNews／影片來源：推特)", "title": "【影】紐約曼哈頓驚傳爆炸 兇嫌重傷.3民眾輕傷", "url": "http://news.cts.com.tw/cts/international/201712/201712111904075.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "原本小嫻(黃瑜嫻)與何守正是讓眾人羨慕的夫妻檔，但竟然今(11日)爆出5年的婚姻畫下句點；據了解，小嫻日前曾對友人透露自己「恢復單身」，並與何守正在1個月前就已秘密離婚。 根據《中國時報》報導，媒體向小嫻求證是否真的已離婚時，小嫻以簡訊回應，「我看了要一直忍住眼淚，我目前不回應，可能要麻煩你去問何先生了」，小嫻與何守正共同經紀人則表示，之前完全沒聽說這件事。(翻攝臉書小嫻)", "title": "小嫻.何守正驚傳離婚 5年婚姻破局", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111904088.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "美國紐約曼哈頓「紐新航港局客運總站」於稍早發生爆炸事件，觀光局目前尚未接獲業者通報有臺灣團體遊客受影響，有相關業者表示，爆炸事件發生位置並非觀光團體會安排之旅遊路線，多為自由行遊客。觀光局將持續追蹤瞭解，並視情更新後續狀況。", "title": "紐約客運站爆炸 尚無台團受影響", "url": "http://news.cts.com.tw/cts/international/201712/201712111904086.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "今年冬天歐洲出乎意外的寒冷，特別是英國，已經好多年沒有降下這麼大的雪。周末英國的海陸空交通全都受阻，多個機場航班停飛、鐵公路封閉，還有好幾百人，因為風浪太大渡輪不能行駛而被困在港口。 不懂事的寶貝興奮的在厚厚積雪上玩耍，大概也只有孩子們會對下大雪感到開心，英倫三島和歐洲大陸部分地區周末遭到大雪襲擊，不要說公路上車禍頻傳，連火車也不能行駛。歐洲最繁忙的機場之一，倫敦希斯洛機場，周末簡直人山人海，光是英國航空國內外航班就取消了將近兩百個，無法飛進英國導致滯留歐洲大陸地區的旅客就多達兩萬人。 而在英國其他地區，威爾斯中部的降雪量居全國之冠，積雪達30公分，一艘航行英倫海峽的渡輪因為強風而擱淺在法國北部的加萊，船上300名乘客所幸沒有受傷。氣象單位警告，英國部份地區的氣溫還會下探到零下15度，倫敦甚至會出現每小時130公里的陣風。上班日的交通勢必大打結。", "title": "大雪襲英倫! 海陸空交通全停擺", "url": "http://news.cts.com.tw/cts/international/201712/201712111904058.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "刮魚鱗對家庭主婦來說稀鬆平常，但小心處理不當可能引發蜂窩性組織炎！台中一名婦人在刮魚鱗時不甚被魚鰭刺傷手指，當下不以為意，沒想到才過4小時手腫得像紅龜粿一樣，紅腫還灼熱刺痛，還好查覺不對就立刻就醫，但傷口已經迅速感染，併發蜂窩性組織炎，差點得截肢。 用力刮下魚鱗，但若不注意手被魚鰭刺到，也許就那麼一下很可能手就遭殃了，台中這位潘媽媽左手背又紅又腫，整片紅延伸到手腕，她就是在刮魚鱗時被魚鰭刺到食指，才短短4小時，傷口嚴重感染併發蜂窩性組織炎。 醫生說還好及早就醫，否則海鮮上的海洋弧菌蔓延速度相當快，再拖一晚恐怕整隻左手臂都會淪陷得截肢，潘媽媽到現在還心有餘悸，當天她熟練的洗魚刮魚鱗，沒想到刺了一下，差點把整隻手都賠上了，醫師說不要小看海洋弧菌的威力，處理海鮮都應該戴手套，一般洗碗用的手套就可以保護，否則輕則感染重則引發敗血症，可能連命都會沒了。", "title": "刮魚鱗傷指! 婦染蜂窩炎險截肢", "url": "http://news.cts.com.tw/cts/local/201712/201712111904057.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "全人類的公敵ISIS伊斯蘭國滅亡了。伊拉克和敘利亞軍方終於從ISIS手中奪回最後一塊領土，伊拉克甚至舉行大型閱兵慶祝。然而戰爭結束後，不僅百廢待舉，如何讓士兵解甲歸田、如何安排各族裔之間的權力分配，都是棘手的難題。但最重要的是未來恐怖活動型態攻變，大約三千名恐怖份子如水銀洩地一般四散各地，恐怕製造更多恐怖活動。 伊拉克首都巴格達大閱兵，直昇機吊掛特種部隊通過閱兵台。盛大慶祝擊潰了ISIS伊斯蘭國恐怖組織，奪回最後一個城鎮拉瓦。同樣地，敘利亞也從ISIS手中奪回最後一個城鎮代爾祖爾，至此ISIS所建立的哈里發國徹底滅亡。 三年前，伊拉克當權的什葉派因為錯誤的政策，企圖讓海珊舊部遜尼派解甲歸田釋兵權，結果導致遜尼派部隊投效同屬於遜尼派的ISIS，實力迅速壯大後長驅直入伊拉克，伊拉克兵敗如山倒，連巴格達岌岌可危。而ISIS掌控大片區域後破壞兩河流域古文明遺跡，大肆屠殺。 除了劊子手約翰透過網路公然處決外國人質，ISIS還在歐洲東南亞發動恐怖攻擊，讓人聞之色變。如今哈里發國滅亡，不代表世人高枕無憂，ISIS是優秀的恐怖份子但非優秀的軍人，世人將面對孤狼式低科技的恐怖攻擊，分析家預言，恐怖活動型態改變，未來卡車衝撞攻擊的機率可能高於九一一世貿案的重大恐怖活動。", "title": "聯軍空襲反攻 伊拉克打跑ISIS", "url": "http://news.cts.com.tw/cts/international/201712/201712111904064.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "追不到學妹就拿刀砍學妹，台北世新大學居然發生學生持刀衝進教室砍人案，砍人的陳姓男學生因為苦追學妹不成，一氣之下拿水果刀砍學妹，造成大學二年級的石姓學妹脖子被劃傷送醫縫合沒有生命危險，砍人的陳姓男學生從五年前就跟蹤學妹，而他父親還是警界主管，上個月石姓學妹不堪其擾也曾到板橋派出所求助，但不幸還是發生意外。 戴著眼鏡長相斯的陳姓男大學生被一旁的助教抓住，因為他居然持刀衝進教室，砍傷大二的石姓女學生，兩人一開始在教室外發生爭執，隨後陳姓男大學生就持刀衝進教室，劃傷石姓女學生後被壓制，女學生脖子被劃傷緊急送醫還好沒有生命危險。 其實上個月石姓女學生就曾在板橋報警求助，理由就是被長期跟蹤不堪其擾，原來跟蹤行為不是第一次，早在五年前，陳姓男大學生一見鍾情學妹就開始有跟蹤行為，陳姓男大學生的爸爸站在一旁表情無奈，原來他是警界主管卻管不住兒子的失控行為，還好有助教幫忙壓制沒有釀成更重的傷，但成績不錯的陳姓男大學生刻意轉學就為了追求喜愛動漫的石姓學妹，但現在不只追不成，還傷害了對方讓雙方關係更加惡化。", "title": "世新情殺案 男追學妹不成砍人", "url": "http://news.cts.com.tw/cts/campus/201712/201712111904038.html", "category": "新 聞", "date": "2017/12/11"}, {"website": "華視", "content": "美國紐約曼哈頓「紐新航港局客運總站」驚傳爆炸，由於這一站相當接近知名地標「時報廣場」，現場有許多觀光客，再加上正值上班時間，一度傳出推擠踩踏。最新消息交給記者孫明愷。", "title": "美客運站\"驚爆\" 群眾驚慌推擠", "url": "http://news.cts.com.tw/cts/international/201712/201712111904084.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "台中市發生一起酒駕肇逃的案件，一名開著黑色賓士車的江姓男子撞倒兩名正在施工的工人，江姓男子下車察看後竟然駕車逃逸，而且再度碾壓傷者，隨後又衝撞另一名機車女騎士，這起酒駕案件，一共造成一人死亡，兩人受傷。 54歲的江姓男子過去有酒駕紀錄，今年也不是第一次酒駕出事，結果今天這場車禍連撞三人，還導致一名工人因為被重複碾壓，傷重不治，江姓男子的賓士車最後是連續撞倒汽機車後被警方逮捕，身上的酒測值高達1.15毫克，人還在爛醉狀態，警方將會等他清醒後再做筆錄。", "title": "賓士男酒駕肇逃 連續撞輾1死2傷", "url": "http://news.cts.com.tw/cts/society/201712/201712111904087.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "家長注意！法國乳製品大廠拉克塔利斯集團生產的嬰兒奶粉，驚傳遭到沙門氏菌汙染，宣布大規模回收。法國有26例嬰兒喝到汙染奶粉身體不適，問題奶粉大約7千噸，也外銷到台灣！ 食藥署表示，目前有3家廠商、9款奶粉使用該集團生產奶粉，包括貝比卡兒HA3水解蛋白，業者表示這批產品並沒有被汙染，目前有1500罐預防性下架，提供民眾退換貨。佳格公司有3款奶粉、新安琪兒有5款奶粉也都預防下架，並接受民眾退換貨。 一罐罐奶粉都被預防性下架，因為法國奶製品公司拉克塔利斯宣布旗下奶粉產品被沙門氏菌汙染，要大規模回收，台灣也受到波及，食藥署經過調查公布3家台灣廠商，實際追蹤友華生技貝比卡兒HA3水解蛋白幼兒配方，共1500罐預防性下架，並讓民眾退換貨。 端強實業製造新安琪兒奶粉業者澄清雖然用的是拉克塔利斯的產品，但自主檢驗沒問題，表示安全無虞，但包括舒哺無乳糖嬰兒奶粉等5款產品全都預防性下架，並接受民眾到購買門市退換貨。 至於佳格食品產的嬰幼兒奶粉包括桂格PROCARE優質嬰兒配方奶粉新一代配方、桂格優質成長奶粉乳鐵蛋白配方、桂格PROBABY特選嬰兒配方奶粉新一代配方，自主檢驗沒問題，但也會預防性下架接受退換貨。 但是家長聽到這個消息還是不免擔心，沙門氏菌通常出現在動物身上，如果吃進人體可能引起急性腸胃炎、發燒或嘔吐，奶粉事件在法國已有26名嬰兒喝下出現身體不適，台灣雖然還沒傳出案例，但是攸關孩子健康，家長只希望不要再有問題奶粉流竄市面。", "title": "法大廠嬰兒奶粉 驚爆染沙門氏菌", "url": "http://news.cts.com.tw/cts/life/201712/201712111904042.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "您有在使用保溫杯嗎？小心買錯保溫杯、喝錯方法可能傷身，毒物科醫師建議買保溫杯從外包裝先看，除了選不銹鋼還要挑304、316兩個號碼，是相對穩定的材質，不但耐高溫還耐強酸強鹼，也建議不要買外裝塗料太鮮豔的，否則遇高溫可能會有含鉛或汞的塗料溶出，傷肝腎，同時盡量避免裝含糖飲料，否則易滋生微生物導致腹瀉，清洗也要注意別用鋼刷，否則刷出刮痕容易生鏽，碰到高溫會釋出重金屬！ 冬天報到，喝熱水暖身體很多人會用保溫杯，但市面上保溫杯百百款到底怎麼選又要怎麼保存比較安全有小撇步，一、看號碼，依照食藥署規定，目前台灣運用不鏽鋼材於食品容器具上分3種系列，200、300、400，醫師建議認明304、316，看外包裝盒如果沒有號碼，來路不明最好別買。 二、別用鋼刷清洗，一旦刷出痕跡，破壞原本保護層、導致生鏽釋出毒素，不但會把鏽喝下肚，碰到高溫也會釋出重金屬，外裝塗料也別選太鮮豔的，否則含鉛或汞的塗料溶出，可能傷肝腎，如果出現裂痕、凹凸也最好別用。 醫師更提醒保溫杯裡別放含糖飲料，熱牛奶、薑茶、咖啡都是NG飲料，真要使用，兩小時內最好喝完，否則可能滋生微生物導致腹瀉，聰明選對、喝對保溫杯，才不會暖身不成反而傷身。", "title": "保溫瓶恐藏毒 挑選.清潔多留意", "url": "http://news.cts.com.tw/cts/life/201712/201712111904043.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "現在就由氣象主播朱培滋帶我們關心最新的天氣動態。", "title": "北部低溫14-16度 週五空檔回溫", "url": "http://news.cts.com.tw/cts/life/201712/201712111904069.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "台中太平區最近出現一名中年男子，穿西裝理平頭，背著一個包包，操大陸口音沿街問店家跟民眾要不要算命，他說他會看手相面相，不斷遊說等到對方上勾，看相後會索討2千塊，記者到現場果然遇到這名男子，但男子發現鏡頭在拍顯得非常慌張，對於記者提問，回答的顛三倒四，最後搭公車離開。 穿著西裝的中年人走進診所騎樓，向等著看病的民眾問要不要算命，民眾一臉疑問馬上掉頭走，中年男子只好離開，另一段畫面，同樣是這名男子提著包包從店家出來，他到處問人要不要算命，等到算完向對方索討2000塊， 記者找他問，他反而顯得很慌張，不斷否認說自己是大陸人，只是來台灣旅遊，不會看相，男子回答也顛顛倒倒，但是店家指認就是他來問要不要算命，店家表示中年男說他會看手相面相，掐指一算能幫忙趨吉避凶。 進來盧10幾分鐘然後說六百起跳最多一兩千，台中太平許多店家碰過好幾名像這個男子一樣操大陸口音的中年人，同樣西裝打扮，懷疑他們是同一批詐騙集團，警方提醒民眾小心，遇到強行索費最好當場報警。", "title": "沿街遊說算命 西裝男索2千元", "url": "http://news.cts.com.tw/cts/local/201712/201712111904040.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "空汙法史上最大翻修，行政院長賴清德親自主持會議，未來空污基金中，本來由中央統籌運用的隨油徵收空污費，每年將提撥20%給地方政府，大約為9.2億元，來改善移動汙染源，而為了穩定發電，也將放寬燃氣電廠空污排放上限來降低燃煤發電，經濟部長承諾，將用穩定基金來壓調漲，電價明年十月以前都不會漲。 空氣品質好差，高屏地區恐怕將再「紅害」3天，為了解決空汙問題，行政院長賴清德中午主持會議，進行空汙法史上最大翻修，汙染管制由中央統一標準，不再讓地方各自為政，排放標準加嚴，希望考慮到國家整體產業經濟發展，不要「整個翹翹板不平衡」對國家經濟造成傷害。 為了穩定發電將增訂例外彈性條款，緊急情況時鬆綁燃氣電廠空汙排放上限，燃煤電廠則不會放寬，以全台最大天然氣電廠大潭電廠為例，氮氧化物1年排放總量限制是4854公噸，未來遇到緊急情況將放寬甚至取消上限來減少燃煤用量。 而工廠如果違反相關法令罰則也要提高，由10到100萬元提高到10到2000萬元罰緩，未來空污基金中，本來全部由中央統籌運用的隨油徵收空污費，每年將提撥20%，大約是9.2億元，交給地方政府改善移動汙染源，週四提交行政院會，最快立法院臨時會通過。", "title": "搶救空汙 空汙費擬撥2成給地方", "url": "http://news.cts.com.tw/cts/life/201712/201712111904044.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "空氣品質不良，高雄大林蒲地區許多環團和民眾自行裝設\"空氣盒子\"，也就是利用光學散射原理測量空氣中微粒進而轉換成PM2.5濃度的簡易空氣檢測器，常常發現數據比環保署即時監測系統都高好幾倍，懷疑是本土污染源以及落塵量影響，環保局解釋空氣盒子是簡易儀器，並沒有去除干擾的功能，數值參考用！ 來到高雄李小姐的家，她每天都拖好幾次地，因為只要半天地板就都是灰，完全無法保持乾淨，她住在鳳鼻頭，旁邊大林蒲就是工業區，長期都有空氣污染困擾，在地民眾和環團自行裝設這個叫\"空氣盒子\"的空氣檢測儀器，一個多月下來卻發現自行檢測到的PM2.5濃度幾乎每晚都超過200，和環保署即時監測系統比起來落差很大。 以9號晚上當地空氣盒子測到PM2.5達到200時，環保署測站卻只有58，相差近3倍，怎麼差這麼多？難道官方資料有所保留？環保局出面說明，這種簡易型檢測器是將空氣微粒導入，利用光感應原理，光線照射微粒會因為粒徑、形狀有不同反射折射，借此量測微粒大小多寡再轉換成PM2.5濃度。 這部由台灣生產研發的感測器可以即時網路連線，越多人用就能共享各地空污狀況資料，許多校園都有裝設，目前超過27個國家使用，但環保局表示，因為簡易感測器沒有辦法去除包括濕度、氣壓等變異，測量出來的結果的確會和環保署監測有誤差，但看看高雄大林蒲和鳳鼻頭，的確可能因為工廠多造成落塵量大，政府表示中鋼已承諾降載減排，還要再追其他污染源，多管齊下才能早日將民眾拯救出空污苦海。", "title": "環團空氣檢測 高於環保署近3倍", "url": "http://news.cts.com.tw/cts/life/201712/201712111904045.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "桃園一名印尼籍看護叫阿蒂，今年6月她因為照顧的阿公住院，在醫院看到同病房另一名殘障人士也在照顧生病的父親，因為同情對方行動不便好心協助，但這名男子反要求以給錢發生性關係，被拒絕後竟然還以言語威脅性命。 醫院這名男子完全不顧旁人，大聲嗆聲，男子的爸爸躺在病床上完全無力制止兒子的言行，這名殘障男子不斷威脅說要殺了這名32歲印尼籍女看護，今年六月女看護阿蒂照顧的阿公住院，因為好心同病房的男子行動不便，就幫忙照顧男子生病的爸爸，沒想到男子提議給錢換取性關係，被拒絕後甚至惱羞成怒以言語威脅，還趁半夜偷摸她下體。 事後女看護變得自閉、害怕，在臉書留言五天暴瘦兩公斤，還因為創傷後壓力、適應性失眠症嚴重到影響工作，最後男子也因為強制猥褻遭到起訴，而女看護也申請到每個月1萬元的犯罪受害補償金。", "title": "惡男猥褻印尼籍看護 還嗆殺人", "url": "http://news.cts.com.tw/cts/society/201712/201712111904039.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "有百年歷史的屏東萬金聖母聖殿，每年12月的耶誕活動都會吸引全台百萬人次參觀。不過從去年取消光雕秀之後，今年鄉公所再加碼決定取消市集招商，主要是因為居民覺得每年活動期間垃圾多、交通亂，加上周邊就像夜市一樣吵雜，期待取消市集後能恢復耶誕村的寧靜。 屏東的萬金教堂美麗的光雕秀是從2011年開始舉辦，每年總會吸引全台百萬人次前往屏東萬金小鎮，人潮也同時帶來了商機，教堂旁的攤販區一年比一年熱鬧，人車吵雜的現場就跟夜市一樣熱鬧，但是活動過後垃圾堆滿地，居民必須要徹夜打掃，還衍生周遭交通打結、有業者開貨車當街攬客的亂象。 經過教堂神父還有在地居民的討論，縣府從去年決定萬金光雕秀取消，今年更加碼也不辦市集了，萬巒鄉公所表示為了找回耶誕村的溫馨氛圍，今年在萬金村和赤山村擴大舉辦馬槽裝置比賽，也特別將活動場域延伸到萬巒吊橋，不過若是有攤商私自設攤也是居民隱憂。萬巒鄉公所指出今年不舉辦市集活動，對於私人範圍是否出租給攤商公所則無權管轄，不過只要有占用道路行為，一定嚴格執法。", "title": "跟市集說拜拜 萬金耶誕季更溫馨", "url": "http://news.cts.com.tw/cts/life/201712/201712111904047.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "台北市8號晚間發生當街擄人案，都已經鎖定車牌攔車，但轄區士林警方卻疑似狀況外，只出動一台警用機車攔查，最後嫌犯下車在交涉的過程中，警方只逮到一名嫌犯，讓四個人跑了。更扯的是，事後加派的警力支援還造成北投地區大塞車兩小時，讓附近居民超傻眼。 大馬路上白衣男子拔腿狂奔，後面還跟著一名員警，兩人追逐到對向，最後嫌犯跑不動了被員警壓制，但問題是還有四個人跑掉了，目擊民眾看了都覺得很不可思議，時間退回前幾分鐘，另個鏡頭拍下，當下警方只派出一台警用機車，員警下車後開始跟嫌犯交涉，但是一開始沒有上銬，導致嫌犯趁隙落跑。 警察一開始想追但想想又退回來，還是沒要求其他關係人上銬，其他同夥也跟著分開逃竄，最後車上只剩下被害人，五名嫌犯全跑了只追到一人，這時轄區警方才發現錯估情勢，加派警力，連警車都逆向騎上人行道，但嫌犯早就逃逸無蹤，好多警察但最後都沒抓到還塞車兩小時。 警方發現事情大條加派警車搜查，還調請北投警力支援疏通交通，但結果是嫌犯早跑遠了，交通也打結了，這一塞塞了超久，讓附近居民都不知道發生什麼事，卻還是遍尋不著逃逸嫌犯，目前只有一人到案，囂張嫌犯當街擄人還從員警手中溜走，讓轄區警方面子實在掛不住。", "title": "警狀況外? 4擄人犯在眼前溜了", "url": "http://news.cts.com.tw/cts/society/201712/201712111904031.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "連續第五年舉辦的棒球菁英訓練營在屏東一連有四天的行程，由波士頓紅襪隊的教練來台擔任總監，國內外頂尖的選手來指導，包括王建民、陽岱鋼、野茂英雄都是教練團成員，對於這群參加的高中球員來說，有很寶貴的經驗和技巧可以學習。 旅美投手王建民，這次不當王牌投手改當王牌教練，擔任青棒菁英訓練營的指導教練，這也是他第五年來為台灣棒球的明日之星親自指導，他認為打高投低的台灣棒球現狀，學生時期最關鍵，尤其投手不專注在軸心腳就無法全力投球。 同樣擔任訓練營的還有旅日選手陽岱鋼，熱心指導年輕選手，這樣的訓練營找來的大咖明星各個來頭不小，野茂英雄、胡金龍、林子偉、彭政閔還有陳金鋒，一連四天在屏東進行，參加訓練營的高中球員都是一時之選，將會從這群台灣之光的指導下成為台灣未來的棒球希望。", "title": "菁英棒球訓練營 頂尖選手齊聚", "url": "http://news.cts.com.tw/cts/sports/201712/201712111904068.html", "category": "運動", "date": "2017/12/11"}, {"website": "華視", "content": "真金不怕火煉這句俗語變成警方破案關鍵！恆春一名洪姓男子拿金項鍊到當舖典當，老闆認為是假貨，雙方爭吵上了警局，員警就想到真金不怕火煉，拿瓦斯噴槍熔化業者提供的金戒指，沒有變黑還是金光閃閃，但同樣熔化男子的金項鍊卻變黑色，當場就依詐欺罪將人逮捕！ 監視器中，穿迷彩衣的男子和當舖業者走進派出所，男子說他拿金項鍊去典當被當成假貨，兩人吵起來請員警評理，員警想到不是說真金不怕火煉嗎？立刻來試試，用瓦斯噴槍將金項鍊鎔化再丟入水中，金項鍊居然變黑了，這就表示不是純金，業者也提供自己的金戒指，鎔化後丟入水一樣是金色。 問到銀樓師傅，這的確是一種檢測的方法，用上千度高溫熔化純金，變成液體還是金閃閃，但要是這種金包銀的假貨，燒了之後立刻變黑就表示有摻雜質，男子辯稱金鍊是朋友送給他的不可能有假，就這樣鬧上警局，錢沒換到反而讓自己因為詐欺罪被捕。", "title": "男典當金項鍊 警\"火煉\"戳騙術", "url": "http://news.cts.com.tw/cts/local/201712/201712111904046.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "華視獨家新聞！台北士林發生擄人事件！晚上九點多士林的文林路上，疑似因為上百萬的債務糾紛，一名50多歲的男子遭到4、5名年輕人拳腳相向，民眾見狀報警，他們則將人擄上車後馬上逃逸，一路從士林逃到北投，在停等紅燈時被警方攔捕，警方才發現有人遭到五花大綁，嫌犯更是四處逃竄，還一度在車陣中穿梭逃給員警追，場面相當混亂。 車陣中突然一陣騷動，停等紅燈的藍色轎車被警用機車鎖定，沒想到員警車門一開，發現有人被五花大綁、大喊求救，車上年輕人被喝令下車，卻是一找到機會立刻鳥獸散，50多歲的被害男子全身是傷被緊急送醫，原來疑似欠下上百萬元的債務，竟被擄走毆打。 擄了人一路直行來到承德路七段，就在小吃店前停等紅燈時員警追趕上來，主嫌想盡辦法逃跑，穿越車陣到對向，但還是遭到制伏，警匪追逐就在大馬路上上演，當時晚上十點多，車流量還相當大，嫌犯卻為了逃做出種種危險行為，為了錢擄人又將人打傷，恐怕幕後黑手還要繼續追查。", "title": "5煞疑討債擄人 警半路攔截救命", "url": "http://news.cts.com.tw/cts/society/201712/201712111904029.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "台灣警方跟多明尼加當地檢警跨國合作，破獲詐騙機房。檢方調查發現這個詐騙機房的幕後主謀廖姓主嫌在台中經營車行，用人頭帳戶匯錢到多明尼加，透過層層洗錢躲避警方追查，還好檢警立即展開追緝把集團成員通通一網打盡 穿灰上衣大剌剌坐著喝水一副事不關己，他就是跨境詐騙的廖姓嫌犯，員警攻破多明尼加詐騙機房，把贓物證物一一查扣，嫌犯先在台中設立洗錢水房，短短兩個月詐騙金額就高達上億，還跟多明尼加進行遠端聯繫，每個月固定匯出贓款，層層洗錢躲避警方追查，台中地檢署104年到105年1月查獲跨境詐騙集團，追查之下發現詐騙人馬都出自台中立展汽車公司。 綽號富哥的幕後金主跟廖姓主嫌合夥，一人就開了10多個人頭帳戶，雇用車手匯款到多明尼加，透過層層洗錢專門詐騙大陸人，不法所得高達1億四千萬元。多明尼加跟台灣是邦交國，9月中當地檢警就大動作展開追查，檢方調查發現境外詐騙集團分工越來越細，而且都由國內車手提領，記帳、洗錢、分贓都有專人處理，還好警方即時抓到人，把集團成員通通一網打進。", "title": "台.多跨國合作 破獲詐騙機房", "url": "http://news.cts.com.tw/cts/international/201712/201712111904049.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "一般開挖土機的大多是男性，但彰化有位26歲年輕女孩吳亦筑，大學畢業沒多久就考取怪手操作證照，成為重機械教練，幫忙家裡開挖土機，她長相清秀、長髮及腰、身高155，非常嬌小，但開起挖土機來技術純熟，架勢百分百。 開挖土機很辛苦，除了要熟機械操作還要給太陽曬下雨淋，一般開挖土機的是大男人，但這台挖土機的駕駛可是位長髮及腰的年輕女孩吳亦筑，26歲的女生大多喜歡打扮漂亮坐辦公室，但吳亦筑相反，她喜歡開挖土機，上工前防曬、袖套準備齊全，腳一蹬手一撐，身高155的她也能很輕盈的爬上駕駛座，吳亦筑操作挖土機駕輕就熟，天氣好就上工。 一天工錢2100元，一個月收入少說也有5.6萬元，吳亦筑家裡做營造，小時候都會坐在挖土機後面跟著爸爸工作，耳濡目染之下對挖土機情有獨鍾，長大了還去考取怪手操作證照，順利當上重機械教練，成了年輕又漂亮的最正女工頭。", "title": "最美工頭! 26歲嬌小女開挖土機", "url": "http://news.cts.com.tw/cts/life/201712/201712111904051.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "嘉義市西區大同路發生一起槍擊案，警方跟監一對毒鴛鴦，準備逮捕兩名毒犯時，兩人突然開車衝撞員警，員警立刻開槍還擊，連開七槍擊中車內一男一女，嫌犯還是駕車逃逸，警方持續追捕，隨後逮捕受傷的兩人，男的小腿中彈，女的背部中彈，送往醫院急救當中。 警方開車跟監一對毒犯情侶，下車準備逮人，白色轎車內的李姓毒犯還想衝撞警方，員警連開七槍喝止，白色轎車被打得滿是彈孔還是揚長而去，警方立刻展開追捕，這對亡命鴛鴦已經中彈，硬撐著開了一會，耐不住疼痛自行打１１９求助。 警消趕來時２４歲李姓嫌犯左腿中彈，詹姓女友左後背部中彈，子彈留在腹部，送醫急救後還有生命危險，警方表示中槍的情侶是警方長期跟監的男女嫌犯，上午警方2車6人在南京東街發現嫌犯座車，前後夾擊，嫌犯衝撞警車警方才會開槍阻止，毒犯為了躲避警方查緝，頑強抵抗，造成自己和女友中彈！", "title": "遭2毒犯開車撞 警連開7槍抓人", "url": "http://news.cts.com.tw/cts/society/201712/201712111904036.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "民眾到戶外林區景點旅遊難免會碰上野生動物，有遊客拍下在花蓮太魯閣旅遊時，野生獼猴不但不怕遊客，還會去超商自己打開電動門偷食物，甚至搶遊客手上的麵包，實在非常逗趣。 民眾來到花蓮太魯閣旅遊時跟隨獼猴的腳步，沒想到這隻獼猴到電動門處，等門一打開快速A走了3條大亨堡，拔腿就跑，先停下來坐著吃完一個大亨堡後，還不忘把另外兩個帶走，技術實在非常熟練，畢竟已經不是第一次了。 超商店員都一定知道但沒辦法管束牠，因為牠會知道這是自動門牠會在下面等，獼猴經常出沒的地方也放著大大告示牌，提醒民眾要小心獼猴搶食物，更不建議民眾餵食，以免對他造成身體傷害，在猴子活動的高峰期會找志工來這邊宣導，不希望野生動物和人類這麼靠近，也會稍微驅趕猴子。由於山區天氣變冷，食物比較缺乏，所以總是會有一兩隻獼猴，到處閒晃搶食物，來這裡不僅要注意獼猴，也要注意手中的食物。", "title": "\"大亨堡\"慣竊 猴闖超商快狠準", "url": "http://news.cts.com.tw/cts/society/201712/201712111904050.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "台灣巨砲鋒哥\"陳金鋒\"引退後不打棒球，改打手遊了嗎？陳金鋒和羽球天后戴資穎一同代言最新手機遊戲，這款曾經在2000年創下台灣史上最長壽的線上遊戲，當時會員高達900萬人，現在新一代手遊上市，一開放登錄馬上超過250萬人上線，就連代裡商的股票也不斷飆高。 鋒哥不打棒球代言手遊，雖然不在棒球場上，但是站在遊戲的戰場上，他希望自己拼戰的精神跟騎士一樣追求勝利，不只台灣巨砲，就連世界羽球天后戴資穎也跨海為遊戲宣傳，這款來自於韓國的遊戲，曾經在2000年上線時創下900萬會員的紀錄，也是台灣最長壽的線上遊戲。這次天堂M跨足手遊，第一天登陸人數就超過兩百五十萬人，天堂M上市，遊戲橘子股價狂飆，接下來各家廠商勢必會推出同類型的新遊戲，手遊市場肯定又是一番戰國風雲世代。", "title": "新手遊上市 陳金鋒.戴資穎加持", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111904052.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "彰化一名80歲阿嬤錄影控訴兒子一年沒回家看她，打電話給兒子也不接，阿嬤說她每天都以淚洗面，希望兒子趕快回家，但兒子卻不接受採訪，只在臉書說阿嬤謊話連篇，還曾欺負媳婦，讓媳婦流產。 阿嬤撥電話給好久不見的兒子，但電話響好久都沒人接，阿嬤難過地哭了，阿嬤說家裡只有外傭陪她，4個女兒偶爾回娘家輪流照顧，身上沒積蓄，只靠著微薄的店面租金，每個月8千元過日子，阿嬤吃的飯菜都很簡單，生活辛苦，唯一的兒子斷了音訊。 阿嬤不會用電腦，只好拜託鄰居錄影片找人，面對老母親，兒子不願受訪，只在臉書PO文說謊話連篇，更說自己受盡父母和姐妹們的欺負，還說妻子當年被逼到流產，家家有本難念的經，外人難插手，但畢竟是親骨肉，阿嬤等不到兒子回家傷透了心。", "title": "8旬嬤泣訴被遺棄 兒:鬼話連篇", "url": "http://news.cts.com.tw/cts/local/201712/201712111904048.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "失智症長者也能打開心門主動關心、重新擁有生活能力，馬偕醫院採用動物治療的方式培訓治療犬跟失智長者相處，帶給他們自信心和笑容！有的人本來很封閉不想跟外界接觸，現在會主動擁抱治療犬，不再害怕！ 平常能坐就不站，阿嬤現在可開心的彎腰；本來看到狗就躲，阿嬤現在看到狗摸摸又秀秀，讓阿嬤變一個人的魔術師是牠們，大貴賓哈樂米克斯小乖，請叫牠們醫師好，這兩位狗醫師和這一群阿嬤玩在一起，阿嬤幫牠穿衣服，阿嬤幫牠馬殺雞，失智的老人家找到失去好久的笑容。 照顧失智症老人家，馬偕醫院用動物治療這一招是最好的特效藥，狗醫師得通過治療犬考試，適應力聽力耐受力都得過關，怎麼練呢？阿嬤多了一個毛孫子，生活了更多的樂子，八十歲的阿嬤不是凋零的雨夜花，而是天天笑開花。", "title": "用動物治療 失智長者重拾笑容", "url": "http://news.cts.com.tw/cts/local/201712/201712111904055.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "總統府首度舉辦資安周活動，總統蔡英文宣示打造打造國家級資安團隊確保數位國土安全，同時展示揭露駭客技術，像是不少人愛用來監視家裡的貓狗的IPCAM，很多民眾沒有更改密碼，使得心人士輕易能窺探到，成了楚門時境秀，讓參觀的蔡總統直呼這太恐怖了吧。 到底甚麼讓蔡總統覺得很恐怖，原來是IPCAM想用來觀看家裡的喵星人汪星人，沒更改密碼會讓家裡成為楚門世界讓人看光光，駭客技術不止這樣，點擊了郵信附帶的WORD檔，啟動病毒程式，駭客就能輕易入侵監控，還有如同去年一銀ATM盜領案技術。 總統府首度舉辦資安周活動揭露駭客技術，資訊化時代，資安小到影響民眾生活，網路勒索、詐騙天天發生，大到威脅到國家安全，資安問題提升到國安層級，政府制定三大國家級資安目標，還要挖掘人才讓專門接露駭客技術的白帽駭客，對抗專門入侵、竊取機密的黑帽駭客，打造安全可信賴的數位國家。", "title": "揭露駭客技術 總統直呼好恐怖", "url": "http://news.cts.com.tw/cts/politics/201712/201712111904054.html", "category": "政治", "date": "2017/12/11"}, {"website": "華視", "content": "大家是否有看過電影《雪國列車》？現實生活中還真的有在冰天雪地裡馳騁的火車，而且由於氣溫太低，竟然連車窗、車門全都被冰凍！ 大陸一列由內蒙古呼和浩特開往滿洲里的K274/3次列車，每年冬天都會跨越茫茫雪原，朝著中俄的邊境前進，而這列班次坐一趟只少要花41個小時，因此被人們稱為「雪國列車」。 據了解，近日滿洲里的氣溫急下降到「-31度」，可以見到照片中火車的車門和窗都被「冷凍」起來。而工作人員為了讓火車順利行走，用盡各種各樣方法，包括灌熱水、鏟霜除雪，且必需要不停鑿冰才能徹底清理乾淨。 而坐過這列火車的大陸網友表示，「一隻牛到那就成了雪花肥牛」、「大學坐了四年，好懷念啊」、「誰能告訴我，-31度是一種什麼樣的體驗？」、「臥舖是冰床的嘛，座位是冰封王座吧」與「我的媽呀，這還怎麼坐人」。(翻攝微博)", "title": "真實版雪國列車 ”-31度”車門.車窗全冰凍", "url": "http://news.cts.com.tw/cts/international/201712/201712111904070.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "食品藥物管理署(下稱食藥署)今(11日)說明，針對法國發布Lactalis公司回收疑遭沙門氏菌污染之嬰兒配方奶粉，經查有3家進口商輸入產品疑似為受影響產品，其中8項產品已在臺出貨販售，食藥署已要求3家業者應於今日晚間12時前將已出貨之受影響產品下架，未上架之受影響產品不得上架。食藥署並將於106年12月12日啟動後市場販售端稽查，確認疑受影響產品下架情形，確保民眾食用安全。  食藥署進一步說明，目前掌握之受影響且國內已出貨之產品，有8項產品10個批號，統計至今日下午5時為止，業者共計出貨約6萬罐奶粉。業者應依食品安全衛生管理法(下稱食安法)第7條第5項自主回收。另依同法第4條第5項第2款，此7項產品中之受影響批號產品，政府得命業者應下架，如業者未於期限前下架，得依同法第47條處以新台幣3到300萬元罰鍰；如業者未依規定回收銷毀，依食安法第44條第1項第3款處新臺幣6萬元以上2億元以下罰鍰；情節重大者，並得命其歇業、停業一定期間、廢止其公司、商業、工廠之全部或部分登記事項，或食品業者之登錄；經廢止登錄者，一年內不得再申請重新登錄。  食藥署另提醒，消費者如有購買到前述應下架之產品，應立即停止食用，並向業者洽詢退換貨。沙門氏菌廣泛存在自然界各處中，奶類食品為常見受該菌污染食品，此病菌不耐熱，經煮沸後完全死滅，應注意食品在食用前「應充分加熱」。世界衛生組織（WHO）建議的嬰兒奶粉沖泡方式是用攝氏70℃以上的熱水沖泡，再用冷開水降溫，可以殺滅微生物。(資料照) 相關新聞：【 】 相關新聞：【 】", "title": "疑汙染奶粉約6萬罐 食藥署:\"今晚12點前下架完成\"", "url": "http://news.cts.com.tw/cts/life/201712/201712111904071.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "法國乳品大廠拉克塔利斯集團(Lactalis)在10日緊急宣布，其嬰兒奶粉受沙門氏菌污染，而台灣也在受影響的國家之列。衛福部食藥署今(11日)表示，目前所知受影響的包括「友華生技」、「端強實業」和「佳格」等3家業者所進口的奶粉。 回應表示，旗下產品「 」，其中1批次疑似受影響，目前已知共有1500罐流入市面，有效日期為2019年10月10日，與法國原廠確認後並未受細菌污染，不過為讓民眾安心，友華生技仍啟動通路回收，民眾可持產品與發票至通路退換貨，或致電(02)2755-4881，將有專人協助。 則表示，上週從法國出口商得知奶粉疑遭污染後，第一時間已將產品送驗，檢驗結果均合格，比對清單後受影響的旗下產品為： 1. 「 」共3批次，有效日期分別為2019年5月22日、2019年9月28日和2019年10月23日； 2. 「 」有1批次受影響，效期為2019年9月28日； 3. 「 」1批次受影響，效期為2020年4月10日。 佳格表示，為讓消費者安心，上述3項共5批次的產品，除啟動自主回收外，消費者也可退換貨，另外可撥打0800006600專線諮詢。 發佈聲明表示，目前在市面流通的受影響產品有： 1. 「 」1批次，有效期限為2019年12月6日； 2. 「 」和「 」各1批次，有效期限都是2019年12月9日； 3. 「 」1批次，有效期限為2019年9月14日； 4. 「 」1批次，有效期限為2020年2月11日 端強實業表示，上述4項共5批次產品，在進口報關時均有原廠合格的檢驗證明，該公司自主安全品質檢驗也沒問題。而為免除消費者疑慮，上述產品將預防性下架，已購買的消費者也可至簽約門市退換貨，可撥打0800211807專線諮詢。(資料照) 相關新聞：【 】", "title": "嬰兒奶粉爆汙染! 貝比卡兒.桂格.新安琪兒開放退換貨", "url": "http://news.cts.com.tw/cts/life/201712/201712111904007.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "男女之間若一方已沒有感情，不論另外一人如何挽留，甚至不惜用孩子當作籌碼，恐怕只會連累到小生命，卻仍於事無補。 一名男網友，在臉書粉絲專頁《靠北女友》發文表示「感覺女友把生小孩，當作一個賭注」，他指出第一時間知道對方懷孕了，就明確告訴她「我現在還不想被絆住，我不要這孩子」，不料，後來他發現女友並沒有將孩子拿掉，還回覆「我一定會生下來，不管怎樣，我都會等你」。 不過，男網友並沒有被感動，反而說「我終於知道很多單親媽媽是怎麼來的，你明知道男方不想要，你還硬要生，以為可以把我栓住嗎?別傻了…」不僅如此還補充說道「但也真的擔心，她會生下來」。誠心詢問廣大網友，該如何讓女友打消生下小孩的念頭。 對此，網友一面倒不領情原PO態度，直說「那你為什麼不戴套」、「有這種不負責的想法，以後生下來你大概也只會毆妻毆兒的吧」、「那是人命耶，沒那本事不要讓人懷孕啊」、「不管女方要不要拿掉，那都是你的小孩!」等爆氣留言。(資料照) 相關新聞：", "title": "為保孩子女決定等他 渣男\"單親媽是這樣來的\"遭罵翻", "url": "http://news.cts.com.tw/cts/life/201712/201712111904002.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "台北世新大學今(11日)早上10點左右，發生男學生持刀砍人案，1名大二女學生因此受傷送醫，警方已封鎖現場，也將砍人男大生帶回訊問；而世新大學校方也在下午也發布了聲明。 【世新大學聲明全文】 針對本校12月11日上午10時左右發生之學生爭執傷人案件，已由警方介入調查，案情部分，基於保護學生立場，將以警方公布資訊為準；本校相關處理程序如下說明： 校方人員全程陪同： 1. 案發時，由教官、班級助教與學生控制加害人（男性），並將傷者（女性）送往衛保組，待救護車與警方到校。 2. 案件相關人等在校方人員陪同下，前往文山第一分局復興派出所接受調查及製作筆錄；傷者被送往萬芳醫院治療，傷者意識清楚並由家長陪同返家。 3. 本校接到消息後第一時間已通報教育部校安中心及警方，並由諮商中心主任立即前往事發班級關懷學生，對目睹學生進行諮商輔導；並發送簡訊給事發班級學生，提供完整關懷輔導資訊。 校方全力協助相關學生心理輔導及後續處理： 1. 評估兩位當事人分別所屬班級、案發班級學生之心理狀況，提供適當輔導處理。 2. 透過導師系統關懷傷者，視其心理狀態稍穩後，提供創傷輔導。 3. 針對持刀傷人之學生，依其身心狀況及刑事責任，召開相關校內會議，評估適合之處理措施。 台大事件後，本校已強化校安措施，並針對大學生人際互動及情感教育知能不足等問題，召開校安討論會議，及掌握此次個案關懷學生，對於發生突發事件表示遺憾，將善盡本校責任積極輔導，盼全體教職員生皆能平安。 最後，提醒教職員生注意周遭安全，如有發現可疑人士務必向學校反應，並多加關心身邊同學、同仁的情緒狀況，如有發現異狀，請向相關單位求助。世新大學學生於學期間、假期間發生各類意外事件，可運用校園安全聯繫電話請求協助。(資料照) 相關新聞：【  】", "title": "砍人男大生繼續就學? 世新:將開會評估", "url": "http://news.cts.com.tw/cts/society/201712/201712111904000.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "台鐵苗栗三義站今天(11日)中武12點多，發生貨物列車出軌意外，目前台鐵已經派員搶休當中，事故原因疑似是轉轍器故障，導致機車頭兩軸出軌，卡在鐵軌上，目前銅鑼到后里間，僅西正線單線通車，預估每列車將言物10到20分鐘，目前影響報告還在評估當中。", "title": "台鐵苗栗三義站列車出軌 單向通車搶修中", "url": "http://news.cts.com.tw/cts/life/201712/201712111904006.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "高雄檢調偵辦慶富案包括獵雷艦評選、銀行團聯貸、詐貸、興達港用地、24億元撥款等包括5大主軸，今天雄檢傳喚簡太郎來說明，據了解，為釐清簡擔任行政院秘書長是否替廠商開秘密會議，用施壓等手段喬取得貸款，簡太郎已於下午2時抵達雄檢。", "title": "續追慶富案 雄檢傳喚簡太郎", "url": "http://news.cts.com.tw/cts/politics/201712/201712111903998.html", "category": "政治", "date": "2017/12/11"}, {"website": "華視", "content": "苗栗縣三義火車站中午1200點多，疑似因為轉轍器故障導致一輛貨物列車出軌，影響南下列車，目前西正線維持正常通行，南北向列車誤點都在十分鐘，事故目前仍在排除中。", "title": "三義載貨列車出軌 影響南下列車", "url": "http://news.cts.com.tw/cts/local/201712/201712111903999.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "中國大陸江西南昌一處河邊沙灘上，日前發現一具屍體，由於已經浸泡多日，五官難以辨認，因此透過失蹤名單查詢，比對死者身分，發現身上特徵與一名精神障礙病患相符，沒想到最後查出兇手竟然是死者父親。 根據《北青網》報導，南昌警局表示，原本以為是一件溺水意外，不過死者頸部卻有殘膠和膠帶纏繞的痕跡，因此改朝「兇殺案」偵辦，警方說，膠帶原本應該是封嘴用的，因為泡水鬆脫才跑到脖子，與其他警局互通，查詢失蹤者資料，發現應是一名精障病患黃男，鑑定後DNA資料亦相符。 警方將死訊告知死者父親，不過對方竟然完全沒有訝異的感覺，深入調查訊問後，確定兇手就是黃父，他坦承，因為兒子4年前罹患精神疾病後，經常無故暴怒打人，治病要高額醫藥費，他打人後還要負擔鬧事的賠償，家裡經濟本來就不寬裕，讓他覺得無奈且壓力很大，因此才下手將兒子淹死「結束這份痛苦」。(翻攝看看新聞)", "title": "兒醫藥費高又惹事 父將他淹死\"結束痛苦\"", "url": "http://news.cts.com.tw/cts/life/201712/201712111904008.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "台灣傳統的本土俗語，今天介紹的這句是「食人一口  還人一斗」。 吃了別人一口的米飯，就要懂得回報一斗米；當我們受人涓滴之情，心中當思以泉湧回報；接受別人小小的恩惠，就要懂得加倍去回報。施恩勿念，受惠莫忘，受人幫助必須要回報，尤其應該用感恩的心去溫暖需要幫助的人，若是每個人都是如此，則社會就會充滿溫暖。在日常生活中，經常有受惠卻不思回報的人，如子女不知孝順父母、學生不知要感謝老師、員工不懂得感謝老闆、公務員不思造福人民。", "title": "《台灣俗語》每日一句「食人一口  還人一斗」", "url": "http://news.cts.com.tw/cts/life/201712/201712111904001.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "美國當地時間本月7日，在加州一處海灣發現一具赤裸的女性浮屍，經法醫鑑定後，證實死者為任職於Google的23歲馬姓華裔軟體女工程師。 根據《NBC》報導，7日時馬姓女子的屍體，浮在美國加州桑尼維爾(Sunnyvale)海灣上，被1名單車客陸過發現。 據了解屍體當時全身赤裸，臉部朝下，當地警方獲報後，派出潛水人員將屍體撈起。雖然法醫只公佈了死者的姓名為「馬楚楚(Chuchu Ma)」，沒有公布進一步資料，但美媒透過受害人在《LinkedIn》網站的個人資料顯示，她是2016年畢業於奧斯汀的德州大學，隨後進入Google擔任軟體工程師，並曾在Yahoo！當過實習生。 Google目前已證實馬楚楚的死訊，公司發言人也透過書面聲明表示：「馬楚楚是我們開發產品團隊的優秀軟體工程師，對於她的去世我們感到震驚，在此對她的家人和朋友表示最深切的哀悼」(翻攝NBC)", "title": "離奇! 華裔女浮屍海面 Google證實為旗下工程師", "url": "http://news.cts.com.tw/cts/society/201712/201712111904053.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "美國一名婦人，企圖用酒精殺死家中的臭蟲(床蝨)，沒想到酒精噴到旁邊的蠟燭引發火災，讓整棟房子陷入火海，甚至波及到鄰居，最後導致10人無家可歸，其中3人更因吸入濃煙而緊急送醫。 根據《紐約郵報》報導，美國俄亥俄州辛辛納堤的一名婦人，由於受不了家中到處都是臭蟲，上週五(8日)企圖用酒精殺蟲，但因沒注意身旁有點火的蠟燭，酒精一噴灑出去後立刻引起屋內大火，火勢最後延燒整棟房子，而當地消防隊獲報立刻趕到現場搶救，並在短時間內撲滅火勢，但房屋已幾乎完全燒毀。 據了解，該棟木造房屋共住有5個家庭，包括7名成人和3名青少年，目前這10人暫時無家可歸，而遭濃煙嗆傷的3人送醫後已無大礙。其中1名住戶表示，上班期間得知家裡失火，抵達家門時整棟房子已陷入大火之中，「所有東西都被燒光了，我們一家人只好重新開始，這是我們目前能做到的」。美國紅十字會正為這些受災戶提供暫時的住宿、衣服及食物援助，也替這些人在網路上發起募款活動，希望各界能伸出援手。(翻攝影片)", "title": "【影】只是為了殺\"臭蟲\" 婦人將整棟房子燒光", "url": "http://news.cts.com.tw/cts/society/201712/201712111904027.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "這麼可愛的小黑熊如果要跟著你回家，你忍心拒絕嗎？外國臉書粉絲專頁「Daily Picks and Flicks」，在本月7日分享了1則影片，1隻小黑熊不斷緊追著1名男子，並對他緊抱不放，似乎想要跟著男子一起回家，超可愛的樣子引起大批網友留言按讚。 從影片中可見，在空曠的戶外出現1隻小黑熊，不斷地追著一名男子跑，甚至還緊緊抱著男子的小腿不放，而且對他又抱又舔，還以輕咬的方式與他玩樂，而男子也不斷撫摸、輕拍小黑熊，最後1人1熊甚至抱在一起，畫面非常溫馨。 據了解，影片在PO出後短短4天，便吸引了接近30萬人觀看，不過有許多網友質疑小黑熊的媽媽怎麼不在身邊，擔心小黑熊是否在森林中與同伴走丟？不過小黑熊討抱抱的模樣讓大批網友在影片下方回應，「我也想要遇到一隻」、「小熊寶寶希望有人能夠抱抱牠」、「小熊想玩摔跤！」、「真的很可愛，但熊媽媽呢？」、「太可愛了吧！」、「小熊好像餓了」、「看起來很興奮的感覺」與「這小傢伙也太親近人了吧」。(翻攝影片)", "title": "【影】小黑熊萌抱男子不放 “快把我帶回家吧!”", "url": "http://news.cts.com.tw/cts/life/201712/201712111904017.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "就算被鄰居惹怒了，貼出這種「詛咒」公告算是合理？！引發網友兩種不同討論。一名網友在臉書社團「爆料公社」po文：「本社區公寓大樓無良住民太多 有住戶受不了，只好張貼公告在電梯，警戒少部分的人，鄰居表達不滿，管理員屢勸不聽，管委會愛莫能助，總幹事柔性勸導，卻依然我行我素，也只能怪力亂神幫助。」 該名網友表示：「尤其是某棟頂樓住戶，不斷發出噪音，跑來跑去，喬來喬去，每次噪音持續數分鐘，一天數十次，反應一下隔天仍故態復萌，最後索性不接電話，不理門鈴，鴕鳥心態拒絕面對問題，甚至把責任推給小孩，說發育中無法管」，該名住戶甚至還回應管委會「有些住戶練習鋼琴也很吵」，讓他相當傻眼。 由於實在太過於難制止這種「無良行為」，所以社區住戶貼出公告，以下5種人才能在室內抽菸和製造噪音，分別是：治喪中、家中孩童早夭、不舉或早洩者、有吸食毒品習慣者、患病症未期壽命不超過6個月者。 其他網友留言表示：「有個性」、「感覺真的超生氣，應該是忍無可忍」、「這個公告真的，很讚！」、「這就是說話的藝術，高招」、「應該要學起來」、「，也有網友說：「這種言論不當而且缺德...這管理員有事嗎?」、「其實生氣歸生氣，但此公告內容確實不太妥當，而且對於解決問題也沒啥幫助」、「好一個假公告之名，行咒罵之實的好案例」等等。(翻攝爆料公社)", "title": "抗議無良鄰居 住戶貼公告\"這5條件才能吵鬧\"", "url": "http://news.cts.com.tw/cts/life/201712/201712111904028.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "小彬彬(溫兆宇)宣布結束第2段婚姻！去年7月爆出老婆小君分居，至今過了1年半，今天(11日)錄《命運好好玩》時，他秀出身分證宣布「上個月22日，2人已經簽字離婚」，當天還是小小彬生日，6年婚姻正式結束，恢復單身，2人的孩子「萌萌彬」監護權歸小君，而且小彬彬一個月可探視兒子2次，開銷也由小君一人負責，不過他強調「有任何需要，他還是會幫忙照顧」。 據了解，小彬彬2003年與第一任妻子黃美玲結婚，生下小小彬與迷你彬，結婚不過4年就出現危機，2007年宣告離婚，一開始小彬彬積極尋求復合，但是黃美玲不肯，隔年小彬彬閃婚第2任妻子，不過現在還是以離婚收場。(資料照片、JET提供)", "title": "小彬彬\"秀身分證\"宣告6年婚姻結束 萌萌彬歸前妻", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111904016.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "藝人小小瑜上月9日，與大2歲的美商公司經理男友，在美國教堂完婚，正式成為人妻。新婚的她，隔了一個月首度吐露想嫁的原因，讓粉絲看完直呼「好感動」。 小小瑜在臉書貼文，感性透露因為之前拍戲，導致身體健康每況愈下，一度臥病在床，氣色非常不好，因此沒自信多次詢問老公「oppa，我胖嗎我醜嗎」，對方則是溫柔回說「不會啊你最可愛」，讓她感動淚崩直呼對方「是個好人」，最後強調要「把握各種幸福快樂」。 粉絲看完，也覺得非常感動，表示「懂得品嚐最平凡的美好，才是幸福」、「妳不胖也不醜，妳老公真是好眼光」、「健康無價，沒有健康等於什麼都沒有」、「祝福你們一輩子幸福」等祝福留言。(圖片來源:小小瑜臉書)", "title": "小小瑜想嫁原因超催淚! 臥病在床老公這樣說", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111903995.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "為了迎接12月12日的「雙12檔期」，各大購物網站明(12日)都紛紛推出各項優惠，不過台灣電商巨擘PChome，上午才宣布PChome24h購物為迎戰雙12商店街，加推宅配也免運費的優惠，沒多久卻在今(11日)下午接近3點時，傳出網站大當機，完全無法連線。 根據PChome商店街表示，今年8月份起針對個人賣場推出「超商取貨免運費」的優惠，半年以來訂單數成長高達600倍，而在雙11當天也創下高達43萬筆訂單成績，因此今起再加碼針對商店街1000萬件商品不限次數、不限金額、宅配送到家也同樣「免運費」，目前共計有4萬家業者參與此活動，不過網站卻在剛剛掛掉。 經過搶修後，目前PChome網站已在下午3點15分左右回復正常。(翻攝PChome網站)", "title": "【更新】雙12檔期PChome網站大當機 目前已回復正常", "url": "http://news.cts.com.tw/cts/life/201712/201712111903994.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "大陸知名的極限運動網紅吳詠寧，在最近一次的高樓極限運動挑戰中，疑似體力不支墜落高樓，當場死亡。據說他生前如此拚命，都是因為家境不好，本想拍完這支影片，可以拿到相當於新台幣50萬元的酬勞，並拿這筆錢給母親治病，同時也打算跟女友結婚，沒想到卻發生意外；不過大陸知名博主「笨哈牛」則分析，網紅吳詠寧墜樓的原因應該不是體力不支，而是與「天氣有關」。 笨哈牛在微博上表示，「吳詠寧在做了兩次引體向上的時候，感覺是抽筋了，網傳是體力不支，這種可能性不大，可能是天氣冷的緣故造成的抽筋，最後一聲“慘叫”(網傳)，其實不是慘叫，而是為了最後一搏而發出的爆發聲，摔落下去，當場斃命」，同時笨哈牛也指出吳詠寧在進行挑戰時，並沒有做好防護與保險的措施，「吳詠寧沒有使用保險設施，而且他的這種高空極限挑戰很不專業，缺乏必要的理論支持和人員設備支持結果導致悲劇發生」。 另外，根據當地警方了解，吳詠寧攀爬的大樓只開放到44樓，要到61樓的話，必須要有特殊的卡片，且經過多道關卡才能到達；對此，吳永寧的女友金金則猜測，男友應該是直接從外牆爬上去的，「電梯到44層就不能搭了，他徒手自己爬上去，爬了將近20層樓」。 相關新聞：【  】 相關新聞：【  】", "title": "極限運動網紅墜樓亡 知名博主分析\"真正原因”", "url": "http://news.cts.com.tw/cts/society/201712/201712111903986.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "中國大陸網路直播，造就許多網帥、網美，透過打賞機制，這些網紅有些年收入可達上千萬，為了賺錢，網紅也無所不用其極，直播睡覺、吃飯等等。 根據《網易》報導，許多網紅上鏡頭直播前都會上妝，許多網紅們上妝前後差異很大，因此很少有人沒上妝就上陣，引發網友們好奇，不過日前有一名土豪連續4天打賞了80萬人民幣(約4百萬台幣)，要求一名美女網紅直播主卸妝，一開始該名網紅還相當抗拒，但是在網友起鬨後，她還是答應了。 沒想到當她剛卸掉右眼妝容，粉絲追蹤數瞬間少了70萬，最後她也真的收到80萬的巨額打賞。網友看完紛紛說：「嚇死人，怎麼差那麼多」、「拿了80萬，粉絲少70萬，感覺不值得」，但是也有人安慰「以後可以直播教化妝啊」。(翻攝網易、影片來源/ZΘQΣ TM ZΘQΣ YouTube)", "title": "【影】網紅收400萬直播卸妝 粉絲瞬間狂掉70萬人", "url": "http://news.cts.com.tw/cts/life/201712/201712111904041.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "漁產拍賣往往是在半夜中進行，而承銷人需要攜帶大筆現金前往批貨，這中間容易產生風險疑慮，台北漁產公司經過一年的規劃及籌備，將現行承銷人每日於批發市場交易後，須於三日內以現金或支票繳交貨款的支付模式，導入智慧支付方式，大幅強化交易安全。 今(11)日台北漁產公司與永豐銀行共同舉辦台北魚類批發市場智慧支付數位化啟動儀式，台北市柯文哲市長致詞表示，台北市正在朝向智慧城市邁進，漁類批發市場智慧支付的啟動，也代表批發交易開始進入數位化的時代，未來台北市的批發市場不僅僅在硬體面進行更新，也將進一步導入科技化的管理新模式，透過對消費模式的管理，優化批發市場的經營管理效能，這是台北批發市場智慧支付的一小步，也是全國漁產批發的一大步。 台北漁產公司黃俊誠董事長表示，為了滿足漁類批發市場的特性，永豐銀行運用大數據分析、承銷人的信用狀況等，提供彈性的信用額度，讓想購買好魚卻受限於每日交易額度的承銷人能有充足的資金運用，不會因為額度限制而無法進行交易，更能滿足承銷人的資金調度需求。更進一步透過智慧支付，台北漁產不僅節省帳務金流、額度控管等作業成本，結合永豐大數據管理分析技術，提供批發市場更清晰的消費模式觀察，對於即將導入的魚貨預約交易將有很大的助益，更能精確的掌握產銷雙方需求，大幅提升台北漁產營運效能。 而台北魚類批發市場理貨場自治會王志龍會長表示，在經過兩週的試營運後，大家覺得比以前要在午夜攜帶大筆現金出門，現在批發市場導入智慧支付方式讓大家方便很多，信用額度的彈性，也讓承銷人可以針對當日市場需求彈性購貨，不管是在批貨端或銷售端，都帶給承銷人很大的彈性及便利性。(北市府提供)", "title": "北市魚類批發市場 導入智慧支付數位化", "url": "http://news.cts.com.tw/cts/life/201712/201712111903996.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "被列為「瀕危(EN)」的北大西洋露脊鯨(North Atlantic Right Whale)，目前面臨隨時可能絕種的危機！ 根據美國國家海洋暨大氣管理局(NOAA)表示，北大西洋露脊鯨全球只剩下約450頭，該單位希望美國能夠援助加強保護，並表示如果現在不有所行動，北大西洋露脊鯨的數量將沒有機會回升。 美國國家海洋暨大氣管理局指出，2017年已有17頭北大西洋露脊鯨死亡，而瀕危動物顧問馬克穆雷布朗(Mark Murray-Brown)表示，許多北大西洋露脊鯨不是被捕漁船撞死，就是被漁具糾纏而死，希望美國與加拿大當局能採取行動，減少人為因素造成的死亡個案，「目前北大西洋露脊鯨的隻數不斷在下降，必須利用我們現有的資源讓牠們族群的數目回復，而且這是非常重要與緊迫的課題」。(翻攝美日郵報)", "title": "只剩450頭! 北大西洋”露脊鯨”恐將絕種", "url": "http://news.cts.com.tw/cts/international/201712/201712111904067.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "中國大陸江蘇徐州一名21歲男子小軍，在家裡玩手遊，但是卻一直輸，怎麼樣都打不贏，因此他無法接受，拿刀自殘13刀。 根據《中新網》報導，這個月1日小軍起床後，就開始玩手機遊戲《王者榮耀》，但是他的母親出門買菜後10分鐘，竟然接到小軍電話，她一聽到兒子說「媽媽，救我」，立馬趕回家發現，小軍竟然渾身是血，地上也都是血跡。 小軍的母親馬上報警並送他去醫院，經過醫生檢查，共有13處刀傷，包括手臂、頸部等地方，幸好及時送醫，才能保住性命，母親表示，最近他迷上手機遊戲《王者榮耀》，幾乎是上癮的程度，完全無法專心工作。 小軍受訪時說：「玩輸了幾次遊戲對局，突然間覺得自己的生活毫無意義，『活得特別挫折』」，經過這件事後，小軍承諾「以後不玩遊戲了」，會「好好生活、工作」。(翻攝中新網)", "title": "玩《王者榮耀》狂輸 男氣憤桶自己13刀", "url": "http://news.cts.com.tw/cts/life/201712/201712111903997.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "促轉條例三讀通過，條文提及清除威權象徵。中正紀念堂要如何轉型，有關\"中正\"的校名路名是否更名引發議論。總統蔡英文首度表態，促轉只談更名很可惜，應該要促進社會和解。立院教委會邀相關部會專題報告，藍營砲轟執政當局只談過不談功，無法功過併陳要怎麼和解。 中正紀念堂辦展，邀請各界提出轉型意見。促轉條例通過後，中正紀念堂何去何從引發討論，國民黨立委召開委員會，把部長院長找來說明。促轉條例條文中，規定要清除威權象徵，故宮中的蔣中正銅像可能也要被移除，引發藍營立委不滿。 要求相關部會說清楚，轉型正義怎麼做才能達到和解。法規過後更難的恐怕是如何執行。", "title": "總統:\"促轉\"簡化為改名 很可惜", "url": "http://news.cts.com.tw/cts/politics/201712/201712111903970.html", "category": "政治", "date": "2017/12/11"}, {"website": "華視", "content": "總統府首度舉辦資安周活動，展示過去一年來如何落實「資安即國安」的成果，總統蔡英文宣示打造打造國家級資安團隊確保數位國土安全，但台灣國境大門卻資安危機，移民署入出境設備採購案得標廠商，涉嫌違反招標規定，使用中國大陸製造的生物辨識特徵科技設備，恐怕擷取生物特徵回傳，引發疑慮。 凸顯「資安即國安」，總統府首度舉辦資安周活動，要打造安全可信賴的數位國家，將資安提升到國安層級，制定三個國家級的資安目標，表揚資安有功人員，像去年發生ATM遭到盜領，銀行匯款交換系統遭駭客入侵。 網路勒索和詐騙影響到民眾生活，資安問題還威脅到國家安全，移民署入出境設備採購案得標廠商，傳出涉嫌違反招標規定，使用中國大陸製造的生物辨識特徵科技設備，就怕擷取生物特徵回傳，使得國境大門出現資安危機。 移民署發聲明表示，沒有未發現後門程式與資料外洩情形，強調依合約，軟體與硬體來源不得來自大陸地區，如有違反將請求賠償並追究責任。", "title": "保衛數位國土 總統府辦資安週", "url": "http://news.cts.com.tw/cts/politics/201712/201712111903971.html", "category": "政治", "date": "2017/12/11"}, {"website": "華視", "content": "上班上學的尖峰時間交通特別亂，不管是新北台北都很危險，車流量多意外也多，台北北投大業路重機搶快撞成一團，而新北市板橋新海橋上橋下，車禍意外都不少，而這一次則是有民眾拍下，機車搶快，直接正面撞上計程車畫面相當驚悚。 綠燈剛亮，計程車才正要往前開，突然機車搶快疑似沒有遵守交通號誌，闖了紅燈，直接正面衝撞計程車，人車都被彈飛，強大撞擊聲把目擊民眾嚇壞，畫面PO上網，網友討論直說上下班尖峰時間，車流量多的路段真的是搶快就可能賠上性命。 同樣也是車流量多的北投大業路，也發生了類似車禍，綠燈轉紅燈時，機車汽車一輛輛放慢速度要停下來，突然後方疑似一輛重型機車來不及剎車，直接衝撞到等紅燈的機車撞成一團，也造成人員受傷，重型機車沒有保持安全距離，也沒有注意號誌變化才會剎車不及造成車禍撞成一團，車來車往的馬路上。 尤其尖峰時間，提醒民眾更要注意，千萬不要搶快卻賠上了寶貴性命。", "title": "尖峰時間 重機搶快撞成一團", "url": "http://news.cts.com.tw/cts/society/201712/201712111903973.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "不少人都去過寵物咖啡廳，但是您知道嗎？在韓國首爾有家\"狐獴咖啡廳\"，裡面不但有狐獴、袋鼠還有狐狸，只要消費一瓶飲料、約台幣270元作為門票，就可以和這些難得一見的動物、近距離接觸！ 可愛的狐獴，討喜模樣惹人愛，韓國這間咖啡廳，乾脆請這些小傢伙來坐鎮，因為狐獴天性愛挖洞，所以店家會幫每位到訪的客人，準備一張毛毯蓋住下半身，免得狐獴亂亂鑽，不少人來到這裡，都跟這些可愛的小傢伙玩開了，除了狐獴，還有跳啊跳的小袋鼠，可以餵牠們東西吃，更少見的是狐狸，這裡也看得到，只要手上有食物，馬上會靠過來。 這間萌到不行的咖啡廳，就在韓國首爾的弘大站附近，門票相當於台幣270元，吸引不少學生和觀光客到訪，或許有機會到韓國玩，也能一探究竟。", "title": "韓特色咖啡廳 狐獴.袋鼠陪伴", "url": "http://news.cts.com.tw/cts/general/201712/201712111903972.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "近日一名英國少女，因為速食店未盡告知義務，導致她誤食「堅果」後過敏，引發急性氣喘不幸喪命。而我國有規定，餐飲業者應該要在食品上，清楚標示可能致敏的食材。 今(11日)衛福部食藥署宣布，除了原本已實施標示的蝦、蟹、芒果、花生、牛奶、蛋及其製品外，將再擴增到11項，預計在108年7月1日起施行，如下： (一)甲殼類及其製品。  (二)芒果及其製品。  (三)花生及其製品。 (四)芝麻、葵花籽及其製品。 (五)牛奶、羊奶及其製品。 (六)蛋及其製品。 (七)堅果類及其製品：包括杏仁、榛果、核桃、腰果、胡桃、巴西堅果、開心果、夏威夷豆、松子、栗子等。 (八)含麵筋蛋白之穀物及其製品：包括小麥、大麥、黑麥、燕麥等。 (九)大豆及其製品。 (十)使用亞硫酸鹽類或二氧化硫等，其終產品以二氧化硫殘留量計每公斤十毫克以上之製品。 (十一)鮭魚、鯖魚、鱈魚、小鱗犬牙南極魚(圓鱈)、馬舌鰈(扁鱈)等魚類及其製品。 食藥署表示，業者應在其容器或外包裝上，顯著標示「含有致過敏性內容物」名稱的醒語資訊，業者若沒有依規定，完整標示或有標示不實的情形，將依食品安全衛生管理法規定，令業者限期回收改正，並得處以新臺幣3萬元到300萬元或4萬元到400萬元罰鍰。(資料照) 相關新聞：", "title": "\"食品過敏標語\"增至11項 堅果.芝麻等須加警語", "url": "http://news.cts.com.tw/cts/life/201712/201712111903981.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "新北市板橋一名男子，4號晚上開車要去買雞排，排隊時把腳跨在別人機車上，車主看了相當生氣，雙方一言不合打了起來，其實這條街上攤販林立，違停機車也多，車輛跟行人經過都得小心翼翼，事後男子不提告，但是車主跟鬥毆民眾還是被依聚眾鬥毆罪送辦。 兩派人馬在街頭爆發激烈口角，雙方互相拉扯誰也不讓誰，甚至還越說越生氣，穿黑衣的男子手拿棍棒大聲嗆聲，衝突一觸即發，路人也好奇觀看場面相當火爆。事發在4號晚上九點多，朱姓男子開車到這間雞排店買宵夜，排隊時把腳跨上旁邊機車，兩人因此爆發口角，車主嚥不下這口氣，還拿棍棒找人助陣。 裕民街上攤販林立，尖峰時間違停機車也不少，這次因為腳跨上機車，就差點爆發拳武行，雖然事後男子不提告，但是鬥毆行為不只嚇壞路人，車主跟滋事民眾也難逃究責。", "title": "腳跨別人機車上 買雞排爆鬥毆", "url": "http://news.cts.com.tw/cts/local/201712/201712111903974.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "朝鮮半島局勢持續緊張，為了抗衡北韓發展核武、不斷發射飛彈挑釁，美國、南韓與日本，今明兩天，將舉行聯合導彈追蹤演習。 演習地點是在日本附近海域，美國和南韓派出多艘軍艦參與，日本則有神盾護衞艦「海鳥號」加入。訓練的主要內容，是共享彈道導彈信息。這也將是美日韓三國，第6度舉行這類演習。 「朝鮮半島情勢會走到今天這一地步，都是因為美國敵視北韓及核武威脅」北韓外長這番話，是對著來訪的聯合國副秘書長費特曼，當面講的。他是七年來訪問北韓，最高層級的聯合國官員。 不只聯合國為朝鮮半島的和平努力。向來以北韓老大哥自詡的中國大陸，也說了重話，表示絕不接受動武選項。除了軍演武嚇，南韓政府更祭出經濟制裁的手段，切斷以研發武器為目的的金融交易，對象包括20家機構和12名個人。希望通過制裁和施壓，把北韓逼上解除核武的談判桌。", "title": "威懾北韓 美日韓聯合軍演", "url": "http://news.cts.com.tw/cts/international/201712/201712111903976.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "入冬以來最強冷空氣報到！大陸冷氣團南下，今天清晨最低溫新竹13.3度，平今年最低溫紀錄，但提醒您溫度還可能再低，今天晚上到明天清晨最冷，中部以北及東北部，低溫將下探13度，甚至空曠地區有機會來到12度，各地一整天感受偏涼偏冷，請大家要注意保暖，因為水氣較多，3000公尺以上高山還是有機會下雪。 明天放假溫度回升幅度不大，北部東半部有短暫雨，中南部也有零星降雨，外出記得多穿一點、還要攜帶雨具。", "title": "新竹今晨13.3度 今晚至明晨最冷", "url": "http://news.cts.com.tw/cts/life/201712/201712111903948.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "未來一星期會很冷！今天嘉義出現11.7度低溫，一直到星期四，都在東北季風影響下，加上水氣比較多，除了北部、東半部有短暫雨，中南部雲量也增加，玉山跟合歡山明後兩天也有機會降雪！ 在星期五的空檔後，星期六有有一波冷空氣報到，氣象局不排除，達到強烈大陸冷氣團強度，氣象專家吳德榮根據模擬，周末起到下周一，台北下探11度，嘉義以北沿海空曠地區、下探9度，甚至有可能是寒流等級，台北來到10度以下！ 冷颼颼的天氣，將持續一整個星期！星期一到星期四，東北季風影響，加上水氣增多，北部、東半部有短暫雨，全天偏冷，中南部雲量變多，山區可能也有雨勢，還要注意日夜溫差、可能超過10度。 別以為只冷到週四，星期五一天空檔後，週末到下週一，恐怕有入冬以來最強一波冷空氣來襲，氣象局不排除，達到強烈大陸冷氣團等級。氣象專家吳德榮表示，週末台北低溫下探11度，嘉義以北沿海空曠地區下探9度，甚至冷空氣再強一點，也可能是寒流，台北市恐怕來到10度以下，加上水氣多，北部東部有雨。 提醒您，入冬以來最冷的時候，做好保暖工作。", "title": "東北季風影響 這週都會很冷!", "url": "http://news.cts.com.tw/cts/life/201712/201712111903953.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "隨著陸客減少，宜蘭旅館、民宿業者住房率低，為了創造更多機會，有大學幫忙開創商機，將小農和文創導入民宿，不定期會在民宿內打造小農市集甚至是音樂會，讓各個領域互助互利，開創宜蘭休閒農業和觀光產業的可能性。 攤販們大力推銷自家產品，雖然天氣有點冷，但這個市集，卻非常熱鬧，有手工蛋糕，手作瓷器，還有各樣農產品，但不說你可能不知道，市集所在的地點，就在宜蘭三星鄉的民宿前面，吸引了很多遊客，不只來投訴，還可以逛市集買到許多在地商品。 受到陸客減少住房率降低，有大學幫忙民宿業者開發新商機，除了有結合在地小農，賣賣農產品還有手做精品的市集，還會不定期有音樂的演出，歡迎喜歡創作的朋友，可以來這裡演出換宿，讓民宿不只是睡覺休息的場所，還可以是充滿文藝氣息和活力的場域，透過這樣魚幫水水幫魚，活絡觀光業，也可以創作出更多的可能性。", "title": "民宿導入小農.文創 盼再創人潮", "url": "http://news.cts.com.tw/cts/local/201712/201712111903969.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "校園情殺案！台北世新大學驚傳一名男學生持刀砍人，一名大二女學生受傷送醫，警方封鎖現場，也帶回砍人的男學生。 初步了解，砍人的男學生就讀世新大學三年級，因為長期追不到大二的學妹，一早兩人在教室外協調時發生爭執，這名男學生居然情緒失控，直接拿水果刀刺傷學妹，還好只有脖子劃傷，女學生意識清楚，緊急就醫包紮，而男學生則被警方帶回警局，釐清案情。", "title": "校園濺血 男追求被拒割傷學妹", "url": "http://news.cts.com.tw/cts/campus/201712/201712111903978.html", "category": "新 聞", "date": "2017/12/11"}, {"website": "華視", "content": "台灣處處有溫情！苗栗有民眾，看見一名街友在寒冬中撈餿水桶的廚餘充飢，他看了不忍心，主動去買熱騰騰的焢肉飯讓他吃，甚至還上網呼籲大家，要對街友伸出援手，結果很快的引起迴響，網友說，那是加了洋蔥的肉飯，因此也跟著捐助，幾乎是全鎮動起來，警方也順利幫街友找到家人。 熱騰騰的肉飯便當，街友捧在手上熱淚盈眶，因為他原本，只能在一旁的餿水桶找吃的，有好心人不忍心，看他撈廚餘充飢，主動伸出援手，當天十幾度低溫，苗栗32歲楊先生，買吃的喝的讓街友果腹，還在通霄鎮社團PO文，希望大家也能多關心街友，果然拋磚引玉，不少鎮民都跟著捐助。 有人送麵包，有人送睡袋外套，也有人捐現金，詹姓街友感動的不知如何是好，只能頻頻道謝，不只民眾伸援手，警方將他帶回所內，聯絡家屬，讓他和家人團圓，I愛心肉飯，讓警民都動起來。網友說，那是一碗加了洋蔥的肉飯，在寒冬中暖了街友的心，不用再吃餿水度日，感受到台灣處處有溫情。", "title": "不忍街友吃餿水 暖男送爌肉飯", "url": "http://news.cts.com.tw/cts/general/201712/201712111903967.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "台中逢甲商圈，機車族非常害怕碰到，專偷後座墊內財物的\"掀底大盜\"，一名75歲的阿伯在逢甲幾乎沒有人不認識，但他現在轉移陣地，到客運附近的機車停車場，一台一台的掀座墊，只要能掀的開他就偷，讓民眾覺得誇張的是，兩年來他被警方以竊盜現行犯抓了他20次，卻都沒被關，繼續橫行到處偷。 頭戴帽子的阿伯，彎著腰，手伸到機車置物箱，邊看邊翻得仔細，找零錢財物，沒找到，才提著袋子，繼續翻著機車坐墊，找作案目標，民眾把畫面PO網，馬上有人認出，他就是在逢甲大學附近，專偷機車置物箱的掀底大盜，阿伯伸出第三隻手，專偷機車裡的財物。 警方兩年來，抓他偷東西抓了20次，民眾覺得很離譜，慣竊還在外面趴趴走，繼續作案，專門抓人的警方也很無奈。警還是依照法律去辦他，警方很苦惱，明明抓了他20次，這名慣竊根本沒再怕。 法院說，慣竊阿伯75歲，偷的都是零錢金額都不大，才會以拘役和罰金來判，但他從逢甲偷到人人都認識，現在又轉移陣地，到客運附近的機車停車場。民眾說，在台中停機車，只能自保，再三確認機車坐墊有沒有鎖好。", "title": "\"掀底大盜\"橫行 機車族心驚驚", "url": "http://news.cts.com.tw/cts/local/201712/201712111903975.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "繼日前復古遊戲《仙境傳說：守護永恆的愛》上線，變成手遊引爆風潮後，另一個7、8年級生的回憶《天堂》也已變身《天堂M》搬上手機，於今天(11日)凌晨0點開服上線了，今年10月10日，先採用預先登錄的方式，第一天就創下超過 54 萬名會員登錄，開服前一天預先登錄人數已經超過250萬人，創下台灣手遊的紀錄，預計將掀起手遊界另一波新話題。 《天堂M》讓許多玩家相當期待、感動，雖然說是復古的遊戲，不過許多環節都有與時俱進，製作很多視覺特效，還打造適合手機操作的介面，除此之外，顧及手遊玩家平日生活忙碌，都會推出自動打怪機制，《天堂M》也不例外。今天開服後，伺服器瞬間爆滿，出現壅塞無法進入遊戲狀況，為因應伺服全爆滿，官方緊急加開了另外5個伺服器。而這款遊戲更是大手筆找來台灣巨砲陳金鋒，和世界球后戴資穎代言，今天下午2點也會在台北市舉辦代言記者會。 《天堂M》的話題，從南韓6月上線後，話題就持續到現在，台灣由橘子(6180)獨家代理，預估下載人數會相當多，12月8日橘子宣布先開放Android系統下載，等待開服，當天股價開高走高，盤中攻上漲停板，重回百元關卡，不過到了今天開服則是小跌，回到99元。(畫面翻攝:天堂M臉書/Yahoo奇摩股市)", "title": "手遊《天堂M》開服大爆滿! 球后.巨砲攜手代言", "url": "http://news.cts.com.tw/cts/life/201712/201712111903984.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "您吃過高麗菜芽嗎？通常都小小的很迷你，俗稱高麗菜嬰仔，不過台東太麻里金針山上一處菜園，長出的菜芽卻大的嚇人，普通的都有壘球般大小，有一些甚至快比上大顆的高麗菜，讓老農民也直呼真的沒看過。 高麗菜芽，看起來實在很美味，來到海拔650公尺高的太麻里金針山，這處菜園，鈄坡上栽種了大約七萬顆高麗菜，大部份都己經採收完畢，不過仔細看看，一些採完的高麗菜根部，竟然冒出許多小小高麗菜，是俗稱的高麗菜嬰仔。 但這些高麗菜的菜芽，個頭卻長的跟壘球大小差不多，真的好神奇。一般的高麗菜，栽種三個月採收後，根部就會長出新芽，通常不會結苞，但這裡的高麗菜芽，有些甚至大到，有正常版高麗菜的三分之二，連地主以前，也從沒看過這種情況。 目前高麗菜一台斤大約三四十元，高麗菜芽價格還要再貴一些，氣候雨水適合，加上農民用心照顧，能看到這麼大顆的高麗菜嬰仔，實在很特別啊。", "title": "高麗菜嬰仔超巨大 大小如壘球", "url": "http://news.cts.com.tw/cts/general/201712/201712111903968.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "最新消息，台北世新大學早上10點左右，發生男學生持刀砍人案，一名大二女學生因此受傷送醫，警方已封鎖現場，也將砍人男大生帶回訊問。 目前警方初步了解，砍人的男大生，就讀世新大學三年級，疑似因為長期追不到一名大二學妹，一早兩人在教室外協調時發生爭執，這名男學生居然情緒失控，直接拿水果刀刺傷學妹，還好只有脖子劃傷女學生意識清楚，緊急被送醫包紮，而男學生則被警方帶回警局，要進一步偵辦犯案的動機原因，還有為什麼會隨身攜帶尖銳物品。(圖片來源:PTT/畫面經處理)", "title": "驚! 男大生校園砍人 疑追不到學妹犯案", "url": "http://news.cts.com.tw/cts/society/201712/201712111903949.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "在家上網購物後，各方雲集的商品送到電商手上，經過快速挑撿、分流、送往消費者手中，整個過程可以完全無人化。大陸進一步把電商無人化的經營方式應用在港口管理。上海深水碼頭洋山港智能碼頭正式啟用，所有貨櫃全靠雷射光、監視器、定位和自動導航系統運作，整個碼頭除了中控塔之外，全部自動化、無人化。這座碼頭啟用後，將成全球最大的自動化無人碼頭。 上海洋山碼頭上，一個個貨櫃從船上吊下來之後，放上貨櫃車，輸往地面的各個倉庫存放、等待通關。而出口貨櫃也用反向方式，用貨櫃車送到碼頭，用吊車電磁吸盤吊上貨櫃。每一輛吊車和貨櫃車車上全無司機，靠著自動導航系統去它目的地。 而導航靠的是埋在地上六萬多個電磁釘，有了這樣定位系統導引車能精準找到它的位置，這麼龐大的智慧碼頭管理系統中樞，在這座中控塔。管理人員只要看著電腦螢幕、按著滑鼠、搖著操控桿，遠端操控，貨櫃就能精準地上船下船。 全自動化，少了人為可能造成的障礙，碼頭運作速度更快，有了這座全球最大自動化無人碼頭，上海吞吐量將更驚人。", "title": "大陸上海洋山港 智能碼頭啟用", "url": "http://news.cts.com.tw/cts/general/201712/201712111903977.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "為了解決空污問題，行政院長賴清德今天將主持、行政立法協調會報，討論空氣污染防制法修正草案，除了研擬在空汙基金中，每年增加5.6億元，交給地方政府，改善汙染源，還為了配合燃煤電廠降載，未來燃氣電廠，也就是以天然氣發電，將可以不受排放總量限制，預計週四提交行政院會拍板。 空汙法史上最大翻修，行政院長賴清德今天將親自主持行政立法協調會報，討論《空氣污染防制法》修正草案，遇緊急情況時鬆綁燃氣電廠空汙排放上限，但燃煤電廠不予放寬管制，另外也將破除地方各自為政，汙染管制由中央統一標準，另外也研擬在空汙基金中，每年增加5.6億元，交給地方政府改善汙染源，預計週四提交行政院會拍板。 灰濛濛的天氣成了中南部民眾的惡夢，日前高屏空污紅害連續幾天不散，為了解決空汙問題，將進行空汙法史上最大翻修，將工廠固定汙染源管制訂出統一標準，不再讓地方各自為政，排放標準加嚴，希望考慮到國家整體產業經濟發展不要「整個翹翹板不平衡」對國家經濟造成傷害，為了穩定發電，研擬增訂例外彈性條款，遇緊急情況時，鬆綁燃氣電廠空汙排放上限。 燃煤電廠則不會放寬管制，未來空汙基金中每年也將增加釋出5.6億元，交給地方政府改善移動汙染源，而工廠如果違反相關法令罰則將提高，預計由10到100萬元，提高到10到2000萬的罰緩，提到行政立法政策協調會報後，周四可望提交行政院會拍板。", "title": "空汙法翻修 燃氣電廠將鬆綁", "url": "http://news.cts.com.tw/cts/life/201712/201712111903956.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "合歡山下雪，吸引不少民眾上山賞雪，不過也發生不少意外，像是有轎車雖然加裝雪鏈上山，但半路雪鍊卻斷了，結果連續擦撞兩台車，也有其他車輛陸續傳出雪鍊斷掉，只好請友人幫忙加裝繩索，用拖行方式前進。 雪地裡，白車藍車撞在一塊，雖是小擦撞，但地面都是冰，想要移動真的不容易，大家幫忙指揮，駕駛也小心翼翼倒退，結果一倒車撞到另一台貨車，但車主明明有掛雪鏈，怎麼會想到，台灣也有機會積雪10公分以上，結果雪鏈斷了意外頻傳，滑雪團副社長來回救車疲於奔命，拖吊車業者更是忙翻了。 因為即便掛雪鏈也有風險，這次合歡山積雪十公分，簡易型雪鍊根本HOLD不住，有人打滑，有人擦撞，也有人不小心撞山壁，意外頻傳，這是九號合歡山昆陽到武嶺路段，類似狀況隨處可見，這個週末又有另一波，入冬最強冷氣團報到，如果想上山追雪，準備好堅固雪鍊，是基本配備，才不會打壞興致，或發生意外。", "title": "雪鏈斷裂打滑 合歡山2車擦撞", "url": "http://news.cts.com.tw/cts/general/201712/201712111904184.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "【問題奶粉銷台! 食藥署掌握3廠商】 法國乳製品大廠(拉克塔利斯集團)和法國衛生局，緊急宣布大規模回收生產的嬰兒奶粉，因為旗下嬰兒奶粉傳出受沙門氏菌汙染，法國已收到26例嬰兒疑似因喝下污染奶粉身體不適，而這牌法國奶粉也有出口到台灣，食藥署回應目前掌握，共三家廠商奶粉產品，確認下架是友達生技的貝比卡兒HA水解蛋白影響共1500罐，開放民眾退換貨，另外佳格方面還未公布受影響奶粉名稱，端強實業製造的新安琪兒奶粉則表示自主檢驗安全無虞。 【追不到學妹竟割頸 大三男被逮】 最新消息，台北世新大學驚傳有男學生持刀砍人案，一名大二女學生受傷送醫，警方封鎖現場也帶回砍人的男學生，目前警方初步了解，砍人的男學生，是世新大學三年級的男學生，因為長期追不到一名大二的學妹，在教室情緒失控，直接拿水果刀刺傷學妹，女學生意識清楚被送醫包紮，而男學生則被警方帶回警局。 【穿厚毛衣逛大賣場 4歲女童熱昏】 冬天家長擔心孩子著涼，小心穿太多也傷害孩子！嘉義最近日夜溫差10度左右，一名4歲女童，爸媽就替她穿上厚重毛衣，去逛賣場，孩子在室內奔跑，玩得滿身汗，突然就臉色蒼白，暈倒、癱坐在地上！緊急送醫後，發現是穿太多，引發熱衰竭。 【東北季風影響 這週都會很冷!】 未來一星期會很冷！今天嘉義出現11.7度低溫，一直到星期四，都在東北季風影響下，加上水氣比較多，除了北部、東半部有短暫雨，中南部雲量也增加，玉山跟合歡山明後兩天也有機會降雪！在星期五的空檔後，星期六有一波冷空氣報到，氣象局不排除，達到強烈大陸冷氣團強度，氣象專家吳德榮根據模擬，周末起到下周一，台北下探11度，嘉義以北沿海空曠地區、下探9度，甚至有可能是寒流等級，台北來到10度以下。 詳細新聞內容請鎖定 11:58 華視新聞資訊台「正午新聞」  12:58 華視主頻12頻道「午間新聞」 新聞直播請點此 ", "title": "【午間搶先報】問題奶粉銷台! 食藥署掌握3廠商", "url": "http://news.cts.com.tw/cts/life/201712/201712111903954.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "空氣品質不佳，導致高屏地區恐怕將再「紅害」3天!今(11日)東北季風增強，受夾帶少量境外污染物影響，雲嘉南及馬祖為橘色提醒，高屏地區及金門為紅色警示，其他地區為普通等級，指標污染物為細懸浮微粒。 明(12日)與後(13日)，水氣將會增多，迎風面的北部及東半部有局部短暫雨，不過，中南部仍是多雲到晴。根據環保署預測資料顯示，恐怕因此讓高屏地區空氣品質持續紅色警示(對所有族群不健康)，另外，中部及雲嘉南為橘色提醒(對敏感族群不健康)，其他地區為普通到良好等級，指標污染物為細懸浮微粒。環保署預估，高屏的紅害將從今天開始，持續3天，也就是到13日。(圖片來源:環保署)", "title": "空汙亮紅燈! 環保署預估高屏今起3天又紅害", "url": "http://news.cts.com.tw/cts/life/201712/201712111903983.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "婚宴上遇見女友，不只是好巧，還讓他嚇出一身冷汗!一名男網友，在  貼文，首先強調一切都是「真的」，不是故事文，接著說到自己在婚禮會場遇到女友，竟意外認清他們之間的關係，驚呼「嚇到吃手手了」! 這名網友指出，與女友交往3年，對方姓鄭住在桃園，她自己姓林住在台南，有一天原PO向女友表示，隔天要去參加親戚婚禮，不料，對方回覆，同一天也要去參加婚禮，男網友想說好日子，大家辦婚禮也很正常，不疑有它，互相拍下當天要穿搭的衣服，傳給對方看。 結果，原PO到了婚禮會場，看見一名女子衣著與女友傳的穿搭一樣，走進一看果然是她，就覺得有點奇怪，這時，雙方爸媽出現了，而且還互相認識，事後原PO回家對了一下祖譜，原來，女朋友的祖先與原PO阿祖那輩是兄妺，論輩份上還要叫女友一聲阿姨，讓他頓時無法接受，直呼「這不是在亂倫嗎?」 網友看完，也覺得蠻不可思議的，表示「這情緒真複雜」、「隔三代以上，應該沒問題的」、「親等差那麼多，應該是可以結婚的啦」、「六等親以外可以結婚，但是我想你們會遇到的問題，應該是親戚的不認可，這個機率比較大」、「沒事，法律上來說可以結婚」等安慰留言。(圖片來源:Krok do Zdrowia/DCARD)", "title": "嚇! 婚宴巧遇女友 查族譜竟然是他\"阿姨\"", "url": "http://news.cts.com.tw/cts/life/201712/201712111903985.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "中國大陸官媒《環球時報》近期頻頻發出訊息，恐嚇「將會武統台灣」，日前才剛說出「美國軍艦抵達高雄之日，就是解放軍武力統一台灣之時」，昨天(10日)《環球時報》又發出一篇關於  的社論，宣稱「台灣方面切不可低估了大陸武統的這一決心和意志」。 社論內容指出：「大陸從沒有承諾放棄武統臺灣，而且武力統一的可能性是存在的，這一點不僅大陸人清楚，台灣人也很清楚。」而且清楚告知可能導致武統的「紅線」，包括「美國軍艦抵達高雄之日」、「搞統獨公投或更改國號」等等。 另外社論還說：「這一決心是北京對台政策的基石，它雖然沒被掛在嘴邊，但卻不可撼動。在《反分裂國家法》遭到嚴重挑戰時，解放軍必定會採取行動，這也是整個中華民族的堅定意志。」 社論形容「台灣現在就是1949年的北平，已被大陸的力量完成合圍。」、「他們在搞小伎倆，玩文字遊戲，以為這一切可以是與歷史大潮流博弈的本錢」，還呼籲「希望台當局不要誤判形勢，推局勢走到最壞的那一步。」 中國大陸網友看完紛紛大讚「我覺得還是武統臺灣好！要不就又是另外一個香港」、「祖國統一，民心所向！！」、「你們可以睜眼看看彊獨、藏獨的下埸，就是你們的明天.」、「這篇評論說的好」等等。 台灣網友則說：「挖！好怕怕，然後呢？」、「中國怎麼那麼笨把美國拿下來全世界就是他了」、「哥講的不是威脅，是嘴砲。」、「派高端人口衝第一喔，笑你們不敢」、「說的好像台灣是中國的一樣」等等。(資料照片)", "title": "\"武統非威脅是決心\" 大陸官媒社論警告台灣", "url": "http://news.cts.com.tw/cts/politics/201712/201712111903957.html", "category": "政治", "date": "2017/12/11"}, {"website": "華視", "content": "吃的安全也影響健康。台北市衛生局抽查果菜批發市場、以及高單價飯店的蔬果，40件中，有5件不符合規定，其中寒舍艾美酒店的鳳梨、被驗出殺菌劑殘留量超標，目前全數下架，而且進口商無法提供產品來源，最高將被處以300萬罰鍰！ 你吃下的生鮮蔬果安全嗎？台北市衛生局11月針對台北市果菜批發市場以及高單價飯店的蔬果進行調查，抽驗40件有五件不符合規定，其中寒舍艾美酒店的鳳梨被驗出殺菌劑殘留量超標，目前全數下架，衛生局表示進口商因為無法提供產品來源，最高將被處以300萬罰鍰！ 寒舍艾美酒店緊急發表聲明，這一批來自菲律賓的鳳梨，11月14日立即全面下架封存並退貨，已經改用台灣本土鳳梨或其他水果。衛生局抽驗還發現，台北果菜批發市場裡面，來自屏東的菜豆有不得檢出的殺蟲劑諾伐隆，金桔有不得檢出的殺草劑:草殺淨，來自台南的柳丁有超標殺蟲劑加保利，椪柑則是殺蟲劑:第滅寧超標。 地方衛生局必須追查，如果不當使用農藥，最高處以兩億元罰鍰，要吃青菜不能隨便，衛生局提醒民眾洗菜要浸泡10分鐘，再用流動自來水洗兩遍，要吃飽也得自保。", "title": "北市抽驗40蔬果 5件農藥超標", "url": "http://news.cts.com.tw/cts/general/201712/201712111903959.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "以巴衝突升高！美國總統川普，承認聖城耶路撒冷為以色列首都，引發國際震驚，也讓中東情勢動盪！一名巴勒斯坦男子，就在耶路撒冷的巴士站，被以色列安全首位、刺成重傷，許多伊斯蘭國家，也爆發流血示威，還有土耳其去年才跟以色列恢復邦交，現在又面臨斷交危機。 被猶太人、穆斯林和基督徒，視為聖城的耶路撒冷，終於被美國總統川普承認為以色列首都。這在國際間引發軒然大波。有巴勒斯坦男子在耶路撒冷巴士站，將一名以色列安全守衛刺成重傷。 而全球許多伊斯蘭國家，也爆發流血示威，特別是去年，以色列才剛和土耳其恢復邦誼，如今又面臨斷交危機。催淚瓦斯不斷冒出刺鼻氣體，示威者焚燒的輪胎也冒出灰色濃煙，川普一句耶路撒冷是以色列首都，讓猶太人和巴勒斯坦人，再度激烈敵對了起來。在安檢嚴格的巴士站，一個巴勒斯坦年輕人，忽然拿出刀來對著以色列，安檢人員的胸口刺了下去，儘管他很快就被逮捕，但類似事件只怕會層出不窮。 支持巴勒斯坦人的穆斯林，更是在全球多個城市舉行示威。黎巴嫩首都貝魯特的美國大使館，被憤怒民眾重重包圍，鎮暴警察向示威者發射催淚瓦斯和消防水柱，衝突非常激烈。而在土耳其，上街抗議的民眾簡直不計其數，連總統艾爾段都大聲譴責，以色列是個會殺害孩童的國家，去年才剛剛恢復邦交的兩國，如今又面臨斷交危機。 在巴基斯坦，民眾縱火焚燒了，美國和以色列國旗，埃及的穆斯林教長和基督徒長老，同時出面譴責美國和以色列的行為，連遠在東南亞的印尼，也有穆斯林發出不平之鳴。在這種氛圍下，美國副總統潘斯，即將展開的中東之行，已經被好些中東領袖，表態杯葛。動盪的中東地區，情勢勢必更加混亂。", "title": "以巴衝突升高 以國守衛被刺傷", "url": "http://news.cts.com.tw/cts/international/201712/201712111903960.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "十號國際人權日，大陸北京的外來人口站出來爭取自己的權益。大約好幾百人上街拉布條抗議官方暴力驅趕、侵犯人權。原來大陸藉著公共安全、煤改氣、煤改電的名義，強制拆遷，把大城市的外來人口趕回鄉下，因此人稱清低端，紓解大都市的負擔。但是這些外來人口早已在大都市紮根幾十年，如此清低端無意斷根，因此引起廣大民怨。 民眾聚集，拉布條抗議，暴力驅趕侵犯人權，抗議民眾有老有少，除了喊口號之外，並無衝撞行動，因此只有小規模的逮捕行動。北京朝陽區瞬間聚集大批示威民眾，抗議北京當局清低端。 憑著鐵鎚鐵橇和官方強制令，工人拆了大門把人踢到家門強制拆除，幾天後零度以下的街頭隨處是賣家當的小攤。民眾說，我公寓被拆了我無家可歸。公告僅僅一天，民眾像逃難一般地撤離。現場可見當時走的非常倉促。但若不走的話租押金會遭到沒收，有人趕快找落腳之處，找不到就打包回老家。 由於這些人，都是到北京來討生活的外來人口，收入不高，因此住的、作生意的地方都像麻雀窩根本不符合公安標準的違章建築。到大城市謀生，舉世皆然。二、三十年前大陸沿海大城為了發展，渴望低廉工資的外來人口來打工，都市發展中，這些人口宛如成了都市之瘤，因此一場火災成了清低端的藉口，幾十萬人被掃地出門在寒風中不知何去何從，因此世界人權日成了他們的憤怒日。 網友說，清低端將成為北京反政府的苿莉花運動。未來如何演變事關北京政權穩定。", "title": "北京暴力清低端 百人上街抗議", "url": "http://news.cts.com.tw/cts/international/201712/201712111903961.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "偷不到東西、燒房子！一名毒品竊盜前科犯，缺錢買毒，半夜潛入一間民宅裡行竊，因為沒找到值錢的東西，他竟然在屋子裡面縱火，房子差點被大火燒毀。 屏東一名毒品竊盜前科的20歲男子，疑似缺錢買毒，半夜潛入住家，但他沒找到值錢物品，一時氣憤，就拿屋內衣服紙類等易燃物，點火引燃，差點引發大火。警方調閱監視器鎖定犯嫌，他躲藏在一間土地公廟，被抓到時，一臉錯愕。 赤裸上半身的男子，躲了半個多月，終於被揪出來，問他什麼都裝傻，員警早就調出他。這徐姓男子才20歲，卻前科累累，多項毒品竊盜前科，他缺錢買毒，在11月25號深夜，偷偷潛入，屏東市區的住宅，找不到值錢東西和現金，離開前竟拿屋內衣服紙類，堆在門口引火洩憤，差一點就引發大火，偷不成就燒房子，行徑惡劣。 居無定所的他四處躲藏，警方在一間土地公廟內，將人逮捕。", "title": "闖民宅兩手空空 賊惱羞竟縱火", "url": "http://news.cts.com.tw/cts/society/201712/201712111903962.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "大陸知名極限運動玩家吳詠寧，近日被瘋傳一段 ， 指出他在一次高樓挑戰中，疑似失手墜落高樓身亡，而稍早也被友人證實死訊。 微博帳號《逝者如斯夫dead》發文表示，其實吳詠寧挑戰極限運動，做出危險動作，是為了要賺錢給母親治病，不過，如今因為意外過世，希望粉絲別再對他曾拍過的危險影片，冷嘲熱諷。 對此，粉絲感到不捨，表示「希望來生他不用冒著生命危險去掙錢」、「有些人光是活著，就已經拼盡全力了」，不過，仍有網友不認同他賺錢的作法，直批「根本就是自殺式走紅，沒什麼好同情的」、「這種孝心給家人最後還是雙重打擊」等留言。(圖片來源:吳詠寧微博/影片來源:News Feed)", "title": "吳詠寧墜樓亡 玩極限運動為媽治病卻失手", "url": "http://news.cts.com.tw/cts/society/201712/201712111903941.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "為了美食而違停。台南一間虱目魚湯店，沒有店名卻非常有名，生意好到，店門口常常有顧客亂停車，違停情況太嚴重，還有人戲稱，這魚湯吸引太多三寶來吃，應該叫做三寶湯。 台南開元路上，有兩輛轎車違停在人行道上，遭民眾PO網爆料，內行的老饕一看就知道在哪裡，原來這附近有一間沒有店名的虱目魚湯店，因為美食相當聞名，每天都吸引不少人來吃，造成違停亂象，也有民眾戲稱是「三寶湯」，造成交通違規情況也要吃。 兩輛轎車竟然違停到了人行道上，其中一輛還占用公車停靠專用道，離譜違規遭民眾拍照PO網爆料，說違停沒極限，早上警察來好幾次了，這個停的最扯，原來這附近有一間沒有店名的虱目魚湯店，是台南老饕相當喜愛的早餐店之一。 實際重回現場就目睹，又有轎車違停開上人行道相當誇張，顧客們最喜歡一碗滷肉飯搭配虱目魚肚湯，好滋味讓人難忘，不過也因為太有名氣，有的顧客貪圖方便違停造成亂象，車禍頻傳，警方也加強巡邏。事實上，這間店附近不到五分鐘的距離就有停車場，但大家都貪圖方便，懶得走一段路，邊吃要邊看警察有沒有來，被開單拖吊恐怕悔不當初！", "title": "為了喝魚湯 駕駛馬路亂停車", "url": "http://news.cts.com.tw/cts/local/201712/201712111903964.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "藝人賴琳恩和陳乃榮年初登記結婚，兩人愛情長跑6年，終於在本月8日台北晶華酒店舉行婚宴，幸福人妻賴琳恩，近日也在臉書曬出婚禮相關影片，相當甜蜜。 婚宴當天，他們倆的演藝圈好友，也紛紛上台唱歌獻祝福，而喜餅則選擇兩人都愛吃的手工餅乾。 受訪時，陳乃榮表示感謝賴琳恩將青春都奉獻給他，一定會好好愛他，而賴琳恩則爆料，指出自己脾氣不好，常常不耐煩發脾氣，不過，陳乃榮安慰道「只是要求完美啦」，賴琳恩接著甜回「他會親親抱抱，逗我笑安撫我」。(圖片來源:賴琳恩臉書)", "title": "賴琳恩婚禮 陳乃榮感謝\"她青春奉獻給我\"", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111903940.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "藝人余天的兒子余祥銓，昨(10日)被爆出和女性友人上夜店玩樂，不過，他疑似不滿同行男子狂點香檳，卻將1萬8000千元帳單丟給他，引爆衝突，該男指控余祥銓出拳打人，不過遭到否認，表示僅推了一下，而余祥銓則被依傷害罪諭令3萬元交保。 余祥銓稍早也在臉書上澄清，沒有打人只有推人，且憤怒表示對方態度很差，強調「我告訴你，不會和解，一毛錢都不會賠給你，這樣你清楚了嗎……娘娘腔」。 對此，余祥銓媽媽李亞萍則說「打人就不對」，要兒子自己負責。網友則反應不一，有人力挺余祥銓表示「整個被設局吧!倒霉了你」、「快過年了，缺錢的人一堆，所以你就是目標」，不過，也有網友表示「幾歲了…出事還爸媽處理…笑死我」、「要提供什麼證據，讓法官相信你的話!」等留言。 被害男子稍早也出面回應媒體，表示根本不認識對方，且香檳都是對方點的，質疑是余祥銓想帶女姓朋友離開不成，才會遷怒。兩人各說各話，仍有待警方釐清。(圖片來源:余祥銓臉書)", "title": "余祥銓交保 不滿被坑錢出拳 被害男喊冤", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111903939.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "桃園市長跨年夜舉辦「2018飛躍桃園直達美好跨年晚會」，卡司可以說是六都中最強的。桃園市跨年晚會31日晚上7點在桃園藝文廣場舉行，主持人為黃子佼、LULU，邀請卡司有電音女神謝金燕開場、韓國超甜女神Jessica首次來台跨年演出，最後由動力火車壓軸演出。今年謝金燕連趕2場，在桃園跨年開場完之後，還要趕場到高雄，陪南部的朋友度過跨年夜。 現場也將邀請世大運傑出表現林育信、李智凱及鄭兆村共同登台，亞洲標槍紀錄保持人鄭兆村將在距離展演中心91.36公尺(亞洲標槍紀錄)的乘機，於倒數60秒後象徵性做出擲標槍的動作，透過光束啟動長達3分鐘的桃園跨年煙火秀。 台北跨年晚會舉辦地點在台北市政府前廣場，晚上7點開始將一直持續舉辦到半夜1點，卡司也不容小覷，有《花甲少年轉大人》的盧廣仲，最近才剛在巨蛋開玩演唱會，大秀好身材的畢書盡(Bii)，也有被稱為「大馬郭雪芙」的林明禎，另外還有盧廣仲、丁噹、周湯豪、韋禮安、吳映潔(鬼鬼)等人。(桃園市政府提供) 2018基隆市搖滾Hi跨年晚會 熱情搖擺 跳呼伊爽 時間：2017/12/31（日）18:30-1:00 地點：基隆港碼頭 基隆港東岸三、四號碼頭 卡司：鏽鉚釘樂團、搖滾大嬸樂團Auntie Roxy、嬉班子樂團、張三李四樂團、神棍樂團、TRASH樂團、董事長樂團 東北角迎曙光 時間：2018/1/1（一）04:00-07:00 地點：福隆海水浴場（新北市貢寮區福隆村福隆街40號） 2018桃園跨年晚會-飛越桃園 直達美好 時間：2017/12/31（日）18:00-1:00 地點：桃園藝文廣場 卡司：謝金燕、潔西卡（Jessica）、動力火車、朱俐靜、周興哲、周湯豪、LULU+阿達、潘裕文、林明禎 2018臺中麗寶樂園跨年晚會 時間：2017/12/31（日）19:00-1:00 地點：麗寶樂園第二停車場 卡司：安心亞、安那、BOXING、陳彥允、GTM、JR紀言愷、袁詠琳、田亞霍、阿喜、林育群、八三夭、玖壹壹 時間：2017/12/31（日）19:00-1:00 地點：國立台灣體育運動大學體育場 卡司：玖壹壹、周湯豪、潘裕文、戴愛玲、宇宙人、A team、小宇、閰奕格、周蕙、Erika、周興哲、陶喆 2018彰化跨年晚會 時間：2017/12/31（日）18:00-1:00 地點：秀水鄉安溪村秀安路 卡司：梁文音、MATZKA、翁立友、陳雷、張秀卿、謝宜君、陳隨意、王大文、田亞霍、楊繡惠、董育君、一綾、P!SCO、激膚樂團、A-TEAM 台南 2018台南心時代 跨年晚會 時間：2017/12/31（日）18:00-1:00 地點：高鐵特區廣場 卡司：滅火器、大賀兄弟、家家、吳思賢、李千娜、大支、老虎隊、鼓鼓、吳映潔（鬼鬼）、郭書瑤、安心亞 2018高雄夢時代 跨年晚會 時間：2017/12/31（日）19:00-1:00 地點：夢時代大道 卡司：謝金燕、畢書盡、曾佩慈、郭書瑤、家家、鼓鼓、八三夭、孫淑媚、許富凱、曾之喬。 2018金門跨年晚會-金福一路發 時間：2017/12/31（日）20:00-1:00 地點：金門縣立體育場後方廣場 卡司：黃小琥、沈文程、萬芳、檸檬哥哥、果凍姐姐、舒子晨、葉瑋庭、向蕙玲、Popu Lady", "title": "2018跨年 桃園最精彩全台活動懶人包", "url": "http://news.cts.com.tw/cts/life/201712/201712111903942.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "高雄二苓市場攤販，最近這幾個月很困擾，因為老是被檢舉違規擺攤，員警到場開勸導單也是很無奈，市場在這裡擺了二、三十年，現在三天兩頭被檢舉，開單開到手軟，原來是這裡有個婦人，因為認為遺產分配不公，到哥哥的店面鬧，把旁邊的攤販也牽連進來，大嫂受不了，拿棍子將婦人打得頭破血流！ 二苓市場內每個攤販氣呼呼，甚至氣到哭，原來最近出現檢舉達人，鬧得大家生意都做不下去，就是畫面中這名灰衣婦人和她的小妹，兩人因為遺產分配問題，天天到哥哥開設的藥局大吵，還遷怒到市場攤販，拼命檢舉，嫂嫂看不下去，拿木棍將人打傷，小妹被打得頭破血流，嫂嫂也受傷，我們問到哥哥，他也很無奈。 拿出攤販收到的大疊勸導單，這三個月來，警方幾乎每天接到檢舉電話，開勸導單開到手軟，攤販抱怨連連，二苓市場已經是當地老市場，擺了二、三十年，現在因為別人的家務事，攤販被牽連，只希望揪分趕快平息，否則大家真的都生活不下去。", "title": "爭產害慘全市場! 大嫂棍打小姑", "url": "http://news.cts.com.tw/cts/general/201712/201712111903965.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "知名美式炸雞《胖老爹》高雄建國大順店，日前被3D藝術家蘇家賢，在臉書發文指控，表示自己的作品被仿製抄襲，對此，該店負責人也趕緊出面道歉，在被告知侵權後，緊急用油漆將牆面畫作粉刷掉。 蘇家賢是一位台灣藝術家，擅長3D地景藝術而聞名，不過，近日他在臉書指控，某次要到胖老爹消費時，驚見牆上畫作，與自己在金門的作品「百年歧雞」如出一轍，控訴對方仿製原創。 對此，胖老爹高雄建國大順店也趕緊出面道歉，表示當初純粹是因為很喜歡這幅作品，不過，因為不了解著作權法的相關法律問題，所以犯錯，希望民眾及原創作者可以原諒。蘇家賢則回應很難接受，而該店恐面臨後續賠償等問題。 網友看完也紛紛撻伐「仿製的真低劣，應該提出告訴，千萬不要姑息」、「仿的很醜，也很生氣」，也有人緩頰「能認錯是很好，但是自己喜歡，不代表能用在『商業行為』上，這是侵權行為」等留言。(圖片來源:胖老爹高雄建國大順店/蘇家賢臉書)", "title": "藝術家買\"胖老爹\"驚見仿畫 業者火速道歉塗銷", "url": "http://news.cts.com.tw/cts/arts/201712/201712111903947.html", "category": "藝文", "date": "2017/12/11"}, {"website": "華視", "content": "11:23更新 雪隧外側車道於11點6分已開放通行， 11:09 今天(11日)早上9點52分，雪山隧道國道五號南下22.6公里處，發生一輛小貨車與自小客車車禍，造成自小貨車側翻，現場有3名民眾受傷。派遣特種分隊及新北市消防局救災人車前往搶救，現場3名傷者為2男1女，均四肢擦傷，其中一名男性右眼瞼有撕裂傷，意識皆清楚，目前由特種91車送往礁溪杏和醫院就醫。據了解，初步判定自小客車疑似未保持安全距離，追撞前方小貨車，高公局坪林行控中心表示，目前雪山隧道南下路段雙線封閉，回堵快20公里，2輛肇事車輛已經拉上拖吊車，預計會先搶通南下外線車道，內線車道還有待一段時間才能搶通。", "title": "最新! 雪隧貨車翻覆3人傷 南下全線封閉回堵20km", "url": "http://news.cts.com.tw/cts/society/201712/201712111903946.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "今天有東北季風南下，基隆北海岸、宜蘭地區及大臺北山區又會出現短暫雨，北部及東半部雲量也會增加，因此天氣再度轉涼，北臺灣整天介於１３至１９度間、花東１７至２３度，高溫比昨天、下降３至４度。 不過由於這波東北季風伴隨的冷空氣強度較弱，中南部、還是維持多雲到晴的天氣，中午前後高溫還是可達２４至２７度，但要注意輻射冷卻效應影響，清晨局部地區仍有１２至１４度的低溫，凌晨嘉義就出現11.7度低溫，日夜溫差可能超過１０度。", "title": "東北季風南下 北部轉涼高溫降4度", "url": "http://news.cts.com.tw/cts/life/201712/201712111903924.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "冬天家長擔心孩子著涼，小心穿太多也傷害孩子！嘉義最近日夜溫差10度左右，一名4歲女童，爸媽就替她穿上厚重毛衣，去逛賣場，孩子在室內奔跑，玩得滿身汗，突然就臉色蒼白，暈倒、癱坐在地上！緊急送醫後，發現是穿太多，引發熱衰竭。 這周溫度會持續下探，提醒家長，替孩子穿衣服，別一下子穿太厚！嘉義一位四歲女童，爸媽怕她冷，穿著厚重毛衣，帶她去逛賣場，女童在裡頭奔跑玩耍，玩的熱呼呼滿臉通紅，突然間就頭暈癱坐地上，緊急送醫後，判斷是熱衰竭。專家提醒，孩童調節體溫能力不像大人，建議天冷應該要採洋蔥式穿法，到室內就要把外套和厚衣服先脫掉，免得出問題。 救護車開到急診室前，四歲女童坐在輪椅，被推進來，小妹妹臉色蒼白全身癱軟無力，媽媽在旁邊好緊張，，診斷女童是熱衰竭，就醫後沒大礙，但天氣這麼冷，怎麼會熱到? 原來嘉義這對父母，怕孩子太冷，出門替她穿厚重衣服，到大賣場，女童穿厚毛衣在裡面奔跑，跑到滿臉紅全身熱呼呼，突然間就頭暈癱坐在地上。 前一天嘉義清晨雖然，接近10度低溫，但中午也有23度，溫差大，家長最好替孩子，採洋蔥式穿法，在室內厚衣服就要先脫掉，否則孩童調節體溫能力不如大人，很容易就出現臉發白嘴唇發黑，等熱衰竭症狀，若真的發生，可先將孩子身體轉呈側臥姿勢，避免口腔分泌物嗆到氣管，趕緊送醫確保安全。", "title": "室內玩耍穿毛衣 女童熱衰竭!", "url": "http://news.cts.com.tw/cts/local/201712/201712111903952.html", "category": "地方", "date": "2017/12/11"}, {"website": "華視", "content": "大陸有位知名網紅吳詠寧，因為挑戰極限運動，吸引百萬粉絲，但是最近一次的高樓極限運動挑戰，吳詠寧卻疑似體力不支、墜落高樓，當場死亡，疑似墜樓影片也在網路上瘋傳。據說他生前如此拚命，都是因為家境不好，本想拍完這支影片，可以拿到相當於台幣50萬元的酬勞，可以給母親治病，本來也打算跟女友結婚，沒想到卻發生意外。 高樓頂，一名男子正在從事極限運動，他是大陸知名網紅吳詠寧，身上幾乎沒有任何防護措施，雙手攀在頂樓平台，挑戰空中引體向上，緊貼高樓牆面作了兩回，接著用腳支撐牆面，努力向上爬，掙扎約20秒，最後疑似體力不支，失手墜落。 驚悚畫面，在網路上瘋傳，吳詠寧的死訊也隨之傳開，據說他拍這些影片，是因為家境不好，本來打算拍完這支極限挑戰影片，就能賺進相當於台幣50萬的收入，可以給母親治病，本來也計劃結婚，拍完影片隔天就到女友家送禮金。 沒想到意外發生，天人永隔，據大陸媒體報導，吳詠寧生前曾經說過，死了就不用做極限運動了，沒想到一語成讖，提醒民眾，極限運動危險性高，沒有足夠的安全防護，絕對不要貿然嘗試。", "title": "挑戰極限 陸網紅吳詠寧墜樓亡", "url": "http://news.cts.com.tw/cts/general/201712/201712111903966.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "一名女子，凌晨開車，疑似恍神，衝撞路邊轎車，引發5輛車連環撞，目擊民眾直說，接連撞在一起的慘狀，簡直像是個裝置藝術車形蜈蚣。 休旅車高速開過來，一頭撞上路邊轎車，撞擊力道非常大，掀起大片煙塵，車上女駕駛嚇壞了，趕緊打開車門衝下車，路過的機車騎士和附近居民，也通通跑過去關心，發現休旅車不光撞壞一輛車，它先撞上白色轎車，白色轎車還被往前推，撞前面轎車，就像碰碰車那樣，總共五輛車撞在一起。 車禍發生在星期日，修車廠沒開，肇事休旅車和被撞的4輛轎車，只能先停在原地。路過民眾看到，覺得休旅車一次撞壞4輛車很離譜，更戲稱5輛車連撞停在路邊，好像是裝置藝術車型蜈蚣。 警方表示，開車的是名27歲女駕駛，凌晨開車恍神沒注意，竟然沒煞車衝撞停在路邊的車輛，還連撞4輛車，一時閃神，讓女駕駛徹底清醒，接下來要賠償的修車錢也必定不少。", "title": "女恍神闖禍 5車撞一團變\"蜈蚣\"", "url": "http://news.cts.com.tw/cts/society/201712/201712111903951.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "好心沒好報。一名工廠老闆，同情一對雙胞胎兄弟，因為竊盜剛出獄，找不到工作，所以雇用他們，沒想到這對兄弟檔，監守自盜，霸工廠裡的金屬零件偷走變賣，雖然被發現後，向老闆下跪痛哭認錯，但老闆已經心寒，不接受道歉。 高雄一對有竊盜前科的雙胞胎兄弟，剛出獄不久，一名工廠老闆同情他們找不到工作，雇請他們，不料這對兄弟檔卻監守自盜，把工廠內的紅銅線、青銅水管接頭裝袋偷走，遭工廠老闆發現報警，這對雙胞胎才下跪痛哭認錯，但老闆已經心灰意冷，不願接受他們的道歉。 九號下午兩點多，工廠內兩名員工鬼鬼祟祟，正在將廠內的紅銅線、青銅水管接頭，一袋袋偷走，工廠老闆從監視器發現，自己員工監守自盜，不動聲色報警，員警在廠內找到兩名小偷，原來他們是一對雙胞胎黃姓兄弟，怕被警方帶走，下跪跟老闆哭著認錯，雙胞胎又哭又跪，老闆卻心寒了不願接受道歉，因為他好心收容這對剛出獄找不到工作的兄弟，不料卻好心沒好報。 有竊盜前科的兄弟惡習難改，還藉口一堆，這對32歲的雙胞胎供稱，因為欠朋友錢，還有機車損壞缺錢維修，工廠內的青紅銅線一袋價值兩千多塊，他們起了歹念想竊取變賣，但這下不僅行竊被逮，更丟了工作，讓工廠老闆對人性好失望，被逮了才下跪認錯早知如此何必當初。", "title": "收容雙胞胎變\"養賊\" 老闆心寒", "url": "http://news.cts.com.tw/cts/society/201712/201712111903963.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "今天清晨滿冷的！嘉義凌晨出現11.7度低溫，因為有東北季風南下，基隆北海岸、宜蘭地區及大臺北山區又會出現短暫雨，北部及東半部雲量也會增加，因此天氣再度轉涼，北臺灣整天介於１３至１９度間、花東１７至２３度，高溫比昨天、下降３至４度。 不過中南部、還是維持多雲到晴的天氣，中午前後高溫還是可達２４至２７度，但要注意輻射冷卻效應影響，清晨局部地區仍有１２至１４度的低溫，日夜溫差可能超過１０度。週二至週四，冷空氣強度減弱，各地低溫回升到１６度上下。 但由於東北季風持續吹拂，北臺灣高溫約在２０度左右，回暖幅度較小，不過中南部中午前後高溫可達２５度上下，感受溫暖日夜溫差大；天氣方面，除了迎風面的北部及東半部有短暫雨外，高空有些南來水氣北上，使得中南部雲量增加，山區也有短暫雨出現的機率；其中又以週二水氣最多，降雨機率最高。", "title": "嘉義11.7度 北台高溫降4度", "url": "http://news.cts.com.tw/cts/life/201712/201712111903923.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "你每天搭的電梯安全嗎?根據審計部在去年的決算報告指出，政府共發出17萬5546張升降電梯許可證，但其中有15%、高達2萬6388件許可證逾期，除此之外，合格的電梯維修人員也嚴重不足，成為公共安全問題。 立委曾銘宗指出，今年1整年接獲10餘件陳情案，都是大樓住戶指控廠商派來維修電梯的人員「不具備專業執照」，或是被抓包「借牌」維修，有些文件上都簽同一個維修員的名字，但存證照片明顯不同人，引發住戶恐慌。 另外，根據103年的監察院糾正報告，我國目前只有30家，專業維修電梯的廠商，平均每位維修人員，每個月要維護保養134台電梯，遠超過管理辦法第22條規定的50台。 曾銘宗指出，電梯許可證號逾期比例最高的，是宜蘭縣32.9%，認為政府應積極訂期抽驗、查核，另外，也建議政府應協助電梯大樓，加裝緊急發電機或蓄電池設備，以防止緊急狀況發生。(圖片來源:Dan Bailey)", "title": "電梯不安全?! 全台逾2.6萬部執照過期", "url": "http://news.cts.com.tw/cts/life/201712/201712111903922.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "台灣第一名模林志玲，現年43歲，保養得宜擁有凍齡外貌，還曾被外媒報導，形容她彷彿是擁有魔法的精靈，看起來宛如20歲少女。不過，近日卻在網路上，瘋傳幾張志玲姊姊未修圖的照片，被網友發現，眼角邊疑似長皺紋了。    日前貼出林志玲沒有修圖的照片，只見她身穿平口洋裝，身材曲線仍非常曼妙，不過，細看她臉部特寫，卻被網友發現疑似有了「魚尾紋」。 對此，粉絲紛紛安慰道「人都有老的一天，這樣忙碌工作，肯定也會有滄桑的一面」、「還可以啦，40多的人吹毛求疵了吧」、「歲月無情手」、「看來再好的養容駐顏術，也難掩歲月的滄桑」等留言。 另外，網路紅人陳沂也跳出來，幫志玲姊姊說話，表示「林志玲已經43歲了，還長這樣根本美若天仙好嗎？」，也在留言表示「當女神hen累」。(圖片來源:林志玲/明星有飯微博)", "title": "林志玲魚尾紋 她護航\"當女神hen累\"", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111903933.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "高市三民區昨天深夜發生一起機車連環撞車禍，一對男女共乘機車經過博愛路和綏遠街口時，疑似輪胎打滑，先擦撞一輛機車後，重心不穩又接連擦撞停在路邊的九輛機車，男女身體臉部多處挫傷，送醫治療。 戴眼鏡男子受傷坐在地上等待救護員協助，另一名女子口鼻流著鮮血已經被送上救護車，仔細看這一路，機車被撞得東倒西歪，就是這對男女騎機車撞倒的。事情發生太快，騎士也驚慌失措，說不清楚發生經過，受害的機車車主看到車子遭殃直說太誇張了。 警方初步調查，騎車的男女疑似是車子打滑，先擦撞一輛機車後，重心沒抓穩又再連撞路旁的九台機車，好在傷勢不嚴重，送醫治療，只不過接下來要負起受害車主的賠償責任。", "title": "疑輪胎打滑 雙載連撞10機車", "url": "http://news.cts.com.tw/cts/society/201712/201712111903925.html", "category": "社會", "date": "2017/12/11"}, {"website": "華視", "content": "空汙問題引起民眾關注，台中有群家長、戶外運動者發現，官方空氣監測站無法即時反映空氣品質，紛紛在住家架設微型測站，學校也紛紛響應。 發起空氣盒子架設的是台中市原鄉文化協會。總幹事說，目前民間版的微型空品測站系統很多，大部分靠民眾認養在住家架設，測出資訊共享，上網就能掌握即時狀況。去年五月裝設後，發現附近有人燒香拜拜，還有妻子煎魚時，他家的測站瞬間「紫爆」，成為最親民的「氣象站」。很多家庭一早起床會先看即時監測網，然後在臉書上分享，提醒親友注意。", "title": "\"你家紫爆了\" 民間微型測站夯", "url": "http://news.cts.com.tw/cts/life/201712/201712111903927.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "空汙問題日益嚴重，針對行政院「空氣汙染防制法」修正重點，知情官員指出，行政院長賴清德已拍板定案，空汙基金中，有關移動汙染源部分，由目前中央統籌分配，改為兩成，交給地方政府運用，初估約為五點六億元。 另為配合各地方政府燃煤發電降載，為穩定發電量，燃氣發電將可不受空汙法及環評法的總量限制。在完成跨部會整合後，賴清德將於今天中午親自主持行政立法政策協調會報，尋求執政黨立委支持，明天也將與汙染情況嚴重的中南部執政縣市首長溝通，雙管齊下、解決國內惡化的空汙問題。", "title": "賴揆拍板 燃氣發電將鬆綁", "url": "http://news.cts.com.tw/cts/general/201712/201712111903926.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "藝人余天的兒子余祥銓又惹事，昨天他和女性友人上夜店玩樂，不滿同行男子狂點香檳，一萬八千元帳單卻丟給他，引爆衝突，男子指控余出拳打人。余祥銓否認，說僅推了一下，余被依傷害罪送辦、三萬元交保。 余祥銓昨受訪時怒斥該男「來蹭酒又蹭妹，應該自己付錢，憑什麼都我付？」還說一毛錢都不會賠；男子33歲，自稱在房地產業界工作，回應說，沒人通知他要結帳，竟說他白吃白喝，不接受和解。 余祥銓媽媽李亞萍則說，打人就不對，要兒子自己負責。網友反應不一，大多數挺余祥銓，認為他很倒楣，被當肥羊坑了。", "title": "又惹事! 余祥銓被控酒後打人", "url": "http://news.cts.com.tw/cts/general/201712/201712111903928.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "法國乳製品大廠「拉克塔利斯集團」(Lactalis)，旗下的嬰兒奶粉，驚傳受到沙門氏菌污染，近日緊急宣布全球大規模召回，受影響的國家包括台灣在內。 綜合外媒報導，沙門氏菌是常見的食品污染源，可能引起急性腸胃炎，可能出現發燒、腹瀉與嘔吐等症狀，目前法國已經有26例嬰兒，疑似因為喝下這家公司的奶粉，身體不適。而其他國家，則還沒有通報案例。 「拉克塔利斯」是全球第三大奶製品公司，受污染的奶粉，恐怕多達7000多噸。不過，仍未知還有多少被吃下肚、放在倉庫或是已流入市面。(資料照)", "title": "法國奶粉疑染菌召回 台灣受波及", "url": "http://news.cts.com.tw/cts/international/201712/201712111903920.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "殺個魚，差點沒命！台中一名六十歲家庭主婦上月烹煮海鮮時，左食指不慎遭魚鱗刺傷，只用清水沖沖擦個藥，未特別留意，沒想到隔天醒來，左手掌到手臂，整個紅腫熱痛，嚇得立即就醫，確診是蜂窩性組織炎。經點滴注射合併口服抗生素，治療兩周才痊癒。 醫師說，一年會碰到十例嚴重蜂窩性組織炎案例，通常身上出現小傷口，將傷口洗淨後擦優點、抗感染藥膏就應該緩解，如果擦藥後超過三小時、不但沒有緩解，反而出現患部蔓延甚至腫大情況，有可能傷口已經感染導致蜂窩性組織炎，應該立即就醫，以強效抗生素治療，否則延誤治療恐會併發心內膜炎或菌血症，有致死危機。 提醒，處理海鮮最好戴上厚塑膠手套，避免遭刺傷、併發蜂窩性組織炎。", "title": "婦刮魚鱗 手腫如紅麵龜", "url": "http://news.cts.com.tw/cts/general/201712/201712111903929.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "世界大學運動會期間，保三總隊警犬及新北市警局警犬隊、出動的英姿和萌樣，令人記憶深刻，不只新北市和保三總隊，澎湖縣也成立離島第1支警犬隊、台中市警局在明年2月正式成軍。 各地警局瘋成立警犬隊，除了鎮暴、緝毒外，「毛警官」賣萌的模樣，成為最佳城市行銷。新北市警局的警犬隊最具規模，也有毛警官退休認養計畫和流程；更因成功行銷，名氣傳到國外，登上英國《每日郵報》等外媒版面，被譽為是「台灣警察的祕密武器」。", "title": "毛警官報到 全台瘋組警犬隊", "url": "http://news.cts.com.tw/cts/general/201712/201712111903931.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "台灣最美的風景！苗栗縣通霄鎮民楊政展，上周五看到一名街友在寒冬中撈餿水桶內的廚餘充飢，立刻去買焢肉飯等熱食，供他果腹，還上網PO文呼籲大家對街友伸出援手，接連2天，網友在街頭肉搜這名街友，主動送餐送衣及現金，警方得知後也聯絡其親人將他接回。 暖男楊政展（32歲），他說這名街友話很少，只知他工作不順才流落街頭，警民合作36小時幫助街友回家的故事，感動無數網友。", "title": "街友吃餿水 暖男送焢肉飯", "url": "http://news.cts.com.tw/cts/general/201712/201712111903930.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "你每天搭的電梯安全嗎？審計部在去年的決算報告指出，政府共發出17萬5546張升降電梯許可證，但其中有15％，高達2萬6388件許可證逾期，除此之外，合格的電梯維修人員也嚴重不足，成為公共安全問題。 立委曾銘宗指出，今年1整年接獲10餘件陳情案，都是大樓住戶指控廠商派來維修電梯的人員「不具備專業執照」，或是被抓包「借牌」維修，有些文件上都簽同一個維修員的名字，但存證照片明顯不同人，引發住戶恐慌。宜蘭32.9％，逾期比例最高，曾明宗建議，政府應協助電梯大樓、加裝緊急發電機或蓄電池設備，防止緊急狀況發生。", "title": "全台逾2.6萬部電梯 執照過期", "url": "http://news.cts.com.tw/cts/general/201712/201712111903932.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "華視藝廊，今天帶您來欣賞藝術家汪紹綱的新媒體創作。他運用三個螢幕中的不同影像，呈現一名武術家的不同面向，每個畫面看似獨立，其實是在說同一個故事。以武術為出發點，探討最單純的生存問題。 螢幕中，賣力打拳的武術家，背負著門派使命，但現實生活中，卻為了求生存，不得不擔任一名武打替身，藝術家汪紹綱，三個螢幕中，講得其實都是同一個人，不同的面向，最後融合成一個故事，藝術家汪紹綱，以武術為出發點，探討最單純的生存問題。 大量的旁白敘事，反映出藝術家的關注，真實的內容，透過非典型的影像敘事，再現出另一種對於現況的見解，值得細細玩味。", "title": "汪紹綱新作 談討人的生存面貌", "url": "http://news.cts.com.tw/cts/arts/201712/201712111903921.html", "category": "藝文", "date": "2017/12/11"}, {"website": "華視", "content": "我國入出境設備驚爆來自大陸軍方！自由時報報導，移民署入出境設備採購案得標廠商，涉違反招標文件規定，使用大陸生產、具生物辨識特徵科技的相關設備，昨再傳出設備的硬體及韌體，竟是由大陸航天集團（原中大陸國防部第五研究院）製造。 知情人士指出，中大陸之所以願以較低廉價格、將設備售予台灣廠商，目的在於透過韌體擷取生物特徵回傳，我國境大門面臨資安危機。對此，負責偵辦移民署採購弊案的台北地檢署與廉政署等單位，都沒有多做說明，移民署強調，案發後，行政院資安處與國家安全局已完成資安檢查，目前尚未發現有可疑的後門程式、與資料外洩情形。", "title": "入出境設備陸製造 共軍掌握我大門", "url": "http://news.cts.com.tw/cts/general/201712/201712111903934.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "氣象局表示，今(11日)又有東北季風南下，基隆北海岸、宜蘭地區及大台北山區，將會出現局部短暫雨，北部及東半部雲量也會增加，因此天氣再度轉涼。 北台灣整天介在15到19度間、花東19到23度，高溫比昨天又下降3到4度；不過，由於這波東北季風伴隨的冷空氣強度較弱，中南部還是維持多雲到晴的天氣，中午前後高溫還是可達23到26度，但輻射冷卻效應影響，清晨局部地區仍只有12到14度的低溫，今凌晨嘉義就出現11.7度低溫，日夜溫差可能超過10度。 今天的空氣品質，高屏地區及金門為紅色警示，馬祖及雲嘉南為橘色提醒，其他地區為普通到良好等級，指標污染物為細懸浮微粒，詳查環保署網站。(圖片來源:氣象局)", "title": "北.東部有雨轉涼 中南部早晚溫差逾10度", "url": "http://news.cts.com.tw/cts/life/201712/201712111903919.html", "category": "生活", "date": "2017/12/11"}, {"website": "華視", "content": "藝人愷樂周日舉行個人首場演唱會，一共獻唱12首歌，其中包含「蝴蝶姊姊」時期唱的〈捏泥巴〉，到華麗性感的〈CHOCOLATE〉，老闆羅志祥和好友鼓鼓也現身力挺一同合唱，愷樂也感性回憶過去因工作來不及回家看外婆最後一面，但相信外婆有來現場看孫女，讓人動容。 穿著露肩改良式背心和熱褲，藝人愷樂唱跳主打歌嶄露性感一面，舞台上風格多變的愷樂，還換上澎澎裙，回到可愛的蝴蝶姊姊時期，唱著熱門兒歌　捏泥巴，面對台下座無虛席的粉絲和親友到場支持，愷樂充滿感動，在謝謝家人時，背景突然播放家人的影片，愷樂和外婆的合照，讓愷樂終於忍不住，眼淚潰堤。 老闆羅志祥和好友鼓鼓也現身力挺合唱，整場氣氛掀到最高潮，愷樂出道13年，首場演唱會有笑有淚，也讓表演畫下完美句點。", "title": "愷樂首辦個唱 小豬.鼓鼓力挺", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111903936.html", "category": "娛樂", "date": "2017/12/11"}, {"website": "華視", "content": "彭婉如基金會昨頒發「天使獎」，表揚傑出居家陪伴員。獲獎的楊碧珠投入這行已十年，她說五十歲退休轉當居陪員時，曾被家人質疑「自己感冒都要人照顧」，但她證明只要有心就可以。 十年前退休時才五十歲，她先到處玩樂九個月，之後發現這不是她追求的生活，認為應該做點有意義的事，到彭婉如基金會當居陪員，她形容照顧老人就跟照顧小孩一樣，吃的東西要搗碎再給他們吃。 失智長者其實就是退化像小嬰兒，她現在照顧的阿嬤雖失智，偶爾還會用日語跟她說「謝謝」，那就是一種成就感。基金會說，居陪員雖不會為做善事而入行，但常收到長者和家屬正向回饋，因感動而續留崗位。", "title": "居陪天使 顧嬤如疼baby", "url": "http://news.cts.com.tw/cts/general/201712/201712111903937.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "諾貝爾獎頒獎典禮，昨天分別在瑞典和挪威舉行。而昨天也正好是國際人權日，和平獎得主「國際廢除核武運動」，警告美國與北韓劍拔弩張，威脅世界和平，呼籲各國，把核武送入歷史。 諾貝爾獎得主，在樂聲中走上講台。他們分別是今年的醫學、物理、化學、經濟和文學獎得主。這五個獎項在瑞典首都斯德哥爾摩頒發。瑞典國王卡爾十六世，親自主持頒獎典禮，把獎項頒給文學獎得主石黑一雄。和平獎則是另外在挪威首都奧斯陸舉行。 今年的得主是反核武組織、「國際廢除核武運動」。國際廢除核武運動主席，費恩，一起出席頒獎典禮的，還有這位日本廣島原爆的倖存者。廣島原爆倖存者，瑟羅節子，而在頒獎典禮之後，照例舉行火把遊行，由奧斯陸市民，以這種特別的方式，向和平獎得主致敬。廢核組織也再度警告，美國與北韓的緊張局勢是緊急威脅，呼籲廢除核武，否則人類將滅亡。", "title": "諾貝爾頒和平獎 得主籲\"禁核武\"", "url": "http://news.cts.com.tw/cts/international/201712/201712111903935.html", "category": "國際", "date": "2017/12/11"}, {"website": "華視", "content": "發呆也能比賽！曾在韓國、大陸、荷蘭等地舉辦的「國際發呆比賽」，昨首度移師台灣，七十名參與決賽者爭奪「發呆王」寶座，連香港導演都跨海來台參賽；最後由專程來台參賽的香港大學生陳棨豪奪冠，獲住宿券、機票和獎座。 他的秘訣就是看著前面，什麼點也不看，感覺比較放鬆，只不過太陽有點曬，讓他有點受不了，平常偶爾也在課堂上發呆。冠軍是由現場觀眾票選，現場也會監測參賽選手心率狀態，只有心率持續平穩，才代表真的進入深沉發呆狀態，過程不能睡覺、滑手機、看錶等，「因為發呆是要超脫時間的」。 昨有女性參賽者被認定「感覺在忍耐」、「看起來太緊張，不像在發呆」，被判出局。原來發呆還真的不容易。", "title": "發呆比賽登台 80分鐘放空", "url": "http://news.cts.com.tw/cts/general/201712/201712111903938.html", "category": "綜合", "date": "2017/12/11"}, {"website": "華視", "content": "華視八點大戲《春風愛河邊》演員在週末趕拍戲之餘前往高雄，參與掃街見面活動與粉絲們相見歡。他們在活動空檔也不忘搞笑，平時鬼點子最多的王宇婕，哄騙要教大家網路最紅的舞蹈「左六右七舞」，要大家一起做出「左手比六右手比七，左肩膀高右肩牓低，左腳畫圈右腳踢」的搞笑動作，完全不協調的肢體逗樂現場粉絲與工作人員，其中吳鈴山跳得最好讓王宇婕直呼:「太棒了!鈴山哥太有天份了!」吳鈴山發覺被整，裝兇作勢要打她頭，更笑說:「這是在模仿我的康安跳舞嗎?」王宇婕成功捉弄大家後，也笑說:「不好意思，我把大家玩壞掉了!」 《春風愛河邊》高雄掃街見面活動，首站就參與高雄港都電台主辦的「2017動員港都的愛」活動，現場義賣限量《春風愛河邊》簽名T恤，為「安得烈食物銀行」募款，幫助台灣弱勢家庭孩童免於饑餓，展現演員們的愛心。回到故事的主場「高雄」，王宇婕特別分享她與高雄有緣的故事，表示之前在愛河拍戲時，意外撿到一隻小鸚鵡，因為找不到主人，就只好帶回家養，讓她第一次愛上了小鳥，成為她的小寵物。李政穎、王宇婕、黃玉榮、吳鈴山也與現場粉絲們大玩問答遊戲，看到大家對戲中人物名與劇情如此熟悉，讓他們直呼:「很感動!」在現場拍照簽名來者不拒，更有粉絲在活動結束後，還一路跟到廁所外就是要跟喜歡的藝人拍照，足見他們在南部的高人氣。 演員李政穎、王宇婕、林玟誼、黃玉榮、吳鈴山、劉曉憶、徐愷與林宜禾，一行人也來到《春風愛河邊》戲中拍攝場景—旗津老街，舉行掃街見面活動，並於旗津天后宮向媽祖虔誠敬拜祈求平安。看到旗津當地的美食讓演員們食指大動，劉曉憶率先向工作人員發問：「等等掃街可以邊買東西吃嗎?」更在休息空檔就跟林玟誼、王宇婕、徐愷等人大啖起當地有名烤魷魚，而美食當前，男主角李政穎卻完全不受誘惑，當其他演員要餵食他烤魷魚時，直說:「謝謝，你們吃就好，我吃這個會長痘痘!」還拿出了自備蒸地瓜和水果盒來吃，假裝惡狠狠地瞪著大啖美食的王宇婕，獨自一人啃著地瓜。 《春風愛河邊》在「秋萍」丁國琳加入後劇情進入高潮，她親自揭開了「胡明亮」黃玉榮的身世之謎，當年為報復「胡天龍」林義芳當年對婚姻不忠，向外人借種生下了黃玉榮，假裝是林義芳的孩子讓他扶養，讓不少觀眾看了紛紛直呼:「這真是最狠毒的復仇手段!」、「太毛骨悚然了!」、「丁國琳真的太會演了!」而繼「本土劇女神」丁國琳、「國民阿嬷」范足妹之後，《春風愛河邊》演員陣容也將加入多名生力軍，包括高山峰、陳熙鋒、邱琦雯、裴琳、蘇炳憲、張琴等人都將加入演出，讓原本的愛情戲、親情戲添加變數，劇情轉折越來越精采刺激，收視也隨之逐漸攀升。 華視年度八點大戲《春風愛河邊》由李政穎、王宇婕、林玟誼、王凱、黃玉榮領銜主演，並匯集本土實力派演員張瓊姿、林義芳、丁國琳、周明增、吳鈴山、鄭仲茵、星卉、劉曉憶、范足妹、高山峰、陳熙鋒、邱琦雯、裴琳、蘇炳憲、張琴、林宜禾、盧彥澤、吳政迪、徐愷、張柏舟等藝人。劇情融合台灣海洋文化、南部在地產業、經典歌曲等元素，展現台灣濃濃的人情味。更多精彩內容請鎖定每週一至週五晚間八點，華視主頻HD播出的《春風愛河邊》。", "title": "王宇婕使壞教跳整人舞 李政穎啃地瓜力抗在地美食", "url": "http://news.cts.com.tw/cts/entertain/201712/201712111903876.html", "category": "娛樂", "date": "2017/12/11"}]