[
{"website": "華視", "title": "法國羅浮宮驚傳起火 緊急疏散現場民眾", "category": "國際", "content": "具有悠久歷史的法國羅浮宮，今(9日)傳出起火的意外。 根據《HuffPost》報導，位於法國巴黎市中心的羅浮宮，當地時間9日疑似起火，而失火地點據推特上的消息指出，似乎為羅浮宮內的某處地下室。館方在事發後立刻緊急疏散民眾，火勢也很快就被消防人員控制住。 有網友在推特上傳羅浮宮冒出黑煙的以及民眾被疏散的照片。而目前羅浮宮館方並未說明是否有人員傷亡，也為宣布財務損失細節，至於起火原因仍待調查。(翻攝推特)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903824.html"},
{"website": "華視", "title": "排水溝平台遛狗 一落水被沖走", "category": "綜合", "content": "台中有民眾帶狗下去排水溝的水泥平台上散步，旁邊就是水道，水流湍急，又沒有設護欄，不小心跌倒就會被大水沖走，我們問了水利局。他們說，這個地方其實是禁止散步的，要是上游溪水暴漲，很容易發生危險。 男子帶著狗狗，在排水溝的水泥平台上散步，狗狗沒牽繩，一下奔跑一下巴著主人撒嬌，但旁邊水道水流湍急，小孩子看到都跟著緊張。男子帶狗散步的地方，是台中市麻園頭溪的溝中溝水利設施，有樓梯可以下去，但卻只用一扇鐵門阻擋，沒有鎖頭，隨便一拉就能打開。 部分居民以為，溝中溝的水泥平台，就像柳川藍帶水岸一樣，可以下去散步、遛狗。但水利局說，根本不同，溝中溝的水泥平台，是完全禁止下去散步，至於樓梯鐵門形同虛設，水利局強調會盡快在樓梯鐵門上掛警告牌，禁止民眾再擅自下去。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903801.html"},
{"website": "華視", "title": "國際青年大使 前進東南亞6國", "category": "綜合", "content": "力推新南向，今年外交部國際青年大使交流計畫，前往東南亞6個國家，透過研習交流、志工服務，用軟實力，深化和參訪國家的友好關係。另外在柬埔寨的台商，也帶著員工辦起慈善活動，並提供免費住宿、給台灣的志工團，讓當地民眾感受來自台灣的溫暖。 中華醫事科技大學國際志工隊，幫柬埔寨孤兒包紮、義診，才知道柬埔寨的衛生環境，還有許多改善空間。把在校所學的醫護知識用在需要的孩子身上，用愛心和專業做國民外交。當地台商也不落人後，不僅協助提供宿舍、翻譯給NGO國際志工，也帶著員工深入偏鄉，帶動唱、帶團康、募集物資，幫小朋友辦起小小演唱會，鼓勵孩子們上台表演，增加自信。 用做愛心搭起友誼橋梁的，還有這群國際青年大使團。使出渾身解數，外交部國際青年大使交流計畫，前往東南亞國家，以研習、志工服務和文化外交為主軸，進行為期10天的訪問，讓東南亞國家，看見台灣的軟實力，年輕世代走向國際，扮演新南向交流媒介，建立良好友誼，奠定堅實的基礎。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903809.html"},
{"website": "華視", "title": "印尼首都地層持續下陷 2030年恐從地圖上消失", "category": "國際", "content": "印尼首都雅加達的地層下陷現象不斷惡化，該國的國家發展規劃部警告，若不即刻興建大海堤並且採取挽救措施，首都雅加達可能在2030年時從地圖上消失。 根據「氣候變遷脆弱指數(Climate Change Vulnerability Index)」報告顯示，最快到了2030年期間，雅加達的蘇卡諾哈達國際機場將因海平面上升遭到淹沒，同時外圍地區也會變成湖泊。而世界銀行也曾警告印尼政府，如果當局再不採取行動，雅加達的各區域可能會在2025年之後，陸續遭到海水吞噬。 據了解，印尼國家發展規劃部部長班邦(Bambang Brodjonegoro)表示，最嚴重的地區每年都會下陷12公分左右，其他區域則是平均每年下陷7公分，班邦也警告，如果政府什麼都不做，到了2030年雅加達北區的海水將會湧入當地，南部山區的雨水也會引發水患，到時候整個首都將沉入海底，而該地區地層下陷的主因是當地居民過度使用地下水。 目前雅加達省政府正在進行強化當地的防衛工程，並計畫興建一道長約24公里的大海堤，同時整修疏洪運河系統。(翻攝網路)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903816.html"},
{"website": "華視", "title": "醉撞沒少過! 酒駕教訓血淋淋", "category": "社會", "content": "每逢年底，活動一多，酒駕案件也跟著增加！光是台北去年酒駕肇事的就有93件，造成1死62傷；台北市警局特別用事故畫面，來製作影片提醒民眾，不管喝多喝少，還是開車或騎車，都算酒駕，千萬不要害人又害己。 明明紅燈了，直行轎車卻完全沒踩剎車，砰的一聲衝撞等紅燈的機車，騎士乘客被撞到彈飛，最後一死一重傷，警方到場發現，轎車駕駛酒駕，釀成意外無法挽回，醉到連撞到人都不知道。 還有監視器拍下，機車騎士喝酒騎車，騎到直接倒在路邊，或者一個轉彎就馬上摔車受傷。還有人喝酒後騎腳踏車，喝醉後不管騎什麼車，都還是一樣會摔在馬路上，甚至自摔後滑行到計程車車底害人害己。 光是台北市酒駕後的車禍，去年就多達93件，釀成1死62傷的慘劇，但教訓似乎沒被記起，今年的數據比較少但還是很多提醒不要喝酒開車騎車，酒駕車禍數字小幅下滑，但還是很多，酒後容易無法控制行為，當然更加不能開車騎車，免得釀成你我的傷痕。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903803.html"},
{"website": "華視", "title": "耶誕奇蹟? 美南部.墨西哥降雪", "category": "國際", "content": "在美國西部的南加州，遭受六場野火肆虐的同時，美國南部幾個州和墨西哥，竟然都出現罕見的降雪，由於缺乏在雪地開車經驗，公路上頻繁發生車禍，但大部分民眾都很興奮，把降雪稱為耶誕奇蹟。 皚皚白雪，把大地妝點的一片白茫茫，這裡是已經30年沒有下雪的，德州聖安東尼奧市。沒看過雪的鹿，驚慌的到處亂跑，家裡的狗兒更是對著白雪狂叫，能夠看見自家屋頂被白雪覆蓋，德州人覺得超罕見。很少在雪地上開車的德州人，不太適應濕滑地面，高速公路上就發生好幾十輛車追撞的意外。 而比德州更南邊的墨西哥，竟然也飄起雪來。這波冷氣團遇上濕氣，讓墨西哥灣沿岸部分地區，出現罕見降雪，而美國西部的南加州，還在持續遭受野火肆虐。野火已經延燒好幾天，而且非常逼近民宅和公路，火勢從較為北邊的文杜拉郡，一路往南延燒，連聖地牙哥都遭到野火襲擊，主要火場現在有六處，燒掉的山林超過兩個台北市大小。 目前被焚燬的建築已經超過五百棟，至少20萬人被迫撤離。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903812.html"},
{"website": "華視", "title": "每月1次路倒! 阿伯讓警好頭大", "category": "地方", "content": "高雄一位阿伯，常因路倒，被民眾報警，這回他又在三多路上自摔，警方獲報趕到場，一眼就認出他，其實這個阿伯沒有喝酒，每次都是說頭暈摔車，可是送醫檢查也沒狀況，警方無奈、時不時就來一次自摔，出動警消到場處理，也是浪費社會資源。 高雄有個阿伯，清晨騎腳踏車在三多路上自摔，腳被腳踏車壓住動彈不得，全身還不斷的發抖，沒想到，警方獲報趕到場處理時，一眼就認出這個阿伯，因為他是個路倒常客，鄰近的幾個轄區都有他路倒的記錄，平均每個月都會發生一次，這個阿伯沒有喝酒，每次都是說頭暈摔車。 然而，送醫檢查通常都沒狀況，只，時不時就來一次自摔，出動警消到場處理，也是浪費社會資源，讓警方頭大也無奈！阿伯的腳被腳踏車壓住，整個人臥趴在地上，他不斷的發抖，警方救護人車現場處理，還有指定要送的醫院，這個阿伯是路倒常客。 警方一眼就認出他，高雄這位阿伯清晨，騎車自摔在三多路上，好心男騎士幫忙擋車也報警，只是這已經不是第一次了，不久前他也路倒在隔壁轄區，天氣變冷，他卻只穿著短袖T恤，警方擔心他受不了。 高雄這位路倒阿伯，新興苓雅前鎮幾個分局都有他路倒被報案的記錄，每次送醫檢查都沒狀況，也不去街友安置中心，阿伯平均每個月就路倒一次，獲報的警消就得到場處理，警方希望社會局能介入處理關切，別讓社會資源這樣被浪費。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/local/201712/201712091903810.html"},
{"website": "華視", "title": "迎接曙光! 東部飯店推優惠搶客", "category": "綜合", "content": "2017年接近尾聲，即將迎接新的2018年，跨年和第一道曙光，您有計劃了嗎？東部飯店業者已經摩拳擦掌，祭出優惠來搶客；花蓮的飯店業者，不只房價下殺超優惠，還有營火晚會，甚至還重金禮聘，請來舞團表演，也有免費騎單車、追曙光跟戰機，活動很多元，就是要吸引不同族群的消費者一起同樂。 太陽從雲朵後方，慢慢探出來，即將告別2017，很多人已經開始安排，迎接2018年的第一道曙光，東部地區的飯店業者，也進入到備戰狀態，紛紛推出好康，要來搶商機。悅來飯店熱門的精緻山景客房，去年跨年特價7280，今年下殺6280，還有夜間營火晚會，讓大家一起同樂。 理想大地飯店也推出精彩表演，重金禮聘舞團演出，還有機會抽獎免費入住，保證值回票價。另外，福容大飯店推出海景客房大降價，原價88005下殺5390，還能兩人騎鐵馬追曙光看戰機，形成非常多元。 不只有好玩的，還有好吃的，主廚阿基師，展現好功夫，飯店推出美味餐點，讓大家可以盡情的享用，希望大家可以用最愜意的生活方式，來迎接2018年的第一天。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903772.html"},
{"website": "華視", "title": "流行樂曲改編 唱出勞工心聲", "category": "綜合", "content": "希望唱所欲言還有這些勞工！一例一休勞基法，立法院完成初審，勞團不滿，不但預告、抗議將會遍地開花，現在更有網友，把八三么樂團的經典歌曲\"東區東區\"，改編成為「勞基、勞基」，歌詞反諷勞工累到不行也不能停，大聲唱出勞工心聲。 這首歌曲，是不是有點熟悉，但是又覺得哪裡不對勁，聽出來了嗎，原來這首歌就是改編自八三么樂團的東區東區，不過字字句句，都是在替勞工團體喊話，一例一休勞基法剛在立法院完成初審，引發勞工團體強烈不滿，不但預告抗議將會遍地開花，現在更有網友，把八三么樂團的經典歌曲，改編成這一首「勞基、勞基」。 但不只是歌詞描寫的很貼切，演唱者的唱功也很不錯，剪輯的畫面更是幽默，讓影片才剛剛上線，就獲得廣大迴響，不過影片看看就好，勞工權益的問題，才是大家所要思考，面對和共同解決的。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903808.html"},
{"website": "華視", "title": "雨緩回溫 感受較暖  北.東局部短暫雨 下週一冷空氣又來", "category": "生活", "content": "今天下半天水氣減少，各地降雨趨緩，把握明天雨緩回溫的空檔，外出走走，明天白天冷氣團減弱，北部高溫回升到20度以上，中南部25-27度，感受溫暖許多，降雨地區只剩北部東半部偶爾飄雨，中南部天氣相對穩定。 但很快的在下週一、東北季風再度增強，中部以北低溫將下探13度，還好下一波水氣較少、偏乾冷，預計將影響到下週五，厚衣服外套還是要備著，別著涼了。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903814.html"},
{"website": "華視", "title": "華航秋後算帳? 懲處抗議空服員", "category": "綜合", "content": "秋後算帳？桃園市空服員職業工會指控華航，不當懲處員工，今年六月華航有空服員到交通部參加抗議活動，其中三位擔任主持及飾演行動劇的空服員都被懲處，甚至解雇，質疑華航秋後算帳，對此華航表示、懲處無關工會身份，是與個人行為有關。 半年前，華航空服員張書元，在交通部前上演行動劇，被潑上紅色油漆，抗議血汗超時工作，半年後華航開人評會，將當初這名參與抗議活動的空服，記一大過兩小過處份。不只張書元，當時在活動現場主持的空服員林馨怡，也遭殃被華航解雇，華航還不甩，由於被懲處的三人都是工會幹部，現在質疑華航是秋後算帳刻意打壓工會，還敢來擔。 對此華航澄清懲處尚未發布，解雇是因個人工作遲到、值勤未帶證件等行為，和工會身份無關，只是時間和身分敏感，不免也讓人與清算聯想在一塊。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903806.html"},
{"website": "華視", "title": "台北房價下探 中正區年跌13%", "category": "財經", "content": "想要買房的民眾，現在或許是個好時機！根據實價登錄的資料，今年的前九個月，台北市12個行政區的公寓均價全數下跌！跌幅最深的就是中正區了，年跌幅達到13%，很多地段甚至出現4字頭的房價，像是汀洲路一段、中華路二段跟廈門街等等，甚至在郊區一帶的文山區、北投房價下殺3字頭！ 租屋到期想買房，手頭緊點也沒關係！房市冰河期，房價跟著被打回原形，在台北市的蛋黃區，現在出現了4字頭的房價。根據實價登陸的資料，今年前九個月台北市12個行政區，公寓的均價全數下跌，跌最兇的就是中正區了，跌幅達到13%。 中正區的的均價下跌到每坪52萬元，尤其是汀洲路一段、重慶南路三段、中華路二段、廈門街，房價直接看到4字頭，郊區一點的，文山、北投區，房價更直接看到3字頭，除了蛋黃區價格崩跌，國宅的價格也回檔，郊區國宅最低下探3字頭，市中心的也有4字頭的物件，無殼蝸牛想要擁有個殼，現在或許是個可以把握的時機！", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/money/201712/201712091903805.html"},
{"website": "華視", "title": "寒冬送暖! 劇組義賣T恤做公益", "category": "娛樂", "content": "最新八點檔演員們為了拉近和電視機前觀眾朋友們的距離，現在北中南走透透，週末到高雄義賣簽名T恤，也到旗津老街和粉絲近距離互動。 最新八點檔演員走透透，週末到高雄做義賣，義賣什麼，義賣藝人簽名T恤，六百元起標，賣到一件一千多元，顯現高雄民眾的熱情，劇組人員邀請粉絲們一起做公益，在寒冬中送暖弱勢家庭。 瘋狂擺POSE讓大家拍照，粉絲大讚演員們親和力十足，除了參加「2017動員港都的愛」公益活動，也前往高雄旗津老街，和觀眾朋友們相見歡，在週末假日，和民眾近距離互動。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/entertain/201712/201712091903813.html"},
{"website": "華視", "title": "高空繩索闖關 學生勇氣大挑戰", "category": "綜合", "content": "課程越來越有創意，嘉義市南興國中的校園裡，有個體驗區，裡頭有31項設施，有的要團結合作，有的必須堅持到底，像是要學生爬到四、五層樓高的高空繩索上，踩著鋼繩闖關，有女生嚇到不斷尖叫，有男生嚇得大喊要找媽媽，但是在老師的指導與同學的鼓勵下，大家都克服恐懼，完成任務。 綁上安全掛繩，爬上信心柱展開挑戰，四五層樓高的高空上，腳下只有一條鋼索，一個個幾乎都腿軟了，女生嚇得不斷尖叫，男的也非常害怕，高空下老師同學，不斷的加油打氣，給足了莫大的勇氣，走完一段真的不容易，還有兩個人要共同克服的，要彼此鼓勵戰勝恐懼，一開始雖然害怕，到後來都覺得有趣。 這是嘉義市南興國中，非常有挑戰性的體驗區，總共有31項的高低空設施，考驗的除了團隊的合作，還有彼此的默契，靠著大家的力量，關關難過也關關過，學校希望透過這些設施，讓學生在遇上困難或障礙時，都能夠一一的去突破。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903811.html"},
{"website": "華視", "title": "另類土豪! 男玩網路遊戲狂砸錢 3年花了近2000萬", "category": "社會", "content": "台幣戰士算甚麼，來看看這些大陸的遊戲土豪吧！大陸1名男子，3年來玩網路遊戲竟花了400萬人民幣(約新台幣1800萬元)，但直到最近才終於醒悟，並表示「這絕對是款賭博遊戲，都是騙人的」。 根據大陸《看看新聞》報導，大陸西安1名劉師傅(化名)，過去3年來都在玩一款名叫《邱比特》的網路遊戲，需要將現金轉成遊戲幣下注，下注成功後可以拿到獎勵的綠寶石，但是如果想把綠寶石換成現金，還必須先轉成遊戲幣打賞給實況女主播，才可以回收40%的打賞金。 據了解，劉師傅原本想說可以靠這款遊戲賺錢，但是這3年來竟然陸續花了400萬人民幣，「我現在已經負債纍纍沒辦法了，其中200多萬人民幣(約新台幣900萬元)都是借來的」，而劉師傅也向媒體表示，玩一個遊戲搞成這樣，自己現在真的很後悔。(翻攝看看新聞)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903819.html"},
{"website": "華視", "title": "【圖】全日本最可愛女國中生出爐 冠軍就是”她”", "category": "娛樂", "content": "全日本最可愛的女國中生，到底擁有甚麼樣的外表呢？ 日本的「JC Misscon 2017」選美活動，為了決定誰是日本第一可愛的女國中生的，從全日本各縣上千名參賽者中，經過幾個月的選拔，最後決選出14位女國中生，並在今(9日)晚間公布奪冠人選為福岡縣出身的國中2年級女學生「さき」。 根據《MDPR》報導，「JC Misscon 2017」是女高中生選美比賽的國中生版，也是2017年推出的新企畫案。而「JC Misscon 2017」選美比賽最後由福岡縣出身的さき奪得后冠，成為第一屆「日本第一可愛的女國中生」冠軍，さき接受採訪時表示，從來沒有想過會得到冠軍，真的相當驚訝也相當開心，非常感謝大家。(翻攝MDPR)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/entertain/201712/201712091903818.html"},
{"website": "華視", "title": "悲劇! 遊民被倒入垃圾車 遭機器壓縮命危", "category": "社會", "content": "德國紐倫堡(Nuremberg)的1名遊民，在當地的廢紙回收箱內睡覺時，竟被當成垃圾倒入垃圾車內，差點被壓縮機活活壓死。 根據《德新社》報導，德國紐倫堡的一家垃圾清理公司，昨(8日)早上在收垃圾時，垃圾車工人沒有發現回收箱內有人，把人連同廢紙一併倒入垃圾車內，接著啟動壓縮機要把垃圾壓扁，但突然聽到垃圾車傳出呼救聲，因此立刻關掉機器，將遊民救出。 德國警方表示，這名遊民41歲，目前內臟嚴重受創，有生命危險。據了解，在2016年時，德國約有86萬人無家可歸，其中約44萬人確認是難民，目前德國遊民人數比2014年增加了150%；而這起事件也凸顯出德國當地日益嚴重的社會問題。(翻攝德新社)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903821.html"},
{"website": "華視", "title": "美食廣場驚傳墜樓 女幸皮肉傷", "category": "地方", "content": "台中市知名的美食廣場，驚傳有人墜樓！當時有民眾在路口等紅燈時，赫然看到一名女子從美食廣場2樓夾層摔落地面，消防隊趕到現場，連忙將女子送醫。業者表示，這個女子因為打掃不注意，掉了下來，還好送醫治療後只有皮肉傷。 女子整個人突然摔落在地，重擊聲把路過民眾跟等紅綠燈的騎士都給嚇傻了。再看一次，在台中台灣大道上的知名餐廳，女子突然從高空摔下，但完全看不出是從哪裡摔的，餐廳業者趕緊打電話叫救護車。 女子身份是美食廣場的清潔人員，還好送醫之後沒有大礙。但網友議論紛紛，研究這女孩到底從哪冒出來。實際走訪事發點，女子是從餐廳的12樓夾層隔板間摔落，研判是打掃時沒注意，不小心摔落。 警方表示，獲報後協助女子送往中港澄清醫院，目前還在住院觀察，但詳細墜樓原因，恐怕得問當事人才知道。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/local/201712/201712091903800.html"},
{"website": "華視", "title": "注意! 合歡山夜間封路 10日視情況開放", "category": "社會", "content": "由於大陸冷氣團持續發威，合歡山今(9日)一整天斷續降下冰霰與雪花，同時也吸引了大量遊客上山追雪，但山區低溫，路面結冰仍未融化，公路總局埔里工務段考量入夜結冰情形加劇，決定自傍晚5時至明(10日)上午7時，「台14甲線18K翠峰至41K大禹嶺路段」雙向封閉管制，並視天候及道路狀況後再決定開放通行。。 工路總局表示，雪季期間山區道路路況難以掌握，如非必要請勿進入山區道路，並請隨時注意公路兩側設立之公路資訊看板(CMS)，所提供之最新交通管制、防災資訊，同時也可多利用公路總局省道即時路況系統。另外，仁愛警分局表示，昨(8日)晚間就有不少遊客撤夜守候等雪，擠滿合歡山的武嶺停車場，但高山入夜氣溫偏低，遊客夜間逗留山區戶外易有危險，希望能配合道路封閉管制措施下山，以策安全。(警方提供)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903820.html"},
{"website": "華視", "title": "IS末路!? 伊拉克宣布戰爭結束 所有領地全被解放", "category": "國際", "content": "令人聞風喪膽的「伊斯蘭國(IS)」終於窮途末路了嗎？伊拉克總理海德阿巴迪(Haider al-Abadi)今(9日)宣布，於伊拉克境內與極端組織「伊斯蘭國」的3年戰爭已結束，而伊拉克武裝部隊也宣布從伊斯蘭國手中「完全解放國土」。 根據外媒綜合報導，伊拉克聯合部隊司令阿布達爾亞拉拉(Abdul Amir Rasheed Yarallah)向外界表示，「我們從伊斯蘭國手中解放伊拉克所有土地的行動已經完成」。伊斯蘭國在2014年時大舉攻佔伊拉克北部和巴格達以西的地區，一度佔領伊拉克將近1/3的土地，造成極大威脅。而後在美國為首的聯軍支援下，伊拉克部隊過去3年半逐步收復領土，伊拉克總理海德阿巴迪也在上月已表示，伊拉克在軍事上終結了極端組織伊斯蘭國。(翻攝法新社)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903823.html"},
{"website": "華視", "title": "慎入! 打開電鍋內部 竟發現大量「骨骸」", "category": "生活", "content": "如果在電鍋內部發現這麼多乾屍與骨骸，你還敢用嗎？ 泰國1名男子，7日在臉書上PO出1張照片，他表示自己在檢查電鍋的線路時，竟發現裡頭有大量的「壁虎乾屍」，而有些甚至只剩下骨頭。 據了解，這名泰國男子在 上表示，當時電鍋運作不太正常，因此他動手檢查電鍋內部的線路，沒想到一打開底座後，竟在裡面發現10多隻壁虎屍體，且全部擠成一堆，有些還風乾到只剩下骨骸，看起來非常恐怖與噁心。 不少泰國網友也表示自己遇過類似事件，因為電器短路，查看後發現裡面竟然有壁虎或是大蜘蛛的屍體；另外也有網友開玩笑地表示，「怎麼有點像魷魚絲」、「可以拿來當中藥藥材」、「看起來好像恐龍化石」與「這電鍋是用了多久，屍體都風乾了」。(翻攝臉書‎Yutthapong Yodkeaw‎)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903781.html"},
{"website": "華視", "title": "丟掉\"大陸製\" 日屋主只剩內褲!", "category": "綜合", "content": "我們的日常生活有多少東西是大陸製造?日本一個綜藝節目就做了實驗，把屋子裡所有大陸製的物品都清空，結果屋主只剩內褲能穿，差點就要裸奔了。 日常生活用品通通不要大陸製造的話，會怎麼樣? 這房子裡的東西 ，大概都要被清空了。DVD播放器、吸塵器、冷氣、洗衣機、烤箱、熱水壺、體重機或多或少，裡面的零件都有大陸製，衣服就更不用說了。專家說，現在日本的衣服，有八成都產自大陸。 而居家用品，像是玩具幾乎百分百是大陸製，餐桌家具雖然標示產自東南亞，但原料和技術也是從大陸移植，把房間裡所有跟大陸有關的用品都搬走，變的空盪盪屋主衣服也被脫掉，只剩內褲。 雖然搞笑，但也反映出made in China這張標籤無所不在，也令人無奈。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903785.html"},
{"website": "華視", "title": "最會遺失的東西票選 第一名有人5年丟69次!", "category": "生活", "content": "一名網友日前在《 》po文說，自己帶傘出去忘了帶回來，讓他省思自己常常搞丟、忘記帶各種物品，包括雨傘、手機、悠遊卡等。讓他決定在論壇舉辦「全世界最會遺失東西票選」活動。po文引發眾多網友關注，原po見留言人數夠多，也統計了325則留言資料，終於排出「全世界最會遺失東西」前五名，依序為悠遊卡、髮飾、傘、學生證跟鑰匙、手機。  原po也根據大家留言的選項簡單說明，手機原po認為「感覺，會撿回來」，鑰匙通常是忘記帶居多「整串消失應該蠻x的」；雨傘的部分，原po自認帶傘出門一定有「魔咒」就是「出門有雨撐傘、回家沒雨棄傘」直言只要沒雨「這把傘注定被拋棄」；髮飾、髮圈，則似乎是所有女性都會遺失的東西；悠遊卡的部分，有狂人網友自爆「五年遺失69張」。另外也有網友提到沒在榜單上的，就是「橡皮擦」，有網友說「橡皮擦掉到地板，就像被吸進異次元，死都找不到」原po也有感說「小時候橡皮擦永遠用不完一個 不是不見就是被分屍」。(圖片來源／翻攝Dcard) ..", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903784.html"},
{"website": "華視", "title": "日本最強警犬! 聞出槍枝助破案", "category": "綜合", "content": "功又多一筆，也讓牠再次成為話題。員警一聲令下，警犬立刻往前衝成功找到裝有手槍的箱子，這隻拉布拉多犬「伊露米娜」堪稱全日本最強的警犬，無論什麼可疑物品都逃不過牠的鼻子。 上個月29號，橫濱一位幫派老大因為暗藏槍械被逮捕，就是伊露米娜的功勞，牠靠著嗅覺幫警方找出藏槍的位置，才讓這位老大束手就擒。除了找出槍械和毒品，就連救災也少不了牠，埋在土石流底下的災民，也因為牠的鼻子而獲救。 儘管今年已經9歲，相當於人類60歲，這隻老當益壯的天才警犬，依然繼續在第一線執行任務。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903786.html"},
{"website": "華視", "title": "時尚殺手賣翻了?! 韓星這樣穿長版羽絨衣超熱賣", "category": "生活", "content": "原本羽絨外套被視為「時尚殺手」，甚至有人形容穿起來像是米其林寶寶；但自從南韓女子天團TWICE出席宣傳活動時，成員清一色穿上長版羽絨外套現身，瞬間把南韓金浦機場變成時尚伸展台，也讓長版羽絨外套瞬間爆紅。 根據《韓聯社》報導，上月30日到本月4日，韓國最大兼職資訊網站「兼職天國」，針對全國10至29歲年齡層的3897位國民，進行有關長版羽絨外套的調查，其中45.3%回答已經購買，還有23.1%回答計劃購買，等於是近7成的年輕人已經購買，或是準備要購買長版羽絨外套。 據了解，南韓年輕人購買長版羽絨外套的理由中，59.4%回答是因為保暖性能佳，32%回答穿起來舒適，還有5.9%回答「不買會顯得落伍」；不過對於長款羽絨服的購買潮，有部分的受訪者認為，這種熱潮讓穿搭顯得缺乏個性，另外也有人認為這樣款式的衣服讓他們負擔不起。(翻攝IG MLBKorea)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903787.html"},
{"website": "華視", "title": "【影】狂甩138公斤贅肉 棉花糖女孩變超美", "category": "生活", "content": "只要堅持下去，一定可以瘦下來！ 美國1名女子以18個月的時間，在老公的陪伴之下一起到健身房運動，成功讓體重從220公斤降到82公斤，狂甩138公斤的贅肉，並從圓滾滾的棉花糖女孩，成為漂亮的健康女孩。 根據外媒報導，美國印第安納州的萊克西瑞德(Lexi Reed)在2015年時，與老公丹尼瑞德(Danny Reed)結婚，當時2人的體重加起來高達「347公斤」，而萊克西最胖時重達220公斤，丹尼則是127公斤；結婚一年後，2人發現再這樣下去健康遲早會出問題，因此下定決心要努力減肥。萊克西與丹尼將每日的飲食嚴格控管，並且每週上健身房5到6次，除此之外，萊克西還參加森巴舞蹈課程。萊克西表示，「我和老公未來想要生小孩，但我們這個樣子實在太不健康了，因此才會下定決心減肥。我沒有想到這18個月的改變會這麼大，我整整瘦了138公斤！而最讓我感動的是老公的態度，他陪著我走過這一切、一起努力，並沒有因為我曾經胖到220公斤而對我不好，這讓我覺得很幸福」。 據了解，萊克西定期更新自己的IG，並忠實記錄一路走來的瘦身歷程，這讓她擁有超過47萬名粉絲追蹤。目前萊克西的體重為82公斤，老公丹尼則是從127公斤瘦到86公斤，萊克西在IG上表示，希望自己之後可以瘦到80公斤以下，而這也是她給自己的新年願望。(翻攝IG fatgirlfedup)  於   張貼", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903790.html"},
{"website": "華視", "title": "【影】北極熊活活餓死 專家:”100年後恐全死光”", "category": "生活", "content": "如果人類再不注重生態保育，北極熊很可能從地球上永遠消失！加拿大的知名生物學家保羅尼克蘭(Paul Nicklen)，在本月6日於自己的IG上傳了一段北極熊的影片，讓不少人看了都非常驚訝。  於   張貼 影片中可以看到，一隻瘦到幾乎是皮包骨的北極熊趴在地上，用盡力氣才能站起來，接著非常不穩地行走並尋找食物，最後終於在人類出沒區域的垃圾桶內找到食物，但是這些食物對於一頭成年的北極熊來說根本不夠；保羅尼克蘭在影片的貼文中表示，這頭北極熊在幾天後就活活餓死了。這段影片上傳之後，累積了超過120萬人觀看，許多人對於北極熊瘦成這樣感到非常震驚。 根據保羅尼克蘭表示，這頭北極熊並非年老力衰，相反的，牠正處於壯年期，但因為全球暖化的緣故，導致北極的冰帽融冰、海平面上升，北極熊不僅被迫離開原本適合居住的地方，更連主食都失去，因此才會出現這樣慘況。而保羅尼克蘭也在IG上呼籲，如果地球的生態沒有改善，那麼北極熊很有可能在接下來的100年內全部死光，然後從地球上永遠消失。 據了解，保羅尼克蘭不僅是生物學家，他也是國家地理頻道的攝影師，更是知名組織「Sea Legacy」的共同創辦人，一生致力於環境保護，而他在IG上不斷透過照片和影片講述生態浩劫的嚴重性，目前已有超過380萬人在關注他的動態。(翻攝IG paulnicklen)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903793.html"},
{"website": "華視", "title": "【晚間搶先報】天冷熱量消耗快 減肥好時機?!", "category": "生活", "content": "【天冷熱量消耗快 減肥好時機?!】 天氣ㄧ冷，大家都食慾大開，忍不住大快朵頤多吃一點，但是英國研究天氣越冷，減肥效果越好，因為氣溫低，熱量消耗的快，就連冬天運動的代謝都比夏天來得好，所以冬天越冷越容易瘦!不過這說法被專業醫師打臉了!因為生理效應，冬天往往吃得多，而且冬天節慶也多，台灣民眾冬天發胖率是比夏天高的。 【男酒駕撞人想逃 遭逮還襲警】 囂張男子、酒駕肇逃、還毆打員警！高雄一名喝得醉醺醺的男子、開車與婦人擦撞肇逃，剛好一名休假員警、騎車經過看到，停下來擋住他，但男子嗆聲，一拳往警察頭上揮，兩人扭打，後來警力趕到，把人制伏後，這男子竟還當場打電話，說要找有力人士來處理。 【房市冰河期 台北房價驚見4字頭】 想要買房的民眾，現在或許是個好時機！根據實價登錄的資料，今年的前九個月，台北市12個行政區的公寓均價、全數下跌！跌幅最深的就是中正區了，年跌幅達到13%，很多地段甚至出現4字頭的房價，像是汀洲路一段、中華路二段跟廈門街等等，甚至在郊區一帶的文山區、北投，房價下殺3字頭。 【國際青年大使 前進東南亞6國】 力推新南向，今年外交部國際青年大使交流計畫，前往東南亞6個國家，透過研習交流、志工服務，用軟實力，深化和參訪國家的友好關係。另外在柬埔寨的台商也帶著員工辦起慈善活動，並提供免費住宿給台灣的志工團，讓當地民眾感受來自台灣的溫暖。 詳細新聞內容請鎖定 18:58華視晚間新聞 新聞直播請點此 ", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903794.html"},
{"website": "華視", "title": "日籍乘客疑酒罪鬧事 華航班機緊急返航", "category": "社會", "content": "中華航空CI-835班機，在今(9日)下午1點56分出發後，原本已飛過澎湖西南方海域，沒想到機上3名日籍乘客再喝酒後鬧事，還企圖在飛機上點火抽菸，在空服員制止不聽後，該班機只好緊急返航，移交航警處理。 據了解，本月9日華航CI-835台北往曼谷的航班，共搭載260名旅客，表訂時間下午1點55分出發，起飛約1小時後，機上3名日籍旅客疑似酒醉鬧事，遭空服員制止仍不聽從，基於航空保安因素，機長決定折返台北，航班於下午約4時30分抵達，3名旅客遭移交航警處理，該航班在晚間6時42分重新出發，延誤將近5小時。(資料照)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903815.html"},
{"website": "華視", "title": "恭喜! 洪百榕.宋達民喜迎第3胎 小兒子”乖寶”超萌", "category": "娛樂", "content": "38歲女星洪百榕與老公宋達民，之前向外界表示已懷有第三胎，而已經11歲的兒子小寶和9歲女兒寶妹，即將要當哥哥與姊姊了！ 就在今(9日)晚間9點36分時，洪百榕與老公宋達民在臉書粉絲專頁「 」開心宣布，射手座的小兒子平安出生，並表示「隆重跟大家介紹...乖寶，做爸爸的我非常開心！謝謝大家這一陣子以來對我和百榕的鼓勵、支持、安慰！乖寶平平安安的來到我們家中，真的也要謝謝大家的祝福！」，同時貼出一系列夫妻倆與三兒子乖寶的合照。(翻攝臉書宋達民和洪百榕愛的粉園)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/entertain/201712/201712091903822.html"},
{"website": "華視", "title": "男酒駕撞人想逃 遭逮還襲警", "category": "社會", "content": "囂張男子酒駕肇逃，還毆打員警！高雄一名喝得醉醺醺的男子、開車與婦人擦撞肇逃，剛好一名休假員警、騎車經過看到，停下來擋住他，但男子嗆聲，一拳往警察頭上揮，兩人扭打，後來警力趕到，把人制伏後，這男子竟還當場打電話，說要找有力人士來處理。 雙方拉扯，鏡頭劇烈搖晃，趕來的員警，合力把發酒瘋的男子制伏，他耍賴躺地上被上銬，男子坐起身，還吐口水繼續嗆聲，57歲的馮姓男子，喝酒開車，跟騎機車婦人擦撞，沒下車查看就想跑。 剛好一名休假員警騎車經過，衝上來攔他，男子竟揮拳打人，被帶到警局後，還打電話說要找有力人士，見義勇為的是他，旗山交通分隊的警員陳興家，右臉頰額頭和手指都因此受傷，這次奮勇抓人，讓目擊民眾佩服感動。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903795.html"},
{"website": "華視", "title": "未保持安全距離 國道連環撞", "category": "社會", "content": "國道發生連環撞車禍！國道二號的桃園機場路段，因為下雨天，大家車速都比較慢，甚至一度大塞車，沒想到有駕駛沒有保持安全車距，又沒注意前方路況，反應不及，一連六台車，通通撞在一起，幸好沒人受傷。 白色轎車失控追撞前車，後方車輛煞車不及撞了上去，第三輛車往右閃避也發生擦撞，連環車禍一度造成交通大堵塞，慢動作再看一次，前方車輛都已經停車，白車往前追撞後，銀色轎車跟著撞上，後車廂像被堆高機鏟起來，呈現45度卡在半空，整台銀色轎車鑽進前車車底，前後總共6輛車受到波及，白車擦撞後嚇得趕快停車，不久後駕駛也紛紛下車查看。 這起車禍發生在7號下午五點多，正值下班時間，通往機場的高速公路車來車往，轎車疑似反應不及追撞，沒想到居然讓車子像疊羅漢一樣，路過駕駛也都看傻了眼，保持安全車距才有時間應變突發狀況，尤其天雨路滑更應該提高警覺，幸好這起車禍沒人受傷，駕駛乘客都鬆了一口氣，但是後續賠償責任，恐怕才得讓他們傷透腦筋。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903796.html"},
{"website": "華視", "title": "【影】萌萌惹人愛! 小柯基偷吃花 被打屁股呆呆噠", "category": "生活", "content": "哪來這麼可愛的小柯基？美國1隻幾個月大的柯基犬「Drogo」，與主人出去散步時，打算偷吃路邊的小黃花，結果被主人打了一下屁股，沒想到呆呆萌萌的「Drogo」慢了好幾拍才發現自己被打，而回過頭找兇手的可愛模樣全被錄下，立刻在網路上引起瘋傳。  於   張貼 從影片中可以看到，Drogo趴在馬路旁用鼻子聞著黃色小花，正想要張嘴吃吃看的時候，右邊突然伸出一隻手拍了Drogo的屁股，而Drogo竟像是當機一樣，呆了一下後，才轉頭查看是誰偷打牠的屁股。 Drogo的主人把影片上傳到IG後，吸引不少網友點閱，而臉書粉專「汪汪仙貝」也轉貼了影片，不少網友表示「怎麼可以這麼可愛」、「亂吃 被打屁屁了」、「哈哈頭轉錯邊了啦」、「原來是狗改不了吃”花”」與「好想養，太可愛了」。(翻攝IG drogo_corgi)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903788.html"},
{"website": "華視", "title": "巴勒斯坦駐聯合國觀察員 曼蘇爾 也喪失參與的資格", "category": "國際", "content": "美國總統川普宣佈：正式承認耶路撒冷為以色列的首都後，全球透過安理會緊急補破網， 巴勒斯坦堅持，【以巴和談】絕不能和耶路撒冷地位問題分開來談。川普的決定，已使美國在中東和談的過程中、喪失中立調停者的資格。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903778.html"},
{"website": "華視", "title": "摔車滾貨車底 碩士生遭輾斃!", "category": "社會", "content": "高雄一名讀碩士一年級的男學生，騎車返校途中，疑似要閃避大貨車，在路口煞車不慎摔車，一路滑進大貨車底，頭部遭輾，不幸身亡，家屬悲痛欲絕，媽媽哭著說，兒子很乖很上進，因為家裡環境不好，他努力考上研究所，希望畢業後能多賺點錢，沒想到卻遭遇死劫。 男學生騎機車到路口，卻自摔滑行，一路滑過馬路，滾進大貨車底下，頭部被車輪輾過，他倒地不起，緊急送醫後還是不治，媽媽哭紅雙眼。22歲的兒子，今年剛考上研究所，就讀高雄一所科大的環境工程學系，為人熱心又乖巧懂事，家裡是低收入戶，但男學生很上進，做什麼研究都認真，為了考證照，他還去成大上課。 12/10號上完最後一堂，就能考試卻來不及完成，8號下午他從高雄林園區住家，騎車返校途中疑似煞車打滑，發生意外，家屬不捨悲痛，好孩子就這麼離開。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903797.html"},
{"website": "華視", "title": "洗衣機運轉規律 成\"伴奏\"幫手", "category": "綜合", "content": "洗衣機也能變伴奏，唱耶誕歌給你聽！有網友上傳一段影片，因為洗衣機運轉很規律，發出的聲音很像打鼓，網友乾脆拿出電吉他，秀一段耶誕歌曲，相當應景！ 韓國著名的亂打秀，廚房用具變樂器，從百老匯紅回亞洲，其實我們身邊很多東西，都可以是音樂的一環，就有網友上傳一段影片，洗衣機因為運轉很規律，發出的聲音很像打鼓，網友乾脆拿出電吉他，秀一段耶誕歌曲，相當應景！ 洗衣間傳出了一段節奏，以為有人在打電子鼓嘛？別懷疑，你聽到的聲音就來自這台洗衣機，跟著穩定的節奏，男子拿出了電吉他，和這個超巨大的鼓機，一起合奏，原本單調的節奏，加入吉他後，就成了一首完整的歌曲。 原來男子早就發現家中洗衣機的奧義，特地裝飾拍下應景的影片，其實有不少網友，都發現家中洗衣機的傲人之處，美國這網友家中的洗衣機，能夠敲打出磅礡的聲響，很像某些交響樂中的軍鼓節奏。 還有這一個，每到一個小節結束，還會有一個像是銅鈸聲，讓爸爸和小朋友都好驚喜，現在你也快聽聽家中洗衣機的聲響，或許真的可以激發出一些創作靈感。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903807.html"},
{"website": "華視", "title": "慘烈! 聯合國維和部隊遭攻擊 釀15死53傷", "category": "國際", "content": "聯合國位於剛果東部的維和部隊(Peacekeepers)基地，在本月7日遭到當地武裝團體嚴重襲擊，目前造成至少15名隊員死亡、53人受傷；而聯合國官方指出，本次攻擊是由「民主同盟軍(Allied Democratic Forces)」所策劃，雙方交火近4小時後才宣告落幕。 根據外媒綜合報導，聯合國總部發言人法罕哈克(Farhan Haq)表示，遇襲的基地位於剛果的北基輔省(North Kivu)，當地長年以來一直受民主同盟軍的侵擾，但這次是有史以來最嚴重的攻擊；法罕哈克另外強調，本起事件屬於大型攻擊，傷亡人數也是自1999年以來最高的一次。另外，聯合國秘書長安東尼奧古特雷斯(Antonio Guterres)則嚴厲譴責，並表示蓄意攻擊聯合國維和部隊，已構成國際法上的戰爭罪，呼籲剛果政府應盡快處理民主同盟軍的問題。 據了解，聯合國維和部隊在1999年便開始進駐剛果，協助非洲當地抵抗各個武裝叛亂團體，而自從維和部隊進駐剛果後，截至目前為止已有近300名隊員在攻擊事件中殉職。 民主同盟軍是一個反烏干達政府的叛亂團體，該團體發源於烏干達西部，由流亡剛果的烏干達穆斯林在1995年建立，除了要推翻烏干達政府外，也會攻擊任何與烏干達政權合作的國家或是團體。民主同盟軍目前主要藏匿於剛果東部、鄰近烏干達邊境的地區，而從1990年代後期開始，民主同盟軍開始在剛果的北基輔省進行活動。(翻攝ABC)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903779.html"},
{"website": "華視", "title": "剛出獄沒錢用 男揮西瓜刀搶劫", "category": "社會", "content": "真的是學不乖，一名男子剛出獄。因為沒錢，又跑去搶劫，拿著西瓜刀，到一間雜貨店行搶，不斷拿刀揮舞，顧店老闆娘嚇壞，將收銀機裡的2800全部給他，員警獲報後，調閱監視器，一個多小時就抓到人了。 頭戴安全帽的男子，跑到雜貨店，一見老闆娘出來招呼，隨即拿起藏在背後的西瓜刀，狂揮舞，嚇得老闆娘動也不趕動，男子趁機，打開收銀台，一把奪走2800元，騎車逃逸。警方獲報，馬上調閱路口監視器，出動警力，跑到男子住處逮人。 警方調查男子11月才剛出獄，短短一個月又犯罪，男子過去就有過搶奪前科，被關五年，前陣子又因為犯了公共危險罪，再被關五個月，出獄沒錢花，竟又走回頭路，搶錢才一個多小時馬上就被抓，依強盜罪送辦。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903799.html"},
{"website": "華視", "title": "天冷熱量消耗快 減肥好時機?!", "category": "生活", "content": "天氣一冷，大家都食慾大開，忍不住大快朵頤多吃一點，但是英國研究天氣越冷，減肥效果越好，因為氣溫低，熱量消耗的快，就連冬天運動的代謝都比夏天來得好，所以冬天越冷越容易瘦！不過這說法被專業醫師打臉了！因為生理效應，冬天往往吃得多，而且冬天節慶也多，台灣民眾冬天發胖率是比夏天高的！ 有人說大冬天的要能活，全都靠發抖，抖著抖著聽說肥肉也會抖掉！網路流傳，冬天常發抖比較不發福，因為熱量抖光了。還有，冬天熱量甩的比大熱天運動還要快，太好了怎麼不早說，那我就不客氣了，且慢！ 醫生說這可是瞎說。電荷蘭學者2004年開始，曾經連續三年追蹤調查，發現測試者都是在冬天變胖，沒人躲得過，所以不光是身體動ㄧ動，嘴巴還是得管ㄧ管，艾莎公主成了愛吃公主，冰雪奇緣只會越來越圓，可別來年春暖花開，氣自己不再貌美如花，怎麼一身豬五花。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903798.html"},
{"website": "華視", "title": "余文樂交往一年閃婚?! 港媒爆明年6月當爸", "category": "娛樂", "content": "港星余文樂本月5日才在IG曬出結婚照，宣布和台灣模特兒女友王棠云在墨爾本完婚，但港媒現在又爆料指出，王棠云懷孕3個半月，預產期在明年6月，指余文樂可說是「雙喜臨門」。對此女方經紀人隨即否認懷孕，而小倆口還在墨爾本旅遊，未進一步對外回應。 港媒報導提到，兩人交往僅短短1年就「閃婚」，讓外界懷疑新娘子的「肚皮」動靜。更指王棠云在婚禮上小腹微凸，且結婚消息曝光後，余文樂PO出老婆照片，王棠云將腳曲起，巧妙遮住肚子更引發外界好奇。 余文樂結婚消息曝光，曾和他合拍電影《志明與春嬌》的女星楊千樺開心祝賀「祝白頭到老，永結同心，早生貴子」。楊千樺昨(8日)出席澳門影展開幕式，得知王棠云疑似懷傳聞，向媒體表示自己不知情，但強調「作為朋友不會在這個時候騷擾，等他回港再問」，也笑說「上次拍完第2集(志明與春嬌)我就生兒子，真的不知哪個旺哪個」。 另外，曾和余文樂合拍過電影《一念無明》的大哥大曾志偉，被媒體問到余文樂疑「雙喜臨門」一事，回應「這麼好？這麼厲害？證明他是一個負責任的男人」。他也透露，余文樂以前常會跟他分享和誰交往的事情，但曾志偉跟他說「定下來才告訴我」沒想到至今都沒見到「樂嫂」的面。(圖片來源／翻攝微博、IG)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/entertain/201712/201712091903780.html"},
{"website": "華視", "title": "長谷旅行社突倒閉 500人被丟包", "category": "綜合", "content": "有30年歷史的長谷旅行社，驚傳倒閉！有20團，大約500人，被收了訂金，沒出團就被丟包，高達500萬的訂金，現在索討無門。觀光局表示會和品保協會共同處理，讓旅客權益不受影響。只是50名員工過年前失業，還不知道有沒有資遣費，這個年怕是很難過了。 員工趕忙打包，過年前公司說關就關，措手不及！這是有30年歷史的長谷旅行社，網頁上強打的郵輪旅遊，據說虧了3千萬，張家界的旅遊也虧損一千萬，加上負責人上個月過世，星期一股東會，還說會繼續營業，想不到星期三就突然宣布倒閉。 包括高雄總公司，兩間門市，一共50個員工，全部被資遣，不但沒資遣費，薪水也只有半薪，更不要說現在還有20團，大約500名旅客，被收取了500萬元的訂金，不知道該怎麼辦！ 觀光局會同品保協會處理，今年到現在已經有五間旅行社營運不善關門，其中有部分旅行社就是受到陸客銳減的影響，除了旅遊業者，許多旅館也撐不住，觀光業的寒冬，不只靠政府，業者也得自己轉型，才能在市場繼續站穩腳步。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903754.html"},
{"website": "華視", "title": "合歡山下冰霰 車陣大排長龍", "category": "綜合", "content": "大陸冷氣團發威，大批遊客趕著上合歡山追雪，凌晨合歡山降下冰霰，上午大塞車，上山車陣大排長龍，不過民眾還是都很興奮。而玉山今天清晨也再度降雪，氣象局表示，玉山今天上半天都、還有數波降雪的機會。 武嶺從凌晨開始就陸續降下冰霰，台14甲線路面結冰，交通部公路總局趕緊清除路面積冰，適逢周末假日引爆賞雪車潮湧上合歡山，看到這樣美麗的景像大家都好興奮，這波大陸冷氣團在週五晚上和週六威力最強，氣象預報玉山、合歡山都有降雪機會，許多遊客徹夜留在山上，台14甲線過清境農場路段車輛大排長龍。 許多人上山追雪，不過也有不少遊客在臉書貼文，說「現在合歡山塞的不要不要的，要上來的得有心理準備」，而玉山凌晨也二度降雪，排雲山莊清晨5點開始飄雪，週五晚上有82人住宿排雲山莊，玉管處勸導不要登頂及早下山，週末再現追雪潮，也提醒上山民眾路面濕滑小心安全。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903752.html"},
{"website": "華視", "title": "鋒面到變天了 各地降雨機率增", "category": "生活", "content": "今天鋒面逐漸靠近，臺灣天氣變得很不穩定，各地都有可能出現短暫陣雨或雷雨，而且下雨的時間不只是侷限於中午過後，上半天開始就有機會出現局部陣雨，而西半部不排除會有局部大雨的現象，建議出門攜帶雨具備用。 不過由於環境還是以偏南風為主，白天溫度還是稍偏高，北部及東半部最高溫約３０度，中南部約３１度，有時還蠻悶熱，提醒你特別留意了。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903773.html"},
{"website": "華視", "title": "北捷今早列車異常 行程受影響旅客可退費", "category": "生活", "content": "台北捷運今(9日)早出現系統異常狀況，約早上6點13分，板南線善導寺站出現系統異常，列車無法移動，導致不分車站一度單向通車，直到06：47才排除狀況。不過不少乘客已受到影響，對此北捷表示，今天列車異常事件，若有旅客因此中途提前出站，或已進站不搭乘等情形，都可洽車站辦理退費或更正電子票證車票資料。詳洽北捷24小時客服專線(02)218-12345，或上北捷網站查詢。 北捷指出，板南線一列往南港方向列車，在今天早上6點多，於該路線善導寺站出現系統異常，列車無法移動，北捷當下立刻協助民眾改搭別部列車；不過事故影響到同線西門站、台北車站等，一度皆只有單線雙向營運，有民眾對外透露，當時在列車上行駛到西門站，北捷就廣播要大家下車改到別的月台搭車。但北捷表示，狀況已在6時47分排除，目前列車班次已恢復正常。(資料照)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903774.html"},
{"website": "華視", "title": "元旦連假將至 疏運旅客出招", "category": "綜合", "content": "元旦三天連假即將登場，為台鐵、高鐵開加班車，甚至台鐵還推台北往返花蓮區間快車，只要兩百元，約七折，搶手的東部幹線，將開4班實名制自強號專車，國道客運平均85折，為避免國道塞車，三天連假可能會恢復凌晨零點到五點夜間免收費。 國慶四天連假，國道塞塞塞，交通部首推出日間差別費率，白天離峰時段上路打七折，但效果不佳，接下來元旦三天連假，交通部打算恢復夜間免收費，離峰打七折效果不好應該再降，畢竟夜間上路對精神是一大考驗，會增加車禍風險，交通部預計最快下週拍板定案，至於台鐵除了加開210班，每到假期一票難求的東部幹線，將開四班實名制自強號專車，21號上午六點開放花東民眾網路訂票。 如果不是花東鄉親，台北往返花蓮有打七折，200元的區間快車約三小時到花蓮，高鐵也加開101班加班車疏運旅客，國道客運的部份，86條平均有85折優惠，轉搭在地客運還有一段票免費，要大家盡量搭乘大眾運輸工具，輕鬆返鄉出遊。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903755.html"},
{"website": "華視", "title": "違建戶屢勸不聽 新北強力拆除", "category": "地方", "content": "新北市府昨天大動作拆除中和景新街的加蓋違建套房，房客抱怨突然拆除，只能趕快收拾行李搬走，非常無奈！不過新北市工務局表示，這個違建戶，市府已經通知好幾次自行拆除，稽查發現還有房客居住，擔心安全問題才會有突擊行動！ 一夜難眠倉皇離去，拖著行李箱大包小包往車子後車箱塞，哪顧得上整理，都顧不得自己接下來住哪裡，新北市府拆除大隊，鎖定中和景新街的公寓頂樓違建，十七間套房都得拆，加蓋的五樓套房已經都拆光，一片漆黑一片混亂，房客們走的匆忙，許多櫃子和物品都來不及搬走，得先找到落腳處再說。 房客想要多留一天門都沒有，是不是不聲不響一句提醒都沒有就拆，新北市工務局表示，這處違建戶，市府已經通知好幾次要雇主自行拆除，但本月稽查時發現怎麼還有房客，怕拆除消息走漏，會有人阻擋，才會保密到家，這次行動才能順利拆除沒被拆穿。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/local/201712/201712091903753.html"},
{"website": "華視", "title": "全球百大女性 台女林念慈入選", "category": "綜合", "content": "英國的BBC，每年都會評選全球百大女性，今年的排行榜出爐，台灣的林念慈入圍，因為她在五年前，在尼泊爾創業，雇用當地婦女、手工縫製布的衛生棉，除了改變尼泊爾婦女，對衛生棉的觀念，更讓她們找回生活的自主權。今天上午，林念慈回到母校，和大家分享這份榮耀。 手上拿著的，是一個手做的布衛生棉，小小的一塊，卻改變了尼泊爾婦女的處境，林念慈在尼泊爾擔任志工期間，發現當地女性衛生概念不足，因此有了推廣布衛生棉的念頭。2012年，她創辦棉樂悅事工坊，僱用尼泊爾婦女手工縫製精美的布衛生棉，不但健全了女性的需求，更提供女性就業機會，提升女性地位，也因此獲選了今年BBC全球百大女性的殊榮。上午她回到母校，也很大家分享喜樂，靠著一點一滴的小動作，慢慢的改變這個世界，也讓大家看見，台灣女性的執著，富有愛心和勇氣的一面。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903756.html"},
{"website": "華視", "title": "全球忽冷忽熱 美德州也下雪了", "category": "國際", "content": "北半球進入冬季後，各地忽冷忽熱。其中120多年來、只有35次下雪紀錄的美國德州，也下雪了。 下雪造成路面結冰，而天氣型態突然改變，讓德州駕駛人一時也無法適應，因此在一處高架橋匝道口發生連環大車禍，26輛車子追撞。由於地點位在匝道斜坡，因此救援工作比平面雙向道路更難施展。 救難人員必須在有限空間內破拆車體，搶救受困的傷者。而這種冰雪天氣也非台灣人所熟悉的，因此冬天赴美旅遊選擇自己開車的話，要小心路面結冰的路況。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903775.html"},
{"website": "華視", "title": "偷車惡行全都錄 情侶互揭吸毒", "category": "社會", "content": "高雄一對毒鴛鴦，偷機車後，停在一處大樓旁，看到巡邏警察來，女子心虛，立刻飛奔逃進大樓內躲藏，兩人被逮到時，先是謊稱沒有騎車，後來知道、被拍到騎贓車的影像，變開始互相指責，連對方吸毒也通通抖出來，脫序的言行，當場讓警方很傻眼。 一對男女騎著偷來的車，停在大樓旁，男的先上去，女子等著男友，忽然看到警車，她狂奔衝進大樓內，女警跟著追進去，情侶在樓梯間被逮，謊稱坐捷運，卻連價錢也講的顛三倒四，告訴他們，騎贓車全被錄到了，才啞口無言，坦承偷車。 兩人在警局內，開始互扯後腿，這對毒鴛鴦，在高雄鳳山偷車，騎到七賢路被警察看到，飛奔逃竄，最誇張的是，落網後不但沒悔意，還把對方吸毒的事抖出來，除了偷竊又多了一條罪。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903757.html"},
{"website": "華視", "title": "\"攜毒\"遇攔查 男寧死也不上銬", "category": "社會", "content": "做錯事把爸媽都拖下水！高雄一名楊姓男子，騎車遇到警察攔查，身上攜帶安非他命被查到，他當場下跪痛哭，說爸爸媽媽都生病，知道他吸毒被抓，一定會被氣死，一下子會出兩條人命，還要警察一槍打死他，怎麼樣都不讓警方上銬，荒唐的行為，令警方無奈。 被抓了，把爸爸媽媽拱出來，哭求放過他，下跪不肯走，要警察乾脆打死他，好言相勸，男子繼續無理取鬧，說會害死爸媽，高雄這個30歲的楊姓男子，騎車在鳳山區被攔下，身上有攜帶安非他命，神情慌張，一被查就開始痛哭，搬出父母。員警告訴他，男子漢敢做敢當，做錯了勇敢面對改過，別再拿父母當擋箭牌了。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903758.html"},
{"website": "華視", "title": "\"警匪\"演練太逼真! 民眾報警", "category": "地方", "content": "嘉義縣民雄警分局，昨天晚上無預警的實施了一場「啟動快速打擊犯罪部隊」的演練，演習狀況設定是一場酒客酒後聚眾衝突，還拿棍棒、刀持械傷人，警方獲報火速到達，成功阻止鬥毆發生，卻因為過程太逼真，有民眾信以為真，非常緊張的打電話報警。 卡拉OK店外，兩派人馬互相叫囂，連獲報趕到的警方，他們都嗆聲，雙方的衝突越來越激烈，趕到的警力也越來越多，最後優勢的警力，把兩派人馬拉開，不過已經嚇壞附近居民。原來是嘉義民雄警分局，無預警的實施了一場，「啟動快速打擊犯罪部隊」的演練，就是因應真的有類似事件發生時，警方如何起動快打部隊，即時化解暴力衝突場面，只是演練太逼真，讓民眾信以為真，員警當下趕緊解釋，免驚免驚這系演練啦。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/local/201712/201712091903760.html"},
{"website": "華視", "title": "全台首例! 議員3度酒駕被解職", "category": "政治", "content": "全台首位民代因酒駕被解職入獄！彰化縣議員柯振杯，今年5月第3度酒駕肇事，被依公共危險罪判刑7個月，併科罰金6萬元，他提上訴，被台中高分院駁回上訴，全案確定，依照《地方制度法》，柯振杯也將被解職，失去議員資格，還要入監服刑。 縣府外大聲嗆聲，他是彰化縣議員柯振杯，過去因為違停、罵警察，鬧上新聞版面，他四年來三度酒駕，如今將被解職還得入獄。柯振杯57歲，曾擔任伸港鄉民代表會副主席，以及2屆縣議員，喜歡交朋友，常參加聚會小酌，但他102年酒駕肇事就已經被判拘役50天，105年又在彰化和美酒駕，還撞機車害兩人受傷，今年五月又一次酒駕。 他提上訴，被台中高分院駁回，全案確定，柯振杯貪杯酒駕，不但重挫形象，依據地方制度法，他也將被解除議員職務，入監服刑，也成了台灣第一位，因為酒駕，被解職入獄的民意代表。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/politics/201712/201712091903761.html"},
{"website": "華視", "title": "川普得罪穆斯林 安理會急補救!", "category": "國際", "content": "美國總統川普宣佈，正式承認耶路撒冷為以色列的首都後，全球透過安理會緊急補破網。 以色列佔領區內，情勢不斷惡化，日夜上演示威抗議和暴力鎮壓的場面。以色列軍警甚至動用真槍實彈，或是外表包了橡皮的真子彈，槍殺抗議民眾。目前已知有兩人喪生、760多人受傷，救護人員疲於奔命。過去美國一直讓巴人活在建都東耶路撒冷的希望裡，如今川普政策大轉彎，掀起的動盪恐怕無法善了。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903763.html"},
{"website": "華視", "title": "買空氣槍射擊校園 嫌被警逮著!", "category": "社會", "content": "前天一早，台北市的關渡國小，教室玻璃，竟然出現了六個彈著點，校方就怕有人惡意攻擊，立刻報案；警方調閱監視器畫面、逮到嫌犯，他供稱是剛買了空氣槍，想試試看，就朝校園開槍，整個犯案過程，都被拍了下來。 關渡國小中年級教室的玻璃上，出現大大小小的圓孔，而且三片玻璃上，算一算總共有六個，看起來很像是彈孔，老師不敢大意趕快報警。警方到場採證，初步判定是彈著點但沒貫穿玻璃，排除是改造槍支。 警方調閱周邊的監視器，發現這輛停在校園旁的轎車，車上窗戶突然打開，後座乘客伸出手，仔細看手上拿的是一把槍，朝著關渡國小方向射擊。警方懷疑就是他造成玻璃有彈孔痕跡，循線找到這名陳姓男子。 他坦承當時拿著空氣槍朝學校開槍，警方原因好奇試槍，聲稱是好奇所以才會開槍，但這一開，驚嚇到學校的學生老師，就怕是有人惡意犯案，警方調查後把開槍的陳姓男子，依毀損罪函送法辦。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903759.html"},
{"website": "華視", "title": "6個月密集談判 英脫歐重大突破", "category": "國際", "content": "經過為期六個月的密集談判，英國與歐盟，八號終於達成歷史性的分手協議，在包括與愛爾蘭邊境，脫歐費用與雙邊公民權利等議題方面，都取得重大突破。 英國首相梅伊，八號趕赴布魯塞爾，與歐盟執委會協商脫歐條款的細節，最後雙方達成協議，在包括北愛與愛爾蘭邊境，英國脫歐費用和雙邊公民權利等議題方面，達到重大突破。基本上是英國做出了三項讓步，包括同意支付合台幣，約一兆六千億到兩兆的分手費；旅居歐盟與英國的公民，在對方國家的權利獲得保障；以及北愛與愛爾蘭沒有硬邊界。 前兩項容易明白，但硬邊界是什麼呢？簡單來說，北愛爾蘭屬於大英帝國，而愛爾蘭共和國則是歐盟成員國。愛爾蘭希望英國脫歐之後，不要在北愛和愛爾蘭之間設立邊界關卡，以免損害雙邊經濟。如今梅伊承諾不會有硬邊界的意思，就是允許北愛爾蘭，實質上留在歐盟關稅同盟和單一市場當中。 這三項重大突破一取得，歐盟方面立刻宣布，只要在15號的歐洲理事會上獲得認可，英國脫歐談判就可以邁入第二階段，討論防衛和貿易協定等關鍵議題。只是問題又來了，英國想脫歐，蘇格蘭更想脫英。 蘇格蘭首席部長斯特金表示，早就已經要求，如果北愛爾蘭脫歐後，仍然可以留在歐盟單一市場中，那麼蘇格蘭也要實質上留在歐盟單一市場。為了脫歐議題，英國首相梅伊面臨內憂外患，只能說分手這件事情，真的很不容易。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903762.html"},
{"website": "華視", "title": "路竹番茄節登場 全家採果\"趣\"", "category": "綜合", "content": "現在正值小番茄產季，高雄路竹區為了推廣區內的優質番茄，每年的12月都會舉辦一場「路竹番茄節」的活動，除了讓民眾品嚐剛採收的新鮮番茄之外，還可以親自親手採番茄，現場還有DIY番茄醋教學，還有親子同樂的趣味比賽，一連兩天的活動可以說好康、好吃又好玩！ 哨音一響，參賽的開始拼命，爸爸媽媽跟小孩，番茄一把把的抓，瘋狂的往衣服塞，場內的好緊張，場外的快笑翻，這是一場重量級的比賽，沒錯比的就是誰比較重，每年的12月到隔年3月，就是番茄的產季，高雄路竹就在這個時候，舉辦一年一度的番茄節，而且選在假日登場。 一連兩天的活動裡，除了讓民眾品嚐剛採收的新鮮番茄之外，還可以親自親手採番茄，現場還有DIY番茄醋教學，而今年的小番茄價格，因為氣候因素產量變少，去年一台斤50元，今年漲了20變70塊，只是儘管價格變高，高雄出產的澄蜜番茄，賣相好又好吃，雖然價格變貴，大家還是搶著要，也證明南臺灣的番茄，品質真的是一級棒。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903764.html"},
{"website": "華視", "title": "新北市\"保肝\" 身障人士免費檢查", "category": "生活", "content": "現代人生活壓力好，太好吃又少運動，導致於脂肪發生率逐年提高，為了避免脂肪肝演變成肝硬化，或者是肝癌，新北市政府與肝病防治基金會還有台北市華中扶輪社，要免費幫身障人士做肝病檢查。 這次肝基會特別再次集結社會的愛心善款，為身障人士，做免費的肝抽血篩檢、和腹部超音波檢查，希望藉由保肝活動，能夠及早發現問題，搶在肝癌之前，建立防護工作！", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903765.html"},
{"website": "華視", "title": "上半天水氣多 下午轉乾冷", "category": "生活", "content": "今天白天持續受到大陸冷氣團影響，上半天水氣仍偏多，各地易有斷斷續續的降雨，外出別忘了攜帶雨具，也因為水氣多，氣溫回升有限，預測中部以北及東北部高溫僅１６至１８度，花東及南部也只有１９至２１度，一整天感受偏涼冷，下半天水氣明顯減少，由濕冷轉乾冷，屆時剩下基隆北海岸、宜蘭地區及中部以北山區仍有局部短暫雨。 其他地區降雨緩和、雲量減少，中南部因為雲少加上風速減緩，甚至可能有局部輻射冷卻出現，整體來說，今晚至明（１０日）晨各地氣溫仍低，請別忘了做好保暖工作。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903767.html"},
{"website": "華視", "title": "老婆回家脖子紅紅被蟲咬?! 網友解析:\"王蟲\"咬的", "category": "生活", "content": "一名網友在臉書不公開社團「爆廢公社」PO出一張老婆的照片，說自己老婆下班之後，脖子上卻出現不明的「紅紅的」痕跡，原PO詢問，老婆回應「騎機車的時候，剛好等紅燈，結果被蟲子咬了，然後脖子會紅紅的」。原PO想問大家，請問可能性有多大。 網友看了表示「痾..這個蟲咬完好像吻痕喔」、「被種草莓？」也有人調侃「是\"王\"蟲咬的」、「綠毛蟲」。但也有人說「 以前外送的時候騎車騎到一半被蜜蜂叮一個大包......是真的」、「夫妻如果還很相愛就不會懷疑對方！除非已經沒愛了！你自己心裡應該早就有答案了不是嗎？」。但還是有人說「有過敏過在手上就差不多那樣，可是不會上下分兩邊」，甚至有人建議「帶去看皮膚科醫生不就知道了」。(圖片來源／翻攝爆廢公社)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903770.html"},
{"website": "華視", "title": "小小人球 台灣黑戶寶寶的悲歌", "category": "綜合", "content": "12/10號就是國際人權日，喚起人們重視人權，我們專題報導要帶您看到，這些黑戶寶寶的悲歌！早在1992年，台灣正式引進外籍移工後，卻衍生出女性移工、在台生下寶寶，小孩卻無法取得國籍的問題，媽媽們，時間到得回到母國，但這些孩子卻是沒有國籍、沒有身分，連就學、就醫都成問題，在人道及合法之間，該如何解套？ 孩子一出生就沒有國籍沒有身分，成了法律上的透明人，這是在台灣，外籍移工生的「黑戶寶寶」悲歌！1992年台灣正式引進外籍移工，卻衍生出女性移工在台生下寶寶，小孩卻無法取得國籍的問題。 這群孩子沒有身分，就學、就醫都成問題，在人道及合法之間，成了難解習題。抱著4個月大的兒子，溫柔的餵奶照料，丁丁媽媽22歲來到台灣，一待就是9年，原本工作穩定，卻在意外懷了未婚夫的孩子後，人生變調。 60歲的楊婕妤，是關愛之家的創辦人，小朋友的可愛名字，很多是她取的。1992年成立的「關愛之家」，早期是愛滋病友的中途之家，隨著愛滋關護的需求漸漸減少，如今這裡是無國籍移工媽媽和寶寶，在台灣的家。 採用「屬人主義」的台灣，移工小孩即使在台灣出生，也無法取得我國國籍，如果沒有隨著媽媽回國，就會被認定是滯留在台的「無國籍小孩」。每個月光是照顧這些孩子，得花300多萬元，靠的都是民間的小額募款，不過對她們來說，最大的挑戰，是孩子們沒有居留證，看病沒有健保，得自付醫藥費，關愛之家每個月，就得支出50萬到100萬元醫療費用。 這群被排除在正規教育體系外的孩子，只能看著小學裡的哥哥姐姐們好羨慕。在台灣，無國籍的移工黑戶寶寶，就算能以專案方式到學校寄讀念完高中，卻拿不到畢業證書。18歲後，少了「兒少法」的保障，恐怕又將成為專案外的漏洞。 根據內政部統計，從2013年到現在，接獲通報的非法移工黑戶寶寶人數，至少數百人，甚至有人推估黑數逼近2萬。外籍移工飄洋過海，來到台灣勞動、生產、貢獻，為台灣社會創造上億元產值，但衍生出的移工媽媽和小孩，卻也成為台灣丟不掉的責任。 這群漂泊的小天使，沒有國籍沒有名字，從小忍受長期的親子分離，還得承受外界異樣眼光，大人的錯孩子又何辜。只是政府如何處置，擺盪在人道與法令之間，仍舊無解。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/general/201712/201712091903766.html"},
{"website": "華視", "title": "男速食店燒千元鈔 店員驚報警!", "category": "社會", "content": "苗栗一名男子，心情不好，竟然跑到速食店裡，自己掏出鈔票、開始用打火機燒千元大鈔，總共有3萬元，他通通都燒，店員趕緊阻止，救了1萬9千元，但男子還想繼續燒，店員嚇壞，報警處理。 男子坐在階梯上抽菸，一大堆千元鈔，丟在腳邊，男子拿出打火機，燒鈔票，男子在速食店抽菸，還點火燒鈔票，店員用腳踩，男子繼續燒，最後直接提來一桶水澆下去，男子還生氣，出手拍掉水桶，甚至站起來作勢要打人。 店員說，那名男子一進來就坐在階梯上，什麼話都沒說，拿出一大疊鈔票就開始燒，燒完就離開，點火的人就是他。35歲的段姓男子，只因為心情不好，就到速食店，掏出身上3萬元現金，拿打火機亂燒一通，把店員和民眾嚇壞。 警方趕到時，只剩下1萬9千元還可以辨識，所幸沒有引發火警，但他已經違法，被依公共危險罪，和毀損國幣罪嫌送辦。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903749.html"},
{"website": "華視", "title": "寒舍少奶奶 黃閔暄 遭控妨害家庭和解不起訴", "category": "生活", "content": "一名超跑業務員李姓男子，去年9月在餐廳廁所，被人發現倒臥小便斗旁，不省人事，最後因中樞神經休克不幸死亡，而李男妻子在整理遺物時，發現丈夫竟與寒舍餐旅集團少東蔡伯府的妻子黃閔暄，有合照以及露骨的Line對話記錄，懷疑丈夫出軌，同時怒告黃女通姦，但最後雙方達成和解並簽下保密條款，李妻同意撤告，台北地檢署昨天(8日)也將黃女不起訴。 據《蘋果日報》報導，檢察官為了釐清真相，傳喚雙方到案，黃女起初否認，稱與李男僅是普通朋友，但後來表示，希望能夠私下協調，最後雙方達成和解，並簽下保密協定，陳女則主動撤回告訴，台北地檢署也將黃女不起訴。 另外，李男的哥哥認為，弟弟年輕、沒有病史，質疑跌倒身亡是陳女覬覦弟弟財產、又懷疑弟弟外遇「買兇殺夫」但台北地檢署調查後，認為李男是在餐廳廁所內滑倒自撞頭部死亡，純屬意外，將陳女處分不起訴，李男哥哥不服提起再議也被高檢署駁回，全案確定。(圖片來源／翻攝Google地圖)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903739.html"},
{"website": "華視", "title": "最美牙助 網友看了紛紛喊牙疼、想洗牙了!", "category": "生活", "content": "牙痛不是病，痛起來要人命，許多人超害怕看牙醫，不過，這位牙助卻讓網友暴動「想看牙醫」。一名網友在《 》板，PO出一名牙助的照片，讓鄉民暴動了，狂喊「該看牙醫了」。 有眼尖網友發現，這名正妹牙助，其實常出現在表特板，還有「台中最美牙助」之稱，在IG有近5萬名粉絲追蹤，高人氣高顏值，讓網友看了直說「我牙齒有點疼」、「想洗牙了」等留言。(圖片來源:ptt)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903738.html"},
{"website": "華視", "title": "台鐵新規定! 明年起出站 車票\"記得拿走\"", "category": "生活", "content": "台鐵自動驗票閘門，目前是旅客到站、出站後，車票不吐回，若需要保留車票或持車票報帳，就必須走人工閘門蓋章。不過台鐵近日訂定《台鐵局旅客運送契約》，未來將比照高鐵，車站刷車票出閘門，車票吐回給旅客，最快明年初上路。 台鐵指出，現行每天約有63萬人次搭車，其中約40萬人次左右持電子票證，其餘20多萬旅客，持車票或定期票搭乘。台鐵目前每天也會從自動驗票閘門，回收20萬張車票，而這些回收的車票，保留7天後就銷毀，由於不能當資源回收，只能用碎紙機銷毀。台鐵考量旅客有持車票報帳需求，或希望保留車票，決定最快明年初閘門將不再回收車票。台鐵指出，閘門吐出車票，不會影響旅客通關速度，尖峰時閘門還可設定不關門，讓旅客快速通關，閘門若未感應到旅客進出，也會自動關閉。(圖片來源／台鐵官網)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903742.html"},
{"website": "華視", "title": "平地入冬最冷 台中凌晨12.5度", "category": "生活", "content": "受到大陸冷氣團的影響，今天凌晨，台中測得平地入冬以來最低溫，只有12.5度，嘉義和梧棲也都低於13度，玉山則在清晨降雪！到底還要冷多久呢？今天上午各地高溫略為回升。預測北台灣17至19度左右，中南部約22至24度，花東約21至23度，明天溫度則會明顯回升，不過周一、二東北季風將帶來新一波冷空氣，北台灣將再轉涼及偏乾，僅北海岸局部降雨，中南部則須注意日夜溫差大！", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903751.html"},
{"website": "華視", "title": "鐵鎚狂敲公車站 脫序男嚇壞人!", "category": "地方", "content": "台北市的公車亭，被人蓄意破壞，因為當時發出巨大聲響，路過的民眾，立刻拿手機拍嚇過程，發現是一名男子，竟然拿鐵鎚，當街敲破公車亭的柱子！警方初步了解，男子是搭公車的常客，可能是喝醉酒，才會有脫序的行為。 碰碰碰，公車亭傳來巨大聲響，一看原來是畫面中的男子，右手持鐵鎚，正在敲打公車站旁邊的柱子，手上的鐵鎚朝著站牌敲打連續好幾下，開車經過的民眾嚇壞了拿手機拍下畫面，重回事發的公車亭，站上的三個轉輪，通通被敲破了，壓克力板碎裂不小心就可能刮傷民眾。 警方通知公車業者也介入調查，初步懷疑，破壞公車亭的男子是一名搭車常客，警方為什麼打喝醉，民眾拍下影片成為犯案證據，公車業者表示不排除提告要求賠償，警方也鎖定特定對象，要他到案說明犯案的真正原因。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/local/201712/201712091903748.html"},
{"website": "華視", "title": "玉山清晨降雪積雪1公分 明回暖北部高溫20度", "category": "生活", "content": "更新：積雪情況 昨(8日)晚到清晨是這波冷氣團影響最明顯的時候，個氣象觀測站都測得今年入冬最低溫，西半部及宜蘭低溫下探12～14度，南部及花東也只有16、17度；今天最低溫則出現在台中，只有12.5度。據氣象局公布資訊，玉山在今天凌晨也開始降雪，據玉山測站資料，於清晨4點50開始降雪，一路降雪到早上7點，'積雪l公分；至於今日最低溫於4點57分測得，為「-3.0°C」。 今白天持續受到大陸冷氣團影響，但水氣稍偏少、各地高溫略為回升，預測北台灣高溫17～19度左右，中南部約22～24度，花蓮及台東21～23度，各地一整天感受偏涼冷，請大家留意溫度的變化，注意保暖。 降雨方面，水氣減少，但北部及東半部仍有短暫雨的機率，中南部山區也有零星降雨的可能，外出仍建議攜帶雨具備用。至於明天週日(10日)清晨受到大陸冷氣團影響，各地氣溫仍低，台南以北約14、15度，高屏及花東約17、18度，白天起大陸冷氣團減弱，溫度小幅回升，北台灣高溫可以來到20度以上，中南部約25～27度，花東約23、24度，感受溫暖舒適許多；水氣部分相對減少，僅北部及東半部有短暫雨，中南部天氣也相對穩定、溫差大。(資料照)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903726.html"},
{"website": "華視", "title": "威力彩 連28槓頭彩獎金上看12億等你拿", "category": "生活", "content": "最新一期威力彩「第106000098期」，已在7日晚間開獎：第一區獎號為03、04、07、17、20和22，第二區獎號為05。不過再次槓龜，目前已經累積28槓、官網預估頭彩獎金，也達到超過10億元。台彩表示，連28槓將吸引更多彩迷試手氣，預估下期頭彩獎金上看12億。 至於「第106000098期」中獎情況，頭彩槓龜；貳獎1注中獎，得獎金新台幣3991萬4716元；參獎有34注中獎，各得獎金新台幣15萬元。(資料照)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903741.html"},
{"website": "華視", "title": "被騙逾10萬! 女控直播主詐欺", "category": "社會", "content": "害人之心不可有，防人之心不可無！就有正妹出面控訴，在聚會上認識了一名直播主，對方卻假扮成算命師，騙了她十幾萬，連朋友也被騙了快二十萬！一查才知道，這名男子根本就是慣犯，連親生母親都騙，被害人氣到聯合提告詐欺，也向媒體投訴，希望別再有人受害。 男子笑起來，親和力十足，但他卻被指控，是詐欺慣犯，當直播主跟大家對話，說自己是新北市長朱立倫的乾兒子，甚至還另闢帳號，化身塔羅牌老師，車貸專員跟律師，一人分飾多角，被騙的正妹，氣到出面投訴。 被害人說，他們在聚會上認識，男子假扮成算命師，說是她的投資貴人，先是騙了16萬、投資越南土地，再騙被害人的朋友，花將近20萬，用泰國法術、驅魔治病，但越想越不對勁，想追問，對方卻從此消失。 被害人至少被騙了30幾萬，更誇張的是，男子不只找朋友下手，還用連戰的名義，騙自己的媽媽好幾百萬，被害者聯合對男子提告詐欺，希望能討回一個公道，也希望不要有人再受害。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903750.html"},
{"website": "華視", "title": "【午間搶先報】男速食店燒千元鈔 店員驚報警!", "category": "社會", "content": "【男速食店燒千元鈔 店員驚報警!】 苗栗一名男子，心情不好，竟然跑到速食店裡，自己掏出鈔票、開始用打火機燒千元大鈔，總共有3萬元，他通通都燒，店員趕緊阻止，救了1萬9千元，但男子、還想繼續燒，店員嚇壞，報警處理。  【冷氣團發威! 台中最低溫12.5度】 受到大陸冷氣團的影響，今天凌晨，台中測得平地入冬以來最低溫、只有12.5度，嘉義和梧棲也都低於13度，玉山則在清晨降雪，今天上午各地高溫略為回升，預測北台灣17至19度左右，中南部約22至24度，花東約21至23度，明天溫度則會明顯回升，不過周一、二東北季風將帶來新一波冷空氣，北台灣將再轉涼及偏乾，僅北海岸局部降雨，中南部則須注意日夜溫差大。 【元旦3天連假 國道擬夜間免收費】 元旦三天連假、即將登場，為台鐵高鐵、開加班車，甚至台鐵還推台北往返花蓮區間快車，只要兩百元，約七折，搶手的東部幹線，將開4班、實名制自強號專車，國道客運平均85折，為避免國道塞車，三天連假、可能會恢復凌晨零點到五點夜間免收費。 【電療搭配按摩 梁文音護嗓祕訣】 最近天很冷，容易感冒，歌手嗓子要怎麼，全年保持最好狀態呢? 梁文音出道10年，在8號舉辦音樂會，她說他是以中醫的電療法護嗓，以電療搭配穴位按摩，加速新陳代謝並促進身體免疫功能，中醫師說，的確可以透過電療針灸，達到潤肺清嗓的功能。 詳細新聞內容請鎖定 11:58 華視新聞資訊台「正午新聞」  12:58 華視主頻12頻道「午間新聞」 新聞直播請點此 ", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/society/201712/201712091903743.html"},
{"website": "華視", "title": "熱鬧大拜拜 青山王耶誕遶境", "category": "藝文", "content": "北市萬華艋舺青山宮的遶境活動！青山靈安尊王，是萬華區的重要信仰，每年農曆10月23日，是青山王聖誕日，靈安尊王聖誕慶典的遶境活動，也成為當地的重要文化活動。本月7日到9日，每天下午到晚上舉行，歡迎民眾親自前往，一探\"艋舺大拜拜\"的熱鬧現場！ 鞭炮聲此起彼落，預告各路神明，即將駕到，這是一年一度的，艋舺青山宮，靈安尊王遶境活動，萬華街頭熱鬧非凡，艋舺青山宮主委汪彩霞，遶境活動下午就開始，到了晚上還有重頭戲，艋舺青山宮主委汪彩霞，7號到9號晚間的靈安尊王夜巡，是台北現存的遶境祭典中，少有的夜巡文化。 入夜時分，靈安尊王率領部將，巡視艋舺大街小巷，相信這樣能掃除，為非作歹的「髒東西」，由於靈安尊王聖誕慶典的遶境活動，是當地重要的文化活動，每年都吸引許多人參加，周邊交通也都會進行管制，建議民眾，盡量搭乘大眾運輸前往，一睹遶境活動的熱鬧場面。", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/arts/201712/201712091903747.html"},
{"website": "華視", "title": "北捷列車異常 板南線西門.善導寺站一度單向通車", "category": "生活", "content": "台北捷運今早出現系統異常狀況，約早上6點多，板南線出現列車延誤、一度單向通車，直到06：47才排除狀況，恢復雙向通車，不過不少乘客已受到影響，在板南線轉車站：台北車站、西門站等等待，人潮目前也隨狀況排除陸續舒緩。 據北捷說法，板南線一列往南港方向有列車，在今天早上6點14分、於該路線善導寺站出現系統異常，列車無法移動，北捷當下立刻協助民眾改搭別台列車；不過事故影響到同線西門站、台北車站等，一度皆只有單線雙向營運，有民眾對外透露，當時在列車上，行駛到西門站，北捷就廣播要大家下車改到別的月台搭車。但北捷表示，狀況已在6時47分排除，目前列車班次已逐漸恢復正常。(圖片來源／翻攝北捷官網)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903727.html"},
{"website": "華視", "title": "吃到快絕種 黃胸鵐被傳能壯陽強國日賣萬隻", "category": "國際", "content": "國際自然保護聯盟(IUCN)，5日公布最新瀕危物種紅皮書，其中俗稱禾花雀的黃胸鵐，竟在短短13年內，從「無危」列為「極危」，幾乎就壞滅絕；IUCN也直言，主因就是中國大陸過度捕獵「「食用」所致。 據了解，黃胸鵐每年8月會從西伯利亞、大陸東北出發，一路南下遷徙到大陸南方至東南亞地區；甚至偶而會飛來台灣。不過黃胸鵐飛經大陸北方時，卻被大陸人架設的鳥網「大量捕殺」，導致現群族已大量減少，有滅絕之虞。至於被人類獵捕，主要是因為，黃胸鵐被認為具有補腎壯陽功效，大陸甚至稱牠們是「天上人參」，因此才會設鳥網獵捕。有媒體報導指出，捕鳥人稱曾一天可以捕抓到200多隻，賣鳥業者甚至透露，10年前曾經1天就賣了1萬多隻。不過至今，兩三天才僅能抓到各位數。對此，保育人士呼籲「不要再吃了」。此外也有醫生強調，黃胸鵐營養價值，其實和鵪鶉、鴿子差不了多少，不過黃胸鵐屬「候鳥」，由於會接觸不同地域的鳥禽，食用恐有感染不明病毒的風險。(圖片來源／翻攝網路)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/international/201712/201712091903737.html"},
{"website": "華視", "title": "海軍之花 外拍萬種風情 \"學長們都想回營了\"", "category": "生活", "content": "男生當兵是義務，不過也有很多女生為了理想投入軍旅，一名高雄海軍左營軍區左支部戰士隊的行政一兵黃靜昀，日前登上了海軍《忠義報》「亮眼之星」專欄，引發基層官兵和網友熱烈討論，大家都感嘆「哪來這麼美的海軍！」甚至有人說「學長們都想回營了」。 黃靜昀也將自己穿上軍服的照片，貼上臉書分享並說：「以中華民國海軍為榮」，照片中她穿著潔白的制服，露出自信的眼神和笑容，對著鏡頭右手做出敬禮的姿勢，左手則是將帽子摟著緊貼側腰。仔細觀察她的臉書照片，黃靜昀本身就是一名外拍模特兒，照片除了性感風格以外，冷豔、知性和唯美各種風格她幾乎都能駕馭。 各種美照在臉書上無私分享，不少好友、網友都留言表示「噴鼻血了」、「哪來這麼美的海軍！」、「想當海軍了⋯⋯」、「學長們都想回營了，永遠的海軍之光唷！」。也有網友說：「覺得可以拍形象了」黃靜昀則謙虛自嘲回應：「會招不到兵」，還有人說：「募兵中心很想你去幫忙」等等。(翻攝黃靜昀臉書)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903731.html"},
{"website": "華視", "title": "倍適得熄燈 不敵網購實體門市虧損累累", "category": "生活", "content": "老字號3C通路「倍適得」宣告熄燈！憶聲電子日前宣布，子公司倍適得不敵電子商務競爭，經營困難，決定清算解散，上百名員工退休或資遣，但強調顧客權益不受影響，而實體店面近日出清也吸引民眾搬貨搶便宜。 倍適得最早是日商經營，2009年上市公司憶聲電子花2億元入主，苦心精營，這幾年卻是虧損累累，不得不在今年減資9成，9月才增資完成，卻爆出積欠供應商貨款3個月，倍適得強調問題陸續解決，因為實體門市營運，受到電商風潮很大衝擊。 消費者購物形態逐漸轉變，倍適得求生存，擴大電商平台布局，其他像全國電子全台有327間門市，也積極推新通路品牌，燦坤部分門市結合金礦咖啡，跨業結合帶動來客數，面對電商網購，連鎖3C賣場經營拼轉型！", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903740.html"},
{"website": "華視", "title": "《春風》衝衝衝踢館 黃玉榮腦卡七朵花林玟誼急跳腳", "category": "娛樂", "content": "華視《天才衝衝衝》本周特別邀請《春風愛河邊》演員林玟誼、黃玉榮同上節目玩遊戲！林玟誼表示很久沒上綜藝節目異常興奮！曾國城笑說：「妳好像難得被放出來玩一樣！」。演員的腦袋果然是異於常人，他們的思考邏輯在「EAR傳耳ABC」單元中完全嶄露，當許孟哲傳提示給黃玉榮猜題時提到了七朵花，對於這個過去同為公司的女子團體他們倆卻一頭霧水，隊友林玟誼替他們擔憂，在一旁緊張得直跳腳！另外同是鄉土劇演員的江俊翰猜題時腦筋打結，無法理解小鐘鋪的梗，隊長曾國城反虧：「你們戲劇咖為什麼今天會有空來接通告呢？」讓江俊翰當場冷汗直冒，小鐘還替他講話：「他們是戲劇咖不是綜藝咖，腦袋沒辦法反應過來。」 不僅如此，在「動詞TEMPO」遊戲中王燦更是直接看扁何妤玟，看到她站出來挑戰王燦直說：「看到何妤玟在我自然就有信心了！」讓何妤玟當場中槍，主持人曾國城還幫腔：「妳被人家看沒有了！」結果王燦在遊戲中還不斷對何妤玟嗆聲：「妳死定了！」想不到才在遊戲的剛開始王燦就頻頻凸槌搞不清楚狀況，弄清楚之後卻又忘記出題給下家，讓曾國城反過來質問他：「先生，你有什麼問題嗎？」坐在一旁的主持人徐乃麟看不下去，走向前對王燦直說：「你剛剛一開始還敢嗆何妤玟，你不知道她是我的人嗎？」當場笑翻眾人！ 俗話說囂張沒有落魄的久，徐乃麟原不斷陷害下一棒辜莞允，沒想到自己竟然也會出錯，大腸包小腸量詞講成一碗，小鐘在旁嘲笑：「乃哥五碗大腸包小腸要吃很多欸！」讓眾人笑翻，另外在他出題目時．一時之間口吃卡住看起來好似快中風，讓在場來賓笑得差點從椅子上跌下來，曾國城見狀忍不住跳出來：「工作人員麻煩叫救護車，幫徐乃麟直接安排住院！」更多精彩爆笑內容敬請鎖定本周六華視晚間十點《天才衝衝衝》！", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/entertain/201712/201712091903635.html"},
{"website": "華視", "title": "\"二刀流\"大谷翔平 確定簽約天使隊", "category": "運動", "content": "日職投、打「二刀流」大谷翔平(Ohtani Shohei)，確定與美國大聯盟(MLB)洛杉磯天使隊簽約！  據MLB官網消息，大谷翔平表示，這段時間有很多球隊，都提供詳細介紹讓他相當開心，但最後經過全面與周延的考量決定加入天使隊，大谷翔平認為自己與天使隊的結合很棒，將有最好的發展，可以達到下一個層級，實現他的職業目標。(圖片來源／翻攝MLB官網) 【相關新聞】 神! 大谷翔平飆163km破日職紀錄", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/sports/201712/201712091903728.html"},
{"website": "華視", "title": "12億變15萬 網友怒買\"iX\"壓驚", "category": "生活", "content": "威力彩目前已連槓28期，頭彩獎金也上看12億元。而最近一次開獎是在7日晚上，開出第一區獎號為03、04、07、17、20和22，第二區獎號為05。而一名網友在《mobile01》po文表示，自己第二區中獎、但第一區卻只中了5個字，讓他相當扼腕！獎金也從頭獎上看的12億，變成三獎的固定獎金15萬元，最後決定買一支iPhoneX。 原po發文標題直說，想買一支iPhoneX來玩，文中才說出原因，還附上那張彩券。原po說，「固定獎金15萬，還要扣稅，所以決定三分之一買IX（iPhone X），剩下的存起來。算送自己一份聖誕禮物。謝謝。」接著也順便問網友iPhone X的資訊，「話說，現在都只看到銀色實機，哪邊有黑色的可以看」。不少網友看了表示「命運啊」、「太嘔了！差一個數字」，但也有人調侃「哪像我差6個字」、「15萬已經很好了」。不過原po最後更新發文表示，「因為.....可能引起不必要的誤解.....」決定刪文。(圖片來源／翻攝mobile01)", "date": "2017/12/09", "url": "http://news.cts.com.tw/cts/life/201712/201712091903732.html"}
]