[{"category": "生活", "website": "華視", "title": "大陸冷氣團報到 越晚越濕冷", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902964.html", "content": "大陸冷氣團報到越晚越濕冷，明深夜到周三晨北部低溫13度，週四短暫空檔宜蘭基隆雨勢大，週五又變冷周末中部以北濕涼，濕度高玉山、合歡山有機會降雪，中南部日夜溫差大注意保暖。"}, {"category": "地方", "website": "華視", "title": "休假女警撞車 活逮酒駕通緝犯!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902974.html", "content": "苗栗一名女警休假開車在路口左轉，跟一輛直行機車相撞，騎士當場彈飛左大腿骨折，被緊急送醫，騎士抽血酒測測值0.245，違反公共危險罪，而且還是酒駕通緝犯，這次因為酒駕肇事發生車禍。 轎車停在路口要左轉，對向車道一輛機車騎的好快，直接撞上左轉的轎車，零件四濺，騎士彈飛了出去受傷倒地，救護車到場緊急將騎士送醫，他的左大腿骨折、身體右側多處擦傷，騎士抽血酒測，酒測值0.245。警方一查，騎士原來是酒駕通緝犯，酒駕已經被通緝，又再度因為貪杯酒後騎車出車禍，這次不但撞斷腿，刑責還會加重。"}, {"category": "國際", "website": "華視", "title": "女童車站哭鬧 離譜父呼巴掌狠踩", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902965.html", "content": "小孩子哭鬧，為人父母的不但不安慰反而又踢又打。大陸河北日前就發生了這樣離譜的事情。一名父親帶著女兒在車站等車，小女孩不知為何哭鬧，這名狠父竟然一腳把孩子踩在地上，然後再把孩子拎起來重摔，最後還呼了孩子好幾個巴掌，但周圍的人只是冷眼旁觀。 男子一腳踩在小女孩的背上，然後再一手用力的把孩子拎起來再摔到地上，重覆了好幾次，接著竟然開始不斷呼孩子巴掌，行為實在離譜到極點，而讓人痛心的是，周圍的人只是眼睜睜看孩子被虐打。 類似不當管教的場面在大陸各地頻頻上演，之前杭州就有人發現小女孩趴在地上大哭，路人想上前扶起孩子，結果她的媽媽上前推開路人不說，還猛踩孩子的背部，湖南也曾發生過孩子流鼻血反而被爺爺呼巴掌，孩子嚇的當場號啕大哭，雖然這些孩子最後都幸運平安無事，但心靈上受到的創傷恐怕一輩子都無法抹去。"}, {"category": "綜合", "website": "華視", "title": "活該?! 飲料放車頂\"潑\"及自己", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902959.html", "content": "隨處亂丟垃圾恐怕遭殃的是自己！一名駕駛疑似把還沒喝完的飲料杯放在車頂，要是大風一來垃圾就會往外飛走，沒想到駕駛一開到上坡路段，飲料杯就不偏不倚甩進駕駛座，後方的民眾目擊這一刻，開懷大笑。 目擊民眾會笑得這麼大聲，因為駕駛自作自受開車被飲料杯砸中，放慢速度再看一次，杯子原本在車頂上沒有被主人拿去丟，結果駕駛開到上坡路段，車子突然一震，杯子不偏不倚滾下來掉進駕駛座，不過駕駛卻是相當淡定。 後方另一部車的駕駛和乘客目擊過程忍不住當場笑開懷，因為先前他們就拍到這名駕駛把飲料杯大剌剌放在車頂上，位置相當靠進車門邊，駕駛疑似故意把紙杯留在車頂，人就開車趴趴走，可能想說大風一吹杯子會往後飛，沒想到隨處亂丟垃圾遭殃的可是自己，駕駛沒喝完的飲料當場嘩啦啦流出來，車子內部清潔恐怕得花錢整理，這個意外插曲，好在沒影響到他掌控方向盤，否則笑料恐怕會釀成悲劇。"}, {"category": "國際", "website": "華視", "title": "陸客遊日挨打? 兩國關係緊張!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902962.html", "content": "最近在中國大陸網站上流傳了一段華人在日本搭地鐵卻遭兩名男子圍毆的影片。據傳動手的是日本右翼人士，已經遭警方逮捕。而這段影片也再度讓原本就不太友好的中日關係，再度陷入緊張。 兩名男子在車裡圍著另一名男子，對他拳打腳踢，被打的男子沒有還手只是用雙手護頭不斷捱打，一直到警員趕到現場把兩人強行拉開，這段影片出現在網路上，讓中國大陸網民議論紛紛，有人說被打的男子是中國人，只是因為看了兩名日本人一眼就被毆打，還說兩人是日本的右翼份子，雖然消息未經證實，但已經讓不少中國大陸民眾相當憤慨。 不過原本因南韓部署「薩德」而鬧僵的中韓關係似乎已悄悄回溫，近日有消息指出，中國大陸已宣布有條件解除限韓令，並允許北京山東地區的旅行社，重新開始銷售赴南韓旅遊的團體，而中國大陸有條件解禁，應該跟南韓總統文在寅即將出訪中國大陸有關。"}, {"category": "娛樂", "website": "華視", "title": "反擊! 車禍事件遭狂罵 太妍經紀公司:”全部告到底”", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/entertain/201712/201712041902975.html", "content": "南韓天團「少女時代」的隊長太妍，因上月28日在首爾江南發生3車連環撞事故，以及後續的道歉風波，引發不少南韓網友和粉絲筆戰，而太妍的經紀公司再次發表聲明，表示已經和受害者取得聯繫，且絕對會進行賠償，但強調「已經在收集與太妍相關的不實、惡意評論，將進行起訴」。 由於車禍引發的諸多後續事件，加上太妍經紀公司在這段期間內，仍不斷宣傳她將於年底回歸並舉辦演唱會的消息，讓不少南韓網友非常不滿，並對太妍和經紀公司大肆批評和謾罵，不過有粉絲認為太妍相當有誠意的道歉，也承諾將負起責任，公司早就訂好的回歸與演唱會計畫也不是說改就改，不該對太妍無限上綱。 對於這衣系列事件，太妍所屬經紀公司SM娛樂在今(4日)發出最新聲明，表示「已語受害者取得聯繫，並已向他們道歉，相關受害者的損失也將會透過保險公司賠償。再一次向因交通事故受到損失的人致歉」，但接著SM娛樂也表示，「針對網路上流傳與太妍毫無根據的謠言、人身攻擊和惡意評論等，我們正在收集資料，之後將進行提告。2014年時，我們也對留下惡評及散佈謠言的人提起刑事方面的訴訟，並使他們受到法律處罰。我們今後也都會以這樣強硬的法律措施處理，包含此次事件」。(翻攝IG)"}, {"category": "綜合", "website": "華視", "title": "你會嗎? 放膽挑戰踩隱形箱子", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902958.html", "content": "網路上三不五時就會出現各式各樣的挑戰，像是倒冰桶還有吃辣椒等等，現在又出現一種踩隱形箱子考驗，這又是怎麼一回事，一起去看看。有模有樣拿著隱形箱子準備來爬隱形樓梯，沒看錯，這是網路上目前最夯的考驗，看自己能不能凌空而起對抗地心引力。 這位啦啦隊女孩，平常練久了果然有兩把刷子，靠著超強的肌力挑戰成功，隊友把隱形箱子拿開，她也就順勢跌倒，還有人搭配舞蹈大跳隱形箱子舞，網路上三不五時就會出現各式各樣的挑戰。 網友們天馬行空，甚至連吃肉桂粉都可以變成大考驗，吃的滿嘴滿臉好痛苦，因為他們要在不喝水的情況下吞下肉桂粉，由於肉桂粉的吸水能力強，根本無法吞嚥，有些人還曾經因為嚴重嗆傷，最後送進醫院急救，只能說網路遊戲還是別太超過，要不然贏得了點閱率卻傷了身體，一點也划不來。"}, {"category": "生活", "website": "華視", "title": "【影】沒得吃! 男童品嘗美味麵包 下1秒崩潰大哭", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902973.html", "content": "遇到這樣的事，真的只能認了！ 日本1名小男孩拿著可愛的「烏龜菠蘿麵包」，細嚼慢嚥地品嘗，沒想到下秒竟然出現1隻烏鴉低空飛過，瞬間叼走了麵包，讓男童抱著媽媽大哭。 トンビにカメパン盗まれた  從影片中可以看到，可愛的男童在吃著烏龜形狀的麵包，沒想到鏡頭慢慢拉遠的瞬間，突然1隻烏鴉從後方閃現，接著又以迅雷不及掩耳的速度，將男童手上的麵包咬走，不僅男童傻眼，連他的媽媽也呆在地，接著男童跑向媽媽崩潰大哭，讓人看了好心疼。 這段影片由推特帳號「iwanttobesmart_」在2日PO出，短短48小時就累積了超過22萬人說讚，並有10萬次以上的轉推，不少日本網友也紛紛留言，表示「這個動態視力完全追不上啊」、「這是一隻心技體都達到完美的超級烏鴉」、「別哭，今晚吃烤小鳥！」與「好像太空戰士裡的召喚獸」。(翻攝推特)"}, {"category": "生活", "website": "華視", "title": "【影】夠義氣! 男跳傘失控撞岩壁 好友跳崖救命", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902978.html", "content": "有這種朋友，實在是太幸運了！英國1名跳傘玩家，在前天(2日)進行飛鼠裝跳傘(Wingsuit Base Jump)時，從懸崖跳出後發生意外，失控撞上岩壁而受傷，沒想到他的朋友竟奮不顧身，直接「跳崖」救他一命。 根據外媒報導，這起事件發於英國薩塞克斯郡(Sussex)的熱門景點「比奇角(Beachy Head)」，當時傷者失控撞岩，導致髖骨骨折，墜落161公尺下的海灘，傷者的急救護理員朋友，當時正在等候跳傘，得知他受傷後，毫不猶疑跳下，並為他急救。待海岸防衞隊和救援直升機到場後，迅速受傷跳傘者救起送往醫院。(翻攝影片)"}, {"category": "生活", "website": "華視", "title": "黑面琵鷺屍體驗出H5N6禽流感 台南市府加強消毒", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902982.html", "content": "台江國家公園管理處人員，本月1日在台南土城發現1隻死亡的黑面琵鷺，經台南市府動保處送驗，今(4日)確診為「H5N6高病原性禽流感」。動保處為防範禽流感，立即派遣消毒車加強執行安南區周邊鳥禽場及道路消毒工作，並持續監控周邊禽場禽隻狀況，在拾獲地點周邊半徑5公里內禽場進行移動管制、採樣監測及訪視輔導，9場白肉雞場除空舍外雞隻健康狀況均良好。 台南市府動保處表示，南市今(106)年2月在官田區水雉教學園區死亡小水鴨檢出H5N6禽流感，同月七股區死亡野生雉雞亦檢出H5N6禽流感，且在2015年黑面琵鷺就有檢測出H5亞型高病原性禽流感，因此H5N6非首例，但該處仍依相關標準作業流程啟動防疫作為，並加強禽場生物安全防疫措施。 台南市動保處表示，時序入冬，國際禽流感疫情肆虐，鄰近的韓國今年11月有養鴨場檢驗出H5N6高病原性禽流感，加上候鳥南飛至臺可能帶來風險，透過候(野)鳥監測系統已發現到候(野)鳥可攜帶新的H5N6亞型禽流感病毒，因此該處再次呼籲本市養禽業者，應提高警覺及落實禽舍生物安全措施。 台南市動保處也呼籲從事戶外踏青活動的民眾勿直接接觸野外禽鳥或其排泄物，進行野外賞鳥及生態教育活動後，記得用肥皂勤洗手，若進行戶外活動後身體出現感冒症狀或發燒，應配戴口罩及立即就醫治療。(台南市府提供)"}, {"category": "國際", "website": "華視", "title": "空氣好髒! 新德里空污達危險級", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902980.html", "content": "印度首都新德里空氣污染問題嚴重，星期一的空汙程度已經達到危險級，而在印度南部則是有熱帶氣旋「奧奇」肆虐，當地災情慘重，目前已經在印度還有斯里蘭卡造成26人死亡，11人失蹤。 印度霧霾實在有夠嚴重，放眼望去大型地標全都憑空消失，星期日在新德里舉行的板球比賽，來自斯里蘭卡的許多選手因為受不了空氣汙染紛紛戴上口罩，但還是打不下去，甚至還有選手嘔吐，導致比賽多次中斷，算算當天德里的空污濃度是世界衛生組織（WHO）訂定上限的15倍。 而熱帶氣旋「奧奇」從一號開始侵襲印度南部，還有鄰近的斯里蘭卡，好幾天的狂風豪雨造成當地災情慘重，許多地區沒水又停電，當局宣布停班停課，更呼籲漁民千萬不要冒險出海。"}, {"category": "政治", "website": "華視", "title": "初審通過! 民進黨《勞基法》修法 全案保留送院會協商", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902977.html", "content": "原本預計審查到半夜12點的《勞基法》修正草案，在今(4日)晚間10點左右，歷經13小時的討論後，目前確定一例一休修正草案「初審通過」，但「全案保留送院會協商」。 據了解，在今天晚間10時左右，民進黨立委林靜儀表示，有同黨立委提臨時動議，將《勞基法》的修正案保留送院會，因此她進行點名表決，並在晚間10點16分左右宣布，最後表決結果在出席27的人中，有15人贊成、7人反對，確定《勞基法》修法全案保留送院會協商。"}, {"category": "社會", "website": "華視", "title": "死而復生!? 醫生宣判嬰無生命跡象 事後竟然”動了”", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902976.html", "content": "竟有這種醫生？印度1名年輕孕婦，上月30日在醫院早產，醫生表示她懷的是雙胞胎，但1名已胎死腹中，另一名寶寶也無生命跡象，而這對傷心的父母因此準備將孩子火化，沒想到其中1名寶寶突然動了起來；而這對父母氣得向醫院提告。 根據印度媒體報導，事件發生在新德里的麥斯司人醫院(Max Hospital)，1名23歲的孕婦，被醫生告知自己懷的雙胞胎中，1名胎死腹中，另1名無生命跡象，宣告2名嬰兒皆已死亡。接著，醫生把雙胞胎嬰兒裝進兩個塑膠袋，交給孩子的父母處理，而就在前往火葬場的路上，父母發現其中1名寶寶竟在袋子裡動了，於是趕往最近的醫院，而那裡的醫生表示孩子根本沒死。 事發後，這對父母向警方控告醫院殺人，而事件經媒體揭露後，連印度衛生部長都表示關切，宣稱將追究醫院責任，並表示在查明責任歸屬後，最嚴重可能會把醫院的營業執照吊銷。目前該醫院宣布已把2名負責的醫師開除。(翻攝The Wire)"}, {"category": "地方", "website": "華視", "title": "\"防洗錢\"重創金市 銀樓撐不住!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902955.html", "content": "歲末年初，又到華人市場黃金旺季，不過台灣完全看不到旺季蹤影，因《洗錢防制法》的推動，大額黃金買家都不見了，許多國內銀樓營收重挫，有業者直呼跨快要經營不下去，常常3、5天都沒開市，沒有一個客戶上門，近期公會將會拜訪政府相關單位爭取生存權。 玻璃櫃裡的金戒指金項鍊和墜子被燈光照得閃閃發亮，美中不足的就是銀樓裡沒有客人因為洗錢防制法七月開始規定，民眾買黃金超過50萬元就要登記，很多客人怕資料外流國稅局因此紛紛打退堂鼓，銀樓生意大受影響。 北市金銀珠寶業者表示，小客戶買1、2萬元黃金，每個月少個10到20位，業績會少10幾、20萬元，但買50萬元以上的大戶少2位就損失上百萬，實名登記七月上路，業積大約掉了百分之二，長期下來影響會更劇烈，業者認為要防制洗錢也不該先拿銀樓開刀。 電影中古董炒作買賣不但可以謀取暴利，更能成為洗錢方式，業者認為比特幣字畫和骨董都有可能變成洗錢工具，政府針對黃金買賣開鍘，銀樓、珠寶商哀鴻遍野，金銀珠寶公會近期將與相關單位溝通，爭取生存權。"}, {"category": "地方", "website": "華視", "title": "誆換零借錢落跑 運將被騙7500", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902960.html", "content": "專挑小黃詐財！台北一名中年男子先隨機攔小黃，臨停好幾個地方跟司機說要去賭場收錢，一開始大方付車資說不用找了，取得司機信任後，接著又說身上零錢不夠要換錢，等司機清點好他便馬上拿走，有受害司機最高被詐騙高達7500元。 要求小黃臨停路邊，中年男子下車走進大樓過沒幾分鐘回來，跟司機借錢人又再度離開，但這次怎麼等再也等不到男子身影，明明聊天聊得很起勁，男子還大方付車資，沒想到竟然消失蹤影。 原來這名男子可是詐騙慣犯，每次都在中山的民生東路或林森北路攔小黃上車跟司機說要找朋友，或是要去賭場收錢，便會在八德路或是松山區臨停大約三分鐘，接著就到萬華和平西路又跟司機說要找朋友錢，只有大鈔需要換零錢，一貫手法至少有八人受害。 有司機就被拿走7500元，氣得提告，警方調閱監視器迅速逮人，發現這名梁姓男子53歲、前科累累，專挑小黃詐財，在雙北地區都用類似手法犯案，提醒司機都要多加留意，不要成為下一個受害對象。"}, {"category": "地方", "website": "華視", "title": "路邊救人被驅趕 警消心寒PO文", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902979.html", "content": "面對人命關天卻是這樣的反應。今天早上在台東有一名68歲的老翁突然暈倒、口吐白沫，消防隊前往救援，沒想到就在路邊接駁救護時，竟然有民眾出面趕人，還跟消防員說不希望救護車停在自家門前，請他們快點離開，讓執行救護任務的隊員PO文，心灰意冷。 救護車停在台九線的省道上，車上病患已經失去呼吸心跳、情況危急，4號晚間八點多，68歲的老翁吃飯吃到一半突然心肌梗塞、失去意識，當救護車趕來，已經沒了呼吸心跳，消防局趕緊再派具有高級救護員的救護車抵達接駁救援。 但沒想到就在兩台救護車就員的過程中，這名紅外套的住戶卻走出來說:\"可以不要再我家前急救嗎?\"值勤的隊員難過po文表示救護車停在省道上竟然也被驅趕，但明明沒有開進民宅，全程也只停留了約八分鐘，還好病患送醫後恢復心跳，但是不在家門口急救這句話，讓人覺得實在太沒同理心。"}, {"category": "生活", "website": "華視", "title": "報腰圍如報年齡? 賣女裝的白眼翻腦後", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902927.html", "content": "對於女人來說，身上關於有「數字」的都是不能說的秘密？一名疑似在賣女裝的網友，在臉書不公開社團「爆怨公社」po文說，常遇到女客人對於腰圍、身材的各種「不老實」讓賣家白眼翻腦後。 原po說，有一名客人要買「緊身鉛筆褲子」，請老闆幫忙看適合穿什麼尺寸，老闆回「2XL」對方竟表示「拜託，我都是穿M耶」讓老闆翻白眼「妳都是去早市買阿婆褲子嗎？」另一名客人則是報自己「26腰」問要穿什麼尺寸，結果老闆皮尺一量回「36腰，要2XL或3XL」，結果客人又回「啥！我有這麼胖嗎？」。同樣讓老闆無言「妳最後腰圍印象只記得高中或大學入學時的體檢數字嗎？」。 還有一名客人一進店裡就抱怨「老闆你們家衣服版都好小喔」讓老闆想回「是妳太胖了！妳有看我們招牌是寫大尺碼專賣店嗎？」還有人嫌「老闆你們這個鉛筆褲穿起來很緊耶，有點不舒服」。讓老闆想回「這個是鉛筆褲，不是鋼筆褲」。最後老闆也直言「為什麼女人報腰圍跟報年齡一樣？沒一個準的...」。不少網友看了表示「女人就很難接受XL這尺寸」，還有人分享曾遇過客人直言「穿38腰 我老公早就不要我了」結果最後要穿40腰，氣到說不買了。但也有人說「我都說拿最大的，最怕穿不下」。(示意圖／verywell.com)"}, {"category": "國際", "website": "華視", "title": "【影】德男患罕病 一天不喝\"20L\"會渴死", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902933.html", "content": "德國一名35歲的建築師馬克(Marc Wübbenhorst)，因為罹患罕見代謝病「尿崩症」；由於病會讓身體不斷排水，所以患者若有一小時沒能補充水分，就會出現嘴唇乾裂、頭昏眼花、神誌不清，有如多數人斷水兩三天的症狀。這也讓馬克每天必須喝至少20公升的水！否則就可能脫水而死。 馬克表示，他會罹患尿崩症，是因為遺傳，讓他總是覺得口渴，即便一口氣喝下一杯甚至兩杯水，還是覺得渴，他在小時候還因此一度陷入抑鬱，讓他不想去幼兒園、不想畫畫。他也透露自己從一整天就是在喝水；起床就會喝一大瓶水，但沒過多久就得去上廁所，最困擾的是晚上，他無奈「一輩子都沒能連續睡上兩小時，不時得起床喝水，然後上廁所」。甚至一天最多得去廁所50次。 馬克說，他的日常生或，都必須妥善安排，避免長途旅行，以免出現突發狀況無法及時補充水分。他指出，有一次乘坐火車下班回家，由於車上時間較短，就像平常一樣沒帶水，結果火車中途出故障，比平常花了更長時間到站，等他下車時已經出現脫水症狀，有些神誌不清，幸好遇見一位好友，給了他一些救命的水。但他相當樂觀表示，他還是會享受生活，並且積極參加社區活動，適時幫助其他有需要的人。(圖片來源／翻攝Frühstücksfernsehen )"}, {"category": "地方", "website": "華視", "title": "真警攔截58萬! 翁嗆\"管閒事\"", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902930.html", "content": "真的警察站在眼前不相信，反而信電話裡的詐騙！南投一名老伯伯到銀行領58萬定存，說是接到中獎電話，對方還提醒他，到銀行時會有自稱警察的人出現，千萬不要相信，員警苦勸一個多小時，老伯伯就是不相信，還罵\"管閒事\"。 老伯伯在銀行裡和員警僵持不下，他領出58萬元現金想匯出，被警方阻止，老伯伯說自己接到電話，對方說他中獎了，要他先匯款過去，還告訴他等等到銀行領錢時會有人假裝成警察不要相信，老伯伯照著指示領錢，不管真的警察說什麼他都不理。 好幾名員警勸不動老伯伯，連一旁民眾幫勸也無效，員警情急只好連絡老伯伯兒子，先幫他把這筆錢匯給兒子代管，老伯伯領出58萬元，幸好錢匯入兒子帳戶沒被騙走，只是過程讓警方實在很無奈，真正的警察在眼前卻當壞人，反而相信電話裡的詐騙。"}, {"category": "生活", "website": "華視", "title": "\"高\"手在民間 阿伯爬樹睡吊床", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902957.html", "content": "來看這個特別的人物故事，爬樹阿伯！屏東有個六十多歲的郭姓阿伯曾是救難協會人員，擁有許多專利證書是關於快速攀升的方法和裝置，現在他為了養生也都會爬大樹，還會在樹上搭架子休息看風景，最近他為了讓松鼠有地方休息，在市區內一棵有五層樓高的大樹上裝了一個籃子和吊床，讓不少民眾看了嚇到，覺得很危險。縣府人員前往查看，表示會請阿伯先把東西拿下來比較安全。 是表演特技嗎，飛簷走壁一般，阿伯拉著繩子從容往上走，踩在樹幹上身體幾乎跟枝幹垂直輕鬆地像在散步，才一會兒就爬到了將近五層樓高的樹上，用塑膠管繩子架了平台，這裡竟然是郭阿伯平時休閒放鬆的地方。 原來他曾是救難協會人員，會各種攀爬技巧，家中擺了各式各樣的勾環繩索，最自豪的是這一疊專利證書，最近他在市區大樹上綁了一個籃子還有吊床是為了要餵松鼠，讓民眾看了有嚇到，攀爬樹木目前沒有相關規範，不過這樣行為有相當程度的危險性，縣府還是不建議把爬樹當成是養生運動。"}, {"category": "政治", "website": "華視", "title": "公教新制將上路 鐵飯碗沒人要?!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902956.html", "content": "公教退撫新制明年7月實施，影響了鐵飯碗吸引力，公職技師面臨人才荒，像是土木公職技師起薪四萬六左右，和民營企業起薪可能近百萬，資深的百萬以上大有人在實在差很大，還會遇到關說或檢調關切，因此離職率高。 公職技師等嘸人，公務員待遇變差讓技術人員不願進入公務體系，銓敘部公布去年底政府在職技術人員有2191人，到109年將剩1500人左右，再加上公職技師報考人數低，未來恐怕面臨人才荒。另外鐵飯碗生鏽了嗎？101到105年度全國公務人員離職率從0.72%增加到0.86%，以年輕高學歷的人最多，提升整體待遇為政府未來目標，希望能為出走潮畫下停損點。"}, {"category": "社會", "website": "華視", "title": "吸血逾4.4億! 台星聯手剿詐騙", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902929.html", "content": "模仿口音、假冒官網，專騙新加坡人！我國警方跟新加坡刑警聯手，破獲一處位在台中東勢的詐騙機房，這個集團不只模仿新加坡式英語，還用假冒的E化平台騙取新加坡人，詐騙手法大躍進，吸金至少4億4000萬，161人被騙，最後警方出動霹靂小組，把嫌犯一網打盡。 出動堆高機攻堅破門，霹靂小組荷槍實彈鑽入鐵捲門門縫，這看起來平凡的民宅，裡頭其實就是詐騙機房，上了二樓員警用破門器撬開鐵門，嫌犯一看到警方衝了進來，乖乖舉起雙手不敢亂動。 把機房設在偏遠的台中東勢，詐騙集團假冒新加坡刑警，甚至模仿新加坡式英語，騙被害人帳戶被盜用，甚至設立假的E化報案平台，誘騙被害人的銀行帳密，接著再哄騙帳戶被凍結要求被害人趕緊匯款，初估詐騙金額就高達新台幣4億4000萬元。 這個腔調搭配假冒的新加坡警察官網，專業E化報案讓星國民眾上當，新型詐騙手法層出不窮，集團還把爪牙伸向整個華人地區，還好警方一氣呵成逮捕6名嫌犯，把集團成員通通一網打盡。"}, {"category": "生活", "website": "華視", "title": "注意! 境外污染來襲 將持續到5日中午", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902971.html", "content": "新一波來自大陸的境外污染將侵襲台灣！ 環保署今(4日)下午召開記者會表，預計4日晚上6點開始，大陸華北一帶的境外污染物，會隨東北季風而影響台灣，首當其衝的是北部地區，影響時間預估會持續到明(5日)早上6點；而明天早上會再有一波境外污染來襲，但影響較小，估計5日中午過後就會解除。而環保署因應各地空氣品質不佳，已要求地方政府啟動預警機制，包括新北市、桃園市、雲林縣、嘉義縣市、台南市、高雄市、屏東縣及連江縣；其中「台南、嘉義及雲林為一級預警」，其他地區為二級預警。 環保署預估，這波境外汙染未達到達對全民不健康的紅害等級54微克，將落在敏感族群不健康的橘色警示等級，因此環署解除這波境外污染是「明顯但不嚴重」。但環保署也提醒，這波境外污染會隨東北季風往南移，影響程度會到中部，但對南部影響較低，可是南部尤其高屏的擴散條件不好，境內污染物會持續累積，5日將會達「紅害」等級，且6到7日因冷氣團減弱，紅害會持續，8日又會有一個冷氣團下來，才會有所改善。 環保署副署長詹順貴表示，目前已請環署監資處做頁面調整，讓民眾可以當下就在 上看到即時濃度值。(翻攝環保署)"}, {"category": "生活", "website": "華視", "title": "台鐵新制 10分鐘未出站多15元", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902961.html", "content": "為了防止民眾逃票用區間票價搭自強號，台鐵有新規定！旅客持車票或電子票證搭車，抵達目的車站後應於10分鐘內出站，否則將可依照復興號起碼里程票價收費加收15元。新制也規定，民眾如果要送客或進出車站前後站，購買月台票或是換取月台證出入月台，以往最久可停留3小時，新規定將縮短為每次最長停留時間為1小時，如果超過停留時間，將收取復興號及同級列車起碼里程票價也就是15元，以上兩項規定將於明年元旦起實施。"}, {"category": "地方", "website": "華視", "title": "不甩保護令 酗酒男飆罵毆老父", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902932.html", "content": "雲林這個不肖子毆打老父親！47歲黃姓男子長期酗酒，黃湯下肚就飆罵毆打年邁爸爸，甚至不讓父親進家門，逼得老人家經常半夜騎車在外遊蕩，等到兒子睡著才敢回家，雖然老父親申請家暴令但他也不怕，這回酒後又辱罵父親，鄰居聽不下去報警，員警到場也罵他不孝將他依法送辦。 三更半夜男子還不斷叫囂，他罵的人是自己的父親，員警來處理都聽不下去，快80歲的老爸爸長期被酗酒的兒子家暴，申請保護令他也沒在怕，老父親對兒子相當痛心，只能讓警方主持公道了。"}, {"category": "政治", "website": "華視", "title": "勞基法再闖關 勞團3度衝立院", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902934.html", "content": "不滿勞基法修法再闖關，勞工團體號召百人集結立法院群賢樓前抗議，揚言法案審到幾點、就在外面守到幾點，立院外部屬層層警力，勞團在接近中午時突襲試圖闖入立法院，與警方三度爆發衝突，過程有人遭警方架離，無法突破優勢警力的阻擋。 不滿鬆綁七休一，輪班間隔工時縮短成8小時，外場在衝在抗議卻遭場內的立委邱議瑩酸\"認真的勞工都在賺錢，外面是放錄音帶\"，不過接下行政院長就推動一例一休修法的賴清德接受廣播專訪說不後悔，賴清德重申這次修法，勞工核心權益沒有改變給予勞資彈性，盼建立一個兼顧勞工權益，也符合勞資彈性的勞動體制。"}, {"category": "社會", "website": "華視", "title": "遇臨檢裝瘋賣傻 毒蟲直喊恐怖", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902931.html", "content": "實在太誇張！台北市警方在中山區臨檢一名男子，沒想到他一開始先裝瘋賣傻，說身上的安毒是朋友給的，嫌員警執法很恐怖，過程中還不斷撂英文跟日文。最後員警要求他配合調查時，他就開始大喊救命，混亂中還抓傷執勤員警的手，當場被逮。 灰外套的男子面對員警盤查，就是不正面配合拿出袋子裡的東西，男子找遍理由想逃，最後甚至在大馬路上放聲大叫救命，但就是不願意配合臨檢，就是因為他身上有毒品，過程中因為太盧，還抓傷員警的手，破壞巡邏車，最後被壓制帶回。 果真在他身上搜到安非他命跟吸食器，唱作俱佳的他，原來之前還是知名賣場的公關，網路上還替人力銀行拍影片教大家寫英文自傳，講得頭頭是道，林姓男子如今被依毒品罪嫌移送，這種DRAMATIC的表現錯用在警察身上，被抓也只能跟你說掰掰。"}, {"category": "地方", "website": "華視", "title": "蛇行被叭! 男狂問19次\"為什麼\"", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902963.html", "content": "彰化一名男子，疑似喝醉騎車在馬路蛇行被按喇叭，男子攔下對方劈頭就問為什麼，而且連珠砲似的一連問了19次，騎士原本耐心想化解誤會，最後被問到也很火大。為什麼是我要注意一點，為什麼為什麼，男子連問了五個為什麼，他喝醉騎車蛇行被按喇叭，對方是要提醒他小心，他反而把對方攔下。 男子連珠炮似的繼續問\"為什麼\"邊拿手機反蒐證，男子太多的為什麼問到騎士和女友火都來了，男子總共問了19次為什麼，一聽到對方嗆說是他自己喝醉了，男子擔心萬ㄧ警察來查酒駕，才轉頭離開。"}, {"category": "國際", "website": "華視", "title": "【影】不用吃了! 為回本猛放食材 燒烤店\"發爐\"全燒光", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902917.html", "content": "日本發生一起燒烤店的火災事件，6名客人一次烤太多食材，導致烤爐因油脂竄大火，更將整間2層樓的店燒個精光！ 根據日本媒體綜合報導，為在名古屋的「The ホルモン Naizouya」吃到飽燒烤店，在上月27日晚間有6名客人前往消費，疑似為了「吃到回本」，乾脆一次在烤網上放置大量食材，以節省烘烤的時間。沒想到內臟食材因含有油脂，讓底下的烤爐瞬間竄出熊熊烈火，火勢更燒到上方的排煙管，就順著管線一路向上延燒，最後不但將兩層樓的店面燒毀，還波及到隔壁住宅的二樓，還好店內10多名客人及員工發現狀況不對，及時逃離才沒有造成人員傷亡。 據了解，火災發生的原因是否單純只是客人烤到發爐，或是店家太久沒有清理排煙管，才會讓火勢演變到一發不可收拾的地步，目前當地警方則還在調查當中。(翻攝影片)"}, {"category": "生活", "website": "華視", "title": "【晚間搶先報】不歡迎奧客! 霸氣豬腳店貼公告", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902928.html", "content": "【不歡迎奧客! 霸氣豬腳店貼公告】 高雄一間知名豬腳店，因為受不了客人太多無理要求，在店門外貼出''消費須知''，強調有權利選擇客人，列出不歡迎的客人，包括'過度客製化''，''幫忙喬位子''，''喜歡教店家做生意的客人''，這篇公告被轉貼到網路，很多人為店家叫好，老闆則說是因為碰過太多無理取鬧的客人，但如果客人好好講，還是很歡迎。 【公教新制將上路 鐵飯碗沒人要?!】 公教退撫新制明年7月實施，影響了鐵飯碗吸引力，公職技師面臨人才荒，像是土木公職技師起薪四萬六左右，和民營企業起薪可能近百萬，資深的百萬以上大有人在，實在差很大，還會遇到關說或檢調關切，因此離職率高。 【屏東爬樹伯 市區爬樹嚇壞民眾】 來看這個特別的人物故事，爬樹阿伯！屏東有個六十多歲的郭姓阿伯，曾是救難協會人員，擁有許多專利證書，是關於快速攀升的方法和裝置，現在他為了養生，也都會爬大樹，還會在樹上搭架子，休息看風景，最近他為了讓松鼠有地方休息，在市區內一棵有五層樓高的大樹上，裝了一個籃子和吊床，讓不少民眾看了嚇到，覺得很危險，縣府人員前往查看，表示會請阿伯先把東西拿下來，比較安全。 【有這麼神? \"藍光牙膏\"標榜美白】 市面上推出一款美白牙膏、內附藍光、號稱刷完牙後、照射30秒藍光、就能美白牙齒、去除牙菌斑、我們實際測試、比對前後發現效果不明顯、國內醫師也說沒這麼神、因為這種牙膏、齒白配方濃度低、加上照射時間短、因為這種牙膏多半含微粒、刷多恐怕還會傷牙! 詳細新聞內容 鎖定1858華視晚間新聞 新聞直播請點此 "}, {"category": "政治", "website": "華視", "title": "勞基法拚初審 藍綠爆推擠衝突", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902936.html", "content": "《勞動基準法》修法力拼初審過關，又爆發衝突！藍綠一早甲級動員，為了委員發言時間，朝野沒共識爆發推擠，搶佔主席台、發言台。國民黨立委蔣萬安、時代力量立委徐永明、高路以用，因為發言時間過長被民進黨立委拉下台。最新訊息是今晚將挑燈夜戰，延長審查到晚上12點。 勞基法修正案再度闖關立院，在野黨使出發言杯葛，大打拖延戰。萬安:讓我發言~，高志鵬陳明文邱志偉三個人把蔣萬安給拖下台。而另一位徐永明更是被連拖兩次。蘇震清利用身體優勢，才把徐永明拉下台。 同黨的高潞在台上講到燒聲，民進黨出動娘子軍團，先是邱議瑩卡位要把高潞擠下台，最後黃秀芳、蘇治芬聯手把高潞拖出場外。女立委的戰爭還有黃昭順和何欣純，兩人你推我我推你，誰也不肯讓出發言台，類似衝突不斷上演。陳宜民佔主席台被拖下，一陣混亂後，黃秀芳和何欣純手指擦傷賤血，鄭天財怒砸音響抗議。"}, {"category": "生活", "website": "華視", "title": "別再吃了! 拯救瀕危穿山甲 台邀各國151專家商討", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902919.html", "content": "為有效整合保育策略，挽救已被國際自然保育聯盟(IUCN)列為「極度瀕危」的穿山甲，台北市立動物園與行政院農業委員會林務局、行政院農業委員會特有生物研究保育中心，於在本月4日至8日，於動物園新光特展館國際會議廳共同辦理「2017整合保育暨穿山甲族群與棲地存續分析國際研討會」。與會成員達13國、151人，包含來自國際自然保育聯盟專家群、國際動物園、水族館、及救傷收容中心等機構、國內保育相關機構、國內公私立動物救傷及照養單位、國內動物保育相關系所代表及關心穿山甲保育的各界人士，共同匯整更新近年來穿山甲族群及棲地資料，進行分析討論，期望能找出既符現況、又具可行性的保育策略與行動方案。 據了解，本次會議共分成三大主題： （一）整合保育計畫：族群與棲地分析以及整合保育策略 （二）穿山甲族群與棲地分析PHVA工作坊：針對臺灣地區中華穿山甲族群，進行資料整合分析與保育策略規劃 （三）穿山甲保育計畫於政策面之推動，確認計畫進程及建立保育管理行動。 由於長期以來，華人地區一直是穿山甲最大的消費市場，不論是中藥對穿山甲鱗甲的需求，還是對穿山甲肉功效近乎迷信的認知，即便是《華盛頓公約》將穿山甲列為附錄二的物種，要求各國進行管制，仍無法阻擋對穿山甲的獵捕、走私與買賣等不法行為，這樣的消費需求，導致亞洲、非洲地區的穿山甲族群，除了必須面臨森林棲地持續破壞的生存壓力之外，還必須承受強大的非法捕獵壓力。 台北市立動物園在中華穿山甲保育繁殖上的成果揚名國際，有鑑於此，台北市立動物園將在此次會議中，適時地提供世界各國關心穿山甲救援與保育工作人員相關的珍貴訊息，並進一步推展穿山甲的域內保育工作，從而對穿山甲在臺灣的族群與棲地需求有更進一步的了解和實際的後續作為，讓有「盔甲精靈」之稱的穿山甲，能在地球上永續的生存下去。(北市府提供)"}, {"category": "綜合", "website": "華視", "title": "菲國遊台免簽 夜市魅力發燒", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902948.html", "content": "台灣對菲律賓試辦免簽措施，帶動菲律賓旅客來台觀光熱潮。菲律賓的媒體也介紹台北四大夜市以及14個包括魯肉飯和臭豆腐等必吃的小吃，還透露要在台灣夜市小吃尋找美食有個方法，就是看排隊人潮，排隊越長代表越好吃！ 沒有吃不消就怕吃不到，排蛋捲排到昏倒、排港點排到大吵、排鹽酥雞排到天荒地老排三個小時，台灣排隊排出了名堂，紅到菲律賓媒體上，說到台灣要吃香喝辣找排隊排最長的就對啦！晃到永康街這一家蔥抓餅，永遠都排隊排成L型，香港客聞香下馬再轉戰西門町這家麵線，一堆客人沒得坐也要杵在店門口吃，來自俄羅斯和泰國的觀光客也一起來罰站。 排隊越長越吃香吃起來一定香嗎?在地人你們來評評理，大家的舌尖沒一個準，光看排隊不準來台灣逛夜市準沒錯，菲律賓媒體推薦，寧夏、士林、西門町、饒河四大夜市必須進攻，胡椒餅、珍珠奶茶、骰子牛、滷肉飯、臭豆腐、酥炸芋泥球等14樣小吃不能小看，來台灣一趟包你衣緊還鄉，吃到衣服變好緊的回家鄉。"}, {"category": "綜合", "website": "華視", "title": "遊日小確幸! 消費滿5千可退稅", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902949.html", "content": "您喜歡去日本嗎？告訴您好消息，日本政府將擴大觀光客退稅範圍！現行規定是衣服、家電等\"一般物品\"和食品、藥妝等\"消耗品\"必須分別計價，而且必須在同一天同一家店消費滿5千日圓約1332元台幣，才可以退稅8%。 不過從明年4月開始，觀光客將可以不限商品種類、不限單一店家，一次旅程只要買滿5千日圓以上通通可以申請退稅！耶誕點燈，耶誕樹閃爍光芒照亮日本東京夜空，到日本過耶誕、跨年，當然還得趁著折扣季大肆血拼。 為了讓你買更多，明年4月日本政府還要送你退稅大禮，日本政府有意放寬規定，變成外國旅客只要總金額買到5千日圓，不限同一店家同一天消費，通通可以退稅，讓哈日族可以買得更過癮，退稅退的更爽更多。 遊客未來不用硬在同一家店＂買好買滿＂，不論是到買衣服還是買藥妝，同一旅程所有金額加起來滿5千日圓約台幣1332元，就能退稅8%也就是106元台幣，退稅完又能再去血拼，日本政府算盤打得精，希望刺激觀光客買氣。"}, {"category": "地方", "website": "華視", "title": "不歡迎奧客! 霸氣豬腳店貼公告", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902947.html", "content": "高雄一間知名豬腳店因為受不了客人太多無理要求，在店門外貼出''消費須知''，強調有權利選擇客人，列出不歡迎的客人，包括'過度客製化''、''幫忙喬位子''，''喜歡教店家做生意的客人''，這篇公告被轉貼到網路，很多人為店家叫好，老闆則說是因為碰過太多無理取鬧的客人，但如果客人好好講還是很歡迎。 鍋子內滷的軟嫩蹄膀香氣撲鼻，切成片狀豪邁淋上滷汁，看了令人流口水，這家高雄知名豬腳飯餐廳，每到用餐時間人潮不斷，店內除了客人多，各種告示也很多，門上餐台旁都有張貼這張最新的消費須知，大大的字開頭就寫\"業者有拒絕跟消費者交易的權利\"，像是愛過度客製化、點菜單上沒有的選項，或是遇到滿桌要請店家喬座位的，還有每家店有自己的生存之道，別愛教店家做生意。老闆相當有個性，就是不喜歡奧客。 先前曾有客人來買肉燥飯要求肉燥跟飯分開，店家不同意被女顧客酸，老闆直接臉書直播嗆聲，店裡還貼了來買飯機車請先熄火不然排氣管很燙危險，否則旁邊有自助餐店也很方便；另外別把菜單壓在桌上也別把錢丟在桌上就走人，依序排隊稍安勿躁等等的告示，規矩不少不過有客人很認同，老闆強調要互相尊重，他也有權利選擇不賣東西給無理取鬧的客人。"}, {"category": "社會", "website": "華視", "title": "學不乖! 兩好友詐騙剛獲釋 開毒趴慶祝又被逮", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902920.html", "content": "高雄市的1名楊姓男子(22歲)與黃姓男子(21歲)是昔日高中同學，2人不學好，一起到詐騙機房工作被逮，關押了4個月後，不久前才獲釋；沒想到今(4日)晨開毒趴慶祝，那知違停被攔，警方搜出20包毒咖啡，讓這對難兄難弟開趴不成，又進了警局。 據警方表示，4日凌晨1點40分，保大特勤警網行經三民區建興路段，發現楊男將車子違停紅線上，陳姓小隊長上前盤問，一開車門就聞到濃濃K他命的味道，隨後在駕駛座踏板上發現重約60公克毒咖啡。 而楊男見賴不掉，當下大方承認，還將所有責任全攬在身上，表示跟黃男一點關係也沒有，楊未見悔意，還請警方幫忙確認一下毒咖啡的成份，說詞讓警方啼笑皆非，訊後依毒品罪嫌送辦。(翻攝畫面)"}, {"category": "地方", "website": "華視", "title": "嘉南\"萬磁王\"集團 隔空偷娃娃機", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902951.html", "content": "最近娃娃機風潮再起，很多人當小老闆搶小確幸商機，但娃娃機風險其實很大！嘉義、台南最近就出現這個\"萬磁王\"集團，專門用強立大磁鐵鎖定高價的娃娃機商品，隔空把東西取出，平均兩秒偷一個，業者損失慘重。警方今天逮捕到集團楊姓主嫌，並追查出百餘項遭竊商品，像是高單價藍芽喇叭、手錶、行動電源，讓夾娃娃機業者損失慘重！ 監視器中，兩名男子在娃娃機前，其中一人手一揮，機台裡圓形商品就憑空飛起準準掉落在洞口，兩人還不滿足，轉到旁邊的機台，男子又再使出好像魔術的手法，手不斷畫圈圈，機台內的高單價藍芽喇叭、手錶、行動電源手到擒來，平均兩秒就偷一個，幾分鐘不到就兩手抱滿滿，從容離開犯罪現場。 這個萬磁王集團都用強力磁鐵偷娃娃機內高價商品，警方循線追蹤揪出集團幕後楊姓主嫌，將他逮捕到案，警方在嫌犯處住查獲上百樣遭竊贓物，總價值約十多萬還沒賣出，竊賊連偷十七處娃娃機擺放處，讓夾娃娃機業者損失慘重，如今落網也讓業者們鬆口氣討回公道！"}, {"category": "地方", "website": "華視", "title": "婦百公斤錢幣繳房貸 銀行傻眼", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902945.html", "content": "台北市出現一名銅板婦人，分次扛著十個布袋，總重一百公斤的錢幣，到銀行說要繳房貸，但布袋裡裝的都是不同面額的零錢，銀行勸說要分類，婦人竟然把零錢丟了就走，事後發現錢沒有入帳，氣的提告銀行侵占，但銀行表示，目前的點鈔機只能清點同面額的硬幣，過去已經幫婦人處理過兩次，花了將近兩小時，相當費力。 銀行內，一名婦人提布袋走進來，沈甸甸的看起來很有重量，接著婦人又來提第二袋，這樣進進出出好幾次，上氣不接下氣、實在好辛苦，原來這些全部都是銅板零錢，就是像這樣的零錢，不同面額分裝成十個布袋，重達一百公斤，大約十萬元。 婦人辛辛苦苦提來銀行說要繳房貸，銀行勸說要分類，婦人不從把十個布袋丟了就走，過幾天發現錢沒有入帳，竟然憤而提告，事後銀行還是幫忙繳交房貸，但兩個月內這已經是第三次，只是婦人奇怪舉動還不只這些，街訪鄰居沒有人不知道她，只是沒想到小糾紛鬧上警局甚至告上法院，恐怕誰都不樂見。"}, {"category": "地方", "website": "華視", "title": "嬰靈纏身?! 女祭改被當宣傳片", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902950.html", "content": "台南一名林小姐，因為曾流過小孩加上運勢不順，透過網路認識的一名女姓友人到高雄一間私人神壇\"祭改\"，過程中師父告訴林小姐，家裡也有不乾淨的東西作祟影響她運勢，總共要付四萬元改運，林小姐陸續付了兩萬五。 回家後越想越不對，加上自己祭改過程被拍下當成神壇的宣傳影片，她感覺隱私不被尊重，要求對方將影片下架也不理，家屬氣得PO網爆料，不過神壇負責人也站出來說自己在命理界有34年資歷，價目表也寫在上面，接不接受在個人，並非詐騙。 林小姐來這間私人神壇求助，因為曾流過小孩，神壇負責人王教授說她嬰靈纏身要祭改，請林小姐下跪抱抱自己的小孩，當媽媽的立刻淚崩，祭改手法戳中失去孩子的媽媽心裡最柔軟的那一塊，祭改就要花兩萬塊了，又說孩子沒穿衣服會冷，做一件衣服又要加五千。 接著神壇王教授和志工李小姐一搭一唱，說林小姐家中也有髒東西作祟，到家裡清理的話又要兩萬塊，林小姐陸續付了兩萬五，尾款還沒付完，但心裡越想越不對，更誇張的是她發現神壇志工和教授竟然把她求助影片當宣傳PO在臉書上，不料對方不理會林小姐下架要求，還將她封鎖，家屬PO網爆料希望不要再有人受害。 但遭指控的王教授和志工也出面澄清，這名自稱能通靈的男子說自己在命理界很資深，而且價目表都寫在上面，並不是詐騙，但其實一般大廟也有超度嬰靈儀式，費用便宜很多，林小姐花錢改運卻反而被神壇消費，心情更差。"}, {"category": "地方", "website": "華視", "title": "客運違規害2命 賠60萬盼和解", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902954.html", "content": "一夜驚魂！葛瑪蘭客運司機違規在槽化線上迴轉，造成右後方一部重機車迎面撞上，騎士和乘客兩人年紀才20初頭，剛從一間牛排店下班回家，路上逃不過死劫，兩名男子雙雙喪命，客運公司一早每人遞發30萬元的慰問金給死者家屬，但他們無法接受，氣得拍桌、丟和解書。 撞死兩個人命，家屬氣得拍桌，不願意簽下和解同意書，當場發飆，葛瑪蘭客運一人各發30萬慰問金，但這筆錢包括在和解金裡頭，家屬痛批誠意不夠，22歲李維軒和20歲游斯凱，3號晚上十點多雙載騎重機車，在礁溪路四段和中山路交叉口撞上正在迴轉的客運，兩人當場甩飛車外，四散的車體零件還有死者掉落的鞋子讓客運司機當場嚇傻。 家屬趕到醫院，但兩人急救後都宣告不治，兩人生前在宜蘭礁溪一間牛排店工作，下班回家卻碰上客運司機違規在槽化線上迴轉，違規迴轉導致兩人死亡，死者家屬喚不回孩子性命，只希望客運公司協助處理後事能夠將心比心。"}, {"category": "國際", "website": "華視", "title": "恐怖毒霾! 印度空汙超標\"15倍\" 外國選手比賽狂吐", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902889.html", "content": "印度首都新德里空污問題日益嚴重，昨(3日)在當地舉行一場「斯里蘭卡對印度」的板球賽，沒想到斯里蘭卡球隊的選手疑似因空汙問題，而不斷出現嘔吐的症狀，導致比賽多次中斷。 根據英國《衛報》報導，印度北方大部分地區過去一年空氣污染加劇，到了冬季又更加惡化，而印度德里的空污濃度更是世界衛生組織(WHO)訂定上限的「15倍」。 據了解，3日舉行的板球對抗賽，許多斯里蘭卡隊選手戴著口罩上場，但仍受不了空污，向主審提出中斷比賽的要求，而之後在與隊醫及主辦單位討論，仍決定繼續比賽，但過程中又兩度中斷比賽，因為有2名斯里蘭卡選手呼吸困難，必須離場休息。而斯里蘭卡隊的教練尼克波薩斯(Nic Pothas)表示，「更衣室裡有氧氣筒，讓選手在比賽時這麼痛苦，不是正常狀況」，我想每個人都是第一次遇到這種事」。不過印度板球委員會代理主席卡納(Khanna)對此相當不滿，她表示，「如果2萬名觀眾都不覺得不適，印度隊也不覺得有問題，我不知為何斯里蘭卡隊要把事情搞得這麼嚴重」。(翻攝美聯社)"}, {"category": "生活", "website": "華視", "title": "工讀生面試履歷\"這樣寫\" 老闆被打敗", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902892.html", "content": "應徵工作，不論是哪項職務，老闆除了專業能力外，最看重的莫過於求職者的態度。一名老闆在臉書不公開社團《爆廢公社》中指出，他看完一名前來面試的工讀生，所填的表格，簡直被他打敗! 這名老闆提供的表格上，第一題詢問道「您最專業的工作內容是什麼?」這名求職者卻寫下「什麼都專業」，接下來又問道「您應徵本公司工作的主要動機為何?」對方回答「為社會付出」，讓老闆被打敗了表示「某方面來說，這是一個側寫，也包含心理測驗的成份…但不能假、大、空」，傻眼詢問廣大網友「大家怎麼解讀?」 不少網友對此提出不同看法，有人當玩笑話表示「哈哈哈!有自信是好事」、「只是面試個工讀生的話....我覺得這答案挺可愛的XD」，有人則表示不苟同「這種我會想刁難他耶，讓他了解話不能亂說」，不過，有許多網友質疑可否公布「工作內容」，認為「這問卷內容可以問到甚麼」，對此，老闆則回應「我們注重人!這跟工作內容無關，這是另一種人格特質的剖析!」(圖片來源:爆廢公社)"}, {"category": "生活", "website": "華視", "title": "好難學! 超狂英文課本 竟這樣子教發音", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902895.html", "content": "不同語言在學習上最困難的，莫過於是發音的部分，而正確學習發音對任何人來說都是一大挑戰！ 1名網友臉書「爆廢公社」上傳1張照片，翻開某本英文教材，竟看到「I'm sorry(我很抱歉)」的發音教學寫著「愛母 受里」，而「I apologize(我道歉)」的發音竟寫「愛 阿扒露加衣子」；原po表示「我到底看了什麼東西...一度以為我在念日文，害我一直笑XDD」。 照片一貼出，引來不少網友留言，有人表示，「我以前英語課本…就是這樣國語拼字的…」、「哪買？我也想擁有一本」、「這本早幾年有 我的英文現在應該是嚇嚇叫」、「國中英文課本也會這樣寫....」，但是也有網友認為這不是學英文正確的方法「最討厭這種學英文方示，會害人口音變超難聽」。(翻攝爆廢公社)"}, {"category": "地方", "website": "華視", "title": "疑似感情糾紛 機車慘遭砸爛", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902874.html", "content": "疑似感情糾紛導致被人砸車，新北市樹林警方獲報有人聚眾打架，警方到場卻只看見被砸爛的機車，藍姓車主則是被一群人帶到附近國小操場，原來藍姓車主的朋友和對方有感情糾紛，對方拿鐵條砸爛車子還試圖要打人還好被警方阻止。 白色機車停在超商門口，一名男子拿鐵棍，像發狂一般，朝著機車猛砸，附近民眾嚇壞趕快報警，機車被砸爛，而機車車主藍姓男子，造七名青少年，拉到一旁國小圍毆。員警衝進國小，把遭圍毆的藍姓男子救了出來，還好警方即時趕到，沒有造成人員受傷。 但為何又是砸車又是打人，原來是機車車主藍姓男子的朋友，和對方有感情糾紛問題，對方才會找人聚眾圍毆砸車，還好警方來的快把人通通帶回。"}, {"category": "生活", "website": "華視", "title": "超商出現網購包裹山 網友驚:颱風來了?!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902894.html", "content": "網購平台時不時會推出「免運費」優惠，但在消費者享受「免運」的同時，超商店員要面對的，卻是這樣的風景！ 一名疑似在超商上班的網友，在臉書不公開社團「爆怨公社」PO文說，被店裡大夜班同時「call」來幫忙，結果一到店門口，卻發現堆得像山一樣高的網路購物包裹，網友表示「覺得無奈」；照片可見，包裹大約70-80個，就疊在店內用餐座位區，用餐區前設置大面落地玻璃窗，從外望去，也只看到滿滿的包裹牆。 不少網友看了表示「雙11過了吧」、「網購又有優惠了?!」、「辛苦了」、「超商店員真的很辛苦」、「超商店員業務量與日俱增，薪水卻持平」。也有人揶揄「是颱風來了嗎，堆沙包?」。(圖片來源／翻攝爆怨公社)"}, {"category": "生活", "website": "華視", "title": "惡主管對話曝光! 竟嗆\"他X的誰會錄取孕婦\"", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902886.html", "content": "一名懷孕的網友在臉書社團「新竹爆料公社」PO文說，自己因為懷孕，發現了主管的惡行，疑似被逼迫辭退，還被嗆聲「誰她X的會錄取孕婦，妳耍我嗎？」引發網友對於懷孕女性在職場上處弱勢的關注、熱議。 原PO附上和主管的對話截圖，她向主管表示，自己在投履歷、甚至面試時，就有告知自己懷孕，但沒想到主管卻口出惡言回，出「你沒說妳懷孕，誰她X的會錄取孕婦，妳耍我嗎？」罵原PO「不准再進公司，太惡劣了！」。不過原PO堅稱，自己一開始就表明懷孕，也附上當時在人力銀行應徵時曾寫下「目前懷孕，請問是否仍有面試機會！」等證據，要求公司給薪到她生完才要離職，結果被主管痛批「心思不正」、「好聚好散別耍手段」。 原PO感嘆，自己遇到沒水準的主管「工作可以再找」，最後呼籲「請不要侮辱女性特別是孕婦，大家都是媽媽生的」。不少網友看了也相當氣憤「好沒品的主任」、「吿死他」、「檢舉他」，也有人建議「直接告他們讓他們付錢付到妳生完，然後你在請育嬰假。爽。主任很了不起？還罵髒話嘞」。也有不少人感嘆「孕婦很難找工作！」、「現在這社會很冷漠不會因為孕婦就有特別待遇，只有孕婦才會了解孕婦的心情」。(圖片來源／新竹爆料公社臉書)"}, {"category": "國際", "website": "華視", "title": "大選疑作票! 宏國暴動緊急宵禁", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902877.html", "content": "我中美洲邦交國宏都拉斯陷於政局動盪。由於上週日26號總統大選後，計票出現差異，必須用人工計票，但兩名候選人都各自宣佈當選了。加上原先落後者、得票後來居上，因此作票謠言滿天飛。雙方支持者蜂擁上街抗議，各護其主，最後竟演變成封路、打搶砸的暴力事件。當局宣佈緊急狀態，並實施宵禁十天。 民眾亂竄，鎮暴警察或是射催淚彈，或是居高臨下掌控全局。民眾拾起催淚彈和石頭還擊。抗議民眾看似以卵擊石，但是鎮暴軍警畢竟是少數，民眾搬石頭封路縱火燒商家的抗議手段對當局構成壓力，因此一號當局宣佈緊急狀態、實施宵禁，禁止民眾在傍晚到黎明期間到街上活動，最重要的目的是確保天黑之後，軍警仍握有交通命脈的掌控權。 奇特的是，當局刻意強調地方政府\"必須\"服從軍警執行宵禁阻止封路。言外之意，地方首長有人選邊站了。付出這麼大社會成本的主因是上週六26號舉辦的總統大選。當計票九成五出爐時，宏國中央選委會宣佈有了一千多個選區計票出現數字不符的情況，必須以人工計票。 然而人工計票拖了六天都沒有結果，而且原本落後的現任總統赫南德茲的得票反而越算越多，甚至超越一路領先在野候選人納斯拉亞，在野黨候選人納斯拉亞，你現在看到的是總統當選人，是人們所要人民所選的，雙方僵持不下，就算最後贏家確定，但輸家一定不接受選舉結果，最終將埋下撕裂社會的傷痕。"}, {"category": "生活", "website": "華視", "title": "【影】獅子見救命恩人糗仆街 飛撲討拍超萌!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902896.html", "content": "獅子雖然看似兇猛，又是「萬獸之王」，不過與家貓同源，有時候撒嬌起來的模樣，還真是令人難以招架。日前動物救援組織The Black Jaguar-White Tiger Foundation，在臉書上貼出一段影片，讓網友看了直呼「好萌」。 影片中可以看到，一頭獅子在鐵門打開後，非常興奮的衝出去，再看到救命恩人愛德華(Eduardo Serio)，想要煞車往對方奔去，卻不小心滑跤，不過，馬上再爬起來飛撲他，並瘋狂撒嬌，讓旁人看了也開心大笑。 據了解，這個基金會，致力於拯救受虐的動物，像是在馬戲團與惡質動物園，遭到迫害的獅子、老虎與黑豹等，在他們出手相救下，得以重生。(圖片來源:The Black Jaguar-White Tiger Foundation FB)"}, {"category": "社會", "website": "華視", "title": "驚悚! 只因停車爭執 男子竟又刺又撞釀1死7傷", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902906.html", "content": "美國昨(3日)凌晨發生一起駭人聽聞的血案，1名司機因停車爭執，竟持刀刺傷2人，之後再開車向路人衝撞，造成1死7傷的慘劇。 根據外媒綜合報導，紐約市皇后區在3日凌晨4點左右，兇手在一間水菸酒吧外，因為停車與人發生爭執，牠先下車持刀刺向2人胸部，然後又與路人爭吵，接著返回車上開車撞向人群，導致1死7傷後逃離現場。 據當地警方表示，死者23歲，而傷者中1人有生命危險，其餘4人情況穩定，另外2名中刀傷者情況穩定，目前已逮捕兇手。(美聯社)"}, {"category": "生活", "website": "華視", "title": "奧客別來吃! 豬腳店霸氣貼\"4點消費須知\"", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902883.html", "content": "服務業不好做，許多店家都會盡可能滿足客人需求，不過看準這點，部分顧客反而更肆無忌憚，提出各種過份要求，成為令人頭痛的「奧客」。一名網友，在臉書《爆笑公社》發文，貼出一張照片，表示看完了這家豬腳店的「消費須知」，覺得「想去朝聖」。 只見該家業者，在大看板上清楚寫出「4點消費須知」，如不認同或不遵守，也不勉強消費： 1. 業者和消費者一樣，有拒絕和「任何人」交易的權利。 2.本店只單純提供「列在菜單上」的商品，喜歡過度客製化的人請另尋他店。 3. 用餐時間如遇滿桌，請耐心候位，若想與人併桌請自行溝通，或者兩者皆不要的顧客，請另尋他店。 4. 請「愛教店家做生意」的人自重，或去鄰近大學應徵教授職缺。 網友看完紛紛喊霸氣，直說「這些話聽了真開心，自己也是服務業的」、「真心覺得奧客是店家慣出來的，欣賞重視員工過於奧客的店家」、「會貼這種公告就代表台灣奧客越來越多……」，還有網友突破盲點「公告很帥，可是呢可是呢……奧客是文盲」等留言。(圖片來源:爆料公社)"}, {"category": "社會", "website": "華視", "title": "爭小孩護照 男與弟聯手暴打妻", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902850.html", "content": "分居夫妻為了小孩，連親友都吵成一團，還動手。一名婦人和丈夫分居，凌晨和妹妹，到對方家裡，要拿孩子的護照，雙方起衝突，包括男方還有男方的弟弟，痛打婦人姊妹倆，婦人被打到倒地，鼻青臉腫送醫，決定對丈夫和小叔提告。 高雄一對夫妻，一年多前分居，小孩由媽媽照顧，今天凌晨妻子帶著妹妹來到丈夫住家要拿小孩護照，雙方卻發生口角發生激烈衝突，丈夫叫出弟弟來助陣，結果男方兄弟與女方姐妹四個人吵起來，沒想到，男方兄弟竟然對女方姐妹動粗，妻子還被打到倒在地上，左右鄰居見狀都紛紛出來勸架，現場亂成一團，事後妻子向警方通報家報，也前往驗傷，準備對丈夫跟小叔提告！ 女子被撂倒在地，被一名男子痛毆，打她的是她丈夫，她的妹妹邊錄畫面邊叫喊，女子丈夫的親友，拉人也拉不開，女子被打得很慘，鼻子嘴巴血直流，眼睛也瘀青，手腳也都挫傷，警消救護車趕到時，她還痛得躺在地上。 警方事後了解，女子跟丈夫已經分居一年多，日前女子帶著妹妹，來到丈夫家拿東西，沒想到姐妹兩個，被丈夫兄弟動粗，事後女子向警方通報家暴，並且到醫院驗傷，女子丈夫位於高雄林園的住家，女子的婆婆說，媳婦帶走孫子後就不回家，被婆家指控女子，已經準備對丈夫與小叔提告，夫妻兩個失和，親家也因此翻臉，還準備對簿公堂。"}, {"category": "生活", "website": "華視", "title": "婆婆送生日禮物讓她\"受驚\" 網友報名當媳婦", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902898.html", "content": "結婚最害怕遇到婆媳問題，若是能遇上好婆婆，真是非常幸運。一名女網友，日前在不公開臉書社團《爆廢公社》貼文表示，自己收到了婆婆送的生日禮物，不過，卻讓她意外受寵若驚，網友看了也暴動直呼「還缺媳婦嗎?」 這名網友在貼文中寫道「今天收到婆婆送到生日禮物，超感動，包包收下後，打開證件夾的包包內都是錢，我直接跟婆婆說包包我收下錢還妳，但婆婆要我收下來錢，還問說晚點妳想吃什麼?阿母帶妳去，是不是超感動的」直呼「有個疼愛自己的婆婆真好」、「婆婆的愛心」。 網友看到婆婆送給女網友，除了知名名牌包外，裡頭還附上一疊美金，紛紛羨慕直呼「請讓我對婆婆叫聲媽!」、「嫁的好」、「要珍惜，這是善緣，自己親生都不見得會如此疼愛，更何況是媳婦」、「哇哦!這是上輩子修來的好福氣呢!」等留言。(圖片來源:爆廢公社)"}, {"category": "國際", "website": "華視", "title": "一觸即發! 與北韓恐將開戰 美籲:撤離駐南韓軍眷", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902908.html", "content": "南北韓關係越來越緊張，美國甚至研判開戰的可能性大增！ 根據外媒綜合報導，美國華府白攻的國家安全顧問麥克馬斯特(HR McMaster)在2日表示，美國與北韓開戰可能性「與日俱增」，而美國共和黨重量級參議員林賽葛拉罕(Lindsey Graham)則在3日呼籲，五角大廈應開始協助撤離駐南韓美國官兵的家屬。 據了解，在北韓宣稱成功試射最新型「火星15」洲際彈道飛彈後，美國與南韓兩國今起展開歷來最大規模聯合空中演習，遭北韓指責是挑釁之舉，「可能隨時導致核戰」。目前美國駐南韓軍隊有2萬8500名官兵，林賽葛拉罕表示，在北韓不斷挑釁下，他認為派駐南韓的軍人都不應有家眷同行，不僅如此，目前人在南韓的軍眷也應該開始撤離。(翻攝網路)"}, {"category": "生活", "website": "華視", "title": "小心! 機車這樣停 網友都想把你愛車踹倒", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902897.html", "content": "通常機車停車格，都是畫得很整齊、一車一格，但往往都會被擠爆，特別是在上下班時間，甚至出現「有洞就插」的景象！一名網友就在臉書不公開社團「爆廢公社」PO文指出，自己機車明明就停在停車格、停好好的，結果卻有其他騎士，硬要「擠格子」，也不管人家車子會不會受傷。 原PO無奈想問大家「請大家教我應該怎麼做」。結果PO文引起不少網友共鳴，紛紛留言指出「這樣蠻沒品的」、「一格就停一台啊 不然劃格子是在劃什麼意思的」、「踹倒車子就好」、「看到直接踹倒阿 這種沒品人不需要多說」、「討厭+1 車被刮傷就算了 停的完全沒空隙 我每次要牽車 都要爬到前面解籠頭鎖，在（再）想辦法把車拖出來」、「可以體諒車位不好找，但想擠也要有足夠空間 不是硬要黏在一起」。(圖片來源／爆廢公社)"}, {"category": "生活", "website": "華視", "title": "史上最貴的摔倒! Mac桌面變\"雪山\"悲劇了", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902909.html", "content": "一名網友在《Dcard》po文表示，原本坐在椅子上講電話，不知怎麼坐的，椅子突然往後倒，嚇得她大叫一聲「以為要摔死了」，結果倒下去「一點痛都沒有」也讓她鬆了一口氣，但沒想到，這時旁邊的朋友卻大叫「我的電腦！」 原來朋友把「Mac」筆電放在地上用，原po摔倒整個重壓在筆電上，見狀才發現「哇耖出大事了」，接著抱著忐忑的心，把倒在筆電上的椅子扶起來，果然筆電螢幕完全被壓損、彎曲變形，由於只有螢幕受損，筆電還是會「亮」，但原po透露，畫面看起來「還以為他的桌面是雪山」。不少網友看了直說「這個側面圖有夠震撼」、「直接變曲面」、「跌出新高度」、「想換新電腦也不是這樣」、「噢天哪…這個會超心痛的」。(圖片來源／翻攝Dcard)"}, {"category": "政治", "website": "華視", "title": "修勞基法 藍綠續推擠.勞團嗆聲", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902899.html", "content": "勞基法修法再闖關，立法院衛環、經濟委員會今天繼續聯席審查勞基法修正草案，場內國民兩黨委員一早在主席台打成一團，衝突一波波，場外則有抗議勞團與警方衝撞，試圖闖進立法院。 勞團與與警方拉扯推擠，勞團成員不斷喊口號與警方僵持，雖然警方試圖將抗議民眾架離卻遭強烈反抗，也因為群賢樓門口鐵門深鎖，勞團沒有如願衝進立院；另外朝野立委火爆推擠，議事被迫中斷，場內朝野過招也沒停過，朝野女立委發生口角推擠，讓議會又陷入混亂場面，甚至造成議事暫時中斷。"}, {"category": "社會", "website": "華視", "title": "超離譜! 仿冒品比正版\"貴40元\" 進口商大失血3百萬", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902910.html", "content": "由於近期街頭夾娃娃機爆紅，因此有不肖商人看準市面上民眾瘋夾娃娃機，從大陸引進盜版山寨「小蠻腰藍芽喇叭」囤貨販售，且「對外售價格1個780元比正版喇叭740元還要貴出40元」，而正版商品的王姓代理商人得知後，氣的一狀向警局提告商品仿冒侵權。本月2日警方帶著搜索票前往蘆洲倉庫搜索，當場查獲270件仿冒成品，並帶回倉庫內2男1女負責人，訊後依違反商標法移送3人地檢偵辦。 根據警方表示，王姓被害人供稱，他去年4月向經濟部智財局核發的商標註冊，再向大陸深圳廠商進貨，並取得台灣市場獨賣小蠻腰藍芽喇叭，顏色有紅、藍、玫瑰、土豪金及銀色共五款，上頭貼有NCC、BSMI認證合格標籤，及名稱、產地、出貨商、進口地址。結果他發現市面上販售山寨品，但令他不解又哭笑不得的是，盜版商品售價竟然比正版商品貴40元。王男初估仿冒商品販售侵權損失近300萬元，氣得向警方報案提出求償。 據警方調查，陳姓(24歲)負責人與陳姓表哥(37歲)兩人出資33萬元，合夥當起股東投資，向1名陳女(30歲)友人批貨購買，一口氣向陳女下定450組仿冒藍芽喇叭，以1個750元購入，初期進貨270件成品囤放在蘆洲倉庫，打算準備出貨給下游娃娃機業者，1個販售780元賺取價差。同夥陳女則表示，當初接觸到大陸廠商，拿了兩組小蠻腰正品給他，才讓他誤以為是正版商品，才會大批訂購喊冤自己也不知情。 本月2日警方持搜索票前往蘆洲環堤大道一處鐵皮廠房，入內當場查獲涉案陳姓三人，並在現場搜出仿冒小蠻腰藍芽音響270件成品，警訊後3人依仿冒侵權，違反商標法移送3人地檢偵辦。(翻攝畫面)"}, {"category": "地方", "website": "華視", "title": "毒蟲開贓車 倒車撞警車遭制伏", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902907.html", "content": "直擊警察搏命抓人。一名毒蟲開著贓車被警方攔查，因為身上還有毒品，他突然倒車衝撞警車想落跑，這時三名員警英勇衝上前，分別控制方向盤、拔下車鑰匙，將人拖下車壓制。 台中警方巡邏發現一名轎車駕駛神情異常緊張，上前盤查時駕駛突然倒車衝撞警車，員警衝上去控制方向盤和搶鑰匙，並將人拖下車壓制，原來這名駕駛開贓車，車上還藏毒，難怪碰到警察就害怕。 嫌犯被壓制在地還一直向員警求饒，跟剛剛拒檢衝撞警車想逃跑時的狠勁差很大，吳姓嫌犯開贓車還換車牌，想躲避查緝，但身上藏毒，看到警察就心虛，盤查時竟然倒車撞警車，警車右側車身都被他撞凹，這下不光要吃上毒品和竊盜罪，還要再加一條妨害公務罪。"}, {"category": "綜合", "website": "華視", "title": "腎病年花健保483億 洗腎數新高", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902866.html", "content": "根據統計，去年健保最花錢十大疾病中，以急、慢性腎臟疾病花四八三億元居冠，洗腎人數八點五萬人也創史上新高，可能跟這個現象有關，像嘉義縣境內賣偽藥、保健食品的場所氾濫，俗稱\"王祿仔\"，業者誇大療效，提高售價，搭配贈品來推銷獲取暴利，害得不少阿公阿嬤誤信，吃到差點要洗腎，嘉義縣府組成「強化取締違規流通藥物食品廣告」執行小組，向王祿仔場宣戰，並提供檢舉獎金，一般民眾檢舉獎金為實收罰鍰金額的百分之廿，現職員工檢舉獎金為實收罰鍰金額百分之五十。 嘉義縣衛生局人員，出動查緝大林鎮這處賣保健食品的說明會，現場都是阿公阿嬤，雖然業者強調賣的都只是健康食品，但衛生局人員還是要把所有東西帶回去化驗，因為嘉義縣內，賣偽藥、保健食品的場所氾濫。 議員林緗亭的阿嬤之前多次參予這類說明會，買回一大堆高價保健食品，不肯吃藥差點洗腎，另一名女議員吳思蓉母親，生前也是聽信推銷人員買了，48瓶保肝保健食品，最後還是因為肝癌過世，嘉義縣內王祿仔場泛濫，業者打著健康食品名號，搭配贈品吸引阿公阿嬤參加，把食品當藥品吃延誤病情，縣府向王祿仔場宣戰，提供檢舉獎金，未來縣府將加強各單位聯合稽查，希望民眾也別誤信誇大不實的健康食品！"}, {"category": "綜合", "website": "華視", "title": "《台灣俗語》每日一句「 近廟欺神」", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902911.html", "content": "台灣傳統的本土俗語，今天介紹的這句是「近廟欺神 」。 住在寺廟附近的民眾，通常因為對廟很熟悉，自認為是神明的鄰居就會得到神明的保佑，因此對進香拜拜活動不像外地信徒般熱切，北港媽祖、興外庄，說明人們通常會有種自卑以及崇外的心態，外國的月亮就比較圓、外國和尚比較會唸經，這是常見現象與觀念，忽略我們周遭的人物或是擁有的豐富資源，就會因為一時的漠視，造成一種莫大的浪費，如語言文化科技等等，要懂得珍惜把握運用。"}, {"category": "生活", "website": "華視", "title": "他棄日本籍改入台灣籍 網友全感動的要哭了!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902918.html", "content": "一名因為媽媽改嫁到台灣，跟著來台生活了16年的日本人中島健一，對於台灣在日本311大地震時伸出援手，讓他相當感動，也讓他立下願望「以後要帶著日本跟台灣的心去世界救災」，日前他更宣布放棄日本國籍，入籍台灣，引起討論。今天，他又在臉書不公開社團「爆廢公社」po文分享自己熱愛台灣的精神，再次感動廣大網友們。 他po文同時附上台灣、日本護照的照片指出，台灣兩國沒有邦交 ，但有難的時候「台灣都衝第一」他認為這份心意真的非常的強大「有人跟我說台日友好，說實在的我不太承認，個人認為台灣付出比較多」。他說自己這些年，進自己的力對台灣付出，現在決定要去世界當志工。 他說「希望跟世界說：我是個日本人，但是我來自台灣，所有教育我的一切都是台灣，也許很多人不知道台灣，你們有機會能到台灣感受一下熱情，我想跟這世界說台灣是最善良的國家，有個日本人在跟全世界介紹台灣，這樣才是我承認的台日友好～～謝謝大家」。不少網友看了都說「感動的要哭了」、「謝謝你」、「台灣有你真好」、「歡迎你，你是永遠的台灣人」。(圖片來源／翻攝爆廢公社)"}, {"category": "綜合", "website": "華視", "title": "猜猜我是誰! 4年級女性最易騙", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902867.html", "content": "突然接到好久不見的親友打電話來借錢，好心幫忙卻陷入詐騙集團陷阱，刑事局統計，這種「猜猜我是誰」的詐騙手法，11月份以來逐漸升高，被騙被害人主要為四年級的退休女性，年齡約六七十歲，因為他們身上多半有退休金或積蓄，才會成為詐騙集團下手的目標！ 你知道我是誰嗎？你猜我是誰，能這樣把騙子耍成呆子，也不是人人都有這兩下子！像這位70歲婦人一接到陌生電話，劈頭對她說，人家說她就信了！急著去匯12萬！幸好被警方早一步擋下，別人經一事長一智，這老婦人是又再被騙一次，七年前她就被騙走10多萬，詐騙的老哏還是電話打過來猜猜我是誰。 警方統計這類詐騙案的被害人，4年級生占44%，落在六十到七十歲之間，被害人大多是家管或退休人士，女性被害人超過一半，這年齡層正好剛退休或快退休，身上通常都有退休金或積蓄，最容易成為詐騙集團眼中的大肥羊，平均每人詐騙金額18萬元，詐騙集團電話裡最常假冒子女或孫子女借錢，讓被害人心軟掏錢，猜猜我是誰猜了十多年的老把戲，騙子還是玩不膩，因為上當的人多了去。 警方提醒民眾接到陌生電話，或自稱好久不見的親朋好友，千萬別馬上掏心掏肺掏錢包，免得碰上沒心沒肺就落跑。"}, {"category": "綜合", "website": "華視", "title": "過量恐致腹瀉 何首烏藥膳違法!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902868.html", "content": "冬令進補，氣溫一下降，很多民眾就會想要吃何首烏等進補藥材，但民眾不知道衛福部其實從未核准何首烏用在食品，因過量食用，有嚴重腹瀉疑慮，衛福部表示，年底將開放何首烏用在藥膳料理，並要求業者在餐廳菜單、熟食包裝上加註相關警語，但劑量等細節，還須評估後才會正式公告。 咖啡色湯頭，溫潤的大口喝下，天氣冷，很多民眾會想喝上一碗何首烏雞湯，補一補，多年來民眾這樣喝也不以為意，但卻沒人知道，衛福部從來沒核准何首烏使用在食品上，以前未來會，政府沒有管，當然不會有人知道。 中醫師就遇過民眾喝過量狂拉的案例，何首烏藥材得經過和黑豆反覆蒸煮，可補腎潤腸，但如果吃過量或是吃沒有炮製過的，就會狂瀉和傷肝。醫師強調，如果肝功能受損和腸胃不好的人就不要吃，一般民眾一天最多5錢的量，何首烏藥膳湯一星期一次就好，適量進補，才能健康好過冬。"}, {"category": "社會", "website": "華視", "title": "女酒醉鬧藥局 坐地吼叫又盧警", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902864.html", "content": "喝醉大鬧出糗。一名女子心情不好，喝得醉醺醺的，跑進一間藥局裡，胡言亂語說員工是她老公，被警察勸離後，又賴在地上、大吼大叫，酒醒之後超後悔。 喝酒喝到斷片，真的很糗！高雄一名38歲的女子，心情不好喝茫，意識不清跑進一家藥局裡面，趴在櫃台休息不肯走，還喊藥房員工是老公，警方到場苦勸，她歪歪斜斜走出去以後，又賴在地上大吼大叫，讓民眾看到也傻眼。另一起同樣是醉酒鬧事，24歲男子沿路踹路邊轎車，踹到路人報警，警察來了之後將他強押上車，帶回去保護管束，阻止他繼續鬧事。 女子喝很醉，癱坐在馬路邊，胡言亂語，大吼大叫，情緒激動一直盧，女警拿她沒辦法，歪歪斜斜，起身又癱軟，高雄這個三十八歲的曾姓女子，凌晨兩點多，醉醺醺地，跑進六合路上的這間藥局，狂喊藥房員工是老公，趴在櫃台叫都叫不起來，酒醒後才說，是心情不好喝太多，沒想到做出丟臉的事。 另一起也是喝多了胡鬧，24歲吳姓男子，在大同路上，沿路就看他，一直踹路邊的汽車，路人看到報警，，警察要把他帶上車，也費了好一番功夫，怕他再失控，強制把人帶回，保護管束，等他醒來就要面對後續的賠償責任。"}, {"category": "地方", "website": "華視", "title": "母載2歲兒遭擦撞 連人帶車摔飛", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902859.html", "content": "驚悚車禍。一個媽媽騎車載著2歲的兒子，就在大甲交流道換外道路，跟另一輛車子擦撞，當下母子兩人，連人帶車摔飛出去，媽媽雖然渾身是傷，當下還是忍痛、衝到孩子身邊，目擊民眾也擔心他們被後車追撞，趕緊將車停成一排、保護他們。 台中一名26歲年輕媽媽，騎機車載2歲的兒子外出，行經國三大甲交流道旁的環外道路時，被一輛剛下高速公路的轎車擦撞，導致媽媽和兒子，連人帶車摔飛出去，媽媽當下忍痛爬起來，小跑步到兒子身邊看傷勢，路過的目擊民眾，擔心母子會被後車追撞，趕快將車子停成ㄧ排檔車，剛下高速公路的轎車，直接撞上左邊車道的女騎士。 真的好嚇人，女騎士摔飛出去，和機車一塊滑行十多公尺，她忍痛站起來，原因是她的2歲孩子，也連人帶車滾出去，她趕快跑上前查看孩子情況，目擊民眾擔心後車來追撞，都停車衝上前幫忙。 救護車趕來，將受傷母子送往醫院，還好2人命大，只是皮肉傷沒有生命危險，當天轎車從國三大甲交流道下來，疑似開太偏該注意而未注意，擦撞婦人機車，而婦人也違規，讓孩子站在腳踏墊上，沒有任何防護，才會雙雙摔飛出去，所幸有驚無險，母子擦傷包紮後，已經返家，但警方除了要追究轎車的責任，婦人違規載孩子，也會開罰。"}, {"category": "生活", "website": "華視", "title": "美下修高血壓標準 死亡率降33%", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902858.html", "content": "這麼冷的天氣，高血壓患者，也要特別注意身體！但什麼樣的標準是高血壓呢？美國心臟學會修改高血壓標準，都下修10毫米汞柱，以往是收縮壓140、舒張壓90，新定義是收縮壓超過130，舒張壓超過80，就是高血壓！而且數據也顯示，根據這標準來控制血壓，心血管疾病死亡率，降低3到4成。 美國心臟學會日前修改高血壓定義，表示血壓升至130/80毫米汞柱就應及早治療，而非先前的140/90毫米汞柱。高血壓標準下修，其實也在於及早提醒患者留意，降低血壓的黃燈已經亮起，應更加積極控制血壓、以利於減緩相關疾病惡化。伸出手量血壓，這是陳小姐每天的習慣，但很多人一定跟他一樣，搞不清楚血壓標準。 家中長輩有高血壓，因此陳小姐特別注意血壓，但美國心臟科醫學會建議，原本血壓標準是140/90毫米汞柱，應該調整成130/80毫米汞柱，同時也公布大型臨床試驗，血壓控制收縮壓小於120毫米汞柱，相較於控制低於140毫米汞柱的人，總死亡率減少了33%，心血管死亡減少40%，心衰竭減少38%。 醫師建議，除了重新定義血壓標準，藥物控制也很重要，醫師，醫師建議，如果單一藥物無法有效控制血壓，可以加藥或是用複方藥物，同時調正作息不要熬夜，飲食少油少糖少鹽，才能將高血壓風險降到最低。"}, {"category": "社會", "website": "華視", "title": "少年無照上路 釀2機車互撞", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902862.html", "content": "經過路口轉彎，記得減速！高雄市鼓山區深夜發生一起車禍，一對快七十歲的阿公阿嬤騎機車雙載，經過閃黃燈的路口時，跟一名年輕騎士相撞，三人都摔飛倒地，其中阿公阿嬤兩人的傷勢嚴重。警方調查，騎士才17歲，是無照駕駛，疑似是在路口，老人家要左轉時沒減速，跟同向的騎士擦撞，才導致意外。 晚上10點多，在十字路口，碰的一聲，兩輛機車碰撞，車子滑行人也噴飛出去，三個人倒地不起，其中67歲的阿公，頭部重創趴地昏迷，他的老伴65歲的阿嬤，躺在地上左腿骨折，還急著想看阿公的傷勢，另一個年輕男子，也滿臉鮮血，附近大樓的居民，幫忙拿椅子擋住，協助救護。 車禍地點在高雄市，鼓山區的美明路和美術東四路，17歲的騎士無照駕駛，在閃黃燈的路口，跟一輛要直接左轉的機車，雙方都疑似沒減速注意，釀成意外，兩位老人家傷勢嚴重，提醒民眾經過路口，不管有沒有紅綠燈，都要慢下來小心通過。"}, {"category": "社會", "website": "華視", "title": "搶賺死人財 殯葬業搶生意開打", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902856.html", "content": "殯葬業搶生意搶到大打出手！昨天新北市中和、發生一起墜樓案，兩家殯葬業趕到後，為了搶生意起衝突，還打了起來，其中一人當場濺血，最後鬧上警局。 殯葬業搶生意搶到大打出手！3號中午，新北市中和中興街，發生一起墜樓案，兩家殯葬業趕抵現場後，為了搶生意爆發衝突，還一言不合打了起來，其中一人額頭被打傷當場濺血，附近居民嚇得不敢出門，兩方人馬搶死人財搶破頭，難看鬧上警局。 幾名黑衣人殺紅了眼，拳打腳踢打在一塊，叫囂謾罵吵得大小聲，還以為光天化日之下發生械鬥，附近鄰居嚇到不敢出門，這一追查才知道，9名黑衣人不是尋仇，是為了搶死人財，新北市中和中興街，3號中午發生輕生墜樓，兩方業者疑似為了搶生意，一言不合大打出手，甚至亮出鐵條互毆，其中一人還被打傷額頭，當場濺血，黑衣人氣焰囂張。 警方啟動快打部隊，加派人手到場制止，為了搶CASE引發濺血衝突，雙方都沒得到好處。"}, {"category": "地方", "website": "華視", "title": "砂石車太離譜 逆向斜停買早餐", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902873.html", "content": "誇張的砂石車駕駛！雲林刺桐一所國小前，阿婆擺攤賣碗粿和肉粽，一名砂石車駕駛，為了買這攤早餐，逆向把車開到攤位前，還停斜的佔據馬路，害得其他車輛無法通行，不只用路人看了傻眼，就連賣早餐的阿婆也嚇了一跳，趕快先做他的早餐，就怕發生危險。 上午九點，馬路上突然一輛砂石車，逆向斜停在車道上，只見一個阿婆急匆匆上前，遞了東西給駕駛，又匆匆離開，砂石車幾乎打橫霸占馬路，駕駛人沒下車就坐在車上，原來他用喊的跟阿婆買早餐，但他龐大的砂石車阻擋交通，其他駕駛想超車又不敢超就怕對向有來車，賣早餐的阿婆看到這個情況很緊張，二話不說，趕快把早餐給駕駛，好讓駕駛快離開。 阿婆他買兩顆肉粽，阿婆在國小前擺攤，賣碗粿和肉粽，她說大家都是順向停好車來買，第一次碰上有人把她的攤位，當成得來速，而警方看了影片則說，砂石車駕駛逆向停車違規，要吃上一張300到600元的罰單。"}, {"category": "綜合", "website": "華視", "title": "5歲童吊頸亡! 家長控校方扯謊", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902863.html", "content": "大陸江西贛州市一所學校，日前發生了一起命案。一名五歲小男童，竟然在學校離奇吊頸死亡！學校老師說，男童是玩「吊頸遊戲」時發生意外。不過家長卻不相信，五歲的孩子會玩這樣的遊戲，強烈懷疑學校沒有說實話。 孩子上學時還好好的，沒想到卻丟了性命，媽媽說什麼都無法接受，縊死學童母親，據當地媒報導，死亡的是一名，五歲的小男童，當天十一點半左右，家長接到學校通知，說孩子玩「吊頸遊戲」時，不幸死亡。 家長趕到學校後，發現孩子頸部有兩道勒痕，另外還發現教室裡的課桌椅，都被搬走了，只有一條長板凳，靠在窗戶旁邊，再加上孩子在學校，經常被打，因此強烈懷疑，老師涉有重嫌，並布置了命案現場，而最讓家長不滿的是，從9月底事發到現在，調查一點進展都沒有。 縊死學童父親，可是據驗屍報告，孩子的遺體並沒有，摀住摀住口鼻，或勒頸的痕跡，也沒有防衛性傷痕，符合生前自縊，警方目前也只能將老師停職，繼續追查。"}, {"category": "綜合", "website": "華視", "title": "偷天換日 拿百元假鑽換23萬真鑽", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902879.html", "content": "花蓮有名霸王餐情侶，這次是女方的哥哥，假裝要看裸鑽的顏色時，趁機將市場買的百元假鑽，巧妙換走1克拉市價23萬元的真鑽，過程全被店家監視器拍到，警方也在短短三小時，就將人逮捕並找回鑽石。 男子看著櫥窗櫃的鑽石，和店員說，是要買給老婆，周年禮物，店員不疑有他，拿出裸鑽，男子看啊看，趁著用比色卡，來看裸鑽成色時，竟將市場買回的百元假鑽，換走市價23萬元的1克拉真鑽，全被監視器拍了下來，手法非常迅速。 張姓犯嫌也是先前惡名昭彰吃霸王餐情侶檔，女方的哥哥，警方看了監視器追人，加上犯嫌換了鑽石後，還想變賣消息走漏，在短短三小時，警方就將男子逮捕，並找回失竊鑽石。以為貍貓換太子手法，沒人發現，最後還是被識破，要回去吃牢飯。"}, {"category": "地方", "website": "華視", "title": "賞安平河美景 遊船12/18開航", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902878.html", "content": "到台南遊玩，現在又多了一種新體驗！耗時一年籌備的台南安平運河遊船，即將在12月18日正式開航，旅客從安平遊憩碼頭出發，其間經過安億橋、望月橋、中國城、億載金城城牆砲台等等，總共經過12座橋，沿途還能看到運河博物館，以及從運河視角看市區景觀，要讓遊客看到更不一樣的台南！ 搭上白色平底船，跟著速度遊台南，航行在安平運河道上，享受迎風感欣賞沿岸，從了河岸風光，沿途還會經過，各具特色的12座橋，這是耗時一年籌備的，台南安平運河遊船，航程全長有10公里，航程中可以欣賞不色景色。 不只白天風光，晚上搭運河遊船，也相當的悠閒愜意，在船上遊客從運河視角，欣賞市區景觀，不時還有跳上船的魚兒，這樣的體驗很新鮮，安平運河遊船，就是要帶著大家，看一看更不一樣的台南。"}, {"category": "生活", "website": "華視", "title": "愛吃生蠔.淡菜 塑膠微粒吞下肚", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902869.html", "content": "您愛吃海鮮嗎？國外學者研究，吃海鮮的同時，也可能把塑膠微粒吃下肚！比利時研究團隊指出，6顆生蠔含有50顆塑膠微粒，1份20顆淡菜也含有高達90顆。只要一週吃2次淡菜，一年就會吃下1萬1千顆的塑膠微粒。因為大多塑膠，都留在生物的臟器內，吃海鮮時如果沒有挑出內臟，就會把塑膠一起吃下肚。 大顆生蠔，一口口吞下肚，美味海鮮誘人難擋，但是國外研究發現，大口吃海鮮，竟然也會把塑膠微粒吃下肚，淡菜會像濾食浮游生物般濾食塑膠，尤其是甲殼類動物，攝取塑膠問題最嚴重，吃6隻生蠔，就把50顆塑膠微粒，順便吞下肚，一份20顆淡菜，也有90顆塑膠微粒，如果每周吃兩次淡菜，一年就吃下1萬1000顆的塑膠微粒，相當驚人。 生蠔淡菜沒辦法分離，吃生蠔淡菜，也會把牠們的消化系統，一起吃下肚，裡面殘留的塑膠微粒，根本不能去除，如果是魚類蝦子，把腸子和內臟挑掉再吃，可以避免吃到大部份的塑膠微粒，提醒民眾，海鮮不要過量攝取，也要少用塑膠，否則吃下過多塑膠微粒，在人體內累積，可能會造成健康危害。"}, {"category": "地方", "website": "華視", "title": "高三男車禍傷膝 全班情義護送!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902871.html", "content": "同學之愛令人動容！就讀國立台東高中三年級鄭姓同學，在校門口發生車禍，沒辦法自己上學，而他的父母一早就要出門工作，離學測又剩不到60天，擔心學習嚴重落後，全班同學展開接送大作戰，有人天天到家門口推輪椅接送，有個子壯的同學負責揹人，大家出人出力，也讓全班氣氛也更好，團結拼學測。 一大早，台東高中三年級的黃同學，就站在大街上，等著受傷的同學鄭品榕開門，接著推著輪椅，經過車來人往的大馬路，半小時後終於抵達學校，由於鄭同學在校門口發生車禍，膝蓋嚴重受傷，真的好不方便，但距離學測不到60天，班上同學擔心他學習被拖累，於是展開接送大作戰，讓品榕真的好感動。 班上的同學不但當起接送員，在樓梯間揹上揹下，也完全不喊累，全班一起合作，幫受傷同學渡過難關，同學不計負出，也讓他們在高中最後一年的生涯中，留下最溫馨的記憶。"}, {"category": "綜合", "website": "華視", "title": "陸廁所革命! 提升公廁質量.衛生", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902872.html", "content": "過去一般人的印象裡，中國大陸景點或是農村的廁所，又臭又髒而且沒有門。但其實從2015年開始，中國大陸就針對旅遊景點的廁所，進行改革。最近更是發動「廁所革命」，不僅要提高公共廁所的質量，還要改善農村地區人口的廁所衛生條件。 走進江西這處景區，就看到旁邊停放了，一紅一綠兩輛巴士，但這兩輛巴士不能上路，因為它們是公共廁所，走進之後可以看到，設施齊全，而且相當乾淨，乾淨舒適的公廁，還不止這一處，這個景區裡還有不少，造型特別的廁所，像是糧倉造型，或是工業風造型的廁所。 而甘肅這處景點，除了不時可以看到，清潔人員打掃，廁所裡還有WIFI，隨時可以上網，中國大陸的公共廁所，一向臭氣薰天，可是從2015年開始，中國大陸當局開始了「公廁革命」，投入大量經費，改建並增建公共廁所，除了最基本的乾淨清潔外，還增加了公共廁所的數量。 據了解過去將近3年的時間裡，已經改善了6萬8千間公廁，而未來幾年還要更新，6萬4千間廁所，而農村廁所也要全面改造，由戶外移到室內，希望藉著廁所革命，展現文明發展的決心。"}, {"category": "國際", "website": "華視", "title": "日本血拚更方便! 擬\"不分物品\"滿5千日圓就退稅", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902881.html", "content": "日本在2014年提高消費稅達8%！不過，如果是持旅遊簽證入境日本，在符合免稅資格的店家購物，就能省下8%的消費稅，許多商品換算下來就比台灣便宜很多，也讓不少「台客」瘋狂掃貨，但現在又有好消息釋出。日本擬簡化觀光客退稅手續，未來不論是「一般物品」或「消耗品」，只要金額滿5千日圓以上，就能申請退稅！ 據了解，目前外國遊客在日本消費想要退稅，有分「消耗品」：例如藥妝、化妝品、零食等；以及「一般商品」例如：衣服、鞋子、包包、電器、3C產品等。而購物金額超過免稅金額5,000日圓(約台幣1330元)就可免稅，但有規定「一般物品」還有「消耗品」，金額不能「累加」，也就是說兩大種商品，需「各超過」免稅金額5000日圓，才能免稅。 但據日本放送協會（NHK）報導指出，日本政府計劃明年4月起，簡化遊客退稅手續，取消免稅貨品類別限制，海外遊客只要購物滿5000日圓，即可退稅。也就是說，不分「一般物品」、「消耗品」，只要消費滿5000日圓即可退稅。報導指出，日本政府目前持續討論明年度稅制修正，有意放寬免稅措施，刺激外國觀光客買氣，但也已公布2019年10月起，消費稅從原本的8％提升至10％。(資料照)"}, {"category": "綜合", "website": "華視", "title": "司院草擬\"國民法官\" 挨轟假改革", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902875.html", "content": "司法院日前公布國民法官草案，未來年滿23歲人人都有機會當法官，草案朝向三位專業法官和六位素人一起審判，不過遭批假改革，因為不同於歐美國家的陪審制，法官還是能介入和國民法官一起討論，主導判決。 拿著假改革標語，就是抗議司法院日前公布的國民法官制草案，未來朝向6位素人和3位法官ㄧ起參與審判，不過不同於歐美國家的陪審制，未來預計實行的國民法官制，三位法官可以和六位素人ㄧ起討論。 六位國民法官是ㄧ般民眾，沒有法學專長，恐怕意見還是被法官引導。司法院日前表示將邀各界討論，明年2月送立法院審查，抗議團體表示如果政府仍要推行，就要發動大規模遊行。"}, {"category": "國際", "website": "華視", "title": "美韓最大空演 北韓警告恐掀核戰", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902876.html", "content": "美國與南韓空軍，從今天開始，將舉行一連五天，史上最大規模的空中聯合軍演。包括F-22，F-35隱形戰機，都會參與。而北韓方面則在昨天就透過媒體，發表怒氣沖沖的聲明，表示正在考慮，採取史上最強硬的回應措施，讓美韓兩國付出慘痛代價。 美韓兩國空軍，四號到八號聯手進行，史上最大規模的空中演習，參與的軍機多達230架，包括最先進的F22與F35在內，而動員官兵總數，則達到12000人，演習包括空對空，空對地，以及空對海等全方位項目，假想敵當然是北韓。上個月29號才成功發射，火星15型，新型洲際彈道飛彈的北韓，當然非常不滿，嗆聲要以前所未見的回應措施，來對付美國。 北韓新聞主播，如果朝鮮半島和全世界，都陷入核戰的恐怖戰火，那是因為美國對核武的瘋狂，美國要負完全責任，北韓其實擁有一定實力，才敢這麼恐嚇。美軍已經將他們成功試射的火星15型飛彈，編碼為KN-22，不但能搭載核彈彈頭，射程超過一萬三千公里，可以擊中美國本土任何一個角落。 而在火星15型發射的當天，香港國泰航空編號CX893的機組人員，聲稱飛行途中，目睹疑似飛彈爆炸及墜落的情況，北韓試射飛彈的動作，已然危及民航機安全。川普總統國安顧問麥馬斯特中將表示，還有一個威脅，就是北韓有可能把這個武器賣給別人，北韓一向出售自己研發的武器，所以我們一方面，面對來自北韓的直接恐嚇，一方面也面對其他威脅，也許日本南韓台灣越南，會認為自己也需要類似武器，以保衛人民。 由於擔憂北韓萬一真的挑起戰爭，孤懸太平洋上的夏威夷，已經重啟核彈警報演練。自從冷戰時期以來，這個警報聲就沒有在夏威夷響起過。如今來自各國的觀光客，又再次聽見了駭人的警報聲，也凸顯了北韓的核武威脅，確實在步步進逼。"}, {"category": "生活", "website": "華視", "title": "北台越晚越冷 中南部多雲到晴", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902880.html", "content": "今天東北季風增強、冷空氣再度南下，北部及東北部越晚越濕涼，上午大約２０度，夜晚下降到１６、１７度；其他地區，入夜之後也會轉涼，降雨方面，東北季風增強，基隆北海岸、大臺北及宜蘭地區，雲量多並有短暫雨，桃竹苗及花東雲量偏多偶有零星雨，中南部地區、維持多雲到晴的天氣。 明天起到下星期天，接連兩波大陸冷氣團報到，第一波乾冷，週二深夜到週三清晨，中部以北下探13度，接著星期五星期六是第二波，被台灣空曠地區下探12度，周末在玉山、合歡山，還有機會降下入冬初雪，提醒您注意保暖！"}, {"category": "生活", "website": "華視", "title": "2波冷氣團接力 高山週末有望降雪", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902841.html", "content": "入冬首波冷氣團今起南下，氣象局表示，週五還有第二波，強度雖然差不多，但由於周四起水氣較多，玉山周五到下周日有機會降下今年初雪，合歡山則在周末有機會降下初雪。"}, {"category": "社會", "website": "華視", "title": "李婉鈺道歉 \"個性太直很難說謊\"", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902835.html", "content": "新北市議員李婉鈺近日凌晨，到前立委張碩文家中狂按電鈴，遭鄰居抗議報警，最後演變成她和鄰居起衝突，還動手打人，還試圖搶下警方的密錄器，遭到警方以「妨害公務」罪嫌移送地檢署偵辦，最後以5萬元交保。 29日下午，李婉鈺也開記者會還原事發經過，聲稱自己「沒有喝酒」，警方還打她、踹她，警方不甘示弱公布監視錄影器還原經過，捍衛警方執法公權力。 不過30日傍晚，李婉鈺在臉書上貼出瘀青照片，並發文道歉了，她說「經過一夜的沉澱省思，我為沉不住氣的個性、再次造成社會資源的浪費，以及那夜受到打擾的人，表達誠摯道歉。」但文中雖然認為「打人就是不對」，但她強調「絕對沒有喝酒，我向來說到做到，不再被酒精控制是我對大眾的承諾，也始終深知自己過直的性格難有說謊空間。」 李婉鈺臉書全文"}, {"category": "生活", "website": "華視", "title": "超級月亮 昨登場! 沒看到\"再等17年\"", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902839.html", "content": "今年最後一個滿月，也是近80年來的第8大滿月，在昨(3日)晚間11點47分登場。 天文館指出，這顆滿月，比今年6月9日的最小滿月，大了14%左右，相當於10元和50元硬幣大小的差別。而且亮度也會比平常高出15%，用肉眼就能欣賞。 不過，可惜的是北部因為雲層較厚，需要等雲散了，才能欣賞。而下一次的超級滿月，必須等到2034年11月25號，才會再離地球那麼近。(資料照)"}, {"category": "政治", "website": "華視", "title": "被諷\"功德院\" 賴揆:年輕人搞KUSO", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902837.html", "content": "針對一例一休爭議，以及網友發起將路標貼上功德院，甚至在行政院門口，誦經落髮。行政院長賴清德，早上接受廣播專訪時表示，其實年輕人搞KUSO，我覺得還OK，但希望他們 能夠了解清楚，如果真是保護勞工權益，應要理性正面，看待這修法四不變、四彈性的原則。"}, {"category": "生活", "website": "華視", "title": "統一發票 買手搖杯、網購公仔也中千萬大獎", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902838.html", "content": "106年9月、10月期統一發票，已在上月25日開獎！千萬特別獎獎號：「26638985」；200萬特獎獎號：「37266877」；頭獎三組號碼分別是：「15720791」、「21230260」、「55899892」；增開六獎(三組)：「248」、「285」、「453」。 財政部在本月1日公布中獎清冊，本期統一發票將開出15張千萬特別獎、13張200萬特獎發票。但全家便利商店日前公布本期中獎發票，僅開出1組特別獎千萬元；中獎者僅在台中楓樹店，購買一份報紙花費10元就中1000萬元。另外，特獎200萬元有1組得獎，中獎者在八德建國店繳代收帳款，只花6元手續費就中200萬。 統一超商也則指出，這期只開出2張千萬元中獎發票，分別在桃園、台中的門市，花費28元、25元。另外，4張中200萬元發票，都在桃園市，其中有消費者因為部分商品使用商品卡，現金僅花5元消費，就中200萬元。 至於其餘千萬發票，則分別在賣場、飲料店、網路商城等；全聯就指出，東勢豐勢門市，消費者花1320元買阿華田麥芽飲品、義美巧克力泡芙等食品，幸運中得千萬特別獎。電商露天拍賣站也宣布，有玩具公仔賣家花160元，購買優先排序廣告和繳付交易手續費，也中1000萬；屏東市也有民眾花25元購買50嵐大杯四季春茶，幸運中千萬元。(資料照) 確切獎號，以 公布為主"}, {"category": "社會", "website": "華視", "title": "美女鐵警 形象毀! 爆請病假打工遭抓包", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902836.html", "content": "2016年曾獲選為鐵路警察局形象代言人的徐姓女警，日前被爆出，拿診斷證明請病假，卻被抓包是去百貨公司兼差，目前該名女警已請辭。 根據《蘋果》報導，徐姓女警在今年7月，到復健診所申請「脊椎疼痛」診斷證明書，向單位申請28天病假，休假完後，又向高醫申請「纖維肌痛症」證明書，申請長期病假，表示需要以輔助工具才能活動。 不料，該單位接獲投訴，表示發現徐姓女警在病假期間，出現在百貨公司的扭蛋店內，向顧客服務，卻發現她行動自如，相當正常。警方派員前往扭蛋店查看，果然發現徐姓女警，不過，她聲稱僅是幫忙朋友顧店，沒有領薪水，並當場遞出辭呈。 據了解，徐姓女警還曾在7月時，請同為警職的男友坐值班檯，由男友偽簽班表遭查獲屬實，2人也依偽造文書罪嫌送辦。(翻攝畫面)"}, {"category": "國際", "website": "華視", "title": "嗆北韓! 美韓最大空中軍演登場", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902840.html", "content": "南韓和美國今天展開歷來最大規模聯合空中演習，大約1萬2000名美國軍事人員，將加入南韓軍演行列，飛機將從8個美國和南韓軍事設施起飛。 北韓上週在發展武器計畫下，試射一枚號稱最先進飛彈，升高朝鮮半島緊張情勢，根據路透社報導，這場名為「警戒王牌」的年度美韓聯合軍演，將舉行到8日，一共部署230多架飛機，包括6架F-22猛禽匿蹤戰機。北韓則譴責這是挑釁舉動。"}, {"category": "生活", "website": "華視", "title": "入冬首波冷氣團 週末水氣增高山有機會下雪", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902843.html", "content": "本週共兩波冷空氣報到，且「先乾後濕」，提醒大家留意！「天氣即時預報」臉書粉絲專頁PO文說明，受到北風逐漸增強，冷空氣將從今天開始影響，而氣象局稍早已將冷空氣升級為「冷氣團」，為今年入冬，第一波冷氣團，預計明晚到後天清晨最冷，北部下探13度；隨後第二波冷空氣，接著於週五起影響台灣，由於第二波冷空氣水氣偏多，週末各地多雲降雨機率高，高山地區也有機會降下今年初雪。 【 】 「天氣即時預報」整理本週2波冷空氣相關資訊，強度部分差不多，第一波：週一晨~週三晨，週二晚~週三晨最冷；第二波：週五晨~週日晨，週五晚~週六晨最冷。北部下13～14度；而對於南部地區，第一波較無感、第二波才會有感覺。 下雨部分，第一波偏「乾」，僅週一北北基有雨但也少，週二起雨勢範圍縮小，多數地區都是好天氣(連北北基天氣都轉好)。第二波偏「濕」，影響到週末假日，北東部將是雨天，中南部、外島雲量偏多。空氣品質部分，第一波冷空氣偏乾，較沒有雨水除去污染物，週一晚~週二晚注意境外空污影響，本地污染，則因風速強不易堆積。此外也要注意「日夜溫差」，外出最好多帶外套，以面下班下課，「冷」到。(圖片來源／天氣即時預報)"}, {"category": "生活", "website": "華視", "title": "吃蘑菇易重金屬中毒? 食藥署:別碰野生蕈類", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902842.html", "content": "網路謠傳，蘑菇會吸收重金屬，所以常吃蘑菇的人，會重金屬中毒。不過，食藥署表示，目前市面上販售的蘑菇，都是在溫室種植，基本上不會累積過度重金屬，同時呼籲民眾，絕對不要採食天然野生蕈類，因為不僅有重金屬問題，還恐具毒性。 食藥署指出，蕈類通稱蘑菇或菇類，屬於大型真菌，包括有菌摺的洋菇、香菇，無菌摺的靈芝，膠質菌類的木耳，以及寄生在蟲體上的冬蟲夏草等等種類。蕈類含有多醣體、蛋白質、纖維素、維生素B群及胡蘿蔔素、鉀、鐵等豐富營養成分。 不過，蕈類所寄生的環境中，若有受到重金屬汙染時，則會吸收並累積重金屬；然而目前市售蕈類，基本上都是溫室種植、無土栽培的環境，只要寄生介質沒有重金屬汙染，那麼蕈類就不會累積過量重金屬。 食藥署呼籲，民眾千萬不要摘食天然野生蕈類，不僅是重金屬或污染源殘留問題，部分蕈類甚至具有毒性，但民眾若因食用來路不明植物，出現生理不適的症狀時，應儘速就醫並保留食餘檢體，以利正確診斷與治療。(圖片來源:Organic Facts)"}, {"category": "生活", "website": "華視", "title": "功德效應? 和主管面談加薪被回\"當做積功德\"", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902846.html", "content": "行政院長賴清德，之前說出領三萬薪水就當「做功德」，引發外界熱議，甚至有民眾不滿，將行政院周遭的捷運、路牌、公車站牌名成塗改為功德院。功德說持續發酵，一名網友在 表示，向主管提加薪，竟也得到「先不要急」、「當做是種福氣，是替社會在積功德」的回應。 原PO表示，自己在公司快二年，自認能力不錯、幹的又好又快，也很會給主管做功績「無奈薪水不高」於是決定與主管面談加薪，結果主管回應卻說「我們出社會相遇就是一種緣分，有時就是這種緣，讓我們能1+1>2 產生更大的團體產值，你先不要急，就當做是種福氣，是替社會在積功德」最後更安撫原PO說，年底到了，會再幫他爭取，還透露去年其實有幫原PO說話，只是「無奈老闆也有它的承擔它的壓力」。 原PO說，不曉得主管到底是諷刺時事還是真心，但「怎麼聽完有點火氣...」想問大家他該吞下去等一月，還是開是找工作。不少網友看了說「這劇情好熟悉開104吧」、「畫一個你吃不到的大餅騙騙阿呆」、「主管說得聽聽就好...拿的到東西才是真的」、「第一年被騙是笨，第二年傻，第三年我不忍說」，也有人調侃「把你老闆剝皮看一下 說不定是賴清德假扮的」。(資料照)"}, {"category": "地方", "website": "華視", "title": "小農返鄉! 石門再造米鄉傳奇", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902844.html", "content": "綿延的山丘和層層疊疊的水梯田，是新北市石門昔日最特別的景致，但隨著人口老化、年輕人外流，當地很多水梯田都已經荒廢。為了復育水梯田，重現家鄉美景，近年來，陸續有青壯年小農返鄉耕種，像是53歲的陳國志，堅持用無毒的有機農法，耕種稻米，為休耕數十年的土地 尋找生機，期待再造米鄉傳奇！ 巡著田埂拔除雜草整理農地，是陳國志每天的例行公事，石門九芎林長大的他，2014年汽車教練退休後返鄉耕田，和村民共同修復荒廢二、三十年的故鄉土地。陳國志說，這片土地養育我那麼大，那我要拿什麼來回報它，可以的話就是從事一些農事教育，把這些技術傳承給有興趣的人。 陳國志承襲父親教的古法，堅持無毒有機的種植方式，不加農藥也不用除草劑，復育水梯田。而這樣的天然環境，吸引不少「貴客」來訪。有機栽種，田裡豐富的生態系回來了！環山抱海的石門，1950、60年代，曾經是重要糧倉之一，水梯田在山谷中連綿交疊，絕美風光彷彿世外桃源。但多年來，當地人口老化嚴重，年輕人大量外移，梯田農地被迫休耕長達數十年，許多良田早成了荒地。 陳國志母親陳江珠表示，以前我們這裡看出去每個地方都是綠油油，都是青青的稻子，什麼都有，現在都沒有了，你看都休耕，老了、退化了，都不能做了，你們這樣看了不會覺得好可惜。 土地上，留下了不可逆的改變！如今在嵩山社區裡，實際投入友善生產的田區，只剩2公頃，相較於鼎盛時期，100多公頃的梯田，實在少之又少。另外，剩下的還有40公頃，荒蕪的梯田遺跡。 看似亂無章法，卻又帶有規則！沿襲先人開墾的智慧，用陽明山火山岩砌成的百年梯田，僅管因為廢耕乾枯無水，卻成了嵩山社區獨一無二的在地特色，讓遊客慕名朝聖，但石門的亮點不只如此。 社區發展協會的號召下，一群平均70歲以上的老農，從2011年起投入梯田復耕計劃，利用海拔3百公尺的地理優勢，種植日本越光米，成功打響 「千歲米」品牌，2017年更新創黑米系列，豐收4千台斤。 嵩山社區發展協會前理事長江榮川表示，我們最終就是想恢復以前，我們小時候整個這個梯田裡面綠鬚鬚的很漂亮，將來可以傳承下去。 水梯田不僅是美景，更給人向自然學習的機會！在石門、有一群默默延續水梯田生命的人，齊心回復社區舊有的農村風光，而土地也因為復育播種，重新找回了生氣，石門的嵩山社區力圖轉型，期待能重現榮景、造就米鄉傳奇。"}, {"category": "生活", "website": "華視", "title": "貼心人夫幫老婆\"洗筆電\" 網友嚇問「還活著嗎」", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902847.html", "content": "有人這樣「洗筆電」的嗎?一名人夫，日前在臉書不公開社團《爆廢公社》貼文，並附上好幾張照片，他表示體貼的他，正在幫剛下班的老婆清洗筆電，不過，這種清潔方式，網友看了都十分惶恐，表示「你還活著嗎?」 這名人夫在貼文中寫道「下班到家老婆說她的筆電很髒，體貼的我認真的清洗中」，原本是個善意的貼心舉動，不過，一看到他附上的照片，想必他老婆恐會暈倒，因為，原po不但將洗碗精淋在菜瓜布上，努力刷著筆電的鍵盤，還加上強力蓮蓬頭沖水，將整台筆電浸在水裡頭「洗澡」! 對此，網友紛紛驚呆了，還火上加油笑道「一定很油，所以要加洗碗精，搓大力一點」、「請問版主用的是熱水嗎?必須用熱水清洗才會乾淨呦!」、「看你的洗法就知道夠專業」，還有許多網友擔心他被老婆「解決了」，表示「婚姻關係還在嗎?」、「你還活著嗎?」、「樓主還在嗎?出個聲讓我們知道你平安喔……」等留言。(圖片來源:爆廢公社)"}, {"category": "政治", "website": "華視", "title": "【午間搶先報】修勞基法拚初審 藍綠激烈推擠又停擺", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902854.html", "content": "【透天厝清晨惡火 1男命喪火窟】 不幸的死亡火警。桃園一棟三層樓民宅，清晨6點半、二樓失火，當時女屋主，在一樓自己經營的麵店備料，完全不知道樓上燒了起來，還是鄰居衝進門提醒，他才上樓、要叫醒姪女跟小兒子，但火勢太大，來不及，睡在3樓的小兒子，命喪火窟。  【蘇花坍方連夜搶通 將管制18天】 台九線蘇花公路114公里處，3號下午五點多，出現兩次落石坍方，阻斷雙向交通，造成蘇澳到東澳路段，多名駕駛塞在車陣當中，而工程人員就出動大型機具，連夜搶修，終於在早上七點恢復通車，接下來每過兩個小時，會開放一次單向通行，夜間則會封閉道路，直到12月22號，提醒民眾路過，要多加注意路況。 【修法版本\"4不變\" 賴揆:保障勞工】 針對勞基法修法、再闖立院，行政院長賴清德，一早接受廣播專訪，強調目前版本，有【四大不變】，就是要保障勞工的權益；另外賴揆之前說，長照人員領3萬塊薪水，但服務老人，是做功德，讓勞團諷刺行政院是【功德院】，認為勞工領低薪是做功德，賴清德特別澄清，他的本意不是如此。  【藍綠甲動搶發言 爆推擠又停擺】 立法院今天審查《勞動基準法》部分條文修正案，又爆發衝突，議事停擺！場外，有勞團繞行立院抗議，而在場內，民進黨拼今天闖關、送出委員會，藍綠都甲級動員，但是為了委員的發言時間，各黨團沒有共識，爆發推擠，搶佔主席台，最後開會不到10分鐘，主席宣布休息。  詳細新聞內容請鎖定 11:58 華視新聞資訊台「正午新聞」  12:58 華視主頻12頻道「午間新聞」 新聞直播請點此 "}, {"category": "生活", "website": "華視", "title": "重機上國道不安全? 他點出「駕駛人心態沒準備好」", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902849.html", "content": "重機族爭取國道行駛路權，交通部也回應，最快明年十月可望試辦重機行駛橫向國道。不過，國內重機車禍頻傳，甚至釀成傷亡，也引發民眾產生重機上國道疑慮。對此，國內機車大廠光陽(Kymco)執行長柯俊斌認為，重機上國道的安全性絕對不是問題，強調是「駕駛人的心態」還不到準備好的時機。 據媒體報導，柯俊斌指出現在市面上販售的重機，若要上國道，在安全性方面其實沒有疑慮，但直言，台灣如果要落實重機上國道，包括重機、汽車駕駛人在使用的心態上都要調整，這點也是政府需要多加教育駕駛人之處。同時也舉例提到，台灣的國道相對擁擠，且車輛行駛速度較快，如果重機在兩個車道間「鑽行」，危險性比在一般道路、甚至快速道路都還要高，相較之下，不得不說歐洲重機騎士相對比較遵守交通法規。(翻攝李婉鈺臉書)"}, {"category": "社會", "website": "華視", "title": "透天厝清晨惡火 1男命喪火窟", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902848.html", "content": "不幸的死亡火警。桃園一棟三層樓民宅，清晨6點半二樓失火，當時女屋主，在一樓自己經營的麵店備料，完全不知道樓上燒了起來，還是鄰居衝進門提醒，他才上樓要叫醒姪女跟小兒子，但火勢太大，來不及，睡在3樓的小兒子命喪火窟。 桃園龍潭一間麵店，清晨六點半，二樓住家突然起火燃燒，女屋主原本在一樓廚房備料，完全不知道家中失火，直到鄰居衝進門告訴她，她立刻衝上二樓叫醒還在睡的姪女，不過因為火勢太大，住在三樓鐵皮屋加蓋的小兒子，不幸在睡夢中、命喪火窟，一夕之間，白髮人送黑髮人，家屬十分哀痛。 熊熊大火不斷竄出，黑煙壟罩整片天空，住家二樓幾乎付之一炬，整棟民宅共三層樓，警消到場不敢大意，因為屋裡還有人受困，打火弟兄架梯子往上爬，佈水線灌救、十萬火急，但救出來的住戶，被發現躺在床上，嚴重嗆傷，生命垂危。 事故發生在桃園龍潭聖亭路上，一間小吃店，女屋主清晨五點，早起在一樓廚房備料，沒想到六點半，二樓的客廳、房間已經全面燃燒，直到鄰居衝進來，一樓的女主人才知道大事不妙，跑上二樓叫醒姪女，但卻來不及上三樓，救出34歲的小兒子，經過搶救後，心肝寶貝仍宣告不治。 聽到惡耗，死者家屬都趕到屋主家中，現場一片哀戚，因為白髮人送黑髮人，死者媽媽傷心的哭出來，死者媽媽在一樓經營麵店，可能一時備料太過專心，直到火勢一發不可收拾，她拼命想挽救災情，救出兒子，卻都已來不及。"}, {"category": "地方", "website": "華視", "title": "女兒被誤診癌症 女老師發願行善", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902870.html", "content": "彰化一名開補習班的女老師，因為女兒被誤診為癌症，發願做愛心，把水果、麵包放在自家門口，24小時給需要的人免費拿取。女老師發現需要幫助的人越來越多，她因此收掉補習班，每天花18小時載送物資到山區給弱勢家庭，善行感動上百商家響應，現在她有個綽號，叫善心女超人。 黑衣黑帽加上口罩，她是賴老師，也是民眾口中的善心女超人。這裡是她以前開的補習班，現在是物資倉庫，有個愛心水果攤立牌，這裡有麵包有餅乾，24小時供應給需要的民眾。 發現需要幫助的人越來越多，賴老師乾脆收掉補習班，從早到晚每天開車18個小時，載送物資到山區給弱勢家庭。十年前，因為女兒被誤診為癌症，她許願只要女兒平安沒事，就要付出所有心力幫助人，後來女兒確定沒有大礙，於是她開始行善，從愛心水果攤到送物資，到後面上百個商家也跟進捐物資、熱食。 賴老師專做偏遠山區的愛心，幫助400多個個案，不跟政府或企業合作，她說自己不是要賺錢，只要幫助人自己能做多少必定會全力以赴。"}, {"category": "地方", "website": "華視", "title": "蘇花坍連夜搶通 今起管制18天", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902851.html", "content": "台九線蘇花公路114公里處，3號下午五點多，出現兩次落石坍方，阻斷雙向交通，造成蘇澳到東澳路段，多名駕駛塞在車陣當中，而工程人員就出動大型機具，連夜搶修，終於在早上七點恢復通車，接下來每過兩個小時，會開放一次單向通行，夜間則會封閉道路，直到12月22號，提醒民眾路過，要多加注意路況。 台九線蘇花公路，114公里處，上午七點出現車潮，車流回堵嚴重，因為3號傍晚五點多，這裡發生兩次落石坍方，造成蘇澳到東澳路段，雙向道路阻斷，客運駕駛(後面那些大台的昨晚就開始塞)，受到連日大雨影響，巨大落石掉下來，好在沒有人員傷亡。 不過工程單位，在事發後出動大型機具，連夜搶修，終於在早上七點開放單向通車，八點後會實施點放管制，上午10點、12點，下午2點、4點，會分批開放駕駛通車行駛，不過每天晚上六點到隔日清晨七點，夜間都是道路封閉的，展開復建工程，估計12月22號完工，提醒民眾經過，還是得多加注意路況。"}, {"category": "政治", "website": "華視", "title": "修勞基法拚初審 勞團繞行抗議", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902853.html", "content": "立法院今天審查《勞動基準法》部分條文修正案，又爆發衝突，議事停擺！場外，有勞團繞行立院抗議，而在場內，民進黨拼今天闖關、送出委員會，藍綠都甲級動員，但是為了委員的發言時間，各黨團沒有共識，爆發推擠，搶佔主席台，最後開會不到10分鐘，主席宣布休息。 藍綠兩黨再度為了勞基法修正案，爆發推擠。我發言沒有結束，藍綠包圍主席台、搶發言，因為從時代力量的徐永明11小時，到國民黨的蔣萬安連續發言2小時，\"站神\"出頭，修法延宕。 這回聯席審查拼闖關，綠委提案限制發言時間，國民黨隨即搶攻主席台，主席不得不宣布休息，藍營堅持讓蔣萬安接續上回發言，協商完全沒共識，最後民進黨以人數優勢表決，每人發言6分鐘為限，讓發言台又爆發推擠。 蘇震清把陳宜民整個人架離，藍綠兩邊各佔一邊，場面僵持不下，上周行政院長賴清德和黨團溝通後、取得共識，將把7休1鬆綁和輪班間隔，加入雙重把關機制。但立院修法遭杯葛，院外也不平靜，各工會集結近百名勞工，不滿法案強行闖關，繞行立院抗議。民進黨拼本周完成初審，恐怕不會那麼順利。"}, {"category": "娛樂", "website": "華視", "title": "8點檔拚收視 演員驚喜現身夜市", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/entertain/201712/201712041902815.html", "content": "八點檔演員，為了拼收視來到夜市掃街，和民眾近距離接觸。劇組來到台中逢甲夜市，和大家相見歡，攤商熱情要求合照，還有民眾要簽名，全都來者不拒，場面相當熱鬧。 八點檔演員浩浩蕩蕩，來到台中逢甲夜市，和劇迷相見歡，還應景帶起聖誕花圈裝飾，演員甚至當場來個劇情隨堂考，也難不倒死忠劇迷，當場發起小禮物，無論是攤商要合照，還是粉絲要簽名，男女主角和一票演員，都大方滿足觀眾要求。 從夜市頭走到夜市尾，熱情粉絲一路相隨，也見識到劇組演員的超高親和力。"}, {"category": "政治", "website": "華視", "title": "修法版本\"4不變\" 賴揆:保障勞工", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902852.html", "content": "針對勞基法修法、再闖立院，行政院長賴清德，一早接受廣播專訪，強調目前版本，有四大不變，就是要保障勞工的權益；另外賴揆之前說，長照人員領3萬塊薪水，但服務老人，是做功德，讓勞團諷刺行政院是功德院，認為勞工領低薪是做功德，賴清德特別澄清，他的本意不是如此。 行政院長賴清德接受廣播專訪，面對勞基法修法再闖立法院的，賴清德強調努力溝通，這次修法備受關住的，鬆綁七休一和輪班制間隔，賴清德強調是要保障勞工權益，給予勞資彈性合作空間，再跟黨團溝通後文字上會更精準，但有爭議的不只勞基法修法，在出席長照活動發言的「功德說」，引發勞團抗議，甚至將行政院諷刺為「功德院」。 賴清德再解釋，澄清絕不是要勞工接受低薪資做功德，對於勞團把政院貼功德院，賴清德也說是年輕人有創意，行政院不以為意。"}, {"category": "生活", "website": "華視", "title": "愈晚愈涼! 北東部入夜跌剩16度", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902816.html", "content": "今天東北季風增強、冷空氣再度南下，北部及東北部越晚越濕涼，上午大約２０度，夜晚下降到１６、１７度；其他地區雖然白天降溫幅度不大，但入夜之後溫度也會轉涼，預測中南部高溫約２６至２８度，花東２４、２５度。 至於降雨方面，東北季風增強，將為迎風面帶來水氣，基隆北海岸、大臺北及宜蘭地區，雲量多並有短暫雨，桃竹苗及花東雲量偏多偶有零星雨，背風面的中南部地區、則維持多雲到晴的天氣。"}, {"category": "生活", "website": "華視", "title": "冷氣團接力賽 午後全台氣溫驟降", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902857.html", "content": "這星期注意保暖，寒冬來臨！未來接連有3波冷氣團從西伯利亞南下，這星期兩波，氣象局上修到大陸冷氣團等級！今天下半天開始，第一波來襲，全台灣溫度開始下降，越晚越冷，最冷在週二深夜、到週三清晨，中部以北下探13度！ 星期四雖然東北風減弱，但迎風面的北部、東部，雨勢變大，星期五、星期六，則是第二波大陸冷氣團報到，氣象專家吳德榮表示，北部沿海空曠地區，下探12度低溫，而且水氣足，玉山、合歡山有機會降下入冬初雪。 保暖外套趕快準備好！冬天真的來到，東北風加上冷空氣，星期一下午開始，越晚越冷，北台灣感受最明顯，最冷就在週二深夜到週三清晨。第一波冷空氣、水氣較少，星期四減弱後，北部、東部雨勢卻會變大，接著星期五、星期六，又有第二波冷空氣報到。 氣象專家吳德榮提醒，這波恐怕達到大陸冷氣團等級，北部沿海空曠地區、下探12度低溫，同時還有機會，降下入冬初雪。未來一週，先由乾冷，轉為濕冷，接著下週還有第三波冷空氣影響，氣象專家提醒，寒冬將至，注意保暖。"}, {"category": "綜合", "website": "華視", "title": "日腹瀉10次 男灌排泄物緩解", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902822.html", "content": "糞便竟然可以治療腸道疾病！一名42歲男子罹潰瘍性結腸炎，引發腸道菌落失衡，每天腹瀉10次，病史長達20年，藥物都無法緩解病情，經高雄醫學大學附設醫院採用糞便治療，從男子肛門灌入其女兒糞便，改變腸道菌落，腹瀉明顯緩解。 治療成果昨於台灣內科醫學會發表，男子為高醫首例糞便治療患者。醫師說，糞便治療在國外已發展約5年，對潰瘍性結腸炎、困難梭菌感染者等治療已有成效，但在台發展僅約2年；也不是誰的糞便都能用，治療前須先篩選捐贈者，透過抽血、糞便檢查等，排除慢性肝炎、寄生蟲等問題，挑選健康者捐贈糞便，捐贈者需為患者親屬。"}, {"category": "社會", "website": "華視", "title": "刷1億免還錢 ? 銀行盼追資金提\"民事訴訟\"", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902832.html", "content": "一名馬來西亞華裔李姓女大生，赴澳洲求學，因為當地銀行作業疏失，2014年到15年間，女大生利用誤發的「無限透支信用卡」，狂買名牌、租豪宅住，短短11個月，就花了超過465萬澳元(約1.1億元台幣)。事發後銀行告她詐欺，不過，檢方日前已對她撤銷刑事控訴。對此，銀行說尊重檢方決定，但仍會對她提出民事訴訟。 根據《每日郵報》報導，李姓女大生因為短期之內，被銀行發現有大量金額異常進出，於是追問這數百萬澳元的下落，起初，她聲稱帳戶內的錢是雙親所匯，還企圖逃回馬來西亞，在雪梨機場遭逮。 不過，現在這宗案件卻有大逆轉，檢方認為李姓女大生在案中「沒有任何欺騙行為」，因此免予起訴。對此，銀行表示尊重檢方決定，但仍會提起民事賠償，希望能回收資金。(圖片來源:Daily Telegraph)"}, {"category": "社會", "website": "華視", "title": "重機撞客運 騎士.乘客噴飛亡", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902818.html", "content": "宜蘭縣礁溪鄉晚間發生死亡車禍，雙載的一台重型機車和迴轉的客運相撞，機車當場燃燒，騎士李姓男子頭部變形，當場死亡，另一名游姓男子送醫後仍宣告不治，家屬趕到醫院傷心欲絕，不敢相信孩子已經回不來了。 重型機車倒在地上，散落的零件像是碎片一樣，安全帽被撞飛，騎士的鞋子也掉在地上，地上血跡斑斑，地點就在宜蘭礁溪路三段和中山路一段路口，民眾目擊當時經過，撞得非常嚴重。 和機車相撞的是葛瑪蘭客運，司機驚魂未定和警察敘述發生經過，這起相撞車禍，導致騎機車的兩人當場沒有呼吸心跳，送醫急救後，確定兩人都已經喪生，死亡的分別是22歲李姓男子，和20歲游姓男子，兩人結束牛排店工作後共乘一台重機，沒想到回家路卻成斷魂路，家屬痛哭不敢置信。 警方初步研判，疑似大客車違規迴轉，導致直行重機撞上，詳細車禍原因還在調查中。"}, {"category": "社會", "website": "華視", "title": "虎尾福安宮旁大火 廟方搶救神明", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902819.html", "content": "宮廟被火災波及。昨天晚上九點多，雲林虎尾鎮福安宮、旁邊的民宅失火，當時火勢愈來愈大、已經延燒到廟宇，宮廟人員急忙搶救神明，但神轎已被燒毀。 雲林縣虎尾福安宮旁民宅深夜突然發生火警，大火迅速延燒到廟宇的一旁，消防隊緊急出動滅火，火勢在一個小時後獲得控制，廟方人員及時將神明一一搶救出來。但神轎還是被燒毀了。 火勢一個小時後控制，起火的地點是隔壁的民眾住家，屋主當時並不在家，無法了解為什麼會發生火災；起火原因火調人員將等火場溫度降溫之後才能進行火場鑑定。"}, {"category": "綜合", "website": "華視", "title": "80年來第8大 超級滿月亮相!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902817.html", "content": "今年最後一個滿月，也是近80年來的第8大滿月，在昨天晚間11點47分登場。 抬頭看看月亮，這顆滿月，比今年6月的最小滿月大了14%，相當於10元和50元硬幣大小的差別。而且亮度也會比平常高出15%，用肉眼就能欣賞。但北部民眾，因為雲層比較厚，賞月得比中南部的朋友，多點耐心。下一次的超級滿月，必須等到2034年11月25號，才會再離地球那麼近。"}, {"category": "綜合", "website": "華視", "title": "王祿仔場 誘多少阿嬤買保健品", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902820.html", "content": "小心鄉間這種「王祿仔場」的健康講座，騙了好多老人家！參與者多為銀髮族，入場得先繳十元入場費，接著由行銷人員及自稱是「使用過的消費者」鼓如簧之舌，說明「吃了魚肝油後，近視就沒有了」「吃了納豆，大腸瘜肉都不見了」的各種好處。 這種健康講座，幾乎天天在偏遠各地上演，而銀髮族買回大批的保健品，有些成了「裝飾」還好，更多是這些不明的保健品，往往對健康造成傷害。去年健保最花錢十大疾病中，以急、慢性腎臟疾病、花483億元居冠，洗腎人數八點五萬人，也創史上新高。 林口長庚腎臟科醫師顏宗海說，門診發現很多民眾明明有慢性疾病，卻不乖乖吃藥，導致腎臟疾病患者越來越多，王祿仔場現象是可能原因之一。"}, {"category": "綜合", "website": "華視", "title": "婦扛硬幣繳房貸 銀行拒收挨告", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902821.html", "content": "銀行拒收大量硬幣，竟然被告。一名婦人拿著裝有各種面額，總數約10萬元硬幣的10個布袋，跑到銀行要繳房屋貸款，因硬幣數量龐大，行員希望她將硬幣分類後再繳，林婦不理會，丟下布袋逕自離去，幾天後發現銀行未入帳，跑到派出所控告銀行侵占等罪，銀行經理接獲警方通知，直呼：「莫名其妙！」 警方調查，這名年約50歲的婦人未婚，是地方上的「神秘人物」，常為了一些「離奇」案件興訟，是當地派出所與附近住戶眼中的頭痛人物。曾經發現她家門口上方有第四台纜線經過，堅持提告第四台業者竊占，因為她家上方的空間被偷用；他也曾找工人來住家施工裝潢，工人因施工需要攀爬圍牆，她竟對工人提告侵入住宅。"}, {"category": "生活", "website": "華視", "title": "有線電視分組付費 明年上路", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902823.html", "content": "有線電視「分組付費」明年正式上路！儘管業界意見不一，法源還有待確立，但已有近十家有線電視業者，提出分組付費案，月費包括五三五元、四百元等諸多組合，還有最低一八八元頻道套餐，國家通訊傳播委員會ＮＣＣ預訂月底完成審議公告，研議多年新制在明年一月就將有首批業者實施。 有線電視目前有五百多萬訂戶，月費約五百至五百五十元，市場營收一年約三百億元。而過去是「付費統包」，頻道雖達上百，但不乏濫竽充數，有頻道為省成本而不斷重播節目，也有業者隨意調整或下架頻道節目等，消費者沒有選擇權。 因應有線電視明年全面數位化，也讓收視權回歸民眾，ＮＣＣ積極推「分組付費」制；目前先採「建議」而非強制，發文提出「至少一組低於四百元」的建議案，鼓勵業者自主提案。"}, {"category": "綜合", "website": "華視", "title": "全台首座 西湖服務區畫紅線禁菸", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902824.html", "content": "癮君子要注意了！苗栗縣政府為維護民眾拒吸二手菸權利，選定國道三號西湖服務區公告為全國第一座畫設禁菸紅線區，本月三十一日公告生效，輔導宣傳期半年，明年七月一日起開罰，違者可依《菸害防制法》處二千元至一萬元罰鍰。開罰有法源依據。 《菸害防制法》規定，國道服務區室內場所、屬禁菸場所，但周邊環境不在此限，全台雖有數處服務區，畫設禁菸紅線，但當地縣市政府沒有辦理正式公告，國三西湖服務區是全國第一座經政府公告，未來開罰也有法源依據。明年七月一號開始，違法最高罰一萬元。"}, {"category": "社會", "website": "華視", "title": "誆稱投資\"以太幣\" 老鼠會吸金", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902827.html", "content": "除了虛擬貨幣比特幣，小心最近價格狂飆的虛擬貨幣「以太幣」（ETHER），被不法集團當成吸金詐騙工具！檢警接獲檢舉，指有投資集團辦說明會，宣稱是來自馬來西亞，可以「投資以太幣賺大錢」，1枚以太幣可換460美元，誆稱在信義區租機房、設置800台電腦挖礦。 投資人只要配合該集團的「拆分盤」制度，每投資35萬，1年可獲利234萬，投報率高達668％，驚人暴利，吸引不少人掏錢投資，有民眾私下了解後發現，業者所謂投資「以太概念股」，其實跟以太幣沒有關係，獲利還是得靠投資人拉下線賺佣金，說穿了就是老鼠會，只是打著很夯的以太幣名義唬人，檢警懷疑涉及詐欺、違反銀行法，已展開蒐證。"}, {"category": "生活", "website": "華視", "title": "紐約爆汽車衝撞 至少1死7傷", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902826.html", "content": "美國紐約，當地時間三號清晨，發生汽車衝撞人群事件，至少有一人死亡七人受傷。 紐約警方表示，這起事件是尋仇報復，並非恐攻。衝撞事件發生在一家夜店前面，疑似因為酒客之間發生爭吵和鬥毆，結果有人開車過來故意撞人。肇事的駕駛在撞人之後逃逸，警方正在全力追捕。"}, {"category": "政治", "website": "華視", "title": "輪班隔8小時 增把關機制", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/politics/201712/201712041902825.html", "content": "民進黨原打算上月二十三日、完成《勞動基準法》初審，因在野黨強力杯葛，黨內也出現雜音，修法延宕，上周經閣揆賴清德、兩度親自與綠委溝通後，已就爭議較大的「鬆綁七休一」及「輪班間隔」部分達成共識，其中鬆綁七休一部分將由勞動部主動公告適用行業。 輪班間隔原則十一小時，增訂八小時的例外特殊狀況，須經目的事業主管機關、會同勞動部核准，雙重把關機制。勞團批修法仍有過勞疑慮；工總則認為，若都要經主管機關認定，緩不濟急。 立法院衛環、經濟委員會今將聯席續審《勞基法》修正草案，藍綠黨團今皆甲級動員，國民黨視情況決定是否杯葛，民進黨則盼今將草案送出委員會，最晚周三就要完成初審，預計明年一月立法院臨時會通過。針對閣揆賴清德之前的「功德說」，「過勞功德會」成員昨剃光頭，諷刺「落髮剃度」做功德。勞團今將赴立院抗議，立院則已架設拒馬，嚴陣以待。"}, {"category": "生活", "website": "華視", "title": "今晚起變天轉冷 明低溫下探14度", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902809.html", "content": "氣象局表示，今(4日)東北季風增強，冷空氣再度南下，北部及東北部越晚越濕涼，將從上午的20度左右，下降到夜晚的16、17度；其他地區雖然白天降溫幅度不大，但入夜之後溫度也會轉涼，預測中南部高溫約26到28度，花東24、25度；氣象局預估，明晚到週三(6日)清晨最冷，中部以北將下探至14度，南部及花東則為16到18度左右。 至於降雨方面，東北季風增強，將為迎風面帶來水氣，基隆北海岸、大台北及宜蘭地區，雲量多並有短暫雨，桃竹苗及花東雲量偏多偶有零星雨，背風面的中南部地區，則維持多雲到晴的天氣。 此外，今天沿海的風力也會明顯增強，尤其下午開始台南以北、花東及恆春半島將有9到10級的強陣風，風浪轉大，體感溫度降低，前往海邊活動的民眾要注意保暖和安全。(圖片來源:氣象局)"}, {"category": "綜合", "website": "華視", "title": "全台最貴 裸醬1瓶1980元仍秒殺", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902829.html", "content": "一瓶快兩千塊的醬油，還秒殺被搶光！有六十年歷史的西螺醬油名店「御鼎興」，第三代謝宜澂(成)、謝宜哲兩兄弟接手，堅持柴燒古法，釀出來的醬油只在自家或文創、無毒商店販售並賣進百貨專櫃，兄弟倆今年推出「裸醬」，一瓶售價一九八○元，號稱全台最貴，比市售醬油貴約二十八倍。 四月開賣，不到十月就全數賣完，明年三月預計再推二十多瓶，現已預購七成，更有客人一口氣搶訂十瓶。餐飲系學生嘗過裸醬後，覺得它香氣很飽滿，尾韻很長，有層次，適合做沾醬，甜、鮮、鹹、香俱全，但不適合用來煮東西或滷東西。"}, {"category": "綜合", "website": "華視", "title": "\"女超人\"扶弱 上百商家響應", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/general/201712/201712041902828.html", "content": "女兒被誤診為癌症，讓一名婦人變成女超人，開始行善！50歲的賴玟霖原是補習班負責人，10年前他的女兒被誤診室呆證，當時他發願只要女兒平安，她要幫助更多人，剛發完願，醫生就告知重新檢查非癌症。 隨後在補習班門口設愛心水果攤，讓弱勢民眾免費索取，約5年前被媒體披露，地方商家陸續響應，但她觀察愛心水果常被「想要的人」拿走，而非「需要的人」來拿，很多弱勢者也無法到場，她索性收掉補習班，開始載運人生。 如今賴玟霖每早6時就出門、到熱心商家載送物資，開車到彰化、南投山區送給弱勢家庭，隔天凌晨0時許才回家，她說「當初是個承諾，現在是個責任」；善行感動上百商家響應。"}, {"category": "娛樂", "website": "華視", "title": "《春風》掃街迎熱情粉絲 「國民阿嬤」驚喜現身送暖李政穎", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/entertain/201712/201712041902759.html", "content": "週末夜華視八點檔《春風愛河邊》演員群包括李政穎、王宇婕、王凱、林玟誼、黃玉榮、張瓊姿、林義芳、吳鈴山、吳政迪與林宜禾，在趕戲之餘特別前往台北饒河街夜市，舉辦掃街見面活動，即使活動當晚天空飄起小雨，完全不減粉絲們的熱情，眾多粉絲很早就在現場守候，看到藝人來到現場更是大呼：「一生、采婕…」等劇中人名。「國民阿嬤」范足妹為了力挺男主角李政穎，跟著行動應援咖啡車驚喜現身會場，讓現場觀眾驚呼連連，李政穎看見阿嬤到場非常地開心，更開玩笑說: 「阿嬤! 我可以吃一下妳豆腐嗎? (台語)」在阿嬤的臉送上熱情的吻，兩人開心合影。在微涼的夜裡，眾演員為現場粉絲送上熱熱的咖啡暖暖心，感謝大家對《春風愛河邊》的支持。 演員范足妹之前因在戲劇中飾演盧廣仲的阿嬤爆紅，而有了「花甲阿嬤」與「國民阿嬤」的封號，受到不少觀眾喜愛，本人十分欣賞李政穎的她，日前聽聞《春風愛河邊》將舉辦掃街活動，就透過友人表達想跟著孫子一同出席力挺，在劇組安排下特別瞞著李政穎，坐上貼滿李政穎照片的行動應援咖啡車驚喜現身，而已經82歲的她，依舊非常有活力，熱情陪著李政穎與眾演員們走完全程，展現滿滿的誠意! 製作人賴婉容也力邀范足妹阿嬤加入華視《春風愛河邊》演員陣容，劇組繼「本土劇女神」丁國琳之後，再添一名生力軍! 而個性愛捉弄人的王宇婕更與製作人賴婉容連手，在活動前放謠言，聽說「法拉利姐」婷婷很喜歡李政穎，等一下會到現場應援，開玩笑說: 「等等在夜市可能有黑鮑魚香腸可以吃?」讓李政穎一度信以為真，直到看到阿嬤現身開心之餘，再度直呼:「我又被騙了!」 《春風愛河邊》掃街見面活動當天，李政穎跟林玟誼剛拍完戲，還沒空吃晚餐，剛拍完戲就直奔掃街活動現場，看到夜市的美食更是想打包外帶，談到掃街與熱情民眾見面的感想，林玟誼直說：「夜市是最能跟民眾近距離互動的地方，聽到這麼多粉絲能直接叫出我們劇中的名字，真的很開心! 」王凱則說：「有很多熟面孔，是長期支持我的粉絲都到現場了，還見到了國民阿嬤，她本人真的很可愛，還陪著我們走完全程，超感動的!」李政穎很有感觸的說:「非常感謝，觀眾朋友就是我們的衣食父母，我們會堅持下去，希望觀眾能多支持華視的自製好戲!」 華視八點檔《春風愛河邊》感謝全台觀眾熱情的支持，舉辦掃街見面活動，12月3日將繼續前往台中逢甲商圈夜市，12月9日則將在高雄漢神巨蛋戶外廣場，參與好事聯播網、安得烈慈善協會主辦「2017動員港都的愛」公益活動，並前往高雄旗津老街與觀眾朋友們相見歡，現場《春風愛河邊》演員們也將與民眾近距離互動，贈送限量節目週邊商品，活動詳情請密切注意華「華視戲劇-春風愛河邊」粉絲團。 華視年度八點大戲《春風愛河邊》由李政穎、王宇婕、林玟誼、王凱、黃玉榮領銜主演，並匯集本土實力派演員張瓊姿、林義芳、丁國琳、周明增、吳鈴山、鄭仲茵、劉曉憶、「國民阿嬤」范足妹、星卉、林宜禾、盧彥澤、吳政迪、徐愷、張柏舟等藝人。劇情融合台灣海洋文化、南部在地產業、經典歌曲等元素，展現台灣濃濃的人情味。更多精彩內容請鎖定每週一至週五晚間八點，華視主頻HD播出的《春風愛河邊》。"}, {"category": "生活", "website": "華視", "title": "蘇花九宮里段坍 今起連18天管制", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902810.html", "content": "宜蘭近日豪雨不斷，蘇花公路邊坡含水量過高，土石坍方接連不斷，在114.4公里的九宮里路段，從今(4日)到12月22號，包含假日在內共計18天，實施管制通行。 通行時間，從早上7點鐘開始到8點，之後每2小時開放通行10分鐘，以車輛放行清空為原則，每天晚間6點到隔天上午7點鐘，蘇澳到東澳路段，夜間封閉，提醒使用蘇花路的用路人，密切注意管制時間。(資料照) 相關新聞：  "}, {"category": "國際", "website": "華視", "title": "零下20度... 陸國際採冰季登場", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/international/201712/201712041902830.html", "content": "大陸黑龍江哈爾濱，聞名全球的國際冰雪節，還有一個月就要拉開序幕。冰雪節的大型冰雕，需要使用大量的冰塊。這些冰塊都是從松花江採集上來的。這個別開生面的採冰季活動，在零下20度的低溫中進行，充滿東北的豪壯情調，一起去看看。 正式採冰之前會有個儀式，祈求一切順利。然後就可以開始採冰了，採冰現場位於松花江北岸。央視記者，先切成一百多公尺長的大冰排，採冰人再站在冰排上，把冰切割成小塊。接著就可以把冰拉上來了。央視記者，而為了保證冰雕美觀，冰塊透明度要高，裡面不能有雜質和氣泡。 冰塊採集好，機器搬上車，再運送到冰雪節現場。一個月後就會變成水晶琉璃的夢幻世界，呈現在遊客眼前。"}, {"category": "生活", "website": "華視", "title": "王祿仔場誘買保健品 恐讓銀髮族健康惡化", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902813.html", "content": "家有銀髮族，當心鄉間這種「王祿仔場」的健康講座，恐會騙了老人家，又賠上健康! 這種「王祿仔場」的健康講座，時常在偏遠的各地上演，參與者多為銀髮族，入場得先繳10元入場費，接著由行銷人員及自稱是「使用過的消費者」鼓舌如簧，誇張宣稱「吃了魚肝油後，近視就沒有了」、「吃了納豆，大腸瘜肉都不見了」的各種好處，欺騙銀髮族買回大量的保健品，不過，其實有許多不明保健品，恐怕對健康造成傷害。 根據《聯合報》報導，去年健保最花錢的10大疾病中，以急、慢性腎臟疾病居冠，花了約483億元，洗腎人數更達到8.5萬人，創下史上新高。對此，林口長庚腎臟科醫師顏宗海表示，門診發現許多民眾明明有慢性疾病，卻不乖乖吃藥，導致腎臟疾病患者越來越多，「王祿仔場」的現象，有可能原是因之一。(圖片來源:衛生局提供)"}, {"category": "生活", "website": "華視", "title": "東北風增強 越晚越冷", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/life/201712/201712041902814.html", "content": "今天東北季風增強、冷空氣再度南下，北部及東北部越晚越濕涼，上午大約２０度，夜晚下降到１６、１７度；其他地區雖然白天降溫幅度不大，但入夜之後溫度也會轉涼，預測中南部高溫約２６至２８度，花東２４、２５度。 至於降雨方面，東北季風增強，將為迎風面帶來水氣，基隆北海岸、大臺北及宜蘭地區，雲量多並有短暫雨，桃竹苗及花東雲量偏多偶有零星雨，背風面的中南部地區則維持多雲到晴的天氣。 週二至下週日，將有兩波東北季風影響臺灣，強度接近大陸冷氣團的等級，明後兩天，就是第一波東北季風影響，週二入夜到週三清晨，是最冷的時間點，中部以北將下探１４、１５度，南部及花東則在１６至１８度左右，整體來說，北部及東半部，偶爾有短暫雨，整天氣溫都比較低；中南部雖然天氣穩定不易下雨，不過日夜溫差大。"}, {"category": "娛樂", "website": "華視", "title": "泰勒絲發福 愛情事業得意\"幸福肥\"飆唱!", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/entertain/201712/201712041902833.html", "content": "美國樂壇小天后泰勒絲(Taylor Swift)和英國新生代男星喬歐文(Joe Alwyn)日前爆出熱戀，交往後，泰勒絲較少出現在螢光幕前，日前，粉絲終於等到她現身洛杉磯表演，不過，卻被發現疑似是感情很順利，導致身形豐腴變成「幸福肥」。 泰勒絲此次特別保護戀情，她不但不放閃，還相當低調，暌違3年，近日再推新專輯《舉世盛名》，不過卻不若以往勤跑宣傳，近日再現身，卻被粉絲發現有了「雙下巴」，感覺事業、感情皆得意。(圖片來源:泰勒斯FB/THE SUN)"}, {"category": "社會", "website": "華視", "title": "桃園透天厝清晨火 1男葬火窟", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/society/201712/201712041902834.html", "content": "桃園龍潭一棟三樓透天厝清晨發生大火，消防員在三樓加蓋的鐵皮屋內發現一位男性命喪火窟。 這場火的起火點從二樓的客廳向上竄燒，由於三樓是鐵皮加蓋，隔間裝潢材料並非防火建材，因此火勢延燒相當迅速，消防員爬上鐵梯，正面搶救企圖進入火場，一個小時之後火勢才完全控制，消防員在清理火場時候，發現一位男性陳屍在三樓的房間內，目前警方還在查死者身份，起火原因還要進一步調查釐清。"}, {"category": "地方", "website": "華視", "title": "豪雨下不停 蘇花公路又坍方", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/local/201712/201712041902831.html", "content": "宜蘭近日豪雨不斷，蘇花公路九宮里路段邊坡含水量過高，土石坍方接連不斷。 這個路段是在台9線蘇花公路114.4公里的九宮里路段，從今天到到12月22號，包含假日在內共計18天，實施管制通行，早上7點後開放到8點，隨後每兩個小時開放10分鐘通行，以車輛放行清空為原則，每天晚間五點到隔天清晨七點鐘，蘇澳到東澳路段，夜間封閉。在這裡提醒各位要使用蘇花公路通行的觀眾朋友注意管制時間。"}, {"category": "藝文", "website": "華視", "title": "紀錄\"保島\" 空拍台灣49保護區", "date": "2017/12/04", "url": "http://news.cts.com.tw/cts/arts/201712/201712041902812.html", "content": "林務局和生態攝影師詹家龍，耗時兩年拍攝保島紀錄片，利用空拍技術，記錄台灣49處自然保護區。壯麗的地景面貌，以及珍貴物種，難得曝光！ 從空中看中央山脈，氣勢磅礡壯麗雄偉，生態攝影師詹家龍認為，中央山脈就好像是，這座島嶼的脊椎。認為環境健康，就跟人體的健康一樣，需要關注呵護，詹家龍和林務局合作，記錄台灣49個自然保護區，留下不少難得畫面。 利用空拍技術，捕捉珍貴物種，和豐富的棲地環境，耗時2年，完成這部從海洋，到3000公尺以上高山的，自然保護區域紀錄片，期盼將人與土地的關係，再度連結，凝聚民眾守護台灣的共識。"}]