[
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325394", "title": "阿嬤請宮廟Seafood算名字　竟算出滿滿「長輩」名！", "date": "2017/12/13", "content": "生活中心／綜合報導取名字是一門學問。近日有網友在臉書不公開社團「爆廢公社」上表示，近日家裡有新生兒，因此阿嬤請某宮廟老師父幫忙取名字，但拿回來的5個名字卻讓原PO啼笑皆非。▲阿嬤請宮廟師父算出來的名字，竟是滿滿的長輩名。（圖／翻攝自臉書爆料公社官網）該網友指出，家中添了位新的成員，是個女孩，而為了有個好名字，因此女兒的阿嬤就拜託了某宮廟的老師父幫忙取名字，而拿回來的5個名字分別是「素娥」、「月嬌」、「彩鳳」、「碧枝」、「鳳鳴」。讓他無奈表示「到底是女兒要取名還是阿嬤要改名啊？是想讓女兒長大恨我一輩子嗎？」而該文也被分享在臉書「」官網上，讓不少網友笑噴，紛紛留言「這宮廟師父多久沒update了，名字也太復古」、「阿嬤肯定沒講清楚」、「不小心拿到阿嬤的生辰八字了吧」、甚至還釣出同路人「我家女兒的阿公也拿去請人算，月桃，玉嬌，素芬，是不是同一間啊？」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325392", "title": "柯文哲最萌的是背面　這姿勢竟被說「很少女」", "date": "2017/12/13", "content": "記者盧冠妃／台北報導台北市長柯文哲日前化身聖誕老公公，趁著聖誕結前夕與小朋友同樂，現場帶動跳。柯市長照片連發，真心話大公開，還被發現最「萌」的原來不是正面照。▲網友笑稱，柯市長的勾腳姿勢很少女（圖／北市府提供）柯文哲當天赴湖光教會，與小朋友一起唱歌跳舞，歡樂時光過了3天還在IG回味。當天在現場，柯文哲與小朋友做紙雪人，笑問兒童「怎麼假日還要上班」，IG大講真心話，原來帶動跳時氣喘呼呼，心裡想著「厚，小朋友拜託跳慢一點，錢已經很難賺了」，還直嘆聖誕老人不好當。照片一出引發網友討論，大家被市長逗的呵呵笑！更發現市長最萌的不是正面，而是背面照，原來柯邊跳邊勾腳，網友直誇「勾腳好可愛」、「背影那張，腳的pose很少女」。’▲柯市長日前赴湖光教會與小朋友同樂（圖／北市府提供）", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325380", "title": "老娘就是不嫁人！她用超霸氣春聯說出心聲　網暴動：我也要", "date": "2017/12/13", "content": "生活中心／綜合報導農曆過年將至，許多親戚見面第一句話都會問「什麼時候要結婚？」讓人難以招架，近日有名女網友收到阿伯的「特製春聯」，笑說「今年我的門口會貼這個，不要再問我怎麼不嫁了！」女網友近日在臉書《》貼出阿伯送的春聯，上聯看似平常，寫著「春滿乾坤福滿門」，想不到下聯卻寫著「老娘就是不嫁人」，用春聯說出心裡話，笑說「今年我的門口會貼這個，不要再問我怎麼不嫁了！」女網友還特別強調字是阿伯幫忙寫的，大讚「我的阿伯都很有才！」許多網友看完後，紛紛留言表示「 放心，這樣這輩子都沒有人會逼你了」、「 有沒有男生版的...」、「超霸氣」，還有網友直接幫忙下橫批，表示「橫批：干你屁事！」▲女網友用春聯說出心聲。（圖／翻攝自爆廢公社三館）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325383", "title": "馬英九告北檢偵查洩密　陳其邁籲：繼續強力查三中案", "date": "2017/12/13", "content": "政治中心／綜合報導前總統馬英九今（13）日大動作控告台北地檢署偵辦三中案涉嫌不法洩密，導致媒體報導扭曲的偵查細節，影射他涉嫌讓利有罪，對此民進黨立委陳其邁在三立《新台灣加油》仍呼籲，就算被馬英九提告，北檢仍應續強力偵查三中案，才能對國人有所交代。▲陳其邁呼籲北檢應對三中案查清楚。《鏡週刊》報導，檢方在國民黨中央投資公司搜出上百張錄音檔光碟，錄到馬英九在主持中視股權交易會議時，出現4.8億元價差僵局，馬英九一句話「那就回饋給他」，涉嫌讓利給前中時集團老闆余建新；此外北檢還在前中投總經理汪海清家中，搜出余建新送給前中投董事長張哲琛500萬元現金禮盒的存證照片，更讓馬英九圖利中時的犯意幾乎被坐實。對此馬英九認為報導不實，下午大動作跑到台北地檢署，控告北檢檢察長邢泰釗、主任檢察官王鑫健涉嫌洩密，痛斥北檢一再洩漏不實且扭曲的偵查細節。民進黨立委陳其邁今天在三立《新台灣加油》對三中案提出質疑，錄音帶揭露馬英九指示讓利給余建新，既然辦事的人拿了500萬元，那高層又拿了多少錢，「這個不用查嗎？」又余建新只送給張哲琛一人禮金嗎？陳其邁表示，就算馬英九控告北檢洩密，仍呼籲北檢仍應好好地、強力地去查三中案，才能對國人有所交代。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325339", "title": "稅收花在這？台電年編53億「做公關」　贊助大戶名列第一", "date": "2017/12/13", "content": "記者謝孟哲、黃大風／台北報導國營事業一年編列上億元預算作為地方和團體的補助金，像是中油或台電因為設施汙染或干擾就必須編列敦親睦鄰預算，但立委或基金會也能申請，過去曾被批評是小金庫。攤開預算書發現，台電一年編列53億元的相關預算，其中光捐助款項就有25億，遠超過中油的2億元和台糖的9千3百萬。成為國營事業的補助款冠軍。 ▲台電公司每年花費數億元經費在補助、捐贈款項上。大甲媽祖熱鬧繞境，台電曾熱情贊助6百萬；慶祝建國百年的夢想家音樂劇，台電也出手200萬，國營事業每年編列的預算都有一筆敦親睦鄰費用，內容超多元。台電預算中，光是相關補助頁面就有11頁，算一算台電補助款項，分成會費、捐助和分攤費，總共53億元，中油敦親睦鄰費將近2億；台糖則是回饋農漁會有9千3百萬，國營事業中，台電補助拿下冠軍。▲國營事業屬台電編列最多預算在補助款上。民進黨立委趙天麟：「那睦鄰經費它可能就是拿來辦活動，可能有些區、有些里、有些社區發展協會，可能是辦中秋節的活動或是敬老活動等等，有的時候會投身公益活動也不一定。」看看台電編列的53億元，其中名稱為捐助的款項中，包括給個人、團體、協會、學校以及各地方政府，林林總總捐助款居然就有25億元。▲台電因為空汙議題遭到批評聲浪，現今又因預算編列再度引起爭議。空汙議題讓台電變眾矢之的，過去台電編列相關預算一度將近百億，近年捐助預算維持在20到34億元，背後砸錢想敦親睦鄰、打好關係，但空汙問題蔓延全台，銀彈攻勢恐怕治標不治本，解決不了根本問題。（整理：實習編輯陳冠勳）", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325317", "title": "中國巴菲特！張磊投資眼光精準　身價飆升近800億", "date": "2017/12/13", "content": "記者薛文豪／綜合報導美國有巴菲特靠著炒股變成富翁，而在中國大陸也出現靠精準投資身價飆升780億台幣的神人，他叫張磊，在騰訊市值只有20億美金的時候，就看準QQ會做起來，於是他開始大量投資，現在騰訊衝到1600億美金。另外他也投資了京東、摩拜單車還有滴滴打車，幾乎每家公司都是現在大陸的領導品牌，被說眼光超神準。▲張磊投資眼光精準，被譽為中國巴菲特。（圖／翻攝騰訊視頻）在中國大陸滿街跑的摩拜單車，還有出門一定會叫到的滴滴打車，這些對岸民眾出行必備交通工具，2家公司背後投資人居然都是張磊，靠著精準投資眼光，身價衝到170億人民幣，被稱做中國版的神秘巴菲特。▲張磊投資的企業中，無一不是當前中國的領導品牌。（圖／翻攝騰訊視頻）投資什麼就中什麼，張磊從小貧寒，但卻靠著苦讀出國進入耶魯大學念書，並在投資辦公室工作，畢業後說服耶魯投資他2000萬美金成立高領投資，第一個就是就看中騰訊的QQ，當時騰訊公司價值不足20億美元，現在超過1600億，就知道他眼光多神準，不過張磊最傳奇的是他和京東老闆劉強東的一段對話。▲張磊靠苦讀進入美國名校，隨後更投資創下人生高峰。（圖／翻攝騰訊視頻）高領投資集團董事長張磊：「第一筆錢支持了我們92屆師弟劉強東同學，在京東坐了投資。」原來當初京東缺7500萬美金的資金，劉強東找上張磊希望投資，不過張磊認為7500萬做不了什麼，要直接借3億，後來劉強東真的靠著這筆錢把京東做起來，現在才能在電商市場上和馬雲抗衡，不過張磊人紅後的感情生活也被人好奇。▲張磊感情事件受關注，傳出與彭于晏關係不淺。（圖／翻攝騰訊視頻）日前就有媒體爆料，張磊的對象居然是台灣男神彭于晏，不過被彭于晏否認還說要對爆料的人提告。45歲被稱為中國最神秘的投資人，張磊不論在商場還是情場同樣讓人關注。（整理：實習編輯陳冠勳）", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325386", "title": "【圖輯】微笑天菜張棟樑重返歌壇　臉紅撩妹超害羞", "date": "2017/12/13", "content": "娛樂中心／綜合報導在2005年以《當你孤單你會想起誰》一曲爆紅的男歌手張棟樑，歷經幾年的進修後在今（13）日舉辦「口袋的五度世界」巡演記者會，宣布重返歌壇。有微笑天菜之稱的張棟樑，多年不曾公開露面，今天見到大批媒體幾度呈現害羞模樣，甚至被拱撩妹時還當場臉紅，靦腆地對著主持人和歌迷玩數字牽手、勾手，儘管現場樂翻了，但慢熟的張棟樑忍不住求饒，笑說這真的是自己的極限了！▲圖／記者邱榮吉攝✎✎✎", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325381", "title": "禁韓令解除有望？宋慧喬憔悴飛北京　遭爆將和習近平會面", "date": "2017/12/13", "content": "娛樂中心／綜合報導南韓藝人宋慧喬今（13）日清晨被媒體捕捉到現身首爾仁川機場，準備搭機前往北京。據悉，宋慧喬此行除了會參加美妝活動外，還將出席明日南韓總統文在寅和大陸國家主席習近平座談會後的晚宴，替大陸娛樂圈解除「禁韓令」帶來一絲曙光。▲宋慧喬今早飛往北京。（圖／翻攝自搜狐韓娛微博）根據韓網報導，南韓總統文在寅和大陸國家主席習近平預計明日會面，外界猜測2人將會討論北韓核武議題。習近平還特地舉辦晚宴迎接文在寅，女星宋慧喬也在邀請名單上。▲習近平（右）明日將和南韓總統文在寅進行會談。（圖／翻攝自推特）大陸和南韓日前因為「薩德問題」關係降至冰點，隨著兩國元首將進行會面，有望舒緩雙方緊張氛圍。宋慧喬此行受邀參加明日晚宴，雖然讓眾人頗為訝異，但也讓粉絲們期待大陸政府為了打壓南韓而使出的「禁韓令」有望解除。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325336", "title": "創辦魔法學院！沈嶸占卜轉通靈　新招「神筆開光」惹爭議", "date": "2017/12/13", "content": "記者林昆慶、曾建勳／台北報導9年前，因為捲入璩美鳳性愛光碟案的沈嶸，出獄後就展開命理事業，更創辦魔法學院。原本是塔羅牌老師的他，現在越來越神通廣大，不僅會親自趴趴走到各大廟宇搞直播，號稱一秒通靈，能和神明溝通，解答信徒問題，還可以幫神像開光，最近他在臉書上，po了一張替九天玄母神像開光的照片，竟然拿著一支超潮的「開光筆」，但這個舉動卻也引發外界討論。▲沈嶸的開光筆惹爭議。（圖／翻攝自沈嶸臉書）魔法女神沈嶸替九天玄母神像開光，並分享在粉絲專頁，但手上拿的這支「開光筆」意外引來不少宗教人士批評。有人說「好潮的開光方式」，也有人吐槽說「手電筒真好用」，更有人說「難道是幫神像打脈衝光嗎？」質疑沈嶸根本假開光真作秀。沈嶸：「我們現在直接把他加持成魔法線香好不好？好來囉！加持囉！」▲沈嶸的開光筆惹爭議。（圖／翻攝自沈嶸臉書）在臉書直播成常態，沈嶸親自趴趴走，到廟宇裡號稱透過通靈和神像溝通，解答信徒問題。沈嶸：「他（玉皇大帝）很期待今天我們來跟他見個面，在之前，因為我們已經在天上，請玉皇大帝設了一個魔法的辦公桌。」站在鏡頭前，號稱像「魔法」一樣，一秒能和神明對話。▲沈嶸號稱，透過心電感應通靈。（圖／翻攝自沈嶸臉書）這就是沈嶸號稱的，透過心電感應通靈，但過去沈嶸是從塔羅牌起家，從西方占卜變東方命理。婦產名醫劉偉民說 ，沈嶸向他透露，命理比較賺錢。▲沈嶸從塔羅牌起家。（圖／翻攝自沈嶸臉書）劉偉民：「我以為他還在那裡（雜誌社），他說沒有，他說那個又苦又累，又辛苦又不賺錢，他說我現在是算命魔法師。」▲婦產科醫師劉偉民(左)。（圖／翻攝自沈嶸臉書）時間回到2008年，沈嶸因為捲入璩美鳳性愛光碟案，以雜誌發行人身分代父入監服刑，他曾說在監獄內心靈感應越來越強，出獄後就展開命理事業，更在臉書自稱和玉皇大帝申請過，是神明代言人。魔法橫跨東西方兩派，如此神通廣大也讓外界不免放大檢視。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325387", "title": "專欄作家：加盟火箭　詹姆斯唯一能贏勇士的方法", "date": "2017/12/13", "content": "記者林辰彥／綜合報導NBA專欄作家塔克斯撰文指出，最近休士頓火箭隊宣稱明年有機會網羅詹姆斯，塔克斯認為，詹姆斯加盟火箭，是唯一能贏勇士的方法。▲詹姆斯。（圖／美聯社／達志影像）詹姆斯明年又將成為自由球員，他在明年夏天的選擇，完全取決於「他想要什麼」，火箭目前的哈登加保羅，是詹姆斯能夠擊敗勇士的唯一機會。火箭已經多年沒能進軍總冠軍賽，現在的火箭離總冠軍並不遠，而且這一段期間當中，火箭的勝率83.3%以及淨勝分11.17分都是全NBA最佳。現在火箭雖然在西區獨跑，攻守兩端其實都沒有什麼重大缺失，但是幾乎沒有人認為火箭能在季後賽壓過勇士。比較大的隱憂是保羅本季只打過10場比賽，而明年保羅等3位球星也將成為非受限自由球員，如果火箭網羅詹姆斯，保羅就無法得到頂級合約。爭取詹姆斯的熱門球隊還有湖人，湖人現在期待鮑爾能快快成長，但是當鮑爾26歲成熟的時候，詹姆斯已經39歲了，無法與鮑爾等年輕人一起摘冠。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325389", "title": "慶富晚間反控國防部解約不合法　送監察院調查", "date": "2017/12/13", "content": "記者盧冠妃／台北報導針對獵雷艦案，國防部13日宣告函告慶富啟動解約，慶富於晚間發出聲明如下，表示「國防部解約不合法 ，全案將送監察院調查」。一、本公司已與投資人協議獲允新台幣100億元之借款，並擬將該借款分次信託予銀行控管，有足夠之資力確保獵雷艦之履行，然而國防部卻在全案出現曙光之際，未能堅持到底，不顧國家利益而片面宣告解約，實屬遺憾，「放棄才是最大的失敗」。本公司認為國防部所指解約事由均未達解約條件，片面解約並不合法。二、本公司業已於12月11日委任律師函請國防部返還其宣稱沒收之「預付款還款保證」24億餘元及利息，並擬將全案送請監察院調查其採購合約違反政府採購法預付款及預付款還款保證等規定，過度擔保、顯失公平方造成承包廠商一時資金周轉困難，本公司說明如下：▲針對國防部片面提解約，慶富晚間發聲明（圖／中央社）（一）合約未依規定給予廠商預付款，卻要求廠商提出預付款還款保證，違反法令而屬無效1.依行政院函示，各機關辦理之公共工程標案，其發包預算金額在新台幣5000萬以上者，應於工程契約中納入預付款相關規定。獵雷艦之發包預算金額已逾新台幣5000萬元，國防部卻未在工程合約中約定給付本公司預付款。2.採購合約一方面未約定給付本公司分期進度款以外之預付款，但另一方面卻要求本公司提出1至7期款共達契約總價51％以上之同額預付款還款保證，以上價款非屬預付款，依據採購契約要項第22點之規定，屬於契約所定事項如有違反法令或無法執行之部分，而為無效。（二）採購契約要求廠商過度擔保，違反公平合理原則，而屬無效1、工程採購契約雖訂有11期付款及時程，其中第1至7期要求同額預付款還款保證，所謂預付款實為契約工程估驗計價款或分期付款以外一經訂約即須於開始履約前預付予廠商之額外款項，國防部之合約倘若定義第1至7期款為「預付款」，非但與公共工程採購法令之「預付款」定義不符，且1至7期給予廠款超過公共工程採購至多為總價30%之預付款額度，豈非構成刑事涉顯圖利廠商？！故上開各期款應該不能定義為「預付款」，更何況本件招標公告上並無預付款之規定，倘若定義為「工程進度款或分期付款」，向來政府採購並未有「工程進度款或分期付款」除履約保證金外，尚須另行同額保證償還價款之規定，否則，豈非形同沒有依進度給付款項？！要求廠商全額墊支全部款項，依政府採購法第6條規定，亦恐不符合公共利益及公平合理原則。2 、此由本案國防部在「解約前」，主張「沒收預付款還款保證」非但可全數收回工程進度價款，而且享有5%利息，可見其原合約設計之每一期領款都以「預付款還款保證為名」，行「分期價款保證」之實，另外尚須繳交5%履約保證金之嚴苛條款，方使原為國內第一大民營造船廠之本公司資力未可全用以造艦，財力多負擔在提供保證上，以致一度發生履約困難。聯貸銀行額度被所謂預付款還款保證占據外，尚須另外繳付20%款項進備償專戶，合約設計違法不當，嚴重違反政府採購法之公平合理原則，陷廠商於不義。 3、國防部採購獵雷艦之目的，本應在於完成獵雷艦之製造，並取得相關技術移轉，以保障國防安全，但本案採購合約卻不斷要求廠商提出鉅額擔保，以致難以履行，而後再片面解約、求償，坑殺廠商，有違公平合理原則。4、因此，本公司認為採購合約要求本公司提出預付款還款保證之規定，有違公平合理原則，而屬無效，故國防部不得以本公司違反該規定而解約。（三）    本公司目前已取得投資人允諾100億元之借款，可確保獵雷艦案之履行無虞，國防部不得以本公司有破產或其他情事為由解約。（四）    本公司獵雷艦案目前仍依進度建造，沒有延誤之情形。縱然依據國防部所稱有部分缺失未改正或延遲之情形，依據採購合約之規定，仍必須達到情節重大才可依法解約，國防部不得僅憑本公司未依規定履約而未於期限內改正為理由解約。▲據了解，慶富義大利Intermarine公司12日更寫信給海軍司令黃曙光（圖／記者林敬旻攝）三、國防部未通盤考量我國與各國協力廠商間之關係，貿然解約，造成我國國際信用重大貶損。各國武器輸出許可最終使用人記載是我國海軍，涉及我國與美、義、英等國及各大軍事武器製造商之合作，若貿然解約將造成我國國際信用嚴重貶損，並造成各國協力廠商之重大損害，但國防部在解約前並未通盤考量解約之後果，亦未事先與各協力廠商交換意見討論解決方案。本公司今日接獲義大利Intermarine公司昨（12）日致海軍司令函文，內容指出目前各項工作均依造艦計畫如期如質實施中，如果海軍在此階段終止專案，將會對各參與此合約之廠商造成經營與財務上的傷害，並且對於我國及我國海軍在國際關係及形象上都會產生嚴重負面影響。同時指出：義大利外交部所核准之載台及技轉輸出許可是依據中華民國海軍於2015年2月所簽署之最終使用證明辦理，因此強烈建議海軍終止合約決定前，應召集各方參與合約之單位共同討論，並設想出一項讓專案可以繼續執行之方案。但國防部罔顧國際慣例，未與各國協力廠商協調解決方案，貿然宣告解約，影響我國政府信用，應立即行緊急補救措施。四、本公司創立至今近三十年，為台灣大型民營造船廠，因國防部採購合約設計違法不良，本公司曾循求行政院公共工程委員會履約爭議調解，可惜未獲得同意改善過度負擔之顯失公平現況，方造成本公司之困境，阻礙獵雷艦之建造，並且影響我國在各國間之信用，本公司將於本週內將全案送請監察院調查。本公司明日將與投資人商議及律師團研議，務必堅守國家最大利益，確保獵雷艦案之繼續履行，並擬採取適當之法律行動。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325384", "title": "小嫻爆離婚！曾智希「白目」慰問　慘收15字回覆", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人小嫻2012年閃嫁球星何守正，不料婚姻僅維持短短5年便宣告以離婚收場，震驚外界。因綜藝節目與小嫻結緣的女星曾智希透露，第一時間有傳訊息關心對方，不料對方相隔一段時間才回覆，「沒事，我好累，先睡了，我們下次再吃飯」，讓她忍不住反問自己：「是不是我太白目了？」▲小嫻與何守正婚姻關係破裂。（圖／翻攝自小嫻臉書）根據《ETtoday星光雲》報導，曾智希透露當初因節目《飢餓遊戲》認識小嫻，坦言對方人超好，不僅完全沒有前輩姿態，當2人被安排同住一間房間時，小嫻甚至替她煮泡麵，一早起床也親自泡好咖啡，向她表示：「黑咖啡可以消水腫！」舉止讓她備感窩心。事後小嫻則常常邀約她到家中吃飯，不過曾智希因工作滿檔關係，尚未抽出時間赴約。因此第一時間得知小嫻離婚時，曾智希坦言有傳訊慰問對方「還好嗎」？表示自己當初深陷「喇舌」風波時，小嫻也有關心她，因此才會在第一時間獻上關心，「但她隔了有一點時間才回我，我有想說是不是我太白目了」。▲曾智希聽聞小嫻離婚，曾傳訊慰問對方。（圖／翻攝自曾智希臉書）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325385", "title": "馬英九告發檢察官洩密　姚立明：證明媒體報導真實性", "date": "2017/12/13", "content": "政治中心／綜合報導三中案持續延燒，不滿周刊指控的馬英九今（13）日下午到北檢，提告檢察官涉嫌洩密。對此，國會觀察基金會董事長姚立明在三立《新台灣加油》表示，馬英九提告只是個「政治動作」，這個舉動更證實媒體報導的真實性。▲國會觀察基金會董事長姚立明。針對週刊報導，台北地檢署重啟三中案調查獲得重大突破，檢方搜索中投公司時，查扣到馬英九主持中視股權交易的會議時，裁示把4.8億元價差回饋給中時集團前老闆余建新，馬英九不滿遭影射有罪，今（13）日下午突襲北檢，控告北檢涉嫌洩密，也創下首次有卸任元首狀告檢方洩密。馬英九也發聲明表示，北檢從偵辦三中案開始，不斷有離譜、違背事實的細節被媒體報導，讓他忍無可忍，今日下午親自到北檢告發檢察官洩密。對此，姚立明則表示，刑事告發是要針對「一個人」，不能說「我全部把你們告了」、「哪一個人洩密就出來認」。姚立明指出，馬英九告洩密連「對象」都沒有，其實他只是告發一件事情。針對馬英九到北檢提告，姚立明認為，這只是個「政治動作」，還間接證實所有媒體報導都是真實的。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325377", "title": "海山偵查隊員雨中敬禮送行　大喊「任務結束了！」", "date": "2017/12/13", "content": "社會中心／綜合報導新北市海山警分局偵查隊29歲偵查佐蕭富仁，疑似因重感冒引發肺炎，今（13）日未到班，直到同事到住處查看，才發現他躺在家中已無生命跡象，送醫後仍宣告不治。禮儀公司今晚將蕭富仁大體運回台南故鄉前，特別開到海山警分局前，由偵查隊長徐大宏帶領全體隊員送他最後一程，眾人冒著大雨敬禮，齊聲大喊「任務結束了，願富仁您一路好走」，畫面令人相當不捨！▲海山警分局偵查隊在雨中敬禮送行。（圖／翻攝畫面）影片中，海山警分局偵查隊長徐大宏帶領全體隊員，神情肅穆站在雨中，待隊長一聲令下便齊聲大喊「任務結束了，願富仁您一路好走」，畫面令人難過！蕭富仁同事透露，蕭員平常認真負責，工作表現深受鄉親鄰里讚賞，想不到突然去世，讓大家相當不捨！", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325332", "title": "「很怕看到老闆娘…」健身房員工爆小嫻狂拉人信妙禪", "date": "2017/12/13", "content": "三立新聞／綜合報導藝人小嫻和何守正5年婚姻宣告破局，現在再傳出是因為小嫻篤信「妙禪」seafood法師，而過去何守正、小嫻有次參加節目錄影，面對其他女來賓們都是科班出身，沒想到小嫻得了冠軍，更讓小嫻po文說，上場前她「不斷觀師父住位」安定身心，更表示「我想這應該是師父帶著我跳舞」。▲藝人小嫻與丈夫何守正1個月前已離婚。賣力大跳韓國舞蹈，藝人小嫻2003年在節目上精彩表演大獲好評，不過小嫻當時將這個好成績歸功給師父。見證文提到，3月初參加舞蹈比賽，開錄前就不斷觀望師父住位，這次表演真的跳得很開心，我想這應該是師父在帶著我跳舞。小嫻深信妙禪，更傳出她多次跟朋友說師父能讓她生出小孩，連髮型師也曾被詢問是否要入會。▲小嫻曾在臉書表示「師父在帶著我跳舞」。藝人小嫻：「嗨，我已經在直播了，我媽媽耶。」2月出席國標舞，小嫻放上和造型師的合照，謝謝她幫忙弄造型，只是是否曾被邀請入妙禪，髮型師不願對整件事情多作回應，也表示小嫻換過多名造型師，據了解這名現任的造型師叫Celine，不僅在知名髮廊工作，也曾和名模、詹惟中、劉雨柔等藝人合作，知名度相當高。▲小嫻的髮型師對此事件不多作回應。資深媒體人許聖梅：「（小嫻）蠻常找化妝師或造型師一起到妙禪的道場，當時我聽到這個消息的時候，我的第一個反應會覺得，小嫻是不是在這段婚姻當中，她是極度的不快樂的。」▲何守正的姐姐也po文替弟弟喊冤。更傳出健身房員工還爆料很怕看到老闆娘，因為小嫻總會拉著他們一起信妙禪，何守正三姐也po文替弟弟喊冤，「如果說我弟那個離婚聲明很噁心，那是因為他還愛小嫻，不然大可說小嫻要我跟他信妙禪，一年前大吵一架時就搬走了。」間接證實seafood讓兩人關係降到冰點，但兩人婚姻破局真正原因為何，還是只有當事人最清楚。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325391", "title": "解約前夕！慶富寫信給海軍司令「解約影響國際關係及形象」", "date": "2017/12/13", "content": "記者盧冠妃／台北報導針對獵雷艦案，國防部13日宣告函告慶富啟動解約，慶富於晚間發出聲明，指國防部片面解約不合法 ，全案將送監察院調查。據了解，慶富義大利公司更於12日寄信給海軍司令黃曙光，希望國防部在終止合約之前，可以先共同討論。▲海軍司令黃曙光（圖／記者林敬旻攝）慶富於13日取得義大利Intermarine公司12日致黃曙光的文件，內容提到「在此階段終止專案將會對各參與此合約之廠家及單位造成經營與財務上的傷害，而且也會對貴軍及貴國在國際關係及形象上產生嚴重負面影響，我們在此提醒：義大利外交部所核准之載台及技轉輸出許可是依據中華民國海軍於2015年2月所簽署之最終使用證明辦理。因此我們強烈建議在貴軍做出終止合約之決定前應召集各方參與合約之單位共同討論，並設想出一項讓專案可以繼續執行之方案」。據了解，除了給海軍司令的信件，慶富更以附件說明船殼現況。而在聲明當中，慶富提到，公司已與投資人協議獲允新台幣100億元之借款，並擬將該借款分次信託予銀行控管，有足夠之資力確保獵雷艦之履行，然而國防部卻在全案出現曙光之際，未能堅持到底，不顧國家利益而片面宣告解約，實屬遺憾，「放棄才是最大的失敗」，指出國防部所指解約事由均未達解約條件，片面解約並不合法。▲慶富於國防部宣部解約前夕，寫信致黃曙光提出強烈建議", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325362", "title": "行人違規遭撞變植物人！騎士纏訟家屬4年　仍須賠87萬", "date": "2017/12/13", "content": "社會中心／綜合報導雲林一名洪姓男子下班騎機車，撞上違規穿越馬路的林姓路人（61歲），對方最後成為植物人，洪男因此遭林男家屬求償逾1100萬元。洪男一審判賠60萬，林家不滿提出上訴，林男卻在此時身亡，台南高分院合議庭認為，林男之死造成林家人更重的精神傷害，二審判洪男共須賠87萬。根據《聯合報》報導，該起車禍發生在民國102年10月，當日洪男騎車下班，約晚間7時許經過麥寮鄉一處道路，這時違規穿越馬路雙黃線的林男冒出，洪男煞車不及撞上，導致林男頭部重創，最終變成植物人。刑事部分，洪男被依過失傷害罪判刑5個月，得易科罰金；民事部分，洪男與林家纏訟4年，即便一、二審皆認為林男過失責任較大，但因洪男「未注意車前路況」為肇事次因，故按比例計算後，洪男仍須賠償林男妻子與2名兒子精神撫慰金。一審判決中，洪男判賠林男妻兒共60萬，林家人不服提出上訴，未料上訴後林男過世，因此二審時林家人擴張上訴聲明，要求洪男需再賠給林妻170萬、2名兒子各85萬，合計340萬。台南高分院合議庭認為，林男之死確實對林家人造成精神上的痛苦，但林妻應為150萬，2名兒子則各為70萬，加上林男本身違規穿越馬路，肇事責任佔7成，扣除林男生前領到的強制險賠償金，判洪男須賠林家共87萬；此外洪男自認也是受害者，車禍後骨折無法上班，也要向林家求償精神撫慰金等等，對此合議庭判林家須賠11萬，全案仍可上訴。▲車禍現場示意圖，與本案無關（圖／資料照）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325335", "title": "饅頭口味大不同！「北愛原味、中創意當道、南偏甜」", "date": "2017/12/13", "content": "三立新聞／綜合報導饅頭能當正餐和零食，北中南有不少排隊名店口味也有差別，北部偏好原味養生，中部創意饅頭當道，口味變化多，往南部走，名店的葡萄乾饅頭正中南部人偏甜喜好，成為熱銷商品，不過不分北中南，對饅頭的口感倒是一致都要有咬勁才好吃。來到新竹饅頭熱賣名店，打開蒸籠各色饅頭任君挑選，最暢銷的是這3種。饅頭店業者吳佳銘：「原味的跟那個紅糖饅頭跟芋頭饅頭。」撕開原味饅頭，用老麵製作紮實飽滿。▲北部人偏好較養生的原味饅頭。來到中台灣，饅頭店精緻化，穿透式廚房直接做給顧客看，芋頭餡舖在桿平的麵體上，靠著多元化口味闖出名號。台中民眾：「我覺得它口味很多種，所以很多種就是可以看你今天想要吃鹹的甜的都可以。」饅頭店業者林洋丞：「就是用不同的口味來去吸引人家說，我想吃這個看看想吃那個看看。」芋頭饅頭吃得到真材實料，起士饅頭熱熱吃最好，都是熱賣商品。▲中部人喜歡在口味上做變化。南台灣前鎮漁港饅頭店則靠著這一味吸引排隊人潮。高雄民眾：「就是蔥的跟那個葡萄乾。」人潮在櫃檯前等著結帳，為的是蒸箱裡熱騰騰饅頭，客人聞香而來，兩手提4大袋一點也不嫌重。高雄民眾：「很好吃，你看，看就知道了。」黑糖和白饅頭綜合加上甜葡萄乾，老少咸宜最受歡迎，全台饅頭偏好比一比，北部人較愛原味及全麥堅果等養生口味，中部對包餡的創意饅頭接受度高，南部人喜歡的口味偏甜。▲南部則會加上葡萄乾滿足偏甜味蕾。台北民眾：「可能會比較QQ的，然後中間要鬆的。」高雄民眾：「色香味都有啦，咬勁也很好啊。」各地偏好口味有別，對饅頭的口感倒是有志一同，也讓北中南饅頭排隊名店人潮絡繹不絕。（整理：實習編輯彭孟卉）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325376", "title": "三立準氣象1213／北台灣整天濕涼　「冬颱」明天恐形成", "date": "2017/12/13", "content": "三立準氣象／綜合報導今（13）日北台灣地區陰涼有雨，其中宜蘭地區更是出現大豪雨的等級，氣象老大吳德榮解釋，全是因為吹東北風加上多水氣，所以迎風面地區仍會有局部降雨發生的情形。至於明日的天氣狀況，吳德榮表示與今日類似，桃園以北地區仍是有雨偏涼，提醒民眾外出記得攜帶雨具並注意保暖；而中南部地區則是晴時多雲，但日夜溫差大，預計全台灣到了週五（15日）才會轉為較好的天氣狀況。菲律賓東方海面有熱帶性低氣壓正在發展，相當有可能成為「冬颱」，吳德榮根據衛星雲圖預測，最快還是要等到明（14）日才有可能成為今年的第26號颱風。至於天氣變化，就850百帕濕度和溫度圖來看冷氣團的變化，明日的氣溫和今日會差不多，但到了15日就會明顯回暖，不過只是短暫的回溫，因為到了週六（16日）又有一波冷空氣南下，屆時氣溫又會大幅下滑。雖然明日氣溫與今日差不多，大概16～22℃，但吳德榮仍提醒迎風面地區，也就是桃園以北和東半部地區的民眾，還是會有一點雨，而北海岸、東北角等雨勢則會比較大，務必特別注意。新竹以南天氣狀況雖穩定，氣溫平均在16～25℃左右，但因為雲量減少，所以日夜溫差會擴大，早出晚歸記得多添加保暖衣物。週五短暫回暖後，新一波冷空氣將在週六南下，氣象老大吳德榮提前預告，到時北台灣整個天氣狀況會明顯變差，除了下雨外，氣溫也會「越晚越冷」，預計該波冷空氣會一路發威到下週一（18日），民眾記得多加留意天氣變化。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325373", "title": "小嫻驚爆婚變！曾國城提不孕一事　心疼：她以前神采飛揚…", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人小嫻近日驚爆5年甜蜜婚姻破裂，與老公何守正處於分居當中，婚變原因引發諸多揣測，外傳夫妻倆因婆媳問題、信仰問題、甚至爆出男方有新歡等謠言，震驚外界。對此，昔日搭擋曾國城坦言，看新聞才得知小嫻離婚消息，被問及上周一同錄影時是否有發現異樣，曾國城則直言：「還好，她結婚之後很內斂成熟，感覺突然間長大，以前神采飛揚，嫁做人婦之後有種穩定感。」▲小嫻和何守正驚傳6年婚變。（圖／翻攝自臉書）小嫻和曾國城因綜藝節目結緣，2人認識多年，擁有一定的好交情，不料近日小嫻傳出婚變，曾國城今日出席活動時，不免被問及此事，他表示透過新聞才知道對方離婚消息，透露上周一同錄《天才衝衝衝》時，完全看不出發生任何狀況。至於小嫻不孕一事，曾國城心疼直說：「她必須接受一輩子不孕事實，有些女孩子不想碰觸生產痛苦，可是如果有些人很想，希望有自己孩子、自己生命，是爸爸都覺得難過，不要說想當媽媽，一個孕育生命能力被剝奪，心情上不好受。」▲曾國城今日被問及小嫻離婚一事。（圖／記者邱榮吉攝影）最後聊到婚變原因是否與小嫻信仰妙禪有關，曾國城則笑說：「自己父母親都沒有孝順了，哪有時間去搞那個！」強調自己不清楚小嫻與妙禪關係。此外，對於離婚原因瘋傳，小嫻也在臉書發文表示嘆「一言難盡」，認為感情沒有對錯，只是立場不同，並對自己喊話：「我一定要往前走！」引來不少網友留言「加油！妳值得更美好的人生」。小嫻臉書全文連結：", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325378", "title": "今周刊／台灣女孩用布衛生棉　翻轉尼泊爾婦女命運", "date": "2017/12/13", "content": "文／陳亭均／今周刊一個台灣女生，竟讓尼泊爾的農夫從不懂月經為何物，到揪友團購「布衛生棉」當伴手禮，這是 「棉樂悅事」創辦人林念慈做到的成績。推廣正向月事運動、提供就業機會，對她來說，愛不只是愛自己，更是要愛別人。林老醫師10多年前去世，他的「博愛診所」也因此停擺沉寂了好些日子。不過林家女人卻沒想讓父親的店繼續荒廢下去，她們前年把林雲鈿醫師開的中醫院改造成一間鋪子，三妹林琳和母親平時就在那兒顧著。姊妹們用爺爺的名字「林本立」做命名典故，借「以自然為本，立足於大地」的意思，在這40年的老房裡賣起友善環境的商品，兼作心靈工作坊。開張大吉，「博愛診所」更名做「本立自然良品」，又起了爐灶。鋪子前院始終敞開著，正對店前小巷，院子裡頭邊牆的角落常擱了些雜材，有長短不一竹桿子、枯樹枝，也有漂流木，其他地方則隨意擺著些新鮮生長著的綠色植物。二妹林秀蘋是金工藝術家，同時也創作大型藝術品，今年她們辦了第三波「我的子宮，我的大地母親」藝術計畫，主題是「回巢」，有些竹子、木頭就是她與藝術家們製作那些巨型裝置的材料。大姊林念慈這幾天則剛從尼泊爾回到台灣，前陣子，她也去幫著二妹扛了幾綑竹子。林念慈一年中半載都待在國外，不過她每年還是會找幾個月回到老家，難得無事，她懷裡抱著個小男孩，邊在院中一株挺高的玉蘭樹旁閒晃著，邊低聲在孩子耳朵旁說話，不知在呢喃些什麼。亞熱帶冬天若有似無的冷風細細地吹著，玉蘭樹上懸掛著的西藏五色旗搖晃了開來，女人、孩子和樹結構成的冬景，看起來卻沒點年末的淒苦。孩子是三妹生的，林念慈也想生孩子，但還沒到時候，不過她渾身還是散發出一種屬於母親的，那種既潤且溫的氣息。「我爸常出去抱那棵玉蘭樹，跟樹的能量連結。」她聊到那些樹，坐在店裡的沙發椅上輕笑，「在我尼泊爾的工坊旁也有兩棵樹，是數百年的菩提跟喜馬拉雅櫻花樹。我有時候會散散步，走20分鐘，就會見到菩提，再走20分鐘，就會見到櫻花樹。坐在樹下發呆，就會得到安撫的力量。」林念慈穿著寬鬆的針織毛衣，顏色很淡，脂粉未施。林家女人有種共通的氣質，都清清淡淡地，像棉麻織成的大地色系布料，也像是自然而然蔓生出來的東西，沒什麼人工的成分。今年10月，林念慈被選進「BBC百大女性」。她是第一位被選入這榜上的台灣籍女生，所以很快就成了媒體上的焦點，這個35歲的女人在尼泊爾做的事，也因此廣為人知。林念慈是「Dharti Mata」工坊（棉樂悅事）的創辦人，「Dharti Mata」在尼泊爾文、梵文裡的意思是「大地母親」。2013年，她在喜馬拉雅山邊的「璞園農場」創立了這間「棉樂悅事工坊」，開始在尼泊爾推廣「布衛生棉」的使用及環保正向月事運動，並透過村落婦女的手作，提供女性就業機會。林家女人的鋪子裡，也處處擺著她從尼泊爾帶回來的「布衛生棉」。植物染的手織布上印有各種尼泊爾傳統印花，這些都是工坊女人們車織出來的結晶。有人說，林念慈在進行的工作是一場「溫柔革命」；「百大女性」的光環也賦予她「女權運動者」這種極具「目標性」、「策略性」的戰鬥色彩。然而就像那些布衛生棉，林念慈的革命畢竟不是切．格瓦拉式的革命，她不是在戰鬥，也不是在抵抗。（閱讀全文：）更多精彩內容，請參閱最新一期《今周刊》（第1095期）。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325390", "title": "女警俐落擒拿酒醉女子　網友驚嘆：已戀愛！", "date": "2017/12/13", "content": "社會中心／綜合報導在台灣常常會有酒後在路上鬧是，而被警方勸導或強制帶離的景象，今（13）日有網友在臉書不公開社團「爆料公社」內，貼出了一段女警制伏疑似酒醉女子的影片，而女警的好身手也讓網友嘖嘖稱奇。▲女警一個俐落的身手將疑似酒醉女子甩出。（圖／翻攝自臉書爆料公社）影片中，一位身穿米色上衣的短髮女子，疑似喝醉酒在熱鬧的西門町與警方發生推擠，在屢勸不聽後，只見女警使出俐落的身手，一氣呵成的將該女子制伏在地，完全不拖泥帶水，而該影片也被網友做成慢動作重播，短短的半小時就累積了6千個人按讚。▲瞬間將該女子制伏在地。（圖／翻攝自臉書爆料公社）看完如此身手矯健的女警，讓不少網友紛紛留言「對付這種就是需要女警」、「帥慘了」、「這慢動作有帥到」、「警察就是要有這種氣魄！」但也有網友表示「等下又要被說執法過當了！辛苦了警察！」", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325369", "title": "被爆料黑鮑不新鮮　法拉利姐「舌舔美乃滋」證明清白", "date": "2017/12/13", "content": "娛樂中心／綜合報導「法拉利姐」張婷婷因發唱片失利，改行開餐車賣「黑鮑魚夾香腸堡」，卻一度被瘋狂檢舉違規擺攤，讓她氣到開直播飆淚、罵髒話，還放話要將餐車上網拍賣。可憐處境吸引不少網友以「排隊買鮑」行動支持她，讓她生意好到嚇嚇叫，不料她又被週刊踢爆不衛生，讓她氣到當場舌舔自家美乃滋。▲法拉利姐淚灑直播。（圖／翻攝自臉書直播）有週刊踢爆法拉利姐賣的「黑鮑魚夾香腸堡」大腸桿菌群嚴重超標，食材隨意放在地上、香腸沒有完全加熱，以及美乃滋和生菜未低溫保存，都不符合衛生標準。SGS檢驗人員還透露：「大腸桿菌群根本多到無法計算，實在是有夠髒的。」▲法拉利姐認真賣鮑。（圖／翻攝自臉書直播）根據《蘋果日報》報導，法拉利姐看到新聞後情緒激動，強調使用的美乃滋都是新鮮現做，還當場將美乃滋擠在左手中指，舌舔美乃滋，用行動證明自家產品沒有衛生疑慮。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325333", "title": "狠心！竹聯孝堂討債擄人上山　電擊棒、黏鼠板慘忍凌虐", "date": "2017/12/13", "content": "記者馬郁雯、鄭遠龍、SNG小組／新北報導警方掃蕩暴力討債，查獲竹聯幫孝堂的黃姓主嫌，為了討債跑到被害人住家貼封條，還帶到山上凌虐。他們甚至突發奇想，拿黏鼠板黏雙頰懲罰，逼迫被害人下跪還錢，包括老師跟護理師都受害。黃姓主嫌：「我又沒有出門搞些有的沒的，那是鎮暴槍。」員警：「這個全部都要扣！」▲員警扣押多把刀槍等武器。員警直搗辦公室，裡頭刀、槍一應具全，還有俗稱「金箍棒」的電擊棒，打著竹聯幫孝堂名義，黃姓主嫌組成暴力討債集團 。紅衣嫌犯被壓在地上接受傳播妹委託幫忙討債，怎料警方卻突然趕來，計畫失敗。▲暴力討債集團直搗校園。被抓也不怕，這個暴力討債集團還直搗校園找護理師追討20萬賭債，把她打得遍體麟傷。雙膝下跪，他是洪姓老師，欠下4萬元債務，黃姓主嫌居然出奇招，在他的雙頰黏上兩塊黏鼠板，逼他把錢吐出來。▲被害者的臉被黏上黏鼠板。瑞芳偵查隊長 陳建志：「把人押走押到山區，以電擊棒、鐵鍊甚至黏鼠板，極盡凌虐直至還錢為止。」為了討債不惜凌虐被害人，黃姓主嫌五官清秀，討債時卻狠勁畢露，這回警方掃黑狼狽栽了，讓不少被害人鬆了一口氣。▲黃姓主嫌被逮。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325294", "title": "財富500大創辦人　43%為移民、台裔有4位上榜", "date": "2017/12/13", "content": "記者盧巧萍／綜合報導美國總統川普對伊斯蘭移民砲火隆隆，但他自己其實有「蘇格蘭」血統。更有調查發現「財富雜誌500大企業」榜單中，有超過4成的公司是由移民或其後裔創立，更有4位台裔上榜。其中美國五大科技巨頭「FAANG」，包括臉書、蘋果、亞馬遜、網飛和谷歌創辦人更都有移民色彩。▲財富雜誌500大企業中有超過4成由移民或其後裔創辦。（圖／翻攝自NBRbizrpt）「原來（我的生父）他開了一間餐廳，我還去過那間餐廳一兩次，我記得見過來自敘利亞的店主，原來就是我的生父。」蘋果創辦人賈伯斯是敘利亞移民之子，蘋果執行長庫克更形容若沒有移民，就沒有現在的蘋果，「賈伯斯是移民之子，蘋果公司不少員工都是移民，更是蘋果公司創新的關鍵，蘋果公司仰賴文化的多元性。」▲蘋果創辦人賈伯斯是敘利亞移民後裔。（圖／翻攝自CBS）不只蘋果，就連臉書共同創辦人薩維林來自巴西，亞馬遜創辦人貝佐斯有古巴血統，網飛共同創辦人藍道夫的父親是奧地利人，Google共同創辦人布林則在俄羅斯出生。▲臉書共同創辦人薩維林來自巴西。（圖／翻攝自Bloomberg）特斯拉執行長馬斯克（2014.4.25）：「我們當然不想把科技人才送回家，而是盡我們所能把他們留下來，因為一名頂尖工程師就能創造10個工作機會，只要他留下來。」不只五大科技巨頭「FAANG」，特斯拉執行長馬斯克在南非出生，就連簽下移民禁令的川普也有著蘇格蘭血統。今年財富雜誌世界500強榜單中，就有216間企業由移民或其後裔創立，佔了約43%，而其中包括「台灣之光」黃仁勳、創辦的晶片大廠「輝達」等，共有4間台裔創辦的企業上榜。（整理：實習編輯魏莉穎）▲「財富雜誌500大企業」榜單中，輝達也上榜。", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325368", "title": "乳頭畫紅點點！歐美聖誕節風靡「麋鹿半胸」　男女大方見客", "date": "2017/12/13", "content": "國際中心／綜合報導聖誕節即將到來，許多人都會將自己裝扮成聖誕老公公，或者應景的打扮，近日歐美國家開始瘋「麋鹿胸部」的打扮，直接大方在乳頭畫上紅點點，並在胸上畫麋鹿的眼睛，打扮相當吸睛。▲聖誕節風靡「麋鹿胸部」。（圖／翻攝自instagram）許多人會在聖誕節用心打扮，呼應節日的氣氛，12月有著濃濃的聖誕氣息，歐美國家開始創意的裝扮，風靡「麋鹿胸部」，釋放內心狂野的一面，首先將衣服剪一個洞，讓胸部露出，再乳頭上畫出紅點點，變成麋鹿的鼻子，接著在胸部上方畫眼睛，最後一個步驟，裝上兩支鹿角，輪廓就成形了。▲圖／翻攝自instagram▲圖／翻攝自instagram許多民眾開始跟上潮流，彩繪出「麋鹿胸部」，不僅女生嘗試，男生也效仿同樣的方式，在胸部上發揮巧思，「麋鹿」造型超吸睛，也成為現今風靡的指標。▲圖／翻攝自instagram", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325338", "title": "家務事扯上詐欺！遭指控賣車涉不法　前夫：只是夫妻吵架", "date": "2017/12/13", "content": "三立新聞／綜合報導到底前妻要舉發什麼？讓前夫翻臉不認人？婷婷指控，從事中古車買賣的前夫，疑似在買賣車輛過程中詐騙買家。她說前夫會跟朋友借雙b或單價較高的車輛，用假帳號PO網，吸引買家看車，等對方交付訂金後，人就搞消失，目前僅知有三人受害，一共被騙了八萬元。記者求證吳姓前夫，他堅持是夫妻吵架，還強調若真有人受害，應該早對他提出告訴。▲前妻婷婷指控前夫疑似賣車詐欺。母子ktv合唱看起來好開心，一旁掌鏡的就是吳姓前夫，看起來顧妻愛小孩的他，卻遭前妻婷婷指控，不僅會施暴，疑似還從從事不法中古車買賣。婷婷表示，「他先跟朋友借車，都是借雙b單價比較高的車子，他會利用王八卡跟人頭帳號，在臉書po廣告，找尋要看車的人，他都收訂金，收到後就把王八卡和手機丟掉。」▲婷婷爆料前夫賣車手法。臉書上PO出車款輕鬆入主，還有三大保證，看起來很吸引人，但前妻指控，這都是前夫慣用手法。用假帳號公開賣車訊息和電話，引誘上勾，下一步相約看車，但車卻是借來買家確認車況，交付訂金後前夫就搞消失，讓婷婷覺得不對勁。▲前夫只說這些都是普通的買賣糾紛。婷婷表示，「一筆一筆錢進來，我有質疑過他，他都說不要問，他在當業務而已，後來慢慢發現，原來他是詐欺取財。」拿出對話紀錄佐證，前夫事發後求助友人，說前妻要把他做的壞事都曝光，包括怎麼搞客人和過去詐騙的案子，友人還回他，我是怎樣拿利潤的，這樣挺你，別讓我裡外不是人。▲車行低調回應，表示沒有被害人上門過。遭控詐欺前夫表示，「買賣本來都會有糾紛，可能我答應要送客人什麼東西，她覺得我在騙人家，把它誇大。」車行人員回應，「不管有或沒有，這我們不知道，有的話應該會有受害者。」前夫目前工作的車行低調回應，也沒看過有被害人上門，只是一樁家務事扯上詐欺，讓外界霧裡看花。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325318", "title": "《星際大戰》八部曲掀熱潮　迪士尼收割粉絲經濟", "date": "2017/12/13", "content": "記者盧巧萍／綜合報導影史經典《星際大戰》八部曲上映，外界看好首週將海撈2億美元票房。不過《星戰》光是前7部電影加1部外傳的票房、玩具和版權等總收益就超過1.2兆台幣。今年迪士尼更早就為收割粉絲經濟做好準備，週邊商品今年預估賣出423億台幣。原力覺醒後光明與黑暗的正邪對抗，影史經典系列《星際大戰：最後的絕地武士》，歷經12月的宣傳，再掀年底星戰瘋潮，外界看好星戰八部曲首週就會締造2億美元票房，不只星戰迷等著進戲院朝聖，發行商迪士尼也準備好兌現粉絲經濟。▲電影《星際大戰：最後的絕地武士》。CNBC播報：「星際大戰是影史中週邊商品最熱賣的系列，今年星戰商品更被看好銷售額有望達到14億美元（423億台幣）。」今年星戰玩具更大吹科技風，圓滾滾的機器人BB-8如今有了邪惡分身，而R2-D2機器人更有DIY組裝遙控的版本。阿宅星戰迷從小養成，無人機自然不能缺席，連擴增實境AR也加入戰局。▲星際大戰BB-8也有周邊玩具。（圖／翻攝自NBRbizrpt）迪士尼和聯想合力推出體驗遊戲「絕地挑戰」，有頭盔、光劍，在家就能與反派凱羅忍對戰；而歐洲玩具龍頭樂高更加碼推出「千年鷹號」，零件共7541個，是史上最大、零件最多，難度也最高的樂高套組，訂價高達台幣2萬4，要以豪華和逼真的程度將星戰迷燒得體無完膚，就連時尚圈也來分一杯羹。▲樂高推出「千年鷹號」。（圖／翻攝自LEGO.com官網）Rag＆bone創辦人韋恩萊特：「我們低調地將星戰大戰元素融入設計，轉移囚犯1138牢房，我想任何盧卡斯的星戰迷絕對會了解其意涵，我不需要多加解釋。」迪士尼也找上紐約潮牌推出星戰聯名系列，從向歐比王致敬的素色帽T到未來感十足的高跟踝靴，12月一開放網購就賣光，此外法國紅底鞋王也參一腳。▲紐約潮牌和迪士尼推出星戰聯名系列商品。（圖／翻攝自NBRbizrpt）法國Christian Louboutin則應邀為片中女性角色創作紀念版高跟鞋，展現品牌一貫的華麗性感，不過將做為慈善義賣之用，一亮相就成為女性星戰迷的夢幻逸品。玩具評論員席爾佛：「星際大戰在玩具界之所以赫赫有名，因為星戰迷分佈在各種性別與年齡層，不但男女通吃，就連3、4歲的小朋友也有新吉祥物Porg來討好，更有60歲的資深收藏家，而年齡層如此廣泛的現象在其他品牌幾乎找不到。」▲星際大戰中的Porg吸引孩童。（圖／翻攝自NBRbizrpt）7月迪士尼更宣布將在佛州打造星際大戰主題園區，將電影場景真實重現，更同場加映星戰主題飯店，讓星戰迷親身體驗穿戲服Cosplay在「外太空」過一天，預計將在2019年完工。而星戰系列光是前7部電影加1部外傳的票房、商品和版權等總收益就超過1.2兆台幣，顯示經典重回流行商機無限。（整理：實習編輯魏莉穎）", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325346", "title": "盆栽驚見鋼鐵人毛毛蟲　PO網求解萌翻網友：好可愛！", "date": "2017/12/13", "content": "記者邱瑞揚、林婷憶／台中報導網友在家中的盆栽出現了鋼鐵人的復刻版，夾竹桃天蛾的蟲寶寶，貼文詢問臉書社團卻萌翻了網友們，紛紛留言說好可愛。有人說像鋼鐵人，也有人說是蜘蛛人。大自然界中無奇不有，還有很多外型奇特的昆蟲，有像凱蒂貓的毛毛蟲，還有像貓王跟川普的昆蟲。在亂世中拯救世界，手掌發出一道激光就把邪惡王子洛基打趴在地，鋼鐵人無疑是漫威電影中最具代表的角色，但在大自然界中出現了鋼鐵人的復刻版同樣吸睛。▲有網友發現自家盆栽出現「鋼鐵人」。（圖／翻攝自臉書）俐落的臉部線條，眉宇之間帶有殺氣，眼部乍看下就像在發光，這是夾竹桃天蛾的蟲寶寶。民眾在家裡的盆栽中發現幼蟲，貼文詢問社團卻萌翻了網友們，紛紛留言說好可愛，有人說像鋼鐵人，也有人說是蜘蛛人。▲有毛毛蟲長得像美國總統川普。（圖／翻攝自YouTube Toplist）特生中心主秘林旭宏：「因為牠的眼睛是長在牠的頭部嘛，那我們現在看到的眼紋其實不是牠真正的眼睛，只是牠的眼紋路而已。」夾竹桃天蛾幼蟲不只有橘色也有綠色，「眼紋」稍有不同看起來就像不一樣的卡通人物。事實上，國內外還有很多外型奇特的昆蟲。▲夾竹桃天蛾的幼蟲一多就會把嫩葉吃光。（圖／翻攝自Motionlight）例如像凱蒂貓的毛毛蟲，昆蟲背部紋路像極人類五官和高捲式頭型，非常有搖滾巨星貓王風範，還有在國外瘋傳像美國總統川普的毛毛蟲，專家說夾竹桃天蛾的幼蟲常見於日日春和沙漠玫瑰盆栽上，數量一多就會把嫩葉都吃光，跟真正的鋼鐵人一樣讓人又愛又恨。（整理：實習編輯彭孟卉）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325306", "title": "澳洲政府出招！囚犯獄中表現良好　即可獲得「啪啪啪」獎勵", "date": "2017/12/13", "content": "國際中心／綜合報導為了減少囚犯再犯的可能性，澳洲政府出此招！用性行為獎勵囚犯，幫助他們重新融入家庭生活，不過只限定在首都坎培拉以及維多利亞州這兩地，若是特殊類別的囚犯，因限制的條件更多，想要申請批准會比較困難一些。▲澳洲政府獎勵表現良好囚犯，開放申請讓他們在單人房和伴侶發生性行為。（圖／翻攝Daily Mail）維多利亞州女發言人考特尼•克蘭（Courtney Crane）表示，這將幫助囚犯在被釋放後，更能重新融入家庭生活，或許能減低再犯罪的機率，因此只要表現良好，及可申請跟伴侶在單人房裡從事性行為。澳洲現在只有首都、維多利亞州兩地有這項措施，且限關在低等、中等安保級監獄內的囚犯申請，當然，還必須證明兩人在入獄前就已經是伴侶關係。獄方人員指出，已有不少表現良好的囚犯申請通過。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325284", "title": "假約唱歌真復仇！少女搶姐妹淘男友　遭潑酒砸杯動私刑", "date": "2017/12/13", "content": "記者賴建志、林俊華／基隆報導女子邀約姐妹唱歌聚會，竟然是場報復鴻門宴！基隆一名16歲少女疑似搶18歲女性友人的男友，引發對方不滿，沒想到正宮以姐妹聚會為由，將少女約出來，趁小三喝的爛醉時，開始叫罵、對她潑酒，還砸酒杯造成少女頭部、身上多處挫傷，而這名男友被搶的正宮最後也吃上傷害官司。▲▼16歲少女疑似搶了好姐妹男友，遭正宮揪團教訓。（圖／翻攝自黑色豪門企業臉書）一名穿著黃色上衣、黑色短裙女子衣衫不整，看起來已經喝醉了,，還被朋友大聲喝斥穿好衣服，但沒想到下一秒姐妹開始變臉！又是潑酒又是砸酒壺，女子的頭和衣服整個都濕了，連忙拿衛生紙擦乾，沒想到朋友還不放過。最後，一名男子出現在包廂門外，想要阻止，但被擋在外頭。女子一度想要反擊，最後還是被推跌倒。▲男子想阻止女人們的戰爭，但被擋在門外。（圖／翻攝自黑色豪門企業臉書）這個月10日晚間，一名16歲少女疑似搶18歲女性友人的男友，引發對方不滿，沒想到正宮以姐妹聚會為由，將少女約出來唱歌，對她潑酒還砸酒杯。對此，忠二路所所長郭雲龍表示：「她來報案是說口角上的問題，但是實際上我們初步的，有點判斷了解，應該是感情上的問題。」少女頭部有撕裂傷，身上也有多處挫傷，決定提告。一場感情糾紛，姐妹反目成仇還打人，一時衝動的後果，恐怕將要面對傷害刑責。 ", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325342", "title": "「焗龍蝦、炸蟹、烤蝦」三層　火焰海鮮塔吸客打卡", "date": "2017/12/13", "content": "記者蔡孟真、鍾至瑋／台北報導打卡美食拚霸氣！美式傳統的海鮮塔吃的是新鮮海產，總共三層，標榜原味鮮甜，不過現在到了台灣有新吃法，熱的火焰海鮮塔三層海鮮，第一層焗烤龍蝦，第二層炸物，第三層烤蝦，具有三種不同口感，但是價格不便宜，要價2、3千元起跳！▲傳統海鮮塔的第一層擺盤。馬祖淡菜、洋蔥爆香，再用白酒嗆出香氣，火焰海鮮塔層層疊疊，滿滿海鮮用料超霸氣，半熟龍蝦灑上起司送入烤箱30秒，融化的起司和龍蝦蝦卵一口咬下，口感超飽滿，蝦子烤到微焦搭配特製香料，讓香氣滲透。火烤海鮮塔三層口感都不同，第一層吃焗烤，第二層吃炸物，軟殼蟹、魚片都有，第三層烤蝦烤蔬菜配料豐富。▲馬祖淡菜、洋蔥爆香，再用白酒嗆出香氣。餐廳主廚Luke：「大家來都會先打卡，因為我們做成一個海鮮塔的形式，所以一上來都很壯觀很澎派。」▲創新版火焰海鮮塔強調三種不同口感。就是要拚打卡系，但海鮮塔不只吃熟的，其實傳統海鮮塔源自於美國，吃的是新鮮海產，一上桌氣場驚人，帝王蟹螯肉飽滿還有南非生蠔，吃得到鮮甜味，三層海鮮塔：第一層龍蝦、第二層特別的有角蝦、第三層還有麵包蟹和蟹膏甜。▲美式傳統海鮮塔配料。餐廳主廚：「生蠔的話我們吃新鮮冷盤的比較適合，像軟殼蟹的話就會建議用炸的會比較酥脆、比較香。」食材有差別，火焰海鮮塔焗炸烤三層口感，傳統海鮮塔吃新鮮原味，澎派系美食至少2000元起跳不便宜，就看消費者買不買單。（整理：實習編輯魏莉穎）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325364", "title": "小小兵潛民宅挖走一塊草　屋主調監視器笑了", "date": "2017/12/13", "content": "國際中心／綜合報導卡通人物「小小兵」因調皮搗蛋的形象，深受觀眾的喜愛，不過現實世界上，卻有人扮成小小兵的模樣，拿鏟子把別人家的草坪挖出一個洞，隨後大搖大擺地落跑，屋主看到監視器畫面，既好氣又好笑，懷疑是自己的好友純粹想要惡搞。▲小小兵跑到別人家的院子挖草。（圖／翻攝自每日郵報）根據《每日郵報》報導，澳洲這名屋主布萊德（Brad Nicklin）日前發現家中的院子被挖出了一個洞，調閱監視器後發現，有一隻巨大的小小兵偷偷潛入他家的庭院，並拿鏟子將平整的草坪挖出一個洞後，偷走草坪塊落跑，讓布萊德忍不住笑了，決定要揪出兇手。▲小小兵囂張地將草坪塊、犯罪工具PO上網。（合成圖／翻攝自臉書）不過這位小小兵不但不反省，還開了臉書PO出自己與犯罪工具、「贓物」的合照，甚至大膽標記布萊德，似乎是有意想嘲笑他。布萊德表示，先前朋友才傳訊告訴他「我的草坪很棒」，他猜測可能是朋友有心想惡搞，雖然還沒找到兇手，但布萊德也不想再追究。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325374", "title": "野生連戰看《血觀音》後講感想　網友驚呆：滿滿卦點啊", "date": "2017/12/13", "content": "娛樂中心／綜合報導國片《血觀音》劇情串連許多台灣的政治懸案，還影射了部分政治人物，其中神秘數字「3628萬」就跟前副總統連戰借給前屏東縣長伍澤元的競選經費一樣，讓許多網友都驚呆。就有網友在上表示，連戰本人看完電影後似乎對劇情有點意見。《血觀音》上映後，許多網友看了都超有感，內容許多「政治黑暗彩蛋」也引起網友熱議，例如劇情中的「王馮之爭」被網友解讀成是「馬王之爭」；而劇情中的神秘數字「3628萬」，竟剛好和連戰出借給伍澤元的競選經費數字一模一樣，讓不少網友都驚呼「楊導真敢」。▲《血觀音》看似談論「婦黑學」，卻影射了許多政治事件。（圖／双喜娛樂提供）近日有網友表示，10日去微風國賓看《血觀音》，碰巧遇到連戰、連方瑀夫婦，當網友隔日和同事談到這段經歷時，同事說友人也遇到連戰夫婦，「他去看血觀音是自婊還是怎樣…」、「我朋友的男朋友電影結束去廁所，不小心聽到連戰跟旁人講『王院長那段真沒意思…』」▲電影中提到的「3628萬」，和連戰借給伍澤元的競選經費一模一樣。（圖／資料照）文章貼出後，也引起網友熱烈討論，「最後那一句，很有卦點啊」、「連爺表示：這種程度也能拿來拍電影」、「戰哥覺得手法太小兒科」、「連爺爺可能把血觀音當佩佩豬看啊，返老還童不行逆」。《血觀音》雖以女人心機「婦黑學」作為劇情主軸，但電影套入了台灣政治腐敗問題，也引起各界討論，不但在第54屆金馬獎獲得最佳劇情片、最佳女主角、最佳女配角，全台累積票房也破6500萬，可說是叫好又叫座。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325366", "title": "沒跟上媽媽的腳步…5歲男童超商外跌倒　手指遭清洗機絞斷", "date": "2017/12/13", "content": "社會中心／綜合報導家長務必注意好孩童安全！今（13）日下午台北市北投區發生一起意外，一名5歲大的男童跟著媽媽外出，在一間超市門外不慎摔倒，結果捲入放在附近的皮帶式清洗機，右手無名指第一指節當場遭絞斷。熱心的路人見狀嚇得趕快求救，所幸緊急送醫後暫無大礙，而斷掉的手指仍待院方協助處理；至於整起意外責任等，目前北投警方仍在調查釐清中。▲5歲小男童右手無名指遭清洗機皮帶捲入夾斷。（示意圖，非當事人／翻攝自pixabay）一名媽媽帶著5歲大的兒子到住家附近的超商買東西，想說孩子會緊跟在後面，所以沒有特別注意，豈料就當媽媽獨自進到超市後，小男童不僅沒跟上媽媽的腳步，還在門外被水管絆倒，就當他要起身時，沒想到碰觸到一旁的清洗機，右手的無名指直接被捲入夾斷，痛得男童尖叫大哭。所幸第一時間路過的民眾發現，連忙安撫並通報119，而母親聽到孩子的哭聲，也趕快出來處理。所幸小男童送往台北榮總急救後沒有生命危險，相關治療也交由專業醫師處理中。雖然負責清潔的外籍勞工當時有在超商門外擺放「小心地滑」告示牌，但警方初步調查後表示，相關的肇事責任還有待釐清。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325295", "title": "競爭激烈！金融科技崛起　壽險業遇寒冬裁員瘦身", "date": "2017/12/13", "content": "記者許智雄、李孟珊／台北報導近幾年金融科技崛起，再加上銀行也賣起儲蓄險，雙重衝擊下讓外商壽險公司也被迫裁員瘦身，友邦人壽傳出將裁員旗下超過800名的業務員，震撼市場。不過這並非第一家撤除業務員的壽險公司，像是保誠人壽在2009年併給中壽，沒有業務通路；康健人壽也只透過電銷販售保單，在市場受衝擊且逐漸縮小的情況下，壽險公司縮減人力勢必是未來趨勢。▲友邦壽險驚傳將大動作裁員。貝克漢在影片中盡情奔跑、努力健身，這一切全是為了寶貝小孩。友邦人壽砸重本請來足球金童貝克漢當全球大使，不過回到台灣，市場卻是和天氣一樣冷，傳出友邦人壽將裁員800多名保險業務員。「你光這3、4年還沒有AI、沒有機器人，銀行通路這塊其實就搶走我們不少業績，FinTech的衝擊我相信這是一定有的，這是一個未來趨勢。」當保險業務員資歷超過十年的書世寧，坦言工作前景大不如前。▲面對金融科技崛起，壽險業也不得不面臨轉型問題。（圖／翻攝KPMG）而面臨金融科技崛起，友邦人壽並非第一家撤除業務員的壽險公司，早在2009年中壽合併保誠人壽後，保誠人壽在台灣就沒有業務員；康健人壽也只透過電銷販售保單；保德信部分，今年以來業務員成長率來看下滑4.63%，而只有安聯成長21.2%。不只保險人壽公司縮減人力，不少外商銀行更是直接撤離台灣。▲壽險業景氣不佳，不少外商壽險紛紛縮減規模、刪減人力。財經專家孫慶龍：「銀行家數太多，導致彼此在利差的利潤上殺價競爭，所以外商撤出台灣，尤其是銀行這一塊，很大一個考量其實是在利差的部分，其實是非常微利。」不敵台灣市場小、競爭激烈，巴克萊和加拿大豐業銀行在2016年相繼出走；花旗銀、匯豐銀也裁撤旗下4家分行；渣打銀行更是在3年內收掉16間分行，看來台灣利差之小，讓外商壽險和外資銀行不只瘦身還放棄台灣市場。（整理：實習編輯陳冠勳）▲外資銀行也因台灣競爭太高、利差微小之因，紛紛撤離台灣。", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325354", "title": "禁了35年　沙烏地阿拉伯開放電影院營業", "date": "2017/12/13", "content": "國際中心／綜合報導沙烏地阿拉伯日前宣布，將解除商業電影院營業禁令，民眾最快明年3月可以合法進戲院看電影，這是沙國厲行極端保守主義政策35年以來，首度解除電影院營業禁令，被視為沙國近年文化改革的重大分水嶺。▲圖為沙國女性10月間參加首都利雅德舉行的電影節活動。（圖／路透社／達志影像）沙烏地阿拉伯文化與資訊部長阿拉瓦德（Awwad Alawwad）11日宣布，將在90天內開始審核電影院營業執照，首批獲准的電影院將最快會在2018年3月開始營運，此舉將是沙國35年來文化與經濟的分水嶺，相信解禁後將催化國家經濟發展與多元文化，預計2030年前有300家電影院開幕，可創造3萬個工作機會，經濟產值達240億美元。不過，未來電影院座位是否會將男性、女性區隔開，或是否放映美國好萊塢電影，以及審查嚴格程度等問題，官方都未透露細節，僅稱會在數週內公布相關規定。1980年代，沙國政府認為西方電影容易引發人們道德墮落，全面禁止電影院營業，在解禁之前，沙國民眾只能透過網路和電視看電影，若要體驗電影院氛圍，必須專程跑到巴林、阿拉伯聯合大公國等鄰國才能辦到。這項解禁是致力改革開放的沙國王儲穆罕默德（Mohammed bin Salman）的新政。沙國政府近年推行改革開放，先前已允許女性明年6月起可以開車，女性也能到體育場館欣賞比賽。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325358", "title": "11名台灣人在印尼販毒遭判死刑　最快過完新年槍決", "date": "2017/12/13", "content": "社會中心／綜合報導印尼總統佐科威掃毒不手軟，除了國內外，對於外籍涉案人士全都重刑處決，目的就是要讓印尼毒品「斬草除根」！日前據當地官方公布，確定有11名台灣毒犯遭印尼警方逮捕，且皆已遭判死刑；對此，印尼檢方在近日表示，可以確定他們能平安度過今年，因為目前暫時不會執行死刑，預計最快明年（2018）1月才會執行槍決。▲據印尼官方統計，目前共有11名台灣毒犯在印尼被判死刑。（資料照／中央社）「只要沾毒全不能放過！」印尼總統佐科威上任後宣示要嚴厲掃毒，不分社會地位、國籍，全都一視同仁，只要與毒品案相關，全都「重刑」處分。根據日前印尼官方最新資料顯示，台灣又有11名毒販遭逮，且全部被判死刑，其中已三審定讞的有陳嘉偉、王安康和羅至誠，而林X晨，陳X仁，莊X蒼，李X昇，石X廷，吳X璋，洪X瑜和葉X榤等8人，雖然還未死刑定讞，但專家皆一致認為，「根本難逃一死」。不過就在昨（12）日，印尼檢方透露，今年不會對任何死囚執行死刑，換句話說，台灣這11名毒犯得以在印尼監獄平安度過今年，迎接2018的到來。至於印尼檢察總長普拉塞蒂歐（H.M. Prasetyo）所談到的，死囚有權在執行死刑前提出重審或向總統要求赦免、減刑等，相關專家認為，雖然有這「權益」，但就過往印尼判決的狀況，台灣這11名死囚想翻盤的機會可說是微乎其微，幾乎是「不可能」！▲印尼檢方表示，到年底前都不會執行槍決，所以台灣11名死囚可以平安迎接新年。（資料照／中央社）據當地媒體報導，印尼到今年底都不會執行槍決，讓死囚們平安迎接新年，但預計最快，也就是明年的1月就會開始逐一執行死刑，而台灣的這11名毒犯勢必也是逃不過的。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325359", "title": "「人在國外」沒繳辦公室租金　張誌家妻遭管理員打臉", "date": "2017/12/13", "content": "社會中心／綜合報導中職前球員張誌家與前妻鍾安倢合開「鼎盛匯」投資公司，經營大陸電商「騰云生活」，今（13）日卻遭爆是「假投資真吸金」，騙到上千萬即宣布公司倒閉且神隱。鼎盛匯公司設在台中七期某大樓，房東透露張誌家夫妻倆從未繳納租金，且鍾安倢始終宣稱自己「人在國外」。▲張誌家遭疑「假離婚真詐財」。根據《蘋果日報》報導，鼎盛匯公司今年10月進駐台中七期重劃區鼎盛商辦大樓17樓，以鍾安倢的名義承租，辦公室面積共120坪，房東開價每坪850元，每月約需繳交10萬元租金，且聘有2名員工；但房東反應後，管委會才知道鍾安倢都沒繳租金，還稱自己人在國外。《三立新聞》也主動走訪該棟辦公大樓，大樓管理員表示「鼎盛匯」公司以80萬頂下該間辦公室，他也曾看過鍾安倢來公司，不過承租短短2個月租金卻都沒付，甚至連管理費也拿不出。▲鼎盛匯公司位在台中7期重劃區，卻未依法繳納租金。張誌家自2009年涉入職棒簽賭風波後，風光人生瞬間變為過街老鼠，現在更被外界懷疑「假離婚真詐財」。據《壹週刊》報導，張誌家與前妻鍾安倢合開鼎盛會投資公司，打著經營「騰云生活」的名義，以一股36萬吸引投資人，短短2個月取得上千萬投資款，卻突然宣告公司倒閉，遭股東們質疑是吸金詐騙。▲張誌家離開中職後，陸續出現當詐騙車手、吸金等負面新聞。（圖／資料照）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325356", "title": "「有人在公園凍僵了！」救護隊趕到一看傻眼…是雕像", "date": "2017/12/13", "content": "國際中心／綜合報導英國西米德蘭區（West Midlands）一名民眾報案「有人在公園裡凍僵」，救護員獲報後火速趕到現場，只是看到那名「凍僵」的人，讓他們全都傻眼了。根據《伯明罕郵報》報導，該名報案的民眾11日早上10點多，開車行經一處公園時，發現有人獨自坐在長椅上，只見對方全身都被雪覆蓋著，他趕緊打電話報案。救護隊獲報「有人在公園裡凍僵，急需救治！」然而當救護人員抵達時，卻發現他們根本幫不上忙，因為坐在長椅上的是一尊雕像…。▲救護隊到現場看竟是一尊雕像。（圖／翻攝自Katie Tudor‏,推特）正妹救護隊員凱蒂․都鐸（Katie Tudor）幽默的說：「我們獲報有人坐在大雪紛飛的公園長椅上凍僵了。所幸的是，當我們趕到時，他已經變成雕像了！」該民報案的民眾也是出自於好心，只不過他並沒有上前確認，才會鬧出這場烏龍。▲Katie Tudor到現場看傻眼。（圖／翻攝自Katie Tudor‏,推特）事實上，這座雕像名為「公園裡的女士」（Lady in the Park），從3年前就被設置在布蘭普頓公園（Brampton Park）裡。這尊雕像是為了紀念第一次世界大戰爆發一百週年，而女士手中的信來自陸軍，信中告訴她，她的家人在戰爭中為國犧牲。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325361", "title": "車訊網／Century皇家禮炮　來到第三代車型", "date": "2017/12/13", "content": "圖、文／車訊網▲圖／車訊網作為日本皇室專屬用車的Century，如今也迎來了第三代車型，有著車長超過5米3、軸距來到3090mm的超大器格局，但外觀上還是維持較為方正的線條設計，看起來保有日式傳統、典雅的造型。車頭使用了四方型的大尺寸水箱護罩，搭配最新的智慧型LED頭燈，前保桿下緣則是使用了類似鍍鉻材質包覆，並一路延伸至車側與車尾。至於車尾部分則是使用了較為保守的設計，長條式尾燈看起來相當古典。為了強調Century的特殊身分，即便使用了Lexus LS的底盤進行打造，但無論懸吊及車身都使用了更高等級的材質，就連輪胎都是和日本Bridgestone共同研發的輪胎，提供最為舒適靜謐的行車質感。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325292", "title": "候選人狂酸印度總理莫迪豪奢　網友加碼惡搞P圖", "date": "2017/12/13", "content": "記者程思瑋／綜合報導吃台灣生產的香菇，能夠達到肌膚美白的功效？最近印度展開地方選舉，一名候選人在造勢場合公開總理「莫迪」的美白秘方，就是一天吃5個台灣蘑菇！讓民眾一時之間爭相打聽台灣菇在哪買，不過這名候選人其實是在諷刺，因為從台灣出口到印度的蘑菇要價不斐、一個就要新台幣3萬多元，藉此狂酸莫迪的豪奢生活。▲印度議員候選人塔寇爾在造勢活動中連提2次台灣。（圖／翻攝自ANINews）議員候選人塔寇爾：「台灣！台灣！」明明是印度選舉的造勢活動現場，怎麼會在短短5秒鐘內提到台灣2次？原來是古吉拉特邦議員候選人「塔寇爾」大聲公開總理莫迪的小祕密，「莫迪一天吃5個蘑菇。」▲傳說中印度總理愛吃的台灣蘑菇。（圖／翻攝自Vtv Gujarati News）莫迪愛吃蘑菇，而這蘑菇的生產地就是台灣，塔寇爾：「他不喜歡我們吃的那一種，他吃的是來自台灣，一個蘑菇的要價8萬盧比。」 蘑菇飄洋過海到了印度立刻身價水漲船高，一個就要價約新台幣3萬7，莫迪一天花在蘑菇上的費用就高達新台幣18萬多。▲塔寇爾稱總理莫迪都吃來自台灣的蘑菇。（圖／翻攝自ANINews）塔寇爾：「莫迪吃的東西你不能吃，因為那不是窮人的食物。」議員還加碼爆料蘑菇有個特殊功效，才讓莫迪如此著迷。「我看過他35年前的照片，他跟我一樣黑，現在變白皙就是因為總理吃得起蘑菇。」議員在台上諷刺莫迪生活豪奢。▲塔寇爾諷刺莫敵皮膚變白是吃了蘑菇。（圖／翻攝自Vtv Gujarati News）但網友卻聽得很認真，還加碼惡搞製作出一系列名人吃蘑菇前後對比照，前美國總統歐巴馬和已逝的蘋果創辦人賈伯斯也都成為網友磨菇美白的對象，一場政治角力，再度突顯印度社會嚴重貧富不均問題。（整理：實習編輯魏莉穎）▲網友惡搞歐巴馬照片。（圖／翻攝自PhD in Bakchodi Twitter）▼影片取自YouTube，若遭刪除請見諒。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325285", "title": "為借錢買車謊稱「創業」　張誌家害姑姑慘背債", "date": "2017/12/13", "content": "記者許書維、張峻棟、沈明志／台中－彰化綜合報導始終神隱的張誌家現在人到底在哪裡？平面媒體揭露，張誌家父親賣掉台中透天厝搬回彰化員林老家，不過進一步追蹤發現，張誌家老家其實在「彰化溪湖」，張誌家的堂嫂聽到傳聞後還親自打電話給張爸爸，查證張家人還在台中。不過，過去張誌家打球時親友看過他回老家一次，過去風光卻不曾提攜親戚，現在惹出一堆風波甚至連累親友背上債務。張誌家父親：「我人在清泉，怎麼了？」張誌家堂嫂：「你跑到清泉做什麼呢？」張誌家父親：「我載客人啊。」親友一通電話，證實張誌家的父親張文鏗人還在台中。▲張誌家為買車詐騙親戚。張誌家堂嫂：「他（張誌家父親）現在已經很火大了，不可能啦！他一個兒子把他搞成這樣怎麼可能（說明）。」張誌家堂哥：「他爸爸（之後又回來開車？）他還在台中開車。」平面媒體揭露，張誌家父親賣掉台中透天厝搬回「彰化員林」老家，不過查證後發現，張誌家老家應該在「彰化溪湖」而不是員林，老家目前只剩下親戚，被問到張誌家曾出現在老家嗎？親友這樣解釋。▲彰化老家只剩下親戚居住。張誌家堂哥：「不可能回來這裡！他有可能回來，別墅不住要回來這種的？」當地里長：「他去日本打職棒，曾回來看看過。」張誌家堂哥：「（張誌家姑姑）會想說自己的侄子說要創業，結果不是，結果他不是創業他是要去買車用來追求別人，搞成這樣還在背債。」▲張誌家神隱，讓家人幫忙背債。因為買車卻讓姑姑背負貸款，張誌家還鬧出欠下賭債的消息，不過親友這麼多年來，只看過張誌家在打球階段風光時回彰化溪湖老家一兩次。張誌家堂嫂：「（變成這樣）沒辦法啊，人總是會變的啊。」張誌家堂哥：「重點是他開口（借錢）他就比我們好過了，是要比什麼，他好也不對我們好。」張誌家欠債落跑，親友說的確沒有債主找到老家來追債，因為張誌家根本沒住在這裡，倒是因為欠下1600多萬，曾害得姊姊臉書被債主留言，張誌家卻依舊神隱躲起來了，把問題丟給家人面對外界。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325331", "title": "小心炸斷腿！南韓海灘驚見百顆地雷　疑北韓兵故意丟的", "date": "2017/12/13", "content": "記者鍾宇皓／綜合報導想像一下你走在風景優美的海灘上，沒想到一腳踩下去，轟天巨響把你的腳炸斷半條，這不是電影場景，而是有可能在南韓「東幕海灘」發生的真實畫面。這座南韓北方小島的知名海灘，近10年來發現至少110顆地雷，而這些地雷根據官方研判都是從北韓漂流過來，對當地遊客來說簡直就是埋伏的死神。▲南韓東幕海灘藏有地雷。（圖／翻攝自Korea）湛藍海水、潔白沙灘，這裡是南韓知名旅遊景點東幕海灘，但現在卻驚爆可能會出現這樣的情況。沒錯，南韓的東幕海灘上會出現地雷，對觀光客來說簡直是不定時的死神，但地雷究竟是從哪裡來的。▲東幕海灘近10年來發現至少110顆地雷。（圖／翻攝自arirang）分析專家：「這片海灘距離北韓只有幾公里，就在南韓的一座小島上，北韓會從國境內丟下地雷，最近已經有上百起。」東幕海灘距離南北韓邊境只有短短20公里，北韓地雷從北方下水，藉由潮汐飄向南方海灘，南韓官方在岸邊設立標語警告遊客，但目前南韓已經發現110顆地雷。▲官方研判，地雷很可能是從北韓漂洋過海而來。新聞主播：「南韓士兵發現北韓地雷出現在江華郡的小島上。」當地民眾認為，北韓此舉是有意為之，再加上當地的西方遊客根本看不懂南韓警告標語，一不小心可能就誤觸飄洋過海而來的地雷，讓這片風景秀麗的海灘一躍成為全球十大危險海灘之一。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325360", "title": "驚爆耍大牌飆罵臨演！李燕「明人不做暗事」　怒斥不實指控", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人李燕出道多年，曾參與多部八點檔戲劇演出，累積不小人氣，不料今（13）日驚傳她在拍戲現場因「不連戲」狀況飆罵臨演，甚至擺臭臉發脾氣，接著又將怒氣出在女臨演身上等誇張行徑，引發軒然大波。對此，李燕經紀人也一一作出澄清，表示：「實無論任何演員，在外風吹、日曬、雨淋，難免多少有情緒，但絕對不是對人發脾氣。」李燕也在臉書發文怒斥「我非常善良，不分階級高低，明人不做暗事，不用爆料，面對面，大家來講道理」。▲李燕驚爆在拍戲現場耍大牌。（圖／翻攝自李小燕正面思考團）李燕今日慘被爆料，上月底頂著大熱天在法院外拍攝一場接受採訪的橋段時，卻因一名飾演攝影師的男臨演突然將外套穿上，導致服裝不連戲，她得知後為此臭臉飆罵，不料之後又出現一名女臨演沒背好台詞，李燕也遭指控當場質問對方：「妳台詞有背好嗎？如果還沒背好，可以記清楚再來嗎？」隨後還大喊「很熱」、「腳已經被曬傷」，要助理趕緊來幫忙撐傘遮陽，一連串的舉動被視為「耍大牌」，爆料者甚至指出當天臨演穿上外套時，曾經過導演組確認，並表示不會有不連戲的問題，相較於她的激動情緒，顯得有些過於誇張。▲李燕經紀人出面澄清「絕對不是對人發脾氣」。（圖／翻攝自李小燕正面思考團）再加上當天有一名女臨演因天氣狀況導致脫水，不得已先在旁休息，聽聞消息，李燕竟大翻白眼，認為自己很倒楣，影響收工時間，不過同劇的陳珮騏卻趨前關心，舉動大不同，對於這些指控，李燕經紀人回應，因臨演服裝導致不連戲的問題，李燕僅是好心提醒對方，「認為如果以後想從事演員這個行業，就必須要注意這些事情，並非要刁難對方，也沒有罵對方」，至於女臨演脫水一事，李燕則喊冤，表示當時正在拍攝一場重頭戲，且已注意到有人在照顧，「因此就認真背台詞，不是漠不關心」，最後李燕經紀人也再次強調，「絕對不是對人發脾氣」。▲李燕稍早也在臉書怒斥不實指控。（圖／翻攝自李小燕正面思考團）事實上，李燕稍早也在臉書發文怒斥不實報導，坦言：「我本人有我的個性，而且我一點也不溫柔。當天我心情好壞都不會發火狂罵臨演，那無關心情那是個人修養！」面對種種謠言，李燕直呼：「不用爆料，面對面，大家來講道理！」引來不少粉絲大力支持「相信妳的待人處事，相信妳是親民的」、「懂妳的人自然會懂，有人喜歡妳就一定會有人討厭妳，要討好每一個人太難了，自己過的快樂才是最重要的」、「如果表現出自於善意，最起碼問心無愧」。李燕臉書全文連結：", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325382", "title": "夫妻賣家狂寄件「洗購物金」　店員加班超崩潰！", "date": "2017/12/13", "content": "生活中心／綜合報導許多平台看準了網路購物的熱潮，會相互合作推出優惠刺激買氣。近日有網友在臉書「爆料公社」上表示，近日某購物平台推出「超商取貨賺20元購物金」方案，而一對夫妻為了貪圖20元購物金，竟在家中附近超商寄件，再到另家超商取貨，讓他氣得怒喊：「真的有這麼窮嗎？」▲有賣家為了貪圖20元購物金，竟在家中附近超商寄件，再到另家超商取貨。（圖／翻攝自臉書爆料公社）該網友指出，一對夫妻只為了購物平台的20元購物金，因此每天在從桃園中壢前站的商店寄件，再到後站的店家取件，讓他氣得怒嗆：「真的有這麼窮嗎？每天在浪費資源只為了20元的購物金，總算讓我看到台灣最美麗的風景了，你們夫妻倆到底要鬧事到什麼時候？你知道因為你這麼無聊的行為，讓我們每天至少晚1小時下班嗎？」▲而該賣家的投機行為，讓超商店員每天至少晚1小時下班。（圖／翻攝自臉書爆料公社）看完如此誇張的行徑後，讓不少網友紛紛留言「有這種頭腦，怎不花在更有意義的事情上」、「重點不是錢，是貪小便宜的心態」、「很多人就是喜歡貪這種小便宜，鑽漏洞，跟當初的卡神一樣」、「這不是鬼島日常嗎？」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325341", "title": "超強回春術！45歲女星搭飛機　竟被誤認20歲少女", "date": "2017/12/13", "content": "娛樂中心／綜合報導45歲的吳玟萱是演藝圈知名的美魔女，她離婚後將事業重心轉往大陸，除了當電商直播賣東西外，還會接主持活動，獨自撫養17歲的兒子。吳玟萱在微博上透露，她今（13）日準備搭飛機時，地勤人員以為她只有20幾歲，讓吳玟萱相當得意。▲吳玟萱已經45歲。（圖／翻攝自微博）吳玟萱在微博上表示，今天搭飛機時，有地勤人員對她說：「我一直以為你是90後的，完全看不出來你已經...」直到看了吳玟萱的護照，發現她居然已經45歲，感到驚訝不已。吳玟萱還說：「之前有好幾次在國外過海關的時候，發生好幾次當移民官看了我的證件之後，居然把全部的移民官叫過來看我，像看動物園裡動物，額好尷尬。」▲吳玟萱和前夫育有一子。（圖／翻攝自微博）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325330", "title": "月休4天薪32K「賣水果」好賺嗎？　果行老闆娘道心酸", "date": "2017/12/13", "content": "記者廖宜德、張峻棟、王子瑜／台中-雲林報導一份工作，薪水要開多少才算夠？民眾每天都要吃水果，面對「賣水果的人」，薪水該領多少，就有人上網發問，點出到水果攤工作「月薪3萬2」，工作內容是每天下午2點到深夜11點，附帶條件是月休只有4天、假日盡量少休，網友紛紛回覆「有人賣水果開名車」、「可以學習水果產銷技能」等，不過實際問了水果攤，就有銀髮族等級老闆認為，3萬2根本請不起員工，話鋒一轉，也說現在的年輕人似乎不太願意將「賣水果」當成工作。▲賣水果要注意不少眉眉角角。水果行老闆娘：「沒有像網友PO的那麼好賺啦！」阿姨說的什麼工作，沒有這麼好賺啊。水果行老闆娘表示，「我們一個月下來，差不多2萬8而已，沒有那麼好啦。」要賣橘子、柳丁、蘋果、梨子，陳列在架上，深怕傷了水果，還要戴上手套，小心一個一個擺，賣水果有好多眉眉角角，必要時還得做苦力搬水果。▲網友發問在水果行工作未來性，引起熱議。這每個月的薪水應該領多少，這一位26歲的論壇網友打聽到，水果攤工作每天下午2點到晚上11點，薪資新台幣3萬2千元，月休4天，最後這一問「未來發展性如何？」結果蒐集到「親威作水果中盤商，開2百多萬，四個圈圈的休旅車」、「水果大盤商穿藍白拖，開X5」等答案，真的有這麼好賺嗎？在水果行前線賣水果的姊姊阿姨們，可不這樣認為。▲水果行。水果行員工說，「我們做這個，知道這些不好賺啊。」水果行老闆娘：「淡季都賠錢呢！」水果批發，中上游買斷賣斷，要獲得可觀利潤機會比較高，位居銷售下游的水果攤水果行，都說賣水果根本沒那麼好賺，這個老闆娘還點出，這樣的銷售差別。▲水果行老闆娘坦言不好做，甚至淡季都賠錢。水果行老闆娘說，「以前的水果是買公斤賣台斤，現在是買台斤賣台斤。」水果行的員工薪水，不管時薪或月薪，對比法規，勞工基本薪資21009元，的確有多一些，不過想要大富大貴，賣什麼都一樣。水果行老闆娘：「365行，每一行都可以，你如果有認真在經營，都可以賺錢啊。」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325326", "title": "超好康！「老陳涼麵」22日前姓陳的不用錢　網友揪團去吃", "date": "2017/12/13", "content": "生活中心／綜合報導姓「陳」的民眾福利來了！「老陳涼麵」涼麵店，為了慶祝新的旗艦店開幕，店家在臉書宣布，在本月22日之前，姓陳的民眾到店裡出示身分證，就能免費吃涼麵，姓陳的網友表示：「全家都一起帶去吃！」▲圖／翻攝自老陳涼麵臉書近日「老陳涼麵」在臉書「老陳涼麵-板橋創始店」發文表示，只要是姓陳的民眾，到店裡吃涼麵完全免費，且要在結帳前出示身分證，每人每天限定一碗，「12月22日樂華旗艦店開幕前，只要你姓陳天天來吃免費老陳涼麵」。不僅是樂華旗艦店，板橋創始店和樂華旗艦店也一起實施活動，許多網友得知後，紛紛留言表示：「走了啦！」、「免費的也太好！」、「全家都一起帶去吃！」、「走吧～來去吃涼麵啦！」還有網友問說：「陳太太可以免費嗎？」▲圖／翻攝自老陳涼麵臉書", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325363", "title": "憂遭抹黑…馬英九告發邢泰釗　北檢提4點自清「依法辦理」", "date": "2017/12/13", "content": "北檢偵辦三中案，前總統馬英九今（13）日告發北檢檢察長邢泰釗等涉洩密；北檢發言人周士榆今晚召開記者會指出，將依法辦理，也呼籲有心人士勿以情緒或民粹性手段混淆焦點，妨礙偵查。針對今天馬英九到北檢告發邢泰釗、主任檢察官王鑫健涉嫌洩密，以及有媒體報導「馬英九涉7年以上重罪」、「北檢掌握關鍵錄音，馬英九主導黨產交易」等相關報導，北檢襄閱主任檢察官周士榆做出四點聲明。▲北檢發言人周士榆（圖／中央社）周士榆說，北檢偵辦任何案件，一向嚴守刑事訴訟法「偵查不公開」規定，相關媒體報導所載「檢方發現、檢方認為、檢方掌握、檢方質疑」等內容，均與北檢無關。此外，媒體報導內容與事實不符者甚多，且事先未曾向北檢進行查證。而因相關案件牽涉的關係人例如共同被告、選任辯護人及證人等甚多，究竟由何人？有何用心？冀圖透過媒體干擾偵查，實在難以判斷，請外界勿做無謂揣測。至於媒體報導，應自負文責。周士榆表示，自去年7月1日以來，北檢對馬英九所涉刑事案件已簽結160件、不起訴4案，其中較重要的案件包括以特別費扶養流浪犬「馬小九」涉嫌瀆職、偽造文書等五案，可見北檢偵辦馬英九相關案件，檢察官均是依據法律確信秉公辦理，絕無任何政治立場考量。周士榆指出，馬英九今天到北檢申告的案件將依法辦理，但馬英九長期從事政治活動，應知檢察官偵辦社會矚目案件時，常遭有心人士刻意以不正當手段利用媒體干擾偵查。呼籲本案應回歸「證據」，澄清事實，切勿以情緒或民粹性手段，混淆焦點，妨礙偵查步驟。至於北檢目前偵辦馬英九所涉相關案件，周士榆強調仍將按既定步驟進行，不受任何影響。▲前總統馬英九（圖／中央社）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325291", "title": "林依晨婚後形象溫暖親切　廠商相中邀約代言家電", "date": "2017/12/13", "content": "記者張懷慈、許宏超／綜合報導日本家電大廠進軍台灣即將邁入60年，特別找來零負評女神林依晨當代言人，就是看上她聰明溫暖的形象，其實廠商代言人的不同確實對品牌影響大，像另一間日系品牌走的就是高貴優雅風，代言人孫芸芸正好符合形象，一代言超過7年。▲林依晨替知名家電大廠代言除濕機。白色長洋裝、梳起俐落馬尾，零負評女神林依晨優雅替除濕機代言，不只最新產品找上門，周邊廣告也走溫馨風。林依晨：「所有人只要你住在家裡面、你有用到家電，都會覺得非常省事省力。」晉升人妻後，林依晨夫妻感情甜蜜，和婆婆相處更是有智慧，讓她代言邀約更多元，就是相中她的親和力，不過同樣是找人妻拍廣告，名媛孫芸芸形象則是大不同。▲孫芸芸散發高貴氣質，獲邀代言高價位家電產品。（圖／翻攝廣告花絮│HITACHI尼加拉飛瀑洗衣機）穿上金色小禮服，孫芸芸是日系家電御用代言人，廣告走高質感、產品也是「高單價」，但不只要搶攻金字塔頂端，甚至祭出雙代言。看上昆凌甜蜜人妻形象，一機多用的水波爐搶攻新婚一族。不同於日系品牌，台灣本土廠商則選上自家千金李卓音，身為電視台前主播，李卓音散發另類知性美，廣告曝光果然詢問度大增。▲昆凌婚後幸福洋溢，代言搶攻新婚家庭。（圖／翻攝昆凌HITACHI Marcowave 微波爐廣告）其實代言人形象不同確實對品牌影響大，女神林依晨走的是清新知性風；孫芸芸則給人時尚貴婦感；昆凌新婚甜蜜，搶攻幸福小家庭；李卓音則是專業又親民。民眾：「代言人多少一定會有影響，不過主要還是會看它的功能、實用性如何。」「就是看代言人的屬性，如果是走比較高科技時尚的，也許有需要的話就會買他那個品牌形象的。」產品屬性、價格各有不同，廠商砸大錢找代言，選對人或許真的對形象大大加分。（整理：實習編輯陳冠勳）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325304", "title": "新台幣貶0.8分創1週低　靜待美Fed結論", "date": "2017/12/13", "content": "市場觀望美國聯準會（Fed）決議，今天新台幣續呈橫盤狹幅整理，終場以30.026元兌1美元作收，貶值0.8分，創逾1週新低，台北與元太外匯經紀公司總成交量萎縮至8.42億美元。▲（示意圖／資料照） 外匯交易員表示，美國聯邦準備理事會明天將宣布利率決策，市場普遍預期升息1碼，「這部分大家早已price in（指提前反映價格），台股近期的拉回即為明證」。因此，這次升息對國際金融情勢影響有限，關鍵還是在聯準會釋出的訊息及明年經濟展望。「目前看來，主要機構對明年升息次數的看法仍相當分歧」。外匯交易員說，由於美國通膨展望難料，部分聯準會官員表示樂觀，但也有部分人認為恐無法達成設定的2%目標。如果明天公布通膨展望不如預期，明年升息次數恐將下調。台北匯市今天受外資觀望心態濃厚影響，表現平淡，新台幣盤中小幅波動，進出口商買賣力道不強，只剩下實質需求拋補，終場小貶0.8分作收，創逾1週新低，但其實僅在30.015元至30.06元間來回整理，靜待聯準會結論帶來新方向。新台幣兌美元今天開盤價為30.040元，最高30.015元、最低30.060元，尾盤收30.026元。", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325310", "title": "自行車新政恐瘦民眾荷包！柯文哲親上陣「萌」宣傳", "date": "2017/12/13", "content": "記者盧冠妃／台北報導北市從明年1月1日起推新政，拖吊違規停放的自行車、慢車，並收取管理費以及移置費。為了政策宣導，台北市長柯文哲再次化身單車手，戴上安全帽親自宣傳「柯P新政」。▲柯文哲以往曾旗自行車視察自行車道（資料畫面／盧冠妃攝）柯文哲表示，北市府從7月起加強取締自行車違規停車，也將自行車停車格增加至4萬6千格，但自行車違規停放的現象還是很嚴重。根據統計，每個月仍有超過500台自行車，因為違規停放而遭到拖吊。根據《台北市處理妨礙道路交通車輛自治條例》第7條規定，「車輛經移置、保管者，應收取移置費、保管費」，這項自治條例過去只鎖定汽機車，但事實上，自行車也在規範之內。把「法律是給人民遵守的，不是參考用」當成口頭禪，柯文哲再推交通新政，宣布從明年1月1日起，要開始依法針對違規停放的自行車收取100元的移置費，以及每半日25元的保管費，YouBike或oBike違停，也會一併向業者收取這些罰款，另外這些被移置自行車超過4個月無人領回，就會報廢。柯文哲似乎知道將對民眾荷包出手恐怕再引反彈，13日親自臉書化身自行車手宣傳政策。並透露，大家關心的「共享運具管理自治條例」草案已經出爐，只要經過議會通過，未來不管是共享單車、機車、汽車，不只必須繳納權利金，也有投放數量限制，還會有指定的停放區，呼籲「讓共享運具真正成為綠色運輸的最後一哩路」。▲這回再合體自行車，為明年新政策做宣傳（圖／北市府提供）", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325311", "title": "嘉義銀樓晚間傳搶案！男試戴金項鍊逃逸　警方追捕中", "date": "2017/12/13", "content": "社會中心／綜合報導嘉義市今（13）日傍晚約6點時發生銀樓搶案！一名年紀約30多歲男子，進到民生南路的一間「金美堂」銀樓，佯裝要看金鍊跟戒指，男子在試戴金鍊後，立刻逃出店外，騎乘乘機車逃逸。店家立刻報警，損失約五萬多元，警方獲報後，員警網攔查嫌犯車輛，目前正在追捕嫌犯中。▲圖／翻攝畫面▲圖／翻攝畫面▲圖／翻攝畫面", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325309", "title": "將首度作客溜馬　喬治：準備好被噓了", "date": "2017/12/13", "content": "記者劉家維／綜合報導曾是溜馬一哥的Paul George今年夏天被交易至奧克拉荷馬雷霆，美國時間13日晚間，他將首度重回溜馬主場出賽，而對此他也表示自己已做好「被噓」的心理準備，直言：「我見識過Kevin Durant回雷霆主場時是什麼情形。」▲Paul George（圖／美聯社／達志影像）對於重返溜馬主場，自己會得到球迷怎樣的待遇，George直言不諱：「噓聲，除此之外沒別的了，溜馬球迷一定比Paul George的球迷還要多得多，因此我預期的情形就是這樣。」儘管可能遭受噓聲，George仍會積極面對，他說：「不管他們出自什麼理由，我都會被噓，但我會接受這一切，並藉此讓自己更加強大，這些都是我成長的能量，讓我打得更好。」事實上，勇士上個月來到雷霆比賽時Paul George才親眼目睹了Kevin Durant遇到類似的情形，George也說：「這就好像某種親身經歷一般，讓我有了處理這種狀況的經驗。我認為他就只是在打球而已，籃球就是如此，我們這輩子都是這麼做的。」", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325307", "title": "車訊網／改裝汽油泵浦　油箱要維持1/3以上油量", "date": "2017/12/13", "content": "圖、文／車訊網高流量汽油泵浦跟原廠汽油泵浦其實都一樣，並不會因為效率提昇就要求汽油容量一定要多少，如果真的是這樣那改裝車肯定死一半以上，相反的筆者希望大家更注意汽油濾芯的位置，與是否有髒汙肯定比較實際，當然骯髒了絕對會影響油量的運送，高低則是左右了油面需要的高度，而很多人會說改裝泵浦需要維持更多的油量也就是出自這個原因，一般來說現在的改裝泵浦都可直接流用原廠濾心，因此較無這個問題，過去幾家日系大廠的泵浦則是較短，因此都會搭配專用加長的濾心，不過可能因為安裝上需要修改原本固定架，所以幾乎都直接沿用原廠品，才會導致整個吸油的位置向上提昇，讓車主在使用上相當不方便。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325355", "title": "奧客拗免運　霸氣嘲諷「那個成本我知道」讓賣家拳頭硬硬的", "date": "2017/12/13", "content": "生活中心／綜合報導隨著網購平台的普及，不少人會使用網路購物省去逛街購物的時間。近日有網友在臉書「」上發文表示，自己利用網拍平台販售二手書，不料竟遇到奧客要求免運費，還大言不慚的表示「那個成本我知道！」讓他超傻眼。▲奧客大言不慚的拗免運費，讓賣家整個傻爆眼。（圖／翻攝自臉書靠北奧客）截圖照片中，對方詢問原PO是否有免運費，而原PO表示目前沒有。而對方斬釘截鐵的表示「有免運」，讓原PO滿頭問號的回道：「新聞連結是什麼？我看最近的通知都沒提到免運！」，而對方回覆「沒關係，你就用免運給我！」而原PO依然耐心的開玩笑說：「哈哈你沒關係我就倒賠了呀！」沒想到對方竟然熟門熟路的嘲諷「用免運給我你還有賺啦！那個成本我知道！」讓該網友傻眼的發文抱怨「為什麼是買家說『沒關係你就免運給我』啦！這種委屈的口氣真是極品！」看完如此誇張的行為，讓不少網友紛紛留言「得了便宜還想賣乖在那邊沒關係，厚臉皮」、「現在的人臉皮都蠻厚的」、「成本知道那怎麼不直接跟廠商拿」、「取消訂單就免運費囉，請考慮一下吧！」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325204", "title": "雙面情人！G片男星狠殺男友奪遺產　未婚妻也吃牢飯", "date": "2017/12/13", "content": "國際中心／綜合報導美國聖地牙哥27歲的同志成人片男星大衛（David Enrique Meza）同時與富豪梅倫迪諾（Jake Clyde Merendino）、女友泰勒絲（Taylor Marie Langston）交往，但他卻為了鉅額的遺產，狠心殘殺梅倫狄諾，並將他棄屍於山溝。案發後，大衛因涉有重嫌被逮捕，最後法官認為大衛的行徑惡劣，判他終生監禁。▲大衛同時與女友泰勒絲、富豪梅倫迪諾交往。（圖／翻攝自每日郵報）根據聖地牙哥媒體報導，大衛在2011年開始與泰勒絲交往，2年後他在同志網站上認識了富豪梅倫迪諾，進而發展成戀人關係，梅倫迪諾對他相當好，送了2輛高級汽車、1台摩托車等物，還買了一間豪華公寓盼與大衛同居享受兩人世界，甚至將大衛列為唯一遺產繼承人。▲梅倫迪諾將名下的財產全都留給大衛。（圖／翻攝自每日郵報）不過好景不常，大衛竟在2015年痛下毒手，持刀刺向梅倫迪諾24次，梅倫迪諾的喉嚨被嚴重砍傷，幾乎被斬首，直到有人在公路旁的山溝中發現屍體，才讓這起事件曝了光。案發後，大衛也因涉有重嫌被逮捕，檢方指控，大衛就是為了龐大的遺產，才痛下毒手殺害梅倫迪諾；而法官表示「無法想像被害人受到的打擊與折磨」，認為大衛相當殘忍，判他終生監禁，泰勒絲也因替大衛作偽證，被判1年9個月。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325325", "title": "喝醉講話太大聲大鬧KTV櫃台　惹怒4惡煞先巴頭後痛毆", "date": "2017/12/13", "content": "記者游承霖／新北報導講話太大聲就被巴頭！新北市蘆洲一名54歲朱姓男子，今天凌晨2時許，與友人酒後，來到蘆洲區長榮路上的KTV準備歡唱續攤，豈料，他喝最後發酒瘋，在登記包廂時，竟在櫃檯前大聲吵鬧，惹得另外一派4男不滿，先往朱男後腦杓用力一揮，隨後對著他拳打腳踢後快閃離去，警方事後循線追查21歲林男在內的4人到案，儘管朱男目前並未提告，但警方仍依社會秩序維護法將4人移送法辦。▲眾人大打出手。（圖／翻攝畫面）蘆洲警方表示，今天凌晨2時許接獲KTV業者報案，指稱有兩派人馬在大廳大打出手；警方不敢大意隨即派出20餘名警力迅速趕往現場，但現場早已一哄而散，僅剩遭毆的朱男倒地受傷，隨即派遣救護車將他送醫，所幸朱男僅左大腿有撕裂傷，全身多處擦傷，並無生命危險，警方事後循線約談毆人的2名21歲林男、24歲陳男以及20歲賴男到案。▲4人對酒醉的朱男叫囂。（圖／翻攝畫面）4人到案後坦承犯行，並向警方供稱，當時歡唱完正準備離去，聽到朱男在櫃檯大吵大鬧，十分惱怒，這才動手打人；由於朱男酒醒後暫時未提出傷害告訴，警訊後先將4人依違反社會秩序維護法移送法辦。▲警方將4人帶回偵辦。（圖／翻攝畫面）▲醫護人員到場將朱男送醫。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325328", "title": "彰化驚傳母攜2子燒炭輕生　醫院搶救中", "date": "2017/12/13", "content": "社會中心／綜合報導今（13）日彰化縣竹塘鄉驚傳母攜2子燒炭輕生！一名40歲林姓婦人疑似因昨天與丈夫爭吵，結果竟在家中攜5歲兒子與3歲女兒燒炭尋短，2名小孩意識清楚，婦人則意識不清，母子3人全被轉送彰化基督教醫院搶救中。▲母子3人被緊急送醫。（圖／中央社）警方調查，今天幼兒園教師發現小孩沒到校上課，下課後到小孩家訪視，按門鈴叫醒在睡夢中的楊男，楊男醒後才驚見妻子與2名孩子皆倒臥在另一個房間，緊急送醫急救。據了解，楊男平時台塑六輕上大夜班，白天休息，妻子是家庭主婦，在家帶小孩，鄰居聽說夫妻倆常冷戰，沒聽過有大吵。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325312", "title": "迷路回不了宿舍…正妹員警大力相助　瑞典交換生自拍留念！", "date": "2017/12/13", "content": "社會中心／綜合報導日前高雄一名瑞典交換生半夜在街頭迷路，正好遇到在巡邏的正妹員警幫忙叫計程車，他難忘員警及時救援，頻頻向警方鞠躬致謝，離開前還摟著女警自拍留念，為這段珍貴的異國友誼畫下句點。▲圖／翻攝畫面該名女員警是高雄苓雅分局成功派出所的何佩貞，11日凌晨2點多在四維路、海邊路口遇到一名男子在快車道上比出拜託的手勢，何佩貞與員警甘逸章趕緊示意要男子往路邊站，以免發生危險。屏東教育大學畢業的何佩貞英文程度尚可，與對方交談後，得知Rikard Kostyantyn是瑞典籍的交換生，他向員警表示想回「壽山」，但警方疑惑為何要在深夜上山？原來Rikard不會說中文，經過詢問後才知道他要回「中山大學」。Rikard說，前一天晚上他到酒吧小酌，離開時發現自己忘了帶手機，身上又剩不到300元，不會講中文的他更不知道該如何叫計程車，幸好警車出現才讓他鬆了一口氣。▲圖／翻攝畫面何佩貞替他叫了計程車，在等車時，Rikard向她介紹了瑞典的美食、風景，並說自己剛到台灣才1個月，對這裡並不是很熟悉，但卻能深深感受到台灣人的熱情與美食，表示真的很感謝警方的幫忙，否則恐怕得走2、3個小時的路才到得了宿舍。計程車抵達後，何佩貞向司機交代好地址，離去前Rikard頻頻向員警們鞠躬致謝，還摟著何佩貞要求自拍留下紀念。沒想到12日早上10點多何佩貞在巡邏時，又看到Rikard沿著港灣在慢跑，Rikard也親切的向她打招呼，不過對方並未留下聯絡方式，兩人的合照也為這段珍貴的異國友情畫下句點。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325327", "title": "年終這樣來～三手菸增孩血癌風險　少抽一包還賺奶粉錢", "date": "2017/12/13", "content": "記者楊晴雯／台北報導家庭是幼兒長時間生活的環境，若家中有大人吸菸，幼兒就有可能長期暴露在二手菸、三手菸的環境中。國健署與網紅插畫家｢小學課本的逆襲｣合作，打造全台首輛｢三手菸｣菸害教育互動體驗車，透過｢菸害小偵探 密室的三手菸事件｣互動遊戲，尋找殘留的三手菸，將菸害教育融入日常生活，讓民眾深入瞭解三手菸對健康的危害。▲國健署與網紅插畫家｢小學課本的逆襲｣合作，打造全台首輛｢三手菸｣菸害教育互動體驗車，將菸害教育融入日常生活，讓民眾深入瞭解三手菸對健康的危害。（圖／國民健康署提供）衛福部國民健康署舉辦「無菸的家，菸害教育互動體驗車啟動記者會」，宣布菸害互動體驗車於台北市敦化國小開跑，後續將全台叭叭Go深入國中小、高中校園，大手牽小手以行動號召一同向三手菸說不。依據國健署95至102年「兒童健康照護需求調查」結果顯示，全台幼童在8歲的時候，高達52.6%暴露在二手菸的危害當中。國健署指出，長期生活在二手菸環境中的兒童，更會造成或加重幼兒氣喘、支氣管炎、肺炎、中耳炎等呼吸道疾病，且與兒童白血病、淋巴瘤、大腦與中樞神經系統病變、肝母細胞瘤等癌症有關。除此之外，還有三手菸的威脅，研究證實，吸菸者即使不在孩子面前抽，三手菸毒性微粒仍會殘留在車子、衣服、地毯、桌面、窗簾、衣櫃等處，含有至少有11種高度致癌化合物，會造成兒童認知能力缺陷、增加哮喘、中耳炎以及血癌的風險。▲國健署提醒，三手菸會造成兒童認知能力缺陷、增加哮喘、中耳炎以及血癌的風險。菸價調漲後，不少菸品漲破百元，若以每天1包菸100元計算，1年需花3萬6,500元買菸，相當於2台手機或1台高階筆記型電腦。▲國健署說，菸價調漲後，不少菸品漲破百元，若以每天1包菸100元計算，1年需花3萬6,500元買菸。菸害的暴露，沒有安全範圍！國健署長王英偉呼籲，「一人吸菸等於是全家吸菸，愛他們，快戒菸吧！」為自己、為健康、為周遭愛您的人趕緊戒菸，除了省36K當年終，更可還給家人一個無菸害的環境。吸菸者請善用二代戒菸服務與免費戒菸專線0800-636363，一起守護家人的健康。 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325288", "title": "共機秀照片稱「繞島」巡航　專家打臉：拿舊照片嚇人", "date": "2017/12/13", "content": "記者程彥豪、黃昕晟／台北報導中國19大後戰機繞台次數不斷增加，更在解放軍報微博上貼出11日六架戰機「繞島巡航」遠洋訓練，包括轟六、運八等穿越宮古海峽後的照片，疑似背後還依稀看見台灣中央山脈，文攻武嚇意味濃厚。不過戰略專家直接戳破，表示護衛的殲11戰機根本沒靠近台灣，最大航程也無法繞台，因此可能拿舊照片來唬台灣人。▲中共宣稱近日進行「繞島巡航」的訓練。解放軍轟六戰機逼近台灣與F16戰機對峙，還對我空軍嗆聲！轟六這個月11日再繞台，解放軍公佈在微博的照片更嚇人，照片中清楚看到轟六與伴飛護衛的中共殲11A戰機，背後還有疑似山脈圖，說這是「繞島巡航」，擺明衝著台灣來。不過跟之前轟六貼近中央山脈比對，不僅角度、高度都有段差距，專家更直接吐槽。國政基金會國安組高級研究員揭仲：「帶飛彈的那架戰機應該是殲11A，現在中共也沒有空中加油的能力，不配戴副油箱，要靠自己戰機內部油箱飛到3500公里、3600公里基本上是很難的，何況3500到3600公里也不夠他從南下穿過宮古海峽之後，再環台一圈回到南部戰區基地。」▲解放軍刻意發佈共軍疑似行經中央山脈的照片。戰機機腹掛彈卻沒掛油箱，航程飛不遠露了餡，而且日本防衛省公佈當天航跡圖，只有轟六與運八繞過台灣，所謂的2架戰機也是飛出宮古後就繞回中國，哪來殲11A戰機貼近山脈還拍照？國政基金會國安組高級研究員揭仲：「吃台灣的豆腐，然後嚇嚇台灣。」中國文攻武嚇，遠航訓練喊得很大聲，但是牛吹過頭還是會被戳破。（整理：實習編輯陳冠勳）▲共軍遭戰略專家打臉用舊照片嚇人。▲日本也證實當日疑似行經台灣上空的共軍戰機根本沒有出現在巡航中。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325225", "title": "影／小柯基表演自己蓋被被　急向主人宣告「我長大了啦！」", "date": "2017/12/13", "content": "寵物中心／綜合報導日前網路上瘋傳一段影片，小柯基天冷就自己蓋起被被來，還不忘盯著主人看，彷彿在說「我長大了」，模樣相當可愛！▲小柯基向主人表示自己會蓋被被。（圖／翻攝自Instagram）影片中這隻名叫「Geordi」的小柯基，先是低頭咬了身體底下的紅格毯子轉了一圈，最後直盯著主人微微一笑，這熟練的模樣彷彿是在跟主人說：「你看！我自己會蓋被被！」讓人覺得寶貝毛小孩好像長大了。▲Geordi擁有25.6萬的粉絲。（圖／翻攝自Instagram）Geordi「登大人」的影片僅僅上傳一天就有約40萬的高人氣，還被知名的臉書粉絲專頁「汪汪仙貝」轉發。許多網友紛紛表示，看到Geordi蓋完被被後甜甜的一笑，都不自覺跟著融化了。（整理：實習編輯彭孟卉）", "category": "寵物"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325345", "title": "雨下不停又低溫！宜蘭地區升級大豪雨　北北基續發大雨特報", "date": "2017/12/13", "content": "生活中心／綜合報導東北季風影響，今（13）日宜蘭縣有局部豪雨或大豪雨發生的機率，大台北山區、基隆北海岸有局部大雨發生的機率，民眾注意坍方、落石及溪水暴漲，低窪處慎防淹水。▲圖／中央社氣象局於今晚7點20分，發布豪雨特報與大雨特報，大雨地區包括新北市、基隆市、台北市，涵蓋區域包括：石門區、三芝區、金山區、淡水區、萬里區、瑞芳區、雙溪區、貢寮區、北投區、士林區、安樂區、中山區、中正區、七堵區、信義區、仁愛區、暖暖區。大豪雨、豪雨地區則在宜蘭縣，涵蓋區域包括大同鄉、南澳鄉。▲圖／中央氣象局", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325275", "title": "台北山手線掰了？內湖輕軌變捷運　成本暴增5倍變700億", "date": "2017/12/13", "content": "政治中心／綜合報導針對內湖交通壅塞問題，台北市長柯文哲去年提出「台北山手線」構想，計畫蓋南北向輕軌，連接4條東西向捷運線。不過昨（12）日台北副市長林欽榮首度透露，輕軌考慮改為「東側南北向捷運系統」，朝中運量、地下化方向前進。捷運局估算，若輕軌改為地下捷運，建設成本相差超過5倍。林欽榮表示，當年的都市計畫也沒料到，內科20年後竟發展為擁有15萬工作人口的地區，產生嚴重交通問題，因此北市府將分為小手術、大手術，分階段動刀解決交通問題。林欽榮指出，像是關鍵路段「港墘路」長期壅塞，將從2線車道拓寬為3線車道，預計今年底完工，另外「東側南北向捷運系統」更是關鍵，將銜接4條橫向捷運路線，預估從文湖線的「劍南路站」往南接綠線、藍線、紅線，一路到文湖線的「動物園站」，且將朝中運量、地下化進行。▲2014版台北捷運路線圖（圖／翻攝自捷運公司官網）去年「台北山手線」計畫規劃以輕軌方式，從捷運「劍南路站」往南，一路到「台北101／世貿站」，如今有意改成「東側南北向捷運系統」，林欽榮說明這是考量系統銜接、交通效益及運量後作的決定，目前可行性研究中期報告已經出來，預估近期將對外說明。根據《聯合報》報導，捷運局初步試算結果顯示，若採用原訂的「台北山手線」輕軌計畫，預估花費約125億元，若採用「東側南北向捷運系統」蓋地下捷運，興建成本將暴增為700億元，價格相差5.6倍。▲為解決內湖塞車問題，港墘路進行拓寬工程。（圖／中央社）", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325220", "title": "禍從天降！沖繩美軍又出包　直升機「脫窗」砸傷小學生", "date": "2017/12/13", "content": "記者劉如穎／綜合報導美軍人員的素質有待加強，前幾天美軍軍機的圓筒狀物體掉在基地附近一所幼稚園屋頂上，結果今天（13）又出包，早上10點左右，一架美軍運輸直升機在經過一所小學上空時，零件突然掉落到學校操場上，還造成一名四年級男童受傷。▲美軍運輸直升機CH53。（圖／翻攝自ANN）畫面中不明物體在空中不停翻轉，朝著地面急速墜落，沖繩普天間美軍基地軍機又傳出物品掉落意外，而且這次竟然還讓小朋友受傷。記者：「縣廳表示掉落的物品是長寬約1公尺的四邊形窗戶，當時學校操場上有一名四年級男童因此受傷。」▲天外飛來的美軍運輸直升機窗戶。（圖／翻攝自NNN）今天上午10點左右，一架美軍CH53運輸直升機的窗框掉落在普天間第二小學的操場，而當時約有30名4年級學生正在上體育課。家長：「因為聽到消息嚇了一跳，就立刻過來這裡看，但無法進到校內，不知道狀況，總之只好在這裡等了。」不只家長氣急敗壞，沖繩縣知事更是嚴詞譴責，直呼不能原諒，因為美軍隨便亂空投不是第一次，這個月7日也傳出一個美軍軍機的圓筒狀物體，掉落在普天間基地附近一所幼稚園屋頂上。▲美軍圓筒狀物體掉落在幼稚園屋頂。（圖／翻攝自RBC）民眾（2017.12.08）：「因為很常在外面玩，這次東西掉在屋頂上，沒有打到人，但是想到也有可能砸到小孩子，就覺得非常恐怖。」▲遭砸中的幼稚園屋頂。（圖／翻攝自RBC）普天間基地軍機平均每年發生2.7次意外，被稱為全世界最危險基地。這次12月還沒過一半，就傳出兩起物品掉落事故，還造成孩童受傷。儘管美軍已表達歉意，但無法保障附近居民安全，抱歉說得再多，恐怕也沒有用。（整理：實習編輯魏莉穎）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325270", "title": "3拍攝模式！Polaroid POP觸控拍立得正式上市", "date": "2017/12/13", "content": "【廣編特輯】Polaroid 寶麗來於創立80周年之際推出顛覆拍立得印象的「POP」觸控拍立得。簡約的圓角外型設計非常吸睛，4吋的觸控螢幕讓操作上更加順手。多款編輯功能可為照片加上邊框、文字以及貼圖，打造獨一無二的專屬照片！雙向的WIFI傳輸功能讓你可以列印手機內的照片，也可以將POP拍攝的照片即時傳到手機分享。POP共有三種拍攝模式：拍照、GIF動畫和錄影。拍照鏡頭採用2000萬像素，照片畫質再升級；GIF可選擇連拍5/10/15張三種模式；錄影可拍攝1080p HD高畫質影片，捕捉美好瞬間，紀錄分享你的生活。隨拍、隨錄、隨印，讓你一機玩到底。揮別拍立得盲拍的缺點－4吋的觸控螢幕讓你可以拍照構圖、編輯和瀏覽照片。POP也內建許多濾鏡、貼圖以及邊框，每個人都可以享受編輯相片的樂趣！經典3.5 x 4.25吋經典白框相片打破以往拍立得照片尺寸太小的缺點，熱昇華的列印技術不須墨水即可進行彩色列印。有別於SNAP TOUCH的藍牙傳輸，POP提供更快速的WIFI無線傳輸功能，讓POP可以搖身一變成為掌上的相印機列印手機中的照片。相反的，POP拍攝的照片與影片也可以傳回手機即時上傳分享。POP支援數位存檔，不插記憶卡即可儲存約30張照片，搭配MicroSD卡更是可以無後顧之憂地盡情拍攝。由於有數位存檔，不滿意的照片就不用列印，喜歡的照片可以列印多張，再也不用傷感情搶照片，一人一張皆大歡喜！ POP 建議售價 $7,990相印紙 建議售價 $360 (10入) / $690 (20入)硬殼包(黑/白) 建議售價 $790 Polaroid POP規格 ●相印紙尺寸:3.5 x 4.25吋 (8.9 x 10.8 cm)●4吋LCD觸控螢幕●WIFI無線雙向傳輸●2000萬像素●1080P/720P HD錄影●內建閃光燈、防手震、數位變焦、自拍快門●拼貼拍照模式●白平衡調整●內建麥克風、喇叭●MicroSD™記憶卡插槽(最高支援128GB)●Micro USB 充電孔Polaroid POP觸控拍立得自12/5起可於以下通路選購：Polaroid台灣官方網站、PChome 24h、Yahoo購物中心、MOMO購物網、Nikon直營門市、小品雅集……等。", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325274", "title": "別再酒駕！比照日韓　台灣推出首家酒後代駕APP", "date": "2017/12/13", "content": "記者馮珮汶／台北報導酒駕零容忍，酒前酒後不開車！台灣酒駕情形相當嚴重，據統計一年平均就有10萬人酒駕被抓，隱性酒駕案件更多達20倍，今年一月違規件數單月就多達10132件，平均一天有18人因酒駕受傷或身亡，為了避免憾事一再重演，國內現在也開始提倡所謂代駕服務，全台首家代駕服務APP品牌「台灣代駕」上線，特別與企業攜手推廣，期盼運用酒後代駕服務，推廣酒駕防制。歲末年初，跨年夜、尾牙及春酒等聚會多，增加了飲酒的機會，易造成酒駕事件發生，多起重複酒駕違規及蓄意拒測的新聞，引發民眾對酒駕的高度反彈及激烈討論，目前統計出全台酒駕肇事率最高的分別為台中、高雄、桃園及台南。▲圖／資料照 全台首家代駕服務APP「台灣代駕」與企業攜手推出代駕體驗專案，致力解決酒駕防制問題，共提供3萬個名額，讓企業員工免費體驗代駕服務。台灣代駕執行長劉子莊在記者會中表示，年底應酬聚會開始變多，春酒尾牙也都在這一時期，是酒駕發生的高峰，期盼運用代駕服務，與企業一同攜手解決台灣酒駕防制問題。想要參與此代駕服務體驗專案的企業，即日起可至官方網站活動頁面，立即申請企業專屬代碼，享有十公里內「首次代駕免費體驗」；目前代駕App將與遠通電收及Line推出便利平台，民眾可由遠通電收ETC APP內的「eTag優惠專區」，直接使用「台灣代駕」酒後代駕服務，更能夠享有首次150元折扣。▲圖／台灣代駕APP提供 至於價格方面，品牌表示參考韓國、大陸的收費方式標準後，再根據台灣消費水平訂出價格，夜間10點以前10公里以內350元，以此類推，駕駛也都會挑選具有執照、良民證、無肇事紀錄，且在24歲以上擁有5年駕駛經驗以上的駕駛，保障乘客安全。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325272", "title": "浩鼎案涉貪　前中研院長翁啟惠：我覺得是誤會", "date": "2017/12/13", "content": "社會中心／綜合報導浩鼎案，士林地院今（13）日再開庭，首次傳訊浩鼎技轉案承辦人陳淑珍博士出庭作證。開庭結束後，前中研院長翁啟惠受訪時表示，技轉過程是以創作人身分接受徵詢，並未介入談判，針對檢方指控他貪污，翁啟惠說「我覺得是誤會」。審判長諭知下次開庭，將傳喚中研院研究員、本案發明人之一的吳宗益作證。翁啟惠表示，今天主要是釐清中研院技術轉移的小細節，其實他不清楚也從未介入談判，只是以創作人身分表達專業技術的意見。同案被告、浩鼎生技董事長張念慈也表示，技轉都是依規定辦理，全案是場誤會。▲前中研院長翁啟惠說自己從未參與技轉事務。（圖／翻攝畫面）陳淑珍是前中研院公共事務組約聘技術人員，當時是浩鼎技轉案承辦人，合議庭為要釐清翁啟惠是否協助張念慈成立的潤雅公司派員到中研院無償學習酵素合成寡糖技術，及是否指示中研院交付醣分子給潤雅，特地傳喚陳作證。陳淑珍證稱，當年與潤雅針對「新一代酵素合成寡糖技術」簽訂專屬授權契約意向書是由她提議；授權金額是由公共事務組負責與廠商談判，只是知會研發人翁啟惠，在她的認知裡，在這起技轉案中，翁啟惠是研發人角色，而非院長身分；潤雅要求派人到中研院學習，是由她與公共事務組主任決定並同意，並未就此詢問翁啟惠；潤雅表示希望先拿到醣分子做測試，她要求簽訂材料移轉契約，並未向翁啟惠請示，也不需要翁的意見。另外，翁啟惠還特地發布書面聲明，指中研院技轉事務有明確分層負責規定，最後由副院長進行簽約，院長從未參與技轉事務。且依中研院與科技部規定，全案無涉利益衝突及揭露問題，既無利益衝突，何來貪瀆？翁啟惠說，自己一直謙虛低調面對，但內心非常堅定自信。一連串的誤導錯覺謬誤、以訛傳訛，都是阻礙社會前進的力量，期待司法實事求是，早日還他公道回復清譽。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325224", "title": "連臉書都認證她是「邊緣人」　網友集體幫QQ", "date": "2017/12/13", "content": "生活中心／綜合報導邊緣真的沒有極限！不只在現實生活中可能會成為活脫的邊緣人，甚至想在網路世界取暖也不一定會成功。就有網友表示她擁有臉書認證的專業邊緣人身分，因為她最近想要觀看臉書替她製作的回顧影片，竟慘遭臉書團隊無情的拒絕，更被告知影片零進度，讓她崩潰原來自己是被「認可」的邊緣人。▲網友po網說自己邊緣人身分受臉書所認定。（圖／翻攝爆廢公社）該名網友在臉書社團《爆廢公社》說自己不但是邊緣人，還是「受到臉書認證的邊緣人」，自己更哭笑不得地說「臉書認證邊緣人45」，不過到底什麼原因讓她成為「專業」邊緣人的？其實是因為臉書團隊近日在替用戶製作年度回憶錄，但因為她不常將自己的生活發佈在臉書上，才會導致內容不充足，臉書也沒辦法幫她做出專屬她的「年度回顧」。▲臉書團隊因為資訊不夠，而無法替該名網友製作回顧影片。（圖／翻攝爆廢公社）此文一出，許多網友心有戚戚焉表示「邊緣人+1」、「幫QQ」、「我邊緣我驕傲」，不過有趣的是，竟出現部分網友認真替她想辦法，告訴她可以常出遊、多拍照，更自願成為該名網友的好朋友。（整理：實習編輯陳冠勳）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325262", "title": "影／「我也曾覺得自己很爛」！溫馨喊話　女警暖阻婦人跳樓", "date": "2017/12/13", "content": "影音編輯／湛雲天臉書粉絲團《臺北波麗士》PO出一段影片，一名婦人坐在牆邊欲跳樓輕生，女警到場後上前勸說，並保持一定距離試圖軟化婦人的心，女警分享自身經驗，「只有自己能讓自己變好」、「自己不振作，誰能夠幫助我」、「妳要相信自己是很好的」，最後婦人終於卸下心防，溫暖且正能量的言論感動不少網友。▲女警溫馨喊話（圖／台北波麗士授權）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325263", "title": "谷歌流行語搜尋榜　Seafood奪冠令牠「嚇到吃手手」", "date": "2017/12/13", "content": "記者葉立斌／綜合報導Google在今（2017）年也首度公開高網路流傳度的流行語排行榜，有趣的是可以發現其中許多流行語，都是從廣受討論的社會議題所衍生出來的。▲流行語反映今年台灣網友關注議題，「Seafood」、「Freestyle」紛紛上榜。（圖／Google提供）例如奪冠的「Seafood」一詞因九月宗教相關事件延燒，網友用「seafood」一詞來表達「師父」的諧音，讓此關鍵字高居排行榜第一名。「用愛發電」則起因於今年815全台無預警大停電，成為網友討論重點，登上排行榜第六名。另外搭上今年歌唱節目「中國有嘻哈」走紅的熱潮，節目評審的口頭禪「Freestyle」、「我覺得不行」、「我覺得可以」也都同時進入前十名。其他還有因為圖片而成為流行語的「傻眼貓咪」與「嚇到吃手手」。傻眼貓咪是因日前警方逮捕一名毒販，毒品包裝為一隻貓，下面寫傻眼，才有傻眼貓咪這詞。「嚇到吃手手」是因這張圖而來，而圖中的「鸚鵡」（不是雞也不是鳥，是鸚鵡）是日本電信公司Docomo的吉祥物。▲嚇到吃手手。（圖／翻攝網路）此外，由總統府發出的春聯祝賀詞、靈感是來自於台灣新文學之父賴和的「自自冉冉」，因書寫上字型的相似性，也引發網路上許多相關討論。▲自自冉冉。（資料照／陳品汎攝）", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325273", "title": "「部隊非常緊張」解放軍又有動作　北韓邊境罕見備戰宣誓", "date": "2017/12/13", "content": "國際中心／綜合報導北韓日前試射「火星15」洲際飛彈之後，頻頻傳出中國在北韓邊界有動作，最新消息指稱，有數百名中國解放軍在中朝邊界罕見舉行備戰宣誓儀式，不免令人揣測，朝鮮半島是否真的要打仗了？▲數百名解放軍在中朝邊界罕見舉行備戰宣誓儀式。（圖／翻攝自DailyNK）專門關注北韓動態的《每日朝鮮》（DailyNK）網站取得照片指稱，數百名中國解放軍士兵在緊鄰北韓兩江道惠山市的吉林省長白縣山上，舉行宣誓儀式，消息人士透露，最近因為北韓試射導彈挑釁，部隊也非常緊張，士兵在宣誓儀式上喊「絕不叛離軍隊，誓死保衛祖國！」另有消息人士說，「上周六（9日）在圖們還看到中國士兵們向北韓邊境地區跑步前進，當地百姓擔心是不是真的要打仗了。」該網站報導，雖然中國大學新生也會參與軍事訓練，強調「為祖國獻身」的精神，可是在中朝邊境進行備戰宣誓「實屬罕見」，尤其該儀式是在北韓上月29日試射導彈後進行，所以格外引發關注。此前，網路上瘋傳一份中國移動通訊集團吉林分公司的內部文件，內容提到已在中朝邊境架設通訊站，用來因應戰爭爆發後5座難民營的通訊需求；吉林省《吉林日報》日前也罕見以全版宣導防核武知識，民眾憂心朝鮮半島可能真的要開戰了。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325278", "title": "快關心爸媽視力！新北逾65歲者　白內障比例近8成", "date": "2017/12/13", "content": "記者楊晴雯／台北報導新北市政府在9月底開跑的「關懷爸媽視角專案」為長者免費視力檢查，截至12月8日共服務7,250位長者，經分析發現白內障比率竟高達79.8%。（圖／資料庫）社會局長張錦麗指出，此專案結合善心人士捐款及新北市鐘錶眼鏡商業同業公會、職業工會，攜手為銀髮長輩開辦的活動，引發市民溫暖熱烈迴響。專案由衛生局安排眼科醫師及驗光人員前往本市29區33個公共托老中心及烏來區公所，共排定68個場次提供新北市65歲以上長者免費視力檢查，同時協助長者養成每年至眼科做一次眼睛檢查的好習慣。林奇宏指出，隨著免費視力檢查，衛生局同時回收問卷進行分析，發現罹患白內障的比率將近8成。白內障是造成長者視力模糊的原因之一，白內障在早期可藉戴灰綠色太陽眼鏡改善，日常生活應減少紫外線曝曬，並均衡飲食和避免抽菸；每年一次眼睛檢查可減緩惡化。新北市鐘錶眼鏡商業同業公會理事長張彼得表示，常見長者若出現霧煞煞看不清楚的問題只想到配鏡，其實要由眼科醫師檢查眼睛是否病變，治療後再由驗光師依屈光度、軸度、試片，配置專業的老花眼鏡，才能讓視力更清𥇦。林奇宏說，65歲以上長者視力模糊除了老花眼外，其他常見還包含了白內障、老人黃斑部病變等。2018年起將延續關懷爸媽視角專案正式將眼睛檢查納入新北市65歲以上長者健康檢查的加值項目中，並提醒民眾家中長輩若視力出現問題，應及早陪伴就醫，提高生活品質，以免病情惡化。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325244", "title": "超狡猾！李男交故障長槍躲鑑驗　警再搜出16把長短槍", "date": "2017/12/13", "content": "記者楊忠翰／台北報導新北市永和區1名36歲的吳姓女子，上週四凌晨1時許騎車返家途中，行經中正橋下突感右臉頰刺痛，旁邊騎士見她滿臉鮮血，立刻替吳女叫救護車，警方追查後發現，竟是車行老闆當街試槍，其中1發打中吳女，導致吳女臉、舌嚴重受傷，警方循線逮獲李姓老闆，及幫忙貼靶的李姓員工，並起獲空氣長槍1把，沒想到竟是用來魚目混珠的故障槍枝，警方持續擴大追查，今天下午分別前往宜蘭及內湖等地，一舉起獲15把空氣長槍及1把空氣短槍。▲警方訊後將李男及其員工依槍砲、殺人未遂等罪送辦。（圖／記者楊忠翰攝影）警方調查，李嫌個性十分狡猾，當天凌晨他發現試槍時不慎打到人後，隨即找員工將車行的16把各式槍枝，全都移到新北市新店區的岳母家，警方循線登門查緝時，他再假意交付1把氣瓶損壞的故障槍枝，中正二分局將這把空氣長槍送驗時，刑事局還要求承辦警員購買新的氣瓶，以利後續槍枝殺傷力的鑑驗工作。同一時間，警方從臉書照片裡發現，李嫌根本是擁槍大戶，曾一口氣秀出近20把各式槍枝，換來各方臉友的欽羨目光，警方進一步追問槍枝流向，李嫌卻說：「那些槍早就賣掉了！」，這番言詞連檢方都不予採信，當庭將他聲請羈押獲准，孰料，李嫌早已交代好一切，當他因案遭羈押後隔天，李嫌旗下的劉、曾2名員工，隨即將剩下的15把長短槍，帶往曾男的宜蘭外婆家暫放。▲李姓車行老闆曾在臉書上一口氣秀出多把空氣長槍。（圖／翻攝自李男臉書）警方鍥而不捨持續追查，除調閱監視器畫面調查員工動向外，還接獲民眾檢舉證實李嫌不只1把槍枝，專案小組透過科學辦案方式追查，循線前往宜蘭及內湖等地搜索，分別查扣15把空氣長槍及1把空氣短槍，並借提李嫌再次訊問，他自知無法狡賴，只好供出犯案槍枝，目前案件仍在持續偵辦中。▲警方循線前往曾姓員工的宜蘭外婆家搜索。（圖／翻攝畫面）值得一提的是，專案小組拿出犯案槍枝進行初驗，卻得到令人驚訝的結果，該把長槍不但連破2塊鐵片，還一舉擊碎測試盒的玻璃，威力之大連警員都合不上嘴，難怪吳女傷勢會如此之重，警界高層再不重視空氣長槍氾濫之問題，未來恐造成治安上的一大威脅！▲李姓車行老闆拿來試射的長槍威力超大。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325259", "title": "丁噹「一戀十年演唱會」登跨年　台北、台中表演大不同", "date": "2017/12/13", "content": "【廣編特輯】丁噹今年（2017年）剛開完出道十年「一戀十年」演唱會，所以今年2017年對她特別有意義，再加上很久沒登上跨年舞台了，在跨年的表演上會做特別的設計。除了會將「一戀十年」演唱會濃縮版搬上跨年舞台外，還會演唱自己的代表作，並且台北、台中兩場跨年表演在服裝、音樂風格、表現主題都會完全不同。歷年來跨年女歌手的服裝都會引起諸多討論，丁噹受訪時表示本身十分喜歡運動，所以在服裝上會帶給台下的觀眾熱情有勁的感覺。她也回想起之前有次在演唱會上表演太激烈，不小心把高跟鞋踢飛，她笑說這次會特別注意鞋子啦！丁噹今年跨年將在台北和台中趕場，為了維持好體力和保護嗓子，會持續在健身房運動，並且多喝溫開水。雖然跨年都是在冬天，但她卻不擔心保暖的問題，開玩笑說：「趕場會讓自己腎上腺素飆高、心跳加快，促進血液循環，應該可以預防寒冷啦！」丁噹將在「2018臺北最High新年城」、「星光璀璨迎花博台中跨年晚會-后里現場」熱情開唱，敬請期待！ ", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325226", "title": "經商欠債又妻離子散　失意男頭撞樹幹輕生被警救回", "date": "2017/12/13", "content": "社會中心／綜合報導高雄湖街派出所員警9日在巡邏轄區墓園時，發現一名57歲陳姓男子正用童軍繩綁在樹上，企圖輕生，員警見狀立刻上前攔阻，不料陳男死意堅決，不斷用頭撞樹幹，員警只好強制將他帶離現場。原來這名陳男因經商失敗，欠了一屁股債，加上最近又與妻子離婚，兒子也一起被帶走，才會一時想不開輕生。▲員警將童軍繩從樹幹上解開。（圖／翻攝畫面）警方指出，陳男在大陸經商失敗，欠下不少債務，加上最近妻兒又離開身邊，受到多重打擊的他在案發當天下午被陳母碎念了幾句，他竟直接奪門而出，開車從林園開到湖內附近的墓園，找了一棵樹企圖上吊自殺，但他仍放不下母親，打電話告訴陳母「好好照顧自己、養育之恩來世再報」。▲陳男情緒激動，竟用頭去撞樹幹。（圖／翻攝畫面）陳母聞言後嚇得趕緊報警，員警接獲報案後，成功在該墓園找到陳男駕駛的休旅車，並發現陳男正準備尋短，立刻上前攔阻，但陳男仍情緒激動，哭喊「我好痛苦、好痛苦」，接著用頭不停撞樹幹，員警只好強行壓制，並將他帶回警局，家屬也急忙趕到派出所，最後在家屬、員警的安撫下，陳男才放棄輕生的念頭。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325277", "title": "未注意橋梁限高...大貨車擦撞側翻　車內兩人幸運無傷", "date": "2017/12/13", "content": "記者游承霖／新北報導今天下午5時許，一輛大貨車行經新北市汐止區福德一路中山高下方時，疑似未注意到車輛限高，車頂不慎撞擊到橋梁底部進而側翻，更波及到停在一旁的休旅車，導致大貨車1男1女受困車內，所幸經新北消防局派員趕往救援後，順利脫困，2人並未受傷僅受到驚嚇，36歲張姓駕駛向警消人員表示，未注意到車輛有3公尺限高才會導致車輛翻覆，至於詳細事故原因，仍待警方進一步釐清。▲大貨車駕駛未注意到限高，導致車輛撞上橋梁底部側翻。（圖／翻攝畫面）新北消防局今天下午5時許獲報後，隨即派出大批人車前往現場救援，趕抵現場時只見大貨車側翻卡在中山高橋樑下動彈不得，車身右側還波及到一輛白色休旅車，張姓駕駛及女性副駕駛受困在車內；消防人員見狀急忙架梯救援，將2人救出，所幸他們皆僅受到驚嚇，並沒有受傷。▲大貨車駕駛未注意到限高，導致車輛撞上橋梁底部側翻。（圖／翻攝畫面）▲大貨車駕駛未注意到限高，導致車輛撞上橋梁底部側翻。（圖／翻攝畫面）▲大貨車駕駛未注意到限高，導致車輛撞上橋梁底部側翻。（圖／翻攝畫面）▲消防人員架梯救援救出車內2人。（圖／翻攝畫面）▲大貨車側翻還波及到一旁的白色休旅車。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325251", "title": "毒姑崛起！美法聯手跨海鬥苦情媳　小嫻心累苦嘆：我需要…", "date": "2017/12/13", "content": "娛樂中心／綜合報導何守正與小嫻5年婚姻鬧出婚變，原因牽扯不孕、妙禪、疑似有小三，何家二姐、三姐更跨海聯合批鬥小嫻，細數「惡媳」的事蹟，不僅稱何媽是「全台最無婆婆尊嚴」，還攻擊小嫻篤信妙禪走火入魔，面對種種的砲火攻擊，連網友都看不過去直批何家殘忍，更封何家二家、三姐是「毒姑」，對此小嫻選擇沉默面對，僅回應「我需要休息」。▲面對何家人無情的批鬥，小嫻僅回應「需要安靜一下」。（圖／翻攝自臉書）面對何家姐妹的砲火攻擊，僅管外界都替小嫻抱不平，怒罵何守正是渣男，小嫻還是選擇沉默，一心維護何家人，對於何家人的無情攻擊，據《自由時報》報導，小嫻僅以簡訊回應：「對不起，我需要安靜一下」。▲小嫻密友爆料，小嫻因沒小孩被婆婆拒絕入籍何家。（圖／翻攝自小嫻臉書）不久前小嫻的密友才出面指控何家如何不善待小嫻，不僅因為小嫻沒有小孩被拒絕入籍何家外，「毒姑」攻擊小嫻信妙禪信到走火入魔，絕大關鍵因素也在於何家人不斷怪罪小嫻公布結婚一事，才讓小嫻選擇宗教一途慰藉心零。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325269", "title": "鑰匙插進去就騎了…夫妻誤騎他人車　挨控「竊盜」不起訴", "date": "2017/12/13", "content": "社會中心／綜合報導基隆市一對賴姓夫妻日前遭控偷車，夫妻倆喊冤，說是因為停車地剛好停了另一輛同廠牌、顏色的機車，加上鑰匙插入後又可發動，所以才會騎錯。檢方調查後，採信賴姓夫妻說辭，判不起訴處分。▲夫妻誤騎別人的機車，差點被依「竊盜罪」起訴。（示意圖／資料照）賴姓夫妻今年8月27日向胡姓乾兒子借機車，但因為只知道停放地點、機車顏色及廠牌，且找到車、插入鑰匙後也能順利發動，卻意外誤騎了陳女的機車。警方事後調閱監視器，循線找到賴姓夫妻，兩人相當驚訝，直呼「怎麼會這樣」。原來是賴姓夫妻乾兒子的機車和陳女機車的廠牌、顏色都一樣，雖然型號不同，但停在鄰近區域，一般人很難區別出來。警方也試驗兩把鑰匙，發現能互通有無，認為他們是騎錯，訊後也移請地檢署偵辦。檢察官認為，兩車停放位置相當近，加上廠牌、顏色一樣，型號、外觀也很類似，鑰匙又能互通，很難察覺騎錯車，因此判賴姓夫妻不起訴處分。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325279", "title": "他貼20年前「薪資匯款」明細　驚見超悲慘事實", "date": "2017/12/13", "content": "生活中心／綜合報導台灣物價飛漲，但整體薪資仍在低谷徘徊。近日有網友在臉書「爆料公社」上貼出了一張20年前的薪資匯款明細，數字與現今的最低薪資竟只差了幾千元，令他嘆為觀止！▲網友貼出民國85年的薪資轉匯明細，讓不少人嘆為觀止。（圖／翻攝自爆料公社）照片中，一本存摺簿上匯款日期寫著「085.12.31」，而匯款金額為20,642元。該網友指出，這是他20多年前打工的第一筆薪水，對照現在基本薪資的22K，只微微成長了幾千元，這也讓他驚嘆的表示：「難怪現在勞工真的很可憐，政府真的要多照顧我們勞工啊！」該照片曝光後，引起網友熱烈的討論，紛紛留言「20年前我就在領26000了，現在唉」、「民國81年時，我的薪水也有22K，做餐飲業外場」、「20年前我在超商上大夜，事情沒現在多，28000！反觀現在？可憐」、「20多年前科學麵一包4元，現在一包10元，如果如此換算的話，你現在的打工薪水應該要54000元，可是現在都還停留在二十幾K」、「薪水不漲沒關係，但民生物資狂漲，真的讓人很無奈。」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325281", "title": "丈夫面前遭7士兵凌辱　緬甸官竟酸：有正到吸引人性侵？", "date": "2017/12/13", "content": "國際中心／綜合報導多名羅興亞（Rohingya）女性指控緬甸政府，軍隊以殘忍的手段對他們「種族洗清」，其中一名女子還是新婚人妻，卻當著丈夫的面遭緬甸軍輪流性侵，最後還親眼目睹丈夫被割喉致死。面對種種指控，緬甸官員卻一副不以為意，甚至還輕蔑的說：「看看她們的樣子，真的有正到吸引人去性侵嗎？」▲示意圖／攝影者, flickr CC License《美聯社》的記者遠赴孟加拉難民營，親自採訪29名受害女子，這些女子平均年齡13～35歲，他們的家人都慘遭緬甸軍殺害，自己也曾遭士兵凌辱。一名22歲的女子表示，某天她與丈夫正在睡覺，睡夢中卻突然闖進了7名緬甸軍，他們先是用繩子把丈夫綁住，強迫他觀看妻子被性侵的慘狀，而女子只能無助的不停尖叫。隨後丈夫掙脫了封嘴的頭巾，聲嘶力竭的喊叫希望能制止緬甸軍，但軍人卻朝丈夫的胸口開槍，還慘忍的在她面前將丈夫割喉。女子失去了意識，再次醒來卻發現自己全裸躺在家門外，而家早已被大火燒個精光，後來她被一對好心的夫婦收留，沒想到3個月後惡夢又再重演。9月某天晚上，5名軍人又闖入家中，她被兩名士兵性侵，旁邊的鄰居太太也遭3名男子輪流性侵，而鄰居先生和兒子都慘遭殺害。士兵們完事後，女子想著自己絕對不能死，勇敢牽著鄰居太太一起逃跑，最後總算抵達孟加拉。只是對於這些被害女子血淋淋的控訴，緬甸若開邦邊界事務部長馮丁（Phone Tint）卻輕蔑的說：「看看她們的樣子，真的有正到吸引人去性侵嗎？」", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325218", "title": "一家人／伊正、梁家榕諜對諜！趙駿亞抓姦卻驚見…", "date": "2017/12/13", "content": "記者黃馨慧／綜合報導三立八點大戲《一家人》再掀劇情高潮，看到陳珮騏和亮哲相約上旅社的簡訊，讓趙駿亞和王晴氣得前去「抓姦」，結果讓兄妹倆大崩潰；伊正在認親大會上，被揭穿是開車撞死陳志強的兇手，還設局陷害陳霆，不僅李芳雯上門討公道，張玉嬿氣得呼他巴掌，就連韓瑜也大怒不認他這個爸爸，伊正冷靜後認為是梁家榕故意作怪，兩人開始上演諜對諜戲碼！▲▼趙駿亞、王晴「抓姦」，卻驚見…。看到陳珮騏約亮哲上旅社，王晴震驚不已、趙駿亞大怒，「小三」陳嘉君則是奸笑等看好戲，一行人怒氣沖沖到了旅社，王晴阻止趙駿亞找亮哲算帳，更說：「他不是那種人。」趙駿亞執意進門一探究竟，就在他打算敲門時，柯素雲阻止他，直接破門而入，一行人看到床上場景，王晴驚叫：「怎麼可能？」趙駿亞受刺激頭痛欲裂，究竟床上的是什麼樣的場景？對趙駿亞和陳珮騏的婚姻會造成什麼危機？▲伊正、梁家榕諜對諜。伊正回想被揭穿撞死陳志強一事，認為自己遭設計，他刻意找來梁家榕，話中有話告訴她，自己不可能輕易被關，但他再也無法輕易相信別人，「往往背叛你、出賣你的人，就是你身邊最親近的人，你說對不對」，梁家榕以為他是在指控張玉嬿母女，大方表示，「就算全世界都背叛你，我也會和你站同一陣線，伊正冷笑要和梁家榕諜對諜「奉陪到底」，究竟兩人間最後會如何收場？請鎖定三立八點大戲《一家人》！", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325237", "title": "蘋果談iPhoneX未來：臉部識別進化、徹底的全螢幕", "date": "2017/12/13", "content": "記者葉立斌／綜合報導iPhone X上首次搭載Face ID，取消Touch ID，當時曾有不少人認為，蘋果在iPhone X上應該保留Touch ID當作輔助手段，這樣大家才能更快接受Face ID，對於這種言論，蘋果全球行銷副總裁菲爾席勒（Phil Schiller）表示，iPhone X上市後，用戶滿意度極高且大家都接受Face ID這個功能。▲蘋果談iPhone X未來：人臉識別提升、全螢幕更徹底。（圖／翻攝網路）在菲爾席勒看來，指紋識別已經是過氣技術，在未來全新的iPhone上，我們是看不到它的身影了，至少iPhone X系列是這樣，而對於全面屏來說，去除Home鍵也並沒有那麼抉擇。菲爾席勒表示，去除實體Home鍵後，改用全螢幕，大家的操作方式也會發生改變，新增的回到主螢幕和應用切換手勢深受大家喜歡，新手可在30分鐘內完全適應這樣的操作方式。在蘋果看來，未來新款高階iPhone，一定是Face ID（不斷進化的）新技術+最終100%的螢幕占比，鑒於他們在行業的領導地位，未來手機廠商都會跟風朝著這個方向努力的。▲蘋果全球行銷副總裁菲爾席勒Phil Schiller。 （圖／翻攝官網）", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325137", "title": "網路溫度計／2044年火化場不足　想「好走」也難！", "date": "2017/12/13", "content": "文／網路溫度計住在彰化二林的阿花，她的父親近日內往生，享壽85歲，找了一家葬儀社協助處理後事。葬儀社老闆阿輝報告了處理流程，其中談到了火化的過程，表示「告別式必須要排一大早的場次，否則會來不及。」阿花疑惑地問：「下午不行嗎？」阿輝猛烈地揮了揮手說：「不行啦！彰化沒有火化場，以前送到雲林還來得及，現在雲林拒絕收我們的遺體，只好跑到比較遠的台中。」阿花哀傷又有點疲憊的面容：「要跑這麼遠，怎麼會這麼麻煩……」火化場、殯儀館、加油站等都屬於嫌惡設施，住家附近如果有嫌惡設施，通常會影響房屋價格；一般民眾反對在自家附近興建火化場的理由，通常是以環境空氣汙染和噪音為主，但真正的理由應該是會觸霉頭、不吉利、心靈上的恐懼。目前彰化沒有半座火化場，西南地區鄉鎮的居民想要送到雲林縣進行火化，業已遭到拒絕，必須路途遙遠地運送到還願意接受彰化縣火化案件的台中、南投，甚至於是嘉義，未來這些縣市協助火化久了，難免也會如同雲林縣一般的不滿，你們彰化人不喜歡火化場，難道我們就喜歡嗎？彰化縣長魏明谷深知建設火化場的急迫性，早在2016年初就看到許多討論彰化縣火葬場的新聞，只是當地民眾也很難接受火化場就在家鄉的安排。例如埔鹽鄉代表會一聽到縣府想要在埔鹽鄉蓋火化場，趕緊召集人馬跑到鄉公所門前舉白布條抗議，民眾群情激憤，還與警方有了肢體衝突；甚至於自救會的會長居然是鄉長楊福地，楊福地表示：「我是民意選出來的鄉長，絕對會和人民站在一起。」到了今年，彰化縣的火葬場還是沒能解決，明（2018）年又到了地方選舉的時刻，在選票考量的壓力下，看來暫時不會找到答案，必然又要等到下一任縣長上任後，才能看到火化場的曙光。如前所述，火化場會遭遇到地方人士極大的排斥，畢竟死亡這件事情不是人人都喜歡面對。其次，與台灣人口發展極為類似的日本，也面臨到火葬場不足的困境，受到日本眾議院與各界的重視；可以推估台灣的未來，也極度可能會面臨到日本今日所面臨火葬場不足的困境。日本為因應都市化新增火葬場恐怕會愈來愈困難，民間企業早在2008年提出了一個「火葬船」的概念；火葬船總重約2600噸，裝有四個火化爐，船上還設有舉行葬禮的場所，火葬船還可以在火葬之後，鳴笛為亡者祈福。只是從網路資料來看，沒多久就沒有後續的消息，這個點子應該已經胎死腹中；換言之，預見火化場不足並不難，但是解決火化場就很困難了。還記得以前老一輩的都不太能接受火葬，覺得死後還要接受烈焰的痛苦，寧願埋在土裡，所以拼命存棺材本；然而隨著土葬的成本愈來愈高，不在是數十萬就能夠解決的事情，於是火化方式逐漸為人所接受。圖一如上圖，死亡人數逐年遞增，土葬用地早就已經不敷使用，火化率也隨著逐年攀高；1993年火化率僅有不到五成，但到了1999年，業已突破60%；2001年就已經超過70%，2015年就已經來到了的93.74%。依據統計資料，目前各縣市每日最大火化處理量1,044具遺體，考量國民禮俗會看時辰，所以假設扣除掉四分之一不宜日期，每年最大量約28.6萬具遺體的火化量。若是以98%的高度火化率來預估，火化場的需求量幾乎與每年死亡人口同步，依據國發會對於死亡人數的中推估，2041年死亡人口會來到28.9萬人，2061年為33.7萬人，幾乎是2016年17.2萬人的2倍之多。（參考下圖）若是以30萬死亡人數為超過火化承受量，則2044年死亡人數超過30萬，會發生火化場不足的現象，其中都會區因為人口持續集中，難以尋覓新的場地，火化場不足的情況最為嚴重。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325208", "title": "情纏14年成正果！復合言承旭有望？林志玲：毫不猶豫", "date": "2017/12/13", "content": "娛樂中心／綜合報導就在外界對於林志玲言承旭復合一事傳的沸沸揚揚之際，林志玲今天現身高雄，為代言的精品手錶站台，對於復合她先是表示：「很多事都是大家過度想像」，但若未來時間和空間都允許，她對感情會「毫不猶豫」，雖然沒有正面回應與言承旭復合一事，但似乎不排斥。▲對於與言承旭復合一事，林志玲今出席活動不願正面回應。（合成圖／翻攝自微博）據《自由時報》報導，林志玲出席活動時被問到是否與言承旭復合，她小心翼翼的回答：「很多事都是大家過度的想像，但是言多必失，我想我就不多回答了」，至於現在的感情狀況，她笑說：「現在有嗎？」，但也說未來若是時間和空間都允許，她對感情會毫不猶豫。▲兩人因在大馬健身房合體，引發復合一說。（圖／翻攝自微博）若未來有好消息，會不會在網路上公布新戀情？林志玲說目前還沒有想過，要看到時候的心情。而她的每段感情都成為外界關注的焦點，她認為這是大家對她的關心，「我知道你們都希望我有好結果，但我還是要聽聽我心裡的聲音。」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325241", "title": "若台美軍艦互訪　陸官媒：中美台海攤牌，看看誰先撐不住", "date": "2017/12/13", "content": "大陸中心／綜合報導中國駐美公使李克新日前在華府恫嚇，「美國軍艦抵達高雄之日，就是我解放軍武力統一台灣之時」，美國共和黨聯邦參議員柯頓表示，他嚴肅看待北京威脅武力犯台的言論，提倡美國應邀請台灣舉行聯合軍演，對此中國官方媒體《環球時報》今（13）日撰文放話，等到中美在台海攤牌，看看誰最先撑不住。▲中共解放軍。（示意圖／資料照）美國總統川普今天上午宣布簽署2018年國防授權法案，其中要求美國國防部評估台美軍艦互訪以及台美聯合軍演的可行性。美國國防部亞太助理部長被提名人薛瑞福認為，美台軍艦互訪「完全符合美國的一中政策」；美國海軍戰爭學院戰略學教授艾瑞克森認為，李克新的談話顯示，中國「再也没有和平崛起了」。對此《環球時報》今天發表社評揚言，台灣是中國的核心利益，北京才不會拿台灣問題與華府討價還價，美國認為中國和平崛起也好，不和平崛起也罷，「但它的軍艦如果進入台灣港口，解放軍的海空軍會一舉消滅台灣賣國當局」。《環球時報》放話，等到中美在台海攤牌時，看看到底誰更快撐不住，直言第一個撐不住的一定是被夾在三明治中間的台灣，第二個撑不住的一定是美國，還說中國早就對台海最壞情況做好準備，即使中美攤牌也在所不惜。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325242", "title": "2018運勢如何？瑪法達用咖啡杯開釋啦！", "date": "2017/12/13", "content": "記者李鴻典／台北報導你的2018是黑咖啡的微苦？還是拿鐵的甘醇？速食龍頭業者台灣麥當勞日前透過臉書釋出訊息，McCafé邀請星座大師瑪法達為12星座溫暖的叮嚀！只要網友留言有關2018想問的問題，瑪法達就會給溫暖解答！例如：我是牡羊座，每天都是我的1111單身節，怎樣才能脫單？麥當勞13日也正式在臉書公告，瑪法達給12星座2018年一定要注意的小叮嚀，分別如下：2018年在事業方面的叮嚀：「為己而戰，別甘為別人夢想的棋子。」驕傲的水瓶，本來就應該為了自己而奮鬥，握在手中的夢想才是自己的。2018年在感情方面的叮嚀：「信念無敵，只要相信就一定做得到。」揮別閃閃淚光，相信自己就是那個帶來陽光的天使，沒有什麼是辦不到的。2018年在感情方面的叮嚀：「活得更強，那是最甜蜜的復仇」。面對他人給予的挫折與課題，最好的回應就是裝備自己，讓自己升級。2018年在人際方面的叮嚀：「領先思考，用遠見搶下勝利門票。」在嘈雜、慌亂的人群中，搶先用腦袋思考的人，絕對能靠近勝利。2018年在事業方面的叮嚀：「堅持到底，因為成功其實離得不遠。」邁開腳步後，唯有堅持能衝破迷霧，帶領我們通往成功之路。2018年在財運方面的叮嚀：「力求平衡，別錯過生命另一端的精彩。」壓力或許無法逃避，但是，請記得生活裡有各自的精彩，別亂了步調。2018年在事業方面的叮嚀：「勇敢承擔，讓態度決定高度。」要成為真正獨立的獅子，就必須有勇氣承擔責任，放大自己的格局。2018年在人際方面的叮嚀：「釋放熱情，平庸非選項榮耀無可取代。」適度向他人展現真性情，表達內心的自我，你會得到難以想像的回饋。2018年在人際方面的叮嚀：「莫忘初心，時時記起最初的出發原點。」旅程正要開始，面對未知的旅途，謹記初心，好好享受每段過程。2018年在感情方面的叮嚀：「擁抱機會，別對任何成長突破說不。」精神奕奕的一年，趕快寫下這一年的目標。用行動來標記每個月份。2018年在財運方面的叮嚀：「實踐目標，用行動標記夢想里程。」精神奕奕的一年，趕快寫下這一年的目標。用行動來標記每個月份。2018年在感情方面的叮嚀：「投資自己，由裡到外徹底改造升級。」給腳踏實地的自己一份禮物，進修自己，讓自己變得更有魅力。 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325248", "title": "韓職新人王李政厚　加薪307%", "date": "2017/12/13", "content": "記者蕭保祥／綜合報導NEXEN英雄13日在首爾高尺巨蛋球團辦公室公布韓國職棒（KBO）2017年新人王李政厚加薪8300萬韓圜，年薪從基本2700萬衝到1億1000萬韓圜（約合新台幣326萬元），上揚幅度307.4%，追平申在永的球團加薪幅度紀錄。▲U24亞冠賽韓國隊外野手李政厚。（資料照／記者蕭保祥攝）SPOTV李政厚加薪說法，「比想像要快達到上億年薪，感到神奇也高興，感謝球團給與這麼好待遇……現在非球季以重量訓練為準，準備春訓需要的肌肉量與培養力量為目標，覺悟明年要比今年好為目標努力。」年僅19歲的李政厚是韓國名將李鍾範兒子，高校剛畢業進入職棒就一鳴驚人，菜鳥球季一軍出賽144場全勤，掃射179支安打、111分打點改寫韓職新人紀錄，獲得11月到東京巨蛋打亞洲職棒冠軍爭霸賽（APBC）機會。日本或韓職對於新人王加薪幅度一向2倍起跳，因為基本薪資太低，韓職紀錄是柳賢振2006年以新人王、投手3冠王與年度MVP姿態，是韓職紀錄。台灣菜鳥加薪紀錄則是Lamigo王柏融加薪400%。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325165", "title": "認識15年…心疼小嫻遭婚變　林依晨喊話：她值得美好事物", "date": "2017/12/13", "content": "記者臺孝婷／台北報導小嫻和何守正驚傳5年婚姻觸礁，引起外界譁然，情變原因眾說紛紜，外界猜測小嫻不孕、篤信妙禪，導致何守正另結新歡，但皆遭當事人否認。林依晨15年前因拍攝電視劇《紫色角落》和小嫻結識，今（13）日林依晨出席家電記者會時被問到此事，她疼惜地說：「她是位非常好的女孩。」▲林依晨和小嫻認識15年。（圖／記者邱榮吉攝影）林依晨今日在記者會上說：「我和小嫻認識十幾年，一直都覺得她是位非常好的女孩，人生還有很多美好的事情，不管她想追求哪方面，她都值得那些美好的事情，希望她好好散心，放鬆一下，暫時不對外接觸也好。」▲2人驚傳情逝。（圖／翻攝自臉書）外傳小嫻因為花大錢找代理孕母仍求子失敗，讓和一心想抱金孫的婆婆失和。林依晨坦言她對於生小孩一事也會感到有壓力，但這種事情只能順其自然，無論是男是女都很好。和老公結婚已經3年的她預計明年下半年開始做人計畫，「3月會先專心拍新戲，是一部古裝劇，角色是很不典型的女主角，個性有一點腹黑。」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325250", "title": "剪刀經濟正夯！按下按鈕就有熱炒吃", "date": "2017/12/13", "content": "記者馮珮汶／台北報導小家庭人口變多，超商看準國內家戶人口下降，自今年8月以來陸續推出簡易調理、覆熱即食食品，最近更推出一系列共8款的免清洗免調味料理包、火鍋菜盤、冷凍即時食品，適合1到2人享用，加上跨年、聖誕即將到來，不想花大錢出去吃，在家輕鬆按下按鍵就有美味佳餚。▲圖／全家提供 現代人工作忙碌，無法花太多時間處理食材、料理三餐，全家導入生鮮蔬菜、原果、冷凍生鮮、家庭冷凍調理食品以來，銷售觀察發現，消費者對於簡易烹煮、覆熱即食的正餐商品，確實有愈來愈多需求。鮮食部部長黃正田指出，這次推出精進版剪刀經濟商品，包含彩椒雞丁、客家小炒、家常炒豆干料理材料包，消費者購買後，只要拿出剪刀，剪開包裝，依照指示步驟拌炒，免清洗、免沾手、免調味，簡簡單單就能上菜。▲圖／全家提供 此外，天氣愈來愈冷，暖呼呼的鍋物最受歡迎，超商也推出個人化韓式泡菜鍋菜盤、綜合火鍋菜盤，包含高湯、火鍋料都幫消費者備好，只要加水烹煮，就是美味料理。黃正田進一步說明，國內家戶人口逐漸下降，低頻率自煮的人增加，超商剪刀經濟系列商品，規格縮小，僅1到2人份，買一次煮一餐，不僅食材不浪費，又省去備料麻煩。▲圖／全家提供 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325240", "title": "28歲女與死神擦肩　堅持切除子宮「留著也沒用！」", "date": "2017/12/13", "content": "大陸中心／綜合報導大陸武漢一名28歲的女子是2個小孩的媽，曾多次因子宮問題差點搞到沒命，讓她相當崩潰，因此她決定拿掉子宮，直說「留著也沒用！」堅持要醫生替她切除。▲示意圖／pixabay28歲的李女生了2個孩子，但其實第二胎不在她的計畫當中。去年她曾接受過人工流產手術，後來又不小心懷孕才勉強生下來。不過剛經歷手術的子宮還沒有恢復，導致再次懷孕時胎盤發生嚴重的植入，替她帶來極大的壓力與痛苦。好不容易孩子生下來了，胎盤卻長不出來，李女在醫生的建議下試過各種方法卻屢屢失敗，導致她每天都活在恐懼之中。生完第二胎半個月後，李女惡露期突然血量大增，暈倒在家中，被送往醫院緊急治療。兩度與死神擦肩讓她極度崩潰，一出院就到婦產科報到，要求醫生替她切除子宮，醫生苦勸了她3個小時，「妳還年輕，子宮對妳來說不僅僅意味著生孩子，妳再考慮考慮吧！」▲示意圖／pixabay但李女態度堅定，直說「不管你們說什麼，這個子宮我是不要了，太折磨人了，就幫我切了吧，我實在是受不了了！」直到醫生向她保證「我們一起再努力一次，這次保證妳有效果」，這才讓她改變決定，再次接受手術後出血量達到控制，經過2個月的休養後也終於自行脫出了胎盤。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325235", "title": "驚悚！保全接11樓跳樓女遭砸雙雙慘死　瞬間影片曝光", "date": "2017/12/13", "content": "大陸中心／綜合報導大陸陝西西安市一名女子想跳樓輕生，想從一處11樓大樓上跳下，站在一樓的保全見狀，急著衝上前去「救命」卻遭女子砸死，兩人雙雙死亡，監視器將全程錄了下來，日前驚悚的瞬間影片曝光。▲保全伸手救跳樓女子，卻雙雙慘死。（圖／翻攝自梨視頻）據《陝西都市快報》報導，一名知情人士指出，當天早上7點多，保全在值勤時，聽到一名女子跟屋內的人士發生爭吵，吵架聲音超大，保全都聽得一清二楚，之後保全便勸阻女子不要跳樓，不過女子仍執意要跳，下一秒女子就便高樓墜下。▲圖／翻攝自都市快報保全見狀急著衝上前去，伸出雙手想接住女子，但重力加速度，女子下墜速度快到當場把保全砸死，兩人倒地傷重不治，驚悚畫面也被監視器拍下。▼（影片來源：YouTube，若遭移除請見諒）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325247", "title": "洋將奧斯丁受傷　裕隆改登錄奈維爾", "date": "2017/12/13", "content": "記者劉家維／綜合報導被稱為「勵志哥」的SBL裕隆洋將奧斯丁（Isaiah Austin），於上週比賽時不慎受傷，檢查後預估至少須缺陣4到6週，因此裕隆也在今日改登錄擁有3季SBL經驗的前台銀洋將奈維爾（Luke Nevill）。▲SBL裕隆洋將奧斯丁（Isaiah Austin）（圖／記者劉家維攝）奧斯丁因為先天性的遺傳疾病「馬凡氏症候群」，右眼近乎全盲，籃球之路格外艱辛，曾象徵性被NBA選秀選中。在醫生評估健康無虞後，繼續在球場上奮鬥，被外界稱為「勵志哥」。本季來到SBL，他繳出場均18分、10.3籃板、3.5助攻的不俗數據。如今奧斯丁因傷無法出賽，裕隆也只能臨時找來奈維爾救火。澳洲籍的奈維爾，身高218公分，在SBL第11季時效力台灣大、第13-14季則是效力臺銀，生涯場均19.6分、12.6籃板。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325249", "title": "水利會改制　蔡英文：無關綁樁及選舉", "date": "2017/12/13", "content": "記者李英婷／台北報導行政院提出《農田水利會組織通則》修正草案，將農田水利會改制公務機關，現任會長則延任至2020年9月底，草案預計15日（週五）立法院闖關付委，引發基層反彈。綠委黃偉哲日前就提出修法版本，主張先如期辦理會長直選，充分溝通後再提修法。民進黨主席、總統蔡英文今（13）在中常會裁示指出，國家是大家的，農業水資源是全民資源，把全民資源管理提升到公務機關位階，是政府向人民負責任的作法，這不是綁樁也無關政黨考量。全國各縣市現任第4屆直選農田水利會長明年6月1日屆滿，第5屆會長選舉訂於明年2月公告、4月改選，時程迫在眉睫，有意參選者也佈署已久，因此當行政院規劃官派，並預計將第4屆會長任期延長至2020年9月30日止，自然引起反彈．黃偉哲日前提出個人修法版本，主張先如期辦理第5屆會長及會務委員直選，充分溝通、討論後再修法，降低抗爭付出的社會成本。▲針對農田水利會改制，民進黨主席蔡英文裁示是正確方向。（圖／記者林敬旻攝）不過，現任桃園農田水利會會長身兼民進黨中常委的黃金春，對於農田水利會明年延選及改制為公務機關一案，今在中常會正式提案，促請黨籍立委全力支持儘速付委，並商請黃偉哲儘速撤回提案，以免外界諸多雜音而引致各種謠言，徒然造成社會無謂紛擾。民進黨發言人吳思瑤會後轉述，蔡英文會中裁示，農田水利會公務機關化，是要藉著農田水利會轉型、位階提升，透過國家統籌，提升農業水資源效益，因應氣候變遷的水資源管理需期，也讓工作人員有更好權益保障，讓他們充分發揮專業。據了解，立院民進黨團總召柯建銘會中還表示，黃偉哲並沒有提案。此外，黃金春受訪則表示，他支持延任，但是否要改制為公務機關則「再討論」。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325245", "title": "休刊前大爆點！《柯南》黑衣組織首腦疑曝光　網讚：神伏筆", "date": "2017/12/13", "content": "娛樂中心／綜合報導日本人氣推理動漫《名偵探柯南》已連載20多年，不少人從童年看到結婚生子，都還沒等到結局，沒想到作者青山剛昌日前卻突然宣布因身體微恙，從下期開始要長期休刊，讓粉絲哀嚎連連，不過休刊前卻出現一個大爆點，讀者最關心的「黑衣組織」首腦疑似曝光。▲柯南作者青山剛昌日前宣布長期休刊。（圖／向洋影業提供）在《名偵探柯南》最新的1008話中，柯南循著過去的蛛絲馬跡一步步推理，推敲出黑衣組織的首腦極可能就是單行本第30集「黃昏之館」中，曾經出現過的富翁烏丸蓮耶，網友化身「鍵盤柯南」歸納出幾個原因，首先烏丸在故事中約在半個世紀前過世，而這個時間點恰好是黑衣組織開始運作的時候，再者烏丸家的家徽烏鴉是黑色，不僅符合黑衣組織的代表色，就連首腦的郵件地址按鍵音也剛好是「七隻烏鴉」，而青山剛昌也早就透露，首腦的全名很早就已經被提及，更增添了烏丸就是幕後大boss的傳聞。▲黑衣組織首腦疑似曝光。（圖／翻攝自推特）一番推論引起網友熱議，更直呼如果真的是這樣，過去的伏筆就全都有了意義並且全都說的通，不過仍有另一派網友堅持首腦是一直潛藏在柯南身邊的阿笠博士。事實上大約5年前就有人推測烏丸蓮耶是首腦，只是當時大家都看看帶過，直到這一話的出現，才把當時的文挖出來「朝聖」一番。", "category": "日韓"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325243", "title": "陳水扁簽書會　逾6百扁迷到場支持！陳致中：不排除選議員", "date": "2017/12/13", "content": "政治中心／綜合報導《陳水扁總統照片集》簽書會今（13）日於高雄市立圖書館舉行，限定260個名額吸引超過600名扁迷到場支持。陳水扁全程嚴守不上台、不演講、不談政治、不接受採訪的「四不原則」，但還是面露微笑，看得出好心情。高雄市長陳菊也現身力挺，感謝眾多扁迷的支持；陳致中感謝國史館為陳水扁出版照片集，還透露不排除投入議員選舉。▲陳水扁出席簽書會，雖需遵守「四不原則」，但好心情顯露無遺。（圖／中央社）凱達格蘭基金會今日下午於高雄市立圖書館總館舉辦《陳水扁總統照片集》簽書會，不少扁迷一早就到場排隊，吸引超過600名民眾到場。但因限額260名，有3、4百人無法入場。▲簽書會吸引不少扁迷參加。（圖／中央社）陳水扁今日到場後，大批扁迷就不斷高喊「阿扁加油！阿扁無罪！」陳水扁全程也遵守「不上台、不演講、不談政治、不接受採訪」的規定，在位置上幫民眾簽書。陳菊向扁迷致謝，說扁政府時期建立了縮短工時、勞退金等新制，相信歷史會還給阿扁公平。陳致中也感謝國史館從12萬張照片選出800張照片，還透露自己會繼續勤走基層，不排除投入議員選舉。▲高雄市長陳菊也到場力挺。（圖／中央社）", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325239", "title": "台灣虎航新航線　北海道旭川3／27開航", "date": "2017/12/13", "content": "記者簡佑庭／綜合報導台灣虎航繼上(11)月開賣第10個日本航點小松後，今(13)日宣佈將於12月15日於官網開賣第11個日本航點：北海道旭川，未來旅客可自行組合旭川及函館二個航點進出，將北海道玩透透。圖／台虎提供台灣虎航表示，旭川位於日本北海道的正中，在北海道是僅次於札幌的第二大城市，除了壯麗的大雪山座落於其中，旭川也以旭山動物園及旭川拉麵聞名，吸引了許多的海內外遊客造訪。旅客也可藉由旭川的地利之便，輕鬆造訪美瑛町、富良野等地區，甚或藉由地利之便，一路向北造訪士別、名寄、稚內等，待桃園-旭川開航之後，該航線也將成為台灣虎航最北的日本航線。新航線將於2018年3月27日開航，桃園-旭川航線開航初期，每週營運二班，分別是週二及週六，去程航班編號IT238上午06:15自桃園機場起飛；回程航班編號IT239中午12:10自旭川機場起飛。為慶祝開航，台灣虎航將於2017年12月15日上午10:00起至2017年12月16日晚間23:59推出單程未稅NT$2,299起的優惠價格，搭乘日期為明(2018)年3月27日起至2018年10月27日止。圖／台虎提供", "category": "玩樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325255", "title": "好市多、屈臣氏網路商店瑜伽墊出包！恐影響生殖系統", "date": "2017/12/13", "content": "記者李鴻典／台北報導瑜伽已成為國人普遍運動，購買瑜珈墊的消費者也越來越多，台中市消保官日前抽檢各實體賣場及網路商店所販售的10件瑜伽墊，檢測結果有3件商品標示違反商品標示法，已要求限期改善或移由業者所在地地方政府續行處理，另有2件甲醯胺含量超過國家標準CNS15493對於「拼接塑膠地墊」的安全要求，消保官除通知業者立即下架並辦理退貨回收外，考量瑜伽已為國人普遍運動，將建議經濟部訂定瑜伽墊的安全標準及納入應施檢驗商品品目，以保護消費者健康。▲圖／台中市法制局提供台中市法制局長吳梓生表示，國內現行法規僅對「拼接塑膠地墊」訂定國家標準的安全要求，並將有圖案、數字、文字的「兒童用塑膠彩色地墊」，納入商品檢驗法「應施檢驗玩具商品」品目加以管理，至於常以軟質發泡塑膠材質製造的瑜伽墊，因多為素面且非屬拼接式，被排除於檢驗商品品目之外，又無國家標準可直接適用，在瑜伽已成為國人普遍的運動類型情形下，成為消費者健康保護的漏洞。台中市主任消保官康馨壬也表示，市售瑜伽墊是否含有對人體有害的物質，現在全靠業者自律，市府消保官今年11月於台中市各實體賣場及網路商店隨機購買10件瑜伽墊，並參照國家標準CNS15493「拼接塑膠地墊」的安全標準，針對甲醛釋出量、重金屬、塑化劑及甲醯胺含量進行檢驗，結果發現好市多販售的CELLYOGA瑜伽墊（8mm厚度、TPE材質）及屈臣氏網路商店販售的JHT瑜伽墊（10mm加厚款、NBR材質），甲醯胺含量分別為458ppm及500ppm，已超過國家標準200ppm。康馨壬指出，這次採樣檢測好市多販售的CELLYOGA瑜伽墊為2017年8月份製造，僅於該賣場販售，後續業者再次將2017年11月份製造的該樣式瑜伽墊送檢驗，已符合CNS15493國家標準，並承諾未來將於外包裝上記載符合CNS15493標準，供消費者購買時辨識，如消費者仍有疑慮可備妥商品及相關購買憑證至好市多賣場辦理退貨。至於JHT瑜伽墊由於多於網路賣場銷售，消費者則可備妥商品及購買憑證，於明年3月12日前致電JHT杰西科技客服專線(02)2765-1756，辦理退貨事宜。▲圖／台中市法制局提供 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325230", "title": "水利會修法　吳敦義下令做好夜宿立院準備", "date": "2017/12/13", "content": "記者李英婷／台北報導攸關農田水利會會長改為「官派」的《農田水利會組織通則》條文修正草案，預計將於17日（周五）表決是否交付委員會審查。國民黨主席吳敦義今（13）在中常會表達強烈反對的立場，且正式向國民黨立院黨團下達「全面開戰」的宣示，做好夜宿立院的準備。▲水利會改制修法，國民黨主席吳敦義宣戰。（圖／中央社）國民黨中常會今邀請全國水利聯合會會長林文瑞以「農田水利會不該改制為公務機關為題進行專案報告」。吳敦義表示，除了黨團要全面備戰之外，組發會也必須要與全國各地的水利會保持密切連繫，號召農民反對水利會改官派，讓大家知道國民黨維護水利會自治與基層農民權益的決心。吳敦義批評，蔡政府不但執政無能，還妄想利用將水利會改為公務機關的方式，將全國17個水利會共約3千億的資產收歸國有，讓所有基層會員的權益與財產化為烏有。國民黨絕不苟同這種蠻橫又漠視民意的做法，也不會妥協。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325183", "title": "林志玲言承旭再爆從沒分手！呂文婉找吳宗憲作證揭露真相", "date": "2017/12/13", "content": "娛樂中心／綜合報導林志玲與言承旭情纏14年，日前驚爆世紀大復合，對此雙方都未把話說死，外界也相當看好這段戀情，但兩人看似分分合合多年，但名嘴呂文婉爆料，「他們根本沒分手過！」更表示自己最大的證人就是吳宗憲，力邀他一起說出真相。▲言承旭與林志玲爆出世紀大復合。（合成圖／翻攝自臉書）林志玲與言承旭復合與否始終是外界關注的焦點，各種說法頻傳，但近日呂文婉上節目《小明星大跟班》時大膽斷言言承旭和林志玲從未分手。林志玲與言承旭因為在大馬健身房合體的照片，引發復合一說，對此，呂文婉表示：「隔靴搔癢，捕風捉影」，接著指出，兩人真的只是限於感情上，那個絲根本斷不了，但因為現實環境的關係，有濃有淡，有稍微分開一下下，但情絲是一直纏在一起的，直言他們根本沒分手。▲呂文婉爆料「言林戀」從沒分手過。（合成圖／翻攝自臉書）呂文婉說，2005年林志玲在大陸大連墜馬時，馬桶小開占據了新聞版面，不僅鮮花第一時間送達，人也出現在醫院，但外界可能不知道，其實言承旭有偷偷到病房去探望林志玲，「相愛的兩人不能在一起，只能相對流淚」，這時主持人吳宗憲虧：「你當時是在病床底下嗎？」讓全場笑翻。▲吳宗憲對於言林戀復合一事堅持不透露，認為這是老朋友間的道義。（圖／翻攝自臉書）呂文婉為了強調自己爆料的真實性，突然說：「我今天請到一個關鍵性的證人，這個人就叫吳宗憲」，呂文婉說先前言林戀復合一事，吳宗憲的回答有所保留，且跟言承旭私交甚好，來賓辛隆也加碼爆料說前幾天他跟憲哥及言承旭有一起吃飯。不過吳宗憲用玩笑巧妙的帶開話題，「君子之交淡如水，我們好的情況就是淡如水，老朋友很多東西知道越多越不能講，這是人跟人之間的道義。」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325198", "title": "南山人壽爆無預警裁員150人　怕影響興櫃封鎖消息", "date": "2017/12/13", "content": "財經中心／綜合報導壽險業寒冬來臨？知名壽險公司今（13）日證實要裁員數百名業務後，南山人壽也傳出無預警資遣150名內勤員工，投訴者更指控，南山刻意封鎖消息就怕影響興櫃上市。對此南山人壽證實，明年3月起將取消收費員收費制度，也將協助這些收費員職務轉型，絕非如爆料所言「被迫退休」。根據《蘋果日報》報導，有民眾爆料本月7日150名南山人壽內勤員工無預警遭資遣，但公司卻對外宣稱這群人都「自願退休」，刻意封鎖消息，全因擔心影響興櫃上市計畫。對此，南山人壽表示隨著數位化時代來臨，現在有許多便利的繳費管道，因此明年3月1日起將取消收費員收費制度，本月起南山也啟動業界獨有的「員工轉型計畫」，透過為期6個月的完整訓練，幫助這群收費員發展更多職務技能。南山人壽表示，藉由轉型訓練計畫，希望讓員工順利轉型擔任新職務，「持續職涯發展，並為保戶提供新時代所需的優質服務」；若原為收費員職務的員工不願參加，他們也提供優於法令規定的優離與優退方案供選擇，絕非如爆料所言的「被迫退休」。▲圖／翻攝自南山人壽粉絲專頁", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325202", "title": "馬英九圖利中時余家？北檢：不評論報導，該查的都會查", "date": "2017/12/13", "content": "社會中心／綜合報導台北地檢署偵辦國民黨涉賤賣三中黨產案，檢方日前以被告身分傳喚前國民黨主席馬英九到案後，今（13）日有週刊報導，檢方搜到三中案的關鍵錄音檔，錄到馬在中視股權交易案中，指示「回饋」中時集團老闆余建新，還掌握到余送現金禮盒給前中投董事長張哲琛的照片，馬恐涉犯《證券交易法》7年以上重罪。對此，北檢表示，對於報導不評論，但該查的都會查。《鏡週刊》報導，檢方日前首度搜索國民黨中央投資公司，查扣上百片錄音光碟，發現12年前馬擔任國民黨主席時，主持中視股權交易的會議，因有4.8億元價差，正反意見僵持，馬英九一句裁示「那就回饋給他」，等同讓利回饋前中時集團老闆余建新4.8億元。另外，檢方還搜出一張余建新送給前中投董事長張哲琛500萬元現金禮盒的照片，認為從一開始引入中時集團到最後讓利4.8億元，馬英九從頭到尾都知情。北檢將所有音檔譯文做出後，認為有必要釐清相關問題，因此於11月29日傳喚馬英九、張哲琛、中投總經理汪海清、余建新等人到案說明。據了解，檢方將錄音檔播放出來，並將譯文提示給馬、汪、張等人，馬從頭到尾否認有下指導棋圖利中時集團，偵訊離開時還強調，從政30多年來一向清廉自持、奉公守法、絕對禁得起公開檢驗；汪海清則將所有責任推給馬、張，還說自己是專業投資經理人，所有考量都是依專業判斷；張哲琛則是一問三不知，對於馬為何要說「那就回饋給他」並不清楚，檢方應該自己去問馬，至於余建新將500萬元放到禮盒一事，張表示，他是在第2天才發現禮盒裡裝有現金，第一時間就把現金禮盒交給中投政風處，並沒有收下，也不知道余為何要送錢給他。▲前中投董事長張哲琛。（圖／資料照／記者林敬旻攝）▲前總統馬英九。（圖／資料照／記者林敬旻攝）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325192", "title": "張棟樑自豪大腿內側！羞認：「那個地方」強壯一點更好…", "date": "2017/12/13", "content": "記者李嘉翎／台北報導大馬歌手張棟樑當年以《當你孤單你會想起誰》、《寂寞邊界》等經典K歌爆紅，也曾參與多部戲劇的演出，但他卻選在當紅之際放自己3年的長假，2015年推出新書後就鮮少露面。今（13）日張棟樑舉辦演唱會記者會，對於「回歸」歌手身分，他反倒認為自己從沒離開過，面對鎂光燈的模樣也成熟自在了不少，還開起玩笑說自己愛把手插口袋是因為「大腿內側」讓他很有安全感。▲張棟樑今日舉行演唱會記者會。（圖／記者李嘉翎攝影）張棟樑將在明年的1月27日舉辦「口袋裡的五度世界」演唱會，13日舉行記者會，聊起演唱會名稱，他笑說從剛出道時就很喜歡把手插在口袋，「因為放在大腿內側比較有安全感」，而大大娛樂總經理李明智知道他愛騎腳踏車在街頭閒晃，還特地送上一台小折當作禮物，讓張棟樑開心直呼：「又正好可以訓練大腿內側了！」被問到平時是否特別喜歡訓練大腿內側，他大笑表示：「都想訓練啦！但是當然『那個地方』可以強壯一點就更好了！」而提到對自己最滿意的部分，玩上癮的張棟樑仍繼續回答：「大腿內側！」調皮回答逗得現場笑聲連連。▲張棟樑平時愛騎腳踏車。（圖／記者李嘉翎攝影）擁有溫暖笑容的張棟樑圈內人緣佳，一知道他要辦演唱會，好友蔡旻佑、王心凌、李佳薇、吳克群等人都紛紛錄製影片獻上祝福，李佳薇更大讚張棟樑私底下是個「貼心鬼」，從微笑王子晉升到「天然系暖神」可以說是當之無愧，張棟樑則羞笑感謝大家賞臉。▲張棟樑被好友誇是貼心鬼。（圖／記者李嘉翎攝影）張棟樑曾在《微笑PASTA》、《無敵珊寶妹》等偶像劇中擁有亮眼表現，他也透露其實一直以來都有戲劇的邀約，等找到合適的劇本也會回到戲劇圈，不過張棟樑說過去時常演出貴公子、富家少爺等角色，他希望能夠挑戰不一樣的角色，至於尺度他則認為不是太大的問題，「我是覺得沒有受限什麼尺度，但不要是那種為了要露而拍一段洗澡戲，如果是劇情需要露就OK」。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325203", "title": "為躲查緝有家歸不得...　警2日內銳眼逮通緝犯母子檔", "date": "2017/12/13", "content": "記者游承霖／新北報導新北市三重一對母子檔皆因案遭法院發布通緝，2人為躲避警方查緝，竟甘願過著有家歸不得的日子；9日晚間，警方巡邏途經三重區正義北路時，恰巧發現陳姓男子正準備投宿一家旅館，隨即上前將他逮捕，事隔一天後，母親也同在三和夜市口被警方逮個正著，員警也對兩人感到同情，只能搖頭苦勸他們早日回頭。▲警方在三和夜市口逮到騎車經過的莊女。（圖／翻攝畫面）警方調查，27歲的陳男因詐欺、賭博屢傳不到，而遭法院發佈通緝，而48歲莊女則也同樣因毒品、竊盜、詐欺等罪嫌被發布通緝，母子倆為躲避警方查緝，各自離家在外四處躲藏，過著有家歸不得的日子。三重警分局三重派出所警員張庭榕、鄭源芳9日晚間巡邏途經正義北路33巷前時，發現陳男正準備投宿一家旅館，經上前盤查確認無誤後，隨即將他帶回偵辦；在偵訊過程中，警方詢問他母親下落，陳男卻顧左右而言，甚至表示早已沒跟母親連繫。豈料，隔天晚上10時許，三重所警員侯凱文、連姿雅巡邏途經中央北路、信義街口時，正巧碰到騎車路過三和夜市口的莊女，隨即趨前將她逮捕。莊女被逮後，第一句話就詢問警方:「我兒子呢？」得知其子在前一天就已被警方逮捕後，著實鬆了一口氣，低頭向警方認錯。▲警方在一間旅館前發現陳男，隨即上前將他逮捕。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325199", "title": "下載這個版本的LINE　偷看朋友回收的內容吧！", "date": "2017/12/13", "content": "科技中心／綜合報導在台灣廣受歡迎的通訊軟體LINE，終於推出「手殘救星」收回功能，不過LINE也提醒用戶，若對方使用的版本舊到不足以支援該功能的話，就無法起到作用，且經實測後發現，太舊的版本真的可以無視回收功能，讓對方像是在「自high」一樣。▲▼調侃習大大被發現，網友崩潰潰。（圖／民眾提供）LINE指出，Android版本的LINE需在7.16.0以上才有支援回收功能；iOS版本則須在7.17.0以上；電腦版部分不論是Windows還是MAC，則都需在5.4.0以上。▲舊版本的LINE可無視收回功能。（圖／民眾提供）有網友使用4.10.1的版本測試後發現，真的能無視朋友的收回功能，讓朋友看到後大傻眼，崩潰直呼「為啥要這樣對我」。", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325205", "title": "空污隔空交戰　綠稱中火非肇因、藍批非愛台", "date": "2017/12/13", "content": "記者李英婷／台北報導台灣空污問題拉警報，更成為2018縣市長選舉攻防焦點。藍綠兩黨今（13）各自召開中常會，有志一同地探討空污議題，卻又像在隔空叫戰。民進黨邀請環保署副署長詹順貴報告，其指出，台灣空污來源包括境外污染源、固定污染源、移動污染源，不能簡化成與非核家園或台中火力發電有關。國民黨主席吳敦義卻痛批，民進黨未能因應嚴重空污問題提出對策，反而認為「空污多是中國大陸飄來」，這是推卸責任，也非愛台灣之道。民進黨中常會今邀請詹順貴報告，特地開放記者旁聽。針對台中火力發電廠近日成為眾矢之的，詹指出，中火發電量及用煤量一直在下降，然而細懸浮微粒（PM2.5）依舊上升，經分析發現，這與境外污染源、固定污染源、移動污染源有關，因此「不能簡化只與中火有關。」▲環保署副署長詹順貴說，台中火力發電廠非空污主因。（圖／記者林敬旻攝）而外界認為減少燃煤可能影響2025年非核家園的目標，詹順貴則強調，只要跨部會努力，「空污治理不會是非核家園的絆腳石」，盼空污治理3年後有明顯成果，給人民、尤其是中南部居民一個交代。至於環保署長李應元日前表示，若明年5月20日PM2.5紅色警戒站日數減量未達20％，他會請辭負責。詹順貴報告說，「署長非常勇敢賭上烏紗帽，因為我們有相當的把握。」▲國民黨主席吳敦義痛斥，民進黨推卸責任。（圖／國民黨提供）詹順貴在報告中不斷想釐清民眾疑慮，不過，國民黨中常會今（13）邀請前環保署長、台灣大學教授魏國彥進行專案報告。主席吳敦義表示，據研究結果顯示，秋冬之際約有30％的空污源來自中國大陸，但仍有70％是由台灣本地所產生，民進黨政府必須全力以赴改善台灣本身空污問題，不應把責任往外推。吳還說，國民黨是一個穩健、有深厚執政經驗的政黨，將在國民健康、發電安全、能源政策及國家安全等各方面，提出因應政策，這才是愛台灣的根本之道。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325201", "title": "何守正親友轟「走火入魔」　徐乃麟護小嫻：外人別說三道四", "date": "2017/12/13", "content": "娛樂中心／綜合報導嫻正感情破裂讓外界震驚，其中何守正的姊姊和朋友都輪番護航，罵小嫻「自導自演」、「信妙禪信到走火入魔」…等等，對此看著小嫻出道一路到現在的徐乃麟接受媒體訪問時，他認為信妙禪是小嫻的自由，感情更只是兩個人的事，「旁人都是外人，他們都不應該這樣說三道四。」▲嫻正感情破裂，何守正的姊姊和朋友都跳出來護航。（圖／翻攝自小嫻臉書）但對於小嫻突然宣布離婚，徐乃麟說自己也蠻驚訝的，因為這兩個禮拜都有和小嫻一起錄影，見過蠻多次面，「她看起來很淡定，我也是看了新聞才知道」，不過徐乃麟說這幾年看著小嫻和何守正都很恩愛，還一起開了健身房，沒想到突然離婚，原因他也不清楚，「這別人的家務事我也不好多說什麼。」不過一路看著小嫻出道，徐乃麟也對她感到不捨，「命運就是這樣捉弄人，人生都是一種緣分」；而提到小嫻不孕的事，徐乃麟稱讚小嫻很勇敢，願意去面對，話鋒一轉還順便替小嫻徵友，大讚小嫻很棒很善良，人又漂亮，「反正都知道她離婚了，想追她的趕快加油。」▲徐乃麟提到嫻正離婚，認為外人都不該說三道四。（圖／記者黃馨慧攝影）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325186", "title": "海山警分局偵查佐蕭富仁　疑重感冒睡夢中病逝", "date": "2017/12/13", "content": "社會中心／綜合報導最近北部天氣相當寒冷，和中南部溫差甚大，新北市海山警分局偵查隊29歲偵查佐蕭富仁，疑似從台南北返工作崗位後染上重感冒，今（13）日因未到班，同事前往住處發現他在躺在家中無生命跡象，送醫後仍宣告不治。▲新北市海山警分局偵查隊偵查佐蕭富仁，疑因重感冒病逝住處，年僅29歲。（圖／翻攝畫面）根據《聯合新聞網》報導，熱愛警察工作的蕭富仁，平時任勞任怨、負責任又孝順，上周還請假回台南老家陪父母，疑似天氣變化大，回到台北染上重感冒，但仍利用休假日回到隊上處理公事，今早因未到班又失聯，同事到板橋區萬安街租屋處找人，發現他躺在家中床上已無生命跡象，疑似因感冒病重離世。蕭富仁的同事表示，蕭員在工作上盡心盡力，深獲鄰里鄉親和地方人士讚賞，更是獲獎無數，包括記功10次、嘉獎168次，如今突然逝世，大家都相當難過、不捨。警方表示，今早已通知蕭富仁的家屬，會全力協助相關善後事宜。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325153", "title": "耶誕寂寞覺得冷？憲憲家族女神大禮包　讓你走到哪都溫暖❤", "date": "2017/12/13", "content": "記者黃馨慧／台北報導《三立新聞網》「2017年明星耶誕跨年交換禮物」登場啦！超有誠意的「憲憲家族女神組」丫頭（詹子晴）、高以馨、斯亞和梁以辰也共同提供驚喜大禮包要送給大家，不只有耳機、烤三明治機、暖身又暖心的圍巾，還有知名品牌折疊鞋，這些全部要送給一名幸運得獎者，想要「憲憲家族女神組」的禮物嗎？千萬別錯過「2017年明星耶誕跨年交換禮物」喔！▲丫頭透露自己的跨年「陰影」。（圖／記者黃馨慧攝影）談起耶誕節和跨年的經驗，丫頭表示，她學生時期有次跟同學一起跨年，一名男同學送她回家時，兩人並肩坐在公車上，男方突然靠近她，原本可能是想吻她卻又不好意思，最後竟咬了丫頭的鼻子，讓她想起跨年就有點「陰影」；梁以辰的跨年經驗則相對熱血，她大學時代曾和同學夜衝到山上倒數，也曾和朋友一起從台北殺到高雄看跨年煙火；高以馨則自爆人生首次發片後，當時開心接下桃園跨年演唱活動，不料丟海報時太興奮，竟砸中攝影師，讓她當場糗翻！▲梁以辰大學時代跨年十分熱血。（圖／記者黃馨慧攝影）談起新一年度的工作計畫，今年投資餐酒館和手搖飲店、升格為小老闆娘的詹子晴，盼明年能開3家以上分店，至於感情則不急，她自爆「現階段很多可以約會的對象，先賺很多錢再考慮交男友」；高以馨則將於明年推出新專輯，和上一張清新學生風格不同，新專輯將特別有「個性」和「態度」。▲高以馨跨年經驗超糗。（圖／記者黃馨慧攝影）斯亞因為忙工作，跨年大概很難跟家人團聚，她也透露目前正在「收歌」，很快就會有歌曲作品和粉絲見面；梁以辰明年將有一部台灣網劇上檔，還有一部大陸網路電影1月上映，她說自己在電影中扮演拳擊手，不只曬黑還將手臂練壯，突破大家對她的印象，她也透露自己接演一部青春校園片，該片即將開拍，要大家拭目以待！▲斯亞將推出新歌。（圖／記者黃馨慧攝影）「憲憲家族女神組」除了祝賀《三立新聞網》4歲生日快樂，更熱情參與「2017年明星耶誕跨年交換禮物」，準備驚喜大禮包，就是要讓大家暖身、暖心「一次滿足」，想獲得丫頭、高以馨、斯亞和梁以辰的夢幻好禮嗎？趕快到活動專頁投票，大獎就有機會落到你手上喔！▲「憲憲家族女神組」提供驚喜大禮包。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325031", "title": "盼非核家園！政府推風力發電　遴選競標規則綠委籲嚴格執行", "date": "2017/12/13", "content": "三立新聞／綜合報導政府推廣非核家園，要大力發展風力發電，即將開放廠商來競標。但是在遴選機制上，民進黨立委賴瑞隆召開公聽會，建議政府對於履約保證的懲罰機制應該再嚴格一點，避免國外廠商整碗捧走，期盼政府多為本土開發商多考量。巨大風力發電機是節能減碳的功臣之一，政府風力發電四年推動計畫，期盼能在2025年達到非核家園目標。現在經濟部規劃開放廠商參與競標，民進黨立委賴瑞隆召開公聽會，廣邀各界學者來參與，對於競標規範有建議。民進黨立委賴瑞隆：「我們也呼籲要求經濟部在未來的遴選辦法裡面，應該要有更高的一個懲罰性的措施，如果違反了相關的辦法的時候、相關的規定的時候，應該要提高它的罰則罰百分之四十，這個部份其實是偏低的，因為它對於開發商，並沒有很強的約束力。」重點就是履約保證，因為目前的履約保證，最多只開罰履約保證金的百分之四十，也就是做不到卻也罰不多。賴瑞隆認為，這樣對本土廠商沒有保障。民進黨立委賴瑞隆：「如果在本土廠商在這一塊，沒有辦法能夠投入進來，這一塊如果都是由國外的廠商來取得的話，我想在競爭上面，對台灣是非常不利的。」發展風力發電，鄰選開發商制度卻引發爭議，就看政府如何用智慧解決獲得雙贏。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325211", "title": "不滿遭影射三中案有罪　馬英九反擊告北檢洩密", "date": "2017/12/13", "content": "政治中心／綜合報導《鏡週刊》報導，台北地檢署偵辦國民黨疑賤賣三中黨產案，依檢調搜索中投錄音光碟，馬英九一句話「那就回饋給他」，讓利回饋給中時余建新4.8億元。馬英九疑不滿遭媒體影射有罪，今（13）日下午突襲北檢，控告北檢涉嫌洩密，也創下首次有卸任元首狀告檢方洩密。▲圖／翻攝畫面馬英九日前到北檢應訊14.5個小時後，許多他認為違背事實的偵查細節，被媒體報導，因此合理懷疑是檢方洩密，包括查扣上百片光碟、張哲琛供稱等，反問檢察官為何可以公然違反「偵查不公開」原則洩密，因此今日下午突襲北檢，控告北檢檢察長邢泰釗、承辦主任檢察官王鑫健涉嫌洩密。▲圖／翻攝畫面", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325217", "title": "超市八國泡麵大賞　10元到超夯絕地武士全蒐羅", "date": "2017/12/13", "content": "記者馮珮汶／台北報導肚子餓又不想開伙，許多人都會選擇泡麵，泡麵近年來已在成為國民美食之一。看準異國泡麵在台相當受歡迎，超市即日起至12月21日集結八國泡麵，推出泡麵博覽會，最便宜只要10元就能買到的泰國MAMA麵、甚至還有超受歡迎的絕地勇士系列。全聯觀察去年泡麵銷售情況，發現平均客單價為89到100元居多，但外國進口泡麵有成長趨勢，顯見消費者在泡麵的選擇方面越來越喜歡嚐鮮及不同的飲食文化，也觀察到價位兩極化的現象，繼新加波知名的百元叻沙泡麵後，韓國更有高達138元的絕地勇士系列，到只要10元就能買到的泰國MAMA麵，自即日起至12/21，超市集結八國泡麵，推出亞洲泡麵博覽會。▲圖／超市提供 超市表示，消費者健康意識抬升，快煮麵可以搭配蔬菜生鮮、雞蛋等食材的做法也受到消費者歡迎，像丸太博多豚骨風味拉麵系列有20%成長；除了泡麵商品本身，更獨家引進韓國樂天的玉米鬚茶、愛之味三葉家雙效雙纖烏龍茶等飲品，預估本次亞洲泡麵博覽會整體業績可望較去年成長3成。看好冬日消費者喜愛在家泡麵的商機，今年泡麵博覽會的品項多達50多款泡麵，除了維力一度讚紅燒牛肉麵、統一風味包麵、味丹味味一品原汁珍味牛肉麵等台灣人熟悉的經典品項之外，到新加坡旅遊必敗知名伴手禮的叻沙拉麵(99元)、馬來西亞領導品牌MyKuali著名的檳城白咖哩湯麵及紅酸辣湯麵(118元/1組)，讓消費者不用搭飛機出國也能享受到道地美食。▲圖／超市提供 這次全聯特別挑選韓國不倒翁拉麵、SAMYANG火辣雞肉起司風味鐵板炒麵(單包52元)等韓國在地品牌，優惠期間皆有第2件5折優惠，此外還有網路討論度破表的絕地勇士炙燒肋排風味乾拌麵(單包138元)，讓民眾在家就可以輕鬆做出首爾最流行的泡麵部隊鍋；另外超市獨家引進日本金香御膳坊的伊勢龍蝦風味拉麵，鮮甜滋味的湯頭搭配Q彈滑口的麵條，入口瞬間就像龍蝦在口中跳動，更有味道較濃郁的北海道起司風味讓消費者挑選，2款商品皆於活動期間買一送一，另有全台限量6000碗的日清咚兵衛油豆腐烏龍麵，及從香港紅回日本的3款豬骨拉麵日清出前一丁速食麵，皆展現正統且具代表性的日式風味。▲圖／超市提供 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325215", "title": "申皓瑋轟炸韓職　冬聯中職8連不敗", "date": "2017/12/13", "content": "記者蕭保祥／屏東報導中華職棒（CPBL）聯隊今年在冬季聯盟（AWB）真的不一樣了，13日午場比賽遭遇韓國職棒（KBO）聯隊，富邦悍將外野手申皓瑋1局下開轟，帶領中職終場以11：9力克韓職，打出8連不敗佳績，冬聯追近日本社會人菁英。▲富邦悍將外野手申皓瑋擊出冬季聯盟第2轟。（圖／中華職棒提供）Lamigo先發投手洪聖欽1局上就遭到韓職狙擊掉3分，下半局中職反擊警察廳投手洪性民，申皓瑋敲出冬聯個人第2轟，中職單局拿4分反超前，洪性民只投1局掉4分退場。警察廳投手趙漢昱2局下登板出現高達4個保送，梁家榮與申皓瑋擊出適時安打，中職又拿3分拉開差距。申皓瑋5打數擊出2支安打都送回分數，送回3分打點並跑回1分，中職先發9棒都有安打貢獻，打完5局領先8分差。▲Lamigo投手洪聖欽在冬季聯盟先發表現不俗。（圖／中華職棒提供）洪聖欽一路投到8局上出狀況，韓職先拿3分，9局上朱俊祥登板，被敲出2支安打與保送攻占滿壘，金材賢二壘打與金永煥高飛犧牲打，韓職再拿3分，一度追成2分差，朱俊祥三振許正俠，用再見三振結束比賽。洪聖欽（3-0）主投7.1局被擊出7支安打，掉6分有4分責失，防禦率上升到4.67，有6次三振與1個保送，洪聖欽冬聯未嘗敗投滋味。這也是中職在冬聯第10勝，也是最近3年冬聯最佳成績，至少獲得前3名。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325212", "title": "薩爾達加持！任天堂Switch開賣9個月　銷量破千萬台", "date": "2017/12/13", "content": "記者葉立斌／綜合報導任天堂Switch在3月正式發表與發售至今，全球銷售量破千萬台，只花了9個月時間。不過說真的，正如鄉民所言，任天堂可說是「重新定義電視遊樂器」，玩家將主機帶出門玩時，便在打廣告，加上獲頒The Game Awards 2017最佳遊戲的《薩爾達傳說：曠野之息》加持，主機熱賣是預料中事。▲《薩爾達傳說：曠野之息》將推出中文版。（圖／資料照）NS主機發佈於今年3月，也就是說千萬部銷量成績只用了9個月的時間就達成，與前代主機WiiU從開賣到停產僅售出1,336萬台相比，是完全不同的狀況。目前，Switch上的《超級瑪利歐：奧德賽》、《瑪利歐賽車》、《漆彈大作戰2》等都是非常熱門的大作，任天堂官方表示，，明年，Switch將有《星之卡比:星之盟友》這款本家遊戲，以及由第三方廠商推出的《洛克人11》等。不過，精靈寶可夢和銀河戰士新作可能要等到2019年了。▲《超級瑪利歐：奧德賽》。（圖／翻攝網路）", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325222", "title": "打破鋼炮極限！Polo GTI 2.0渦輪加持", "date": "2017/12/13", "content": "記者鍾釗榛／綜合報導如果說Golf與Polo兩款車的GTI車型搭載相同的引擎與變速箱你會選擇誰，這個左右為難的問題實在讓人難以選擇，而福斯也確實把這個難題丟給買家，因為2018年Polo GTI會使用與Golf GTI相同的2.0渦輪增壓引擎及6速DSG雙離合器自手排變速箱。▲2018年Polo GTI使用與Golf GTI相同的2.0渦輪增壓引擎。（圖／VW提供）雖然新的六代Polo GTI與Golf GTI使用相同的引擎與變速箱，但動力表現還是往下調整一些，不然以兩輛車的尺寸與重量來看，當家的Golf GTI真的會被小老弟海放，所以Polo GTI的最大馬力設定在200hp，扭力32.6kg/m，帳面上比230hp的Golf GTI略遜一籌，但是別忘了，在台灣這種擁擠的用路環境，大馬力未必有施展空間，相對更輕盈的車重與更短的軸距反而成為一大優勢，而Polo GTI廠方公布的0～100km/h加速為6.7秒，比起Golf GTI的6.4秒稍差一些，但是車身小巧的優勢，只要一進到山道優勢可就倒向Polo GTI了▲2.0渦輪帶出200hp的動力表現是同級車中的佼佼者。（圖／VW提供）新的Polo GTI以2.0渦輪帶出200hp的動力表現在同級對手中也很驚人，就拿常在拉力賽碰頭的Ford Fiesta ST來說，最新的Ford Fiesta ST 1.5升榨出197hp最大馬力，帳面上看起來與Polo GTI差不多，但是Polo GTI扭力達32.6kg/m，比起Ford Fiesta ST的29.6 kg/m還要大，瞬間加速表現絕對是Polo GTI勝出，如果兩輛車真的要比拚，Polo GTI有絕對的優勢，這也能看出VW似乎有意要在小鋼炮級距中大幅擺脫對手，雖然排氣量來到2.0好像有些勝之不武，但是性能玩家可不會在意這些。▲改裝空間大也是Polo GTI的一大優勢。（圖／VW提供）此外還有一個重點，既然Polo GTI跟Golf GTI是相同動力，就表示改裝幅度很大，比照Golf GTI二階改裝就有270～300hp的水準，更別說上看400hp的三階改裝了，光想就知道Polo GTI的潛能有多驚人，被稱為鋼砲新霸主也當之無愧。▲儀錶板採用全數位顯示。（圖／VW提供）", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325213", "title": "「祂有話要說…」女擲筊問神有什麼事　筊杯離奇黏桌裙3天", "date": "2017/12/13", "content": "生活中心／綜合報導不少民眾在遇到人生難題時，都會到宮廟拜神求佛，甚至是擲筊、抽籤請求神明幫忙指點迷津，但有時候難免出現「離奇」現象，這時該怎麼解釋呢？一名女網友表示，自己日前在家中擲筊問神，沒想到筊杯竟硬生生地黏在神明桌的桌裙上，長達3天都沒有掉下來，讓她覺得不可思議外，也深信神明大概有什麼話要說，因此將照片貼上網，希望廣大的網友可以幫忙解答。▲女網友回家後感應到神明有話要說，擲筊詢問後，沒想到筊杯直接黏在神明桌的桌裙上。（組圖／翻攝自臉書爆廢公社）高雄一名女網友在日前回到家時，總覺得家神有什麼話想說，於是她就擲筊請示神明，沒想到筊杯就這樣直接黏在神明桌的桌裙上，一動也不動，就算過了3天仍完好黏在上面，沒有掉下來。女網友覺得太離奇，於是將照片貼到臉書《爆廢公社》上，詢問其他網友：「我不知道要問誰要po哪，所以希望大家幫我解答，三天了你怎麼還不下來...」原PO進一步表示，當日自己冥冥之中感應到家中的神明似乎想跟她說什麼，所以她便拿著筊杯詢問是不是有話要說，前幾次都正常出現聖筊等的回應，但當她繼續往下問，「是我還是我爸」時，沒想到筊就黏住了。因為記憶中有人提醒過要等筊杯自己掉下來，而父親也建議不要去亂動，所以女網友絲毫不敢輕舉妄動，但實在好奇這到底有什麼含意呢？對此，其他網友看到後也覺得相當罕見，有人笑說會不會是神明還在思考怎麼回應你，也有人說其實已經回答了，等原PO理解後就會掉下來，「好妙噢，可能有事要交代」、「請乩童降駕請教吧，應該是有事要交代」、「好酷～但先告訴我，你問了甚麼？！讓神明如此為難？」不過也有類似經驗的網友建議不要拿下來，表示會出現這樣的狀況多半代表有好事發生，「黏筊都會是好事，我們家黏了半年」、「我家神也有跟你一樣的， 後來也順利買到房子，在明年4月就交屋了。」但也有另一派民眾覺得，可能只是單純的勾到罷了，建議女網友不要想太多，「木頭粗粗的地方勾到繡花的線」、「因為木頭的邊緣纖維剛好卡住布面了」、「木質的東西會這樣不意外啊，簡單說就是勾住而已啦！」▲女網友透露，筊杯已經黏了3天邁向第4天。（圖／翻攝自臉書爆廢公社）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325170", "title": "大谷翔平韌帶撕裂？　天使說是「預防性注射」", "date": "2017/12/13", "content": "記者蕭保祥／綜合報導日本二刀流球星大谷翔平才剛決定加盟美國職棒大聯盟（MLB）洛杉磯天使，馬上傳出右手肘韌帶可能撕裂消息。天使球團總經理Billy Eppler台灣時間13日證實，大谷翔平10月確實注射PRP（高濃度血小板血漿），Eppler形容這是「預防性注射」。YAHOO SPORTS記者Jeff Passan報導說，大谷翔平右手肘韌帶有一級撕裂傷，高度可能要動手肘更換手術（Tommy John手術），這篇報導相當令人震撼。▲大谷翔平手肘狀況受到關注。（圖／美聯社／達志影像）天使官網記者Maria GuardadoEppler說法，「他（大谷翔平）的手肘與肩膀又經過MRI檢查，我們簽選手之前會根據MRI報告來決定，看起來手肘是沒有異狀，跟他年紀差不多相仿，很高興看到這項結果與擁有這名選手。」許多投手都經過不用開刀方式來恢復韌帶狀況，例如紐約洋基日本強投田中將大與大谷翔平天使新隊友Garrett Richards，經過幹細胞注射後找回受傷的手肘。但，大谷翔平10月接受PRP注射是確定事實，手肘狀況將成為未來討論話題。大谷翔平選擇天使後，國際選手簽約金可拿到231萬5000美元，天使要支付入札金2000萬美元與年薪部分比例給母球團日本火腿。大谷翔平降臨洛杉磯後，天使目前希望6人輪值維持大谷二刀流之路，可是天使先發投手有沒有辦法撐起6人輪值是大問號，如果沒辦法，也有可能用跳過輪值方式保護大谷翔平投球局數。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325141", "title": "張誌家夫婦詐財千萬　債主氣憤出面：他什麼都沒有了！", "date": "2017/12/13", "content": "記者朱淑君、曹勝彰、趙英光／台中報導前棒球明星張誌家今年八月才傳出積欠千萬賭債，被債主找上門，當時火速宣告離婚，疑似避免債連妻小，不過現在又被週刊報導，兩人疑似「假離婚真吸金」，先是成立了直銷公司，以一股36萬拉人投資中國電商，結果兩個月不到就宣告經營不善，股東退股無門，懷疑幕後主使者就是張誌家本人，不過至今連繫不上，真實情況如何？恐怕只剩當事人才清楚。這疑似就是張誌家的前妻鐘安倢號召開立的傳直銷公司所投資的電子商務，但不到兩個月宣告經營不善，股東退股無門。▲債主找上張誌家夫婦。楊姓債主：「欠錢不用還喔，是這樣嗎？」前職棒投手張誌家簽賭欠債還不出錢，宣告離婚避免債連妻小，但債主還是曾在今年八月找上他前妻追討債務，驚動警方關切，但有人懷疑這根本是假結婚真詐財。▲張誌家夫婦疑詐財。因為張誌家跟前妻先用正統直銷培養下線人脈，接著自創公司，拉人以一股36萬投資中國電商騰云商務，但不到兩個月就在LINE群組說「騰云目前看起來，不可能回本，因此騰云事業全部停止，資金回收不到一半」。▲公司總部位在台中七期豪宅辦公大樓。據壹週刊報導，這間傳直銷公司總部位在台中七期豪宅辦公大樓，管理員說有看過鍾安倢來公司，他們用80萬頂下這間辦公室，大概租2個月，但租金都沒付，連管理費都繳不出來。▲債主出面。楊姓債主：「這個直銷應該是他老婆的頭腦，張誌家頭腦不到那，那也沒有那個人脈，已經沒朋友了，什麼都沒了。」張誌家的債主出面指控張誌家神隱不面對，重回他前妻家，按門鈴沒回應，不過疑似前妻親友出門開車離開，而門口停的這一輛黑色休旅車，鄰居說過去是張誌家代步工具，後來都是前妻鐘安倢使用，已經很久沒看到張誌家。到底人去哪了？是不是假離婚真詐財？恐怕也只剩當事人才清楚。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325132", "title": "車輛等紅燈壓線　測速照相機瘋狂「10連拍」", "date": "2017/12/13", "content": "記者蔡駿琪、戴偉臣／台北報導台北市士商路與中正路口，一輛黑色轎車違規越線，但後方測速照相機，卻在半分鐘接連拍了近十次，讓民眾見狀擔心車主恐怕會收到一疊罰單。警方表示，感應器相當靈敏，而且一拍會連拍好幾張，方便辨識，不過像車主靜止在線上，之後也會以人工審核開出罰單，只會開罰一次。▲汽車等紅燈壓線被測速照相連拍。（圖／翻攝爆料公社）黑色轎車打著左轉燈停在路口，只見黑夜中，後方不間斷瘋狂閃爍白燈，原來轎車違規越線被拍照，但這頻率似乎有點密集，就像星空般，星星眨呀眨，閃光燈拍個不停，算一算，難道半分鐘吞下十張罰單嗎？騎士：「我有注意路上，有那個有感應的，好像是線，我們盡量避免。」就怕被拍，民眾大多不敢越線，但短短三十秒，黑色轎車被拍了近十次，民眾看到這場景，就擔心車主會收到厚厚一疊罰單，荷包恐怕又要失血。 記者：「全台有不少測速照相機， 不只超速會受罰，還有些會在路面埋藏線路，只要車輪一越過白線就會拍照。」位於台北市士商路與中正路口，這支測速照相機用光幕感應，專拍闖紅燈，只要車輛一超過白線就會被拍，但越線靜止不動，到底會不會連續開罰？▲測速照相機用光幕感應，專拍闖紅燈車輛。士林交通分隊長黃汝華：「若有被機器拍到好幾張的時候，經我們人工審核之後，我們還是會只針對第一張來進行告發。」警方表示，因為感應線相當靈敏，一違規就會拍好幾張，屬於正常現象，但連續被拍，最後會以人工方式審核，不會接連開罰，只是民眾開車騎車上路，還是要避免違規吃上罰單。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325171", "title": "力挺「反罷昌」　綠議員願為黃國昌站台", "date": "2017/12/13", "content": "記者李英婷／台北報導時代力量立委黃國昌罷免投票在16日（六）登場，2016年有意競選立委卻因跟黃國昌同選區、沒被民進黨提名的新北市議員沈發惠，除了今（13）凌晨在臉書貼文，拜託大家「為了台灣，顧大局，出來投下『不同意罷免』的這一票」，下午赴黨中央參加中常會，受訪時甚至強調，黃國昌有任何需要他的地方，他會全力配合。▲新北市議員沈發惠公開表達反罷昌之立場。（圖／記者林敬旻攝）媒體問，反對「罷昌」是表達力挺黃國昌的立場？沈發惠表示，民意代表有人民賦予的任期期待，除非有重大道德瑕疵或對台灣民主造成重大傷害，因此「罷免」必須謹慎、節制地發動。尤其不能因為一個法案的立場不同而發動罷免，如果對於選舉結果都能任意發動罷免，會嚴重傷害台灣民主，因此呼籲民眾一起站出來，表達「不同意」這次罷免。沈發惠強調，人民賦予立委4年任期，如今僅以黃國昌1年表現就提罷免，分明與立委言論免責權相牴觸。不過，當媒體問，怎麼看2015年推動的罷免前藍委蔡正元？沈發惠未正面表達支持與否，僅強調，他所認同的提罷免案，必須符合2個「重大」前提。至於是否願意參加反罷昌系列活動？沈發惠強調，「如果他們（黃國昌）有任何需要我的地方，我都會全力配合。」此外，對於沈發惠在臉書發文鼓動大家能投下「不同意罷免」一事，同為新系的台北市議員李建昌留言讚沈發惠「 不計前嫌」、「大局著想」；黃國昌也在早上6點回復沈發惠的貼文說「謝謝您」。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325178", "title": "冬聯4屆都來好愛台灣　韓教頭直言：台灣棒球10年沒進步", "date": "2017/12/13", "content": "體育中心／綜合報導帶領韓國職棒聯隊參加冬季聯盟的監督柳承安，已經是連續10年帶隊來台灣訓練。雖然很喜歡台灣，但柳承安直言，台灣棒球這10年來都沒有太多進步。4屆冬季聯盟韓職聯隊都是由柳承安出任監督，已經連續來台10年。但在柳承安的眼中，台灣的棒球這10年來都一樣，沒有太大進步。無論是業餘或是職業選手，在心理層面上沒有太大成長。柳承安曾到日本和美國，表示美國選手看起來沒有做甚麼，但都是最努力。晚上7點比賽，選手早上11點就到球場自主訓練。雖然現在有科技的方法，但基本還是要努力。▲韓職監督柳承安（圖／記者林敬旻攝影）", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325166", "title": "卵的主人不是小嫻也OK？為傳宗接代…何守正二姐再出狂語", "date": "2017/12/13", "content": "娛樂中心／綜合報導何守正與小嫻鬧婚變，原因牽扯到不孕、妙禪、疑有小三等問題，家務事被搬上檯面鬧的沸沸揚揚，對於小嫻無法生育，何守正堅稱夫妻失和無關傳宗接代，但何家二姐卻在臉書上諷刺，就算不會生，但也不應該阻止老公（指何守正）用不是自己的卵，去做個「我們」的小孩，離婚無關傳宗接代？再度備受討論。▲小嫻何守正鬧出婚變。（圖／翻攝自臉書）據《蘋果日報》報導，何守正二姐在臉書強調，不會生沒關係，但不會不准老公去做一個「我們」的小孩，「卵的主人不是自己也OK，或願意去領養」，暗批小嫻不考慮其他生子方式，似也暗指這也是夫妻失和的原因之一。▲何守正為家中的獨子，小嫻即便天生不孕，仍想努力為何家生小孩。（圖／翻攝自何守正IG）不僅如此，也在臉書諷刺小嫻享受鎂光燈焦點外，還要裝可憐，更說不會生不是問題，不愛了才是癥結，以及不想吃seafood，對方偏要你吃，似乎也證實了小嫻篤信妙禪，還想拉何守正加入。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325175", "title": "《盤後解析》電子股反彈　台股力守10400點", "date": "2017/12/13", "content": "美國即將升息，歐美股指數創新高，台股今（13）日開高走高，在電子股反彈和金融、部分傳產股領漲下，台股力守10400點。法人表示，台股目前難免停滯，未來靜待美股修正測得台股支撐。台股終場上漲27.42點，以10470.70點收盤，成交值新台幣1024.78億元。▲圖／中央社美股道瓊指數和標準普爾指數今天收盤再創新高，台股今天開高走高，維持30點上下的漲幅；蘋概股電子權值股台積電、大立光、鴻海在平盤下偏弱勢整理，跌幅不大，電子股次族群包括IC設計、被動元件、印刷電路板等維持上漲。金融股也開高走高，包括國泰金、富邦金、新光金今早均走揚，新光金盤中上漲3.4%，最高10.65元，再觸日前創下的10.65元新高。另外傳產股持穩，玻璃、航運、泥窯、汽車、油電等漲幅明顯。股市資深分析師林成蔭表示，美國本週將公布升息、能源等資訊，油國組織會公布與原油相關資訊，相對全球股市非常重要，但在資訊明朗之前，雖然美股表現不錯，但台股難免會停滯不前。林成蔭指出，美國股市這一波上漲至今還未明顯修正，但新興市場已修正過，估計年底前在各項資訊明朗後，美股可能會出現一波修正，對亞股和新興市場股市來說，利空才是真正的測試，要回測支撐點才會看出底部究竟在哪裡。林成蔭強調，目前台股的科技股正在整理，台積電董事長張忠謀認為來不及供應客戶高速運算的強勁需求，直接反駁外資說法，而明年第1季仍是傳統淡季，但目前情況還好，因此市場資金難免會轉進業績落後的產業價值股，包括正值旺季的汽車零組件、生技、金融股等。", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325172", "title": "最大馬力160匹！賓士1.3渦輪引擎跨級挑戰", "date": "2017/12/13", "content": "記者鍾釗榛／綜合報導環保意識抬頭促使車商的研發朝著低排放且省油的目標而去，將低排氣量是最直接的方式，但是小排氣量造成動力疲乏卻是不爭的事實，為了增加動力表現開始導入渦輪技術，利用渦輪帶來的額外動力，讓小型渦輪引擎成為當今一股趨勢。▲Mercedes-Benz的1.3升渦輪四缸引擎，具備缸內直噴與雙可變汽門正時。（圖／Mercedes-Benz提供）這波小排氣量的Downsizing革命已逐漸漫延至各車廠，尤其德國品牌間開始以小引擎作為競爭主力，自BMW發展三缸1.5渦輪引擎後，Mercedes-Benz為了因應而與Renault-Nissan合作，開發一具1.3升渦輪四缸引擎，具備缸內直噴與雙可變汽門正時，依據不同調校分為Energy TCe 115、Energy TCe 140及Energy TCe 160三種動力，後方數字則代表最大馬力輸出，所以這具1.3升引擎最大馬力版本竟然有160ps的馬力，動力比Mercedes-Benz現役的1.6渦輪引擎還大！▲1.3升四缸渦輪引擎沒意外應該會搭載於新一代的A系列與C系列。（圖／Mercedes-Benz提供）這具1.3升四缸渦輪引擎應該會搭載於新一代的A系列與C系列，此外這具引擎是四缸並非三缸，引擎運轉的精緻度及平穩性會比三缸好，另一方面四缸比三缸更容易拉高引擎轉速，所以利用四缸優勢與渦輪的調整，能夠壓榨出160ps最大馬力並不意外，接下來就看Mercedes-Benz的策略，要把這具引擎應用在哪些車款上了。", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325177", "title": "砂石車倒退嚕不慎撞倒路燈　還掃倒路過6旬翁", "date": "2017/12/13", "content": "記者游承霖／新北報導嚇死人！新北市一輛滿載砂石的砂石車，今天中午12時許，在新店區安康路二段一處工地倒車出來時，不慎撞到路燈，路燈不堪撞擊，當場倒榻更掃倒一名恰巧路過的68歲黃姓男子，造成他左膝骨裂，左手指也有撕裂傷，緊急由救護車載送前往新店耕莘醫院救治，所幸意識清醒暫無生命危險。▲砂石車倒車時撞倒路燈波及到路過的68歲黃姓男子。（圖／翻攝畫面）據了解，駕駛砂石車的是60歲陳姓男子，今天中午12時許，在新店區安康路二段上一處工地內載運土方後，倒車不慎撞上右側路旁的燈桿，燈桿倒榻掃倒路過的黃男；警方對陳男進行酒測後，發現他並未飲酒，至於詳細肇事原因，仍待進一步釐清。▲砂石車倒車時撞倒路燈波及到路過的68歲黃姓男子。（圖／翻攝畫面）▲砂石車倒車時撞倒路燈波及到路過的68歲黃姓男子。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325187", "title": "筆震／更細緻的社會政策立法　才是社會正義", "date": "2017/12/13", "content": "文／甘獻基（巴黎第二大學法學博士生）／筆震每逢台灣的選舉期間，各種社會議題諸如幼兒津貼、公立托兒所、（免費）學童營養午餐、單親家庭、老年長期照護等，總是被拿出來作為選舉政見。因牽涉到政府財政因素，各種「選舉支票」的開或不開、加碼或跟進，很容易流於口號，以致選舉激情過後，相關議題很容易再被遺忘。筆者不揣淺薄，趕在選舉熱潮之前，提出一點對社會政策相關議題的建議，希望能提供給未來所有的政治參與者多些思考方向。各種社會政策核心理念是社會正義。用比較通俗的語句描述，就是要對社會上的資源做更公平合理的分配。順著同一思維再用更白話的解釋，就是由手上握有較多資源的人（富人），依照其能力的高低，負擔對社會較多的貢獻以及幫助資源較少的人（窮人），使資源較少的人（窮人）也能更獲得基本、合乎尊嚴的生存條件。我們通常是藉由政府的稅收來達到這個所得重分配的效果（收入高者多繳稅，收入低者少繳稅），也有部分是透過民間管道（私人捐助、私人基金會）來互相幫助。在過去台灣常見的思維模式中，常處於富人／窮人兩種相對的概念，事實上貧富之間的關係與其說非彼即此，毋寧說是在一個由高往低下滑的曲線關係，亦即，有月薪數十萬，有月薪十萬，也有五萬，乃至三萬以下。換言之，在二分法之外，這中間其實是存在很多個「間格」。所以，「XX津貼一律排富」或「營養午餐全部免費」，都可能是跳得有點快的作法。在「全面使用者付費」與「全面政府補貼」之間應該容許更細緻的區分，較為理想。▲示意圖／攝影者, Flickr CC License其實台灣人對這套模式其實不陌生，因為我們的全民健保就是採用這套機制。以民國106年的現況來說，依照月薪收入（投保薪資）高低，從21009元到18萬以上之間，區分成50個分級，每個人依照收入高低繳納不同的保費，對同一個社會互助機制（健保基金）提供不同程度的貢獻，讓大家都能平等的享受相同水準、符合基本人格尊嚴等級的公共醫療服務，這是很好的社會互助實踐。以筆者在法國的觀察經驗來說，法國政治意見分歧的程度比起台灣可能有過之而無不及（左右派長期對抗），但在社會議題上，已逐漸發展出高度的社會連帶互助意識（solidarité），所以前述的能力高低負擔不同社會成本的思維，表現在各種社會性的服務特別有參考價值。法國從公立幼稚園以上的公立學校幾乎都是免學費（對外國人也是），但三歲以前的公立托嬰中心鐘點費用、小孩在公立學校吃的學校午餐、學校的課後照顧（類似台灣的課後安親班）要繳錢。各地方政府的作法略有不同，但大致來說，繳費的數額是家長先去申報家庭所得、家庭小孩人數，依照家戶的小孩人數、收入金額的不同，所在的地區政府核算不同等級的費用、再另外收費。拿學校午餐為例，同一份餐點，經濟弱勢家庭的小孩每餐可能只需付10到20元台幣（不到1歐元），而經濟能力好的家庭的小孩每餐約負擔100到150台幣（4到5歐元之間）。但大家都是吃同樣的餐點。如此作法有很多好處。每個小孩在學校都是有繳費、平等的圍在桌邊吃相同的餐點，既兼顧小孩的尊嚴感受，也沖淡不同階級的對立。而經濟能力不同的家長依照能力高低對餐費（同理用在托兒費用、課後照顧費用）有不同程度的貢獻，可以達到調和階級差異、城鄉差距的立法目的（城市的父母所得可能較高，多繳費用的餘額可用來平衡鄉村收入較低地區的不足）。最後，從政府的角度來說，透過這種社會連帶互助式（改良後的）「使用者付費」模式，各級政府不用負擔該項社會扶助政策全部的費用，從而對政府的財政壓力會較小，亦即整套社會扶助政策較容易長期穩健的持續經營，較不受財政或特殊補助波動的影響（如新北市某小學的營養午餐費用是由核電廠回饋金支應，核電廠發電減少，回饋金降低，讓營養午餐失去挹注的財源），進而能建立長期穩健的社會扶助、照護機制，讓政府有能力開展其他更迫切的照護需求，如建立足夠容量的公立托兒托嬰中心、老人長期照護中心，以期回應我國人口老化的問題。相同的，這套量能區分也適用在政府對人民的各種補助。易言之，過去為了便於行政作業，各種補助、津貼的核給機制通常是「有/無」二分法。所以民眾可能會計較資格條件的符合與否，比如去年有領取（中）低收入戶補助，今年薪水增加幾千元，結果全家收入「剛好」超過門檻，所有的（中）低收入戶補助就被取消。如果我們將（中）低收入戶補助沿著經濟能力的高低增加更多一些的級距，補助金額從5千到1萬5不等，使領補助金的家戶，一面增加工作所得的同時，政府的補助金漸次減少，如同醫院的復建治療階段，鼓勵受扶助人建立完整的自立能力的同時，來自公眾的扶助也不立刻間斷，或許更能有效協助人民脫貧自立。法國的社會連帶互助意識（solidarité）源自法國大革命時人權宣言的口號「自由、平等、博愛」中的博愛精神（fraternité），而博愛精神的緣由又與西方基督教文化傳統及教會在中世紀時期扮演的社會濟助角色息息相關。至今法國在談社會政策時，自由、平等、博愛三個口號仍是同等重要的。自由、平等這兩個人權宣言（la Déclaration des Droits de l’homme）的口號是個人主義的展現，如果沒有博愛與他們接連、調和、使其更高尚，則整份人權宣言的文字就只是到處潛藏著自我為中心的利己主義，還有對他人的嫉妒。博愛賦予了人權宣言缺少的人性、情感還有溫度。人們只有在彼此是兄弟時，才會是自由且平等的，而自由、平等只有在人們彼此間是博愛時才會有意義。【出自法國已故憲法學者Philippe ARDANT在La notion de fraternité en droit public français（暫定譯名：法國公法中的博愛）一書的序言】", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325184", "title": "5年婚告終！小嫻、何守正婚變　胡瓜：2個月前就聽到風聲", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人小嫻和何守正在結婚將滿5週年前夕爆發婚變，引來何守正姐姐們不滿，痛批小嫻讓婆婆「無尊嚴」，引起網友集體砲轟，認為何守正的姐姐們才是「全台最討人厭的大姑」，離婚風波意外引起一場大戰。小嫻乾爹胡瓜先前在國外，他今（13）日返台錄影，被問及此事，他透露「2個月前就已經有風聲」。▲小嫻、何守正5年婚姻生波。（圖／翻攝自小嫻臉書）據《TVBS》報導，甫從泰國返台的胡瓜今日現身錄影，被問起乾女兒小嫻婚變一事，瓜哥表示，小嫻和何守正相當恩愛，聽到婚變消息讓他相當震驚，他說2個月前就已聽到風聲，但他不會主動過問別人家務事，沒有特別進行了解，瓜哥也說，畢竟不是突然發生的事，他相信小嫻已做好心理準備面對，才會將這件事情說出來。▲胡瓜表示先前有聽到風聲。（資料照／記者邱榮吉攝影）曾國城、徐乃麟主持的綜藝節目《天才衝衝衝》，過去輔助主持的美麗搭檔正是小嫻和艾莉絲，曾國城今日宣傳舞台劇時，被問及小嫻離婚相關話題，他連說：「我不知道，我真的不曉得，我對不了解的事情沒辦法說。」和小嫻一起工作時，有聽她透露過婚姻觸礁嗎？曾國城仍說不清楚，對她的婚變也不予置評。▲曾國城強調「不清楚」。（圖／記者邱榮吉攝影）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325188", "title": "媽媽要她斬蛇抓妖　女網友：神婆在我腿上畫符唸咒", "date": "2017/12/13", "content": "記者李鴻典／台北報導「老人家告訴我這是飛蛇（皮蛇），並恐嚇我在牠把我大腿圍一圈的時候就把牠斬掉！廣大萬能的廢友們，現在我既痛又癢，有什麼好法子可以不痛不癢呢？」一名女網友在臉書爆廢公社貼照發文，詢問高雄哪裡可以斬飛蛇呢？「我要斬給87歲的老媽媽看，不然她會擔心」。▲圖／翻攝爆廢公社其實這名女網友有去就診，她表示，醫師已經確診為帶狀皰疹了 目前按時吃藥治療中，「我只是想讓媽媽安心，為她特別表演一場斬蛇秀啦！」女網友說，為了讓老人家放心，自己去斬蛇抓妖了，過程非常有趣，「那個神婆說要在太陽底下然後用菜刀在地上畫個圈要我站進去就開始用紅筆在我腿上畫符唸咒語，等發疹的地方都畫完之後就給我一個大鍋蓋讓我戴在頭上，再那菜刀一邊唸咒語一邊敲鍋蓋，唸一句就敲一次，我笑到不能自己。花了200塊能讓家裡的老人安心其實真的是值得的，而且又很好玩哩。」對於坊間流傳的皮蛇，成大斗六分院皮膚科醫師劉承翰指出，有3個常見的迷信，應該要破除：▲圖／成大醫院提供劉承翰說，在他的病人中有約2成，聽聞老一輩人處理帶狀皰疹是去附近廟宇「斬皮蛇」，常見作法是在手腕處綁上紅線、在皮疹處畫上符咒或塗抹偏方草藥，坊間說法是幫助患者斷開一切與皮蛇的牽連；在他的門診中還真有人是綁著紅線來就醫的，說是廟裡的專家說如能配合西醫拿特效藥吃，就可以加速療效。他提醒指出，此一「斬皮蛇」方法無實證醫學及文獻支持，且在傷口上塗抹不知名偏方，反而有造成過敏性接觸性皮膚炎或傷口感染的可能性。經統計調查發現，約有6成病人相信帶狀疱疹發作時不能吃雞蛋，緣自於因帶狀皰疹俗稱皮蛇，而蛇會吞蛋，所以吃雞蛋會讓帶狀皰疹更加嚴重。邏輯上應是帶狀皰疹的形狀呈帶狀而被稱為皮蛇，吃雞蛋實際並不會讓蛇更大隻，或是讓帶狀皰疹更嚴重。而坊間常說雞肉、竹筍、咖啡、酒等亦不能進食，也無任何醫學證據支持。帶狀皰疹是從神經發出，一般只會長在身體的半邊，不會跨過身體中線。即使病人本身免疫力極差，帶狀皰疹也不會呈現繞身體一圈的形狀，但會變成全身性發作，需住院密集接受抗病毒藥物治療，以避免引發敗血症而休克死亡。▲圖／成大醫院提供", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325179", "title": "影／潮到出水！泰國設計師另類時尚「電扇」也能搬上伸展台", "date": "2017/12/13", "content": "影音編輯／黎宗鑫你認為夢想離你遙遠嗎？泰國一名男子年僅18歲已成為時尚服裝設計師，擺脫過去伸展台的美學，他將家中「鍵盤、電扇、垃圾袋」當作時尚衣物穿上，大膽前衛的打扮讓觀眾們眼睛為之一亮。Madaew在16歲時便以爸爸為他的攝影寫真「農村時尚」引起熱烈關注，儘管過著農村生活，家境也不算富有，但他總以天馬行空的想像將身邊物品就地取材，拍下一張張時尚的作品，「時尚設計是我從小的夢想，即使是垃圾，在我眼中都是寶物」，這樣的農村「時尚風」讓他迅速在網路上爆紅。▲▼Madaew利用家中常見物品，變身時尚服裝走秀。（圖／翻攝自臉書）然而，旁人常因此嘲笑他：「瘋子」、「人妖」、「神經病」，但Madaew的爸爸在背後一路支持到底，經過2年的努力終於登上時尚舞台，今年2月份還榮獲「泰國傑出青年」稱號，也讓昔日的窮小孩成為今日的時尚教主。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325117", "title": "北極冰風發威！暴風雪狂襲日韓　記者：首爾比莫斯科冷", "date": "2017/12/13", "content": "記者劉如穎／綜合報導北極冷空氣南下籠罩整個北半球，不少地方都出現異常降雪和低溫，日本的新瀉縣積雪居然超過北海道，至於南韓更出現破記錄低溫，首爾測到「零下12度」，比同一天的莫斯科還要冷。▲日本出現異常降雪，某些地區積雪甚至超過北海道。一陣狂風夾雜冰雪，日本青森街頭成了銀白世界，汽車行人寸步難行，今年最強寒流襲日，除了降下大雪，日本本州北陸各縣積雪甚至超過最冷的北海道。福島縣民眾：「昨天傍晚開始吧，到現在積雪已經超過40公分了。」▲民眾表示福島積雪已超過40公分。北海道函館機場24小時內從綠地瞬間變成全白，飛機跑道也因為暴雪關閉，30多個航班停飛，還有東北岩手高速公路路面結冰導致5輛車連環撞，而臨近日本的南韓首爾12日更一度降到零下12度。▲日本道路結冰易導致汽車追撞。記者：「首爾溫度降到最低時，接近北極圈的都市像是莫斯科，氣溫比首爾還要高。」▲首爾氣溫居然比莫斯科還低。20公尺瀑布變成巨大冰柱，底下的水面結成厚厚的冰，石塊怎麼敲都敲不開，民眾沒料到氣溫急降，早上一出門就發生悲劇。民眾：「昨天下午停在這裡的，現在車子好像發不動，跟醫院約了看診，看來會遲到了。」▲瀑布變成巨大冰柱。（圖／翻攝自TV Chosun）受地球暖化影響，北極融冰產生的冷空氣南下，卻被俄羅斯上空高氣壓擋開因而轉往南韓，雖然下星期天氣就有望恢復正常，但零下10度低溫預計還會持續個一兩天，民眾只能咬牙再撐一下。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325191", "title": "環署欲赴日考察公廁　朝野立委齊刪預算", "date": "2017/12/13", "content": "記者李英婷／台北報導環保署明年編列12萬元要赴日考察公共廁所硬體建設和如廁文化，立法院社福及衛環委員會今（13）審查環保署預算時，經朝野立委同意後全數刪除，提案立委們認為，應落實公廁管理同時持續推動優質公廁文化，並非赴日觀摩；且原定觀摩行程擬派2人、參訪5日，容易讓外界有考察為輔、觀光為主的臆測，成本效益不符合利益，因此預算全數刪除。▲環保署編預算將出國考察廁所，藍委蔣萬安批成效不符利益。（圖／記者林敬旻攝）國民黨立委蔣萬安認為，優質公廁推動計畫已經有相當成效，若又特地出國考察，成本效益不符合利益。民進黨立委黃秀芳、邱泰源則認為，環保署2008年9月，在日本舉辦的防菌防黴年會時已做過日本公廁文化相關考察，且環保署2009年起列管近8萬間公廁、建檔管理公廁經評比「優等級」以上公廁達99%以上，與民眾實際觀感有落差，環保署應以落實公廁管理並持續推動優質如廁文化教育為優先，而非赴日觀摩。對此，環保署環管處長袁紹英表示，參訪是正式拜會日本公廁管理的公部門與私部門，學習他國公廁的管理機制，如何精進與配套，雖然預算被刪除，但公廁改善、公廁文化還是會繼續做。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325159", "title": "野茂英雄談遠投　80公尺正常催150球", "date": "2017/12/13", "content": "記者蕭保祥／屏東報導2017年NIKE青棒菁英訓練營13日在鹽埔洛陽中信園區球場進行第3天課程，日本傳奇投手野茂英雄上午與學員、職棒選手王建民等人演講座談時提到自身經驗，平地長傳球時，野茂英雄每天都用完整動作拉到80至100公尺投150球。▲日本傳奇投手野茂英雄與台灣高中生座談。（圖／記者蕭保祥攝）大投手野茂英雄再度來台灣參加NIKE訓練營，座談會吸引包括王建民、林恩宇與高中學員參加，野茂分享自身經驗，包括美國職棒體系投手教練與高中學員提問相當踴躍，大家都想知道這名日本投手打大聯盟（MLB）指標先驅的個人經驗。野茂英雄表示，自己進入職棒之前是完全沒有受傷經驗，社會人時期每天長傳球80公尺以上就是用正常投球動作，如此一來進入牛棚更能把角度投出來，就算長傳球，也算把比賽狀況帶進去。野茂英雄也說，自己受傷的狀況是進入日本職棒（NPB）後，投1休5才開始有傷勢狀況，他建議高中選手應該在受傷之前就先把需要的肌力練起來，不需要用受傷來學經驗。談到自己業餘時代，野茂英雄說，自己一心想把球速變得更快，自己在投球心態有3步驟，專注、對決與忍耐，只要這3項能做好，大概不會有太大問題。▲王建民與林恩宇聽野茂英雄座談會。（圖／記者蕭保祥攝）也有美職教練提問自己在大聯盟最害怕的投手是誰，野茂英雄回答，「自己在洛杉磯道奇時要打擊，最怕碰到Kevin Brown，就算短打都沒辦法。」王建民坐在台下，對Kevin Brown絕對很熟悉，Brown是以二縫線直球聞名投手，2005年因為高薪投手Brown受傷，王建民從小聯盟3A被拉上紐約洋基，開啟建仔大聯盟之路。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325108", "title": "健康醫療網／罹癌不低頭！　這群人用鏡頭重拾新生", "date": "2017/12/13", "content": "文／吳珮均／健康醫療網因攝影而改變人生，見證986個與癌奮鬥故事！為鼓勵癌友、家屬及醫療團隊的努力，自2008年起，癌症希望基金會與羅氏大藥廠便以「關懷現、癌不見」的精神，舉辦「捕捉希望」數位攝影比賽。今年邁入第10年，同時也適逢羅氏大藥廠在台50年里程碑，此次更集結歷屆得獎作品，盼望能鼓勵更多與癌同行病友，走出生命幽谷，重拾希望。癌症希望基金會董事長王正旭表示，當初是在因緣際會下，看到癌友用新買的相機記錄下自己和家人間的互動，就因為那燦爛的笑容，開啟了捕捉希望攝影比賽的想法，且也因為羅氏大藥廠的支持，才能在這十年舉辦了六屆的「捕捉希望」攝影比賽。其中，不但收集並見證了986個與癌奮鬥故事，也在全省32家醫院舉辦55場巡迴展出，鼓舞正在面對疾病的朋友掌握人生、擁有希望。此次榮獲「捕捉希望攝影展」病患親友組佳作的李小姐，以「擁抱自己」作為主題，替罹患乳癌、即將和胸部說再見的朋友，紀錄自己的裸身，留下美好的瞬間。李小姐也提到，這次的拍照對她而言其實是一大挑戰，因為她以往的工作是為美麗容顏的女孩們拍婚紗，現在卻必需用心去體悟生命中的黑暗與關卡，因此在拍照前一晚，她痛哭難過到不能自己，在整理好自己的情緒後接下這任務，為的就是讓鏡頭呈現的不僅是面前的黑暗，還有背後開啟的光明門。羅氏大藥廠總經理許藹齡表示，羅氏在台灣一直努力提供給醫療人員對抗疾病的武器，因為清楚與疾病奮鬥的病友和家屬需要心理層面的支持，所以10年來持續透過和癌症希望基金會合作的攝影展，鼓勵正在對抗疾病的病人、親友和背後的醫療團隊，從攝影中抒發情緒，找到人生的美好與光亮。此次展出，不論是從癌友對自我的陳述，或從親友對罹癌親友情感的表達，到從醫療團隊所看癌友的視角，都看見參賽者用相機所留下的生命故事，捕捉感動人心的剎那。「羅氏50、希望10現」攝影聯展，讓正面能量與希望的種子，不僅鼓舞走在抗癌艱辛道路上的病友，也激勵面對人生困境的人們勇敢面對，幫助更多癌友跨出罹癌的憂鬱心境。12月15日前，民眾至台北火車站一樓即可欣賞到鏡頭下的生命故事，也可感受癌友的勇氣與親友及醫療團隊的支持。資料來源： ", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325135", "title": "悲劇！將滿18歲少年想買機車　父不准他竟上吊身亡⋯⋯", "date": "2017/12/13", "content": "記者蘇怡璇／新北市報導新北市土城區今（13）日清晨傳出一名少年上吊輕生。上午六點左右，消防隊員接到一通聲音急促電話：「我兒子死了」！警消趕往現場查看，一名年僅17歲的少年，在房間內上吊，到院前沒有生命跡象。而少年的爸爸向警方供稱，兒子自殺的原因，很有可能跟「機車」有關。 ▲少年上吊現場。（圖／翻攝畫面）警方調查，死者是年僅17歲的范姓少年，目前還就讀高職2年級，差兩個月就滿18歲，在生日前夕，他跟爸爸商量，想提前買機車代步，還表示自己打工有存下一些錢，但不夠，尋求家人資助，但爸爸認為，還沒滿18歲，沒有駕照，怎麼能先買機車騎乘？拒絕兒子的提議，沒想到雙方因此有些口角衝突。而今天一早爸爸一如往常到兒子房間敲門叫他起床上課，久久沒有回應，開門一看，驚見兒子已經上吊身亡，雖然緊急叫救護車將兒子送醫搶救，還是沒能挽回性命。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325134", "title": "「華人」的辭意解釋　教育部國語辭典：旅居國外的中國人", "date": "2017/12/13", "content": "生活中心／綜合報導隨著越來越多人旅居各國，在不同國家聚集形成「小圈圈」，因此出現人像是「唐人街」、「華人圈」之類的用詞。但卻有人發現，雖然許多人認為「華人」解釋，應該是指使用華文、中文的人，但教育部國語辭典對這個詞彙，卻有不同的解釋方法。▲華人是「旅居國外的中國人」。（圖／翻攝自）許多人對「華人」的理解，應該是「使用中文（華文）的人」或是「來自中華文化的人」等，但卻有民眾發現，教育部國語辭典對於華人的解釋卻是「旅居國外的中國人」，才驚覺原來我們都用錯了！▲華文是「中國的文字」。（圖／翻攝自）除此之外，「華文」也不單純僅是中文的意思，而是「中國的文字」，因此繁體中文只能稱為過去的華文，因為中國大陸早已全面改為使用簡體中文。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325061", "title": "4縣市注意！東北季風挾帶大豪雨　全台防10級強陣風", "date": "2017/12/13", "content": "生活中心／綜合報導東北季風影響，今（13）日宜蘭縣山區（南澳鄉東澳嶺）有局部豪雨或大豪雨發生的機率，宜蘭縣平地有局部大雨或豪雨發生的機率，大臺北山區及基隆北海岸有局部大雨發生的機率，請注意坍方及落石。另外陸上強風特報，由於強烈東北風影響，今、明兩天中部以北、東南部（含蘭嶼、綠島）、恆春半島及澎湖、金門、馬祖沿海空曠地區及鄰近海域易有9至10級強陣風，沿海並有較大風浪，海邊活動請注意安全。大雨地區：新北市、基隆市、台北市大豪雨、豪雨地區：宜蘭縣▲圖／翻攝自中央氣象局", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325148", "title": "政院呼籲中國共同解決空污　盧秀燕：關係不好怎處理", "date": "2017/12/13", "content": "政治中心／綜合報導有關行政院發言人徐國勇表示，台灣冬天空污問題來自中國大陸，呼籲對岸共同解決。對此國民黨立委盧秀燕今（13）日表示，關係不好要如何處理？盧秀燕今日接受《蔻蔻早餐》節目專訪時表示，現在很多議題都是全球性的，所以各國間的合作非常重要，但前提是要建立在各國間的友好關係上，如果關係不好，要如何一起處理問題？盧秀燕表示，徐國勇說把空污怪罪給台中火力發電廠是不正當連結，但這與中部民眾的觀感有很大差距，不論是境外移入污染源或是自己產生的移動性污染，都已長期存在，然而這段期間燃煤火力發電製造的空污大量增加，這才是民眾關切的。不過民進黨議員陳世凱認為，目前民眾感受到的空氣污染主要是PM2.5及其他空氣污染毒化物，並不是碳排放。過去國民黨執政時期，台中火力發電廠從不曾降載，但去年就降載了29次，台中市府其實一直有在改善空污。▲國民黨立委盧秀燕。（資料照／記者林敬旻攝）", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325146", "title": "不用再怕錯頻了！LINE宣布將增設「取消傳送」功能", "date": "2017/12/13", "content": "國際中心／綜合報導LINE日本總公司宣布，將增設「取消傳送」的功能。未來錯頻也不用擔心，且台灣用戶也能使用這項功能。只要發送訊息的24小時內都可以刪除錯誤訊息。根據日媒報導，LINE的取消傳送功能，凡是24小時內所傳送的文字、貼圖、圖像、影像、聲音、語音通話、檔案等，都可以取消內容避免錯頻。手機上只要長按該訊息，就會出現「取消傳送」的選項；至於電腦只要按右鍵，就會出現這項功能。LINE的用戶其實對於錯發訊息很感冒，根據調查有85%的使用者有錯發訊息的經驗，59%會因為錯發訊息而道歉；另外有15%錯發後不知所措。▲示意圖／資料照", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325098", "title": "送貨當練功！顧客包裹當球踢　快遞：我情緒激動", "date": "2017/12/13", "content": "記者鍾宇皓／綜合報導中國大陸一名快遞人員，居然只因為收件人不在家，麻煩他將包裹轉放到隔壁店面，就拿包裹出氣，不但「假裝失手」砸到地上，落地後還補上一腳，全程被監視器畫面拍下來，結果收件人不接受道歉，快遞人員也被罰了台幣將近一千塊。畫面上的快遞人員才剛下車走沒兩步，你沒看錯！手上的包裹看似拿不穩，落地後居然還立刻「補上兩腳」，擺明就是把顧客包裹當成出氣筒。▲快遞人員把包裹當球踢。（圖／翻攝自梨視頻）包裹收件人：「快遞他就是打電話要我下去拿，然後我不在家，我說你放在旁邊的店裡，店也是我的店，他說不讓放，我說你沒問怎麼知道不讓放，那是我的店。」收件人語氣無奈，沒想到快遞人員更囂張。快遞人員：「被那客戶氣得情緒有點激動，我已經給他道歉了。」▲快遞人員表示自己被客人氣到。（圖／翻攝自梨視頻）就因為不開心，把顧客的貨物當球踢，收件人表示不接受道歉，快遞人員則被公司罰款將近一千塊，但這起在中國大陸山東的誇張行為，絕對不是單一個案。▲又見快遞人員用腳踢貨。（圖／翻攝自梨視頻）快遞人員：「用勁，用勁。」上個月中國大陸的雙11購物節，才出現有快遞用「掃堂腿」運貨。快遞公司公關：「這兩個快遞員是我們這邊平時工作態度不太好的那種，因為我們雙11都要求員工7點鐘上班，可能他們個人不願意。」▲雙11出貨量大增，加班引發快遞人員勞累不滿。（圖／翻攝自優酷）就算是大型的集貨中心，也有工作人員連腰都懶得彎就靠一雙腳，甚至高拋分貨，但他們也有話說。快遞人員：「昨天累到死，昨天貨太多了，人又少，人少、貨多。」但不論如何收件人的包裹是無辜的，把氣出在包裹上，最後還是自己要賠錢了事。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325149", "title": "傳錯罵人也不怕？！手殘救星登場　LINE回收訊息全攻略", "date": "2017/12/13", "content": "記者李鴻典／台北報導使用最廣泛通訊軟體LINE，終於在今（13）天正式推出「手殘救星」－訊息收回功能了！iOS、Android、桌面版同步上線，以後，再也不怕在眾多群組中誤傳「幹譙」長官的訊息了。▲手殘救星 LINE訊息「收回」功能正式上線。（圖／LINE提供）發現自己傳錯訊息了！那種慌張、尷尬、無助的感覺... 很多人都發生過吧？歷史性的一刻，LINE 訊息收回功能正式上線囉！LINE官方部落格小編為此也大呼：終於有了啊啊啊啊啊啊～～～▲像這樣，粗心的社員，把傳給朋友的訊息不小心傳給老闆。雖然試圖用貼圖洗版來轉移焦點，還是尷尬到不行（GG惹）。使用功能非常簡單，只要在傳錯訊息的24小時以內，按住發錯的訊息，在跳出的選單中按下「收回」，就可以讓發錯的訊息從地球上消失了！執行「收回」後，雙方都會看到訊息被收回的顯示。▲好險…現在有訊息收回功能了！手殘救星我愛你答：iOS：iPhone與iPad的7.17.0(含)以上。Android：7.16.0(含)以上。桌面版-Windows：5.4.0(含)以上。桌面版-MAC：5.4.0(含)以上。附帶一提，Chrome1.4.17(含)以上可以看到對方收回訊息的紀錄，但是無法執行收回訊息的動作。答：可以。只要您執行收回得動作在發錯的24小時內即可。（那麼緊急的情況下，別忘了備份啊）答：這樣的情況的確沒辦法收回了... 但還是會忠實地提醒您，因此每次執行「收回」的時候，介面會跳出視窗提醒您（如下圖）答：發出訊息後的「24小時內」都可以收回。也就是說，發出超過24小時的話，就不能收回囉！答：可以的。答：之前有的「刪除」功能，執行後，可刪除「自己手機上」的訊息，對方還是看得到。本次新登場的「收回」功能，執行後，可連同「對方手機上」的訊息一起收回！此外執行後介面會顯示「您已收回訊息」。答：可以收回的訊息包括文字、貼圖、照片、影片、語音訊息、網址、聯絡資訊、位置資訊、檔案、一對一通話記錄。答：是的，一對一聊天，以及群組中都可以收回。附帶一提：收到訊息時的，手機螢幕最外層顯示的「通知」尚未納入可收回的範圍。如因網路訊號不穩而收回失敗，介面會提醒您收回失敗。 ", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325133", "title": "正嫻情變續爆！何家逆襲駁小三　何守正姊：母沒尊嚴侍奉媳", "date": "2017/12/13", "content": "三立新聞／綜合報導何守正和小嫻婚姻破局，外界揣測跟生育問題有關，還有消息傳出是第三者介入，對此，何守正的律師出面嚴正否認，強調沒有所謂第三者，何守正三姊何桂育也PO文抱不平，透露離婚跟能生不能生無關，跟seafood有關，還說自己的媽媽，是全台最無尊嚴的婆婆，為了兒子開心，接受無法抱孫的事實，還要煮飯洗碗，侍奉明星媳婦。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325152", "title": "雷納德先發復出　馬刺卻不敵墊底小牛", "date": "2017/12/13", "content": "記者劉家維／綜合報導聖安東尼奧馬刺13日客場面對達拉斯小牛，因傷缺陣許久的球星Kawhi Leonard此役終於首度復出，他小試身手僅打了14分鐘，高效率攻下13分、6籃板，可惜他的回歸並沒有為帶來好彩頭，最終馬刺以89：95不敵小牛。▲Kawhi Leonard（圖／美聯社／達志影像）Kawhi Leonard因為右股四頭肌傷勢，本季從熱身賽開始就未曾出賽，此役他首度復出就先發出賽，不過上場時間受到馬刺球團的嚴格控制，總計打了14分鐘，攻下13分、6籃板。而西區第三的馬刺，此役面對西區墊底的小牛卻陷入苦戰，在團隊命中率不佳，三分命中率更只有25%的情況下，被今天打得相當積極的小牛在第四節成功逆轉，終場以89：95吞敗。LaMarcus Aldridge攻下全場最高23分、替補的Rudy Gay則是次高的21分，加上Leonard的13分，馬刺全隊僅3人得分上雙。小牛方面則以Harrison Barnes的17分最高，另外Yogi Ferrell、Wesley Matthews、J.J. Barea分別都得到16分。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325119", "title": "毒販擁槍防黑吃黑　遭逮還囂張嗆警討「搜索票」", "date": "2017/12/13", "content": "記者蔡文淵、潘俐雯／苗栗報導苗栗警方跟監埋伏，拿搜索票到頭份去抓一名41歲楊姓毒犯，他不但販毒還擁槍自重，甚至在14年前就以釣魚竿垂降的手法和毒蟲交易，被抓還不知悔改繼續販毒，這回又被逮，態度還很囂張對警員大吼大叫。▲嫌犯被抓態度還十分囂張，不斷對員警大小聲。楊姓毒犯：「不要這樣子！不要拉我褲子啦！」楊姓毒犯被抓態度很囂張不斷掙扎，還大聲質問警員為何抓他褲子，看到警員出示搜索票又變得心虛，毒犯見警員要搜他的車又在耍詐，說汽車鑰匙在電玩店裡不斷拖延，最後被強制壓制上銬，果然車內也被搜出毒品和槍枝，警方調查楊姓毒犯不但毒販還擁槍自重。▲警方在嫌犯車上搜出毒品和槍枝。竹南派出所巡官張嘉學：「（嫌犯）有販賣毒品的行為，所以他擁槍自重以防黑吃黑這個情事來發生。」身上隨時帶著兩支改造手槍以防黑吃黑，這名毒犯14年前還以釣魚竿垂釣手法與毒蟲交易，曾被查獲還不知悔改，這回一樣難逃法網。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325155", "title": "「錢途」無量！原來開水果攤超賺　最高日收入竟有6位數", "date": "2017/12/13", "content": "生活中心／綜合報導開水果行到底賺不賺錢？有名26歲的網友在《mobile01》論壇貼文，他表示，有打聽到在水果攤上班月領32K，不過每天要工作9小時、月休也才4天。他忍不住好奇在水果攤工作，是否對未來發展有幫助。貼文引發不少網友回應，許多人都告訴他，在水果店上班「前途無限量」，因為「如果你能學到選水果賣水果方式…學到如何去買貨，那這份工作是值得的，只要你以後有預算去開水果攤…水果攤有些爆賺…賺的一個月6位數都有吧」。▲網友說做水果攤「錢途」無量。（圖／資料照）其他網友紛紛留言：「如果能從中學習到知識，水果挑選、產地、季節、特性…雖然看似簡單的工作，但其中可以學習的東西也不少」、「我親威作水果中盤商，開2百多萬四個圈圈的休旅車」、「水果是民生必需品，一個禮盒都上千」。還有同學是水果大盤商的網友透露，產季量大時，一天成交額可以逼近7位數。一名從式果菜貨運業的網友也附議，認為水果行真的是不錯的賺錢工作。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325150", "title": "就愛緊身衣！戴假髮扮女國中生　他潛校園竊舞蹈裝遭逮", "date": "2017/12/13", "content": "記者楊忠翰／台南報導台南新市區甫發生同1名精障女連2天持刀劃傷學童，使得校園安全問題再度受到重視，無獨有偶，警方亦在昨天逮獲1名19歲的張姓精障男子，他兩度穿上國中女學生制服，扮成女學生潛入1所國中校園行竊，至少犯下3起案件，警方訊後將張男依竊盜罪移送法辦。▲張男打扮成國中女學生潛入校園內。（圖／翻攝畫面）警方調查，本月1日有民眾將女兒的舞蹈衣及褲襪放在補習袋內，置於台南市裕農三街某家補習班門前遭竊，警方獲報趕抵現場調查，鎖定1名戴黑色口罩的長髮女國中生涉有重嫌，但監視器畫面中的女學生，體型相當壯碩，極有可能是男扮女裝，警方隨即啟動校園安全機制，加強校園周邊安全維護，警員亦拿著照片四處查訪。昨天下午3時許，這名「女學生」再度出現在裕農三街，商家立刻通報派出所前來逮人，「女學生」迅速躲進國中校園女廁內，仍被警方發現上前圍捕，卻遭遇「女學生」頑強抵抗，最後3名警員聯手制伏此人，進而確認「女學生」是男扮女裝的張姓慣竊。警方表示，張男在少年時期曾因欺負女生，遭法官裁定保護管束並接受心理治療，過去亦有就醫服藥紀錄，張男平時喜愛穿著女性服飾，特別是小女生穿的緊身衣，家中也有許多女性衣物，他甚至曾與家人討論過變性問題。警方指出，12月1日上午時分，張男穿著偷來的國中女學生制服，並戴上長假髮及黑色口罩，假扮成女學生潛入國中校園，接著徒步前往裕農三街的補習班行竊，警方還在張男機車上查扣2只背包，一問之下才發現，他也在中華東路及崇德路口竊取他人背包，前後至少犯下3起竊盜案，還兩度潛入校園遊蕩，所幸並無發生傷害學生之情事，警方訊後將張男依竊盜罪移送法辦，並擴大清查有無涉及其他案件。▲張男徒步行經裕農三街的補習班門口。（圖／翻攝畫面）▲張男回頭翻找補習班門口的學童背包。（圖／翻攝畫面）▲張男竊取女學生的舞蹈衣及褲襪後離去。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325136", "title": "影／日本人分享來台搭小黃經驗　大讚運將超可愛", "date": "2017/12/13", "content": "影音編輯／江芳緣全球各地都有計程車，而各地的計程車司機，也會因不同地區的風俗民情而有不同特色，在台灣有許多很可愛的計程車運將，會與乘客熱情的打招呼、聊天，這樣的人情味讓來台的外國遊客，感到相當有趣。來自日本的iku老師，日前依親身經驗，分享在台灣的各種計程車司機，例如會在車上放佛經、熱情聊天、政治狂熱等等各式不同的司機，甚至還有要求iku老師用電話教即將赴日留學的女兒講日語，讓他哭笑不得，即便如此，iku老師仍大讚「台灣司機真的很可愛」。▲iku老師分享各種台灣運將。（圖／翻攝自iku老師臉書）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325027", "title": "偷吃健身房女學員？何守正婚後「裝聾快閃」　避談離婚小嫻", "date": "2017/12/13", "content": "三立新聞／綜合報導何守正和小嫻結婚5周年前夕離婚，據傳就是因為何守正偷吃健身房女學員，昨（12）日晚間何守正離開健身房，面對媒體提問他什麼都不回應，只簡單說聲「辛苦了謝謝」，後來他發出聲明，目前跟小嫻「尚未離婚」，處於分居狀態，否認有第三者介入。▲何守正快步離開。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325156", "title": "為空汙砲打台電　卻一邊請領補助…顏寬恒5年拿3千萬", "date": "2017/12/13", "content": "政治中心／綜合報導空汙議題成為2018選舉的前哨戰，台電內部員工爆料，國民黨立委顏寬恒、江啟臣、盧秀燕，從2013年至今，共向台電申請3310萬元補助，其中3000萬是顏寬恒以大甲媽祖國際觀光文化節名義申請，每年核定600萬元。立委大打空汙牌，台電員工向《風傳媒》爆料，顏寬恒、江啟臣及盧秀燕，近五年常向台電申請社團經費，至今已獲3310萬元補助。其中，財團法人大甲媽社會福利基金會，登記的財產總額有2億多元，顏寬恒卻每年又申請600萬補助金，5年下來共3000萬元。▲國民黨立委顏寬恒。（圖／記者林敬旻攝）據台電資料指出，江啟臣從2013年至今，向台電請領多達30項補助金，包括運動、防災宣導、歌唱比賽等，其中替台中市全國慢速壘球邀請賽，5年來請領38萬補助金。盧秀燕5年內也申請了48萬元補助，包括中秋摸彩活動、聯歡晚會等節慶活動。台電員工表示，多數人認為空汙問題該解決，但不該用「獵巫式」的方法屢屢針對中火，同是台中立委應該一起面對問題、一起解決，但卻常常看到國民黨為了空汙砲打台電，卻一邊請領補助，直言若要對台電開砲，是否就不要申請補助？痛批根本是「一手罵台電、一手『敲』台電。」", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325121", "title": "失手擊斃嫌犯…警「正當防衛」堅持無罪　家屬悲憤要討公道", "date": "2017/12/13", "content": "三立新聞／綜合報導四年前的七夕情人節，執法的張姓員警攔停開車的黎姓嫌犯，情急之下開了兩槍，其中一槍誤將嫌犯擊斃，遭到嫌犯家屬提告過失傷害致死。檢方先前認為張姓員警屬於正當防衛，兩度偵查獲得不起訴，但是案情在第三次大逆轉，檢方認定用槍時機不當予以起訴，不過執法的張姓員警主張無罪判決，希望法律能保障員警的職責所在。  ▲黎姓嫌犯雙親不願多談，只想為死去的兒子討回公道。記者：「想跟對方和解嗎？」揮揮手不願多談，黎爸爸先前到法院開庭，為四年前死在槍下的兒子要討回公，當時黎姓嫌犯拒捕導致他中彈身亡，老父親在法庭上出示藥罐證明自己生病，擔心要是他倒下來，兒子留下的三個孫子又該怎麼辦，家屬也質疑員警開槍的必要性。▲張姓員警對嫌犯開槍，但彈孔位置卻跟輪胎有所落差。開槍員警張景議供稱黎姓嫌犯要開車撞他，當下才會朝輪胎射擊自保，但檢方發現嫌犯當時其實倒車想逃並沒有衝撞，檢方認為張姓員警掏槍已經達到嚇阻作用，加上用槍應該避免致命部位，車上兩個彈孔其中一個從檔風玻璃射入，和張景議所謂瞄準輪胎說法有落差，因此將他起訴。▲律師王志超認為當時事發緊急，員警是根據第一現場來判斷應變。律師王志超：「以警方在當時危急的情形，他一個現場的判斷，其實不可能從事後的監視錄影畫面，來去追究警方當時的判斷正不正確。」原本兩度不起訴，第三次逆轉背上業務過失致死罪，警方力挺同仁開槍有必要，但死者家屬吞不下這口氣，開槍時機何時必須用上，更成了員警執法心中最煎熬的拉扯。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325158", "title": "詹皇平生涯最高17助攻　騎士笑納第20勝", "date": "2017/12/13", "content": "記者劉家維／綜合報導克里夫蘭騎士13日在主場迎戰戰績不佳的老鷹，「詹皇」LeBron James此役繳出13投11中超高命中率，攻下25分還外帶平生涯最高的17助攻，率領騎士終場輕鬆以123：114擊敗老鷹，同時也奪下他們本季第20勝。▲LeBron James（圖／美聯社／達志影像）事實上老鷹此役命中率並不差，但騎士在詹皇穿針引線下打得更有效率，團隊命中率高達55%，團隊三分命中率更是驚人的52.6%，他們從第二節取得領先後就不斷將差距越拉越大，終場輕鬆獲勝。騎士團隊共計六人得分上雙，除了詹皇的25分、17助攻外，Kevin Love也有17分、12籃板雙十數據。老鷹方面則以Taurean Prince的24分最高。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325097", "title": "披薩Ｘ炸雞推雙饗會員卡　集點換購還可抵現金", "date": "2017/12/13", "content": "記者馮珮汶／台北報導跨年即將到來，相信不少人派對上一定會準備披薩、炸雞狂歡。知名披薩店與炸雞店業者最近宣布結盟，推出全球新一代行動會員卡，除了集點可以換商品之外，還可以直接限定折抵，看準手機族的消費市場，交易通通可在線上完成，沒有實體卡片。現在各家業者都在拚集點換購，讓小資們可以換優惠享受小確幸，台灣必勝客與肯德基正式攜手結盟，共同推出新一代行動會員卡「PK雙饗卡」，雙品牌看好台灣消費者使用行動裝置的高成熟度，以及顧客行動點餐比例高達60%的成長潛力，推出「全行動會員卡、集點可折現」的會員機制。▲圖／記者馮珮汶攝 不同於速食龍頭麥當勞的點點卡，需要實體卡片還需臨櫃加值，肯德基與必勝客這張行動會員卡綁定在手機APP，裡頭有多達18項紅利點數的兌換選擇以及8張美味餐點優惠券，合計逾30種優惠好禮，累積的會員點數還可以直接折抵現金。業者表示，有別於其他速食業者會員卡設計，PK雙饗卡使用門檻不設限，無需儲值即可消費集點，會員不僅可以在雙品牌全台各門市累積並使用會員紅利點數，且點數的累積與折抵也適用在內用、外帶、外送與車道取餐等各種消費方式。近期肯德基也將比照必勝客接受線上信用卡支付。▲圖／記者馮珮汶攝 台灣肯德基總經理謝宜芳表示，發現台灣消費者對於西式速食的接受度越來越高越廣，不僅許多學生與上班族會選用速食作為三餐的選擇，在家庭聚會與重要節慶時也會選購多樣不同種類速食餐點與親友分享同樂。▲圖／記者馮珮汶攝 若優惠券太多，也可以透過社群軟體將優惠券轉送給親朋好友，集點制為消費每20元即贈1點，消費累積2點即可折1元現金，最低10點就可兌換相關商品，像是必勝客門市-薯星星(10顆)$30及肯德基門市-薯條(小)$27等。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325071", "title": "怎麼玩？2018全球最佳旅遊時間表　不能錯過的旅行勝地", "date": "2017/12/13", "content": "旅遊中心／綜合報導已進入2017年的最後一個月，轉眼間新的一年就要來到了。日前公佈的完美請假方法，請5天可以爽休半個月，是否想要好好利用時間來趟旅行呢？Skyscanner整理了2018世界各國旅行勝地最佳旅遊時間表，幫助大家合理規劃新一年的旅程。 ()曼谷。（圖／資料照）以12月來說，包括曼谷、宿務、亞庇、雪梨、巴黎、溫哥華都是最佳的旅行聖地。Skyscanner表示，曼谷是一個集悠久文化建築、傳統水上集市、新興購物天堂和天然動物樂園爲一體的旅遊勝地。湄南河穿城而過將曼谷分割爲東西兩部分。大皇宮、黎明寺、臥佛寺、考山路等著名景點則位於河兩岸。大皇宮周邊和暹羅中心商圈是曼谷市內主要的景區，展現了曼谷古老的宗教歷史文化和現代時尚熱地這兩個截然不同的層面。圖／Skyscanner提供在菲律賓的7000多個島嶼之中，宿霧島已發展成爲最受遊客歡迎的觀光點。這裡不僅擁有全世界最白的沙灘、完善的娛樂設施、一流的酒店，還有專業的潛水課程。最幸福的莫過於租上一艘菲律賓獨有的「螃蟹船」出海，在深淺不一，層次分明的海面上和心愛的人隨波逐流。亞庇地處熱帶地區，這裡有絕佳的陽光和海灘，深受潛水愛好者們的喜愛，種類紛繁的魚類和形態各異的珊瑚令潛客們大開眼界。亞庇的著名景點「神山」也看點頗多，神山的最高峰有4095 米，是東南亞最高的山峰，山下分布的雨林擁有數不勝數的植物和動物種類。如果運氣足夠好，還可以親眼看見紅毛猩猩和全世界最大的花朵——大王花。夜間還可以看到點綴在雨林間的螢火蟲。多次入選「全世界最佳都市」之列的雪梨，氣候宜人，環境優美，帶給人們空間、陽光、自由的印象。整個充滿活力的國際城市圍繞著一個美麗的海港而建，很容易就可從市中心走到不同的陽光燦爛的海灘。同時，雪梨作爲全澳的經濟與商貿中心，當然也以「掃貨聖地」的標簽吸引著無數遊客盡情地買買買，在購物中心林立的CBD，遊客幾乎能見到全世界的各大一線時尚品牌；而在古老的岩石區，遊客又能感受衆多文藝氣息滿滿的獨立小店。圖／Skyscanner提供巴黎是文藝愛好者的天堂，在這裡遇見蒙娜麗莎、斷臂的維納斯、雨果、巴爾扎克等等。巴黎也是法蘭西民族悠久歷史和燦爛文化的集中展現地，一座座美輪美奂的建築靜靜地看著這個城市的變化，也在訴說這個城市的故事。被譽爲世界上最適宜居住城市的溫哥華，因爲地理環境的獨特，氣候怡人，比加拿大其他地方常年溫暖許多。雖然溫哥華是一個繁華的都市，但是與許多北美國家不同，這裡的景點呈現給遊客的卻是一片寧靜祥和的氣氛。你可以在溫哥華環遊斯坦利公園欣賞海天一色的景致，可以在古老的杉樹林中漫步，可以從能俯視整個市區美景的山頂上滑雪而下，還可以乘船在高樓倒影斑駁的水中航行。巴黎。（圖／資料照）", "category": "玩樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325073", "title": "驚豔！「國鳥」帝雉現身太平山　遊客近距離接觸超興奮", "date": "2017/12/13", "content": "記者黃國瑞、林恩如／宜蘭報導近幾年來，宜蘭太平山上被發現許多罕見動物的蹤跡，千元鈔上印有的國鳥帝雉就是其中之一，與遊客近距離完全不怕生，讓許多遊客看了驚呼連連。但特殊物種還不只這一個，就連二級保育類動物黃喉貂、獵捕山羌的珍貴畫面，也讓遊客幸運捕捉到。但這些稀有動物的環境，還得靠大家共同維護，讓大自然保持原貌才能繼續大飽眼福。▲ 遊客在太平山拍到國鳥「帝雉」的蹤影。（圖／太平山工作站黃漢清提供）漸層靛藍羽毛點綴上些許白色，細長的腳輕盈高雅，走在山間路細尖鳥喙快速往地上啄尋找食物，牠正是千元鈔上的國鳥「帝雉」。被列為世界瀕危物種是台灣體型最大的鳥類，主要分布在玉山、雪霸和太魯閣國家公園中，但近幾年許多遊客卻在宜蘭太平山上發現帝雉的蹤跡。▲太平山生態保育有成，金翼白眉也現蹤。（圖／翻攝自太平山國家森林遊樂區臉書）▲黃喉貂屬二級保育類動物。（圖／翻攝自太平山國家森林遊樂區臉書）顯示太平山保育有成，但讓遊客驚艷的不只這一個，站在樹梢上奇特叫聲吸引民眾目光，牠也是罕見動物「金翼白眉」，太平山上的奇珍異獸還有這一個，二級保育類動物「黃喉貂」完全不怕生，在遊客前爬上爬下，還不時看鏡頭耍萌，這名遊客更幸運，親眼看見黃喉貂獵捕山羌，珍貴畫面PO上網，讓許多民眾直呼真好運。▲帝雉現身太平山，讓許多遊客都很興奮。羅東林管處長吳坤銘：「 很多野生動物都在我們這邊出現，但是這種物種通常是在太平山這種地方，是在清晨或者是黃昏的時候，尤其是下雨後牠時常出現。」稀有物種、珍貴奇景讓許多人大飽眼福，但想維持還得靠大家共同努力，才能享受美好大自然。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325099", "title": "拆牙套試戴沒付錢跑了　館長嗆：你林森北美眉可以先試摸？", "date": "2017/12/13", "content": "記者游承霖／新北報導大膽！竟跑到館長的店鬧事！新北市一名自稱「小劉」的中年男子，日前凌晨4時許，跑到館長位於林口的健身俱樂部中，自稱是館長當兵時的長官，向俱樂部員工表示要購買牙套、手綁帶，未料，他竟當場在店內拆封試戴，隨後就轉身離去，讓現場員工看傻了眼，事後跑到派出所提告毀損，而警方目前也已根據監視器影像，追查男子身分要求他到案說明；而館長事後也氣得在網路上開直播怒嗆「難道你買保險套還可以先試戴的？」▲「館長」陳之漢得知後氣得在臉書上直播開嗆。（圖／翻攝自館長臉書）據了解，這名年約40幾歲自稱「小劉」的中年男子，10日凌晨4時許，跑到「館長」陳之漢所開設，位於林口區仁愛路二段的健身俱樂部中，開口就向店內員工表示，自己是館長當兵時的長官、「葉問詠春截拳道全球綜合格鬥博士兼教授」、「陸海空三棲作戰指揮官」，隨後又向員工表示要買牙套及手綁帶，一拿到商品，竟直接拆封，就將牙套塞進口中試戴，讓店員當場看傻了眼，隨後又將手綁帶拆封拿起來試戴，事後留下一張紙條及試戴過的牙套、手綁帶沒付錢就離去。▲這名中年男子直接將牙套拆封塞進嘴裡。（圖／翻攝自館長臉書）而員工在紙條上發現「小劉」留下兩支手機號碼，回撥後發現其中一隻無法撥通，另一支則是他的朋友，一問之下，竟發現這名「小劉」疑似患有精神疾病，而員工商請友人協助聯絡「小劉」回來釐清相關賠償責任時，友人卻回說「我怕被他打，他有精神病！」▲這名中年男子試戴起手綁帶。（圖／翻攝自館長臉書）而員工無可奈何下，跑到轄區新莊警分局文化派出所報案，而警方目前也著手調閱監視器展開調查，追查這名中年男子身分並要他到案說明。而館長得知此事後，氣得在臉書上開直播開嗆「難道保險套還可以試戴的？你去林森北美眉還可以先試摸一下的？」", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325101", "title": "狂勝！比特幣算什麼　這個加密貨幣今年暴漲近5800%", "date": "2017/12/13", "content": "財經中心／綜合報導比特幣被打敗了！全球市值第4大的加密貨幣「萊特幣（Litecoin）」破紀錄創新高，昨（12日）達至歷史新高255.42美元，今年1月1日時的交易價格還在4.36美元，年初迄今上漲了將近5800%！連連暴漲的比特幣也輸了。▲圖翻攝Charlie Lee推特萊特幣（英語：Litecoin，簡寫：LTC，貨幣符號：Ł，字義：精簡幣）是一種點對點的電子加密貨幣，也是MIT/X11許可下的一個開源軟體項目。萊特幣由Charlie Lee創立如同比特幣，萊特幣也以區塊鏈運作，萊特幣市值約為144億美元（比特幣市值2828億美元），為全球第4大數位貨幣。Charlie Lee昨在推特po上Coinmarketcap網站數據，萊特幣達至歷史新高位。據加密貨幣交易所主管指出，持比特幣的投資人特別是亞洲人士，因為財富增長，自然會想分散投資組合到其他加密貨幣，萊特幣就是選項之一，其交易效率速度快當然就打敗了比特幣。▲萊特幣官方標誌", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325072", "title": "豪雨釀災！宜蘭冬山鄉地下水狂冒　人孔蓋不斷「上下狂舞」", "date": "2017/12/13", "content": "記者林昱孜／綜合報導受到東北季風的影響，氣象局發布了豪雨特報，宜蘭從昨（12）日晚上開始降下雨勢，冬山鄉的地下水狂冒，導致人孔蓋就像在跳舞。▲轎車行車紀錄器拍下，前方一處路面不斷冒出水花。轎車的行車紀錄器拍下地下水不斷冒出，導致路上的人孔蓋有鬆動的情形，就像是不斷在跳舞一樣上下搖擺，這拍攝地點是在宜蘭的冬山鄉，從昨日晚上開始降下大雨，包含東澳里累積了130毫米的雨量，而五結鄉也有累積82毫米。▲近距離發現因地下水不斷冒出，導致上方人孔蓋不斷跳動。由於東北季風的關係，因此氣象局在清晨6點的時候發布豪雨特報，宜蘭從昨晚開始降下大雨，導致地下水狂冒致人孔蓋不斷跳動，另外也提醒民眾出門記得攜帶雨具。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325079", "title": "高雄很愛喝？凌晨封路抓酒駕！90分鐘抓6名醉駕駛⋯⋯", "date": "2017/12/13", "content": "記者蘇怡璇／高雄報導酒駕到底要害死多少人，所有駕駛才能得到教訓？如果駕駛無法自律，那就由執法單位高密度進行酒駕攔檢，高雄市警局三民一分局今天（13）凌晨在轄區的中博橋進行大規模的酒駕攔檢，分局長戴台捷親自坐鎮指揮，果然短短90分鐘內，就查獲六名駕駛酒駕！包括開小黃的駕駛，以及一名外籍人士，其中3名遭公共危險罪移送法辦。警方從高雄開始，要展現杜絕酒駕決心！▲小黃駕駛下車受檢，手上還拿著保力達ｂ。時間一到，高雄市三民一分局在中博橋下開始實行酒駕路檢，沒多久遠遠就看見一台小黃，攔停後，駕駛搖下車窗，臉紅紅，有酒味，駕駛自己下車配合調查，手上還拿著一罐「藥酒」，警察：「你還帶（保力達ｂ）在車上喔」。駕駛：「我不敢多喝，喝一點而已」。警察：「開車不要喝酒啦」。拿出酒測機一測，數值0.04 mg/L，開單舉發。而另一台小黃駕駛，下車時臉也紅紅，要酒測時，吹氣一直吹不過，駕駛：「就照這樣測了，哪有這麼不敏感？」警察：「機器是ｓｇｓ認證」，這名駕駛吹了好幾次都吹不過，警察還耐著性子慢慢教他吹，反倒是一旁的乘客女友，嗆起警察：「測不到，為什麼還要測呢？」、「連吹好幾次，你（警察）要怎樣」、「根本沒有為什麼要叫人家吹呢？」但最後事實打臉嗆聲乘客，駕駛酒測值0.20 mg/L。警方依法開單舉發並移置代保管車輛。▲另一名小黃駕駛酒測時，女友在旁咆哮。除了兩名小黃駕駛之外，還有一名「歪國人」，75年次亞美尼亞籍男子與女性友人駕車同行，行經上開臨檢路口，經檢測後酒測值0.33 mg/L，依刑法公共危險罪移送法辦。而短短90分鐘內，共查獲6名酒駕者，其中三名依公共危險罪送辦！也讓人訝異，高雄人是有多愛喝？星期三凌晨路檢，短短90分鐘內，竟查獲多起酒駕案件，可見民眾守法觀念仍待加強！▲外籍男子酒駕遭攔檢。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325110", "title": "日本人體內「製造不出消化年假酵素」　所以絕對不休假？", "date": "2017/12/13", "content": "國際中心／綜合報導日本一間惡搞媒體《虛報TIMES》刊登一則報導，表示日本人年假休不完的原因是日本人體內製造不出消化年假的酵素。雖然是惡搞新聞，但根據旅遊網站數據指出，日本人年假使用率連續2年是全世界墊底。《虛報TIMES》是結合日本時事的假新聞網站，這篇「日本人年假消化酵素不足」的假新聞一出，讓很多上班族心有戚戚焉，紛紛轉貼並在推特上擴散出去。而《虛報TIMES》也惡搞的表示，年假使用率高的法國人或是西班牙人則是100%的比例都擁有這種消化酵素。然而根據旅遊網站Expedia的數據指出，日本人的年假使用率連續2年最後1名，以年假20天來算只用掉10天，使用率只有50%。2014～2015年也都是倒數第2名。有63%的日本人認為休年假有罪惡感，至於不休年假的理由，大部分都表示「想留到緊急時可以用」、其次則是「人手不足」或「同事也都沒有休假」。不過弔詭的是，當調查「換工作最重視的重點Top3」，日本人居然都選擇「可以有更多年假。」▲上班族示意圖／資料照", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325109", "title": "被控自肥？馬偕董事長控有幕後主謀　反控百合正義涉誹謗", "date": "2017/12/13", "content": "記者潘千詩／台北報導為提升兒童醫療品質，新竹市府以BOT方式和新竹馬偕簽約興建兒童醫院，不料，8月簽約後冒出各種指控。馬偕醫院遭爆料，董事長劉伯恩以馬偕名義設立3家公司自肥、介入新竹馬偕醫院興建案；「台灣百合正義聯盟」接連控告劉伯恩等6名醫院高層涉嫌背信，劉伯恩今（13）日上午偕同馬偕院長施壽全、新竹馬偕院長蘇聰賢、董事郭張麗鳳到台北地檢署，反控聯盟涉嫌誹謗、誣告及洩密。劉伯恩等人懷疑，此事幕後主謀是馬偕董事會的特定董事、院內員工所為，刻意洩漏董事會資料給媒體，再交該聯盟出面濫行告發，企圖抹黑馬偕形象，質疑幕後人士「內神通外鬼」動機不單純，請求檢察官依法嚴查。劉伯恩表示，新竹兒醫招標案根本尚未開標，根本沒有任何廠商入標，何來圖利？新竹兒醫的招標僅達先期監督單位作業，金額與事實不符，爆料者故意引用錯誤的法令抹黑新竹馬偕的興建案，明明馬偕並非公家機關，但卻以政府採購法或公家機關的招標流程抹黑馬偕。劉質疑，爆料者非法洩漏名單，將營運小組規畫名單外流給特定媒體，嚴重影響到新竹兒醫的招標公正性及新竹市民就醫權利。▲▼馬偕董事長劉伯恩偕同馬偕院長施壽全、新竹馬偕院長蘇聰賢、董事郭張麗鳳到台北地檢署提告。（圖／記者潘千詩攝影）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325107", "title": "怕愛孫餓…不吃早餐讓奶奶走20分鐘送到校　王子：很後悔", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人邱勝翊（王子）單飛5年後發行首張個人EP《Attention！》，當年他因出色的外表被選進《模范棒棒堂》中，苦熬多年終於闖出一片天，不過跟他感情超好的奶奶卻來不及看見他的成就，在9月時離開人世，回憶起與奶奶相處的點滴，他雖還是有些難過，但也認為已經沒有遺憾了。▲邱勝翊近日推出個人EP。（圖／資料照）王子與毛弟兩兄弟從小與奶奶感情就很好，還曾在節目中送上親手煮的雞湯，讓兄弟倆感動爆哭，不過3年前奶奶外出買菜時不慎摔跤，身體開始退化，今年9月逝世，王子對奶奶的思念滿滿，日前上節目看見奶奶送雞湯的畫面當場崩潰泣不成聲，據《ETtoday》報導，王子表示看見影片時，滿滿都是奶奶的聲音和影像，「就會想到很多以前相處的時光」。▲▼王子與毛弟與奶奶感情好，奶奶還曾送雞湯到節目上。（圖／翻攝自臉書、YouTube）回憶起童年，他透露小學3年級時，奶奶拿著親手做的早餐要他帶著吃，他卻因為趕著上學拒絕，結果奶奶怕愛孫餓到，就這樣帶著早餐走了20分鐘到學校，請校方轉交給王子，讓王子超感動，他表示：「當我拿到那個她自己包的海苔壽司，當下真的很後悔，讓她走這麼遠，只為了送我的早餐。」從那時候起他就從來沒讓奶奶生氣、辛苦過，應盡的孝順與陪伴也都做到，因此王子也認為自己其實沒有什麼來不及說的話與遺憾，只希望能夠趕快舉辦演唱會，讓天上的奶奶能夠看到他的成績。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325112", "title": "慘！老婦賣房賺40萬人民幣　因這原因38萬恐全沒了", "date": "2017/12/13", "content": "記者陳啟明／桃園機場報導桃園機場海關又查獲旅客攜帶超額外幣未申報案，一名70多歲林邱姓老婦人，昨天晚上搭乘華航班機從香港返台，因通關時走綠線櫃台遭海關攔查，當場從老婦人的隨身行李中查獲超額未申報人民幣40萬8700元，海關依規定發還旅客限額最高2萬人民幣，剩餘人民幣38萬8700元則暫時扣押代處，若旅客無異議的話將另行寄送處分書依法沒入。林邱姓老婦人攜帶大量人民幣未申報，遭到海關攔獲。（圖／翻攝畫面）海關人員清點超量人民幣現金。（圖／翻攝畫面）現場清點超量人民幣現金。（圖／翻攝畫面） 林邱姓老婦向海關表示，這些錢是在中國賣房子的錢，她並不知道有限額的規定，如今錢被海關暫時扣押，甚至可能會被沒收，相當懊惱。 台北關表示，人民幣現鈔適用兩岸人民關係條例規範，每位旅客限制攜帶2萬元，6月28日起新修正洗錢防制法上路，超過部分依據洗錢防制法規定全部沒入。現行法令規定，每位出、入境旅客可以攜帶新台幣10萬元、人民幣2萬元及等值1萬美元的外幣現鈔，其他外幣現鈔若超過等值1萬美金，只要誠實申報，不論金額都可以攜帶出入境。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325114", "title": "為慰安婦討公道　馬英九：這是法律要求", "date": "2017/12/13", "content": "記者李英婷／台北報導前總統馬英九今（13）在臉書發文表示，今天是南京大屠殺80周年紀念日，政府有權依據剛三讀通過的《促進轉型正義條例》，協助當時被迫擔任慰安婦的台灣婦女討公道，向當時還在台灣執政的日本政府請求賠償和道歉，這是法律的要求，不容蹉跎，而不是只靠民間團體。馬英九說，80年前的今天，超過5萬日軍攻入南京城，展開有組織、有計劃、有預謀的大規模屠殺，超過6個星期的姦殺擄掠與縱火，造成30萬人死亡，數萬名婦女慘遭強暴，三分之一的市區被焚燬，數萬件珍貴文物遭洗劫。日軍瘋狂的罪行與敗壞的軍紀引發國際社會譴責，日本政府遂決定成立隨軍慰安所，以慰安婦解決日軍性的需求，揭開東亞婦女史上最悲慘的一頁。往後8年，日軍在太平洋戰場設立超過1千個慰安所，據估計，超過7成慰安婦最後死於戰場。▲前總統馬英九呼籲蔡政府儘速依法為慰安婦討公道。（圖／記者林敬旻攝）馬英九強調，日前立法院通過《促轉條例》，將開始適用的時間訂在1945年8月15日，也就是日本天皇宣布無條件投降日。不過，日本正式投降日是9月2日，台灣光復回歸中華民國統治則是10月25日；也就是說，從8月15日到10月25日這2個多月的時間，台灣仍在日本總督威權統治下，也因此，當時還被迫擔任慰安婦的台灣婦女，當然有權依據剛三讀通過的《促轉條例》，要求政府協助她們爭取轉型正義與公道。馬英九說，今年是台北市婦女救援基金會成立30週年。婦援會一向是台灣慰安婦最大的靠山，政府現在既然有法源依據，更應該積極處理，向當時還在台灣執政的日本政府請求賠償和道歉，而不是只靠民間團體。這是法律的要求，現在台灣只剩兩位阿嬤了，已經不容許我們再蹉跎，相信全國人民都願意做政府的後盾，為阿嬤們討回公道。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325103", "title": "人情味呢？學生自撞車禍吐血　他停車報警被問：竟然敢幫忙", "date": "2017/12/13", "content": "社會中心／綜合報導害怕被當肇事者就可以見死不救？一名男網友在臉書「宜蘭知識+」PO文，表示昨（12）日自己看到一名學生騎車自撞電線桿，但許多車輛經過卻無人停下幫忙，於是他停車幫忙報警，沒想到一名阿伯路過，卻驚訝的說「你竟然停下來幫忙」，讓他心中十分複雜。▲男網友遇上車禍。（圖／翻攝自臉書）原PO表示，上班途中看到一名學生騎著電動機車，疑似是恍神，自撞電線桿倒地吐血，沒想到好幾台汽車、機車過去，卻沒有人停下來幫忙，全都見死不救，於是原PO硬著頭皮，停車打電話報警及救護車，還幫忙撐傘直到救援趕到。然而當他要離開時，卻看到一名路過阿伯也停著看事發現場，還看向他並說「你竟然敢停下幫忙？」原PO經歷引起討論，許多網友明白為什麼很多人都不願幫忙，「因為太容易被誤會，所以才很多人不願意伸出援手」、「我有朋友遇過類似的，但他幫忙卻被告」、「之前只是幫忙打電話給家屬，對方就懷疑是我肇事」、「誰都不想要好心被雷親，感覺很差吧」。不過還是有許多網友讚賞原PO，認為他既有勇氣又有愛心，同時回應「我的話會幫忙，被誤會可以澄清，人命救不回來就沒了」、「我車禍也被人幫忙過，所以我遇到別人車禍一定幫忙」；另外也有網友表示，只要車上裝有行車紀錄器，就可以在幫忙別人的同時不必擔心自己被誤會。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325124", "title": "噁心！為躲警盤查　毒蟲竟將安毒塞進肛門內", "date": "2017/12/13", "content": "記者游承霖／新北報導噁炸了！新北市一名29歲張姓毒蟲，日前夾帶著毒品騎車行經蘆洲區光華路時，因安全帽毒為扣上，被巡邏經過的員警攔下勸導，員警查驗身分時，赫見他有毒品前科，隨即要求盤查，果然在他機車置物廂內發現毒品FM2，隨即將他帶回偵辦，依規定先對他進行搜身時，張男疑似自知紙包不住火，隨即從肛門取出1小包安非他命，讓員警當場看傻眼。▲張男安全帽扣帶未繫緊被員警攔下盤查。（圖／翻攝畫面）警方表示，有毒品前科的張男，這個月10日晚間9時許，騎車行經蘆洲區光華路要去找朋友，恰巧碰到蘆洲警分局蘆洲派出所警員陳謹于、陳克軒巡邏經過，2員發現張男雖有戴安全帽，扣帶卻未繫緊，為安全起見便將他攔下進行勸導。張男起初神態自若地接受員警盤查，直到員警要檢查機車置物廂時，這才顯露出緊張的神情，員警見狀直覺有異，便仔細地搜索車廂內部，果然在裏頭搜出毒品FM2共6.1公克，隨即將他帶回偵辦。而員警將他帶回派出所內，依規定執行搜身時，員警要求張男配合脫下褲子並蹲下檢視有無夾帶毒品時，張男卻遲遲不願配合，經員警好說歹說下，張男自知法網難逃，這才將塞在肛門內的1小包安非他命取出交給員警，訊後被依毒品罪嫌送法辦。▲員警在車廂中搜出FM2。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325111", "title": "無緣百億豪門！白家綺夜會嫩弟　延續劇中「師生戀」", "date": "2017/12/13", "content": "娛樂中心／綜合報導被譽為「鄉土劇女神」的白家綺外型美豔，更擁有D奶纖腰的好身材，加上她即便曾有一段婚姻以及2個孩子，桃花魅力仍不減，更爆出幾段戀情，引起不少人的關注。白家綺日前傳出和一名身家百億的C姓企業家第二代交往，但兩人最後沒下文，近日白家綺再被直擊和一名嫩男一起看電影，該名嫩男吳東諺曾和白家綺在劇中演出學生和老師的角色，爆出一段「師生戀」。▲白家綺桃花不斷。（資料照／記者邱榮吉攝影）據《鏡週刊》報導，白家綺21歲時就結婚，但因老公偷吃她閨密，讓這段婚姻5年後就玩完，白家綺還背了一身債，為了賺錢還債而出道後，她曾和同劇演員王建復傳緋聞，但兩人在戲內湊對，這段關係炒戲成分居多，後來白家綺再和住同社區的汪建民爆戀情，更被當作和汪建民和寶媽之間的小三，她否認後火速搬家；後來白家綺戀上攝影師，只是兩人感情3年就結束。有爆料者指出，白家綺還曾和某個身價百億的企業小開交往，該名小開曾有一段婚姻，小開常帶著白家綺出入飯局，讓身邊的人都議論紛紛，據悉兩人數年前就曾見過面，在C姓富二代離婚後、白家綺也結束其他戀情紛擾後，兩人才走在一起，但C姓富二代家人反對，深怕被拍到鬧的滿城風雨，有意無意勸說C姓富二代和她逐漸斷開。▲吳東諺被爆和白家綺深夜約會。（圖／翻攝自吳東諺臉書）但電力超強的33歲白家綺還是桃花朵朵開，和28歲嫩男吳東諺同戴口罩看電影，「深夜秘密約會」，有趣的是，白家綺和吳東諺分別在同部戲劇中擔任老師和學生的角色，意外譜出「師生戀」。對於兩人緋聞，經紀人表示，白家綺和吳東諺是師姐弟，兩人常參加劇組聚會，其實吳東諺跟白家綺妹妹更熟，本來是要3人一起去看電影，只是白家綺妹妹臨時無法到場，經紀人也強調：「綺綺現在沒男友，（他們）太熟了不可能（在一起）啦！」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324972", "title": "影／兒子帶傲嬌媽咪去遊樂園！可愛火爆脾氣笑翻網友", "date": "2017/12/13", "content": "影音編輯／謝美伶韓國YouTuber「」(Jeong-Seon ho)時常分享與母親的生活點滴，母子爆笑有趣的生活日記，深受網友喜愛，頻道擁有70幾萬的訂閱人數，是韓國知名的網紅之一，其中母親不做作又道地的「粗口」，最讓網友覺得爆笑；這次Seon ho要帶母親去遊樂園玩，傲嬌的媽媽嘴上說一點都不開心，但是下秒卻開心地像個小孩一樣，Seon ho一直逗母親的橋段，也讓網友笑到爆！該影片迄今已累積一百八十萬多次觀看數，網友紛紛留言大讚：「媽媽實在太可愛了！」、「死亡狐狸是什麼啦XD」、「看媽媽罵髒話好療癒」、「有個有趣的媽媽覺得很羨慕啊~」。▲火爆脾氣的俏媽咪，網友十分喜愛。（圖／ 授權）▲兒子逗母親的橋段，網友笑到爆炸。（圖／ 授權）「」(Jeong-Seon ho)是隸屬於，韓國知名社交媒體創作經紀公司，底下知名網紅如「」、「」、「 」(臉讚夫婦)等，都是該平台合作的網紅，平均都有三、四十幾萬的追蹤粉絲，臉讚夫婦的洪瑛琦，更是有百萬追蹤的高人氣，含括人氣火爆的網紅之外，平台也常推出許多有趣影片，深受許多南韓網友喜愛。▲該公司底下擁有現正南韓火紅的網紅群。（圖／ 授權） ●觀看原始完整影片：", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325059", "title": "Google年度搜尋趨勢　通靈少女收服鬼怪", "date": "2017/12/13", "content": "記者李鴻典／台北報導這些本土戲劇你看了沒？Google今（13）日公布2017年台灣搜尋排行榜（Year in Search），列出這一年內搜尋量最快速成長、最獲得台灣網友關注的關鍵字。其中，台灣本土內容嶄露頭角，像是「血觀音」快速竄升，「通靈少女」則以黑馬之姿奪電視榜冠軍。▲圖／HBO ASIA提供在今年的快速竄升電影排行榜中，雖然歐美電影如同以往受台灣人歡迎，舉凡如迪士尼真人版電影「美女與野獸」、恐怖電影「牠」、英雄電影「神力女超人」等皆榜上有名。▲圖／Google提供值得注意的是，以女性角色為主軸、被稱「婦黑學心機聖典」的國片「血觀音」，在今年勇奪金馬獎最佳劇情片後，短時間內就擠進快速竄升電影排行榜，與其他國際大作並列，成為此榜單中的台灣國片代表。▲圖／双喜娛樂提供在電視劇部分，今年韓劇仍大幅攻佔快速竄升電視劇榜單，「鬼怪」、「大力女子都奉順」等劇皆成熱搜關鍵字。此外，許多本土製作的優質戲劇，以貼近台灣真實生活樣貌的故事內容引發共鳴，一樣引起台灣網友高度關注與熱搜。▲圖／翻攝臉書其中，以台灣民間信仰和宮廟文化為背景的「通靈少女」奪下第一名，更是讓台劇首度登上快速竄升電視劇榜冠軍！而改編自新銳作家楊富閔原著小說的「花甲男孩轉大人」、與台灣原創懸疑電視劇「天黑請閉眼」，則雙雙拿下排行榜第三名與第九名。▲圖／Google提供 ", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325045", "title": "不怕人看！女上男下打野炮　海邊活春宮10萬人觀看", "date": "2017/12/13", "content": "國際中心／綜合報導一對情侶慾火難耐，不顧旁人眼光直接在沙灘上野戰，過程還被其他民眾拍下，上傳Instagram不到一天，就有10萬點閱率，引發熱議。澳洲阿得雷德（Adelaide）的海灘上（Henley Beach），一對情侶女上男下，打得火熱，一旁擺著包包、瓶罐，完全不管旁邊還有其他遊客，直接上演活春宮。網友拍下影片後上傳到Instagram，引發網友瘋傳，24小時內就有10萬人次點閱，有網友表示，至少可以用帳篷或雨傘稍微遮擋一下，或者在水裡，至少其他人會以為他們在擁抱，還有人開玩笑說「Henley沙灘是情侶的催情劑」。▲圖／翻攝IG", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325065", "title": "高鐵加開大專5折返鄉列車　週六開放購票", "date": "2017/12/13", "content": "記者馮珮汶／台北報導寒假即將來臨，台灣高鐵加碼規劃28班次停靠各站的「大學生寒假返鄉．開學返校」5折優惠列車，週六(16)日凌晨零時起開放購票。高鐵公司表示，2018年1月12日（五）至1月21日（日）以及2月22日（四）至2月25日（日）期間，除原本即適用5折、7折或85折優惠之大學生優惠車次外，再加碼規劃28班次停靠各站「大學生寒假返鄉．開學返校」5折優惠列車。▲圖／資料照／記者馮珮汶攝 其中返鄉5折優惠列車從2017年12月16日（六）凌晨零時起開放購票、返校5折優惠列車則自2018年1月26日（五）凌晨零時起開放購票。台灣高鐵特別提醒大學生，乘車時請務必攜帶本人的有效學生證正本以備查驗，以免影響優惠權益。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325066", "title": "《促轉》三讀通過　國民黨黨產5億元張大千畫GG啦！", "date": "2017/12/13", "content": "政治中心／綜合報導《促進轉型正義條例》在民進黨立委的推動之下，於5日三讀通過。有國民黨立委就爆料，綠營會如此強行推送的原因之一，就是盯上國民黨黨史館的珍貴文物，包括已故書畫大師張大千的作品，一張畫就價值新台幣5億元。▲已故書畫大師張大千。（圖／資料照，非國民黨文物）據《周刊王》報導，國民黨保存的文物有已故書畫大師張大千、黃君璧及于右任等人的書畫，而國民黨日前曾考慮要將一幅價值5億元的張大千的畫作拍賣轉現，綠營因此想靠「促轉」搭配「黨產」條例，將國民黨黨產文物移歸國家檔案，強制沒收。除此之外，由於促轉條例明訂，拒絕上繳最高可罰500萬元、得連續處罰，且還要坐牢，若國民黨不服從的話，國民黨主席吳敦義恐怕會挨告。對此，黨產會發言人施錦芳則透過幕僚回應，稱促轉會還未成立，目前言之過早，無從評論。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325067", "title": "宇宙男神降臨！Rain將登台熱唱　嗨爆台北跨年夜", "date": "2017/12/13", "content": "娛樂中心／綜合報導跨年首選就在「2018臺北最High新年城」跨年晚會！距離跨年倒數時間不到20天，將於31日晚上7點登場的「2018臺北最High新年城」跨年晚會，隨著日前開城記者會上公布跨年卡司，時下最潮當紅歌手們都將在臺北熱唱一整晚之外，又再公布「2018臺北最High新年城」最大驚喜，那就是國際巨星南韓天王Rain，將要來台灣陪大家一起度過跨年夜了！▲▼Rain成全台跨年最大驚喜。Rain旋風一直以來不只風靡影、歌迷，他有亞洲舞王的稱號，曾在好萊塢拍電影當主角，是目前唯一兩度獲選美國《時代周刊》全球最具影響力100人的亞洲藝人，更以Rain之名被寫入大英百科全書網絡版。他的舞台魅力更一直是藝人們觀摩的重點，即使多次被模仿，卻仍未被超越，Rain更多次來台開演唱會，是第一位在高雄國家體育場舉辦個人售票演唱會的海外藝人，去年更首次在台灣舉辦新年倒數派對演唱會。不過，就在昨（12）日，「2018臺北最High新年城」跨年晚會拋出大驚喜，這位國際巨星、南韓天王、亞洲舞王Rain，今年將首度站上台北跨年舞台，竟然要陪全台灣的民眾一起跨年了。▲▼Rain將站上台北跨年舞台。11月初才剛剛來台快閃的Rain，日前為拍攝南韓綜藝節目《團結才能火：台灣篇》和節目團隊停留台灣3天2夜，即使一身簡便又晉升新手奶爸，依舊不減國際巨星風采的Rain，從下飛機開始，媒體、粉絲就跟拍不停，Rain出現在哪，人潮、鏡頭就出現在哪，整個東北台灣都充滿著他的足跡。而這一次短短不到2個月時間，Rain再次宣布，他要登上「2018臺北最High新年城」跨年晚會的舞台，準備用他世界級的終極舞藝，稱霸跨年夜。▲IN2IT也受邀來台跨年。當然「2018臺北最High新年城」跨年晚會的驚喜不只這樣，主辦方更邀來今年10月才出道的南韓新人男子團體IN2IT，IN2IT是透過韓國最大的綜合娛樂公司CJ E&M所舉辦的選秀節目中，歷經1年6個月共260場演出的公演型idol中選出的八人組，而他們的公演更是在韓國的售票網站上榮登演唱會項目的售票冠軍，雖然才剛出道，但這一年裡早已進行了多達260場的固定演出，累積了豐富的舞台經驗，6月時更是來過台灣舉辦Showcase，如今受邀來台灣跨年，短短不到半年時間又能再次和粉絲見面了。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325069", "title": "樂見其成！川普簽署國防授權法案　美方將研議軍艦互訪", "date": "2017/12/13", "content": "政治中心／綜合報導美國總統川普簽署「2018國防授權法案」，內容包括加強台美軍方高層互訪、研議台美軍艦互訪可行性及聯合軍演等層面。對此我國軍方人士昨（12）日表示樂見其成，民進黨立委蔡適應也認為，這可視為美國對我的安全保證。根據《自由時報》報導，軍方人士表示，由於台灣國際處境特殊，在台美軍事交流上，現階段應以人道救援等較不敏感的議題為優先，軍方高層互訪、參加紅旗操演等不宜對外宣揚，至於軍艦互訪、軍購等等，軍方人士僅表示尊重美國的評估與執行。不過台美雙方提升互動層級，對我國並非壞事。蔡適應指出，美國的「2018國防授權法案」內容包括加強高層互訪、聯合軍演、軍艦互訪，都可視為美方對我國的安全保證，但是否能落實執行，仍有賴雙方進一步洽談。台大政治系副教授陳世民則認為，台美交流的主動權雖不在我方，但在中國頻頻威嚇台灣之際，我國仍應積極爭取和美方的交流機會。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325058", "title": "Google台灣搜尋榜　世大運、通靈少女異軍突起", "date": "2017/12/13", "content": "記者葉立斌／綜合報導Google今（13）日公布2017年台灣搜尋排行榜Year in Search，列出過去一年搜尋量最快速成長、最獲得台灣網友關注的關鍵字。整體而言，今年許多台灣相關的人物及原創內容在各領域表現突出、受到肯定，這也帶動相關熱搜行為，其中包括在「世大運」等大型運動賽事中竄起的台灣體壇新星、台劇如「通靈少女」、「花甲男孩轉大人」及台灣電影，不僅在分類排行榜搶下多個席次，更在年度關鍵字總榜名列前茅。▲宋語涵為台北世大運中華隊韻律體操國手之一。（圖／記者蔡宜瑾攝影）從今年快速竄升關鍵字總榜單可以看到，運動賽事是2017年大家最關注的焦點之一，「世大運」、「世界棒球經典賽」的搜尋量快速攀升，分佔排行榜第一名與第五名。其中「世大運」主場在台灣，激發了國人愛台灣的凝聚力與向心力，更引發網友們對賽事、選手相關資訊的熱切搜尋，一舉奪下今年快速竄升關鍵字第一名。另外，台灣今年產出相當多本土優質戲劇，以索非亞的真實故事改編的「通靈少女」，及改編自作家楊富閔原著小說的「花甲男孩轉大人」，也成為台灣網友搜尋的一大重點。▲全民瘋運動、挺國片，讓「世大運」、「通靈少女」等成為年度快速竄升關鍵字。（圖／Google提供）快速竄升議題的部分，去年奪下第一名的「寶可夢」，今年也因推出互動性高的新玩法，因此持續受到高度關注，獲得排行榜第二名。而第三名的「房思琪的初戀樂園」，書籍出版不久後作者輕生一事，引起許多認為書中內容與其親身經歷相關的猜想與社會高度重視，也讓國人開始省思教育與社會價值所帶來的影響。另外，從榜單中也能看出，與日常生活關聯性較高的議題，像是經常上榜的「颱風停班停課」，因供應管線意外引發的815全台無預警大「停電」，國人引頸期盼、終於在三月通車的「機場捷運」，以及利用作業系統漏洞主動進行攻擊的「勒索病毒」，都是網友們今年特別關注的重點。▲圖／Google提供", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325044", "title": "必看！豆製品選擇「非基改」　適量就不怕痛風、不孕", "date": "2017/12/13", "content": "三立新聞／綜合報導豆腐含有豐富的蛋白質，所以有不少人會天天吃它，不過現在網路上卻傳出，常吃豆腐也會對身體造成不小的傷害。醫生表示，由於豆腐製程中會產生三酸甘油脂與普林，有可能增加動脈硬化和痛風的機會，但至於吃豆腐會不會引起不孕症，目前還沒有研究證明，大家不用太過於緊張。▲醫師表示豆腐吃多，可能影響到動脈硬化的機會。新光醫院家醫科醫師柳朋馳：「我們會在意的是它的原料來源，它可能會有一些所謂的基因改造的黃豆，而去製成的一個豆腐，當然基改到底會對我們人體長期之後，會不會造成身體健康的影響，目前當然還是一個未定論。所以我們還是會建議民眾如果要吃的話，先選擇食物豆腐是非基改的為主，會相對比較安全一點。」▲醫師建議民眾在挑選豆腐時，選擇非基因改造黃豆製成的。柳朋馳表示，黃豆對我們來講其實是一個不錯的食物，可是因為它裡面在分解的過程之中，它可能會產生造成我們三酸甘油脂會偏高，所以當三酸甘油酯太高的時候，還是會有可能影響到我們動脈硬化的機會。柳朋馳指出，在英國有一些少數的研究，發現說似乎對於我們精子的一個活性跟數量會有一點抑制的情況，而容易會造成一個不孕症的產生，不過對我們來講大部分在人類的研究實證上，並沒有明確的證據說，豆腐要到多少的量才會造成所謂的不孕症，它畢竟是一個黃豆的製品，所以它在製程的過程之中就會有比較多的普林會到產品當中，所以假如說是一個痛風的患者，我們也會建議在這些豆製品上的攝取也應該要適當適量。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325074", "title": "巧合？「9099」=「救你救救」　網讚：就是這車牌啊！", "date": "2017/12/13", "content": "記者蘇怡璇／新北市報導新北市汐止區福安街，昨天下午傳出一起墜樓意外，一名20多歲男子疑似因為感情問題從五樓向下跳，最後墜落在一台休旅車車頂，造成車頂凹陷，擋風玻璃碎裂，而男子被玻璃割割傷，意識清醒，送往醫院救治。事發當時，有網友拍下照片上傳網路，說這台車的車牌藏有有玄機！數字9099，諧音「救你救救」！▲墜樓男子因為車子緩衝撿回一命，網友在車牌上做文章。（圖／翻攝畫面）網友在《爆廢公社》po出車損照，表示，跳樓男子壓到的車，是他同學，當時，同學停好車才離開三分鐘，就發生墜樓案件，有人掉在他車頂上，也幸好車子的緩衝讓墜樓的男子撿回一命，而看這狀況也讓網友大呼「朋友的車救了大一的年輕人」。而網友在底下留言踴躍，有人說：「一車換一命值得」、「比氣墊還強大」、「車就直接報廢了吧…」、「還好你同學早三分下車」；但也有眼尖的網友看見車牌號碼9099，直接聯想到「救你救救」「就是這車牌啊！」彷彿預言，這台車就是要救跳樓男子一命。▲男子五樓墜樓撿回性命，網傳與9099車牌有關。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325075", "title": "酸何守正聲明「噁心又過時」　許常德：文字能力不行就別寫", "date": "2017/12/13", "content": "娛樂中心／綜合報導小嫻和何守正5年婚姻玩完，震驚各界，事後何守正還在臉書發聲明：「謝謝妳，小嫻，願意和我攜手在一起這麼久，我用盡全心全力去愛妳、照顧你，讓愛情，沒有遺憾」，結果文章一出網友不買帳，紛紛留言酸爆，知名音樂人許常德還在臉書開直播，直批何守正寫這段話「很噁心。」▲小嫻和何守正5年婚姻畫下句點。（圖／翻攝自何守正臉書）許常德看了小嫻和何守正的報導，對於「離婚」這件事頗有心得，而談到何守正在臉書上發的聲明，許常德忍不住揶揄：「我真的覺得文字能力不行的人，真的不要寫字，然後講話沒有內容，也不要講，因為這時代有很多人從網路上給你評分」，甚至說何守正會被批評「講幹話」代表他對人性完全不了解而且非常過時，「怎麼會沒有幕僚、朋友幫你看看那個稿子？或沒有女性朋友幫你看看這會不會讓人家生氣」，抨擊毫不客氣，因為許常德認為「你又不是政治人物，幹嘛講話這麼官腔」，更直指何守正的心態就是想要美化自己的行為，「你想貪一個形象，被戳破就是這種結果，我覺得沒有內容、沒有真心誠意，這種話就不要提了。」▲許常德在臉書直播聊小嫻和何守正離婚議題。（圖／翻攝自許常德臉書）而何守正的姊姊也在臉書大動作澄清，「我媽是全台最沒尊嚴的婆婆，到老了要接受無法抱孫的事實，還要煮飯洗碗侍奉明星媳婦多年」，對此許常德稍早也在臉書PO文：「和媽寶結婚、和媽寶離婚應該注意什麼呢？」，然後開玩笑地說：「注意：不要去怪哪個家人和豬隊友出來替他怪東怪西，那都是必然的流程，你只要注意…這是你遠離媽寶很幸運的一次機會！」疑似就是在暗酸何守正的姊姊護航文，許常德還在底下回應網友留言：「媽寶的特色是家人會持續出來為他罵對方，而且他也不會制止。你有看到女方家人出來說什麼嗎？那是家教的問題。」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325070", "title": "夏天受邀代言…黃嘉千開低價卻飛了400萬　全因眉角太多", "date": "2017/12/13", "content": "娛樂中心／綜合報導大陸親子實境節目《爸爸去哪兒》在兩岸三地都擁有超人氣，5季下來不少星二代因此被捧紅，星爸的人氣也隨之翻漲。近日傳出大陸網站有意邀請星二代出席活動，並在一大票童星中挑選，而第三季中爆紅的夏天也在邀請名單中，據悉黃嘉千僅開出了人民幣90萬（約台幣414萬），原本是勝券在握，卻因為她要求廠商要配合孩子的上學作息，無奈讓400台幣飛了。▲夏克立與黃嘉千育有愛女夏天。（圖／翻攝自臉書）《爸爸去哪兒》捧紅了不少明星親子，廣告、代言、商演等活動接到手軟。據《鏡週刊》報導，約2個月前大陸天貓網站想邀請萌娃出席活動，除了夏天之外，同為第三季的劉燁兒子諾一與拳擊冠軍鄒市明的兒子軒軒也受到邀請，當時黃嘉千只替女兒開出90萬的人民幣（約台幣414萬），與其他人相比足足少了約138萬台幣。▲黃嘉千為了孩子正常作息讓400萬代言飛了。（合成圖／翻攝自微博）原以為夏天是勝券在握，但黃嘉千仍認為孩子的正常生活更重要，要求廠商以夏天的課業為主，配合女兒上學與生活的作息，在黃嘉千的堅持下，廠商決定改讓軒軒出席活動，讓她不僅損失機會，差點到手的400萬也飛了，不過黃嘉千透過經紀人表示自己就像一般父母，希望孩子能以學業與成長為主，若時間允許又能讓孩子開眼界，不排斥再接活動。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325076", "title": "囂張畫台灣山脈！專家：共軍機「繞島巡航」恐變「穿島」", "date": "2017/12/13", "content": "大陸中心／綜合報導中國空軍日前派出轟6K等軍機飛越宮古海峽、巴士海峽，並首次宣布用「繞島巡航」一詞，並稱例行性訓練，「繞島」雖未說明是「繞台灣島」，但大陸媒體則報導，將空軍公布的殲11照片中，用紅筆圈出，背後就是台灣的中央山脈。中國空軍昨（12日）在官方微博發文，並首次罕見使用「繞島巡航」一詞，陸媒將其中一張照片用紅筆圈出台灣中央山脈，刊出一篇「某攝影師沒拍到的戰機！我軍殲11與台灣山脈合影」來嘲笑，文中並寫「這次我們『可愛的』攝影師日本竟沒有抓怕到我殲11戰機的英姿」。 ▲圖／翻攝新浪網報導指出，中國國防部已經連續4次對繞台作出回應：「例行性訓練，今後還會繼續搞下去」、「這只是十九大後空軍一系列遠海遠洋訓練的一個縮影——戰機航跡不斷遠伸，體系能力越練越強。」《環球網》並報導，「繞島巡航」首次使用，正好相呼應中國駐美公使李克新在華盛頓時稱「美國軍艦抵達高雄之日，就是我解放軍武力統一台灣之時」。中國空軍專家傅前哨則分析指出，「繞島巡航」一詞無非是把過去所為做了一個更明確、詳細的表述，告訴有關方面會是常態化。傅前哨表示，中國既然具備「繞島巡航」就具備「穿島」能力，並提醒，「中國解放軍現在的訓練是非常克制的，在必要情況下，解放軍戰機真有可能會從『繞島巡航』變成『穿島巡航』。」", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=324658", "title": "獨家／高人氣主播談直播生態　劉子瑜忙到沒空談戀愛！", "date": "2017/12/13", "content": "記者蕭翰弦／綜合報導這是個人人直播的世代，除了直播主在合理規範內各憑本事外，直播中各種光怪陸離的「套路」似乎也是種不可避免之現象。高人氣直播主因演出網路劇《光環之后》初試啼聲，爾後跨入直播界積極經營自己，嘗試學習不少韓團舞蹈及媒體曝光，去年底她成為第一位在台灣直播平台冠軍的直播主，除獲得全世界任選一國來回機票外，包括五星級住宿四天三夜與10萬現金，還有當日比賽的高額分潤。▲人氣直播主劉子瑜同步轉戰演藝圈，暢談自己直播經歷。（圖／龐文宏攝影）她接受三立新聞網的獨家專訪，暢談「後直播世代」的生態以及她自己的親身經歷分享。劉子瑜大約前年10月份開始直播，當時是直播正盛行的階段，不過初期不認真玩，直到去年9月開始比較認真播，她說：「我一個月的話，基本都播100多個小時，一天幾乎都播4小時以上，之前最久有單日播到13個小時。」▲劉子瑜接受三立新聞網獨家專訪。（圖／三立）之前都在拍網劇N世代（尚未播出）還有接拍照工作，該劇也是在探討直播生態，而她自己怎麼看直播這件事，劉子瑜說：「我覺得直播鍛鍊還蠻多，不管是口才還是臨時反應，如果見到酸民在罵的時候，就像網路上被霸凌一樣，妳會知道怎麼回應，另外不可能每天都播一樣的東西，大家也會覺得很無聊，會想妳今天要直播什麼，表演不一樣的東西。」▲▼劉子瑜身材性感惹火，直播不時會模仿韓團舞蹈。（圖／龐文宏攝影）她認為直播就是一份「分享」，對生活也有些許不同程度影響，有朋友真的在直播中找到男友，有人則把每個寶寶們（粉絲）都當男友看待，不過她坦言現在很沒有時間播「以前可能會比較有時間，現在變成最好希望每天都能播，但實在沒有辦法每天都播，因為我每次一播就會很嗨睡不著了，然後莫名其妙播到早上6-7點才睡著 ，直播的時候生理時鐘就很亂，生活作息有影響到啦！」像她今天早上五點工作，只能斷然跟粉絲說要停播一下。▲劉子瑜覺得除了跳舞唱歌外，每天還是要想些不同的直播內容。（圖／龐文宏攝影）必須調整自己得失心不要太重，因為現在打賞禮物的比賽多，直播平台是一個跳板，它可以讓更多的人看到妳，但不是永遠的，所以還是得偏向去培養自己更多才藝，不管直播還是演藝上面發揮，因為主播通常都不只這項工作。▲直播主沒有時間播時，怎麼平衡分配直播與個人生活時間是門學問。（圖／龐文宏攝影）如何因應前仆後繼的新直播主們，劉子瑜表示，以平台來說多元性的東西，才會讓人家更想看或吸引更多的人「但是如果對我們的話，當然是會有點壓力，可是有壓力妳才會去調整，不應該直播這些東西（內容）了 ，要再去更新，之前當然有一陣子得失心會比較重，可是之後想，就是自己想開就覺得，這只是暫時性的，反而不如把自己鍛鍊怎麼更好，不想要浪費時間。」不過她大笑著自信地說：「可是我相信我還是...可以啦！ 有時候我睡覺，還比我張開眼睛還多人看！」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325082", "title": "「堅決反對美台往來！」中國大陸國台辦：台灣問題是陸內政", "date": "2017/12/13", "content": "中國國台辦發言人安峰山今（13）日表示，中國大陸堅決反對美台之間任何形式的官方往來和軍事聯繫。大陸國務院台灣事務辦公室上午舉行例行記者會，有陸媒針對中國駐美公使李克新日前指「美國軍艦抵達高雄之日，就是解放軍武力統一台灣之時」提問，安峰山作了上述表示。▲國台辦發言人安峰山。（圖／中央社）安峰山說：「台灣問題是中國的內政，我們堅決反對美台之間進行任何形式的官方往來和軍事聯繫。」對於李克新的說法，行政院大陸委員會副主委兼發言人邱垂正日前表示嚴正抗議與不滿，「絕不接受這種自大狂妄、蠻橫無理的態度」。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325057", "title": "山藥配海鮮會腹瀉？營養師闢謠：尚未有醫學研究證實", "date": "2017/12/13", "content": "生活中心／綜合報導冬天是食補的好時機，坊間常說有些食物不能互相搭配食用，會讓身體不適，傳言山藥與蝦類等海鮮，盡量不要一起吃，否將導致嚴重腹瀉，這是真的嗎？營養師表示，尚未有醫學研究顯示兩者共食對人體會造成傷害，但要是本身對海鮮過敏，又或是吃山藥容易造成腸胃不適的民眾，則應盡量避免。根據《ETtoday健康雲》報導，衛生福利部臺北醫院黃楀軒營養師表示，海鮮的「來源」很重要，並提供購買小訣竅，若在「傳統市場」選購，應注意攤販環境衛生、保冰設備是否充足、人員衛生習慣，不購買散發異味及顏色過於鮮豔的海鮮；要是在「超市、大賣場」購買，則須注意外包裝有無破損，選擇合格廠商、保存期限及食品標示資訊是否完整。▲海鮮購買要訣應注意來源及新鮮度。（圖／翻攝自Pixabay）黃楀軒營養師表示，山藥有豐富膳食纖維、維生素、礦物質以及蛋白質，是很棒的主食來源，也有煮熟後鬆軟好入口的特色，可適量取代白米、白土司、麵條等精緻澱粉。不過，由於生山藥的皮有皂角素，黏液有植物鹼，某些人直接接觸到皮膚，會出現發癢的過敏反應，建議清洗時應配戴手套。▲營養師表示山藥含有豐富營養素。（圖／資料照）至於海鮮和山藥到底能不能共食，黃楀軒營養師指出，尚未有醫學研究顯示兩者共食對人體會造成傷害，但本身對海鮮過敏或食用山藥腸胃易有症狀的民眾，則建議避開這些食物，並從其他食物中攝取相關營養素。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325081", "title": "駐以色列代表處遷耶路撒冷？外交部：不會跟進", "date": "2017/12/13", "content": "記者張之謙／台北報導美國總統川普日前承認耶路撒冷為以色列首都，並要求將美國駐以色列大使館遷往耶路撒冷。對此，外交部表示，我國沒有承認耶路撒冷為以色列首都，駐以色列代表處也不會遷移，仍舊設在台拉維夫。民進黨立委蔡適應今（13）日在立法院外交國防委員會質詢時，詢問外交部是否會跟進美國，將我國駐以色列代表處遷往耶路撒冷。外交部亞西司司長陳俊賢回應，我國不會跟進，外交部的網站上也並未承認耶路撒冷為以色列首都，僅說明以色列宣稱耶路撒冷為其首都，但仍有爭議。陳俊賢表示，目前除了美國之外，還沒有一個國家真正承認耶路撒冷，台灣會跟著全世界大部分國家的步調走。國民黨立委許毓仁則詢問，美國表態後當地有一些零星暴動，當地僑胞的狀況如何？陳俊賢表示，外交部已發布旅遊警訊，加薩走廊為紅色、約旦河西岸為橙色、以色列為灰色但是有文字提醒。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325021", "title": "讓車閃燈遭警拍照！男發文抨擊結果挨告毀謗", "date": "2017/12/13", "content": "記者黃瀞瑩／綜合報導10月底高雄一名鄭姓男子，因閃黃燈禮讓前方左轉車先行，卻被警方拍照作勢開罰，他當時氣得Po文大罵，事後以為事情落幕，近日卻突然收到被警方告毀謗通知書，讓他相當傻眼。▲駕駛為禮讓前方車輛通過，在路旁閃黃燈。（圖／翻攝自爆料公社）高雄一名鄭姓男子，10月底時在路邊閃黃燈要禮讓一台左轉車先行，但卻被警方認定違停，而拿出平板要拍照舉發，兩人就在路邊大吵起來，讓鄭姓男子氣得發文抨擊，表示自己遇到沒有交通知識的警察，雖然最後警方沒有開罰，但鄭姓男子卻在近日收到通知書，發現竟然是警方告他誹謗。▲一名警方上前檢舉違規，讓駕駛大為不滿。（圖／翻攝自爆料公社）鄭姓男子：「我在讓它（前方轎車）過！」警方則回應幹嘛打停車燈，鄭男解釋這是表示禮讓，但警方卻回說「那我開違規就好了！」可見當時兩人吵得不可開交。▲駕駛事後收到誹謗通知書，讓他相當不解。（圖／翻攝自爆料公社）鄭男當時行經高雄大寮區鳳林三路，遇到前方車輛要左轉，他趕緊閃黃燈禮讓，但卻被員警揮手驅趕甚至拍照存證，影片一Po上網馬上引來網友撻伐。事後警方出面澄清，表示雙方認知差異造成糾紛，並且沒有拍照開罰，沒想到這事看似落幕，鄭男近日卻收到被告誹謗通知書，並要到警局說明，讓他氣得大罵「難道這就是人民保母的威嚴嗎？」", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325029", "title": "三中案重大突破！馬英九涉讓利中時4.8億　關鍵錄音曝光", "date": "2017/12/13", "content": "政治中心／綜合報導台北地檢署針對「三中案」重啟調查，日前首度以被告身分傳喚馬英九。檢方查扣上百片錄音光碟，其中錄到12年前馬英九主持三中交易時，馬英九出聲制裁，涉嫌讓利中時，法界人士研判，這恐怕是馬英九離牢獄之災最近的一次。據《鏡週刊》報導，檢方搜索國民黨中央投資公司，在一名職員抽屜找出上百張三中交易過程的錄音光碟，執行三中交易的汪海清為了自保偷錄音。錄音檔一刀未剪，當初因4.8億價差僵持不下，馬英九一句話「那就回饋給他」，檢方認為，此舉涉嫌讓利當時買家、中時集團前老闆余建新。▲北檢日前針對三中案傳喚前總統馬英九出庭。（圖／記者林敬旻攝）另外，檢方也在汪海清家查扣一張光碟，裡面一張照片，是余建新在交易案前宴請張哲琛後，余的司機拿了禮盒給張的司機，當時的中投總經理汪海清得知後拍照存證，表示隔天張哲琛才發現裡面是500萬元現金，已退還給余建新。馬英九涉嫌讓利4.8億給余建新，與國民黨等高層損及中投權益、圖利中時的犯意幾乎被坐實，藏鏡人身分曝光，法界人士透露，是馬英九離監獄最近的一次。對此，北檢表示，媒體報導稱「檢方發現、檢方認為」皆與檢方無關，未查證的訊息希望外界不要多做揣測。馬英九辦公室發言人徐巧芯則回應，對於外界影射賤賣黨產絕非事實，馬英九一向清廉自持、奉公守法，絕對禁得起公開檢驗。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325007", "title": "輔大陳意涵！Amy聖誕禮物曝光　要讓粉絲暖暖過冬", "date": "2017/12/13", "content": "記者臺孝婷／台北報導25歲的「Amy」蘇祈安（本名蘇軒玉）就讀輔仁大學時，因為長相酷似藝人陳意涵，在PTT上引起網友熱議，還封她為「輔大陳意涵」。Amy從高中時就開始擔任平面模特兒，曾是當紅直播主，並且因今年2月無意間拍攝黑男的「街頭丘比特」短片爆紅，在網路上擁有一票死忠粉絲。今年《三立新聞網》4歲生日，Amy特別準備了小禮物，希望在寒冷的冬天帶給粉絲一點溫暖。▲Amy精心準備的聖誕節交換禮物。（圖／Amy提供）Amy因和藝人酷似陳意涵在網路上引起討論，雖然長相甜美，鋼琴、吉他都難不倒她，但Amy大學時就讀卻是軟體工程學系。Amy接受《三立新聞網》專訪時透露，她從小的志願就是當工程師，「以前接雜誌拍攝工作都是比較玩票性質，直到2年多前陪朋友上表演課，才發現我很喜歡演戲。」在家人的支持下，Amy從輔大畢業後，開始積極試鏡，「現在還在努力階段，但因為是做自己喜歡的事情，所以一點都不覺得辛苦。」▲Amy多才多藝。（圖／Amy提供）家裡有各式各樣帽子的Amy，這次特地準備了一頂百搭毛帽準備送給《三立新聞網》的讀者，她開心地說：「這頂帽子超好搭，無論你是男生、女生都很合適！大家快點幫我投票，就有機會把禮物帶回家喔！」希望藉由這頂她精心準備的毛帽，讓幸運粉絲在冬天也不會覺得冷。▲Amy曾是知名直播主。（圖／Amy提供）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325032", "title": "血癌少女遭友人輪流性侵　求助路人又被凌虐數小時！", "date": "2017/12/13", "content": "國際中心／綜合報導印度真是性侵大國？邦勒克瑙（Lucknow）9日發生一起性侵案，15歲罹患血癌的少女遭到友人輪流性侵，更誇張的是，事後少女向路人求救，沒想到再度被路人帶走性侵數小時。▲少女遭性侵新聞被報導。（圖／翻攝自zeenews）根據外媒報導，少女罹患血癌，已持續五年到醫科大學接受治療，當天是想外出採買生活用品，正好遇到18歲男性友人舒伯漢姆（Shubham），舒伯漢姆提議帶少女去吃麵，少女被對方說服後，卻發現對方帶她去到一個偏僻地點，且還有另一名舒伯漢姆友人20歲的薩米特（Sumit），接著就被兩人輪流性侵，並丟包此處。少女被性侵到昏迷，醒來後，立刻向路人求助，沒想到45歲的維倫德拉（Virendra）見狀，以「開車帶妳到安全地方」為藉口，又將少女載往另一處偏僻地，並性侵數小時，又將少女丟包路邊。最後少女拖著遍體鱗傷的身體回家，向父母描述整個過程，父母一聽立刻報警，警方也迅速將薩米特及路人維倫德拉逮捕，但少女友人的舒伯漢姆仍在逃。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325034", "title": "誤吞魚刺喝醋、用飯塞？醫師：雪上加霜大災難", "date": "2017/12/13", "content": "記者李鴻典／台北報導42歲印尼移工因發燒及腹脹痛就醫，發現白血球及感染指數升高，因此由其他醫院安排轉至成大斗六分院，一般外科主任劉俊雄醫師幫病人檢查發現有腹膜炎情形，經安排X光及腹部電腦斷層檢查，發現左側乙狀結腸周圍有膿瘍及彎曲的鈣化物，且整個腹內有腹水現象。劉俊雄懷疑病人體內的鈣化物可能為魚刺或骨頭，經詢問，病人表示10多天前曾至溪邊釣魚，並烹煮與朋友飲酒同樂。因此，診斷應為魚刺穿破乙狀結腸造成膿瘍及腹水。▲吞到魚刺時，民間一般的作法是喝醋、吞大飯團將異物吞下，這是錯誤且有風險的方法。（圖／成大醫院臉書）經安排緊急手術，腹中膿水約700cc，而乙狀結腸附近有穿孔及膿瘍，於是進行乙狀結腸部份切除及吻合手術。術後傷口雖有感染現象，經第二次清創及縫合手術，病人於第16天後出院，回到工作崗位。劉俊雄指出，當吞到魚刺等尖銳骨頭時，民間一般的作法是喝醋、吞大飯團或喝大量水以將異物吞下；但是，這些方法通常會造成雪上加霜的大災難，甚至會危及生命。他也提醒，如此一案例一邊吃魚一邊喝酒，容易醉吞魚刺，也不建議邊吃邊嬉笑，避免噎到，造成不堪之後果。他說，誤吞魚刺，大部份可以由腸胃道排出。根據生理學研究，當腸胃道遭遇尖銳物入侵時，腸壁會擴張，藉由反射反應將鈍端拉向下方，避免造成穿刺孔，所以正常的腸胃道有一定的保護作用。根據統計，只有約1%的尖銳魚刺骨頭會造成穿孔，也就是大部分都沒有併發症。「誤吞魚刺卡在咽喉深部時」，劉俊雄提醒，這時最好找耳鼻喉科醫師幫忙夾出，千萬不要迷信偏方。魚刺若是卡在小腸與結腸交接處的迴腸末端，是最常造成腸穿孔的地方，容易引起腹膜炎或敗血症，需立刻接受外科手術治療；至於乙狀結腸穿孔，造成膿瘍及腹膜炎，則是屬於較少見的情形，像這位移工的魚刺經長途旅行，造成如此大的併發症實屬少見。魚刺最後會卡關的位置在直腸肛門附近，也會造成膿瘍發炎，此時可藉由乙狀結腸鏡移除來做治療。 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325018", "title": "無所遁形！警出動空拍機、警犬緝毒　順利制伏輕生情侶", "date": "2017/12/13", "content": "三立新聞／南投報導南投為了取締吸毒人口，警方三方實施出動空拍機、緝毒犬加上警力，首度出勤就建功，甚至還順利制止了一度要服毒輕生的夫妻檔。終於再三用力破門，警方才得以進入。警方：「你吞什麼藥？」嫌犯：「我不行了，我們夫妻倆都不行了。」是因為心虛嗎？嫌犯夫妻倆企圖服用毒品輕生，幸好被警方即時攔阻。▲吸毒夫妻企圖喝毒粉水自盡。警方：「大包的呀？」嫌犯：「沒有。」警方：「你有大包的呀。」男子手中還有沒喝完的毒粉水，幸好遭警方制止得以將夫妻倆送醫急救，為了逮捕吸毒嫌犯警方還出動了緝毒犬。▲警方出動緝毒犬。因為緝毒犬的嗅覺靈敏，讓吸毒犯無所遁形，不僅如此，還出動了空拍機由高空至上鳥勘，誰也不放過。▲警方出動空拍機緝毒。草屯偵查隊長洪玉俊：「地方因為比較大比較複雜，怕光靠人力掌握比較沒有辦法，所以出動空拍機。」▲草屯偵查隊長洪玉俊。警方親自破門，加上緝毒犬的靈敏嗅覺和空拍機的高空拍攝，希望透過三方努力讓吸毒人口降至最低。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325035", "title": "小三就開始自慰愛愛卻無感　遇上他才知靈魂伴侶很重要", "date": "2017/12/13", "content": "鄉民中心／綜合報導跟心愛的人愛愛感覺真的會不同嗎？一個匿名女網友在《Dcard》貼文表示，自己小學3年級就懂得自慰，甚至還無法自拔。就算是其他男人在她身上游走，她也無動於衷；然而在18歲時的男朋友，和他行敦倫之事時卻感受到了性愛的快樂，「被他輕輕一吻的快樂，勝過10年自慰。」▲示意圖／pixabay女網友表示，自己還不知道自慰是什麼就開始自慰，小學3年級就開始。因為對自己身體的好奇，用手指掰開下體的陰唇並感受它的形狀「摸著摸著，一股強烈的感覺湧上，我記得我全身拱起無法自持，忍住不出聲。那是我第一次高潮，但當時還沒有人教過我性高潮是什麼。」後來陷入自慰的快感無法自拔，「因為很舒服，所以我幾乎天天睡前都來一次，已經養成一種不自慰就難入眠的習慣。」並且會學色情遊戲的女主角，穿著媽媽的胸罩，「然後用半透明的絲巾圍住我的下半身，隱隱約約看見尚未長陰毛的陰唇。在我房間的鏡子前，搔首弄姿；還騎上我的枕頭，親吻我的枕頭，假裝枕頭上了我。」高二時交了第1個男朋友，第1次看了A片，「光是用眼睛看就濕成一片了。也是在那一天，我發現原來刺激陰道也好舒服。」但是跟男友愛愛時，卻沒有一樣的感覺「我只冷冰冰的看著他在我的身上。他的眼神讓我不禁心裡冷笑，冷笑他自以為的熟練 還以為我很單純。」並且說沒有男性讓她感到性需求的重要性，「我在他們面前飾演著一個未經世事的小女孩。但事實上頭撇過我就在放空，我也很討厭他們總是一副覺得我很單純就在我面前裝性知識博學的姿態。」不過18歲交了一個男朋友，「只是把唇貼上來而已，我就已經感受到一種無法言喻的滿足感。」而摸胸部的時候，「僅僅是將手貼上來，我就情不自禁的開始呻吟。」這個男友對她影響很大，讓她對情慾的感受有很大的改變，「一個不小心開發了自己而已。」有網友就表示，「要找到契合的伴侶蠻重要的…不論是生理還是心理。」還有網友也分享自己從小自慰的經驗，「大概幼稚園就發現了。」網友認為找到心靈契合的對象，做愛才有感「可以跟喜歡的人肌膚之親又可以彼此很滿足真的很棒很棒。」", "category": "新奇"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325033", "title": "整把搓、沒晾乾釀危機　筷子這樣洗恐洗出「一級致癌物」", "date": "2017/12/13", "content": "生活中心／綜合報導筷子是中式料理必備的吃飯工具，但專家表示，筷子清洗方式不對或使用時間過長，都可能孳生致癌物黃麴毒素，更恐怖的是，不少人認知的洗筷子方式其實都是錯的。專家建議，筷子最好是一根一根搓洗，再用流動清水沖洗乾淨，並瀝乾收起，才不會產生細菌、病毒。▲筷子若沒有好好洗，恐孳生黃麴毒素。（圖／資料照）根據《生命時報》報導，專家表示，筷子最好不要「整把搓洗」，因為這樣會留下深淺不一的傷痕，這些粗糙的表面容易殘留或孳生微生物；有些人洗筷子則會選擇先用洗潔劑浸泡，專家認為，若泡久了反而會使清潔劑中的部分化學成分泡進筷子中，沖洗不夠徹底也容易導致細菌繁殖。此外，專家還指出，許多人都沒有習慣將家用筷子烘乾，通常都是集中放在櫥櫃裡，但筷子在溼答答、含水量高的狀態下，易孳生各種黴菌，甚至恐生成致癌物「黃麴毒素」，若不慎吃進身體，會存留在肝臟，恐引發肝癌，後果令人堪憂。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324764", "title": "影／緊張！挑戰日本輪盤夾娃娃機　讓玩家焦慮爆表", "date": "2017/12/13", "content": "影音編輯／黃峻廷最近台灣掀起夾娃娃熱潮，各個地方都能看到許多夾娃娃機店，遊戲實況主「Sandy」前往俗稱御宅族天堂的日本秋葉原，挑戰一種全新輪盤式夾娃娃機台，這種機台有LED燈光的輪盤與四隻黃色的竿子撐著娃娃，投下錢幣後輪盤會開始轉動，按下停止鈕當燈光停在黃色竿子上時，竿子會降下，因為一瞬間就能「定生死」讓Sandy超焦慮也超緊張，好險最後有成功的獲得娃娃。▲最後只剩下一根竿子。（圖／翻攝自臉書）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325036", "title": "鐵皮加蓋民宅火警　義消救災嗆昏…救出送醫仍殉職！", "date": "2017/12/13", "content": "社會中心／綜合報導屏東縣新園鄉五房村12日晚間傳出火警，一處民宅起火後，延燒隔壁，警消接獲報案，39名警消趕到現場並花費2個多小時撲滅火勢，但事後發現，一名41歲李姓義消受困於延燒民宅內，急救後仍宣告不治。▲▼義消因火警殉職。12日晚間9時許，屏東縣消防局接獲民眾報案，表示龍洲路上有民宅發生火警，消防局立刻派遣新園、東港、南州、萬丹、林邊、崁頂等分隊，共20車39人前往搶救，發現民宅起火點疑似在3樓頂樓鐵皮加蓋，火勢雖一度被控制，但因為屋內易燃物多，又延燒至隔壁民宅，最後花了2個多小時，終於將火勢撲滅。▲義消送醫仍不治。然而，在搶救過程中，一名新園消防分隊李姓義消被發現受困於延燒民宅內的2樓，疑似已遭濃煙嗆昏，有生命危險，被其他消防人員緊急送往東港安泰醫院急救，最後還是在今日凌晨1時46分宣告殉職。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325037", "title": "法拉利姐黑鮑魚堡大腸桿菌群大超標　最嚴重恐吃死人", "date": "2017/12/13", "content": "記者李鴻典／台北報導因演藝路途不順，「法拉利姐」張婷婷決定開餐車賣起黑鮑魚香腸堡，但遭踢爆婷婷的黑鮑魚堡大腸桿菌群嚴重超標，根據官方資料顯示，吃到病原性大腸桿菌可能會讓人拉肚子，最嚴重甚至可能致命！根據食藥署資料，大腸桿菌是人類和其他溫血動物腸道中的正常菌種，所以食品一旦出現大腸桿菌，即意味著食品直接或間接的被糞便污染，故在衛生學上，常被用做飲水、食品的衛生檢定指標。大部分的大腸桿菌屬於「非病原性」，只有少部分大腸桿菌會引起下痢、腹痛等症狀，稱為「病原性」大腸桿菌。出外旅遊，最常造成的元兇就是大腸桿菌。另外腸道出血性大腸桿菌感染症是新興傳染病的一種，台灣地區於2001年首次發現一例病例，之後未再有確定病例報告，列屬第二類法定傳染病。大腸桿菌廣泛存在於人體或動物體的腸管內（健康人的帶菌率約為2～8%， 豬、牛的帶菌率約為7～22%）。藉由已受感染的人員或動物糞便而污染食品或水源。食藥署說，腸道出血性大腸桿菌 (enterohaemorrhagic E. coli, EHEC) 的毒性很強，其代表菌株有O157:H7及O111:H8等，為一種人畜共通菌，主要存在於牛、羊的腸道與排泄物內。人體多因食入牲畜排泄物污染的食品而感染，通常是烹煮不當的牛肉（特別是絞肉）、生牛肉、生牛奶及受污染之水源（如未經消毒的飲用水）。一般引起食品中毒潛伏期平均為5～48小時，另外腸道出血性大腸桿菌引起的中毒潛伏期為2～8 天。在中毒症狀方面，另因大腸桿菌侵襲型態不同，可分為：1.侵襲性大腸桿菌：侵入人體腸管而引起急性大腸炎、大便含血或黏液等症狀。2.產毒性大腸桿菌：和霍亂症狀類似，會有水樣下痢（每天4～5回）、脫水等症狀，持續約幾天至一星期。3.腸道出血性大腸桿菌：受感染者會出現嚴重腹絞痛、血狀腹瀉等，沒有發燒症狀，多數健康成人可在一週內恢復，僅有要如何預防呢？產毒性大腸桿菌所產生的毒素有些可以耐熱，有些則容易受熱破壞。腸道出血性大腸桿菌不耐熱，在攝氏75℃度加熱超過1分鐘即可殺死。▲沒事多洗手，多洗手沒事。（圖／楊晴雯攝）1.飲用水之衛生：注意飲用水的衛生管理（如加熱煮沸、加氯消毒或其他消毒劑的處理），定期實施水質檢查。尤其是使用井水或儲水槽時，更須避免水源受到污染。2.食品需經適當加熱處理，如絞肉中心必須加熱至所有粉紅色部分消失為止。3.食品器具及容器應澈底清洗及消毒。4.被感染人員切勿接觸食品之調理工作。5.勤洗手，特別是在如廁後、進食或者準備食物之前。6.不食用生的或未煮熟的牛肉，不飲用生乳。 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325030", "title": "北韓武器發展未停歇　金正恩放話：打造全球最強擁核強權", "date": "2017/12/13", "content": "（中央社首爾13日電）北韓國營媒體今天報導，領導人金正恩矢言要讓北韓成為「全球最強的擁核強權」。北韓的武器發展計畫沒有遏止跡象，讓全球社會提高警覺。北韓接二連三發射彈道飛彈，近幾個月還展開迄今規模最大的核試，以發展能夠打到美國的核彈頭，令全球社會感到不安。平壤最近試射一枚新型飛彈，據稱射程能夠打到美國。根據北韓中央通信社（KCNA），金正恩昨天在一場儀式中向幕後功臣發表談話時說，他的國家「將突飛猛進，躍升為全球最強的擁核與軍事強權」。▲金正恩。（圖／翻攝勞動新聞網）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325039", "title": "列五大事證！海軍正式函告慶富解除合約", "date": "2017/12/13", "content": "記者盧冠妃／台北報導國防部表示，13日已依海軍呈報慶富造船股份有限公司相關違約具體事證，按政府採購法及契約規定，正式函告通知該公司解除獵雷艦採購案契約。▲陳慶男日前接受三立專訪（圖／資料畫面）國防部指出，慶富造船股份有限公司因違反契約附加條款第十五條第一項第7款「有破產或其他重大情事，致無法繼續履約」及第8款「未依契約規定履約，自接獲書面通知起10日仍未改正」等規定，已達解約條件，主要事證包括：一、各銀行分別已向法院申請7件金額高達新臺幣64億餘元之假扣押強制執行，其辦公大樓並已由高雄地方法院查封。二、未支付主要協力廠商案款美金3,600萬餘元，該公司自106年1月已停工迄今，嚴重影響後續戰鬥系統整合工作。三、第三期預付款還款保證新臺幣24億餘元遭本部沒收後，迄今未補正。第一至三期預付款還款保證，迄今未依法令格式修訂，亦未辦理效期展延。四、該公司涉嫌詐貸與違法增資，目前已由司法偵辦。五、建造（細部）規範書未完成；國內造艦廠房應於106年5月完工，迄今仍未開始興建。國防部強調，依法依約處理本案為國軍一貫立場。後續將針對第一、二期預付款還款保證金共計新臺幣48億餘元，以及履約保證金新臺幣17億餘元，立即進行沒收程序，並依政府採購法規定刊登慶富造船股份有限公司為停權廠商。另有關損失求償部分，亦將由海軍委任律師團精算後，循法律途徑向該公司提出訴訟。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325041", "title": "不是肥宅！金正恩霸氣野心高如天　以後請尊稱「金最高」", "date": "2017/12/13", "content": "國際中心／綜合報導北韓的最高領導人金正恩，因為外型又胖又矮的關係，因此有許多網友以「肥宅」稱呼他，連川普都曾嗆金正恩「又矮又胖又瘋」，但現在北韓有最新稱呼他的方法，那就是「敬愛的最高指導者金正恩同志」，簡稱「金最高」。▲金正恩攀登長白山。（圖／翻攝自勞動新聞網）據南韓媒體報導，北韓日前發布2018最新月曆，但卻在其中以「敬愛的最高指導者金正恩同志」稱呼金正恩，不過以前只是稱呼他「敬愛的金正恩同志」，讓南韓媒體猜測這代表金正恩的政權已鞏固。此外，南韓媒體觀察後發現，北韓開始以「最高領導人」稱呼金正恩，是在去（2016）年12月開始，也就是金正日過世5周年後。除此之外，北韓也不斷放出協助金正恩「成神」的話題，如日前金正恩攀登長白山，北韓的官媒就報導稱「惡劣的天氣突然之間變得晴空萬里」、「這是老天爺在向金正恩表達尊敬之意」，讓美國媒體也笑說「金正恩已經被塑造成超人、X戰警了！」", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325038", "title": "「爸爸需求很大！」狼父硬上三姊妹　最小妹妹才10歲", "date": "2017/12/13", "content": "社會中心／綜合報導桃園一名長期失業的男子，幾年前與一名育有3個女兒的單親媽媽再婚，由於妻子後來因懷孕無法行房，讓男子將歪腦筋放到繼女們的身上。大前年先是威脅就讀高職的大女兒讓自己洩慾，若不從就要去性侵二女兒和小女兒，大女兒為保護妹妹們只好乖乖就範，沒想到狼父還不滿足，又陸續性侵了二女兒、小女兒，最終桃園地院重判狼父20年徒刑。▲桃園一名男子長期對3名繼女伸出狼爪。（圖／示意圖）判決書指出，這名因中風而長期失業的男子，與一名帶有3個女兒的單親媽媽再婚，因妻子懷孕，男子竟對就讀高職的大女兒說「你也知道爸爸需求很大，難道妳要我去傷害妹妹嗎？」大女兒為保護妹妹們，最後半推半就遭到繼父性侵。2013年妻子順利產下一子，但為方便哺乳，母子同睡一張床，而狼父則是跟3名女兒同房打地舖，某夜狼父見二女而熟睡，趁機觸摸其胸部、陰部，直到二女兒驚醒才收手，隔日由於妻子、大女兒都出門上班，狼父見機不可失直接闖進房內性侵二女兒，二女兒表示當時由於父親還沒中風、力氣很大，自己根本推不開他。二女兒庭訊表示，從那時候起，自己每個月至少都會被繼父性侵一次，期間曾向繼父說要去跟媽媽講，沒想到繼父卻回說「有本事妳就去說阿！妳還欠我一次！」後來，二女兒還發現繼父常常送大姊昂貴的禮物，讓她懷疑大姊也慘遭狼爪，質問大姊她卻不肯承認，但「看得出她在說謊！」二女兒國中畢業就沒升學，2016年9月某日她要出門上班時，當時只有10歲的小妹卻哭著求她別出門，一問才知道狼父也對她下手，因此小妹害怕獨自與繼父在家，二女兒聽聞後非常憤怒，因此決定在家裡裝攝影機，最後成功捕獲狼父的惡行，並報警提告。一審經桃園地方法院依成年人故意對少年、未滿14歲女子強制性交、猥褻等6罪，合併執行判處有期徒刑20年。但狼父卻辯駁，每次完事後都會給女兒禮物，因此雙方式對價關係、兩情相悅，並認為是女兒們說謊想要誣陷自己。事後，3名女兒都有替被告求情，認為繼父除了性侵她們之外，平時都很照顧母女4人。但法官強調，雖然3名女兒都原諒被告，但不表示沒造成傷害，並且大女兒疑似出現「斯德哥爾摩」症候群，才會同情繼父，因此裁定駁回上訴，維持原判。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325047", "title": "不練球放水詐騙傳聞不斷　「最惡劣球員」張誌家成過街老鼠", "date": "2017/12/13", "content": "記者雷明正／綜合報導前職棒球員張誌家遭週刊爆料與前妻鍾安倢聯手吸金，以投資公司名義集資千萬元以上，卻突然在群組告知股東案子要結束還避不見面。實際上張誌家在2001年世界盃一炮而紅之後，雖然幾度風光但負面傳聞卻不斷。▲張誌家（圖／資料照）張誌家在2001年世界盃完封日本隊後一炮而紅，被西武隊簽下並在2002年赴日發展，以連續28局投出三振打破當時日本職棒由江夏豐及木田勇所創下的連續23局投出三振的紀錄。又和歌手丁文琪出唱片，人生一路順遂好不風光。但根據前日職教練指出，張誌家其實不太練球，面對到實力低一等的球隊也許可以壓制，高一等的對手就毫無招架之力；不太練球的關係使得張誌家容易受傷。除了赴日第1年拿下10勝以外，2003以後2個球季成績卻乏善可陳。據傳西武隊與張誌家曾簽下10年合約，但是2006年底西武隊就認賠殺出，將張誌家放入戰力外名單。張誌家返台後效力La New熊隊，因為傷勢關係使他姿勢變形，雖然可以靠天賦應付中職賽事，但成績起伏不定，已無過去的風光。2009年底因為涉入職棒假球事件，被熊隊開除永不錄用。事後被檢方起訴，求刑2年2個月。其間檢方還痛批張誌家因為收錢不放水是「最惡劣涉案球員」。離開職棒後的張誌家，一度開鐵板燒店打算東山再起。然而負面新聞卻不斷纏繞著他；2015年在投票日發表助選言論，因為違反選罷法被裁罰50萬，且逾期未繳被強制執行。一度傳出因為欠債淪為詐騙車手。今年8月張誌家傳出因積欠職棒簽賭債務，遭債主登門討債，但張誌家已與第二任妻子離婚，也未回到其父母在台中市太平區的老家，一度行蹤不明。現如今又傳出為了償還賭債，與前妻開公司詐騙吸金。對照2001年時風光的張誌家，如今卻成過街老鼠，令球迷不勝唏噓。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325040", "title": "3點相似處！小嫻接棒小禎、柯以柔　這公司剩2女星沒婚變", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人小嫻和前球星老公何守正爆出婚變，兩人5年的婚姻告終，讓外界都相當訝異，但細數和小嫻同一間公司的女星們，彷彿都受到了「魔咒」影響，幾乎都鬧出婚變，包含柯以柔、小禎、艾莉絲，甚至更早以前的吳玟萱，婚變彷彿會「傳染」，連離婚戲碼都有3點驚人的相似之處，如今公司內僅剩結婚11年的佩甄和結婚15年的Vicky（屈中恆老婆）。▲小嫻、何守正鬧婚變。（圖／翻攝自臉書）何守正雖強調，他和小嫻目前是分居狀態，尚未離婚，但小嫻昨（12日）晚在臉書寫下的心情中，則寫了「離婚」兩字，頗有「回不去了」的意味在。據《鏡週刊》報導，小嫻和同公司的女星們幾乎都爆婚變，像「大學姐」吳玟萱早已離婚，小禎則抓包李進良偷吃小三田欣，今年初一度傳出復合，最後仍不了了之，李進良仍帶田欣出國談生意。▲吳玟萱早已離婚。（圖／翻攝自臉書）▲。（圖／翻攝自艾莉絲臉書）艾莉絲和前夫荒木留以離婚後，帶著女兒遠走法國展開新生活，展現「為母則強」的氣勢，且她日前透露已有新的交往對象；廚師老公郭宗坤爆出偷吃女員工，讓外界都相當同情柯以柔遭遇，她也靠著堅強形象繼續經營團購，生意越來越好。▲小禎、李進良一度傳復合。（圖／翻攝自小禎臉書）▲小嫻、柯以柔婚變被指有驚人相似之處。（圖／翻攝自郭宗坤臉書）巧合的是，小嫻、小楨和柯以柔都被爆操弄輿論和婚變，何家二姐、三姐接連爆她裝成受害者，讓何家一家只能「任她玩」，柯以柔也遭傳是爆料者，主導、推動抓小三的進度，加上柯以柔有夫妻對質小三的戲碼，何守正也傳出在小三面前和小嫻攤牌，兩人鬧離婚相隔時間也不到2個月，驚人巧合令人訝異。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325003", "title": "王菲女兒竇靖童出家？剃髮影片曝光　經紀公司：與出家無關", "date": "2017/12/13", "content": "娛樂中心／綜合報導天后王菲女兒竇靖童驚傳出家，微博昨（12）日晚上瘋傳竇靖童剃頭的影片，引來網友熱議，對此，竇靖童經紀公司澄清，只是純粹剪頭髮，希望大眾千萬不要誤會。影片中，宗薩仁波切親自為竇靖童剃髮，引來不少網友猜測「竇靖童出家了？」不過經紀公司隨即跳出來澄清，表示竇靖童此舉就只是剪頭髮，與出家無關。影片連結：▲竇靖童驚傳出家。（圖／翻攝自微博）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325005", "title": "散布前女友性愛照、痛罵「無恥基督徒」　男辯稱：是想挽回", "date": "2017/12/13", "content": "社會中心／綜合報導新北市一名男子因不甘心被前女友分手，竟然將兩人交往時拍攝的性愛影片截圖散布，讓女方不堪其擾，甚至女方搬去桃園租屋，男子還尾隨其下班，再將不雅照張貼在女方住處的停車場，新北地院最後依恐嚇等罪判處該男子拘役115日，可用11萬5千元易科確定，另須賠償被害女方50萬元。▲示意圖／美聯社／達志影像判決中指出，現年51歲的黃姓男子，跟學校擔任職員的徐姓女子交往8年，去年9月兩人感情生變，女方決定分手，讓黃男心生不滿，將兩人交往時拍下性愛影片截圖，張貼在女方於樹林住處附近的車輛上，甚至寫上「欺騙、無恥的基督徒」等文字，還將這些不雅照寄給徐女學校的校長、主任，就連女方參加的桃園地區教會教友也收到照片。▲示意圖／資料照起初徐女先搬離原本樹林住處，並搬到桃園租屋，但還是被黃男跟蹤得知地點，並持續散布性愛照與咒罵文字，讓徐女心力交瘁，女方表示「出門都要戴口罩、防狼噴霧、警報器」，甚至為此更改車牌、車子顏色，還一度住在飯店不敢回家，因此要求黃男須賠償飯店費、租屋費、車輛烤漆費用以及精神撫慰金，共137萬餘元。黃男在法院上辯稱「只是抒發不滿的情緒」，目地是想讓女方難堪或是回心轉意，並無恐嚇及不利的舉動，但法官考量黃男行為已構成恐嚇、妨害名譽，但對於徐女求償的部分，法官認為女方表示住進飯店、搬家租屋等事與黃男恐嚇並無明確關聯，因此判黃男須賠償50萬元精神慰撫金，全案還可上訴。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325006", "title": "車訊網／維斯塔潘又贏了！只要科維亞特「下課」", "date": "2017/12/13", "content": "圖、文／車訊網去年季初，Red Bull車手Daniil Kvyat由於連續於比賽中闖禍而在西班牙站遭到「降職」、與Toro Rosso的Max Verstappen對調席位，結果後者在「昇職」的第一場比賽即拿下個人F1首勝。▲圖／車訊網今年Kvyat更由於長期戰績不振（連續九場未得分），在馬來西亞站連Toro Rosso的席位都遭到新人Pierre Gasly取代，結果這場又是Verstappen獲勝。儘管在美國站復職，接下來的墨西哥站又被去職──你應該知道發生什麼事了──Verstappen又贏了！只要Kvyat「下課」，當站Verstappen就會贏比賽，這要說是巧合，也未免太巧了，難不成這當中會有關聯性？Toro Rosso已確定從現在到明年皆由「小鮮肉」Gasly和「回鍋肉」Brendon Hartley搭檔參賽，亦即Kvyat完全自Red Bull體系除名，但這個決定恐怕下得太早：不如繼續由後者以每隔一站的方式與他倆輪替、去職再復職，這樣能確保Kvyat有頭路，而且Gasly和Brendon參賽次數仍然均等，最主要的是Verstappen即可每隔一站贏一次，全年下來可以包辦半數的勝場，這樣也能是世界冠軍了（除非另一半都是同一名對手），創造四贏成果。好主意，不用嗎？", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324935", "title": "超狂花式手指！從台灣紅到歐美　老外驚呆：東方神秘力量", "date": "2017/12/13", "content": "記者潘照文、鄭仕欣／台北報導花式手指在IG網紅界超夯，而且從台灣風靡到歐美，挑戰手指的人體極限，外國人看到影片驚呆了，還登上每日郵報版面，甚至還說這是「從東方傳過去的神祕力量」，折花手指成了新模仿風潮，我們也找來三位藝人挑戰，結果都成功，他們說眉角是放鬆手指，而醫生說小心不要太過用力，否則還是會受傷。▲花式手指在IG界超火紅。不可思議的手指彎度，這叫花式手指，在IG網紅界超夯，不但登上每日郵報版面，外國人說這是一股東方神秘力量，掀起模仿風潮。花手指隨著音樂節奏千變萬化，幾乎快達到人體彎曲極限，找來藝人挑戰一下。▲全球都在瘋花式手指。▲3位藝人挑戰花式手指成功。手指左凹右凹，看看棒棒糖男孩小杰表情扭曲，這花指似乎苦了他，旁邊的藝人Ann看不下去，指導一下結果居然成功了！這位號稱手指靈活度神人級，藝人路嘉怡也來闖關，不慌不忙，手指按照圖片的指定位置一一歸位，15秒內挑戰成功，別懷疑，一連三位藝人通通挑戰成功。從亞洲到歐美，這股花式折手指運動，全球都在瘋，但折不了別硬折，小心會受傷。", "category": "新奇"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324929", "title": "末日浩劫？澳洲小鎮苦不堪言　15萬隻蝙蝠鋪天蓋地一片黑", "date": "2017/12/13", "content": "記者鍾宇皓／綜合報導說到蝙蝠，有人喜歡有人討厭，但如果面對鋪天蓋地而來的蝙蝠，恐怕很難有人能保持鎮定。澳洲昆士蘭的一座小鎮，最近就飽受高達15萬隻蝙蝠的騷擾，這些蝙蝠大白天就出來，不但製造大量噪音，排泄物更是讓當地政府被迫關閉露天設施，讓當地人束手無策。▲澳洲昆士蘭的一座小鎮，飽受約15萬隻蝙蝠的騷擾。（圖／翻攝自Vic Stefanu）畫面上滿天黑壓壓，幾乎要遮蔽整個天空，牠們不是候鳥而是蝙蝠。彷彿末日浩劫般的鋪天蓋地，這裡是澳洲昆士蘭北部小鎮，當地原本就飽受蝙蝠肆虐之苦，現在更是變本加厲，數量上看15萬隻。影片拍攝者則表示，「就在上面，你可以看到好幾百隻蝙蝠在搧著自己的翅膀。」▲蝙蝠幾乎要遮蔽整個天空。（圖／翻攝自JUNKYTV）除了視覺上的壓力，蝙蝠叫聲更是全天候響徹雲霄，更不用說15萬隻蝙蝠一起排泄，當地露天游泳池、網球場和2個公園被迫無限期關閉，蝙蝠排泄物還有可能造成傳染病。昆士蘭民眾表示，「這真的很臭而且也蓋不掉。」▲昆士蘭民眾指出，蝙蝠的排泄很臭。（圖／PressTV Videos）當地政府動用煙霧、水柱，甚至爆裂物驅趕蝙蝠，但都成效不彰，政府和民眾已經成立緊急委員會，希望能找出處理蝙蝠的方式，但恐怕難以在短期內奏效。▲政府用煙霧、水柱和爆裂物驅趕蝙蝠。（圖／PressTV Videos）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325008", "title": "冬季會議洋基戰力調整　送海德利到教士", "date": "2017/12/13", "content": "記者林辰彥／綜合報導美國職棒大聯盟紐約洋基在網羅了怪力男史丹頓之後，現在在冬季會議中，勢必要把一些戰力做調整。根據紐約時報的報導，洋基將三壘手海德利（Chase Headley）以及他的1300萬美元年薪交易給聖地牙哥教士。▲Chase Headley。（圖／美聯社／達志影像）洋基也將牛棚投手Bryan Mitchell一起打包到教士，換來28歲的外野手Jabari Blash。Blash在大聯盟99場比賽的打擊率只有2成。洋基的這些交易，最主要在為史丹頓的重磅交易做些資金上的紓解，好讓他們還有薪資空間來重新簽回CC沙巴西亞與Todd Frazier的新合約。洋基總經理凱許曼目前的工作，是試圖將球隊的團隊薪資降到1.97億美元以下，讓豪華稅課稅標準降到50%以下的空間。33歲的海德利在上個球季147場出賽，打擊率2成73，有12發全壘打、61分打點。去年洋基簽下了Frazier，海德利從三壘轉換到一壘防區。31歲的Frazier去年薪資1200萬美元，打擊率只有2成13，27發全壘打、76分打點。洋基與Frazier的合約，將牽動明年冬天與金鶯三壘手馬查度的談判條件。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324927", "title": "吸金百億卻百萬交保　主嫌落跑受害者咬牙硬撐", "date": "2017/12/13", "content": "記者馬郁雯、鄭遠龍／台北報導還原寶德吸金案，6年前寶德資訊公司以圈購誠品書店、台灣大車隊等未上市股票，吸引投資人掏錢，可以獲利百分之10，不是暴利，投資人也覺得合理，紛紛掏錢，最後寶德主嫌吸走120億新台幣，為台灣史上大二高吸金案，全案爆發，但主嫌曾昭榮卻以100萬交保，現在潛逃出境，受害者求償無門，想起6年來苦日子，真的是咬牙硬撐下來。寶德吸金案受害人許先生：「我自己本身投資了一共60萬，一直到他們案子爆發，差不多到2013年年底，調查局去搜索，才知道一場騙局。」▲受害人許先生的60萬有去無回。投資成騙局，人生後半段有如烏雲罩頂，許先生被騙當時，是議員助理，36萬多元分批投資，但錢有去無回，如今只能勉強餬口寶德吸金案受害人許先生：「現在做保全，一個月只有3萬，一天12個小時。」保德吸金案主嫌曾昭榮圈購未上市股票，號稱可以獲利10%，但都是假的，吸金百億，交保百萬，如此落差，被害人無言以對。寶德吸金案其他受害者：「他說我為什麼笨到這樣，為什麼不跟他說，我就說我被騙我覺得很丟臉。」▲寶德吸金案受害者，去年開記者會控訴涉案金額和交保金根本不符比例原則。2014年調查局搜索吸金案，清查曾昭榮住家和辦公室，同年起訴，得以100萬元交保，但就在北院審理期間，曾昭榮跑掉了，對投資被害人來說，贓緩匯出來不及凍結，涉案金額和交保金根本不符合比例原則。寶德吸金案受害人許先生：「想起來就會覺得很鬱卒，怎麼好像我們拚了老命賺錢，結果就被這些人拿去，被騙去吃香喝辣。」▲寶德吸金案受害者，去年開記者會控訴涉案金額和交保金根本不符比例原則。掏錢投資上當，導致無法重回的人生，但跑掉的吸金主嫌卻在境外獲得重生機會，如今自救會只剩百人繼續撐，就算拿不回鈔票，也希望小小心願能看到曾昭榮面對刑責。▲寶德吸金案主嫌曾昭榮。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324960", "title": "零售業第一槍！昇恆昌明年全面加薪6%", "date": "2017/12/13", "content": "記者張佩雅、許富傑／台北報導真的很令人羨慕！為了響應政府加薪政策，昇恆昌集團喊出2018年元旦起全面加薪6%，估計有7000多名員工受惠！而半導體產業旺宏電子則是會在耶誕節當天送出1萬元獎金，給4000多名員工過節，送車超過4000萬，羨煞不少上班族！歡慶耶誕，國內外充滿濃濃過節氛圍，要讓員工好過節，非揮發性記憶體大廠旺宏電子首次祭出耶誕大禮，1萬元耶誕獎金，4000多名員工都有份，總計旺宏就發出4100萬元耶誕獎金，這麼「阿莎力」，全因為前11月的合併營收來到310.72億元，年增破4成。▲旺宏董事長吳敏求。民眾：「一般都是三節，不會有耶誕節。」、「耶誕節都能收到禮，覺得還滿羨慕的。」旺宏電子資深協理林雲龍：「董事長為了要感謝大家的辛苦 ，特別宣布聖誕節發獎金，能夠帶家屬到餐廳，或是到郊外走一走，慰勞大家辛苦。」而不只旺宏福利羨煞不少上班族，昇恆昌同樣也喊出，2018年元旦起員工全面加薪6%。民眾：「加薪1%好爛喔，所以當然是6%比較好。」、「滿羨慕加薪6%的。」▲昇恆昌明年全面調薪6%。昇恆昌強調，雖然大環境不佳，但要響應政府加薪政策，留住員工7000名員工 ，加薪人人都有獎，開零售第一槍，也讓不少民眾直呼好羨慕。▲昇恆昌樂觀看待觀光業，明年全面調薪6%。", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325010", "title": "大規模毀滅！曼哈頓爆炸嫌犯　檢方以恐怖罪名起訴", "date": "2017/12/13", "content": "（中央社紐約12日電）27歲孟加拉男子烏拉（Akayed Ullah）昨天涉嫌在人潮擁擠曼哈頓通勤樞紐引爆一枚管狀炸彈，紐約聯邦檢方今天依恐怖相關罪名起訴他。烏拉在曼哈頓聯邦法院被控的罪名包括提供外國恐怖組織實質支援、使用大規模毀滅性武器、炸彈攻擊公共場所，以及使用毀滅性裝置和訴諸爆炸手段毀損財物。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325009", "title": "勞基法修法後公投？藍營：有可能，但還言之過早", "date": "2017/12/13", "content": "中國國民黨立法院團書記長林為洲今天說，如果明年初通過勞動基準法修法，有民間團體開始發起公投連署，按時程，有可能剛好碰到地方選舉，但這一切言之過早。立法院院會三讀修正通過公民投票法部分條文，大幅下修公投提案、成案及通過門檻，有效同意票達選舉人總數1/4以上即為通過；廢除公審會、18歲公投權，並可不在籍投票。由於公投門檻下修，國民黨內部開始出現各式提案想法，包括去年國民黨副主席郝龍斌發起反對日本核災區食品公投連署，黨內現在也有人開始再次討論。林為洲晚間向中央社記者表示，黨團內目前是有許多討論聲音，包括勞動基準法、禁止日本核災區食品進口、空污問題、促進轉型正義條例等議題，都有人提出，黨團還會再討論，目前未有確定方向。至於會不會利用公投綁明年縣市長選舉？林為洲說，以勞基法為例，若明年初通過修法，有民間團體開始發起公投連署，按照時程，是有可能剛好碰到大選，不過這一切都還言之過早。▲圖／中央社", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325011", "title": "「我們正在打敗仗！」巴黎氣候峰會　馬克宏：希望川普回來", "date": "2017/12/13", "content": "（中央社巴黎12日電）法國總統馬克宏（Emmanuel Macron）今天在巴黎高峰會對氣候變遷發出嚴厲警告，他告訴與會世界領袖，在遏止全球暖化上，「我們正在打一場無望取勝的仗」。法新社報導，馬克宏在「一個星球峰會」（One Planet Summit）表示：「我們的行動不夠快，那是個問題。」一個星球峰會在塞納河上的一個島嶼舉行，目的在協助推動2015年通過的巴黎氣候協定。美國總統川普（Donald Trump）今年宣布退出巴黎氣候協定，未受邀與會。馬克宏表示：「我們都必須行動，因為人們會要求我們大家都負起責任。我們不能說我們不知道。」這場峰會在195個國家通過巴黎氣候協定整整兩年後舉行，與會人士包括數十位世界領袖和數百位部長，以及許多企業老闆和環保人士。這場峰會聚焦在促進綠色能源投資和擺脫化石燃料，會談深深受到美國缺席影響。馬克宏在峰會前表示，他希望川普重新考慮退出巴黎氣候協定的決定。他告訴哥倫比亞廣播公司（CBS）：「我還未準備重新談判，但如果他決定回來，我已經準備好歡迎他了。」「我非常肯定，我的朋友川普總統會在未來幾個月或幾年內改變主意。」", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324942", "title": "邊玩邊賺！6歲網紅拍玩具開箱實測 一年吸金3.3億", "date": "2017/12/13", "content": "記者程思瑋／綜合報導靠玩玩具就能致富，美國一名6歲男童「萊恩」，堪稱年紀最小又最會賺的網紅，根據富比士最新資料公布，「萊恩」在2017年靠著Youtube上的玩具開箱片，吸金3.3億台幣，成為超級小富翁，邊玩邊賺讓人好羨慕。▲圖／翻攝自Ryan ToysReviewYoutube頻道主持人萊恩：「是超大的閃電麥坤蛋。」小男孩看到眼前的玩具蛋，開心發出驚呼，但他可不是普通人，而是超級網紅。▲圖／翻攝自Ryan ToysReview記者：「6歲萊恩是Youtube上受歡迎頻道，『萊恩評玩具』的主持人，也是一名千萬富翁。」根據富比士最新公布的年度收入最高YouTuber名單，他在整個榜單中名列第8，但2017年的稅前收入，高達1100萬美金，合約新台幣3.3億。▲圖／翻攝自Washington Post萊恩玩起玩具就跟一般的小孩子沒兩樣，卻意外吸睛又吸錢，他最受歡迎的影片，擁有超過10億觀看次數，現在頻道也超過1千萬人訂閱。記者：「萊恩的父母從2015年3月起，也就是萊恩4歲的時候，開始幾乎天天上傳發布影片。」▲圖／翻攝自Ryan ToysReview父母無心插柳用影片記錄萊恩成長，3個多月後突然暴紅，一家3口開始多元經營頻道內容，唯一不變的是萊恩不做作的真實面貌。萊恩堪稱最年輕YouTuber，用單純的童趣生活，吸引你我眼球，也成就另類小富翁。▼（影片來源：YouTube，若遭移除請見諒）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325012", "title": "何守正親姊大反撲！小嫻操弄婚變　媽媽成全台最沒尊嚴婆婆", "date": "2017/12/13", "content": "娛樂中心／綜合報導何守正、小嫻驚爆婚變，外界一面倒向何守正偷吃、小嫻不能生育被何家嫌棄。連何守正聲明也被網友幹譙「好噁心」。現在何家也開始反撲，何守正的姊姊看不下去，在臉書暴走po文，揭露婚變真相，就是因爲小嫻篤信妙禪走火入魔，還因此離家出走長達一年。據《鏡週刊》報導，何守正、小嫻11日深夜爆出婚變，網路憐惜小嫻變成不孕被休掉的棄婦、痛批何守正成為渣男。何守正昨發表聲明，只認分居而非離婚，何家也大反撲，指小嫻信妙禪已離家出走1年，操弄婚變搞爛何守正。何守正三姊何桂育在臉書還原真相，指小嫻長年來都有操弄媒體的習性，坐好坐穩被害者的角色，何氏一家老小只能惦惦任她玩。何桂育說：「其實能生不能生，這都是好久以前的事了。弟弟為了另一半，跟我們媽媽姊姊們該吵得也都吵了。所以我們相信他對這個女孩是真愛，只有真愛才能這麼義無反顧跟家人翻臉。」「就在我們（指何家）已經接受無法生育，而且習慣家人間吃個飯還會被爆料給記者跟拍的藝人商業策略時，女方突然大動作爆料自己無法生育。我當時真不知她為什麼要這樣做，就不能好好的過日子嗎？」還有更勁爆的，何桂育爆料：「（何守正）大可說：『小嫻要我跟她去信妙禪，一年前大吵一架之後，她就搬走了。』」然後她就離家出走一年了，最後何守正一覺醒來，竟突然變成千夫所指的渣男，何媽媽更變成全台最無婆婆尊嚴的人，到老為兒子開心，除了要接受無法抱孫的事實，還要煮飯洗碗侍奉明星媳婦多年。▲小嫻、何守正（圖／翻攝自小嫻臉書）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324997", "title": "超萌偽娘直播大方卸妝　殘酷真相讓網友看傻眼！", "date": "2017/12/13", "content": "國際中心／綜合報導真相是殘酷的！日本著名偽娘Lirm在網路上擁有高人氣，清秀的外表卻擁有大叔的腔調，強烈的反差吸引許多粉絲關注，近日他突發奇想，在直播中「當眾卸妝」，結果讓網友們嚇傻直呼「化妝真是太可怕了！」▲偽娘化妝前後判若兩人。（圖／翻攝自）雖然許多網友早就知道Lirm其實是個男生，但在親眼看到卸妝過程後仍相當震驚，不敢相信眼前的男子竟然就是幾分鐘前的清秀正妹，網友們震驚的反應也讓Lirm相當得意，笑說「當天竟然有人懷疑我是替身，這也算是種另類的肯定吧！」對自己的化妝技術顯得相當有信心。▼▲Lirm化妝前後判若兩人。（圖／翻攝自推特）", "category": "新奇"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324934", "title": "係真A！不用拜師學藝、砸大錢　正統「麻辣配方」網瘋傳", "date": "2017/12/13", "content": "記者張峻棟、陳政棟／台中報導讓人一嘗過癮的麻辣鍋、麻辣燙，湯頭該如何調製呢？天冷吃鍋暖身，麻辣湯底不外乎就是辣椒、辣油與花椒等做為基底，不過網路上流傳一帖「配方」，宣稱要價9800元的麻辣湯底配方「不用錢」公開分享；就有廚師看了這一帖成分後，點出這可能是來自中國大陸的配方，主要精髓是豆瓣醬，不過包括「火鍋飄香劑」、「篳撥」等都不是台灣麻辣鍋會使用的香料，不過用這一帖配方煮麻辣湯，結果最大的差別在於「台辣」、「中麻」的味道差異。紅色辣油混著辛香料和辣椒一起拌炒，飄散麻辣香氣光看就好辣，還辣得頭皮發麻。想要調製出讓人上癮的麻辣湯頭，不想拜師學藝的可能要看看這一帖！「原價9800元的麻辣燙配方，退休老師傅免費分享，需要的收藏！」斗大標題讓人就像撿了便宜，不過看看配方內容洋洋灑灑，有豆瓣醬、花椒、辣椒等，數一數，成分就有有40種原料，下方還附贈一系列的製作步驟，這樣的配方看在台灣麻辣鍋師傅眼裡絕對可行。▲原價9800元的麻辣燙配方網瘋傳。廚師透露：「它後面有很多香料，所以其實它大部分著重應該是在『香氣』跟這個『香味』，還有它『麻』的那個口感吧。」麻辣麻辣，顧名思義就是又麻又辣，不過要說到這紅紅的辣油配上辛香料夠勁兒，一旦做成了麻辣燙、麻辣鍋的原料湯底，中國人講究的是「麻不麻」，而台灣人在乎的是「辣不辣」。▲台人重「辣」，大陸人重「麻」。廚師說：「如果說以『飄香劑』這東西來說，我們應該是可能台灣要比較注重的是天然的東西，我們比較不會用這東西去製造它的香氣，我們盡量都是用天然的東西在做。」號稱要價九千八的麻辣配方在網路上免費大方送，如果要靠這一帖在餐飲界「辣」出名號，因為麻辣客對滋味接受度「因地制宜」，「台辣中麻」的差異還是得調整配方，造就舌尖上的麻辣。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325013", "title": "老大洩天機／北北基宜大雨特報　第26號颱風今恐生成", "date": "2017/12/13", "content": "東北季風影響，中央氣象局在今（１３）日4點30分，針對北北基宜4縣市發布大雨特報；並對18縣市發布陸上強風特報，臺南以北、東半部（含蘭嶼、綠島）、恆春半島及澎湖、金門、馬祖沿海空曠地區及鄰近海域易有９至１０級強陣風，沿海並有較大風浪，海邊活動請注意安全。▲圖／氣象局文／吳德榮三立準氣象·老大洩天機今（13日）晨4:30紅外線雲圖顯示，南方雲系持續移入；同時的雷達回波圖顯示，移入的中層雲含水量不多，僅飄一些零星的小雨，比較明顯的降雨，仍為低層雲在迎風面的北海岸、北部山區及東北部所造成的。由於各地雲量多，清晨輻射冷卻作用已不明顯，截至4:30全台平地最低溫僅降至16.4度（嘉義及台中）。▲圖／中央社今晨紅外線雲圖顯示，熱帶性低氣壓正在菲律賓東方海面發展，今日或明（14）日可能會被命名成第26號颱風，並無直接侵台的機率，但它的未來路徑與冷空氣的南下是有交互作用的：在台灣東側海面北上的颱風會增強北風及冷空氣，而進入南海的颱風則會減少冷空氣的南下。最新（12日20時）各國〔歐洲(ECMWF)、美國(NCEP)、英國(UK)、氣象局(CWB)〕模式模擬，颱風大多數是會穿越菲律賓進入南海，因此可能稍微延緩冷空氣的南下，致使其分成兩股、而延長影響時間。最新（12日20時）歐洲中期預報中心(ECMWF)模式模擬顯示，今(13)日仍受東北季風及南方雲系影響，北部及東半部有局部雨，北台灣整天濕涼，大約17至20度；中南部雲量多、鄰近山區有飄小雨的機率，早晚偏涼、日夜溫差稍微增大。明(14)日北部、東半部仍有局部短暫雨，北台灣陰涼，中南部晴時多雲，日夜溫差大。週五(15日)天氣好轉、白天氣溫回升，僅東北部、東部仍有零星降雨的機率。週六(16日)上午冷空氣開始南下，氣溫下降，北部、東北部轉有雨。週六晚至下週一(18日)清晨冷空氣最強，各地氣溫偏低，平地最低氣溫大約可降至11、12度，下週一白天至下週二(19日)上半天冷空氣略減弱。下週二下半天至下週三(20日)冷空氣再增強。不過，模式模擬本存在「不確定性」，尤其期末部分模式的模擬，還有另外一個颱風生成，大氣環流的變化會更複雜，需持續觀察！▲今(13日)晨4:30紅外線雲圖(左圖)顯示，中層雲系持續移入，熱帶性低氣壓(紅圈)正在菲律賓東方海面發展；同時雷達回波圖顯示(中圖)，移入的中層雲含水量不多；比較大的降雨為低層雲在迎風面的北海岸、北部山區及東北部所造成的(右圖)。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325014", "title": "鏡週刊／背港姐妻偷吃！洪金寶公子出軌神祕女　酒店度春宵", "date": "2017/12/13", "content": "圖、文／鏡週刊著名功夫巨星洪金寶之子、香港藝人洪天明（Timmy Hung）2012年與香港小姐周家蔚完婚，育有兩子，一家四口和樂融融，夫妻倆還計畫再生一個女娃，結婚5年仍甜蜜出汁；但本刊卻接獲讀者爆料，直擊沒有老婆在身邊的洪天明上週六（9日）現身上海新天地酒吧，與1名身材曼妙的帽子美女夜店狂歡後，直奔日航飯店，很自然地手牽手上樓開房共度良宵，血淋淋地背叛了深愛他的港姐老婆。日前去大陸工作的洪天明閃現上海，少了老婆周家蔚，似乎整個人也跟著大解放，9日晚間與一幫朋友約了不少辣妹在新天地酒吧買醉作樂，其中有一名戴著帽子的美女身材曼妙、酒量驚人、敢喝敢玩，海喝之後與洪天明彷彿看對眼，後來兩人一同到停車場，上了一輛轎車，身穿黑色風衣戴著帽子的洪天明包得嚴實，而女子則態度大方，一路上都在看手機，周圍還有朋友把風。隨後兩人前往日航飯店開房，如同情侶一般牽著手進房過夜。▲洪天明（左）9日與朋友在上海夜店玩樂。（讀者提供）中韓混血的洪天明是演員及主持人，不過身為洪金寶的長子，在娛樂圈的成就與洪金寶相差甚遠，拍過的戲幾乎都是客串或男三男四等角色，或是上節目擔任嘉賓，過去常被質疑他到底是靠什麼維生。近期與洪金寶父子首度合作電影《蕩寇風雲》，可惜兩人沒有對手戲。▲一身黑衣黑帽包緊緊的洪天明（左），與辣妹到日航飯店開房。由於洪天明高大有幽默感，桃花很重，浪子般的他在錄旅遊節目時遇上單純善良的周家蔚，彷彿找到落腳處，決定用婚戒綁住這位天使。2008年時，洪天明和周家蔚拍拖半年，周家蔚跟著洪家去旅行，一行40多人向馬爾地夫出發，旅途上洪向周求婚，認定此女子為終身伴侶，給她極大驚喜，3年半後修成正果。▲洪天明（右）與港姐老婆周家蔚結婚5年，經常對外放閃展現甜蜜。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325015", "title": "轉向架行駛中漏油龜裂！日本新幹線發生首起「重大故障」", "date": "2017/12/13", "content": "國際中心／綜合報導日本新幹線驚傳重大故障！據《每日新聞》報導，JR西日本的山陽新幹線「希望」（のぞみ）34號列車周一（11日）於行駛期間轉向架行駛中龜裂。這也是日本新幹線16年來首起重大故障。據報導，該列車行駛其間發生異常臭味，站務員進到車輛下方檢查，發現漏油及轉向架出現裂痕等異常，列車最後在名古屋停駛，車上約1千名乘客被安排轉搭其他列車。日本運輸安全委員會周二調查後，將這起故障列為可能導致交通事故的「重大故障（incident）」，這是運輸安全委員會於2001年成立後，新幹線首次發生的「重大故障」。▲「希望34號」列車發生故障。（翻攝《每日新聞》）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325016", "title": "曼哈頓炸彈客行兇前　酸川普：「你無法保護國家」", "date": "2017/12/13", "content": "27歲孟加拉男子烏拉（Akayed Ullah）昨天涉嫌在人潮洶湧曼哈頓通勤樞紐引爆一枚管狀炸彈，聯邦檢察官今天表示，烏拉行兇前曾在臉書帳戶奚落美國總統川普。英國廣播公司（BBC）報導，烏拉在臉書貼文說：「川普，你未能保護你的國家。」聯邦檢察官表示，烏拉執行炸彈攻擊是為了支持伊斯蘭國（IS）。紐約聯邦檢方今天依恐怖相關罪名起訴他。烏拉在曼哈頓聯邦法院被控的罪名包括提供外國恐怖組織實質支援、使用大規模毀滅性武器、炸彈攻擊公共場所，以及使用毀滅性裝置和訴諸爆炸手段毀損財物。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325017", "title": "天天「口爆」解饞！女友蛀牙怪精液太甜　他就醫竟真有病", "date": "2017/12/13", "content": "大陸中心／綜合報導精液是什麼味道？有女網友竟因吃精液發現男朋友身體有病！中國大陸有一名女網友，某次炒飯忽然向男朋友要求想要嘗試「口爆」，男友雖尷尬但還是勉為其難照辦，不料女友竟大讚精液「很甜」很好吃，從此之後就常常要求男友提供愛液解饞。半年後，女網友蛀牙，竟回來怪男友身體有病，男友去醫院檢查，還真驗出了糖尿病，讓男友「真的好尷尬」。據了解，專家表示，健康的精液聞起來會有一股漂白水的氣味，影響精液味道的原因很多，微甜、微鹹都合理，但不至於造成蛀牙，精液的顏色才是觀察重點，若是黃色或綠色，就可能代表有性病，應至醫院詳細檢查。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325023", "title": "從躲債到詐騙！張誌家夫婦設投資公司　吸金千萬吃香喝辣", "date": "2017/12/13", "content": "社會中心／綜合報導2009年中華職棒假球事件影響，讓前旅外名投張誌家斷送棒球生涯，之後又被傳出為賭債神隱，沒想到現在有人爆料，張誌家與前妻鍾安倢一同成立投資公司，騙取親友上千萬元吃香喝辣，但2個月就稱營運不善，被指控詐欺。根據《壹週刊》報導，張誌家長年睹博成性，積欠千萬賭債，因此與鍾安倢離婚躲避黑道追討，但卻被爆料，兩人是「假離婚真躲債」，張誌家還是住在鍾安倢的豪宅，甚至一度被黑道堵到，十幾人將他打成豬頭，而張誌家卻仍不敢報警。▲張誌家被控開投資公司騙取朋友金錢。（圖／資料照）雖然積欠賭債龐大，但友人爆料，張誌家並非身無分文，而是與鍾安倢參與直銷，累積人脈與金錢，之後更成立投資公司「鼎盛會」，經營中國電商「騰云生活」，向先前直銷的下線表示「以一股36萬元開放入股」，就這樣吸收約30名股東，集資超過一千多萬元。沒想到在公司籌備期間，就爆出張誌家睹債一籮筐之事，讓股東們心生疑惑，但鍾安倢卻還是花著大筆開銷裝潢辦公室，或到處遊山玩水，甚至連張誌家找上門，鍾安倢還說要用入股的方式替代債務......就在上個月，鍾安倢突然告知股東「騰云生活」案子將結束，大家的投資可能剩不到一半，讓股東們嚇壞要求退股，然而鍾安倢卻遲遲沒有正面回應，被股東們怒批「鼎盛會根本就是兩人有計畫吸金詐騙的一齣戲！」但現在張誌家手機已成空號，鍾安倢也找不到人回應。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325020", "title": "鏡週刊／剩菜剩肉湊一盤賣！這幾位藝人創副業都曾出包", "date": "2017/12/13", "content": "圖、文／鏡週刊法拉利姐獨家研發的黑鮑魚包香腸堡爆出大腸桿菌群超標，藝人熱愛創副業，餐飲也是第一選擇，挾著明星光環與高知名度，不少消費者願意掏錢來買單，但開業行銷是一回事，如何維持餐飲業高衛生的標準，恐怕就很難做到了。▲圖／鏡週刊例如2012年被媒體爆料高雄知名牛肉麵名店「大牛牛肉麵」，為名模陳志強之父投資，廚房竟然回收客人吃剩的牛肉塊與剩餘小菜，再重新「死而復活」來湊成一盤菜販售，店家遭到勒令停業與開罰，一群老員工頂下店面改名為「康煲牛肉麵」重新出發，但不敵過去「口水牛肉」的汙點，5年後黯然歇業。至於曾經在少女界中風靡一時的「Black As Chocolate」蛋糕店，為新加坡女歌手黃湘怡打造的巧克力蛋糕精品，但卻被爆料販售過期蛋糕，即便黃湘怡親上火線澄清多數蛋糕為現做，少數蛋糕冷凍後販售，仍無法挽救下滑業績。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325024", "title": "洪榮宏閃婚「小鄧麗君」　前妻、小孩竟最後一刻才知道", "date": "2017/12/13", "content": "娛樂中心／綜合報導洪榮宏和「小鄧麗君」張瀞云認識短短幾個月隨即閃婚，消息一出震驚演藝圈，而他的前妻雖然在臉書上大方祝福，但有媒體就接獲爆料，她私底下其實相當受傷，就連子女都無法接受「以為爸媽會復合」，而父親再婚他們也是最後一刻才知道！▲圖／翻攝自臉書洪榮宏5日突然宣布和張瀞云結婚，透露是邀請她擔任演唱會嘉賓後墜入愛河，消息一出陳施羽也在臉書粉絲團大方祝福前夫，直呼「恭喜我孩子的父親再婚了！我和孩子們都替他高興。」沒想到這段祝福卻被爆料，其實私底下她的心情相當受傷。根據《壹週刊》報導，洪榮宏從去年的演唱會到今年的記者會等活動，話題都圍繞在她身上，讓外界都以為他努力修復家庭，沒想到卻疑似成了他宣傳搏版面的「工具人」。▲圖／翻攝自臉書有親友指出，陳施羽得知洪榮宏與張瀞云再婚後，心情方面頗為激動「施羽崩潰說『他怎麼可以這樣』，就知道她心情多麼受影響了。」事後，陳施羽也透露，她將此事詢問小孩時，他們都相當驚訝，「他們說爸爸結婚應該要跟他們說，怎麼會就這樣，他們還是不相信。」直到後來洪榮宏約孩子吃飯說明，小孩願意祝福父親，她才認為沒事了。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325022", "title": "大谷MLB繼續投打二刀流？球評小宮山悟直言：不可能", "date": "2017/12/13", "content": "記者雷明正／綜合報導前北海道日本火腿鬥士隊選手大谷翔平，確定加入大聯盟洛杉磯天使隊，並且會繼續「投打二刀流」。但日本有球評卻不看好，前大聯盟選手小宮山悟甚至直言「天使隊的本意應該是專心當投手。」▲大谷翔平（圖／美聯社／達志影像）小宮山悟認為，大谷翔平在大聯盟繼續投打二刀流根本是不可能。「美聯的天使隊先發投手有5人，每人投1休4；大谷要在這休息的4天中以指定打擊出場絕對是不可能。」並且指出，如果不將大谷列為先發輪值，那就需要另外一個投手，「25人登錄名單的話那相當有困難。」就算是先發投手改成6個人，「那這樣牛棚就少1個人，根本不可能。」並且指出現在天使隊的外野陣容根本沒有大谷的位置，因此大谷也不能以外野手出賽。所以小宮山認為「天使隊的本意應該是專心當投手吧？」至於球評江本孟紀則認為，大谷翔平的實力投打二刀流「實在太浪費了！」強調以大谷的實力專心當投手的話，是可以單季拿20勝甚至30勝的強投，如果投打二刀流的話，恐會落得兩頭空。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325019", "title": "台中包車到高雄！乘客下車快閃沒付錢　運將心寒PO文", "date": "2017/12/13", "content": "三立新聞／綜合報導又發生搭霸王車的事情！司機氣得在臉書發文要網友幫他評評理，原來是這個月6日，一名男子從台中后里內東路上車，包車到高雄三民區，沒想到下車就快速離開現場，讓司機整趟路程做白工！▲司機讓乘客先行下車，沒想到乘客就此一去不回。黑色轎車才剛停好車，後座男子馬上拎著行李下車，司機不疑有他以為乘客只是短暫離開，沒想到男子這一走居然趁機落跑，還沒有付車錢！▲惡劣乘客提著行李快速離開。業者：「這男的下車了，還有拿行李。」監視器另一頭清楚拍下，身穿灰色上衣、黑色短褲的男子下車後快步走過轉角，人就此消失無蹤，搭車沒付錢就落跑哪有道理，司機氣得在臉書PO文，要網友評評理。原來事情就發生在12月6日，這名男子從台中后里內東路包車南下高雄三民區，200多公里路程運將一整路做白工，不甘心PO文要請司機們多加留意。▲乘客從台中包車到高雄卻沒付錢，讓司機白白開了200多公里。高雄市警察局鼎金派出所副所長熊端偉：「有遇到該類似情形，請即刻向我們警方報案，讓我們警方來接手處理。如果說下車民眾非常迅速離開，也請民眾（司機）幫忙記住嫌犯特徵，跟他離去的方向。」警方呼籲當事人可以前往派出所報警，只是男子惡劣行徑讓運將好心寒，搭霸王車這行為實在不可取。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325025", "title": "明明第一個衝出…他為手機不要命　再衝回火場成「火人」！", "date": "2017/12/13", "content": "大陸中心／綜合報導手機重要還是命重要？中國大陸浙江寧波11日發生一起火警，沒想到一名男子竟衝回火場，就為了拿回自己的手機，然而當他衝出火場時，身上全都著火，事後治療更發現有大面積燒傷。根據陸媒報導，寧波一間公司11日發生火警，一名男員工原本是第一個衝出公司的人，沒想到之後好像想起什麼，再度衝回已燒成火場的公司裡，熊熊大火燒得讓同事心驚膽跳，卻阻止不了男子。從另一名員工所拍的影片中可以看到，過沒多久男員工又衝出火場了，但這次出來時，男員工已成「移動式火人」，全身衣服都被燒破，身上也都是嚴重燒燙傷，其他員工見狀，立刻拿起滅火器就往男員工身上狂噴，將火勢撲滅。這時大家才明白，原來男員工再度衝回火場不為其他，就是為了拿回他的手機。所幸，男員工事後被送到醫院時，已順利在重症監護室進行治療，目前狀況穩定，也可以說話、走路。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324918", "title": "影／機車族都會碰到的鳥事！網友直呼：最怕騎車「低頭族」", "date": "2017/12/13", "content": "影音編輯／黎宗鑫馬路如虎口，無論是機車騎士或是汽車駕駛都應該遵守交通規則，《》將騎士上路遇到的狀況列出10大排名，從一位難求的機車位競爭到安全帽破壞妝髮，讓網友看完紛紛留言：「超中肯」、「噴臉排氣管也超討厭」、「還有那種在原地滑手機的。」▲騎車最怕遇到野生三寶。（圖／翻攝自臉書）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325026", "title": "「地板系」料理？法拉利姐香腸堡　遭驗出大腸桿菌群大超標", "date": "2017/12/13", "content": "娛樂中心／綜合報導「法拉利姐」張婷婷日前開起餐車生意，專賣獨家研發的黑鮑魚夾香腸堡，不少粉絲前去朝聖，但也遭人多次檢舉違規擺攤。在網友幫助下好不容易有了正式營業場地，卻被發現香腸堡的大腸桿菌群嚴重超標，抽驗後若沒改善恐遭重罰。▲法拉利姐做起餐車生意。（圖／翻攝自張婷婷臉書）根據《鏡週刊》報導，法拉利姐在製作香腸堡過程，許多環節可能導致食材汙染，像是為加快販賣速度，香腸未完全加熱、沙拉醬和生菜未低溫保存、材料僅用塑膠袋包裝，雖然有保溫袋裝著但整袋直接放地上，讓人擔憂衛生問題。▲食材雖用塑膠袋、保冷袋裝著，但卻大剌剌放地上。（圖／鏡週刊）根據《食品衛生管理法》第十條，規定生熟食品混合即食品衛生標準，大腸桿菌群必須小於1000MPN/g、大腸桿菌為陰性。但記者送驗3份黑鮑魚夾香腸堡後，發現法拉利姐的香腸堡中，大腸桿菌群卻超於1100MPN/g，SGS檢驗人員甚至直說：「大腸桿菌群根本多到無法計算，實在是有夠髒的。」不僅如此，餐點準備過程中，餐車裡面夾香腸的麵包塞滿車廂，導致打開後車廂時，幾個麵包就掉下來滾在地上。甚至張母在烤香腸時，可能不熟悉烹調過程，意外把香腸掉在地上，但到底有沒有丟掉，只有張母、張婷婷和其經紀人知道，整體看來，衛生問題令人堪憂。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325028", "title": "原因不明…土城少年家中上吊　家屬發現急送醫", "date": "2017/12/13", "content": "社會中心／綜合報導新北市土城區今（13）日清晨傳出一名少年上吊輕生。少年年約17歲，今晨在家中上吊輕生，隨後被家人發現，由於少年已無呼吸，家人趕緊為他施行CPR，同時報警，等待救護人員到達接手，目前已送往亞東醫院搶救。警方目前正在調查少年輕生原因，並請家屬協助做筆錄。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325049", "title": "一毛都不給！余祥銓霸氣拒和解：多一條傷害也無所謂！", "date": "2017/12/13", "content": "娛樂中心／綜合報導余祥銓日前又爆出酒後鬧事，因在夜店歐打他人而上警局，不過余祥銓本人對於報導不以為意，更表示絕對不會和花一毛錢和對方和解，而理由十分有理。▲余祥銓表態不和解。余祥銓12日召開記者會，表示自己對此事件說的都是實話，反而是對方一直說謊。還原當天現場情況，他與高男、兩名女性友人一起喝酒，沒想到高男趁余祥銓去廁所空檔，多點了四支香檳，並將帳單推給他，原本余祥銓認為無傷大雅，但不滿高男喝酒不付錢，就推了高男一把，沒想到高男開始大聲嚷嚷，吵著要報警。「我最氣憤的是，他在夜店就拍我了，還有我爸去跟他講話的時候他錄起來，在警局的時候給媒體，這是什麼心態？」余祥銓透露，高男鬧事後說要跟他玩一條大的社會新聞，感覺對方就是要錢，讓他非常不滿，「反正我的社會新聞也夠多了，雖然我沒有前科，多一條傷害也無所謂」，就是不願意花任何一毛錢跟高男和解，並認為高男實話中參雜謊話，是騙子一貫的手法。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324838", "title": "法警看「台灣國」護照超開心　翻開見「China」秒變臉", "date": "2017/12/13", "content": "生活中心／綜合報導有越來越多的民眾，會在護照貼上「台灣國」的貼紙出國旅遊，且幾乎都能順利入境！一名旅居在法國的台女Claire就分享自己的，指出法國警察看到貼紙也沒說什麼，結果打開護照看到「China」，當下臉色大變！▲台灣國貼紙護照。（圖／翻攝自臉書）Claire表示，法國的外事警察局看了她貼在護照封面的「台灣國」貼紙不覺有異，因為「他覺得我台灣人，封面上寫著台灣是天經地義」，但想不到翻開內頁一看，卻驚見「Republic of CHINA」，當下臉色大變，甚至還帶著她的護照進到小房間去討論，事後雖然笑笑的回來說沒問題了，但也指出不明白為何台灣的護照「裡面印了中國字樣」，所以必須確認一下真偽。Claire也無奈的說，「差點認為我手持假造中國護照」。除此之外，Claire還說法國銀行跨國匯款系統，如果找不到台灣的編碼可能就是放在中國裡面。曾經有一次前往銀行辦理匯款時，該行員雖然知道台灣可是就是找不到台灣的代碼，隨後在雙方一起經歷了一段「歷史之旅」後，行員才震驚的在中國的分類中找到台灣，接著用非常抱歉的表情詢問「能不能接受」。Claire表示，其實該狀況現在已經算少數，因為在許多台僑的衝撞及法國人的理性下，目前法國許多的銀行都已經將台灣與中國分開處理。但Claire也指出，外交部的「台北代表處」絲毫幫不上忙，甚至想在當地換駕照時，辦理人員看見「台北代表處」發出的文件，竟直接拒絕受理，並說要找有在巴黎登記的「私人翻譯」才能接受，讓Claire大罵「什麼台北代表處啊這什麼東西？堂堂一個外交部派出去代表台灣的代表處，竟然連個台灣字樣都沒有，就連他們口口聲聲愛死的中華民國也沒有啊，更別說國家地位什麼鬼影了！」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325055", "title": "海底撈瘋了？食物酒水都可自帶、包廂免低消！", "date": "2017/12/13", "content": "記者李鴻典／台北報導天冷就是要吃鍋啊！在台灣有許多饕客必吃的四川「海底撈」餐廳透過臉書宣布，台灣各店全面開放大家帶著自己喜歡的「食材」來「加好料」，這是台灣火鍋界創舉，但相關的詳細規則，業者沒有正式公告，可能要等消費者親身上門體驗。▲圖／翻攝業者臉書海底撈12日在官方臉書發文釋出訊息，「台灣各店全面開放大家帶著自己喜歡的食材來加好料，您的火鍋獨門吃法是什麼呢？」該粉專小編還強調，不論是食物、酒水通通都可以帶喔！如果想帶店內已經有賣的食材可以嗎？當然可以！若自己帶食材會另外收費嗎？當然不會！小編的「加好料」清單有：香菜貢丸⋯蘋果西打⋯（敲碗）▲圖／翻攝業者臉書另外，海底撈也強調，從今天開始預訂包廂座位沒有低消！不論家庭團聚、公司餐宴、生日慶祝、姊妹約會⋯還是即將到來的聖誕節交換禮物趴，需要有個專屬用餐空間的朋友們，都可以來預約。海底撈以「肉麻式服務」著稱，從候位時提供免費飲品、美甲、擦鞋等服務，到用餐時的桌邊料理服務、撈麵秀、川劇變臉等，擄獲眾多消費者的心；海底撈火鍋目前在全球擁有130多家門店，包括美國洛杉磯、新加坡、日本東京和韓國首爾。2015年9月，業者正式進軍台灣，目前在台北、桃園、新竹、台中都有分店，預計也會持續往南部插旗。▲圖／翻攝業者臉書", "category": "玩樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325053", "title": "全台首例！食道塞8公分腫瘤　手術從鎖骨進入突破胸腔死角", "date": "2017/12/13", "content": "記者楊晴雯／台北報導37歲許先生在7年前健康檢查發現上胸段有一顆由食道長出來的平滑肌瘤，由於腫瘤非惡性，且無不適症狀，因此不以為意；直至今年11月健檢時發現腫瘤增大、直徑近8公分，壓迫食道與氣管，血壓日益增高，因而轉至胸腔外科，選擇從鎖骨上方作單孔切口切除腫瘤，此種方式為全台首例。▲醫師謝旻孝說，食道平滑肌瘤是食道中最常見的良性腫瘤，大小、表現症狀皆因人而異，一般鑑別診斷為吞嚥困難或胸骨疼痛，但也有患者像許先生般無任何不適。（圖／台北慈濟醫院提供）替患者診治的台北慈濟醫院胸腔外科醫師謝旻孝表示，雖然是食道長出來的腫瘤，但腫瘤卻剛好位於縱膈腔死角，判斷胸腔鏡手術費時具風險，選擇從鎖骨上方作單孔切口切除腫瘤，患者恢復良好，術後兩天出院。謝旻孝說，食道平滑肌瘤是食道中最常見的良性腫瘤，大小、表現症狀皆因人而異，一般鑑別診斷為吞嚥困難或胸骨疼痛，但也有患者像許先生般無任何不適。這類型的腫瘤發生原因不明，發生率約千分之一到千分之四，好發於20到60歲的青壯年族群，且男性發生率為女性的2至3倍。他指出，食道從內而外分別有黏膜層、黏膜下層與肌肉層，平滑肌瘤通常自黏膜下層與肌肉層中長出，若腫瘤往內長，可在胃鏡檢查中發現，透過胃鏡將之剝離；若腫瘤往外長，僅能透過電腦斷層掃描發現，予以手術切除。縱膈腔可分為前、中、後三個部分，是指胸腔內兩側肺臟中間的部位，前有胸骨、後有脊椎，內含胸腺、心臟、大動脈、大靜脈、氣管、食道等重要器官。謝旻孝說明，一般食道平滑肌瘤可藉由胸腔鏡手術切除，但要視腫瘤生長位置決定手術切口，位於頸部可經頸部作切口摘除；位於上胸段可由胸腔右側作切口摘除；位於中下胸段則視所在位置決定左側切口或右側切口。但許先生的腫瘤位於前縱膈腔上方、緊貼氣管，在這樣的死角中，只能採用傳統開胸、鋸開胸骨的方式作切除，否則若從右側切口醫師必須先花一段時間將食道、氣管分離出空間才能進行手術，不僅耗時也具風險；若從左側作切口，腫瘤緊臨主動脈弓，稍有不慎便容易引發大出血，危險性相當高。他注意到許先生電腦斷層的影像中，有一小部份腫瘤出現在鎖骨間下方處，因此讓病人仰躺，從左鎖骨上方切開，透過單孔器械往內打氣，將氣管與食道中隔出可活動空間後作電燒、切除。謝旻孝表示，雖然日本有用這種手術方式治療早期食道癌，但台灣過去還沒有用單孔縱膈腔鏡切除食道腫瘤的案例。許先生腫瘤位置特殊，透過手術應用，免除一般手術中可能產生的風險，讓病人順利於術後2天出院。食道平滑肌瘤雖為良性，但腫瘤長期生長仍可能造成周圍器官壓迫，帶來其它影響。謝旻孝提醒，一旦健檢中發現異狀或有任何不適，應儘早尋求腸胃科醫師作報告判讀；若需手術，建議由胸腔外科醫師執行，以確保對胸腔構造的熟悉以及手術的安全。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325046", "title": "狠女殺夫焚屍…強酸淋小王毀容假扮丈夫　因一碗湯露出破綻", "date": "2017/12/13", "content": "國際中心／綜合報導印度28歲女子斯瓦蒂（Swathi），外遇被丈夫抓包，竟狠心將丈夫殺害焚屍，在情夫臉上淋上強酸，打算整容後可以看起來像丈夫騙過家人，沒想到卻因一碗湯毀了這看似天衣無縫的計畫。據外媒報導，斯瓦蒂夥同情夫殺了丈夫，並把屍體拖到森林焚燒，為避免丈夫家人發覺有異，斯瓦蒂在情夫臉上淋上強酸，打算整容後看起來像丈夫，兩人就此過著幸福快樂的日子。沒想到，丈夫家人以為他遭黑道襲擊，帶著他最愛的羊肉湯到醫院探視，情夫卻稱吃素不敢吃羊肉，讓家人發覺有異報警，這起謀殺案才因此曝光，斯瓦蒂也坦承殺害丈夫。▲圖／翻攝自indiatoday", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325054", "title": "國中生上課耍帥玩刀　竟「脫鞘射出」插同學背部噴血慘死", "date": "2017/12/13", "content": "大陸中心／綜合報導校園驚傳同學誤砍死同學慘事！一名國中生在校內上課追逐嬉鬧，還耍帥玩刀，結果刀子「脫鞘射出」，不幸就剛好插入同學的背部，同學噴血身亡。▲翻攝《澎湃新聞》據《澎湃新聞》報導，中國湖南一所中學昨（12日）中午上體育課時，一名13歲李姓男學生，與另一名郭姓學生相互追逐嬉鬧，李同學拿出棍刀揮舞，結果刀子卻意外脫鞘飛出，直接插入郭同學的左後背，當場血流如注，倒臥血泊中。其他同學見狀急忙通報教師，救護人員到場後急救無效，郭同學宣告不治身亡。家屬聞訊趕來，看到屍體痛哭失聲，跪倒在地。目前大陸當地公安局已介入調查。▲影片來源：YouTube，若遭移除請見諒", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325050", "title": "封殺令還在？阿妹隔2年重返台北開唱　地點不在小巨蛋…", "date": "2017/12/13", "content": "娛樂中心／綜合報導天后張惠妹（阿妹）睽違2年推出新專輯《偷故事的人》，昨（12日）晚在北京舉行發片記者會，並宣布將在明年2月4日在台北開唱，由於這次是繼2015年被小巨蛋封殺後再回台北，阿妹坦言場地不在小巨蛋，雖然目前暫不公開，但對於無法在小巨蛋舉辦感到失望。▲張惠妹在北京舉辦發片記者會。（圖／EMI提供）阿妹2015年在台北小巨蛋一連舉辦10場「烏托邦世界巡城演唱會」，卻因為《三天三夜》太嗨，全場觀眾興奮嗨跳，引發附近居民抗議，阿妹因此成為黑名單，被小巨蛋封殺。這回重返台北開唱阿妹表示很開心，但對於無法在小巨蛋舉辦有些失落，除了擔心天氣不好影響演出外，她透露：「因為我們可以把聲光效果做到最好最對，就是小巨蛋最適合。」▲張惠妹與黃子佼一搭一唱。（圖／EMI提供）近日阿妹前男友何守正與老婆小嫻鬧離婚，正巧新專輯中由周杰倫譜曲的〈連名帶姓〉描述昔日戀情，令人不禁聯想到她的舊愛何守正，不過阿妹並未對此有所表示，反倒是昨晚的主持人黃子佼自爆在機場聽完這首歌，竟然遇見某位「前任」，阿妹聽完立刻反擊：「那你叫寶儀聽一下！」一搭一唱笑翻現場眾人。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325051", "title": "不肖網拍賣家下百件單「洗評價」　害物流司機工作11hr", "date": "2017/12/13", "content": "生活中心／綜合報導不少人在網路上買東西，都會注意賣家評價是否良好，卻有賣家狂下單寄貨給自己，就為了洗好評。一名物流司機日前在臉書《爆料公社》貼文，表示自己遇過賣家下標自己的商品多達百份，但內容物僅是一小片紙板，讓他忍不住大嘆，「希望那些在洗評價的業者，幫幫忙！停止吧。」▲物流司機盼賣家不要再洗評價。（示意圖／資料照）網友表示，不管是哪個購物平台都會有賣家洗評價，每次都是百份包裹起跳，而且因為送貨到超商要順便收貨，貨運量又大，「我們大夜班晚上11點半就要上班，但常常搞到隔天早上10點都還沒下班，拜託我們不是鐵打的」。若又遇到不肖賣家自己下標自己的商品，恐怕會拖更久。網友喊話，「要評價拜託自己好好賣東西，不要用洗的」，並透露每天從超商取的貨物平均都有5百件以上，且不包含洗評價的商品。「不管是要洗評價還是要折扣碼、購物金，我們只是把我們看到、遇到的寫出來而已，並不是要造成對立」，更直說自己要表達的是運務士的心聲。▲賣家為洗評價，寄出紙板當成貨品。（圖／翻攝自爆料公社）其他網友看到紛紛留言力挺：「只能說沒有同理心，不了解物流司機的辛苦」、「好扯喔！難怪很多人評價都超好」，超商店員也留言：「很常遇到一個人寄了10多件包裹，結果收件人都是他自己，為了刷他們的貨還會被後面排隊的客人白眼、摔商品，下班前還要點貨，幾乎沒有一天是準時下班走人，但是那些人永遠不會知道這些事。」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325056", "title": "男疑生意失敗車內引廢氣尋短　警巡邏路過機警急救援", "date": "2017/12/13", "content": "記者游承霖／新北報導好險有機警員警及時解圍！新北市一名49歲楊姓男子，疑因生意失敗在外積欠款項，長期心情鬱悶，上月底趁著家人不注意，偷偷將自家轎車開到淡水區屯山里番社前產業道路上，企圖引廢氣自殺，所幸員警恰巧巡邏經過，發現黃男轎車持續發動中，直覺有異上前查看，這才及時阻止楊男尋短，隨後員警也將他帶回派出所進行開導，並通知其胞妹前來派出所，避免悲劇發生。▲員警商請副主任潘進遠開小山貓前來協助轎車拖困。（圖／翻攝畫面）淡水警方表示，上月29日5時許，賢孝派出所副所長游欣學及員警蘇清源，巡邏經屯山里番社前產業道路時，發現一部引擎仍持續發動的小轎車停在路旁，2人直覺有異正要上前查看時，卻發現這輛車突然往後退，由於當天下著大雨，道路泥濘不堪，猛力倒退的小轎車右後輪卡在產業道路旁的草叢內動彈不得。▲楊男企圖引廢氣尋短。（圖／翻攝畫面）2人急忙跑上前查看，赫見車窗都以膠布黏貼封閉，排氣管還套著一個塑膠管，疑似車內駕駛要引廢氣尋短，急忙衝上前拍打車窗呼叫車內男子下車，所幸男子並無大礙；楊男轎車一度深陷泥濘的草叢內，無法順利開出，好在靈機一動的副所長游欣學商請家就住在附近的新北市警察之友會淡水辦事處副主任潘進遠，駕駛著小山貓前來現場，不一會兒工夫就協助將車輛往前推離草叢，順利解圍。▲男子將車窗用膠帶封死企圖引廢氣尋短。（圖／翻攝畫面）警方事後將楊男帶回派出所，對他溫言開導，要他想開一點，不要讓家人難過等語，這才讓難過不斷流淚的楊男點頭如搗蒜，答應員警不會再做傻事；而聞訊趕來的楊男胞妹，也不斷感謝員警的熱心協助，直呼幸好員警巡邏經過，否則後果不堪設想。▲員警將楊男帶回派出所開導。（圖／翻攝畫面）▲淡水辦事處副主任潘進遠熱心開小山貓協助轎車脫困。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324859", "title": "「惜食分享・餵養島嶼」　惜食分享餐廳@新北市篇", "date": "2017/12/13", "content": "【廣編特輯】惜食分享餐廳計畫，是透過媒合產地與餐廳，讓原受限於規格而無法進到你我眼前的「蔬果格外品」，有機會轉化為餐桌上分享美味的餐點，力守惜食第一線！新北市的朋友可以去哪兒找美味的惜食分享餐廳做個「摩登援食人」?可以參考圖片先從住家附近開始尋找在地美食~既然當了「摩登援食人」，12/23-24就一起來當個「一日主廚」吧！第3屆的「耶誕惜食分享節」將在12/23下午2點粉墨登場！！！2017「耶誕惜食分享節」有四大主題豐富內容：「豐盛食」食材從產地到餐桌的過程中，該如何有效使用、避免浪費？「保存食」利用古老的醃漬、發酵技術，延長食物的賞味期限！「採集食」有哪些野外植物是可以吃的?先民的智慧如何在現代延續？「友善食」大家都知道有機農業，那友善農業呢來現場聽聽！這麼豐富的內容，耶誕惜食分享節會透過市集、短講與互動展一次讓各位認識！至於會由哪些神秘的達人為大家帶來這些精彩的內容？現場又可以獲得什麼證明你/妳是惜食一份子的神秘禮物呢？我們還有惜食分享餐廳台北市篇！敬請期待！同場加映，想瞭解多元惜食秘技，請至「新北惜食分享網」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325042", "title": "何守正離了不孕小嫻！被爆有新歡…遭起底曾上賓館劈腿阿妹", "date": "2017/12/13", "content": "娛樂中心／綜合報導何守正與小嫻在結婚5周年前夕驚爆離婚，消息一出震驚外界，原因也指向小嫻無生育能力、婆媳問題以及何守正疑似有新歡，雖然男方發聲明僅認雙方失去共識，但也讓人好奇，是不是男方又再次劈腿，回顧何守正過往的戀情，就屬和張惠妹的感情最為轟轟烈烈，最後也是被抓包偷吃上摩鐵分手收場。▲何守正曾與張惠妹交往，最後因偷吃以分手收場。（圖／環球提供）據《蘋果日報》報導，2007年何守正與天后張惠妹合拍台啤廣告來電，戀情曝光時何守正一計「肉身護妹」，獲得網友高度讚賞，不料交往3年後，何守正先是被拍到夜會「星光二班」歌手林佩瑤，兩人在河濱公園摸黑車會一小時，又到榮星花園談心，事後林佩瑤澄清兩人只是朋友。▲何守正在與阿妹交往期間，被抓到和林佩瑤摸黑車會一小時。（圖／翻攝自林佩瑤臉書）最扯的莫過於2010年，何守正又選在阿妹赴東京開唱之際，被週刊直擊帶前女友上摩鐵2小時，阿妹事後表示當時已協議分手，言談中看得出來頻頻維護男方，「正妹戀」也因此破局，粉絲也替阿妹抱不平，近日何守正又傳出婚變，小嫻也如同阿妹一樣，言談中不責怪男方，讓網友氣得飆罵：「阿妹是對的，離開一個渾蛋。」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325048", "title": "酸甜麻香好滋味！嘉義涼麵加甜甜的「白醋」　原來是這原因", "date": "2017/12/13", "content": "記者簡佑庭／嘉義報導涼麵該怎麼吃？嘉義人有他們獨特的獨特吃法！在原本的麻醬、水醋、醬油之外，還淋上一層白白、甜甜且濃稠的「白醋」，他可不是真的醋，而是酸甜的美乃滋，也是嘉義涼麵不成文的習慣。究竟是什麼原因，造就嘉義如此特殊的吃法？圖／記者簡佑庭攝位於嘉義市民族路上的二ㄚ頭麻辣涼麵，老闆娘抓取麵條後，撒上黃豆芽、小黃瓜絲，接著淋上水醋、麻醬、大蒜等醬汁，但就在看似完成之後，擠上一坨白色濃醬，原來是酸甜的美乃滋。老闆娘張惠珍說，美乃滋的甜香，可將提出麻醬的味道，讓原本的涼麵的滋味更豐富。圖／記者簡佑庭攝圖／記者簡佑庭攝不過細看二ㄚ頭的涼麵，分為扁麵、圓麵跟涼粉三種選擇。在北部的涼麵通常以圓麵為大宗，但嘉義多了其他麵體的選擇，特別是其中扁麵／寬麵的部分，更是嘉義涼麵使用的大宗，因可粘附更多醬汁，也因此醬料加上美乃滋調得更濃稠。實際品嚐圓麵、扁麵、涼粉三種麵體的不同，同樣的醬料下，圓麵具有嚼勁口感，扁麵吸附醬汁多、香氣濃郁，而片狀的涼粉，因光滑的表面，雖然面積較扁麵大，但吸附的醬汁也沒有扁麵豐富，但卻有果凍的Q彈口感。不管什麼涼麵，在嘉義都要加上「白醋」。（圖／記者簡佑庭攝）此外，提到美乃滋，嘉義人又稱它為「白醋」，其實與在地的美乃滋工廠有關。其中「白雪牌」是當地最常見的品牌。白雪牌美乃滋的創辦人蔡水獺，曾在日本料理店當學徒，但日籍師傅離開後，店裡生意一落千丈，原來缺少MAYO這一味，後來根據老師傅留給他的小紙條研究出MAYO後，推廣時並不知道MAYO的中文名稱，打開老師傅留下來的小紙條，只剩下白、醋兩字，也因此白醋成為雲嘉地區美乃滋的代名詞。圖／記者簡佑庭攝", "category": "玩樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325060", "title": "台股開盤漲3.83點　新台幣兌美元貶2.2分", "date": "2017/12/13", "content": "台北股市今（13）日開盤漲3.83點，加權股價指數成為10447.11點，成交金額新台幣16.17億元。▲圖／中央社台北外匯市場新台幣兌美元匯率今天以30.04元開盤，貶2.2分。新台幣兌美元開盤交易區間為30.021至30.06元。", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325083", "title": "工作12天「制服、垃圾未清」扣1萬　薪水1萬6實拿3千", "date": "2017/12/13", "content": "生活中心／綜合報導一名網友在臉書PO出弟弟的薪資單，1萬6350元的薪水，扣一扣只剩3千多元，讓她直呼「太扯了吧！」仔細看薪資明細，11月1日至12日，基本薪資加上加班費，一共是1萬6350元，除了扣除薪資所得稅167元，還被扣了水電瓦斯377元，另外制服、垃圾未清、歸還也被扣了1萬元，剩下的5806元又被扣了2500元，最後實領3306元。▲圖／翻攝自爆料公社網友不解「為何會扣水電瓦斯？」「什麼東西扣到一萬」，也有人說，工作12天其中4天假日，以1萬6350元的薪資來說算不錯了，且被扣除的部分也不清不楚，無法斷定誰錯誰對。原PO解釋，因為弟弟住在宿舍，所以要付水電瓦斯，1萬元好像是制服未歸還、垃圾未清，「但是制服跟宿舍鑰匙，我弟放在宿舍，會計有看到」，2500元則是借支的部分。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325080", "title": "地主不願續約…新北大安庇護農場驚傳熄燈！學員聞訊淚崩", "date": "2017/12/13", "content": "生活中心／綜合報導新北市視障協會於2004年成立大安庇護農場，今年初由中華王爺協會協助經營，如今已逐漸上軌道，地主近期卻二度發函要求收回土地，不少學員和家長得知消息後手足無措，還有人崩潰大哭。王爺協會決定另闢場地成立「晨熙庇護工場」，保障學員就職生涯。▲大安庇護農場傳出將熄燈。（圖／翻攝自新北市大安庇護農場臉書）大安庇護農場成立以來，由於收入慘澹，每月僅約30萬入帳，今年初在中華王爺慈善會的幫助下重新出發，不僅整頓農場環境，還增加園區導覽DIY課程等多元營收模式，力求永續經營。沒想到時隔不到8月土地租約到期，地主卻不願續租，讓學員和家長很失望、難過。根據《中國時報》報導，新北市勞工局身障就業輔導科長盧志銘透露，經協商溝通，目前地主口頭承諾會續租，將盡力確保學員權益。不過農場原先就是勞工局委託視協成立，和王爺協會已協議於12月終止合作。中華王爺協會和視障協會結束合作後，則將另行設立庇護工場，主打盆景扦插、手作課程，預計於明年2月開張。雖然庇護工場維護了學員職涯，但前大安庇護農場長翁瑞助指出，公有地雖幾乎免租金，但位置多半不佳、私有地又可能面臨房東說不租就不租，讓業者和學員權益遭損，都是庇護工場的隱性危機。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325085", "title": "產業起薪低？顧立雄：研究所畢業有近4萬", "date": "2017/12/13", "content": "記者李英婷／台北報導行政院長賴清德日前呼籲工商界除響應加薪，也盼能提高起薪。金管會主委顧立雄今（13）赴立法院備詢，對於立委質疑產業平均起薪「不知道有沒有3萬元」，顧立雄表示，根據調查，上市、櫃企業「研究所」畢業起薪已有近4萬元。▲產業普遍起薪低？金管會主委顧立雄說，研究生起薪近4萬元。（圖／記者林敬旻攝影）立法院財政委員會今進行「金融科技現況應用與周邊發展」專案報告，國民黨立委賴士葆質詢時表示，賴清德要企業給員工起薪至少3萬元，有些大企業表示沒問題，但產業平均起薪「不知道有沒有3萬元」？顧立雄說，若是研究所畢業，在上市、櫃起薪應該都近4萬元，整體薪資又以半導體業最高，而金融業「也沒有比這個平均值低。」顧立雄指出，據調查，若是研究所畢業，上市公司平均起薪3.8萬元、上櫃平均起薪則有4.11萬元；若是大學畢業生，上市公司平均起薪3.16萬、上櫃有3.09萬元；若是專科畢業，上市平均起薪2.93萬、上櫃2.94萬元。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325087", "title": "2006年Ford GT蘇富比預拍價1100萬台幣", "date": "2017/12/13", "content": "記者鍾釗榛／綜合報導即便GT這個超跑名號已經在1966年威震車壇，但是許多人對這輛車的認識並不多，更何況車子上的廠徽是Ford（福特），台灣人對這個品牌的認知似乎與超跑很難畫上等號，殊不知Ford GT可是在世界車壇中佔有舉足輕重的地位。▲2006年出廠的Ford GT將在蘇富比拍賣會登場。（圖／rmsothebys提供）Ford GT是源自競賽用的Ford GT40賽車而來，在1960年代的利曼24小時耐久賽是法拉利的天下，包辦1960到1965的冠軍獎盃，此時位在地球另一端的Ford正打算向義大利車廠發出挑戰，傾全力打造出一輛強悍的美國超跑，因此有了GT40這輛傳奇賽車，GT是代表這輛車參加GT（Grand Tourisme耐久賽）組別，而40是因為這輛車的高度僅40英寸，最令人稱奇的是GT40在1966利曼大賽打倒法拉利拿下冠軍，接著一路連勝至1969年，自此GT40成為賽車史上的一段傳奇。▲由於車高為43英吋，因此也被稱為GT43。（圖／rmsothebys提供）到了2004年Ford以GT40作為原型，打造一款量產版超跑並正名為Ford GT，引擎是5.4升V8雙渦輪中置設定，最大馬力558ps，車身由鋁合金打造，內裝大量使用碳纖維與鎂合金，從2004年至2006年共生產4038輛。▲GT是Ford在2003年慶祝建廠百年而啟動的超跑計畫。（圖／rmsothebys提供）明年有一輛2006年出廠的Ford GT將在蘇富比拍賣會登場，車輛實際里程僅行駛16公里，這輛車被當成藝術品由私人收藏，全車宛如回到10年前剛出廠的狀態，連座椅套及排檔上的標籤、以及邊條的保護膜都未卸下；這輛GT預拍價在30～35萬美金，因為車況近乎全新而不是經由整修復原，所以拍賣會對這輛車能順利拍出深具信心，據說不少富豪收藏家已經鎖定這輛車，或許有機會開出比預期還要高的天價。▲內裝維持剛出廠的狀態。（圖／rmsothebys提供）▲僅行駛16公里的5.4升V8雙渦輪中置引擎。（圖／rmsothebys提供）▲這輛GT預拍價在30～35萬美金。（圖／rmsothebys提供）", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325089", "title": "忍無可忍才參選　盧秀燕：提空污不是為了選舉", "date": "2017/12/13", "content": "記者張之謙／台北報導台中市空污問題嚴重，被視為最大污染源之一的台中火力發電廠，成為藍綠交鋒的議題。表態參選台中市長的國民黨立委盧秀燕今（13）日表示，她提出空污改善議題，並非為了選舉，實在是對台中這兩年來空污急遽惡化「忍無可忍」，才出來參選。盧秀燕今日接受《蔻蔻早餐》節目專訪時表示，台中市長林佳龍偷偷摸摸提前展延中火燃煤機組許可證，時間未到期就先行換照，理應先要求中火降載、改善空污，等到有成效再同意換照也不遲。反觀雲林縣長李進勇在麥寮發電廠換照過程，要求麥寮電廠不能再發電，批評林佳龍不如李進勇。▲國民黨立委盧秀燕。（資料照／記者林敬旻攝）盧秀燕強調，她提出空污改善議題，並非為了選舉，台中原本是好山、好水、好空氣的城市，這兩年空污急遽惡化，市民也有感，而且她今年2月就曾為了空污問題上街頭，這是在表態參選之前就做的事情，關心空污不是選戰操作。盧秀燕認為，民進黨提出非核家園，中火24小時火力全開，占全國總發電量1/4，台中市長應該為台中市民的權益把關，她是忍無可忍才出來參選。對於國民黨立委江啟臣也宣布參選台中市長，盧秀燕表示，相信黨中央公正公平，而就目前媒體民調來看，她的勝算多一點點。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325088", "title": "知法犯法！每隻3000元幫消防員捕食綠蠵龜　漁民須入監", "date": "2017/12/13", "content": "記者潘千詩／台北報導澎湖縣消防局吉貝分隊去年6月被民眾爆料，有隊員肢解食用保育類綠蠵龜，經檢警登島搜查後，查出是前小隊長王明賢、隊員程榮俊、陳福榮向漁民胡振哲購買後宰殺烹煮，4人全吃官司；3名消防員均獲緩刑，且未上訴已告確定。漁民胡振哲部分，最高法院認同高雄高分院見解，認為胡的行為實不可取而且還是累犯，今（13）日駁回上訴，依違反野生動物保育法判刑1年確定、須入獄。▲保育類野生動物綠蠵龜。（圖／中央社）判決指出，澎湖漁民胡振哲以及吉貝消防分隊的王明賢、程榮俊和陳福榮等4人，均明知綠蠵龜是瀕臨絕種的保育類動物，但3名消防員為逞口腹之裕，於2016年5月初由程榮俊聯絡胡振哲，表示欲以1隻3千元代價購買綠蠵龜，要求胡男出海捕魚時，順便獵捕。胡男為貼補家用，途經澎湖縣跨海大橋附近的海域，看見綠蠵龜在海面上換氣呼吸，即以魚叉獵捕3隻綠蠵龜，將其中2隻宰殺支解後用紙箱包裝，交由交通船託運到吉貝碼頭寄到「消防局」，再由陳福榮載回隊部藏放，退冰後烹煮食用。因有熱心民眾經過，見地上放置寫有消防局的紙箱，打開查看驚見被支解的綠蠵龜屍體，民眾將照片上傳網路，引發社會震驚，檢方介入調查，將王男等4人起訴。其中王明賢、陳福榮一審遭判1年2月、獲緩刑3年，2人未上訴而確定；程榮俊上訴後坦承犯行，二審被判1年4月，緩刑5年，支付國庫40萬元，因未上訴而告確定。至於胡振哲歷審均被判刑1年，他不服上訴三審，最高法院維持二審見解，認同胡男貪圖小利，恣意獵捕、宰殺瀕臨絕種的保育類野生動物綠蠵龜，所為實不可取，加上胡男有違反漁業法前科，屬累犯，考量胡男自始坦承犯行，檢方請求從輕量刑，決定駁回上訴，維持有期徒刑1年，須入監服刑定讞。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325043", "title": "為替丈母娘出頭！20多人狠砸料理店　附近車輛衰遭波及", "date": "2017/12/13", "content": "記者賴碧香／嘉義報導嘉義新生路上一家韓式料理店被20多人砸毀，根據了解，主嫌是替在料理店工作的丈母娘出氣，被警方帶回偵辦。▲嘉義一間韓式料理慘遭砸店。衝突場面就發生在嘉義市新生路上一家韓式料理店，警方獲報到場，鬧事一方已經離開現場，可以看到現場玻璃碎片滿地，而且店門口一大片的玻璃窗是碎裂的，店內桌子、液晶電視螢幕都被砸毀，可以說這群人下手相當重。據了解，20多人一下車就朝店裡猛砸，附近居民的車也受到波及。▲液晶螢幕、店內大片玻璃碎裂。▲店內環境遭到破壞，凌亂不堪。警方：「車敲到哪裡？」民眾：「在那裡，一個洞在那。」警方：「用什麼東西敲？你快過來看。」民眾：「可能是這隻（鐵架）吧！早上不知道怎樣，給我砸車。」▲附近居民車輛也受到波及。警方帶回6男1女，主嫌是29歲賴姓男子，因為要替丈母娘出氣，兇嫌表示，丈母娘是這家店的員工，沒想到跟老闆有衝突，兇嫌聽不下去竟糾眾20多人來砸店，而且把店內監視器甚至玻璃窗所有東西都砸毀，現在被警方帶回偵辦。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325068", "title": "小嫻信妙禪守不住5年婚姻？何守正律師：沒離婚！尊重信仰", "date": "2017/12/13", "content": "記者黃慈雯／綜合報導何守正與小嫻5年婚姻破局，外界將原因指向小嫻不孕、婆媳問題以及何守正疑似有新歡，但都遭何守正否認，但卻承認跟宗教信仰有關，何守正友人也出面爆料，小嫻篤信妙禪，不僅本身是個狂熱份子，還拉何守正加入，兩人因此常有衝突，會鬧到離婚信妙禪確實是婚姻觸礁的導火線。不過何守正今（13）日透過律師出面否認一切傳言，表示：「尊重個人宗教信仰，不會介入太多。」▲何守正、小嫻5年婚姻觸礁。（圖／翻攝自臉書）對於外界將離婚原因指向何守正有小三，並逼退女方一事，今天何守正透過律師嚴正否認，並希望外界不要再不當渲染。至於外傳小嫻篤信妙禪，還拉何守正加入，兩人因此常有衝突，最後成為婚姻觸礁導火線一事，何守正律師也表示，何守正尊重個人宗教信仰，不會介入太多，外傳的謠言都屬於個人隱私、個人信仰問題，之後不會再多做說明，不希望再節外生枝。▲何守正今透過律師強調，雙方目前沒有離婚，也否認因妙禪失和。而兩人目前的婚姻關係，何守正律師也指出，「雙方都沒有離婚的動作、手續、和議，離婚只是一個選項，雙方現在已經分居，就未來生活及發展可能都要去共同思考，怎麼做對雙方會比較好，一切都在討論中。」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325084", "title": "別再吃錯！專家：美國和牛、澳洲和牛都不是真和牛", "date": "2017/12/13", "content": "記者李鴻典／台北報導老饕口中的日本和牛，已於今年10月重返台灣市場，但你知道嗎？和牛因為紋理分布均勻，飽含不飽和脂肪酸熔點低，烹調需要非常注意火侯與細節，為了不想浪費這高端食材，許多日本民眾寧願選擇到餐廳享用而不願意在家烹煮。來自日本的專家還說，其實，美國和牛、澳洲和牛都不是真正和牛！▲圖／日本畜產會提供日本畜產物輸出促進協議會昨（12）日首度在台舉辦大型和牛交流說明會，現場有超過200家業者出席，與日本業者交流日本和牛資訊與商機，現場並找來知名飯店主廚烹飪和牛，教授和牛烹調秘訣。▲圖／日本畜產會提供小心別出錯！認明正港標章才是正港和牛；看好和牛商機，許多餐廳搶搭日本和牛旋風推出相關佳餚，；日本畜產會事務局局長強谷雅彥在會中表示，日本和牛每頭都有血統登錄，來源是可追溯性。以DNA鑑定親屬關係可追溯三代，管理單體可追溯性，以10位數的個體識別號碼，透過個別牛隻的鼻紋和繁殖記錄。▲圖／日本畜產會提供每隻日本和牛都有個體辨識號碼，消費者只要透過號碼上網搜尋，就可查找到該支和牛的血統、出生日期、屠宰日期與運送資料。每頭和牛以人工授精繁殖。用玉米穗、大豆、麥、大米等做成營養飼料，以最佳比例混合成飼料飼養。每頭和牛出生時體重約28至29公斤，6個月時開始斷乳、餵養飼料，待8至10個月體重達280至300公斤重即時可上市；而肥大品種飼養農家會飼養達20個月，待牛隻28至30個月大，體重達750公斤時上市，每隻屠宰後體重量約450至490公斤。「美國和牛、澳洲和牛都不是真正和牛，純種和牛不冠名！」強谷也強調，其他國家混種的和牛都不算是真正的和牛，都是與其他方式飼養的牛種混在一起，屠宰後烹煮無法吃出和牛真正的芬芳。真正的純種和牛除了血源正統外，其雪花紋理如同冰霜、大理石，肌肉纖維細緻、脂肪富含不飽和脂肪酸熔點低，讓牛肉入口即化口感滑順。因此，和牛烹煮後，會散發一種如同椰子般芬芳與濃郁香味；這就是和牛香氣。▲圖／日本畜產會提供另外，與美國牛肉與澳洲牛肉相比，和牛富含相當豐富的油脂且熔點低，因此，在料理時必須比一般牛肉更注意火侯以及時間掌握。以一片6盎司牛排而言，牛排於火爐放置時間不得超過1分半，一面平均不得超過45秒，而來回冷卻次數則至少有二、三次。▲圖／日本畜產會提供日本畜產會表示，亞洲已引進和牛地區，香港是他們最大的亞洲海外市場，台灣成長相當快，成熟度驚人，令他們對台灣市場的未來潛力非常有信心。希望能透過這樣大規模交流方式，讓更多民眾能夠嘗到以往只能在日本吃到的好滋味。 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325095", "title": "「到妳家放火」恐嚇16歲女友頂包酒駕　渣男判4月徒刑", "date": "2017/12/13", "content": "記者楊忠翰／台北報導台北市1名30歲的簡姓男子，2年前酒駕發生車禍，因擔心被警方查獲，竟打給16歲的汪姓女友來頂包，他還恐嚇女友「假如不照辦，就要到妳家放火、騷擾家人。」，汪女只好聽話照辦，差點吃上偽造文書官司，士林地院認為，簡男犯後態度惡劣，依對未成年犯恐嚇危害安全罪判4月徒刑，得易科罰金12萬元。據了解，前年1月間，簡男向金姓友人借車外出喝酒，返家時不慎撞上路旁轎車，他擔心背負酒駕刑責，立刻打電話叫汪女前來，再當場要求對方出面頂替，汪女原本想要拒絕，卻因遭到簡男恐嚇，才向警員表示車輛是她開的；金男得知肇事者是汪女後，心裡暗自覺得有異，遂找上汪女問個明白，始知簡男酒駕釀禍，他建議汪女立刻報警，汪女才向警方揭露簡男惡行，士林地檢署依恐嚇罪起訴簡男，另外，汪女則依偽造文書罪移送少年法庭，最後裁定不付審理確定。汪女應訊時供稱，當時簡男嚴詞厲色表示：「假如不照辦，就要到妳家放火、騷擾家人。」，接著又說：「反正現在沒滿18歲會開車的這麼多。」，由於簡男曾經酒後跑到她家大鬧，所以她相信對方真的會放火，心裡很害怕才會照辦；簡男則辯稱，肇事後他的確要求汪女出面頂替，對方拒絕時他只有罵聲髒話，也有提到會去找汪女家人，但是他並未恐嚇要放火。法官認為，汪女未成年又無業，眼見車輛損壞如此嚴重，維修費用高達44萬元，假如不是簡男出言恐嚇，想必不會願意承擔責任，加上兩人為男女朋友，簡男勢必知道對方未成年，因此不採信簡男供詞；士林地院指出，簡男僅因害怕承擔罪責，便以恐嚇手段強逼汪女頂替，而且自始至終否認犯行，至今仍未與汪女達成和解，審理期間更多次無故未到庭，直到他通緝被逮後才能繼續審理，前後拖了2年半之久，態度惡劣、不知悔悟，判簡男4月徒刑，得易科罰金12萬元，不得緩刑。▲士林地院依對未成年恐嚇危害安全罪判簡男4月徒刑。（圖／資料照）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325094", "title": "性感超模運動秀線條　「兩撮毛」外露意外引發網友論戰", "date": "2017/12/13", "content": "娛樂中心／綜合報導美國新生代超模吉吉哈蒂德（Gigi Hadid）擁有天使臉孔和健美身材，在全球擁有超高人氣，一舉一動都備受關注，但人紅是非多，日前因為扯上種族歧視遭大陸網友抵制，退出在上海舉辦的「維多利亞的祕密」年度大秀，最近她又為英國《LOVE》雜誌拍攝聖誕倒數影片，穿著運動內衣大秀性感，沒想到腋下疑似露出濃密腋毛，引發網友激烈論戰。▲吉吉哈蒂德是高人氣超模。（圖／翻攝自ig）吉吉哈蒂德在影片中穿著紅色兩截式的運動內衣套裝，露出健美身材，還示範各種運動姿勢，身體擺動配上超殺眼神，超有氣勢，展現出女性強悍的一面，但卻有不少網友發現她腋下「黑黑的」，就在她雙手高舉時不斷露出疑似兩撮毛，網友懷疑她腋毛沒刮乾淨，有人稱讚她勇敢做自己，「誰說女生一定要刮腋毛，讓自己舒服最重要」，但也有人直呼好噁心，還批評工作沒有除毛很不敬業，對此有知情人士澄清那不是腋毛，而是而是吉吉在片場穿的深藍色大衣留下的線頭與纖維，她拍片時流汗黏在腋下才讓人混淆。▲吉吉哈蒂德疑似腋毛沒刮引發網友論戰。（圖／翻攝自YouTube）▲影片來源：YouTube，若遭移除請見諒。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325093", "title": "挨批打空汙又要錢　立委斥：天經地義的事", "date": "2017/12/13", "content": "記者李英婷／台北報導隨著2018年選情逼近，空汙議題也成為國、民兩黨間的前哨戰。日前有媒體接獲台電內部員工爆料指稱，國民黨立委顏寬恒、江啟臣及盧秀燕大打空汙牌，但3人近5年內，卻經常向台電申請「睦鄰經費」，足足申請近3千萬元。不過，江啟臣今（13）發新聞稿回應，不管監督空污或代為申請補助，都是民意代表「反應地方需求」。藍委顏寬恒也駁斥，身為立委，為鄉親爭取敦親睦鄰的經費，是天經地義的事。台電與中油公司每年編列「睦鄰經費」，用來補助地方的各項活動，常淪為民代的「小金庫」，尤其到了選舉，更是搶破頭。日前《風傳媒》接獲台電內部員工爆料指稱，顏寬恒、江啟臣及盧秀燕大打空汙牌，卻經常向台電申請補助費，無疑是「一手罵台電、一手『敲』台電。」▲挨批邊打空汙又向台電要錢，藍委江啟臣斥抹黑。（圖／記者林敬旻攝）不過，江啟臣辦公室今發新聞稿回應，強調睦鄰經費是替鄉親爭取，用途都是為市民活動、用於公益，以台中火力發電廠對市民造成的困擾，「真要睦鄰，經費應該千倍於此」，況且申請預算都是公開資料，既然要公開，就應把立法院所有申請資料都攤開，並沒需要遮掩之處。江啟臣痛批，真正有問題是，「給了睦鄰經費就可以逃避減煤」的傲慢思維，市民聽不下去！政府為阻撓空汙遊行，已經無所不用其極，抹黑民代、抹黑民眾，更充滿政治操作，我們想問一句，誠實面對空汙有這麼難？誠心呼籲，「老實減煤，面對空汙，還人民健康，就是最大的睦鄰」！江啟臣還說，有心人士的刻意操作，我們不會上當，人民更不會上當，「別低估大家的智慧，請省省吧！」▲藍委顏寬恒痛斥，台電的敦親睦鄰補助，不會是空污的護身符。（圖／記者林敬旻攝）藍委顏寬恒也駁斥，身為立委，為鄉親爭取敦親睦鄰的經費，是天經地義的事，台電依法補助，怎麼會是用「敲」，如果這是「敲」，那麼請大家先去瞭解立院副院長蔡其昌敲了多少？再者，媒體不能變成政黨的打手，沒有是非，政府的正常補助，可以用「敲」的嗎？若是也太藐視蔡政府。顏寬恆還強調，台電的敦親睦鄰補助，不會是空污的護身符，「我ㄧ定繼續監督到底！」盧秀燕今上午接受廣播節目專訪時也回應表示，台電睦鄰經費的宗旨本來就是希望大家申請，她是協助民眾申請，基本上她服務的民眾需求也並不多，5年申請48萬還分配在24個單位和團體，她最在意的是她才申請48萬，太小咖。盧說，如果民進黨政府企圖用這件事，想讓她在空汙議題上閉口，根本是緣木求魚，她會更加認真的監督空污。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325102", "title": "國外登記惹禍？小嫻想斷開何守正…律師建議要先「結婚」", "date": "2017/12/13", "content": "記者黃慈雯／綜合報導小嫻與何守正驚爆婚變，5年婚姻恐破局！但對於兩人的婚姻關係，小嫻在臉書認定兩人已離婚，但何守正發出的律師聲明卻否認離婚強調兩人是分居。今（13）日何守正透過律師表示「離婚只是一個選項，雙方均尚未簽屬離婚協議」，但由於兩人是在美國辦理結婚登記，想離婚恐怕也不是這麼容易，何守正律師談及離婚事宜透露，兩人要先在台灣補登記，才能辦理離婚。▲小嫻與何守正驚爆婚變，目前兩人已分居。（圖／翻攝自臉書）何守正今透過律師召開記會，表示兩人確實有談到離婚，但目前還沒有簽署離婚協議。期間也被問到，由於兩人是在美國辦理登記結婚，若往後真走向離婚一路，辦理的手續是不是很繁雜？律師表示有兩種方式，第一兩人須回到美國，並依照美國的法律規定及符合要件申請離婚，但律師透露，在美國離婚很麻煩，雙方必須在美國共同居住一段時間，才可以在當地申請離婚，且在美國就算是協議離婚，也需要經過法院的認可，不像台灣只要到戶政事務所簽個名就可以生效，律師也一再強調，到國外登記結婚，回到台灣依然具有法律效益。▲由於兩人是在國外辦理結婚登記，律師透露要離婚很麻煩。（圖／翻攝自臉書）再者，若要在台灣辦理離婚，前提是他們必須持在美國的結婚文件，到台灣的戶政事務所辦理補登記，再憑著離婚協議書去辦理離婚登記，如此一來才能讓離婚在台灣發生法律效益。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325105", "title": "這尺度不行！埃及女歌手MV中咬香蕉　遭法院判入獄兩年", "date": "2017/12/13", "content": "娛樂中心／綜合報導25歲埃及女歌手希瑪（Shyma，本名艾美德Shaimaa Ahmed）長相艷麗，從2010年陸續出歌曲，吸引不少粉絲。日前她在MV中大吃香蕉，被法院認定煽動淫亂，遭判處兩年徒刑。▲希瑪因MV過於煽情，遭判刑兩年。（圖／翻攝自YouTube）根據外媒報導，這段MV在保守的埃及引起軒然大波，原因就是希瑪在影片中做出不少調情的性感動作，像是用很煽情的方式吃香蕉、舔蘋果，還拿一瓶牛奶淋在香蕉上面。希瑪在臉書感嘆，她不知道自己的MV會受到強烈抨擊。雖然音樂錄影帶已經遭下架，但她仍被法院判處入獄兩年，MV導演也遭判兩年有期徒刑。▲▼希瑪在MV中做出挑逗動作。（圖／翻攝自YouTube）不過類似情形不只希瑪被罰，去年，埃及法院也因3名女舞者的MV「煽動淫蕩」，判每人坐牢6個月；還有一名歌手說喝尼羅河水會使人生病，目前面臨「散布挑釁宣傳」的審判。▲影片來源：YouTube，若遭移除請見諒", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325113", "title": "台灣獨家12生肖熊　英式耶誕小屋首度進駐", "date": "2017/12/13", "content": "記者馮珮汶／台北報導耶誕節進入倒數，節慶氣氛也越來越濃厚，英國百年品牌最近首次引進英式耶誕小屋，打造在地百貨分為，小屋內除販售多款熱銷耶誕禮品外，更推出假日限時活動，吸引不少人打卡。英國百年品牌Harrods首度於12/12將充滿英國Harrods百貨原汁原味的耶誕小屋，引進台北信義新天地A11一樓，打造12隻台灣獨家生肖年度熊團聚話題耶誕小屋，設計以溫暖的木質調融合Harrods專屬的柏納哥瓦格紋元素，現場宛如親臨英國Harrods百貨，雅緻又不失溫度，是今年最夯的社群打卡點。▲圖／品牌提供 品牌表示，同時以2017跨年年度熊柏蒂團聚歷年年度熊的話題，團聚台灣獨有的12隻生肖熊，打造成溫暖的耶誕節聚點；不僅如此，小屋內12隻生肖年度熊齊聚一堂，更有多隻高180公分具倫敦特色的6呎倫敦熊，場面壯觀。▲圖／品牌提供 此外，耶誕小屋內販售多款英國當地熱銷耶誕禮，現場除了消費滿2500元即贈耶誕驚喜轉蛋一個外，憑FB或IG上傳照片畫面，消費現抵50元。同時還推出假日限時活動：12/16至12/17，下午一點至五點，除整點免費發放限量耶誕爆米花外，不限金額消費即贈品牌珍藏拍立得一張。▲圖／品牌提供 ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325062", "title": "美國稅改影響！聯準會料升息外資匯出　金管會持續關注", "date": "2017/12/13", "content": "金融監督管理委員會主委顧立雄表示，外資12月以來轉匯出，主因美國稅改、聯準會可能升息等因素影響，金管會會持續關注。顧立雄今天列席立法院財政委員會議並備詢，他會前指出，外資12月雖轉淨匯出，但總的來說，外資累計淨匯入仍有2000多億美元。根據金管會統計，截至11日，12月以來外資淨匯出9.7億美元，其中，11日當天匯出達3.65億美元，累計外資淨匯入為2082.04億美元。顧立雄表示，近期國際經濟情勢變化太快，包含美國稅改、聯準會可能升息及縮表等都值得關注，可以體會外資對股市影響確實蠻大的，而金管會的立場當然就是持續關注。▲金融監督管理委員會主委顧立雄（圖／中央社）", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325126", "title": "中午爆報／真的相愛容易相處難？女星風光結婚　又頻傳婚變", "date": "2017/12/13", "content": "三立中午爆報／整理報導女星小嫻與前球星何守正驚爆婚變，而光細數與小嫻同公司的女藝人，包括柯以柔、小禎及艾莉絲等都曾離過婚，僅剩結婚11年的「台灣好媳婦」佩甄及與屈中恆結婚15年的Vicky，婚姻尚未傳出異樣，也讓人不禁感嘆，藝人的婚姻真的這麼難維持嗎？難道真的是相愛容易相處難嗎？▲圖／翻攝自臉書✎小嫻爆婚變…女藝人婚姻真的難維持？ → ✎小嫻接棒！這公司僅剩2女星沒婚變 → ✎小嫻婚變後現身　直播強顏歡笑急喊卡 → ✎更多「何守正、小嫻驚傳婚變」新聞請點 → ▲圖／樂天旅遊提供✎怎麼玩？2018全球最佳旅遊時間表 → ✎今年十大熱搜　老字號景點、樂園奪冠 → ✎一次泡9種湯　日本賞雪溫泉報你知 → ✎狼父性侵三姊妹　最小只有10歲 → ✎恐嚇小女友頂包酒駕　渣男判4月徒刑 → ✎直擊！高雄封橋抓酒駕！90分抓6名 → ", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325096", "title": "紀念南京大屠殺死難者　共軍部分網站套黑", "date": "2017/12/13", "content": "（中央社香港13日電）中國大陸當局今天舉行南京大屠殺死難者國家公祭儀式，大陸多個軍方網站的首頁套黑，以示紀念。大陸國防部、陸軍和中國軍網等軍方網站首頁的標題或圖片全部套黑。不過，也有部分與軍方有關的網站沒有套黑，比如解放軍報社空軍分社主辦的空軍網及海軍分社主辦的海軍網都沒有套黑，仍有鮮明的紅色。與軍方有關的網頁對這個紀念日出現不同的處理手法，未知是否顯示大陸軍方並未就此發出統一規定有關。▲共軍（圖／中央社）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325106", "title": "南京大屠殺80週年　中國舉行國家公祭", "date": "2017/12/13", "content": "今天是南京大屠殺80週年紀念日，中國官方舉行南京大屠殺死難者國家公祭儀式，現場氣氛肅穆，中國國家主席習近平等領導人出席。綜合新華網、北京新浪網報導，今天是南京大屠殺80週年，也是中國第4個南京大屠殺死難者國家公祭日。習近平等中國國家領導人出席在侵華日軍南京大屠殺遇難同胞紀念館廣場舉行的國家公祭儀式。南京市17處南京大屠殺遇難同胞叢葬地、12個社區和6家反映抗戰主題的愛國主義教育基地，同步舉行悼念南京大屠殺死難者活動。此外，中國人民抗日戰爭紀念館、瀋陽「九一八」歷史博物館、上海淞滬抗戰紀念館等大陸20家抗戰主題紀念（博物）館，上午也同步舉行悼念活動。中國全國人民代表大會第12屆常委會第7次會議於2014年2月通過，將12月13日設立為南京大屠殺死難者國家公祭日。中國以國家立法的形式設立公祭日，讓南京大屠殺遇難者的紀念上升至國家層面。1937年12月13日至1938年1月的6週內，侵華日軍在南京強姦搶劫、血腥屠城，製造了二次世界大戰「3大慘案」之一的南京大屠殺。1946年2月在南京成立的中國審判戰犯軍事法庭經過調查，最終認定日軍在南京屠殺人數逾30萬人，其中集體屠殺有28案，屠殺人數19萬餘人；零散屠殺有858案，屍體經慈善機構掩埋有15萬餘具。▲示意圖／中央社", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325125", "title": "《台股盤中》外資連13天賣超、科技股反彈　台股恐趨保守", "date": "2017/12/13", "content": "美國聯準會(Fed)即將升息，帶動歐美股走高，亞股僅韓股和港股小漲；外資雖然連13賣，但台股今天開高走高小漲力守10400點，法人表示，台股長線仍多頭，良性換手後多頭延續。美股由於減稅計畫在美國國會取得進展，以及美國聯邦準備理事會（Fed）預料將在本週升息，美股道瓊工業指數和標準普爾指數今天收盤雙雙再創新高，金融股漲勢強勁。▲圖／中央社雖然美股受惠減稅計畫和升息而頻創新高，但外資卻在台股連13賣，金額已達新台幣788億元之多，連帶台股買盤也跟著縮手，台股反彈兩天後，12日電子權值股鴻海、和碩等再遭調節，幸台積電守穩未再下跌，大盤小跌但仍力守10400點之上。台積電董事長張忠謀強調來不及供應客戶高速運算強勁需求，直接反駁外資說法，今天台積電股價大致在平盤227.5元上下游走；和碩力守平盤68.6元，鴻海微跌0.43%，大立光微跌0.45%。在電子權值股未再下跌，電子股帶領大盤反彈，傳產股普遍微漲，僅油電、航運、玻璃、泥窯等漲勢較明顯。統一證券表示，目前將屆年底，加上聯準會升息在即，資金相對保守謹慎，但以目前基本面上來看，上市櫃公司營運仍亮眼，技術面上，KD指標即將低檔黃金交叉，反彈格局可延續，但前波下殺賣壓仍需時間化解，低基期個股仍有資金動能，整體指數中長多格局未變。", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325064", "title": "擔憂早發型失智症上身？...快來測這個表", "date": "2017/12/13", "content": "記者楊晴雯／台北報導「一天，小美在跑步運動時，突然失去方向感，不知身在何處，才50歲的她，怎麼也想不透是怎麼回事；她隱約覺得不對勁，所以自己跑去看醫生。」而醫師起初怎麼也料想不到她是早發型失智症，以為是壓力太大或是更年期造成的。▲（示意圖與新聞內容無關／記者楊晴雯攝）台南市衛生局表示，早發型失智症可能因為發生的年紀早，而容易被患者、家屬，甚至是醫護人員所忽略。更因為他發生的早又不易察覺且退化的很快，所以這是非常值得去關注的。早發型失智症是指65歲以下被診斷為失智症的個案，發生原因有很多，可能與基因遺傳有關，而疾病的進程也較快，常出現語言問題及視覺空間功能失常。台南市衛生局指出，目前在我國早發性失智症的盛行率，依內政部人口統計資料，2017年底全台30至64歲人口約有1千2百多萬人，推估30至64歲的早發性失智症患者約12,639人，雖比老年失智症患者人數少很多，但對家庭及個人的衝擊卻比老年失智症更大。為避免患者延誤就醫，台南市衛生局提到，透過「AD-8極早期失智症篩檢量表」提早發現，在回答問題上，家屬應依照患者過去與現在改變的狀況來考量，而患者本身也需依照自己過去與現在改變狀來回答，而不是自己目前的表現及回應；若總得分大於或等於2分，建議儘早掛神經內科，由醫師進行詳細的檢查及診斷。▲「AD-8極早期失智症篩檢量表」（圖表／台南市衛生局提供）  ", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325128", "title": "空汙卻推說「阿共陰謀」　藍諷：呼攏政府", "date": "2017/12/13", "content": "記者李英婷／台北報導台灣西部走廊空氣品質急速惡化，汙染源被指向是近來火力全開的台中等火力發電廠，但行政院發言人徐國勇昨卻說，汙染源「主要從中國飄過來」。國民黨文傳會今（13）批評，蔡政府又推「共維拉」救援。文傳會副主委唐德明表示，徐國勇曾說台灣冬季空汙大概只有三分之一是從對岸飄來，另有三分之二是本地產生的汙染，現卻說三分之一的汙染是「主要」汙染源，「一切都是阿共的陰謀」，邏輯上明顯有漏洞。▲國民黨文傳會副主委唐德明呼籲蔡政府正視空汙嚴重性。（圖／國民黨提供）唐德明質疑，徐國勇說空汙跟台中火力發電廠沒有因果關係，「難道那5根煙囪只是擺著好看的嗎？根本是睜眼說瞎話！」唐說，12月17日台中、高雄將有反空汙大遊行，要展現台灣人民爭取呼吸新鮮空氣吶喊，也是對民進黨執政無能的控訴。唐德明表示，對於空汙惡化，民進黨不思反省、改善，卻只想著推出「共維拉」救援投手、推卸責任，台灣人民就這麼好騙嗎？這也是民進黨「執政無能、呼攏必勝」的保證，難怪網友對徐的發言，會譏為「芋仔勇，毒性還沒退？」", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325127", "title": "傻爆眼！台大成大碩士、多益900　公司底薪才給這樣..", "date": "2017/12/13", "content": "財經中心／綜合報導台灣薪資有多低？實際例子慘不忍睹，就連台大碩士都深受其害。一名成大機械學士、台大機械碩士的網友在PTT的Tech_Job板表示，最近拿到一份底薪3萬6000元的工作，覺得底薪太低，引發網友討論。先前才傳有一名台大機械碩士生，面試時開出起薪5萬8000元的條件慘被淘汰，近日又有一名也是台大機械碩士、擁有多益900分以上證書的網友爆料，近日找到的第一份工作，類似PM（助理工程師）薪水底薪只有3萬6，讓他進去後覺得很挫折，憂心未來。許多網友看了直呼「你的學歷這薪水太扯」、「別寵壞慣老闆啊」「老闆講的獎金、年終只是畫大餅，只有底薪才是真的，底薪太低影響往後換工作，別糟蹋自己」。也有網友建議，求職時選哪一個產業很重要，若選錯產業，薪資就會卡住，選工作的同時，也要慎選產業及公司。▲職場示意圖／非新聞照片", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325129", "title": "有多虔誠？小嫻曾親筆見證「妙禪帶著我跳舞」", "date": "2017/12/13", "content": "記者郭奕均／綜合報導小嫻和何守正到底為什麼會離婚？各界不斷揣測，其中有一個說法是因為小嫻篤信妙禪，才讓她和何守正觀念不合而分開，就連前球星許誠文也發文酸小嫻：「師父到底事有什麼魔力可以讓一個人變成這樣」，而打開佛教如來宗的官網，就能看到小嫻曾在2013年寫下見證：「太讚歎師傅了！居然一下子就相應到我內心的呼喊，彷彿師父在我的心底藏了一部針孔攝影機，清楚我的內心。」▲小嫻和何守正婚姻破局，有一說是因為小嫻篤信妙禪。（圖／翻攝自臉書）小嫻在文章中也提到自己當初會接觸妙禪，是因為一位師姐在會後和她分享，並給她看了一眼師父的法相，「就那一眼，我心底記住了師父的樣子，也因為那一眼，註定了我與師父此生殊聖的佛緣」，小嫻也回憶起當初她和何守正在美國登記結婚的消息曝光時，有媒體報導是小嫻自爆炒作，讓她萬念俱灰，當時她趕緊盤坐在沙發上並閉上雙眼，在心中和師父求救，結果沒多久記者就主動傳訊息告訴她是在紐約市政廳的台灣人偷拍爆料的，「當所有事情真相大白之後，當下我真的太感恩師父，太讚歎師父了！當下內心驚嘆之餘，確認這個師父真的不簡單！」小嫻更提起她曾參加節目《康熙來了》的舞蹈比賽，現場其他女來賓都是科班舞蹈系出身，她卻只有一個禮拜的時間可以準備，「我從開錄前就不斷觀師父住位，安定自己的心」，結果最後她贏得比賽，「我想這應該是師父在帶著我跳舞！」", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325130", "title": "雙子座流星雨爆發！今晚十點後　每小時逾百顆肉眼可見", "date": "2017/12/13", "content": "生活中心／綜合報導雙子座流星雨即將進入極大期，國際觀測組織表示，最大期將在台灣時間14日下午兩點，但中研院天文所計畫科學家周美吟表示，13日午夜到14日凌晨，是最佳的「追星」時刻。根據國際觀測組織的數據與台北市立天文台的資料，今年雙子座流星雨最大期在14日下午兩點，每小時可看到120顆流星，但台灣民眾無法透過肉眼觀看。▲圖／台北市天文館提供據《自由時報》報導，周美吟表示，雙子座13日晚間10點開始出現在天空，到時候仰望天空就有機會看到流星雨，14日凌晨0點會爬升到天頂，每小時可看到100多顆流星，將會是台灣民眾最佳的追星時刻。若天氣狀況許可，周美吟說，在平地不需要任何儀器，用肉眼就可以看到流星雨。台灣南部天氣穩定，只要在平地抬頭，就有機會可以看到流星劃過，北部因天氣不佳，民眾可以到陽明山小油坑停車場碰碰運氣。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325131", "title": "加入體育協會預報名　羽球協會也跟著破萬人", "date": "2017/12/13", "content": "記者林辰彥／綜合報導以推動體育改革、配合體改的「民眾申請加入各運動協會個人會員預報名」，教育部體育署13日公布最新的統計，除了上周報名人數已經破萬的足球協會之外，羽球協會在13日公布的報名人數也破萬，達到11232人，只差足球協會749人。▲體育署署長林德福以棒球協會舉例，說明國體法的團體會員疑義。（圖／記者林辰彥攝影）目前申請預報名的人數統計中，超過1000人的協會總共有10個，包括足球協會、羽球協會、游泳協會、棒球協會、網球協會，這5個協會都超過5000人，第6到第10的協會有排球協會、跆拳道協會、體育運動舞蹈總會、鐵人三項協會以及高爾夫協會。在教育部體育署官網的「預報名」，將在下周20日截止登記。▲各協會預報名人數統計表。（圖／教育部體育署提供）", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325123", "title": "駕駛人傻眼！逆向超車、待轉擠道並排　重機車隊一路違規", "date": "2017/12/13", "content": "記者張峻棟、邱瑞揚／台中報導一路直擊違規！就在台中新社有民眾開車目擊重機車隊行進，不僅在山路違規跨雙黃線後逆向，甚至在過彎處也因為距離太近，差點與車輛擦撞，還有車輛左轉待轉時，重機車隊至少就有14台，與汽車在待轉車道「並排」，在重機急力爭取與汽車平權的同時，被民眾直擊的違規畫面，不僅可能挨罰也先毀了形象。▲多輛重機直接與汽車並排在車道上。（圖／翻攝自皮媒 陳 YouTube）轎車等待左轉，這個時候重機一台一台也騎過來了，畫面上出現12台重型機車，後頭沒入鏡的還有2台，一共14台車就跟轎車在車道上「並排」，跨過雙黃線逆向超車再回到車道，但是下一台直接逆向狂飆向前，緊接後面三台重機也逆向超車，這個時候過彎，重機靠太近還差點發生擦撞。▲民眾直擊多位重機騎士違規上路。（圖／翻攝自皮媒 陳 YouTube）交通警察大隊執法組分隊長何易軒：「因為在許多山區道路，它並沒有慢車道的設置，它是單線車道並且中間會設雙黃線，在雙黃線的部分是依規定就是不能夠超車，後車是沒有辦法再超越前車的。」▲多輛重型機車違規穿越雙黃線超車。（圖／翻攝自皮媒 陳 YouTube）民眾行車直擊重機車隊一路違規，現場就在台中新社區，行駛在兩線道的馬路上，遇到中線是黃線或雙黃線，其實重機可以輕按喇叭或閃燈，堅持超車不僅違規，還有可能遭遇撞車風險。在重型機車還在極力爭取與汽車平權的這個時候，出現了重機一路違規的畫面，恐怕已經先毀了形象。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325151", "title": "潛伏結核感染者不怕！只要完整治療　可降低未來發病機率", "date": "2017/12/13", "content": "【廣編特輯】結核菌透過空氣傳播，曾與結核病人親密接觸的家人和親友都有可能遭結核菌感染，而成為潛伏結核感染者。潛伏結核感染者雖然不具傳染力，但未來發病風險高，可能在免疫力不佳時發病，就像體內有隻病菌沉睡著，若沒有及早治療，當這隻病菌醒來後會在體內成立軍隊，攻擊人體而發病，研究指出感染後2年內發病風險最高，終其一生有10%的發病機會。潛伏結核感染治療是國際上公認降低結核病傳播最有效的方法之一，有兩種檢驗工具可以診斷是否有潛伏結核感染，分別是「丙型干擾素釋放試驗」及「皮膚結核菌素測驗」，檢驗陽性者請不用擔心，目前有三種治療處方，醫師會評估選擇最適合的處方進行治療。疾管署提醒，衛生單位會主動聯繫結核病人之接觸者及高風險者進行檢查，為保護親友並維護個人健康，請配合衛生單位及醫師的醫療建議，完成必要的檢查與治療。相關資訊可參閱疾管署網站（），或撥打免付費防疫專線1922洽詢。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325164", "title": "代表字太難看了！網友痛批：想學日本連半套都學不到", "date": "2017/12/13", "content": "鄉民中心／綜合報導台灣從2008年仿效日本開始選每年的代表字。今年2017年選出「茫」這個字，但是記者會裡面的「茫」字卻寫得歪七扭八；和日本的年度漢字「北」請僧人用毛筆寫比起來差非常多，網友就批評「想學日本連半套都學不到！」▲2017代表字日台比一比（圖／翻攝自臉書）今年代表字選「茫」，但是記者會上面所公開的字卻相當難看，而日本則是選了「北」，還請清水寺貫主用毛筆書寫。「茫」居然寫的和「北」很像，實踐大學應用日語系助理教授蔡亦竹在臉書上PO文批「台灣東西醜不是最可怕的。是今年寫那個「茫」結果一堆人覺得跟日本清水寺貫主寫的「北」差不多才可怕。」網友看到後也留言痛批，「左邊的字其實沒有很好看，但看到右邊…」還有人說「一個是隆重與尊重。一個感覺就很隨便。同樣是年度代表字啊！」甚至有人認為「辦個活動連請人寫書法都找不到了喔？」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325160", "title": "告協助空服員律師　林淑芬：華航你真行，打壓就可當部長？", "date": "2017/12/13", "content": "政治中心／綜合報導華航員工因參與工會活動，遭華航人評會建議解僱及記過懲處一事引發各界關注，今（13）日又有律師在臉書上指出，因協助華航空服員罷工，被華航告上了台北律師公會。對此民進黨立委林淑芬表示「華航你真行」，酸華航董事長何煖軒「積極表現」，更說「這樣打壓就有交通部長可以當嗎？」曾在去年聲援華航空服員罷工及爭取履行團協的律師吳俊達表示，他因為接受媒體訪問，及臉書張貼了一系列發文，被華航告上了台北律師公會。華航指責他的發言貼文內容違反律師執業倫理規範第6條（未謹言慎行，不符律師職業品位及尊嚴）、第39條（故意中傷詆毀相對人）、律師法第32條（有辱律師尊嚴及名譽）。▲吳俊達被華航告上台北律師公會。（圖／翻攝自吳俊達臉書）不過經台北律師公會調查，認定吳俊達一切在媒體及網路平台之發言內容，都符合律師為當事人實現權利保障所合理必要範圍，並未違反律師法及倫理規範，並決議不予處分。吳俊達表示，感謝台北律師公會風紀委員會為執業律師網路言論自由的標準，適度闡釋了相當的合理界線。不過目前華航還有一件控告他和工會秘書長林佳瑋的妨害名譽案件，尚在台北地檢署偵查中。他認為，華航對於工會事務一再打壓及不斷訴訟的案例，正代表著多數台灣企業及管理階層面對勞資關係依然存在的威權陳腐心態，錯視勞權如恩給，敵視工會如洪水猛獸，鄙視勞工如草屣。這樣的錯誤觀念，在全球化及科技化日新月異衝擊下的「超勞動法時代」，其實已經嚴重落伍，而必須要淘汰摒除。對於此事林淑芬也在臉書上表示，華航你真行，連幫空服員的律師都被告到律師公會，「不愧是何煖軒勇於任事積極表現，這樣打壓就有交通部長可以當嗎？」▲民進黨立委林淑芬。（資料照／記者林敬旻攝）", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325163", "title": "車訊網／未來移動商旅！Toyota概念車　日本車展登場", "date": "2017/12/13", "content": "圖、文／車訊網為了迎接東京奧運的到來，Toyota也在本次東京車展首發了Fine Comfort Ride概念車，將會採用氫燃料動力，達到零排放的目標。外觀看起來酷似八爪章魚的概念車實為MPV的車格，車艙內目前共擺設了四張座椅，每張椅子都可以獨立進行360度旋轉，後座椅更可以幾乎完全躺平，彷彿飛機商務艙般舒適，同時取消了B柱的設計，方便乘客進出。▲圖／車訊網", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=324943", "title": "香港iPhone X黃牛猖狂　大膽擺蘋果直營店門口賣", "date": "2017/12/13", "content": "記者胡克強、林松斌、邱子玲／綜合報導上個月蘋果開賣iPhone X之後，全球熱銷，連香港都出現iPhone黃牛猖狂的情況，直接把手機擺在蘋果直營店門口賣，不過很多人拿到新機之後，發現在天氣寒冷時，iPhone X螢幕竟然會當機。蘋果證實部分手機在進入零度的環境會暫時失靈，問題還是無解，讓網友嘲笑iPhone X只能到暖和的地方使用了。▲香港銅鑼灣路上出現賣iPhone X的黃牛攤販。行李箱上面放著好幾盒裝的iPhone X，整條路幾乎都是這樣的攤販，而且就大方的擺在蘋果直營店門口，這裡是香港銅鑼灣，為了搶iPhone財，這些攤販可老早把手機搜刮一空。攤販：「裡面沒得賣，沒現貨，我們都搶出來，增一點賣給你們」記者問：「裡面沒有現貨？」攤販說：「X是限量搶購，搶到才有，所以你裡面買不到，增一點點錢在這裡買，那原價9900（港幣）。」記者：「那這邊是賣10300元。」攤販：「才加400塊錢。」這些手機都附贈發票，立刻坐地起價轉手賣掉，香港iPhone黃牛猖狂，就跟全球熱銷的氣氛相同，但強調超高規格的iPhone X現在卻是問題頻傳，尤其是天氣寒冷時螢幕無法使用，網路上有人把手機結凍，拿出來之後沒想到...▲部分iPhone X在天冷時，臉部解鎖無法正常使用。測試影片：「我正直視螢幕卻沒有解鎖，所以我滑動解鎖，使用密碼解開。」iPhone X最引以為傲的臉部解鎖竟然無法使用，蘋果也證實部分iPhone X在進入零度環境就會暫時失靈，疑似電路板出問題，所以有網友笑說，在中國北方不能買iPhone X，去寒冷國家旅遊不能帶，寒流來恐怕也會當機。▲iPhone X當機，是手機零件出問題。3C達人Tim：「如果你真的要拿手機去寒帶的地方，你可以拿起來接聽電話，或拿起來可能使用3至5分鐘是沒有問題，那用完以後你趕快把手機放到任何衣物的口袋裡面。」▲3C達人Tim表示，在寒冷天氣使用完手機後，要趕快放入衣物內回溫。有部落客就說，與其買iPhone X，不如買iPhone 8。儘管問題頻傳，蘋果也沒公布天冷門的凍結方法，但新廣告依舊推，繼續向果粉招手。撇開天冷就當機的問題，強打iPhone X的Face ID及搭載的True Depth前組鏡頭模組，看來蘋果對自己手機強大功能還是信心十足，至於當機問題，網友自嘲那就到暖和的地方再使用吧。（整理：實習編輯王曉琦）", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325161", "title": "婚變早有端倪？陳美鳳嗆「男人錯就錯了」　小嫻附和洩跡", "date": "2017/12/13", "content": "娛樂中心／綜合報導小嫻和何守正5年婚姻畫下句點，消息太過突然，讓各界都相當震驚，但其實兩人感情出現裂痕似乎早有端倪，因為前陣子柯以柔婚變新聞鬧得沸沸揚揚，陳美鳳上個月1日還在臉書有感而發：「錯，就錯了，不要找任何藉口」，小嫻立刻轉發貼文，還附上3個愛心符號表達認同。▲嫻正離婚似乎早有端倪。（圖／翻攝自小嫻臉書）當時正值柯以柔的老公偷吃風波，陳美鳳在臉書寫下：「男女之間在相處時就該明白兩人之間的差異與觀念是否可以調整、互補，才會決定進入婚姻組成家庭，之後因為種種因素有了嫌隙，甚至做了傷害對方的事，再來抱怨解釋如何如何…真的靜心來看，變的是對方還是自己呢？」，小嫻轉發貼文似乎對於這些話心有戚戚焉。甚至當時有網友在底下留言「錯就錯了啊，不要找任何藉口，這句是重點」，小嫻還特別回應：「通常有藉口是因為不敢面對自己」，如今回頭看，小嫻彷彿就是藉由這些話來反映自己當時的心境和處境。▲小嫻上個月初在臉書轉發陳美鳳貼文，似乎就在透露自己的心境。（圖／翻攝自小嫻臉書）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325162", "title": "挨轟「毒菇」！何守正2姐護航　網酸：全台最討人厭大姑", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人小嫻和何守正的5年婚姻爆出婚變，輿論聲音多偏向小嫻一方，因此引發何守正姐姐們的不滿，在臉書上發文砲轟小嫻，指控她不能生育，加上煮飯也要靠婆婆，讓何媽媽成為「全台最無婆婆尊嚴的人」，但這句話卻火上澆油，讓網友更加怒火中燒，無論性別一律都覺得何家人殘忍，何守正三姐何桂育更挨轟「全台最討人厭的大姑」。▲不滿輿論倒向小嫻，何守正的姐姐們輪番出面砲轟。（圖／翻攝自小嫻臉書）何桂育的「最無婆婆尊嚴」一說，讓網友們都氣炸了，據《蘋果日報》報導，有網友表示，「要搞清楚你弟一開始就知道她不太能生，既然選擇了她是你弟的決定，他可以不娶啊！你弟一開始就拒絕在一起不就沒事了，現在人財兩失的是小嫻，你們絲毫沒歉意⋯⋯由此可見小嫻在那段時間多麼可憐⋯⋯是承受多少冷嘲熱諷」，心疼小嫻遭遇，讓網友們瘋狂按讚。▲何守正姐姐們的發言，讓網友更加同情小嫻。（圖／翻攝自小嫻臉書）更有網友痛批出面護航的何守正姐姐們是「毒菇（姑）」，「自己的媽媽本來就該自己孝順，媳婦是娶來疼的，不是娶來做女傭的」、「你媽媽有沒有尊嚴我不知道，不過你馬上變成全台最討人厭的大姑了」、「噁心死的一家，大剌剌的挑明對方不能生育，你們接受她就很偉大似的，是你們自己太卑微要將自己視為生育工具的」、「所以一開始只是想拐小嫻賺錢給你們家花嗎？要賺錢又要侍奉婆婆，她是不用休息不用睡覺喔」，不分男女砲火隆隆，對何守正的姐姐們相當不滿。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325168", "title": "日本女偶像拚過頭？滑輪表演排練　竟練到「左手骨折」", "date": "2017/12/13", "content": "娛樂中心／綜合報導日本女子天團AKB48的公式對手團欅坂46分為漢字欅和平假名欅（けやき坂46），其中平假名欅坂裡年僅16歲的成員柿崎芽實，日前在演唱會排練中竟然練到左手腕骨折，讓粉絲超心疼。▲柿崎芽實是平假名欅的前排成員。（圖／翻攝自推特）這場巡迴公演中，成員嘗試了不同的挑戰，像是踢踏舞等等。而柿崎芽實在11日的滑輪（直排輪）表演排練時，意外扭傷左手腕並感到異常的痛，送醫後的診察結果，竟是「左橈骨遠位端骨折」。柿崎芽實對此在部落格發文表示：「讓大家擔心了，真的很抱歉。說實話，我現在的心情還沒整理好，我想跟大家說些什麼，但現在還無法表達的很好。」最後也說自己真的很遺憾很後悔，但也不知道該做什麼。▲柿崎芽實因排練導致左手骨折。（圖／翻攝自推特）粉絲看到紛紛安慰她：「都已經受傷了還說什麼抱歉啊！好好休息吧！」「太拚命了吧！這樣我們才會擔心啊！」「當偶像真的很辛苦，請好好休養喔！」「期待芽實康復那天喔！」", "category": "日韓"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=320136", "title": "不斷更新／2018跨年去哪玩？全台跨年煙火、晚會懶人包", "date": "2017/12/13", "content": "生活中心／綜合報導【  】選好在哪裡告別2017年的最後一天了嗎？全台灣大大小小的跨年活動，哪裡最好玩、藝人卡司最堅強、跨年煙火施放最長？三立新聞網「2018跨年晚會懶人包」一次通通整理給你，現在就安排行程開心和家人好友迎接2018年吧！▲曾寶儀、KID接下《2018臺北最High新年城》跨年晚會主持棒。時間：2017/12/31（日）19:00-1:00地點：台北市政府前廣場主持：KID、曾寶儀卡司：、蔡健雅、周湯豪、盧廣仲、丁噹、畢書盡（Bii）、韋禮安、吳映潔（鬼鬼）、艾怡良、林明楨、頑童MJ116特色：全臺最大跨年晚會，臺北101跨年燈光煙火秀主題「2018 幸福共好 Happy Together」總長度達360秒，還會加入燈光秀等多媒體裝置演出官網： 《2018美麗華》時間：2017/12/31（日）20:00-00:30地點：大直美麗華百樂園 1F水舞廣場卡司：葛仲珊、孫盛希、陳零九、李佳薇、林慧萍、Spexial跨年當日百貨營業時間：12/31~1/1(一)01:00時間：2017/12/31（日）18:30-1:00地點：基隆港碼頭 基隆港東岸三、四號碼頭卡司：鏽鉚釘樂團、搖滾大嬸樂團Auntie Roxy、嬉班子樂團、張三李四樂團、神棍樂團、TRASH樂團、董事長樂團時間：2018/1/1（一）04:00-07:00地點：福隆海水浴場（新北市貢寮區福隆村福隆街40號）時間：2017/12/31（日）18:00-1:00地點：桃園藝文廣場主持：黃子佼、LuLu卡司：、潔西卡（Jessica）、動力火車、朱俐靜、周興哲、周湯豪、LULU+阿達、潘裕文、林明禎時間：2017/12/31（日）19:00-1:00地點：竹東鎮仁愛停車場卡司：陳勢安、愷樂、竹東草根音樂季團隊、吳汶芳、許仁杰、呂薔、麋先生時間：2017/12/31（日）19:00-1:00地點：麗寶樂園第二停車場主持：阿KEN、Sandy吳姍儒卡司：安心亞、丁噹、八三夭、玖壹壹、安那、JR紀言愷、王子邱勝翊、小宇、GTM、BOXING、阿喜、袁詠琳、陳彥允、Erika、林育羣特色：亞洲第一大摩天輪炫光秀，利用擴增實境最新技術，將虛擬影像及現實場景融為一體，滿足視覺感受，天空將有雪花營造北國浪漫氣氛，全台獨家將在倒數時營造獨家香氛情境轉播：三立台灣台、三立新聞網、全球華人影音平台Vidol、三立戲劇台（MOD）、中視、大千廣播、YouTube時間：2017/12/31（日）19:00-1:00地點：國立台灣體育運動大學體育場卡司：玖壹壹、周湯豪、潘裕文、戴愛玲、宇宙人、A team、小宇、閰奕格、周蕙、Erika、周興哲、陶喆地點：南投縣立體育場時間：2017/12/31（日）19:30-1:00卡司：圓圓、陳大天、金智娟、姚可傑、羅美玲、卓義峯、關詩敏、曾沛慈時間：2017/12/31（日）18:00-1:00地點：秀水鄉安溪村秀安路卡司：梁文音、MATZKA、翁立友、陳雷、張秀卿、謝宜君、陳隨意、王大文、田亞霍、楊繡惠、董育君、一綾、P!SCO、激膚樂團、A-TEAM時間：2017/12/31（日）18:00-1:00地點：高鐵特區廣場卡司：滅火器、大賀兄弟、家家、吳思賢、李千娜、大支、老虎隊、鼓鼓、吳映潔（鬼鬼）、郭書瑤、安心亞時間：2017/12/31（日）19:00-1:00地點：夢時代大道卡司：謝金燕、畢書盡、曾佩慈、郭書瑤、家家、鼓鼓、八三夭、孫淑媚、許富凱、曾之喬。時間：2017/12/31（日）23:16-1:00地點：義大世界特色：今年加碼煙火暖場秀，12/31晚間11點16分，率先施放長達36分鐘的奇幻迎賓煙火秀，再搭配午夜12點的999秒跨年煙火。地點：屏東體育館時間：2017/12/31（日）19:00-00:10卡司：方炯鑌、翁立友、林吟蔚、台客電力公司、原子邦妮、林宗興、香蕉哥哥、草莓姐姐、屏東縣交響樂團、可可堂街舞團、泰式古謠傳唱、寶齡爵士、柯嘉惠、董嘉靜、張庭愷、陳至麟時間：2017/12/31（日）20:00-1:00地點：金門縣立體育場後方廣場卡司：黃小琥、沈文程、萬芳、檸檬哥哥、果凍姐姐、舒子晨、葉瑋庭、向蕙玲、Popu Lady", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325154", "title": "「給阿伯爽一下！」渣男性侵同居人身障女　判7年4個月！", "date": "2017/12/13", "content": "記者蘇怡璇／嘉義報導全台的性侵案到底有多少？每天都有不同的案件，這些會不會只是冰山一角，有更多被害人還持續隱忍？嘉義一名患有癲癇的女子，近年四月份要到竹崎面試新工作，當時媽媽的沈姓水泥工男友自告奮勇要開車帶她前往，沒想到在車上，水泥工伸出狼爪，先告訴被害女子：「給阿伯爽一下」，接著不顧被害人反抗大喊：「不要」仍在後座被性侵得逞。嘉義地方法院依強制性交罪，判水泥工7年4個月有期徒刑。▲嘉義一名身障女子遭媽媽男友車上性侵得逞。（示意圖／翻攝Flickr）根據《自由時報》報導，沈姓水泥工，當時載女友患有癲癇的女兒，外出面試，在路上，水泥中假好心，給被害人3000元零用錢，其實這時候就不安好心，因為被害人面試完，水泥工藉口載她到文峰村山區遊玩，邊開車邊向後座的被害人說：「給阿伯爽一下」，儘管被害人大喊「不要」，最後仍遭毒手，被害女子事後打電話給姊夫，由姊姊陪同報警。開庭時，這名可惡的水泥工還狡辯，說兩個人是交往關係，當時車上拿了3000元給對方，就是要求車震的價金，他認為女子既然都收了錢，就代表同意，才會把車子開到山區「車震」，而當時被害人大喊不要，水泥工認為，對方只是開玩笑，但這樣的說法，法官查閱被害女子的LINE對話時，重重打了水泥工一巴掌，因為被害女子曾用LINE跟姊夫求救，而事發時也有大力掙扎等明確告知不要發生性行為的意思。審酌被害人換頑性癲癇症、領有身心障礙手冊，認定沈姓水泥工犯行明確。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325176", "title": "影／不滿總理莫迪生活奢華　印政客酸他靠吃台灣蘑菇美白", "date": "2017/12/13", "content": "國際中心／綜合報導印度一名議員候選人塔寇爾（Alpesh Thakor）日前在一場造勢活動中，稱總理莫迪（Narendra Modi）因為狂吃台灣生產的蘑菇，達到了美白肌膚的效果，讓網友全都傻眼，但其實他是在藉機酸莫迪生活過得很奢華。▲議員候選人塔寇爾。（圖／翻攝自 YouTube）塔寇爾日前在造勢場合中，為了抨擊莫迪與部分過著奢華生活的官員，開玩笑說莫迪靠著吃台灣的蘑菇美白，且一日要吃5顆，而一顆台灣蘑菇在印度的售價為8萬盧比（約台幣3.7萬），並帶出印度貧富差距嚴重的問題。▲網友惡搞莫迪照片。（圖／翻攝自 Twitter）不過據《中國時報》報導，有皮膚科醫師指出，從沒聽說吃蘑菇可以美白，且就算民眾攝取了含有相關成分的食物，但若是沒經過萃取的高濃度成分的話，實際效果都仍待商榷。▲影片來源：YouTube，若遭移除請見諒。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325180", "title": "差評引爭端！包裹收件人寫「賤○」　網拍賣家挨告判罰", "date": "2017/12/13", "content": "記者楊忠翰／新北報導新北市1名廖姓男子，今年1月購買網拍商品時，因細故與彭姓女賣家發生爭執，事後彭女將商品寄出時，拿奇異筆把包裹上的廖男名字改為「賤○」，尤有甚者，彭女還在評價區辱罵廖男是訟棍及精神異常；新北地院認為，快遞人員跟超商店員均可看到「賤」字，加上訟棍亦有侮辱之意，依公然侮辱罪判彭女罰金8千元。據了解，彭女在露天拍賣經營網拍，評價約有3千多筆，大部分都是好評，僅有9筆是差評，今年1月間，廖男向彭女下標購買刮鬍刀，對方卻回覆商品目前缺貨，廖男認為標題明明寫「有現貨」，遂在賣場評價區留下差評，並留下「標題明明寫有現貨，結果給我回缺貨，直接給我設立黑名單，沒有責任的黑心商人！」，彭女則留言回嗆：「真的缺貨，有人比你早一個小時下標，您可以參考下標紀錄，您還說要我們要假交易、假好評，我們當然要把你加黑名單，請問您的好評都是假的嗎？」，廖男隨即回應：「那我拒絕取消交易，你給我出貨！」雙方在評價版面上爭鋒相對，彭女指責廖男欺騙假評價，並揚言若有侮蔑言論，她將採取法律行動，甚至嗆聲：「開店做久難免遇到你這種精神異常的買家。」，廖男則回：「法院我跑多了！拜託等你來告！等你！」，彭女接著回說：「看來您是專業騙評價的訟棍！」，彭女事後將商品寄給彭男，卻在包裹上用奇異筆將收件人姓名改為「賤○」，廖男收到包裹後怒不可遏，憤而提出公然侮辱告訴。法官認為，物流業者、快遞人員及超商職員等不特定人員，均能在包裹上看到「賤」字，加上彭女在網路公開的評價版面中，留下訟棍、精神異常等字眼，全都構成公然侮辱罪，因此判彭女罰金8千元，全案仍可上訴。▲彭女與廖男在露天拍賣評價頁唇槍舌戰挨告。（圖／翻攝自露天拍賣首頁）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325189", "title": "被起底為「華岡七仙女」　何守正三姊曾出書趣談「婊子」", "date": "2017/12/13", "content": "娛樂中心／綜合報導小嫻和何守正感情破裂，何守正瞬間被不少網友痛批為「渣男」，他嫁到法國的三姊何桂育隔海護航，在臉書暴怒發文，細數小嫻的不是，還為媽媽抱屈「是全台最沒尊嚴的婆婆」，結果被不少網友封為「全台最討人厭大姑」，而何桂育的身分也被起底。▲何守正的姊姊隔海護航，認為媽媽是「全台最沒尊嚴的婆婆」。（圖／翻攝自IG）其實何桂育身高190公分，和弟弟一樣身材高挑，而且她和大小S都是「華岡七仙女」的成員，她從小就對浪漫的法國充滿憧憬，一開始是留學生，最後嫁到法國，如今是位旅法藝術家和設計師，常常在臉書粉絲專頁「巴黎不打烊」分享在國外的點滴，沒想到護航弟弟的文章一出之後，不少網友湧進她的粉專留言：「當你們家媳婦真可憐」、「女人何苦為難女人」，還有人酸她是「毒菇。」而何桂育也是一位作家，作品包括《柏林玩設計》、《婊子日記：小甜甜在法國的365天》，趣味大談「婊子」，她自述到法國的356天就遇到365個以上的搭訕者，平均每天被1.7位法國男生搭訕，讓她透過這些男人認識巴黎，也終於懂得法國，同時也發現自己不小心成為法國女人口中的婊子，但她也認為「誰說婊子就是妓女，她只是不想浪費太多時間在沒有用的男人身上。」▲何守正的姊姊遭起底，曾出書趣談「婊子」。（圖／翻攝自博客來）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325190", "title": "這病死亡率達90%…女劇烈腹痛就醫　隔天就過世了", "date": "2017/12/13", "content": "生活中心／綜合報導真的不能輕忽身體不適的「警示」！日前一名45歲女子，在上班時突然覺得不太舒服，整個腹部就像藏有一顆炸彈似的，劇烈疼痛到寸步難行外，連說話都很困難。女子雖緊急送醫確診是主動脈剝離，但她固執堅持不動手術，最後不幸在隔日就因嚴重出血過世；對此，醫師提醒，主動脈剝離若沒緊急處理，死亡率高達90%以上，堪稱「人體不定時炸彈」。▲一名女子突然嚴重腹痛，就醫後發現竟是主動脈剝離。（示意圖，非當事人／資料照）據大陸《錢江晚報》報導，45歲的女子因突然腹部疼痛被緊急送醫，經醫師詳細診斷後發現，女子從心臟到大腿根部的主動脈，長達半公尺左右，明顯剝離、撕裂。醫師判斷若不緊急處理，肯定會出人命，但沒想到女子完全不聽勸，堅持不動手術，經過一夜後果真命喪黃泉。對此，大陸浙江海寧市人民醫院血管外科的朱醫生表示，主動脈剝離其實完全可以說是「人體的不定時炸彈」，因為患者沒有明顯的感覺，但一當它爆炸、大出血時，短短幾分鐘就會致命，死亡率高達90%以上。朱醫生提醒，近日入冬天氣寒冷，馬凡氏綜合症、先天性心血管畸形、主動脈粥狀硬化以及孕婦等都屬於高危險群，務必特別注意。到底主動脈剝離有沒有辦法防範呢？朱醫生進一步表示，雖然沒有明顯徵兆，但若是出現頭暈、背痛等，建議就不要再硬撐了，趕緊就醫檢查，及早發現及早動手術都還是可以保住性命的。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325181", "title": "產檢發現「子宮頸變短」！嚴立婷驚爆懷胎6月陷早產危機", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人嚴立婷與老公張智峰結婚多年，育有一子Willson，歷經3次小產後，8月開心宣布懷上二寶消息，成功湊成一個「好」字，家庭生活幸福美滿。目前懷胎6月的她透露本周去產檢時，竟發現子宮頸變短的情形，驚呼：「有早產的跡象與危機！」引發網友熱議。▲嚴立婷透露產檢時發現子宮頸變短現象。（圖／翻攝自嚴立婷臉書）嚴立婷今（13）日在臉書貼出女兒Tammy的超音波照，笑說：「她就是這樣每天悠閒地托著下巴～然後用腳瘋狂踹我！」只見照片中，清楚的看見寶寶五官，相當清秀可愛，一隻小手則托住下巴，畫面逗趣不已，隨後嚴立婷話鋒一轉，表示：「本週產檢醫生說我的子宮頸變短，意思就是有早產的跡象與危機。」透露女兒目前才26周大，「超級不適合出來」，不忘喊話肚裡寶寶「小妞妳要乖好嗎」，看似有些擔心突發狀況。▲嚴立婷曬出女兒手托下巴的可愛萌照。（圖／翻攝自嚴立婷臉書）最後嚴立婷則表示為了調理身體，「哪都不去足不出戶，每天就是吃跟睡跟帶小孩」，相當保護女兒。而她恐早產的消息曝光後，許多粉絲也紛紛獻上祝福「妹妹乖，至少要待到37週在可以哦，不急不急」、「妹妹，要住滿再退房喔」、「 多多躺著，什麼事都不要做，好好安胎！辛苦囉」，就連嚴立婷的妹妹也暖心直呼：「心心姨 耐心等待 寶寶妳不急哦！」皆希望她能夠順利度過這次危機。▲嚴立婷一家3口將迎來新成員。（圖／翻攝自嚴立婷臉書）嚴立婷臉書全文連結：", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325193", "title": "旅外、大學優先　古林睿煬不考慮中職選秀", "date": "2017/12/13", "content": "記者蕭保祥／屏東報導桃園平鎮高中王牌投手古林睿煬13日在NIKE青棒菁英訓練營受訪表示，高三畢業後首要目標是旅外，沒有的話應該會選擇念大學，2018年選項暫時沒有出現中華職棒（CPBL）選秀。▲平鎮高中強投古林睿煬希望有旅外機會。（圖／記者蕭保祥攝）身高185公分的右投古林睿煬最快球速可達147公里，2017年加拿大U18世界盃國家隊選手，受到職棒高度關注，請教幾名學長前輩後，古林睿煬畢業後目標就是旅外。古林睿煬下午在鹽埔中信園區球場受訪說，如果旅外選擇的話，當然希望簽約金「不要太少」，如果真的沒機會，會去桃園國立體大就讀，被問到中職選秀，古林說，「應該是不會」。古林睿煬也說，由於自己已經連續2年參加NIKE訓練營，比起去年不好意思，現在比較主動請教職業投手問題，包括手與腳使用穩定度。子弟兵一心想旅外，平鎮總教練羅健銘則認為，「現階段看起來古林睿煬如果沒有等到滿意簽約金，會去念大學。」目前評估要拿到簽約金50萬美元以上，應有相當難度。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325169", "title": "恭喜！《甄嬛傳》女星懷孕　老公甜喊：我有2個寶貝啦！", "date": "2017/12/13", "content": "娛樂中心／綜合報導曾在《後宮甄嬛傳》中飾演「夏冬春」的女星穎兒和男星付辛博在真人秀《如果愛》扮演假想情侶，隨後就傳出2人假戲真做，緋聞傳了將近2年，終於在今年8月登記結婚。穎兒昨（12）日度過29歲生日，除了分享生日蛋糕的照片外，也宣布已經懷孕的好消息。▲2人今年一起合作拍新戲。（圖／翻攝自微博）穎兒在微博上說：「感謝寶貝的到來，今年最好的生日禮物。」老公付辛博也隔空甜喊：「生日快樂，從今天起我有兩個寶貝啦！」向粉絲分享2人即將升格人父、人母的喜悅，好友陳學冬也隨即獻上祝福。除此之外，今年初付辛博和穎兒還一起合作新戲《古劍奇譚2》，讓粉絲們都相當期待他們的新作品。▲穎兒昨日慶祝29歲生日。（圖／翻攝自微博）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325194", "title": "酒店妹控訴遭客人掐脖強暴　男：我有花錢買她出場", "date": "2017/12/13", "content": "記者陳啟明／桃園報導桃園一名37歲簡姓男子，今年7月到桃園某酒店消費，酒酣耳熟之際花錢帶著小姐出場投宿旅館並發生關係，不料事後女子向警方控訴遭簡男毆打、掐脖最後被強暴。簡男到案坦承動手、發生性行為，但辯稱當天有買小姐出場，事先就取得她同意要發生性行為，直到完事後發現女子要偷他東西，雙方才會起爭執發生拉扯。檢方審酌，被害女子若真遭性侵，當下卻沒有立即向旅館反應或報警，加上她前後證詞不一，予以簡不起訴。酒店妹事後向警方控訴遭到客人掐脖強暴。（圖／示意圖　資料畫面）警方調查，37歲的簡男當天晚間8點多先到酒店消費，後來約了裡面的小姐出遊，雙方搭車一起到附近的汽車旅館投宿，直到凌晨2人卻發生爭吵，簡毆打女子胸部、臉頰後，再強制和她發生性行為。簡到案坦承動手、發生性行為，但辯稱當天有買小姐出場，事先就取得她同意要發生性行為，直到完事後發現女子要偷他東西，雙方才會起爭執發生拉扯。被害女子向警方說，進旅館後2人一起喝酒，但簡突然開始毆打她，還強迫發生性關係，自己不斷求饒仍被掐住脖子、毆打胸部，遭強暴後簡還喝斥要她滾；直到開庭時她又改稱，喝太多酒忘記是否自願發生性行為，為何發生不愉快等語。檢方審酌，被害女子若真遭性侵，在有辦法和外界接觸時應盡速想辦法求救，當下卻沒有立即向旅館反應或報警，加上她前後證詞不一，傷害部分已撤回告訴，認定簡男罪嫌不足，依妨害性自主罪嫌予以不起訴處分。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325182", "title": "外商壽險寒冬？友邦人壽大裁員　明年2月砍全台8百名業務", "date": "2017/12/13", "content": "財經中心／綜合報導外商壽險業著在台灣面臨諸多困境，傳出友邦人壽將於明年2月裁撤掉800名業務員並轉介給錠嵂。對此，友邦人壽昨（12）日出面回應，強調沒有要退出台灣，而是要專心經營直效通路。▲友邦人壽將裁撤全台800名業務。（示意圖／翻攝自Pixabay）據《經濟日報》報導，友邦預計將於明年裁撤800名業務員，不過事關1萬多名的保戶，友邦得事先通知並取得客戶同意，名單才會被業務員帶走。有壽險業者指出，由於台灣保險業多透過銀行賣保險，加上金融科技逐步發展，使外商壽險業在台灣面臨許多挑戰，不得不退出台灣市場、縮減壽險業務，如2009年，保誠人壽就以1元價格賣給中壽50億元的資產，就連旗下業務員也都一併轉讓。友邦人壽昨日也提出三大保證，「沒有要退出台灣」、「業務員僅轉介給錠嵂，和錠嵂並無任何交易」、「客戶權益不會受到影響」。友邦人壽表示，即日起將終止業務員的登錄作業，明年2月1日前就會中止業務員的契約。", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325173", "title": "慘了！22歲男開勞斯萊斯連撞3次　車主遭起底是黑道大哥", "date": "2017/12/13", "content": "社會中心／綜合報導台中市西屯區11日下午發生一起車禍，價值千萬的勞斯萊斯追撞公車，勞斯萊斯的車頭水箱罩凹陷、車頭多處毀損，這名駕駛是22歲張姓男子，他開著公司車外出。經調查，車主是台中市一名紅酒商，也是一名黑道大哥，去年曾因「治平掃黑專案」落網。▲勞斯萊斯車頭多處毀損。（圖／翻攝畫面）駕駛開著勞斯萊斯「幻影」，行經台中市青海路時，追撞前方一輛公車，公車的保險桿被撞裂，勞斯萊斯車頭也凹了，修理費達上百萬元，駕駛下車時超淡定，表示自己載老闆出來，車子僅保強制險，也說他會付修理費。▲勞斯萊斯追撞前方公車。（圖／翻攝畫面）其實這不是駕駛第一次撞壞勞斯萊斯「幻影」，在一個月時間內，他開著「幻影」與「鬼魅」肇事三次，儘管老闆沒受傷，還是忍不住訓斥駕駛，修車一半費用「得從薪水扣」。據《華視》報導，駕駛的老闆遭起底是一位紅酒商，綽號「大象」，也是一名黑道大哥，去年曾因治平掃黑專案落網，而22歲駕駛一個月內連撞三次，也讓老闆相當傷腦筋。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325185", "title": "紅孩兒最帥成員！45歲王海輪長這樣　曹西平：想氣死誰", "date": "2017/12/13", "content": "娛樂中心／綜合報導90年代的人氣男子團體「紅孩兒」由馬國賢、湯俊霈、張洛君、張克帆、韓志杰以及王海輪所組成。現年45歲的王海輪雖然已經到了中年大叔的年紀，但他看上去仍帥度破表，一點也不輸給20多歲的小鮮肉，連曹西平都說：「是要氣死誰！」▲90年代的「紅孩兒」。（圖／翻攝自張克帆臉書）曹西平今（13）日凌晨在臉書貼出與王海輪的合照，只見王海輪保養得宜，僅管45歲了看起來依然年輕帥氣，曹西平說：「這醜八怪45歲長這樣子是要氣死誰，誰又會相信失蹤10多年了，一出現還是這麼帥維持這麼好。」▲曹西平看好王海輪的復出。（圖／翻攝自曹西平臉書）事實上，王海倫曾經頹廢胖到80幾公斤，是他發憤圖強要找回原來的自己，不斷健身、控制飲食，連吃飯要求都非常嚴格。曹西平說，王海輪對於演藝圈不強求，有就努力，沒有就好好過日子。在曹西平的追問之下，才知道王海輪要復出演藝圈，「佩服他對自己的要求凡事都要完美，他說既然要出來就好好的把自己HOLD好，說真的看到本人還真的是歲月沒有在他身上留下太多痕跡。」對於王海輪的復出曹西平很看好，也在臉書獻上祝福。▲▼45歲的王海輪依然年輕帥氣。（合成圖／翻攝自王海輪臉書）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325195", "title": "「現在要回家了…」老婦迷路街頭排迴　鳳山暖警助返家", "date": "2017/12/13", "content": "社會中心／綜合報導高雄員警巡邏時發現一名婦人，上前關心詢問是否需要協助，雖然婦人拒絕，但因吱吱嗚嗚說不出住家地址，警方先將她帶回派出所，發現手腕上有配戴手環，連絡家人家婦人接返回家。高雄市鳳山分局過埤派出所警員林一明、李安彬，6日巡邏時獲報鳳頂路段上有一名婦人，疑似迷失需要協助。警方趕抵後，發現婦人畏畏縮縮，且步履闌珊在人行道上徘迴，因當時天氣寒冷，便上前詢問是否需要協助，婦人表示「不用啦，我現在要回家了。」▲警方獲報有迷失婦人。（圖／警方提供）員警不放心深入了解，婦人卻說不出住家地址，進一步詢問老婦是否有相關證件可供查詢時，眼尖發現婦人藏於外套袖子裡的手腕上似乎有配戴手環，上頭有家屬的連絡資料，立即將婦人帶回派出所內休息。備勤警員黃韋豪協助連絡家屬，確認陳姓婦人（31年次）身分，請家屬至派出所，家屬見陳婦無恙，向警方道謝後遂將婦人接回。▲備勤員警協助連絡家屬。（圖／警方提供）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325196", "title": "2018年最受期待12款智慧手機　iPhone居首", "date": "2017/12/13", "content": "科技中心／綜合報導回顧2017年，各大廠智慧手機推陳出新，無邊框、臉部辨識等技術成為今年手機最受矚目的焦點。手機科技網站《phoneArena》評選出2018年最值得期待的12支智慧手機，其中iPhone X與iPhone 8系列的下一代，毫無意外高居榜首，第2、3名分別是Galaxy S9／Note 9、Google Pixel 3／3XL。▲外媒評選出2018年最值得期待的12支智慧手機，iPhone X及iPhone 8系列的下一代高居榜首。（圖／翻攝自phoneArena）《phoneArena》指出，蘋果今年推出無邊框螢幕、售價1000美元的iPhone X，下一代蘋果可能保留原有的螢幕尺寸與造型，並升級系統及相機性能；至於iPhone 8、iPhone 8 plus系列的下一代是否採無邊框螢幕？或保留TouchID指紋辨識功能？明年都有待觀察。《phoneArena》表示，三星預計在2018年春季推出Galaxy S9／S9 Plus，秋季推出Galaxy Note 9，備受期待，傳言三星將在新一代手機加入革命性的螢幕整合指紋識別技術，解決S8／Note 8指紋閱讀器位置設計差的缺點，人們也期待三星能解決S8常見的運作不流暢的缺點。至於Google Pixel系列，《phoneArena》指出，由於Google Pixel系列用戶可在第一時間獲得系統升級推送，且相機性能出色，運作也流暢，因此迅速擄獲安卓粉絲的芳心。預料Google將會在Google Pixel 3／3XL會強化人工智慧與機器學習，但須先解決螢幕品質等缺點。Google Pixel 3／3XL可能會在2018年秋季推出。No.1　Apple iPhone Xs／8s and 8s PlusNo.2　Samsung Galaxy S9／Note 9No.3　Google Pixel 3／3 XLNo.4　OnePlus 6／6TNo.5　LG G7／V40No.6　hTC U12No.7　Essential Phone 2No.8　Moto Z2 ForceNo.9　Huawei P11／Mate 11No.10　Nokia 9No.11　Xiaomi Mi Mix 3No.12　Sony Xperia XZ Premium", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325200", "title": "上大學OR蹲職棒二軍　張閔勛建議大學", "date": "2017/12/13", "content": "記者蕭保祥／屏東報導NIKE青棒訓練營邀請台灣高中青棒好手參加，大部分是高三選手想著畢業後旅外、中華職棒選秀（CPBL）與上大學等3種選擇，Lamigo捕手張閔勛以過來人經驗建議，如果與現階段中職二軍環境相比，上大學應該是比較推薦選擇。▲Lamigo捕手張閔勛接受媒體採訪。（圖／記者蕭保祥攝）張閔勛從高苑工商畢業後，當時中職沒有開放高中生選秀，自己到文化大學就讀，13日下午受訪表示，「現在高中生身體素質與保健愈來愈好，（職棒或大學）沒有什麼對錯，我是比較建議讀大學，還年輕，除非對自己有信心、準備好了。」張閔勛認為，進職棒就是沒有退路，環境與強度都比高中強很多，前提就是自己要準備好，因為中職二軍環境很辛苦，張閔勛今年大部分時間都在二軍磨練，親身體會甘苦。中職二軍單隊只打60場比賽，二軍增加比賽是中職想法，但4球團想法不同步，因此有些球團都自己約比賽加強訓練。張閔勛表示，「大學比賽沒有比職棒二軍少，國際賽結束要回母隊打大專盃、春季聯賽、梅花旗等等，結束又要集訓、移地訓練，大學也是以賽代訓，又可以在學校上課，有一個學歷機會。」中職對於高中生新秀養成、二軍規劃與簽約金等因素，成為高中生畢業抉擇關鍵。▲Lamigo捕手張閔勛參加NIKE青棒菁英訓練營。（圖／記者蕭保祥攝）", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325167", "title": "千萬別得罪老婆…生產時「說風涼話」　他結紮被這樣報復", "date": "2017/12/13", "content": "生活中心／綜合報導藝人宥勝因不捨老婆懷孕太辛苦，日前自爆已完成結紮手術，讓不少人大讚他是「好男人」。一名婦產科醫師在臉書分享，一對夫妻到醫院諮詢結紮，丈夫表示想要全身麻醉，但妻子卻大喊「不准」，甚至要他不麻醉就上陣！原來這名丈夫在妻子生產時說了「風涼話」，讓妻子記恨至今，才想出這招給丈夫一個「機會教育」。▲不少男性體諒妻子懷孕辛苦，選擇直接結紮。（示意圖／翻攝自pixabay）婦產科醫師林思宏昨（12）日在臉書指出，一對夫妻到產房櫃台諮詢結紮，產房妹妹詢問要選擇局部麻醉或全身麻醉時，該丈夫小聲地回應「全身的好了…」聽到丈夫回答的妻子突然揚起聲調地喊，「不准，給他局部麻醉就好了，有沒有『沒有麻醉』這個選項」，原來她在生產時，丈夫在旁說了風涼話，「陣痛痛一下就好了，打什麼無痛？忍一下就過去了」，讓妻子記恨至今。▲林思宏醫師昨日在臉書發文。（圖／翻攝自）聽到這段對話的林思宏直呼「老婆最大，千萬不能得罪…」、「出來混總是要還的，不是不報時候未到，希望這位先生一切都好」。貼文一出，引起女性網友的熱烈討論，「沒錯～要讓老公吃點苦以後才不會說大話～」、「我完全同意老婆說的話」、「應該要讓先生非常清醒去結紮」、「認真覺得應該讓老公痛一下」、「決定了明年一月老公的結紮也不准麻醉！」；也有男性表示，「這樣的手術還是由男人上場吧！」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325223", "title": "消失多年跑去結婚生子？張棟樑喜歡小孩　認身邊「有個伴」", "date": "2017/12/13", "content": "記者李嘉翎／台北報導大馬歌手張棟樑睽違2年回歸樂壇，即將在明年1月27日舉辦「口袋裡的五度世界」演唱會，今（13）日出席記者會，現場示範了當紅的「撩妹語錄」，對於外界之前盛傳他消失多年是因為已經娶妻生子，他雖否認，但也透露現在身邊確實「有個伴」。▲張棟梁現場「撩」主持人阿娟。張棟樑過去唱紅了如《當你孤單你會想起誰》、《寂寞邊界》等歌曲，但卻在當紅之際消失歌壇，外界盛傳消失原因是因為他已經悄悄成家，不僅結婚還有了孩子，今日被問到此事，他大笑表示：「怎麼可能是真的啦！」並透露可能是因為自己很喜歡小孩，只要拍片現場有小孩一定會抓來拍照，也很愛曬姊姊的孩子，才會讓大家誤會，但他也坦言身邊確實有一個「能互相談心」的對象，若屆時真的有好消息他也會低調處理，不會主動公開。▲張棟樑認了身邊有個伴。張棟樑也坦言，5年前曾經很想成家，「我當時真的覺得，就算沒有結婚也一定要有孩子」，但現在除了姊姊外，身邊親戚們也有很多小孩，反而就沒了這個念頭，而提起近日演藝圈內婚變新聞，張棟樑則認為藝人談戀愛一定比較辛苦，因為會不停受到外界檢視，「我覺得2個人的關係不用跟大家交代太多，也不是解釋一兩句大家就能明白，所以我會寧願不要說太多，只要自己親近的人能懂那就夠了」。張棟樑「口袋的五度世界」巡迴演唱會，將於2018年1月27日於台北A-STATION展演中心揭開序幕，門票將於12月14日中午12點開賣。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325210", "title": "嫌女嬰太吵…父母餵她吃「鎮定劑」致死　竟辨：她偷喝酒", "date": "2017/12/13", "content": "國際中心／綜合報導法國一名僅1歲大的女嬰梅琳（Maëlyne）於2015年2月陷入昏迷後送醫，經過搶救後仍宣告不治。女嬰父母宣稱，梅琳偷喝客人留下的紅酒後才陷入昏迷。但調查人員卻發現，女嬰體內卻有抗憂鬱藥及鎮定劑等藥物成分，疑似是這對父母不堪女嬰哭鬧，才會在奶瓶內摻入藥物讓她睡著，結果卻釀出意外。▲女嬰父母疑似不堪吵鬧，才會在牛奶中摻入藥物。（示意圖／翻攝自Pixabay）據《每日郵報》報導，43歲的西里爾（Cyrille Le Got）、27歲的德爾菲娜（Delphine Niepceron）育有2名女兒，其中僅1歲大的梅琳在前年2月卻突然陷入昏迷送醫，搶救後仍不治。夫妻倆供稱是女兒調皮偷喝紅酒才會昏迷，但調查人員起疑，認為1歲大的女嬰站都站不穩，不可能自己拿酒杯喝酒。醫師勘驗女嬰遺體後發現，女嬰體中含有抗憂鬱藥及鎮定劑的藥物成分，就連平時喝牛奶的奶瓶也殘留藥物。調查人員也對另名3歲女童的水瓶進行檢測，同樣也有殘留藥物。當地檢調事後將這對父母依「以危險藥物導致他人死亡」起訴，最高可處20年有期徒刑。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325229", "title": "忍無可忍了！馬英九不爽檢方涉洩密　突襲北檢提告", "date": "2017/12/13", "content": "記者潘千詩／台北報導針對《鏡週刊》今（13）日出版有關三中黨產案的報導，前總統馬英九忍無可忍，下午直接跑到台北地檢署，對北檢檢察長邢泰釗、承辦主任檢察官王鑫健提告涉嫌洩密。馬英九還說，北檢根本不適任繼續調查本案，決定聲請移轉管轄，希望檢察總長能發揮檢察一體監督職權，公平辦案。緊接著，馬隨即步行至台高檢再往最高檢察署遞狀。▲前總統馬英九突襲北檢提告。（圖／翻攝畫面）馬英九公開發表的全文如下：我今天來，告發檢察官洩密，實在是忍無可忍。從台北地檢署重啟偵辦三中案以來，一直有各種扭曲事實的錯誤傳聞，我基於尊重司法，始終隱忍不發。  直到上個月29日，我到北檢應訊14.5個小時後，各種違背事實、離譜誇張的偵查細節，不斷被少數媒體報導。這些媒體所得到所謂的「獨家消息」，都是片段且不真實的。這樣的洩密，是洩漏不實的秘密、選擇性的洩漏對被告不利的錯誤資訊。  有些部分我們合理懷疑是檢方洩密，例如查扣上百片光碟、張哲琛供稱…等等，除了檢方以外，誰會知道這些內容呢？為什麼檢察官可以公然違反「偵查不公開」原則洩密呢？  這些內容很多顯然是檢察官自行延伸或者斷章取義或扭曲出來的。今天出刊的「鏡週刊」就是一例，什麽「那就回饋給他」，我像是會說出這種話的人嗎？我從來沒有指示回饋以圖利任何人或單位，所有我參與過的會議，都一再強調所有買賣一定要依法行事，不可以有暴利的行為。  北檢一再洩漏不實且扭曲的偵查細節，對比北檢檢察官起訴我的洩密案的振振有辭，實在很可笑。我的辦公室發言人徐巧芯女士，上週已經要求北檢對外說明，但直至今日，北檢都沒有正面回應。  這樣的偵辦，已經涉嫌違反「刑事訴訟法」所規定的公平辦案原則，怎麼可能公平、公正？我們認為台北地檢署以及偵辦本案的檢察官，顯然已經不適任繼續調查本案。因此我要申請移轉管轄，希望檢察總長能夠發揮檢察一體監督的職權，公平辦案。▲前總統馬英九突襲北檢提告。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325221", "title": "年終賽周天成、雙李皆落敗　戴資穎力拼台灣首勝", "date": "2017/12/13", "content": "記者劉家維／綜合報導杜拜羽球超級系列年終賽13日開打，參賽的台灣選手包括男單一哥周天成、男雙李洋／李哲輝首戰雙雙落敗，而「世界球后」戴資穎與女雙許雅晴／吳玓蓉都將在今日稍晚登場，寄望能替台灣奪下首勝。▲戴資穎年終賽首戰將面對中國陳雨菲（圖／翻攝自戴資穎臉書）周天成在男單賽事首戰對上中國選手石宇奇，首局以19：21的些微之差丟掉，第二局則是15：21，終場直落二輸球。而李洋／李哲輝的男雙組合，則是面對中國搭檔劉成／張楠力戰三局，仍以19：21、26：24、14：21吞敗。另外台灣選手部分還有女雙的許雅晴／吳玓蓉，她們將對上日本組合福島由紀／廣田彩花。而最受矚目的，莫過於晚間11點登場的女單「世界球后」戴資穎，她將面對中國選手陳雨菲，兩人今年的對戰紀錄由戴資穎以4勝0敗取得絕對優勢。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325227", "title": "又是統促黨！強押國小老師電擊、凌虐　警瓦解暴力討債集團", "date": "2017/12/13", "content": "記者陳啟明／新北報導新北市刑大與瑞芳分局警方聯合瓦解黑幫暴力討債集團，該集團以竹聯幫孝堂30歲男子黃康洺為首，也是統促黨專員，使用的武器除了有罕見的鎮暴槍外甚至還有長達160公分電擊棒，目前被害人有6人出面指認，其中包含國小女老師、女護理師也都受害其中，國小老師還被黃嫌等人強押電擊、凌虐，甚至還用黏鼠板黏在被害人臉頰上，逼得國小老師下跪求饒，也被黃嫌等人拍照，手段相當兇殘。警方查獲大批討債用犯案工具。（圖／記者陳啟明攝）警方查獲罕見的鎮暴槍。（圖／翻攝畫面）警方查獲大型電擊棒。（圖／記者陳啟明攝）查獲大批警察背心等衣物。（圖／記者陳啟明攝）警方調查，30歲的黃康洺有恐嚇取財、妨害自由、傷害等多項前科，是竹聯幫新生代有力成員，他在台北市101大樓開設資產管理公司，以合法生意掩護非法暴力討債，警方循線蒐證，昨天至黃嫌公司逮人，除逮回黃嫌，另還帶回劉男、徐男、李女等幫眾共4人，另起出鎮暴槍、電擊棒、鐵鍊、背心、武士刀、警察徽章、債務人資料等證物。嫌犯將黏鼠板黏在被害人雙臉頰，被害人下跪不斷求饒。（圖／翻攝畫面）大型電擊槍相當罕見，長度竟有160公分。（圖／記者陳啟明攝）新北市刑大技正余祥雲說明辦案經過。（圖／記者陳啟明攝）黃姓主嫌在臉書上大方秀著自己黨證。（圖／翻攝畫面）警方說，為了取得被害人信任，黃嫌該集團甚至持有警方的背心、衣物、帽子，先假裝警察與被害人聊天，接著再進行暴力討債，但有時黃嫌也會記錯地址，跑到無辜民眾家中貼封條作亂，行徑相當囂張。新北市刑警大隊長廖訓誠呼籲，民眾若要借貸，務必要尋求合法金融機構協助，切勿向地下錢莊、不法融資公司等進行借貸，以免遭人設計坑殺。訊後，警方依恐嚇、傷害、妨害自由、組織、槍砲等多項罪嫌，將黃嫌等4人移送法辦。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325234", "title": "球探拿槍瞄準你　王躍霖：不要忘記在比賽", "date": "2017/12/13", "content": "記者蕭保祥／屏東報導中華職棒（CPBL）Lamigo投手王躍霖13日出席NIKE青棒菁英訓練營時以過來人經驗提醒小選手，過去也有球探拿著測速槍對準自己，「旅外是夢想沒錯，但不要忘記在比賽，有時候沒有完全投入。」面對台灣青棒好手，這批選手人人都有可能旅外與挑戰職棒，球探出現會讓生活有些改變。▲Lamigo投手王躍霖出席青棒訓練營談下盤重要性。（圖／記者蕭保祥攝）王躍霖表示，自己高中時期看到本壘後方有球探拿著測速槍時，就想要催幾顆球給球探看看，但久了之後也慢慢習慣，不過王躍霖提醒小選手，縱使希望旅外，別忘記尊重與投入比賽，也不要為了贏球就忘記保護自己。王躍霖也說明下半身力量重要性，自己高中時期重量訓練只做上半身、自己想做的部分，下半身以為跑步加強即可，當時最快球速147公里，進入芝加哥小熊秋訓3個星期，強化下半身訓練，就明顯感覺到球速提升。看到現在青棒選手身材條件比過去優異，王躍霖說，「不是只有條件就能知道未來會怎樣，基本的一定要練好，下盤比上半身重要。」▲NIKE青棒菁英訓練營邀請台灣青棒好手參加。（圖／記者蕭保祥攝）", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325228", "title": "何守正姊護航挨批「屁話菇類」　潔哥：沒瞎的女生誰敢嫁何", "date": "2017/12/13", "content": "娛樂中心／綜合報導小嫻和何守正離婚引發外界震驚，不少人還封何守正為「渣男」，但何守正的姊姊跳出來護航，細數小嫻的不是，甚至說：「我媽是全台最沒尊嚴的婆婆」，對此一向發言嗆辣的潔哥（李秉潔）在臉書轉貼新聞，痛罵「屁話一堆」，更揶揄何守正的姊姊是「豬隊友。」▲潔哥批何守正是媽寶。（圖／翻攝自潔哥臉書）針對何守正姊姊的發文，潔哥不滿反問：「所以婚姻就是為了傳宗接代？什麼爛道理」，還直言全台灣只要有眼不瞎的女生，誰敢跟何守正結婚，「除了結婚後要被當種母為了傳宗接代拼命生小孩，還要忍耐在那邊講幹話風涼話的菇類」，忍不住酸何守正「活生生媽寶男我見識到了」，最後還標記「豬隊友果然不同反響。」▲潔哥臉書發文。（圖／翻攝自潔哥臉書）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325231", "title": "屁屁外星人報到！全台首家　蠟筆小新主題餐廳登台", "date": "2017/12/13", "content": "記者簡佑庭／台北報導粉絲注意啦！日本超人氣卡通「蠟筆小新」主題餐廳首度進軍台灣，將從即日起至2018年5月31日於三創生活園區登場。不僅有繽紛的裝潢，更有特別設計的餐點，將擄獲大批粉絲的心。這次蠟筆小新主題餐廳，裝潢以繽紛奶油色系喚起食慾。門口還能看到向日葵般的阿呆、妮妮、正男、風間在門口歡迎大家。業者表示，這次推出的菜色都以攜帶式餐盒，外帶餐盒上，將隨機出現不同的蠟筆小新人物。圖／記者簡佑庭攝圖／記者簡佑庭攝圖／記者簡佑庭攝餐點設計上，外酥內嫩的「小新轟炸雞全家餐」，由主廚挑選鮮嫩雞肉，裹上秘制脆皮，搭配西班牙辣味番茄莎莎醬，炸雞和尚還能看到向日葵小班的同學。另外，「小新奶油蛤利巧達湯」則是將新鮮蔬在燉煮數小時後加入蛤蠣熬製成鮮甜湯底，搭配特製法國麵包，溫暖整個冬季。甜點部分還有印有超萌圖案的杯子蛋糕、人形燒等。圖／記者簡佑庭攝除了單品之外，限定的組合套餐搭配特調水果冰泡飲品，以法國進口的果泥為基底，微酸氣泡口感還有可重複使用的雪泡雙層杯。另外餐廳也附設蠟筆小新主題專賣店，讓粉絲選購多款獨家限定商品。圖／記者簡佑庭攝圖／記者簡佑庭攝日期：2017年12月13日～2018年5月31日地址：台北市中正區市民大道三段2號B2電話：02-2322-1811營業時間：週日～週四11:00-21:30；週五～週六11:00~22:00圖／記者簡佑庭攝", "category": "玩樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325209", "title": "身價直逼蔡依林！謝金燕跨年夜賺很大　1晚進帳1千萬", "date": "2017/12/13", "content": "娛樂中心／綜合報導「姐姐」謝金燕2016年宣布暫退演藝圈，之後歷經喪父、整型風波，終於決定在今年跨年夜大肆回歸，並將於桃園跨年場擔任開場嘉賓，緊接著趕往高雄夢時代壓酬演出，令不少粉絲相當期待。據悉，謝金燕以往跨年酬勞約400萬元，今年卻飆升至500萬元，2場活動入袋1000萬元，身價直逼蔡依林（Jolin）國內的商演行情，對此，謝金燕經紀人僅表示：「這部分是在合約保護範圍。」▲謝金燕將擔任桃園跨年場開場嘉賓。（圖／截取自年代提供影片）根據《蘋果日報》報導，謝金燕2015年接下台北、高雄2場跨年活動，共拿到700萬元酬勞，睽違1年多復出，每場商演行情飆漲至500萬元，連跑2場跨年活動便賺進1000萬元，身價再攀高峰，聽聞此事，謝金燕經紀人球球則認為「這部分是在合約保護範圍」，未否認已漲價。事實上，謝金燕過去常是尾牙、跨年等活動的受邀名單之一，1年至少超過20場演出，年收入可高達4000萬元，吸金程度超高，今年再度接下跨年商演，外界也拭目以待。▲謝金燕商演酬勞直逼蔡依林。（合成圖／翻攝自臉書）此外，「國際巨星」南韓天王Rain今年也受邀參與年度盛會，首度站上台北跨年舞台，讓許多歌迷朋友們相當期待，這是他第二年來到台灣跨年，如今即將對尬台灣「電音女神」謝金燕，可說是今年跨年夜的亮點之一，備受關注。▲Rain也受邀將首度站上台北跨年舞台。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325232", "title": "國中、國小都沒入學！中輟8年…「幽靈女童」洪小妹找到了", "date": "2017/12/13", "content": "社會中心／綜合報導前陣子台灣陸續出現「幽靈孩童」遭親生父母虐殺案，苗栗一名消失8年的洪小妹妹也引起警方關注。苗栗縣警局少年隊最近靠著LINE「你可能認識的人」，成功追查出中輟失聯8年的洪小妹妹下落，確認她健康無虞，並提供她與母親相關協助。根據《聯合報》報導，教育部「國民中小學學生資訊網」中，現年13歲的洪小妹妹是苗栗縣唯一通報列管、從國小到國中中輟長達8年的人口，從未入學就讀；警方與洪母通過一次電話後，洪母從此失聯，洪小妹妹也成為國民義務教育的「幽靈人口」。▲女童示意圖，非當事人（圖／資料照）今年底苗栗少年隊積極展開追查，陸續跑到洪母曾設籍的南投、苗栗、新北等地找人，卻苦無進展；直到最近LINE「你可能認識的人」清單冒出一名女子疑似洪母，少年隊多次主動聯繫對方，表達單純想關心洪小妹妹安全與權益後，才獲得洪母證實身份，並取得善意回應。經過8年，洪小妹妹已經長大變成少女。少年隊前往探訪得知，現在洪姓少女跟媽媽、2名年幼弟妹一起住在新北市，洪母靠著洗車賺錢養一家四口，洪姓少女則幫忙帶弟妹；原來洪母未婚生下她後，經歷過2次婚姻，全都離婚收場，因為不捨懷胎生下的骨肉，因此全帶在身邊照顧。少年隊也發現，洪姓少女雖然未盡國民義務教育，卻會寫自己的名字；了解洪女家中狀況後，警方已先協助處理戶籍遷移，再由當地公家機關就近提供相關協助。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325233", "title": "宜蘭一工廠驚傳甲苯槽氣爆　1人全身90%灼傷送醫", "date": "2017/12/13", "content": "社會中心／綜合報導宜蘭縣龍德工業區湘宜企業，今（13）日下午3點多發生15公噸甲苯槽氣爆起火，警消獲報到場灌救，發現一名傷者全身90%灼傷，緊急送往醫院急救，警消還確認是否有其他傷者。▲附近民眾聽到2聲爆炸聲。（圖／翻攝自臉書）事發的湘宜企業公司位於宜蘭縣冬山鄉德興九路龍德工業區，下午3時40分宜蘭縣消防局接獲報案，隨即出動人車前往救援，下午4時25分撲滅火勢。消防局表示，現場為15噸甲苯槽氣爆火警，1名黃姓傷者全身有90%面積有燒燙傷，意識清楚，送往羅東聖母醫院醫治，相關單位正釐清氣爆原因。在附近上班的民眾在臉書透露，快下班前聽到2次巨大聲響，原來是隔壁工廠發生爆炸，屋頂都掀開了。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325236", "title": "蝦密！7成早期乳癌患　可能白白受了化療苦...", "date": "2017/12/13", "content": "記者楊晴雯／台北報導過去面對癌症在手術切除腫瘤後是否會復發轉移，沒有明確把握，因此大部分病人都曾接受術後化學治療來降低復發轉移風險，但其實有約7成早期乳癌病人屬低復發風險族群。我國在今年推出全球第一個針對華人基因數據研發，能預測早期乳癌未來復發和轉移風險的基因檢測工具，準確率高達9成，若報告結果是低風險可選擇不化療，讓患者無須「過度治療」白白承受化療副作用。（示意圖與新聞內容無關／記者楊晴雯攝）國內乳癌病人中，6成以上是早期乳癌，5年存活率高達9成，但仍有3成早期乳癌病人10年內恐面臨復發、轉移。台大醫院外科暨乳房醫學中心主任黃俊升說，過去最傳統推估乳癌患者會不會復發轉移，是看腫瘤若越大、淋巴轉移數目多復發風險就越高，而多基因檢測其實已經使用很多年，但以前都是國外廠商發展出來，是根據國外病人的資料，而這是全球唯一用華人檢體研究出來的多基因檢測，可能較適合國人使用。該研究計畫負責人之一的和信治癌醫院放射腫瘤科主任鄭鴻鈞表示，此計畫自2000年開始進行，研究超過15年，接受調查者皆是乳癌患者，期別為1至3期，共1300多人參加。此基因檢測工具，將於今年9月起提供篩檢，適合對象為第一、二期早期乳癌病人，其與現有的評估工具不同的地方是，突破了僅預測遠端轉移、限定特定亞型表現、以白人基因為發展基礎，造成風險評估的盲點。黃俊升指出，通常第一、二期的早期乳癌是進行局部治療再加全身性治療。局部治療是指，切除乳房或保留乳房，選擇保留就一定要加放射治療，全身性治療可以是化學治療、標靶治療、或抗荷爾蒙治療；通常荷爾蒙受體陽性的乳癌，大概都會接受抗荷爾蒙治療、HER-2陽性的乳癌，大概都會接受抗HER-2的標靶治療、如果三個受體都是陰性的話，稱之為三陰性的乳癌，就會接受化學治療。不過他提到，有些人做化療能有效殺死癌細胞，但有的患者狀況不好，做了化療也未必會對病情有所改善，因為有可能是癌細胞比較鈍，對化療是沒有反應的，所以即便給與化療也沒有辦法發揮治療的功效，等於是多餘的治療，對病人來說是白白受苦。或是有些復發風險低，但從有些角度來看又屬於高風險的「灰色地帶」患者，卻給了化療，在治療期間可能出現掉頭髮、噁心、嘔吐、白血球下降、造成敗血症感染等，是治療期間的痛苦也罷，後面還可能會有血癌風險，雖然發生率不高。（示意圖與新聞內容無關／記者楊晴雯攝）因此黃俊升強調，手術切除後適當選擇放射或化學治療對於患者而言是相當關鍵的時刻，治療不足會直接影響患者未來的風險，然而，化、放療伴隨而來的副作用，以及可能衍伸的經濟負擔也是病人擔憂的問題。若早期乳癌、但復發轉移風險處於灰色地帶者，他建議病人可以有三種選擇，第一是「完全不考慮做化療，樂觀面對」、「若很擔心，那就寧可冒著上述可能的風險，選擇化療預防萬一」，或進行「基因檢測」，作為輔助精準判斷的依據之一。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325140", "title": "太「薪」寒！寶島時代村積欠薪水　員工直播賣商品籌錢", "date": "2017/12/13", "content": "記者吳崑榆、潘俐雯／南投報導藝人小潘潘的丈夫江欽良捲入農會詐貸案後，疑似連帶影響到自己經營的「寶島時代村」，傳出業績下滑，不只將在年底「結束營業」，還積欠寶島時代村44名員工和百餘名外包攤商薪水，於是員工們自立自強，在臉書開直播出清全館商品，賣電暖爐、吹風機、玩具還有羊羔絨毯，要來自籌薪水。▲寶島時代村面臨經營危機，恐在今年底歇業。「我們整個被追殺，我們真的被追殺，看到這東西我會怕。」寶島時代村員工臉書開播說被追殺，但其實她是在賣東西。「一天超過1萬件，太恐怖了。」模仿電視購物頻道主持人，員工講得口沫橫飛，推銷羊羔絨毯還專業的拉開毯子展示，一連3天直播大熱銷，員工趁勝追擊賣玩具、吹風機、電暖爐。▲江欽良支付不出薪水，寶島時代村員工自立自強，開起直播賣商品。（圖／翻攝臉書）「沒有領薪水，然後我們必須要來賣東西才能籌措自己的薪水。」辦公室裡掛著自立自強、感謝支持海報，員工頭綁布條更寫上「賣被籌薪」，就連董娘小潘潘也隔空為員工們打氣。寶島時代村員工：「我看到妳的名字，我眼淚飆出來了，我們現在是勇敢的在走每一步。」▲寶島時代村員工動腦筋闢財源，要來賺取自己的薪水。（圖／翻攝臉書）占地7千多坪的寶島時代村，是夜市大亨江欽良5年前和幾個朋友一起買下來經營的，當時他花費5億裝潢重建，曾在2014年創下破億年營業額，與藝人小潘潘結婚後，夫妻倆齊心打拚，但自江欽良捲入農會詐貸案後疑似受到連帶影響，時代村傳出業績下滑，宣布年底「結束營業」，還積欠寶島時代村44名員工和百餘名外包攤商薪水。▲江欽良因捲入詐貸案風波，自己經營的寶島時代村生意也跟著受牽連。寶島時代村員工葉慶宗：「老闆很努力的在籌措員工薪水，賣的狀況坦白講沒有很好，但都還在學習。」員工們也跟著籌錢在臉書開直播，業績也從幾千元到破萬元，希望盡點棉薄之力，努力籌到薪水。（整理：實習編輯陳冠勳）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325100", "title": "健康醫療網／最新！EGFR晚期肺癌一線雙標靶緩腫瘤惡化", "date": "2017/12/13", "content": "文／林怡亭／健康醫療網以往晚期肺癌從確診至病逝，可能只有幾個月；隨著治療藥物的精進，讓癌友重燃希望！一名60多歲的吳姓婦人，去年6月突然咳嗽不止，且會頭暈頭痛，以為只是感冒，至住家附近診所就醫，但症狀持續惡化，進一步到大醫院就醫，確診為晚期肺腺癌，且已腦轉移。透過基因檢測，發現她是罹患EGFR 基因突變的肺腺癌；而在接受雙標靶藥物治療一年多，肺部腦部腫瘤明顯變小，目前已可和家人一起出遊。  這位婦人有呼吸急速易喘症狀，且單側手腳無力類似中風，家人立即將其送至急診，經影像學檢查證實，她罹患晚期肺腺癌且已腦轉移。台大醫院新竹分院內科部主任柯政昌醫師指出，以往這類患者只能接受化療、電療，現在透過基因檢測，若是EGFR 基因突變的肺腺癌，可使用口服標靶藥物，甚至是雙標靶藥物；雙標靶藥物與單用口服標靶藥物相較，可以延緩6至8個月無疾病惡化期，還能降低腦轉移風險，如果已經腦轉移，則能控制腦部腫瘤生長。雙標靶藥物包括口服標靶藥物、針劑型的血管新生抑制劑標靶藥物，柯政昌醫師解釋，後者可直接攻擊腫瘤血管接受器，血管無法持續供應養分給腫瘤，就能餓死腫瘤。臨床發現，如果只使用口服標靶藥物，因為抗藥性緣故，大概10個月後腫瘤就不受控制，無疾病惡化期平均約9.7個月，但合併針劑型血管新生抑制劑標靶藥物，則無疾病惡化期平均可達16個月。如果屬於EGFR基因突變中exon 19缺失的晚期肺癌患者，雙標靶藥物的治療效果更好，柯政昌醫師進一步指出，相較於單標靶藥物，雙標靶治療可再延緩8個月不惡化，使病人的無疾病惡化期達到18個月。此外，雙標靶藥物還能有效減緩腦轉移風險，研究顯示，使用雙標靶治療，超過9成病人成功控制腦內腫瘤生長，只有不到2成病人發生腦轉移。這位吳姓婦人接受雙標靶藥物治療一年多，肺部腦部腫瘤明顯變小，持續回診，病情穩定，走路不再氣喘噓噓，已可以跟家人一起出遊。除了治療效果明顯之外，與單標靶藥物相較，使用雙標靶治療，癌友在生活品質上並無太大差異，常較發生的高血壓副作用，可以被妥善控制。不過，目前健保僅給付口服標靶藥物，針劑標靶藥物則需自費。柯政昌醫師表示，多年來，肺癌穩居國人10大癌症之首，每年奪走1萬3000多人性命，主要原因在於超過一半癌友確診時都已到了晚期，轉移至腦部、骨頭、肝臟等器官。空污問題越來越嚴重，建議40歲以上民眾，應該定期接受胸部低劑量電腦斷層掃描，提早發現，提早治療。資料來源： ", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325214", "title": "影／破解迷思！吃紅豆補血？　醫：吃「這些」更有效", "date": "2017/12/13", "content": "生活中心／綜合報導很多女性喜歡吃紅豆，尤其在經期過後，因為豐有豐富的鐵質可以補血，不過中醫師陳峙家就破除了這個迷思，吃紅豆就等於補鐵嗎？其實還要看吸收性，因為動物性鐵質吸收遠高於植物性鐵質，紅豆的補血能力並沒有那麼好，且一昧的補鐵對身體反而有傷害。▲吃紅豆補血？中醫師告訴你這樣吃才對。（圖／翻攝中醫師陳峙嘉臉書）陳峙家在臉書專頁表示，很多天然食物都有鐵質，正常來說，人體每天需攝取10到15毫克的鐵，且人體對動物性食物的鐵吸收率遠高於植物性，舉例來說，100克的紅豆富含7.138毫克的鐵質，超過腓力牛排的2倍，但鐵吸收率遠低於牛排。人體對動植物的鐵吸收率最多能差到30倍。▲很多女性愛吃紅豆補血。（圖／資料照）比牛排更具鐵含量的食物也很多，因此，陳峙家建議選擇鐵質補給來源以動物性優先，像是動物內臟、海鮮類等。陳峙家也說，身體缺鐵的原因很多，貧血並不表示就是缺鐵，得先找出原因對症下藥，不然補錯恐怕會有反效果。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325254", "title": "被譏「不會跟酒店妹玩」　莽男怒捅友人12刀判11年", "date": "2017/12/13", "content": "記者潘千詩／台北報導3名水電工人去年11月共赴台北市中山區的酒店尋歡，回程途中因互虧「不會玩妹炒熱氣氛、浪費檯錢」，周男、郭男竟大打出手，周男拿出隨身攜帶的工具鉗猛刺郭男12刀，致對方失血過多死亡，周男被依殺人罪嫌起訴。台北地院審理後，今（13）日判周男有期徒刑11年，可上訴。警方調查，44歲的周慶華與同年紀的死者郭宏志都是水電工人，2016年11月6日深夜，周、郭與賴男到酒店尋歡，3人兩小時內喝了一瓶高粱和18罐啤酒，再一起搭計程車離開，但上車後郭男帶著酒意先嗆周「不懂如何到酒店玩小姐，根本是浪費錢。」但收入較高的周不滿回嗆「你一個月是賺多少錢？跟我講上酒店。」郭男仗著壯碩身材揮拳狂毆周男，司機見狀趕緊停車報警，但3人下車後，郭男怒氣未消，又朝周男臉上揮拳，周當場口鼻鮮血直流；周不甘示弱掏出隨身的工具鉗猛刺郭男十多刀，直到郭倒地不起才罷手。郭男全身共12處刀傷，下巴的刀傷貫穿到口腔內，喉管、頸動脈都被刺斷，送醫後宣告不治。▲水電工周慶華被同行友人郭宏志虧不會玩酒店妹，怒砍對方12刀致死，被依殺人罪判刑11年。（圖／資料照片）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325258", "title": "獨／「毒菇」讓小嫻受委屈！許聖梅爆：何家人把她當空氣", "date": "2017/12/13", "content": "記者黃馨慧／台北報導藝人小嫻和前球星老公何守正爆婚變，兩人5年婚姻觸礁，由於先前傳出兩人婚變和健身房女學員有關，也有一說是因小嫻篤信妙禪爆出衝突，再加上「毒菇之亂」，讓兩人離婚事件演變成一場風波。資深媒體人許聖梅今（13）日接受《三立新聞網》專訪，她表示「正嫻」確實曾因女學員大吵一架，更因為妙禪吵架早已分居半年，且小嫻友人還透露，何家人幾乎把小嫻「當空氣」。▲許聖梅爆料何家人把小嫻「當空氣」。小嫻、何守正爆婚變，許聖梅指出，其實他們的5年婚姻並不平靜，先前傳出離婚導火線疑和何守正與女學員走太近有關，許聖梅表示確有此事，由於何守正和女學員的互動讓小嫻認為相當曖昧，且「不只一個女學員，就是有兩個女學員」，但何守正認為對方只是女員工，兩人間就是同事情誼，不知為何小嫻反應如此激烈，兩人因此大吵一架，小嫻事後更找該名女學員溝通，「女學員還哭了」。▲小嫻、何守正曾因女學員大吵。（圖／翻攝自小嫻臉書）由於小嫻篤信「Seafood」妙禪，台啤前球星許誠文（冰箱）昨（12）日也為何守正離婚抱不平，寫下「師父到底是有什麼魔力可以讓一個人變成這樣」。許聖梅也指出，小嫻和何守正在美國結婚時，遭何家人質疑故意放消息給媒體，後來證實是民眾爆料，讓小嫻「感恩師父、讚嘆師父」，小嫻也常在聚會時想拉著身邊的人進妙禪道場，但何守正昔日球友和健身房合作夥伴非常反彈，「正嫻」半年前為此大吵一架後就已分居。▲小嫻、何守正因妙禪吵到分居。（圖／翻攝自小嫻臉書）何守正的二姐、三姐對小嫻砲火隆隆，痛批她不願做家事、服侍婆婆，但許聖梅指出小嫻親近友人爆料，何家人其實對小嫻並不友善，「把她當空氣」，因此小嫻受了不少委屈，不難看出小嫻在婆家的日子或許不太好過，且雙方對這段婚姻各自都有不小的怒氣。許聖梅也強調，「正嫻」其實早已分居半年，但兩人8月還在人前放閃曬恩愛，讓人霧裡看花，許聖梅形容他們猶如「台版史密斯夫婦」，但具體離婚原因，仍只有當事人知曉。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325265", "title": "2.0渦輪加安全系統  Levorg全武裝上陣", "date": "2017/12/13", "content": "記者鍾釗榛／綜合報導真正有空間需求的人，旅行車絕對比休旅車更實用，寬敞的空間與大容量的後車廂適合家庭使用，其中在旅行車著墨許久的Subaru繼Legacy Wagon之後，打造新生代的旅行車Levorg，以紮實的車身與硬派的外觀，在台灣創下銷售佳績，使得代理商大刀闊斧將引進更高規格的Levorg 2.0。▲Subaru繼Legacy Wagon之後，打造新生代的旅行車Levorg並創下銷售佳績。（圖／Subaru提供）現行的Levorg 1.6渦輪引擎擁有170hp馬力已足夠供家庭使用，但是對心中還有熱血的爸爸來說，如果能擁有更大的馬力該有多好，這樣的需求得要交給Levorg2.0才行；水平對臥2.0渦輪引擎能湧現300hp最大馬力與扭力40.8kgm，沒聽錯！就是2.0榨300hp馬力，這樣的動力表現已經到達性能房車的領域了，此外Subaru還擁有強大的AWD全時四輪傳動系統，大馬力與優異的四輪抓地力，要說這是一輛家庭房車，倒不如說這是一輛匹著旅行車外觀的轎跑。▲水平對臥2.0渦輪引擎能湧現300hp最大馬力，猶如性能轎跑。（圖／Subaru提供）另一個亮點是Levorg 2.0也會擁有Eyesight主動安全系統，這是利用車前鏡頭配合感知器，能監控車前狀態在危急時介入油門及煞車控制，這套系統也具備主動跟車，車道諞離警示，主動煞車與防撞動力管理，還有自動遠近燈切換。如此強悍的Levorg 2.0將於明年第二季開賣，價格尚未公布，有望落在台幣150萬以內。▲Levorg還有更熱血的STI手排版，可惜目前尚未引進。（圖／Subaru提供）", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325260", "title": "女人的戰爭！遭小三曝光性愛影片　正宮揪團請吃「克難飯」", "date": "2017/12/13", "content": "社會中心／綜合報導男人劈腿只好找小三討公道？今（13）日《黑色豪門企業》在臉書粉絲專頁貼出一段影片，表示一名女子相約姐妹淘和介入自己感情的「小三」到KTV喝酒聊天，巧妙地把男人們支開後，正宮與好姐妹便開始連環攻擊小三，除了斥責她為什麼傳「海鮮影片」外，更不斷對她砸杯、潑酒甚至丟包包等肢體暴力。許多網友看到後都覺得無言，認為根本是女人為難女人外，還替該KTV的服務生感嘆，「好衰，最後都是店家員工要清～」▲▼疑似是小三的黃衣女遭控亂傳正宮性愛影片，因此遭修理。（組圖／翻攝自黑色豪門企業臉書）《黑色豪門企業》在臉書曝光一段正宮毆打、嗆聲小三的影片，據悉，影片中遭暴力相向的女子疑似介入他人感情，所以在這個月10日時被正宮和其姐妹淘約到基隆的某家KTV吃「克難飯」。沒想到小三遭灌酒後不久，現場的其他女子就以清場的理由把所有男子趕出包廂，接著開始「嚴刑拷打」穿黃衣的長髮女子。該名疑似小三的女子在包廂中遭正宮與她的姐妹淘輪流攻擊，除了砸酒、潑酒和拿包暴打等外，還不斷咒罵、逼問她，「妳傳什麼啦！妳傳什麼影片！傳影片嘛！還有鮑魚照，誰叫妳傳影片的？」疑似小三的女子絲毫不敢反擊，直到男主角突然衝進包廂大吼「夠了吧」，這群女子才停手，而小三才有勇氣回擊，順手也拿東西回丟。▲疑似正宮的男友突然衝進來想解救小三。（圖／翻攝自黑色豪門企業臉書）除了介入他人感情問題引爆「女人的戰爭」外，有知情人士透露，會讓影片中打人的女子如此暴怒，全因被打的女子將她（打人女）5年前與男友所拍攝的性愛影片流出，讓她氣不過只好找姐妹淘一起教訓。雖然被打女子在影片中看起來相當淡定，但知情人士說，女子在事後已報警處理，整起事件將透過法律管道解決。相關影片被貼上網後，許多網友全看傻眼，除了紛紛留言大嘆，這就是所謂的女人為難女人外，更覺得動手打人的女子很傻，「為什麼要打小三，男人拒絕什麼事都沒有了」、「沒必要這樣吧，教訓小三也喚不回已變心的男人啊，甚至還多一條官司」、「所以，打了女孩，繼續跟偷吃男在一起？」但也有民眾覺得最倒楣的是KTV服務生，「好衰，服務生要清好久」、「我好同情打掃這間包廂的服務生！」點選網址即可觀看影片：", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325197", "title": "冰上垂釣、赤手捕魚、冰上樂園　韓國冬日慶典必玩", "date": "2017/12/13", "content": "【廣編特輯】越來越多人喜歡冬天去韓國，除了體驗亞熱帶台灣難得一見的銀白世界及讓人欲罷不能的滑雪體驗外，還有一項冬季才有的節慶活動，是你一定不可錯過的。▲「華川山鱒魚慶典」學齡前兒童甚至嬰幼兒，都可親自體驗冰上垂釣的活動。位於江原道華川郡華川邑的「華川山鱒魚慶典」，自2003年以來開辦迄今，每年已吸引數百萬甚至千萬的觀光客參加，釣山鱒魚是活動的焦點之一，除了冰上垂釣外，還有空手抓山鱒魚、山鱒魚夜間釣魚、山鱒魚假餌釣魚…等不同形式的垂釣捕魚活動，趣味橫生。▲在位於冰上廣場的裝滿山鱒魚的大型水池裡體驗徒手捕捉山鱒魚的活動，結束後參加者還可在大會準備好的足浴湯泡泡腳、暖暖身子。而釣到魚的遊客，可把抓到的山鱒魚帶到山鱒魚烤魚場，把山鱒魚裝到鋁箔包裝袋裡，再交給管理人員，約15～20分鐘後可來拿走烤熟的山鱒魚（太晚去拿可能會焦掉喔），之後就可與家人好友們一起享用美味的山鱒魚喔！▲現抓現烤的山鱒魚，特別好吃呢！除了釣鱒魚外，活動現場還有好多有趣的冰雪體驗喔，其中慶典廣場中心地的冰熊城周圍，每年將展出主題雪雕，另外還設有冰熊城溜滑梯、噗通噗通雪車；而一些冰上的體育活動，如：雪橇比賽、冰壺比賽、冰上足球、冰面坐式羽毛球、花式滑冰…等也同步熱鬧登場。另外還有可體驗：海盜船、旋轉秋千、小火車、華川卡丁車…等各種有趣的遊樂活動。▲「華川山鱒魚慶典」每年都會展出不同的雪雕主題。2018年「華川山鱒魚慶典」已訂於01月06日起至01月28日登場，今年錯過了的人，快開始預約你明年的冬季之旅了。▲冰上舉辦各種有趣的體育賽事。「華川山鱒魚慶典」推薦行程：●玩家新選★升等渡假村+市區飯店【華川冰雪祭】韓國樂天世界.滑雪.法國村.聖托里尼咖啡.長腳蟹美食五日 ●尊爵典藏★升等五星GLAD飯店【華川冰雪祭】韓國.滑雪.採果樂.汗蒸幕.N首爾塔.亂打秀五日【不進人蔘.保肝】　　更多詳情請洽：東南旅行社、市話直撥412-8688(手機+02)江原道華川郡官方網站 （韓英日中西法德）", "category": "旅遊"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325266", "title": "超特效震撼 ！車太鉉生死交錯感動眾人　只為見母最後一面", "date": "2017/12/13", "content": "娛樂中心／綜合報導耗時六年製作拍攝、斥資400億韓圜（約新台幣10.8億元）預算並刷新南韓影史紀錄的最強話題電影《與神同行》，從電影改編到後製特效完整收錄。尤其全片以媲美好萊塢大片的震撼特效，精緻呈現死後世界的樣貌，宏大的製作規模將震撼所有觀眾目光！尤其本片不只外在特效搶眼，內在劇情更是感動人心，不只創意打造地獄審判過程，故事更是激勵人心、教人為善，頗富教育意義之餘，更將在歡笑過後催淚無比。▲圖／采昌國際多媒體提供廣被看好將繼《屍速列車》之後，再創票房佳績的年度話題韓片《與神同行》，製作團隊為了打造可信且豐富的世界觀，積極從視覺特效上下功夫。尤其觀眾都想知道地獄長什麼樣子，對於地獄的描述也眾說紛紜，這也讓本片的視覺呈現充滿挑戰。導演金容華與特效團隊，決定為死後世界保留一些現實世界的特徵，於是選擇以水、火、鐵、冰、鏡、空氣、沙七種自然元素，去呈現片中七種地獄的樣貌。像是片中的「謀殺地獄」就運用「火」元素，透過火山岩漿來懲罰罪人；「懶惰地獄」則使用「水」元素，打造史詩級的水幕特效。▲圖／采昌國際多媒體提供值得一提的是，男主角車太鉉雖然近年主演電影不多，但像《開心鬼上身》、《宅男慢半拍》等片都是感動人心的催淚好片，並在觀眾腦海中留下深刻的印象。這回主演本片，車太鉉也將以感人肺腑的演技，讓觀眾又笑又淚。尤其片中他所飾演的消防員，因為搶救女孩因公殉職，來不及跟家人說再見，讓他在陰間拼了命要通過七場審判，透過托夢跟自己的母親再見最後一面；而隨著審判過程，也陸續揭露他過去的人生，以及他跟家人的關係，真相勢必將跟著熱淚盈眶。據悉，日前台灣片商舉辦內部放映，全場沒套招通通哭成一片，也讓片商有信心本片將成為今年最強催淚韓片。▲圖／采昌國際多媒體提供南韓電影擅長描繪現實層面，並打造深入人心的故事情節，《與神同行》自然也不例外。全片以不落俗套的嶄新手法，重新再造華人世界時常討論的「生死輪迴」議題。尤其本片劇情闡述人死後是否遭受報應，都歸結於生前的所做所為，也因此強化了劇情關於善良、正義，以及善待他人、活在當下的重要性；再配合超高預算打造的大場面，以及完美整齊的大卡司，也引爆觀眾超強期待，讓本片在頗具指標性的Yahoo!奇摩電影「網友期待榜」，以懸殊的票數強勢登上冠軍寶座，未演先轟動！", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325264", "title": "只是很衰小！余祥銓爆酒醉鬧事　陳沂力挺：他誠實有義氣", "date": "2017/12/13", "content": "娛樂中心／綜合報導前立委余天兒子余祥銓因在夜店「醉後毆人」事件鬧上警局，連日來屢登新聞版面，事情吵得沸沸揚揚。昨（12）日余祥銓現身表示，認為自己是遭對方設計，放話「絕不和解」，甚至談到近年來只要惹禍，就會被外界狂酸是靠爸族及媽寶，即使已在公司上班做投資都照樣被砲轟，言談間盡是無奈語氣，對此，網路紅人陳沂發聲力挺：「他是個誠實有義氣的人，一直以來就只是很衰小而已。」▲陳沂透露和余祥銓國小、國中是隔壁班同學。（合成圖／翻攝自臉書）陳沂昨（12）日在臉書轉發余祥銓酒後毆人的相關新聞，一開口就直呼：「挺！」透露自己和余祥銓是國小、國中的隔壁班同學，2人算是互相認識的關係，並大讚余祥銓是一個誠實有義氣的人，無奈「一直以來，他就只是很衰小而已」，最後還在留言串打趣說：「我想說一個人衰成這樣還能很樂觀的活著，真的很勵志！」引發熱議。▲陳沂發文力挺余祥銓。（圖／翻攝自陳沂臉書）不少網友紛紛跳出來支持余祥銓，表示「真的衰小，支持花錢請律師也不要白被坑」、「我看過余祥銓，他本人是跩跩的沒錯啦，但是是個不錯的人，跩歸跩但很有禮貌」、「我個人是覺得人家覺得他是名人就會一直挑釁他，其實也蠻衰的啊」、「看就知道那個人挖洞給他跳」。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325257", "title": "小嫻分居非自願　密友爆：沒小孩不能入籍何家", "date": "2017/12/13", "content": "娛樂中心／綜合報導何守正與小嫻婚變一事越演越烈，不僅何家二姐、三姐跨海批鬥小嫻，還指出小嫻篤信妙禪，想拉何守正加入，兩人因此發生爭執，小嫻1年前便搬離何家，才有何守正所謂分居一說。但面對何家的攻擊，小嫻一直沒有發聲，這也讓小嫻密友跳出來反擊，表示分居非小嫻自願，是因為何守正的媽媽說「沒小孩、沒結婚，先不要入籍何家」，加上何守正也聽媽媽的話，才讓小嫻心寒離開。▲何守正與小嫻驚傳婚變，兩人已分居一年多。（圖／翻攝自臉書）小嫻在與何守正結婚前就已坦承不孕不會生的事實，當時何家也表示不會在意，但據《蘋果日報》報導，小嫻嫁入何家後，傳宗接代的壓力始終沒有減少，為了想給身為獨子的何守正生個小孩，小嫻不惜賣掉台北信義區市價1千多萬的房子，還清貸款及老家的房貸後，便用僅剩的430萬元飛到美國找代理孕母。▲小嫻在何家一直有傳宗接代的壓力。（圖／翻攝自IG）但求子之路始終不順，後來小嫻要投票，才發現自己的戶籍還在信義區，便想請何守正幫忙，把自己的戶籍遷進去何家，不料何媽媽以「沒小孩、沒結婚，先不要入籍」為由拒絕，讓努力求子但卻苦無結果的小嫻一度崩潰大哭，加上何守正也選擇站在媽媽那邊，才讓小嫻心寒搬出何家，兩人因此分居，之後便獨自一人租屋在內湖。▲何媽媽曾因小嫻沒有小孩，而拒絕他入籍何家。（圖／翻攝自小嫻臉書）至於「毒姑」不斷攻擊小嫻篤信妙禪一事，密友也替小嫻抱不平，透露小嫻之所以信妙禪，絕大部分的原因還是因為何守正，當初兩人在美國密婚一事被媒體曝光，導致何家一家人對小嫻相當不諒解，小嫻才會求助妙禪的慰藉，但卻從未有強拉何守正一起信奉一事，也尊重何家基督教的信仰，但現在卻被何家拿出來說嘴，讓密友替一心維護何家的小嫻感到相當不捨。▲何守正一家。（圖／翻攝自YouTube）", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325293", "title": "詹皇、韋德憶當年　自爆兩人曾認真單挑過", "date": "2017/12/13", "content": "記者劉家維／綜合報導「詹皇」LeBron James和Dwyane Wade是眾所周知的超級好友，同樣都是頂尖球星的兩人如果來場一對一會是誰輸誰贏呢？近日兩人一起接受廣播專訪時就透露，事實上他們真的曾在2011年時認真比過一場。▲LeBron James與Dwyane Wade（圖／美聯社／達志影像）詹皇表示，他和Wade整個生涯只有認真單挑過一次，就是在2010-11賽季的東區冠軍賽期間，也就是他們在熱火組成三巨頭的第一年。Wade也補充，當時他們剛和公牛打完第一戰，結果被那年奪得MVP的Derrick Rose打得潰不成軍。詹皇說：「MVP的Rose在芝加哥把我們打得屁滾尿流，隔天我們兩個就像是要為球隊的反撲確立一個基調般，開始殺紅了眼的單挑。」Wade則說：「所有人都在看著我們，我們兩個是聯盟最好的球員，所以我們必須非常投入在那場單挑中，以身作則讓隊友看看，明天他們最好就是要打成這樣才行。」至於這場單挑最終是誰輸誰贏？兩人都說，他們沒能打完，因為總教練Erik Spoelstra後來就響哨，強行中斷了比賽。而當年熱火也確實如他們所說的，在第一戰後連贏四場擊敗公牛，不過晉級總冠軍賽後，卻遭小牛以4-2擊敗，無緣奪冠。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325271", "title": "空污源多來自境外　蔡英文要求向國民正確揭露", "date": "2017/12/13", "content": "記者李英婷／台北報導針對國民黨主席吳敦義批評行政院指台灣空污源大多來自中國是「黔驢技窮的手段」，據轉述，總統蔡英文在今（13）中常會強調，近日PM2.5問題，相當高比例來自國境外經由大氣環流擴散移入，行政團隊有責任將空污資訊向國民正確完整揭露，也應就防治技術、環境科學資訊與可能的國際合作提出有效對策。▲冬季空污源多來自境外，總統蔡英文要求行政團隊正確說明。（圖／記者林敬旻攝）民進黨發言人吳思瑤也表示，空污問題必須追本溯源，瞭解污染來源在哪，對症下藥。而中國的霾害問題影響的不只是台灣，更是大多數的東亞及東南亞國家，空污問題是亞太區域問題，也是中國政府不可迴避的問題，昨日行政院徐發言人所言，就是呼籲，空污問題並非只是單靠台灣自己能夠徹底解決的問題，呼籲中國及周邊國家一起共同合作面對解決。吳思瑤反嗆，國民黨不要一遇到中國就退縮，應為了台灣人民健康，勇敢對中國提出呼籲，一起為空污改善做努力。她也根據今天常會、環保署的報告內容強調，冬天發電量燃煤量都明顯降低，台中火力發電廠確實不是目前空污的主因。她要嚴肅請教吳主席，過去國民黨8年來針對台灣空污議題提出什麼解決方法呢？", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325299", "title": "2017台北馬拉松週日開跑　北市警將實施交通管制", "date": "2017/12/13", "content": "記者楊忠翰／台北報導2017台北馬拉松賽事即將在本週日舉辦，活動當天將於6時30分起跑，沿途行經市府路、信義路、松智路、松高路、逸仙路、仁愛路、信義路、杭州南路、愛國東西路、中華路、忠孝西路、重慶南路、凱達格蘭大道、中山南北路、北安路、明水路、樂群一路、堤頂大道、麥帥二橋、塔悠路與基隆路車行地下道等市區道路，以及中山橋到成功橋之間的河濱公園自行車道，參加人數共計2萬7千人，台北市警局為了維護交通秩序及活動安全，將於上述路段實施交通管制，禁止行人及各式車輛通行。台北市交通大隊表示，活動期間賽道沿線實施交通管制，禁止車輛通行，管制範圍內之公車候車處暫停服務，民眾如欲查詢公車改道路線，請利用臺北市公共運輸處網站查詢相關資訊，管制期間請用路人避開交通管制路段，提前改道行駛，改道動線及替代道路如下：一、欲穿越仁愛路往北車輛：(一)汽車：由基隆路右轉信義路接松仁路往北續行，或由信義路匝道上建國高架道往北續行。(二)機車：由基隆路右轉信義路接松仁路往北續行。二、欲穿越仁愛路往南車輛：(一)汽車：由長安東路匝道上建國高架道、改道松仁路往南續行或經忠孝東路車行地下道，行駛忠孝西路左轉中華路往南續行。(二)機車：改道中華路或松仁路往南續行。三、欲穿越中山南(北)路往東車輛：(一)汽車：忠孝西路車行地下道、市民高架道或改道承德路至士林區行駛新生高架道往南下匝道後往東續行。(二)機車：忠孝西路車行地下道或改道民族西路左轉中山北路調撥車道，接北安路往東續行。四、欲穿越中山南(北)路往西車輛：(一)汽車：忠孝東路車行地下道、市民高架道或改道新生高架道至中山北路，接劍潭路左轉承德路後往西續行。(二)機車：忠孝東路車行地下道或改道民族東路接中山北路，至中山橋下迴轉道迴轉後往西續行。五、欲穿越愛國西路往北車輛：改道中華路往北續行。六、欲穿越忠孝西路往南車輛：改道中華路往南續行。七、堤頂大道往南車輛：改道舊宗路往南續行。八、麥帥二橋往市區車輛：改道麥帥一橋。九、塔悠路往北車輛：改道南京東路接三民路往北續行。十、環東大道東往西車輛：下環東大道南港經貿園區出口，改道行駛忠孝東路或南港路。十一、君悅飯店及臺北世界貿易中心展覽館管制區域(附件─世貿周邊車輛管制圖)：(一)入口：改道行駛「仁愛路4段→右轉1號道路西側便道→松壽路(調撥車道)→市府路→信義路」或「忠孝東路→右轉基隆路北往南短隧道→松壽路(調撥車道)→市府路→信義路」。(二)出口：改道行駛「信義路→右轉1之6號道路→右轉基隆路→基隆路南往北短隧道」或「松壽路→左轉基隆路往南」。台北市警局呼籲，為了維護本市道路交通安全與順暢，以及減少用路人因交通管制造成之不便，請用路人於活動管制期間提前改道通行，並留意收聽警察廣播電臺路況插播，遵守各路口執勤員警及義交人員指揮、疏導，共同維護交通安全與秩序。▲2017台北馬拉松交通管制圖。（圖／警方提供）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325253", "title": "不怕婆媳問題！林依晨滿分好媳婦　靠這招收服婆婆", "date": "2017/12/13", "content": "記者臺孝婷／台北報導35歲的「零負評女神」林依晨和老公林于超結婚3年，感情穩定。林依晨今（13）日出席家電記者會時表示，自己和老公幾乎沒有吵過架，她笑說：「可能是因為見面的時間不多，但婚姻不容易，要互相體諒。」除此之外，林依晨還透露和婆婆維持好關係的絕招。▲林依晨和婆婆感情很好。（圖／記者邱榮吉攝影）林依晨婚後依舊工作滿檔，被問到聖誕節、跨年會不會和老公一起度過？林依晨表示還沒有規劃，但會往人少的地方去，還說過節不一定要送實質禮物，「2人一起看天空也很好」。林依晨認為經營婚姻不容易，除了要互相體諒外，還要懂得增加生活情趣，「像是一起挑電器，我也會精進我的廚藝。」▲林依晨和老公結婚3年。（圖／資料照）講到煮飯，林依晨透露平常都會跟婆婆切磋廚藝，雖然婆婆以前是生物老師，但卻有顆「理工科少女心」，2人常常一起做創意料理。林依晨還說去年母親節時，特地買了一台新冰箱送給婆婆，讓婆婆非常開心，言語間透露出和婆婆的好感情。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325296", "title": "階段目標達成！總統府宣布：新南向辦公室明年解編", "date": "2017/12/13", "content": "總統府發言人黃重諺今（13）日說，新南向政策已從任務規劃階段進入全面推動階段，行政院相關部會的政策逐漸展現成效，總統府新南向辦公室階段目標達成，明年起解除任務編組。他說，基於新南向政策的重要性與日俱增，未來總統仍將透過國家安全會議的「經貿戰略會談」，持續掌握新南向政策的方針與策略研議，並由「行政院新南向政策推動專案小組」繼續推動落實相關工作，行政院經貿談判辦公室主責協調。▲總統府發言人黃重諺。（圖／資料照／記者盧素梅攝）黃重諺說，已完成任務目標的總統府新南向辦公室將運作到今年底為止，除了相關人員與資料配合機制調整外，原先在8月間送請國會審查的總統府107年度預算，將配合任務編組的解編，主動提請立法院刪除相關歲出預算約新台幣73萬餘元，以撙節公帑。黃重諺表示，鑑於新南向政策已從任務規劃階段進入全面推動階段，行政院相關部會的政策也逐漸展現成效，總統府新南向辦公室的階段目標比預期更早完成，經報請總統蔡英文核示，該辦公室自明年起解除任務編組。黃重諺指出，為落實推動新南向政策理念，促進區域發展交流與合作，提升國家經濟產業格局與多元化，總統府在去年依據「總統府新南向政策辦公室設置要點」成立新南向政策辦公室這個任務編組，負責新南向政策相關策略與任務方向的初期規劃，適時提供總統諮詢和建議。他說，去年8月，總統召開「第一次對外經貿戰略會談」，通過新南向政策決策與執行機制後，新南向辦公室就與國安會、行政院與各部會形成完整而綿密的決策與執行機制，各部門彼此密切協作。黃重諺說，總統府新南向辦公室在政策規劃期間，扮演極重要的角色。運作一年多以來，經過密集諮詢與產業界、學界、智庫、公民團體、台商會組織以及新南向目標國駐台單位等意見，彙整研析提出各項政策建議，並陸續完成各項任務。他舉例，包括，就新南向政策涉及和相關國家互動的重大案件，呈報總統相關諮詢意見；105年8月會同國安會完成「新南向政策綱領」，作為政府相關部門推動新南向政策依據；會同國安會研提五大旗艦計畫及三大潛力領域的規劃構想，並在今年4月間總統召開「第三次經貿戰略會談」通過後，由行政院擬定各項執行計畫，啟動落實執行。另外，他說，今年8月完成以政府開發協助（ODA）模式推動海外公共工程規劃，後續由行政院擬定執行計畫實施；協助辦理首屆「玉山論壇」與後續台灣亞洲基金會成立事宜。黃重諺表示，新南向政策推動一年多來，在對象國家設置投資窗口、擴大人才交流、觀光客與貿易額大幅增加、簽訂台菲投資保障協定等，在各面向上都已展現具體成效，廣受相關國家的重視與肯定。他說，後續政策推動階段，包括對外經貿、外交、兩岸等各層面的執行工作，也將由行政院透過經貿談判辦公室繼續協調各部會落實推動。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325300", "title": "空汙源從中國飄來的？陸官媒反擊：台灣慣見的「甩鍋」思維", "date": "2017/12/13", "content": "大陸中心／綜合報導昨（12）日行政院發言人徐國勇表示，許多民眾都會將空汙問題怪在台中火力發電廠頭上，但是就資料顯示可以發現，空汙問題明顯是中國大陸造成的，連日韓也深受其害，呼籲大家別錯怪中火外，更要陸方重視此問題。對此，今（13）日大陸官媒反批，只要遇到霧霾問題，台灣政府就會全部歸咎是從大陸吹來的汙染，這根本就是台灣慣見的「甩鍋」思維。▲日前台灣嚴重「紅害」，連101都被髒空氣給遮住了。（圖／資料照）日前台灣遭受到入冬以來最嚴重的「紅害」，連續幾日中南部地區的空氣品質都相當差，甚至連高樓大廈都直接遭髒空氣「神隱」。對此，許多人都將元兇怪在中火上，但徐國勇昨跳出來反駁，表示夏天中火滿載時，空氣品質都沒問題，但冬天中火發電量減少時，反而有嚴重空汙問題，這顯示出空汙源是從中國飄過來的。針對徐國勇的這番言論，大陸官媒《人民日報海外版》在今日發文反擊，強調日前綠色和平組織所發表的報告中就清楚表示，台灣地區的燃媒發電正是造成空氣汙染、危害健康的主因。不僅如此，該報導更指出，在11月29日台灣發生嚴重還紅害時，除了有台灣氣象專家稱此次空汙是「境內汙染」外，就數據顯示來看，當日大陸沿海城市的空氣狀況也都比台灣好，所以台灣空汙根本與大陸無關！▲大陸官媒強調，台灣空汙與他們一點關係也沒有，完全是台灣的「甩鍋」思維。（圖／資料照）《人民日報》表示，台灣每當遇到霧霾問題，當局就會將所有責任歸咎到是東北季風所帶來的大陸空氣汙染物，狠批此思維就是台灣習慣的「甩鍋」。最後該報導文末更狠批民進黨利用「反核神主牌」換取許多政治利益，但真正執政後完全違背承諾，偷用核電、大規模燃煤發電，完全犧牲百姓健康和良好的環境，「從用愛發電的戲言到用肺換電的犧牲，民進黨若再不認真反省能源政策，環境和健康罪人的罵名，怕是離得不遠了！」", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325144", "title": "為子落男兒淚！萌子患心臟病　吉米金莫淚：請支持兒童健保", "date": "2017/12/13", "content": "記者向敦維／綜合報導美國知名脫口秀主持人吉米金莫，最近帶著兒子比利一起錄節目，並透露8個月大的比利因為罹患先天性心臟病，在上周接受心臟手術，提到兒子情況讓吉米多次哽咽，也讓一向歡樂的節目《吉米夜現場》難得變得感性催淚。▲吉米金莫開心帶著兒子一同上他的脫口秀節目。（圖／翻攝YouTube）脫口秀主持人吉米金莫：「嗨！我是吉米、他是比利，上周我不在是因為這傢伙動了心臟手術，但看看他現在很好。」美國知名主持人吉米金莫11日帶著8個月大的兒子一起錄節目，想到兒子罹患先天性心臟病，小小身軀就得接受各種手術，讓吉米數度哽咽更淚灑攝影棚。脫口秀主持人吉米金莫：「爸爸在電視上哭了，但比利卻沒哭，真令人不敢相信。」▲吉米金莫因為兒子比利，數度在節目中哽咽落淚。（圖／翻攝YouTube）父子難得在節目上同台，但最重要的其實是為了已經到期的美國兒童健保計畫請命。脫口秀主持人吉米金莫：「我和比利請求你們打2通電話，今晚就打爆參、眾議院的電話打到明天，而且能多就就多久，告訴他們先暫時別管減稅法案，立刻全力支持兒童健保。」過去20年，兒童健保受到美國國會兩黨支持，如今卻因為川普忙於稅改，遭到無情擱置。▲吉米金莫呼籲大家支持美國兒童健保，更斥責川普不要再管稅制問題，健康議題才是該注意的。（圖／翻攝YouTube）脫口秀主持人艾倫：「我請求慈善團體幫忙替洛杉磯兒童醫院集資。」許多A咖主持人包括艾倫和琥碧戈柏也在節目上響應，號召民間替兒童健保募資。攸關900萬美國兒童性命的健保計畫，也讓有切身之痛的吉米金莫難得在節目上感性落淚。（整理：實習編輯陳冠勳）▲影片來源：YouTube，若遭移除請見諒", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325297", "title": "有行情沒市場　整座釣魚台值9.3億元、龜山島1.6億", "date": "2017/12/13", "content": "生活中心／綜合報導宜蘭縣今（13）日公告107年土地現值與公告地價，地標龜山島土地公告現值每坪約957元，若依市價計算即每坪1056元。至於劃設在宜蘭縣的釣魚台行政區，土地公告現值每坪792元，總面積390公頃8217平方公尺，約值9億3797萬元。▲一座龜山島總值上億元。（圖／翻攝維基百科）公告土地現值怎麼算？就是參考同一鄉鎮陸地山坡地保育區的地價去推估，而公告現值一般是市價的9成，龜山島總面積約15萬3048坪，以公告現值每坪957元計算，整座島值1億4672萬元，市價約為1億6190萬元； 釣魚台列嶼公告現值則是每平方公尺240元，市價應有270元，包括21筆土地，總面積390公頃8217平方公尺，總計共約9.3億元。▲釣魚台換算市價約10億元。（圖／翻攝維基百科）宜蘭縣政府表示，因國土都有地價，主要意義是主權的宣誓，而不是土地的買賣，由於龜山島、釣魚台土地都沒有買賣交易，就算地價再高，也是非賣品。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325219", "title": "一時興起？陸客超商偷5千元商品　店門口直接分贓", "date": "2017/12/13", "content": "記者林恩如／宜蘭報導觀光客當起變小偷！日前一名大陸女子以自由行名義來台觀光，沒想到竟然在宜蘭一家知名超商下手行竊，偷走了價值約5千多元的商品。女子被逮時還一度否認偷竊，直到店家拿著監視器畫面指認，才坦承犯案。▲陸女直接將未結帳商品帶出店家。透過監視器畫面上，看到一名長髮披肩的女子，身穿灰色上衣黑色短裙，手提著購物籃裝滿未結帳的商品，大搖大擺地走出店家門口，並在店門旁不顧他人眼光地分裝起商品，囂張行徑全被監視器錄了下來。▲行竊後即在店門口分裝贓物。新民派出所所長詹雪雍：「她這個妙齡女子還蠻明顯的，店家也有提供說她有時候會來附近逛，所以我們在巡邏的時候會特別注意，巡邏的時候也有看到，看到的時候，就立即通知她跟我們返所來製作筆錄。」▲陸女遭員警逮捕時還否認。事情就發生在5日晚上8點多，這名大陸女子走進宜蘭一家商店，囂張偷走價值5千多元的商品。警方調查，曾姓女子本月初以自由行名義來台觀光，被逮時還一度裝傻否認偷竊，直到店家指認才供稱只是因為一時貪念才下手行竊，不知道事情會演變這麼嚴重。但至於女子是否真的一時起貪念，還是背後有集團在操控？警方還要再擴大追查。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325276", "title": "婚後首度露臉…宋慧喬新婚不快樂？憔悴模樣嚇壞人", "date": "2017/12/13", "content": "娛樂中心／綜合報導「雙宋CP」今年10月底舉辦世紀婚禮，2人因拍攝韓劇《太陽的後裔》假戲真做，但一路低調護愛，多次被媒體拍到也死不認愛，直到7月突然公布戀情和婚訊，讓外界傻眼之餘，也紛紛猜測宋慧喬懷有身孕，才不得不公開，但遭到經紀公司否認。宋慧喬今（13）日現身首爾仁川機場，不但全身包緊緊，憔悴模樣更是嚇壞現場一票媒體。▲▼宋慧喬看起來有些狼狽。（圖／翻攝自搜狐韓娛微博）宋慧喬今天清晨現身仁川機場，準備搭機前往北京參加活動。她身穿米白色大衣、黑色褲襪和雪靴，全身包緊緊，臉上的白色口罩則是卡在下巴處。雖然這次是新婚後首次露面，但宋慧喬一頭亂髮配上素顏打扮，不知道是因為太早起床還是天氣太冷，看起來有些憔悴，一點也沒有新婚的愉悅之情，且她明顯發福的身材也讓網友再度猜測她可能真的懷有身孕。▲宋慧喬明顯發胖。（圖／翻攝自搜狐韓娛微博）", "category": "日韓"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325303", "title": "展示軍力？空軍107年桌曆彩繪IDF、F-16也繞台", "date": "2017/12/13", "content": "記者盧冠妃／台北報導空軍2018年桌曆出爐，這次以軍機為主題。適逢106年空軍八一四勝利80週年以及IDF戰機接機25週年、F-16戰機和幻象戰機接機20週年等諸多盛事，我國各型主力戰機接續以嶄新的彩繪面貌在桌曆粉墨登場。外界聯想，也是趁機向動作頻頻的共軍展現軍力。▲空軍桌曆照，主力軍機合體龜山島、玉山，象徵空均無所不在（圖／空軍司令部提供）空軍107年全民國防文宣桌曆以『飛越臺灣，守護家園』為設計主軸，藉由空拍方式俯瞰台灣的壯麗河山，另外以軍機和龜山島、玉山以及蘭嶼同框的照片，凸顯「台灣每個角落都有空軍軍機」，顯示空軍守護家園無所不在。外界聯想是否針對空軍動作頻頻趁機戰力展示，知情人士笑稱，多少有這樣的作用。▲空軍以主力戰機為主角，不排除趁機向對岸展現軍力（圖／空軍司令部提供）", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325301", "title": "為糖友大玩創意！她把火龍果變湯圓了～", "date": "2017/12/13", "content": "記者楊晴雯／台北報導每逢冬至，民眾立即想到的就是祭祖、吃湯圓，象徵著一家圓滿團圓、添歲數的大日子。湯圓由升糖指數偏高的糯米製成，為了讓糖尿病友也能安心品嘗，營養師發揮創意，教作高纖蔬果養生鹹湯圓。▲湯圓會讓血糖升高較快，營養師黃金環發揮創意，運用紅火龍果、板豆腐等食材教糖友製作高纖蔬果養生鹹湯圓。（圖／嘉義大林慈濟醫院提提供）嘉義大林慈濟醫院營養治療科技術主任黃金環表示，105年的國人十大死因中，糖尿病高居第五名，血糖高容易造成細胞發炎，較易感染、抵抗力低，若是血糖控制好，就比較不會有這些問題。冬至吃湯圓，湯圓是糯米粉做成的，會讓血糖升高較快，且黏性高、不易消化，吞嚥不佳時，要留意不要噎到，糖友們吃湯圓要淺嘗則止。 黃金環指出，包餡湯圓只要4顆就等於1碗飯的熱量，且糖、油脂的含量都很高，不包餡的小湯圓10顆就等於4分之1碗飯。為了讓糖友們食用湯圓也能兼顧健康，她在糖尿病病友會中發揮創意，教導糖友現場製作高纖蔬果養生鹹湯圓。高纖蔬果養生鹹湯圓的材料包括紅火龍果或蕃茄或石榴、糯米粉、冷開水、板豆腐。她說明，紅湯圓以紅肉火龍果切塊、加冷開水攪打成濃稠果汁，過濾後與糯米粉拌勻揉成米糰，再揉成圓形的小湯圓。白湯圓則是將豆腐以圓球挖杓旋轉，挖出圓形白豆腐丸子。 做好的麵糰分成小份，讓現場所有糖友們一起動手搓湯圓，家庭煮婦們手腳俐落，很快完成，男士們則是一顆顆仔細搓圓，樂趣無窮。完成的湯圓，再加上米粉為主食，另外以小洋菇、紅蘿蔔、茼蒿等做成湯頭，就可以完成一碗既應景又營養的養生湯圓。 黃金環表示，這次示範的高纖蔬果養生鹹湯圓，以水果紅取代色素，火龍果的膳食纖維能促進腸胃蠕動、助排便，「甜菜紅素」具抗氧化、抗發炎、抗癌效果，少量高升糖指數食物，組合多量纖維，延緩血糖上升，糯米圓食物較不好消化，以部份其他澱粉和蛋白質豆腐取代，多樣多色食物、適質適量、均衡飲食。▲湯圓會讓血糖升高較快，營養師黃金環發揮創意，運用紅火龍果、板豆腐等食材教糖友製作高纖蔬果養生鹹湯圓。（圖／嘉義大林慈濟醫院提提供）", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325280", "title": "川普簽署《國防授權法》　綠給正面肯定、藍籲台灣謹慎", "date": "2017/12/13", "content": "美國總統川普12日簽署國防授權法，包括考慮美台軍艦互訪可行性的條款。民進黨立委羅致政表示，有助台美軍事合作關係朝正面發展，國民黨立委江啟臣則說，須謹慎評對台灣的影響。美國「2018財政年度國防授權法」（NDAA FY2018）其中的第1259條款是關於「強化美台防務關係」，國會提出7項對美國行政部門不具強制力的「國會意見」，其中受高度關注的包括：邀請台灣參與紅旗軍演及考慮重啟美、台海軍軍艦停靠的可行性與可能性。對此，民主進步黨立委羅致政今（13）日出席2017年「台美日三邊安全對話」研討會受訪時指出，川普簽署這項法案表示中國駐美公使李克新的恫嚇是沒用的，甚至反而造成反效果。在川普簽署國防授權法之前，中國駐美公使李克新8日在一場針對華府僑界的活動上稱，「美國軍艦停靠高雄港之日，就是解放軍武力統一台灣之時」。羅致政表示，這項法案是美國跨黨派、行政立法都同意的做法，未來就看美國行政部門如何落實。媒體詢問台美軍艦停靠的條文是否象徵意義大於實質效果？羅致政說，重點是川普簽署表示美國對於提升台美軍事合作關係朝向正面發展，條文雖然沒有約束力，但保留未來台美可以進一步發展關係的空間。媒體問到兩岸之間軍事衝突升高的可能性，羅致政說，如果有軍事衝突的可能性，都會是因為中共最近頻繁的軍事動作，原因不在於台灣或美國，而是「中共一系列不友善的軍事動作」。他表示，台灣沒必要，「也不會啟動改變現狀的作為」。▲川普日前（圖／路透社／達志影像）對於川普簽署國防授權法案對台灣的影響，中國國民黨立委江啟臣則認為，川普簽署法案與李克新日前的言論，「感覺像是相互叫陣」，台灣的角色變得微妙，這對台灣是否有利，國安單位要審慎考量。江啟臣認為，川普簽署這項法案，表示了政治態度，但這樣的態度是否會轉化到其他領域，包含軍事以及兩岸各方面交流，必須審慎觀察。「我們不希望任何台美之間進一步合作交流造成兩岸關係緊張」，這也不是美國樂見的，美中台應該共同合作營造和平、緩和氣氛。媒體問到未來中共軍機繞台是否會更嚴重？江啟臣說，不能排除這樣的可能性，過去1年多來中共軍機繞台越來越頻繁，甚至用「繞島」形容，變成常態化訓練，這對台灣處境不利。江啟臣表示，兩岸和平不完全是台灣單方面能掌握，但台灣與中美等主要國家的關係勢必會影響台灣的安全。他說，美國過去一年對台灣的相關軍事安全合作提升，但在台美經貿關係上相對落後。他呼籲台灣的國安跟外交單位必須要有自己的戰略高度或策略，不應該一昧跟隨大國的腳步。他認為，川普之所以會簽署是因為條文沒有約束性，加上簽了之後也可增加跟北京談判時可運用的籌碼。但台灣可以得到什麼？這是台灣必須思考的問題。他希望台美之間不是只有國防與軍事，也有更多的經貿交流。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325115", "title": "影／新婚夫婦度蜜月與鯊共舞　人妻險遭咬斷手臂", "date": "2017/12/13", "content": "三立新聞／綜合報導開開心心度蜜月，竟然差點「雙手出門，單手回家」！恐怖意外發生在以海洋美景著稱的巴哈馬，一對美國新婚夫妻到當地潛水，不料一條以溫馴聞名的「護士鯊」，突然抓狂狠咬妻子手部，畫面全被一同潛水的丈夫拍下，過程相當驚悚！巴哈馬海底，美美的與鯊共舞，竟然演成羊入虎口！再看一次畫面，只見這名比基尼辣妹游到一半，突然像觸電般倒退嚕，原來是鯊魚突然發動攻擊！▲海底景色吸引潛水客下水一探究竟。（圖／翻攝自SHARK ACADEMY）受害遊客伊莉格：「感覺像是有五六隻手狠狠抓住我的手臂，用力拉扯，還好只持續了幾秒鐘。」▲美新婚人妻突遭護士鯊攻擊。新婚才六週的人妻差點雙手出門，單手回家，更諷刺的是，這隻鯊魚還有個「白衣天使」的外號。▲新婚六周的夫妻到巴哈馬度蜜月。（圖／翻攝自INSIDE EDITION）節目主持人：「牠們不在醫院上班，但可能很會抽血喔！牠們被認為不會傷人，除非潛水客把牠們惹毛。」▲護士鯊又稱「白衣天使」個性溫馴。（圖／翻攝自SHARK ACADEMY）事實上就在幾個月前，護士鯊還在另一個驚悚場景現身，「快躺下！」仔細看這名潛水客的啤酒肚上，竟然「黏」著一條鯊魚。目擊民眾：「一隻護士鯊幼鯊緊咬這名男子肚子不放，救援小組還得把牠肢解。」▲護士鯊幼鯊緊咬男子肚子。（圖／翻攝自newsflare）無獨有偶的是，墨西哥也在幾天前上演鯊魚差點咬掉漁夫頭顱的驚悚意外！看來以後從事水下活動，看到這群不速之客，還是先躲為妙。受害遊客伊莉格：「我以後肯定會比其他人更怕下水。」（整理：實習編輯魏莉穎）▼影片取自YouTube，若遭刪除請見諒。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325305", "title": "大婚後首度露面！賴琳恩做人計劃曝光　笑稱：生孩子沒壓力", "date": "2017/12/13", "content": "娛樂中心／綜合報導女星賴琳恩今年初宣佈和陳乃榮登記結婚喜訊，正式升格為「陳太太」，小倆口也在上周6日補辦婚宴，邀請不少圈內好友共享這份幸福，婚禮現場溫馨感動。才剛完成人生大事的賴琳恩，今（13）日便立刻投身工作行列，身穿一襲性感裸背禮服亮相，散發濃濃的幸福氛圍，受訪時不免被問做人計劃，賴琳恩坦言目前和老公工作滿檔，待明年忙完後才有生孩子的規劃，笑說自己沒有傳宗接代的壓力。▲賴琳恩與陳乃榮愛情長跑6年。（圖／伊林娛樂提供）賴琳恩大婚後後首度露面，穿著火辣養眼的裸背禮服現身活動，整個人依舊沉浸在新婚喜悅當中，不過聊到近來演藝圈婚變消息頻傳，她也忍不住感嘆：「夫妻間對於生孩子還是要有共識。」表示自己沒有傳宗接代的壓力，認為「這種事應該就是兩人說好就可以了」，和老公也相當喜愛小孩子，無奈因為工作行程已排到明年，做人計劃只得暫時緩一緩，她直呼：「生孩子對我們不是問題。」▲賴琳恩大婚後首度露面。（圖／翻攝自賴琳恩臉書）此外，賴琳恩也聊到婚禮當天趣事，透露原本找來擋酒部隊幫忙，沒料到竟然全員瓦解，最後只好由新人上場，她笑說：「敬酒到親戚桌，結果親戚說太離譜了，沒看過新人喝真的，擋酒部隊喝假的！」至於婆媳關係，賴琳恩則甜讚婆婆超挺她，「有時候老公有一點點做錯了，婆婆還會幫我念他」，互動相當融洽。", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325207", "title": "貨車塞滿40隻狗如煉獄…到狗展會場　30隻熱衰竭慘亡", "date": "2017/12/13", "content": "國際中心／綜合報導狗狗與人類一樣，無法長時間待在高溫悶熱的地方，菲律賓卻發生繁殖商一輛貨車，運送40隻狗狗到寵物展，卻因為貨車沒有空調，到達現場時，30隻狗狗因熱衰竭死亡，影片被PO上網後慘遭撻伐，畫面相當悽慘。▲▼許多工作人員趕緊急救狗狗。（圖／翻攝自臉書）菲律賓馬尼拉省2日舉辦寵物展，一個繁殖商要40隻狗狗前往會場，竟將狗狗全塞在一台沒有空調的貨車裡，一小時候到達會場時，打開門卻狗狗都癱軟在地，工作人員趕緊將狗狗抱出籠子，不知道如何解救，不停拍打、搖晃著狗狗。▲狗狗躺地奄奄一息。（圖／翻攝自臉書）一名愛狗人士將畫面PO在臉書，畫面上可看見，地上躺著許多狗狗、張嘴暈過去，有些狗狗還躺在籠子裡，工作人員拍打也沒有反應。▲這台貨車沒有空調。（圖／翻攝自臉書）沒有空調的貨車像是「煉獄」，後來狗狗到醫院急救，最後清點共30隻狗狗沒能逃過一劫，都因熱衰竭、窒息死亡，場面相當悽慘。 ▼（影片來源：Facebook，若遭移除請見諒）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325347", "title": "拍過350部A片…曝女友「女優」身分　型男媽：感恩上帝", "date": "2017/12/13", "content": "國際中心／綜合報導美國一名32歲男子麥克．愛得金斯（Mike Adkins），於4年前認識色情片女星艾莉．海茲（Allie Haze），起初麥克完全不知道對方是AV女優，單純覺得對方聊得來就進而交往，僅管後來得知女友拍攝350多部情色片，他除了不介意外，反而支持她享受自己的工作。麥克受訪時透露，交往過程最緊張的是將女友介紹給媽媽，很擔心母親的反應，但慶幸的是，媽媽沒有反對，還笑說「感謝上帝，我以為你要說她懷孕了！」▲艾莉8年來拍過多達350部左右的情色動作片。（組圖／翻攝自Allie Haze臉書）綜合外媒報導，在美國賭城拉斯維加斯擔任活動策展師的麥克，4年前因緣際會下認識了知名AV女優艾莉，當時他只覺得對方活潑、大方，與自己很聊得來，完全不知情對方可是許多男人幻想中的「老婆」、美國版的波多野結衣，直到交往後才進一步了解對方的工作。知悉艾莉是色情片演員、拍過多達350部A片後，麥克不僅沒有提分手，反而給予鼓勵支持。▲▼已經交往4年的麥克和艾莉仍相當甜蜜。（圖／翻攝自Barcroft TV YouTube）日前接受媒體訪問時，麥克被問及會不會困擾、吃醋女友必須和許多男性、女性裸體互動甚至做愛？麥克強調，從不會因為艾莉的職業對她感到失望、不滿，反而覺得很酷甚至感受到她和其他女生不一樣，明顯比較大方和大膽。唯一讓麥克一度擔心的是怎麼向母親介紹女友，所幸媽媽相當開明，得知艾莉的身分後沒有任何反對，還鬆一口氣回應麥克緊張兮兮的態度，「天哪！感謝上帝！我以為你會告訴我她懷孕了...」已經交往4年的麥克和艾莉，都認為彼此是生命中不可或缺的另外一半，兩人受訪時笑說，除了性生活很美滿外，在心靈上他們也獲得滿滿的能量，而艾莉更大方告白說，自己絕對不能沒有麥克，深情模樣讓許多男粉絲相當心碎又羨慕！▲影片來源：Barcroft TV YouTube，若遭移除請見諒。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325308", "title": "羊肉爐需求大增！公羊如「皇帝」選妃　每天嘿咻10次", "date": "2017/12/13", "content": "生活中心／綜合報導天氣冷颼颼，不少人選擇來一碗熱呼呼的羊肉爐暖暖胃，導致各地羊肉需求量大增，屏東萬丹鄉的酪農透露，他們會將發情的母羊送至公羊房中，精力充沛的公羊就像「皇帝」一樣，一天可以寵幸10多頭母羊，以供應市場需求。▲冬天羊隻的需求量大。（示意圖／翻攝自pixabay）根據《自由時報》報導，萬丹鄉的李姓酪農表示，羊肉的肉質很重要，而「好的品種」更是關鍵，一隻肉羊的可利用率僅3到4成，若未能掌握好品質，很可能就會被市場淘汰，因此從最初的羊隻培育就該嚴格把關。李姓酪農也說，為了增加羊隻產量，會將散發荷爾蒙的發情母羊送至公羊區，而一頭優秀的公種羊在一天之內可以交配10多次，而酪農也會依受孕程度更換種羊，以維持飼養場的產量，穩定提供給市場。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325238", "title": "女友照三餐傳訊息關心　他無奈「這有什麼好傳的...」", "date": "2017/12/13", "content": "生活中心／綜合報導不少男生追求女生時都相當殷勤，照三餐傳訊息問候，追到手後卻「變了一個人」！近日有網友在臉書抱怨，女友一天到晚傳訊息給他，不回覆還會生氣，讓他相當無奈，覺得女友根本「吃飽太閒」！▲ 圖／pixabay一名男網友近日在臉書發文，表示女友一直覺得自己不打電話、不發Line就是「不關心她」，還常常抱怨他沒有去臉書按讚，讓他相當無奈，「我真的不想浪費這麼多時間在Line和臉書上啊…」網友認為女友空閒時間太多，才會把時間花在社群軟體上，傳Line的內容也大多是「她中午吃了甚麼、早安午安」，讓他覺得很浪費時間，「這有什麼好傳的…」好奇問網友「真的有人交往每天在發line互相關心嗎？」不少網友們看完後，都表示「互相關心是基本的」，女友只是想要安全感罷了，「你單身就好，連男女朋友最基本的相處都嫌煩嫌浪費時間，你不如找個充氣娃娃或不愛你的女人，絕對很適合你這種人」、「會跟你報備所有的事情是看重你 尊重你」、「這是一個安全感問題。如果你真的覺得為她花點時間，讓她有安全感是浪費的話，你還是做你的單身實在點，不要浪費人家女孩的時間跟青春。」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325344", "title": "車訊網／要1/3以上油量，不然改裝汽油泵浦易燒掉？", "date": "2017/12/13", "content": "圖、文／車訊網▲圖／車訊網高流量汽油泵浦跟原廠汽油泵浦其實都一樣，並不會因為效率提昇就要求汽油容量一定要多少，如果真的是這樣那改裝車肯定死一半以上，相反的筆者希望大家更注意汽油濾芯的位置，與是否有髒汙肯定比較實際，當然骯髒了絕對會影響油量的運送，高低則是左右了油面需要的高度。而很多人會說改裝泵浦需要維持更多的油量也就是出自這個原因，一般來說現在的改裝泵浦都可直接流用原廠濾心，因此較無這個問題，過去幾家日系大廠的泵浦則是較短，因此都會搭配專用加長的濾心，不過可能因為安裝上需要修改原本固定架，所以幾乎都直接沿用原廠品，才會導致整個吸油的位置向上提昇，讓車主在使用上相當不方便。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325350", "title": "夢想清單大搜查！「此生必遊」10大清單　台灣人最想去", "date": "2017/12/13", "content": "記者簡佑庭／綜合報導2017年即將邁入尾聲，回顧年初為自己立下的新年新希望，你都達成了嗎？Hotels.com特別在全球各地展開「夢想清單大搜查」，遴選出旅人此生必訪的夢想目的地和瘋狂體驗。調查驚喜發現，高達八成的旅客心中都有份旅遊夢想清單，其中「看極光」坐擁第一名，第二、三名分別由「搭直昇機穿越美國大峽谷」和「造訪尼加拉瓜大瀑布」拿下，顯示自然美景對國人的吸引力。圖／Hotels.com提供圖／Hotels.com提供根據Hotels.com的調查，逾半數的台灣人都有環遊世界的夢想，造訪世界各地的名勝奇景。其中，「看極光」以57%的比例脫穎而出，成為國人公認此生必遊的夢想；調查更是驚喜發現自然美景對國人的吸引力，清單的前五名有四項由自然美景包下，包含搭直昇機穿越美國大峽谷(38%)，造訪尼加拉瓜大瀑布(34%)，和到大堡礁潛水 (34%)。國人也極欲揭開古文明的神秘面紗以及鬼斧神工的世界遺產，擠進前十名的包含造訪馬丘比丘(26%)和走一遭中國長城(24%)；景點地標以朝聖自由女神像(34%)以及登上巴黎鐵塔(29%)最受國人青睞；也有23%的國人欲觀賞一場西區/百老匯演出。圖／Hotels.com提供圖／Hotels.com提供此外，調查也發現，隨著近年來自助旅行興起，有愈來愈多的國人開始嚮往深入當地、體驗在地文化的旅遊規劃。無論是於旅遊期間學習當地語言、到觀光客較少的小鎮來趟自駕探索、或是和當地家庭一起用餐，皆指出踩點觀光已無法滿足國人探索世界的渴望，取代而之的是更細緻的深度旅遊。值得一提是，更有高達半數的國人希望能移居國外或是進修一年，利用身處異地的機會體驗不同的文化風情，比例高出全球平均值一成。圖／Hotels.com提供至於台灣旅客對旅宿類型的偏好，調查發現國人對「奢華飯店」與「主題式住宿」展現了十足的興趣。超過五成的國人夢想入住世界上最具指標性的豪奢飯店杜拜帆船酒店；此外，也有許多人希望能體驗主題式的奇幻住宿，像是城堡(40%)、水底飯店(38%)或是以冰砌成的旅館(34%)。圖／Hotels.com提供", "category": "玩樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325371", "title": "女友吃完避孕藥還要買保險套　瞎男發文抱怨引眾怒！", "date": "2017/12/13", "content": "生活中心／綜合報導男女交往免不了會互相探索彼此身體，近日有網友在臉書「」上抱怨自己的女友在吃完避孕藥後，竟還要他買保險套，非常浪費錢。沒想到該抱怨竟慘遭眾多網友炮轟。▲女友吃完避孕藥還要他買保險套，他怒抱怨卻慘遭網友撻伐。（圖／記者楊晴雯攝影）該網友指出，自己的女友在吃完了避孕藥後，還要他去買保險套，讓他覺得非常浪費錢的怒酸「避孕藥就很夠了，不然日本女優那麼多無套，早就懷孕了！而且戴了男生在動的時候會很不舒服，妳有站在我的位子想過嗎？」看完原PO的抱怨後，引起網友們一片眾怒，紛紛留言「你知不知道吃避孕藥很傷身體」、「那你怎麼不去結紮比較快啊」、「她吃避孕藥傷身體她都沒靠北你半句了？！你是有資格靠北什麼啦！自私的人」、「你怎麼不把你老二剪掉，不用打炮了！保險套小錢而已，避孕藥小錢而已，你也覺得浪費錢？還是你要等到懷孕才來靠北自己不戴套？」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325348", "title": "「耶誕燈草皮」超浪漫！民眾搶拍美照　一腳踏上…燈秒熄", "date": "2017/12/13", "content": "生活中心／綜合報導隨著聖誕節將近，各地也開始出現應景佈置，增添了許多歡樂氣氛，台中柳川藍帶水岸也不例外，不但有聖誕樹，沿路的草皮也裝上了閃爍的小燈泡。只是有民眾為了拍美照，竟直接踩上草皮擺Pose，把腳下漂亮的燈泡全都踩壞，讓目擊的網友痛批「沒水準的台灣人」。▲民眾為拍美照，竟一腳踏上「燈泡草皮」擺Pose。（圖／翻攝自爆怨公社臉書）有網友在臉書社團「爆怨公社」貼出照片，只見佈滿繽紛燈泡的草皮，入夜後相當漂亮，沒想到卻有沒公德心的民眾為了拍照，竟一腳踩上草皮，還不斷在上面散步、擺Pose。仔細一看，原先閃爍的燈泡，幾乎被踏破，甚至一整塊完全黯淡。原PO難過地說，「去台中柳川西路逛逛，提早感受耶誕氣氛，卻看到不少沒水準的台灣人，漂亮的燈都被踩壞了，唉…」▲民眾腳下的燈泡整片熄滅。（圖／翻攝自爆怨公社臉書）貼文PO出後，引起網友們的熱烈討論，「所以說台灣最美的風景」、「唉，還好是在台灣丟臉」、「點燈當天就一堆家長放任小孩去摸去踩了...」、「被割傷還會喊著要國賠」、「 拍照就拍照，為何硬要踩在燈泡上面？真沒水準。不管什麼活動總是都有這些沒公德心的爛人」、「原來這些人在走大陸大媽的路線」。", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325252", "title": "陸出土2400年前「香車寶馬」　可以打獵還能睡覺", "date": "2017/12/13", "content": "大陸中心／綜合報導大陸河南新鄭於今年2月開始挖掘鄭國3號車馬坑，在近日出土一輛2400年前的「香車寶馬」，不僅裝飾華麗、體積龐大且功能多元，甚至還能在車上小睡片刻，讓世人一窺最豪華古代馬車的樣貌。▲▼河南近日出土2400年前的「香車寶馬」。（圖／翻攝自中新社）據《中新網》報導，河南新鄭有考古團隊昨（12）日在鄭國國君陪葬坑中的「鄭國3號車馬坑」內，挖掘出一輛與以往不同的馬車，其裝飾華麗、車型巨大，刷新「鄭韓故城」馬車出土紀錄。此次的考古不同以往，考古團隊運用專門的醫用手術刀替馬車「動手術」，考古人員表示這台鞍車由如現代的豪華房車是古代的「香車寶馬」，不僅能巡防、打獵，甚至能在上面休息片刻，是目前為止所發現最豪華的車輛。馬車坑內還能清晰看到建造者在2400年前留下的腳印，與盜墓者鑽出的孔洞。（整理：實習編輯彭孟卉）", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325246", "title": "Appier：惡意的數位廣告詐騙造成918%損失！", "date": "2017/12/13", "content": "記者葉立斌／綜合報導對於一般使用者來說，點擊廣告之後可能造成個資外洩，而對企業家與APP開發商來說，廣告背後的惡意「潛伏者」，如點擊農場、惡意程式、仿真機器人所帶來的垃圾流量正在鯨吞蠶食行銷效益，為全球品牌與廣告供應商帶來威脅。隨著數位廣告詐騙手法日新月異，偵測難度也愈來愈高，沛星互動科技Appier於今（13）日公佈最新《亞洲數位廣告詐騙行為研究報告》，從Appier內部超過40億筆使用者真實行為資料中剖析傳統與新型態廣告詐騙行為。▲Appier技術長暨共同創辦人蘇家永。（圖／Appier提供）報告顯示，在亞洲，藉由人工智慧所偵測到的偽裝行動應用程式下載率較傳統防治機制還要高出兩倍，在台灣更是高達三倍；而從廣告成效來看，惡意的數位廣告詐騙將造成企業廣告投資報酬率918%的損失。Appier技術長暨共同創辦人蘇家永指出：「近年來，惡意廣告詐騙行為已經在全球數位廣告產業中造成重大威脅，為企業帶來數十億美金的成本損失。」傳統廣告詐騙偵測機制侷限在一至三個維度的分析，並仰賴人為所定義的簡易規則來過濾可疑流量。然而，人工智慧可以分析超過八十個維度的資料，其自我學習的能力更可以即時分析與歸納新詐騙型態，並且快速建立與應用新規則，找出先前尚未出現過的可疑詐騙模式，幫助廣告主提早預防新興的廣告詐騙行為。▲用人工智慧破解「變色龍」等新興偽裝型詐騙手法。（圖／Appier提供）人工智慧詐騙偵測模型的優勢在於能夠發掘更多傳統模型難以偵測的廣告詐騙行為模式 ，Appier將這類手法稱為「變色龍」。這是什麼？Appier表示，不肖業者會先偽裝成合法的廣告發行商，於初期先提供正常流量，一段時間後才回傳大量的偽造下載數以掩人耳目。Appier的人工智慧詐騙偵測模型也能偵測如「廣告庫存量暴增」的可疑活動，在這種行為模式下，惡意發行商於單日突然回報大量廣告庫存量，但該日的應用程式內註冊率卻為零。Appier技術長暨共同創辦人蘇家永表示，就如同網路與金融詐騙一樣，數位廣告詐騙手法也不斷在進化當中。企業需要具備能快速偵測和抑制惡意威脅的因應能力，而傳統的防治機制已經無法跟上不肖業者的腳步，用人工智慧來打擊各種新興的廣告詐騙模式將會是最佳的選擇。", "category": "科技"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325351", "title": "吳浩銘沒國光獎金　協會澄清與改名無關", "date": "2017/12/13", "content": "記者劉家維／綜合報導台灣選手在日前的「2017年世界保齡球錦標賽」中，奪下1金4銀2銅的亮眼成績，揚名國際。不過回國後卻傳出選手無法得到國光獎章敘獎，引起不小爭議，中華民國保齡球協會理事長吳福龍在電話受訪時澄清，「世界保齡球錦標賽」和國光獎章核備之賽事為兩項完全不同的比賽，也在出國前就和選手溝通，應無爭議。▲吳浩銘在世界男子保齡球錦標賽奪1金3銀（圖／體記協會提供）吳福龍指出，關鍵在於提報國光獎章之「世界男子保齡球錦標賽」及「世界女子保齡球錦標賽」從參賽方式上與本次「2017年世界保齡球錦標賽」就有很大不同，前者是由協會派員參賽，後者則須經五大洲資格賽前八名才能參賽，「兩項為完全不同之賽事」，並非外界所質疑是同項比賽，僅是改名後導致名稱與法規不符。吳福龍強調，協會近年來一直是提報「世界男子保齡球錦標賽」及「世界女子保齡球錦標賽」為國光獎章之賽事，因此本次「世界保齡球錦標賽」無法得到國光獎金，確實是因為於法無據，這點在出國前就已和選手充分溝通，應無爭議。至於奪下1金3銀的台灣好手吳浩銘只能以亞運「儲訓」選手的資格，一個月領9500元薪水。吳福龍表示，已經將本次參賽之12名選手，全數提報為亞運「培訓」選手，只待流程跑完就會通過，協會未來也會全力協助選手，繼續為國爭光。", "category": "運動"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325267", "title": "一天一觀點／共機穿台照是唬爛？專家：公佈航跡圖才科學", "date": "2017/12/13", "content": "節目中心／綜合報導中國大陸媒體大喇喇公佈照片，▲中國大陸媒體紅線畫出台灣中央山脈。（圖／翻攝自新浪網）飛彈工程師張誠：「在這個位置，攝影機在哪個位置，飛機在哪個位置，中央山脈應該呈現一個，怎麼樣的大小跟形狀。」巡航照片似真似假，到底是要恐嚇還是宣揚戰力？但若是真的中共軍機穿台而過，台灣的飛彈部隊或軍機真的裝沒看到？▲戰鬥機,轟-6K戰略轟炸機,共機繞台 圖／國防部提供飛彈工程師張誠：「現在這種比較威脅的狀況下，他們現在叫做，這種狀況之下，他們如果真的膽敢，飛到我們的防禦範圍。天弓一型飛彈是一百公里，天弓二型飛彈的有效射擊攔截距離是兩百公里，」共軍繞台常態化，前幾天還傳出嗆台灣空軍不准伴飛。", "category": "政治"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325290", "title": "失業竟洗劫加油站　3男變裝、改車逍遙3天終落網", "date": "2017/12/13", "content": "記者趙英光／台中報導桃園一名21歲陳姓男子和2名朋友因失業缺錢，到台中找朋友時錢花光了，加上曾在台中沙鹿工作過，於是臨時起意，心生歹念洗劫加油站，以球棒逼迫工讀生交出近2萬元現金後，並開車逃回桃園，過程中他們不但變裝還噴漆更改車色，以為能躲避警方追查，但逍遙不到3天還是落網。▲3名男子因缺錢洗劫加油站。清晨5點多，用雙面膠貼住車牌的紅色轎車停在加油站，2名男子一下車就持球棒逼迫工讀生交出腰包的錢。警方：「他總共得手金額1萬多元。」成功洗劫近2萬元後，兩名男子跳上車與車內的男子共3人驅車逃回桃園，但逍遙3天後警方循線逮人。警員：「剩下的錢呢？」陳姓主嫌：「沒有剩下的。」警員：「花光了哦？」陳姓主嫌：「早就沒剩下的。」3人分贓近2萬早已花光，為了躲警察嫌犯偷其他車牌懸掛犯案車輛，甚至把車子變色，犯案衣物則丟在舊衣回收桶。▲嫌犯將車子變色以為能躲過警方查緝。光華派出所長吳晨暄：「（主嫌）他曾經在退伍後，在台中沙鹿區打工過，居住3年的經驗。」警方調查21歲陳姓嫌犯夥同另外2名朋友，因到台中找朋友加上失業缺錢，又曾在沙鹿工作過，臨時起意心生歹念，大膽洗劫加油站。▲警察循線將3人逮捕歸案。吳晨暄：「為避免警方查緝就偷了鄰居的車牌裝上，將車身漆成紅色跟黑色。」以為變裝、改車子顏色、懸掛其他車輛車牌能躲過警方查緝，警方鍥而不捨，追查3天後將人逮捕歸案。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325289", "title": "懷疑前夫涉不法...女想檢舉竟遭痛打　兒也曾被呼巴掌", "date": "2017/12/13", "content": "三立新聞／綜合報導台北市一名女子婷婷出面控訴自己和吳姓前夫離婚9年，但為了孩子仍然同居。前夫去年出獄後疑似從事不正當的工作，婷婷很猶豫該不該檢舉，沒想到被前夫知道，一氣之下酒後帶著2名友人到她住處，動手把她痛打一頓。婷婷甚至指控前夫，早在3年前就曾對兒子動粗，臉上鮮紅的巴掌印，讓這個做母親的心痛到極點。▲吳男帶朋友毆打自己的前妻。聽到前夫來了婷婷和朋友下樓，誰知道電梯門一開，吳姓前夫衝上前先來下馬威，雙方僵持不下，到了大廳，前夫手插腰一副要拚輸贏的樣子，對著婷婷朋友步步進逼大小聲，來助陣的女子火氣上來，包包一揮用力從婷婷頭上砸過去，雙方在社區大廳大亂鬥。▲因為小孩，兩人儘管離婚依然同居。當事人婷婷：「他沒有恐嚇我什麼，就是酒後大亂這樣，找機會找你麻煩，他就說見一次打一次，他帶來的朋友我不認識，也是說我死定了。」打人還恐嚇，婷婷指控吳姓前夫去年11月出獄後，疑似從事不正當的工作，前夫發現婷婷知道了性情大變，上個月27日酒後帶人大鬧住處還動手打她。▲兒子也曾受吳男家暴。一家三口看似甜蜜，但2人其實9年前就已經離婚，為了孩子還是住在一起，但婷婷指控前夫不只對她動粗。跟著節奏哼哼唱唱，這麼可愛的兒子3年前遭前夫痛打，臉上紅辣辣的巴掌印，做媽的心疼不已。婷婷：「覺得自己很悲哀啦，怎麼會遇上這樣的事情？我們的小孩也是身心受創，社工有請我去驗傷。」清官難斷家務事，但婷婷研擬驗傷提告，前夫則回應只是夫妻吵架，2人的恩恩怨怨剪不斷理還亂。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325357", "title": "第三人領便當？南港陳奕迅最後救援遭滅口　趙駿亞當場捉姦", "date": "2017/12/13", "content": "▲影片來源：Vidol（若無法觀賞影片，由此前往 ）娛樂中心／綜合報導三立八點大戲《一家人》，劇情越來越精彩，超強小三陳嘉君（飾周采蘋）再出招，這次目標瞄準自己的表哥亮哲（飾李紹峰），公開他與陳珮騏去開房間的訊息，氣得趙駿亞（飾林威廉）要去捉姦；號稱南港陳奕迅的胡濤（飾土匪彬），偷聽到安伯政（飾大頭成）的計畫，正準備要通知陳珮騏和趙駿亞小心，卻被安伯政發現，氣得安伯政要殺他滅口？▲胡濤通風報信遭大頭成滅口（圖／Vidol影音提供）最新劇情中，陳嘉君與安伯政再次聯手，計畫是將陳珮騏與亮哲敲昏，把兩人放在旅社的房間裡，然後讓林家的人來捉姦，這樣就可以讓陳嘉君成為林家的媳婦，最後再把林家財產挖走。然而，這套計畫無意間被胡濤聽見，胡濤趕緊向趙駿亞連絡，就在此時，安伯政發現胡濤通風報信，為了不讓這個計畫被破壞，他會將胡濤滅口嗎？。▲趙駿亞破門而入捉姦，眾人皆瞪大眼？（圖／Vidol影音提供）另一方面，陳嘉君故意將安排好的簡訊內容，交給趙駿亞看，趙駿亞看到陳珮騏與亮哲要去旅社開房間，氣得要去捉姦，陳嘉君則故意連絡柯素雲（飾蘇鳳欣），當所有人在旅社門口，柯素雲準備要敲門時，被趙駿亞阻擋，認為這樣會打草驚蛇，於是他直接破門而入，所有人進房後睜大眼睛，他們到底看到了什麼呢？更多精彩內容請鎖定Vidol影音，每晚八點三立台灣台（https://goo.gl/QBlsgF）直播《一家人》！★最新獨家鎖定Vidol粉絲團　★國民必備款Vidol APP（安卓）　★片刻不離手Vidol APP（iOS）　", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/E/News.aspx?NewsID=325352", "title": "人生一定要變！敖犬鬼鬼舊友合作　是妹妹感覺怪怪der", "date": "2017/12/13", "content": "娛樂中心／綜合報導藝人敖犬加盟新公司，趕在年底前發行了新專輯《TRANSFORM*變》，把這次專輯當成自己孩子，除了自己身兼企劃，甚至還找了專業團隊來構思，因為從小就喜歡變形金剛，這回決定以「變」為主軸理念，跳脫以往偶像風格，用新專輯突破自我。▲新專輯《TRANSFORM*變》，跳脫以往偶像風格。（圖／翻攝自）專輯概念以「變形」為出發點，想用乾淨的感覺來呈現「變」這個詞，就連專輯封面照也很要求，還自己到印刷廠去挑選這些材質，跟工作人員討論，最後終於把孩子給生出來了！而且是以很完整、很用心的心態去照料。問起專輯封面，選了自己最喜歡的一張，可以跟過去有點區隔，比較沒有以前棒棒堂的影子，跳脫偶像式的封面來展現，而封面上這個圓盤，是屬於「敖犬音樂」的logo，也會跟著他一輩子！▲新歌〈My girl〉找來好友鬼鬼吳映潔一起合作拍攝。（圖／翻攝自）從第一波主打歌〈I'm The Best〉開始，就相當用心，找來EXO、CNBLUE、Justin Bieber的知名音樂人Justin Reinstein作曲，並親自填詞，將這3年來的心情全都寫進歌裡。接著還找來鬼鬼一起合作拍攝第二支新歌〈My girl〉，從當初的棒棒堂、黑澀會時期，一直到現在已經認識超過10年，這次又再續前緣飾演一對戀人，做了很多事情，兩人對起戲來默契好到沒話說，任何尺度都有了，但在專訪時，敖犬聊起來似乎感覺害羞了些，用「怪怪的」來形容，原因卻只因為她是「妹妹」啦！▲感嘆時間飛快，不曾忘記嘻哈文化。（圖／翻攝自）專輯中還有一首歌曲〈夜行者〉，這首歌很特別，是敖犬早在五年前的創作，曾經也出現在偶像劇〈真愛配方〉當過插曲，覺得應該要對歌曲負責，畢竟也陪伴它走過了很多年。說起出道多年，敖犬也不時在專訪中感嘆時間過很快，眼看20年前接觸過嘻哈文化，真的就在馬路邊練舞，還會因為搶地點打起來，運氣不好還有人會來找麻煩甚至嗆聲，但想起來也是很回味，一直到現在很熱愛這樣的感覺，也不曾忘記過嘻哈世界的快樂！", "category": "娛樂"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325283", "title": "酒駕被抓「一秒裝睡」　聽到警方破窗立刻驚醒", "date": "2017/12/13", "content": "記者賴碧香、許世良／高雄報導高雄一名男子酒駕被攔檢，竟然扯說是因為吃鹹酥雞才會測出酒測值，拼命拿起鹹酥雞，當場吃給警方看讓人傻眼，酒駕找理由想躲酒測的還有高雄新興區這兩名男子，開在路邊被員警示意旁邊停車，車子停好了不是下車，而是把門反鎖立刻裝睡，鬧到鎖匠都來了，兩名男子還試圖用手拉住門不給開，最後被員警拖下車。▲警方攔下車輛，駕駛卻不願下車。警方攔檢 要轎車往旁邊停，車停好了但不見駕駛下車。「你還假睡！待會破窗就睡不了，還笑不要偷笑！」有沒有搞錯？車一停好馬上秒睡，連員警都覺得扯。「麻煩幫忙通知鎖匠，法規在這邊喔！」員警乾脆把罰責《拒絕攔檢的權力告知》寫下貼在擋風玻璃上，要車上2名男子看清楚。▲員警將拒絕攔查等法規寫下，放在擋風玻璃上。鎖匠都來了，只見裝睡的駕駛還知道要把一隻手拉在門上，但最後眼看逃不了才鬆手，「下車！叫你下車」酒測值0.18，原來是酒駕怕被抓，2個男生自以為睡美人上身，這下除了酒駕還再多一條《妨礙公務》。▲見鎖匠來，酒駕駕駛用手拉住車門。喝酒上路被抓還想辯解的還有他，被攔下來渾身酒氣的男子還猛吃鹹酥雞，「是因為吃鹹酥雞啦！」這種理由連警方都聽不下去，酒駕還要鹹酥雞揹黑鍋，令人傻眼，「不要再吃了！等一下數值更高」最後酒測值0.45，喝得這麼醉，騎車上路還想狡辯。▲被警攔下仍不斷地吃鹹酥雞。酒駕躲酒測的花招百出，不管是怪罪鹹酥雞，還是一秒入睡，早知如此，何必當初。", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325367", "title": "快訊／北市東區98大樓驚傳火警　11樓燒烤店起火燃燒", "date": "2017/12/13", "content": "社會中心／綜合報導今（13）日晚間9時許，位於北市大安區忠孝東路4段上的Bistro 98大樓竄出大火，煙霧瀰漫，起火點位於11樓的一家燒烤店，警消到場後已控制住火勢，所幸沒有人員受困。據了解，起火原因為燒烤店內的排油煙管起火所造成。▲東區Bistro 98大樓失火。（圖／翻攝畫面）▲警消到場已控制火勢。（圖／翻攝畫面）", "category": "社會"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325372", "title": "今周刊／庫克訪中未見郭董　台灣科技股暗藏危機", "date": "2017/12/13", "content": "文／今周刊是什麼原因，短短1個月內，讓股王大立光市值蒸發新台幣2,085億元，股價重挫26％？台灣營收最大的民營企業鴻海，亦在3個多月內，股價重挫19.6％，市值消失逾新台幣3千9百億元？台灣重量級高科技股近來動輒2成至3成的跌幅，以及許多美國與中國超重量級高科技股遠大於大盤拉回幅度的跌勢，令人不禁擔憂：高科技股去年以來的超級多頭派對，是否開始出現雜音、甚至走音變調？空頭的熊跡已經悄然而至？令科技股失神的第一條線頭，無疑就是iPhone X。今年11月3日iPhone X正式登場，立刻吸引排隊購機長龍，在美國，從登記預購到新機入手的時間，一開始長達4至5周，與2014年蘋果首度推出5.5吋大螢幕手機iPhone 6 plus相比，盛況有過之而無不及。然而，搶購的熱潮，似乎卻在一個月內急速退燒！從iPhone 4就開始追蹤蘋果每款手機上市初期訂單等待時間，以此判斷銷售狀況的美國高科技股獨立分析師 Chuck Jones，這一回，可算是高調唱衰蘋果新機的第一隻烏鴉。他在新機上市短短兩星期後，就急著在「富比世」網站撰文指出，iPhone X的等待期已從一開始的3至4周，迅速降到2至3周。對比過往，iPhone 6的等待期從3至4周降至1至3周，必須要9個禮拜的時間，排隊的情況才會舒解。目前追蹤蘋概股的分析師，絕大多數還是看好 iPhone X的銷售。被視為是最了解蘋果的凱基投顧分析師郭明錤，在其發表的研究報告指出，等待期縮短，並非市場需求因素，而是供給面的改善。因為生產瓶頸的克服，郭明錤認為iPhone X今年第4季出貨量將比他原先預期佳，但加速出貨的效應，導致明年第1季出貨呈持平或略微下滑。惟因蘋果2018年將推出3款新機，所以，真正的超級換機潮會在2018年來臨。預估iPhone明年全年將出貨2.45億至2.55億支，年增15％至20％。與凱基唱反調的元大投顧高科技團隊，則以田野調查數據指出，iPhone X在美國各大電信通路的購買等待時間目前僅1至2周，在中國市場則無須等待。而且，蘋果對供應鏈的砍單消息已經陸續傳出，因此iPhone X出貨預估量將從2017年第4季的3千3百萬支，下修至2018年第1季的3千萬支。「明年第2季iPhone X出貨量恐將更加疲弱！」蘋果新機等待期迅速縮短的實況，也點出了這波科技股回檔下的第一個啟示：不該盲目地一味相信蘋果新機就是票房保證。巴克萊證券亞洲半導體研究團隊前主管，擁有20多年產業研究經驗的陸行之強調：「手機每年只成長5％，其實沒什麼成長性。」12月初，蘋果執行長庫克啟動參訪中國行程。在參觀供應鏈的行程中，首次安排一家名叫立訊的中國在地廠商。立訊除了連接器外，近年爭取到蘋果藍牙耳機AirPods代工訂單，打破原本由台廠英業達獨家代工局面。更令台灣供應鏈坐立不安的是，往年參訪中國，供應鏈拜會行程均是安排到鴻海旗下工廠，看的代工產品皆是iPhone。今年是首次沒有郭台銘陪同，看的也不是iPhone的供應鏈參訪行程。12月6日，庫克在「財富」全球論壇中的一席話。他說：「蘋果之所以把最多代工放在中國，並不是著眼當地勞動成本最低，因為早在多年前，中國就不是低人工成本國家了……；我們是被中國的技術與人才吸引！」庫克的話透露出，中國紅色供應鏈的威脅，從低技術層次產品轉入高資本密集的半導體製造與面板產業後，刻正進逼到高精密、高層次的技術領域！（閱讀全文：）本文為精采摘要，更多精彩內容，請參閱最新一期《今周刊》（第1095期）。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325343", "title": "卡位等領補償金？高雄法拍低價爛屋33倍脫標　創全台紀錄", "date": "2017/12/13", "content": "記者黃大衛、林松斌、邱子玲／台北報導萎靡至少3年的房市，業者普遍認為今年起已出現築底現象，就法拍市場來看，竟然出現投資人搶進投資低價物件，高雄左營中央市場一處平房，屋況破爛，竟然還有20組人競標，最後溢價率將近33倍，創全台紀錄。▲高雄一處法拍屋吸引20組人爭相競標。記者：「在天母巷弄內這一棟石屋平房，我們可以看的出來它很久沒有人住了、雜草叢生，不過它法拍一拍底價80萬，最後脫標價是1千萬，溢價率高達11倍。」石造透天厝、門口還有追債紅字殘留，明顯是債務問題，四周高牆圍住、緊鄰寺廟，但從置高點看，能看到屋內有大泳池，整體建坪快80坪，這件法拍是國有土地，只拍建物卻吸引21組人搶標，總價1千萬，算下來單價不到13萬，溢價率是今年法拍第2高脫標物件。▲高雄中央市場法拍屋脫標價創下全台最高。台灣房屋發言人張旭嵐：「未來假設政府它願意釋出這塊土地的話，那這個地上權的所有人是有優先承購權。」今年脫標溢價率目前最高的就屬這棟位在高雄左營中央市場的平房，屋況老舊不堪，一樣不含土地、建坪不到18坪，一拍底價10萬，吸引20組人投標，最後以338.9萬脫標，溢價率高達快33倍，得標者可能看準未來重劃機會，想率先卡位。▲高溢價率的現象屬少數，大部分法拍屋脫標價仍低於總價。附近居民：「他是公有土地怎麼會拍這麼多，我也不知道。」「很離譜，我們鄰居也有人法拍，才拍出幾10萬而已。」台灣房屋發言人張旭嵐：「如果未來他有一個都更效應的話，當然這地上物所有權人，他就會擁有所謂搬遷費用補償金。」根據統計，今年截至12月8日的全台建物法拍待拍件數為1萬217件，較去年同期成長不到一成，平均溢價率都在16%，大部份是低總價，專家分析房市雖沒完全落底，但部分投資人認為跌幅已經有限，如果遇到一些不錯的區域還是願意搶進投資，所以有些法拍才會出現高溢價率現象。（整理：實習編輯陳冠勳）", "category": "財經"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325340", "title": "中年女嗶學生證搭車遭驗票　司機嗆「查妳剛剛好！」", "date": "2017/12/13", "content": "生活中心／綜合報導誰說年紀大不能讀大學？一名中年女網友抱怨，自己年紀雖大，仍沒有放棄攻讀大學學位，因此擁有學生證，近日搭公車拿學生證刷卡時，卻被司機用惡劣的口氣查票，還嗆聲「查妳剛剛好」，讓她當場傻眼！▲圖／資料照網友在臉書《爆怨公社》發文，透露自己近日搭公車前往八里時，遇到一名不友善的司機，上車用學生證刷卡時，司機卻突然查票，用很差的口氣問她「我要看你怎麼拿學生票？」當她耐心解釋「我是學生呀，你沒看過80歲還上大學嗎？」對方竟回嗆「查妳剛剛好！」女網友透露，如果司機口氣好一點，她或許不會那麼生氣，無奈表示「其實，真的很多年紀大的人，都在完成以前未完成的學業」。許多網友看完她的經歷後，也為她打抱不平，留言表示「活到老學到老 很正常啊！！」、「現今社會片小片鼻得太多了 放寬心吧」、「誰說年紀大不能上大學？我也是孩子大了才上大學碩士的，同學還有70幾歲的」、「 話可以好好說，幹嘛一副先入為主的口氣，投訴他！」", "category": "生活"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325375", "title": "今周刊／不畏Google　他把紙本地圖變限量搶手貨", "date": "2017/12/13", "content": "文／黃家慧／今周刊在GPS（全球定位系統）暢行的年代，只要有手機，就能帶你上山下海，你還記得上次打開地圖，翻閱找路是什麼時候嗎？但有人就是敢在這個年頭還賣地圖書，分上下兩冊，一本就要近2000元。今年7月出版，五萬分之一比例尺的《台灣全圖百科事典》真的有人買嗎？國內第一家，也是規模最大的旅遊資訊出版機構「戶外生活圖書」創辦人陳遠建，一點都不擔心，因為5年前出版兩萬五千分之一比例尺的《全覽百科地圖》，印製8000本，2年內就全部售罄。「我這一生，只做過出版這件事。」陳遠建說。精確來說，他一生只做「出版地圖」這件事，賣了超過500種地圖書，銷售量近200萬本，從汽機車環島旅遊、台灣百岳全集到各種比例尺的台灣全圖百科，陳遠建用40年，把講究實用性的工具書，做成收藏家搶購的精品。「任何事只要做到一個量，就會有它的價值。」陳遠建稱自己是「瘋子」：耗盡一生，就為圓一個夢，一個完成「台灣地圖資料庫」的夢。67歲的他已經滿頭白髮，談起年輕時的創業夢，嘴角微微上揚，笑談過往辛酸與風光。即使地圖這種生意，早已因時代變遷成了夕陽產業，也不後悔。營業額從10多年前的1億5000萬，下滑至去年只剩1500萬，他微笑說：「還是有人需要這些地圖啊！」身為台中龍井海埔厝農家子弟，小時候發現父親與家中壯丁送農作物到台中市區販賣，父親總是第一個回到家。他一直以為父親就是「腳程」比較快，直到發現父親自製的地圖，一張畫滿路線圖的泛黃紙，他從此對地圖「著迷」。大學時，陳遠建被推派擔任政大露營社社長，每次出營隊，得先繪製詳盡的路線圖給輔導教官審核，偏偏當時市面上根本沒有郊野山區的地圖，他只能跑去牯嶺街古董店中尋找古老的日治時期地圖，開啟他蒐集地圖的嗜好，也讓他發現了地圖市場的空白地帶。當時，他也替雜誌《野外》撰寫露營稿，獲得專營登山露營用品的山野公司創辦人吳萬興賞識。兩人計畫合作出版新型雜誌《山野生活》，沒想到雜誌出刊前1個月，32歲的吳萬興竟然肝硬化辭世，努力化成灰燼。「準備這麼久，我想把它做完。」受吳萬興年紀輕輕就創業成功的事激勵，陳遠建決定獨自完成那個「地圖夢」。「我要以雜誌為計畫，叢書為主幹，最後再總集於生活地圖。」他稱此為「地毯計畫」，先讓記者踩遍全台景點，預計花6年時間蒐集所有景點資訊，最後再將雜誌內容結集成叢書和地圖百科。他回鄉下向父親借了50萬元，成立了戶外生活雜誌社。「我找的行業根本是錢坑！」陳遠建沒算到的是，辦雜誌有多燒錢，員工的薪水、上山下海的花費，竟然2個月就把錢燒光，「我每天都在跑三點半（借錢）。」「我目標是做地圖，但是當時爬山人也不多，要做一般人用的，像是旅遊用地圖。」陳遠建計畫要做「圖文並茂」的旅遊參考工具書，不但圖片要彩色，還要聚焦「大眾」客群，內容要是遊客會關心的事情，除了地圖路線、附近店家，甚至連歷史背景都介紹。現任香港翰墨軒台灣區負責人的李錦季曾是《戶外生活》的創刊員工，她回憶，當年能參考的資料少，編輯同仁還得從《台灣通史》找景點，再派人去拍照、採訪，「以前只有少數雜誌是實地採訪，很多都是複製國外文章，我們這種田野式調查很花錢。」但是出刊的第一本雜誌出版就告捷，「當時一般雜誌一期最多賣個3000到5000本，我就賣了3800本。」好的開始，讓陳遠建有了繼續做的動力，後來的每一期銷量都高達5、6000本。（閱讀全文：）更多精彩內容，請參閱最新一期《今周刊》（第1095期）。", "category": "名家"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325370", "title": "才幾秒鐘路程…新車一上路就墜池　車上6人剩她獨活", "date": "2017/12/13", "content": "大陸中心／綜合報導大陸四川一名女子買了輛新車，昨（12）日晚間丈夫開車載著她和4名親戚出發前往成都，沒想到才剛出門沒多久車就意外落水，除了女車主被救起以外，其他5人全都溺斃身亡。▲圖／翻攝自大陸騰訊網站女子才剛買了這輛寶獅（PEUGEOT）408汽車，12日晚間8點多，女車主的丈夫開車載著她及其他親戚出門，根據當地習俗，開新車時要放鞭炮慶祝，只是連鞭炮都還沒放完，整台車卻突然掉到池子裡。然而當時天黑又下雨，再加上水道狹窄等，增加搜救難度。15分鐘後女車主成功被救起，13日清晨4點將車輛打撈上岸，而其餘5名罹難者的遺體一直到13日中午11點13分左右才全數打撈完畢。警方認為，該事故為單純的交通事故，但駕駛有多年的開車經驗，目前真正的墜池原因警方仍在調查當中。", "category": "國際"},
{"website": "三立新聞", "url": "http://www.setn.com/News.aspx?NewsID=325353", "title": "夜配聞／公園驚見「雪人」急通報　真相卻讓人超無言！", "date": "2017/12/13", "content": "文／夜配聞英國西米德蘭區（West Midlands）一名民眾報案「有人在公園裡凍僵」，救護員獲報後火速趕到現場，只是看到那名「凍僵」的人，讓他們全都傻眼了。▲救護隊到現場看竟是一尊雕像。（圖／翻攝自Katie Tudor‏,推特）邊緣真的沒有極限！不只在現實生活中可能會成為活脫的邊緣人，甚至想在網路世界取暖也不一定會成功。就有網友表示她擁有臉書認證的專業邊緣人身分，因為她最近想要觀看臉書替她製作的回顧影片，竟慘遭臉書團隊無情的拒絕，更被告知影片零進度，讓她崩潰原來自己是被「認可」的邊緣人。▲網友po網說自己邊緣人身分受臉書所認定。（圖／翻攝爆廢公社）日前網路上瘋傳一段影片，小柯基天冷就自己蓋起被被來，還不忘盯著主人看，彷彿在說「我長大了」，模樣相當可愛！▲小柯基向主人表示自己會蓋被被。（圖／翻攝自Instagram）", "category": "國際"}
]