[
{"date": "2017-07-31 11:17", "category": "兩岸", "title": "大陸將開放5大城市聘用菲傭 月薪達5.9萬元", "website": "聯合報", "url": "https://udn.com/news/story/7331/2614346", "content": "環球時報引述菲律賓星報31日報導，菲律賓勞動就業部30日發布一份報告稱，大陸打算聘請菲律賓家政服務人員，前往5個大城市就業，雙方正在研究為受聘的菲律賓家政服務員，提供人民幣1.3萬（新台幣5.9萬元）的可能性。報導援引菲勞工部副部長杜米那的話表示，中國大陸大使館的官員與勞工部，討論了派菲律賓家政服務員到大陸5個主要城市的可能性，這5個城市中包括了北京、上海和廈門。報導指出，大陸的一個代表團將在9月訪問菲律賓，進一步洽談有關派菲傭到大陸的事宜。菲勞工部的官員表示，大陸想聘請菲律賓家政服務員的其中一個原因是菲律賓人的英語能力，這對於提升小孩英文水準很有幫助。此外，與其他國家的人相比，菲律賓人也較溫和。報導表示，大陸大使館官員也提到中菲兩國在杜特蒂總統的努力下，改善了雙邊關係，因此，中方決定聘請菲律賓人，而非其他國籍的人。 大陸打算開放聘請菲律賓家政服務人員，前往5個大城市就業。圖擷自環球時報   分享       facebook          "},
{"date": "2017-07-31 20:20", "category": "社會", "title": "台東爆發兇殺案 越籍女員工遭老闆夫刺死", "website": "聯合報", "url": "https://udn.com/news/story/7315/2615411", "content": "台東縣東河鄉泰源村今天晚間發生一起兇殺案。50多歲黃姓男子酒後與妻子雇請的33歲越南籍女員工，發生激烈口角，手持水果刀刺殺女員工；滿身是血的女員工衝至店外距離約50公尺的雜貨店求救，隨後倒地。鄰居緊急報案後，救護車抵達現場，這名女員工已不治，警方也隨即逮捕人於家中、手部受傷沾血的黃男。據了解，黃男經營水果攤，與妻子感情不睦，今天上午兩人發生口角後，與朋友外出飲酒，稍晚他到妻子所開的麵店，與女員工對話，女員工疑似口氣不佳，惹怒黃男，導致持刀追殺。警方調查，越籍女員工肚子、頸部、心臟皆遭刺，身中至少3刀。警方目前已封鎖案發現場周邊街道及麵店、雜貨店，正釐清案情。 台東縣東河鄉泰源村今天晚間發生一起兇殺案；警方封鎖案發現場周邊街道及麵店、雜貨店，正釐清案情。記者李蕙君／攝影   分享       facebook           台東縣東河鄉泰源村今天晚間發生一起兇殺案；警方封鎖案發現場周邊街道及麵店、雜貨店，正釐清案情。記者李蕙君／攝影   分享       facebook          "},
{"date": "2017-07-31 00:22", "category": "社會", "title": "停車升降機故障 一家4口連車帶人自由落體摔下3公尺", "website": "聯合報", "url": "https://udn.com/news/story/7320/2614095", "content": "新北市蘆洲區有一家四口昨晚10點半開車返回長安街131巷住處，開車進入社區升降機平台，剛停好準備緩降到地下停車場時，疑因機械老舊故障，整個平台瞬間往下降落約3公尺。這一家人也連車帶人墜下，父親、兒子、女兒自行脫困爬出車外，49歲莊姓母親因為感到腰椎劇烈疼痛不敢貿然移動，報案等候消防隊員前往營救。消防局派遣蘆洲、慈福、更寮分隊出動人車前往救援，將母親移出車外，用擔架固定護送返回地面層。後來10歲女兒也說背部疼痛，為求慎重起見，母女倆皆由救護車送往北市新光醫院檢查，父親和男童沒有受傷就醫。 消防隊員到場協助將受困婦人移出車外。 記者林昭彰／翻攝   分享       facebook           消防隊員到場協助將受困婦人移出車外。 記者林昭彰／翻攝   分享       facebook          "},
{"date": "2017-07-31 09:47", "category": "要聞", "title": "台南豪雨成災多處積水 市民大罵「請市長多想想」", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614228", "content": "台南市政府上午6點25分宣布，因清晨4時起大雨不斷造成永康、仁德、學甲及新化等地區淹水，造成交通不便，今天全天停止上班上課。但昨天晚上開始台南下起大雨，仁德區港尾溝溪分洪口右岸土堤已溢堤，一甲工業區、太乙工業區水淹及腰，永康大灣交流道涵洞積水封閉，讓不少一早趕著上班的民眾憤怒表示，「請市長多想想！」台南市長賴清德在6點25分緊急宣布，因清晨4時起大雨不斷，造成仁德、永康、新化、學甲等地區有淹水情形，造成交通不便，不少家長一早趕著帶孩子到校參加暑期輔導，沒想到好不容易出門卻發現又停課。台南永康、仁德一帶大雨，造成積水，目前仍然水未退，中山高速公路下方路段東區文德路、裕義路與裕農路涵洞積水超過50公分，警方為維護用路人安全，目前都封鎖管制中，民眾需小心行駛。台南市從昨天晚間下起豪大雨，今天零時至上午8時累積雨量超過160毫米。台南市警一分局指出，裕德路550號前，因道路凹洞，積水15公分，從昨晚實施封鎖。台南市警一分局宣布，因應部分路段積水，將進行管制。今天凌晨起實施封鎖的路段，包括裕農路涵洞積水，積水超過70公分；裕義路沿線績水，積水超過50公分；小東地下道積水；大同、林森路地下道積水；大同路二段449巷至550號前積水至路中；榮譽街（大同路至鐵路平交道積水）。上述路段均進行管制，請人車繞道。 中山高速公路下方路段東區文德路、裕義路與裕農路涵洞積水超過50公分。圖／網友提供   分享       facebook           一甲工業區水淹及腰。圖／網友提供   分享       facebook           台南多處積水。圖／網友提供   分享       facebook           中山高速公路下方路段東區文德路、裕義路與裕農路涵洞積水超過50公分。圖／網友提供   分享       facebook           台南市凌晨開始下豪大雨，員警在淹水路段請民眾改道。圖／台南市警一分局提供   分享       facebook           大同、林森路口地下道積水封閉。圖／台南市警一分局提供   分享       facebook           台南市凌晨開始下豪大雨，淹水路段實施管制，請民眾改道。圖／台南市警一分局提供   分享       facebook           台南市凌晨開始下豪大雨，淹水路段實施管制，請民眾改道。圖／台南市警一分局提供   分享       facebook           台南市凌晨開始下豪大雨，淹水路段實施管制，請民眾改道。圖／台南市警一分局提供   分享       facebook           台南市凌晨開始下豪大雨，馬路像小溪。圖／台南市警一分局提供   分享       facebook           台南市凌晨開始下豪大雨，淹水路段實施管制，請民眾改道。圖／台南市警一分局提供   分享       facebook           台南市凌晨開始下豪大雨，淹水路段實施管制，請民眾改道。圖／台南市警一分局提供   分享       facebook           太子路、裕義街涵洞淹水嚴重。圖／台南市警一分局提供   分享       facebook           台南市凌晨開始下豪大雨，多處淹水嚴重。圖／台南市警一分局提供   分享       facebook          "},
{"date": "2017-07-31 01:30", "category": "要聞", "title": "海棠颱風出海 15縣市注意防豪大雨", "website": "聯合報", "url": "https://udn.com/news/story/11364/2614102", "content": "海棠颱風漸離，但嚴防帶來豪大雨！彰化地區31日凌晨已開始下雨，氣象局凌晨也發出豪大雨特報，全台及外島15個縣市嚴防豪大雨，民眾要加強警戒。氣象局特報，屏東地區及高雄山區有局部大豪雨或超大豪雨；嘉義、臺南、高雄地區及雲林、南投、臺東山區有局部豪雨或大豪雨；苗栗、臺中、彰化、雲林、南投、宜蘭、花蓮、臺東、澎湖、金門及馬祖地區有局部大雨或豪雨發生的機率，民眾要小心意坍方、落石、土石流及山洪爆發，沿海低窪地區請慎防淹水。 台灣附近衛星雲圖。（31日2時發布） 圖／擷自中央氣象局   分享       facebook           氣象局發佈豪大雨特報。圖／擷自中央氣象局   分享       facebook           海棠颱風最新動態。（31日2時發布） 圖／擷自中央氣象局   分享       facebook          "},
{"date": "2017-07-31 14:01", "category": "要聞", "title": "李富城嗆賴清德不信專業：所有預報都說台南會下大雨", "website": "聯合報", "url": "https://udn.com/news/story/8343/2614748", "content": "資深氣象主播李富城今天下午在氣象預報，強拉台南市長賴清德不聽話，李富城說，所有颱風預報都說這次台南會有大雨，賴市長卻不聽，不相信專業。去年九月梅姬颱風造成台南大淹水，李富城也在臉書砲轟，賴清德不是神，「他是騙子！」更直指台南拿169億去治水，但梅姬走了快三天，這裡卻還在淹。李富城今天下午在中天新聞台氣象預報時，先把賴神罵了一頓，他說之前颱風造成台南大淹水，賴清德就說是因中央氣象局的颱風預報不準，而這次颱風大雨又造成台南大淹水，賴市長又怪中央氣象局，李富城不禁動氣說所有颱風預報都說台南會下大雨，賴市長若不聽中央氣象局的，「也該聽中天氣象預報！」 資深氣象主播李富城中午在氣象預報中，嗆罵賴清德不聽話，李富城說所有颱風預報都說台南會有大雨。記者／陳珮琦攝影   分享       facebook           資深氣象主播李富城中午在氣象預報中，嗆罵賴清德不聽話，李富城說所有颱風預報都說台南會有大雨。記者／陳珮琦攝影   分享       facebook          domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();}); domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v291\";var actCode = \"v291\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2017080101', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});"},
{"date": "2017-07-31 16:23", "category": "社會", "title": "瞎！賣淫女的真相 讓每個嫖客都打槍快閃", "website": "聯合報", "url": "https://udn.com/news/story/7317/2615041", "content": "新北市土城警分局行政組巡官林家隆日前執行網路巡查時，發現疑似媒介從事色情性交易網頁，便透過網站刊登的通訊軟體帳號聯繫，前往土城大安街某大樓附近埋伏，發現許多嫖客前往尋芳，但沒多久就下樓，警方深思覺得有異，攔查1名洪姓嫖客，對方竟稱，「這跟照片實在差太大了！」土城分局說，該網頁內容主打按摩服務，刊登應召女穿著清涼、身材姣好照片，以個人按摩工作室為掩護，實際卻是暗渡陳倉，暗藏於一般民宅內，以賣淫為主。但因應召女實際身材與照片差太多，不斷被嫖客打槍。當時警方攔查洪男後，確定樓上確實有人賣淫，上樓查緝，當場逮到40歲的游姓賣淫女以及69枚保險套、潤滑油等證物。游女向警方供稱，因投資失敗經濟陷入困頓，不得已才從事性交易行為，賣淫1個多月就被警方查獲，且生意太差，連本錢都還沒撈回來。土城警分局分局長王順益呼籲，網路上刊登色情廣告乃涉嫌違反兒童及少年性剝削防制條例，勿再違法從事色情性交易。 游女刊登的照片，與實際情況落差相當大。記者江孟謙／翻攝   分享       facebook          "},
{"date": "2017-07-31 03:03", "category": "要聞", "title": "台南永康、安南暴雨！鄉親怨家門前「淹好淹滿」", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614125", "content": "輕颱海棠雖逐漸離台，但西南氣流都會持續影響南部，台南市區晚間雨勢逐漸變大，南區、安平、北門、北區、中西區與歸仁等區域1小時雨量破40mm以上，南區最高1小時雨量達55.5mm。佳里區1小時雨量53.5mm淹水達二級警戒，民眾需即時注意淹水通報及應變。因台南市政府宣布今早6到8點上班時間彈性處理，不少市民晚間在「台南市淹水」臉書粉絲團上，po出家中積水照，像是崑山大灣路、市區大仁街與仁德太子廟等路段因晚間的狂風暴雨，水淹及膝；不少網友也在ptt台南版上分享家門前有小河照片，表示雨大到無法入睡，起床後發現家門前已經「淹好淹滿！」「不曉得明天可不可以順利出門上班？」網友表示，檢視台南各地區的淹水紀錄，許多地方還是像以前一樣，下大雨就淹水，但在市府標準只是積水，雖然積水會退，仍會造成生活不便，希望台南地區雨勢不要「再」增強，雨不要再下了！不然早上不知道怎麼出門。氣象局提醒民眾，海棠北上之後，仍將引進西南氣流，明天仍將為中南部與東南部帶來豪雨以上降雨，提醒民眾持續注意，另估計周二到周四受西南氣流或西南風影響，中南部有陣雨或雷雨，其他地區有短暫陣雨或雷雨，並有局部大雨或豪雨發生機率。 永康文化路開始積水。圖／網友kent10173提供   分享       facebook           永康鹽行路水淹及膝。圖／網友金暐豪提供   分享       facebook           台南仁德太子路段積水。圖／網友陳品佑提供   分享       facebook          "},
{"date": "2017-07-31 11:32", "category": "產經", "title": "限電危機 行政院：未來兩周公家機關中午關冷氣吹電扇", "website": "聯合報", "url": "https://udn.com/news/story/7238/2614372", "content": "尼莎颱風吹倒花蓮和平電廠電塔，導致電力無法外送，大台北地區面臨限電危機。行政院發言人徐國勇今天表示，為了節約用電，希望未來兩周公家機關中午時段不開冷氣，改以電扇代替，行政院也將帶頭做起，降低尖峰時刻用電量。和平電廠輸電鐵塔倒塌，台灣本週面臨限電危機。徐國勇說，為了降低尖峰時間用電，除了維生必須用電之外，例如醫院等醫療院所不能停電外，希望各公務機關辦公場所中午時間節約用電，共體時艱。他表示，行政機關中午時間12時到下午3時，或是下午1時到3時儘量不要開冷氣，改以電扇代替。他說，和平電廠約需2週的時間才能修復，這段期間行政機關一起節約用電外，更希望民間一起響應。颱風尼莎襲台造成花蓮民營和平電廠鐵塔倒塌，供電將少130萬瓩，若本週延續上週高溫狀況，備轉容量率恐亮限電警戒紅燈，台電30日召開緊急應變會議備戰，呼籲民眾節約用電。圖為和平電廠。中央社   分享       facebook          行政院為了節約用電，未來兩周中午時段不開冷氣。 圖／行政院提供   分享       facebook          domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();}); domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v292\";var actCode = \"v292\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2017080101', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 12:39", "category": "地方", "title": "高雄警用機車選用Gogoro 網友質疑車速被打臉", "website": "聯合報", "url": "https://udn.com/news/story/7327/2614287", "content": "圖擷自 高雄市政府警察局   分享       facebook          高雄市今年10月將舉行「2017生態交通全球盛典」，選定哈瑪星打造為全國交通生態示範區，將管制一般燃油汽機車進入，要求轉乘綠能或大眾運輸接駁進入，目前已推行共享電動汽機車、補助換電動機車、無人駕駛小巴等措施。 高雄市政府警察局 日前也PO出照片，將電動車Gogoro作為警用機車，引來網友熱議。對於警察使用電動車，許多網友們留言質疑，「追不到人吧」、「追到一半沒電」、「摔了沒錢修」等，還有人嚴厲斥責是拿人民生命開玩笑，認為不過是作形象。對於電動車會不會沒電的疑慮，有網友回說，一般的車也得用油，只要記得充電就好了，所謂「追車60公里」是戲劇情節，追這麼遠路早就可以請求同仁支援。針對維修費用的問題，有網友解釋，Gogoro由於不用驗排氣、換機油等，保養成本低，且二代使用公用規格零件，不會特別昂貴，但民眾還是有車殼是否耐摔耐撞的疑慮。至於速度不夠的質疑，則被許多用路人取笑是沒常識，雖然二代可能比一代慢一些，但Gogoro起步的加速其實很快，一般125c.c.的機車也望塵莫及， 它最高時速可達90公里 ，在一般的公路上、追一般的歹徒已堪用，且也有可能特別針對警車設計，可提高速度也不一定。不過，也有人認為，最實際的應該是提升警察騎車技巧，「還是得用專業的方式追犯人，而不是單單一直花更多時間追逐。」(function(d, s, id) { var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) return; js = d.createElement(s); js.id = id; js.src = '//connect.facebook.net/zh_TW/sdk.js#xfbml=1&version=v2.8'; fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));"},
{"date": "2017-07-31 09:08", "category": "地方", "title": "歷任40年、8任市長 高雄十全路貫通啟用", "website": "聯合報", "url": "https://udn.com/news/story/7327/2614189", "content": "歷任40年、8任市長，高雄市打通十全路通往覺民路，終於完成「最後一哩路」，如期在7月底前完工，今天下午通車，緊鄰的果菜公司攤商仍有諸多怨言，批評高雄市長陳菊「鴨霸」，沒有事先和他們協調溝通，最擔心的是未來立體停車場還要收費。打通十全路，讓十全路直接連通覺民路，今後從三民東區到西區不必繞道，至少可節省15到20分鐘車程，是附近居民民期盼40年才完成的。果菜市場用地爭議糾纏了40多年，去年9月拆除附近的違建，原本打算拆除現有果菜公司場地，蓋觀光市場及停車場，打通十全路到覺民路，攤商多次向市府反映，希望能保留現有市場，市府也讓步同意道路略偏北側，保留果菜市場現址。負責闢路的新工處表示，從覺民路到十全路與民族路交叉口共350公尺已完成，由於上午是果菜公司最忙碌的時刻，市府決定下午才辦通車儀式。果菜市場土地爭議糾結了40年，前市長王玉雲原本同意減半徵收，高雄市升格為院轄市後不了了之，歷任市長也曾提案要搬遷到他地，都未獲攤商同意，直接去年高雄市長陳菊決心要徹底執行，強制拆除違建戶，原本也要打掉現有的果菜市場，改建觀光市場，但攤商反對，最後市府決定「就地」升級。高雄市農業局表示，果菜市場採就地提升，整體用地面積4.9公頃，原果菜交易位置面積仍2.57公頃功能沒改變，增加公共設施1.02公頃滯洪公園，原攤商停車場域整體城部分平面及停車塔車位。 工務局完成十全路打通至覺民路工程，接下來，水利局要進場闢建滯洪公園與停車場，預計明年7月完成，要建5層樓停車場，提供242席停車位，比原本停車席多100多席位，滿足市場需求，新增1.02公頃滯洪公園，滯洪量約達6萬噸，改善當地水患問題，接著農業局再做原舊有高雄果菜交易場域的拉皮與環境升級。 果菜市場用地未來要闢停車場與滯洪池。記者謝梅芬／翻攝   分享       facebook           從三民東區到西區不必繞路，直接從覺民路通往十全路。記者謝梅芬／攝影   分享       facebook           高雄市十全路打通到覺民路工程已完工，今天下午通車。記者謝梅芬／攝影   分享       facebook          "},
{"date": "2017-07-31 10:48", "category": "兩岸", "title": "看完中共閱兵後 藝人劉樂妍讚歎：解放軍是人民的驕傲", "website": "聯合報", "url": "https://udn.com/news/story/7331/2614311", "content": "中共建軍90周年昨（30）日在朱日和訓練基地閱兵。這場大閱兵讓台灣藝人劉樂妍感到非常激動，她在臉書上發文感慨，解放軍是全國人民的驕傲，在台灣當軍人，卻只能上街抗議被砍年金。環球時報報導，劉樂妍30日在臉書上說：「解放軍閱兵你們看了嗎？解放軍出來閱兵是全國人民的驕傲，在台灣當軍人，卻只能上街頭抗議被砍了年金，十八趴？」她質問：「到底台灣要軍隊買軍備幹嘛？你們真的很喜歡很想要當兵嗎？要打誰？誰才是真正敵人？麻煩大家用腦子想一想。」環球時報報導，劉樂妍的說法傳到大陸後，紛紛受到許多大陸網友歡迎。有大陸網友表示，「這個台灣人值得點讚！」、「這個女孩有骨氣，為她點讚，做個堂堂正正的中國人。」劉樂妍還對台獨喊話：「大陸才是我們的同胞!我拜託你們醒一醒!別傻了??美、日、印語言和我們不通，長得和我們不一樣，台獨的你們到底在想什麼？」她還奉勸民進黨支持者：「政治影響經濟，經濟影響民生，影響的實實在在你我的薪水袋!那些居上位的政客根本不會管你好不好!用腦子吧??」劉樂妍目前正在浙江溫州拍攝《寶島情人劫》，她表示自己一邊拍戲，一邊偷偷看閱兵，感到做一個中國人很驕傲，「我以前一點都不瞭解共產黨，現在想找一些故事和書來看，瞭解真正的中國歷史」。她還認為，以前自己在台灣讀的課本都是「假的課本」。 台灣藝人劉樂妍。圖擷自環球時報   分享       facebook           圖擷自劉樂妍臉書   分享       facebook           大陸網友一面倒稱讚劉樂妍。圖擷自環球時報   分享       facebook          "},
{"date": "2017-07-31 12:41", "category": "地方", "title": "彰化半夜間歇大雨 該不該放颱風假網路吵翻", "website": "聯合報", "url": "https://udn.com/news/story/7325/2614555", "content": "海棠輕颱今天凌晨0時20分從彰化縣芳苑出海了。 圖／中央氣象局   分享       facebook           29日晚上風雨交加，彰化縣政府宣布30日停班停課，結果一早是藍天白雲；晚昨晚彰化地區小風小雨，縣府認為未達標準，宣布正常上班上課，結果半夜開始下起間歇性大雨，早上雨勢更大；不少縣民上網留言論戰，有人大罵該放不放，「留言人數太少，台南都洗爆了」；有人回批「一堆紙糊的等放假嗎？」。到今天中午12時止，過去24小時累計雨量以二水鄉最多，共達190.5毫米，其次是溪州168毫米、田中164.5毫米、芬園161.5、社頭148.5毫米，員林也有136毫米。若以今天凌晨0時到中午12時累計，芬園以156毫米勇奪彰化縣第一名，二水137毫米、溪州134.5毫米、田中131.5毫米、社頭127.5毫米、員林121毫米，北斗、田尾、埤頭、埔心、花壇、溪湖、大城、二林和鹿港等鄉鎮，累計雨量也都超高100毫米，顯示海棠半夜從芳苑出海後，開始給彰化帶來不少雨量。輕度颱風海棠原是東沙島海面的熱帶性低氣壓，29日下午5時形成今年第10號颱風，受遠颺的尼莎颱風影響，一路大跳凌坡仙步，讓各國氣象局捉摸不定，30日下午從屏東楓港登陸後，又一再微步輕移，今天凌晨0時20分選擇彰化縣芳苑出海，快速飛向對岸。縣府說，伸港、線西、鹿港海域滿潮時間是17時20分，福興、芳苑、大城海域滿潮時間是17時20分，提醒沿海地勢低窪地區應加強戒備及嚴防海水倒灌，八卦山脈也應防範山洪及山石流。"},
{"date": "2017-07-31 10:17", "category": "運動", "title": "MLB／王維中苦熬3年升級 教頭：他自己爭取的", "website": "聯合報", "url": "https://udn.com/news/story/6999/2614267", "content": "王維中。 美聯社   分享       facebook           王維中曾在臉書透露，在小聯盟的日子中曾有過絕望的念頭，如今等了3年才又回到大聯盟；釀酒人總教練康索（Craig Counsell）表示，這段時間確實有點久，但王維中能夠堅持下去，到今天升上大聯盟，「是他自己爭取到的。」王維中在2014年因規則五選秀進入釀酒人，驚奇從新人聯盟直升大聯盟，留下14場出賽、防禦率10.90的成績，隔年從高階1A出發，以一年升一級的速度，今年來到3A後轉型後援投手，繳出防禦率2.09，47.1局送出44次三振的成績。「王維中現在已經轉型成全職的後援投手了。」康索表示，「他轉到牛棚後球速有所提昇，我認為隨著年齡增長，他的力量也跟著增加，今年在科羅拉多泉天襪隊投得非常好。」康索表示，王維中是靠自己的表現爭取到大聯盟的位置，「我們希望看到他進步，當球員從先發轉為牛棚投手後，你會想要觀察看看，當他們面對較少的打者時，希望可以看到球速的提升，而他也確實做到了。」王維中本季大聯盟初登板雖然僅投兩球就下場，不過球速分別為86.5哩、95.6英哩，以左投來說相當有威脅性。"},
{"date": "2017-07-31 12:50", "category": "要聞", "title": "賴清德再上臉書道歉 網友酸：幸好他只當到市長", "website": "聯合報", "url": "https://udn.com/news/story/8343/2614624", "content": "台南今天多處積水，賴清德今天中午12點21分在臉書上發文，針對他昨晚未能做出停止上班上課的決定，致造成今早許多市民的不便，「誠摯向市民道歉！」賴清德表示，由於昨晚雨大，造成仁德、歸仁、永康、安南、學甲及其他幾個行政區淹水，尤其是仁德區港尾溝溪因驟雨溢堤，周邊的里也淹水，市府成立前進指揮所，在他主持第一次的會議，除了鞏固土堤避免擴大災情，拉封鎖線作好管制，也協助居民疏散撤離，醫療協助，送餐、等工作。賴清德也為自己緩頰，強調今天前往仁德工業區了解災情，工業區內積水由最高40公分，已褪至約10幾公分。仁德工業區廠商協進會梁理事長強調今天清晨5點以前還沒有積淹水，而是在6點大雨過後才淹水，已經可見到治水成效，加上區公所也在3點多就提醒，讓廠商能夠及早因應，減少損失。另外，賴清德強調，隨著極端氣候來臨，強降雨造成災情機率大增，我們會把每一次的颱風造成台南市的衝擊當作是一個考驗，瞭解我們不足的地方，後續我們會持續改進，讓台南市的治水工程能夠更加的進步，對市民能夠提供比較好的幫助。「幸好只當到市長，天祐台南！」不少網友不領情，認為市長輕忽這次雨勢，蔡英文去年梅姬颱風也有在台南勘災，當時視察仁德三爺溪排水整治進度也沒問題，「今天還是淹了，真的不知道怎麼辦！」先前水利局說要斥資83億元，進行水利、淨水及親水建設，改善仁德三爺溪整治，強化治水成效，怎麼還是無效？ 台南今天多處積水，賴清德今天中午12點21分在臉書上發文，針對他昨晚未能做出停止上班上課的決定，致造成今早許多市民的不便，「誠摯向市民道歉！」記者綦守鈺／翻攝   分享       facebook           台南仁德、永康地區今多處淹水。記者綦守鈺／攝影   分享       facebook           台南今天多處積水，賴清德今天中午12點21分在臉書上發文，針對他昨晚未能做出停止上班上課的決定，致造成今早許多市民的不便，「誠摯向市民道歉！」記者綦守鈺／翻攝   分享       facebook          domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();}); domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v290\";var actCode = \"v290\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2017080101', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});"},
{"date": "2017-07-31 16:44", "category": "社會", "title": "準台大生騙百名少女傳裸照 被逮稱「就是喜歡欣賞」", "website": "聯合報", "url": "https://udn.com/news/story/7317/2615083", "content": "林姓男子透過網路結識未成年女學生，以男女朋友交往或同儕交換欣賞為由，誘使少女傳送裸露照片及影片，再上傳網路論壇供下載；刑事局拘提林究辦，他坦認要求121名少女自拍傳送，警方已通知3名被害人說明，擴大清查其餘被害人協助指認。據調查，林姓男子（22歲）自幼父母離異，由父親撫養長大，目前與姑姑同住在台北市中山區，去年11月甄選上台大某研究所，預計今年暑假後入學就讀。今天上午警方逮捕林，搜索他的住處，查扣電腦檢視存有121個資料夾，檔名標有少女姓名及就讀學校；他被逮時在家睡覺，供稱因喜歡欣賞少女，透過臉書或通訊軟體，要求少女傳照片及影片。去年11月，阮姓女高中生被朋友告知裸照曝光，趕緊向警方報案，刑事局偵9大隊第1隊展開調查，查獲鄭姓男子等6人在各大網路論壇散佈照片，照片來源是林上傳論壇的載點。警方透過被害人的通訊軟體追查，鎖定林的身分逮人，他被帶回時遭媒體包圍詢問，表示「這個世上不會給犯錯的人第二次機會，可不可以判我死刑！」警方查扣林的電腦、手機及隨身碟，將他依兒少性剝削防制條例、恐嚇罪嫌究辦。 林姓男子透過網路結識未成年女學生，以男女朋友交往或同儕交換欣賞為由，誘使少女傳送裸露照片及影片，再上傳網路論壇供下載。記者李奕昕／攝影   分享       facebook           林姓男子透過網路結識未成年女學生，以男女朋友交往或同儕交換欣賞為由，誘使少女傳送裸露照片及影片，再上傳網路論壇供下載。記者李奕昕／翻攝   分享       facebook          "},
{"date": "2017-07-31 09:35", "category": "兩岸", "title": "義國「邂逅」帥氣台灣男友 浙女遭騙274萬", "website": "聯合報", "url": "https://udn.com/news/story/7332/2614218", "content": "30多歲浙江溫州周女士今年初在義大利米蘭旅遊時，「邂逅」一名台男，之後卻被詐騙新台幣274萬元。圖擷自都市快報   分享       facebook           一名30多歲浙江溫州周女士近日向大陸媒體投訴，指今年初到義大利米蘭旅遊時，「邂逅」一名台灣男子，返國後兩人愈聊愈投契，並展開一段異地戀，不久更到了談婚論嫁的地步。未料這位素未謀面的「情郎」，竟在短短數個月內以各種甜言蜜語騙去周女士人民幣60多萬元（約新台幣274萬元）後就下落不明，令周女士人財兩失。都市快報報導，周女士指出，當時獨自在義大利旅遊時迷路，情急之下就用微信的尋人功能向企圖向身在米蘭的大陸遊客問路，於是認識了一名叫陳力揚的台灣男子，外形帥氣的陳男聲稱自己是台灣人，在香港一家叫做昆文國際的公司做期貨交易工作。周女士表示，對方說起話來很有禮貌，從微信頭像來看顏值也很高，而且還主動幫周女士查詢旅遊路線。不久後周女士就回到了大陸，但這個叫陳力揚的男子，似乎對周女士還是很關心，總是主動跟她聊天，還會時不時的關心他的生活，讓周女士對這名台灣男子有好感。沒想到這名陳姓男子向周女士表示，想要賺一筆錢，希望周女士能提供資金，然後離開香港陪周女士到紐西蘭定居。得知男友已規劃好將來後，周女士不疑有詐，先將人民幣20多萬元交給陳男投資後，沒多久就收到獲利港幣900多萬元通知；在陸陸續續拿出共人民幣60多萬元後，陳姓男子就突然人間蒸發，周女士更發現對方在香港任職的公司根本不存在，此時她始發現受騙。警方接手調查後發現，周女士轉帳的兩筆款項在珠海被人取走，而其他款項均已流向台灣。警方表示，取款人可能是疑犯在大陸聘請的取款車手，警方已鎖定大陸的疑犯，至於其他線索仍在調查中。 雙方透過微信交談截圖。圖/都市快報   分享       facebook           周女士提供自稱陳力揚的台灣男子。圖擷自都市快報   分享       facebook          "},
{"date": "2017-07-31 12:00", "category": "生活", "title": "素食者無辜破戒！ 衛生局抽驗素火腿卻檢出雞成分", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614433", "content": "北市政府衛生局上午公布年度市售素食食品專案抽驗計畫，抽驗40件素食食品，其中一件名為「大圓滿火腿」檢出「雞成分 (微量)」，與標示不符，還可能涉及素食攙葷。北市衛生局/提供   分享       facebook           你吃的素食真的是純素嗎？北市政府衛生局上午公布年度市售素食食品專案抽驗計畫，抽驗40件素食食品，其中一件名為「大圓滿火腿」檢出「雞成分 (微量)」，與標示不符，還可能涉及素食攙葷。北市政府衛生局食品藥物管理科科長王明理指出，這次抽驗對象包括著名素食餐廳、有機素食店及超市等，檢驗素食產品的動物性成分，並查核產品標示。抽驗結果顯示，在40件素食食品中，僅有「大圓滿火腿」被驗出動物性成分，外包裝標示「奶素」，卻檢出「雞成分（微量）」，王明理表示，初步調查原因為該廠商並無單獨素食產品生產線，可能因此交叉污染，混入動物性成分。王明理表示，如果食品宣稱為「素食食品」，卻檢驗出含動物性成分，有攙偽或假冒事實，涉違反食品安全衛生管理法規定，處新臺幣6萬以上、2億元以下罰鍰。王明理指出，部分素食製造業者為了讓產品口味更好，而在製程中添加動物組織，或是因生產線製作葷素產品，以致交叉污染，也可能業者用了含有動物膠、魚漿或肉漿等添加物，以致素食摻葷。在標示檢查方面，「原味素鬆」以素食名義販售，但未依衛生福利部公告「包裝食品宣稱為素食之標示規定」，於產品外包裝顯著標示「全素或純素」、「蛋素」、「奶素」、「奶蛋素」、「植物五辛素」等字樣，業者面臨4萬以上、400萬元以下的懲處。王明理建議，素食者，應該多多多食用天然蔬果及傳統豆製品，至於素魚、素雞、素肉羹等素食加工品，則應適量食用，並補充維生素B12，飲食均衡，才能維持身體健康。"},
{"date": "2017-07-31 13:23", "category": "產經", "title": "統一集團賣上海星巴克 市值蒸發近500億", "website": "聯合報", "url": "https://udn.com/news/story/7241/2614688", "content": "星巴克。 統一星巴克提供   分享       facebook           統一及統一超賣掉上海統一星巴克股權，市場解讀賣掉小金雞，股價利空反應，短短2個交易日，兩家公司市值共蒸發497億元。統一與統一超27日宣布，將上海統一星巴克股權賣給美國星巴克，並買回台灣星巴克股權，台灣星巴克未來將由統一集團獨資經營，出售上海統一星巴克的股權分別可認列133.86億元、200.65億元的獲利。在交易案宣布後，統一及統一超股價連續兩個交易日出現下跌走勢，統一股價從26日收盤的60.3元，今天盤中約57.4元，下跌達2.9元，相當於市值蒸發164.78億元；統一超跌勢更猛，自26日收盤價的288.5元，今天盤中一度跌至256.5元，下跌32元，市值更大幅縮水332.67億元，市值縮水幅度都超過從交易案獲取的利得。根據統一年報揭露資訊，台灣統一星巴克去年營收約96億元、獲利達7.7億元，上海統一星巴克營收是台灣的3倍，達278.4億元，獲利更達台灣5倍，有41.3億元。統一董事長羅智先表示，出售上海統一星巴克後的獲利缺口，經營階層將想辦法從其他事業體中補回；不過，由於缺口不小，市場擔憂明年統一及統一超獲利恐較今年下滑，外資28日大舉賣超統一4182張，賣超統一超2805張，其中，對統一超的賣超更是自今年3月中以來，出現較明顯的單日賣超動作。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 02:11", "category": "評論", "title": "聯合／內閣之無病呻吟？", "website": "聯合報", "url": "https://udn.com/news/story/7338/2613951", "content": "林全下台的傳言不斷，一波舊火還未撲滅，另一波新火即又燒起，讓內閣窮於因應。最新的傳聞，指林全五月已向總統「請辭」，發言人徐國勇照例否認，說「沒這回事」；另一政院高層則大動肝火批媒體亂寫，「無病呻吟」。 徐國勇對於林全已經請辭一事表示，「沒有這回事 ，希望大家不要再猜測。」記者江孟謙／攝影   分享       facebook          所謂「三人成虎」，幾個月來，內閣改組的消息經過黨內黨外一傳再傳，就算沒有的事，恐怕也夠讓整個內閣如坐針氈，無心工作。何況，最近幾波傳聞攻勢，明顯都是執政黨派系在放話較勁，向蔡英文逼宮；黨政高層無法在民進黨內滅火，卻推給媒體亂寫，也真能牽拖。更令人好奇的是，是哪位行政院「高層」如此咬文嚼字，端出「無病呻吟」這種老詞來駁斥傳聞？台灣早就過了無病呻吟的年代，這個詞早已塵封多年；當今社會流行的，根本是「大鳴大放」，誰喜歡無病呻吟？事實是，內閣缺乏宏大瞻矚、決策效能不彰、執行溝通能力低弱，這些特點，幾已成為「全民共識」。甚至，連蔡英文三不五時就指著閣員開罵，絲毫不留情面。在這種情況下，政府運作怎能說是「無病」，又怎能責怪社會大眾和輿論發表議論？何況，蔡總統可以發飆，民眾卻不許呻吟，這又是哪門子民主政治？媒體如果亂寫，徐國勇當然可以否認。問題是，當政府發言人的話已經沒有人要相信，那就請政府看看自己做了什麼事吧！人民要無病呻吟，就讓他們去呻吟；但如果是政府有病，也要禁止人民呻吟嗎？"},
{"date": "2017-07-31 17:40", "category": "社會", "title": "女上兵載長官們參加公祭 撞車才知她酒駕", "website": "聯合報", "url": "https://udn.com/news/story/7315/2615194", "content": "軍紀又出包！國防部勤務大隊勤二中隊第一區隊李姓女上兵（27歲），今天早上9時許擔任軍方小巴駕駛，從大直營區載送滿車長官前往台北市第二殯儀館參加公祭，她送長官到達二殯後，隨後在二殯附近的臥龍街找車位，她找好車位停車後倒頭就睡，渾然不知她停車時，沒留意後方停放的賓士車車距，往後倒退時已經撞到賓士車保險桿；不久賓士車主發現後叫醒女上兵，才發現女上兵是酒後駕車。轄區警方趕到現場，並立刻對女上兵進行酒測，女上兵酒測值達0.67毫克，她坦承前一晚曾和友人飲酒，女上兵被帶回警局後，軍方派出輔導長瞭解狀況，警方下午依公共危險罪將女上兵移送台北地檢署偵辦，最後諭令1萬元交保。賓士車主向警方表示，當時他要開車時，發現前方小巴已經「親到」賓士的保險桿，他再查看後更發現車輛已經毀損，他趕到軍車駕駛座，發現女上兵呼呼大睡，他敲擊車窗叫醒對方，女上兵醒後第一時間卻是要開車離開，遭他阻止要求立刻下車。女上兵辯稱是車輛煞車不太靈，她拉了手剎車後睡覺，誰知道車輛卻往後溜撞到車，女上兵還說會賠償賓士車主，但賓士車主又質疑女上兵為何酒後駕車，女上兵支支吾吾無法回答。 ※ 提醒您：禁止酒駕 飲酒過量有礙健康 李姓女上士酒駕軍方車輛，停車時撞到後方賓士車。圖／翻攝自賓士車主臉書   分享       facebook           李姓女上士酒駕軍方車輛，停車時撞到後方賓士車。圖／翻攝自賓士車主臉書   分享       facebook           李姓女上士酒駕軍方車輛，停車時撞到後方賓士車。圖／翻攝自賓士車主臉書   分享       facebook          "},
{"date": "2017-07-31 19:40", "category": "要聞", "title": "失戀女兵出勤酒駕 國防部撂重話要汰除她", "website": "聯合報", "url": "https://udn.com/news/story/10930/2615368", "content": "女兵出勤駕駛小巴滿載軍官參加公祭，卻在路旁肇事，撞壞高檔休旅車，被發現酒駕。國防部今天表示，將檢討女兵相關行政懲處，並列入檢討汰除。國防部勤務大隊勤二中隊第一區隊李姓女上兵（27歲），今天早上9時許擔任軍方小巴駕駛，從大直營區載送滿車長官前往台北市第二殯儀館參加公祭，她送長官到達二殯後，隨後在二殯附近的臥龍街找車位，她找好車位停車後倒頭就睡，渾然不知她停車時，沒留意後方停放的賓士車車距，往後倒退時已經撞到賓士車保險桿；不久賓士車主發現後叫醒女上兵，才發現女上兵是酒後駕車。據稱女兵自稱失戀，出勤前一晚喝了8瓶啤酒。國防部則表示，國防部勤務大隊李姓上兵於上午駕駛中型巴士行經台北市大安區臥龍街路口，因停車不慎與鄭姓民人小客車發生擦撞，雙方人員均無受傷。國防部進一步表示，經警方進行酒測，李姓士兵酒測值超過標準，全案刻由檢警偵辦中。國防部強調，酒駕害人害己，各單位已三令五申要求官兵杜絕酒駕。針對李姓士兵未能潔身自愛，漠視法紀，深表遺憾與痛心，將檢討相關行政懲處，並列入檢討汰除。此外，國防部已援為案例，要求各單位持續加強酒駕防制及法紀教育宣導，以防杜類案再生。 ※ 提醒您：禁止酒駕 飲酒過量有礙健康 李姓女上兵酒駕軍方車輛，停車時撞到後方賓士車。圖／翻攝自賓士車主臉書   分享       facebook          "},
{"date": "2017-07-31 16:30", "category": "地方", "title": "1100名學生颱風停課原車送回去 黎明高中忙翻天", "website": "聯合報", "url": "https://udn.com/news/story/7326/2615052", "content": "黎明高中校長羅家強（中）、麻豆警分局長蔡進閱（左一）冒雨準備接應學生。圖/學校提供   分享       facebook           台南市政府今早6點25分因多處積水緊急宣布全市停班停課，當時麻豆黎明高中有約1100名學生已搭上交通車準備上學，校方緊急在校門口指引司機，將原車駛回讓學生休假，歷經波折，事件順利落幕。市府今晨突然宣布停班停課，因當時不少黎明高中學生已搭上車，市府決策大轉彎，學校也全面因應；校長羅家強上午6 點半就在校門口，再度向學生、家長告知停班停課。而麻豆警分局分局長蔡進閱，因應可能有多數大客車湧入校門，為了交通安全，也帶領分局交通組長宋文達等人協助指揮交通。不過，有的家長載著子女下車才知已經停班停課，仍忍不住抱怨市府「偷襲」、「莊孝維」，經一番解釋後，才開車又載著子女返家。「平安就好。」羅家強說，包括初中、高中部，約有2200位學生上暑期輔導課、新生訓練，約有一半學生由32輛校車接送上課，最早是6點、6點15分從台南市文化中心、北門、七股、佳里、六甲發車，但當時風雨太太，讓全部搭車學生沿路上車，載回麻豆再原車送回，經後續回報，都已平安返家。 台南上午臨時宣布停班停課，1100名黎明高中學生原車送回去，校方忙翻天。圖/學校提供   分享       facebook          "},
{"date": "2017-07-31 12:03", "category": "地方", "title": "焚化廠都來彰化偏鄉 線西鄉民跪求：中央放手", "website": "聯合報", "url": "https://udn.com/news/story/7325/2614459", "content": "彰化縣線西鄉的彰濱工業區劃設環保用地，擁有全縣最多焚化廠和高汙染性工廠，中央核准豐堉公司興建事業廢棄物焚化廠，今天豐堉舉辦環境影響說明會，引起線西鄉民強烈抗議，幾度發生肢體衝突，在抗議民眾堅持之下，投資設廠的台灣鋼聯董事長林明儒宣布會議結束。線西鄉民組長反焚化廠自救會，跟線西鄉環保聯盟合作，今天上百名鄉民到彰濱工業區服務中心拉白布條抗議，先在一樓下跪求中央撤銷核准豐堉興設焚化廠，接著到二樓會議室，要求宣布流會，林明儒再三要求抗議民眾給他說明的機會，民眾情緒激憤，要他「別講了，講什麼都沒用」。鄉公所機要秘書蘇韋峻說，線西鄉原本是好地方，他記得年幼時，到線西旅遊人潮不斷，自從開發彰濱工業區，遊客幾乎絕跡，漁民的漁獲量逐年下降，他的父親蘇賜木罹癌病逝，這些都跟當初鄉民接受開發工業區的想像相違背，所以線西區不能再有事業廢棄物、醫療廢棄物焚化廠等高汙染性焚化廠。自救會幹部林國華等人表示，從台中火力發電廠到各家工廠在設廠前，都保證沒汙染、會做好汙染防治，結果汙染不斷，先有戴奧辛汙染打趴線西鄉鴨蛋產業，後有各種汙染讓漁獲大減，鄉民罹癌比率偏高。縣議員賴清美要求鄉民團結撤案，縣議員尤瑞春也請台灣鋼聯別汙染線西，立法委員王惠美趕到，要台灣鋼聯講清楚，否則誰都不同意設廠。會場情緒沸騰。「還我健康線西鄉，不要焚化廠。」抗議民眾一再呼口號，先阻止豐堉公司人員錄影，後來跳上台前的會議桌阻止播放PPT，跟豐堉公司人員發生肢體衝突，林明儒對於指控工業汙染害漁獲減少、台灣鋼聯是造成戴奧辛汙染鴨蛋的兇手，相當介意，跟抗議民眾爭執不下。經地方人士介入協調，林明儒宣布會議結束，抗議民眾大喊是流會沒開，哪裡來的會議結束，地方人士保證民眾沒簽名就代表沒開會，自救會幹部呼籲鄉民連署，串連同一生活圈的和美鎮、伸港鄉，萬人到彰化縣政府陳情撤銷焚化廠。林明儒隨即離開，民眾逐漸散去。 彰化縣線西鄉的彰濱工業區有環保用地，各種事業廢棄物焚化廠和回收廠都擠到線西鄉，今天又有興建焚化廠環境影響說明會，鄉民受不了，跪求中央別再讓高汙染工廠到線西。記者簡慧珍／攝影   分享       facebook          "},
{"date": "2017-07-31 14:40", "category": "社會", "title": "年薪百萬是結婚好條件？ 「台北房子一樣買不起」", "website": "聯合報", "url": "https://udn.com/news/story/8864/2614296", "content": "示意圖。圖片來源／ Shopify   分享       facebook          許多人因為薪水、存款問題遲遲不步入禮堂，但有名網友在《批踢踢》上 貼文 分享周遭朋友的經驗，很多年薪百萬的同學都單身，讓他不禁問道：「年薪百萬真的是個好條件嗎？」一名網友在網路上貼文，表示就他幾次參加身旁同學婚宴觀察下來，年薪百萬的同學很多都還沒有步入婚姻，反倒是其他年薪較少的人都早早結婚生子，沒有結婚的比例很低，顛覆一般外界認為年薪越高越有助於結婚的印象。對此，有網友認為年薪百萬並非造成單身的結果，而是因為這一類的人本來就大多會選擇單身，更喜歡享受自由的單身生活，有人表示越來越多年輕受過高等教育的男性有選擇單身的傾向，不想受到家庭壓力牽制。也有網友指出，擁有經濟能力的人可能沒有管道認識對象，或是希望可以找到條件跟自己相當的人，才會一直單身。但也有 網友表示 ，年薪百萬還不如在台北有一棟房子，因為他在台北生活光是房租加上管理、水電費，一年開銷就要40萬。他說身旁有同事年收250萬，一樣買不下新北市2500萬的房子，之後可能就直接回美國工作定居，「在台北市有間破公寓，已經勝過90%賺死薪水的受薪階級。」談到台灣為什麼留不住人才，他表示就是因為在台灣即使年薪高過其他人，卻仍然無法買房並兼具高品質的生活水準。對於此番言論，許多網友則表示：「真的，沒房子年薪再高也沒用。」、「 年薪百萬租房子中，沒有父母可以依靠，車子房子也還不敢買。」、「台灣本來就是房價過高，沒捷運的也不知道貴什麼。」"},
{"date": "2017-07-31 01:14", "category": "要聞", "title": "前晚「突襲」請「天災假」 長榮漏夜道德勸說", "website": "聯合報", "url": "https://udn.com/news/story/11370/2614024", "content": "尼莎來襲，昨共有五百多位長榮航空空服員請「天災假」，導致長榮全天航班幾乎癱瘓，長榮航空、交通部民航局、觀光局、桃園機場公司等昨祭出緊急應變措施降低衝擊，長榮航空甚至對於請假的空服員進行道德勸說，籲請空服員回到崗位上班。 長榮緊急調度，昨有不少原未排班出勤的空服員上班救火。 記者陳嘉寧／攝影   分享       facebook          長榮航空公司發言人柯金成表示，空服員依法申請「天災假」，公司無法拒絕。對航班取消向旅客致上最誠摯的歉意，將盡全力安排旅客的行程，同時感謝其他航空公司及相關單位的協助。長榮空服員從前天晚間九時左右開始，陸續透過公司請假系統向主管請「天災假」，至昨天凌晨四時共有約五百人遞假單。由於請假人數遠超過長榮原本安排的預備服勤人數，空服部門主管半夜展開「道德勸說」，拜託空服員能夠不要請假，以免影響航班的調度，但只有少部分空服員接受勸說銷假上班，大多數空服員仍堅持請假，長榮最後決定取消五十個航班。長榮航空從前天起因防颱投入的人力，也緊急投入航班取消應變工作。長榮對所有行程受影響的旅客發給餐券，昨天凌晨地勤人員協助安排簽轉其他航空班機、改訂其他航班、受理退票等作業。準備前往香港的旅客人數超過一百多人，長榮協調華航調派一架大型客機增加載客量，讓旅客能夠抵達目的地。交通部民航局昨也立刻成立應變中心，請觀光局協助安置團客，並協調其他航空公司如華航加入協助，簽轉其他旅客，也要求長榮航空不要讓旅客權利受損，在符合規定下讓旅客順利搭機。桃園機場公司為使此事件的影響降至最低，並減少航廈旅客的不便，也採取四項因應協助措施，包括協助旅客安置、現場秩序維持、旅客餐飲服務、旅客票務處理等；不過，因航班取消影響乘客時間，也有不少旅客止不住脾氣對著地勤人員大罵，止不住抱怨。"},
{"date": "2017-07-31 09:15", "category": "要聞", "title": "新招應颱+髮夾彎被罵翻 看賴清德預測颱風興衰史", "website": "聯合報", "url": "https://udn.com/news/story/8343/2614187", "content": "台南市長賴清德去年冒雨勘查官田區渡頭里淹水情形。記者謝進盛/攝影   分享       facebook           海棠颱風侵襲南部，台南市府朝令夕改，昨晚宣布彈性上班，今早6點半又臨時宣布停班課， 市長賴清德被民眾罵翻 。賴清德多年前曾因神準預測颱風而被網友力捧，但之後三度失準，甚至做出標新立異的放半天決策，使得網路評價漸轉向。海棠颱風接力尼莎襲台，高雄屏東昨晚相繼宣布周一停班課，台南市府則宣布正常上班上課，但上班時間可在早上6～8點彈性處理，被網友認為賴清德創的新招莫名其妙；今天早上6點25分又臨時宣布停班停課，民眾灌爆賴的臉書抱怨：「都已經出門了，又要冒大雨回家。」賴清德先前常在颱風天做出與其他縣市不同的放假決定，2012年8月天秤颱風來襲，中部以南的縣市都宣布停班課，唯獨台南堅持到當天凌晨5點才宣布，而且獨排眾議維持正常上班上課，結果確實風雨不大，讓原本罵翻的民眾改讚賴清德很神，也給他冠上「賴神」的稱號。擁有醫師執照的賴清德常在跑行程或搭高鐵間，三度救助有病痛的民眾，被網友讚譽。他曾在2012年到台南麻豆區跑行程時遇到路邊車禍，馬上下車協助搬車救人；2013年搭高鐵時協助身體不適的旅客；2015年視察治水工程時，也救助一位身體不適的長者，也讓他的「賴神」名氣愈加響亮。但賴清德也有失準的時候，2016年9月初強颱莫蘭蒂來襲，台南市做出「上午上班上課、下午放假」的決策，讓不少市民和接送小孩的家長痛批擾民，賴因此被網友譏「賴半天」。對此 賴清德事後解釋他是「二元思考」 ，以曾任醫師的經驗說明颱風假決策過程：「該出院就要出院，該住院就要住院，如果只考慮讓市民放假這不正確。」2016年9月底中颱梅姬接著侵台，台南又是放半天假，也帶動高雄、嘉義等5個中南部縣市跟進放半天，再度引發民眾怨聲四起，當時包括賴清德、陳菊等首長公開道歉，隨即宣布隔天停班課。梅姬颱風來襲時還有一個插曲，賴清德被拍到在外勘災時，在一所學校門口關心一名女童，而且身邊沒有隨扈，被部分網友質疑是幕僚故意拍攝造神，批他「作秀」，還造了一個成語「 賴神勸童 」，事後上傳的網友澄清是駕車路過剛好看到，並非幫賴抬轎。「賴神勸童」的圖像被網友惡搞設計對白。 圖／翻攝自MOBILE01網站   分享       facebook          domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();}); domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v291\";var actCode = \"v291\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2017080101', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});"},
{"date": "2017-07-31 08:15", "category": "要聞", "title": "颱風放不放假再失準頭 網友譏賴神「逢賭必輸」", "website": "聯合報", "url": "https://udn.com/news/story/8343/2614154", "content": "台南市政府 清晨6點半臨時宣布今天受颱風影響停班停課 ，市長賴清德臉書馬上被灌爆，「市長很多人都出門了好不好」，由於昨晚宣布今天照常上班上課，但晚間大雨不斷已被網友罵翻，今早再臨時休改，網友諷刺「還是要感謝市長能堅持到最後一分鐘才宣布停班課」。網友還表示，賴清德自從2012年4月天秤颱風來襲時，台南市獨排台中以南所有縣市首長眾議，唯一宣布不放颱風假，而被封「賴神」後，幾乎「逢賭必輸」，這次又大大失準頭。市府昨晚近9時宣布今天照常上班上課，賴清德的臉書並寫著「考量6-8點上班時間，雨勢可能仍大，市民可視雨勢變小再出門，不計遲到，請公部門、私人公司行號理解配合」，決定「彈性上班」。臉書立刻湧入1萬6000多則留言，大罵「太沒擔當，這是什麼宣布」、「什麼叫做理解配合，遲到算市長的嗎」，雖然也有少數人為賴的宣布辯護，但因昨晚大雨幾乎下整夜，支持的聲音愈來愈小。賴今天宣布停班課後，臉書也再被灌爆，很多人看到宣布時已經出門，「下了整夜雨不能早點宣布嗎？市長都在睡覺嗎」、「已到辦公室了，等一下又要冒大雨回家」，而許多上暑假課輔的學生與家長也是慘叫連連。 賴清德臉書今天上午宣布停班停課。圖／取自賴清德臉書   分享       facebook           賴清德臉書停班停課，短短一小時分享數已六千多，留言數四千多則。圖／取自賴清德臉書   分享       facebook          "},
{"date": "2017-07-31 20:36", "category": "地方", "title": "清潔隊員冒暴雨打掃 他怒：賴清德不用道歉嗎？", "website": "聯合報", "url": "https://udn.com/news/story/7326/2615429", "content": "海棠颱風風強雨驟，台南市府今天清晨臨時停班停課掀民怨，市長賴清德對市民道歉。台南市王姓上班族投訴本報，他今天清晨6點往公司途中，吃早餐時看到台南市政府環保局清潔隊的一位隊員阿嬤因風雨太大無法掃地，躲進騎樓，令人於心不忍。「公務員的老闆就是市長，賴清德為錯誤決策向市民道歉，更該向他的員工道歉！」台南市府環保局長李賢衞指出，今天的颱風共調度489人次的清潔隊員，由於隊員是早上5點半勤教後開始工作，在市長6點半宣布停班停課前，均已開始進行打掃，由於是颱風天，主要著重清除落水孔雜物，「很辛苦，但就是清潔隊員的工作，勤教時也會確實檢查雨衣與反光背心，提醒出工時注意安全。」台南市府新聞處長許淑芬指出，清潔隊員一定會在安全情況下進行掃除。王姓民眾指出，他今天清晨5點多從東區住處出門準備到仁德的公司上班，6點在中華東路三段與崇善路口吃早餐時，看到一位穿反光背心的環保局清潔隊員正執行清潔工作，無奈風雨太強，牽著機車的隊員阿嬤連站都站不穩，更無法掃地，只好躲到騎樓。「我開休旅車，在這種風雨下都開到要罵髒話了，何況是騎機車的阿嬤？賴清德不用跟他的員工，也就是這位掃地阿嬤道歉嗎？」王姓上班族也指出，他到公司時，辦公室8位同事，已有3位到班，他們那時才得知臨時停班課消息，非常錯愕。王姓上班族說，他今天撥打台南市災害應變中心並投訴市長信箱，希望市長能對此事有個說法。但災害應變中心與市長信箱都只說「會反映」，互踢皮球，災害應變中心人員並以開會為由，匆匆結束通話，讓他相當不平。 王姓上班族今天上午6點吃早餐時，看到一位環保局清潔隊員不堪狂風暴雨，躲進騎樓，相當不忍。圖／投訴民眾提供   分享       facebook          "},
{"date": "2017-07-31 10:49", "category": "運動", "title": "NBA／柯瑞參加婚禮搶戲 模仿詹姆斯逗樂厄文", "website": "聯合報", "url": "https://udn.com/news/story/7002/2614312", "content": "柯瑞。 路透   分享       facebook           NBA勇士隊球星柯瑞（Stephen Curry）參加小牛球員巴恩斯（Harrison Barnes）的婚禮。婚禮現場柯瑞祭出超搞笑模仿秀，上演一段「詹姆斯（Lebron James）跳舞與重訓」的表演逗樂眾人，連一旁的騎士後衛厄文（Kyrie Irving ）都笑開懷。柯瑞這段搞笑演出登上各大媒體，連克里夫蘭當地媒體都刊出詹姆斯被模仿的影片與報導；6月16日時，詹姆斯曾在自己的社群網站上秀出重訓畫面，並且誇張的臉部表情與施力方式成為記憶點。柯瑞在婚禮上模仿的就是這段影片，由於實在太像、柯瑞的表情又放得很開，舞蹈搭配重訓的惡搞讓厄文看了都忍不住大笑。上季總冠軍賽勇士以4：1擊敗騎士，而後休季期間厄文喊出「賣我」要求，根據克里夫蘭地方媒體透露，球隊已經在進行交易的可能方案，其中太陽隊被視是為最有可能的球隊。另外，網路也有流傳，球迷開始燒厄文的球衣。Steph Curry mocks LeBron's workout, and Kyrie is laughing about it lololol (via ryanonlyryan/IG)  pic.twitter.com/Tpyc4U9C5H  Bald head nut!! #IHearEmPrayingOnMyDownfall #CantStopWontStop #striveforgreatness🚀LeBron James（@kingjames）分享的貼文 於  2017 年 6月 月 15 9:34上午 PDT  張貼En Cleveland ya queman camisetas de Kyrie Irving... 🔥👀  pic.twitter.com/7QGWxMscQR"},
{"date": "2017-07-31 12:06", "category": "地方", "title": "嘉市衛生局長被涂醒哲「逼辭職」 議員送暖", "website": "聯合報", "url": "https://udn.com/news/story/7326/2614464", "content": "嘉義市衛生局長黃維民傳出被市長涂醒哲「逼辭職」，雙方隔空筆戰，昔日老戰友撕破臉。黃維民堅定地說「我要的是尊重和尊嚴，沒理由辭職，會做到7月31日最後一天，由市府免職」，黃維民今天從市府「畢業」，嘉市議會今天臨時會，市議員王美惠送花為黃送暖，肯定他對嘉義市的貢獻。黃維民曾向朋友私下感嘆「我覺得我被當一條狗」，打選戰時期，涂市長的私人電話等，都由黃幫忙處理，兩人相當互信，如今關係生變，黃表示，這段時間沒和涂市長有任何連繫、溝通，他是政務官，尊重市長的任免權。王美惠原想促成涂市長和黃維民握手「和解」，但事先與黃維民討論時，黃維民認為「這樣太尷尬」婉拒。黃維民現年53歲，中風3年，但他積極復健，恢復情況良好。黃維民離開市府後，將回原任教的中正大學資管系服務，他說，衛生局是市府中民調最好的行政團隊，以衛生局團隊表現為傲。涂醒哲曾回應「絕對沒有歧視中風者，君子之交不出惡言，好聚好散。對於衛生局長的接任人選，市府表示還在尋覓中。 嘉義市衛生局長黃維民今天從市府「畢業」，議員王美惠在臨時會上獻花送暖。記者王慧瑛／攝影   分享       facebook           嘉義市衛生局長黃維民今天從市府「畢業」，議員王美惠在臨時會上獻花送暖。記者王慧瑛／攝影   分享       facebook           嘉義市衛生局長黃維民今天從市府「畢業」，議員王美惠在臨時會上獻花送暖。記者王慧瑛／攝影   分享       facebook           嘉義市衛生局長黃維民今天從市府「畢業」，議員王美惠在臨時會上獻花送暖。記者王慧瑛／攝影   分享       facebook          "},
{"date": "2017-07-31 03:12", "category": "全球", "title": "施壓北韓 美：中已意識到自身該動了", "website": "聯合報", "url": "https://udn.com/news/story/11267/2614124", "content": "美國駐聯合國大使海利（Nikki Haley）。 美聯社   分享       facebook           北韓日前第2度試射洲際飛彈，美國尋求聯合國對平壤施加更嚴厲制裁之際，美國駐聯合國大使海利今天表示，「已結束關於北韓的談話」，中國大陸也意識到他們必須有所行動。路透社報導，海利（Nikki Haley）在推特寫道：「結束關於北韓的談話。中國意識到他們必須有所行動。日本與南韓必須增加施壓。這不僅是美國的問題，將會需要國際的解決方案。」海利還貼上一個附有美日韓在朝鮮半島展開軍機演習照片的連結。在北韓28日試射一枚洲際彈道飛彈後，美國派遣2架B-1B超音速轟炸機展現武力。美國已就一份聯合國安理會對北韓施加更嚴厲制裁的草案，與中國大陸進行討論。海利是在北韓7月4日首次試射洲際彈道飛彈後，將草案文本交給中方。海利25日時曾表示，美國與中國大陸間已取得進展。   分享       facebook             分享       facebook          "},
{"date": "2017-07-31 01:18", "category": "要聞", "title": "晚年養老／轉念「不等死」 找到新世界", "website": "聯合報", "url": "https://udn.com/news/story/7314/2614031", "content": "華人的觀念是「在家養老」，視「三代同堂」為家庭幸福圓滿的象徵。但作家齊邦媛認為，現代人已沒有組成大家庭的空間與經濟條件，「沒有大家庭的房子、院子和經濟，何必去扯大家庭的糾葛？」不如找一個適當的地方養老，自己締造理想的晚年生活。她找到的長庚養生村，構想來自台塑集團創辦人王永慶。王永慶探望美國親友時，發現養老機構環境不理想，萌生打造養生村的念頭。他認為，「在家養老」的文化不一定是最完善的，讓長者依自己意願及條件選擇最後「養生」之地，也許可創造更理想的晚年生活。剛入住長庚養生村時，齊邦媛坦言內心「惶然無助」。當時養生村還是荒涼山村，入住率不到兩成，新挖的土地上草木都是新種，聽不到蟬鳴鳥叫。每當最後一班接駁車離去，「村民」彷彿遺世獨立。她在日記寫下心情：「在一個原不曾夢想的孤獨世界裡，面對自身不可知的結局，孤獨走向虛空。」這樣的孤獨，卻也是面對記憶最好的時空。齊邦媛在這輩子第一次擁有的獨立空間中，一字字寫下「巨流河」。「在生命中有餘燼之火的晚年，找到自己真正的書房、寫半生想寫之書。」人生也許也只有走到這個階段，才有如此清明的人生檢視。談到生死，齊邦媛從容豁達。她不諱言自己曾經抱著「等死」的心態，「等也不死，很麻煩，就不等吧。」心境一轉，「不等」讓她打開另一個世界。人生至此，她不再等待任何人與事，每天讀書寫作，每一刻都是永恆。"},
{"date": "2017-07-31 10:25", "category": "要聞", "title": "海棠颱風發威 嘉義縣沿海多處淹水成災", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614275", "content": "海棠颱風發威，從昨晚開始為嘉義縣帶來豪大雨，嘉義縣沿海布袋鎮、朴子市及東石鄉多處低窪地區傳出淹水，義竹鄉南興國小今天返校日，為師生安全，校方通報縣府，全校80名師生停止返校。縣府及水利署第五河川局監測，一級警戒（布袋站6小時雨量131.5mm），如持續降雨，轄內易淹水村里及道路已經開始積淹水，但目前還沒有撤離災民。布袋鎮內岑海里、永安里、菜埔里、光復里、中安里、西安里、東安里、東港里、復興里、新岑里、新民里、岑海里、新民里、好美里、貴舍里、過溝里、振寮里、見龍里，都傳出低窪地區淹水，縣府及鎮公所展開應變，隨雨勢減緩，淹水逐漸漸消退。朴子市也是多處低窪地區淹水，竹村國小校園淹水，嘉義縣焚化爐入口積水，農田有如水鄉澤國，網友紛紛拿手機拍照貼上網報災情。嘉義縣政府應變中心與消防局展開應變，隨時待命撤離災民。義竹鄉南興國小未淹水，今天碰上返校日，因學校教職員大多住隔壁台南，台南停班停課，校方緊急通知師生不必返校。 海棠颱風發威嘉義縣朴子市多處淹水。照片／讀者提供   分享       facebook           海棠颱風發威嘉義縣沿海布袋鎮多處淹水。記者魯永明／攝影   分享       facebook           海棠颱風發威嘉義縣朴子市多處淹水。照片／讀者提供   分享       facebook           海棠颱風發威嘉義縣沿海布袋鎮多處淹水，第五河川局啟動抽水機抽水。記者魯永明／攝影   分享       facebook           海棠颱風發威嘉義縣朴子市多處淹水。照片／讀者提供   分享       facebook           海棠颱風發威嘉義縣朴子市多處淹水。照片／讀者提供   分享       facebook          "},
{"date": "2017-07-31 17:05", "category": "生活", "title": "空服員集體請天災假 林懷民：代表台灣的某種進步", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615131", "content": "現代舞蹈表演團體雲門舞集創辦人林懷民，今年11月將推出睽違已久的作品《關於島嶼》，他今天在宣告記者會時表示，這齣劇創作費時三年，過程中深受台灣發生的社會事件影響。他也提及最近的長榮空服員集體請假事件，認為就某種程度而言，其實反而代表了台灣的勞動權有進步。雲門舞集經典舞劇《薪傳》首演39年後，林懷民再從台灣的印象與社會氛圍出發，創作《關於島嶼》新劇。其實林懷民的作品中不難看見蘊含社會議題的反思作品，例如之前就曾以「迷失之影」一劇討論過酒駕、臥軌、自殺等重大議題。這齣新作匯集了多位年輕藝術家，共同創作音樂、影像設計、服裝及燈光，頗有突破意味，劇中能看見哪些火花，備受矚目。今天宣傳新作時，林懷民不免談起當前的社會氛圍，他指出「最近有500名空服員因為請天災假，導致航班取消、遊客滯留。大家都認為這是一個問題，但其實就某種程度而言，這代表了台灣的某種進步，特別在工作權益的保障部分。」。對於新作，他也下了個註解「眾說紛紜」，並談及當今的社會狀態為「是誰說了算」，他表示「在台灣真的是誰說了算，在國際上誰說了算，這就是今天的世界」。對於此次大量納入年輕人投入創作，他也分享心得，林懷民說，透過此次合作，他自己在年輕人身上不斷地學習，感受到他們對於完美的那股追求。他表示，有很多人認為在這一代年輕人身上看不到耐心，但他倒認為不是這麼一回事。當被問起嘗試與年輕人合作，在溝通上是否會有隔閡，他則笑稱「我還沒那麼老」。 雲門舞集創辦人林懷民（中）今天在新作記者會上，對於長榮空服員集體請假事件表示看法。記者吳佩旻／攝影   分享       facebook          "},
{"date": "2017-07-31 01:18", "category": "要聞", "title": "一例一休輔導期屆滿 明起全面勞檢", "website": "聯合報", "url": "https://udn.com/news/story/7314/2613852", "content": "一例一休輔導期今天屆滿，8月1日起勞動部將全面展開勞動檢查，雙北、台南及高市將對輔導卻不改善企業開罰，台中、南投等縣市還要再「輔導」，形成「一國兩制」。台北市勞動局表示，這波專案勞檢涵蓋八大行業近600多家業者，分散在各縣市，之前已輔導完成，因此8月起實質勞檢，除了30人以下的微型企業不一定開罰外，像惡意不給加班費、超時出勤等嚴重情節，就會開罰。高雄市勞工局科長羅永新說，勞工局7月起就輔導幼兒園、養護機構等特定行業約50家，8月起逐一複查，若不合格，但在改善中，暫時不罰，若完全不理就會處分；台南市作法相同。新北市勞檢處長胡華泰說，今年以來針對一例一休已輔導1800多次，這些輔導過的廠商若未改正缺失，8月複查不過就開罰，確保勞工權益稽查主力會放在薪資水準接近基本工資的行業，例如服務業、綜合零售業、餐飲業或勞檢屢次違規的客運業。胡華泰表示，有些看似疏忽、計算錯誤的小違規不會立刻罰，會給業者緩衝期改正，業者不做才罰。台中市勞工局長黃荷婷說，市長林佳龍已明確宣示給企業3個月準備期，直到今年9月底止，市府將勞檢與輔導並重，檢查結果以輔導優先，不會立即處罰，採個案輔導讓業者知法守法。黃荷婷說，8月1日起就是每個月發薪日，從發薪狀況可看出這一個月來業者有沒有故意違反一例一休規定，例如出勤及休息日、給加班費等是否按規定。業者針對缺失若一直不改，或態度惡劣不提供資料、不配合，就會列入勞檢名單，9月底過後就開罰。南投縣長林明溱說，雖然勞動部要勞檢，但勞檢結果還是交由縣府裁罰。這八大行業中，對南投縣較有影響的是幼兒園和養護機構，縣府到今年底，都以輔導和宣導為主，但投訴案件或社會關注的重大案件除外，其餘個案，縣府會安排勞檢員進廠區輔導，或把違規業者集合來講習給「補考」機會，輔導滿一個月後複檢，重點是讓業者知法、改過。"},
{"date": "2017-07-31 16:53", "category": "全球", "title": "婦產科氣質醫生分娩前 仍披醫袍幫孕婦接生", "website": "聯合報", "url": "https://udn.com/news/story/6810/2615042", "content": "美國一名婦產科醫生在待產前，仍替一名急須幫忙的孕婦接生。圖片來源／ 英國獨立報   分享       facebook          根據外國媒體 報導 ，美國肯塔基州一名懷孕的女婦產科醫生，上週原本在醫院等待臨盆，當她得知一位孕婦即將生產，但對方醫生還塞車在路上時，她決定親自披上醫師袍幫忙接生，而手術完之後，她也順利生下自己的女兒，對於這位女醫生的善舉，孕婦的家屬也十分感激，而事後這名醫生則謙虛地表示：「比起自己生小孩，幫別人接生還比較自在！」這名女醫生名叫阿曼達（Amanda Hess），上周當她在醫院待產時，偶然間聽到一位孕婦已經要臨盆，對方醫生卻不在現場的狀況，據了解，原本負責該孕婦的醫生雖然在待命狀態，但當他接到電話時卻仍在趕往醫院的途中。阿曼達得知消息以後，馬上二話不說地披上自己的醫生袍，幫忙孕婦接生，「當時我直接在病人服上套上另一件袍子覆蓋住我的背部，然後穿上防水靴，之後就直接進到孕婦的病房接生。」阿曼達說道。事後孕婦在受訪時也表示：「對於當時醫生也在這裡我感到很幸運，也很感謝她的熱於助人。」、「當時她完全是專業醫生的模式，她是一個好女人、好母親，也是一位好醫生。」而在該孕婦平安生下孩子的幾小時後，阿曼達也順利生下一名女嬰。"},
{"date": "2017-07-31 08:57", "category": "生活", "title": "心情點滴／人生不必勉強", "website": "聯合報", "url": "https://udn.com/news/story/7272/2613534", "content": "學會放棄，是否是當前的功課？不知不覺已來到四十二歲，自從生了一場大病並開刀後，我學會放棄；放棄生小孩、放棄太操勞的工作、放棄過往最愛的化妝保養品，一切化繁為簡了。待業過程中，我一邊休養身體，一邊四處走走，認識了一名店員。她年過五十，老伴和女兒因為一場意外往生，留下她孤單一人。近年，五個兄弟姊妹也走了兩個，有時候不得不讓人覺得人生是一連串的減法。雖然如此，她卻告訴我，人生快樂最重要，一定要好好珍惜身邊的人事物，努力活在當下，未來的事不必多想。現在的她，每天開心工作，假日參加許多健走活動，學習新事物，這些快樂早已填滿她的心。也許應該感謝這場大病，任何事情的發生，其實都是最好的安排。原來我一直以來熱愛的化妝品並不環保，飲食也不健康。原來我一直在勉強自己，逼自己努力工作，卻不曾感到快樂；即使曾向老闆反應卻無法有所調整，最後身體抗議了，不得不辭去工作。還有生小孩這件事。其實我一直沒有用盡全力，十年來，我只不過試了一次排卵藥和吃黃體素，就因為副作用太大而放棄了。現在更因為這場病，無法期待孩子的到來。人到中年，經歷了許多精采繽紛的工作，其實我的心靈很富有。也許就結果來看，我膝下無子，目前事業無成，也不知道未來的方向在哪裡，而且必須和這場病糾纏到更年期才會結束；輕輕告訴自己，沒關係，該休息了，人生很多事不必勉強。現階段的我，開心活著、用心度日，才是最重要的事！"},
{"date": "2017-07-31 10:05", "category": "運動", "title": "NBA／安東尼加入雷霆？亞當斯：就像有喬丹一樣", "website": "聯合報", "url": "https://udn.com/news/story/7002/2614245", "content": "安東尼(右)。 美聯社資料照   分享       facebook          安東尼（Carmelo Anthony）交易案還未成定局，先前再傳出雷霆有意加入戰局參與「甜瓜爭奪戰」的戰局，儘管都還只是傳聞，但安東尼若若真的轉戰奧克拉荷馬市，亞當斯（Steven Adams）認為這是一件再好不過的事，他形容這樣的情況就像是「找來喬丹（Michael Jordan）一樣。」據外媒報導，雷霆跟尼克談論有關安東尼的交易案，而他們推出球隊副總裁兼任總管助理的威佛（Troy Weaver）招募，原因在於，安東尼在還是高中時期就認識威佛，當時就是他找安東尼加入雪城大學。對於外界盛傳雷霆想找安東尼入隊，打造衛斯特布魯克（Russell Westbrook）、喬治（Paul George）和安東尼的可怕三巨頭，提升戰力衝擊總冠軍，亞斯斯當然樂見其成。「如果他加盟，就像我們球隊有喬丹一樣。」亞當斯說，「這真的太棒了。」但雷霆在喬治（Paul George）的交易案中已付出一定的代價，現在能提供滿足尼克的籌碼已經不多，而即便傳出很多隊都想延攬安東尼的傳聞，據外媒消息指出，安東尼還是更屬意加盟火箭。"},
{"date": "2017-07-31 11:39", "category": "要聞", "title": "蔡英文上台1年 全台觀光旅館營收蒸發8億元", "website": "聯合報", "url": "https://udn.com/news/story/6656/2614387", "content": "陸客不來，部分地區觀光客人數雪崩式下降。瑞普萊坊今天(31日)公布，蔡英文總統上任前，及今年以來最新的觀光旅館營業統計分析，今年全台觀光旅館「陸客」住房人數跌43%、住房率跌4%、房價跌1%、總營收跌3%，供需已出現失衡，其中，又以東部地區觀光旅館最慘，營收大幅滑落9%。瑞普萊坊市場研究部副總監黃舒衛表示，全台觀光旅館「總營收(含住房、餐飲、其他收入)金額」，自蔡政府上台前(2016年前5月)的248.2億，滑落到今年前5月的240.6億，衰退3% ，這也是金融海嘯、政府開放陸客來台以來「首見衰退」，有將近8億產值蒸發。若分析「住房收入」，黃舒衛表示，全台觀光旅館，今年較去年收入短少5%，設備等級較低的一般觀光旅館衰退幅度較大，已達7%，東部、南部的一般觀光旅館更跌出12%、15%的紀錄。黃舒衛表示，全台今年前5月觀光旅館平均住房率63%，較去年同期67%、縮減4個百分點，中部地區有多個著名觀光景點支撐，表現較穩、逆勢成長2%，但北部減少3%，從7成以上跌落到68%。最慘的是南部和東部，都衰退7%。若從客房的住用數來看更嚴重，南部減少8%，東部更大跌12%。黃舒衛指出，這跟「陸客人數變少」有極大關連，因為南部的觀光旅館陸客住房人數從23.8萬掉到12.4萬人冽，東部更從9萬掉到3.4萬，分別減少48%、63%，遠高於全國平均值的「-43%」。瑞普萊坊指出，全台觀光旅館今年多開出508間房，總量成長1.8%，所以從業人數微增0.95%。新開業的包括國際觀光旅館等級的宜蘭綠舞國際觀光飯店，以及一般觀光旅館級的台北量子酒店及宜蘭悅川酒店，而台北萬豪酒店也增開74間客房。黃舒衛表示，若以商用不動產收益價格角度分析，在「總營收減少」，但「經營及稅費」等成本增加前提下，等於不動產產生的淨收益降低，連帶表示整體的資產價格水位下降，而投入的業者持續增加，僧多粥少，代表獲利、資產價格都被持續稀釋。 根據統計，台灣觀光旅館平均住房率63%，較去年同期縮減4個百分點，其中北部少3%。圖為台北市街景照。記者孫中英／攝影。   分享       facebook          "},
{"date": "2017-07-31 12:37", "category": "生活", "title": "颱風走 2017貢寮海祭8月4-6日重新登場", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614537", "content": "2017新北貢寮國際海洋音樂祭因颱風延期於8月到6日舉行。圖／本報資料相片   分享       facebook          尼莎颱風侵襲導致「2017新北市貢寮國際海洋音樂祭」延期，讓許多人失望，新北市府觀光旅遊局今天宣布活動改於8月4日到8月6日重新登場。觀旅局表示，雖有部分表演團體因檔期調整，但精彩度依舊不減。首日「團團轉」由海洋獨立音樂大賞第十回評審團大獎得主THE ROADSIDE INN開場，對尬雙舞台模式團團拚台。第二天海祭精神「海洋獨立音樂大賞」由來台灣10組樂團大顯身手，爭奪40萬大獎！不過其中原10強名單「城市雨人」因團員兵役無法配合，由備取第一樂團「SADOG」遞補參賽，「城市雨人」保留資格到下屆海洋獨立音樂大賞。第三天「搖搖樂」由美式搖滾樂團猴子飛行員打頭陣，依然由兄弟本色壓陣，海祭學姊、第2回海洋獨立音樂大賞評審團大獎、民謠女神陳綺貞壓軸。【中央社／新北31日電】「2017新北市貢寮國際海洋音樂祭」受尼莎颱風影響而延期舉辦，新北市政府今天發布新聞稿宣布，活動將於8月4日到8月6日重新登場。新北市觀光旅遊局表示，8月4日起為期3天的活動，雖有部分表演團體因檔期導致節目有些許調整，但精彩度依舊不減。首日「團團轉」由海洋獨立音樂大賞第十六回評審團大獎得主THE ROADSIDE INN熱鬧開場，並由對尬雙舞台模式團團拚台－熱情島國牙買加SKA風情的SKARAOKE對上瑪莉咬凱利、台客漂撇搖滾濁水溪公社對上非人物種、來自哈爾濱融入東北傳統戲曲「二人轉」的華麗視覺系搖滾樂團二手玫瑰，最後由四分衛及糯米糰復刻海祭第一回的精彩壓軸演出。第二天(8/5)代表海祭精神的「海洋獨立音樂大賞」由來自台灣各個角落、風格迥異的十組樂團大顯身手。原進入十強名單中的「城市雨人」因團員兵役問題無法配合，經評審團開會決定由備取第一樂團「SADOG」遞補參賽，並保留「城市雨人」十強資格至下一屆海洋獨立音樂大賞。第三天(8/6)「搖搖樂」由美式搖滾樂團猴子飛行員打頭陣，並由剛入圍今年金曲獎最佳樂團的香港女子搖滾樂團雞蛋蒸肉餅接力演出。另外，海祭第十七回的最大亮點全新企劃「海祭最大電音趴─DJ Mykala.k.a.林哲儀 feat. G17」，將於第三天精彩呈現！由知名DJ林哲儀領銜17位超大咖吉他手共同演出。最後將由近期火紅的嘻哈團體兄弟本色壓陣全場，並由海祭學姊、曾獲得第二回海洋獨立音樂大賞評審團大獎的民謠女神陳綺貞，擔綱今年海祭的最後壓軸精彩演出。主辦單位提醒民眾多加利用大眾交通工具，活動期間除台鐵既有班次外，仍會配合活動時間每天都將有加停、加開班次，詳細資訊民眾可以至台灣鐵路局網頁查詢最新列車班次表，並提供接駁車往返於鄰近停車場及活動會場，歡迎多加利用。"},
{"date": "2017-07-31 13:54", "category": "股市", "title": "聯發科第2季EPS 1.51元 改寫上市以來新低", "website": "聯合報", "url": "https://udn.com/news/story/7253/2614734", "content": "聯發科董事長蔡明介。 聯合報系資料照片   分享       facebook           聯發科今（31）日公布第2季財報，因毛利率拉升至35%，單季稅後純益22.1億元，每股稅後純益1.51元，表現略優於預期，但仍為掛牌上市以來新低。聯發科第2季營收為580.8億元，季增3.6%，落在財測中偏低標，原預估第2季毛利率為34%正負1.5百分點；營業費用率則為30%正負2個百分點，單季每股稅後純益將落在0.83元至1.14元間。據聯發科剛剛公布的第2季財報，毛利率為35%，季增1.5個百分點，營業利益23.58億元，季增逾九成，稅後純益22.1億元，每股純益1.51元。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 08:28", "category": "要聞", "title": "南部雨量驚人 日累積雨量都在台南高雄", "website": "聯合報", "url": "https://udn.com/news/story/11364/2614165", "content": "中央氣象局持續發布豪雨特報，受到海棠颱風及西南氣流影響，屏東地區已有超大豪雨，台南、高雄也有大豪雨發生。根據氣象局觀測資料顯示，日累積雨量地區台南、高雄，皆超過200毫米以上，最近一小時累積雨量前十名都是台南地區。氣象局提醒，連日降雨，請注意坍方、落石、土石流及山洪爆發，沿海低窪地區請慎防淹水，民眾應避免進入山區及河川活動。 台南、高雄受到西南氣流影響，累積雨量超過200毫米。圖／翻攝氣象局網站   分享       facebook           近一小時累積雨量都在台南。圖／翻攝氣象局網站   分享       facebook           南部受到西南氣流影響，累積雨量超過200毫米。圖／翻攝氣象局網站   分享       facebook          "},
{"date": "2017-07-31 14:11", "category": "要聞", "title": "台南今晨6：25宣布停班課 馬路、網路一片罵聲", "website": "聯合報", "url": "https://udn.com/news/story/8343/2614528", "content": "台南市早上6點25分宣布停班課，許多人已經出門上班、上學，行經積水路段險象環生。 記者曹馥年／攝影   分享       facebook          台南市政府指出，氣象局上午5點預報，市府已經調降為大雨特報，昨日深夜到今日清晨，大雨不斷，造成仁德、永康、新化、學甲等地區有淹水情形，造成多處地方淹水，道路無法通行，為顧及上課上班安全，全天停止上班上課，造成困擾，感到抱歉。台南市長賴清德臉書一早也同步貼出停止上班上課訊息，一小時內就湧入多達2.5萬人次瀏覽，留言四千多則罵聲不斷，賴清德上午受訪時表示，昨晚宣布今天照常上班上課之後，市政府不是就沒事了。他說，今早4點氣象局的預報跟昨晚10點的差不多，24小時預測雨量都只有100到200公釐，沒有達到停班停課的標準，氣象局在5點半甚至還把未來24小時下修為大雨。最主要是考量昨天晚上的大雨，造成多數地區淹水，擔心民眾出門的安危，才會緊急臨時宣布停班停課。針對台南市多處淹水，民眾質疑治水不力，賴清德上午也表示，氣候變遷造成雨量的難預估，特別是短時的強降雨，這一次颱風帶來的強降雨集中在今天凌晨4點到6點半之間，8點之後預測整天的降雨只有100到200公釐，只有雨量集中才會造成災情。他表示每一次的颱風對台南市都是一個考驗，對於相關的不足會作為日後改進的參考，希望未來的治水工程能夠更進步。台南市凌晨開始下豪大雨，淹水路段實施管制，請民眾改道。 台南市警一分局／提供   分享       facebook          【記者曹馥年、綦守鈺、周宗禎、吳政修／台南報導】台南市政府今天清晨臨時宣布停班停課，讓已出發上班課的市民跳腳。有上班族機車泡水拋錨，有學生冒著閃電大雨走半小時到校門口卻發現停課，無奈地說：「難道不能早點公布嗎？」因台南市政府宣布今早6到8點上班時間彈性處理，不少市民晚間在「台南市淹水」臉書粉絲團上，po出家中積水照，像是崑山大灣路、市區大仁街與仁德太子廟等路段因晚間的狂風暴雨，水淹及膝，昨晚就在擔心今天可不可以順利出門上班；也有人在ptt台南版上分享家門前有小河照片，表示雨大到無法入睡。「很多人已經出門上班、上課了！」台南市今天清晨閃電、大雨不停，不少人特別提早出門上班上課，載著孩子去學校暑期輔導再趕去公司上班，清晨5、6點在積水中通勤險象環生。未料到了公司、學校門口，才接獲市府停班課消息，非常錯愕。台南6點25分宣布停班停課，不少家長一早趕著帶孩子到校參加暑期輔導，沒想到好不容易出門卻發現又停課。多人罵說「若5點多宣布，可能罵一罵就算了，6點多已出門，為何不早點宣布？新營區私立興國高中立刻通知校車司機，不過，仍有約50名學生已到校，通知家長到學校載，校長趙孝賢、副校長謝振銘在校門口向學生與家長說明停班停課。學生說，沒有手機，不知道停班停課。就讀長榮中學的吳同學，從健康路的家中冒雨步行半小時才到校，未料到了校門口才知道停課。他認為，雖然有彈性停班課，但同學還是會準時到校，「太晚宣布停課了！」「出門前看電視，台南還維持正常上班上課！」在傳產上班的蔡先生，今天上午6點就從東區的家出發，準備到南區的公司上班，未料行經林森路地下道時，因路面積水過高，機車拋錨。他此時才接到停班課消息，無奈將車子往回牽，「大概要走3公里才能回家」。在安平工業區上班的洪先生，騎機車到半路才接到同事電話，通知停班課消息。但因公司大門鑰匙在他手上，他仍要冒雨騎20分鐘的車去公司開門，「確定沒事再回家」。南市興國高中有學生已到校再折返。 記者吳政修／攝影   分享       facebook          "},
{"date": "2017-07-31 14:45", "category": "社會", "title": "替外勞匯錢回鄉 這對情侶四年經手達566億元", "website": "聯合報", "url": "https://udn.com/news/story/7320/2614826", "content": "馬來西亞籍羅元森與段姓台灣女友，夥同鄭女涉嫌經營非法匯兌公司，台中地檢依違反銀行法罪嫌將森太、飛菲公司，與羅元森等三人起訴。記者林佩均／攝影   分享       facebook          馬來西亞籍羅元森與段姓台灣女友經營森太國際有限公司，夥同鄭女所屬的飛菲管理顧問有限公司，三人涉嫌經營非法匯兌公司，替印尼、泰國、越南、菲律賓等外籍勞工將錢轉回家鄉，更提供「專人送錢到府」服務，四年來口碑佳，非法收受新台幣566億餘元，收取犯罪所得手續費高達7億餘元，台中地檢依違反銀行法罪嫌將森太、飛菲公司，與羅元森等三人起訴。不少來台的外籍勞工都會將辛苦賺取的薪資匯回家鄉，馬來西亞籍的羅元森(52歲)看準商機，2013年3月起與台灣段姓女友(30歲)涉嫌以非銀行機關的森太國際有限公司進行海外匯兌業務。並由鄭女(47歲)開設的飛菲管理顧問有限公司向郵局、銀行申請金融帳戶，提供段女作為收受外籍勞工委託匯款，非法辦理國內外匯款業務。森太公司每筆手續費價不同，最大賣點是提供「貼心服務」，檢方調查，森太公司受理外籍勞工委託匯款金額與資料後，分為「快匯」與「一般匯款」，前者提供「專人送錢到府」服務，讓家鄉親屬第一時間收到款項。只要早上在台灣臨櫃寄錢，平均三日內，就有專人將錢送到越南家屬手中，因異鄉游子多希望錢早日送到家鄉親屬手中，故願意多支付手續費，選擇「快匯」方案。羅等三人從2013年3月至2016年12月，非法收受新台幣566億餘元，收取犯罪所的手續費高達7億餘元，台中地檢依違反銀行法罪嫌將森太、飛菲公司，與羅元森等三人起訴。"},
{"date": "2017-07-31 08:57", "category": "生活", "title": "賞文迴響／永不放棄的總司令", "website": "聯合報", "url": "https://udn.com/news/story/7272/2613536", "content": "閱讀日前刊登的〈早餐店的阿姨〉，令我想起我的鄰居：經營衛浴廚具店的李老闆。李老闆的店一點都不光鮮亮麗，他的店面亂糟糟的，走在裡面要小心不要踩到油煙管或水龍頭，不過這無損他靠著誠信建立起來的數十年商譽；最為人稱道的是他的售後服務，哪怕是已賣出十多年的舊物，不分大小，他依然「一通電話，服務就到」。近兩年常看到李老闆身邊跟著兩個提工具箱的跟班，原來是他的兒子，看來已有交棒的意味。兩個兒子稱李老闆為「總司令」，這個總司令爸爸對工作中的兒子要求非常嚴格，得繃緊神經，以免挨罵。今年初經過李老闆的店，驚見他裹著厚厚的外套，掛著尿袋，坐在輪椅上，獨自守著凌亂的老店，彷彿正用盡全力防止老店被棄守。原本以為他是中風，後來才從他大兒子口中得知，是脊椎受到免疫系統的自我攻擊，引發下半身癱瘓。醫生說這種情況不多見，目前只知道三個病例，復健是防止雙腿繼續惡化的唯一途徑，有兩個病例大概受不了復健的辛苦，都放棄了。「爸爸一住院就要求開始復健，他說我跟弟弟的功夫還不到家，他不能倒下。以他的年紀跟病情，這些復健過程非常辛苦，可是他都硬撐下來，我跟弟弟當然更要努力。」大兒子的眼裡閃著淚光，卻語氣堅定，讓我感受到家庭強大的向心力，我想他們父子一定可以攜手度過難關。上個月我家重新裝潢廚房，李老闆居然拄著四腳助行器，挺直腰桿，聲如洪鐘，親自坐鎮指揮。總司令又回魂了，雖然被重病輾過的身軀略見蒼老，但臉上的線條更顯堅毅，我忍不住對他說：「總司令！真高興再見到你，歡迎回來！」"},
{"date": "2017-07-31 02:02", "category": "運動", "title": "U12世界盃／颱風來亂 中華賽程擠一團", "website": "聯合報", "url": "https://udn.com/news/story/7001/2613991", "content": "U12世界盃少棒賽被大雨攪局，中華隊昨天對日本之戰延到8月2日，小組賽最後兩場必須連碰墨西哥和日本，總教練方穎豐苦笑說：「加上複賽接下來就是連6天硬戰，萬一捷克也不好打，那就是連7天了。」遇到下雨取消賽事，方穎豐不是擔心投手調度，而是小球員的球感跑掉，今早先帶隊到南英商工練球，全力備戰對捷克之戰，「我們投手多，之後只要有足夠分數就會車輪戰。」方穎豐接下來會精算每位投手的用球數和換投時機，確保接下來的比賽能靈活調度；雖然還沒決定會派誰對捷克先發登板，但方穎豐說，前兩戰還沒上場的陽益政和許家勤一定會亮相，免得他們等太久，手感都跑掉了。原訂昨天對日本先發投球的孫易磊難掩失望，他很想對決日本，因為之前有投過，但是都輸球；根據過去經驗，孫易磊對日本的印象就是很團結，而且戰術執行力很強，希望補賽還是自己擔任先發，想要直接用好球挑戰打者。 第四屆WBSC世界盃少棒錦標賽（U12）原定30日晚間在台南市立棒球場進行中華隊對日本隊的比賽，因賽前雨勢轉大，經大會勘察場地討論後，決定延賽至8月2日。 中央社   分享       facebook          "},
{"date": "2017-07-31 12:30", "category": "生活", "title": "北市吃冰要小心！ 一芳水果茶、丸作食茶等名店違規", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614515", "content": "冰品衛生標準違規，名店上榜。台北市衛生局昨日公布15件不符衛生標準的飲冰品業者名單，包含ICE MONSTER台北忠孝店、北投區一芳台灣水果茶、丸作食茶台北士林店、一手私藏世界紅茶站前店、台北市內湖區瑞光路頂呱呱等，最高可罰300萬元。台北市衛生局今年4月第2波專案抽驗飲冰品及配料，抽驗211件包括189件飲料、冰品、冰塊及22件配料，抽驗項目包含大腸桿菌、大腸桿菌群和生菌數，其中15件飲冰品經初、複抽結果仍不符衛生標準，不合格率7.1%。其中超標情形最嚴重者，是文山區等一下茶飲店的「綠茶（含冰塊）」，檢出生菌數超標210倍，大腸桿菌群最確數超標110倍。等一下茶飲表示，2月才開張，機器、濾芯都很新，茶葉檢驗報告也合格，按SOP清潔，同測冰沙也合格，目前還在找原因，會積極改善。其他初檢、複檢結果不合格產品，包括北投區尊賢街一芳台灣水果茶「包種綠茶（含冰塊）」、丸作食茶台北士林店「手作冬瓜茶(含 冰塊)」、ICE MONSTER台北忠孝店「新鮮芒果綿花甜」、一手私藏世界紅茶站前店「錫蘭鮮奶茶含冰塊」、頂呱呱內湖區瑞光店「茉莉綠茶」等。ICE MONSTER台北忠孝店去年也被抽檢出豆綠產品有疑慮，致電業者，ICE MONSTER表示，公司每月都會自主送檢，這個月門市人員操作不當，因此驗出生菌數，主因夏天炎熱，又使用新鮮芒果，未添加其他東西，容易超標，目前保存冷藏設備都加強控管，後續還會再做送檢。此外，一芳水果茶北投店表示，機器原本都有保養，日常清潔維護也都符合公司規定，檢出超標後，再次請廠商清潔無法自行保養的部分，也拆卸清洗製冰機、換濾芯、茶桶、茶嘴；一手私藏世界紅茶士林站前店表示，平時對把關很嚴謹，茶葉和水質都沒問題，檢驗沒有過也嚇了一跳，推測是冰塊廠商配送中受污染，考慮和供應商協調，或改用自己的製冰機，確保原物料安全。東區排隊名店ICE MONSTER被北市衛生局驗出大腸桿菌群超標。記者魏莨伊／攝影   分享       facebook          "},
{"date": "2017-07-31 01:18", "category": "要聞", "title": "晚年養老／台灣現況 銀髮住宅供不應求", "website": "聯合報", "url": "https://udn.com/news/story/7314/2614036", "content": "有養生村為銀髮族開辦電腦課程。 本報資料照片   分享       facebook           銀髮住宅愈來愈受歡迎，長者不再視入住養生村或銀髮住宅等同被遺棄，甚至許多人主動表達要住養生村或銀髮住宅。台灣最大養生村長庚養生村設立十七年，去年開設空間已完全住滿，登記排隊以達到上百人，今年三月加開一○四戶已住進四十二戶，若是全數住滿，還會會再加開二百戶。位於新北市的雙連安養中心、台南悠然山莊等，也都一位難求。長庚養生文化村主任戴興業說，養生村從二○○五年設立至去年，僅開設Ａ棟七百戶，最搶手是十四坪房間，很多銀髮族排隊等候，為了滿足需求，今年特別加開Ｃ棟，增加一○四戶。長庚養生村今年因應物價等調漲價，但並未影響住戶的入住意願。雙連安養中心於今年一月調漲安養、養護價格，漲幅介於二千到四千元；位於台南關廟鄉的悠然山莊，安養房間費用兩年前也微幅調漲一千元，悠然山莊執行長郭姵伶表示，僅適用新入住者，至今居住最久的長者為十八年，歷來調漲皆並未有長輩因此搬家。"},
{"date": "2017-07-31 00:51", "category": "要聞", "title": "尼莎吹垮和平電塔 高屏今防超大豪雨", "website": "聯合報", "url": "https://udn.com/news/story/11364/2613925", "content": "中颱尼莎昨前腳剛走，輕颱海棠就來攪局。中央氣象局表示，海棠今上午前有可能降為熱帶性低氣壓，但後續西南氣流與西南風效應，預計高雄、屏東今天會出現超大豪雨，各地雨量也很可觀，雨勢將持續到周四，各地仍得防災。因應氣象局超大豪雨預警，高雄市與屏東縣今天停班停課；台南市上班上課，但擔心民眾上班時間風雨可能正強的時候，宣布早上六到八點的上班時間可彈性處理。 尼莎颱風瞬間陣風強勁，花蓮和平電廠輸電鐵塔被強風吹倒，導致全台供電吃緊。 圖／民眾提供   分享       facebook          各地淹水威脅未除，全台還得面對限電危機；尼莎颱風造成全台五十七萬戶停電，台電發言人林德福昨天表示，強風讓花蓮民營和平電廠的輸電鐵塔倒塌，減少約一三○萬瓩供電能量、等於近四個百分點的備轉容量率，恐致供電進入紅燈的限電警戒；根據台電預測，八月三、四日（周四、五）將亮紅燈，也將是今年首度「亮紅」。台電指出，因短缺和平電廠供電能力，加上大潭、大林與通霄新機組最快要到下周才可點火試運轉，推估本周最低備轉容量率僅百分之二點一二、備轉容量七五點八萬瓩，離亮出五○萬瓩的「限電準備」黑燈也僅一步之遙。台電也希望各單位共體時艱，配合節電。 尼莎颱風瞬間陣風強勁，花蓮和平電廠輸電鐵塔被強風吹倒，導致全台供電吃緊。 圖／民眾提供   分享       facebook          行政院長林全關切供電吃緊，昨天一早前往中央災害應變中心聽取災情簡報後，指示台電和經濟部要做好應變措施，希望對短期供電不要造成問題。中颱尼莎、輕颱海棠接連在廿四小時襲台，為近六十年來首見；中颱尼莎的強風暴雨，造成屏東地區嚴重淹水，昨天部分地區淹水未退，傍晚海棠又從恆春半島登陸，所幸昨晚海棠風雨不大，到晚間十二時，未傳出重大災情。氣象局提醒海棠帶來的旺盛西南氣流不容小覷。今天屏東、高雄會出現超大豪雨；南投、雲林、嘉義、台南、台東也要防豪雨成災。台泥公司副總經理黃健強指出，前晚瞬間風力過強，迎風面的自有輸電鐵塔倒塌，台泥昨已派出十餘位工程人員上山了解實況。經濟部也將協調動員國軍弟兄搶修。黃健強表示，他也不敢擔保何時能搶修完成，只能全力以赴。據中央災害應變中心統計，截至昨晚十時，颱風共造成全台一二六人受傷，仍有四萬餘戶停電待修復；農委會統計，全台農損粗估一億七千多萬元，以宜蘭損失一億一千多萬元最多。輕颱海棠路徑圖 圖／聯合報提供   分享       facebook          "},
{"date": "2017-07-31 01:46", "category": "要聞", "title": "藍縣市黨部主委直選 參選門檻放寬", "website": "聯合報", "url": "https://udn.com/news/story/6656/2613992", "content": "國民黨預計九月底將辦理第一次的地方黨部主委直選。這也是國民黨準主席吳敦義（右）在主席競選時的政見之一。本報資料照片   分享       facebook           準國民黨主席吳敦義參選重要政見之一的縣市黨部主委直選案，相關選舉辦法已接近定案階段。在參選資格部分，草案規定曾任或現任鄉鎮市區級黨部主委或常委以上幹部者，不需經由連署，就能登記參選，但恢復黨籍者的期限，應滿二年。由於曾任、現任立委或縣市議員，大多擔任過鄉鎮市區級或縣市黨部義務常委，這項規定等於是讓曾任立委、地方縣市議員的民意代表，都有參選資格，大幅擴大參與的範圍。若依黨中央目前所擬時程，地方黨部主委直選最快十月底上路，任期兩年，連選得連任一次。換言之，直選後的主委將直接牽動二○一八年乃至二○二○年的地方選舉及立委、總統大選。但黨內普遍認為，相關辦法出爐後，是否分階段實施要再謹慎考量。吳敦義七月二十八日與立委座談時也表示，會分階段分區域直選。國民黨地方黨部主委直選案如何推動，恐還要再觀察。依吳敦義指示成立的「黨章暨地方黨部主委直選研修小組」，完成了這份地方黨部主委直選辦法草案，將於八月二日研修小組會議中拍板，再送八月九日的中常會通過，並提送二十全會討論後定案。除了選舉辦法，未來黨中央和地方黨部的權利義務，有意參選者最關心的財務分擔部分，地方黨部主委直選後，未來除了地方黨部的書記長及一名總幹事，現在由中央負責的地方二百三十位專業黨工薪資，將全由地方黨部自籌，黨中央只補助地方黨部的業務費用。黨中央解釋，地方業務費用由黨中央補助，各縣市黨費收入也歸地方黨部統籌運用，未來地方可視經費籌措情形決定人事的聘用或推動在地志工化，地方黨部主委的募款壓力並不會那麼大。"},
{"date": "2017-07-31 12:08", "category": "要聞", "title": "外交部走回金援外交 徐永明：跟中國比錢的話還是會輸", "website": "聯合報", "url": "https://udn.com/news/story/6656/2614466", "content": "外交部長李大維27日造訪友邦貝里斯，雙方簽署雙邊合作瞭解備忘錄，當地媒體報導，台灣需提供貝里斯18億台幣，其中6億是捐贈，不用歸還。立委質疑我國走回「金援外交」，時代力量立委徐永明批評，外交部不能因為斷交兩個國家就挖東牆補西牆，「你如果要跟中國比錢的話還是會輸的。」徐永明表示，現在中國的外交攻勢非常明顯，希望外交部能有新的思維來因應，而不是因為斷交兩個國家就挖東牆補西牆，「你如果要跟中國比錢的話還是會輸的。」徐永明說，上次他質詢外交部，外交部向他表示有開拓新的邦交國的可能，「但不會去做」，意指不想跟中國大陸打外交戰，但徐永明認為，目前中國對我的外交攻勢明顯，情勢已經到了這種地步，台灣還需要畫地自限嗎？徐永明認為，外交部必須有整體的規劃和思維，北京不只針對邦交國，對非邦交國也在出手。如果外交部長李大維還是走過去的老路，當然成效有限。民進黨立委吳思瑤則表示， 不樂見金錢外交存在，這次6億捐贈也必須接受國會監督，6億不可以無限上綱。"},
{"date": "2017-07-31 13:08", "category": "運動", "title": "NBA／布萊恩捲髮太銷魂 球迷為球星設計新髮型", "website": "聯合報", "url": "https://udn.com/news/story/7002/2614586", "content": "球迷為包括布萊恩等多名NBA知名球星設計新髮型。 擷圖自Tyson Beck推特   分享       facebook          據 今日美國報 今天報導一項有趣的新聞，如果過去一代的NBA球星(包括詹姆斯)，進入現今NBA會是什麼樣的情況？一名數位藝術家及NBA圖案設計師貝克(Tyson Beck)，於近日在個人推特上發表不少作品，利用電腦創作，為知名球星設計新髮型，包括布萊恩、歐尼爾、鄧肯、艾佛森、詹姆斯，甚至喬丹都為他們設計新的造型。球星的新髮型相當有現代感，報導指出，這為他們融入現代做出解答。當然這些只是設計師的作品，並未真正出現在球星頭上，只不過，這種方式確實令人眼睛為之一亮，也讓人回味這些球星過去的模樣。Old Faces ✂️ Fresh Cuts • What yesterday's stars could look like If they were entering the league today  pic.twitter.com/8FcJL6yLq6Old Faces ✂️ Fresh Cuts • 2  pic.twitter.com/JbITrUvHjoOld Faces ✂️ Fresh Cuts • 3  pic.twitter.com/gEDNDZbwozOld Faces ✂️ Fresh Cuts • 4  pic.twitter.com/EtkDR0X115Old Faces ✂️ Fresh Cuts • 5  pic.twitter.com/tYLBfyrzJi"},
{"date": "2017-07-31 10:10", "category": "生活", "title": "職場走跳Sense要有！面試最怕遇到的十大問題", "website": "聯合報", "url": "https://udn.com/news/story/7269/2614243", "content": " 圖擷自 energepic.com   分享       facebook          又到暑假求職季，全台菜鳥紛紛出籠，展開生存之戰！但還不知社會多險惡的各位，知道面試該如何準備嗎？一直以來關注職場議題的茶裏王，為因應求職季的到來，特別和DailyView網路溫度計合作，透過《KEYPO大數據關鍵引擎》，找出社會新鮮人最擔心遇到的面試問題，讓大家不只及早準備、也能知道面試官到底在想些什麼，讓網友們在投入職場的第一關，就能把面試官嚇到不要不要的。除了社會新鮮人適用外，這篇文章對在職場走跳多年的老鳥也有，對負責招募員工的人資也有用！一篇文章有這麼多用途，絕對值得被珍藏！青澀大學生果然最怕這問題，尤其是大學宅了4年（甚至更久）的宅宅更是擔心，「天啊！要怎樣回答才不會顯得我很遜呢？」其實，公司主要是想藉此了解你能否在工作後去跟客戶喝酒博感情啦！考驗的是你為工作付出的意願有多高，可要小心作答。新鮮人都夢想的「準時上下班」，其實是癡心妄想！根據不專業統計，就算手邊事情做完了，87%的上班族仍會裝忙加班，所以當人資開口問你「能否加班」時，知道該怎麼做了吧？如果直接約你下班時間才面試的公司，自己也要內心有底，這很可能是間「責任制」的公司，建議先想清楚自己能不能接受這樣的工作環境。大學生夜唱都知道要挑最便宜、唱最久的那家，老闆當然也是啊！雖然現實很殘酷，但若你拿不出數據證明自己真的很有用（例如：我一個月可以跑千萬業績~千萬不要這樣說），如何能擊敗其他的應徵者？還好初生之犢啥沒有，膽子最多，沒有量化數據，就走質化內容，以情感、霸氣、自信征服老闆吧！ 這問題最愛在面試尾聲冒出，還會把畢業生搞到一頭霧水，「啊剛不是都講完了？現在是要我說什麼？」雖然內心這樣想，但你千萬不要說出來啊！因為面試官是要藉此了解你是不是事先有先研究過公司？或是你是不是個有想法的年輕人？有時候問對問題，比回答更顯得珍貴。你以為跟老闆有一樣的嗜好，就能拉近彼此距離嗎？或是以為老闆問這問題，可能只是想找個球僮來使喚，像是「阿偉，下班打球，你當球」之類的。就自以為聰明的回答些靜態答案~例如「我喜歡發呆」、「我興趣是賴床」、「沒事做我都在喝茶」以上這些答案，保證讓人資聽到大驚失色，忍不住喝個茶壓壓驚。其實這題面試官，很可能是想知道如果你是個喜歡打棒球或籃球的人，那表示你團體溝通能力還不錯，起碼有運動，應該身體不會太不健康！面試就像是相親、聯誼，你與公司就像是男女雙方，要表達出自己的優缺點、或是心目中的理想伴侶，讓兩者都能夠找到最滿意的另一半。不過對業界沒啥經驗的畢業生，最愛說自己善良、樂觀、進取，但這麼普遍的答案，根本不會讓人留下深刻印象......回去再練練吧！ 打開天窗說亮話的時間到了，只是老闆可能不會理你...面試官會藉由你的答案，與公司職缺所需人才進行配對，找出你最適合去的地方。但以上所述是理想狀況，若公司很急迫，還是會要求你做不喜歡的事，這就是所謂的「合理的要求是訓練，不合理的要求是磨練」。有委屈的話.......我也不知該怎麼辦。剛剛說過，面試就是在相親，因此面試官會藉由這問題，來了解你是誰。不過面試官沒空、也不喜歡聽人長篇大論，所以各位畢業生請縮短自我介紹，並少說廢話，最好能用一句話就讓面試官留下深刻印象，像是「你聽過OO嗎？」就是一句不錯的開場白（誤）。寫到這邊，都快變成「面試帥話王」大賽了，尤其這道題目，無厘頭程度簡直87分不能再高。「為什麼想來上班？當然是為了錢啊......。」雖然內心是這樣想，但回答還是要冠冕堂皇些，例如「這裡就是我的終生志業！」這句太虛偽，但這就是職場，兵不厭詐！薪水當然是越多越好，但因同儕影響、媒體報導，畢業生往往是有口難言，最後拿到不如意的薪水，只能委屈往肚裡吞......。建議大家，談薪資時真的要勇敢點，雖然剛畢業沒啥經歷，但年輕人的肝很新鮮、前程不可限量；或是大方的回應「依公司規定」，也是不錯的方式。祝大家都能順利擊倒面試官，拿到理想職缺。本日精采內容、圖表數據，請看DailyView網路溫度計搶救職場小白兔！盤點面試時最怕遇到的十個問題！【更多精采報導，請上《DailyView 網路溫度計官網： http://dailyview.tw 》；《DailyView 網路溫度計粉絲團 www.facebook.com/DailyView.tw 》未經授權， 請勿轉載！】分析說明：本研究資料由《KEYPO大數據關鍵引擎》提供，分析時間範圍為2016年07月27日至2017年07月26日，共一年。系統觀測上萬個網站頻道，包括新聞頻道、Facebook、PTT及各大討論區、部落格等，針對討論『職場新鮮人』相關文本進行分析，並根據網友就該議題之討論，作為本分析依據。本文所調查之結果，非參考投票、民調、網路問卷等資料，名次僅代表網路討論聲量大小，不代表網友正負評價。本篇分析報告使用「KEYPO大數據關鍵引擎 圖／網路溫度計提供   分享       facebook          "},
{"date": "2017-07-31 00:12", "category": "地方", "title": "前大賣場主管舉家返鄉 行自然農法賣「原」味農產", "website": "聯合報", "url": "https://udn.com/news/story/7327/2613820", "content": "原本在連鎖大賣場當主管的高金漢（左一），以自然農法種出的各種農產品甜美好吃，家人齊心推廣。 記者蔡容喬／攝影   分享       facebook           來自屏東泰武鄉的高金漢，原在連鎖大賣場擔任主管，考量父母年邁、家中農地荒廢，41歲的他毅然辭職舉家返鄉。「原鄉農地肥沃，一定能種出豐饒作物！」高金漢參加職訓課程學會農產加工，將運用專長為族人建立行銷平台，讓更多人嚐到原鄉自然農法種出的甜美原味。 高金漢軍職退伍後，在台中連鎖大賣場工作14年，從基層做到主管。原鄉出身的他一直掛念家鄉土地，4年前決定辭職返鄉，在自家農地上，以自然農法依時節栽種各式作物，從老薑、地瓜、稻米、紅藜到芒果、香蕉、酪梨等，都有不錯收成。雖販售鮮果已有一定利潤，為拉長農產品保存期限，提升農產品價值，高金漢今年參加勞動部高屏澎東分署開辦的「農產品加工及包裝行銷班」，學習農產品醃漬、釀造、酵素製作、草本保養品製作及市場行銷、通路開發等，進一步展開加工事業。 高金漢說，因資金有限，像他這種初試啼聲的小農，實行的是「家庭即工廠」制度，使用簡便機具採半機械、半人工製作，太太幫忙洗薑、磨薑，女兒則協助包裝，儼然讓家庭加工廠成為「開心農場」。透過粉絲專頁，他培養出一批死忠顧客，未來將為家族與排灣族人建立「泰鄉農場」行銷平台，銷售原鄉農產品，讓更多人品嚐到泰武鄉特產與健康農作加工品。 "},
{"date": "2017-07-31 01:19", "category": "兩岸", "title": "稅務風暴／最嚴發票令 重罰假消費", "website": "聯合報", "url": "https://udn.com/news/story/7333/2613880", "content": "金稅三期「最嚴發票令」，7月起上路了。對假消費買發票要抵稅的企業，妄想蒙混過關，將當頭棒喝。由於金稅三期稅務管理資訊化系統，對沒有實際業務而有發票扣抵，將主動預警，稽徵追稅。「台商張老師」、兩岸執業會計師張聰德提醒，台商出口退稅要避免虛開、虛抵發票避稅的誤區。「台商張老師」指出，東莞的台資加工企業，不少是100%直接出口，所取得的增值稅進項發票，都可以申請出口退稅。但不少家台商都吃過悶虧，就是申報的增值稅專用發票，事後被金稅三期大數據查核時揪出其中有假發票，而被以非法取得增值稅專用發票為理由，加以罰款，「一張申報人民幣1,000多元的假發票，卻罰款了8,000元。」特別的是，台商是誤踩地雷，並非是故意買發票扣抵。事後查出，台商要求進貨公司開立增值稅專用發票時，被以該公司為以銷售為主的分公司為由，改由總公司開立，結果稅務局查出總公司係屬於空頭公司，並未具有真實的營業行為，因此被認定是虛開發票的不法行為。不過，7月實施的發票新制，號稱「最嚴發票令」，除規定要提供稅號外，「如實填報發票內容」是新制的新規定。大陸發票百百種，而且稅差非常多。請吃飯、娛樂的差旅票和招待費，只能扣抵銷售額的千分之五，而辦公用品、會務費可以全額扣抵，因此巧立名目、移花接木、甚至買發票報帳抵稅，成了公開的秘密。在此之前，銷售方還允許購買方自行選擇需要開具發票的商品服務名稱等內容，並按照購買方的要求開具與實際經營業務不符的發票。也就是大吃大喝的餐飲消費，還可以改報文具支出報公帳。但新制之後，要求銷售方開具發票時，應如實開具與實際經營業務相符的發票；購買方取得發票時，不得要求變更品名和金額。發票新制7月起，要求開具增值稅普通發票，需提供企業抬頭及稅號，否則發票將無法用於企業報銷。且按照規定，發票必須有納稅人識別號或統一社會信用代碼，不符合規定的發票，將不得作為稅收憑證用於計稅、退稅、抵免等辦理涉稅業務。企業今後買發票做假帳，無法再存僥倖心理。  分享       facebook          "},
{"date": "2017-07-31 15:10", "category": "社會", "title": "撞死清大博士判18年 博士父：希望杜絕見死不救", "website": "聯合報", "url": "https://udn.com/news/story/7315/2614879", "content": "撞死清大博士生林仲桓的胡家瑞今天被依殺人等罪重判18年，林仲桓的父親林如山今天沒有到庭聽判，他獲悉判決結果後表示，「刑度還可以接受」，他希望法院判決可以杜絕這種見死不救的行為。林如山表示，胡家瑞只是曾經在法庭中向他口頭道歉而已，胡與胡的家人自案發以後，從來沒有跟他接觸過；關於刑度部分，林如山說，殺人罪本來就是10年以上有期徒刑，「用殺人罪起訴，本來就該用殺人罪去判決」。林如山說，已向胡家瑞提出1千多萬元的民事求償訴訟，但還未有審理結論，林如山接受電話訪問時說，法律的制裁只是一種手段，目的是要維護社會的善良秩序，他希望今天判決能從此杜絕這種見死不救的行為。 圖為台北地院。記者王聖藜／攝影    分享       facebook          "},
{"date": "2017-07-31 02:27", "category": "評論", "title": "短多長也多 郭董投資美國創雙贏", "website": "聯合報", "url": "https://udn.com/news/story/7339/2613889", "content": "拜讀七月卅日民意論壇「 美國優先…郭董才是大贏家 」大文，指出郭董投資美國，從經濟利益來分析，郭董才是大贏家，而美國優先只重視增加新工作機會的數量，恐不足以讓美國再次偉大。富士康在美國威州承諾投資一○○億美元，即使創造一萬三千個新工作機會，但威州給予三○億美元的租稅減免，其實代表納稅人付出二十三萬美元代價，才創造出一個新的工作。該文以富士康在威州投資所創造的就業機會，認為是當地納稅人付出代價的結果。實質上，當地政府給予外人投資減免稅，不是減免當前既有的稅，而是減免該投資建廠營運後所產生的新稅；如沒有外人投資，根本不會產生新稅源，那能有新稅。因此，當地政府所減免的，是未來外人投資建設營運所應繳的稅，政府給予減免。該投資所創造的就業機會與當地納稅人毫無關係，實際上當地納稅人根本未付出任何代價。然而外人投資對當地貢獻是多方面的：一、外人投資增加了國內需求，促進經濟成長。二、外人投資創造新的工作機會，降低失業率。三、外人投資會帶來新的技術和新市場的開拓。四、外人投資所創造的新就業者，有薪資收入，會增加消費支出，促進經濟成長。五、外人投資企業員工薪資一般較當地平均薪資高，使當地整體薪資報酬增加，所得稅稅源擴大，當地所得稅收入增加。六、原來土地荒廢多年，由於外人投資獲得有效利用。七、外人投資減免稅期滿後，就要依法繳稅，當地政府稅收會大增等等。以上所舉是外人投資對當地直接的貢獻，而由這些直接貢獻所誘發的間接貢獻，亦很大。該文認為，租稅優惠帶來外人投資，對美國經濟卻可能產生短多長空的影響。所謂短多，如上文所述一至六項；而前文第七項所述，富士康在威州減免稅十五年滿期後，自然每年都要依法繳稅，讓當地政府稅收大增。而且富士康在威州建廠十五年後，為維持競爭力，設備必須不斷更新，需要持續不斷投資，甚至亦會不斷擴大投資增加生產，以及上下游相關企業亦會跟隨赴美投資。由以上可知外人投資對當地的貢獻，是廣泛的、持久的。所以近百年來不論是已開發國家或開發中國家，如戰後的日本、西德、台灣、韓國、新加坡等等，及近三十年來的中國大陸無不是靠外人投資富強起來的，美國亦不例外。"},
{"date": "2017-07-31 03:03", "category": "產經", "title": "銀行處理可疑交易 別大意", "website": "聯合報", "url": "https://udn.com/news/story/7239/2613927", "content": "金管會強化洗錢防制，將有新一波的裁罰，查核重點鎖定銀行調查可疑交易後，卻未留存詳細調查紀錄，涉違反洗錢防制法第十條，最高可罰1,000萬元。台灣將於明年接受「亞太防制洗錢組織」（APG）第三輪相互評鑑，評鑑結果攸關台灣是否會被列為洗錢高風險國家，政府不敢大意，除強化洗錢防制法規，也透過裁罰督促金融機構做好洗錢防制工作。根據洗錢防制法等法律及規定，銀行發現疑似洗錢或資恐交易態樣時，就必須查證該交易是否符合開戶的性質與目的，銀行並依據查證的資料進行分析判斷，是否為可疑交易；如果是，就必須向法務部調查局申報。舉例來說，月薪只有3萬元的小明，帳戶突然有一筆上億元資金匯入，銀行就要趕緊去調查，為何有大筆資金匯入？結果發現，原來是小明中大樂透，銀行認定未涉嫌洗錢或資恐，故未進行申報。但據了解，銀行普遍犯有一大疏失，即未留下詳細的調查紀錄。以上述案例為例，即便小明未涉及洗錢或資恐，銀行也必須留存詳細的調查紀錄，說明「為何判定小明沒有洗錢或資恐？」證明銀行確有對每筆可疑交易進行調查。然而，金管會金檢發現，許多銀行的調查紀錄，僅簡略地用「經查未有洗錢疑慮」一句話帶過，讓檢查人員一頭霧水，銀行是如何認定未有洗錢疑慮。金管會認為，恐違反洗錢防制法第十條規定，因此決定針對疏失較嚴重的銀行，進行新一波懲處。金管會官員表示，銀行發現疑似洗錢的態樣時，經專業判斷後認為不用申報，必須將不用申報的「理由」說明清楚，並製成報告留存下來，提供銀行內部稽核或主管機關稽查時參考，否則無法證明有對洗錢負起把關的責任。據了解，兆豐銀行紐約分行去年遭美國紐約州金融署（DFS）裁罰，其中一個違規事項，就是紐行未對毋須申報但又疑似洗錢的交易，留下調查文件（documentation），以致無法建立完整的洗錢預警系統。  圖／經濟日報提供   分享       facebook          》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 01:18", "category": "兩岸", "title": "北京瞭望／大陸民企面臨變局", "website": "聯合報", "url": "https://udn.com/news/story/7331/2613922", "content": "中國每逢大事或大變，必定辦班，辦班目的主要是「統一思想」、北京最近辦過兩個班，一個是高端又高調的「省部級主要領導幹部學習習近平總書記重要講話精神，迎接黨的19大專題研討班」，一個是比較低調的是「非公有制經濟代表人士中華文化研修班」。中國的中央級幹部培訓體系有「三大校」之說，一是中共中央黨校、一是國家行政學院、一是中央社會主義學院。今次兩個重要的班，為中共19大統一思想而辦的省部級官員「研討班」，當然是由中共中央黨校操辦；而非公有經濟代表人士的「研修班」，自然是由中央社會主義學院來辦。19大「研討班」的內容，已廣而告之，非公「研修班」一直保持低調。來自中央社會主義學院的消息說，面向非公經濟人士的研修班，是中央社院首度舉辦，學員54人，要求都是「全國具有一定實力的新生代民營企業家」，包括萬向集團首席執行官魯偉鼎，天士力控股集團有限公司董事局執行主席閆凱境，蘇州路之遙科技股份有限公司董事長周榮，北京中航智科技有限公司董事長總經理田剛印，既然中央社院定性為「新生代」，大家還不大熟悉，但另一定位「有一定實力」，則顯示其未來不可限量。這些有一定實力的新生代民企老闆們進「研修班」，要學些什麼呢？按中央社院透露的課程表，其課程以講授中華文化和中國經濟形勢為主，中國文化方面要講《中華文化要義》、《儒商文化與企業文化建設》，經濟形勢主要講《當前宏觀經濟形勢》、《「一帶一路」：國家安全戰略》。辦這個研修班，中央社院方面的說法，是有助於「推動非公有制經濟代表人士深入了解國家經濟政策和宏觀經濟形勢，深入了解中華優秀傳統文化，樹立文化自信」。主辦方的這一說法之外，專門負責統戰民營經濟的中共中央統戰部五局局長張天昱到研修班上的講話，則主要強調「三點要求」，其中有數個要點值得注意，一是民營企業打造「親」「清」新型政商關係，有序實現家族企業代際傳承；二是民營企業經營中要謹守本業、注重技術、銳意創新；三是民營企業要「抓好企業黨建工作」，即在企業中建立中共黨組織。中央社院的「研修班」，跟中央黨校的「研討班」同期開班，也同是面對變局而來。中國現正面臨政治、經濟和社會的大變局，最近安邦諮詢有份報告說，「中國民營企業處於前所未有的困難時期」。其實看看有人低調跑路、有人高調賣產、有人整容換面，對照起來，統戰部的要求或忠告，意味深長。"},
{"date": "2017-07-31 11:57", "category": "兩岸", "title": "廣州造出全球首款石墨烯電子顯示幕", "website": "聯合報", "url": "https://udn.com/news/story/7333/2614369", "content": "陸媒報導，中國大陸廣州奧翼電子科技股份有限公司將石墨烯用於顯示技術，研製出全球首款「石墨烯電子顯示幕」。廣州日報今天在報導中指出，石墨烯被稱為「黑金」，是目前最薄、強度最大、導電導熱性能最強的一種新型奈米材料。報導表示，目前全球僅有兩家電子紙顯示器供應商，其中一家就是在廣州南沙、由廣州人陳宇等人創辦的奧翼公司。陳宇留學美國後，留在當地E Ink公司工作；2003年，E Ink的研究團隊在自然雜誌（Nature）上透露研製出一款薄如紙片、可自由捲折的電子顯示幕，主持這項研究工作的就是陳宇。其後，陳宇回到大陸發展並與其他研究人員創建奧翼公司。報導引述陳宇說，電子紙技術至少可以應用到140類產品中，目前電子紙在市場上最廣泛的應用是電子書。奧翼公司已經與德國Trekstor、法國bookeen等電子書品牌取得合作。"},
{"date": "2017-07-31 16:51", "category": "生活", "title": "郵資26年首次調高 平信、限時、掛號8月起漲3元", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615062", "content": "中華郵政八月起全面調漲郵資。 圖／聯合報系資料照   分享       facebook           中華郵政公司明天起調高國內郵資價格，平信、限時信及掛號信，都漲新台幣3元，這也是國內函件郵資26年來首次調漲，主要是為合理反映服務成本。根據中華郵政6月公布的郵資調漲方案，不超過20公克信函部分，普通平信郵資從5元漲至8元、限時郵件郵資從12元漲至15元、掛號郵件郵資從25元漲至28元、限時掛號從32元漲至35元。另掛號附回執從34元漲至43元，限時掛號附回執從41元漲至50元。不超過50公克印刷物部分，普通郵資從3.5元漲至6元、限時從10.5元漲至13元、掛號從23.5元漲至26元、限時掛號從30.5元漲至33元、掛號附回執從32.5元漲至41元、限時掛號附回執從39.5元漲至48元。明信片從2.5元漲至5元、郵簡從4元漲至6元、每100公克小包從10元漲至12元。中華郵政新郵資實施，同時發行無面值郵票一套兩枚；其中一枚為國內平常印刷物基本郵資，一枚為國內平常信函基本郵資。民眾若持有未使用的郵票、特製信封等，可在補足郵資調整差額後繼續使用。"},
{"date": "2017-07-31 07:34", "category": "要聞", "title": "海棠遠離台灣 中南部嚴防豪大雨", "website": "聯合報", "url": "https://udn.com/news/story/11364/2614142", "content": "根據最新氣象資料顯示，海棠颱風已於今5時左右由馬祖西南方進入福建，向西北移動，台灣已脫離其暴風圈，馬祖地區風雨持續，嘉義以南地區仍有明顯降雨。預計海棠未來有減弱為熱帶性低氣壓的趨勢。應會於上午8時半解除颱風警報，但要注意颱風引進西南氣流，中南部有大雨或豪雨發生機率。氣象局發布豪雨特報，受到海棠及西南氣流影響，屏東地區已有超大豪雨，高雄山區及台東地區亦有大豪雨發生；今嘉義、台南、高雄地區、屏東山區及金門地區仍有大雨或豪雨發生的機率；苗栗、花蓮山區、台中以南、南投、台東、澎湖及馬祖地區仍有局部大雨發生的機率。 海棠遠離台灣，中南部嚴防豪雨。圖／翻攝氣象局網站   分享       facebook          "},
{"date": "2017-07-31 09:26", "category": "生活", "title": "產卵「被觀賞」 小琉球海龜不來了", "website": "聯合報", "url": "https://udn.com/news/story/7470/2614006", "content": "屏東離島小琉球因為海龜爆紅，近年成為觀光勝地。 圖／讀者提供   分享       facebook           每年五到十月是海龜產卵季節，屏東離島小琉球因為海龜爆紅，近年成為觀光勝地，不少當地人及學者漸漸憂心島上人為干擾過多，影響海龜產卵意願，寄望民眾落實保育觀念，千萬不要為了「賞龜」而害了龜。琉球鄉公所指出，海洋大學和潛水業者曾進行「海龜戶口普查」，認為在小琉球海域生活的海龜住戶最多，可能有一百六十三隻，在小琉球潛水遇見海龜機率也超過八成，是觀光最大賣點。但不可否認，觀光行為確實為海龜生態帶來很大壓力，已宣導晚上八點後到隔天清晨四點不要靠近沙灘。鄉公所和關心生態的環保團體，曾提出規劃類似望安保護區的構想，禁止部分活動。海洋大學生命科學研究院院長程一駿做過兩次評估，發現海龜活動、產卵地區，與觀光旅遊活動區高度重疊，若禁止，擔心引發反彈，計畫胎死腹中。「去年四十萬觀光人次是居民重要生計，誰敢禁止夏天去沙灘夜遊？」陳姓民宿業者說，居民不會同意設保護區。程一駿說，他也不傾向禁止在某些區域活動或設保護區，但可對島上業者、居民輸導與生態和平共存正確觀念，例如海中賞龜保持二公尺以上、不環繞引發海龜被壓迫感、不餵也不觸摸。他說，小琉球也流行夜間觀察潮間帶活動，人們踩踏沙灘、燈光閃爍揮動，都影響海龜登陸，一旦多次受阻無法順利產卵，母龜就會放棄原先的產卵沙灘，因此入夜後盡量避免閃光燈、車燈直射海面。也有民眾到小琉球碰運氣「賞產卵、看小海龜爬回大海」，程一駿盼「最好不要」，七月已在一處沙灘架設攝影機，可透過網路直播海龜生態，連上鄉公所官網就能在家觀察。程一駿團隊二○一四年發現小琉球上岸產卵母龜六隻，去年四隻，今年迄今三隻，分布在不同沙灘，「已是可遇不可求」，希望民眾一起保育。"},
{"date": "2017-07-31 00:02", "category": "股市", "title": "海力士擴產 DRAM漲勢恐喊卡", "website": "聯合報", "url": "https://udn.com/news/story/7253/2613616", "content": "南韓記憶體大廠SK海力士（SK Hynix）宣布今年資本支出追加至86.1億美元，進行3D NAND Flash和DRAM兩大記憶體擴產，讓3D NAND型記憶戰火提前引爆。市場正密切注意三星和美光的動作，擔心DRAM漲勢將提前畫下句點。南韓記憶體大廠率先提早資本支出的行動，為兩大記憶體一片缺貨聲中，投下震撼彈。根據南韓媒體報導，SK海力士追加今年資本支出至9.6兆韓元（約86.1億美元），比年初宣布的數字增加37%，比去年的資本支出增逾五成%。   分享       facebook          SK海力士上修資本支出，想讓新廠提前完工。SK海力士無錫廠主要以生產DRAM為主；另在南韓清州廠主要生產3D NAND Flash。這兩項新建投資原定完工時間是2019年上半年，如今將提早至明年第4季，比預定時間提早半年。雖然SK海力士強調這是投資只要用於技術升級，即使新廠落成，也不會造成整體記憶體暴增，估計DRAM和NAND Flash產能只會增加3~5%，不會造成記憶體供過於求。不過，SK海力士這項擴大投資，已引起法人圈擔心記憶體烏雲將提前飄至。稍早已有美系外資下修美光營運展望，導致美光股價自32.95美元高檔，連續五個交易日呈現下跌，上周五（28日）跌破30美元支撐，以29.28美元作收，跌幅3.2%，波段跌幅逾11%。市調機構IC Insights稍早更憂心忡忡認為，未來幾年包括三星電子、SK海力士、美光、英特爾、東芝、威騰、武漢新芯、長江存儲，都大舉提高3D NAND Flash產能，中國大陸還有新業者也會加入戰場，3D NAND Flash產能供過於求的可能性相當高。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 09:22", "category": "產經", "title": "矽晶圓缺貨題材發酵 環球晶與台勝科潛力佳", "website": "聯合報", "url": "https://udn.com/news/story/7240/2614203", "content": "受到中國大陸積極投資半導體廠影響，今（2017）年半導體矽晶圓供需逆轉。路透資料照   分享       facebook           受到中國大陸積極投資半導體廠影響，今（2017）年半導體矽晶圓供需逆轉，出現暌違8年不見的漲價情況，由於明年大陸至少有10座晶圓廠即將投片，缺貨問題將更為嚴重。投顧業者看好，環球晶（6488）及台勝科（3532）等矽晶圓股。權證發行商表示，可挑價外10%至價平、60天期以上的相關權證，例如，連結環球晶的認購權證環球晶富邦6B購02（729751）、環球晶凱基6C購02（730135），認售權證的環球晶兆豐73售01（70185P）、環球晶元大6B售05（73972P）。連結台勝科的認購權證台勝科群益6C購02（061730）、台勝科永豐6C購03（061743），認售權證的台勝科國泰6C售01（03710P）。長榮航（2618）因500多位空服組員依法申請天災假，以致取消約50個來回航班，影響超過萬名旅客。美律（2439）公布上半年累計營收98.9億萬元，合併稅後盈餘8.6億元，每股稅後盈餘（EPS）4.6元。華邦電（2344）第2季歸屬母公司純益9.9億元，季增44%，為9季以來新高，每股純益0.28元。Apple訂8月1日的盤後公布上季財報。美股上周五（28日）收盤，僅道瓊指數收漲0.15%，其他三大指數收跌，費城半導體指數下跌0.39%，S&P 500收跌0.13%，那斯達克指數下跌0.12%。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 01:18", "category": "社會", "title": "頂樓檢查機房 保全墜樓亡", "website": "聯合報", "url": "https://udn.com/news/story/7320/2613908", "content": "六十三歲林姓大樓保全昨天凌晨在社區樓頂電梯機房檢查時，不知何故從機房窗戶墜落社區中庭，送醫不治；案發時正逢尼莎颱風過境，因家屬表示死者並無輕生跡象，警方不排除颱風造成意外或其他可能，正調查原因。警方調查，發生墜樓的是新莊區中和街某社區大樓，前晚有住戶向管委委會反應，指電梯發出怪聲疑似故障；管委會通知維修人員檢修，到深夜十一點多才離去，狀況卻仍未改善，林姓保全員於是獨自逐層檢查。該社區大樓共九層樓，電梯機房設在十一樓梯間；昨天凌晨一點多，有住戶聽到中庭有重物墜地聲，通知管委會查看才發現是林姓保全，雖緊急通知救護車送衛福部台北醫院急救，但林頭部重創、全身多處骨折，當場已無呼吸心跳，到院宣告不治。警方事後調查，發現十一樓電梯機房房門打開亮燈，整棟樓也只有該樓的窗戶打開，研判林姓保全員就是從十一樓窗戶墜落；不過機房的窗戶離地板有一百卅公分高，林姓保全身高約一百六十幾公分，想要爬出窗外，還必須踩在機具上墊腳。林姓保全單身，家屬表示他生活正常，最近並無輕生跡象，前晚執勤前社區住戶也未發現他有異狀；警方初步認為自殺可能性不高，但是颱風天開窗失足墜樓？還是有其他原因，仍須進一步鑑識調查。"},
{"date": "2017-07-31 09:35", "category": "要聞", "title": "屏東多鄉鎮淹水 墾丁風吹砂路基掏空", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614201", "content": "颱風海棠30日下午從屏東楓港登陸後，持續不斷降雨，屏東從30日到31日上午8時，累積雨量最高已達663.5毫米，沿海及恆春地區鄉鎮大淹水，墾丁風吹砂半個車道路基被掏空。（恆春義消提供） 中央社   分享       facebook          颱風海棠昨天下午從屏東楓港登陸後，持續不斷降雨，屏東從昨天到今天上午8時，累積雨量最高已達663.5毫米，沿海及恆春地區鄉鎮大淹水，墾丁風吹砂半個車道路基被掏空。恆春半島鄉鎮多處淹水，獅子鄉從昨天到今天上午8時累積雨量達450毫米（中央氣象局資料），伊屯社區唯一道路被土石流淹沒，國軍連夜協助鄉公所撤離道路旁居民20多人，而獅子鄉其他村預防性撤離200多人；南迴公路台9線因伊屯社區道路土石流無法通行。恆春半鳥的滿州、恆春昨晚都有淹水災情，來往墾丁主要橋梁台1線楓港橋及台26線龍鑾橋昨晚一度封閉，楓港橋今天早上已開放通行。因颱風尼莎大淹水的沿海鄉鎮，水才退不到24小時，甚至佳冬地區水還沒退，昨天晚上和今晨東港、林邊、枋寮鄉鎮再傳出淹水；佳冬羌園、塭仔地區未退的水再漲升，淹水達50公分；而潮州鎮在潮州駕訓班前也淹水深達50公分，屏科大前中林路淹水30公分。屏東縣長潘孟安今天一早已開始災情巡視行程。颱風海棠30日下午從屏東楓港登陸後，持續不斷降雨，屏東從30日到31日上午8時，累積雨量最高已達663.5毫米，沿海及恆春地區鄉鎮大淹水，墾丁風吹砂半個車道路基被掏空。圖為屏東林邊鄉水淹成河。（東港警方提供） 中央社   分享       facebook          颱風海棠30日下午從屏東楓港登陸後，持續不斷降雨，屏東從30日到31日上午8時，累積雨量最高已達663.5毫米，沿海及恆春地區鄉鎮大淹水，墾丁風吹砂半個車道路基被掏空。圖為屏東林邊鄉水淹成河。 中央社   分享       facebook          "},
{"date": "2017-07-31 07:30", "category": "生活", "title": "C肝新藥療效佳 醫師籲積極治療：別再「肝」等待", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614141", "content": "醫師羅清池提醒，C肝患者應接受詳細的專科診治，千萬不可隨意服用不明草藥等療法，避免延誤病情。圖／聖馬爾定醫院提供   分享       facebook           肝病是國人的健康殺手，衛福部統計去年十大死因，癌症躍居首位，肝癌排行死亡率第2位，C型肝炎更是雲嘉南地區常見的疾病。今年元月健保署開辦C肝全口服抗病毒藥物治療，不但解決C肝患者最擔心的醫療費用問題，且治癒率高達90%以上。天主教聖馬爾定醫院肝膽腸胃科醫師羅清池呼籲患者積極治療，別再「肝」等待。羅清池提到，台灣現有40至60萬人感染C肝，僅有14%的患者接受過治療，感染C肝早期沒有任何症狀，加上國人對肝炎認知不足，特別是在偏鄉地區，許多病患未持續追蹤回診而耽誤治療，忽視C肝有可能引發肝硬化甚至是肝癌。加上以往的傳統長效型干擾素，合併口服雷巴威林的組合療法所產生的副作用，往往令病患全身不適，寧願放棄治療，消極以對。目前新型全口服抗病毒藥物（簡稱DAA藥物）服用3至6個月，治癒率可達90%以上。羅清池指出，目前聖馬爾定醫院有200多人接受此治療法，幾乎9成8以上患者經過追蹤已無病毒，可說是肝苦人的一道曙光。健保也擴大第二階段放寬，只要符合F3肝纖維化程度，無肝功能代償不全，即可納入健保成為優先給藥對象。"},
{"date": "2017-07-31 09:50", "category": "產經", "title": "美元指數持續破底 黃金價格看升", "website": "聯合報", "url": "https://udn.com/news/story/7239/2614232", "content": "受到美國白宮團隊動盪及聯準會修改通膨措辭影響，美元指數繼續破底、黃金價格續強。聯合報系資料照   分享       facebook           受到美國白宮團隊動盪及聯準會修改通膨措辭影響，美元指數繼續破底、黃金價格續強。法人表示，無論是美國政經局勢不穩可能帶來避險資金，或是升息展望趨於保守有利黃金評價提升，都有助於黃金短中期走勢盤堅。美國近期通膨數據回落，聯準會利率會議決議維持基準利率不變，將在相對短期內開始縮減資產負債表計畫，該行對於通膨前景採取較為審慎的態度壓低美元匯價，推升黃金現貨價格上周攀升至1260美元，來到逾一個月新高價位。富蘭克林證券投顧表示，以目前美國數據來看，聯準會確實採取激進立場的機會不大，且歐洲央行寬鬆政策立場也有些許鬆動，有助提升短線歐元相對美元匯價，加上中國投資需求穩健成長，地緣政治風險可能不時提供金價漲升的避險題材，都有助於後續的金價漲勢，只不過在聯準會尚未結束緊縮循環前，金價可能也難以突破每盎斯1300美元價位，因此在長多機會來臨前，建議投資人暫以波段操作為宜。富蘭克林黃金基金經理人史蒂芬．蘭德表示，歷史經驗顯示8-9月股市走勢較為波動，加上國際地緣政治風險猶存，金價多可望扮演資金避風港的效果，看好中小型金礦股目前具備低負債比及本益比的優勢，在金價上漲時具有較大回升空間。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 03:03", "category": "產經", "title": "中華電MOD 拚200萬用戶", "website": "聯合報", "url": "https://udn.com/news/story/7240/2613959", "content": "MOD豪華套餐等頻道減少風波已經暫告一段落，8月起恢復收費，中華電信董事長鄭優經此一役，已站穩MOD及頻道分潤制度的腳步，下一步要挑戰不可能，力拚200萬用戶目標，綑綁套餐優惠、新一波行銷、DIY 機上盒、施工工班全員到位。中華電信推出MOD已13年，累積用戶135.8萬戶，過去經營團隊在MOD該拚用戶數成長，還是提高平均帳單金額（ARPU）及開機率策略各有不同，用戶數也已經停滯數年。過去MOD為吸引頻道上架，祭出優惠版權費，導致去年收入約23.6億元，但虧損高達16億元。鄭優上任後，就訂下今年用戶衝200萬，兩年內轉虧為盈，業界認為訂下一個不可能達到的目標。雖各界阻力不小，鄭優仍堅持做對的事，積極推動MOD改革。在商業模式上，確立MOD平台及頻道分潤制度，並建議頻道營運商以收視率作為分潤基礎，讓外界看清楚他的決心；消費者端，雖民怨不少，但也將選擇權還給消費者，主打單頻單買及套餐選購的多元模式，已吸引十多萬單頻單買訂單。除在MOD生態鏈上有重大變革，更默默地讓台灣影視產業生態開啟翻轉之勢。接下來，中華電信已盤點好各項優勢， 要在寬頻及4G用戶市占第一優勢上，全力搶攻MOD用戶，年底要衝200萬用戶，等於一個月要帶進13萬用戶，每天要申裝超過4,300戶。為達成200萬用戶目標，中華電信內容、行銷、技術工班供裝、資費套餐、機上盒採購計畫以及客戶服務端，都已準備就緒，下半年更要採購60到70萬套機上盒。  圖／經濟日報提供   分享       facebook          》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 09:54", "category": "產經", "title": "大陸7月製造業PMI回落 不符預期", "website": "聯合報", "url": "https://udn.com/news/story/7238/2614242", "content": "圖/大陸國家統計局   分享       facebook           大陸國家統計局31日發布7月官方製造業PMI 51.4，不及預期 51.5，較上月PMI數據51.7相比回落。此外，大陸7月官方非製造業PMI 54.5，較上月54.9相比也回落。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 16:49", "category": "社會", "title": "玩Pokemon玩出火氣 嗆人「尾刀狗」吃官司了", "website": "聯合報", "url": "https://udn.com/news/story/7321/2615091", "content": "台北市巫姓男子是PokemonTretta遊戲機玩家，他今年3月在南港大賣場玩遊戲機時，見黃、賴姓玩家順利取得遊戲卡，心生不滿，竟在近30人的LINE群組「Pokemon Tretta互助中心」留言，張貼黃、賴玩遊戲機取得卡片的照片，寫下「尾刀狗是這兩個」，直指黃、賴違背良心占便宜，取得遊戲卡。黃事後透過友人得知遭巫辱罵，5月至南港車站3樓玩遊戲機時，撞見巫和友人坐在沙發區等待玩遊戲機，也上前回嗆「尾刀狗掰掰」，令巫心生不滿。3人皆到警局報案提告，巫訊時坦承犯行，黃否認公然侮辱，「我沒有說他是尾刀狗」。檢方認為，黃雖否認侮辱，但證人指證歷歷，不採信說詞，另有LINE群組截圖佐證，今依妨害名譽罪嫌起訴巫、黃二人。檢方表示，之前不清楚「尾刀狗」的涵義，經3人訊時陳述，「尾刀狗」意指其他玩家於遊戲中打死怪物，搶走所有經驗值和獎勵，確認有辱罵、貶意。 PokemonTretta遊戲機深受大小朋友喜愛。記者林孟潔／攝影   分享       facebook           PokemonTretta遊戲機深受大小朋友喜愛。記者林孟潔／攝影   分享       facebook           PokemonTretta遊戲機深受大小朋友喜愛。記者林孟潔／攝影   分享       facebook          "},
{"date": "2017-07-31 20:56", "category": "兩岸", "title": "德媒稱陸共享單車不賺錢 是「白癡經濟」", "website": "聯合報", "url": "https://udn.com/news/story/7333/2615321", "content": "德國媒體形容大陸共享單車是「白癡經濟」。 聯合報系資料照片／記者陳言喬攝影   分享       facebook           德國媒體「經濟週刊」29日以中國大陸摩拜單車為例，認為當地共享單車的繁榮最終可能破滅，並以「白癡經濟」形容摩拜的商業模式。去年上半年，以摩拜單車為首的幾家業者，掀起了在城市裡投放自行車、讓使用者隨借隨還的經營熱潮。而這種「名為共享，實為租賃」的商業模式，也擴大到租借雨傘、3C產品充電器、籃球等各種產品。環球時報引述德國「經濟週刊」29日的報導，認為大陸共享單車的前景堪憂，大多數公司儘管發展迅速、吸引了許多投資，卻賺不了錢。報導估算，每輛共享單車價值280歐元（約新台幣1萬元），每天必須使用5次，才能在一年內達到損益平衡。而摩拜單車的顧客平均4天才借一次車，且每小時才人民幣1元（約新台幣4.5元）的價格太便宜。報導指出，摩拜單車目前在中國大陸100個城市營運超過500萬輛共用單車，用戶多達1億人。摩拜和另一家ofo小黃車都已進軍英國。環時引述德國科隆大學經濟學者羅多夫表示，共享單車目前在大陸的低價策略是為了搶下市占率，用戶資料本身就有很大價值。他認為，共享單車在歐洲每小時的費用遠高於在中國大陸的行情，因此在歐洲市場有前景。不過，根據廣東衛視今年播出的「財經郎眼」，大陸財經新媒體「易簡財經」主編張威則認為，摩拜在大陸可以獲利。他以廣州市為例指出，截至今年3月，摩拜投放10萬輛自行車，活躍用戶為100萬，所以是每10人共用一輛車，加上每個用戶有人民幣299元的押金，這些押金若用作投資，以3%的投資報酬率計算，年收也有900萬元。此外，車身廣告也是收入來源。"},
{"date": "2017-07-31 01:10", "category": "產經", "title": "中古車換新 減稅破60萬件", "website": "聯合報", "url": "https://udn.com/news/story/7243/2613847", "content": "財政部賦稅署將修訂舊車換新車減免貨物稅的規定，放寬舊車車主需持有「滿一年」的定義。官員說，貨物稅減免去年上路至今，減稅案件已突破六○萬件、退稅金額也超過十億元。 本報資料照片   分享       facebook           大嫂的舊車，弟媳要買新車可以拿去舊換新減稅嗎？想換最環保的gogoro電動車，為什麼不能減免貨物稅？中古車舊換新減徵貨物稅措施實施以來問題不少，國稅局公布常見六大錯誤；財政部也預告修法，放寬中古車「滿一年」的定義。舊車換新車減免貨物稅的規定，嘉惠不少車主，尤其是放寬不同戶籍的二親等內親屬舊車換新車都可減稅，讓適用範圍大為增加，賦稅署官員表示，減稅案件已突破六○萬件、退稅金額也超過十億元。舊車車主需持有滿一年，才符合舊換新的減稅規定，但因計算「滿一年」的起始日及最終日認定沒有清楚規定造成爭議，因此財政部預告，明訂「滿一年」是指公路監理機關核發的汽機車新領牌照或過戶登記書登載日期起，至監理機關核准各項異動登記書所載車籍報廢或出口繳銷之日止，期間滿一年。賦稅署官員解釋，一般計算滿一年是「算頭不算尾」，舉例來說，去年二月一日登記買車，要到明年二月一日才滿一年；但日前有位民眾表示，他持有的第一天及最後一天都有使用，最後一天不算持有似乎不合理。為讓規定明確化，財政部修法明確規定始日及終日的計算，放寬持有期間的認定。舉例來說，去年二月一日登記買車，原本要到明年二月一日才滿一年，修法後只要至一月卅一日就符合滿一年的規定。舊車換新車減稅規定去年上路，民眾只要於新法生效日起五年內，將持有滿一年且符合使用年限的舊車報廢或出口，無論先賣後賣或先買後買，只要前後六個月內購買符合規定的新車並完成領牌登記，即可享有汽車減稅五萬元、機車減稅四千元的優惠。減稅措施實施一年多以來，官員表示，以價格來看，機車舊換新減稅利益高於汽車，因此換機車的民眾特別多。不過，常見的誤解也不少，國稅局表示，有些人因車子壞了、風災泡水等因素需要修理，會辦理停駛以免不能開又要繳牌照稅、燃料稅，在計算舊車換新車的持有期間時，不會扣掉停駛期間。國稅局官員表示，常有人搞不清楚「二親等」的定義，其實包括連襟、妯娌等姻親，也屬舊換新減稅的範圍。父母親過世後遺留下來的舊車，子女只要以二親等以內親屬的條件辦理舊換新即可減稅，不必先辦繼承過戶。電動機車本來就免貨物稅，所以不管是新車或舊車，都不能申請減徵貨物稅。  圖／聯合報提供   分享       facebook          》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 00:55", "category": "地方", "title": "受損近三分之一 尼莎重創雙溪公園大王蓮", "website": "聯合報", "url": "https://udn.com/news/story/7323/2613855", "content": "中颱尼莎襲台，台北市雙溪公園的大王蓮池，一夜之間受損近1/3。 記者張世杰／攝影   分享       facebook          尼莎襲台，台北市雙溪公園的大王蓮池成了受災戶，今年原本喊出「負重提升至60公斤」目標，卻遇上颱風攪局，一夜之間受損近1/3大王蓮。北市公園處會努力扶正、加強施肥，希望讓剩餘大王蓮能趕在世大運開幕前，完美亮相。為了迎接世大，台北市雙溪公園今年將舉辦「2017大王蓮奇幻漂浮」，預計挑戰負重達60公斤，7月初已有大王蓮的葉片直徑達130公分，未料尼莎帶來14級的強陣風，造成雙溪公園嚴重災情，許多大王蓮受損，不得不割除，民眾昨天看著工作人員摘除破損的大王蓮，直呼「心疼」。公園處表示，大王蓮位於水中，不像一般路樹可以加強鞏固支撐，颱風這麼大一定會受損，最近這幾天會儘量施肥，希望讓剩餘的「小」大王蓮趕快長大，但也難保之後還會不會有颱風，反正會全力配合活動讓大王蓮亮麗登場。"},
{"date": "2017-07-31 11:40", "category": "地方", "title": "屏東已投保養殖漁戶安啦 保單有望百分百理賠", "website": "聯合報", "url": "https://udn.com/news/story/7327/2614388", "content": "尼莎颱風登台造成屏東縣多個鄉鎮淹水，地勢低窪的佳冬村泡在水中。 記者劉學聖／攝影   分享       facebook           台灣產物今年4月才推出的「降水量參數養殖水產保險」，針對屏東枋寮、佳冬、東港、林邊養殖漁業，提供保障，發生大功效。台產今天(31日)表示，因為尼莎及海棠接連兩個颱風，屏東在48小時內連續降雨已超過623毫米，應已達到百分之百賠付標準，目前該公司人員已南下屏東，將依照「全額理賠」標準作業，賠付給保戶。莫拉克風災時，屏東枋寮因急速降雨，導致當地不少漁塭潰堤，造成養殖漁業重大損失。台灣產物特別與屏東縣政府合作，在今年4月推出，針對屏東養殖漁業試辦「參數型農業保險、降水量參數養殖水產保險」，該保單以累積降雨量作為啟動保險契約賠付要件，沒想到在今年首個颱風侵台時，屏東就被豪雨轟炸，快速達到理賠標準。台產今天表示，根據氣象站資料，屏東在過去48小時的降水量，已超過623毫米，台產將針對已投保的12件保單，啟動理賠，初估理賠金額達到2000萬元。今天屏東地區雖停班停課，但台產高層已南下進駐屏東，做好理賠準備，待保戶提出申請時，將統一作業快速理賠。 台產表示，近年氣候異常常導致農漁業災損，屏東漁民又多以養殖龍膽石斑等高經濟價值漁貨為主，台產因而開發全台首張針對養殖漁業的「參數型農業保險商品」，協助漁民抵抗天災。所謂參數型保險，就是發生災害時，不用實際去戡損，而是依照參數來理賠，以這張「降水量參數養殖水產保險」來說，是以約定累積降雨量來啟動保險契約賠付要件，會有一個30%自負額門檻，若48小時內連續降雨達到523毫米，保單會理賠保額3成，若48小時內連續降雨達到623毫米甚至更高，就會賠付全部保額。這張保單再保部分，由瑞士再保險公司負責。"},
{"date": "2017-07-31 10:22", "category": "全球", "title": "俄要求減755駐俄人員 美：遺憾且沒必要", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614270", "content": "俄國總統普亭說，美國必須削減755名駐俄外交人員後，美一名官員30日表示，美方批評俄方這項決定「令人遺憾」，且現在正在評估回應的選項。美聯社   分享       facebook           俄羅斯總統普亭表示美國必須削減755名駐俄外交人員後，美國國務院一名官員今天說，美方批評俄方這項決定「令人遺憾」，且現在正在評估回應的選項。法新社報導，這名國務院官員說：「此舉令人遺憾且沒有必要。」「我們正評估這類限制的影響，以及我方將如何回應。」美國國會通過對俄國的新制裁案後，俄國總統普亭（Vladimir Putin）今天在Vesti電視台播出的訪問中說，美國將必須在9月1日前削減755名駐俄外交人員，並警告說雙方關係恐會繼續陷入僵局。路透社也報導，普亭說，「因為仍有1000多名員工在俄羅斯工作」，包括在美國大使館與領事館任職的「外交官和支援人員，其中755人必須停止在俄羅斯聯邦的活動」。普亭還直言，俄國甚至可能對美國採取進一步措施，施加更大壓力，但他希望這沒有必要。「我到今天都還是反對這樣做。」普亭不斷表示，美國制裁措施讓兩國關係步向惡化。然而他也說，美俄過去合作曾達到成果，即便「在這種相當艱難的情況」。他說，敘利亞南部設立緩和衝突區，顯示美俄兩國聯手合作產生具體成果。美國國會通過新制裁案，部分是回應美國情報單位調查認為俄國干預美國去年總統大選，以及俄國2014年併吞烏克蘭的克里米亞。俄國否認干預美國大選。俄國外交部28日要求美國於9月1日前，將在俄國活動的外交人員減至455人，與俄方駐美人數相同。"},
{"date": "2017-07-31 01:18", "category": "股市", "title": "上市櫃生技指數 31日上線", "website": "聯合報", "url": "https://udn.com/news/story/7251/2614041", "content": "由台灣證交所與櫃買中心合作推出的台灣上市上櫃生技醫療指數（台灣生技指數），將於今（31）日起發布盤中即時指數，此一新政府首度編製跨市場指數的推出，法人圈解讀為有助生技股後市的重要政策。台灣生技指數是台灣指數公司編製的眾多指數之一，也是繼寶島指數之後，第二個跨市場編製的指數。由於台灣生技產業的發展是蔡總統競選以來，一再宣示要推動的重點產業，本項指數的推出備受期待。法人表示，指數正式上路後，下一步，就是要邁向商品化，雖商品化時程尚不明朗，但如要ETF資金實質進駐相關成分股，指數商品化相當關鍵。這波台股上漲的過程中，生技股屬落後補漲股，直到櫃買中心宣布生技指數問世後，生技股的多頭訊號終於點燃，列名台灣生技指數主要成分股中，包括浩鼎、中裕、藥華藥、東洋、康友、金可及神隆，13日以來均上漲，尤其中裕、金可，漲幅甚至直逼兩成。指數的成分股中，排名前兩大的浩鼎、中裕，皆有潤泰集團為大股東。上周五（28）日中裕股價甚至已超過浩鼎，形成黃金交叉。台股指數公司表示，台灣生技指數的特色是涵蓋上市、上櫃兩大市場的生技醫療股票，融合對新藥產業的期待，並藉由穩定的醫材及成藥製造等產業，提高指數的穩定性。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 18:55", "category": "運動", "title": "NBA／騎士厄文還沒走 就有人怒燒球衣洩憤", "website": "聯合報", "url": "https://udn.com/news/story/7002/2615306", "content": "騎士隊球星厄文（Kyrie Irving）日前喊出「賣我」尋求交易，引起球迷不滿，已有人焚燒厄文的球衣。 美聯社   分享       facebook           騎士隊球星厄文（Kyrie Irving）近3季助隊打進總冠軍賽，並曾在2016年奪下隊史首冠，但自從他傳出「交易我」的風波後，引發騎士球迷不滿，儘管現在他還沒走人，但已有人怒燒球衣洩憤。近日有網友在推特分享一段4秒的短片，內容是厄文白底的2號球衣，被放置在一堆柴火中，隨後有人丟入火苗，使得厄文的球衣馬上陷入大火中；這部影片上傳後，引發眾人關注。自從厄文陷入交易風波後，曾傳出有多隊向騎士問價，並有6隊提出報價，分別是馬刺、快艇、太陽、灰狼、尼克和熱火等隊，但目前仍未有新進度。上季厄文先發出賽72場，場均時間35.1分鐘，平均得25.2分是生涯單季新高，5.8助攻則是單季次佳表現，未來還有望再創生涯高峰。球迷怒燒厄文球衣影片連結： https://twitter.com/dan_stottlemire/status/891708079255031808"},
{"date": "2017-07-31 10:35", "category": "股市", "title": "華邦電展望佳 但今股價不賞臉 盤中跌半根", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614290", "content": "記憶體廠華邦電（2344）第2季財報亮眼，第3季展望可望持續加溫，不過今日早盤股價不賞臉。股市示意圖。聯合報系記者黃仲裕／攝影   分享       facebook           記憶體廠華邦電（2344）第2季財報亮眼，第3季展望可望持續加溫，不過今日早盤股價不賞臉，盤中一度跌半根停板，外資也終結連九買，於28日轉為賣超。華邦電第2季合併營收為114.11億元，季增9%，歸屬母公司業主淨利為9.9億元，比首季大增44%，每股純益0.28元。Flash市況熱，華邦電配置更多相關產能，其第2季Flash業績占比已達45%，其中以編碼型快閃記憶體(NOR Flash)居多，而NAND Flash約占整體Flash業務的15%。在DRAM方面，其3X奈米產品預計第3季可開始產出，挹注業績。華邦電現階段月產能4.4萬片，預計到年底時將達4.8萬片，其中DRAM占2.6萬片，Flash則占2.2萬片，後續除了台中新的無塵室持續擴充產能，也正尋覓地點要蓋新廠。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 22:57", "category": "全球", "title": "普亭押寶川普弄巧成拙 美俄關係遭反噬", "website": "聯合報", "url": "https://udn.com/news/story/6813/2615807", "content": "紐約時報報導，在美國情報單位查出俄國駭客侵入民主黨全國委員會電郵的一年多後，俄國企圖干預美國總統大選這件事已對美俄關係造成重傷害，俄國總統普亭原想押寶川普當選美國總統，以改善美俄關係，未料川普上台後就被「通俄門」綁住，普亭可說是弄巧成拙。川普的競選團隊是否與俄國政府串通尚未查個水落石出，不過，越來越多證據顯示，俄國政府官員和相關人士在競選期間與川普團隊密切接觸，川普的兒子小唐納和女婿庫許納都已承認。因此，雖然普亭一再否認干預美國選舉，從各項證據顯示，俄國政府主動與川普陣營接觸並示好的可能性很高。在普亭眼中，川普的對手希拉蕊．柯林頓在國務卿任內曾煽動俄國和烏克蘭抗議活動，對俄國不友善，反觀川普多年來一再表示喜歡俄國和欣賞普亭。因此，普亭看好川普當選後，會重新把俄國當成超級強權，或至少是強權看待。但普亭的押寶動作造成反效果。從美國國會通過對俄國新制裁這件事看來，川普的手已被綁住，而且可能會持續好幾年。川普本人仍對普亭很友好，七月初在G20峰會期間，「雙普會」一談兩個多小時，欲罷不能，兩人在晚宴上又談了一小時，當時俄方評估，美俄關係將改善。但川普返美後，國會立刻通過對俄國的新制裁，國會民主黨人怪普亭害希拉蕊敗選，一向對俄國有戒心的共和黨人則擔心川普不清楚他交手的普亭是何許人物，共和黨與川普的俄國政策顯然已分道揚鑣。普亭近年試圖以網攻和操作假新聞與西方對抗，現在他又回到冷戰時期的外交報復老路，不過他對川普仍未絕望，仍刻意切割川普與美國國會，為未來與川普合作留一扇窗，但想要美國和歐洲解除對俄國的制裁，恐怕有得等了。 俄國總統普亭（左）與美國總統川普（右）7月7日在德國漢堡的G20峰會期間相談甚歡。（歐新社）   分享       facebook          "},
{"date": "2017-07-31 10:16", "category": "要聞", "title": "海棠連夜降雨 屏東林邊、佳冬又成水鄉", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614266", "content": "海棠颱風昨晚夾帶豪雨，連夜在屏東林邊、佳冬地區降雨，讓兩個鄉鎮再度成為水鄉澤國，林邊分駐所前省道台17線又變成小河，水淹及膝，國道三號林邊交流道下也淹水無法通行，佳冬鄉羌園焰塭積水未退又擴大，淹水2公里長、水深40公分。林邊鄉中山路與中林路的鬧區，昨天凌晨原本已經消退的積水，經過海棠連夜下了超過200毫米的雨量，今天一早仍然出現馬路積水的情況，水深及膝約有30公分高，不少民眾一大早就涉水買早餐，下了整晚的雨也讓當地居民「心驚驚」，目前只求積水盡快退去。佳冬鄉台17線羌園路段昨晚積水未退，遇到海棠下超過300毫米雨量，整箱又再現水海，目前淹水長2公里，深度達40公分，災民只能抱怨逢雨必淹。由於台17線東港往林邊方向不通，如果民眾要前往東港，可從國道三號下大鵬灣交流道改走環灣道路，如果要前往林邊佳冬，可從南州交流道改走台一線到新埤橋轉堤防道路前往，避開積水封閉路段。 海棠颱風連夜帶來豪雨，林邊鄉低窪地區水深及膝，鄉民一早涉水通過。記者蔣繼平／翻攝   分享       facebook           屏東林邊鄉中山路段又成一條水路。記者蔣繼平／翻攝   分享       facebook          "},
{"date": "2017-07-31 16:55", "category": "社會", "title": "駕駛救護車的他 竟是毒蟲還隨身帶毒", "website": "聯合報", "url": "https://udn.com/news/story/7315/2615102", "content": "台中市陳男(34歲)騎機車違規，遭台中市警局文昌所巡佐林世崇攔查，陳因毒品通緝心虛逃逸，與林發生拉扯，雙方掛彩。警方在陳包包起出二級毒品安非他命0.72公克，誇張的是，陳男身穿救護服裝，原來他領有初級救護技術員合格證書，是民間救護車駕駛。警方感嘆搖頭，要開救護車救人，卻隨身攜帶毒品，警詢後將陳嫌依毒品罪嫌移送台中地檢署、毒品通緝移送彰化地檢署。陳嫌騎機車行經北屯區熱河路一段違規駕駛，因自身遭毒品通緝，擔心被警方發現，竟發動機車逃逸，台中市警察局第五分局文昌所巡佐林世崇立即上前阻止，造成林手部及四肢擦傷流血，同仁到場支援，將陳嫌制伏。警方見陳嫌身上穿著救護服裝，進一步詢問職業，陳嫌說自己領有初級救護技術員合格證書，目前為民間救護車駕駛。但警方在陳嫌隨身包包起出二級毒品安非他命0.72公克與吸食器，當場質疑陳嫌，「你這樣帶著毒品，要開車救人？」陳嫌聽後低頭不語。 台中市警察局第五分局文昌所巡佐林世崇（右二）因逮捕陳嫌造成手部受傷，台中市警察局局長陳嘉昌（左二）前來慰問、關心。記者林佩均／翻攝   分享       facebook           陳嫌擔任民間救護車駕駛，遭毒品通緝的他卻隨身攜帶毒品，連警方也看不下去。記者林佩均／翻攝   分享       facebook          "},
{"date": "2017-07-31 12:48", "category": "運動", "title": "世大運／131隊7639選手參加 台灣陣容最大", "website": "聯合報", "url": "https://udn.com/news/story/8296/2614617", "content": "世界大學運動會獎牌。記者魏莨伊／攝影   分享       facebook           台北世大運即將到來，今日公佈個人賽報名狀況。屆時將有來自世界131國、7639名運動員3758職員，共計11397人來台，角逐21+1個競賽種類（撞球是示範賽），271個競賽項目，人數可能還有變動，開賽前幾天會公布所有名單和選手經歷。這次參加選手7639人，比2015光州世大運7509名選手、2011深圳世大運7471選手要多，但不及2013喀山世大運7880人，世大運說是因為當屆競賽種類比今年多了4種選辦運動。中國隊未報名團體賽，這次個人賽則在7月上旬完成報名，共有113位選手、82名職員，計195人參加，參加運動種類為田徑、擊劍、韻律體操、滑輪溜冰、游泳、跆拳道、桌球、舉重和武術。世大運副執行長、台北市體育局長鄭芳梵說，中國隊強項是韻律體操，韻律體操也是所有世界大型運動會觀眾最多的競賽項目，場地在南港展覽館，他昨日去看，已經佈置就緒，但台灣對韻律體操比較不熟悉，但非常精彩好看。 鄭芳梵也說，雖然報名才剛完成，有待整理，但有注意到，此次中國其中3位桌球選手Guo Yichen、Jiang Yue、Zheng Shichang與上屆奪牌選手英文姓名同名，很可能是郭奕宸、江越、鄭詩暢。世大運發言人楊景棠表示，世大運報名原訂台灣時間7月20日20時截止，但因為國際大學運動總會（FISU）反映有代表團來不及填寫報名表，建議延長報名時間，因此延長一周，至28日20時截止，世大運組委會將會根據報名名單安排選手住宿、維安認證。楊景棠說，分析發現，中華台北隊是地主隊伍，參加人數最多，共有371名選手180名職員，外國代表團規模最大的前三名是俄羅斯隊348名選手197名職員、美國隊352名選手188名職員及日本隊338名選手199名職員。 世界大學運動會獎牌和獎品熊讚，後揹包也可放置金牌，以及代表台灣的特有種蘭花。記者魏莨伊／攝影   分享       facebook          "},
{"date": "2017-07-31 20:49", "category": "地方", "title": "台中花博預算撤案 藍酸綠：良心發現", "website": "聯合報", "url": "https://udn.com/news/story/7325/2615450", "content": "台中市議會今天同意市府撤回花博第1次追加減預算案，國民黨議員酸民進黨團，日前還登報要求速速開會審查花博等預算，臨時會前卻主動幫市府撤案，應是「良心發現」，民進黨議員多表無奈，不知事情為何發展至此。台中市議會民進黨團一紙信函要求議會撤花博預算案，總召何文海說，政黨協商時國民黨書記長李中叫他擬文撤的。李中回應，市長林佳龍想撤花博預算案，但又拒不作為，因臨時會是綠營議員連署召開的，他才接受由黨團發文撤案。李中說，他「何德何能」指揮得動民進黨團總召？！臨時會臨時撤案的例子不是沒有，但由黨團發函主動撤案的很罕見，民進黨團的作法讓人議論紛紛，一不懂議事運作程序，二是公然護航，急著做市府該做的事，讓國民黨議員私下笑不停。這次臨時會的主調是審查花博預算，藍營議員2個月前就要資料，但花博辦公室不是只給單薄的資料應付，就是推說機密文件或資料太多準備不及，另議會訂8月3日現勘花博場地。議員楊正中批市府，議員要花博資料要不到，質疑花博工程大有文章？難道怕議員深入了解。市府要求撤花博預算案，他覺得內情不單純。市長林佳龍回應，市府應盡量提供資料滿足議員需求。他表示，的確是同仁告訴他資料太多準備不及，他相信同仁的判斷。 國民黨議員酸民進黨團終於說真話了，以後要繼續！。記者陳秋雲／攝影   分享       facebook           國民黨議員酸民進黨團終於說真話了。記者陳秋雲／攝影   分享       facebook          "},
{"date": "2017-07-31 16:53", "category": "地方", "title": "張素玢教授回故鄉 為日本移民村辦新書發表", "website": "聯合報", "url": "https://udn.com/news/story/7325/2615098", "content": "「灣生回家」前年出版，電影和報導文學都大賣；其實，早在25年前，台灣師範大學台灣史教授張素玢的博士論文即是研究「日本在台移民村」，論文還獲國史館獎勵出版。張素玢說，這些日本移民，大戰後被遺返，生活困苦。這段移民的故事，一點也不浪漫唯美。張素玢的博士論文「台灣的日本農業移民」，最近由衛城出版社重新編排出版，讓讀者更易於閱讀，書名是「未竟的殖民─日本在台移民村」。張素玢今天回到故鄉員林市，為「未竟的殖民」舉辦新書發表會，主題是「飄零的櫻花─談彰化縣的日本移民村」。前台灣文獻館長劉峰松也上台和張素玢對談。劉峰松蒐藏著很多「老台灣」的珍貴史料，張素玢為了論文，曾在劉峰松蒐藏的史料堆裡翻找。劉峰松說，張素玢研究「移民村」的狂熱和執著，很讓人佩服，研究台灣史的成績，值得肯定。張素玢說，20多年前，她從長輩的對話中，得知在濁水溪兩岸浮覆地，有9個日本移民村，比花蓮的移民村還多。在台灣的拓墾史上，日本政府有計畫的農業移民，是很特殊的一種型態。因因相關的文獻資料少，當她擇定這個主題時，老師並不看好。她說，貧困的日本人攜眷來台，住進棋盤式的移民村，種甘蔗、樹薯等作物維生，常面對虐疾等疫病，還有台灣人的對立，生活條件不佳，但他們把這裡視為故鄉，都有「埋骨台灣」的決心。但事與願違，當收音機傳來天皇的戰敗演說，讓日本移民夢碎福爾摩莎。戰敗後，有日本移民寫信給前來接收的陳儀，希望能續留台灣，留學日本的陳儀也同意，但後來中央政府主張，日本人統統要遣返。這些變賣田園移民來台的「灣生」，返日後一無所有，又受日本同胞排擠，生活很困苦。張素玢長期研究台灣史，常在各大學或中研院演說，這是第一次回故鄉員林談台灣史，她顯得有些興奮。員林市長張錦昆主持開場，張素玢的母親和一些長輩也都到場，很多人排隊等著張素玢簽書，場面很熱絡。 張素玢教授（中）首次返回故鄉演講，媽媽（左二）也到場，感受女兒的榮耀。記者張家樂／攝影   分享       facebook           演講會結束後，大批讀者排隊等候張素玢教授（左一）簽書。記者張家樂／攝影   分享       facebook           張素玢的新著「未竟的殖民」，是台灣最早的移民村研究。記者張家樂／攝影   分享       facebook           一名熱情的讀者說，張素玢教授（左）書寫故鄉的歷史，很能引起在地鄉親的共鳴。記者張家樂／攝影   分享       facebook           前台灣文獻館館長劉峰松(左)在張素玢(右)的新書講座中，上台談他對日本移民村的看法。記者張家樂／攝影   分享       facebook           張素玢教授（中）返鄉演講，受到鄉親熱情歡迎。記者張家樂／攝影   分享       facebook           張素玢教授（右一）為熱情的讀者簽書。記者張家樂／攝影   分享       facebook          "},
{"date": "2017-07-31 00:03", "category": "股市", "title": "鼎堅聯發科攻衛星定位", "website": "聯合報", "url": "https://udn.com/news/story/7253/2613634", "content": "為搶進大陸精密定位的龐大市場商機，鼎堅航太共同創辦人吳順德表示，將結合聯發科、瑞昱等IC設計公司，改善傳統衛星定位的公尺級誤差，完成「公分級」衛星精密定位系統的開發，讓產品價格更親民，以擴大市占率。台師大機電工程系教授吳順德指出，隨著無人載具自動化、精密監控、精密定位的需求上升，商用導航晶片的精度已無法滿足市場；但傳統的測量型精密定位模組，其硬體成本又太高，難以符合市場期待。兩年前，他與海洋大學教授林修國，合作發展全球導航衛星 即時動態定位技術，完成系統原型的開發。2016年先後拿下「國研盃i-ONE儀器科技創新獎」的亞軍；及通訊大賽—聯發科技物聯網開發競賽的亞軍肯定。這讓鼎堅航太募集到1,500萬的種子基金，2017年5月鼎堅航太成立公司，在市場中嶄露頭角。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 19:48", "category": "運動", "title": "網球／費德勒為金盃取名亞瑟 背後意義非凡", "website": "聯合報", "url": "https://udn.com/news/story/7005/2615376", "content": "費德勒與金盃合影。圖／取自費德勒推特   分享       facebook          「瑞士特快車」費德勒（Roger Federer）兩周前奪下第8座溫布頓網球錦標賽金盃，且是生涯第19座大滿貫。至今他仍沉浸在奪冠的喜悅，不僅與金盃共度晚餐，還一同遊山玩水，並為金盃取名為「亞瑟（Arthur）」。今日費德勒在推特上傳兩張照片，其中一張面帶微笑與亞瑟共同坐在一張椅子上，椅背中還刻有「網球是我們的愛」的字樣。另一張照片，則是在有高山和湖泊的風景中，拍下亞瑟站立於石上的畫面。值得一提的是，日前費德勒在推特上傳一張金盃的照片，並寫下「晚餐時有亞瑟的陪伴，感覺真好。」接著問說，「你猜得出來為何它叫亞瑟嗎？」不久費德勒公布答案，原因是「亞瑟．高爾（Arthur Gore）曾在1908年贏得溫網冠軍。」其中1908的數字，結合「19」和「8」這兩個數字，對費德勒而言有特別意義。費德勒的溫網金盃。圖／取自費德勒推特   分享       facebook           費德勒與金盃共度晚餐。圖／取自費德勒推特   分享       facebook          "},
{"date": "2017-07-31 18:35", "category": "全球", "title": "英廉航誤點11小時 抱嬰乘客抱怨竟挨揍", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615235", "content": "歐洲廉航易捷航空一架班機延誤11小時，一名手抱嬰兒的男子向地勤抱怨竟遭他狠K一拳。但有網友表示，影像顯示是乘客先動手。圖／取自 CNN網站   分享       facebook          歐洲廉航易捷航空公司一架從法國尼斯飛往英國倫敦的班機延誤了11小時，一名手抱嬰兒的男子向地勤抱怨竟遭他狠K一拳，引發軒然大波。但有網友表示，影像顯示是乘客先動手。美國有線電視新聞網（CNN）報導，這名挨揍的乘客搭乘英國易捷航空（EasyJet Airline）昨天2122航班，從尼斯飛往倫敦郊區的盧頓機場（Luton airport）。這架班機延誤了11小時，每個人都等得疲憊不堪。易捷航空說，這名機場職員並非他們的員工。目擊拍下這起風波的49歲乘客阿克萊特（ArabellaArkwright）說：「這整件事情糟透了。我不敢相信有人會做出那樣的舉動。」她告訴CNN，等待警方到場前，是她丈夫壓制了這名攻擊者。手上抱著寶寶的受害乘客當時被帶離現場，稍後準時登機飛離尼斯。阿克萊特說，他臉上有挨揍的痕跡。不過，網友daveo1234說，有影像證據顯示，是那名乘客先動手。尼斯機場主管吉塔爾（Jean-Francois Guitard）說：「我們與外包商Samsic某位員工發生嚴重問題。」他說，受害乘客向一名Samsic員工抱怨易捷航空班機延誤一事，這名職員無法回答乘客問題，卻突然揍了對方一拳。吉塔爾說，尼斯機場與Samsic進行聯繫，這家外包商告訴他們這名員工已遭停職。吉塔爾說：「這顯然是管理不善的情況。我們為此感到非常抱歉。（機場）員工沒有理由與乘客打架。」易捷航空在聲明中說：「易捷航空非常關切這起事件，也能證實照片中的人並非易捷員工，他們也不負責處理易捷在尼斯機場的地勤業務。」易捷航空表示，對班機延誤一事非常抱歉，還說航班誤點是技術問題所導致。"},
{"date": "2017-07-31 14:10", "category": "股市", "title": "台灣50ETF二度除息 力守平盤", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614581", "content": "上半年資產規模高達585.94億元的台灣50ETF（0050）今日進行除息，將配發0.7元現金股利，這是今年繼2月8日每股配發1.7元現金股利後再次除息，上午在大盤震盪中，展現強勢的抗跌力道，力守平盤位置。今年2月8日第一次除息僅花7天即完成填息，創下2010年以來最短完成填息天數，今年第二次填息表現亦備受關注。元大台灣50ETF基金經理人張美媛表示，元大台灣50ETF於2016年率先改為一年配息兩次，每年分別於6月底及12月底進行收益分配評價。6月底時，分配基金所收到上半年度的現金股利為主，多於當年第3季除息；12月底時，以分配下半年度所收到現金股利為主，多於隔年第1季除息。基金配息率不代表基金報酬率，且過去配息率不代表未來配息率；基金淨值可能因市場因素而上下波動。於獲配息時，宜一併注意基金淨值之變動。截至上半年為止，台灣50的資產規模仍高達585.94億元。張美媛說明，一直以來，台股除權息旺季多數於7、8月，一般來說，發放現金股息的時間多在8~9月，而ETF原則上依照基金收益分配標準將收到現金股利分配給投資大眾，也因為台灣上市櫃公司發放現金股利之季節性因素影響，因此，元大台灣50更改為兩次配息後，會呈現上半年領到的現金股利高於下半年的情況。以2016年為例，元大台灣50ETF收益分配兩次，第一次於2016年7月分配0.85元，約殖利率1.22%，第二次於2017年2月分配1.7元，殖利率約2.32%，整年度現金股利加總共分配2.55元，約當殖利率3.54%，僅次於元大高股息。而今年6月底評價決議為每股現金股利0.7元，約當殖利率0.85%。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 22:06", "category": "生活", "title": "獨／健保欠費延長分期繳納 未來不用找里長伯了", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615660", "content": "根據統計，積欠健保費申請分期繳納者，去年有9萬多人，總計累計欠款26億元；累積欠費無力還款者可申請分期繳納，現行規定可申請分12期繳完，若欠費太多想申請延長分期，還須出具村里長證明或所得證明，作為無力還款佐證。健保署近日預告修正「全民健康保險保險費及滯納金分期繳納辦法」，未來欲申請延長分期者，不必再四處申請證明，而是由健保署連結財稅資料庫，只要是年度所得未達免稅額門檻，就認定符合延長費分期繳納資格。新制將於修正草案預告期滿、經衛福部發布後正式實施，最快9月中上路。民眾張小姐之前育嬰留停期滿後收到健保費繳費通知，但累積費用好幾千元，要一次繳清可能會排擠生活費。健保署承保組科長李春娥表示，積欠健保費者通常都因出國、更換工作等因素中斷投保，一次累積好幾個月甚至好幾年的健保費未繳。個人健保欠費達2000元以上，即可申請分期付款繳納，每月繳交最低額度為749元，最多可分12期，例如某人欠費8000元，可申請分10期償還。仍有部分民眾欠費太多，就算分12期繳納，每月負擔仍重，現須出具村、里長及所得證明，申請延長還款，最多可延長分48期繳納。李春娥說，考量便利性，健保署近日修改辦法，日後欲申請延長分期者，將由健保署連結財稅資料庫資料，只要年度所得未達最近年度個人免稅額、標準扣除額及特別扣除額，就認定符合欠費分期繳納資格總和（以去年為例為30萬3000元），可延長分期繳納。過去健保費欠費需鎖卡，直到開始繳納第一筆分級款項之後才能解卡使用健保資源，由於去年6月健保欠費鎖卡已全面解禁，是否造成欠費未繳狀況惡化？李春娥說，統計近五年健保欠費總計約150多億元，欠費總人數84萬人，每年新增約30億元；今年至目前為止，欠繳人數與金額與往年相仿，去年申請分期人數約九萬人，因欠費遭移送行政執行者，今年截至6月為止為28萬人、34億元，去年一整年則為40萬人、54億元。依照規定，如欠費不繳累計至7500元以上，未申請分期繳納，經催繳仍未繳款，健保署則直接送行政執行處執行，如欠款人有工作或存款，則直接扣費存款，或扣除當月薪資1/3為原則。 健保署近日預告修正「全民健康保險保險費及滯納金分期繳納辦法」。圖／聯合報系資料照片   分享       facebook          "},
{"date": "2017-07-31 00:03", "category": "股市", "title": "王品Q2純益看增近五成", "website": "聯合報", "url": "https://udn.com/news/story/7252/2613584", "content": "王品（2727）今年第2季營收表現不如預期，法人認為，雖有諸多不利因素，在基期仍低的情況之下，王品第2季稅後純益仍看增近五成。王品6月營收12億元，年減8.5%，累計前六月營收78.9億元，年減3.1%，其中大陸事業群成長1.78%，台灣事業群衰退6.47%。第2季是傳統餐飲淡季，王品積極整軍，期待第3季能發揮戰力。法人認為，王品今年來累計店數成長較慢，加上匯率因素干擾，以6月來說，大陸事業群營收年減9.19%，但在排除功能性貨幣之匯損影響後，換算實質營收則年增約0.1%。王品在短短四個月內開出三個新品牌，下半年將陸續展店，潮牌牛肉飯酷必CookBeef營運效率極高，經過三個月的優化，翻桌率可達8至10次，目前已經開出忠孝、汀洲、巨城等三店，全年預估可達五家。平價麻辣燙品牌麻佬大同樣為高坪效品牌，年底估計可達三家，至於目前仍在排隊熱潮的日式炸牛排「乍牛」，今年力拚開出兩家。王品新品牌雖都是街邊店，但策略由過去重視單店業績，轉為重視坪效與人流，且聚焦在平價的大眾市場，有利於往百貨商場拓點。在大陸部分，鵝夫人獲利率持續提升，預估年底可達15家店，滾吧辣椒在改名蜀三味之後，業績也開始走揚。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 08:42", "category": "產經", "title": "威盛與華碩集團纏訟4年 和解收場", "website": "聯合報", "url": "https://udn.com/news/story/7240/2614167", "content": "IC設計廠威盛與華碩集團纏訟長達4年後，威盛今天公告，雙方已達成和解。威盛2013年控告華碩子公司祥碩涉嫌竊取營業秘密及侵害著作權，台北地檢署當年11月偵查終結，起訴祥碩及研發部門副總經理張棋在內4名員工。威盛2013年12月進一步向台北地方法院對祥碩及華碩提出民事訴訟，求償新台幣41.37億元，以彌補所受損害；祥碩董事長沈振來、總經理林哲偉同時被列名被告。華碩董事長施崇棠還曾針對與威盛的紛爭親上火線，表示尊重法律程序，華碩將奉陪到底。威盛2015年進一步在美國對祥碩提起專利侵權、竊取營業秘密及不公平競爭的民事訴訟。威盛今天公告指出，於美國加州及台灣法院對華碩、華碩子公司ASUS Computer International及祥碩進行中的案件，雙方已於29日達成和解，相關合約內容保密，但雙方對結果都感到滿意。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 00:03", "category": "股市", "title": "興櫃15悍將 強勢反彈", "website": "聯合報", "url": "https://udn.com/news/story/7254/2613605", "content": "興櫃市場上周有高達15家企業，單周漲幅超過一成，家數之多是近期以來最高，表現極為亮眼。法人指出，台股近期高檔震盪情況加大，部分興櫃強勢股先前經過修正，在基本面依舊正向情況下，浮現再漲契機，值得多加留意。投信法人指出，近期美股企業財報強勁，加上聯準會（Fed）利率決議符合預期，美股日前再創新高，帶動台股盤勢維持高檔，惟因部分權值股呈現休息，市場追價謹慎。以技術面來看，外資持續流入台股市場，近期加碼櫃買市場，須觀察未來量能的續航力。根據CMoney統計，上周漲幅逾一成的興櫃股包括：棒辣椒（6468）、源一、泉盛、易宏、研揚科技、北極星藥業-KY、益得、聯享、鑫品生醫、立達國際、柏登、鋼聯、唯數、萬年清、優你康等。漲幅居冠的棒辣椒單周大漲36.7%，事實上，棒辣椒股價在5月底時，一度衝高到280元，6月以來展開修正，上周總算開啟反彈，收150.4元。另外，排行第二與第三的源一、泉盛上周分別上漲24.6%與21.4%。與棒辣椒相似之處是，源一與泉盛股價先前也都修正過較長時間，興櫃市場跌深吹起反彈風。展望後市，法人表示，台股漲多難免高檔震盪，未來若在國際股市強勢續衝、蘋果iPhone 8題材將帶動拉貨下，預期下半年行情仍審慎樂觀，同樣的，興櫃市場也可望受到帶動。  分享       facebook          》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 09:13", "category": "兩岸", "title": "加碼歐洲後 李嘉誠拋售香港業務", "website": "聯合報", "url": "https://udn.com/news/story/7333/2614194", "content": "香港首富李嘉誠27日才宣布購入德國能源供應商，30日晚間旗下和記電訊就發布公告指出，將以港幣144.97億元出售和記環球電訊全部股權。這是李嘉誠最新一筆中港業務出售交易。綜合澎湃新聞、界面新聞等中港媒體報導，和記電訊香港昨天晚間發出公告表示，董事會欣然宣布於29日與Asia Cube Global Communications Limited訂立協議，以144.97億元（約新台幣561.85億元）代價，出售和記環球電訊全部股權。交易預計10月前後完成。公告指出，這項交易取得的大量所得款項，將使公司得以繼續對行動通訊業務進行投資，鞏固本身在行動通訊市場的領導地位，同時維持穩建的財務狀況。媒體指出，這次出售的和記電訊固網業務，擁有並營運覆蓋廣泛的光纖網路，以及與中國大陸3家一級電訊商網路互聯的4條跨境路由，覆蓋香港逾180萬用戶。在李嘉誠宣布賣出香港業務的前3天，旗下長實地產、長江基建集團於27日發布聯合公告，擬成立合資公司收購德國能源管理綜合服務供應商ista LuxemburgGmbH及其附屬公司，收購價格約414億元。 香港首富李嘉誠。路透   分享       facebook          "},
{"date": "2017-07-31 12:18", "category": "地方", "title": "新竹市九校長上任 林智堅：新教育處長八月底揭曉", "website": "聯合報", "url": "https://udn.com/news/story/7324/2614493", "content": "106學年度第一學期即將開始，今天新竹市共有九所學校校長就職，其中香山高中、培英國中、大庄國小等三校校長連任，育賢國中、建華國中、虎林國小、南隘國小、東門國小及華德福實驗學校等六校校長新官上任。對於新竹市府教育處長的缺額，新竹市長林智堅表示，八月底將揭曉接任者。教育處指出，續任遴選作業先由評鑑小組到校訪談，訪談對象除了校長外，還有行政人員、教師、學生、家長等，無論是到校評鑑，或是在遴選會議中，評鑑小組將訪談結果提供遴選委員會作為參考。日前傳出東門國小校長遴選出現找不到校長的疑慮，最後由李阿丹校長擔任，李阿丹擁有新竹教育大學心理諮商學習輔導教學碩士學位，經歷教師8年、教學組6年、主任10年，曾借調教育處學管科、經歷水源國小校長、南寮國小校長。經過嚴謹的評估與遴選，李阿丹接任百年學校東門坦言不容易，但她將用心欣賞每位師生的優點與長處，將壓力化為動力，帶領學校持續成長。原建華國中校長張文忠在新學期前退休，張文忠服務總年資43年，在新竹市服務17年，擅長數學的他，除了有台師大數學所學歷，還擁有高師大輔導所、高師大教育所學歷，在新竹市曾擔任培英國中校長、建華國中教長等，今天由市長林智堅致贈紀念品賀喜榮退。面對新竹市府教育處長請辭回校服務，新竹市長林智堅表示，缺額將在八月底補齊，目前林智堅不透露人選名單，但他表示，是一個值得期待的人選，要大家拭目以待。 新竹市新任、續任校長宣示就職。記者張雅婷／攝影   分享       facebook           新竹市新任、續任校長就職。記者張雅婷／攝影   分享       facebook           新任、續任校長一欄表。記者張雅婷／製表   分享       facebook          "},
{"date": "2017-07-31 10:00", "category": "生活", "title": "又騎又砍 人類成海龜最大天敵 寫悔過書保育有用？", "website": "聯合報", "url": "https://udn.com/news/story/7470/2614093", "content": "有句俗話 「千年王八萬年龜」，龜類雖不見得真能活上1萬年，但自然壽命至少1百年，確實是少數比人類長壽的生物，但好景不常，洄游千里的綠蠵龜現在面臨「步步殺機」。綠島周邊海域近年來增加不少亞成綠蠵龜悠游。 圖／鄭明修提供   分享       facebook          近年各地紛紛傳出海龜把透明塑膠袋當水母誤食，或吃進吸管、寶特瓶蓋、塑膠和玻璃碎屑等，造成死傷。海洋大學海龜救傷中心「傷龜」通報數可看出嚴重性，去年傷龜多達149隻，是前年的1.5倍。以小琉球為例，琉球鄉公所2013年在小琉球全面實施離岸3浬海域禁止使用刺網，降低海龜致命危機，但海底覆網和海岸、海漂垃圾，導致海龜死傷仍時有所聞。小琉球的垃圾主要因遊憩行為產生，炎夏飲品熱銷，容器垃圾更是可觀，每天數以噸計，加上有人亂丟，公所來不及清理或根本無法清理。遍地海漂垃圾，可能會害海龜誤食。圖為馬祖珠螺村沙灘。 圖／報系資料照片   分享       facebook          「除了鯊魚，人類可說是海龜最大天敵。」海大教授程一駿說，國人的生態保育意識須要更上層樓，除了平時減少海洋環境汙染，在產卵季節更要避免對海龜形成干擾、影響上岸，否則可能讓海龜和牠們的老朋友恐龍一樣走入歷史。屏東小琉球近年來成為觀光勝地，但島上也因此面臨過度開發的問題。 記者蔣繼平／攝影   分享       facebook          程一駿說，台灣沿海幾乎都是海龜洄遊區域，人類破壞產卵地，母龜找不到適合沙灘產卵，還得另覓產房，但人類製造的垃圾若被母龜吃進肚，可能就沒機會產卵了。於蘭嶼孵化欲返回大海的綠蠵龜幼龜。 圖／程一駿提供   分享       facebook          人類不只汙染海洋，更有人直接把海龜宰來吃。事情發生在澎湖吉貝島，吉貝消防分隊王姓小隊長與程姓、陳姓兩名隊員，去年5月初找上胡姓漁民，以每隻3千元代價委託獵殺海龜。5月底胡在跨海大橋附近找到3隻綠蠵龜，隔天以刀子、斧頭支解其中2隻載回家冰凍，6月2日上午再以兩只紙箱包裝運到吉貝，由陳載回隊部烹煮。澎湖三名消防隊員涉嫌買綠蠵龜食用，有人拍下已肢解的綠蠵龜照片，上傳網路引發軒然大波。 圖／翻攝自PTT網站   分享       facebook          3名隊員宰殺綠蠵龜的照片在網路上瘋傳，打火兄弟惡劣行徑引起社會震驚，動保界更是一片撻伐。他們得知吃龜犯行曝光還涉嫌湮滅物證，有人被逮後否認犯案，但仍被檢方依掌握的事證起訴。曾有駐守南沙官兵坐在綠蠵龜背上玩樂，引起保育界抨擊。檢方處以緩起訴1年，並罰交3萬元給國庫。 圖／翻攝自網路   分享       facebook          海巡署南部地區巡防局南沙指揮部劉姓中士2006年3月服役期間，在太平島沙灘救援困在防風林的綠蠵龜後，跨坐在綠蠵龜背上，並請在場同仁幫忙拍照留念，被依違反野生動物保育法法辦。劉向檢察官供稱，騎龜只是好玩，不是要虐待；檢方處以緩起訴1年，並要寫千字悔過書及繳交3萬元給國庫。望安沙灘母龜。 圖／程一駿提供   分享       facebook          台灣幾個離島海岸曾是綠蠵龜等海龜最愛的「產房」，但因人為開發、遊憩活動和獵捕，游出去的海龜不再回頭。學者預言，再不有所作為，5年後海龜就不再歸來，永遠跟台灣說再見。  分享       facebook          研究綠蠵龜23年的程一駿說，澎湖縣最早在1995年於望安設置保護區，成為「綠蠵龜故鄉」。1997年記錄到19隻母龜上岸產卵，之後每年至少有8至12隻母龜回來產卵，但去年只剩1隻。另外，研究團隊在望安母龜身上標記做衛星追蹤發現，部分母龜游過海峽中線就失聯，最遠只到大陸沿岸就沒訊號，懷疑遭大陸漁船捕獵。部分大陸民眾認為龜肉滋補，觀念難改，導致難以禁獵。 "},
{"date": "2017-07-31 14:40", "category": "產經", "title": "稅制減免新制 儲蓄投資、長照保費擴大列舉扣除", "website": "聯合報", "url": "https://udn.com/news/story/7243/2614619", "content": "國發會與金管會共同研擬的金融產業戰略發展計畫，將有諸多金融稅制突破，包括國人海外資金回流擬採取租稅特赦（一次性課稅）優惠、個人投資儲蓄帳戶機制、購買長照保險保費可列舉扣除，以及投資綠色債券利息所得免稅等多項稅制優惠。金管會官員表示，有全球版肥咖條款之稱的國際共同申報標準（CRS）推動後，將促使國際資金移動，海外資金回來，會遇到海外所得最低稅負，金融業希望在一定期限緩衝期內，提供稅制寬限，鼓勵華人或台灣人在海外的資金能回流台灣，至於緩衝期多久，目前還在等待金總的報告。至於台灣個人投資儲蓄帳戶機制（TISA）方面，國發會官員表示，目前所得稅當中儲蓄投資特別扣除額27萬元，僅限於儲蓄利息所得，希望能放寬可納入項目，例如基金或是股票股利也可列舉扣除，好處是可以鼓勵國人在儲蓄外，多涉獵其他金融投資商品。金管會官員表示，如果能多鼓勵民眾投資股票，能協助國內企業籌資。在購買商業長照險方面，人身保險費列舉扣除額2.4萬元，國發會官員表示，為鼓勵民眾在有能力的時候，提早購買長照險，規畫退休理財，研議方向可以把2.4萬元保險列舉扣除額擴大或是單獨列舉，但僅止於研議，稅制方面仍以財政部意見為主。國發會官員表示，綠色債券目前不普遍，但這是趨勢，希望能透過稅制減免方式，鼓勵投資人購買綠色債券，有人願意買，才有企業願意發債，綠色債券的市場才能動起來。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 12:06", "category": "社會", "title": "卸貨觸高壓電 嘉太工業區1工人燒燙傷送醫", "website": "聯合報", "url": "https://udn.com/news/story/7320/2614462", "content": "嘉義縣太保市嘉太工業區一 家製造豆粉工廠，上午載運飼料的陳姓工人，在貨車上卸貨，拉開鐵製欄杆，不慎誤觸高壓電，陳男遭瞬間強大電流電昏倒下，全身約70%燒燙傷。圖／太保消防分隊提供   分享       facebook           嘉義縣太保市嘉太工業區一 家製造豆粉工廠，今天上午載運飼料的陳姓工人，在貨車上卸貨，拉開鐵製欄杆，不慎誤觸空中的高壓電線，陳男遭瞬間強大電流電昏倒下，全身約70%燒燙傷，太保消防分隊獲報緊急將他送嘉義長庚醫院急救。長庚說，43歲陳姓工人，上午11點10分被送到急診室，目前意識清楚，軀幹與四肢有燒燙傷，約全身70%，二到三度燒燙傷，目前需後續檢查與治療。太保消防分隊說，隊員抵達太保市嘉太工業區一 家製造豆粉工廠，只見載運飼料的陳姓工人，不慎誤觸高壓電，陳男遭瞬間強大電流電昏倒下，全身約70%燒燙傷，馬上急救送醫，陳男意識清醒，痛苦呻吟。消防分隊調查，陳姓工人站在貨車上卸貨，拉開鐵製欄杆，不慎誤觸高壓電，上午降雨不斷，戶外作業特別小心，住意安全。事故原因及善後，已報縣府及勞檢單位調查處理中。 嘉義縣太保市嘉太工業區一 家製造豆粉工廠，上午載運飼料的陳姓工人，在貨車上卸貨，拉開鐵製欄杆，不慎誤觸高壓電，陳男遭瞬間強大電流電昏倒下，全身約70%燒燙傷。圖／太保消防分隊提供   分享       facebook          "},
{"date": "2017-07-31 20:17", "category": "社會", "title": "黃金七分鐘 警察跳軌及時救人", "website": "聯合報", "url": "https://udn.com/news/story/7320/2615409", "content": "7分鐘能做什麼事？朝山派出所員警用7分鐘救回一條人命，卻差點連自己都送命！新竹市朝山派出所所長顏楠章、警員王俊傑7月30日晚間值班時，接獲南投警方轉報一名男子報案稱住在新竹的女友正從家中往鄰近火車站自殺，二名員警在7分鐘內除了到女子家中，又趕到火車站跳軌救人，整起事件所有人員都平安，但王俊傑仍心有餘悸地說，「當下再猶豫個幾秒鐘就真的沒命了」。21時33分，王俊傑執勤期間，接到一通來自南投縣警局來電關於一名男子稱女友將前往香山火車站自殺消息，他根據報案內容發現，該名女子就是7月29日尼莎颱風登陸台灣的那晚，在白雲橋吃大量安眠藥並企圖跳海自殺的女子。由於當晚9時40分時將有自強號列車行經香山火車站，王俊傑說從接獲報案，到處理完所有過程，竟然只有7分鐘，卻像度日如年，每一分鐘都難熬。過程中，他除了與女子男友聯繫外，還協助調度線上巡邏警力、派遣所內備勤人員前往女子家中，並與所長顏楠章從以時速100一路鳴警笛趕至香山火車站。兩名員警抵達火車站，向詢問站務員有無特殊旅客，站務員告訴警方，有一個神情怪異女子幾分鐘前才提著一袋啤酒剛進入月台，還買了火車票，站務員才說完，這名女子就當著他們的面落軌。站務員忙著通知即將進站的自強號這起突發事件，警方在站務員急促聲中，一同跳入火車鐵軌內，與情緒激動的女子拉扯，一邊聽著站務員說，「21:40分北上的自強號快要到站、快要到站了，危險啊、危險啊」，一邊又聽著女子哭喊「我要死、我要死，你們離開、不要拉我」。眼看自強號就要進站了，王俊傑說，當下他腦中浮現兒子饅頭的笑顏，他心裡只想著：「不能死在火車鐵軌上」，一邊擔憂自強號即將前來、一邊抵抗女子掙扎，「我打了那女子，並跟所長合力把她推上月台」，兩人再快速跳上月台。沒想到事情還沒完，就在王俊傑跳上月台後，女子竟然又想往下跳，王俊傑說，「我當下顧不了這麼多了，直覺就是依警察職權行使法第19條第一項第二款規定將鄭女上手銬壓制」，剎那間火車咻的ㄧ聲從三人旁急駛經過，「火車急駛經過的那陣風吹在我的身上時，才驚覺差點就看不到寶貝兒子了」。三人還驚魂未定時，巡邏警力、備勤同仁陸續抵達現場，王俊傑感動表示，當警察這麼多年，每次只要看著同仁一個接一個來支援時，心裡都有著莫名感動，「沒想到這副手銬不但能懲奸除惡，也能拯救生命！」。 自殺，不能解決難題；求助，才是最好的路。求救請打1995 ( 要救救我 ) 警員王俊傑感動表示，「沒想到這副手銬不但能懲奸除惡，也能拯救生命！」。圖／王俊傑提供   分享       facebook           企圖臥軌自殺的女子獲救後被送醫。圖／王俊傑提供   分享       facebook          "},
{"date": "2017-07-31 14:51", "category": "運動", "title": "世泳賽／接班飛魚 崔索7金追平菲爾普斯", "website": "聯合報", "url": "https://udn.com/news/story/7005/2614783", "content": "美國男子4×100混合接力奪金，崔索（左起）、倪家駿、皮耶羅尼和哈斯。 美聯社   分享       facebook          在匈牙利布達佩斯舉行的游泳世錦賽30日完美落幕，美國新一代泳壇巨星崔索（Caeleb Dressel）在男子4×100混合接力助隊奪金，首次參加世錦賽就勇奪7金，追平「飛魚」菲爾普斯（Michael Phelps）單屆7金成就。崔索前一日還創下一晚3金的空前紀錄，如今又追平菲爾普斯在2007年世錦賽7金紀錄，說是飛魚接班人一點也不為過。菲爾普斯在翌年的北京奧運戰無不勝，單屆8金是泳壇史詩神話。就讀佛羅里達州大的崔索現年20歲，本屆世錦賽個人項目（500米自由式、100米自由式和100米蝶式）拿下3金，另外4金是在接力項目所拿下（男子4×100自由式及混合、男女4×100自由式及混合），隊中32歲的老大哥格雷弗斯（Matt Grevers）說：「我們正在見證美國新一代天王誕生。」崔索獲頒世錦賽男子最佳運動員。 美聯社   分享       facebook          崔索賽後表示：「我簡直累攤了，但是感覺很棒，一整年的準備都在這7天的比賽中完全發揮，我很高興最後的成績。」對於追平飛魚7金成就，崔索也道：「菲爾普斯的成就仍是至高無比，飛魚的7金有5金是個人項目。」男女4×100混合接力將是2020年東京奧運的新增項目。菲爾普斯在2016里約奧運退役，美國隊另一名32歲名將洛克特（Ryan Lochte）則是身陷謊報持槍搶劫風波。在本屆世錦賽展現出超強體力的崔索，是飛魚退役後男子泳壇最具統治級別的人物。崔索在100米自由式游出47秒17，是取消快速泳衣以來最快成績，唯一可惜的是第2日的50米蝶式，崔索在準決賽打破美國隊紀錄，但決賽狀態消失只游第4，不然就將是單屆8冠王。世錦賽菲爾普斯26金史上第1，洛克特18金居第2，年僅20歲的崔索首次參賽就以7金擠進前10（並列史上第7），未來成就眾所期待。崔索拿下7面世錦賽金牌金牌，追平菲爾普斯2007年成就。 路透   分享       facebook          "},
{"date": "2017-07-31 09:50", "category": "要聞", "title": "風雨交加 阿里山公路樹倒壓垮電線", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614233", "content": "海棠颱風帶來風雨不斷， 造成嘉義縣台18線81公里處，阿里山路段大樹傾倒壓住電纜，道路雙向阻斷，幸無人車損傷。 阿里山工務段已調派機具，並聯繫台電公司前往，預計上午11時搶通。依照中央氣象局資料，第10號颱風海棠中心目前在馬祖西方陸地，向西北轉北北西移動，上午8時30分颱風已減弱為熱帶性低氣壓，但嘉義地區 風雨不斷，多處都傳出淹水和道路中斷災情。另嘉義縣布袋沿海部分區域，及水上175線嘉南橋（尚未完工的仁人橋），及137線潭上橋處都積水， 員警已到場交通管制。 阿里山公路81公里處目前路樹倒塌道路封閉。記者卜敏正／翻攝   分享       facebook           依照中央氣象局 資料海棠颱風雖離開，卻為中南部帶來 大雨。記者卜敏正／翻攝   分享       facebook           阿里山公路81公里處目前路樹倒塌道路封閉。記者卜敏正／翻攝   分享       facebook           阿里山公路81公里處目前路樹倒塌道路封閉。記者卜敏正／翻攝   分享       facebook           水上鄉嘉南橋目前淹水、道路封閉。記者卜敏正／翻攝   分享       facebook           阿里山公路81公里處目前路樹倒塌道路封閉。記者卜敏正／翻攝   分享       facebook          "},
{"date": "2017-07-31 02:27", "category": "評論", "title": "轉型正義 硬把歷史變空白", "website": "聯合報", "url": "https://udn.com/news/story/7339/2613976", "content": "報載教育部以轉型正義的大纛欲框限十二年國教歷史課綱的走向。向來，政治把持一切，讓教育、歷史…成為遂行政治目的的工具已是不爭的事實，但少有赤裸裸、肆無忌憚的硬要與對立政權切割，連歷史的連結都不放過。歷史是有其脈絡系統可循的，一刀劃開台灣和彼岸的關係，不僅台灣將成為無根的浮萍，所剩的信史也只有受外族殖民蹂躪的慘澹歲月可談了。難不成三四百年前的先民「唐山過台灣」的開墾史也要忘記得一乾二淨？還是以原住民各族的神話傳說來填補歷史上那一大片空白？當學生深究問起祖先從何而來時，難道我們只能以事涉轉型正義而加以忽略，或因屬敏感話題就視而不見嗎？"},
{"date": "2017-07-31 01:29", "category": "全球", "title": "美對北韓示威 成功測試薩德反飛彈系統", "website": "聯合報", "url": "https://udn.com/news/story/11267/2614098", "content": "北韓第2次試射洲際彈道飛彈。 美聯社   分享       facebook           北韓第2次試射洲際彈道飛彈後兩天，美國軍方官員今天表示，美國測試將部署在朝鮮半島的薩德反飛彈系統，成功攔截一枚靶彈。美國空軍也放話說，待命反制北韓的威脅。美國有線電視新聞網（CNN）報導，美國飛彈防衛署（Missile Defense Agency）表示，這次測試終端高空防衛系統（THAAD）時，先由飛越太平洋的美國空軍C-17飛機發射一枚中程飛彈，設在阿拉斯加州的薩德反飛彈系統部隊「偵測，追蹤並攔截到目標」。飛彈防衛署表示，這是薩德系統第15次測試，也是第15次成功攔截目標。這套系統是設計來防衛北韓與伊朗之類國家可能造成的威脅。美國這次測試是在北韓試射洲際飛彈前即已計畫好。這次測試的目標是一枚中程彈道飛彈，而非北韓剛試射的洲際飛彈，但本月稍早美國曾首度測試以薩德系統攔截類似北韓所發射的長程彈道飛彈。這次測試正值美國與北韓間的緊張情勢升高，因為北韓前天宣布，再度成功試射洲際彈道飛彈，證明有能力可以攻擊美國本土。美國為還以顏色，今晨派遣兩架B-1B超音速轟炸機飛越朝鮮半島。美軍發布聲明說，這兩架轟炸機由關島起飛，與日本與南韓戰鬥機聯合進行操演。太平洋美軍空軍指揮官歐蕭尼西將軍（Terrence J. O'Shaughnessy）在聲明中說：「北韓仍是對地區穩定最迫切的威脅。」他又說：「如果奉召出擊，我們準備在我們所選擇的時間與地點，迅速以致命的壓倒性力量反制。」南韓昨天表示，由於北韓近來試射洲際彈道飛彈，南韓將加速在境內部署薩德系統。在南韓前總統朴槿惠時期，有部分薩德反飛彈系統已運抵南韓，但新總統文在寅上個月暫停部署計畫，表示必須重新進行環境影響評估。不過，南韓國防部長宋永武昨天表示，因應北韓最近試射飛彈動作，南韓如今將開始諮商「暫時部署」部分薩德系統。美國在南韓部署薩德已激怒中國，北京一直認為這會造成區域情勢不安。"},
{"date": "2017-07-31 14:15", "category": "要聞", "title": "海棠出海 台南、高雄、屏東雨勢周三趨緩", "website": "聯合報", "url": "https://udn.com/news/story/11364/2614526", "content": "海棠颱風連夜帶來豪雨，林邊鄉低窪地區水深及膝，鄉民一早涉水通過。 記者蔣繼平／翻攝   分享       facebook          海棠颱風暴風圈今遠颺，中央氣象局在上午8時30分解除海上、陸上颱風警報。預報中心課長黃椿喜表示，受到颱風外圍環流及西南氣流影響，今明兩天中南部降雨機率達70%以上，根據氣象觀測資料，日累積雨量都在台南、高雄、屏東，台南市北區已有295.0毫米、就連知名景點安平台江國家公園管理處也有276.0毫米雨量。氣象局提醒，連日降雨，民眾要注意坍方、落石、土石流及山洪爆發，沿海低窪地區請慎防淹水，避免進入山區及河川活動。預報員張心華表示，明天仍受西南氣流影響，中南部地區有陣雨或雷雨，下雨時間較長，其他地區則以午後雷陣雨天氣為主，並有局部大雨或豪雨發生機率；明晚西南氣流強度慢慢減弱，預計周三轉為西南風，中南部屆時降雨逐漸趨緩，但仍有陣雨或雷雨，其他地區以午後雷陣雨為主。"},
{"date": "2017-07-31 11:42", "category": "生活", "title": "行程延誤大跳腳 記得向航空公司索取班機延誤證明", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614390", "content": "長榮航空取消50個來回航班，旅客擠爆桃園機場。 中央社   分享       facebook           尼莎、海棠連兩個颱風，再加上長榮航空空服員大請「天災假」，近萬名旅客行程遭延誤。 Money101.com.tw台灣董事總理周純如表示，民眾可「自行投保」旅遊不便險，「刷卡」買機票也可獲贈旅遊不便險，旅遊不便險與天災相關的理賠項目中，最常見「行(旅)程延誤、班機延誤」理賠，若旅程中行程遭延誤，可檢具單據申請理賠。Money101.com.tw​金融產品比較網表示，包括 「國泰世紀產險、富邦產險、新光產險、和泰產險、華南產險、台壽保產險、新安東京海上產險、兆豐產險、安達產險、明台產險、旺旺友聯產險、南山產險」等12家產險公司，經由「網路投保」即可購買旅遊不便險。這12家產險公司旅遊不便險中的「行(旅)程延誤」、「班機延誤」，都將颱風、暴風、雷擊等天災因素納入理賠範圍，像這次，若因為尼莎或海棠颱風導致行程或班機延誤超過保單上載明小時數，消費者就可以申請「定額」或是「限額內」給付的保險金。至於行程「被延誤多久」可返動理賠？Money101金融網表示，各公司分別為4小時、6小時、12小時不等。因颱風被延誤4小時行程，即啟動理賠的有「富邦、新安東京海上、國泰世紀、明台、台壽保、新光、和泰、兆豐」，其中定額給付額度最高的是明台、新光、富邦，若因颱風延誤4小時以上則可申請單次5,000元理賠金，整趟旅行中限1次到2次理賠次數。而國泰世紀理賠金為4,500元，暑假限定方案則是投保保額500萬元以上，「班機延誤」理賠金為定額給付8,000元。 周純如表示，萬一旅途中發生「班機延誤」，提醒消費者應向航空公司索取班機延誤證明，並提供登機證影本及延誤班機的明細(包括原班機及轉機日期及時間)、費用收據正本以供理賠。另外，根據經驗，民眾申請行程延誤理賠，都以在「國外」機場被延誤情況居多，但這次因為尼莎及海棠颱風造成的行程延誤，幾乎都是「在台灣」，有少數產險公司的旅遊不便險「不賠」台灣出發航班，但多數產險公司的旅遊不便險，針對「國外出發或台灣出發」航班，發生行程延誤，都會賠，在投保前，要先行確認。 民眾刷卡可獲旅遊不便險保障。圖、Money101金融網提供。   分享       facebook          "},
{"date": "2017-07-31 12:32", "category": "產經", "title": "美元續探14個月低 新台幣午盤升4.5分", "website": "聯合報", "url": "https://udn.com/news/story/7239/2614520", "content": "新台幣兌美元匯率今開盤小升0.7分，以30.295元開出。 聯合報系資料照片   分享       facebook           美元指數續呈弱勢，來到14個月新低，亞幣普遍走高。新台幣兌美元匯率今開盤小升0.7分，以30.295元開出，台幣高低介在30.302-30.252元之間。午盤暫收30.257元，台幣升值4.5分，成交量3.37億美元。人民幣兌美元中間匯率今日升值90個基本點，來到6.7283元，即期匯率介在6.7373-6.7319之間。日圓兌美元今日升回111之內，高低介在110.67-110.27之間。韓元高低介在1124.5-1118.83之間。歐元升破1.17大關，高低介在1.1761-1.1729美元。英鎊也升回1.30美元之內，高低介在1.3150-1.3118美元。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 03:29", "category": "全球", "title": "德難民問題 衝擊梅克爾選情", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614022", "content": "德國大選腳步逼近。圖為德國總理梅克爾。 路透社   分享       facebook           德國漢堡一家超市28日發生一名巴勒斯坦公民持刀襲擊民眾、造成一死六傷的事件，民眾在德國漢堡市超級市場門口獻花致哀。歐新社   分享       facebook           德國漢堡一家超市28日發生一名巴勒斯坦公民持刀襲擊民眾、造成一死六傷的事件，不但使總理梅克爾的難民政策再受質疑，也可能衝擊梅克爾於不到兩個月後登場的國會大選選情。漢堡市內政官員格魯特29日說，26歲的嫌犯曾被目擊展示伊斯蘭激進組織圖案；該嫌犯是住在難民營的巴勒斯坦公民，曾申請難民身分但遭拒，雖遭勒令出境，卻因欠缺身份證件而無法遣返。他的行兇動機不明，被拘留後曾顯示精神異常跡象。這起襲擊事件立刻引發社群媒體針對梅克爾難民政策展開激辯，預料會成為9月國會大選前的熱門議題。訴求反移民的另類選擇黨（AfD）副黨魁史托赫立即攻訐：「梅克爾的基民黨在國內安全議題已不再可信」。梅克爾說：「我為漢堡冷血攻擊事件的被害者感到哀傷，對家屬深感同情。希望受傷者肉體與心靈創傷能夠復原。」德國南部康斯坦茲一家夜店30日清晨也發生槍擊事件，一名伊拉克籍槍手的攻擊造成一死三傷。警方已排除恐攻的可能性，並表示嫌犯並非尋求庇護者，但最新事件勢將讓德國人心更加浮動。梅克爾所屬的聯盟雖仍擁有約40%的民調支持率，遠高於社會民主黨（SPD）的24%，但隨著選民日益擔心難民政策與伊斯蘭恐怖主義，德國發生一連串與伊斯蘭份子有關的事件，可能再次煽動民眾的不滿情緒。德國2015至2016年接納多數來自中東、逾100萬名難民後，難民政策就不斷遭質疑。梅克爾隨後採取措施減少湧入的難民數，平息反對聲浪，但德國民眾仍擔心恐怖分子混在難民中。"},
{"date": "2017-07-31 18:46", "category": "生活", "title": "遙控直昇機世界冠軍賽 柯奐辰奪冠回台", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615299", "content": "台灣選手柯奐辰在2017「遙控直昇機世界冠軍賽」3D花式特技飛行項目中奪得冠軍，是台灣第一位獲得冠軍的選手，更是亞洲第一位冠軍選手，他下午搭機抵達桃園機場時，親友們獻花歡迎，柯奐辰表示，這次能奪冠，非常感謝直昇機製造廠商亞拓家電的長期贊助，亞拓製造的TREX 700直昇機更是囊括了前四名，希望政府能重視選手，提供專用的場地讓選手練習，也重視這個「隱形冠軍」的遙控直昇機產業。今年20歲的柯奐辰在機場接受訪問時表示，這次比賽其實一開始並不順利，預賽第一輪，運氣不好抽到最後一號，上場時天氣濕冷不穩定，飛行操控不順利，加上電池沒電，未完成第一輪指定動作，分數掛零，還好自己臨危不亂，在絕對不能出錯剩下的 3 輪預賽中，全部拿到滿分，後來居上，以預賽第一名之姿進入決賽，最後也在決賽中表現順手，獲得冠軍。柯奐辰從三歲就跟著爸爸玩遙控直升機，5歲時父親帶他到飛場嘗試真正的直昇機飛行，天賦就此展現，九歲更成為亞拓台灣地區首位簽約飛手，開始參加正式比賽，直昇機疾速翻滾、貼地倒飛、隨著音樂俏皮舞動….都是他的飛行風格，常讓圍觀群眾和飛友瞠目結舌，飛友更表示，只要他來飛，大家不約而同地放下手中的飛機，停下來全看他耍特器，大家因此給他取了「小神童」的綽號。這15年來他參與過不同的國際賽事，幾乎都能擠進前三名，卻沒有拿過冠軍，這次透過「中華民國航空模型運動協會」的協助報名，隻身前往波蘭參賽，經過7天廝殺對決、還必須自己克服機械問題，最後才成為亞洲第一位直昇機花式飛行冠軍。柯奐辰這次參加的世界遙控直升機世界冠軍賽（2017 FAI F3N World Championships for Model Helicopters），是由國際航空聯盟FAI （法語為Fédération Aéronautique Internationale）主辦，FAI 成立於1905年，是航空界最具權威、公信力的國際聯盟組織，規範所有航空運動的標準，包括載人和非載人機具（遙控模型飛機）等，組織下有以下飛行團體：熱氣球、通用航空、滑翔機、旋翼飛機、飛行傘、航空模型、特技飛行、航太記錄、滑翔翼和超輕型飛機十個委員會。FAI定期舉辦各項飛行運動賽事，目前約有113個會員國加入。今年這項比賽於波蘭舉行，比賽共分為 F3C 航線飛行 / F3N 花式飛行兩大項，柯奐辰參加的是「花式飛行」，這項比賽好比是遙控直昇機界的奧運體操項目，有指定動作、FreeStyle、音樂飛行三項綜合成績進行評分，共有來自世界13國62位好手參賽，預賽中的成績最佳的十人進入決賽，最後在決賽中再戰三輪，以最佳分數定名次。目前就讀勤益科技大學柯奐辰今年暑假後要升上大三，被問到未來的願望，柯奐辰說，大學畢業後會想考民航機機師，但是他認為無人機的運用在未來發展仍有相當大的市場，近年雖然很流行空拍機，但是遙控直昇機特技飛行，才是行家的心頭好，歐美地區每年都會舉行世界大賽。對比空拍機操作簡便，遙控直昇機講究扎實的訓練技巧和飛行膽識，一部直昇機從組裝、配線、馬達及電子設備的調整完善，都相當考驗操作者的技術，而且台灣的亞拓家電（ALIGN）更是世界遙控直昇機最大製造商，這次比賽的第1、2、3、4、6名選手都是使用台灣製造的亞拓TREX 700 遙控直升機，可說台灣的另類產業「隱形冠軍」。長期贊助柯奐辰的立委江啟臣表示，國人很少會注意到遙控直升機的運動，但是台灣卻有很優質的選手，與全球知名的遙控直昇機製作產業的支持，未來可以廣泛運用在娛樂、工業、工具、國防、安全等產業，是非常有潛力的領域，也希望國人可以看到選手們的表現。江啟臣建議，目前國內相關選手都沒有常設的比賽場所，使得選手在練習時受到很多法規限制，建議政府要主動劃定區域，讓選手能有更充分的國際比賽的練習場地，另外要做好法令的配套、法律規範、產業配合、人才教育，相信遙控直昇機絕對是具有未來性的運動產業、製造產業及科技產業。比賽畫面：https://www.youtube.com/watch?v=VdefokDOULk&feature=youtu.be練習畫面：https://www.youtube.com/watch?v=45yV9Uk-JJo 台灣選手柯奐辰在2017「遙控直昇機世界冠軍賽」3D花式特技飛行項目中奪得冠軍，是台灣第一位獲得冠軍的選手，更是亞洲第一位冠軍選手，他下午搭機回國時，展示自己得到的第一個冠軍獎盃。記者鄭超文／攝影   分享       facebook           台灣選手柯奐辰在2017「遙控直昇機世界冠軍賽」3D花式特技飛行項目中奪得冠軍，是台灣第一位獲得冠軍的選手，更是亞洲第一位冠軍選手，親友們在桃園機場獻上花圈。記者鄭超文／攝影   分享       facebook           台灣選手柯奐辰（中）在2017「遙控直昇機世界冠軍賽」3D花式特技飛行項目中奪得冠軍，是台灣第一位獲得冠軍的選手，更是亞洲第一位冠軍選手，親友們跟他在機場一起合影。記者鄭超文／攝影   分享       facebook           台灣選手柯奐辰（右）在2017「遙控直昇機世界冠軍賽」3D花式特技飛行項目中奪得冠軍，是台灣第一位獲得冠軍的選手，更是亞洲第一位冠軍選手，他九歲就開始參加正式比賽。圖／柯奐辰提供   分享       facebook           台灣選手柯奐辰在2017「遙控直昇機世界冠軍賽」3D花式特技飛行項目中奪得冠軍，是台灣第一位獲得冠軍的選手，更是亞洲第一位冠軍選手。圖／柯奐辰提供   分享       facebook           台灣選手柯奐辰在2017「遙控直昇機世界冠軍賽」3D花式特技飛行項目中奪得冠軍，是台灣第一位獲得冠軍的選手，更是亞洲第一位冠軍選手，柯奐辰使用的亞拓TREX 700 遙控直升機。圖／柯奐辰提供   分享       facebook          "},
{"date": "2017-07-31 13:43", "category": "地方", "title": "竹市打通高峰路110巷 進出竹科更省時方便", "website": "聯合報", "url": "https://udn.com/news/story/7324/2614726", "content": "新竹市長林智堅今天與地方人士一同舉行高峰路110巷道路工程竣工通車典禮，用路人進竹科更方便。記者林家琛／攝影   分享       facebook           新竹市政府打通高峰路110巷，連接明湖路243巷，作為市區進入新竹科學園區的替代道路，今天起用路人不必再繞行到食品路口，減少1公里的車程。明湖路、高峰路是新竹市兩條交通動脈，高峰路110巷道路工程竣工通車典禮今天舉行。新竹林智堅市長指出，工程共投入5600萬元，新闢道路連接明湖路243巷，用路人不僅節省前往竹科通勤時間，更有效分流尖峰時間車潮。 明湖路243巷是進入園區的交通動脈之一，因路幅狹小、替代道路不足，過去連接高峰路的瓶頸路段，尖峰時間常出現嚴重交通壅塞。林智堅說，新闢道路全長260公尺、寬6公尺，通車後將將有效的改善高峰路至明湖路243巷路段交通壅塞的問題。林智堅說，新竹科學園區年產值高達1.1兆元，提供15萬個工作機會，他上任後積極改善園區聯外道路長期交通壅塞問題，兩年多來投入逾1.46億，「多管齊下」，除年初重整光復路智慧化號誌，也陸續完成高峰路、大學路51巷拓寬，寶山路調撥車道建置等，更成功向交通部爭取2年4000萬經費，在慈雲路建置智慧化交通即時路況系統，金額寫下歷年新高，未來將持續努力，「還要做得更好」。 新竹市長林智堅今天與地方人士一同舉行高峰路110巷道路工程竣工通車典禮，用路人進竹科更方便。記者林家琛／攝影   分享       facebook          "},
{"date": "2017-07-31 17:25", "category": "社會", "title": "志願役女兵酒駕肇事 以一萬元交保", "website": "聯合報", "url": "https://udn.com/news/story/7321/2615165", "content": "李姓志願役女兵今早載長官到二殯參加公祭，等候期間撞擊民用轎車，被撞的駕駛趕緊下車查看卻發現該女兵竟在座位上呼呼大睡，警方到現場處理，發現女兵酒測值高達0.67毫克，被以公共危險罪嫌帶回警局，稍早以一萬元交保。 ※ 提醒您：禁止酒駕 飲酒過量有礙健康 自願役女兵酒駕以一萬元交保。記者楊萬雲／攝影   分享       facebook          "},
{"date": "2017-07-31 01:19", "category": "兩岸", "title": "台生登陸實習 融入互聯網浪潮", "website": "聯合報", "url": "https://udn.com/news/story/7333/2613866", "content": "拉著行李箱、跨越海峽…，一個月前，文化大學的大四學生蔣以琳到浙江寧波實習。如今，她的手機里多了「美團」「餓了麼」等各式APP。「我現在就怕手機沒電」，蔣以琳笑道。中新社報導，暑期不少台灣大學生來到大陸實習，除了感受大陸職場的快節奏，「一網打盡」的行動互聯生活，也讓他們很快成為各式智慧應用的「忠實粉絲」。來自文化大學的梁懿婷表示，在大陸實習期間，自己已融入到這種「雲端」生活中。「一開始還蠻新奇的，比如到了吃飯時間，同事們紛紛打開手機軟件下單。過不多久，就坐等外賣送到跟前了。」蔣以琳坦言，和大陸同事的一次小小聚餐，刷新了她原先的生活方式。她表示，在大陸的餐館吃飯，可以先掃描二維碼，瞭解實時排隊情況，若時間還多，可以在商場到處逛逛。點餐時，拿出手機掃一掃就能獲得電子菜單，不用麻煩服務生。「感覺好神奇，非常有效率！」除了「無幣化」的移動生活，無處不在的「智慧應用」也讓台灣學生大呼「超先進」。蔣以琳說，實習期間，她發現大陸正流行一種APP打卡方式：在公司300公尺範圍內，上班族”祗要打開軟體，手機就會自動定位、成功打卡，「實在太方便！」來自台南藝術大學的黃櫛欣在寧波市北侖區圖書館實習，圖書館的「互聯網+」模式讓她忍不住點讚。「比如，讀者只要在館內的電子書借閱機上掃描圖書封面二維碼，就能把書下載到手機裡，免費閱讀電子書。」此外，共享單車、共享雨傘…，這些在大陸街頭隨處可見的設施，讓不少台灣大學生感嘆，每一個角落都能「嗅」到互聯網的氣息。「大陸的互聯網元素已滲透到生活的方方面面。」台北大學大三學生李之雲表示，希望台灣青年能到大陸感受「智慧城市」發展，積極開放地融入到互聯網浪潮之中。"},
{"date": "2017-07-31 00:36", "category": "文教", "title": "國際生物奧賽4人全得金牌 總成績不如3金的陸、星", "website": "聯合報", "url": "https://udn.com/news/story/6898/2613747", "content": "第28屆國際生物奧林匹亞競賽台灣代表團學生盧謙（左起）、劉濬維、黎瑞廷和陳泰禕等4人都拿到金牌。 圖／教育部提供   分享       facebook          第28屆國際生物奧林匹亞競賽成績昨天揭曉，台灣4名學生全數獲得金牌，但國際排名第4，排名輸給只有3金的中國大陸和新加坡。台灣6次獲得4面金牌，今年排名最差，帶隊教授指出，今年實作成績表現較差，學生總成績被其他國家超越。今年國際生物奧林匹亞於英國考文垂舉行，我國代表隊由中山大學生物科學系教授陳錦翠等20多人組成團隊負責培訓，代表台灣參賽的建中學生劉濬維、陳泰禕、黎瑞廷和花蓮高中學生盧謙4人，與68個國家、264名學生同場競技。劉濬維表現最佳，獲得個人世界排名第6，其他人依序為第12、25及第17名，均獲教育部頒20萬元獎學金。台灣1999年參賽以來，多次拿到前3名；6次獲4金，除了今年第4名，其他至少第3名，今年成績最差。教育部表示，國際名次是依照學生總成績排序，若得到的金牌數相同，將以學生的成績作為比較基準。陳錦翠說:「今年實作成績表現較差，例如中國大陸雖然只得到3金，但是總成績卻超越了我們，未來將會繼續努力。」劉叡維指出，今年實驗題非常難，且題型不同往年，像動物解剖題具有連貫性，若答不出前面的題目，就沒辦法拿到其他題項的分數，且操作時只能使用鑷子，實驗難度頗高。他表示，國中接觸生物專題，對生物產生興趣，最喜歡競賽的刺激感，總能學到很多東西。目前他已申請上台大植物病理與微生物系，畢業後考慮做基礎研究，或是到田間實際處理病蟲害等問題，未來可能走入田間繼續探索大自然，他笑說：「可看到很多神奇的生物」。盧謙則表示，上次學校出現國手已是2010年，這次換他出賽為校爭光，感到很光榮。盧謙說，小時候父親常帶著他往外跑，看鳥賞魚成了平時父子情趣，也是他對生物世界的啟蒙，進入高中數理資優班後，才對生物科有了更深一層的認識。盧謙指出，這次比賽遇見各國的生物高手，讓他大開眼界。他也說，今年實作考題很有挑戰性，很幸運能抱回金牌，目前他已錄取陽明大學醫學系，未來將朝醫學方向努力。"},
{"date": "2017-07-31 20:03", "category": "地方", "title": "總統道歉滿周年 蘭嶼青年將「豎旗」嗆核廢", "website": "聯合報", "url": "https://udn.com/news/story/7328/2615395", "content": "明天是蔡英文總統向原民道歉滿周年，放置核廢料的台東縣離島蘭嶼鄉也有所行動！蘭嶼青年行動聯盟發起全島豎旗行動，訴求「核廢遷出蘭嶼」，預計明天上午8點半集結在蘭嶼貯存場前，豎立反核廢旗幟，並將環島6部落掛旗。8月4日晚上5點，在東清夜市前大平台也有一場「反核音樂會」，除音樂演出，將播放蘭嶼35年反核歷史影像回顧，並邀請當地各時期反核人士出席分享歷程與經驗分享。這次行動，蘭嶼青年以傳統「戰籐盔」作為文宣、旗幟代表圖騰，象徵為反核而戰的毅力。今天以前，島上已有家戶響應，在大門前掛上旗子，甚至有鄉民帶旗下潛海底拍攝照片，彰顯不管在陸地或海中，蘭嶼生態都慘遭核廢汙染，鄉民絕對反核到底。蘭嶼青年希‧雅飛動表示，「戰籐盔」是蘭嶼祖先出戰時所戴的帽盔，過去老一輩族人抗爭核廢必戴，表達出最強烈的不滿，以其為圖騰，也代表青年持續著這份反核決心，堅決訴求核廢盡速遷出蘭嶼。「回顧歷史不是在彰顯傷痛，而是喚起更多鄉民一起團結力量，悍衛土地。」希‧雅飛動強調，政府履次承諾遷出核廢場，至今沒有確切期程，連真相調查委員會也像是一種欺騙、拖延手法，即使沒有委員會查所謂的「真相」，蘭嶼人也早就知道政府過去瞞騙當地人建蓋核廢場的過程；蘭嶼人抗爭了這麼久，透過這次行動精神將持續串連。蘭嶼女青年希‧瑪都布史表示，不同世代有不一樣的抗爭模式，過去長輩為反核走上街頭，如今年輕一代習慣網路戰，但其實也能有實際行動，促成不同世代交流、分享經驗，連結共識；日前蘭嶼貯存場未經鄉民同意運進容裝容器，再次引爆蘭嶼反核情緒，這次行動要傳達，從過去到現在，蘭嶼人反核精神不變，也始終沒有放棄行動。許多旅居台灣的蘭嶼人透過網路聲援行動，並希望購買旗幟懸掛響應；希‧雅飛動表示，首批行動旗幟於島上限量銷售，可於東清村野海子、椰油村蘭嶼部落文化基金會、漁人村蘭恩文教基金會購得。 蘭嶼青年行動聯盟發起全島豎旗行動，表達核廢遷出蘭嶼的訴求。圖／蘭嶼青年行動聯盟提供   分享       facebook           蘭嶼青年行動聯盟發起全島豎旗行動，表達核廢遷出蘭嶼的訴求；青年魯邁等人已先掛起旗幟響應。圖／蘭嶼青年魯邁提供   分享       facebook           蘭嶼青年行動聯盟發起「核廢遷出蘭嶼」全島豎旗行動，有鄉民購得旗幟後，特別先下潛海底，展開旗幟表達支持。圖／蘭嶼鄉民提供   分享       facebook          "},
{"date": "2017-07-31 19:13", "category": "運動", "title": "世大運／獎牌亮相 加入正體字及台灣精神", "website": "聯合報", "url": "https://udn.com/news/story/8296/2615184", "content": "2017台北世界大學運動會組織委員會31日在台北舉行記者會，公布獎牌、捧花與吉祥物等設計，其中獎牌正面（如圖右）以台北世大運標誌做延展，背面（如圖左）加入正體中文「2017臺北世界大學運動會」字體，展現東方文化特色。 中央社   分享       facebook           台北世界大學運動會組織委員會今天公布賽事獎牌，委由設計師陳俊良、黃寶琴操刀，設計融入台灣精神，獎牌背面有正體中文，是歷屆世大運獎牌首次出現。據台北世大運組織委員會提供資料，獎牌運用台北世大運標誌為底紋，象徵年輕世代不斷追求卓越，正面以台北世大運標誌延展，背面解構「北」字筆畫，重新組合排列在圓的四周，象徵凝聚、團結精神。獎牌利用凹凸面設計並加入側面弧度，顯示整體立體層次感，背面加入正體中文「2017臺北世界大學運動會」字體，展現東方文化特色。世大運副執行長鄭芳梵說，獎牌承作商是西元2012年倫敦奧林匹克運動會可口可樂金質獎牌製作商，拉高規格到奧運等級；除獎牌，托盤由台灣孟宗竹製作，輔以兩側弧線打造；獎牌盒有竹紋外觀，代表節節高升意涵。鄭芳梵說，田徑競走、半程馬拉松、滑輪溜冰馬拉松比賽項目獲獎選手，將先頒贈採用台灣萬代蘭的捧花，回田徑場後再頒獎牌。"},
{"date": "2017-07-31 09:41", "category": "全球", "title": "殼牌歐最大煉油廠失火閉廠 不至影響油價", "website": "聯合報", "url": "https://udn.com/news/story/6811/2614213", "content": "英荷商石油巨擘殼牌（Shell）今天表示，旗下歐洲最大煉油廠因黎明前發電廠失火暫時關閉，但不至於對油價造成影響。法新社與德國之聲（DW）報導，殼牌佩爾尼斯（Pernis）煉油廠的高壓電發電廠被大火吞噬後，烈焰直衝上鹿特丹港天際。消防隊員在當地時間早上6時左右終於控制住火勢。殼牌發言人告訴法新社：「殼牌正在進行關閉該煉油廠所有單位的程序。」殼牌並未證實媒體報導稱大火起因可能起於電線短路，僅表示將「靜待了解更多事故細節」。根據當地維安當局，大火引發的濃煙中無有毒物質。殼牌目前尚無法立即透露損失的程度，也無法確定何時煉油廠可全面恢復運轉。這座煉油廠一天可產製40萬桶石油製品，但殼牌佩爾尼斯廠發言人說，暫時關閉不至於造成任何重大的燃料短缺。他說：「預期駕駛人不會注意到加油站的油價有所變動。」 英荷商石油巨擘殼牌佩爾尼斯煉油廠30日失火，但該公司表示，不至於對油價造成影響。美聯社   分享       facebook          "},
{"date": "2017-07-31 16:48", "category": "地方", "title": "北市新闢公園「削」民房 屋主嘆：土地未釐清就徵收", "website": "聯合報", "url": "https://udn.com/news/story/7323/2615089", "content": "北市府府編列6.5億徵收費，闢建「大同388號公園」，不過，公園範圍恰巧切割少數現存合法房屋，甚至有客廳、餐廳直接削去大半，許多屋主痛批地界線尚未釐清，北市府卻急著徵收，直言「亂動人民房子一定提告」；台北市公園處預計本週最後一次協調，8月中旬向內政部提送徵收計畫。許多屋主無奈地說，他們的房屋、土地，未來將被闢建成公園，10年前先委託「建成地政事務所」釐清地界線，結果今年公園處來談徵收，找同樣的事務所，2次測量結果不同，推翻10年前的認定，導致土地憑空消失，甚至切到房屋主要結構，若徵收後恐有倒塌疑慮。對比空照圖，「大同388號公園」預定地範圍，切割至少7棟房屋，從陽台、門口、至客廳，無一倖免。部分屋主按照10年前地界線補強房屋，如今公園處卻鬧爭議。「如果沒有測量過，房子門面會變成斜的嗎？」許多屋主指著當年沿著斷面補強的房屋，質疑現在10年前、10年後的地籍測量資料完全不同，多次向公園處、地政處反應都沒消息，雙方互推皮球，甚至連公園設計圖還未定案，就搶著徵收人民財產，揚言在所有土地未釐清前，北市府強行徵收「一定提告」。對於當地許多房屋恐遭切一半，公園處解釋，大同區屬於老舊社區，許多房屋從日治時期延續至今，現存房屋位置、與目前都市計畫有落差，徵收範圍皆依照地政事務所給的資料劃定，預計本週前往協調。由於該土地長達34年遭劃定，年代久遠，當年屋主、地主的兒女增加，產權複雜，光一筆面積約700平方公尺的私地，就有多達45人共同持分；目前尚有2成私地、4成合法建物，未同意讓北市府徵收，公園處預計8月中旬，向內政部提送徵收計畫。建成地政事務所回應，確實有收到該地區屋主的鑑界申請案，屋主針對鑑界結果，有再申請「再鑑界」，目前已依照程序報給台北市地政局，之後將安排另一個機關重新鑑界。考量大同區的綠地，於12行政區「吊車尾」，柯文哲編列高達6.5億元徵收費，闢建佔地約500坪的「大同388號公園」，私地平均每坪徵收費約120萬元。 「大同388號公園」長年未徵收，環境窳陋、髒亂，許多房屋沒有超過2層樓，充斥鐵皮及雜草，大面紅磚牆儘管少許破損，紀錄了當地歷史歲月痕跡。記者張世杰／攝影   分享       facebook           「大同388號公園」長年未徵收，環境窳陋、髒亂，許多房屋沒有超過2層樓，充斥鐵皮及雜草，大面紅磚牆儘管少許破損，紀錄了當地歷史歲月痕跡。記者張世杰／攝影   分享       facebook           對比空照圖，「大同388號公園」預定地範圍，切割多棟房屋。圖／台北市公園處提供   分享       facebook          "},
{"date": "2017-07-31 01:10", "category": "產經", "title": "鴻海增新盟友 威州打造智慧工廠", "website": "聯合報", "url": "https://udn.com/news/story/7240/2613782", "content": "鴻海集團物聯網布局新增盟友，正式攜手美國工業自動化龍頭廠商洛克威爾（Rockwell）展開智慧製造領域合作。據了解，在雙方合作之下，將在美國威斯康辛建廠案、共同培訓菁英以及打造全球智慧製造生態系統。鴻海集團宣布美國飛鷹計畫第一個公開項目將在威斯康辛州落地，威斯康辛州密爾瓦基市地方官員與名列財富五百強的企業皆積極展開後續廠區設計與協力建置洽商作業，鴻海集團並選定智慧製造新盟友洛克威爾自動化公司。業界人士觀察，鴻海集團積極布局物聯網，尤其在打造智慧製造更需要工業物聯網（IIoT）技術發展，隨著新增美國龍頭合作夥伴，將串聯鴻海集團美國智慧製造生態系統。根據雙方目標，將在企業互聯技術展開共同合作，並將工業物聯網的概念應用於鴻海集團在美國的新廠區。鴻海集團總裁郭台銘在新聞稿中表示，雙方合作將是強強攜手，有望共同提高電子製造的營運效益、達到新的境界，進而實現智慧製造以及中國製造二○二五等願景。業界解讀，郭台銘在相關新聞發布訊息透露，鴻海在美國威州的智慧工廠，將是雙方在智慧製造合作的第一步，未來不排除擴至大陸的生產廠區，進一步提升生產效率與製造良率。另一方面，雙方也將在美國當地共同培訓菁英，打造人才庫。據美方規畫，鴻海集團在美國投資將帶動合計一點三萬個職缺，並與洛克威爾、萬寶華的提高美國退伍軍人技能計畫銜接，以每年至少千人目標推動，讓美國退伍軍人在振興製造業中發揮關鍵效用。第三，鴻海集團、洛克威爾自動化將合作開發全球智慧製造生態系統，據合作目標，雙方將結合技術與廣泛領域專長，促成智慧製造並帶來營運效益的精進。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 17:28", "category": "兩岸", "title": "北京遊樂場發生意外 遊客10公尺高空墜落亡", "website": "聯合報", "url": "https://udn.com/news/story/7332/2615139", "content": "北京一處遊樂場發生遊客墜落死亡意外。 圖擷自 新京報網   分享       facebook           據報導，中國大陸北京市內一個遊樂場昨天發生意外，一名女遊客從飛行影院內高約10公尺的座椅上墜落死亡。根據新京報網的報導，昨天下午2時許，在北京昌平區樂多港奇幻遊樂場飛行影院內，一名女遊客觀影時從升至約10公尺高的座椅上墜落。報導指出，墜落死亡的遊客姓丁，51歲，山西人。報導表示，案件已初步排除人為傷害嫌疑，警方正會同其他部門調查事故原因。據報導，樂多港奇幻樂園內的飛行影院項目「翱翔紫禁」已暫停開放。報導表示，飛行影院「翱翔紫禁」是集球幕電影、大型機械控制、即時現場特效等多種高科技手法於一體的設計。遊客經由平立式座椅系統提升至10多公尺高空觀看壯觀的電影畫面，體驗在宏大場景中凌空飛行的刺激感受。"},
{"date": "2017-07-31 12:56", "category": "地方", "title": "張花冠冒雨巡視淹水災區 要爭取前瞻治水患", "website": "聯合報", "url": "https://udn.com/news/story/7326/2614641", "content": "嘉義縣長張花冠(中)冒雨穿雨衣帶副縣長吳芳銘(左)巡視淹水災區。圖／嘉義縣政府提供   分享       facebook           海棠颱風肆虐，嘉義縣布袋等10鄉鎮市，陸續傳出淹水災情，縣長張花冠一早馬不停蹄，帶副縣長吳芳銘勘災，對極端氣候強降雨釀災，她說，已爭取前瞻建設，包括新庄仔地區滯洪池等多項水利建設，徹底改善水患。張花冠一早帶副縣長吳芳銘、水利處長林谷樺，到布袋過溝地區、海埔新生地、菜脯里、太保市勞工住宅和竹崎勘災，聽取水利單位災情與後續防洪建設作為簡報。她指出，早期水利設施設計防洪頻率大概都只有10年上下，海埔地周邊排水能量時雨量上限約30至40毫米，積水時間集中上午8至9點，過溝預定年底前完成2項村落低地淹水防護設施，菜脯里地勢低漥，及西墘排水早年的土堤未完全整建成混凝土護岸，遇強降雨傳出溢堤災情，縣府已爭取前段護岸改善，並計畫在台糖土地增設滯洪池，有效解決水患。縣府說，截至中午，嘉義縣傳出淹水鄉鎮市有布袋、東石、義竹、新港、溪口、水上、太保、朴子、鹿草、大林等10鄉鎮市， 超過全縣18鄉鎮市一半。重要道路及橋梁災情如下：嘉179線大松腳下邊坡崩塌路基流失，交通中斷；嘉159甲33k崩塌，無法通行；嘉169 1k崩塌，無法通行；嘉169 2.5k崩塌，無法通行；嘉169 30k+500落石，可通行；嘉149 52.5k落石，可通行；嘉162 44k+450 崩塌，可通行；嘉161 1k路面積水，暫時封路；水上鄉嘉南橋及潭上橋預警性封閉。"},
{"date": "2017-07-31 09:25", "category": "生活", "title": "墳場人少無光害 蘭嶼海龜最佳「產房」", "website": "聯合報", "url": "https://udn.com/news/story/7470/2614005", "content": "蘭嶼海龜登陸地點有豐富植被，且不適合人類開發的地勢自然形成生物保護區。圖／程一駿提供   分享       facebook           蘭嶼是目前台灣唯一綠蠵龜上岸產卵數量穩定成長的地方，被生態學者譽為「種原庫」，主要是綠蠵龜最常登陸的小八代灣位在墳場，蘭嶼人和遊客幾乎不去，當地也無光害，產卵環境得以維持，去年高峰期紀錄到廿四隻產卵是歷來最多，最快三年後的下一個高峰更可望達到卅隻。蘭嶼鄉公所指出，蘭嶼人傳統會將死者葬在濱臨海邊的林區或沙灘，不立碑、造墳，使其身後與大自然同在，外人幾乎不知葬在何處，小八代灣附近有些廿、卅年前退伍官兵墳墓，是較明顯的墳場區域，平常無人活動，蘭嶼人也不掃墓，因此當地不受人為干擾。台灣海洋大學生命科學院長程一駿說，蘭嶼順應觀光需求，近年沿岸建設也很多，環島公路燈具愈設愈多、愈亮，民宿等建築也靠海岸興建，理論上綠蠵龜生態飽受威脅，所幸目前會登陸的沙灘坡度較陡，常面臨巨浪威脅，不適合開發，宛如自然形成的生態保護區，小八代灣所在墳場區幾乎無人活動，更是「得天獨厚」。蘭嶼人討海維生，但不捕殺海龜；目前在蘭嶼記錄到的綠蠵龜，順黑潮洄游至日本南琉球群島途中，會遭遇定置網、底拖網等漁船捕撈威脅，但非特意捕獵，影響也較小。程一駿研究團隊今年已在蘭嶼記錄到八隻綠蠵龜上岸產卵，但廿年前初勘只記錄到四隻，隨著環境保持原貌，綠蠵龜數量穩定成長，近六年每年至少維持十隻以上。"},
{"date": "2017-07-31 00:58", "category": "兩岸", "title": "劉曉波好友：中共把骨灰灑大海 非常愚蠢", "website": "聯合報", "url": "https://udn.com/news/story/7331/2613886", "content": "獨派團體今晚追思劉曉波。劉曉波好友余杰說，中共把劉曉波骨灰灑到大海，非常愚蠢；在看得到大海的地方，都可以紀念劉曉波；而劉曉波與劉霞的遭遇，對台灣人民是很大的警醒。基督教長老教會總會、台灣關懷中國人權聯盟、北社、台灣教授協會、台灣聯合國協進會等本土社團晚間在濟南教會舉辦追思燭光晚會，向諾貝爾和平獎得主劉曉波致上最高敬意。民進黨立委尤美女、台灣民主基金會執行長徐斯儉、台灣關懷中國人權聯盟理事長楊憲宏、遭中國關押非政府組織工作者（NGO）李明哲的妻子李凈瑜、作家平路、新台灣和平基金會執行長馮賢賢、國會觀察基金會董事長姚立明、前國防部長蔡明憲等人到場。與會人士靜默祈禱並點亮燭光，除了悼念劉曉波，也為劉曉波的遺孀劉霞祈禱，並為至今仍遭中國關押的李明哲以及爭人權而受逼迫的人祈禱；李明哲的妻子李凈瑜起身向在場人士致意。劉曉波好友、中國作家余杰分享劉曉波的生平。他說，劉曉波與劉霞的遭遇，對所有台灣人民是很大的警醒。余杰指出，中共對劉曉波採取「挫骨揚灰」方式，強迫火化，因為中共害怕劉曉波的屍體被驗屍，害怕劉曉波的墓地成為人民憑弔的地方，所以把骨灰灑到大海，但中共不知道的是，遺體或骨灰對劉曉波並不重要，因為劉曉波已經是精神性的存在。余杰說，在所有看得到大海的地方，都可以紀念劉曉波，看到大海就想起劉曉波；在淡水海邊、在高雄西子灣、在紐約自由女神像下面、在歐洲、在挪威海邊，都可以放一個小小的空椅子，看到這樣的空椅子就看到劉曉波。余杰說，到今天他仍無法接受劉曉波已離開的事實，劉曉波與他的關係比親人還要親；劉曉波曾經跟他說，當中國民主化時，會選擇離開中國，到地中海，找個小島，每天去打魚，劉霞寫詩、攝影、畫畫。余杰認為，中共把劉曉波的骨灰灑到大海是非常愚蠢的做法，大海會把劉曉波的骨灰沖到地中海，那一刻劉曉波就實現與劉霞在地中海男耕女織的夢想。台灣民主基金會執行長徐斯儉指出，許多人對中共政權恐懼，劉曉波過世後，鮮少有世界領袖站出來說話，但他認為，中共更恐懼劉曉波，到了要對全世界撒謊的程度；劉曉波用其生命的最後一幕對全世界敲響鐘，讓大家心裡不要那麼恐懼，「當我們知道我們站在正義人權民主自由這一方時，何需恐懼」。蔡明憲說，這場晚會除了紀念劉曉波，也為李明哲祈禱，希望李明哲早日回到熱愛的土地、熱愛的家庭。"},
{"date": "2017-07-31 02:59", "category": "產經", "title": "點子農場／迎接無人化時代", "website": "聯合報", "url": "https://udn.com/news/story/7241/2613864", "content": "在廣東出差的那幾天，正是阿里巴巴無人商店話題最熱的時候，從會議桌到飯桌都聽到人們談著這件事。阿里巴巴日前推出了「淘咖啡」無人商店，顧客走進商店之前會先被確認身分，先掃二維條碼認證，對消費者臉部辨識。再走進沒有店員的店裡自行選購商品，並由系統記錄和結帳，最後通過二道自動門，系統告知消費明細及金額，消費者確認之後就完成交易離開。一位經營代工廠的朋友告訴我，中國南方幾個以代工堀起的大城市打從2008年就開始鬧缺工荒，對於無人化時代的來臨她一點也不意外。25年前，她的工廠擁有1,500多名工人，現在只剩下100多人，同一個工業區裡許多本來有上萬工人的廠房，現在也都成了蚊子館。讓人好奇的是，如果連人口眾多的國家都缺工，未來的世界經濟會如何改頭換面？當少子化和高齡化是全球大勢，發展無人化服務看來是解決勞力不足問題的好方法。但是，當人不斷用盡心思去搶走人的工作機會，這樣的事情一直發展下去真的是好事嗎？就像大自然的每一個生態都必須維持平衡才能穩定的存活，食物鏈裡如果弱勢的物種消失了，強勢物種也沒辦法活太久。弱肉強食之間其實是另一種相依存的關係，過去的時代，勞工看來是依賴資本家才能活下去，但是沒有了勞工，資本家也無法順利運轉事業。而無人化時代的來臨，顯然給資本市場提供了一個充滿誘惑的低成本選擇。2016年12月5日，美國電商巨人亞馬遜在西雅圖推出全球第一家無人雜貨店，現在中國也已出現了自己的無人商店。在幾家便利商店企業主紛紛表態跟進之後，可以預見的畫面是，不久後的台灣也會有愈來愈多的無人商店。事實上，類似的經驗早已發生過，當1977年台灣出現了第一台自動提款機，就同步的預告了許多銀行櫃台人員即將失業。發展到今天，我們也早就習慣了到提款機提領現金，以這個經驗看來，人們也該很快就能習慣行動支付和無現金交易時代。對於個人與企業，面對無人化時代的來臨，最值得關注三個主要發展脈絡：一、人性的脈絡：當整個世界趨於無人化，人對於各種服務的需要會如何變化？世人會貪戀機器人和人工智慧的聰明和低成本，還是真人服務時時所擁有的那種不可替代的溫度？二、科技的脈絡：在運用科技的時候該如何讓自己更有價值而不被科技取代自身的價值？三、因應的脈絡：該如何管理無人化的進程？有沒有相關的原則與對策來面對無人化浪潮？如何與時俱進也不會過與不及？知名的科技趨勢作家Kevin Kelly曾說，未來是難以預測的，像衛星定位和導航甚至無人車都是20年前難以想像的，對於未來，最好的策略就是保持開放的心態。如果過去20年的事是無法預測的，我們也應該無法預測未來的20 年，Kevin Kelly說，20年後最重要的科技產品其實還沒有被發展出來。不過他也認為，當世界被科技改變得愈來愈虛擬，真實性將會是更珍貴的資源。目前只是各重虛擬科技的初生期，人類對於這個領域所知道的其實很少，我們根本還沒培養出虛擬實境或者人工智慧領域的真正專家。這無疑是人工智慧發展的最好時代，也可能是人工智慧最壞的時代，科技正在以史無前例的野心與速度在取代人類。（本專欄每周一刊登）》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 12:14", "category": "股市", "title": "台股生技指數首日上線 多頭捧場拉抬走高", "website": "聯合報", "url": "https://udn.com/news/story/7254/2614486", "content": "台灣上市上櫃生技醫療指數（台灣生技指數）今（31）日上線，因蔡總統競選時即強調要推動生技產業，投資市場一直注意生技股動態，台灣生技指數今日上線後，買盤捧場生技股也拉升指數上揚。台灣生技指數前十大成分股分別為：浩鼎、中裕、精華、藥華藥、東洋、葡萄王、康友-KY、智擎、金可-KY及神隆。今日早上雖然浩鼎股價開高後，曾滑落至平盤下，但中裕、金可-KY等其它個股表現強勢，盤中指數漲幅曾達0.4%。投顧人士表示，由於生技股在浩鼎事件後，股價一直處在低檔，受到要發布該指數的激勵，各主要生計股價已先行漲升一段，目前仍處在相對落後大盤的補漲階段。台灣生技指數是台灣證交所與櫃買中心合作推出，也是繼寶島指數之後，第二個跨市場編製的指數；雖然台灣科技股向來是多頭指標，也是影響台灣外銷出口經濟動脈的主力產業，但迄今並未有跨市場的指數編製。雖然已編製有上市生技指數即上櫃生技指數，但台灣生技指數是第一個跨兩個市場的產業類指數，不難看出政策重視的程度。台灣生技指數編製是希望彰顯台灣生技醫療產業股價走勢與動態，共納入浩鼎、中裕、精華、藥華藥等52檔成分股，指數基期訂在7月14日，基準指數5,000點。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 00:03", "category": "股市", "title": "霹靂華研跨領域拓版圖", "website": "聯合報", "url": "https://udn.com/news/story/7254/2613591", "content": "文創業者霹靂（8450）和華研音樂近年也尋求突破，霹靂台日共製的武俠布袋戲進軍網劇，也攻手遊；華研跨足運動經紀和插畫家經紀，期望本業以外也能衍生商機。日本Sony集團旗下網路事業So-net，所代理的熱門手遊《白貓Project》，宣布攜手霹靂的台日共製武俠布袋戲《東離劍遊紀》合作，打造合作企劃《東離劍遊紀Project》，推出繁中版首創的關卡，玩家可在遊戲中操作東籬劍遊記主角，即日起至7月28日登場；霹靂表示，可吸引更多年輕玩家認識布袋戲，也讓霹靂IP再下一城。華研從流行音樂製作與演藝經紀的核心事業出發，不過為了尋求突破，前年簽下四位知名插畫家，跨足圖文插畫經紀，包含馬來貘以及爽爽貓、迷路和掰掰啾啾等，目前旗下共有七名插畫家；今年7月中更宣布跨足運動經紀，簽下網壇運動員詹詠然與詹皓晴姐妹，希望讓運動員能藉由整合經紀平台獲得更多幫助。華研國際大中華區總裁何燕玲表示，運動和娛樂本就是一體，未來不限各種體育領域的運動明星加盟，預計三年內做出規模，三到五年內簽下五至六位運動員。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 00:03", "category": "股市", "title": "凱美賣龍華廠 貢獻每股22元", "website": "聯合報", "url": "https://udn.com/news/story/7254/2613612", "content": "被動元件廠智寶（2375）子公司凱美已出售龍華廠，目前確定將於明年第1季認列獲利，對每股貢獻超過22元。凱美於今年4月以股權交易型式出售杰美康，也就是位於中國大陸的龍華廠，以人民幣7.1億元賣給深圳中君泰資產管理公司，扣除持有成本和股權交易稅，獲利達到人民幣6.9億元、折合新台幣逾30億元。以凱美現行股本13.46億元計算，龍華廠出售利益達到每股22元以上。當時，凱美曾指出，獲利認列時間點依入帳時間而定，最快今年底、最慢明年下半年。據了解，就現行進度來看，獲利認列時間點將是明年第1季。據凱美規劃，未來這筆資金將分四大用途，包括全面更新生產設備、改善資本結構、建立長期股息發放機制和尋求產業合作機會等。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 13:38", "category": "地方", "title": "台南學甲工業區淹水 幸雨勢變小抽水後漸退", "website": "聯合報", "url": "https://udn.com/news/story/7326/2614714", "content": "雨勢較小後，學甲工業區積水漸退。記者吳政修／攝影   分享       facebook           台南市今天凌晨大雨，致學甲工業區水淹20至30公分，幸8點過後雨勢漸小 ，加上抽水機出動抽水後，積水已漸退。學甲區長邱志榮說，工業區的排水設計不好，必須靠溢過台19線才能排出去，因路面已高，大雨積水無法溢過，還好早上8點起雨勢較小，加上臨時抽水機抽水，已退至15公分左右。邱志榮表示，已要求水利局設計將工業區的積水，引進台19線的箱涵排出，才能解決問題。 學甲工業區早上積水2、30公分。圖／學甲區長提供   分享       facebook          "},
{"date": "2017-07-31 20:57", "category": "生活", "title": "耳貼嬰幼兒胸前聽心跳聲是幸福 聽到不正常心音怎麼辦", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615474", "content": "「老公，你來聽聽兒子的心臟聲音，好像怪怪的…」員林市張姓輕熟女好不容易得子，全家都很高興，有一天她耳朵貼在嬰兒胸前聽心跳聲，聽到「咻~咻~」奇怪的聲音，夫妻倆心急求醫。員榮醫療體系員生醫院小兒科醫師王凱立今天說，檢查後確認是良性心雜音，長大後血管慢慢變大，雜音自然消失，但仍需追蹤觀察。王凱立的說明，讓這對夫妻放下緊張的心情。「根據統計，約有3成的嬰幼兒曾出現心雜音，主要是血液在心臟或血管內產生亂流所引起的，分良性、病態性（或稱功能性）兩大類。」員榮醫療體系員生醫院小兒科醫師王凱立說，心雜音不代表有心臟病，需進一步作心電圖和心臟超音波檢查，觀察心臟是否有先天結構異常，醫學文獻統計只約5%屬於病態性，大部分屬良性，家長查覺嬰幼兒有心雜音不用太緊張。剛出生的新生兒，有時會聽到心雜音；小孩感冒或發燒，醫師聽診有時也可能發現心雜音；在幼兒園、中小學的健康檢查中，偶爾也會發現心雜音。這時學校會發給轉診單，告知家長小朋友有心雜音，需要到醫院找小兒心臟科醫師，常讓家長非常緊張。「若心臟結構沒問題，所產生的雜音稱為良性心雜音，這在3至7歲的兒童很常被聽到。」王凱立說，血管就像水管，血的流動都會產生聲音；一般來說，病態性心雜音通常較大聲，頻率較高也較容易合併呼吸急促，或嘴唇、手指腳趾的末端皮膚變黑的發紺現象。王凱立說，病態性心雜音通常是嬰幼兒的瓣膜狹窄或關閉不全、心房中隔缺損、心室中膈缺損、開放性動脈導管等因素造成，愈早檢查愈早發現，確診後再安排進一步追蹤治療。 員生醫院小兒科醫師王凱立為小孩患者進行聽診情形。記者何炯榮／攝影   分享       facebook          "},
{"date": "2017-07-31 01:18", "category": "全球", "title": "委國制憲議會選舉 1反對黨領袖遭殺害", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614099", "content": "委內瑞拉7月30日舉行極富爭議的修憲選舉。事件引起國民強烈不滿，反對派發起示威及罷工，政府派出安全部隊對抗示威者，安全部隊成員手持武器，瞄准反對總統馬杜羅政府的示威者。（路透社）   分享       facebook           委內瑞拉30日舉行制憲議會選舉，檢方表示，反對黨「民主行動」的30歲領袖坎波斯在東北部城鎮庫馬納遭人殺死，詳細情況目前仍不清楚，僅知殺人者是為抗議此次制憲議會選舉。 反對黨議員艾魯普表示，坎波斯是遭人槍殺。【中央社／卡拉卡斯30日綜合外電】委內瑞拉今天進行引發爭議的制憲議會選舉，卻爆發致命的暴力事件。一名制憲議會候選人遭槍殺，委國軍隊則於首都卡拉卡斯及各處動用武器，驅離示威群眾。法新社報導，委內瑞拉總統馬杜洛（Nicolas Maduro）無視連月來的大規模示威及國際的嚴厲批評，執意推動制憲議會選舉，騷亂讓緊張局面更加凸顯。委國檢方表示，委國東南部城鎮波利瓦城（Ciudad Bolivar）選區的制憲議會候選人、39歲的律師畢內達（Jose Felix Pineda），遭夜間闖入家中的攻擊者開多槍槍殺。畢內達是繼7月10日另一候選人李華斯（Jose Luis Rivas）於北部城市馬拉凱（Maracay）進行選舉活動時遭槍殺後，第2位遭謀殺的候選人。委內瑞拉這次選舉「制憲議會」（Constituent Assembly），將由545名選出的代表組成，其中364人來自各地選區，另外181名制憲議會成員將來自工會、民間社會團體、商業團體和原住民社群，工會是馬杜洛另一大支持來源。制憲議會將負責修改馬杜洛導師、已故前總統查維斯（Hugo Chavez）在位時通過的憲法，但也將擁有權力改變法律，並解散反對派掌控的立法機關國民議會（National Assembly）。馬杜洛曾承諾，新的憲法出爐後會交付委國人民公決；反對者質疑馬杜洛成立制憲議會目的，是想透過於制憲議會中塞入支持者，來強化他掌權的力量。 委內瑞拉總統馬杜羅（左）在「制憲會議」選舉前，與妻子弗洛里斯（Cilia Flores）一同出席活動。馬杜羅在事前禁止一切示威抗議，違者可被判入獄十年（路透社）   分享       facebook           委內瑞拉進行引發爭議的制憲議會選舉，卻爆發致命的暴力事件，現場一片狼藉。 美聯社   分享       facebook          "},
{"date": "2017-07-31 15:07", "category": "運動", "title": "運彩／台灣運彩開盤梅威瑟與麥葛雷格世紀對決", "website": "聯合報", "url": "https://udn.com/news/story/7005/2614794", "content": "台灣運彩將開盤梅威瑟與麥格雷格對決。 美聯社   分享       facebook           台灣運彩開盤拳王梅威瑟（Floyd Mayweather）和麥葛雷格（Conor McGregor）的跨界大戰。此賽事將在台灣時間8/27（日）於拉斯維加斯的米高梅體育館舉行，台灣運彩提供6種特別項目玩法，和彩迷一同關注這場矛與盾的世紀對決。為見證這難得一見的拳擊賽，台灣運彩開立6種特別項目供消費者投注，其中以選手為投注結果的有3種，包括「獲勝拳手」、「拳賽結果」、「擊倒得分拳手」；以回合數做為比賽結果預測的項目有3種，包含「回合數結果」、「回合數大小」以及「回合數區間」。台灣運彩目前開出「獲勝拳手」賠率，梅威瑟賠率1.06倍遠低於麥格雷爾的4.75倍；從「拳賽結果」來預測，「梅威瑟透過擊倒、技術性擊倒或對手被取消資格勝出」的賠率1.50倍為最低，「梅威瑟透過裁決或技術性裁決勝出」賠率2.50倍次之，而麥葛雷格的選項賠率都高於梅威瑟；「回合數區間」則以「12回合後透過裁決」賠率2.15最低。2015年的梅威瑟與帕奎奧之戰，是台灣運彩首次開立的拳擊賽事，銷售新台幣500多萬元，預期本次的對決將有更多彩迷關注。相關投注項目與賠率，可以上 台灣運彩官網 查詢。"},
{"date": "2017-07-31 15:07", "category": "全球", "title": "憂美協防失信 南韓議員促發展核武", "website": "聯合報", "url": "https://udn.com/news/story/11267/2614753", "content": "北韓本月兩度試射洲際彈道飛彈(ICBM)，加上美國總統川普的孤立主義論調，以及其亞洲盟邦應該多為美國分擔防衛經費之說，愈來愈多南韓國會議員不再確定能夠信賴美國的協防承諾，主張南韓應該考慮發展核武，以「核武主權」嚇阻金正恩妄動。紐約時報引述南韓總統文在寅首席國家安全顧問文正仁的話說：「川普的美國優先政策在南韓引發這種情緒。」美國動搖其防衛南韓的承諾，跡象包括川普在競選期間曾提出南韓與日本應該自行發展核武，還說如果南韓與日本如果不多負擔一些美國在兩國駐軍的成本，他當選後不排除撤軍。文在寅不支持南韓加入核武俱樂部，但民調顯示多數南韓人贊成此想。每次北韓核試或試射飛彈，支持此論者就劇增，兩個主要保守黨力促文在寅至少應該探討這個選項。「自由韓國黨」籍國會議員尹永錫說，該黨107位議員有一半支持南韓自擁核武，希望在南北韓之間「建立一個比較保險的平衡」。南韓到1970年代初期仍在積極研發核子彈頭，經美國施壓，1975年放棄嘗試並簽署國際核武不擴散條約，從此倚靠美國的核武嚇阻。正義黨籍國會議員、南韓「國防委員會」成員金鐘大說，本月金正恩兩度試射射程可能一兩年內籠罩美國本土的ICBM，改變了南韓的戰略估算。許多南韓人擔心，萬一爆發傳統戰爭，美國由於不希望情勢升高為核武對決，可能不願協防南韓。尹永錫說：「如果北韓做成ICBM並部署核武，又如果萬一有事，美國會不會適時部署軍力？如果北韓核武能夠打到美國本土，美國會不會在受攻擊時保護南韓？這些都是值得懷疑和擔心的問題。」支持核武的國會議員還不夠票數來通過核武發展方案，但華府、平壤、首爾的態勢變化可能在未來的選舉中產生效應。金鐘大說，愈來愈多議員思考南韓應該有「核武主權」。他說，「這一定會成為主流政治議題」。 被視為鴿派的南韓新總統文在寅30日上午主持緊急國安會議，下令研討部署剩餘四部薩德系統，對抗北韓日增的威脅。美聯社   分享       facebook          "},
{"date": "2017-07-31 14:39", "category": "全球", "title": "北韓難纏 川普安倍熱線長達50分鐘", "website": "聯合報", "url": "https://udn.com/news/story/11267/2614391", "content": "因應北韓再度試射洲際彈道飛彈，美國總統川普與日本首相安倍晉三今早熱線長達50分鐘。安倍表示，川普宣示將採取一切必要措施，捍衛盟國安全，宛如一劑強心針。雙方再次對中國大陸、俄羅斯喊話，希望兩國共同加強對北韓施壓。電話會談約在日本時間上午8時左右舉行，雙方通話約52分鐘，較平均電話熱線時間更長。安倍在結束美日熱線後，接受官邸記者訪問表示，兩人有高度共識要採取進一步的行動。兩人從各種觀點深入的交換意見，將在現有美日緊密合作的基礎上，繼續與國際社會合作。安倍說，國際社會持續再尋求和平解決北韓問題的辦法，但北韓卻背叛他們的努力，單方面升級對立，面對這個嚴峻的事實，希望中國大陸、俄羅斯在內的國際社會可以一起對北韓增加壓力。安倍表示，會以具體的行動提升日本的防衛力，在面對北韓的威脅時，務必確保日本國民的安全。日本官方發出的聲明提出，美日熱線時，安倍提到北韓在28日深夜再度發射ICBM，對美日而言，來自北韓的威力大增，絕不能容忍，川普表態採取一切必要手段，捍衛區域內同盟國的安全，對日本而言如同一劑強心針，安倍表達感謝。川普對安倍的想法表示完全的贊同，在堅強美日同盟下，美國共同防衛日本安全沒有一絲動搖。兩人都同意加強美日、美日韓的合作，促成安理會新的決議，以及中國大陸、俄羅斯的進一步動作。。"},
{"date": "2017-07-31 19:48", "category": "產經", "title": "逸達拚藥品開發 甘良生接任總經理", "website": "聯合報", "url": "https://udn.com/news/story/7241/2615361", "content": "逸達生技（6576）31日宣布，聘請生技中心前執行長甘良生助陣，擔任該公司總經理，此任命並於8月1日生效，原董事長暨總經理簡銘達將免兼總經理，並全力協助甘良生在既有的基礎上繼續發揮，確保公司重大策略穩定執行。逸達表示，甘良生曾在國際大藥廠任職，參與創新藥開發近30年，對台灣及美國新藥開發產業均有深入理解，未來將協助簡銘達，在產品組合規劃、平台技術研究、臨床前及人體臨床實驗開發、授權、商業量產、投資併購、資本市場活動等各方面，向前推進。甘良生學有專精，曾在美國杜蘭大學(Tulane University)進行生物有機化學博士後研究，也在麻省理工學院(MIT)完成博士後研究。他擔任生技中心執行長三年，對台灣政府生技產業政策有所了解，過去，他也曾擔任美國百健(Biogen Inc.)資深處長、德國百靈佳殷格翰(Boehringer-Ingelheim Pharmaceuticals, Inc.)美國分公司處長、Millennium Pharmaceuticals (現為日本Takeda武田藥廠劍橋分公司)資深處長、美國杜邦默克(DuPont Merck)藥廠處長、葛蘭素GSK美國分公司高級研究員。在海外期間，甘良生曾參與申請五項新藥藥證(NDA/BLA)及逾25項新藥人體臨床研究(IND)，並發表超過80篇科學文章。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 09:29", "category": "全球", "title": "法國推酒鄉觀光 香檳傳說成就小鎮產業", "website": "聯合報", "url": "https://udn.com/news/story/6812/2614202", "content": "葡萄酒是法國的文化和農產驕傲，法國推酒鄉旅遊，波爾多和香檳區，兩者多獲遊客青睞。圖為上月在波爾多當地舉行的一酒展。路透   分享       facebook           在法國東北部小鎮酒莊裡，幾名德國遊客端著笛型杯，面向大片葡萄園，一邊品香檳，一邊盯著杯裡的氣泡出神，久久才說一句「真好啊」，指的不知道是酒，還是這段悠閒時光。這座小鎮名叫奧維萊（Hautvillers），居民不到800人，每年卻迎來16萬人次造訪，全是為了香檳。奧維萊被稱為「香檳搖籃」，當地流傳的說法是，僧侶裴瑞農（Dom Perignon）於17世紀發現混搭不同的葡萄可取得特殊風味，因而改良了生產香檳的方法。時至今日，鎮上仍有很多人從事與香檳有關的行業，放眼周圍景色，也盡是葡萄園。法國的酒鄉旅遊（oenotourisme）是近年很受歡迎的觀光模式。根據法國旅遊發展署（Atout France）資料，2016年，有1000萬人次遊客造訪法國酒莊和葡萄園，過去7年來，平均每年成長4%，尤其外籍遊客比率顯著增加。有些假期不多的日本人只能擠出3、4天到法國玩，他們會選擇一天在巴黎、一天去有「絕景」美譽的聖米歇爾山（Mont St-Michel），還有一天就到酒莊品酒。法國最受歡迎的酒鄉旅遊地區，首先是聞名全球的波爾多（Bordeaux），緊追其後的就是香檳區（Champagne），兩者分別獲得18%和17.2%的遊客青睞。香檳在酒中具有特殊地位，只有在法國香檳區、依據一定規範生產的氣泡酒才能稱為「香檳」。2015年，聯合國教育、科學及文化組織（UNESCO）把香檳區葡萄園、酒莊和酒窖列入世界遺產名錄，加上法國政府近年力推酒鄉旅遊，這一區的小鎮漸漸習慣遊客人潮，最具代表性的就是奧維萊。「奧維萊居民大約800人，卻有多達60人以種植葡萄為業」，觀光中心專員裴洛（Megane Perlot）說，遊客來到這裡不僅可品嘗香檳，還可欣賞鎮上超過140塊的傳統鑄鐵招牌，許多圖案都與葡萄或釀酒有關；酒足飯飽後，附近還有森林可供漫步。說到法國香檳，或許以酩悅（Moet & Chandon）最為人所知，奧維萊也有一座酩悅工坊，但在這個小小的鎮上，其實每走幾步就可以看到一座酒莊，只要走進去打個招呼，主人都很歡迎試飲，聊聊每款香檳的差異。香檳酒莊「Champagne G. Tribaut」的第3代經營者提里波（Valerie Tribaut）在一個非假日忙著向遊客說明自家釀的酒，稍有空檔才能受訪。她的祖父本是香檳廠員工，到了她父叔輩開始創建自家酒莊，從種植葡萄、釀造到銷售，都由一家人包辦。「對生產者來說，要釀造優良香檳，有3/4的工作是種出品質好的葡萄」，提里波說，有了好葡萄，接下來就仰賴專業技術和時間魔法；在她家，酒至少要陳3年，年份香檳則要陳5到7年。這類小型酒莊的香檳風味不輸知名品牌，但價格親民，不到20歐元（約新台幣700元）就能買到一瓶佳釀，而且通常只在當地才買得到，因為光是接熟客訂單和遊客零售，產量就差不多售罄，未必有貨送到巴黎上架，更遑論外銷。葡萄酒是法國的文化和農產驕傲，也是經濟命脈，其價值不僅外銷，也是產區的觀光產業。從葡萄園和小鎮景觀到美食美酒，酒鄉旅遊能給遊客多重滿足，在文化上又能推廣法國引以為傲的「生活藝術」（art de vivre），且每組遊客一趟平均花240歐元買酒，是很有價值的旅遊產品。總的來說，法國酒鄉遊客去年共消費52億歐元，市場還在成長。酒鄉旅遊既含文化概念，又能結合餐廳、生態健行等產業，法國政府去年2月推出官方網站（ www.visitfrenchwine.com ），展現了強推酒鄉觀光的企圖心，裴洛希望趁著香檳區被列為世界遺產的機會，讓遊客更瞭解香檳的製程和法國文化。「大型品牌營造了香檳奢華、高級的形象，但在法國，香檳也漸漸普及化」，提里波說，「我們試著生產性價比高的香檳，讓人可以常常享用，在想放鬆的時候喝，不一定要是什麼重要場合」。 ※ 提醒您：禁止酒駕 飲酒過量有礙健康 "},
{"date": "2017-07-31 03:03", "category": "產經", "title": "名家觀點／共享經濟的利與弊", "website": "聯合報", "url": "https://udn.com/news/story/7238/2613935", "content": "走在台北市的街頭小巷，除了整齊劃一的UBIKE自行車外，大家一定可以發現走個幾步路就可以看到「oBike」 隨處停放在摩托車停車區、住家巷弄巷口、甚至公園的樹下。「oBike」 一夕間從寧靜的東台灣爆紅到台北首都，除了它的造型設計類似小折，行動頗是方便，透過手機App使用便利，不必受限傳統租車站的隨借隨停特性，但也造成停車亂象，隨意丟棄，問題叢生。共享經濟（Sharing Economy）即租賃經濟或是稱之為協同消費經濟，是一種借助網路等第三方平台將資源暫時性轉移、進行分享再利用的概念；共用資源的運作模式，多餘資源得以有償租借，提高資產使用效率，達成使用者與分享者的雙贏局面。汽車共享、共享單車與短期出租的交換住宿等，則是現今最普遍流行的形式。共享經濟的由來與成因，可以追溯於因2008年後金融海嘯的衝擊，導致全球消費者行為模式出現改變，樽節支出、去槓桿化效應，思考出多創造一份額外收入的概念，因而發展閒置產能再利用的可能性，並打破既有商業利益運作方式。根據資誠聯合會計師顧問公司PWC發表的資料顯示，2013年全球共享經濟產值約僅150億美元，預估到了2025年將高速成長20倍之多、產值可達3,350億美元，可以想見，傳統租賃經濟將被共享經濟所排擠或取代，將是不可避免的趨勢。目前以共享經濟模式設立的創新公司，在全球至少超過200家以上，它們在資本市場積極進行大量的資本投入與籌資，例如中國兩大共享單車巨頭ofo跟摩拜單車，先後分別在今年募資了4.5億美元與6億美元，大量融資燒錢投入的速度，也正在改變傳統企業的營利模式。2008年成立的短期住宿服務Airbnb與2009年設立的汽車共乘Uber，均是以美國舊金山為發源地、並為全球兩大指標的知名案例。它們之所以能突破區域在全球各地迅速擴展，成功關鍵因素來自於智慧型手機的崛起與多元便利的App程式設計運用，若無像APPLE 這樣破壞式創新智慧手機大革命，全球共享經濟的普及性將受限。共享經濟在全球開枝散葉，對現有傳統商業經濟模式帶來各式各樣的問題與挑戰。它挑戰政府現有的管理法令，也排擠到原有市場的分配效率，如單車違停、非法的民宿經營、稅負在模糊地帶等，迫使政府與產業思考該如何調整轉變這樣的新潮流，也為目前的法令管理層面帶來挑戰。所幸的是，多數先進國家採取樂觀開放態度面對這類共享經濟企業的發展，如為了2020東京奧運期間住房數量不足問題，日本議會通過法案讓Airbnb在日本就地合法。共享已是世界潮流，科技的速度跑在法令之前，強烈建議政府應以開放積極的心態，設立有效規範，而非消極去設限或禁止這類新創產業的發展空間。（作者是國票金控總經理丁予嘉博士）  圖／經濟日報提供   分享       facebook          》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 11:39", "category": "文教", "title": "四章一Q9月全台試辦 還有學校遲未完成招標", "website": "聯合報", "url": "https://udn.com/news/story/6885/2614386", "content": "四章一Q9月全台試辦，但學校午餐招標傳出還有部分學校沒著落。 本報系資料照／記者張芮瑜攝影   分享       facebook           還有一個月要開學，但學校午餐招標傳出還有部分學校沒著落，農委會農糧署副署長莊老達表示，因為正在試辦，都在試獎勵階段，不是全面規定一定要使用4章1Q食材，若縣市達不到，就是用原本學校午餐的價格開辦午餐即可，只是少了政府的每人每餐3.5元獎勵金而已。他也認為，學校午餐各縣市午餐經費所呈現的差異，現在原本就存在，與四章一Q政策無關，也並非農委會能夠主導處理，若買不到相關農產品，農委會會盡力協助，但有這些問題浮現，也才是試辦的意義，才有更多進步與改善空間。他說，只要使用符合四章一Q食材，每人每餐就提供3.5元獎勵金，有些縣市若認為每人每餐3.5元不划算，也可採用食材補助價差的方式，比如吃產銷履歷蔬菜每公斤補助多少錢，吃有機蔬菜每公斤補助多少錢，兩者可擇一，並非每人每餐補助3.5元、又補助食材。莊老達表示，確實有傳出部分學校至今未完成學校午餐招標，但這應該是招標方式的差異所致，因為部分縣市把3.5元獎勵金加入招標金額中。他舉例，若以雙北學校午餐每餐55元為例，採用四章一Q食材，每人每餐可獲得3.5元獎勵金，但學校把這獎勵金加上原本午餐的費用，以58.5元對外招標，若沒有供應到四章一Q食材，廠商就會面臨違約問題，因此讓廠商怯步；但實際上操作是仍以55元對外招標，但業者若「優先採購四章一Q食材」，主要食材有用到，每餐就給3.5元獎勵金。他表示，比較辛苦的是每個縣市的立足點都不一樣，雙北地區學校午餐資源豐富，但確實有部分財政相對困難的縣市，每餐僅35元，確實有困難；但這政策9月開學僅屬於試辦性質，估計一個學期試辦需要6億台幣、一年要12億，經費由教育部編列支應，要到明年9月才預計全面開辦，全面開辦後是否還有每人每餐3.5元的補助，他表示，現在還在評估當中。"},
{"date": "2017-07-31 13:53", "category": "股市", "title": "創意股價衝至189.5元 下半年表現將更為可期", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614450", "content": "IP服務與ASIC設計業者創意（3443）近期股價波段高點衝至189.5元，上半年合併營收達51.07億元，與去年同期相較，成長幅度達23%。外界預期，該公司下半年表現將更為可期，營收有機會超過60億元水準，帶動全年業績達110億元以上，站上歷史新高峰。創意近期營運獲得比特幣相關業務挹注，預計第3季可延續相關動能。該公司今年ASIC相關收入原本預計可能與去年持平，如今有望轉為成長，且增幅上看雙位數。同時，委託設計（NRE）業績預期明顯增長。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 23:18", "category": "運動", "title": "U12世界盃／對捷克後援一局 王牌陽益政漸歸位", "website": "聯合報", "url": "https://udn.com/news/story/7001/2615864", "content": "陽益政。 圖／中華棒協提供   分享       facebook          U12世界盃少棒賽被教練認為是中華隊主力投手的陽益政，上周集訓時傳出傷勢，直到今晚對上捷克才首度登板，後援一局投出3上3下，不過他仍感到不滿意，認為變化球不到預期。太久沒有在比賽丟球，陽益政說今天感覺有些生疏，但並不會覺得很緊張，球速雖然達到110公里，仍覺得狀況沒有很好，不過投球時肩膀已經不會痛。中華隊總教練方穎豐表示，陽益政是陣中心理素質和投球最穩定的選手，今天安排他對捷克之戰小試身手，也是為了接下來的連續硬仗做準備。陽益政表示，自己最想投的對手是南韓。除了是教練倚賴的投手外，陽益政也是趁職的開路先鋒，目前7打數5安打、攻下6分打點，在中華隊僅次於今天單場7打點的白振安。"},
{"date": "2017-07-31 18:11", "category": "要聞", "title": "雙颱接力 農損再飆至2.3億元", "website": "聯合報", "url": "https://udn.com/news/story/11365/2615249", "content": "尼莎與海棠颱風接力走過，農委會今天發布最新「尼莎暨海棠颱風農業災情報告」，截至今天下午5點為止，全台農林漁牧業產物及民間設施估計損失共2億3,845萬元，縣市損失以宜蘭損失1.2億元最多，香蕉、蔥、芭樂、文旦柚、太空包香菇也受損嚴重，農委會也已經公告宜蘭縣、屏東縣為現金救助及低利貸款地區。農委會統計， 縣市受損方面，以宜蘭縣損失1億2,040萬元(占50%)，屏東縣損失6,085萬元(占26%)，嘉義縣損失1,135萬元(占5%)，台東縣損失949萬元(占4%)，雲林縣損失857萬元(占4%)，花蓮縣損失801萬元(占3%)較為嚴重。農產估計損失金額2億563萬元，農作物被害面積3,623公頃，損害程度22％，換算無收穫面積803公頃；受損作物主要為香蕉，被害面積697公頃，損失金額3,744萬元，其次分別為蔥、番石榴、文旦柚及太空包香菇等損失金額較多。另外，畜產損失金額1,213萬元，主要是雞、鴨及豬等受損所致，漁產損失金額1,596萬元，主要是赤鰭笛鯛、青斑、午仔魚、龍膽石斑及金目鱸等受損所致。民間設施估計損失金額474萬元，其中農業設施損失金額102萬元，主要是宜蘭縣及高雄市損失較為嚴重，畜禽設施估計損失金額23萬元，主要是宜蘭縣畜禽舍受損所致，漁業設施估計損失金額350萬元，主要是屏東縣養殖塭堤及設施所致。 颱風尼莎讓宜蘭農損破億元，三星蔥無收穫面積並占總耕作面積2成之多。（蔥農林東海提供）中央社   分享       facebook          "},
{"date": "2017-07-31 00:36", "category": "文教", "title": "不只是寫功課！雅德賽思兒童學社 打破安親班模式", "website": "聯合報", "url": "https://udn.com/news/story/6904/2613749", "content": "雅德賽思兒童學社創造「共學共遊」的課後教育模式。 圖／雅德賽思提供   分享       facebook          現代雙薪父母工作繁忙，小學生放學後多半得到安親班；而安親班往往也只是傳統教室的延伸，老師工作是幫學生完成當日功課、準備明天的考試。安親班之外，國小學生還有別的選擇嗎？雅德賽思兒童學社便是這樣一個與眾不同的「課後教育」。它不同於一班10多人起跳的安親班，一位老師只帶幾位學生。它也不像安親班，放學後還把學生關在教室，而是讓老師學生探索人生、增廣見聞。「我們不必想要去改變學校，家長能改的只是放學後。」雅德賽思兒童學社創辦人黃能得，為了改變女兒的課後教育，毅然辭去如日中天的事業，創建迥異於安親班的課外教育模式。他把創辦雅德賽思的心得，寫成「放學後才是關鍵」一書。「學校的部分家長改變不了，家長卻能在課外教育大有作為。」黃能得認為，雅德賽思不只彌補學校教育的不足，更要把它當作一個完整的教育領域用心營造。黃能得原本在商業周刊擔任副總編輯。女兒出生後，教育變成他關注的焦點。他先是因為找不到理想的幼兒園，決定將老家改成幼兒園，提供女兒快樂的幼稚園時光。女兒上國小後，黃能得安排她就讀妻子開的安親班。有一天女兒無意透露，壓根不喜歡安親班，但因為是媽媽開的，不敢開口。「根本沒有理想的安親班。」黃能得分析後發現，會送到安親班的孩子，多半是因父母沒時間帶孩子。安親班變成幫父母安置小孩、盯功課的狹小教室，「本質上是一個有壓力的場所」，孩子根本不想來。他下定決心打破「安親班」模式，創造一個全新的「課後教育」。他從女兒身上發現，現在的孩子，放學後不是待在家裡、就是關在安親班，失去了同儕互動、情感交流的激勵成長。這一代父母，童年都擁有大量學玩伴，放學後一起做功課、遊玩。黃能得理想的「課後教育」，希望讓這一代孩子回到父母時代「共學共遊」的環境；而「共學」的主要目標不是做功課和準備考試，而是一起追求海闊天空的生活經驗。他也不樂見一個老師帶10幾個學生的安親班模式。就這樣，共學共遊、一個老師只帶4名學生的「雅德賽思兒童學社」，在2006年誕生。"},
{"date": "2017-07-31 12:12", "category": "社會", "title": "傳第三者私密照惹禍 劈腿男與女友都判拘役", "website": "聯合報", "url": "https://udn.com/news/story/7317/2614473", "content": "為了劈腿男，葉姓女子和第三者網路論戰，最後她和男友都被判刑確定；陸姓男子劈腿與一名女子發生性行為，他的葉姓女友無意間看到女子被陸男偷拍的猥褻照片，葉女竟私下傳對方裸露照給對方看，二女在網路上互嗆後，被害女子提告，二審法官依妨害秘密罪判陸男與葉姓女友各拘役50日確定，不得再上訴。台中高分院的判決書指出，陸男與葉女交往，他經朋友介紹認識一名女子，雙方在陸男住處發生性行為後，陸男趁被害女子熟睡時，偷拍他從身後擁抱女子照片，女子當時上半身胸部裸露。陸男將3張照片存在自己手機內，有天他的葉姓女友無意間看到，葉女懷疑有第三者介入她和男友感情，偷偷以男友臉書查出女子資料，再以男友臉書私訊傳3張對方的裸照給對方，被害女子才驚覺自己被陸男偷拍猥褻照，從此展開二女的網路論戰。被害女子要求葉女道歉和解，未獲善意回應，女子在網路嗆葉女「你要我管好自己，你連自己男友都管不好了」，葉女則回嗆「你有這種照片和影片，來找我不就是想紅嗎，管好妳自己吧」。"},
{"date": "2017-07-31 01:18", "category": "兩岸", "title": "周鮑華玩文創 杭州上演燈光秀", "website": "聯合報", "url": "https://udn.com/news/story/7332/2613865", "content": "杭州台協常務副會長周鮑華從傳統製造業改投入文創產業，他製作的裸眼燈光秀照亮杭州夜景，吸引許多民眾前往欣賞。 苗君平／攝影、翻攝   分享       facebook           杭州台協常務副會長周鮑華三年前改行升級從事裸眼3D燈光秀（台灣稱為光雕），受杭州市下城區政府委託，去年以杭州展覽館正面做為燈光表演舞台，吸引大批市民參觀，下月將推出新的表演節目，許多杭州市民都拭目以待。杭州台協常務副會長周鮑華。 苗君平／攝影、翻攝   分享       facebook           「每秒製作費1萬元人民幣」，周鮑華表示，裸眼3D燈光秀不用戴眼鏡，也不像印象西湖有真人的表演，完全靠燈光變化與音樂帶動，以電腦製作而成，過程十分繁瑣，「平均一位工程師，製作一分鐘」，所以雖然製作費高，但利潤不高。周鮑華1990年進大陸經商，原本從事化妝品業，三年前發現杭州文創產業環境很好，創業氛圍很濃，對他很有吸引力，所以決定成立浙江合凰文化創意公司，從製造業轉行升級至文化創意事業。他表示，大陸人才濟濟，公司有20多位工程師，都學有專精，平均薪資都在1.5萬元至1.8萬元人民幣，有的最高達3萬元人民幣，主要也是讓他們發揮所長，還是很值得。杭州2015年跨年的燈光秀，就是由該公司承包製作，吸引十五萬民眾前往參觀，人山人海，地鐵交通差點癱瘓；由於上海發生了民群踩踏事件，造成傷亡，當時地方官員緊張得不得了，平均15分鐘就一通關心電話，現場歡樂的氣氛與有關人員的緊張心情，成為強烈對比，令周鮑華留下難忘記憶。杭州市政府去年委託周鮑華的公司，以「西湖故事」為題，製作一段長15分鐘的燈光秀，以浙江展覽館的數百公尺正面，做為燈光投射的舞台，呈現杭州的歷史、演義，配合動人的音樂節奏，果然挑動民眾的心靈。去年6月上演就轟動，每晚表演一場，時間只有15分鐘，平均都有數千人參觀，最多時高達3萬人，陪伴杭州市民每個晚上。由於迴響熱烈，杭州市下城區政府再度委託他，設計出第二集燈光秀，取名「繁華時尚的杭州」，預定下月就可正式演出，相信將成為杭州市今年暑夏晚上必遊必看的節目。"},
{"date": "2017-07-31 10:49", "category": "股市", "title": "資產逾580億元台灣50二度除息 力守平盤", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614313", "content": "上半年資產規模高達585.94億元的台灣50ETF（0050）今日除息，將配發0.7元現金股利，這是今年繼2月8日每股配發1.7元現金股利後再次除息，上午在大盤震盪中，展現強勢的抗跌力道，力守平盤位置，免於貼息窘境。今年2月8日第一次除息僅花7天即完成填息，創下2010年以來最短完成填息天數，今年第二次填息表現亦備受關注。元大台灣50ETF基金經理人張美媛表示，元大台灣50ETF於2016年率先改為一年配息兩次，每年分別於6月底及12月底進行收益分配評價。6月底時，分配基金所收到上半年度的現金股利為主，多於當年第3季除息；12月底時，以分配下半年度所收到現金股利為主，多於隔年第1季除息。基金配息率不代表基金報酬率，且過去配息率不代表未來配息率；基金淨值可能因市場因素而上下波動。於獲配息時，宜一併注意基金淨值之變動。截至上半年為止，台灣50的資產規模仍高達585.94億元。張美媛說明，一直以來，台股除權息旺季多數於7、8月，一般來說，發放現金股息的時間多在8-9月，而ETF原則上依照基金收益分配標準將收到現金股利分配給投資大眾，也因為台灣上市櫃公司發放現金股利之季節性因素影響，因此，元大台灣50更改為兩次配息後，會呈現上半年領到的現金股利高於下半年的情況。以2016年為例，元大台灣50ETF收益分配兩次，第一次於2016年7月分配0.85元，約殖利率1.22%，第二次於2017年2月分配1.7元，殖利率約2.32%，整年度現金股利加總共分配2.55元，約當殖利率3.54%，僅次於元大高股息。今年6月底評價決議為每股現金股利0.7元，約當殖利率0.85%。張美媛建議投資人，如果投資人比較偏好配息率高的，可以選元大高股息ETF，每年領取穩定股息收入，若希望兼具配息，但是台股行情上漲時能夠參與漲升行情的投資人，則可以考慮元大台灣50ETF；惟因為目前台股處於萬點以上之相對高點，建議投資人高點介入須謹慎，此時若想要進場，最好將資金分批。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 17:56", "category": "生活", "title": "辣模貝拉示範 只用遮瑕膏就可完妝", "website": "聯合報", "url": "https://udn.com/news/story/7270/2615229", "content": "化妝流程中的遮瑕步驟可是非常重要的細節，選對遮瑕產品才能打造出完美無缺的妝容。迪奧彩妝大使貝拉哈蒂德（Bella Hadid）近日在一段影片中示範如何運用遮瑕膏修飾全臉問題，輕鬆就能出門赴約。Bobbi Brown今年8月則是再推出超越級新品「一抹完美遮瑕筆」，應付黑眼圈煩惱。今年才20歲的貝拉哈蒂德，雖然還處於可以揮霍健康肌膚底子的年齡，但因為模特兒工作經常需要化妝又卸妝，臉上難免會產生些小瑕疵狀況。在她的觀念裡，彩妝可以讓許多人充滿自信，特別是在這個時代中更容易就可以學習化妝技巧。「膚色校正、遮瑕、修容，這就是我每天的底妝步驟」貝拉表示，在全新推出的影片中，她使用遮瑕膏來完成遮瑕、打亮、修容，以不同色系的遮瑕膏應付不同部位的需求，搭配超完美持妝拋光海綿，簡易輕鬆就完成自然自信妝容。作為Bobbi Brown指標性的熱賣商品，今年遮瑕產品再度全新推出「一抹完美遮瑕筆」，主要是用於對付黑眼圈問題。近來流行清透裸妝及粉色系眼影，如果眼部遮瑕沒做好，很容易凸顯暗沉問題。「一抹完美遮瑕筆」除了以獨家「三重網狀遮瑕科技」打造輕盈零妝感的遮瑕妝效之外，親膚質地也可維持整天零卡粉、不積線的持妝效果。更嚴選最適合亞洲人膚色的粉體色調一次推出10種專業色選，除了黑眼圈外像是痘疤、斑點等都可以遮光光。 一抹完美遮瑕筆嚴選最適合亞洲人膚色的粉體色調。圖／Bobbi Brown提供   分享       facebook           迪奧彩妝大使貝拉哈蒂德。圖／迪奧提供   分享       facebook           一抹完美遮瑕筆 6ml／1,250元。圖／Bobbi Brown提供   分享       facebook           迪奧彩妝大使貝拉哈蒂德近日在一段影片中示範如何運用遮瑕膏修飾全臉問題，輕鬆就能出門赴約。圖／摘自迪奧影片   分享       facebook           迪奧超完美隱形遮瑕膏， 6ml／1,400元。圖／迪奧提供   分享       facebook          "},
{"date": "2017-07-31 21:12", "category": "股市", "title": "聯發科法說後 外資看好毛利加溫", "website": "聯合報", "url": "https://udn.com/news/story/7253/2615530", "content": "聯發科今（31）日舉行法說會，單季每股純益1.51元遠優於財測，並符合樂觀派外資預測。美系外資分析師說，令市場驚喜的是，第2季毛利率止跌回升、至35%，顯示最壞情況已過，下半年獲利與毛利逐季向上。摩根士丹利證券半導體產業分析師詹家鴻指出，聯發科獲得重要客戶Oppo、Vivo的設計案，其智慧機業務將出現好轉，且毛利率於上季止穩後，接下來就會復甦。外資估算，聯發科下半年的毛利率都會維持在35%之上，2018年、2019年毛利率分別是36.8%與38.1%。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 09:50", "category": "股市", "title": "法人：新光鋼今年每股稅前盈餘上看3元", "website": "聯合報", "url": "https://udn.com/news/story/7252/2614234", "content": "新光鋼董事長粟明德。（本報系資料庫）   分享       facebook           新光鋼（2031）今（2017）年上半年每股稅後純益（EPS）1.72元，較去年同期成長35.4%，主要來自鋼價上漲及接到精密裁剪大訂單。新光鋼澄清，公司精密裁剪訂單並非直接來自外界傳說的Apple公司，基於保密協定無法告知正確的客戶名稱。法人估計，新光鋼有了精密裁剪大訂單，今年營收可望超過百億元，年增50%以上；每股稅前盈餘上看3元以上，未來幾年有精密裁剪的訂單及來自業外的租金與股利收入，至少可貢獻每股2元以上獲利將不是難事。新光鋼上半年營收45.12億元，年增50.19%，在精密裁剪大訂單在下半年仍陸續出貨下，營收可望持續攀高。法人說，新光鋼的精密裁剪訂單的利潤不低，對今年業績貢獻不小。新光鋼表示，今年6月購入數千噸不銹鋼，預計9月可到貨，以目前不銹鋼售價來看，6月進貨成本相當低，也對今年獲利有不小貢獻。新光鋼表示，未來朝本業與業外雙引擎發展，本業已非單純作為銷售鋼材通路而已，而使以提供客戶整體解決方案經營，才可提高獲利力，精密裁剪會是未來發展方向，所購置的機器設備擬分五年攤提。法人表示，如果再加上一般鋼材銷售，接下來幾年有機會貢獻每股1元以上獲利，至於業外方面也可望穩定貢獻每股1元。新光鋼說，業外持有中鋼（2002）股票超過7.1萬張，今年就有超過6,000萬元中鋼股息收入。此外，還投資中鋼住金越南冷軋廠、宏圖開發、台積電（2330）、台塑（1303）等股。另一個重點是物流中心的租金收入，觀音廠將有1萬坪土地建置綜合物流中心出租，明年可完工，估計年租金收入有數千萬元；另一個在觀音廠附近的文秀基地有1.5萬坪也會陸續建置為物流中心，年租金可上看億元。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 02:01", "category": "運動", "title": "世大運倒數／隔20年參賽 擊劍全員出鞘", "website": "聯合報", "url": "https://udn.com/news/story/8296/2614017", "content": "台北世大運擊劍 圖／聯合報提供   分享       facebook           中華擊劍隊上次有男子選手參加世大運，已要回溯到廿年前的義大利西西里世大運，20年後地主重返世大運男子擊劍戰場，不只要突破隊史最佳戰績，更要一拚站上頒獎台。不同於光州世大運只有3名女子銳劍選手參賽，台北世大運中華擊劍隊派出「滿額」6男、12女迎戰各國選手，總教練王忠強坦言世大運擊劍水準極高，且泰半選手都是「初體驗」，但盼主場力量讓全隊盡情發揮，甚至衝擊獎牌。暌違20年參賽的男子銳劍，近年進步神速，24歲的陳宗霖世界排名已從一年前的300多名擠身百大，今年亞錦賽更勇闖8強；20歲的莊博宇在亞青賽也有出色成績，世大運前男子銳劍隊特別前往德國參加世錦賽，在「捍衛主場」前累積更多世界級大賽經驗。陳宗霖曾是鐵人三項選手，國中接觸擊劍後愛上這項優雅又要鬥智的運動，他解釋說：「這是要想動作、設陷阱、要動腦的運動。」女子銳劍由奧運國手徐若庭領軍，光州世大運後步入家庭的她，已是一個女兒的媽，但休息一年多後仍決定復出，已是世大運「四朝元老」。她笑說，過去常給自己太多壓力，當了媽媽後反而轉換心情，「現在能去享受比賽，發現自己是真的喜歡擊劍。」她的信念是「只要勇敢，就會有奇蹟」，期待世大運告別戰能在全家加油下，寫下台灣擊劍新頁。"},
{"date": "2017-07-31 16:08", "category": "要聞", "title": "颱風尼莎海棠接連侵襲 高屏多處淹水", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614972", "content": "圖／翻攝至爆料公社youtube   分享       facebook           颱風尼莎、海棠侵襲，高雄、屏東等地今天多處大淹水；網傳女騎士險被沖走，民眾搶救，逃過一劫；屏東沿海大淹水，牡丹水庫原水濁度飆高，減量供水，恆春半島及東港、新園等地儲水備用。根據中央氣象局資料，尼莎颱風之後，海棠颱風接棒，先前尼莎引進第一波強降雨，海棠雖然進入台灣陸地後，環流受到地形破壞影響減弱，但是仍引進西南氣流，帶來第二波強降雨。海棠颱風引進西南氣流帶來強降雨，今天凌晨造成高雄市區多處嚴重積水，楠梓、三民及湖內區部分路段水深約30至50公分，在雨勢稍緩後逐漸消退。不過，高雄市大樹區三和里平安橋一帶，大坑溝溢流，民宅進水及膝，當地居民質疑平安橋工程設計不當，但是高雄市政府官員否認，高雄市政府工務局新建工程處長黃榮慶指出，原因是瞬間降雨太大，加上樹枝堵住水道、橋梁施作鷹架影響排洪。至於網路瘋傳一名女騎士險被急流沖走，所幸附近民眾搶救，逃過一劫，擔任櫃姐的黃秋萍心有餘悸，平日上下班熟悉的路，不知橋畔積水及膝，機車失控，被沖走數公尺，所幸路人相救。高雄市山區24小時累積雨量逼近400毫米，雖然持續降雨時間不長，仍導致98條土石流警戒，國軍協助強制將茂林區萬山里等地居民共5137人撤離到茂林區農會；高市原住民事務委員會主委谷縱．喀勒芳安表示，山區持續降雨，但狀況還好。屏東縣恆春半島的沿海鄉鎮大淹水，墾丁風吹砂半個車道路基被掏空；獅子鄉伊屯社區唯一道路被土石流淹沒，南迴公路台9線因此無法通行；國軍連夜撤離20多名居民，其他村落預防性撤離200多人。尼莎颱風造成沿海鄉鎮大淹水，水退不到24小時，佳冬地區淹水甚至未退，海棠颱風接著豪雨，東港、林邊、枋寮等沿海鄉鎮再傳淹水，佳冬羌園、塭仔地區未退的水再漲升，淹水達50公分；潮州駕訓班前也水深50公分，屏科大前中林路淹水30公分。豪雨也造成溪水暴漲，台灣自來水公司第七區管理處緊急通知，牡丹水庫原水濁度飆破2萬度以上，造成淨水設備處理壓力，關閉水庫取水，減量供水，呼籲恆春半島及東港、新園等沿海鄉鎮用水戶儲水備用。"},
{"date": "2017-07-31 16:28", "category": "社會", "title": "彰化一男子躲軍方教召2天 1天罰3萬元", "website": "聯合報", "url": "https://udn.com/news/story/7321/2615050", "content": "彰化縣一名23歲李姓男子，去年11月遭到軍方教育召集，該召集令寄到家中，李男的嬸嬸簽收，又轉給李母，輾轉交給李男，但李男卻在該報到時沒有到台南營區報到，2天之後彰化縣後備指揮部就將他函送。雖然李男向檢察官表示沒有要躲避教召，但是人沒準時報到是事實，彰化地檢署檢察官查閱了教召未報到人員名冊、郵局掛號收件資料等，確認李男明明有收到召集令卻無故未報到，犯下妨害兵役治罪條例，將他起訴。彰化地院法官日前判處李男2個月有期徒刑，如易科罰金1千元折算1日，李男躲教召短短2天，就得罰6萬元。"},
{"date": "2017-07-31 17:13", "category": "要聞", "title": "減香引風波 李應元：提過滅香就請辭", "website": "聯合報", "url": "https://udn.com/news/story/7314/2614944", "content": "環保署長李應元認為，723宮廟上凱道並無對民進黨的執政產生危機。（photo by 蔻蔻早餐）   分享       facebook           針對減香、滅香爭議而造成723宮廟上凱道事件，環保署長李應元始終強調宮廟訴求與環保政策無異，但《蔻蔻早餐》主持人周玉蔻31日數度追問，「既然減香政策無爭議，不就是民進黨自己人搞出來的問題嗎？台南市議會副議長郭信良還說是民進黨執政危機耶。」李應元招架不住脫口批評，「若有人認為對執政有影響，那代表他半吊子不了解全面。」並急著保證若提過滅香就請辭。民進黨執政後，大力推動環保政策解決台灣諸多環保問題，包括提出153億元的「多元垃圾處理計畫」，但日前「減香」政策卻引起軒然大波，後續調查發現是郭信良對外宣傳，實施減香政策形同「滅香」，甚至是「滅教」，問題將比年金改革、一例一休還嚴重，將是民進黨的執政危機。《蔻蔻早餐》主持人周玉蔻31日犀利提問，減香被說成滅香，不是環保署政策出問題，就是民進黨內部自己搞出來的問題，郭信良都說是民進黨執政危機了，署長你怎麼看？李應元數度打太極說，地方事務地方處理、不清楚地方上的評斷、不反對政治人物在合法範圍內講任何話、宮廟上凱道的訴求與環保署「一爐一香」相同，他不明白會有什麼危機。但周玉蔻始終不放棄地追問，「環保署在滅香政策沒有做錯的地方，郭信良在地方放話、民進黨立委陳亭妃在中常會提案，這些都是黨內自己內鬥搞出來的問題，為什麼不承認？」李應元被逼急了，便脫口而出批評，「郭信良若說宮廟上凱道會是執政危機，那是他不了解大局、危言聳聽。」李應元激動地翻資料佐證指出，他跑社運很久了，也促成許多社會運動，但若是民眾怒有所指的社會運動，一定怒氣沖天，且後續一定會有新發展，「但宮廟上凱道是辦廟會嘉年華、主張的一爐一香訴求又與環保署政策相同、一週後宮廟已無相關怨懟，這還需要擔心什麼？」「傳言宮廟是因為《宗教團體法》的推動，認為傷害既有利益而借題發揮，署長怎麼看？」周玉蔻問道。李應元則說，宗團法的主管機關是內政部，並非環保署的業管範圍，「但不排除其中有因商業利益而借題發揮。」李應元強調，他從來就沒提過「滅香」這件事情，若以往有說過這個詞，無論是否口誤，他都請辭環保署長以示負責。【更多精采內容，詳見 】  "},
{"date": "2017-07-31 14:10", "category": "股市", "title": "富邦媒撐紅盤 統一超盤中跌", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614582", "content": "富邦媒（8454）公告第2季每股盈餘2.52元，年增率18.9%，表現亮眼，激勵股價在紅盤有守，盤中來到214.5元；同屬百貨高價股的統一超（2912）今日則持續反應出售上海星巴克股權利空，盤中來到255.5元，跌幅近4%，自高點回檔修正以來，跌幅已達1成。統一超將在本周除息，每股將配發8元現金股利，股價是否續跌，引發關注。富邦媒公告第2季單季歸屬於母公司業主稅後純益約3.5億元，每股盈餘2.52元，較去年同期成長18.9%，EBITDA則增加14.8%，表現亮眼。累計上半年歸屬母公司業主稅後純益6.6億元，每股盈餘4.73元，較去年同期成長3.5%。富邦媒表示，今年第2季營收成長動能主要受惠於母親節、端午節、年終大促的採購熱潮，加上夏季酷暑帶動涼夏商品的買氣。行動購物在第2季也有突出的表現，momo購物網在行動購物的業績占比連續兩月超過50%；由於行動購物自主使用性高，顯見消費者於momo購物網購物的黏著度逐漸提升。從產品別來看，momo在今年第2季健康休閒、居家生活、3C家電三大品類的銷售成長顯著，分別較去年同期成長33%、30%、27%。在海外投資布局上，富邦媒表示，因大陸及泰國的合資公司運營逐漸上軌道，momo轉投資今年第2季認列收益約3,360萬，較去年同期成長122.2%。其它東協國家的布局，也在接洽及評估中。統一超則看好台灣餐飲業連6年創新高下的餐飲商機，持續擴大鮮食品項，並以使用高價值食材與事業品牌合作為兩大主軸，開發輕奢華美食系列，包括採用越光米、鰻魚、牛腱肉高級食材，並攜手國內外名家，搶攻吃貨商機。統一超表示，近年來主打高價值、差異化的商品銷售持續成長，像是上半年首次推出「干貝御飯糰」，上市4個月即熱銷超過百萬個，帶動類別業績較去年同期成長3成；此外，今年上市的「讚岐風冷烏龍麵」上市1個多月即創下限量70萬份完銷的紀錄，顯見國人高價值、差異性商品有一定的接受度。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 20:20", "category": "生活", "title": "環頸耳機可彎折 三星讓耳機更易收納", "website": "聯合報", "url": "https://udn.com/news/story/7270/2615413", "content": "手機讓音樂與生活形影不離，一副好用的耳機不可少。三星推出U Flex簡約頸環式藍牙耳機，可彎式的環頸設計不僅舒適，還可彎折放入口袋；Motorola則有雙耳皆無線的藍牙耳機MOTO VerveOnes+ME，完全無束縛。三星U Flex柔軟且超高彈性的環頸式設計，可彎曲角度高達100度，不會因為彎曲角度而失去原有形狀或斷裂，提升配戴舒適感、便利可攜性和耐用性，搭配P2i奈米塗層技術，防汗水又防雨水。三星獨家編碼技術可使藍牙連接不受環境干擾依舊穩定不斷線，輕壓1秒快捷鍵就能輕鬆查看當前時間、進行語音錄音，又或是打開常用App，還可使用Samsung Level App操作管理Samsung Health紀錄運動數據，建議售價2,690元。先創國際代理的真無線耳塞型藍牙耳機MOTO VerveOnes+ME，兩耳皆無線，之間沒有實體耳機線連結，所採用的HZO技術有IP57等級的防水功能，並有長達8小時的電池續航力，除了支援Siri及Google Now語音助理外，還可透過App在地圖上顯示上一次使用耳機的地點，不擔心找不到耳機。建議售價5,880元。Sony Mobile則推出無線藍牙耳機SBH56，除可無線享受清晰立體聲，還能搭配Xperia系列手機遙控拍照、來電提醒及擴音功能，也可支援Google Now語音助理。建議售價2,690元。 U Flex簡約頸環式藍牙耳機（雪白）。圖／三星電子提供   分享       facebook           MOTO VerveOnes+ME真無線耳塞型藍牙耳機（黃）。圖／先創國際提供   分享       facebook           無線藍牙耳機SBH56可搭配Xperia系列手機遙控拍照功能。圖／Sony Mobile提供   分享       facebook           U Flex簡約頸環式藍牙耳機（霧黑）。圖／三星電子提供   分享       facebook           MOTO VerveOnes+ME真無線耳塞型藍牙耳機（黑）。圖／先創國際提供   分享       facebook           無線藍牙耳機SBH56。圖／Sony Mobile提供   分享       facebook          "},
{"date": "2017-07-31 11:02", "category": "股市", "title": "台股盤中跌幅收斂 看收月線表現", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614319", "content": ">台股盤中買盤承接、跌幅收斂，在10400點附近整理，仍失守月線。聯合報系資料照片   分享       facebook           台股盤中買盤承接、跌幅收斂，在10400點附近整理，仍失守月線。法人表示，台股今收月線看能否收紅，牽動短期發展，暫對台股指數中性看待。台股早盤指數仍壓回月線約10425點之下，最低來到10366點，不過盤中逢低買盤力道支撐，大盤跌幅收斂，在10400點附近整理。到10點18分，台股加權指數來到10394.84點，下跌28.21點，跌幅0.27%，成交值來到新台幣349.24億元。電子股盤中跌0.22%，金融股跌0.2%。主要電子權值股盤中漲跌互見，台積電盤中來到213.5元，小漲0.2%。股王大立光盤中來到5490元，漲0.8%，鴻海盤中來到117元，跌0.4%。聯發科來到269元，漲0.9%。日月光來到39.95元，跌1.6%。金控股國泰金、富邦金在平盤附近整理，中信金盤中來到19.3元，跌1%。食品盤中跌1.5%，航運跌0.5%。貿易百貨跌1.8%。國泰證期顧問處協理簡伯儀指出，台股早盤指數仍壓回月線約10425點之下，盤中逢低雖有買盤力道支撐，不過仍失守月線，預估今天量能約820億元左右。簡伯儀表示，台股今天收月線，需觀察今天月線能否收紅，若今天月線收黑中止月線連7紅走勢，可能不利於短期月線發展，對於台股指數中性看待，近期資金或有機會轉向中小型股發展的態勢。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 01:18", "category": "兩岸", "title": "深圳台協南山工委會 打造服務業平台", "website": "聯合報", "url": "https://udn.com/news/story/7333/2613912", "content": "深圳台商協會南山聯誼會成立連鎖工委會，南山會長涂仁皇（左二）、工委會執行長林銘聰（右二）聘台生施懿恩（左一）、張嚴方（右一）為專職秘書。 特派記者賴錦宏／攝影   分享       facebook           為協助台商轉型服務業，幫助優秀台灣青年深圳就業，深圳台協會南山聯誼會日前成立連鎖工委會，免費幫助台灣青年到深圳就業，同時建立台商服務業平台和加盟代理策略聯盟。全國台企聯副會長陳輝鴻提出，很多台商工廠都想轉型成為服務業，但缺乏人才和渠道；另一方面，台灣有很好的人才，卻沒有很蓬勃發展的經濟環境，台灣的大學畢業生面臨22K或25K困境，並不知道一海之隔的大陸有許多工作機會和發展前景。深圳台協連鎖工委會更希望打造服務業的平台。陳輝鴻表示，深圳白領多、消費力強大，如台商要做餐飲業、開設連鎖餐飲體系，就要發揮團結的力量。例如，若對當地不熟悉，城管、租金，都會比別人高，但若20家品牌同時進駐，加上更好的人文內涵，將會很受大陸消費者歡迎。陳輝鴻表示，為了讓台灣的大學生、老師們更了解深圳和大陸的就業環境，加速台商業者與學校之間的聯繫，他和南山區聯誼會會長涂仁皇、工委會執行長林銘聰等人分4批次，走訪台灣幾所大學，希望找到符合台商需要的台灣青年幹部。深協台協南山區會長涂仁皇則表示，曾在南部一場演講中，會後他問在場百餘位學生想赴哪國或地區工作，結果想來大陸做的是最多的。這表示，台灣青年已看到大陸發展潛力。涂仁皇表示，台青到台資企業工作是少走彎路，讓台灣家長更放心。台青到深圳就業是開拓更大的眼界，與全世界的人競爭，對未來創業有幫助，在兩岸賺更多的錢。工委會願意扮演橋樑，讓台青登陸更為順暢，花最少的成本，不收任何費用，門檻更低，不收傭金。連鎖工作委員會執行長林銘聰則表示，台商可以發展策略聯盟，去加盟、創業或財務管理，建立品牌，給會員更多專業知識，在建立專業人才庫，轉型升級中獲得更多。他說，工委會的目的，第一，能幫台灣的學生；第二，是幫台灣老闆們；第三，為台商間加盟代理策略聯盟，提供更多管道。他表示，受工委會邀請，勤益、首府、僑光3所大學，加上明台中學共4所學校校長將在8月1日到5日聯袂訪深。目前深圳台協南山聯誼會已聘高餐休閒管理系畢業的施懿恩、張嚴方2人為專職秘書。被問到為什麼想來深圳，張嚴方表示，這裡有更多工作可選擇，開拓更大視野。施懿恩則表示，對深圳第一印象是這城市很炫很進步。"},
{"date": "2017-07-31 14:05", "category": "要聞", "title": "颱風農損近2億 宜蘭縣最慘", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614627", "content": "雙颱襲台造成東部與南部地區連日大雨，許多家庭主婦擔心颱風過後菜價上漲，一早便到台北市中崙市場補貨。 記者余承翰/攝影   分享       facebook          尼莎、海棠雙颱接連影響台灣，農委會統計，截至中午前農損共1億7600萬元，宜蘭縣最慘，損失1億1718萬元(占67%)，屏東縣損失4171萬元(占24%)，花蓮縣損失604萬元(占3%)，新北市損失388萬元(占2%)，受損作物以青蔥和香蕉最慘。農委會統計，農作物被害面積1834公頃，損害程度26%，換算無收穫面積485公頃；受損作物主要為青蔥，被害面積169公頃，損失金額2123萬元，其次分別為香蕉、芭樂、文旦柚及太空包香菇等損失金額較多。畜產方面估計損失金額1168萬元，主要為雞、鴨及豬等受損所致；漁產估計損失金額1529萬元，主要係赤鰭笛鯛、青斑及午仔魚受損。農委會已公告宜蘭縣為現金救助地區。【記者葉卉軒／台北報導】尼莎、海棠雙颱接連侵襲，超市和量販賣場周末假日人潮暴增三倍，今天傳統市場休市，超市和量販賣場人潮持續湧現，目前蔬菜供貨量是平日的3到5倍，價格還算穩定，業者預估今天業績可望較平日再成長兩成。愛買公關副理王佳慧指出，目前葉菜類供貨量和價格都相當穩定，產銷和有機蔬菜一包約33至39元，價格和颱風前差不多，進口蔬菜價格也未調漲，當令的竹筍因為連日大雨農民搶收，價格相對便宜。大潤發公關郭建志表示，目前葉菜類一把還是維持在25元水準，青蔥部分每把約45元。大潤發觀察，昨日中部北部地區風雨較小，民眾都湧入賣場採購一周用品，包含生鮮零食泡麵等買氣旺，單日業績較一般假日成長約兩成。全聯公關欒美雲指出，葉菜如空心菜、白莧菜約一把22元，絲瓜一條（約450g）33元，大黃瓜一條45元，價格多和颱風前差不多，之前的促銷活動目前仍持續進行，加上今天傳統市場休市，今早依舊湧入採買人潮，預估業績可較平日再成長一至二成。"},
{"date": "2017-07-31 15:43", "category": "全球", "title": "鴻海揮軍入美國威州 定義當地企業新未來", "website": "聯合報", "url": "https://udn.com/news/story/6811/2614897", "content": "鴻海董事長郭台銘（左）與威斯康辛州長渥克（右）27日在密爾瓦基美術館簽署合作備忘錄，富士康將在威州設面板廠，威州則提供富士康稅務優惠。 聯合報系華盛頓記者張加／攝影   分享       facebook          鴻海即將於威斯康辛州東南部興建大規模廠區，可望重新定義該地區數百家企業的未來，包含許多廠商將因此與前所未見的高科技接軌。「密爾瓦基哨兵日報」（Milwaukee JournalSentinel）網站報導，一旦斥資高達100億美元、目標2020年產出高畫質LCD螢幕的廠區開幕，總部在台灣的鴻海表示，每年將向供應商採購42.6億美元，其中1/3會在威州當地採購。這筆龐大的金額可望橫掃該地區企業，無論他們是如機器人、自動化軟體等高科技供應商，或只是如提供工廠廁所紙巾等更為基礎的供應商。把鴻海想像成一個虛擬城鎮，而工廠正是鎮公所所在。密爾瓦基協助新興公司的組織「商創」（BizStarts）共同創辦人史泰寧格（Dan Steininger）表示，鴻海設廠計畫還將培育出許多新事業。史泰寧格說：「我認為將會對新創事業圈帶來戲劇性影響，既有市場可能無法符合鴻海需求。」鴻海28日宣布與密爾瓦基的洛克威爾自動化公司（Rockwell Automation）合作，這家自詡為世界最大致力於工業自動化與資訊的公司，將負責進行鴻海這個新廠與其他廠區的開發。鴻海這項開發計畫除了洛克威爾這種大公司會受惠，有特殊專長的小型企業也可望雨露均霑。舉例來說，密爾瓦基的Scanalytics公司表示，其軟體可追蹤建築物內的人體移動，可用來改善生產廠區的效率。總而言之，鴻海的營運可望培育出眾多企業，也許並非刻意，但會讓企業主有機會創造屬於他們自己的東西。史泰寧格還表示：「投資者一定也會給予這些人支持，因為他們是為一家成功的企業工作，他們很了解供應鏈。」史泰寧格說：「鴻海供應鏈的樣貌，將會是我們這裡前所未見的。」且儘管距離廠區開始興建還有好幾個月的時間，但一旦打算全面施工，可望為區域承包商帶來一大筆意外之財，廠區興建更將提供數千個工作機會，承包商也需聘僱大量工人。"},
{"date": "2017-07-31 15:59", "category": "生活", "title": "阿里山森林鐵路本線8月1日仍停駛 支線恢復正常", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614976", "content": "阿里山森林鐵路。 聯合報系資料照片／記者謝恩得攝影   分享       facebook           台鐵今天下午透過簡訊通報，阿里山森林鐵路本線明天仍停駛，3條支線恢復正常營運。阿里山森林鐵路受尼莎、海棠颱風帶來的豪雨影響，多處邊坡土石滑落，造成隧道及鋼軌損壞，列車無法通行。台鐵下午透過簡訊通報，森鐵本線今天無法完成搶修作業，明天本線（嘉義-奮起湖）停駛；祝山線、神木線及沼平線路線良好，並經試運轉測試行車安全無虞，明天零時起恢復正常營運。"},
{"date": "2017-07-31 14:39", "category": "地方", "title": "雨勢減緩 嘉義沿海積水逐漸消退", "website": "聯合報", "url": "https://udn.com/news/story/7326/2614799", "content": "海棠颱風發威嘉義縣沿海布袋鎮多處淹水，第五河川局啟動抽水機抽水。 聯合報記者魯永明／攝影   分享       facebook           海棠颱風引進旺盛的西南氣流，嘉義縣沿海地區今天上午大雨滂沱，部分地區傳出積水現象；中午過後，雨勢減緩，積水逐漸消退。根據中央氣象局的雨量觀測資料，嘉義縣沿海從昨天傍晚5時開始降雨，累積到今天下午1時，鹿草鄉降雨341.5毫米、布袋鎮301毫米分占全縣第一、二名。其中，布袋鎮上午8至9時的時雨量高達70.5毫米，造成部分低窪地區淹水，積水最深時有20幾公分高。嘉義縣政府中午發布新聞稿指出，這波強降雨造成布袋鎮過溝、海埔新生地觀光漁市周邊、菜脯里一帶淹水，所幸中午過後，雨勢稍緩，積水已逐漸消退。縣長張花冠上午與副縣長吳芳銘、水利處長林谷樺等人前往布袋過溝地區、海埔新生地、菜脯里等地勘災，表示已爭取興建滯洪池等多項水利「前瞻建設」來徹底改善水患。張花冠指出，早期水利設施設計的防洪頻率大概都只有10年左右，布袋海埔地周邊排水能量時雨量上限約30至40毫米，今天上午8至9時的時雨量高達70毫米，應該是積水的主因。她說，布袋鎮過溝地區有些早年興建的土堤，因尚未完全整建成混凝土護岸，遇有強降雨常傳出溢堤災情，縣府已爭取前段護岸改善，並計畫在台糖土地增設滯洪池，以有效解決水患。"},
{"date": "2017-07-31 02:15", "category": "產經", "title": "鈺緯出貨放量 走出低潮", "website": "聯合報", "url": "https://udn.com/news/story/7485/2613904", "content": "醫療顯示器大廠鈺緯受惠手術房設備的高階圖像顯示器（Graphic Art）出貨大幅成長，加上中小尺寸產品出貨放量，5月營收持穩，6月營收年增24.5%，站穩成長軌道，下半年產品組合改善效益將持續浮現，營運動能看俏。鈺緯去年推出高階專業色彩應用顯示器與All in 1醫療用顯示器，客戶拉貨情況不佳，同時因應市場競爭激烈的降價策略未奏效，加上認列子公司富動無形資產減損，導致去年營運陷低潮。不過，鈺緯董事長陳國森利用營運低潮期，針對產品組合進行調整，強化營運體質，推出自主研發的高階圖像顯示器（Graphic Art），主要配合高階手術房使用，性能媲美國際大廠；另針對應用於手術房的顯示器建立24吋~65吋的完整產品線，滿足手術房內各項需求，為今年帶來顯著成長動能。轉投資富動科技方面，陳國森表示，除繼續搶攻國際電子教具標案，也擬跨足升大學的線上補教事業，透過電子教具、數位化教材及補習班管理平台的軟硬體結合，切入國內補教市場，未來擬將該模式複製到大陸及東南亞市場。富動也將運用其廠房資源，逐步向醫材領域發展，初期鈺緯將把中階顯示器訂單交由富動生產，擴大其產能利用率。鈺緯首季營運受傳統淡季影響，客戶訂單未見回溫，加上訂單全數以美元計價，新台幣強升導致匯損，該季營收1.96億元、年減約二成，業外亦有匯損約3,800萬元，稅後淨損6,600萬元，每股稅後純益（EPS）-1.35元。第2季營運則出現轉機，5月訂單出貨增加，帶動單月營收站回1.02億元、較前月增加約二成，6月則出現大成長格局，該月營收年增達24.5%，出貨展現增溫趨勢。展望下半年，法人指出，今年鈺緯二大歐洲品牌客戶進入舊機汰換潮，訂單進入下半年產業旺季將持續放量。子公司富動營運表現上，今年仍有新客戶訂單與標案穩定出貨，不過因產品需配合客戶需求調整，訂單出貨時間較長，營運持平。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 21:20", "category": "要聞", "title": "府秘書長吳釗燮：台灣的民主正遭受威脅", "website": "聯合報", "url": "https://udn.com/news/story/6656/2615531", "content": "總統府秘書長吳釗燮今天出席台灣民主基金會「第四屆亞洲青年民主領袖營」。他提到，台灣的民主正遭受威脅，因為威權遺毒不只試圖再起爐灶，更與對岸的中國聯手合作。台灣民主基金會執行長徐斯儉今天主持「第四屆亞洲青年民主領袖營」開幕儀式，總統府秘書長吳釗燮受邀出席致詞。吳釗燮說，很高興看見來自亞洲各地的年輕人，因為對民主價值及人權的使命感共同齊聚一堂，畢竟民主化不是一蹴即成的工作，世界上許多民主國家都是經歷幾十年的努力才能達到今日的成果，包括台灣。吳釗燮指出，台灣今年已經解嚴30週年，許多年輕人還是不清楚在戒嚴那個時代，人們過的究竟是怎麼樣的生活；在白色恐怖時期他不只經歷家人被關，他所就讀的大學，許多同儕也常因為說錯話或是被認為意圖討論政治話題而被警告。吳釗燮表示，那個時代沒有新聞自由或是組織政黨的自由，30年後的今天，台灣不但已經民主化，也擁有超過200個政黨，並享受亞洲最自由的媒體環境。然而，台灣的民主正遭受威脅，因為威權遺毒不只試圖再起爐灶，更與對岸的中國聯手合作。 總統府秘書長吳釗燮今天出席台灣民主基金會「第四屆亞洲青年民主領袖營」。聯合報系資料照片   分享       facebook          "},
{"date": "2017-07-31 14:44", "category": "生活", "title": "孕婦腹痛不要掉以輕心 小心是胎盤早期剝離", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614825", "content": "苗栗縣頭份市40歲張姓婦人懷孕38周半，孕程都很正常，日前突然感到腹痛，原不以為意，但因持續腹痛合併大量陰道出血，趕緊急診求醫，胎心音監視器顯示急性胎心音減速，發現是胎盤早期剝離，緊急剖腹生產手術母女均安。頭份市為恭紀念醫院婦產科主任沈國壽表示，胎盤早期剝離是胎兒出生前，胎盤從子宮壁剝離開來，胎兒的血液供應因此阻斷，嚴重時若無法馬上生產，將導致胎兒窘迫，甚至造成死亡，不能輕忽。胎盤早期剝離時子宮會因為胎盤後積血導致強直性收縮，初期血液可能積在胎盤，不一定會有陰道出血情形，因此不一定會被發現，通常孕產婦出現大量陰道出血才會求診，超音波檢查可看到胎盤下有血塊，胎心音監視器發現明顯胎心音減速。沈國壽說，孕婦子宮收縮劇烈，或肚子受到外力撞擊，造成胎盤早期剝離，有時撞擊發生當下沒有異狀，但事後仍出現胎盤剝離，建議孕婦平日做好自我保護，如果跌倒或撞擊，即使當下就醫檢查無恙，事後仍要提高警覺，留意胎動，感到有任何不對勁，建議儘速就醫。胎盤早期剝離症狀，孕婦會感到突然破水的感覺，但流出的液體並非清澈透明，而是鮮紅色，可能是胎盤剝離合併出血反應，但並不是胎盤剝離都會流血，有些人是既會出血、又合併腹痛症狀，持續的腹痛表示子宮收縮頻繁且強烈，有的孕婦會以為僅是單純子宮收縮，延誤發現胎盤早期剝離的時機。 胎盤早期剝離有致命危險，頭份市為恭醫院婦產科主任沈國壽提醒孕婦不能掉以輕心，若有不對勁盡速就醫。圖／為恭醫院提供   分享       facebook          "},
{"date": "2017-07-31 22:03", "category": "全球", "title": "中印邊界爭端 印度指控共軍再入侵領土", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615638", "content": "正當中印部隊在不丹、西藏與印度三角交會處對峙尚未解決之際，消息人士今天透露，中共解放軍士兵25日在中印邊界中段的北阿坎德省（Uttarakhand）「入侵」印度領土。印度電視台「現在時刻」（Times Now）報導，一名印度官員指出，中共解放軍約10到11名士兵25日上午9時左右在北坎德省傑莫利縣（Chamoli）的巴拉赫提（Barahoti）入侵印度領土。另一消息人士告訴印度「亞洲國際新聞通訊社」（ANI），共軍士兵深入印度領土達800公尺到1公里。印度指控，中印部隊6月16日在錫金段邊境及不丹與中國大陸擁有領土爭議的都克蘭（Doklam，中國大陸稱為洞朗地區）高原對峙以來，這是共軍第二次違反邊界協議。印度國安顧問多瓦爾（Ajit Doval）27、28日才訪問北京，與中國大陸國務委員楊潔篪、中國大陸國家主席習近平會面，但根據印度媒體報導，雙方在中印部隊邊境對峙並未取得突破。消息人士透露，中國大陸仍然堅持洞朗地區屬於中國領土，也與第三國印度無關，要求印度先撤軍，雙方才有就對峙問題討論的意義；但印度外交部長史瓦拉吉（Sushma Swaraj）公開主張中印雙方應同時撤軍，中印兩邊對此問題無法產生共識。印度一些專家及學者在電視上受訪時，批評中國大陸再次「入侵」印度，印度絕對不能忍讓。不過，中、印雙方目前都有內政、經濟發展和其他問題需要更加專注，多數專家都分析雙方不會因為對峙而引發戰爭。雖然中國大陸現在對外表現強硬，但和印度一樣，並未採取過於激烈的行動，仍未將雙邊談判排除。"},
{"date": "2017-07-31 14:25", "category": "生活", "title": "愛美不要健康？國人愛養寵物的背後還有個大問題", "website": "聯合報", "url": "https://udn.com/news/story/7470/2614471", "content": "嘉市動物收容所內的毛小孩。本報系資料照/記者林伯驊攝影   分享       facebook           「國人養毛小孩，很肯花錢把寵物打扮得美美的，但是狗狗生病了，反而不太願意花錢治病」，原本以販售寵物保健用品為主的李佳璁，雖然樂於看到國人願意養寵物，但也觀察到國人飼養寵物心態，沒有考慮寵物老了、病了，醫藥費用將是龐大支出，最後選擇棄養，製造更大的問題。李佳璁跟負責寵物美容的員工林詩翎都是愛狗人士，林詩翎擁有KCT國際寵物美容證照，因為不忍心看狗狗沒照顧，已經陸續收養16隻流浪狗。林詩翎也開心從事與狗狗相關工作，但擔心國人愛養寵物的背後，卻可能造成更大問題。李佳璁說，他從國外引進寵物保健用品，包括標榜不含香精、不會傷害寵物毛髮的沐浴、洗髮用品，還有狗狗老了無法行走用的輔助輪椅等，原本認為應該很有賣點，沒想到市場反應冷淡。他說，國人愛養寵物，也願意花錢幫寵物打扮，甚至花錢清潔美容，但是愛養卻不見得願意照顧，很多人不幫寵物清潔，任由寵物生活在屎尿臭味沖天環境中，容易一身是病；還有未考慮經濟能力養很多寵物，但是貓狗老了，很可能會有各種疾病，「很多飼主對狗貓的醫藥費花不下去」，大都選擇棄養。他說，動物醫療費用真的不便宜，國人決定養狗養貓之前，一定要把後續的醫療照顧考慮清楚。林詩翎認為，政府管理過於鬆散，既不像國外要辦理領養登記，也未對居家環境有要求，造成很大的社會問題。"},
{"date": "2017-07-31 09:38", "category": "要聞", "title": "【即時短評】搞不定颱風假 賴半天變成賴彈性", "website": "聯合報", "url": "https://udn.com/news/story/8343/2614222", "content": "台南仁德交流道水淹到小腿。 圖／擷自《台南諸事會社》   分享       facebook           台南市長賴清德今天一早6點半臨時宣布停班停課，從昨晚宣布上班課到今早急轉彎，網路上一片咒罵聲，過去曾因獨排眾議不放假，結果遇到好天氣而被封神，之後陸續經歷放半天假的「賴半天」，到這次的彈性上班，又被網友稱「賴彈性」，恐怕賴清德也只能感嘆「天威難測」。台南市政府昨天晚間以氣象預報未達停班課標準，雖然高雄與屏東都宣布停班課，氣象局也預報豪大雨，仍宣布今天照常上班課，但要求公司行號彈性處理上班時間，臉書馬上被灌爆，一片罵聲，而今早則再以「昨晚大雨造成多數積水」為由，宣布停班課，但宣布中不忘提及氣象局已在清晨5點，下修台南的降雨為大雨，企圖為昨晚的宣布緩頰，但市民仍不買帳，特別是一早宣布時很多人已冒大雨出門，更是罵聲不絕。政治人物遇上颱風，處理災情固然考驗行政能力，放不放颱風假因牽涉廣範，更是一門大學問，賴清德在2012年4月天秤颱風來襲時，獨排台中以南所有縣市首長眾議，唯一宣布不放颱風假，之後因風雨轉小，而被封「賴神」後，去年梅姬颱風，與高雄市長陳菊一起宣布下半停班課，讓家長冒雨接小孩，被罵翻而封「賴半天」，這次再因昨晚要求彈性上班也遭批，雖然賴清德一貫的說法是「根據科學數據做決策」，但想不挨罵，看來困難。台南仁德中華醫事科技大學快淹到腰部。 圖／擷自《爆料公社》   分享       facebook          domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();}); domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v291\";var actCode = \"v291\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2017080101', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});"},
{"date": "2017-07-31 11:18", "category": "生活", "title": "颱風水患受災 免健保卡也能「例外就醫」", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614348", "content": "尼莎颱風帶來強降雨，屏東林邊市區淹水深達六十公分。 本報系資料照／記者劉學聖攝影   分享       facebook           應尼莎、海棠連續兩個颱風襲台，屏東等南部縣市居民飽受水患，健保署表示，民眾如遺失健保卡，還是可以就醫，只要至各特約醫療院所，在名冊上填寫就醫日期、就醫類別(門、住診）、姓名、出生日期、身分證號、連絡電話及地址後，就能以健保身分就醫。 健保署提醒醫療院所，在水患期間，收治無法取得健保卡，或卡片遭毀損等暫無法持健保卡的就醫者時，應依據「例外就醫」，受理就醫。 此外，民眾健保卡如因颱風受損，不堪使用，可免費換發新卡。健保署表示，民眾可以就近到各地郵局或健保署各分區業務組、聯絡辦公室申請，只要填妥「請領健保卡申請表」，並註明「尼莎受災戶」或「海棠受災戶」。如有任何疑問，洽詢專線0800-030-598。"},
{"date": "2017-07-31 13:56", "category": "股市", "title": "華擎6月營收來到9.2億元 創41個月來新高", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614454", "content": "和碩（4938）集團旗下主機板廠華擎（3515），上季受惠比特幣暴漲帶動「挖礦」需求，帶動相關主板出貨，6月營收來到9.2億元，年成長64%，創41個月來新高，累計前六月營收43.36億元，年增25.41%。華擎看好虛擬貨幣商機，持續打造挖礦專門主機板，日前宣布推出世界首張擁有13條PCIe插槽的挖礦專用主機板「H110 Pro BTC+」，並支援AMD + NVIDIA顯示卡混插。受到比特幣近期漲價影響，華擎今日盤中再漲逾2.6%，表現優於大盤。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 20:07", "category": "兩岸", "title": "少林寺武林大會 鐵砂掌劈8塊磚", "website": "聯合報", "url": "https://udn.com/news/story/7332/2615216", "content": "河南登封少林寺首辦「無遮大會」。 圖擷自 新華網(0227)   分享       facebook           中國大陸河南登封少林寺正在舉行首屆「無遮大會」，共有來自世界各國120名高手參賽比試4項少林拿手絕技。其中，來自大陸的張龍祥一掌就劈斷了8塊功力磚，奪得鐵砂掌冠軍。佛教無遮大會始於南北朝，由南梁武帝發起舉辦。無遮意謂沒有遮攔，不分貴賤、僧俗一律平等對待。時隔1500年，少林寺首辦無遮大會昨天開幕，活動將持續到8月4日，被視為世界武林大會。新華網報導，本次選拔賽30日開始，共有鐵砂掌、二指禪、掌上飛刀、石鎖等4個競技項目。其中，中國武術協會鐵砂掌研究會的張龍祥奪得鐵砂掌比賽的冠軍，他一掌劈斷8塊功力磚，引起觀眾一片喝彩。44歲的張龍祥10歲就開始學習傳統武術套路和器械，20多歲跟隨師父學習硬功夫，多次在中國大陸全國武術功力大賽中獲得鐵砂掌冠軍。由於長期練習，他的右手掌長出厚厚的繭，比左手厚一倍還多，看上去像腫了一樣。來自河南開封的海傑在石鎖項目脫穎而出，進入31日的決賽。21歲的他從小喜歡傳統武術，練習石鎖5年。他在預賽中將56斤（28公斤）重的石鎖拋在空中，旋轉270度後用拳頭的手指面將石鎖接住，然後胳膊伸直將石鎖頂在空中，之後再接住放下。來自義大利威尼斯的功夫愛好者釋延奎看了比賽後連連稱好，「我在威尼斯的少林寺文化中心學習了15年的少林功夫，還是第一次看到這麼精彩的表演，這太難了，我不敢嘗試。」本次無遮大會還要舉行「少林七十二藝選拔賽」，也備受武林迷的期待。"},
{"date": "2017-07-31 09:23", "category": "全球", "title": "這個問題動搖OPEC存續價值 有會員國就是戒不了增產", "website": "聯合報", "url": "https://udn.com/news/story/6811/2614205", "content": "石油輸出國組織（OPEC）這個曾經影響力強大的油國組織，正在打一場藉減產拉抬油價的保衛戰，若再不成功，恐怕面臨存亡的危機。而OPEC最大的敵人是自己，因為總是有成員戒除不了增產。華爾街日報報導，OPEC宣布14個會員國和11個產油國協商每日減產近2%，如今八個月已過，但原本承諾減產的11個國家中，卻有七個國家反而在增產。過去因為生產成本低，就算油價下跌，OPEC 成員國也能獲利，不過近年來由於政府支出升高，軍費增加，並沒有多少可容許石油收入減少的空間。迫於預算短缺，只能由油價上漲來支應，若油價太低，就得擴大生產。華爾街日報指出，OPEC管控生產不力，也對OPEC影響力形成存續的威脅。報導引述RBC Capital Markets策略師 Helima Croft分析說，油價維持偏低愈久，大部分資金窘迫的成員團結的誘因就愈低。高盛報告指出，，2011年至2014年，OPEC可以比石油公司每桶低10美元到40美元的價格，就能平衡預算，如今這個優勢已減為10美元到20美元。 以阿拉伯聯合大公國為例，據IMF估計，該國生產成本只有每桶12美元，但需要賣到67美元來能支付政府支出。阿拉伯聯合大公國的預算近15年來已增加三倍。 OPEC有個動搖存在價值的問題：有些會員國就是戒不了增產。路透   分享       facebook          "},
{"date": "2017-07-31 00:09", "category": "股市", "title": "期貨商論壇／台指期 多方轉弱", "website": "聯合報", "url": "https://udn.com/news/story/7255/2613599", "content": "受小摩示警影響，上周五美科技類股獲利了結賣壓出籠，波動率指數VIX收盤上漲5.3%，追價心態轉趨保守，以致8月期貨指數震盪拉回，在新台幣持續回貶下，台股多方外資上攻力道將受限。由於台股漲多拉回需提防轉弱回跌，短線行情傾向多空震盪，但長線來看仍將有利走長多。當前台股的整體行情走勢：短線漲多震盪轉弱，觀察期權市場，台指期貨逆價差83.05點價差轉弱22.68點，市場呈現買盤轉弱跡象。台指期未平倉方面：外資及陸資賣超9,274口，淨多單36,167口；投信賣超1,217口，淨空單31,160口；自營商買超3,641口，淨多單2,337口，合計三大法人在台指期賣超6,850口，淨多單7,344口，呈現多方力道轉弱。選擇權方面：目前8月合約最大獲利中心點10,300點，未平倉最大序列上檔在10,600點，下檔上持100點在10,100點，隱含波動率呈現震盪，買權降至8.9%，賣權降至10.4%，P/C Ratio來到122.7%，呈現多方力道轉弱跡象。台股萬點高檔，此時長線穩健型投資人宜小量謹慎操作，積極投資人短線宜逢低伺機買進買權或多頭價差組合部位，並分批分次逐步逢低進行多方布局不追價為佳。（富邦期貨提供）》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 11:59", "category": "生活", "title": "普悠瑪新竹路段事故 香山新竹單線通行", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614420", "content": "台鐵今天上午10時52分獲報，110次潮州開往南港普悠瑪號列車於上午10時43分在香山-新竹間西正線農會前平交道，發生死傷事故，截至11時30分，香山-新竹間僅東正線單線通行。台鐵發布簡訊顯示，已通知警方及救護車處理中，並加強播音服務旅客。 普悠瑪號 圖／本報系資料照   分享       facebook          "},
{"date": "2017-07-31 01:18", "category": "兩岸", "title": "建寧國際自行車公開賽", "website": "聯合報", "url": "https://udn.com/news/story/7332/2613920", "content": "2017中國自行車俱樂部聯賽暨中國建寧第2屆國際自行車公開賽在福建省建寧縣舉行，來自5個國家、地區的73個車隊和俱樂部的565名選手及自行車愛好者參賽。賽事設山地車男子青年組、男子中年組和女子大眾組3個組別，賽道全長24公里。 新華社   分享       facebook          "},
{"date": "2017-07-31 17:01", "category": "要聞", "title": "台南古都大淹水 嘉義沿海泡湯", "website": "聯合報", "url": "https://udn.com/news/story/11365/2615100", "content": "颱風尼莎、海棠接連侵襲，台南古都大淹水，不敵強降雨；嘉義沿海也泡湯。兩縣市爭取水利「前瞻建設」，盼徹底解決水患。根據中央氣象局資料，雙颱尼莎、海棠接連侵襲，二波強降雨，台南古都不敵滂沱雨勢，多處低窪地積水，道路不通；嘉義沿海地區積水處處，所幸今天中午過後，雨勢減緩，積水漸退。雨勢來得急，積水快速跟，台南市東區裕義路到裕農路的高速公路涵洞下方、仁德區太子路一帶，超過50公分積水，好幾部車輛誤入積水區後拋錨；太子路的高速公路涵洞下方，罕見出現3部賓士自小客車同時卡在水中的景象。從30日深夜到31日清晨的接連幾小時降雨，猛灌的雨水導致三爺溪鯽潭橋水位達警戒，一旁仁德工業區低漥地出現溪水溢堤，業者急忙裝防水閘門，希望減少損失，不過，三爺溪堤防已加高，雖仍見淹水，但已比以前好很多。台南市政府水利局長彭紹博指出，強降雨全面超過標準，外水高漲致使內水無法順利排出，例如三爺溪、六塊寮排水、海尾寮排水等周邊，導致都會區的東、南、北、永康、安平、安南、仁德、將軍、麻豆、學甲、後壁、新化等區及總頭寮工業區路段內水積淹。彭紹博表示，持續降雨也造成上游集水區水勢不絕流入各排水，洪水量超過部分臨時應急堤頂，導致部分路面淹水，市府立即成立前進指揮所，市長賴清德到現場瞭解並指揮，調派大型機具防汛搶險。雙颱強降雨接連侵襲，嘉義沿海也泡湯，嘉義縣政府發布新聞稿指出，造成布袋鎮過溝、海埔新生地觀光漁市周邊、菜脯里一帶淹水，所幸中午過後，雨勢稍緩，積水漸退。嘉義縣長張花冠、副縣長吳芳銘、水利處長林谷樺等勘災，張花冠表示，早期水利設施設計防洪頻率大約10年，但是極端氣候變化快，瞬間強降雨超過防洪標準，已爭取興建滯洪池等多項水利「前瞻建設」，以徹底解決水患。"},
{"date": "2017-07-31 12:43", "category": "股市", "title": "富邦媒第2季獲利俏 統一超股價續跌", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614589", "content": "富邦媒（8454）公告第2季每股盈餘2.52元，年增率18.9%，表現亮眼，激勵股價在紅盤有守，盤中來到213.5元；同屬百貨高價股的統一超（2912）今日持續反應出售上海星巴克股權利空，盤中來到255.5元，跌幅近4%，自高點回檔修正以來，跌幅已達一成。統一超本周除息，每股將配發8元現金股利，股價是否續跌，引發關注。富邦媒公告第2季單季歸屬於母公司業主稅後純益約3.5億元，每股盈餘2.52元，較去年同期成長18.9%，EBITDA則增加14.8%，表現亮眼。上半年歸屬母公司業主稅後純益6.6億元，每股盈餘4.73元，較去年同期成長3.5%。富邦媒表示，今年第2季營收成長動能主要受惠於母親節、端午節、年終大促的採購熱潮，加上夏季酷暑帶動涼夏商品的買氣。行動購物在第2季也有突出的表現，momo購物網在行動購物的業績占比連續兩月超過50%；由於行動購物自主使用性高，顯見消費者於momo購物網購物的黏著度逐漸提升。從產品別來看，momo在今年第2季健康休閒、居家生活、3C家電三大品類的銷售成長顯著，分別較去年同期成長33%、30%、27%。在海外投資布局上，富邦媒表示，因大陸及泰國的合資公司運營逐漸上軌道，momo轉投資今年第2季認列收益約3,360萬，較去年同期成長122.2%。其它東協國家的布局，也在接洽及評估中。統一超則看好台灣餐飲業連6年創新高下的餐飲商機，持續擴大鮮食品項，並以使用高價值食材與事業品牌合作為兩大主軸，開發輕奢華美食系列，包括採用越光米、鰻魚、牛腱肉高級食材，並攜手國內外名家，搶攻吃貨商機。統一超表示，近年來主打高價值、差異化的商品銷售持續成長，像是上半年首次推出「干貝御飯糰」，上市4個月即熱銷超過百萬個，帶動類別業績較去年同期成長3成；此外，今年上市的「讚岐風冷烏龍麵」上市1個多月即創下限量70萬份完銷的紀錄，顯見國人高價值、差異性商品有一定的接受度。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 09:52", "category": "股市", "title": "權值股不給力 大盤指數開低跌破月線", "website": "聯合報", "url": "https://udn.com/news/story/7251/2614236", "content": "連續兩個颱風襲台後，台股今（31）日開低並出現持續下探走勢，台灣50（0050）今日除息壓低指數外，台積電（2330）等三指標股走勢疲軟，開盤指數為10396.76點，下跌26.29點，並繼續走低而跌破月線支撐。權值股在開盤未能發揮撐盤下，華邦電（2344）、可成（2474）、GIS-KY（6456）與統一超等股走勢疲軟，亞光、美律、神盾、台郡及金可-KY，長榮航（2618）因500多位空服組員依法申請天災假，以致取消約50個來回航班，影響超過萬名旅客，今日股價開盤後走低。Apple訂8月1日的盤後公布上季財報。美股上周五（28日）收盤，僅道瓊指數收漲0.15%，其他三大指數收跌，費城半導體指數下跌0.39%，S&P 500收跌0.13%，那斯達克指數下跌0.12%。元富投顧說，短線指數呈現拉回，近期國際變數多，美股震盪和歐股弱勢，加上FED升息步調不一，都讓市場在這裡停看聽，短期先以月線10,425點來定奪，原則上，中多架構未變。操作觀念以靜制動，盤面目前是以電子股為馬首，內資人氣還要加把勁，重要電子次產業強勢，以銅箔基板和矽晶圓最明顯，另外法人鎖碼單兵作戰也是火種。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 04:49", "category": "社會", "title": "絕情谷底的男子 徐自強的練習題", "website": "聯合報", "url": "https://udn.com/news/story/7321/2613849", "content": "金庸小說「神鵰俠侶」裡的楊過、小龍女分開了16年，兩人最後在絕情谷底相遇，不過這段破鏡重圓的故事，卻沒發生在被控擄人勒贖的徐自強身上，16年的冤獄儘管被還了清白，但人生早已面目全非。徐自強現在在司改會工作，如果沒看過導演紀岳君拍的「徐自強的練習題」，應該沒什麼人認得他。本人個子不高，比片子裡的身形還瘦，臉上的神情卻燦爛多了。他拿著一張白布條，為了拍照，攝影師選了司改會門牆上黏掛著的布條當道具，上頭印著仿書法風格的「無罪」兩大字。攝影師本來還擔心亂撕門上布條不妥，「要拿這個下來拍照喔？」他竟然二話不說，「唰」一聲，撕下那兩個字，拿在手裡。徐自強自始至終都認為，他是冤的，被判刑是冤的，被關是冤的，他拿著「無罪」兩個字，本來就是理所當然的事。1995年9月1日，建商黃春樹遭人綁架殺害，檢警調查，徐自強表弟黃春棋、朋友陳憶隆涉共犯案，兩人一口咬定徐自強、黃銘泉也是共犯，12月中黃銘泉在泰國遭仇家殺害，1996年5月16日，陳憶隆、黃春棋二人一審判決死刑。徐自強躲了起來，8個多月，最後還是決定投案。「既然沒做，就不該被冤枉一輩子。」回憶當時，他說，他怕再不出面，以後就死無對證。「投案的前一晚，我和媽媽抱頭痛哭」，徐自強想到那晚，還是歷歷在目，一來他覺得委屈，二來他擔心一去不知道什麼時候可以回來，但徐自強說，「我從沒想最後我會回不來，在牢裡虛度了16年。」此後，徐自強歷經9次死刑、2次無期、5次非常上訴，漫漫長日，啃了不知道多少牢飯，到了20年後的9月1日，更九審，他首次獲無罪判決，2016年10月，最高法院判無罪確定，他才回來了，但這一去，也去了太久，徐自強現在才又能跟母親肢體接觸，之前都隔著一道牆，不知道那回兒，母子有沒有再一次抱頭痛哭。在紀岳君的鏡頭裡，徐自強一滴眼淚也沒掉，但徐自強苦笑說，「在法庭上宣判無罪的時候，我抱著律師哭。」他人看起來堅強得很，講著話時感覺豁達，但他接著說了下去，口氣平淡，故事卻讓人難受。在獄中，徐自強最愛看武俠小說，金庸小說「神鵰俠侶」裡的楊過、小龍女，也分開了16年，但最後兩人在絕情谷底相遇。儘管徐自強現在被還了清白，但當他抱著律師、掉下眼淚的那刻，他知道自己的人生，因為坐這牢，早就已經面目全非。「徐自強的練習題」一開頭，放的是新婚影片，那是2012年，紀岳君的結婚影片，他說，想把自己的情感也放入片中。這段「紀岳君的婚姻」，或許也直接指涉了徐自強的悲劇。徐自強在入獄前，其實是有段婚姻的，然而這一關16年，楊過、小龍女的重逢，沒出現在徐自強身上，最後，他並沒有和老婆破鏡重圓，「在裡面看太多，離婚很多，乾脆早一點」，徐自強看了看紀岳君，嘆了口氣說。被關的第二年，徐自強說，「我已經放棄未來了」，無論是司法、無論是輿論，都指著他鼻子，認定他是殺人兇手，「我沒有希望！我不能再綁住我的老婆。」於是他在黑牢裡左思右想，一個犯人，能對妻子做的事，「只有離婚。不能再牽連她了。」在紀岳君的電影中，徐自強前妻是有獻聲的，然而從頭到尾，她都只是個「背影」，完全沒有露過臉。「是司法制度造成他們沒法在一起。」紀岳君解釋那「背影」的意義。徐自強則坦言，被關不是一個人的事，徐家大大小小的身心，都被毀了，都也跟著他的肉身被禁錮。徐自強的前妻，改名換姓，直到現在，都用另外一個身份生活。徐自強的媽媽，一直在為他伸冤，好像她活著，就只為了這件事。他的姊姊和哥哥，都因為傷痛而向宗教尋求解脫，「姊姊透過靈修，我哥差點出家。」「一開始，我要訪問徐自強家人，其實他們也都不太願意受訪。」紀岳君說，直到判了無罪之後，他的姊姊、前妻，才願意開口，徐自強說自己沒殺人，但他這個人，已經被這場牢獄之災毀滅殆盡。談到那年離婚，徐自強逼著自己回想，也逼著自己說，「我老婆其實不想要離婚。」她老婆當年才25、26歲，想買一棟房子，但因為有婚姻關係，如果再掛夫妻共同買房，會很麻煩。那時，徐自強更鐵了心，「就離婚吧！她還年輕，也需要趕快去找一找自己的幸福。」他說，「我在裡面，老婆也是我心裡的負擔，難過是一定的，但離了婚，我心裡的負擔也能少一點。」原本兩人還有通信，但日子久了，他的前妻，也另外組了家庭，有一個兒子，在離婚後，前妻從此換了名字，換了身份，他們的關係已經回不去，徐自強卻一點也沒後悔，「在獄中，你不可能抱著還能出獄的希望。」他說，在裡頭，一切就像場「夢」，但他的家人也都共同經歷著這場惡夢。徐自強拿著「無罪」布條，歪頭回想著那場「夢境」，突然笑了出來。他除了待在牢裡，也歷經了許多「法庭」上的事，有場荒謬至極的故事，讓他現在還記憶猶新。「更六審的時候，當時的檢察官很會演。」在法庭上，檢察官拿了三本書，日本作家寫的，內容大致描述被害者的慘境。「他在一張A4紙上，寫了大大的一個『貪』字，寫完以後，就把這張紙撕掉。」檢察官一邊繞著法庭，一邊把紙張撕碎，跟著就把手一揮，寫著「貪」的碎紙就這麼零零碎碎地在空中飛舞，「他說：『這些被告就是貪，整個地上都是貪。』」徐自強把「無罪」的布條握得更緊了。「大家覺得司法是學法律的人才懂。但其實如果常常有人旁聽，法官就會審得更謹慎。」檢察官撒紙那天，恰巧許多旁聽的人坐在公堂，「他撒完，全場的人都大笑。」這審審了四年，審到更九審他才被判無罪。他想起法庭上的荒謬，又想到「大家都笑了」，深深嘆了口氣說，「其實，大家看到這些案子，法官的態度就會差很多。」他認為，司法是需要大家一起來監督的。外頭的人們，看熱鬧的、關心冤獄的，以及徐自強的家人朋友、律師和導演，人人都被牽連進了這場夢中。然而在「絕情谷底」的日子，終究是渺無人煙的，那是徐自強一個人的「練習題」，如今夢醒了，卻也沒醒，「我會一直講自己的事情」，徐自強說，「我只希望不要有下一個徐自強。」這句聽起來有些冠冕堂皇的話，在徐自強口中，卻是那麼地語重心長。作家金庸的小說「神雕俠侶」裡，男女主角楊過、小龍女分開16年，最後在絕情谷底相遇，不過這般破鏡重圓的故事，卻沒發生在歷經16年冤獄終於重獲自由的徐自強身上，儘管被還了清白，但人生早已面目全非。圖為徐志強看著滿櫃子有關他的檔案卷宗，訴說他的故事。 中央社資料照片   分享       facebook          歷經16年冤獄終獲清白與自由的徐自強（左），在導演紀岳君（右）的鏡頭裡，一滴眼淚也沒掉，但徐自強苦笑說，「在法庭上宣判無罪的時候，我抱著律師哭。」 中央社資料照片   分享       facebook          建商黃春樹遭人綁架殺害案，歷經16年冤獄後終獲清白與自由的徐自強（左）現在在司改會工作，如果沒看過導演紀岳君（右）拍的紀錄片「徐自強的練習題」，應該沒什麼人認得他。本人個子不高，比片子裡的身形還瘦，臉上神情卻燦爛多了。 中央社資料照片   分享       facebook          建商黃春樹遭人綁架殺害案，當時遭指為共犯之一的徐自強（圖）歷經9次死刑、2次無期、5次非常上訴，漫漫長日，啃了不知道多少牢飯，直到2015年9月1日，更九審他首獲無罪判決，隔年10月，最高法院判無罪確定，他才回來了。 中央社資料照片   分享       facebook          "},
{"date": "2017-07-31 21:22", "category": "生活", "title": "台日職人激盪 續木義也、陳志煌談何謂「好咖啡」", "website": "聯合報", "url": "https://udn.com/news/story/7270/2615555", "content": "台灣不只自家烘焙咖啡館如花盛開，就連台灣自栽咖啡豆也有顯著成長，今年首次舉辦的台日咖啡多元文化展 (Culture & Coffee Festival in Taipei) 甫落幕，隔日一場小型台日咖啡交流座談於Fika Fika Cafe陽光店正展開，由日本DoMo Cafe邀請台、日著名咖啡職人：Caffe Verdi創辦人續木義也、Fika Fika Cafe創辦人陳志煌，兩人從大環境如「台灣、日本咖啡現況」到個人想法「如果在台、日開店」、「一杯好咖啡」等進行對談。這一場台日咖啡交流座談緣於新宿剛開幕的DoMo Cafe，店內選用Fika Fika Cafe、Caffe Verdi特別烘焙的淺、深不同的配方豆，提供店內顧客選擇，而這次續木義也受DoMo Cafe邀請於Culture & Coffee Festival中展現手沖技巧，小小通道擠入不少咖啡迷，一睹職人風采。談及台灣、日本咖啡發展，陳志煌表示，台灣已是全球自家烘焙咖啡密度最高國家，小小島嶼上就有約2,000家，烘焙極深到極淺都喝得到，宛如萬花筒般豐富，日本差異就沒那麼大，普遍呈現溫潤順口。而對於一杯好咖啡的看法，續木義也巧妙用攝影來比喻咖啡，他認為一杯好咖啡，奠基於良好的工具、理論及職人技巧，就像呈現好照片，除了擁有優秀的拍攝技巧，他會選擇透過單眼相機而非手機，才能呈現出清澈無雜質的風味。陳志煌則說，Fika Fika將咖啡當作美食看待，咖啡豆就是食材，烘焙、沖煮等每一個步驟都賦予人的想法在料理上，為了讓每杯都美味舒服、品質穩定，會引進運用最新科技、最好設備，像是可設定專屬萃取壓力曲線的Modbar等，打造一天中任何時刻都能喝的好咖啡。若在日本開店的話，會呈現什麼風貌？陳志煌提到：「有兩樣東西想請日本人嘗嘗看，一是台灣栽植咖啡豆，近年台灣咖啡有顯著進步，台灣從南到北、東岸到西岸都有咖啡農，產量少，因此外國人喝到的機會非常少；二是珍珠奶茶，想將咖啡結合聞名國際珍珠奶茶，相信會是日本人喜愛的味道」，不斷致力於發揚台灣咖啡。續木義也則說：「如果在台灣開店，我會打造一間無菜單咖啡館，透過提供30種咖啡豆及職人技巧，詢問每一位顧客喜歡什麼風味，滿足所有人的需求」，展現出日本咖啡文化中十足注重「沖煮者」本身專注力、嚴謹技巧的職人要求。關於續木義也：鑽研咖啡至今30年的續木義也，師承日本咖啡界天王田口護，學習長達16年後，2003年於京都創辦自家烘焙咖啡館Caffe Verdi，咖啡豆甚至被京都兩大高級旅館星野、美山莊指定為專用咖啡。曾有人形容續木義也的咖啡是「House的味道」，意指這是京都人喜愛的微酸苦味，入口後，表現就像鴨川清晨薄霧般稍縱即逝，卻令人回味無窮。 Fika Fika Cafe創辦人陳志煌(左)、Caffe Verdi創辦人續木義也(右)。記者沈佩臻／攝影   分享       facebook           Caffe Verdi創辦人續木義也示範手沖技巧。記者沈佩臻／攝影   分享       facebook           Fika Fika Cafe創辦人陳志煌運用Modbar沖出品質穩定的咖啡。記者沈佩臻／攝影   分享       facebook           Fika Fika Cafe創辦人陳志煌(右)、Caffe Verdi創辦人續木義也(左)暢談對咖啡的想法。記者沈佩臻／攝影   分享       facebook           Fika Fika Cafe創辦人陳志煌致力於發揚台灣好咖啡。記者沈佩臻／攝影   分享       facebook          "},
{"date": "2017-07-31 11:35", "category": "地方", "title": "台中緝毒辦公室成立 宣示新一波掃毒掃到8月底", "website": "聯合報", "url": "https://udn.com/news/story/7325/2614374", "content": "「台中區區域聯防緝毒辦公室」今早在法務部常務次長張斗輝(右二)、台灣高等法院檢察署檢察長王添盛(左二)、台灣高等法院台中分院檢察署檢察長江惠民(右一)等人見證下，一同揭牌。記者林佩均／攝影   分享       facebook           全國掃毒！台灣高等法院檢察署規劃「區域聯防緝毒機制」，台中區區域聯防緝毒辦公室今早於台中高分檢揭牌成立，台中區設立區域聯防緝毒資料庫，整合各檢察署、司法警察機關共六大緝毒系統，並宣布即日起至八月底，將有新一波緝毒專案，重點鎖定校園緝毒。台灣高等法院檢察署今年七月，將全國化為北區(北一區、北二區、北三區)、台中區、台南區、高雄區、東區、金門區共八區的「區域聯防緝毒機制」。「台中區區域聯防緝毒辦公室」設立於台灣高等法院台中分院檢察署七樓，今天上午10點，在法務部常務次長張斗輝、台灣高等法院檢察署檢察長王添盛、台灣高等法院台中分院檢察署檢察長江惠民等人見證下，一同揭牌。台中區範圍包含台中、南投、苗栗、彰化四縣市，台中區表示，雖然台中區各地檢執行同步掃毒專案剛結束，但即日起至八月底，另一波掃毒專案蓄勢待發，尤其掃蕩校園毒品入侵。 「台中區區域聯防緝毒辦公室」設立於台灣高等法院台中分院檢察署七樓，今早舉行揭牌儀式。記者林佩均／攝影   分享       facebook           「台中區區域聯防緝毒辦公室」今早在法務部常務次長張斗輝(右二)、台灣高等法院檢察署檢察長王添盛(左二)、台灣高等法院台中分院檢察署檢察長江惠民(右一)等人見證下，一同揭牌。記者林佩均／攝影   分享       facebook          "},
{"date": "2017-07-31 21:36", "category": "地方", "title": "不只芒果釋迦有農保 農業設施也擬增保單", "website": "聯合報", "url": "https://udn.com/news/story/7328/2615578", "content": "農作物若遇風災受損，不只政府有災害補助，特定農產的「農業天然災害保險」也是農民自保方式，農委會農糧署表示，有意逐步擴大農業保險覆蓋率，目前上將梨、釋迦、芒果、水稻都有保單，現在積極開發對「農業設施」的保險，會積極接洽相關保險公司。農糧署副署長蘇茂祥表示，農委會針對西部地區水稻二期作有推出水稻災害保險，且一直在宣導農民投保，宜蘭方面則有高接梨的寒害險，其餘作物包括芒果和台東地區的釋迦也有保單，未來希望普及面會擴大。「簡易型的農業設施也很容易遭受到颱風侵襲。」蘇茂祥說，近期有意新開發的是農業設施保單，目前農糧署跟農業金融局正積極接洽相關保險公司。立委陳歐珀則認為，農作物災害險有盡速落實的必要，但以三星上將梨為例，47戶梨農中目前僅有17位農友參與保險，與目標仍有極大落差，政府應檢討相關措施。他表示，農產品因有浮動價格因素存在，作物保險的困難點是災損認定不易，容易產生爭議，且產險公司不見得有農業背景的人士；他強調，任何的政策配套都需要溝通磨合，才能達到成熟化，希望農委會與金管會能就此進行更詳細的溝通已訂定完備的方案。農民若廣設農業設施，能保護農作，降低農損；有蔥農認為，如遮棚等農業設施對於有意長期經營農業的農友來說是必要的投資，因此對農業設施的保險具可行性。對此陳歐珀則認為，較於單品項農產品保險相對穩定，不會有價格浮動的因素存在，較好訂定出險標準，但礙於宜蘭的設施面積比例較低，保險公司在這部分可能較無承保的意願，希望相關單位也能加強溝通與宣導，甚至提高農民購買保險的誘因，讓農業設施朝向普及化，有效降低天然災害對農作物的損害，真正達到預防的效益。 遇颱風時青蔥有無遮蔽，比對之下可發現差異極大。記者張芮瑜／攝影   分享       facebook           青蔥遇風災受損率高，設立遮棚能有效抗風；農民若廣設農業設施，能保護農作，降低農損，農委會近期有意推動針對農業設施的保單。記者張芮瑜／攝影   分享       facebook           青蔥遇風災受損率高，設立遮棚能有效抗風；農民若廣設農業設施，能保護農作，降低農損，農委會近期有意推動針對農業設施的保單。記者張芮瑜／攝影   分享       facebook          "},
{"date": "2017-07-31 17:34", "category": "全球", "title": "美副總統潘斯：美國優先不棄盟友 俄須改弦更張", "website": "聯合報", "url": "https://udn.com/news/story/6813/2614903", "content": "美國副總統潘斯30日抵達愛沙尼亞訪問。歐新社   分享       facebook          在美國準備對俄羅斯實行新的制裁措施之際，正在東歐訪問的潘斯副總統30日表示，希望俄羅斯在對其他國家的行為上改弦更張。潘斯還向北約盟國保證，美國將繼續站在盟友一邊，川普總統的美國優先政策，並不是美國單獨行動(America Alone)。潘斯說，川普清楚地表明，俄羅斯破壞地區穩定的行為、在烏克蘭的行動和支持邪惡政權，是不能接受的。川普表示，他將很快簽署和實施國會對俄羅斯的制裁法案。潘斯還說，美國願清楚地表明，俄羅斯必須改弦更張，川普和他都希望看到，俄羅斯政府將來的行為會與現在不同。潘斯的東歐之行包括三國，在訪問愛沙尼亞後，他還將到訪喬治亞，以及蒙特尼哥羅(Montenegro，又譯「黑山」)，以便讓面臨俄羅斯擴張威脅的北約盟國放心。蒙特尼哥羅是今年初剛加入北約的新成員國，喬治亞過去以來一直在試圖加入北約。潘斯表示，川普總統的「美國優先」政策，並不意味著要孤立美國的盟友。他說，川普派他訪問東歐，是要轉達一個明確的訊息，即美國優先並不是美國單獨行動。美國向波羅的海三國、喬治亞和蒙特尼哥羅都發出同樣的訊息，美國要與東歐盟友站在一起。潘斯強調，川普將很快簽署國會對俄羅斯的制裁。俄羅斯本月初舉行軍事演習，向與拉脫維亞和愛沙尼亞接壤的邊界地區派出2500名士兵，在北約及其盟國內引起極大關切。"},
{"date": "2017-07-31 13:54", "category": "股市", "title": "儒鴻股價逆勢走揚 營運谷底已過", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614455", "content": "儒鴻（1476）今日股價逆勢走揚，早盤來到355.5元，漲幅超過2.4%。儒鴻除息過後，今日表現相對抗跌，市場預期，儒鴻營運谷底已過，在新品放量下，下半年營運動能增強。市場預期，儒鴻將受惠品牌廠需求回升，訂單較去年成長，且新客戶成長動能強勁，毛利率也較高，有助獲利表現。儒鴻也持續往高品質、少量多樣產品方向走，增強公司競爭優勢。在產品研發方面，儒鴻也擬斥資10億元在台投資第五座布廠，並鎖定高階電腦印花布，為明年營運增添動能。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 11:05", "category": "要聞", "title": "李應元：政策或演講有滅香 就辭職", "website": "聯合報", "url": "https://udn.com/news/story/6656/2614307", "content": "環保署長李應元今天在廣播節目上發重誓。他說，如果環保署的政策裡面或是他的演講裡，即使是口誤，有任何「滅香」字眼，他就辭掉環保署長、負責任下台。針對政府減香政策被謠傳為滅香，李應元今天上「蔻蔻早餐」廣播節目專訪還原過程。他說，他年初與總統蔡英文去覺修宮拜拜時，就建議主祭者蔡總統拿一柱香、其他人雙手合十參拜，用行動來減香。李應元表示，當時蔡總統也覺得不錯，並提醒環保跟信仰之間必須做平衡，但由於事後一家網路媒體不小心選錯字，將減香選為滅香，所以才造成減香變為滅香，環保署事後也請那家網路媒體做改正。政府減香政策讓近百間宮廟上凱道，李應元說，他在民進黨中常會上報告多元垃圾處理方案時，就已經向蔡總統報告，有宮廟上凱道這件事情，宮廟上凱道遊行一直都是溫馨的廟會、嘉年華活動，訴求是一爐一香，又是喜氣的廟會活動，「不用緊張」。李應元說，他很早以前就已經說了沒有滅香，他也在廣播節目上發誓，如果環保署的政策裡或是他的演講裡，有任何「滅香」的字眼，即使是口誤，他都會辭掉環保署署長一職。李應元指出，環保署針對空氣污染提出新台幣365億元的防治計畫，計畫包含5000個鍋爐更換、加強工業污染的排放標準、一二期柴油車替換等，環保署推動減香政策不是外界所說的抓小放大，純粹是為了廟裡工作人員及信眾的健康。"},
{"date": "2017-07-31 20:27", "category": "產經", "title": "海外資金回流租稅特赦 會計師：可吸引資金回台投資", "website": "聯合報", "url": "https://udn.com/news/story/7238/2615421", "content": "對於國發會考慮國人海外資金回流採租稅特赦一次性課稅，資誠聯合會計師事務所會計師洪連盛今日在臉書po文表示，海外資金一次性匯回若採2%至10%的特赦稅率，可能吸引海外資金回台，做更有利的投資及運用。洪連盛指出，面對國際共同申報標準（CRS）的全球金融帳戶資訊交換，及政府反避稅措施陸續與國際接軌，國人在海外的資金匯回時，在沒有記帳習慣下，通常難以舉證該資金是屬於本金還是利潤，而可能面臨相對不利的稅負成本，因此，海外資金匯回一次性特赦是可以思考的政策。洪連盛認為，海外資金一次性匯回若採2%~10%的特赦稅率，可能吸引海外資金回台，做更有利的投資及運用。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 20:22", "category": "生活", "title": "CK多樣「表」情20年 人氣男星「小樂」撩妹祕寶", "website": "聯合報", "url": "https://udn.com/news/story/7270/2615418", "content": "今年是腕表品牌Calvin Klein Watches + Jewelry（簡稱CK）創立20周年， 不僅推出限定表款，還推出全新形象廣告。並邀請人氣男星「小樂」吳思賢替活動站台，並透露出他也曾運用品牌的手表來撩妹。近來人氣高升的吳思賢受邀替CK表20周年活動站台，他表示「我一開始戴的手表就是CK的，而且是爸爸買給我。因為這樣，後來談戀愛時，送的對表也是CK」。問到曾送過的對表，後來分手後如何處理，小樂開玩笑說「就會收起來，不配戴，還可能會不見。」而目前沒有對象的他，也把對女朋友的心意，分配給身旁的女性工作人員，會試著去逗她們開心，不過今年七夕情人節是確定會在工作中度過了。吳思賢還說「如果沒對象的話，找朋友一起過也很好，像是我的好朋友莫莉。」為了20周年活動，品牌全球總裁Carlo Giordanetti也特地飛抵台灣共襄盛舉，而品牌台灣副總經理李佩倩指出「CK表在創意總監Raf Simons的加入後，有了更多的變化，從過往的簡約，變成更多彩多姿。」這一點從限量的20周年minimal系列表款就能看出，以仿舊色彩處理，加上表盤顯眼的Logo和編織米蘭金屬表帶，處處展現品牌DNA。另外，boots系列則有黑白對比色彩的腕表及飾品，透過極簡線條展現拋光的細微變化，風格強烈又明確，不論男、女都合適，能搭配成對表，展現情侶間的默契。 CK表台灣品牌副總經理李佩倩（左）、男星吳思賢（中）與CK表全球總裁Carlo Giodanetti一同為20周年站台。圖／Calvin Klein提供   分享       facebook           「小樂」吳思賢為CK表20周年活動站台，配戴boost系列腕表，約9,100元。圖／Calvin Klein提供   分享       facebook           Calvin Klein minimal系列20周年限量紀念腕表，約9,100元。圖／Calvin Klein提供   分享       facebook           Calvin Klein gorgeous系列手環，約4,400元。圖／Calvin Klein提供   分享       facebook           Calvin Klein boost系列腕表，約9,100元。圖／Calvin Klein提供   分享       facebook          "},
{"date": "2017-07-31 14:01", "category": "生活", "title": "罹肺癌難發現易死亡 醫學會點燈盼重視", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614709", "content": "肺癌死亡率高、存活率低，癌症希望基金會、5大學會將聯合「點燈」，除了為癌友祈福，也盼民眾正視肺癌可怕，儘早發現、精準治療。癌症希望基金會今天發布訊息，癌症希望基金會與中華民國癌症醫學會、台灣肺癌學會、台灣病理學會、台灣胸腔暨重症加護醫學會、台灣臨床腫瘤醫學會等五大學會，響應國際抗癌聯盟世界抗癌日主題，提出「戰勝肺癌WE CAN. I CAN.」（我們可以，我可以）主軸，選在8月1日，在台北101大樓點下希望之燈。此外，基金會與5大學會聯合提出5個宣誓，包括「儘早發現」、「精準醫療」、「降低死亡」、「延長存活」、「醫病攜手」，希望一同戰勝肺癌。台灣胸腔暨重症加護醫學會秘書長何肇基表示，根據癌症登記資料顯示，國內肺癌患者有74%發現時已晚期。因早期肺癌沒有症狀，不易發現，但到晚期一旦浸潤、壓迫或擴散，會使病人呼吸困難，產生背痛、胸悶等症狀，更會大幅降低存活率，增加治療困難。何肇基表示，早期發現、早期治療對肺癌患者更有利，但多數民眾可能沒有定期檢查習慣。有家族病史、抽菸或長期接觸空氣汙染、油煙、化學物質或是曾有肺結核等其它肺部慢性肺炎患者，最好定期檢查。肺癌有很多型別，台灣病理學會理事長賴瓊如說，肺癌是目前國內10大癌症中，唯一可檢測標靶治療和免疫療法基因型態來做醫療判斷的癌別，患者治療前可進行病理型別和基因的判斷，避免無效醫療，讓治療更精準。癌症希望基金會董事長王正旭說，醫病攜手才能一起戰勝肺癌，選在台北101大樓點燈，除了為肺癌病友祈福，也希望聯合5大醫學會，在病人確診後，給予精準可選擇的治療武器；也勉勵病人努力抗癌，早期發現身體異狀，並配合醫師診斷積極治療。"},
{"date": "2017-07-31 21:55", "category": "地方", "title": "颱風過了才淹水 馬祖介壽村清淤半小時排除", "website": "聯合報", "url": "https://udn.com/news/story/7327/2615611", "content": "尼莎颱風過境才淹水！馬祖介壽村，是填海造陸，颱風過境後，今早10點開始降雨，下午降雨更強，約4點多介壽村竟淹水，將垃圾、落葉清除後，約半小時就退水。環資局長張壽華表示，馬祖解除颱風警報後，出現強降雨，由於瞬間雨量太大，加上介壽村是填海造陸較低窪，復興村、馬祖高中和連江縣警察局一帶較高地勢的路面水，順流而下，馬上淹水。經查是垃圾、落葉，堵住介壽村末端排水，將淤積排除後，約半小時水就排光。張壽華表示，這不是第一次淹水，不過這次因為氣象預報未料颱風後還有如此強降雨。 經查是垃圾、落葉，堵住介壽村末端排水，將淤積排除後，半小時排水就移除。圖／讀者提供   分享       facebook           馬祖介壽村，是填海造陸，颱風過境後，今早10點開始降雨，下午降雨更強，約4點多介壽村竟淹水，索性將垃圾、落葉清除後，約半小時就退水。圖／讀者提供   分享       facebook          "},
{"date": "2017-07-31 19:08", "category": "產經", "title": "大同電鍋獲環署碳標籤 推減碳生活節", "website": "聯合報", "url": "https://udn.com/news/story/7240/2615334", "content": "大同（2371）電鍋取得環保署碳標籤，推出大同減碳生活節。大同昨（31）日表示，旗下太陽能、華映車載面板、綠能太陽能矽晶片等的產品，皆取得碳足跡認證，成為大同集團發展重心。大同指出，「環保、節能、健康」是近10年來業務發展的重點方向，更是大同品牌精神及企業社會責任的一環，除發展太陽能智慧節能管理系統和工業用與家庭用節能商品，大同馬達及非晶質鐵心變壓器、集團子公司華映的車載面板、綠能多晶矽太陽能矽晶片等產品，皆取得碳足跡認證，對未來產品設計改善與製程節能新技術的開發助益甚大。太陽光電是大同在再生能源全力搶進的項目，今年的接單量累計將達75百萬瓦（MWp），年增超過四成；去年大同在太陽光電發電金額去年達2.6億元，今年將有兩位數成長可期。大同強調，台灣最經典廚房家電的大同電鍋，亦首開國內家電業先例，通過國內第一宗ISO 14067產品碳足跡查證，並獲頒環保署「產品碳標籤證書」，成為國內第一家擁有碳足跡認證的家電大廠。大同電鍋一年內外銷50萬台，並搶進大陸市場，三年內要衝刺10萬台，成為外銷最大市場。為慶祝大同電鍋取得環保署碳標籤，將自今（1）日起於全台大同3C直營門市推出「大同減碳生活節」活動，本次以市占率高達九成以上電鍋產品為主，且為持續支持環境關懷，舊內鍋回收金額將全數捐給台灣環境資訊協會，作為環境保護推動經費。大同強調，有鑑於2014年首次推出電鍋內鍋舊換新活動獲得熱烈好評，再度推出電鍋內鍋舊換新活動。考量大同電鍋可拆式電源線亦有年久損耗的可能，因此納入大同電鍋電源線舊換新辦法。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 02:15", "category": "產經", "title": "類股一周／台 生技指數漲1.2%", "website": "聯合報", "url": "https://udn.com/news/story/7485/2613907", "content": "上周五加權指數、櫃買指數均收黑，不過櫃買生技醫療指數逆勢上漲0.85點，漲幅0.6%，收在138.46點；就上周整體表現而言，櫃買生技醫療指數周線收紅，上漲1.7點，單周漲幅1.2%。個股單周表現也漲多跌少，包括生展、金可-KY、中裕、中美冠科-KY等都漲逾8%。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 18:13", "category": "產經", "title": "精華、金可 明年Q1新產能陸續投產", "website": "聯合報", "url": "https://udn.com/news/story/7241/2615223", "content": "隱形眼鏡雙雄精華（1565）和金可因應銷售成長需求，進行擴產競賽，預計明年第1季新產能陸續投產，其中精華明年首季將新增四條年產1,200萬片產線，總產能提升近8%，金可中科新廠一期工程預計年底完成，明年首季新增三~四條產線，產能雙雙提升後，將刺激明年成長動能。精華董事長陳明賢看好日本及大陸市場成長潛力，年中通過擴產計畫，預計明年首季將現有54條產線擴增至58條，每條產線年產1,200萬片，年產能也從6.48億片增至6.96億片規模，來到史上最高峰。事實上，精華去年底即啟動擴增產線評估，今年6月投入11.82億元購入「遠雄U-TOWN」5、6樓，建坪達3,852坪，預計投入5.18億元建置12條新產線，公司考量設備建置即招工需一定作業時間，計畫明年首季四條產線將先行投產；不過，年底將與客戶接觸了解後續需求，不排除調整投產時程。精華今年上半年營收30.02億元、年減1.89%；首季稅後淨利2.44億元、年減4成，毛利率亦因給予客戶折扣承受壓力，首季毛利率約39%，年減約2個百分點，加上2億元匯損，營運陷入低潮，法人預估，第2季受惠工作天數增加，每股稅後純益預期可較首季倍增，下半年穩步走高。金可因應主要大陸市場成長及新的海外銷售布局，旗下中科新廠一期工程預計年底完成，明年首季將先增三~四條產線。公司表示，在陸主推台灣製高單價進口產品及新推大陸製彩片銷售暢旺，預期全年都走在高成長軌道，同時日本、東南亞等海外銷售也將展開效益，需擴產因應市場需求。金可董事長蔡國洲表示，中科新廠可容納20條線，打造未來五年發展基礎，未來全每年可生產超過3億片鏡片及1,200萬瓶高端護理液。今年由於海外市場布局及新廠投資等支出增加，稅後純益表現預估持平，隨海外等布局發酵，2019年將有亮眼成長。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 14:02", "category": "要聞", "title": "勞動部澄清 一例一休輔導期未結束", "website": "聯合報", "url": "https://udn.com/news/story/7314/2614698", "content": "勞動部職安署今天針對媒體報導一例一休輔導期將於7月底結束，8月起全面實施檢查一事發新聞稿澄清，勞動部說，除特定案件，檢查都是按「輔導先行」原則實施，輔導期沒有結束。聯合新聞網今天報導指出，一例一休輔導期今天屆滿，8月1日起勞動部將全面展開勞動檢查。職安署今天發新聞稿說明，已與各地方主管機關達成共識，7月起依循已發布的「勞動基準法持續輔導分級檢查實施計畫」辦理。職安署指出，除了申訴或特定案件將直接實施檢查外，專案檢查及分級檢查對象都將先就勞基法各項規定進行全面及深度的輔導，並給予合理改善期間，原則上於1個月後再陸續實施檢查，避免企業因法令認知不足而違法。職安署說，下半年預計實施的8項專案檢查對象，包含幼兒園、養護機構、勞動派遣、國道客運、漁業勞工、航空及鐵道運輸業、金融保險業及電子零組件製造業等，可望於7月底完成輔導先行措施，並自8月起陸續檢查。分級檢查部分，8月起將優先針對高違規及高工時的行業約5000家事業單位逐步展開輔導，再依計畫進行後續的勞檢工作。"},
{"date": "2017-07-31 08:28", "category": "全球", "title": "日本6月工業生產成長4.9％ 續朝復甦邁進", "website": "聯合報", "url": "https://udn.com/news/story/6811/2614166", "content": "日本6月工業生產較上月成長1.6%，略優於分析師所料的1.5%，自5月3.6%的頹勢反彈，顯示全球經濟需求持續支持日本的經濟復甦。5月工業生產按月下滑，因適逢黃金周假期，工廠減少生產。相較去年同期，6月工業生產成長4.9%，相較於彭博調查分析師意見原估的4.8%。"},
{"date": "2017-07-31 13:56", "category": "股市", "title": "台股收盤漲4.28點", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614728", "content": "台股。本報資料照片   分享       facebook           台北股市今天收盤上漲4.28點，為10427.33點，漲幅0.04%，成交金額新台幣955.6億元。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 00:03", "category": "股市", "title": "來思達快時尚家具 鎖定年輕客群", "website": "聯合報", "url": "https://udn.com/news/story/7254/2613590", "content": "來思達（8066）拓展亞洲市場動作頻頻，頗有鮭魚返鄉之姿，董事長馮周金鑾說，創辦人謝貞德對台灣市場相當支持，今年將會投入重金參加台北家具展，打造大型品牌家具展位，不讓台灣市場寂寞。來思達是北美排名第八的家具貿易供應商，美國、加拿大、墨西哥合計占營收比重約七成；在歐洲、澳洲與南非等市場均有布局。看好亞洲市場潛力，前年在上海設立總部，積極布局亞洲市場，首站台灣選擇以電子商務切入。馮周金鑾指出，來思達在台設立「i-Living」，定位為網購家具品牌，以沙發、家具為主，針對年輕客群設計主打平價、環保、時尚三大特色，每月持續推出新品，以快時尚概念切入居家零售領域。馮周金鑾說，「i-Living」面對國內居家通路競爭下，營運上還有很多進步的空間，在價格優勢上也會逐漸走出自己的路，且隨著積極參加國內家具展，有助提升品牌能見度。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 00:03", "category": "股市", "title": "來思達攻陸 三管齊下", "website": "聯合報", "url": "https://udn.com/news/story/7254/2613589", "content": "來思達（8066）是美國品牌家具貿易商，在美國銷售穩健，連續兩年獲利賺逾一個股本，董事長馮周金鑾說，為創造成長新動能，將全力發展亞洲市場，首站從台灣出發，透過網購平台銷售平價家具，今年更將邁步前往大陸布局，開拓第二成長曲線。來思達是品牌家具貿易公司，主要市場在北美，占營收比重逾七成，以三個自有品牌來思達（Lifestyle），以及高價位的紫禁城（Forbidden City）、上海（Shanghai）行銷美國與其他100多個國家。來思達董事長馮周金鑾 （本報系資料庫）   分享       facebook           馮周金鑾說，第3季將至上海參加大型家具展會，屆時會將來思達設計的環保蘋果皮沙發引進大陸市場，並將與兩岸電視購物行銷業者六員環結盟，在當地找合作夥伴開設旗艦店，透過三管齊下做法，積極布局大陸市場。以下是專訪紀要：問：今年營運展望？答：今年營收會稍為下滑，主要是受到匯率因素影響，來思達主要市場在美國，以美元為主要貨幣，今年新台幣強升，換算成新台幣的財報結算會產生落差，但上半年獲利仍維持成長。為減少因匯兌產生營業落差，下半年將加強主要市場的通路布局，提升銷售動能，也將開拓南美洲、中東與亞洲等市場，除開拓通路之外，也將透過併購方式擴大海外布局。問：來思達對美國以外市場的布局計畫？答：來思達透過品牌家具行銷全球，目前仍以美國市場為主，但因美元太強勢，對進口並不利，且歐洲因為英國脫歐等政治因素干擾，進口動能也相對疲軟，因此發展更多新興市場將是未來營運重要的策略之一。問：對亞洲市場期待？答：今年5月成立來思達中國，就是要深化大陸市場，目前考慮和當地業者合作開設旗艦店；除實體店鋪外，也將與兩岸電視購物行銷業者六員環合作，共同布局台灣與大陸的電視購物市場，對來思達是全新的嘗試。亞洲過去一直是來思達主要生產據點，包括在大陸、馬來西亞、越南等，隨著在大陸、東南亞通路逐漸打開，亞洲將由生產基地轉為銷售市場，且大陸、東南亞經濟持續成長，對未來提振營收、獲利應有正面貢獻。以大陸來說，來思達在大陸銷售的產品都是外銷歐美主力產品，因此連續兩年參加上海家具展，每年都拿出最新的設計與市場溝通，透過品牌行銷帶動商品銷售，將是在大陸發展的策略方向。  分享       facebook            分享       facebook          》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 18:39", "category": "產經", "title": "吳念真代言MOD 中華電拚200萬用戶", "website": "聯合報", "url": "https://udn.com/news/story/7240/2615269", "content": "MOD全新年度代言人吳念真強調，「總統都可以自己選，為什麼看電視不行？」。 圖／中華電信提供   分享       facebook           中華電信今天請到導演吳念真代言MOD，董事長鄭優表示，MOD收視戶目前已達136萬多戶，盼年底達200萬戶，除經營電信、平台業務外，也有「自己拍片」的想法。挺過MOD套餐減頻風暴，中華電信今天舉行MOD記者會，鄭優說，MOD重責任分潤，收視戶想看什麼頻道自己選，套餐自己選；中華電信有「自己拍片」的想法，但做影音內容這件事，必須要有適當伙伴，找最有利時機，做有效益的事。吳念真說，民主社會連總統都可以換人做了，看電視節目怎麼不能換，想看什麼就看什麼。不過，說到拍戲，中華電信有官方色彩，要做這麼大的改變並不容易。他表示，中華電信MOD提供平台，讓很多節目都可以進來，觀眾想看什麼自己選；其實各家電視台的新聞節目都有立場，用猜的都知道內容，並提到新聞充斥行車紀錄器畫面。吳念真認為，可以跳脫以往的收視習慣，聽不懂法文沒關係，透過MOD看看法國的節目畫面也很好啊！探討一下北韓的現況，這種節目看一下也不錯，還有橄欖球比賽，這是以前都沒看過的節目。他直言，MOD平台上，有的節目也會不斷重播，但沒關係，因為有很多頻道可以選擇，愛看什麼就看什麼，不必太擔心，因為透過市場機制，頻道業者會提供更好的節目。鄭優強調，除了商業廣告，吳念真的氣質最適合代言MOD，讓「吳導」自由發揮，看到MOD廣告最後一個畫面，感覺市場結構翻轉了。他說，中華電有1100萬手機客戶，是發展MOD平台最有利基礎，整合平台後，透過手機或平板都可以收看。另外，MOD平台與OTT平台，他認為，有合作空間，未來也有機會可整合成一個平台。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 12:39", "category": "產經", "title": "遠傳助功Gogoro 首座太陽能電池交換站落腳八里", "website": "聯合報", "url": "https://udn.com/news/story/7240/2614548", "content": "國內電動車市場持續增溫，Gogoro 2系列自5月底上市以來刷新國內電動機車銷售紀錄，遠傳與Gogoro合作的首座太陽能電池交換站GoStation已於7月於新北市八里區落成，這是全台第一個市電與太陽能併聯發電的示範站，遠傳也將持續攜手Gogoro將太陽能電池交換站拓展至全台各大都會區，共同推動智慧綠能與再生能源應用。遠傳電信企業暨國際事業群執行副總經理曾詩淵表示，Gogoro與遠傳自去年5月結盟推出「遠傳超級騎機」智慧城市移動方案以來，雙方除持續投入車聯網與物聯網相關應用合作，對於綠能環保與永續發展亦有共識，此次完成八里的太陽能換電示範站，不僅要共同推行政府節能減碳與再生能源計畫，未來也可望透過遠傳4G服務收集相關數據，打造更智慧的電力管理及運用。遠傳與Gogoro合作的太陽能電池交換示範站配置2.3kW太陽能面板，依據天氣環境等因素，每天約可產生6.21度（kWh）的電力，不但可以提供電池交換站的 Gogoro 電池使用、降低發電時所產生的二氧化碳排放，更可以與全台電力網路連結，參與整體網路的電量調節。這座太陽能電池交換示範站同時設有物聯網智慧平台，透過分析供電情況螢幕，說明減少碳排量、減少樹木砍伐面積、綠能總儲電量、城市電網、太陽能發電量等訊息，讓每位換電的民眾更清楚了解自己對環境的貢獻度。主打年輕、環保族群的Gogoro，自前年7月上市以來，至今累計銷售超過3.6萬台，隨著Gogoro持續布建能源網路，目標在2017年底前六都達到平均每1公里1座GoStation電池交換站，遠傳也期望憑藉此次八里太陽能換電站的成功經驗與專業ICT整合能力，與Gogoro攜手前進全台更多城市拓展新科技、新能源運用。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 14:09", "category": "股市", "title": "月線連八紅 台股停看聽", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614579", "content": "連續兩個颱風襲台後，台股今收月線，多頭延續台股指數月線連八紅的氣勢，台積電（2330）、大立光（3008）盤中翻揚至平盤上，鴻海（2317）則在平盤附近起伏。今日成交量雖略見萎縮跡象，但多頭並未棄守，台指期盤中走勢也相對現貨為強勢。台股尾盤強拉，成功翻紅，今日收盤為10,427.33點，漲幅0.04%。今日有跨上市與上櫃兩市場的台灣生技指數上線，多頭捧場敲進生技股，精華（1565）、中裕（4147）、康樂-KY（4154）、金可-KY（8406）等股走強。科技股中的亞光（3019）、台郡（6269）、美律（2439）、神盾（6462）與上銀（2049）等股隨個別題材強勢表現。不過，華邦電（2344）、可成（2474）、統一（1216）與統一超（2912）等股走勢疲軟，拉低指數翻揚力道；至於長榮航（2618）因500多位空服組員依法申請天災假，影響超過萬名旅客，今日股價多數持間在平盤之下。元富投顧說，短線指數拉回，近期國際變數多，美股震盪和歐股弱勢，加上FED升息步調不一，都讓市場在這裡停看聽，短期先以月線10,425點來定奪，原則上，中多架構未變。操作觀念以靜制動，盤面目前是以電子股為馬首，內資人氣還要加把勁，重要電子次產業強勢，以銅箔基板和矽晶圓最明顯，另外法人鎖碼單兵作戰也是火種。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 16:00", "category": "兩岸", "title": "陸製造業動能減 外媒：經濟成長放緩", "website": "聯合報", "url": "https://udn.com/news/story/7333/2614942", "content": "中國大陸國家統計局今天公布7月份製造業採購經理人指數，數字顯示中國大陸製造業活動指標降幅大於預期。華爾街日報指出，這表明中國大陸經濟成長開始放緩。中國大陸國家統計局今天公布7月份製造業採購經理人指數（PMI），由6月的51.7降至51.4。這一結果較華爾街日報訪問的經濟學家預期中值的51.6低，不過仍高於50的興衰分界線，也是這項指數連續12個月保持在50以上。中國大陸國家統計局服務業調查中心高級統計師趙慶河表示，7月份官方製造業指數下降的主因在於，近期中國大陸炎熱高溫，部分地區遭受暴雨洪患，導致製造業生產活動放緩，加上進出口雖然保持成長，但漲幅縮小。不過報導指出，部分經濟學家將製造業活動放緩視為預期之中的初步跡象，表明中國大陸政府開始嘗試冷卻過熱的房市，並開始遏制企業債務上升後，中國大陸經濟活動開始放緩。報導引述凱投宏觀（Capital Economics）經濟分析師伊凡斯-普瑞查德（Julian Evans-Pritchard）指出，中國大陸最新的官方PMI數據表明，中國大陸的經濟成長動能可能已經在第3季初有所減弱。他也預期大陸經濟未來會進一步疲軟，原因是遏制金融風險，為信貸擴張和經濟成長帶來壓力。"},
{"date": "2017-07-31 18:06", "category": "全球", "title": "歐盟與波蘭 為禁伐木槓起來", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615172", "content": "波蘭比亞沃維耶扎森林出現伐木行為，引發歐盟擔憂。(Photo by Frank Vassen on Flickr used under Creative Commons license)   分享       facebook          歐盟法院要求波蘭停止伐木，引發當地政治人物反彈。由於波蘭破壞「聯合國世界遺產」比亞沃維耶扎森林。歐洲法院日前在判決中表示，若不立即禁止砍伐，將造成不可彌補的傷害。環保人士也指出，波蘭政府根本不是為了保護森林不受昆蟲襲擊而伐木。雙方已對簿公堂，預計要花上數年之久才能定案。據《衛報》報導，波蘭的亞沃維耶扎森林（Białowieża）與白俄羅斯交界，是歐洲最後的原始森林之一，也是大量歐洲野牛與獨特鳥類及昆蟲棲息地。歐洲委員會表示，砍伐樹木舉動已違反歐盟野生動物保護法。不過，波蘭環境部拒絕對歐洲法院判決發表評論，並表示需要保護森林免受甲蟲侵襲。波蘭環境部長斯齊斯科表示，由於受到甲蟲入侵，今年在比亞維耶多森林必須砍伐100多萬棵樹。對此，環保人士表示，截至目前為止多數被砍伐的樹木並沒有受甲蟲威脅，他們也固定透過抗議要求停止伐木行為，聯合國教科文組織也多次呼籲波蘭停止砍樹。環保組織ClientEarth律師沙凡努克表示，「如果波蘭當局不尊重歐洲法院的判決，那麼這將會與歐盟法律形成嚴重衝突。」環保人士說，斯齊斯科的真正動機是政治和經濟因素，因為日益增多的砍伐將會為當地帶來更多的收益，以便提高執政黨「法律和正義黨」（Law and Justice）的支持率。目前執政的法律和正義黨並將比亞沃維耶扎原始森林木材配額提高三倍。據《News24》報導，歐盟法院發言人在上星期五接受《法新社》訪問時提到，「我們昨天已下令命令立即停止森林剝削。他補充說，「該命令只是暫時性的而需等待最終法院裁決，時間可能需要幾個月甚至幾年。」對於波蘭伐木，科學家、生態學家和歐盟已多次提出抗議，活動人士也指出，伐木只是用來掩護針對原始森林進行商業砍伐的藉口。波蘭目前仍有幾天時間可針對歐盟判決做出回應，一旦最後波蘭敗訴，可能被罰超過400萬歐元，若不遵守法院決定，每天則將處以最高達30萬歐元罰款。【更多精采內容，詳見 】  "},
{"date": "2017-07-31 02:15", "category": "產經", "title": "產業新鮮事／醫美 訊聯開皮膚醫學店", "website": "聯合報", "url": "https://udn.com/news/story/7485/2613911", "content": "訊聯生技全球首家「RE.O精準皮膚醫學概念店」開幕。訊聯生技集團近年積極擴充營運觸角，除了臍帶血儲存、再生醫學、精準醫療領域，近年繼續跨足醫美保養市場，繼推出RE.O品牌奠定生技保養獨特定位後，更進一步打造全球首家《訊聯生技RE.O-精準皮膚醫學概念店》，27日在東區街頭開幕。希望顛覆一般保養品旗艦店模式，店內提供肌膚基因檢測、高階多重光譜影像科技檢測儀等多項高科技檢測，開啟皮膚檢測新紀元。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 13:36", "category": "要聞", "title": "外交部：李大維訪貝里斯等兩國 行程單純", "website": "聯合報", "url": "https://udn.com/news/story/6656/2614499", "content": "外傳外交部長李大維出訪遭聖露西亞等三個邦交國拒見。對此，外交部發言人王珮玲今天說，李大維此行只訪問多明尼加與貝里斯兩國，是非常單純的行程。王珮玲表示，李大維7月下旬出訪，最主要的目的是主持在多明尼加舉行的本年度拉丁美洲暨加勒比海地區工作會報，其後應邀訪問貝里斯，只訪問兩國，是非常單純的行程。王珮玲表示，李大維22日至26日率團訪問多明尼加，在當地除了主持工作會報，也與多方政府高層會面交換意見，並參觀兩國雙邊合作重要計畫。王珮玲說，多明尼加外交部長因公務出國，多方派代理外長陪同李大維參觀由台灣援建的外交部智慧型大樓。由於李大維此行主要是主持區域工作會報，訪問時機須考量諸多因素，雙方高層會面需視彼此行程能否配合，若對方高層另有重要公務，自當理解。她表示，多明尼家參議院議長於會見李大維時公開表示，台多兩國合作關係向來密切，多國應珍視雙方邦誼。李大維也就持續強化兩國合作關係接受當地媒體專訪，獲得多家平面媒體廣泛報導。在貝里斯方面，王珮玲說，李大維應貝里斯外交部長艾林頓邀請，於26日至28日訪問貝里斯，其間曾接受總理巴洛晚宴，會晤艾林頓，並參觀兩國在醫衛、農牧發展及資通訊等領域的重要合作計畫。"},
{"date": "2017-07-31 14:11", "category": "要聞", "title": "遭撞軍艦補破損 視天候返回蘇澳維修", "website": "聯合報", "url": "https://udn.com/news/story/11368/2614727", "content": "中央氣象局今天上午解除颱風警報，海軍131艦隊長郭治國今天表示，兩艘遭撞擊的濟陽級軍艦將視天候、海象情況返回蘇澳港維修，下午會先進行水下電焊的船體封補作業。停泊基隆港東三碼頭的麗娜輪不敵颱風纜繩斷裂，碰撞比鄰東四碼頭的兩艘海軍濟陽級巡防艦，其中蘭陽艦艉左舷、水線以下的地方因撞擊產生裂痕，有進水情形，艦上官兵緊急從內艙進行堵漏。海軍評估，維修約2週可完成。雖然颱風警報解除，郭治國受訪指出，仍須視海象、天候狀況，防颱工作告一段落後，再返回蘇澳港，目前未接獲指示。郭治國表示，今天下午將進行船體封補作業，專門技師會以水下電焊方式，用鋼板封住船身破損處，加強堵漏。濟陽級巡防艦隸屬於海軍168艦隊，駐地在蘇澳，只要海上警報發布，都會到基隆防颱。這次共有4艘濟陽級軍艦停泊基隆港，遭到麗娜輪撞擊的是蘭陽號FFG-935和淮陽號FFG-937軍艦。"},
{"date": "2017-07-31 21:49", "category": "生活", "title": "哈佛健診報告 國人四分之一男性攝護腺異常", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615333", "content": "哈佛健診自2012~2016抽樣撈取700筆資料發現，30-40歲年輕男性攝護腺超音波異常，在短短五年間，自8%攀升至24%，等於平均每四位男性就有一位男性有攝護腺鈣化、肥大等異常問題。哈佛健診建議，透過降低代謝症候群生理年齡，改善腹部肥胖、三高等疾病，可改善攝護腺健康。攝護腺癌好發年齡介於65~75歲之間，但由於近年生活型態變遷，癌症趨勢也隨之改變，像是西化且過於精緻的飲食、夜貓子或睡眠不足的生活習慣，過重及缺乏運動的體態，改變癌症的好發年紀，且有逐年下降的趨勢，和許多文明病的年齡層不斷在下降也是同樣的道理。哈佛健診最近針對男性健康統計出一項數據調查，發現30-40歲男性攝護腺異常有逐年增加的趨勢，包含攝護腺鈣化或肥大和疑似攝護腺炎；當中鈣化佔比最多，達95%以上；哈佛健診院長納祖德則認為，「憋尿」是最大主因，過度憋尿，會造成攝護腺發炎，而發炎的癒後組織則會呈現鈣化點。30-40歲這群青壯年男性的成長階段，剛好面臨網路時代的來臨，線上遊戲、辦公室的工作型態，讓這群男性養成了久坐憋尿的習慣，這樣的生活型態轉變，也展現在超音波的異常比例中。攝護腺肥大在目前醫學界認為，沒有直接證據證實是引起攝護腺癌的主要因素；不過，其致病危險因子卻息息相關，像是年齡、遺傳、種族、節食、生活習慣等。當中「年齡」因子，攝護腺癌在45歲以下是少見的，但透過數據發現，攝護腺健康疑慮有年輕化趨勢，哈佛健診建議男性朋友要定期進行攝護腺的相關檢查，例如攝護腺超音波和PSA攝護腺癌非特異性篩檢。納祖德表示：「現代人吃得精緻、高熱量，久坐的辦公型態讓運動量大幅減少。使得心血管、糖尿病已不再是男生或是女生的專利，唯獨攝護腺問題卻是男性的專屬議題！」中年以後都有攝護腺肥大或排尿等困擾的男性超過七成。我們建議，透過平時的保養，可以預防及延緩攝護腺問題的惡化。"},
{"date": "2017-07-31 12:11", "category": "全球", "title": "越南再捕4名異議人士 指企圖推翻政府", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614463", "content": "越南警方昨天逮捕並起訴另4名異議人士，當局指控這些異議人士與先前被捕的阮文台和黎秋河勾結，企圖推翻政府。越南媒體報導，上述4名被捕的異議人士包括范文卓（Pham Van Troi）、阮忠尊（Nguyen Trung Ton）、張明德（Truong Minh Duc）和阮北傳（Nguyen BacTruyen）。報導指出，這起案件的主謀為48歲的阮文台（Nguyen Van Dai），這些異議人士從事企圖推翻政府的活動，違反越南刑事法第79條「企圖推翻人民政府罪」。阮文台與黎秋河（Le Thu Ha）先前已被逮捕。報導說，越南公安部目前正在擴大調查全案，並依法懲處。這是越南當局一周內第2次逮捕異議人士。"},
{"date": "2017-07-31 20:07", "category": "兩岸", "title": "陸公安局微博小編誤貼網傳 已經被「拜拜」了", "website": "聯合報", "url": "https://udn.com/news/story/7332/2615374", "content": "大陸南京市公安局官方微博「平安南京」小編因誤信網傳，今天上午貼文指人民日報照片生成應用程式是假的釣魚程式，但沒多久就被接任小編貼文澄清，並宣布「之前那個小編已經說拜拜了」。為慶祝共軍建軍90周年，人民日報30日在微信推出「快看吶! 這是我的軍裝照」的照片生成器應用程式，立刻引發熱潮，點擊使用者破6000萬；今天微信、微博隨處可見用戶換上穿軍裝的大頭貼。不過網路也隨即謠傳，直指這是釣魚程式連結，「是一個所謂的北京的公司，在一個IP在加拿大的服務器上，冒充人民日報的客戶端，獲取公民個人訊息。」今天上午11時46分，「平安南京」發文轉載此一謠言，鄭重提醒網民這是電信詐騙新手法，還警告「小心被境外勢力採集訊息」。由於官網影響力大，人民日報客戶端隨即發表聲明澄清，強調此程式不會也無法獲得用戶個資，並表示正聯繫警方，「對惡意造謠者保留追究法律責任的權利」。中午12時27分，「平安南京」立刻轉載「江蘇網警」發出的澄清貼文，並表示「以此為準，大家好，我是新的小編，之前那個小編已經拜拜了。」事後，大批網民到「平安南京」關切原任小編，新任小編還開玩笑貼出一張樓頂的照片表示「大家好，請大家指正批評，『阿平一代』現在上天台了，我得去喊他回來，大家原諒他一下好不好」。有網友提問，「之前的小編被開除了嗎？」新任小編回覆「不知道去哪了」。後來「平安南京」就把留言功能關掉了。"},
{"date": "2017-07-31 01:19", "category": "兩岸", "title": "兩岸微流行／Feed流大戰 廣告靠數據", "website": "聯合報", "url": "https://udn.com/news/story/7333/2613983", "content": "透過演算法，「百度Feed流」向用戶推薦個性化的資訊內容，並在其中夾雜廣告。在中國大陸，「今日頭條」、「一點資訊」都是類似「百度Feed流」產品，而新浪微博、豆瓣、騰訊QQ等也緊追在後。百度CEO李彥宏說，過去搜索是「人找信息」，現在逐漸演進到「信息找人」。二○一七年百度公司的手機搜尋改版，明顯加強內容功能，手機百度的調整邏輯是突出搜索和百度推薦（Feed流）兩大內容引擎。百度對信息流產品提出願景，未來三到五年內，將Feed流打造成為第二個鳳巢。近來在中國大陸Feed流最火的是「今日頭條」迅速崛起，是信息流產品威力的有力證明。「今日頭條」用了四年多時間積累了五點五億用戶，每月活躍用戶高達一點七億。今日頭條的信息流廣告收入和估值也一路飆升，二○一七年預計達到人民幣一百五十億元。加入Feed流大戰的巨頭還有騰訊。最近微信增加了「微信實驗室」。進入實驗室，就可以看見有搜索和推薦功能的「搜一搜」和「看一看」。「看一看」功能上類似「新聞頭條」，讓用戶獲取自己最感興趣的信息窗口。微信這個功能被解讀為「擒頭條」之舉。谷歌、百度、騰訊不約而同紛紛加碼信息流產品，讓這個領域充滿煙硝味。從Facebook一路高歌猛進，到微博起死回生，再到「今日頭條」、「一點資訊」新秀崛起，信息流產品和廣告用數據證明其強大的威力。"},
{"date": "2017-07-31 20:42", "category": "產經", "title": "麗明營造吳春山 將接任逢甲EMBA聯誼會會長", "website": "聯合報", "url": "https://udn.com/news/story/7241/2615440", "content": "麗明營造董事長吳春山，將於8月13日接任逢甲大學EMBA第11屆聯誼會會長，他表示，未來將帶領逢甲EMBA聯誼會，除了加強校友彼此的交流與學習之外，更將積極參與愛心公益等活動，回饋社會。吳春山擔任過許多社團的會長、社長及理事長，一直是樂在其中，2014年考上逢甲EMBA，開學後受同學推舉為班代，而且一直做到畢業都沒改選；畢業後，又獲逢甲EMBA校友支持，獲選第11屆理事長。吳春山參與的社團超過50個，包括南屯扶輪社、台中市不產開發公會監事召集人、台中建築人聯誼會第13屆會長、台灣行動菩薩助學協會第3、4屆理事長、台中生命線第15屆理事長、台灣老樹救援協會第一屆理事長、磐石會創會友等。總部設在台中的麗明營造，根據中華徵信所調查，為排名僅次於大陸工程、全國第二大的營造廠。去年承攬營造額達154.49億元，目前在建工程近200億元。麗明知名的營造工程，包括名列新世界九大地標之一的台中國家歌劇院、故宮南院、台中市政府、高雄展覽館、中產創中心、台灣人壽企業總部、正新輪胎泰國、印尼及中國廠，以及巨大中科營運總部等。逢甲EMBA聯誼會將於8月13日在台中洲際棒球文創園區「好運來宴展中心」舉行傳承交接典禮，30日與麗明營造在台中市議會廣場，舉辦捐血公益活動，這項捐血活動已連續舉辦15年，累計共募得6,962袋、總計174.5萬CC熱血。吳春山並規劃，12月10日在台中洲際棒球場舉辦「菁英大會師」，邀請歷屆校友齊聚一堂聯誼，會場並有趣味競賽、公益園遊會及辦桌、放煙火等活動，預估至少有2,000人參與；而明年7月，還將邀請全國逢甲EMBA人「回娘家」，到中科校區茶會敘舊。吳春山表示，他有幸就讀逢甲EMBA，認識了各行各業的菁英，所以會非常珍惜大家的情誼，且真誠交往，平時透過Line的群組精彩分享，延續了學習熱情及保溫了同學的情誼。吳春山說，逢甲EMBA校風充滿朝氣，像是在聯誼會裡有一群愛好各種類型運動的同好校友，就組成「五健會」，涵蓋慢跑、慢壘、單車、羽球及高爾夫，定期舉辦活動與賽事。逢甲EMBA第11屆聯誼會為使會務推動順利，在組織內共編列11個小組，如公關、愛心、財務等，吳春山希望每個校友都能在聯誼會的平台發揮所長。 麗明營造董事長吳春山，將於8月13日接任逢甲大學EMBA第11屆聯誼會會長。記者宋健生／攝影   分享       facebook          》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 16:13", "category": "要聞", "title": "台南多處淹水 市府：雨量超過防洪設計", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614938", "content": "颱風海棠過境為台南地區帶來強降雨，造成多處積淹水災情。市府秘書長李孟諺表示，這次是短時間降雨量超過防洪設施的設計標準；市府這幾年推動的治水工程，事實上是有成效的。台南市政府水利局長彭紹博表示，台南市從昨晚10時開始，12小時內降雨超過250毫米的有19區、超過300毫米的有8區；曾有1小時內降雨超過70毫米紀錄的有7區。彭紹博指出，強降雨型態為全面性超過標準，除超過下水道防護標準之外，外水高漲致使內水無法順利排出，如三爺溪周邊及六塊寮排水、海尾寮排水周邊地區。他說，港尾溝排水中游段治理工程，由於正在施工尚未完成，加上二仁溪外水高漲頂托，造成臨時應急土堤被沖毀，導致仁德區多處積淹。市府立即成立前進指揮所，市長賴清德親至現場了解指揮，已調派大型機具全力投入搶修。李孟諺指出，市府的防洪設施是以10年防洪頻率來設計，也就是24小時降雨量不超過250毫米、1小時降雨量不超過70毫米。這次的降雨超過設計標準，才會造成多處地方淹水。但市府這幾年推動治水工程，不論在縮小淹水面積、減輕淹水頻率次數、縮短淹水時間上都有成效，民眾也有相關的感受。彭紹博指出，如沿海的龍山社區、柳營區的士林里因櫻花滯洪池的保護未傳淹水；學甲南側區域因華宗抽水站完工也無淹水情形，安南區朝皇宮一帶以往每遇豪雨必淹的情形，也因海尾寮排水整治完成及6萬噸滯洪池保護，這次只有輕微積水並很快消退；麻豆排水因整治完成，也未傳嚴重積淹水。"},
{"date": "2017-07-31 18:13", "category": "產經", "title": "隱形眼鏡廠 搶暑假旺季商機", "website": "聯合報", "url": "https://udn.com/news/story/7241/2615227", "content": "國內隱形眼鏡市場競爭白熱化，除國際龍頭博士倫、嬌生外，近年本土品牌也相繼崛起，包括大立光（3008）旗下星歐、明基材旗下美若康等，都以自有品牌在台搶市，腹背受敵下，精華自有品牌帝康近年成長面臨停滯，營收比重占比從過去的二成降為16%左右，壓力可說不小。為挽回頹勢，精華下半年也將積極耕耘台灣自有品牌市場，改變過去訴求健康的策略，後續將逐漸偏重在美妝，並由知名歌手Hebe田馥甄擔綱品牌代言，並計畫陸續推出全新產品，特色訴求偏日系，搶攻迎接暑假旺季。精華相當看好新代言效益，指國內隱形眼鏡市場品牌眾多競爭激烈，是以品牌知名度與通路便利性，對銷售具有相當程度影響力，藉由代言人的高能見度與高注目率與旗下品牌結合，有助於在市場中建立起明確的品牌形象與提高消費者認知。明基材自有品牌美若康近期也打出新的矽水膠產品搶攻暑假商機。公司表示，隨台灣、大陸及東南亞等地市場放大，今年隱形眼鏡事業將力拚損平，下一步不排除推出多焦的新品，開展銀髮族群商機。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 14:04", "category": "要聞", "title": "豪大雨灌南部 5縣市淹水警戒", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614701", "content": "尼莎及海棠颱風相繼襲台之後，西南氣流引進雨勢持續，經濟部水利署發布雲林縣、嘉義縣、台南市部分地區一級淹水警戒，高雄市及屏東縣部分地區二級淹水警戒。尼莎與海棠颱風接連帶進豪大雨，南部地區相繼傳出淹水災情，根據水利署發布淹水警戒，目前雲林縣水林鄉與口湖鄉都達一級警戒。嘉義縣達一級警戒地區包括布袋鎮、鹿草鄉、東石鄉、義竹鄉；二級警戒地區包括水上鄉、太保市、朴子市、新港鄉、民雄鄉。台南市達一級警戒地區包括中西區、東區、南區、北區、安平區、安南區、永康區、歸仁區、仁德區、關廟區、官田區、麻豆區、西港區、七股區、學甲區、北門區、後壁區、下營區、安定區；二級警戒地區包括佳里區、將軍區、新營區、東山區、六甲區、柳營區、鹽水區、善化區、新市區。高雄市及屏東縣也有部分地區達二級警戒，包括高雄市茄萣區，以及屏東縣屏東市、高樹鄉及長治鄉。水利署淹水警戒分級，一級警戒部分，代表發布淹水警戒的鄉（鎮、市、區）若持續降雨，其轄內易淹水村里及道路可能已經開始積淹水；二級警戒部分則代表其轄內易淹水村里及道路可能3小時內開始積淹水。"},
{"date": "2017-07-31 09:06", "category": "要聞", "title": "海棠遠颺 阿里山公路開放通行", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614174", "content": "第10號颱風海棠今天清晨進入福建，昨晚實施預警性封閉的阿里山公路，自今天清晨7時起開放通行，但因山區土石鬆軟，民眾應儘量避免進入山區旅遊。公路總局第五區工程處阿里山工務段長黃秋揚表示，根據中央氣象局最新的颱風動態，輕度颱風海棠今天清晨5時左右由馬祖西南方進入福建，向西北移動，台灣本島已脫離暴風圈。阿里山工務段為為確保用路人安全，自昨晚10時起針對阿里山公路（台18線）34公里至88公里處（觸口至阿里山）實施預警性封閉。黃秋揚指出，由於海棠颱風已經遠颺，阿里山公路沿線的零星落石也已清除，因此阿里山公路自今天清晨7時起開放通行。不過，受到西南氣流影響，嘉義以南地區仍有明顯降雨，由於山區土石鬆軟，黃秋揚呼籲民眾儘量避免進入山區旅遊；若非進入山區不可，也請小心駕駛， 注意安全。根據中央氣象局觀測資料，今天凌晨0時至7時50分，嘉義縣降雨最多的地方是鹿草鄉，降雨206.5毫米；同一時間嘉義市降雨152.5毫米，阿里山81.5毫米。阿里山自29日清晨7時至今天清晨7時，2天降雨約369.5毫米。"},
{"date": "2017-07-31 17:34", "category": "全球", "title": "歐元區7月核心CPI升抵三個月高點 仍低於央行目標", "website": "聯合報", "url": "https://udn.com/news/story/6811/2615179", "content": "在歐洲央行（ECB）官員準備討論縮減刺激措施之際，歐元區7月通膨率持穩，而ECB官員關注的核心消費者物價指數（CPI）上升至三個月來最高水準，但仍遠低於ECB設定的目標。歐盟統計局31日表示，7月歐元區消費者物價較一年前上揚1.3%，增幅與前月相同，剔除食品、能源價格的核心CPI上升1.2%，高於分析師原估的1.1%，也是三個月來高點。CPI數據證實了ECB總裁德拉基的預測，也就是未來幾個月通膨率仍會接近6月的水準；7月CPI報告也強化了德拉基的看法，也就是儘管歐元區經濟動能增強，但恐怕仍無法維持下去。ECB官員準備在秋季討論未來政策走向。"},
{"date": "2017-07-31 18:09", "category": "地方", "title": "瑞芳第一市場活化利用 砸四百萬整建", "website": "聯合報", "url": "https://udn.com/news/story/7323/2615206", "content": "瑞芳第一市場三樓近期進行內部空間美化，市議員林裔綺(左)和瑞芳區長陳奇正研議新增桌球室、靜態閱覽室等等民。 圖／觀天下有線電視提供   分享       facebook           瑞芳第一市場三樓近期進行內部空間美化，今(31)日市議員林裔綺和瑞芳區長陳奇正，一同到第一市場三樓，研商第二階段規劃四百萬元，包括新增桌球室、靜態閱覽室等等，希望以多功能空間服務在地居民。瑞芳第一市場是一棟三層樓的建築，3樓是規劃為瑞龍活動中心及老人會使用，只是3樓空間環境略顯單調，也還有很多空間可以使用，因此市議員林裔綺要求區公所要加強空間規劃利用。市議員林裔綺表示，第一階段三樓的天花板及牆面美化還有硬體設施的改善，目前已經完成，而接下來，要將運動休閒中心的空間，增加桌球室及靜態的閱覽室，讓民眾可動可靜。區長陳奇正說，第二階段目前概估經費需要近四百萬元，感謝議員協助爭取經費，讓活動中心更多功能，使得民眾往後來這裡不管是運動還是休閒，都能不受到天氣的限制。"},
{"date": "2017-07-31 12:43", "category": "社會", "title": "失聯男子颱風雨中步行 警協助安置送醫", "website": "聯合報", "url": "https://udn.com/news/story/7320/2614532", "content": "吳姓男子昨天晚間尼莎颱風來襲期間，獨自在街上行走，台中市警方巡邏經過見風雨交加，下車經確認男子是失蹤身分，立即帶回警局安置，成功聯繫上家屬帶回，家屬感謝警方辛勞。台中霧峰警分局萬豐派出所所長邱文俊今天表示，67歲吳姓男子本月30日離家後便失去聯絡，因適逢尼莎颱風警報發布期間，家屬憂心吳男發生意外到派出所報案，並請求警方協助調閱路口監視器協尋，結果都無所獲。萬豐派出所長邱文俊、警員蕭丞策、林文平與義警曾梓樟，見家屬相當著急，除協助轉傳吳男照片供其他轄區員警協尋外，並到轄內山區、空屋或廟宇加強搜尋。當天晚間11時多，有民眾到萬豐派出所表示，看到有名男子蹲坐霧峰區中正路旁，值班員警立即通知線上巡邏警力前往察看，且在中正路周邊不斷來回搜尋，終於發現一名步履蹣跚的男子，確認是失蹤的吳男，立即帶回派出所安置，通知家屬帶回並協助送醫。家屬表示，吳男精神狀況不佳，當天未告知家人便外出，幸警方協助尋找才未發生意外，感謝員警颱風天協助找回家人。"},
{"date": "2017-07-31 16:55", "category": "兩岸", "title": "美牛進口現衝擊 陸畜牧業拚升級", "website": "聯合報", "url": "https://udn.com/news/story/7332/2615064", "content": "睽違14年之後，美國牛肉再度進軍中國大陸市場，但由於才剛叩關，不僅量少且價格高昂。不過由於美牛價廉物美，勢將逼迫大陸肉牛養殖業和屠宰加工業進行產業升級。央視財經網報導，根據中國大陸商務部統計，2016年中國大陸的牛肉消費量已達800萬噸，市場規模更是高達人民幣3600億元（約新台幣1.6兆元）。大陸去年牛肉進口量達到82.5萬噸，金額約26億美元。其中大部分牛肉來自澳大利亞、烏拉圭和紐西蘭等國。報導指出，美牛已陸續進入各大電商平台和零售超商。一家進口商發言人指出，隨部位不同目前每斤（500公克）在58至158元之間，後期從海運進來之後，價格預計會比現在便宜50%。目前北京市場銷售的國產牛肉，大多來自內蒙古、河北等地區，以冷鮮肉為主，價格普遍是每公斤70至90元。進口牛肉主要是冷凍產品，其中澳大利亞牛肉每公斤55至70元，巴西等南美牛肉每公斤在40至55元。剛開賣的美牛因為空運而來，價格明顯偏高。業內人士稱，雖然美牛的影響在短期不會顯現，但是大陸多以小規模為主的養殖方式弊端，卻不容迴避。黑龍江省龍江縣畜牧獸醫局副局長吳岩也指出，散戶養殖是比較粗放的經營，抗風險能力比較低，利潤就非常低。養殖戶王占江今年春天投入8萬元建了新的牛舍，但是至今還在觀望，沒有拿定主意是否補欄。另一名養殖戶鍾學兵養了近百頭牛，他說，這兩年肉牛行情不是特別好，收購價已經壓得逼近了成本價。不過也有產業與技術升級的繁殖基地展現競爭力。黑龍江省龍江元盛和牛繁殖基地負責人趙憲強說，改良之後生產出的牛肉都在中端到高端這個檔次上，牛肉的銷售價格都在每公斤400元以上。黑龍江省齊齊哈爾市畜牧獸醫局局長齊曉彤表示，傳統的肉牛養殖業如果不變革就得面臨退出，原因很簡單，大陸肉牛的生產成本很高，如果再沒有一個很高的生產效率的話，很難來面對國際市場的競爭。"},
{"date": "2017-07-31 13:54", "category": "全球", "title": "4國開放部分航路 促卡達展開對話", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614524", "content": "沙烏地阿拉伯官方的「沙烏地新聞社」30日表示，沙烏地、阿拉伯聯合大公國、埃及、巴林等四國，將允許卡達的飛機於緊急情況時，使用部分空中廊道。上述四國外交部長當日聚集巴林首都麥納瑪，原訂討論對卡達新一波經濟制裁，但會後未提出任何新制裁。沙烏地新聞社30日引述沙國飛航部門的聲明：「已確認了九條空中廊道，包括一條跨越地中海的國際空域，將由埃及當局監控。」報導表示，國際民航組織（ICAO）已接獲通知，相關廊道航線將自8月1日起開放。路透報導，沙烏地等四國指控卡達支持恐怖主義，於6月5日斷絕與卡達的外交關係，施加經濟制裁並關閉與卡達交界海、陸、空交通。但卡達否認相關指控。ICAO由36個國家組成，日前公聽會討論卡達重開放該國航空交通的請求。沙國透過聲明表示，將在國際民航組織監督下，開放空中廊道。四國外長舉行會議後，未對卡達提出新經濟制裁。相反的，巴林外交部長哈利德表示，四國已準備好與卡達展開對話，條件是「卡達願意停止資助恐怖主義者和極端分子，不干涉其他國家外交事務，並就13項要求回應」。沙國外長朱貝爾提到，卡達未認真處理四國所提的要求。"},
{"date": "2017-07-31 18:02", "category": "地方", "title": "促核廢料遷出 蘭嶼青年將豎旗抗議", "website": "聯合報", "url": "https://udn.com/news/story/7327/2615222", "content": "8月1日是原住民族日，也是總統蔡英文向原住民道歉滿週年。蘭嶼青年行動聯盟日前宣布，將在當天進行豎旗抗議行動，向政府表達核廢必須遷出蘭嶼的訴求。蘭嶼青年行動聯盟在臉書貼文指出，10萬多桶核廢毒物在蘭嶼存放已逾35年，已經長期危害蘭嶼達悟族人的身心，但核廢遷出時程仍遙遙無期，沒有明確的時間表，因此選在8月1日國定原住民族日、蔡總統向原住民族道歉屆滿週年，用行動表達最嚴正的抗議。蘭嶼青年行動聯盟在貼文表示，將在蘭嶼島上舉辦3場反核廢相關活動，包含8月1日全島豎旗、反核盃籃球賽以及8月4日反核音樂會 。全島豎旗活動將在當天早上8時30分舉行，並先在貯存場、龍頭岩、龍門碼頭宣告行動訴求並豎旗，再分兩組人馬分別回到各自部落進行豎旗宣示。貼文提到，目前核廢料貯存場的現址土地，是達悟族固有的傳統領域，土地也已拒絕續租給台電，目前貯存場的存在屬於侵占、竊據的惡意盜用，所有相關運送作業也屬違法行為。蘭嶼青年行動聯盟在貼文表示，達悟族人已透過各種行政立法途徑、管道訴請政府重視核廢料遷出蘭嶼，政府應以具體行動與政策展現對達悟族最大的尊重與誠意，不要再迴避蘭嶼達悟族人真正的訴求，將核廢料立即遷出蘭嶼。 圖／截自蘭嶼青年行動聯盟FB   分享       facebook          "},
{"date": "2017-07-31 13:54", "category": "地方", "title": "土城員林里推「待用餐」 提供弱勢免費餐點", "website": "聯合報", "url": "https://udn.com/news/story/7323/2614703", "content": "新北市土城區員林里長蔡黃地結合愛心店家，推動「待用餐」，每月自掏腰包提供弱勢民眾免費餐點，包括蚵仔麵線、炒飯、炒麵及豐盛的便當等。蔡黃地表示，希望藉此拋磚引玉，讓更多人一起做公益。蔡黃地有感於老人共餐平均每個月2次，無法隨時供應有需要的人，剛好里內的蚵仔麵線店、水上鮮美食樓餐廳、永福精緻全自助餐3間愛心店家提供待用餐點，因而加入他們一起協助弱勢。蔡黃地除撥出部分資源回收獎金並自掏腰包做為餐點經費，空閒時也會到攤位幫忙招呼客人。遇有需要幫助的弱勢民眾，蔡黃地就會告知前往這些據點領餐，領餐僅需報蔡黃地里長名字即可，店家不會過問取餐者原因。像是里內有家境清寒小學生，一開始到其他店家吃飯，只敢點一碗白飯加青菜，有了這些據點可免費取餐，讓他能夠安心用餐，營養也兼顧許多。愛心店家蚵仔麵線店老闆娘黃月裡說，「有愛心最快樂」，起初自己從一碗開始捐起，陸續有許多善心人士加入愛心行列，漸漸增加待用碗數，至今2年多，大概知道有哪些需求者，只要看到人來就會免費給餐。此外，蔡黃地也在活動中心及周遭闢建開心農場，由里內志工因應節氣變換菜種，夏天種地瓜葉、菜瓜，冬天種芥菜、大頭菜等，收成的蔬菜也提供給弱勢。附近幼兒園過來校外教學時，蔡黃地還親自教孩子們如何種植、收成，並灌溉愛心幼苗，告訴孩子們收成蔬果可別忘了幫助有需要的人。"},
{"date": "2017-07-31 20:04", "category": "生活", "title": "公益登高賽報名亮紅燈 創世急徵報名者", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615397", "content": "全台首場為植物人而跑的登高賽事─「舞動生命 讓愛高登」公益登高賽，將於8月26日在在CITYLINK南港店登場，創世基金會希望藉此喚起國人對於植物人的關心，在運動之餘亦能做公益，並將賽事所得全數捐出，協助創世基金會募集植物人安養經費，但規劃的2千名參賽者僅3百位報名，他們呼籲更多民眾一同登高做公益。創世基金會為了募集足夠的經費幫助植物人，實踐「讓愛高登」的初衷，活動報名將延長至8月10日(四)，希望能有更多的愛心力量湧入，「做運動獻愛心，為植物人而跑。」創世基金會除了持續邀請社會大眾報名參賽，也期待更多的企業慷慨解囊，贊助經費邀請公司員工組隊登高獻愛，或是將參賽名額捐出，邀請指定的體育團體或是創世基金會邀請的運動學子響應參賽。此次賽事分個人組及親子組，報名民眾除了可獲得跑者紀念杉，其中還有十位民眾有機會與愛心大使豆花妹完賽後一同共享早餐。創世基金會 創世基金會邀請藝人蔡黃汝擔任登高賽的公益大使。圖／創世基金會提供   分享       facebook          "},
{"date": "2017-07-31 14:09", "category": "產經", "title": "電子期護航 台指期抗退遊走紅黑", "website": "聯合報", "url": "https://udn.com/news/story/10745/2614590", "content": "  分享       facebook          台指期今日早盤往下回測，電子期逆勢由黑翻紅，台指期終場撐紅上漲16點，收在10,355點，成交108,337口，逆價差72.33點。永豐期貨副總廖祿民說，壓力與支撐點下移，行情進入高檔震盪。上周五三大法人賣超台股63億元，三大法人在台指期淨多單減少6,850口，降至7,344口，其中外資多單減碼且空單加碼，使淨多單降低9,274口至36,167口。同時，十大交易人中的特定法人全月份台指期淨多單減少6651口至1224口，廖祿民說台指籌碼面顯示目前法人對指數未來看法較為保守。廖祿民說台股日線型態來看，上周五跌破長紅K棒低點並跌落月線下，技術指標翻多失利，各均線仍維持糾結，近期指數仍偏向震盪，因此仍建議投資人維持觀望為宜。群益期貨協理林昌興認為，外資期現貨轉為同步作空，自營期權呈現中性布局，月、周選仍屬賣權未平倉量大於買權格局，整體籌碼面呈現中性偏多格局；惟短線上，因台股回測月線，短線上不利台股直接上揚，將有機會持續回測7月10日支撐位置，目前台股、台指期操作策略為間格局看待。選擇權從成交量來觀察，買權集中在10,500點，賣權集中在10,300點。選擇權未平倉量部分，買權未平倉最大量集中在10,600點，賣權未平倉最大量集中於10,100點。全月份未平倉量put/call ratio值由1.39降至1.24，反應籌碼面為偏多架構但稍轉弱。選擇權部位整體來看顯示仍為中性偏多預期。特別可注意週選買權未平倉最大量由10,550點下移至10,500點，賣權未平倉最大量由10,300點下移至10,200點，顯示市場短期看法趨於降溫。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 13:11", "category": "文教", "title": "產學攜手打造化學實驗車 巡迴分析水資源", "website": "聯合報", "url": "https://udn.com/news/story/6928/2614654", "content": "淡江大學與企業合作，將打造如同行動實驗室的跑跑分析車，並巡迴各縣市，首年規劃進行水、土資源研究，讓學生將周遭的飲水、土壤和農作物等帶來分析。淡江大學與台灣區默克集團今天舉行跑跑分析車贊助合作記者會，未來默克集團將協助淡江大學化學遊樂趣團隊擴大台灣偏鄉學校的科學教育領域，提供更豐富的軟硬體資源，讓小朋友體驗化學的樂趣。淡江大學校長張家宜表示，淡江自2011年起，由現任研發長王伯昌配合國際化學年，舉辦化學趴趴走活動，開著行動化學車推廣化學教育，當時她還因為活動要全台跑，有點擔心只會有5分鐘熱度，沒想到一路辦下來，至今已經超過300場。張家宜指出，行動化學車有助於推廣化學教育，不過參與活動的學生每年都會換，必須重新訓練，但藉由這項活動，也將學校的社會責任由淡水延伸至全台灣，甚至是離島，地方政府也很重視這個活動，加上業界參與，可說是產官學的結合。淡江大學科學教育中心執行長高憲章表示，行動化學車的發想，是希望用不同方式讓學生認識化學，而化學車平常是台小貨車，載著實驗所需的設備儀器，到了學校後，貨車蓋子打開，就變成一個舞台，工作人員可以表演化學實驗給學生看，藉由激發學生的好奇心，進而鼓勵學生創新。台灣區默克集團董事長謝志宏表示，未來將連續3年贊助7萬美元（每年約新台幣219萬元），打造全新的「跑跑分析車」，每年設定不同研究主題，巡迴各縣市，希望藉由這台環境化學行動實驗車的加入，讓學生更能瞭解化學與生活的連結。淡江大學研發長王伯昌表示，跑跑分析車其實就是間行動實驗室，內部搭載可攜式的分析儀器，預計第一年將進行水、土資源的研究，當跑跑分析車巡迴各縣市時，學生可將生活周遭的飲水、土壤和農作物等帶來作分析，學習化學物質如何影響人類的生活，還能累積環境化學大數據資料庫。"},
{"date": "2017-07-31 10:16", "category": "地方", "title": "玩具達人秀創客 雲林官邸兒童館2公尺機器人現身", "website": "聯合報", "url": "https://udn.com/news/story/7326/2614248", "content": "雲林縣長官邸兒童館出現2公尺高的機器人，玩具達人秀珍藏並展現創客行動，參與行動劇演出的雲林縣長李進勇，救出被黑巫婆控制的玩具，31日邀親子體驗文創。 中央社   分享       facebook           雲林縣長官邸兒童館出現2公尺高的機器人，玩具達人秀珍藏並推動創客研究，參與行動劇演出的雲林縣長李進勇，救出被黑巫婆控制的玩具，今天邀請親子共同體驗文創。位在斗六市中正路、籽公園旁的官邸兒童館，由縣長官邸拆除高圍牆，打造為親子遊戲學習樂園，委由環球科技大學營運，提供多元學習環境。雲林縣長李進勇表示，活化館舍，推動藝術教育，提升社區生活品質，提供學生多元學習，希望培養學子創造力與競爭力。環球科大校長陳益興指出，承接營運官邸兒童館第二年，建置創客研究基地、關懷在地、接軌國際，拓展學習領域，希望打造優質雲林品牌。8月1日起至9月1日，在官邸兒童館推出「大男孩的玩具夢想」玩具收藏展，2公尺高的玩具、無敵鐵金剛、紙模型藝術的大型公仔模型等，將讓大小朋友眼睛為之一亮。"},
{"date": "2017-07-31 21:10", "category": "地方", "title": "北醫楓杏醫療服務隊 澎湖偏鄉離島服務", "website": "聯合報", "url": "https://udn.com/news/story/7327/2615511", "content": "臺北醫學大學楓杏社會醫療暨醫學知識推廣服務隊將於8月2日抵澎湖，將在馬公高中等3校舉辦醫學知識宣導體驗營活動，還將深入偏鄉離島23個村里，進行長達10天的巡迴義診與衛教活動。前總統馬英九2日也將在澎湖馬公高中的生物醫學研習營中，與70位高中學生進行一場青年有約座談會。北醫楓杏巡迴義診服務團隊領隊邱聖博今天表示，今年北醫澎湖醫療暨社會服務隊服務成員多達130名，隨行醫護人員高達90位，是歷年來規模最盛大的一次。北醫巡迴義診服務團隊4日起將分別巡迴澎湖湖西、白沙、西嶼與望安等4離島偏鄉23個村里，進行家庭衛教訪視、義診、醫學知識宣導與村民聯歡等，預計服務民眾有1萬7000多人。邱聖博表示，北醫服務隊在澎期間，除了下鄉巡迴義診與家訪等，還將在馬公高中、湖西與西溪國小等校舉辦醫學研習體驗營活動。"},
{"date": "2017-07-31 20:47", "category": "股市", "title": "慧智今年營運靚 拚年底上櫃", "website": "聯合報", "url": "https://udn.com/news/story/7254/2615422", "content": "慧智基因（6615）31日送件櫃買中心申請上櫃，公司力拚年底上櫃，該公司非侵入性產前檢測業績穩健成長，跨入癌症用藥基因檢測；法人估，慧智今年營運有機會挑戰兩位數成長，每股稅後純益（EPS）則力拚超越3元。慧智基因發展最新次世代定序(NGS)技基因醫學檢測，採用全球基因檢測龍頭Illumina及Roche等大廠檢測應用技術，提供生殖醫學、孕婦、新生兒、癌症、個人化與罕見疾病基因檢測。慧智去年稅後純益4,320萬元，EPS則有2.65元佳績，優於前年。慧智在國內外檢測市場均有所著墨，包括與國內400多家醫療院所合作，海外市場部分，則切入美、日、中、港、星、馬、泰、印尼、澳洲及希臘等地區。據悉，慧智今年除升級提供更多產前無創產前診斷(NIPS)診斷服務，也正式跨入腫瘤市場，率先跨入液態切片肺癌用藥基因檢測，未來也將推出HIV新一代子宮頸癌自我採檢、異位性皮膚炎過敏基因檢測等檢測服務。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 19:46", "category": "要聞", "title": "道歉滿週年 蔡總統將出席原民行政會議", "website": "聯合報", "url": "https://udn.com/news/story/6656/2615355", "content": "總統蔡英文去年8月1日以國家元首身分向原住民族道歉。蔡總統明天將參加「全國原住民族行政會議」；原民會將說明政府推動原住民族歷史正義及轉型正義，8項承諾的具體進度。蔡總統去年520上任後，8月1日兌現選前承諾，以國家元首身分向原住民族道歉。隨後，總統府也成立原住民族歷史正義與轉型正義委員會，蔡總統並親任召集人，原轉會至今開過兩次會議。明天是蔡總統向原民道歉滿週年的日子，蔡總統將參加「全國原住民族行政會議」，這是由原民會每年一次在原住民族日所舉辦的全國原住民族事務的行政會議，來自中央與地方的各級原住民族事務的行政官員齊聚一堂，針對全國原住民族相關行政事務進行討論。總統府發言人林鶴明今天受訪指出，蔡總統明天親自出席，是表達對於原住民族事務的重視。林鶴明說，總統去年8月1日代表政府向原住民族道歉後，就指示行政院針對總統道歉時所提的8項具體承諾，在每年的原住民族日，向社會報告推動進度。因此，明天會議中也將由原民會主委夷將．拔路兒代表行政院，說明政府推動「原住民族歷史正義及轉型正義」的具體成果。林鶴明指出，事實上，這8項承諾不但全都有具體進度，有幾項的進度甚至超前，並且已經落實。林鶴明表示，由總統召集的「總統府原住民族歷史正義與轉型正義委員會」至今順利運作，並成立五大主題小組，針對委員會所提內容，各自討論。原轉會是一個有效的討論機制，過去在行政部門無法處理的各種議題，都可以在這裡處理；總統府盡了最大的努力推動原轉會，行政院各部會機關也積極配合。他舉例，日前原轉會提出的「林務局推動原住民族歷史正義專案報告」與「行政院蘭嶼核廢料貯存場設置真相調查小組工作報告」，就是在原轉會這個平台上，行政機關配合調查，針對過去原住民族所關切的重要議題所提出的報告。林鶴明說，總統所承諾要推動的原族民族相關法令，以「原住民族語言發展法」為例，在行政立法團隊努力下，已完成修法並由總統於今年6月公布；原住民族所在的鄉鎮區公所，相關政府公文書開始使用原住民族族語書寫，這證明總統重視原住民族語言權利的政見已經取得成果，這是政府對族語最高度的尊重。林鶴明指出，正因為各界對於原住民族族語發展的重視，今年「全國原住民族行政會議」也以「原住民族語言發展新紀元」作為會議主軸，在明天下午的專題報告中也將以原住民族語言發展作為討論主題，讓來自各地的原住民族事務主管，針對未來如何推動族語復振、以及族語發展進行深度討論。"},
{"date": "2017-07-31 13:00", "category": "生活", "title": "孩子就是未來 立委把握暑假推親子活動", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614498", "content": "暑假期間，不少立委舉辦活動，但有別過去都針對選民、支持者，現在也將活動主軸對象轉向沒有投票權的小朋友；民進黨立委張廖萬堅今天說，孩子就是未來，辦活動不以選舉考量。民進黨立委蘇巧慧就在暑假期間，於選區規畫了風神寶寶歌仔戲、巧積木、巧氣球等十多場親子共遊活動。有意問鼎新北市長寶座的民進黨立委吳秉叡，則開設「大秉工坊積木班」，規劃前6場都跨出選區新莊，瞄準板橋區舉辦，未來也不排除擴大到中和、永和及三重、蘆洲等區舉辦。吳秉叡說，蘇巧慧的積木班、氣球班他都有參與，玩積木有許多好處，可以促進手眼協調、增加孩子專注力，還能培養孩子的思考力，也希望藉由親子活動讓孩子和父母多互動。張廖萬堅日前才辦完多達150人的棒球夏令營，他說，有些小朋友想打棒球，卻沒有社團或球隊可參加，因此興起舉辦棒球夏令營的想法。他自擔任台中市議員開始舉辦棒球夏令營，到今年，一辦就是11屆。他表示，孩子就是未來，棒球運動又是全國性的活動，也是他從小到大的興趣，辦活動不是為選舉考量。張廖萬堅說，今年下半年還預計募集1萬本書，以每校約300本額度，將書送到選區各學校。張廖萬堅還找來「陸爸爸說故事」，前進校園為小朋友說故事、講繪本，目前已經舉辦數十場，就連學校校長、老師以及他自己，都參與說故事活動的表演。吳秉叡認為親子活動讓大朋友帶著小朋友走出家門，發揮創意動腦學習，寓教於樂之餘還能增進家庭互動、交朋友，這也與市民接觸的另外一種方式。蘇巧慧說，親子活動除了能看見孩子的創意，透過面對面溝通，能更了解民眾的需求，親子活動除寓教於樂，也讓忙碌的上班族爸媽在下班後能增加彼此間還有和孩子的互動機會。"},
{"date": "2017-07-31 21:14", "category": "生活", "title": "不只是釣餌 沙蟲血液還有這些功能", "website": "聯合報", "url": "https://udn.com/news/story/7470/2615398", "content": "數世紀以來，深粉色、細長又不能食用的沙蟲對人類來說，唯一的用途就是當成釣餌，但這個無脊椎動物的卑微地位即將出現變化。法新社報導，法國研究人員指出，沙蟲的血液擁有滿載氧氣的驚人能力。研究人員說，善用沙蟲這項功能來滿足人類需求，可以改造藥物，作為血液的替代品，不但能拯救生命、加速患者手術後復原，還能幫助器官移植病患。不列塔尼（Brittany）海岸漁業養殖機構Aquastream生物學家芮孟（Gregory Raymond）說：「沙蟲的血紅蛋白從肺部輸送到細胞組織的氧氣量，是人類血紅蛋白的40倍之多。」芮孟還說：「它還擁有一項優勢，能和各種血型相容。」研究人員表示，如果沙蟲的血紅蛋白證實對人體安全無虞，富含氧氣的沙蟲血液就能夠用來對付敗血性休克，還能幫助保存器官以進行移植。法國西部城市布勒斯特（Brest）一間醫院去年將沙蟲血紅蛋白用在10名腎臟移植患者身上，目前全法國有60名患者正在接受這項試驗。沙蟲血紅蛋白的祕密在於它有能力存活於極端條件下，能在潮汐邊緣鑽進沙子裡。沙蟲一般可以長到約25公分長，從頭到尾布滿多個外鰓；漲潮時，被海水淹沒的沙蟲會囤積氧氣，足以供沙蟲在退潮時於海水以外存活超過8小時，十分驚人。除非被釣魚人士從沙中挖出來當釣餌，沙蟲其實很難被人看見，要飼育牠們更是充滿挑戰。芮孟解釋，主要的難處在於沙蟲體型很小，而牠們又過著如此隱居的生活，研究之初也難以分辨雄雌。（譯者：中央社李佩珊）"},
{"date": "2017-07-31 14:09", "category": "產經", "title": "弘煜科推新品 搶攻中國IP大餅", "website": "聯合報", "url": "https://udn.com/news/story/7240/2614613", "content": "中國國際數碼互動娛樂展覽會（ChinaJoy）圓滿落幕，遊戲廠商弘煜科技（6482）表示，旗下新作《永恆星語X-元素少女》與《PROJECT- PDT》可望於近期洽定中國地區授權；《九十九姬》的IP授權也將於近期內敲定，營運成長增添新動能。弘煜科副總劉昱昌指出，弘煜科今年ChinaJoy中一口氣推出《風色幻想Online 》、《永恆星語X-元素少女》、《Project PDT》、《時空之翼》與《聖痕OL》等五款新作，其中網頁搭配手遊版本可同步操作的二次元系列作品《永恆星語X-元素少女》與《Project PDT》可望於近期完成中國授權。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 08:57", "category": "要聞", "title": "台東紅葉及鸞山村停班停課", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614152", "content": "台東縣政府今天上午宣布，台東縣延平鄉紅葉村及鸞山村上野地區停止上班、停止上課 ；長濱鄉樟原國小正常上班、「停止上課」。"},
{"date": "2017-07-31 12:37", "category": "生活", "title": "還是黑白最耐看 張鈞甯都挑這兩種顏色當氣質女神", "website": "聯合報", "url": "https://udn.com/news/story/7736/2614534", "content": "window.location.href=\"https://style.udn.com/style/story/8067/2598758?dog\"; 圖／擷自臉書   分享       facebook          "},
{"date": "2017-07-31 17:32", "category": "全球", "title": "福島核災後千年傳統不死 相馬武士強勢歸來", "website": "聯合報", "url": "https://udn.com/news/story/6812/2615176", "content": "window.location.href=\"https://global.udn.com/global_vision/story/8662/2615092\";  分享       facebook          "},
{"date": "2017-07-31 09:05", "category": "要聞", "title": "強降雨 高雄山區百條土石流警戒", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614171", "content": "海棠颱風挾帶西南氣流，今天凌晨強降雨造成高雄市區多處嚴重積水，楠梓區部分路段積水約50公分，山區24小時的累計雨量逼近400毫米，由於98條土石流警戒，高雄市撤離5137人。高雄市政府水情統計雨量顯示，最大雨量在茂林區多納，今天上午7時的雨量是382毫米，桃源區有340毫米，平地降雨集中在凌晨，楠梓區、湖內和阿蓮區都有較大的雨勢。根據水利局資料，最大時雨量出現在阿蓮區是86毫米，所幸持續降雨時間不長，高雄市山區土石流警戒98條，市府昨晚請國軍協助強制將茂林區萬山里民撤離到茂林區農會。水利局通報的積水路段在楠梓區德明路楠梓特殊學校附近，凌晨積水近30公分，三民區孝順街積水深約50公分、湖內區和平路也有30公分的積水，不過在雨勢稍緩後消退。大樹區長黃伯雄指出，澄觀和鳳仁路一帶凌晨一時許積水約30公分，所幸沒有大礙。高雄市原住民事務委員會主委谷縱．喀勒芳安表示，主要是居民昨天上午看天氣放晴又返回部落，但是當地有一條土石流紅色警戒，基於安全仍強制要求撤離，他說，目前山區持續降雨，不過狀況還好。道路方面，目前封閉的仍是台20線勤和少年溪到復興中期道路、公路總局甲仙工務所簡訊通知，桃源區風雨持續、溪水暴漲，路面零星落石清除中，因荖濃溪水位高漲，考量用路人通行安全，目前預警性封閉。另外，台29線那瑪夏到五里埔臨時便道11k到23k處，有零星落石及土石流，也預警性封閉，預計開放時間為31日中午12時。台27線14到20K處有路樹倒塌、零星落石及局部土石流，公路總局指出，目前維持單線通行；至於台20線寶來一橋附近水流湍急，公路總局持續監控，維持正常通行。高雄國際機場航空站副主任孫翼中指出，今天國內外航線恢復正常起降。昨天停航的高雄旗津、鼓山渡輪也在今天上午5時正常發船，鼓山輪渡站長陳伯昌表示，今天停班停課，班距將拉長。"},
{"date": "2017-07-31 19:50", "category": "產經", "title": "台電節電新制測試未過 確定解約處理", "website": "聯合報", "url": "https://udn.com/news/story/7238/2615319", "content": "台電公司和台灣安奈諾克公司今年合作引進「用戶群代表」制度，7月底前的測試均未過關，台電今天確定朝解約或終止契約方向處理，後續罰則或扣款仍有待內部開會討論確認。為搶救夏季缺電問題，台電公司耗資新台幣6億元和台灣安奈諾克公司（EnerNOC Taiwan，由美商EnerNOC及承隆公司合資組成）於今年2月簽約合作，首次引進國內「用戶群代表（Aggregator）」制度。但台灣安奈諾克執行成效不如預期，台電發言人林德福今天受訪表示，自 5月上路後，廠商經兩次測試均未過關；最後一次 7月底的測試，廠商並未配合進行，所以台電將依合約處理，朝解約或終止契約方向進行。林德福說，目前台電尚未支付任何費用，所以並無損失問題，且任何新推出的活動都有可能遭遇不順利狀況，將進行內部檢討以作為未來參考經驗。台電業務處副處長黃美蓮也說，廠商測試結果均未達到合約所訂的抑低用電量20萬瓩標準，現在確定無法達標將依約處理，相關罰則仍待內部近期依程序召開會議討論後，再做決定。「用戶群代表」制度是透過台灣安奈諾克協尋不同類型的能源用戶節電，透過節能策略和資通技術，在尖峰用電時段每次降低20萬瓩用電負載，備轉容量率增約0.5%；自5月開始執行並試辦2年至民國108年4月止，以協助降低全台尖峰用電負載壓力，聚沙成塔組成一座虛擬電廠。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 21:42", "category": "生活", "title": "「台南擔仔麵」攻父親節商機 龍蝦鮑魚火鍋上桌", "website": "聯合報", "url": "https://udn.com/news/story/7270/2615589", "content": "搶攻父親節餐飲商機，以頂級活海鮮料理聞名的「台南擔仔麵」餐廳台中店，即日起推出龍蝦、鮑魚一起入鍋的「御頂好食鍋」，標榜打破火鍋市場現況，端出野性傲骨的活海鮮美食，要讓老饕食指大動。頂鮮一零一台中分公司總經理蔡宏勳表示，源自於台北華西街的台南擔仔麵，成立已超過60個年頭，而台中店今年更邁入25周年，為了回饋顧客，這波父親節檔期特別推出頂級活海鮮火鍋套餐，除了原價打7折之外，還有滿額加碼贈送火鍋券。蔡宏勳不諱言，最近國內餐飲市場受到一例一休、年金改革等影響，業績平均下滑2至3成，台南擔仔麵由於走頂級活海鮮路線，受衝擊程度較小，但為了刺激人氣，今年也不惜成本，希望回饋消費者，也搶食這波父親節商機。台南擔仔麵主廚張憲璋這次精選日式豆腐佐鮭魚卵作為前菜，豆腐口感軟嫩且清醇，搭配柔情粒粒的鮭魚卵入口即化，全然承擔喚醒盛宴胃口的角色。隨之飄來燉煮3小時以上的鮮湯氣息，最適合不過的就是加入依不同產地專人照料的大型現撈海鮮，像是波士頓龍蝦、黑盤活鮑魚、金錢鰻等；配料還有嚴格把關的有機蔬菜及菇菌類，下鍋後釋放出營養，讓活海鮮鍋不只越煮越有味，更顧及身體健康。張憲璋強調，活海鮮食材涮過了這湯頭後，不僅口感保留了肉質結實鮮醇，入口彷彿感受到食材的彈舌鮮活，再搭配特調沾醬，更能激盪出味蕾的豐富層次感。 波士頓龍蝦、黑盤活鮑魚、金錢鰻等，搭配嚴格把關的有機蔬菜及菇菌類，下鍋後釋放出營養，讓活海鮮鍋不只越煮越有味，更顧及身體健康。記者宋健生／攝影   分享       facebook           頂鮮一零一台中分公司總經理蔡宏勳展示「御頂好食鍋」，搶攻這波父親節商機。記者宋健生／攝影   分享       facebook          "},
{"date": "2017-07-31 19:57", "category": "地方", "title": "二仁溪水位下降 崇德橋今晚開放通行", "website": "聯合報", "url": "https://udn.com/news/story/7327/2615387", "content": "二仁溪溪水暴漲，高雄市田寮區崇德橋路段被列為一級警戒區，昨天深夜緊急封橋，封路措施影響路竹、阿蓮等地居民通行。警方表示，山區雨勢趨緩，二仁溪的溪水已下降至安全水位，崇德橋於今晚6點30分開放通行。海棠颱風夾帶強勁雨勢，昨晚阿蓮、田寮地區降雨量驚人，阿蓮街道積水無法排洩，二仁溪溪水暴漲逼近崇德橋橋面，警方緊急撤離低窪地區民眾前往安置所，並在30日晚間封閉台28線崇德橋，禁止人車通行。湖內警分局崇德派出所長吳倉敏表示，二仁溪水位已明顯下降，通行危機解除，考量民眾通行需求，市府養工處人員已將水泥護欄吊離路面，6點30分恢復雙向車輛通行。 二仁溪水位下降，台28線崇德橋路段解除封路措施。記者徐白櫻／翻攝   分享       facebook          "},
{"date": "2017-07-31 21:17", "category": "要聞", "title": "放颱風假時機點 總統：尊重縣市首長", "website": "聯合報", "url": "https://udn.com/news/story/8343/2615466", "content": "總統蔡英文今天到屏東勘災，媒體詢問有關這次2個颱風各縣市首長放假時機點總統的看法，總統表示，氣候本來就很難精準掌握，「我們都尊重，也希望他們加油。」 總統蔡英文。聯合報系記者杜建重／攝影   分享       facebook          對於颱風尼莎及海棠颱風假放假時機點爭議，蔡總統表示，縣市首長做決策都很困難，因為氣候本來就很難精準掌握，「我們都尊重，也希望他們加油。」蔡總統今天下午前往屏東縣林邊鄉竹子腳堤防及東港第一大排勘災，瞭解洪水溢淹及農作物災損情形。她說，政府會持續努力，透過前瞻基礎建設計畫做一完整規劃，未來讓人口密集的鄉鎮地區大幅降低淹水情形。未來政府希望能夠讓鄉民感覺到，在氣候變遷下，雖然暴雨、豪雨來得快，但是水也能夠退得快，不要干擾大家的生活。總統也向現場鄉親表達關切之意，除了聆聽鄉親家中受災情形，也安慰並鼓勵鄉親與政府一同面對天災，度過難關。"},
{"date": "2017-07-31 23:33", "category": "生活", "title": "嬰兒良性心雜音 醫：長大就消失", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615730", "content": "員生醫院小兒科醫師王凱立（左）為幼童患者進行聽診。 記者何炯榮／攝影   分享       facebook           住彰化縣員林市的張姓女子42歲好不容易得子，全家都很高興，有天她耳朵貼在嬰兒胸前聽心跳聲，卻聽到「咻~咻~」奇怪聲音，心急求醫。員生醫院小兒科醫師王凱立檢查後，確認是良性心雜音，長大後血管變粗雜音自然消失，但仍需追蹤觀察。員榮醫療體系員生醫院小兒科醫師王凱立說，據統計約有3成嬰幼兒曾出現心雜音，主要是血液在心臟或血管內產生亂流引起，分良性、病態性（或稱功能性）2大類。王凱立指出，心雜音不代表有心臟病，需進一步做心臟超音波檢查，觀察心臟是否有先天結構異常，僅約5%屬於病態性，大部分是良性，家長查覺嬰幼兒有心雜音不用太緊張。剛出生的新生兒有時會聽到心雜音；或小孩感冒、發燒，醫師聽診有時也可能發現心雜音。在幼兒園、中小學的健康檢查中，偶爾發現幼童心雜音，學校會發給轉診單告知家長，需到醫院找小兒心臟科醫師進一步檢查。「若心臟結構沒問題，所產生的雜音稱為良性心雜音，在3至7歲兒童很常發生。」王凱立說，一般病態性心雜音較大聲，頻率較高，也容易合併呼吸急促，嘴唇或手腳末端皮膚變黑的發紺現象。病態性心雜音通常是嬰幼兒的瓣膜狹窄或關閉不全、心房或心室中膈缺損、開放性動脈導管等因素造成，須確診後安排進一步追蹤治療。"},
{"date": "2017-07-31 14:47", "category": "股市", "title": "8月電子期漲金融期跌", "website": "聯合報", "url": "https://udn.com/news/story/7255/2614829", "content": "台北股市今天上漲4.28點，收10427.33點。8月電子期收439.85 點，上漲1.55點，逆價差2.94點；8月金融期收1121.20點，下跌0.80點，逆價差17.24點。8月電子期以439.85點作收，上漲1.55點，成交2946口。9月電子期以438.60點作收，上漲1.55點，成交72口。電子現貨上漲0.34點，以442.79點作收；8月電子期貨與現貨相較，逆價差2.94點。8月金融期貨以1121.20點作收，下跌0.80點，成交1286口。9月金融期以1117.00點作收，下跌1.20點，成交21口。金融現貨以1138.44點作收，下跌0.72點；8月金融期貨與現貨相較，逆價差17.24點。實際收盤價以期交所公告為準。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 14:24", "category": "股市", "title": "8月台指期漲16點", "website": "聯合報", "url": "https://udn.com/news/story/7255/2614763", "content": "台北股市今天終場漲4.28點，收10427.33點。8月台指期以10355點作收，上漲16點，與現貨相較，逆價差72.33點。台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，8月期貨10339點、9月期貨10308點。台股今天終場漲4.28點，收10427.33點，成交金額新台幣955.6億元。8月台指期貨以10355點作收，漲16點，成交10萬8337口；9月期貨以10323點作收，漲15點，成交2534口。實際收盤價格以期交所公告為準。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 19:36", "category": "產經", "title": "林三益轉型 毛筆變身彩妝筆拓銷東協", "website": "聯合報", "url": "https://udn.com/news/story/7241/2615346", "content": "林三益公司的第四代傳人林昌隆認為，以自家製造毛筆逾百年的功夫進入彩妝筆市場，絕對有利基，且對東協這個新興市場深具信心。中央社   分享       facebook          以生產文房四寶聞名的林三益公司第四代傳人林昌隆，由傳統的書法用具投入彩妝筆市場，受到女性消費者歡迎。他初次到東協試水溫，認為市場大有可為。第一次到東協拓銷市場的台灣林三益公司總經理林昌隆表示，林三益在台灣原本是毛筆事業，隨著書法市場萎縮，在他接手後改走彩繪路線，最後到彩妝市場，發現彩妝市場深具潛力，至少有一半的女性是潛在客戶，特別是上班族女性。林昌隆說，公司目前生產各式各樣彩妝筆約有200多種，研發中心在台灣，原料有動物毛和人造毛，在兩岸都有生產線。他說，產品進到泰國市場的利基是關稅，彩妝筆屬於工具類，進口關稅只有5%，不像化妝品達30%。他發覺曼谷等國際都會的市場值得開發，雖然申請專利的產品一直被仿冒，這也表示，產品獲得市場的肯定，希望順利打進東協市場。台灣姿華企業海外部業務副總經理陳志遠表示，台灣美妝品到泰國銷售，進口關稅約30%，台灣優質商品競爭力就銳減一半。此外，泰國市場存在哈韓風，因韓國戲劇席捲亞洲，韓流文化衝擊下，韓國商品就是票房保證。希望政府能夠多協助台灣業者。曼谷台貿中心主任陳怡君表示，泰國對進口化妝品的關稅確實比較高，因此有業者以進口原料方式在泰國生產，以來料加工方式，原料關稅降為5%，就具有比較大的競爭力。這一次由12家台灣美妝業者組成「台灣美妝品牌行銷聯盟」來到泰國，除舉辦媒合洽談外，也將尋找代理商或經銷商。由對外貿易發展協會籌組的台灣美妝品牌聯盟結束泰國行銷後，將前往新加坡和菲律賓展開拓銷，希望將台灣優質美妝產品推廣到東協新興市場。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 23:21", "category": "生活", "title": "若瑟醫院失智共照中心 啟用", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615700", "content": "雲林第一座失智共照中心昨天揭牌啟用。 記者蔡維斌／攝影   分享       facebook          「一人失智、全家喪志」長久來一直困擾許多家庭的失智老人，立委劉建國與雲林縣府多方奔走，若瑟醫院創設第一座「失智共同照護中心」，透過中西醫合併醫療，提供更完善的診療照護，昨天正式掛牌營運。雲林縣副縣長丁彥哲說，有了該中心協助，失智老人家庭將可減輕負擔，重享親情。 若瑟醫院長李聰明說，台灣老人失智症盛行率8%，去年已達26萬人次，預估未來40年更可能突破85萬人，尤其雲嘉地區老人普遍獨居，是目前台灣人口老化最快速地區，失智中心的設立相形重要。雲林第一座失智共照中心昨天成立，工作團隊一起為中心喊讚。 記者蔡維斌／攝影   分享       facebook          劉建國以「一人失智、全家喪志」道出失智患者家庭的痛苦，期待有了該中心可讓雲林老人能安享晚年，未來會再增設據點，以方便及早發現、及早就醫。失智共照中心主任何旭華醫師也說，失智症是腦部退化疾病，會隨時出現不同症狀，因民眾對失智認識不足，輕度失智常被誤為「老番癲」或被當成正常老化，錯失及早治療的黃金期。何旭華說，失智若未治療，發病到退化至臥床平均約8年，若及早治療可延緩病程約20年。"},
{"date": "2017-07-31 22:57", "category": "全球", "title": "委總統擬強化查維斯主義 反對黨不買帳", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615803", "content": "委內瑞拉社會主義總統馬杜洛（Nicolas Maduro）推動成立可改寫憲法的制憲議會（Constituent Assembly），不僅招致國際抨擊，也引發國內政治反對派不滿。美聯社報導，歷經近4個月的政治動亂，導致100多人喪命、數以千計民眾受傷及遭拘留後，制憲議會選舉昨天登場。馬杜洛幾乎沒有透露憲法改革的具體內容，但他的盟友說，制憲議會將把矛頭對準反對派領袖，部分人士因而警告馬杜洛恐將藉此建立獨裁政權。馬杜洛導師、已故前總統查維斯（Hugo Chavez）1999年掌權後不久，也曾祭出改寫憲法的類似舉措，但不同於馬杜洛的是，查維斯先發起公投，取得人民同意。某些「查維斯派人士」（Chavista）也反對憲法改革計畫，進一步讓這個原本就嚴重分裂的國家更加分化。馬杜洛曾表示，制憲議會是委國一連串政治和經濟問題的最佳解決之道，但未清楚說明，若干親信則暗示當局可能的作法。第一夫人佛羅雷斯（Cilia Flores）26日說，制憲議會將成立一個和平與司法委員會，以確保那些必須為當前政治動亂負起責任的人「付出代價並學到教訓」。社會黨（Socialist Party）第一副總統卡貝友（Diosdado Cabello）說，制憲議會將剝奪國民議會（National Assembly）議員的司法豁免權，也將「徹底改組」檢察首長辦公室。國民議會由反對派掌控。可以肯定的是，制憲議會將繼續落實查維斯率先制訂的社會主義政策。除了改寫憲法，制憲議會也將成為「超級機構」，接收國民議會的大權。馬杜洛的對手擔心，作為一個政府超級部門，制憲議會可能會開始廢除各個機構，甚至所有政府分支，例如國民議會或聯邦檢察官辦公室。曾效忠馬杜洛、為了成立制憲議會和其他問題與他撕破臉的檢察總長奧蒂嘉（Luisa Ortega）警告，委國可能即將出現「極權主義的一人統治制度」。下屆選舉將由制憲議會安排。當前選舉機關訂出的選舉日期，例如州長選舉是否能如期舉行，端看制憲議會決定。近期公開反對馬杜洛的高層官員包括長期效忠政府的奧蒂嘉和多位查維斯執政時期的內閣官員，意味執政黨內部分歧已經存在。包括美國在內等外國政府也揚言要進一步孤立這個國家。美國總統川普曾說，假如委國繼續推動制憲議會選舉，美國將採取「強烈且迅速的經濟行動」。英國廣播公司（BBC）報導，委國最高法院3月底宣布取代國民議會立法權後，緊張情勢逐步升溫。委國政府有意強化「查維斯主義」（Chavismo），查維斯從1999年2月開始掌權，徹底實施國有化，造成工業落後和公共支出失控，國家經濟基礎由石油和服務業所得支撐，消費則靠社會福利或補助推動，使得通貨膨脹一直維持在20%以上。"},
{"date": "2017-07-31 16:53", "category": "地方", "title": "艸雨田舞團受邀美國演出 傳遞客家文化", "website": "聯合報", "url": "https://udn.com/news/story/7324/2615085", "content": "新竹縣艸雨田舞蹈劇場受美洲台灣客家聯合會邀請，8月6日將在美國參加「台美慈善音樂會-遺愛抗癌」演出，新竹縣長邱鏡淳今天為舞團授旗，盼透過藝術讓台灣與國際接軌。「艸雨田舞蹈劇場」是由創立39年的欣蕾舞集培育的18歲以上團員組成，今年受邀到美國帕薩迪納歌劇院參加「台美慈善音樂會-遺愛抗癌」，舞團將於明天搭機啟航，邱鏡淳今天在新竹縣政府大廳授旗，並為舞者加油打氣。文化局長張宜真表示，艸雨田舞蹈劇場致力於推廣客家藝文，多次受邀赴外國交流演出，為新竹縣加強國際交流，提升城市國際能見度，也將新竹豐富的文化蘊涵傳遞到國際。張宜真指出，新竹縣欣蕾舞集去年受邀到北美參加「第七屆國際童玩節」，演出12首舞碼、90分鐘，獲得僑胞一致好評、熱烈迴響，今年舞團再次受邀，由欣蕾舞集新成立的「艸雨田舞蹈劇場」赴美演出，為台灣唯一受邀演出的舞團。欣蕾舞集團長劉羽恩表示，為了此次演出，特別編創全新舞碼，以採茶、桐花等客家舞蹈為主，由欣蕾舞集從小培育的12位18歲以上專業舞者擔綱演出30分鐘完整舞碼，作品多元，值得期待。張宜真說，值得一提的是，此次在「帕薩迪納歌劇院」的盛大演出，可讓美國的主流社會認識台灣，演出的門票收入將由美洲台灣客家聯合會統籌，全數贊助給當地基金會與癌症研究機構，是台灣與美國、藝術與慈善高度結合的一次饗宴。 圖／截自艸雨田舞團FB   分享       facebook          "},
{"date": "2017-07-31 03:25", "category": "產經", "title": "台灣經常帳順差 全球第五", "website": "聯合報", "url": "https://udn.com/news/story/7238/2614021", "content": "去年順差經濟體 資料來源：IMF   分享       facebook           國際貨幣基金（IMF）的「2017年外部（平衡）報告」指出，先進國家經常帳失衡惡化，特別是美國，可能引發破壞性的政策行動。IMF數據也顯示，台灣超額順差大，應擴大財政支出及降低對寬鬆貨幣政策的依賴。IMF指出，去年全球經常帳超額失衡（即順差或逆差超過合理水準）程度，與2013年大致不變，占總失衡的33%左右，但出現「輪轉」現象，因商品價格下跌、主要經濟體景氣復甦步調不一，及各國對失衡採取不同的因應政策。報告指出，新興與開發中經濟體失衡改善，有助於降低金融風險。油價下跌使油國組織從鉅額順差，轉變為小額逆差。中國超額順差減少，巴西、印尼、南非及土耳其的超額逆差也縮小，降低新興及開發中經濟體的超額失衡程度。但德國、南韓、荷蘭、新加坡及瑞典等先進國家超額順差居高不下，而美國及英國的逆差持續擴大。這些趨勢基本受到實質匯率變動的影響。台灣去年經常帳順差額居全球第五，順差占國內生產毛額（GDP）比重達14.2%，明顯高於2013年時的10.4%，在15大順差國中居第二，僅次於新加坡的19%，顯示超額順差偏高；中國僅占1.7%，南韓為7.0%。IMF說，超額失衡並未改善，顯示經常帳收支的自動調整機制無力。超額失衡轉向已開發國家，短期有助降低開發中國家的金融風險，但逆差集中於美、英等少數經濟體，卻可能使相關國家採取破壞性的政策行動。此外，各國過度依賴高逆差國的需求，將對全球經濟成長構成風險，未來出現破壞性調整的可能性也升高。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 23:34", "category": "社會", "title": "一次裁罰 聲請釋憲未果", "website": "聯合報", "url": "https://udn.com/news/story/7321/2615754", "content": "交通部民國89年實施「一次裁罰」措施，簡化交通違規裁決、吊扣（銷）、逕行註銷牌照或駕照處理程序，監理單位只製作並送達一次處分書，後續吊銷駕照不再通知，許多民眾不知道自己駕照被吊銷，法官張珈禎曾為此聲請釋憲。苗栗縣詹姓男子13年前開車未帶駕照，被罰600元，他沒繳錢，苗栗監理站於是寄裁決書，註明罰鍰限期繳納，逾期要吊扣駕照1個月，再未繳就吊銷。家人收到裁決書後忘了告訴他，他發現駕照被註銷後向法院聲明異議，法院判他勝訴。當時苗栗地院法官張珈禎認為，監理單位把四階段行政處分作一次裁定措施，已嚴重僭越母法道路交通管理處罰條例授權目的和範圍，致人民喪失救濟權利，過度擴大行政裁量權，違反行政程序法第96條規定，聲請釋憲，不過大法官會議認為，法官本於職權可依個案加以認定，非屬法律本身牴觸憲法之問題，決議不受理。目前在新竹地院服務的張珈禎至今仍認為，把四階段行政處分作一次裁定的措施相當不便民；她說，通知書只寄到戶籍地址，但許多出外人很少回家，加上鄉下務農長輩不識字，不會將信件拆開，很多人根本不知道裁罰事件，也喪失救濟權利。她認為，裁罰通知、吊銷駕照等通知應該依序分次寄送，否則對於到外地工作的人相當吃虧。"},
{"date": "2017-07-31 23:41", "category": "社會", "title": "網購瀕絕象龜 男被起訴", "website": "聯合報", "url": "https://udn.com/news/story/7321/2615787", "content": "瀕臨絕種的保育類安哥洛卡象龜。 林務局提供   分享       facebook           台北市36歲林姓男子，今年3月網購瀕臨絕種的保育類安哥洛卡象龜，利用航空快遞送達台灣，取貨時遭航警查獲。此象龜全球僅剩約600隻，價位以長度計算，1公分1千美金，林男被依違反野生動物保育法罪嫌提起公訴，諭令緩刑，並需向國庫繳交3萬元。這隻安哥洛卡象龜約20公分，市價折合台幣約超過60萬元。檢警指出，安哥洛卡象龜產於馬達加斯加島，牠們的龜殼堅硬，高拱及呈褐色，每塊龜板上都有同心環，目前被瀕臨絕種野生動植物國際貿易公約（CITES）列為一級保育動物，同時也是「世界野生動物犯罪報告」受到走私及盜獵威脅嚴重的3種龜類之一。林男供稱，自己非常喜愛烏龜，今年1月透過臉書，向自稱「KEVEN」男子購買安哥洛卡象龜1隻，以及14隻西瓜龜，想要自己養，3月10日委託航空快遞公司從馬來西亞輸入，海關人員隔天查驗時發現，報請航警局偵辦。"},
{"date": "2017-07-31 21:12", "category": "生活", "title": "今彩539、威力彩開獎", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615463", "content": "第10600181期今彩539開獎，中獎號碼37、08、17、35、13。3星彩中獎號碼132，4星彩中獎號碼2238。實際中獎獎號以台彩公布為準。【中央社／台北31日電】第1060061期威力彩今晚開獎，第一區中獎號碼為29、35、01、38、09、08，第二區中獎號碼為01號。實際中獎獎號以台彩公布為準。"},
{"date": "2017-07-31 23:32", "category": "全球", "title": "馬杜洛喊勝選 歐盟憂委內瑞拉民主前途", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615876", "content": "歐洲聯盟今天對委內瑞拉的民主前途表達關切，指外界「嚴重質疑」委內瑞拉能承認一次爭議性的投票結果。法新社報導，委內瑞拉總統馬杜洛（Nicolas Maduro）聲稱贏得昨天制憲議會的選舉。馬杜洛過去4個月來取締反對示威，業已導致120多人喪生。歐盟執委會女發言人安德瑞娃（Mina Andreeva）在例行記者會表示：「過去24小時發生的事，強化了歐盟（EU）對委內瑞拉民主前途的定見。」歐盟執委會為擁有28個會員國的歐盟行政機構。安德瑞娃說：「歐盟執委會確實對這項選舉結果可否被承認嚴重存疑。」「在質疑和經常暴力環境下選出的制憲議會，不能作為解決辦法的一部分。」她說，歐盟也「譴責安全部隊過度和不成比例的使用武力」，並促各方「不要訴諸暴力」。示威群眾昨天攻擊全國各地的投票站，並設置路障封堵各地街道，引起安全部隊的血腥反擊。在一些案例中，安全部隊真槍實彈的對抗議群眾開火。馬杜洛鼓吹新的「制憲議會」是想藉此掌控大權，議會優先法案之一將是廢除反對派國會議員的豁免起訴權。示威人士憂心，新的議會是為馬杜洛持續掌權而量身訂製。歐洲議會議長塔加尼（Antonio Tajani）也抨擊這是一次「詐欺」和「非法」選舉。塔加尼在與委內瑞拉反對派會談後表示：「對委內瑞拉、拉丁美洲和全世界民主來說，這是讓人悲傷的一天，因為國際條約和委國自身的憲法都遭侵犯。最重要的是，此事違反了人民的意志。」"},
{"date": "2017-07-31 23:41", "category": "社會", "title": "女輕生跳軌 警冒險7分鐘救下", "website": "聯合報", "url": "https://udn.com/news/story/7320/2615784", "content": "新竹市朝山派出所所長顏楠章、警員王俊傑前天深夜為攔阻要跳軌自殺女子，冒險跟著跳軌救人，但女子奮力抗拒；眼看火車進站，3人就要命喪鐵軌，王俊傑「巴」女子頭部要她冷靜，2勇警趁女方愣住時趕忙將她推上月台，火車剛好呼嘯而過，從接獲報案到完成救人任務，只有短短的黃金7分鐘。王俊傑前晚值班時，9點33分接獲通報鄭姓女子正從家中往鄰近的香山火車站自殺，他查核資料後發現，該女7月29日才剛試圖跳海自殺但也是由警方救回。因為巡邏車已前往女子家中找人，王俊傑隨即開自己的車，與所長顏楠章從派出所以時速100公里的速度，飆至香山火車站。到火車站詢問站務員，站務員告訴警方，有個神情怪異女子幾分鐘前才提著1袋啤酒進入月台，還買了火車票，站務員才剛說完，鄭女就當著他們的面跳軌。站務員忙著通知即將進站的自強號這起突發事件，2勇警為救人，顧不得自身安危，也跳入鐵軌內與情緒激動的鄭女拉扯。站務員著急的喊，「9點40分北上的自強號快要到站、快要到站了，危險啊、危險啊」，但鄭女仍哭喊掙扎「我要死、我要死，你們離開、不要拉我」。眼看3人就要被火車撞上，王俊傑腦海浮現1歲兒子的笑顏，想著「我們3個絕不能死！」在十萬火急情況下，「我做了一件我從小到大都沒做過的事情，我重重巴了女子頭部，趁她愣住時跟所長合力把她推上月台」，2警再趕緊跳上月台。沒想到，鄭女竟然又想往下跳，王俊傑立即將鄭女上手銬壓制，此時火車咻的一聲從3人旁急駛經過，「火車急駛經過的那陣風吹在我的身上時，才發現剛剛真的是九死一生啊，差點不能再看到我可愛的兒子了」。 自殺，不能解決難題；求助，才是最好的路。求救請打1995 ( 要救救我 ) "},
{"date": "2017-07-31 23:34", "category": "生活", "title": "溫暖失依兒 他們也要喘息…", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615751", "content": "寄養家庭流失速度比招募快，新竹家扶中心主任沈俊賢感嘆，現今寄養家庭照顧壓力較大，折損速度比以前快很多，加上資深寄養家庭紛紛退休，亟需更多新血加入。沈俊賢說，早年寄養孩子多是父母傷亡的暫時照顧，30年前的寄養兒少大多從育幼院過來，如今這類失依孩子能由親戚代為照顧。兒童福利法上路後，寄養家庭照顧對象以受虐、棄兒為主。沈俊賢認為，受虐孩子比例增加，可能會帶有以前的行為特質，寄養家庭需要一段相互調適階段，且孩子的身心與行為問題越來越多元，寄養家庭需要更多耐心照料，才導致折損的速度超過新進的寄養家庭數量。沈俊賢說，以新竹區為例，目前共有53個寄養家庭參與計畫，但部分家庭申請喘息一年，因為陪伴的過程真的很累，不少人需要時間休息再出發。"},
{"date": "2017-07-31 20:53", "category": "要聞", "title": "「全球華文永續報導獎」 聯合報入圍專業組平面類", "website": "聯合報", "url": "https://udn.com/news/story/7314/2615455", "content": "第一屆「全球華文永續報導獎」入圍名單今天公布，其中「聯合報」共有3件作品入圍專業組平面類，各類組得獎作品將於9月17日頒獎典禮當天揭曉，共同角逐超過百萬元的總獎金。除了專家學者組成的評審委員會選出最終的各類首獎可贏得獎金與獎座外，本獎項也開放大眾上網投票選出自己心目中六個類組的「人氣首獎」作品，即日起開放網友票選至九月一日止，不論是人氣首獎作品、或是投票網友，都有機會獲得最新型的HTC U11手機。由TVBS信望愛永續基金會主辦、世新大學與聯合報系願景工程合作舉辦的「全球華文永續報導獎」，是華文世界第一個以「生態文明」和「永續發展」為議題，並以建設性新聞為方法所舉辦的報導獎項。首屆舉辦即收到來自台灣、中國大陸、馬來西亞、澳門等地共232件參賽作品。專業組參賽者包括電子、平面及網路等二十家專業媒體工作者，而校園組則吸引十六所大專院校學生參與。 圖／擷自 臉書   分享       facebook          "},
{"date": "2017-07-31 15:39", "category": "產經", "title": "國有地承租人在受災區 享租金減免3措施", "website": "聯合報", "url": "https://udn.com/news/story/7238/2614955", "content": "風災受災地區的國有土地承租人，可辦理租金減免等3大重建家園措施。圖為海棠颱風發威嘉義縣沿海布袋鎮多處淹水。 聯合報系記者魯永明／攝影   分享       facebook           財政部國有財產署今天表示，將主動協助尼莎颱風、海棠颱風受災地區的國有土地承租人，辦理租金減免等3大重建家園措施。國產署表示，國產署的主動協助措施，以行政院農業委員會在網站上公告的受災地區為準，根據農委會官網，今天公告尼莎暨海棠颱風農業災情報告，辦理現金救助和低利貸款地區僅宜蘭縣。國產署表示，為協助國有地承租戶重建家園，國產署已責成地區所屬分署、辦事處，所轄如屬公告的受災直轄市、縣市，主動採行三大措施，包含辦理國有耕地、養地、農作地、畜牧地、養殖地及基地租金減免。其次，暫緩辦理災區的承租戶欠租催繳及占用戶使用補償金追收作業；以及承租戶若有災後修復地上房屋需要，即核發土地使用權同意書協助辦理。國產署指出，依據過往風災經驗，農委會清查後，將會再陸續公告受災地區，財政部之後會根據農委會的公告，提供國有土地承租戶相關協助。國產署進一步表示，國有土地受災承租戶若對租金減免或家園重建有不明瞭的地方，可就近向國產署所屬分署、辦事處查詢，或於上班時間撥打國產署免費服務電話0800-357-666。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 19:50", "category": "產經", "title": "飛利浦控侵權案 國碩提三審上訴", "website": "聯合報", "url": "https://udn.com/news/story/7238/2615258", "content": "荷商飛利浦先前控告國碩侵犯其DVD光碟專利案，智慧財產法院二審判決國碩應返還飛利浦10.5億元不當得利，國碩對二審判決內容認為多有違誤，今天向法院提起第三審上訴。飛利浦於民國103年4月控告國碩侵犯其已於104年2月14日到期的系爭專利，智慧財產法院第一審認定國碩DVD-R碟片產品有侵害飛利浦專利，但考量專利對空白光碟片貢獻度有限，判國碩僅需賠償飛利浦新台幣1050萬元及利息。經飛利浦上訴，智慧財產法院第二審判決，國碩應返還飛利浦10.5億元不當得利。國碩表示，經與律師研議後，認為智慧財產法院判決內容多有違誤，為維護公司及股東權益，今天依法提起第三審上訴。國碩已於第 2季財報先行提列10.5億元相關損失，因此上訴對財務業務並無重大影響。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 23:11", "category": "評論", "title": "曾士昕／大表徑潮流滾滾 36毫米經典永存", "website": "聯合報", "url": "https://udn.com/news/story/7341/2615657", "content": "經典就是永恆，經典的表款可以傳世，但經典的表徑卻敵不過現實潮流，尺寸越做越大，而且再也回不去。上個世紀的50年代，無論圓形或方形表款，尺寸幾乎在32毫米以下，即使西方人個頭高大依然也能接受這個表徑，因為當年手表是單純的「腕中時計」，是專門用來讀取時間的工具，即使到了90年代初期也大都以36毫米為主。不過就在90年代後期Panerai沛納海的出現，隨即帶動了大表徑的風潮，運動款尺寸大都在40毫米以上，甚至到47毫米，從此手表成為配飾的一部份，是彰顯個人品味的象徵。如果不跟隨市場潮流，以下兩款是90年代表徑36毫米，搭載微型自動盤最經典不敗的腕表。 表徑36毫米是最經典的尺寸。 圖／曾士昕提供   分享       facebook          「買車買雙B，買表買雙P」，這是鐘表玩家朗朗上口的一句名言，（這裡的雙P指PP百達翡麗）也是消費者認定最保值的品牌。90年代PP推出5015表款，軍官表殼的外型搭配可開啟的後蓋，與功能布局完美的仿磁白色面盤，不知讓多少表迷瘋狂。最特別的是它的月相具有顯示「月齡」的功能，月相盤齒輪數為135齒，月相精準到每122年才有一天的誤差，所以就在月相顯示窗的中間加裝了一根與月相同步運行的指針，並在月相的傘形視窗上方加一天一格的刻度，可以清楚顯示陰曆的日期，這在當年可是第一只具有此功能的手表。5015搭載的是Cal.240機芯，採用22K金的微型自動盤，單向上鍊，屬於超薄型的設計，厚度為2.4毫米，振頻21600次，由擺輪上的8顆砝碼來微調快慢，是70年代PP研發的新一代自動上鍊機芯，至今仍是主力機種之一。1860是90年代Chopard蕭邦L.U.C系列中非常高級的腕表，有少數幾款機芯甚至擁有日內瓦印記，它的雕花面盤、時標與指針還是少見的18K金材質。它搭載的Cal.1.96 是Chopard在瑞士Fleurier建立的鐘表工坊所研製的全新機種，同時擁有C.O.S.C.天文台認證及日內瓦印記雙認證，等級之高足以與高級品牌媲美，特別是在細節的部份。1.96每小時振頻為28800次，它同時擁有兩個上下重疊的發條盒，配置了寶璣式雙層游絲，鵝頸式微調裝置，微型自動盤為少見的雙向上鍊方式，並以22K金為材質，上鍊效能良好。現行新表為了呼應大尺寸的潮流而越做越大，大表徑裝了小機芯非常不搭，好像小孩開大車。36毫米表徑適合東方人的手腕，這才是最佳的尺寸，前衛易逝，經典永存，經典的表款永遠受青睞。"},
{"date": "2017-07-31 16:35", "category": "全球", "title": "慎防海嘯 泰國高達8成警告系統需維修", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614987", "content": "泰國防減災廳副廳長今天表示，泰國高達8成的海嘯警告系統需要維修。該區十多年前遭海嘯侵襲，造成22萬6000人喪生。路透社報導，印尼蘇門答臘島外海2004年12月26日發生規模9.15強震，引發超大海嘯，在印度洋地區造成大規模破壞，奪走20多萬條人命。觀光勝地泰國為數一數二嚴重的災區，印尼、印度與斯里蘭卡災情也相當慘重，在泰國喪命的5395人中，有許多是在怡人島嶼及海灘岸邊度假的外籍觀光客。泰國的警告系統包括警告塔、海中偵測浮標網絡與公告系統。泰國防減災廳（Disaster Prevention andMitigation Department）副廳長寇猜（KobchaiBoonyaorana）向路透社提到多種設備時說：「約有7至8成，即大約2000個系統需要維修，我們2006年起建立此系統，因此它需要維修。」"},
{"date": "2017-07-31 19:35", "category": "全球", "title": "雅加達快捷巴士 車掌先生成熱門工作", "website": "聯合報", "url": "https://udn.com/news/story/6812/2615293", "content": "印尼首都雅加達TransJakarta專線巴士大受歡迎，創造熱門的新興工作機會「車掌先生」。中央社   分享       facebook          印尼首都雅加達TransJakarta專線巴士運行多年，巴士有專用道、乘客一票暢行，有效緩減市區塞車問題，專線巴士也創造熱門的新興行業「車掌先生」。雅加達交通擁塞惡名昭彰，為避開塞車，雅加達省政府多年前規劃的BRT系統TransJakarta專線巴士，於2004年開通，是全球最長的BRT系統，擁有119公里的幹線走廊，每天承載約34萬人次乘客。TransJakarta規劃方式類似捷運網，有12條路線，用紅、藍、綠、橘等顏色區別，這些單節車箱或兩節車箱連結在一起的加長型巴士，在公車專用道上行駛。乘客搭乘TransJakarta專線巴士，不論經過幾站，一律收費3500印尼盾（約新台幣8元）。隨TransJakarta專線巴士上路應運而生的新職業是「車掌先生」，即所謂的隨車人員（Kernet）。當地民眾匿稱為「Kernet」的車掌先生是年輕人希望得到的鐵飯碗，雖然職務不屬公務人員，但薪資穩定，加上享健保等福利，讓許多人趨之若鶩。待遇方面，快捷巴士的車掌先生月薪比照雅加達省最低工資335萬印尼盾（約新台幣7600元），雅加達省府每年都會調漲最低工資。工作基本條件要求高中畢業，負責為服務乘客，說明巴士路線，及確保靠站時乘客上下車的安全。車掌先生實際上工前，還得先接受嚴格訓練。7月29日，雅加達市區下起陣雨，民眾跑進巴士站躲雨。快捷巴士車掌先生阿里斯（Aries）衣著整齊，穿著皮鞋，手拿終點站名的告示牌，巴士每停靠一站時，就會大聲對車站裡的候車乘客說明，巴士的終點站和行經的大站。不只如此，阿里斯向記者表示，老弱婦孺上車、面對車站和巴士間的間隙時，阿里斯還要細心攙扶小朋友或老人家。直到確定所有乘客上車後，會大喊一聲，司機才會開動巴士。阿里斯說，覺得他的工作很重要，因為必須要幫助所有乘客平安到達目的地，也要維護車箱內的秩序和安全，有時遇到乘客發生衝突或糾紛，也必須協助調解。雖然車掌先生薪水不高，但阿里斯很高興能有這份工作。他略帶靦腆說，每天上工前，他都會整理好儀容，抹上髮膠，穿戴整齊後才上車工作，希望能給搭乘快捷巴士的乘客們一個好印象。"},
{"date": "2017-07-31 11:28", "category": "要聞", "title": "被颱風吹到飛越淡水河？在新莊驚現板橋里招牌", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614336", "content": "板橋振義里的招牌出現在新莊。圖擷自 爆料公社   分享       facebook           中颱尼莎周末來襲，造成全台多處淹水和停電，甚至吹倒電廠鐵塔，導致近60萬戶停電。而這颱風的威力竟讓一面招牌跨越淡水河，從板橋旅行到新莊？令網友嘖嘖稱奇。尼莎「快閃式」襲台，一個晚上帶來的強風豪雨造成百餘人受傷，創下近2年來颱風受傷人數的新高紀錄，另外也導致屏東淹水災情慘重。全台狂風暴雨導致電線遭扯斷或電桿斷裂而停電，花蓮民營和平電廠鐵塔甚至因此倒塌，台電預估接下來的日子供電恐受影響。有網友在 爆料公社 PO文，他在新北市新莊區的化成路邊，發現一塊「振義里里民服務處」的招牌，這個里竟位於板橋！網友用google地圖搜尋後發現，從新莊化成路到板橋振義里長達4～6公里，而且中間橫跨淡水河，網友笑稱「是跨區選民服務嗎？」事後有在地網友回應，這塊招牌應該不是飛過去的，而是振義里舊辦公處的招牌，已拆卸請人載走，只是不知道為何會出現在新莊。 板橋振義里到新莊化成路的距離遙遠。取自google地圖   分享       facebook          "},
{"date": "2017-07-31 12:32", "category": "要聞", "title": "台南屏東淹大水 水利署32台抽水機馳援", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614378", "content": "尼莎及海棠颱風相繼襲台，為加速屏東及台南等淹水地區退水工作，水利署緊急加派32台大型抽水機及太空包，協助地方政府進行抽水作業。根據中央氣象局今早更新資訊，至今天，累積雨量前20名中，屏東及台南地區就占16名，並提醒今天嘉義、台南、高雄地區、屏東山區及金門地區仍可能降下豪大雨。水利署聲明表示，第七河川局緊急支援17台大型抽水機，分別設置在林邊鄉3台、佳冬鄉9台、東港鎮5台。第四河川局及第五河川局也各支援4台，布置在林邊鄉7台及枋寮鄉1台，協助屏東淹水地區退水。台南地區則由第六河川局調派7台大型抽水機及太空包，7台大型移動式抽水機分別布置於學甲區學甲工業區2台、麻豆區小埤里2台，其餘3台則布置於安定區中榮里、麻豆區苓子林部落、及永康區廣善護理之家等。太空包則用於封堵港尾溝溪排水上游土堤溢淹，減少致災狀況發生。"},
{"date": "2017-07-31 21:23", "category": "生活", "title": "你滋美得樂活雙寶 啟動健康之鑰", "website": "聯合報", "url": "https://udn.com/news/story/7270/2615556", "content": "你滋美得推出日本百種酵素精華的大鶴極頂酵素，以及美國零污染膳食纖維的新淨寶，每天只要30秒，就能輕鬆享受百種天然零污染蔬果精華。很多健康問題是因為體內酵素不足而引起，研究酵素獲得諾貝爾獎的愛德華.賀威爾博士說，「人的壽命與活動力由體內酵素多寡決定。」 酵素有養生美顏之效，如果缺乏會影響新陳代謝進行。但食物如果加熱調理，攝取到的酵素就等於零。同時，要排除身體不好廢物，讓身體重還原始潔淨，必須每天攝取多種蔬果膳食纖維與植化素。你滋美得 「大鶴極頂酵素」是日本百年酵素第一品牌，全球唯一「藏付酵母菌」純種發酵，百年獨家祖傳釀造工藝， 100種零汙染新鮮蔬果和草本植物，整株發酵陳釀720天，保留完整營養素，及酵素高活性，並加入靈芝及刺五加等，製程不加一滴水。「你滋美得新淨寶」獲得台灣「健康食品認證」，來自美國五星級零汙染農場，暢銷全球超過百萬人使用，完整保留最優質天然的螺旋藻、藜麥等20種蔬果膳食纖維與「植化素」，是適合全家人飲用的「蔬果精力湯」，能夠幫助腸道蠕動、促進新陳代謝，維持生理機能正常運作。你滋美得針對本報讀者提供超值體驗，大鶴酵素720ml原價2,280元、體驗價1,980元；新淨寶7包/天體驗組，8月25日前來電即可用249元索取到限時限量體驗。健康諮詢專線：0800-880-822 你滋美得推出新淨寶（左）限時限量體驗，以及大鶴酵素（右）超值體驗。圖／你滋美得提供   分享       facebook          "},
{"date": "2017-07-31 23:34", "category": "社會", "title": "一次裁罰吊照 男告贏監理所", "website": "聯合報", "url": "https://udn.com/news/story/7321/2615753", "content": "台中市鍾姓男子十多年前交通違規未繳罰鍰，被監理單位以「一次裁罰」措施註銷汽車駕照；去年底，鍾男「無照駕車」被罰款9千元，提行政訴訟主張自己是在不知情狀況下遭註銷駕照，無照駕車的罰單應該註銷，法官判他勝訴。法官認為交通部「一次裁罰」措施為非合法有效的行政處分，民眾接到罰單可提行政救濟，保障自己權益。交通部公路總局表示，此措施讓原本要四次才完成裁罰通知的程序變成一次作業解決，除縮短處理時程，更大幅節省雙掛號郵資，現在也都有申訴程序與窗口。民眾如果覺得不合理，可到應到案處說明理由，原因正當且屬實就不會再加重處罰。鍾姓男子民國90年因交通違規未繳罰鍰，被監理站以一次裁罰逕行註銷汽車駕照；去年底駕車上路，遭告發「駕照註銷仍行駛道路」違規行為，罰款9千元。他提行政訴訟指出，未收到監理站寄給他的駕駛執照註銷處分通知書，他在不知情下被註銷駕照，舉發他無照駕車並處罰，無理。一審法官認為，台中區監理所豐原監理站製成易處吊銷並逕行註銷駕駛執照的處分應送達車主，車主收到處分書才能請求救濟；監理站只作一次裁決及送達，只生預告效力，非合法有效之行政處分。台中市交通事件裁決處上訴，指一次裁罰是合法有效的行政處分，但二審台中高等行政法院認為，一次裁罰處分逕行註銷駕照，屬未合法有效的行政處分。法官說，開車是現代日常生活、職業不可或缺，主管機關吊銷人民駕駛執照時，應落實正當法律程序之要求；吊銷駕照需違規人未依期限繳罰鍰，或未依期限繳送駕照，且未提起行政救濟或被法院判敗訴確定時，才能作處分書並依法送達，以維護受處分人不服行政處分時的請求救濟訴訟權。"},
{"date": "2017-07-31 21:44", "category": "生活", "title": "青年初次就業 最大困難經歷不足", "website": "聯合報", "url": "https://udn.com/news/story/7269/2615214", "content": "根據勞動部最新「15-29歲青年勞工就業狀況」調查報告指出，青年初次就業平均尋找工作時間為兩個月，而遭受到最大的困難，以「經歷不足」占30.1%最高。暑假是求職旺季，勞動部勞動力發展署桃竹苗分署今天舉行「賈桃樂帶您走出職涯迷途」闖關活動記者會，並公布因應青年朋友在求職中所需要瞭解的各項就業資源。桃竹苗分署長丁玉珍表示，根據勞動部「15-29歲青年勞工就業狀況」調查報告指出，5成4的青年朋友在初次求職前有做過準備，其中以「提出有打工經驗」的比率最高，約為28.6%，以「考取專業證照，博取青睞」占25.2%，以「提出職業興趣分析，希望獲得錄用」的比例約為21.3%。至於青年找第一份工作，需要多少時間？丁玉珍引述勞動部在今年3月所發布的最新「15-29歲青年勞工就業狀況」調查報告指出，青年初次就業平均尋職時間為兩個月。而青年在尋職時所遇到的困難，以「經歷不足」為主要原因，占30.1%，「不知道自己適合做哪方面工作」則占28.8%。丁玉珍在記者會中利用闖關活動，提供青年在就業媒合、職業訓練、職涯諮詢、創業協助及燦爛前程等5項建議，同時也呼籲青年朋友善用勞動部所提供各項就業資源，掌握最有利的就業訊息與資源，勇敢成為職場的新鮮人。"},
{"date": "2017-07-31 20:31", "category": "全球", "title": "委內瑞拉制憲議會選舉爆衝突 歐盟譴責過度鎮壓", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615417", "content": "委內瑞拉七月三十日舉行極具爭議的修憲選舉，該國軍隊當天跟示威群眾在首都卡拉卡斯及各地上演多起暴力衝突事件。路透   分享       facebook          委內瑞拉當局昨天強推高度爭議的制憲議會選舉，爆發激烈警民衝突，造成抗議人士喪生，歐盟今天譴責當局過度鎮壓。委內瑞拉制憲議會選舉30日登場，由於議會猶如超級機構，掌握的權力將凌駕所有政府部門之上，包括唯一受到反對派控制的一院制國民議會、反對黨及大批民眾拒絕投票，街頭抗爭表達不滿，軍警強力鎮壓下，衝突造成10人喪命。委內瑞拉總統馬杜洛（Nicolas Maduro）31日出面表明，已取得制憲議會選舉後，美國警示會採取，強而有力的迅速行動，對抗政府當局。歐盟發布訊息指出，對委內瑞拉選舉暴力感到非常遺憾，並譴責政府過度鎮壓，呼籲應確保人民言論自由及和平示威的權利。歐盟進一步指出，委內瑞拉應就當前危機尋求解決之道，在懷疑和暴力下選出的制憲議會，無法處理當前問題，反而增加國家分裂的可能，委國政府有責任重新建立人民的信任。"},
{"date": "2017-07-31 23:34", "category": "生活", "title": "照顧難、經費少 寄養家庭十年減半", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615750", "content": "苗栗家扶中心今年母親節，請來新住民寄養家庭分享，並呼籲加入寄養家庭行列。 圖／苗栗家扶中心提供   分享       facebook           照顧受虐、被遺棄等兒少的寄養家庭處境日益艱難，有的縣市寄養家庭10年來減少近半，更有3縣市寄養家庭不到10個，加上退出率高、媒合困難，讓協助媒合的家扶中心憂心忡忡。衛福部統計，至去年底為止，全台共有1299個執行中的寄養家庭，服務兒少人數1622人，儲備中的寄養家庭278個，比前年的303個少。其中有3個縣市寄養家庭不到10個，包括嘉義市7個、金門縣4個、澎湖縣2個，媒合寄養兒少已出現困難。以桃竹苗區為例，10年來寄養家庭數量幾乎少掉近半，而且差點「入不敷出」，像桃園前年寄養家庭新招募12個，已有8個停止服務，去年新招募9個，已7個停止服務。新竹區前年新招募1個，卻流失原有的7個，去年招募7戶最多，也有5戶終止寄養。苗栗現有39戶，有3戶申請喘息停止服務，且這2年都沒有新增寄養家庭，陸續有4戶退休。衛福部社家署副署長陳素春坦言，寄養家庭近年儲備量確實變少，但「進進出出」是常態，有時寄養爸媽累了，就休息一段時間，有的是寄養爸媽老了想退休。家扶中心社會工作處處長周大堯指出，寄養家庭的困境包括各縣市提供的寄養經費不一、照顧嬰幼兒還得自負奶粉和尿布等開銷，寄養兒的背景越趨複雜等，都讓照顧困難度增加，有愛心的民眾縮手。例如各縣市寄養費從1.5萬到2萬多都有，目前僅雙北市額外補助奶粉和尿布，一些財政不太好的縣市就無法跟進。明新科技大學幼兒保育系講師束義正說，寄養經費屬於各縣市政府自籌款，6都經費較充裕，恐有城鄉差距。陳素春說，寄養家庭的委託安置費用出現城鄉差距，是受當地最低生活費標準影響，若全台統一，對物價較高的寄養家庭來說也不盡公平，還是因地制宜較佳。"},
{"date": "2017-07-31 20:56", "category": "兩岸", "title": "港股連漲7個月 近10年最長升浪", "website": "聯合報", "url": "https://udn.com/news/story/7333/2615444", "content": "香港恆生指數今天以27323點作收，大漲344點，漲幅為1.28%。總結本月，恆指累計漲幅約6%，大盤連續7個月走揚，創10年最長「升浪」，累飆5323點或24%。綜合官方香港電台和香港中通社報導，在7月最後一個交易日，恆生指數全天漲344點，以27323點作收，收在25個月以來高點，也就是創逾2年新高，主板成交港幣869億元（約新台幣3389億元）。港股7月累計漲1559點，累計漲幅6.1%，連漲7個月，是近10年來最長「升浪」。"},
{"date": "2017-07-31 22:27", "category": "全球", "title": "越南涉貪官員潛逃國外 投案引關注", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615687", "content": "越南一家國營企業前高層鄭春青，涉及貪腐案潛逃他國近10個月後，今天向警方投案，事件引起關注。越南快訊新聞網站報導，越南公安部發出通告指出，鄭春青（Trinh Xuan Thanh）31日到公安部調查機構投案，公安依規定辦理投案手續。1966年出生的鄭春青，2007到2013年擔任越南石油子公司越南石油建造公司（PVC）董事長期間，因管理失職及蓄意違反商業管理法律規定，導致公司損失近3.3兆越南盾（約1.48億美元）。越南公安部2016年9月中以「蓄意違反有關經濟管理的國家規定，造成嚴重後果」罪名起訴涉案者，先後逮捕共10人。鄭春青打聽調查後，預料將遭逮捕起訴，因而潛逃歐洲，越南隨後發布國際通緝令。鄭春青離開PVC公司後經歷多個重要職務，陷入醜聞時，擔任後江省人委會副主席兼國會代表。醜聞曝光，先後被取消國會代表資格，還被開除越共黨籍。鄭春青潛逃後，越共與政府高層曾多次指示積極追緝，投案消息傳出後，受到各界高度關注。"},
{"date": "2017-07-31 14:10", "category": "產經", "title": "美股財報季 夜盤活用台道瓊、標普500期求利", "website": "聯合報", "url": "https://udn.com/news/story/10745/2614604", "content": "以國內追蹤美股指數為標的之道瓊期貨與標普500期貨走勢觀察，上周五（28日）夜盤走勢較為分歧，技術面觀察，道瓊期貨均線持續呈現多頭排列，指數再度創下掛牌以來新高，多頭表現強勢，後市表現仍然可以期待。另在標普500期貨方面，表現則較道瓊期弱勢，指數上周五收黑跌破10日線，不過，仍守在月線之上，同樣維持多頭格局不變。永豐期貨分析師林昱澄表示，有意參與美股漲跌的投資人可以善用期交所推出的「道瓊期貨」與「標普500期貨」依投資需求進行避險或投機操作，並善用盤後交易制度的特性增加投資組合操作靈活度，惟須注意善設停損停利。上周五亞馬遜（Amazon）、星巴克（Starbucks）等重量級企業公布財報不如預期，帶動股價下挫，也使美股標普500、那斯達克指數收黑；但在能源巨頭雪佛龍石油（Chevron）財報優於預期帶動下，道瓊指數反而逆勢收紅再創歷史新高。近期美股走勢持續受到企業財報表現影響，本周將公布的重量級財報有蘋果、特斯拉等，其財報表現將是影響本周美股走勢關鍵所在。另外在經濟方面，本周將公布非農就業數據以及ISM指數，也是市場關注重點所在，林昱澄建議投資人可多加留意。隨著美股財報季展開，目前逾半數企業已公布財報，就整體表現觀察，超過7成企業報表現是優於市場預期的，不過，上周包含亞馬遜在內的大型企業財報傳出利空，引發科技股賣壓，也使近期美股走勢較為震盪；另外，川普健保法案在參議院表決失敗，也使美元承壓。不過，目前美國聯準會（Fed）偏鴿派，加上美國經濟持續復甦，在資金面與基本面均有利股市之下，預期美股整理過後仍有向上挑戰機會。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 20:50", "category": "全球", "title": "洪水重創印度 雷擊又11人身亡", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615432", "content": "印度有關當局今天說，東部奧里薩省至少有11人因雷擊而喪生。印度大部分地區最近出現近年來最嚴重洪災，奪走數百人生命，並導致數百萬人無家可歸。法新社和亞洲新聞台（Channel News Asia）報導，奧里薩省（Odisha）災難管理局長達斯（A.K. Das）說，雷擊發生時，遇難者正在田間工作，除有11人身亡，並有15人受傷。達斯告訴法新社：「由於許多人傷勢嚴重，死亡人數可能再升高。」奧里薩省同時遭洪災重創，當地加普（Jajpur）地區又發現3具遺體，導致洪水造成的死亡人數在48小時內增加至7人。印度其他多個省份因暴雨肆虐而受創，道路和電網遭嚴重破壞，全國各地通報近700人罹難。印度有多達20個省份因6月開始的雨季而受災。西部的古茶拉底省（Gujarat）災害管理部門說，全省有213人在持續數週的洪災中遇難。"},
{"date": "2017-07-31 23:41", "category": "生活", "title": "生菌超標210倍 茶飲店找不到原因", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615783", "content": "ICE MONSTER台北忠孝店的「新鮮芒果綿花甜」被驗出生菌超標。 圖／北市衛生局提供、記者魏莨伊／攝影   分享       facebook           北市衛生局昨天公布不符合衛生標準的飲冰品業者抽驗名單，包含ICE MONSTER台北忠孝店、北投區一芳台灣水果茶、丸作食茶台北士林店、一手私藏世界紅茶站前店、台北市內湖區瑞光路頂呱呱等，將依食品衛生安全管理法開罰3萬到300萬元。衛生局4月第2波抽驗211件飲冰品及配料，項目包含大腸桿菌、大腸桿菌群和生菌數，其中15件飲冰品不符合衛生標準，不合格率7.1%。其中超標情形最嚴重是文山區指南路的等一下茶飲店，「綠茶（含冰塊）」被驗出生菌數超標210倍，大腸桿菌群超標110倍。等一下茶飲表示，2月才開張，機器、濾芯都很新，依照SOP清潔，目前還在找原因，會積極改善。其他不合格產品包括北投區尊賢街的一芳台灣水果茶「包種綠茶（含冰塊）」、丸作食茶台北士林店「手作冬瓜茶(含冰塊)」、ICE MONSTER台北忠孝店「新鮮芒果綿花甜」、一手私藏世界紅茶站前店「錫蘭鮮奶茶（含冰塊）」、頂呱呱內湖區瑞光店「茉莉綠茶」等。ICE MONSTER表示，每月都會自主送檢，這次門市人員操作不當，驗出生菌數，主因夏天炎熱，又使用新鮮芒果，未添加其他東西，容易超標，會加強冷藏設備控管。此外，一芳水果茶北投店表示，機器都有保養，清潔維護也符合規定，會再次請廠商清潔無法自行保養的部分，也拆卸清洗製冰機、換濾芯、茶桶；一手私藏世界紅茶士林站前店表示，平時把關很嚴謹，檢驗沒過嚇了一跳，推測是冰塊廠商配送中受污染。指南路的等一下茶飲店「綠茶（含冰塊）」被驗出生菌超標。 圖／北市衛生局提供、記者魏莨伊／攝影   分享       facebook          兔子兔子茶飲羅斯福路店和南京東路店被驗出生菌超標。 圖／北市衛生局提供、記者魏莨伊／攝影   分享       facebook          "},
{"date": "2017-07-31 18:28", "category": "地方", "title": "雙颱襲台 基隆農損粗估百萬", "website": "聯合報", "url": "https://udn.com/news/story/7328/2615262", "content": "颱風尼莎、海棠襲台，基隆市政府產業發展處農林行政科長許財生今天表示，仍在統計農作物被害面積與金額，粗估農損約新台幣100萬元，以文旦柚最嚴重，其次是綠竹筍及山藥。文旦柚是基隆市農產品之一，主要集中在七堵山區及暖暖區，是基隆種植面積較大的果類農產，市府4月辦文旦柚推廣活動，邀民眾認養柚子樹，認養後並提供60顆收成保障，確保認養人權益。金明昌休閒農場負責人張清波說，農場約有150株柚樹，其中120株供民眾認養，以往平均每株可收成100斤，總產量約1萬5000斤，今年原本每株柚樹都果實纍纍，預估每株可收成150斤。不過，他說，接連颱風影響，柚子損失約3成，折枝情形很嚴重，「很擔心會影響品質，口感可能會有差異」，距中秋節還有2個月，希望不要再有颱風攪局。張清波說，柚子共掉2000斤，實在可惜，柚子果皮可做清潔劑，果肉連白皮則可放桶子，加上黑糖和水製成酵素，發酵後就可當肥料。"},
{"date": "2017-07-31 19:49", "category": "社會", "title": "台中民宅火警延燒 警消救出1人送醫", "website": "聯合報", "url": "https://udn.com/news/story/7320/2615356", "content": "台中市一處住宅今天下午發生火警，台中市消防局獲報到場搶救，救出一名受困男子，緊急送往醫院救治，火勢造成周邊兩戶延燒，警消正調查事發原因。台中市消防局今天下午5時6分接獲報案，指出東區精武路217巷發生火警，消防局派遣東英、信義、中區與大誠分隊，消防與救護車11輛、消防人員54人前往搶救。消防人員表示，起火的是一棟1樓平房，且延燒隔壁兩戶，火勢在5時39分撲滅。消防人員救出1名60歲受困男子，傷者手腳有二度燒燙傷、意識清楚，緊急送醫救治，警消正調查事發原因。"},
{"date": "2017-07-31 19:11", "category": "運動", "title": "聽奧／賽事落幕 台灣4金5銀8銅排名12", "website": "聯合報", "url": "https://udn.com/news/story/7005/2615148", "content": "台灣在本屆聽奧總計獲得4金5銀8銅，排名12作收。 聯合報特派記者黃顯祐／攝影   分享       facebook          第23屆夏季達福林匹克運動會（俗稱聽障奧運）在土耳其舉行，台灣代表團最後一天跆拳道項目由女子選手彭思庭拿下49公斤級對打銅牌，總計獲得4金5銀8銅，排名12作收。教育部體育署今天發布新聞稿表示，台灣代表團在保齡球、網球、桌球、田徑、羽球、跆拳道等運動種類中均有獎牌入帳，其中保齡球、網球為最大贏家，游泳部分雖未獲牌，但黃清璿、郭庭佑、陳梓盈在眾家好手的激勵下於游泳100公尺蝶式、100公尺仰式、400公尺混合式，也打破聽障全國紀錄。台灣代表團總成績比上屆保加利亞索亞聽障奧運13名，進步1名，代表團將於8月1日返台。體育署新聞稿表示，期盼選手們未來能持續精進，再創佳績。"},
{"date": "2017-07-31 23:15", "category": "運動", "title": "U12世界盃／對捷克單場雙響 白振安要當巨砲捕手", "website": "聯合報", "url": "https://udn.com/news/story/7001/2615855", "content": "中華隊白振安（圖）首局就轟出滿貫砲，全隊士氣大振。 中央社   分享       facebook          中華以20：0大勝捷克，敲出滿貫砲的白振安單場4支4、2轟、7打點，儼然化身巨砲捕手；和一般小選手不同，他說自己剛開始打棒球時就自願當捕手，因為覺得把球接進手套時發出的聲音很帥。白振安其實在學校也當投手，但這次中華隊教練團並沒有安排讓他練投，而是專心擔任捕手，他也說自己以後想繼續朝捕手修練，穿上這身裝備讓他感覺與眾不同。聽從教練的指示，白振安右手5根手指頭都塗上白色指甲油，方便投手更清楚看到暗號，對於小男生來說，塗指甲油難免彆扭，白振安笑說自己很愛去把它摳掉，搭車的時候如果發現右手靠在窗戶邊，也會害羞地把手收起來，怕被車外的人看到。"},
{"date": "2017-07-31 16:16", "category": "全球", "title": "南韓：北韓可能再射飛彈 或第6次核試", "website": "聯合報", "url": "https://udn.com/news/story/11267/2614943", "content": "南韓國防部今天向國會國防委員會提交的工作計畫資料指出，繼發射洲際級射程「火星-14」飛彈後，北韓還有可能透過試射新的彈道飛彈或進行第6次核子試驗，發起戰略挑釁。南韓「聯合新聞通訊社」報導，南韓國防部指出，北韓可能透過威力更強的核子試驗，展示軍事能力。豐溪里核子試驗場保持隨時可以核試的狀態。報導指出，韓美正在推進修改「韓美飛彈指南」，將南韓擁有射程為800公里的彈道飛彈，所搭載彈頭重量從500公斤增至1噸。根據韓美2012年修訂的「韓美飛彈指南」，韓美商定把南韓擁有的飛彈最大射程從300公里提高至800公里，但發射射程為800公里的飛彈時，攜帶彈頭重量不可超過500公斤。南韓「聯合新聞通訊社」報導，南韓國防部指出，北韓可能透過威力更強的核子試驗，展示軍事能力。路透   分享       facebook          "},
{"date": "2017-07-31 16:03", "category": "全球", "title": "斷交餘波 卡達控沙烏地阻礙民眾朝覲", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614939", "content": "法新社報導，沙烏地阿拉伯、巴林、埃及與阿拉伯聯合大公國6月5日與卡達斷交，指控卡達支持極端組織且與以什葉派居多數的伊朗交好，引發波斯灣地區多年來最嚴重外交危機。圖為卡達杜哈市的海濱大道。 美聯社   分享       facebook          卡達當局指控沙烏地阿拉伯拒絕確保赴麥加（Mecca）朝聖的卡達民眾安全，危及他們年度「朝覲」（Hajj）之旅。法新社報導，沙烏地阿拉伯、巴林、埃及與阿拉伯聯合大公國6月5日與卡達斷交，指控卡達支持極端組織且與以什葉派居多數的伊朗交好，引發波斯灣地區多年來最嚴重外交危機。沙烏地阿拉伯7月20日表示，今年想朝覲的卡達民眾將獲准進入沙國麥加朝聖，但有一些限制。沙國朝覲部表示，搭機抵達的卡達朝聖者，必須搭乘符合沙國規定的航空公司。他們也必須持有吉達（Jeddah）和麥地那（Medina）落地簽，他們只能在這兩地入境沙國。根據官方卡達通訊社（QNA）昨天刊登的聲明，卡達伊斯蘭事務部表示，沙國方面「拒絕溝通關於確保朝聖者安全和便於朝覲的事宜」。這個部也指控沙國「將政治和伊斯蘭教五功之一的朝覲扯在一起，恐導致許多穆斯林無法履行這個神聖義務」。根據聲明，已有2萬名卡達公民登記參與今年朝覲。沙國宣稱卡達中止登記，但卡達伊斯蘭事務部否認。"},
{"date": "2017-07-31 18:43", "category": "數位", "title": "甲山林娛樂揪伴 搶攻台港澳遊戲商機", "website": "聯合報", "url": "https://udn.com/news/story/10222/2615082", "content": "甲山林娛樂首款自製單機遊戲《天命奇御》成功授權海外，官方並首度於2017年ChinaJoy期間公開宣傳影片並揭露遊戲部分玩法。 甲山林娛樂提供   分享       facebook          甲山林娛樂宣布攜手英特衛、鳳凰遊戲兩大發行商，簽訂旗下自製研發武俠單機電腦遊戲《天命奇御》授權，共創巔峰之作。英特衛取得台灣、香港、澳門之獨家代理發行權，鳳凰遊戲獲得中國大陸獨家代理發行權。本作未來將登陸PC平台，為讓喜愛《天命奇御》的玩家探索遊戲奧祕，官方首度於2017 ChinaJoy期間公開宣傳影片並揭露遊戲部分玩法，帶領玩家一窺最令人驚豔的武俠世界。據悉，本作以劇情、戰鬥、養成為主軸，搭配豐富的解謎探索事件與高自由度行動抉擇。玩家扮演的少年無意間被捲入古怪的神秘事件，命運從此翻騰轉變。隨著玩家自由遊走江湖，將觸發無數精采奇遇。玩家將求訪各大門派，修習絕世武功，或者探尋神祕寶藏，享受刺激冒險；同時遇見如花美眷，成就命定姻緣；也可能一路解決江湖紛爭，晉升一代宗師。《天命奇御》多條主線支線環環相扣，一個決定將引發無數新事件，創造高自由度玩法的新層次。而靈活的即時戰鬥系統，讓玩家自行操控走位出招，行雲流水間連招打擊將敵人爽快解決。此外，獨創的八卦配點玩法，不單養成基本能力，對於心法內功與武功套路都有著不同的效果與加成，甚至還能影響各種機緣奇遇的開啟。除上述項目外，其他更多的遊戲特色日後將會再逐一揭露。"},
{"date": "2017-07-31 09:53", "category": "要聞", "title": "停班課決策引質疑 南市府：因應新情況", "website": "聯合報", "url": "https://udn.com/news/story/8343/2614227", "content": "台南市政府在今天清晨6時25分臨時宣布今天停班停課，引發民眾質疑。市府新聞處長許淑芬表示，昨晚接到的雨量預測連豪雨等級都不到，因今天出現多處積水和淹水的新情況，才做新的決策。許淑芬表示，根據氣象預測資料，今天清晨4時的24小時雨量預測僅100至200毫米；5時30分的雨量預測還調降為大雨等級，連豪雨等級都不到。她說，台南的雨勢已於上午8時左右稍歇，但因大雨造成多處淹水，交通不便，為顧及安全才宣布停班停課。市長賴清德一直關注大雨造成的影響，是因為有多處的積水和淹水，因應新的情況，才做出新的決策，並無所謂的「髮夾彎」之說。"},
{"date": "2017-07-31 21:29", "category": "全球", "title": "非盟維和部隊索馬利亞遇襲 傳39人喪生", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615548", "content": "東非國家索馬利亞叛軍青年黨，昨日於首都摩加迪休（Mogadishu）西南方140公里處，襲擊非洲聯盟維和部隊。青年黨方面傳出，有39名維和部隊人員喪生。南非媒體艾歐爾新聞（IOL news）30日引述非洲聯盟駐索馬利亞代表團上校穆罕默德（Hassan Mohamed）的說法，非盟維和部隊遭遇青年黨（al-Shabaab）的埋伏，雙方爆發激烈戰鬥。穆罕默德說：「因為戰鬥持續，無法清查正確的傷亡人數。」不過青年黨卻傳出，手上有39具維和部隊的屍體，其中包括一名指揮官。索馬利亞政府與維和部隊不願評論上述說法。青年黨是與北非蓋達組織掛鉤的激進派，1990年代由索馬利亞年輕人組成，許多重要幹部在阿富汗接受軍事訓練，並由賓拉登（Osama Bin Laden）提供金援。青年黨占領索國大部分區域後，2007年正式成為叛軍。青年黨叛軍認為，凡是支持索馬利亞政府者、基督徒與西方國家，都是他們的敵人。多年來，激進分子不斷在週日越境進入鄰國肯亞，以自殺炸彈攻擊做禮拜的信徒，造成傷亡。青年黨叛軍血腥行動的背後，是對索馬利亞嚴重貪腐政局的失望，進而希望建立一個純粹的伊斯蘭教國家，實施嚴格律法。長久以來，青年黨激進分子也動員，驅逐維和部隊離開索國。"},
{"date": "2017-07-31 15:17", "category": "兩岸", "title": "滬指放量創反彈新高 收漲0.61%", "website": "聯合報", "url": "https://udn.com/news/story/7333/2614887", "content": "滬深兩市31日整體做多人氣較強，滬指微幅開低後震盪上揚，創出反彈新高，午後基本維持高位震盪，鋼鐵、有色、煤炭等權重類股聯合發力，滬指放量收陽。創業板表現稍弱，早盤一度下探調整，後隨滬指翻紅，成交量出現明顯萎縮。截至收盤，滬指報3273.03點，漲0.61%；深指收在10,505.04點，漲幅0.64% 2869.7；創指報1736.30，漲0.13%。從盤面上看，草甘膦、煤炭、鋼鐵居類股漲幅榜前列，國防軍工、航空、銀行居類股跌幅榜前列。 圖／新浪財經   分享       facebook          "},
{"date": "2017-07-31 12:12", "category": "生活", "title": "井仔腳瓦盤鹽田 獲2017亞太旅行協會金獎", "website": "聯合報", "url": "https://udn.com/news/story/7266/2614480", "content": "北門井仔腳瓦盤鹽田。　圖／交通部觀光局提供   分享       facebook           交通部觀光局今天上午發布新聞稿，公布雲嘉南濱海國家風景區管理處以「井仔腳瓦盤鹽田」贏得亞太旅行協會（PATA） 2017「環境保育類－環境教育計畫」金獎獎項。根據觀光局新聞稿，今年共有77個單位220個作品報名角逐亞太旅行協會29個金獎獎項及4項大獎，獎項共分7大類：市場行銷類、環境保育類、企業社會責任類、文化及自然遺產類、教育訓練類、行銷媒體類、旅遊新聞類等。觀光局提報的「井仔腳瓦盤鹽田」，2009年公告登錄為歷史建築，2015年獲環境教育設施場所認證，2016年培訓兩名人員通過行政院環境保護署環境教育人員認證，讓傳統曬鹽產業由初級產業提升至具有文化遺產保存、環境教育及生態、體驗旅遊等多面向的五級產業。「井仔腳瓦盤鹽田」是台灣現存最古老完整的鹽田，因鄰近北門濕地，生態極為豐富，不僅為冬季候鳥必到之地，更是具有其獨特性及歷史地位，尤其瓦盤鹽田因曬鹽需要，須以敲碎的瓦盤拼貼於鹽田的結晶池內，自成馬賽克拼貼美學，形成其獨特的人文地景。雲嘉南濱海國家風景區管理處融合地方宗教文化與自然景觀每年舉辦「平安鹽祭」及「井仔腳送夕陽」，更是結合人文、地景及祝福意涵之不可錯過的年度旅遊盛事。"},
{"date": "2017-07-31 16:28", "category": "全球", "title": "新德里塵埃空汙平緩5年 去年再惡化", "website": "聯合報", "url": "https://udn.com/news/story/6812/2614985", "content": "印度新德里一家人6日在霧霾影響下騎機車外出，貼心的父母以手遮掩孩子的眼口鼻。歐新社   分享       facebook          根據官方報告，印度首都新德里的塵埃引發空氣汙染在經過5年趨於平緩後，2016年再達高峰，讓新德里成為全球塵埃汙染最嚴重的城市。印度中央污染控制局（Central PollutionControl Board，CPCB）的統計和監測報告顯示，新德里去年的PM 10、PM 2.5和PM 1.0等不同粗細空氣懸浮塵埃顆粒密度的空氣汙染標準監測，再次高達每立方公尺261微克。CPCB空氣汙染實驗室負責人沙哈（D. Saha）告訴「印度斯坦時報」（Hindustan Times），上述的空汙數據只有在大英國協運動會（Commonwealth Games）2010年舉辦前夕因大量建設工程引發塵埃才出現，之後的5年間，直到2015年，塵埃汙染都趨於平緩，直到2016年再次攀高。世界衛生組織（WHO）去年已把新德里列為全球塵埃汙染最嚴重的城市，發出警訊；全球塵埃汙染第2到第5名的城市依序是開羅、達卡，以及印度的加爾各答和孟買。此外，CPCB監測數據也顯示，與二氧化硫（SO2 ）和二氧化氮（NO2）等其他空汙物質相較，新德里的塵埃汙染成長率更高。專家表示，新德里塵埃汙染再度升高，主要是建築施工活動、道路粉塵和廢物燃燒所造成的。專家並指出，由於無節制的建設工程活動、道路拓寬、地鐵工程和車輛數量的不斷成長、土地管理不善與人為肆意活動，還有廢棄物燃燒等，都讓新德里塵埃汙染更加惡化。北德里市政機構一名官員說，新德里建設工程從2005年批准約600個，到2016年，批准3600多個建設計畫，現在還增加了非法的建築工程。醫學專家指出，塵埃汙染惡化，導致感染呼吸系統和肺部疾病、哮喘的病人增加；且因細微顆粒影響心臟系統，也讓心臟相關疾病的病人增加。專家認為，新德里應擴大地鐵路網、增加巴士，且提升機動車輛排放標準，同時管制建設工地揚塵問題，杜絕廢棄物燃燒，才能有效降低空汙問題。"},
{"date": "2017-07-31 18:39", "category": "產經", "title": "「世界先進」Q3成長上看10.7% 受惠庫存回補", "website": "聯合報", "url": "https://udn.com/news/story/7240/2615261", "content": "晶圓代工廠世界先進第3季在客戶回補庫存帶動下，營運可望好轉，合併營收將約新台幣61億至65億元，將季增3.9%至10.7%。世界先進第2季在小尺寸面板驅動IC產品客戶去化庫存影響，季合併營收滑落至58.71億元，季減6.3%。其中，小尺寸面板驅動IC產品第2季業績季減達47%，表現最差；電源管理晶片產品業績季減約4%，大尺寸面板驅動IC產品業績季增7%。世界先進第2季毛利率30%，較第1季下滑2.1個百分點，稅後淨利9.79億元，季減14.9%，每股純益0.6元。展望未來，世界先進副總經理暨發言人曾棟樑表示，第3季受惠客戶庫存回補，季合併營收將約61至65億元，將季增3.9%至10.7%，毛利率將約30%至32%。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 20:38", "category": "產經", "title": "總統府節電 關冷氣減少夜間照明", "website": "聯合報", "url": "https://udn.com/news/story/7238/2615403", "content": "總統府發言人林鶴明今天說，配合行政院建議，在未來兩週尖峰時段節約用電，共體時艱；總統府將配合在每日下午1時到3時，關閉中央空調主機冷氣；府外夜間照明將調整減少燈數。林鶴明指出，由於颱風侵襲造成台電部分電力供應設備的毀損，導致電力調度緊縮。有鑒於供電需求逐漸進入季節高峰，為了確保電力供給無虞，政府相關部門以及台電公司也做好各項因應準備，總統府也配合行政院建議，在未來兩週的尖峰時段節約用電，以共體時艱。他說，總統府將配合在每日下午1時到3時，關閉中央空調主機冷氣；各辦公室溫度由原設定攝氏26度調高為28度；府內電梯亦將減少使用架數；府外夜間照明也將調整減少燈數，開啟時間也將延後1小時開啟，並提早1小時關閉，以利節電。林鶴明說，呼籲政府各機關積極推動因應作法，也盼全體國人在這段供電較吃緊時期能攜手節電，政府相關部門與台電也將積極搶修，讓整體供電恢復水準。domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();}); domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v292\";var actCode = \"v292\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2017080101', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 22:23", "category": "生活", "title": "今彩539 頭獎 1注中獎", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615686", "content": "第10600181期今彩539開獎，中獎號碼37、08、17、35、13。派彩結果，頭獎1注中獎，可得新台幣800萬元。貳獎163注中獎，每注可得2萬元；參獎6590注中獎，每注可得300元。3星彩中獎號碼 132，正彩 26注中獎，每注可得1萬2500元。4星彩中獎號碼 2238，正彩 13注中獎，每注可得12萬5000元。實際中獎獎號及派彩內容，以台彩公司公布為準。"},
{"date": "2017-07-31 15:43", "category": "要聞", "title": "颱風接力 高市初估農損近500萬元", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614899", "content": "尼莎颱風前腳走、海棠接著來，高雄市農業局估計到今天下午，農損金額約新台幣497萬元，主要受災作物是香蕉、木瓜、食用玉米等。農業局也籲請農友，倘有災情發生，主動向土地所在公所反映。農損統計到下午2時，主要受害農作物香蕉，損失金額約215萬元、被害面積約110公頃；木瓜損失金額約81萬元、被害面積約19公頃；食用玉米，損失金額約41萬元、被害面積約23.5公頃。至於雨後積水的農田，農業局請農友注意豪雨後的田間管理，清除溝渠內淤積的殘株及垃圾，保持排水通暢，使田間積水排出，並注意病蟲害發生。"},
{"date": "2017-07-31 21:15", "category": "全球", "title": "柏林警匪飛車追逐 肇事車衝進地鐵站", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615492", "content": "柏林沈靜的郊區夜晚經歷了一場如同動作片的警匪飛車追逐，為逃離警察追捕的駕駛臨時跳車，所駕汽車卻一頭衝進地下鐵車站，該駕駛隨後被捕。警方報告指出，這輛黑色的福特Fiesta汽車昨天晚間8時過後，高速穿越柏林西邊史班道區（Spandau），汽車駛上人行道及草坪，所到之處受驚的行人紛紛迅速走避，所幸無人受傷。法新社報導，在汽車衝進地鐵站階梯前，車內25歲駕駛已先跳車，警察隨後在附近抓到他。而汽車開進地鐵站時，車內還有2人，這2人成功逃過追捕警察。現場電視畫面顯示，汽車撞進月台一根柱子，消防人員後來將汽車拖到街道地面層，可見汽車前方保險桿已衝撞變形。倫敦「每日快報」（Daily Express）報導，警察說，巡邏車發現這輛黑色福特汽車車牌據報是贓車，於是追蹤在後，該車駕駛接著暴走。警方發言人說：「幸運地是，這輛汽車並未駛上月台，而是停在中樓層即困在那裡。」柏林一位為逃離警察追捕的駕駛臨時跳車，汽車一頭衝進地下鐵車站，該駕駛隨後被捕。 圖／取自 Daily Express   分享       facebook          "},
{"date": "2017-07-31 22:02", "category": "兩岸", "title": "看準中國市場 格鬥冠軍賽首次在陸舉辦", "website": "聯合報", "url": "https://udn.com/news/story/7332/2615491", "content": "全球頂級的MMA（綜合格鬥）賽事「終極格鬥冠軍賽（UFC）」11月將首次在中國大陸舉辦，這顯示UFC想從中國龐大的體育市場分一杯羹。英國金融時報報導，UFC格鬥之夜將在11月於中國大陸上海舉辦，可能會有中國選手參賽。報導引述UFC亞洲區負責人Kevin Chang說，在中國達成的線上轉播交易已經幫助這項賽事建立了近4000萬人的粉絲基礎，未來期待在中國大陸舉辦更多賽事。他也不諱言，為了爭取這世界最大消費市場，近年已簽約多名中國選手，並將會打造本土明星。他說，中國在武術方面歷史悠久，但發展專業綜合格鬥還需要時間。他相信，將來會有更多選手尋求中國武術技巧。大陸體育類新媒體、微信公眾號「體育大生意」說，這場UFC中國賽在推動大陸MMA運動發展的歷史意義，不亞於2004年的NBA中國賽之於中國籃球，並有助於整個大陸搏擊產業加速升級，解決大陸搏擊格鬥賽事遲遲無法盈利的難題。陸媒易體網今年2月曾報導，UFC創立於1993年，是目前世界上規模最龐大的職業MMA賽事，收入主要來源是按次計費電視（PPV）。"},
{"date": "2017-07-31 20:01", "category": "生活", "title": "桶裝瓦斯8月估漲3.4元 小吃攤成本多千元", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615329", "content": "近日油價上漲，加上沙烏地阿拉伯國家石油公司新合約價大幅調漲，依中油計價公式估算，8月桶裝瓦斯價格每公斤估調漲新台幣3.4元，小吃攤若月用15桶者將多支出1020元。夏季向來為液化石油氣（LPG、桶裝瓦斯）市場需求的淡季，但近日國際油價上調，主導全球LPG行情的沙烏地阿拉伯國家石油公司新合約價格也大幅調漲。依中油計價公式估算，8月家用液化石油氣（桶裝瓦斯）價格預估將調漲3.4元，若以20公斤裝桶裝瓦斯換算，小吃攤月用約15桶者，每月就要多支出1020元。天然氣價格部分，由於6、7月已經各調漲2.99%，依據政府核定的價格調整機制，8月不進行調整。實際調漲價格，須以中油公司8月1日公布的正式氣價為準。"},
{"date": "2017-07-31 22:23", "category": "生活", "title": "威力彩 頭獎槓龜", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615685", "content": "第1060061期威力彩今晚開獎，第一區中獎號碼為29、35、01、38、09、08，第二區中獎號碼為01號。派彩結果，頭獎槓龜。貳獎也槓龜；參獎有 11注中獎，各得獎金新台幣15萬元。派彩結果及中獎獎號以台彩公布為準。"},
{"date": "2017-07-31 15:52", "category": "全球", "title": "美國洛城廂型車撞人 目擊者合力攔肇事駕駛", "website": "聯合報", "url": "https://udn.com/news/story/6813/2614898", "content": "美國洛杉磯一輛廂型車衝上人行道，撞上在戶外用餐的群眾，造成9人受傷，駕駛因涉嫌肇事逃逸遭逮捕。圖／擷取自 MailOnline   分享       facebook          美國加州洛杉磯一輛廂型車今天衝上人行道，撞上在戶外用餐的群眾，造成9人受傷，駕駛因涉嫌肇事逃逸遭逮捕。現場目擊者還合力將試圖逃逸的駕駛攔下來。美聯社和「每日郵報」網站（MailOnline）報導，目擊者表示，這輛廂型車衝上人行道，撞倒The FishSpot餐廳用來分隔戶外用餐區和人行道的白色圍欄，並撞上正在用餐的群眾。路透社報導，8名傷者送往醫院治療。第9名傷者為一名非執勤消防人員，傷勢沒有赴醫治療的需要。目擊者克魯普（Courtney Crump）說：「當時每個人都在吃飯，享受生活，突然不知道從哪裡冒出來的廂型車，把他們輾過去。」他說，數名受害者被壓在車下，驚慌失措的目擊者趕緊將他們救出來。克魯普還說，廂型車撞到的第一個人，頭部嚴重受傷。他說：「我聽到巨大的痛苦尖叫聲，十分嚇人。」克魯普說，駕駛走出車後看起來十分迷茫。後來他又跳回車上，目擊者在警方抵達現場前合力擋下肇事駕駛。警方尚未公布這名駕駛的姓名。"},
{"date": "2017-07-31 20:14", "category": "產經", "title": "雙印、菲律賓 股債都看好", "website": "聯合報", "url": "https://udn.com/news/story/7240/2615408", "content": "今年以來，印度、印尼及菲律賓股市漲，債市前景也看好。市場人士指出，印度及東南亞多國持續推動改革及相關建設，有利中長期經濟前景，除了股市以外，也不要忽略債市的投資機會。今年以來，印度股市大漲兩成多，在亞洲數一數二，菲律賓漲17%，印尼也有一成漲幅。外資今年大幅買超印度，印度上周取代台灣，成為亞股吸金王。外資今年在東協也是買超。摩根東協基金經理人黃寶麗（Pauline Ng）指出，伴隨景氣回升，匯率與商品價格回穩，東協企業獲利改善趨勢明顯，以印尼和菲律賓獲利成長動能最強勁。摩根證券預估，印尼今、明兩年企業獲利年增率分別高達10.6%和19.6%，菲律賓今、明兩年也分別有8.9%和12.6%。美盛西方資產投資組合分析師傅云杰指出，美國升息緩慢，持續看好新興市場債券，尤其是亞洲債券。亞洲政治穩定，也有利於實施基礎建設等政策，可望進一步提振內需。只要基礎建設能做好，對中長線的經濟成長將是大利多。傅云杰表示，在所有亞債中，最看好印度、印尼及菲律賓。另外，泰國、緬甸及柬埔寨的投資機會也值得注意。至於產業，則較看好國營或接近國營的銀行、電信、公用事業及能源債，這些債的流動性較大，不必擔心。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 17:01", "category": "要聞", "title": "影／颱風假放不放？ 柯P：地方首長壓力大", "website": "聯合報", "url": "https://udn.com/news/story/8343/2615114", "content": "雙颱對北台灣的災情有限，台北市長柯文哲7月31日維持正常行程，這一次世大運的場館都通過颱風這一關，但前一天放了個晴天颱風假，也讓柯文哲直呼放與不放，首長壓力很大。台北市政府拍攝人口政策宣導影片，上午舉行首映記者會。找來藝人陳建州陳建州演出並擔任影片代言人，在活動現場與市長柯文哲聊爸爸經。陳建州問柯文哲：「你還想要一個（小孩）的話，你怎麼跟太太開口？」柯文哲妙答：「這個只要行動就好，不需要（開口）。」引來眾人大笑.除了陳建州，台北市長柯文哲近來也常找名人合作，世大運宣傳和網紅拍影片，但沒有運動選手的宣傳片，遭批評主角從選手變成柯文哲。柯文哲解釋：「我們拍那種正式的影片都還是找選手，我只會去處理那種網紅比較簡單的。」記者問：「市長覺得跟Youtuber合作花了一百萬，這樣划算嗎？」柯文哲說：「很便宜，應該不只一百萬吧！不過相對拍一個很正式的影片都是五百萬起跳，然後再加上託播費，哇！不得了。」不過世大運組織委員會統計，今年有131個代表隊、7639名運動員，大陸隊確定不參加團體賽，卻有113名選手報名參加個人賽，是不是因為雙城論壇力邀成功？台北市長 柯文哲表示：「中國它也是世界大國，世大運本來就不會缺席，一定會來的，只是代表團大跟小，他們團體賽已經沒有來了，個人賽就一定會來。」柯文哲力推世大運，預算依舊精打細算，只是颱風攪局讓他一度相當擔心。世大運場館遇到尼莎颱風，最大的狀況就是選手村無線基地台被吹倒，算是安全下莊。但南部災情慘重，台南市長賴清德這兩天因為颱風假放不放？怎麼放？輿論一片罵聲，柯文哲替賴神說出地方首長的心聲：「又一次對不起國家民族。老實講，對政府地方首長是一個很大壓力，我們沒辦法百分之百準確，所以只能比較偏向安全的方向。」針對記者問：「現在賴清德被人家說是最新的幹話王，你覺得？」柯文哲表示：「這個一樣，我們昨天也放了一個風和日麗的颱風假，對不起國家民族。」坦言沒辦法神預測，幸好颱風已過，台北市沒有重大災情，再來就等世大運來臨。 台北市長柯文哲（圖）今早出席活動，會後接受媒體訪問時，表示他昨天也對不起國家、社會、民族，放了一天風和日麗的颱風假。記者許正宏／攝影   分享       facebook          "},
{"date": "2017-07-31 22:44", "category": "要聞", "title": "採購案缺失 陸軍：已檢討報監察院備查", "website": "聯合報", "url": "https://udn.com/news/story/10930/2615757", "content": "陸軍司令部公共事務組長黃海晏今天表示，審計部針對陸軍98年核定的「戰術防護背心採購案」提出行政缺失檢討，並非弊案，陸軍也已檢討違失人員，全案報請監察院並同意備查。陸軍針對媒體報導「陸軍戰術防護背心竟無抗紅外線功能，影響匿蹤」，晚間發布新聞稿澄清。新聞稿指出，陸軍自98至101年分梯次採購戰術防護背心，審計部於104年查核報告指出，應妥善裝備存管、背心驗收須出具第三公正單位功能測試等意見，對此，陸軍司令部予以尊重。黃海晏說，陸軍經專案清查，尋獲該類採購裝備均到齊無誤，並將相關意見列入後續採購程序參酌；此外，也已檢討違失人員核予申誡至記過不等處分，並報請監察院，監察院已於今年2月同意備查，此案已結案。新聞稿指出，陸軍將持續強化庫儲管理機制，並選派合格專業採購人員辦理各購案先期審查及研訂契約文件，明確律定送驗層級等，端正採購紀律，以發揮裝備購置效益。"},
{"date": "2017-07-31 17:44", "category": "生活", "title": "阿里山森林遊樂區 預計8月1日重新開園", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615170", "content": "阿里山森林遊樂區。 圖／嘉義林區管理處提供   分享       facebook           今年第10號颱風海棠遠颺，嘉義林區管理處今天下午發布新聞稿指出，由於氣象局已解除颱風警報，阿里山森林遊樂區預計明天上午8時重新開園。新聞稿指出，阿里山森林遊樂區自28日下午5時30分起休園，經林管處進行阿里山森林遊樂區巡查及整備工作，園區內的森林鐵路支線（沼平線、神木線）及電動遊園車已可配合營運。由於阿里山公路（台18線）已在今天上午開放通行，雖然嘉義地區今天仍有局部大雨或豪雨發生的機率，林管處將在確認聯外道路無落石及坍方情形後，預計8月1日上午8時重新開園。至於阿里山森林鐵路本線（嘉義─奮起湖）之間受颱風影響，造成37號隧道土石滑落，預估8月1日中午可完成清理作業，因此森鐵本線8月1日仍停駛，將待試運轉確定路線安全後，再恢復行駛。此外，位於阿里山公路旁的觸口自然教育中心今天上午8時已開園；位於嘉義縣東石鄉的鰲鼓濕地森林園區東石自然生態教育館今天例行性休館，8月1日將正常營運。嘉義林管處提醒民眾，受颱風外圍環流影響，近日天氣狀況不穩定，加上雨後山區土石含水量高，容易發生落石及坍方，請遊客暫時勿前往山區步道及海邊旅遊，以維護自身安全。"},
{"date": "2017-07-31 17:12", "category": "產經", "title": "女力崛起 女老闆占比增至36.2%續創高", "website": "聯合報", "url": "https://udn.com/news/story/7238/2615109", "content": "女性擔任事業負責人的占比創新高。 圖／ingimage   分享       facebook           女力崛起，根據財政部最新統計，去年由女性擔任事業負責人的占比來到36.2%，連續2年創新高，且就資本額來看，由女性擔任負責人的企業中，超過6成資本額不到50萬元。財政部統計處今天公布 105年「財政部性別統計年報」電子書，在全體企業135萬7299家中，由女性擔任營利事業負責人的有49萬1038家，占比為36.2%，連續兩年創歷史新高。就財政部統計資料來看，由女性擔任事業負責人的占比逐年攀升，從2010年的35.8%，之後連續3年持平在36.0%，104年略為增至36.1%後，105年再增長至36.2%。雖然各產業別由男性擔任事業負責人的家數都超過女性，但住宿及餐飲業、教育服務業以及其他服務業，男女兩性間擔任事業負責人的差距較小。若就企業資本額來看，男、女兩性擔任資本額新台幣10萬元以下的企業家數居各類別之冠， 分別有24萬4351家及19萬613家。超過30萬家、達31萬7399家資本額在50萬元以下的企業負責人由女性擔任，即超過6成由女性擔任事業負責人的企業資本額是在50萬元以下者；資本額1億元以上至5億元的企業由女性任負責人者有2365家；5億元以上至10億元者有254家；10億元以上的有224家。也就是，不到3000家，有2843家資本額1億元以上企業是由女性擔任負責人，至於資本額1億元以上企業由男性擔任負責人的家數則有1萬3814家。就地區別來看，台北市有7萬8662家企業由女性擔任事業負責人，居全國各縣市之冠，其次為新北市的7萬692家，以及台中市的6萬4193家。其他由女性出任營利事業負責人家數破萬的縣市還有高雄市的5萬8631家、台南市的3萬9140家、桃園市的3萬8036家、彰化縣的2萬4417家以及屏東縣的 1萬4507家。由女性出任公司負責人的占比，超過全國均值36.2%的縣市有金門縣的51.4%、台東縣的44.5%、花蓮縣的42.2%、澎湖縣的40.7%，以及台北市、台南市、高雄市、苗栗縣、南投縣、基隆市、嘉義市、屏東縣。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 18:51", "category": "地方", "title": "引進KIPP教學 雲林拯民分校公辦民營", "website": "聯合報", "url": "https://udn.com/news/story/7326/2615275", "content": "雲林縣虎尾大屯國小拯民分校引進美國KIPP（Knowledge Is Power Program）特色教學，成為雲林縣第一所公辦民營小學，31日揭牌，現場並安排均一教育平台、一小時玩程式、數感教具等體驗，吸引學子參與。圖為數感教具體驗。中央社   分享       facebook           雲林縣虎尾大屯國小拯民分校引進美國KIPP（Knowledge Is PowerProgram）特色教學，成為雲林縣第一所公辦民營小學，今天揭牌，邁向教育新里程。雲林在前縣長蘇治芬時代，從民國100年度起在褒忠潮厝國小、古坑山峰國小引進以自然教育為主的華德福教學計畫，在教育多元活化下，如今再引進KIPP教育。雲林縣長李進勇表示，虎尾大屯國小拯民分校面臨少子化影響，遭遇經營困難，由誠致教育基金會引進「知識」與「品格」並重的KIPP教育新理念，可望為雲林的教育注入活水，從教育翻轉雲林的未來。經社區家長支持，原本20多名學生的拯民國小，9月開學後人數可望成長為50多人。今天現場也展示均一教育平台、一小時玩程式、數感教具等體驗，吸引學子參與。"},
{"date": "2017-07-31 18:58", "category": "全球", "title": "政壇醜聞衝擊 法人：巴西股市最壞的狀況已過", "website": "聯合報", "url": "https://udn.com/news/story/6811/2615314", "content": "巴西股市5月因政治醜聞，單日暴跌10%後持續震盪，直至7月才出現強勁反彈，單月上漲逾4%，法人認為，巴西股市最壞的狀況已過，但仍有總體經濟及政治不確定因素，操作宜謹慎。巴西股市6月在62,000點上下1,000點震盪，直至7月中旬後一路反彈至65,000點之上。瀚亞巴西基金經理人謝仁華指出，巴西股市今年以來經歷大幅修正，政壇醜聞衝擊巴西經濟發展及投資信心，使得股市評價受到大幅波動影響。惟原物料最壞的狀況已經過去，短線巴西股市亦受到降息消息所激勵，巴西央行7月26日再度調降指標利率1個百分點至9.25％，為本次降息循環以來第七度降息，未來降息利多將有助於巴西經濟前景，建議投資人面對總體經濟及政治不確定因素仍未完全消除前，仍有大幅波動的可能。"},
{"date": "2017-07-31 11:28", "category": "要聞", "title": "接見薩國部長 蔡總統邀訪桑契斯總統", "website": "聯合報", "url": "https://udn.com/news/story/6656/2614356", "content": "總統蔡英文今天接見薩爾瓦多公共工程部長馬丁尼茲，除感謝薩國在世界衛生大會為台灣發聲，蔡總統也說，誠摯歡迎薩國總統桑契斯來台訪問，請部長轉達來自台灣的問候與邀訪。蔡總統今天在總統府接見薩爾瓦多共和國公共工程部長馬丁尼茲（Gerson Martinez）伉儷。蔡總統提到，中美洲是台灣產業全球布局最具潛力的區域之一，也因此，今年初她訪問薩爾瓦多等中美洲友邦的時候，特別邀請企業代表跟她一起去，尋求更多的合作機會。她說，過去一段時間，當時隨團出訪的企業已經在薩爾瓦多投資設立分公司，台灣也多次組團到薩爾瓦多考察投資環境跟工業工程的案件，接下來，將繼續跟薩爾瓦多政府一起努力，鼓勵企業界善用台薩自由貿易協定（FTA）利基，開拓兩國的經貿投資合作的新契機。蔡總統說，要藉這機會，向薩爾瓦多政府表達感謝，往年堅持支持台灣參與國際組織，今年也在世界衛生大會為台灣發聲，希望兩國持續相互扶持，為全球的公共醫衛、飛航安全、氣候變遷以及區域和平的永續發展做出更多的貢獻。另外，蔡總統還提到，從今年初以來，除了她率團出訪薩爾瓦多，隨後薩爾瓦多的首都市長、國會議長、總統府的新聞局長以及部長馬丁尼茲也陸續訪台，充分展現兩國邦誼的友好，台灣誠摯歡迎薩國總統桑契斯（Salvador Sanchez Ceren）來台訪問，還請部長閣下轉達來自台灣的問候與邀訪。蔡總統說，希望台、薩兩國透過密切的交流，在互惠互助的新合作架構下，創造更多合作成果。"},
{"date": "2017-07-31 11:07", "category": "要聞", "title": "南迴台東段開放通行 南橫利稻至向陽封閉", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614294", "content": "南迴公路台東至壽卡路段，經公路總局巡檢安全無虞，上午9時開放通行；南橫公路利稻至向陽中斷，預計8月3日搶通。根據公路總局第三區養護工程處發布訊息，台9線（南迴公路）447K+500（森永）至455K+350（壽卡）路段，因應輕颱海棠來襲，大武工務段昨晚8時過後預警性封閉道路。今天上午風雨漸歇，相關災情已處置完成，封閉路段經大武工務段巡檢安全無虞後，於今天上午9時開放通行。台20線 (南橫公路)向陽至霧鹿（153K至185K）路段，昨天下午2時預警性封閉。公路總局關山工務段長孫百慶表示，今天上午9時朝巡，利稻至霧鹿（175K至185K）路段零星落石已排除，路況安全無虞恢復通車。不過向陽至利稻（153K至175K）路段，因153.6K（向陽）土石泥流道路阻斷及186K（摩天）路面下陷，暫時封閉，預計8月3日中午12時前搶通。"},
{"date": "2017-07-31 22:39", "category": "生活", "title": "住院醫工時調降 主治醫還要再討論", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615610", "content": "住院醫師8月1日每週工時將從88小時改為80小時。至於主治醫師，衛福部醫事司長石崇良今天說，主治醫師工時較難規範，且國際沒標準可依循，還在討論中。衛生福利部今年3月公告住院醫師工時指引，明訂4週工時上限為320小時，平均下來，每週工時從過去88小時降為80小時，7天中至少休息1天，新制從8月1日上路。石崇良今天受訪表示，台灣住院醫師約6000人，考量住院醫師還在訓練階段，對工時和休息應有規範，避免過勞、錯誤醫療處置，也保障病人安全。從民國102年開始就推動調降工時，當時先降到每週88小時，再逐步往下調整。石崇良說，在每週88工時制下，大部分科別就都已經可以達到80小時，推動新制後則要求所有科別都要達到80小時。這在各國都是如此，甚至有的國家訂的更低。根據新制規範，住院醫師4週總工時上限訂為320小時，平均每週80小時，比過去的88小時來得低，輪班制者每班不得超過13小時、非輪班制每天正常工時不得超過10小時，每次勤務連同值班等延長工時，不得超過28小時。例假、休息方面，將要求每7天中至少休息1天，若經彈性約定，可在2週內安排2天休息作為例假，但不得連續工作超過12天。過去也曾有討論，主治醫師工時也應有規範，避免過勞；不過，石崇良說，住院醫師是訓練階段，但主治醫師自主性比較高，工作樣態也很複雜，如門診、檢查、教學、開會、做研究等，有各種服務樣態，「訂出統一規範難度比較高」，其他國家也沒有對主治醫師訂出工時，連要參考都沒得依循，國內目前還在討論中。住院醫師工時降，石崇良表示，相關配套如專科護理師、住院型主治醫師制度都可支援；至於對業務量衝擊，「分級醫療還是重要的」，有些排程性質的手術、治療、檢查，可以選擇到區域及地區醫院，不一定非得到大醫院擠。石崇良說，從醫院佔床率數據觀察，醫學中心佔床率為85%、區域醫院在70%以下，地區醫院則是50%，可見區域和地區醫院都還有很充足的量能，且區域和地區醫院多數都是主治醫師，對醫療品質也有保障。"},
{"date": "2017-07-31 09:49", "category": "全球", "title": "亞洲股市下跌 日圓升 市場留意朝鮮半島局勢", "website": "聯合報", "url": "https://udn.com/news/story/6811/2614230", "content": "亞洲股市小跌，美國幾家重量級企業財報不理想，投資人觀望本周公布的貨幣決策和財報。北韓上周五深夜實施洲際彈道飛彈試射，避險角色的日圓續升，金價變動不大。日圓兌美元升值0.2%至110.42，現貨金價變動不大報 1,268.59美元。OANDA交易主管 Stephen Innes指出，地緣政治將影響本周盤勢，美中對北韓政策並不一致，也無助行情。韓元變動不大報1,124.35韓元，南韓Kospi指數跌0.1%。MSCI日本除外指數小跌0.1%，日本日經225指數變動不大。本周是美國「超級經濟數據周」，除就業數據外，還將公布7月製造業指數、6月個人所得和支出、6月貿易收支。汽車製造商也將發布7月銷售成績。英國央行將於8月3日（周四）公布貨幣政策，6月官方轉趨強硬，有三位委員主張升息，但經濟專家預料仍將維持利率於歷史谷底0.25%。澳洲、印度央行也將發布貨幣決策。澳洲預料會維持現金利率目標於.5%，而印度可能降息1碼，將附買回利率降至6%。"},
{"date": "2017-07-31 19:01", "category": "要聞", "title": "立院外交國防委員訪美 盼強化台美關係", "website": "聯合報", "url": "https://udn.com/news/story/6656/2615259", "content": "民進黨立委王定宇。 圖／聯合報系資料照片   分享       facebook          立法院外交及國防委員會委員組團赴美參訪，訪問團團長、民主進步黨籍立委王定宇今天表示，這次訪美行很重要，盼有助於強化台美之間軍事交流與合作。隨團立委還包括民進黨籍立委蔡適應、吳焜裕、呂孫綾，中國國民黨籍立委許毓仁與呂玉玲。他們將參訪亞利桑那州的路克空軍基地（Luke AFB），及位於夏威夷的美軍太平洋司令部（US PACOM）等。王定宇30日出席洛杉磯僑界晚宴受訪時說，出訪已計劃半年多，因台灣20年來F-16戰機的飛行員在路克基地受訓，去年路克基地開始換裝F-35，F-16要換到另一個基地受訓，所以到美國來看飛行員受訓的狀況。台灣目前是徵募並行，他表示，此行將實地考察美軍如何打造照顧軍眷的房舍，並探究美軍的退撫制度，作為台灣日後照顧職業軍人的參考，另外也針對台美軍售的可能項目作初步瞭解，所以這次訪美很重要。王定宇在晚宴上，向在場的美國聯邦眾議員趙美心與葛梅茲（Jimmy Gomez）致意表示，感謝美方友台人士，幫助台灣致力參加國際民航組織、國際刑警組織與世界衛生大會等。王定宇表示，期盼未來，無論是台灣旅行法（Taiwan Travel Act）或台灣安全法（Taiwan SecurityAct），能得到來自更多友台人士的協助。吳焜裕也致詞，盼美國繼續支持台灣。呂孫綾與呂玉玲則說，外交與國防對台灣很重要，僑界的付出更是台灣屹立不搖的關鍵，下半年度會讓行政院僑務委員會的預算審查順利通過。許毓仁指出，這趟訪美他還將走訪北加州矽谷，更期盼串起僑界第2代青年們的力量，把他們成功的經驗帶回台灣，為台灣打拚。"},
{"date": "2017-07-31 20:48", "category": "產經", "title": "高端腸病毒疫苗 將進行臨床三期試驗", "website": "聯合報", "url": "https://udn.com/news/story/7241/2615392", "content": "高端疫苗（6547）31日公告，該公司旗下的腸病毒EV71型疫苗獲得食品藥物管理署（TFDA）同意，執行第三期臨床試驗，待完成補充之技術性文件後，即將開始執行臨床試驗收案。高端表示，腸病毒EV71型疫苗已獲得台灣衛福部同意，執行第三期臨床試驗，將待完成補充之技術性文件，經核准後開始執行，目前規劃收案3,600人，試驗時間約兩年。高端6月已完成工業局科技事業資格審議，近期將送件申請上櫃，順利的話，將在年底轉上櫃。市場來看，目前腸病毒疫苗的市場缺口極大，只有中國有自行研發的腸病毒疫苗上市，但產能還無法滿足中國當地需求，也無藥證可輸出國際。高端認為，未來在東南亞市場，受惠於高出生率、以及高腸病毒盛行率，東南亞市場的前景相當可期，透過多國多中心臨床試驗，未來將同步申請各國藥證。此外，高端疫苗已與三家頗具規模的藥廠簽訂保密協定，是以「成品銷售、原液分裝、整廠輸出」的方式，協助建立區域防疫產能、同時取得更長期而穩定的分紅收益。其中一家為馬來西亞前五大藥廠之一，CCM集團的子公司Duopharma，雙方將以三階段合作方式，走向整廠輸出的完整布局。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 09:06", "category": "全球", "title": "印度西部雨季釀災 死亡人數躍增至213人", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614183", "content": "印度雨季在西部造成嚴重水災，茶拉底省死亡人數因此從26日的123人躍增至213人。圖為印度西北城市艾哈邁達巴德的淹水情形。美聯社   分享       facebook           印度官員表示，雨季在西部造成嚴重水災，導致213人喪命，搜救人員持續在遭暴雨摧毀的村落尋找生還者。先前統計有123人死亡。法新社報導，低窪地區積水消退後，搜救人員得以前往屍體開始浮現的偏遠地區，古茶拉底省（Gujarat）死亡人數因此從26日的123人躍增至213人。古茶拉底省政府救援行動總監夏哈（A.J Shah）告訴法新社：「古茶拉底省這次雨季的死亡人數已增至213人。」應接不暇的相關當局預期死亡人數還會進一步上升，表示需要確認身分及驗屍的屍體數量過多，讓他們難以應付，才會延誤到確認最新死亡人數的時間。古茶拉底省緊急事故管制室一名官員解釋，「只有在進行驗屍之後，我們才可以正式確認死亡」。要求匿名的這名官員告訴法新社：「因為找到許多屍體，驗屍需要時間，死亡人數才會突然躍增。」搜救人員已協助近13萬人從低窪危險地區撤離，直升機與船隻試圖前往救援仍然受困的民眾。新德里電視台（NDTV）報導，古茶拉底省有20多條公路遭淹沒。"},
{"date": "2017-07-31 12:40", "category": "產經", "title": "2017秋冬妝感 SUQQU提出「光影對比美」", "website": "聯合報", "url": "https://udn.com/news/story/7241/2614554", "content": "日本人的感性極為纖細，「花因凋零而美」這句話，代表日本人將虛幻、深度視為美的一種。同樣的，他們也認為「影」支持美麗的「光」，沉重的黑暗才能凸顯羽毛般輕盈的明亮，而這樣的概念也成為SUQQU 2017秋冬彩妝的重點。日本彩妝師山添表示，光與影各自有個性，光代表直接且勇敢，影代表繁複細緻，兩者不同，卻又能互相配合，而SUQQU 2017秋冬新色，強調光影、明暗間的相互對比，透過陰影、立體感、遠近感，讓五官更顯細緻立體，也讓上妝後的肌膚更具質感，兼具女人味的同時，也帶有俐落感。山添強調，「對比」是新一季最需掌握的妝感重點。以「唇線的輪廓」來說，山添建議運用自然霧面感的唇筆勾勒雙唇，針對嘴角部分細緻描繪，讓肌膚與雙唇間的界線更加明顯，可增添知性成熟美。至於「眼影的光影」，山添建議搭配透明感與高亮度的光亮珠光粒子與展現深沈光輝的陰影珠光粒子，來呈現光影對比。此外，山添也進一步指出，本季秋冬流行深色的強烈鮮豔，在重點彩妝與底妝間表現明度差距，運用彩妝的色差，更能引出肌膚透明感。同時，山添也提醒女性朋友，可活用深色與透明感，打造神秘氣息的眼妝，輪廓分明、顯色內斂的雙唇，在柔美中流露出一抹堅定感。 SUQQU 2017秋冬新色，強調光影、明暗間的相互對比，透過陰影、立體感、遠近感，讓五官更顯細緻立體，也讓上妝後的肌膚更具質感，兼具女人味的同時，也帶有俐落感。 SUQQU／提供   分享       facebook          》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 18:43", "category": "兩岸", "title": "陸：中美貿易與北韓核問題 不該混為一談", "website": "聯合報", "url": "https://udn.com/news/story/7331/2615236", "content": "中國大陸商務部副部長錢克明。新華社   分享       facebook          針對美國總統川普指責中國大陸跟美國做生意賺了大筆利益，卻對平壤方面無所作為，大陸官員今天表示，美國不應把貿易跟北韓核子計畫的事情混為一談。法新社報導，陸商務部副部長錢克明在記者簡報會上說：「我們相信，北韓核子問題與中美貿易是兩個領域截然不同的議題，」並指這兩項議題「沒有相關性，不應混為一談」。先前川普透過推文指控中國大陸對北韓毫無作為，他說：「我對中國非常失望。我們愚蠢的前領袖們允許他們一年靠貿易賺進數千億美元，然而...」他在接下來的推文說：「他們在北韓問題上對我們毫無貢獻，光耍嘴皮子。我們將不再允許這繼續下去。中國可以輕易解決這個問題！」"},
{"date": "2017-07-31 14:10", "category": "產經", "title": "期市夜盤上線2個多月 占日盤比已逾7%", "website": "聯合報", "url": "https://udn.com/news/story/10745/2614594", "content": "國內期貨夜盤交易自今（2017）年5月15日上線迄今兩個多月，逢歐美股匯市波動大時，即可見交易人充分運用夜盤預先建立部位避險或交易，致夜盤占日盤比重已逾7%。為使投資大眾能透視與掌握下半年全球股匯市投資趨勢及搭配國內期貨市場夜盤交易，台灣期貨交易所於上周五（28日）在台中舉辦「2017全球期股匯勝券在握－從期貨夜盤交易掌握投資趨勢理財講座」，現場吸引近400位投資人熱烈參與。永誠國際投顧分析師陳威良舉過去幾次全球重大政經事件（如美國恐攻、英國脫歐及2016年美國總統大選開票），皆造成全球股市大幅震盪，當時倘有期貨夜盤交易，即多了一項盤後避險管道，現在夜盤交易上路，投資人則可以多觀察並運用相對應的交易策略，如遇事件的當沖交易、價差套利交易及突發避險需求的策略等。以夜盤上線後，6月29日為例，當天美股道瓊工業指數自開盤後一路走低，收盤下跌167.58點，如果交易人當天在台股持有現貨、期貨及選擇權多方部位，但是擔心隔日台股開盤會受到影響價格下跌，此時即可透過期交所夜盤交易賣出期貨或建立選擇權空方部位，及時規避風險，亦因如此，當天夜盤交易量即逾15萬口，充分提供交易人完善的避險及交易管道。近年來，期交所新制度及新商品推陳出新，在夜盤交易新制方面，上線迄今因逢美股大幅震盪，引發夜盤避險需求，交易人不乏在台股期貨及小型台指期貨、台指選擇權等三項主力商品預建部位，使得夜盤台股期貨貼近美股主要指數走勢。經統計夜盤上線以來，5月份夜盤日均量為37,562口，6月份為67,844口，7月份則進一步成長至86,661口，成長率達131%，顯見交易人對夜盤的交易需求。此外，國泰投信投資研究處副總王誠宏主講「全球政經情勢分析及總經展望」表示，全球經濟溫和擴張、新興市場經濟已見改善，另剖析美國、印度、日本、中國等國經濟數據及股匯市表現後，對於未來全球經濟展望提出獨到觀察。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 16:11", "category": "全球", "title": "巴國下台總理 支持胞弟接任惹議", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614940", "content": "前巴基斯坦總理夏立夫支持弟弟夏巴茲接任，《CNN》分析夏巴茲當選率很高。（photo credit by wikimedia.org）   分享       facebook          前巴國總理夏立夫28日因貪汙遭免職，反對黨在判決出來後大肆發糖果慶祝，並表示夏立夫的朝代已經過去了。然夏立夫沒有打算棄械投降，並在隔日表示將全力支持弟弟夏巴茲成為自己的接班人。根據《華盛頓郵報》報導，前巴基斯坦總理納瓦茲˙夏立夫（Nawaz Sharif）29日支持胞弟夏巴茲˙夏立夫（Shahbaz Sharif）接任自己總理職缺。不過夏巴茲必須先角逐夏立夫的國會議員空缺，才有可能成為下任總理。對此夏立夫表示，選舉期間將由前石油與天然資源部長阿巴斯（Shahid Khaqan Abbasi）代理總理職位。夏巴茲自1980年代起長年活躍於政壇，《CNN》報導分析，夏巴茲很可能當選議員並由執政的巴基斯坦穆斯林聯盟（PML-N）推選為總理。反對黨雖然也能提名人選，但恐怕無法在執政黨握有多數的下議院得到足夠的票數。夏巴茲目前已準備辭去旁遮普省首長的職位，並預計9月投入國會議員選舉。根據《半島電視台》報導，夏立夫被裁定2013年選舉期間未誠實申報財產，遭5名大法官一致通過決議免職。去年含有政商名媛金融記錄的巴拿馬文件流出，其中包括夏立夫並沒有申報的子女海外資產。夏立夫表示，所有貪污指控都沒有被證實，雖然接受判決結果但感到不解。連同這次，夏立夫一共擔任過三次總理，均沒能坐滿任期就下台。1993年夏立夫與總統政爭中敗北，總統解散國會使夏立夫免職。1999年夏立夫遭軍方不流血政變逼宮，最終流亡沙烏地阿拉伯。在巴基斯坦近70年歷史中，還沒有一個民選總理能在辦公室度過完整5年任期。【更多精采內容，詳見 】  "},
{"date": "2017-07-31 15:16", "category": "產經", "title": "科技部拚AI產業先機 砸百億多管齊下", "website": "聯合報", "url": "https://udn.com/news/story/7240/2614877", "content": "AI浪潮席捲全球，科技部長陳良基（右）31日表示，為爭取發展先機，在國內AI軟、硬體相關發展計畫共編列新台幣100億元預算，且8月將舉辦「科技大擂台」暖身賽，廣邀各界好手。 中央社   分享       facebook           AI浪潮席捲全球，科技部長陳良基今天表示，為爭取發展先機，在國內AI軟、硬體相關發展計畫共編列新台幣100億元預算，且8月將舉辦「科技大擂台」暖身賽，廣邀各界好手。陳良基中午接受網路媒體科技報橘專訪，暢談「科技部 AI（人工智慧）大戰略」。他表示，今年是AI元年，但運算量是AI能否到位的最重要依據，所以他今年3月便提出希望爭取新台幣50億元預算，建置AI主機基礎設施進行雲端運算，這部分硬體計畫現已納入前瞻基礎建設的特別預算內。其次，軟體部分，科技部每年也將投入預算10億元、為期5年，首期計畫總預算50億元，協助各校規劃成立跨領域的3至4個「AI創新研究中心」，在國內各校推動、儲備更多AI人才和技術，預定今年底前底定學校名單。陳良基說明，AI創新研究中心研究範疇，包括基礎設施（雲）、技術層面（管）和應用領域（端），透過跨領域和應用方式形成群聚效果，3、4個中心互相合作或競爭，可造就一個國際矚目的平台。「這兩項軟、硬體計畫會同步推展」，陳良基表示，當各校在進行深度演算時，只要遠端連線到科技部主機即可，不需自行另外建置相關硬體設備。除了訂定計畫之外，科技部8月也將首度舉辦「科技大擂台」暖身賽，陳良基說，希望廣邀各界人士挑戰設計中文與台語的AI語音，並正確分析語意，並由公視提供語音資料來源，活動首獎獎金高達2000萬元、總獎金共計3000萬元。陳良基表示，藉此活動也將趁機建置語音大數據，希望明年3月前可建置5000到1萬小時的台灣語音資料庫，此數量已達國際水準，若台灣電子產業未來需要推展AI科技產品，即可掌握台灣語言核心發展技術。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 17:27", "category": "地方", "title": "尼莎海棠接連肆虐 嘉義縣農作災損逾千萬元", "website": "聯合報", "url": "https://udn.com/news/story/7326/2615166", "content": "尼莎、海棠颱風接連侵台，挾帶豪大雨，造成嘉義縣農業災情，縣政府農業處今天初步估算，災損金額共計1144萬3000元，縣府將會同受災鄉鎮市勘災後，提報農委會現金救助。今天有太保市、布袋鎮、東石鄉、義竹鄉、鹿草鄉、中埔鄉等6鄉鎮市 ，回報農作物損失，共計18項農作物，被害總面積310.30公頃，損害程度36%，換算無收穫面積112.7212公頃，畜水產還未回報損失。農作物受災情形：食用玉米倒伏、大豆浸水、生食甘蔗倒伏、西瓜水傷、洋香瓜浸水、香瓜水傷、甘藍浸水、食用番茄浸水、苦瓜浸水、甜椒水傷、絲瓜浸水、香蕉折枝、木瓜浸水、二期水稻 (初期)浸水、其他蔬菜浸水西瓜苗浸水、落花生苗浸水。這次災損金額，較6月初2波梅雨鋒面災損少，但受災作物多；上次梅雨災損因一期稻作正在收成，農作災損逾3000萬元，全台居冠，0601豪雨造成民雄、大林及溪口等3鄉鎮，水稻倒伏泡水等7項作物受災，災損金額1422萬元；6月13日第2波豪雨災損擴大，除稻作包括荔枝、蓮霧及苦瓜等蔬果，損失金額1899萬元，2次災損合計3321萬元。 尼莎、海棠颱風接連襲台，嘉義縣多處農田汪洋一片，造成全縣農業災損金額逾千萬元。照片／讀者提供   分享       facebook           尼莎、海棠颱風接連襲台，嘉義縣多處農田汪洋一片，造成全縣農業災損金額逾千萬元。照片／讀者提供   分享       facebook           尼莎、海棠颱風接連襲台，嘉義縣多處農田汪洋一片，造成全縣農業災損金額逾千萬元。照片／讀者提供   分享       facebook          "},
{"date": "2017-07-31 02:15", "category": "產經", "title": "產業新鮮事／軟體 亞獅康開發癌友App", "website": "聯合報", "url": "https://udn.com/news/story/7485/2613910", "content": "亞獅康宣布，將與癌症希望基金會合作開發一款全新手機應用軟體，將協助癌症病友紀錄疾病治療過程、追蹤管理後續治療等相關資訊，以提升癌症醫療照護品質。此項手機應用軟體由亞獅康資助開發，該軟體將透過智慧型手機協助癌症病友追蹤就診日期與管理後續治療與服藥，病友的個人資料與就診紀錄將儲存於應用軟體內，病友可從軟體讀取相關資訊，並與醫師或家人分享。這項應用軟體將免費提供台灣所有的癌症病友使用。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 22:03", "category": "全球", "title": "7月最後一天 道瓊早盤又創新高", "website": "聯合報", "url": "https://udn.com/news/story/6811/2615649", "content": "美國股市在7月的最後一天開高，道瓊再創新高，因為投資人依然樂觀期待企業上季獲利報佳音，且中國與日本最新公布的經濟數據都相當不錯。美元也從低點反彈。道瓊在紐約股市31日盤初最多漲0.4%至21,916.67點，標普500和那斯達克綜合指數也有0.2-0.3%的漲幅。Candriam投資人集團的分析師在研究報告中寫道，全球景氣擴張的動能都相當良好。本周蘋果、特斯拉、波克夏和豐田汽車公司都將發布財報，市場樂觀以待。歐股31日也同步走揚，歐洲Stoxx Europe 600指數目前漲0.4%，倫敦富時100指數也漲約0.4%。彭博美元現貨指數上漲0.2%，月線跌幅縮小。"},
{"date": "2017-07-31 15:56", "category": "兩岸", "title": "滬指創反彈新高放量 收盤漲0.61%", "website": "聯合報", "url": "https://udn.com/news/story/7333/2614978", "content": "滬深兩市31日整體做多人氣較強，滬指微幅開低後震盪上揚，創出反彈新高，午後基本維持高位震盪，鋼鐵、有色、煤炭等權重類股聯合發力，滬指放量收陽。創業板表現稍弱，早盤一度下探調整，後隨滬指翻紅，成交量出現明顯萎縮。截至收盤，滬指報3273.03點，漲0.61%；深指收在10,505.04點，漲幅0.64% 2869.7；創指報1736.30，漲0.13%。從盤面上看，草甘膦、煤炭、鋼鐵居類股漲幅榜前列，國防軍工、航空、銀行居類股跌幅榜前列。 圖/新浪財經   分享       facebook          "},
{"date": "2017-07-31 21:04", "category": "要聞", "title": "僑委會北投華僑會館 移交國產署管理", "website": "聯合報", "url": "https://udn.com/news/story/6656/2615464", "content": "僑務委員會主任秘書張良民今天代表僑委會，正式將北投華僑會館移交財政部國產署接管。他表示，國有財產應該要活化運用，僑委會將會館交還給國產署妥善管理。張良民說明，華僑會館位於台北市北投區，前身為日治時期總督府專屬的溫泉招待所，台灣光復後則做為接待外賓的專屬招待所。僑委會於民國41年經管並命名「僑園」，用於接待歸國僑胞，之後因設施逐漸陳舊，在原址改建為現今的華僑會館。張良民表示，當年設立華僑會館的目的，是做為海外僑務工作的訓練基地及接待回國參訪的僑胞，近年因整體時空環境轉變，僑委會辦理參訪及研習活動的形態有所改變，對硬體的需求也不同，像是僑委會開設的烘焙班，就需要結合具有專業烘焙設備的場地。張良民說，華僑會館的空間及設備早已不敷需要，階段性任務已完成，在不影響僑務工作的前提下，僑委會經審慎評估後，依法將會館移交國有財產署接管，希望未來在國產署的整體規劃及運用下，充實國家財政收入。"},
{"date": "2017-07-31 09:08", "category": "要聞", "title": "土石流 台鐵集集線水里-車埕不通", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614177", "content": "海棠颱風雖遠離，中南部降大雨、豪雨，台鐵通報，今天上午7時30分起，集集線水里-車埕間，受土石流影響，路線不通。台鐵提醒旅客出門前，向各就近車站詢問列車運行，台鐵局官方網站也會隨狀況更新最新資訊。台鐵網址：http://www.railway.gov.tw/tw/index.html；台鐵24小時旅客服務電話：(02)2191-0096、0800-765-888（免付費電話，行動電話無法撥打）。"},
{"date": "2017-07-31 10:35", "category": "全球", "title": "安倍與川普通話討論北韓試射飛彈 促中俄加強施壓", "website": "聯合報", "url": "https://udn.com/news/story/11267/2614288", "content": "日本首相安倍晉三和美國總統川普通話，一致認為有必要對北韓採取更多行動。北韓上周五深夜又實施洲際彈道飛彈試射。安倍與川普通話後告訴記者：「我們一直在努力以和平方式解決北韓問題，但北韓無視這種努力，單方面導致緊張局勢升溫，」「國際社會從中國和俄羅斯開始，必須認真對待這個明顯的事實，加強施壓。」他補充說，安倍和川普「完全同意」需要採取更多的行動。南韓軍方指出，最近試射的飛彈落在日本專屬經濟區，飛行高度約3,700公里（2,300英里），比上次試射高出近1,000公里。這表明北韓發展能夠打擊美國城市的飛彈的目標已有進展。 安倍：中俄應加強對北韓施壓。（路透）   分享       facebook          "},
{"date": "2017-07-31 14:33", "category": "要聞", "title": "林聰賢：葉菜類拍賣價已穩定下滑", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614774", "content": "颱風尼莎、海棠接連襲台，農委會主委林聰賢今天前往宜蘭勘災受訪表示，這次雨量沒有下在主要葉菜類產區，從昨天起到貨量和拍賣價格都已穩定下滑，請消費者安心選購。林聰賢說，颱風尼莎過境，宜蘭首當其衝，蔥農的損害大概已經超過30%以上，整個宜蘭縣農損將近新台幣1億4000多萬元，全國各縣市也陸續統計中，另颱風海棠帶來的豪雨，也會造成中南部農業損害，請農民加強戒備。他表示，農委會已公告宜蘭為颱風尼莎過境的天然災害現金救助縣市，蔬菜、水果等不同品項會有不同的救助標準，至於農民災後復耕的損失，也將請農業改良場、農糧署和縣政府幫忙，對於相關資材給予協助。林聰賢表示，因為這次颱風和豪雨沒有下在主要葉菜類產區，從昨天起到貨量和拍賣價格都已穩定下滑，農民災前都會搶收，已慢慢上到市場，消費者可以放心選購，農委會也會把關，請大家放心。"},
{"date": "2017-07-31 17:56", "category": "生活", "title": "台大醫院雲林駐診牙醫 比照總院規格", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615138", "content": "台大醫院雲林分院今天介紹來自總院徐儷芳、陳世哲兩位牙醫生力軍駐診，強化當地兒童牙科及齒顎矯正醫療保健，且檢驗器材比照總院規格，提供更完善服務。台大醫院雲林分院召開記者會，院長室顧問林宏茂指出，從7月起由總院牙科專長兒童牙科與齒顎矯正科的2名專科醫師駐診雲林，強化在地兒童口腔保健。牙科部主任賴奕邵表示，兒童牙科與成人牙科的不同在於牙醫師、小朋友及家長的互信及互動，尤其看牙經驗不佳的小朋友，需花更多時間與小朋友培養感情，提供完整的預防性治療，幫助孩童養成良好的口腔衛生習慣。賴奕邵表示，台大醫院雲林分院兒童牙科服務項目及影像檢查，例如早期顎骨生長發育導引、溝隙防蛀封填、乳牙齲齒填補、乳牙齒髓治療等，比照總院規格，將提供更完善的專科醫療服務。齒顎矯正科主治醫師、專長兒童、青少年及成人患者矯正治療的徐儷芳說，青春期以前顎骨生長導引、迷你骨釘輔助矯正治療、隱形矯正、牙周補綴協同的缺牙治療、正顎手術治療等，日受重視。她指出，因為飲食過於精緻、缺乏咀嚼，加上長期演化使得齒槽骨縮小等因素，使得年輕世代6至7成左右，牙齒不整齊大有人在，影響口腔健康。擔任總院牙科總醫師、專精兒童與青少年齲齒的治療與預防、兒童及青少年的乳牙或恆牙外傷治療、早期矯正評估的陳世哲說，經常可見3歲前就滿口蛀牙的情形，口腔保健迫切需要。"},
{"date": "2017-07-31 11:07", "category": "要聞", "title": "中南部豪雨 62條客運停駛", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614305", "content": "海棠颱風警報解除，但中南部降豪雨，公路總局統計，今天上午中南部共62條客運停駛。62條客運停駛資訊如下：一、屏東客運44條、高雄客運2條路線。二、國光客運、中南客運、高雄客運、屏東客運聯營「9189」左營-台88線-小灣、「9127」左營（高雄-台88線-大鵬灣、「臨918」小港機場-台88線-潮州-枋寮-墾丁。三、員林客運「6739」日月潭-阿里山。四、新營客運「7407」新營-朴子、「7408」新營-好美里、「7410」新營-布袋商港。五、嘉義客運「7207」嘉義-鹽水（經竹子腳）、「7208」嘉義-鹽水（重寮）、「7210」嘉義-白河（經內角）、「7214」嘉義-關子嶺、「7229」嘉義-柳營奇美醫院、「7702」嘉義市先期轉運中心-北門遊客中心。六、國光客運「1773」高雄-屏東-恆春、「1780」屏東-佳冬-枋寮、「1778」高雄-台東（中午12時30分以前停駛，後續視路況決定）另有4條路線部分站牌未停靠：一、國光客運、中南客運、高雄客運、屏東客運聯營「9117」高雄-墾丁、「9188」高鐵左營-鵝鑾鼻以1小時1班次機動行駛（因佳冬以北至林邊地區淹水，以繞道方式行駛）二、統聯客運「1613」台北-屏東、「1625」台中-台南等線，因仁德交流道周邊淹水，仁德站牌暫不停靠。"},
{"date": "2017-07-31 17:54", "category": "生活", "title": "南迴電氣化施工 台鐵允諾接駁客運票價優惠", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615137", "content": "南迴電氣化動工，台鐵規畫以公路客運接駁，依區間車票打八折。 圖／聯合報系資料照片   分享       facebook           南迴鐵路電氣化工程施工，部分時段交通將由客運替代。立法委員劉櫂豪今天拜訪交通部鐵改局，研議接駁客運票價優惠方案，台鐵允諾台東至高雄的客運車資，依區間車票打八折。南迴鐵路電氣化將進入施工高峰，為使工程如期如質並確保安全，台鐵將於9月起分4階段，進行夜間時段南迴段減班計畫，改以公路客運代替運輸。為減輕台東鄉親往返高雄、台東交通費用負擔及降低不便困擾，立法委員劉櫂豪今天拜訪交通部鐵改局副局長伍勝園，研議接駁公路客運票價的優惠方案。劉櫂豪表示，研議後，鐵改局同意以區間車票價再打八折的優惠，台東至高雄火車區間車票價為233元，再打八折即187元，希望這樣能減輕鄉親往返南迴的不便利。劉櫂豪表示，前瞻計畫編列223億元給南迴鐵路台東潮州段電氣化計畫，改善台東地區對外往返各地的交通品質，為加速推動南迴鐵路電氣化工程，並降低施工風險，他要求交通部在兼具鐵路營運及電氣化工程順利施作情形下，達成109年電氣化通車目標。"},
{"date": "2017-07-31 18:06", "category": "地方", "title": "視察世大運場館 侯友宜強調維安第一", "website": "聯合報", "url": "https://udn.com/news/story/7323/2615219", "content": "新北市副市長侯友宜(左)到新莊體育園區視察競賽場館，強調世大運舉辦期間場館安全最為重要，各項維安措施要做到滴水不漏。 圖／觀天下有線電視提供   分享       facebook           2017世大運倒數三週，新北市副市長侯友宜今(31)日早到新莊體育園區視察競賽場館，聽取市府各局處整備作業進度報告並沿路勘察各競賽場地周邊及維安圍籬設置，侯友宜也再次強調世大運舉辦期間場館安全最為重要，各項維安措施要做到滴水不漏。為了瞭解世大運場館的現場情況，副市長侯友宜今日一早就到新莊體育園區視察競賽場館，先前聽取市府各局處整備作業進度報告，再接著從棒球場步行至田徑場，沿路勘察各競賽場地周邊及維安圍籬設置。 副市長侯友宜表示，新北市負責最重要的選手村及7處運動場館，其中有4場館集中在新莊體育園區，包含棒球、足球、桌球及水球等，硬體設施整建工程都已完工，並已架設維安圍籬，各項準備工作也大致完成，並且新莊棒球場在21日進行全系統測試。今天視察過程中再次強調世大運舉辦期間場館安全最為重要，各項維安措施要做到滴水不漏。 體育處表示，配合臺北市辦理2017世大運，新莊體育園區場館周邊維安圍籬區域，8/13至8/30進行管制，大會工作人員及車輛出入須憑識別證通行，民眾若欲前往觀賽須購票入場，所有入口進 出皆須配合安全檢查。而因應賽會期間新莊體育園區附近停車需求，新北市府開放鄰近新泰國中、中港國小等約130個停車位，提供民眾免費停車，時間為每日上午6時至晚上11時。"},
{"date": "2017-07-31 01:19", "category": "兩岸", "title": "泉州兩岸食品展 成交近90億元", "website": "聯合報", "url": "https://udn.com/news/story/7333/2613915", "content": "第1屆海峽兩岸食品交易會暨第4屆閩台（泉州）食品交易會昨天公布最新統計數字，吸引6.92萬人與會，累計交易額88.65億元（人民幣，下同）。中新社報導，這屆兩岸食品交易會27日到29日在福建晉江舉行3天，是來自世界各地尤其是海峽兩岸的買主提供國際性、專業化食品產業對接平台。組委會負責人說，食品交易會在前3屆閩台食品交易會基礎上，升格為「國字號」展會，展覽面積達4萬平方公尺，標準攤位1800個，規模更宏大、知名度更高、專業化突顯、配套活動精彩。台灣味一食品有限公司董事長謝清銀對參展幾天來的效果頗為滿意，他說：「以前我們對大陸食品行業的了解，大多是通過展覽和廠商的交流，以及銷售商的反饋，大體上有一個表面的印象。」「這次親自到晉江展售魚鬆類產品，和廠商、消費者面對面交流，對大陸消費者的需求有了更多的認知，回台灣後我們會做出1個指標，為產品的生產提供更多的參考。」緊扣休閒食品製造全產業鏈，食品交易會集聚休閒食品成品、食品加工包裝機械、食品工藝技術、食品原輔材料及添加劑、動漫品牌授權及包裝設計5大類別的名優特新產品，集中展示食品行業最新動態、最新技術、最新潮流，成為引領休閒食品行業發展的指標。「不管是兩岸市場還是整個國際市場，兩岸食品業界都有攜手共進的理由。」台灣九次方生物科技有限公司總經理洪昕受訪時認為，台灣和大陸在食品業都有各自的強項，整合台灣的創意軟實力和大陸的生產實力，對進軍全球市場非常有幫助。"},
{"date": "2017-07-31 12:33", "category": "產經", "title": "新台幣午盤升值4.5分", "website": "聯合報", "url": "https://udn.com/news/story/7241/2614521", "content": "新台幣今天午盤以30.257元兌1美元，升值4.5分暫收，台北外匯經紀公司成交量為3.37億美元。國際美元疲弱，亞幣翻揚，新台幣跟隨亞幣升值步伐，今天上午開高走高，早盤以30.295元兌1美元，升值0.7分開出之後，持續升值，盤中最高來到30.252元兌1美元價位，最低則是30.302元。日圓今天表現強勁，盤中一度升至110.279日圓價位，中午時升幅收斂，來到110.543日圓附近；韓元開高震盪走低，但在10點以後表現轉趨強勁，中午來到1120韓元附近。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 12:07", "category": "全球", "title": "指成群慢跑易作亂 西非獅子山國警方下禁令", "website": "聯合報", "url": "https://udn.com/news/story/6809/2614423", "content": "世界各地有數百萬人喜歡與三五好友一起上街慢跑，但西非國家獅子山的警察可不喜歡，他們已宣布禁止這種行為。法新社報導，令熱愛跑步者沮喪的是，獅子山警察禁止團體在街頭慢跑的理由，是這種活動會助長引起混亂的行為。警方宣布：「警察總部觀察後相當沮喪，習慣成群結隊在街頭慢跑的人們會構成一絲威脅，對他人大肆出言侮辱、阻礙交通、敲擊車輛、大聲播放音樂，及搶奪其他公民的財物。」發布日期註明為7月27日的這封信說，「根據維持公共秩序與安全的憲法考量」，當局強制執行「這類活動的立即禁令」。這項宣布在首都自由市引起一些民怨。自由市公務員卡馬拉（Mohamed Kamara）就表達不滿說，街頭慢跑者並沒有造成任何重大事件。卡馬拉告訴法新社：「我們通常會在週末與社區年輕人一起跑去沙灘踢足球，再和平地返家。」卡馬拉表示，成群慢跑與踢足球已在社區幫助改造許多有暴力行為的年輕人。"},
{"date": "2017-07-31 20:30", "category": "要聞", "title": "府副秘書長姚人多：把原民團體批評視為動力", "website": "聯合報", "url": "https://udn.com/news/story/6656/2615416", "content": "總統蔡英文向原民道歉明天滿週年，仍有原民在街頭抗爭。總統府副秘書長姚人多今天說，他把原民團體的批評視為分進合擊的動力，「他們的存在是一種提醒，還有很多事要做」。總統蔡英文去年8月1日以國家元首身分向原住民族道歉。蔡總統明天將參加「全國原住民族行政會議」，原民會將說明政府推動原住民族歷史正義及轉型正義八項承諾的具體進度。雖然蔡政府積極推動原民轉型正義，但仍有原民團體持續針對傳統領域劃設辦法排除私有地等議題，在街頭抗爭。對此，原轉會執行秘書、總統府副秘書長姚人多今天受訪指出，「我可以明白部份族人的焦慮，我也可以了解全盤否定政府過去一年的所作所為，有他們運動策略的考量，所有的批評我都正面看待」。姚人多也說，請大家回想一下，從來沒有一個時代像過去一年這樣，原住民的議題被台灣社會搬到檯面上來熱烈討論，這是好事。「這就是為什麼我從頭到尾都把原民團體的批評視為分進合擊的動力。他們的存在是一種提醒，還有很多事要做。我們不要怠慢，要用具體的作為來爭取族人的認同」。另外，姚人多指出，轉型正義有時候需要街頭的抗議來鞭策，不過，轉型正義從來不會靠街頭抗議與對立來實現。轉型正義的最終目標是和解，而和解一定是坐下來談出來的。「我完全理解與尊重部份族人的抗議行為，不過，我對於他們這麼早就要把原轉會這個坐下來談的機制摧毀，感到遺憾與不解」。"},
{"date": "2017-07-31 19:51", "category": "全球", "title": "南韓：北韓試射飛彈 已瀕臨紅線臨界點", "website": "聯合報", "url": "https://udn.com/news/story/11267/2615331", "content": "南韓國務總理李洛淵。 美聯社   分享       facebook          南韓國務總理李洛淵今天表示，北韓28日試射洲際彈道飛彈的舉措已達「紅線」臨界點，朝鮮半島安全狀況面臨根本性變化。南韓媒體報導，李洛淵與媒體記者會面時說，北韓關閉了朝鮮半島實現和平構想的機會。他強調，雖然南韓尚未完全關閉與北韓對話的大門，但絕不可能若無其事地對待北韓，南韓正與有關國家加緊協商。韓聯社報導指出，對於新部署另外4輛終端高空防衛系統（THAAD，又稱薩德反導系統）發射車，李洛淵表示，當地居民應該清楚，目前南韓正處於非常緊迫的安全環境之下。李洛淵說，北韓28日深夜突然試射洲際飛彈，導致安全情況發生巨變，為了回應，南韓政府不得不尊重國內法的程序，臨時決定部署4輛「薩德」發射車，並呼籲當地居民能理解政府的苦衷和立場。"},
{"date": "2017-07-31 18:30", "category": "全球", "title": "日圓走強打壓市場 日股收黑", "website": "聯合報", "url": "https://udn.com/news/story/6811/2615287", "content": "東京股市今天收黑，主因日圓走強和美國經濟成長數據低於預期，以及北韓洲際彈道飛彈（ICBM）計畫再度引發緊張情勢，使投資人戒慎恐懼。法新社報導，日經225指數下挫0.17%或34.66點，收19925.18點，為6週來最低點。東證一部指數走跌0.16%或2.61點，收1618.61點。美國28日公布第2季國內生產毛額（GDP）季增年率為2.6%，較第1季增加一倍多，但仍低於市場預期，使得美元受到壓力。東京SMBC朋友證券（SMBC Friend Securities）首席策略師松野利彥說：「日圓（走強）打壓市場。」他告訴法新社，此外，「（投資人）選擇性購買營收獲利強勁企業股票，支撐市場」。日圓走強對日本出口商前景不利，經常拖累其股價，使海外利潤匯回國內的價值減少。北韓緊張局勢升溫，也觸發市場避險情緒，導致日圓走強。平壤當局28日晚再次試射洲際彈道飛彈級別的飛彈後，美國也成功測試其飛彈防禦系統，展現軍事力量。東京SMBC朋友證券（SMBC Friend Securities）首席策略師松野利彥說：「日圓（走強）打壓市場」。圖／聯合報系資料照片   分享       facebook          "},
{"date": "2017-07-31 16:28", "category": "產經", "title": "LINE Pay小額捐款 Q2破400萬元", "website": "聯合報", "url": "https://udn.com/news/story/7239/2615051", "content": "行動支付服務LINE Pay「愛心捐款」專頁自2016年8月上線將滿一周年，漸漸出現成果，LINE台灣公布2017第二季募款金額達420萬元，2017年前兩季的加總募款金額已逾800萬元。LINE Pay愛心捐款專頁不僅募款金額逐漸穩定，在捐款頻率方面，本季平均每位用戶捐款達2.6次，較前幾季的平均值1.9次略有增長，展現積少成多的力量為社福團體增添挹注，也顯示出用戶願意透過行動平台「定期」、「小額」做愛心的趨勢漸漸攀升。LINE Pay「愛心捐款」專頁，目前共串聯10個社福機構，由機構自訂捐款金額（多以100元等小額金額為單位），本季單次捐款平均金額為470元，逐漸成為社福團體小額募款的重要管道之一。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 18:30", "category": "全球", "title": "巴國總理去職 弱勢信仰族群憂心迫害惡夢重演", "website": "聯合報", "url": "https://udn.com/news/story/6809/2615234", "content": "巴基斯坦前總理夏立夫被迫辭職，基督徒擔憂遭到迫害惡夢將再臨。(Photo by Global Panorama on Flickr used under Creative Commons license)   分享       facebook          巴基斯坦總理夏立夫傳出遭到巴國最高法院取消總理資格後，已決定去職，多數人民對此判決深感不服，強烈要求法院重新審查。當地少數基督徒也深怕夏立夫離去後，會讓迫害惡夢繼續重演。據《基督徒郵報》報導，英國巴基斯坦基督教協會會長喬德里表示，「夏立夫在職時為許多基督徒帶來生活上的改變，一旦夏立夫離去，基督徒將會重新受到迫害。」他也指出，雖然在巴國基督徒所受的迫害仍在，但在夏立夫掌權時，透過更嚴格法律可讓弱勢團體正義獲得伸張。近期巴國政府也極力改善貧窮基督徒的生活品質，據英國巴基斯坦基督教協會指出，巴基斯坦高級公署日前便授權建造10座洗手間設施，以便為約100戶基督徒家庭提供服務，這些家庭大部分都居住在泥屋或是由於貧困而無法擁有自己的廁所、水管以及清潔飲用水。據《印度經濟時報》報導，上星期五，巴國最高法院正式取消夏立夫擔任總理職務資格，理由是從「巴拿馬文件」中發現，針對他的家族財務細節，夏立夫涉嫌向政府表達不實資訊。不過，針對去職一案，巴國《黎明新聞》則在社論中提到，夏立夫是因為狹隘的法律依據而遭到剝奪總理職位，這個判決不利將來推動民主過程。該報指出，這次決定過於倉促，應該在人民請願之後，重新審查整個案子。若要維持巴基斯坦的民主性，法律則必須遵守明確、公正、透明這三個要點。據了解，在旁遮普省部長沙拜比斯（Shahbaz Sharif）接替夏立夫位置之前，前聯邦石油和天然資源部長、同時也是夏立夫的密友阿巴西（Shahid Khaqan Abbasi），將暫時接替夏立夫總理職務。【更多精采內容，詳見 】  "},
{"date": "2017-07-31 17:42", "category": "生活", "title": "牡丹水庫原水濁度降 全台恢復供水", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615182", "content": "海棠颱風來襲，牡丹水庫配合洩洪導致原水濁度飆破萬度，影響屏南地區供水。 圖／台水公司第七區管理處提供   分享       facebook           颱風尼莎、海棠接連襲台，台水公司表示，主要供應屏東地區民眾用水的牡丹水庫今天凌晨原水濁度瞬間飆破2.5萬度以上， 被迫減量供水， 下午濁度降至1000度左右即全量供應4.5萬戶用水。雙颱接力侵台，豪雨驚人，造成屏東牡丹水庫原水濁度飆破逾2.5萬度， 台水第七區管理處今天凌晨發布通知，由於牡丹淨水設備無法負荷，被迫關閉水庫取水，且減量供水，呼籲屏南地區用戶儲水備用。根據台水資料顯示，這次颱風期間造成全國曾停水用戶數達4萬5877戶， 其中，包括屏東縣新園鄉、滿州鄉和崁頂鄉共4萬5857戶； 花蓮秀林鄉也因地面原水濁度過高，有20戶停水。台水發言人武經文今天下午受訪表示，停水用戶數高，主因為牡丹水庫昨晚進行調節性洩洪量大，使得原水濁度升高，採取減量供水因應而停水。武經文說，今天上午 7時濁度降低後即逐步增加取水和供水，經同仁不畏風雨加強淨水操作，下午原水濁度已降至千度左右，並提前於下午 3時恢復全量供應，全台用戶均正常供水。台水說明，一旦原水濁度超過1500度時，便不宜做為飲用水，只能作為一般生活用水。"},
{"date": "2017-07-31 09:37", "category": "產經", "title": "台灣原童美聲登大馬舞台 錸德力挺", "website": "聯合報", "url": "https://udn.com/news/story/7241/2614220", "content": "偏遠山區學童的聲音也有機會登上國際舞台，錸德文教基金會整合集團資源，帶著高雄市杉林區巴楠花部落小學的巴楠花合唱團，到馬來西亞吉隆坡獻聲。錸德近期除致力於企業轉型發展新事業，在社會企業的經營上，成立已17年的錸德文教基金會持續耕耘偏遠山區弱勢學童的援助，隨著社會高齡化，長者照護的問題日趨迫切，將宗旨擴大為「老吾老、以及人之老，幼吾幼、以及人之幼」錸德基金會執行長楊慰芬說：「讓這些弱勢的孩童走出去，體驗生命的意義價值，讓孩子的夢想放大，未來更寬廣，是我們最想做的」，透過不同的活動交流，孩子回到學校作文裡的夢想不再局限於模板工、卡車司機，包括天文館館長、高鐵站站長，觀星員，NBA球星的夢想，開始萌芽。錸德今年贊助在馬來西亞由偶也文創、發現適耕莊及機興海星基金會主辦的美麗生活節第三波活動「美麗生活節壹柒之聲動大地」，並帶著巴楠花部落小學的巴楠花合唱團，來到吉隆坡作為活動主秀表演。楊慰芬說，這次不只讓孩童們來到吉隆坡表演，還安排這群孩子入住到寄宿家庭，實地參與體驗當地文化，與當地小孩一起畫畫、歌唱上學。基金會表示，巴楠花部落小學曾經歷2009年8月8日莫拉克颱風肆虐，一夜之間被土石流掩埋，小朋友遭受失去家園和學堂的雙重打擊、體認了大自然反撲的力量，在逆境下的孩子們用自信與毅力書寫的三年逆風飛揚故事，這股力量讓「Panan Choir巴楠花合唱團」曾在國際合唱大賽舞台榮獲銀質獎。錸德基金會此次帶領這群孩子站上國際舞台，用他們的歌聲唱出生命之歌，展現巴楠花象徵布農族人敬天謙卑祈福的信念，隱喻台灣人春天菅芒花的韌性精神，代表莫拉克下一代逆境向上向善的心。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 22:02", "category": "生活", "title": "手工皂數量比玉山高 給唐氏症青年一個機會", "website": "聯合報", "url": "https://udn.com/news/story/7266/2615648", "content": "給唐氏症青年一個機會，他們甚至可以做的比一般人更好！唐氏症基金會已經與全家便利商店連續合作三年辦理零錢捐募款，基金會透過該筆款項陸續成立小型作業所協助唐氏症青年，去年小型作業所製作的手工皂已達7萬顆，比起一座玉山還高。仔細地製作、毫不偷工減料、按著指示的步驟完成一顆顆美麗的手工皂，他們是唐氏症基金會小作所的成員，每天在小作所有4小時的生活自理及社會適應課程，而另外4小時則來製作手工皂，據統計，去年的7間小作所已經完成7萬顆手工皂，比起玉山還高。唐氏症基金會職業重建中心主任高錦倩說，透過小作所的訓練，他們有的人可以到庇護工廠，甚至可以到一般職場工作，表現也不差，目前有在藥妝店擔任店員也有擔任清潔員等工作。透過小作所到全家便利商店擔任清潔員的「文伯」，雖然重度聽障及輕度智能障礙，但為了完成「帶母親乘飛機至日本迪士尼玩的夢想」，他努力學習，也獲得店長及同事的讚賞，工作帶給他的不只是薪資，還有成就感，也透過與人互動減緩退化的速度。唐氏症基金會執行長林美智說，只要給他們機會，透過訓練他們也能做的很好，未來希望透過募集更多資金在各縣市都設置小作所，讓唐氏症青年不只是被照顧，也能提供社會幫助。唐氏症基金會與全家便利商店合作從8月2日至29日在各地便利商店擺設「零錢捐」箱子，他們呼籲民眾投入零錢，讓愛心增溫以支持心智障礙青年就業訓練。 唐氏症基金會所建置的小型作業所中的心智障礙青年每年製作的手工皂比起玉山還高。圖／唐氏症基金會提供   分享       facebook          "},
{"date": "2017-07-31 19:51", "category": "產經", "title": "亞太電信上網資費遭疑 決提供簡訊服務", "website": "聯合報", "url": "https://udn.com/news/story/7240/2615364", "content": "亞太電信「無約月租$88」方案內含 1GB數據上網流量，超過時加購價為每GB30元，但因之前降速、斷網時未提供簡訊告知服務，遭中國時報報導質疑，今天已決定增加簡訊告警功能。中國時報報導 「資費藏雷 亞太吃到飽來陰的」，亞太電信澄清，報導與事實不符，已嚴重傷害公司名譽，深表遺憾，並保留法律追訴權。亞太電信表示， 「無約月租$88」方案，提供月租費新台幣88元， 網內互打免費，網外每分鐘2元，並內含1GB數據上網流量， 超過1GB時加購價只要每GB 30元，不提供降速、斷網，及簡訊告知服務；無論在語音費率或數據上網都為業界超優惠，另外上網傳輸費用收費最高為898（吃到飽）。亞太電信強調，上述方案詳細內容皆載明於公司官網的活動網頁，及專案同意書中，絕無報導所稱「混淆視聽」、「來一個騙一個」、「吃到飽來陰的」。亞太電信說，目前市場上非吃到飽資費，會提供簡訊告警及降速，但如要加購數據流量上網，需花費每GB75至250元不等。本方案提供超低月租門檻及超低加購價，用多少付多少，最高上限898元吃到飽，兼顧上網不降速、不斷網，且有費用上限控制。亞太電信說，考量上述原因，及不打擾用戶情況下，未提供簡訊告警及降速。上述作法，市場上也有業者提供類似「不予降速，超量部分系統自動以上網加價購方式計費」的資費方案，也無簡訊通知；公司方案並非特例。亞太電信指出，為提供用戶更優質貼心的服務，決定自7月31日起，「無約月租$88」方案在原資費優惠方案不變下，增加簡訊告警功能。用戶可視需求加購，未加購將降速至128Kbps。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 19:58", "category": "全球", "title": "HSBC上季獲利擴增57％ 將實施庫藏股", "website": "聯合報", "url": "https://udn.com/news/story/6811/2615388", "content": "滙豐控股（HSBC）。 美聯社   分享       facebook          滙豐控股公司（HSBC Holdings）上季獲利激增57%，並將買回20億美元的庫藏股，在獲利強勁之際，把更多資金返還給股東。滙豐31日公布，第2季獲利擴增57%至38.7億美元，遠高於去年同期的24.7億美元。滙豐今年上半年的獲利達到70億美元，較去年同期的63.3億美元大增10%。滙豐獲利近來持續成長，已是歐洲資本最充足的銀行之一，並在去年開始返還股東現金。滙豐多年來縮減在美國的消費性貸款業務後，也釋出更多資本。滙豐宣布，將斥資20億美元買回庫藏股，使該銀行2016年下半年以來實施的庫藏股規模達到55億美元。"},
{"date": "2017-07-31 16:33", "category": "運動", "title": "世大運／開幕測試 選手村田徑場8月5日交管", "website": "聯合報", "url": "https://udn.com/news/story/8296/2615054", "content": "世大運倒數計時，8月5日下午舉行開幕典禮系統測試，台北田徑場、林口選手村周邊將配合實施交通管制。台北市交通局綜合規劃科技正楊靜婷表示，5日下午舉辦開幕典禮系統測試，包含從林口選手村疏運代表團到台北田徑場參加開幕典禮，林口選手村、台北田徑場周邊也將配合實施交管。林口選手村管制時間為5日下午2時至5時，範圍為林口區民治路、仁愛路（文化一路—文化一路190巷）及四維路部分路段；行駛管制路段的公車則在當天中午12時至傍晚6時改道，有854、858、920、925、1209、1210、1211、898、946、F126、F232、F235、F239、F250、F233、F236、F237、F238。台北田徑場管制時間為5日下午3時至晚間10時，將封閉敦化北路（南京—八德）南往北方向最外側兩車道；管制敦化南路（八德—市民）南往北方向最外側兩車道，禁止汽機車通行，公車不管制；管制南京東路（敦化—北寧）西往東方向最外側一車道、八德路（敦化—北寧）東往西方向最外側一車道；取消北寧路（南京—八德）西側路邊停車格。此外，公車站位「市立體育場站」（往北）在5日下午3時至晚上10時暫停使用，公車路線有33、262（含區）、275（含副）、敦化幹線、292（含副）、556、630、688、902、905（含副）、906、909、913、1211、5350、5502。台北小巨蛋停車場在5日下午1時至3時，車輛只出不進；下午3時至晚上10時，車輛禁止進出。  分享       facebook          "},
{"date": "2017-07-31 20:41", "category": "全球", "title": "生技／賽諾菲藥廠調高全年財測 因濕疹新藥印鈔力強", "website": "聯合報", "url": "https://udn.com/news/story/6811/2615437", "content": "法國製藥大廠賽諾菲（Sanofi）調升2017年全年獲利預估，理由是消費者保健品、疫苗與旗下健臻生技（Genzyme）事業第2季獲利強勁成長，而且濕疹新藥Dupixent獲得美國醫師鼓勵採用。消息激勵賽諾菲股價在31日盤中大漲2.1%。路透報導，賽諾菲宣布目前預期今年每股盈餘（EPS）大致持穩，原先預期今年EPS會比去年略為下滑。賽諾菲去年每股盈餘5.68歐元（6.66美元）。美國食品與藥物管理局在3月時，核准Regeneron製藥公司與賽諾菲用來治療異位性皮膚炎，俗稱濕疹的生物製劑Dupixent。這項藥物治療一年的定價為3.7萬美元。儘管Dupixent藥物在折扣前的價格遠高於常用來治療濕疹的局部藥物與類固醇，但仍比注射型抗體藥物一年治療為5萬美元的定價還便宜。賽諾菲執行長布蘭迪康特（Olivier Brandicourt）表示，Dupixent 在上市後第一個完整銷售季所產生的營收已達2,600萬歐元，介於公司原先預估的2,500萬歐元與市場預估的3,300萬歐元間。根據路透資料，分析師平均預估Dupixent到2023年前的年度銷售額將達47億歐元。賽諾菲表示，目前已有1.3萬名患者獲得醫生開出Dupixent藥物處方籤，而且也本月初也已獲得歐洲藥物管理局的正面評價。儘管生物製劑售價高昂且競爭激烈，但生物製劑被視為是許多疾病的可能解藥。不同於多數藥物是靠化學合成，許多生物製劑是利用活細胞製成，未來有望能治療新血管疾病、神經疾病與癌症，賽諾菲計劃要大幅提高這塊領域的投資。Dupixent 被視為是賽諾菲與Regeneron的重要藥物，這款生物製劑也被發展於治療嚴重的哮喘。"},
{"date": "2017-07-31 14:09", "category": "股市", "title": "鋼價強悍 豐興鋼筋連5漲", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614601", "content": "豐興（2015）今日開出的鋼筋盤價仍調漲每噸新台幣200元，已經是連五周調漲，並採限量接單，國內廢鋼收購價每噸也調漲200元。同時，角鋼每噸調漲800元，槽鋼與扁鋼系列每噸調漲600元。貿易商的報價方面，美國大船廢鋼每噸305美元調漲320美元，日本2H廢鋼每噸由285漲至291美元，美國貨櫃廢鋼每噸260美元漲至270美元，澳洲鐵礦砂每噸由68.5漲至70美元。鋼筋業者表示，中國大陸取締條鋼下，大陸地條鋼業者開始採購小鋼胚進行製作，以致大陸小鋼胚價格上漲，再加上國際廢鋼價格也持續走升，因此，造成國內鋼筋盤價跟著上漲，但因市場趨勢仍呈漲勢，所以，國內鋼筋業者接單採限量生產，不願銷售過多低價的產品。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 22:40", "category": "全球", "title": "里程碑判例 英男子進口兒童性娃娃有罪", "website": "聯合報", "url": "https://udn.com/news/story/6812/2615744", "content": "一名英國男子今天因進口栩栩如生的兒童性娃娃被判有罪。警方表示，這是打擊新形式兒童性犯罪的里程碑案例。路透社和獨立報（The Independent）報導，72歲的特納（David Turner）承認和這個117公分高的娃娃有性行為，他也為這個娃娃買衣服。國家打擊犯罪局（National Crime Agency）表示，這個娃娃有「解剖學上細節和正確性」。國家打擊犯罪局說，在此前涉及進口這類物品的案例中，被告總是對進口淫穢物品認罪，但是特納要求法官判決他的娃娃，從法律的眼光來看是否是猥褻或淫穢物品。法官詹姆士（Simon James）在英格蘭南部坎特布里（Canterbury）刑事法庭裁決他的娃娃是淫穢物品，並明白表示此類娃娃包含在禁止進口的淫穢物品類中。國家打擊犯罪局反兒童剝削暨線上保護（Child Exploitation and Online Protection）小組的史都華（Hazel Stewart）說，進口兒童性娃娃在英國是相當新的現象。"},
{"date": "2017-07-31 21:10", "category": "產經", "title": "看淡後市 銀行高階主管7月BEI指數下滑", "website": "聯合報", "url": "https://udn.com/news/story/7239/2615527", "content": "美國聯準會將啟動縮表、外資領完股息匯出以及看淡海外獲利等三因素，7月的高階主管指數（BEI）58.6，雖仍在50的榮枯值水準之上，但較6月61.2下滑 4.19%，且經營面與市場面指數亦雙雙下跌。金融研訓院昨（31）日公布7月高階主管指數，7 月BEI 綜合指數58.6，其中經營面指數下降至 62.3，市場面指數則降至42.2，低於榮枯值50分水嶺之下。金融研訓院表示，時值股利發放旺季，預期外資在領完股息後可能出現一波資金匯出潮，加上美國聯準會對於升息態度轉趨保守，並暗示9月可能啟動縮減資產負債表等措施，受訪的銀行主管認為，縮表進程過快恐造成金融市場震盪，因此對於市場看法也略顯保守，在經營指數部分，7月BEI經營指數62.3，較6月指數 63.6下滑 2.01％，進一步看經營面子項目中，平均利差低於50看法轉趨保守，消金與企金客戶信用風險則與上月維持保守看法，其他子項目則呈現相對樂觀的看法。報告指出，受訪的高階主管認為，為落實反洗錢政策銀行開始嚴審OBU 帳戶，各家銀行亦因此要求其客戶補齊證明文件，否則將停止交易，此舉恐將影響銀行海外獲利。BEI市場面指數分數為 42.2，較6月指數 50.5 下跌 16.51％。市場指數子項目中，利率方面因由於通膨壓力溫和，中央銀行第2季理監事會維持利率連 4 凍，高階主管看法與上月持平；而加權指數收盤連續站上萬點，為台股史上第二長的收盤萬點行情。受訪的銀行高階主管認為，適逢台股股利發放旺季，預期外資領完現金股利後恐將出現一波匯出潮，因此對第3季新台幣走勢看法反而較上月保守；至於房市價格跌勢雖可望逐漸收歛，但整體仍處於盤整築底格局，因此對於房地產仍處於觀望狀態。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 14:18", "category": "生活", "title": "打造心目中的紳士父親！父親節幫老爸挑選品味好禮", "website": "聯合報", "url": "https://udn.com/news/story/7270/2614512", "content": "Grand Manner今年首度登台。 ONE Shot／提供   分享       facebook          其實爸爸也愛漂亮，只是爸爸多半不好意思說。今年，不妨從子女眼中的視角，來為父親挑選一些品味好禮，打造心目中的型男紳士父親。麗晶精品即日起至8月8日推出名為「尊榮訂製禮讚」的父親節購物禮遇，其中HERMES推薦Route24圖紋印花羊毛與真絲混紡方巾，舒適的質感與摩特車元素，散發出率性瀟灑；DAMIANI推出Metropolitan Dream by H. Nakata大都會之夢系列霧黑鑲嵌黑鑽手環，格狀的切割設計展現出男士高雅的都會風格。時尚爸爸，很適合香氛禮。 新光三越／提供   分享       facebook          BOTTEGA VENETA則有刺繡編織小羊皮公事包，由光滑皮革、Intrecciato編織小羊皮與深淺紋理打造而成，讓上班的整體造型增添型男風采；ETRO回饋辛勞的爸爸，特別推出TATTOO系列商品五折尊寵禮遇；CYRANO則推出全世界歷史最悠久的男士理容護膚TRUEFITT & HILL儲菲希爾全品牌88折優惠活動。嚴選全球各地質感好物的新創電商平台ONE Shot，今年首度參與父親節檔期活動，推出源自倫敦的精品男仕修容品牌Grand Manner（GM），讓台灣的爸爸們也能體驗感受英國紳士的日常生活文化。ONE Shot公關王子建指出，GM家族源起於英國紳士聖地「薩佛街」。薩佛街不僅是電影金牌特務取景地，甚至連邱吉爾、披頭四等名人，都是薩佛街上西服訂製店的粉絲。GM創辦人Robert Wilson為英國百年修容品牌御用工藝大師，設計經歷30逾年，為推廣英倫紳士風範，創立精品修容品牌Grand Manner，今年更選定台灣為亞洲首發市場。麗晶精品即日起至8月8日推出名為「尊榮訂製禮讚」的父親節購物禮遇。 麗晶精品／提供   分享       facebook          新光三越今年則是推出創意滿點的「夏日曬爸節」活動，邀請大家一起用拍照打卡跟親朋好友分享與爸爸的甜蜜互動。此外，今年新光三越也特別邀請到保養美妝專家SAM老師跟大家分享，如何透過簡單的清潔、保養和香氛三步驟，讓爸爸抓住眾人的目光。新光三越推出「夏日曬爸節」活動，邀請大家拍照打卡分享與爸爸的甜蜜互動。 新光三越／提供   分享       facebook          同時，新光三越也特別為五種不同類型的爸爸如愛面子爸爸、超有型爸爸、愛家好爸爸、玩科技爸爸、辛苦暖爸爸，歸納出「5大送禮心哲學」，包括：夏日保養品、時尚精品、3C、智能家電等，當然還有不可缺少的父親節大餐，提供人子女們參考。"},
{"date": "2017-07-31 12:43", "category": "產經", "title": "元大投顧：本周新台幣可能先貶後升", "website": "聯合報", "url": "https://udn.com/news/story/7239/2614587", "content": "國際美元跌深反彈，導致亞洲貨幣回吐前日的部分漲幅，美國科技類股大跌，令台股承受壓力，外資亦減碼逾70億元，近月較大的單日賣超金額，上周五（28日）新台幣開高後震盪走貶，幅度並未擴大，主因受到部分出口商拋匯力道所抵銷，終場僅貶值5 分收在30.302，全周仍升值0.5%，表現優於韓元的0.3%。展望本周，元大投顧認為，進入8月後，出口商的拋匯力道將減少許多，短線引導力道不再，焦點將回到美國月初的多項重要數據，包括ISM 製造業指數及就業相關數據等，尤其是就業報告發布前，有利於美元反彈，本周新台幣或將呈現先貶後升格局，預估區間約在30.2~30.5之間。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 15:56", "category": "產經", "title": "台銀網路申辦續貸學貸 手續費減半", "website": "聯合報", "url": "https://udn.com/news/story/7239/2614977", "content": "台灣銀行總行。 聯合報系資料照片／記者高彬原攝影   分享       facebook           台灣銀行表示，2017學年度上學期就學貸款臨櫃申辦作業8月1日起至106年9月30日止，有計劃申請者可利用臺灣銀行就學貸款入口網，先行上網填寫申請書，可節省現場填寫及等候時間。台銀表示，自2012學年度開始全面推廣同一學程續貸者「線上申貸」作業，目前申請線上申貸比率僅5%，為鼓勵更多申辦就學貸款者利用網路申貸，台銀提供網路申貸手續費減半服務，也就是原本100元的手續費，網路續貸僅收取50元。台銀表示，網路申貸僅限續貸者，如果是初次申辦，因為需要簽約對保，還是必須臨櫃辦理；網路申貸的基本條件是，學校必須上傳可貸金額和學生基本資料，如果申貸者不是滿20歲的成年人，則需要父母陪同開戶取得金融卡，讓銀行可透過金融卡驗證，才能辦理線上續貸。台銀表示，網路取代馬路，線上申貸不但手續費省一半，還可節省交通費支出，又能讓申辦者免於往返奔波和排隊之苦，同時節省時間與金錢，可說是一舉數得。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 14:03", "category": "要聞", "title": "西南氣流引降雨 雲林封路土石流警戒", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614699", "content": "海棠颱風有減弱為熱帶性低氣壓的趨勢，西南氣流引進降雨，雲林縣政府今天宣布，古坑149甲31k等封路、橋梁封閉及古坑3條土石流紅色警戒，請民眾注意防範。根據中央氣象局資料，海棠颱風進入台灣陸地後，環流受到地形破壞影響。預計此颱風未來移動速度仍有加快並有減弱為熱帶性低氣壓的趨勢，呼籲注意引進旺盛西南氣流，對中南部、花東地區帶來後續強降雨。受到西南氣流引進降雨影響，雲林地區部分道路、橋梁、道路坍塌，還出現土石流紅色警戒，雲林縣政府宣布，封閉部分道路及橋梁。縣府發出警示，到上午11時30分為止封閉道路及橋梁，包括古坑149甲31k+660-850、北港後溝橋、大埤鄉北港溪沿岸3座過水橋等。元長鄉崙仔橋堤防往北港方向，距離崙仔橋約200至300公尺處，有道路坍塌情形，寬度約1.5公尺、長度約6公尺，由當地警方管制中。另外，雲林縣古坑鄉流經桂林村、華山村的3條河流，達到土石流潛勢溪流紅色警戒，提醒民眾隨時注意、提高警覺，防範災害發生；相關訊息請參考土石流防災資訊網。"},
{"date": "2017-07-31 17:56", "category": "產經", "title": "亞股買超三冠王 印度股市今年大漲兩成多", "website": "聯合報", "url": "https://udn.com/news/story/7239/2615228", "content": "印度連續三周獲得外資買超，上周雖然只吸金3.6億美元，但已是亞股之最，且一舉打敗台股，成為今年以來最受外資青睞的亞股，累積買超90.87億美元，略勝台股的90.86億美元。印度成為上周、7月及今年以來的亞股買超冠軍，股市漲幅超過兩成，在亞股中數一數二。群益印度中小基金經理人林光佑分析，展望後市，彭博資訊預估，印度今、明兩個財政年度的企業獲利年成長率預估分別有9%和17%。此外，接下來印度將陸續迎來節慶及消費旺季，內需消費可望持續增溫，因此仍看好印度後市，尤其是金融、消費、原物料等。摩根亞洲增長基金經理人郭為熹指出，統一印度全國銷售稅率的GST法案於7月1日正式上路，印度一躍成為全球最大的單一市場之一，帶動股市再度刷新歷史高點。儘管初期可能存在政策磨合的風險，但中長期來看，有助擴增稅收、縮小預算赤字，增加基建與教育經費。預估印度下半年經濟成長率可達7.2%，超越上半年的6.6%。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 20:48", "category": "產經", "title": "順藥腦中風新藥 在美完成臨床收案首例", "website": "聯合報", "url": "https://udn.com/news/story/7241/2615400", "content": "順天生技（6535）31日宣布，旗下腦中風新藥LT3001於美西時間7月28日在美國加州完成首例臨床試驗收案，預計於2018年上半年可完成第一期臨床試驗收案。順藥表示，LT3001為專利創新小分子藥物，適應症為治療急性缺血性腦中風。動物試驗證明，其具有溶解血栓與神經保謢的多重效果。第一期臨床試驗預計將招收80位健康受試者。試驗將採單劑量爬升之雙盲試驗設計，以確認測試LT3001之安全性與耐受性，以做為決定二期臨床試驗劑量的參考依據。根據統計，每年全球約有超過1,500萬名病患發生腦中風，其中87%為缺血性腦中風。腦中風已經20年沒有新藥核准上市。因此，順藥的臨床試驗頗受國際醫療社群關注。基於臨床使用上的限制與副作用，急性缺血性腦中風病患中，僅有3%至5%得以透過具有溶解血栓效果的蛋白藥rtPA治療。多項動物疾病模型顯示，LT3001可有效溶解血栓、減少腦梗塞體積，也不會影響凝血時間。若能成功完成人體臨床試驗，將可為醫界增添治療龐大的腦中風病患的利器。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 13:36", "category": "地方", "title": "颱風過後 高市加班收運垃圾", "website": "聯合報", "url": "https://udn.com/news/story/7327/2614681", "content": "高雄市脫離颱風海棠暴風圈範圍，風雨漸歇，雖然今天為停止上班日，高雄市環保局清潔隊停止休假，加班收運垃圾。高雄市環保局環境衛生管理科長孔祥鑫表示，雖然今天為停止上班日，但顧及災後市民有清理家園清出垃圾需求，下午起清潔隊停止休假，加班收運垃圾。孔祥鑫說，清潔隊將按平日時間及地點加班收運垃圾，如果民眾家中有少量斷枝樹葉或破碎盆栽等廢棄物，可於收運時一併交予收運人員，請勿違規任意棄置垃圾包，將加強稽查取締作業。颱風接連來襲帶來豪雨，孔祥鑫提醒民眾於颱風過後，記得檢查居家環境，協助清除積水容器，避免病媒蚊孳生。"},
{"date": "2017-07-31 02:15", "category": "產經", "title": "類股一周／美 NBI指數下跌0.9%", "website": "聯合報", "url": "https://udn.com/news/story/7485/2613909", "content": "美股四大指數上周五除了道瓊收紅，其他均收黑，那斯達克生技指數（NBI）逆勢上漲24.04點，漲幅0.7%，收在3,370.62點。就上周整體表現，NBI指數下跌29.35點，跌幅0.9%。上周個股走勢，默克、寶鹼、生物基因艾迪克、孟山都及Merrimack是維持上漲的五家公司。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 19:49", "category": "產經", "title": "房價改實坪制連署成案 盼買賣更透明", "website": "聯合報", "url": "https://udn.com/news/story/7238/2615332", "content": "民眾在國發會提點子平台連署，推動仿效日本「實坪制」，已逾5000人附議成案，提議者認為，變更計價方式，不是刻意打房的手段，可讓買賣更透明；房仲業者則表示，實坪制有利買屋者。有民眾在國發會「公共政策網路參與平台」的提點子平台，發動連署推動「實坪制」，從7月1日起提議，不到一個月的時間，就已經超過5000人附議而成案，內政部必須在60天內、即9月29日前做出回應。提議者在提案中舉例，如果以現行規定來看，權狀公設比33.33%、坪數 15坪的房子，若每坪開價100萬、總價就要1500萬，但實際室內面積只有10坪，也就是室內面積1坪要150萬。提議者認為，台灣真實的房價未必比日本東京便宜。提議者更以同時買40坪，虛坪制每坪單價都是50萬元分析， 若採取實坪制公設比30%單價為71.428萬元，但若公設比提高至40%， 實際單價就是83.333萬元，等於購屋者是用600萬、800萬元去買公設，以致消費者常常被誤導，高估自己的還款能力，付昂貴房價買到比心中期望還要小的房子。提議者強調，變更計價方式，不是刻意打房的手段，而是讓買賣更透明，減少建案被建商灌水的機會；且在比較各國房價時可以更準確，因為台灣的房價是虛坪制，國外大部分都是實坪制，計價單位不一樣會有盲點。住商不動產企劃研究室主任徐佳馨表示，目前成屋市場上都是有公設的產品，實坪制要上路，必須有所配套與修改相關規定，並且要得到買、賣雙方的共識。徐佳馨說，民眾買房通常也是看每坪的單價而非總價，所以也會挑公設比比較低的，對於自住買屋者而言，的確相對實際。徐佳馨解釋，目前的成屋市場公設比約 3成，有些套房甚至到 5成，如果公設不算進去單坪的價錢，每坪單價將會拉高，對於賣屋者而言，實坪制後單價提高相對不容易成交。 domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();}); domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v294\";var actCode = \"v294\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2017080101', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 18:54", "category": "地方", "title": "金酒改選 張鳴仁董座總座一肩扛", "website": "聯合報", "url": "https://udn.com/news/story/7327/2615298", "content": "金酒公司31日召開第十屆董事會第四次臨時會議，原任董事長黃景舜因生涯規劃辭職；與會董事一致推舉，由現任總經理張鳴仁（圖）出任董事長並兼任總經理。（金酒公司提供）中央社   分享       facebook           金酒公司今天召開第十屆董事會第四次臨時會議，原任董事長黃景舜因生涯規劃辭職；與會董事一致推舉，由現任總經理張鳴仁出任董事長並兼任總經理。金酒公司新任董事長張鳴仁，歷任櫻花企業、聲寶公司專業經理人，及錸德企業大中華區總經理等職務，深耕大陸市場20年，熟悉市場操作與業務開發；經過延攬，在今年6月進入金酒公司擔任總經理。金酒公司發布會後新聞稿指出，張鳴仁接任總經理後，在極短的時間內完成物料採購效率化的改善措施，期盼解決長期以來受限採購流程，而影響銷售業績的問題；另外，他也積極導入績效管理制度，落實評核與督導，讓人適其位、人盡其責，在金酒公司董事會中，張鳴仁向全體與會董事進行未來短、中、長期公司營運策略簡報，並對未來大陸市場的發展，提出許多建議。張鳴仁表示，感謝黃景舜在過去400多個日子以來，與全體同仁一起渡過莫蘭蒂颱風災後搶修復建、向縣府及中央爭取員工調薪案、公司酒品獲得世界烈酒大賽的肯定，尤其是民國105年由於員工努力使得業績止跌回升。張鳴仁同時讚揚黃景舜配合政府政策，順利在106年開始實施一例一休等制度，帶領金酒公司團隊，在市場極度艱難的情況下，仍能維持亮麗的表現，為金酒的永續發展奠定基石。對於金酒未來發展，張鳴仁表示，未來仍將持續以創造金酒公司盈餘、守護縣民福利為最大目標，讓金酒再創輝煌。（飲酒過量，有害健康；喝酒請勿開車。）"},
{"date": "2017-07-31 14:11", "category": "地方", "title": "新北「不塑之客」活動 逛夜市還能抽好康", "website": "聯合報", "url": "https://udn.com/news/story/7323/2614648", "content": "「我中獎了！」新北環保局在樂華夜市舉辦的「不塑之客」友善夜市活動，參加就有希望獲5000元消費禮券。 新北市政府／提供   分享       facebook          環保又能抽獎！新北市環保局和經發局於本月20日推出「不塑之客友善夜市」，並在全國第一座油煙防制設備裝設率100%的「樂華觀光夜市」率先示範，並加碼於7月22日至8月22日期間舉行「不塑享好康」集點抽獎活動，運氣好的民眾可獲5000元消費禮券。新北市環保局表示，民眾只要自備飲料杯、碗筷或購物袋至「不塑之客友善店家」消費，消費1次就能累積1點，集滿6點就有機會抽中由樂華夜市提供的1年期樂華夜市9折VIP金卡，還有總額1萬元的夜市現金折價券、5000元消費禮券及各式精美禮品等1000多個好禮，邀請大家一起成為「不塑之客」，目前關注民眾十分踴躍。"},
{"date": "2017-07-31 20:20", "category": "地方", "title": "小小洪詩涵FUN電營學球技 希望打羽球為國爭光", "website": "聯合報", "url": "https://udn.com/news/story/7324/2615412", "content": "2014年越南羽球國際挑戰賽冠軍洪詩涵領軍台灣電力公司羽球隊，今天下午到苗栗縣竹南國小活動中心「2017台電羽球FUN電營」，指導學員打羽球，學員把握難得機會，希望學到好球技，向洪詩涵看齊，也能為國爭光。台電羽球FUN電營今天下午2點開跑，台電育樂活動推行委員會副主委廖俊貴、執行秘書蘇英賢、輸變電工程處副處長張耀宗、苗栗區營業處長陳阿勝、竹南鎮長康世明等人主持開球儀式，場面熱鬧。台電指出，配合政府推廣全民運動，實踐企業社會責任，近年積極運用所屬6支社會甲組球隊辦理睦鄰、關懷列車的活動，去年開始暑假球類FUN電營獲得好評，一名家扶中心扶助兒童很快就學到技巧能對打羽球，還認識朋友，讓他非常高興。台電女子羽球隊成立46年，也是社會女子甲組強隊，洪詩涵領軍教練，今天起5天營隊課程，安排羽球基本動作指導、規則概念、初階運動傷害防護、對打練習、趣味體能遊戲，及成果交流賽，希望提供學員體能與球技訓練，同時培養團隊合作精神，讓球類運動也富有教育意義。 「2017台電羽球FUN電營」今天在苗栗縣竹南國小活動中心開課，場面相當熱鬧。圖／台灣電力公司提供   分享       facebook          "},
{"date": "2017-07-31 17:59", "category": "兩岸", "title": "養老金投資持續擴大 A50指數將直接受惠", "website": "聯合報", "url": "https://udn.com/news/story/7333/2615231", "content": "A股獲宣布入摩以來，陸股指數表現不俗，其中代表大型藍籌股的中國A50指數居冠，漲幅達5.36％，帶動國內唯一追蹤中國A50指數的國泰中國A50(00636)及國泰中國A50正2(00655L)，人氣扶搖直上，上周國泰A50 ETF日均量近七千張，為原生型陸股ETF中交易量最大者。A50指數近期成交量節節高升，由此可見法人及外資均看好藍籌股未來中長線走勢。近期信評機構穆迪近期將中國銀行股由負向轉為穩定，其次，穆迪認為，中國政府採取的遏制影子銀行的政策措施，將有助於緩解銀行資產風險，同時有助於解決金融體系內某些關鍵的失衡問題，預計未來的一年至一年半資產風險將有所緩和。而受經濟穩步增長、大宗商品價格穩定及企業槓桿上升速度放緩等因素支撐，企業利潤也將進一步回升，因此貸款總體逾期率將較穩定。預期銀行股最差狀況已過，目前A50指數中銀行股佔38%，因此A50ETF將是投資人很好的長線投資標的。中長線來看，截至6月底，北京、上海、河南、湖北、廣西、雲南、陝西、安徽八省份已與全國社保基金理事會簽署了委託投資合同，合同總金額4100億元，其中的1721.5億元資金已經到位並開始投資，剩餘其他資金將按照合同約定分年分批到位，到2020年，中國的養老金市場更可望達到10兆元的規模。由此可見，A股長線資金穩定，而且養老金投資偏好於較穩定的藍籌股，預計包含銀行等在內的藍籌股將持續受惠。台灣的A股ETF當中，A50 ETF最直接受惠者，有國泰中國A50及國泰中國A50正2兩檔ETF。"},
{"date": "2017-07-31 18:58", "category": "全球", "title": "波音看好印度航空市場商機", "website": "聯合報", "url": "https://udn.com/news/story/6811/2615312", "content": "美國飛機製造巨頭波音公司預期，印度航空業未來20年可能訂購合約總額達2,900億美元的2,100架新飛機，也是該公司對印度客機市場有史以來最高的預期數字。印度是全球成長快速的航空市場，國內線運量在過去幾年中以每年逾20%的步調成長。波音商用客機事業亞太區及印度銷售資深副總基斯凱（Dinesh Keskar）指出：「目前印度盧比走強、燃料價格低廉，且印度航空公司載客率普遍相當高，都是印度航空市場的良兆。」波音也預期，以印度為首的南亞航空市場將在未來20年成長8%，高於全球4.7%的平均值。"},
{"date": "2017-07-31 17:11", "category": "要聞", "title": "海棠豪雨侵襲 嘉縣農業災損初估千萬", "website": "聯合報", "url": "https://udn.com/news/story/11365/2615110", "content": "海棠颱風帶來的旺盛西南氣流引發強降雨，造成嘉義縣沿海部分地區淹水，農作物倒伏及水傷，截至今天下午3時為止，農損金額約新台幣1144萬元。嘉義縣政府今天下午公布尼莎颱風、海棠颱風農業災情彙報，截至下午3時為止，共有太保市、布袋鎮、東石鄉、義竹鄉、鹿草鄉及中埔鄉有農災損失回報，災損金額約1144萬元。縣府發布新聞稿指出，嘉義縣共有18項農作物受損，被害面積310.3公頃，損害程度36%，換算無收穫面積為112.72公頃，主要災損為農作物倒伏、水傷、折枝及浸水。"},
{"date": "2017-07-31 16:42", "category": "產經", "title": "智冠搶暑假商機 AR手遊改版", "website": "聯合報", "url": "https://udn.com/news/story/7240/2615079", "content": "遊戲大廠智冠（5478）卡位暑假商機，旗下智樂堂、遊戲新幹線等二家子公司，分別針對AR手遊《我的英雄夢GO》、線上遊戲《三國群英傳Online》進行遊戲版本更新，藉此添增本季營運動能。智冠今年上半年合併營收達81.22億元，年減2.2%，首季每股純益1.53元，較去年同期每股純益1.09元大幅成長，獲利表現不俗。展望未來，智冠董事長王俊博曾強調，受惠遊戲暑假旺季以及年底新業務加持，下半年營運動能可望勝去年同期，有信心繳出令人滿意的成績單。智樂堂去年10月推出自行研發的AR手機遊戲《我的英雄夢GO》，受到市場青睞。該遊戲僅花一個月時間就開發完成，無論產品成熟度或流暢度，均讓大陸、日本遊戲業者驚訝，前來洽商合作專案，目前已敲定二件AR產品，智樂堂研發團隊已全力趕工。據悉，日本遊戲大廠的遊戲專案將力拚年底上線，而大陸遊戲廠的專案是明年首季上線，產品類型均為AR遊戲，後續智樂堂除自行研發產品，也會擴大海外接單，以擴大營收來源。至於遊戲新幹線的線上遊戲《三國群英傳Online》，則是透過改版增加玩家黏著度，該公司今年首季已開始貢獻智冠獲利，成為目前集團內最賺錢的小金雞，而本季受惠暑假旺季加持，營運可望持續走升。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 12:32", "category": "要聞", "title": "限電警戒有機會解除 雨勢助降低用電量", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614382", "content": "花蓮民營和平電廠鐵塔因尼莎颱風影響倒塌，減供130萬瓩電量。台電今天表示，西南氣流引進雨勢持續，用電量不如預期，原預估8月3、4日亮紅燈限電警戒，有機會轉橘燈。根據中央氣象局最新氣象資料，繼第9號颱風尼莎離台後，第10號颱風海棠今天清晨5時左右也由馬祖西南方進入福建，台灣本島已脫離暴風圈，但海棠雲系及西南氣流帶來降雨，豪雨特報持續發布，嘉義以南地區仍有明顯降雨。7月供電本就緊澀，但29日尼莎颱風來襲，造成和平電廠一座輸電鐵塔倒塌，導致電力無法外送，減少約130萬瓩供電能量，等同近4%備轉容量率；這使得供電面臨大挑戰，台電預估本週將進入紅燈限電警戒，台電除立即盤點所有可用機組，也力拚兩週內架設和平電廠臨時線路因應。據台電官網截至今天上午10時前的資料顯示，今日預估最高用電為3450萬瓩、最大供電能力為3594.6萬瓩，預估尖峰備轉容量率為4.19%，為供電警戒橘燈。近期電力資訊部分，8月1、2日均為供電警戒橘燈，備轉容量分別為116.3萬瓩和97.8萬瓩；8月3、4日則為限電警戒紅燈（備轉容量90萬瓩以下），備轉容量各為75.8萬瓩及85.8萬瓩。台電電力調度處副中央調度監鄭有財受訪表示，受到雨勢和淹水災情影響，部分縣市今天仍停班停課，均使得今天用電負載較原先預估低，差距約有100萬瓩左右，已於上午10時30分修正今天預估供電燈號，由橘燈轉為供電吃緊黃燈，目前僅啟動大林電廠 3號機備援機組馳援13至14萬瓩電量。鄭有財指出，根據氣象預報資料指出，本週有機會持續下雨，高溫用電狀況可望減少，本週預估用電量都有機會再下調，8月3、4日預估紅燈有機會轉為橘燈。連續兩個颱風來襲，造成各地災情不斷，台電今天最新統計資料指出，累計全國曾停電用戶數為66萬2697戶， 目前已修復用戶數63萬6478戶，仍有 2萬6219戶停電，仍積極搶修中。台電表示，目前大潭、大林與通霄新機組最快下週才可點火試?，面對下週供電挑戰仍不容小覷，除拚全力維持機組穩定運轉外，也呼籲社會各界共同協助節約用電。"},
{"date": "2017-07-31 13:49", "category": "要聞", "title": "颱風農損破1.7億元 宜蘭最慘", "website": "聯合報", "url": "https://udn.com/news/story/11365/2614636", "content": "受颱風夾帶的強風豪雨影響，農委會公布，農林漁牧業產物及民間設施估計損失計新台幣1億7600萬元，以宜蘭縣損失1億1718萬元占67%最多；受損作物主要為蔥、香蕉、番石榴。農業委員會以各縣市農業受損情形分析顯示，截至今天中午為止，以宜蘭縣損失 1億1718萬元、占67%，屏東縣損失4171萬元、占24%，花蓮縣損失604萬元、占3%，新北市損失388萬元、占2%，較為嚴重。以產業別統計，農委會統計資料顯示，「農產損失」估計損失金額1億4840萬元，農作物被害面積1834公頃，損害程度26%，換算無收穫面積485公頃。受損作物主要為蔥，被害面積169公頃，損失金額2123萬元，其次分別為香蕉、番石榴、文旦柚及太空包香菇等損失金額較多。此外，「畜產損失」估計1168萬元，主要是雞、鴨及豬等受損所致。「漁產損失」估計1529萬元，主要是赤鰭笛鯛、青斑及午仔魚受損所致。「民間設施損失」估計64萬元，主要是宜蘭縣農業設施受損所致。"},
{"date": "2017-07-31 18:30", "category": "全球", "title": "未來新任務 掃地機器人將協助蒐集資訊", "website": "聯合報", "url": "https://udn.com/news/story/6811/2615189", "content": "多年來，Roomba掃地機器人一直在地板上打轉，未來卻多了新任務，它的主要工作可能是蒐集資訊，而非灰塵。路透社報導，這些資訊有關於空間變化，例如房間大小以及沙發、桌子、燈具和其他傢俱間的距離。對亟欲推動藉由各種網路驅動裝置控制「智慧」住家的科技產業而言，這是接下來有待開發的領域。目前市場上已有智能家居照明、溫度調節裝置和監視攝影機，不過Roomba製造商iRobot公司執行長安格爾（Colin Angle）說，它們對了解實體環境仍相當遲鈍。他認為當前引導高端Roomba機種的繪製地圖技術能改變這類情況，且以公司策略為基礎。這樣的前景不僅吸引投資人，也吸引亞馬遜公司（Amazon.com Inc.）、蘋果公司（Apple Inc.）和谷歌（Google）母公司Alphabet等致力研發人工智慧語音助理做為智慧住家連繫裝置的企業。根據金融研究機構IHS Markit，智慧家庭裝置2016年市場價值為98億美元，估計今年將成長60%。安格爾告訴路透社，iRobot公司可望達成協議，在取得用戶的同意下，於接下來幾年將他們的地圖與上述三巨頭之一或其他巨頭免費共享。安格爾說，iRobot公司可望從這些協議中獲取更多益處，藉由儘可能與許多企業免費建立聯繫，讓這項家用裝置變得更有用。iRobot Roomba 860吸塵機器人。聯合報系記者史榮恩／攝影   分享       facebook          "},
{"date": "2017-07-31 18:42", "category": "產經", "title": "台新銀布里斯本分行開業 海外布局趨完備", "website": "聯合報", "url": "https://udn.com/news/story/7239/2615257", "content": "台新金控近年來積極布局海外市場，繼去年設立日本東京分行後，澳洲布里斯本分行今天開業，台新銀表示，越南隆安分行正積極籌設中，明年也將符合登陸資格，海外布局漸趨完備。過去台新銀受限於經濟合作暨發展組織(OECD)條款，無法跟上國銀登陸腳步，這也是近年來積極尋求在日本、澳洲設立分行的主因，根據規定，只要在OECD國家設立分行滿兩年，就可申請設立中國大陸辦事處；台新銀雖先申設澳洲布里斯本分行，但由於文件問題頻頻卡關，才讓日本東京分行後發先至，明年即將設立滿 2年。台新銀海外事業處副總經理邱智興表示，布里斯本分行初期會以法人客戶放款、存款及外匯為主要業務，也將積極發展台澳雙邊貸款以及貿易融資等多元化金融服務，除了台商與華人企業外，也會努力將服務對象推廣至澳洲當地企業及駐澳跨國公司。在布里斯本分行開業後，台新金未來海外分行據點的拓展將轉向東南亞及中國大陸，包括目前在越南胡志明市、緬甸仰光都設有辦事處，越南隆安分行也在籌設中，加上明年即可申設的中國大陸辦事處，台新金的海外布局，未來也漸趨完備。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 20:48", "category": "產經", "title": "中華電前進OTT 與Netflix洽談中", "website": "聯合報", "url": "https://udn.com/news/story/7240/2615406", "content": "中華電信董事長鄭優。 圖／聯合報系資料照片   分享       facebook           中華電信發展MOD，也積極著手投入OTT，網路隨選串流業者Netflix成熱門合作對象。中華電信董事長鄭優表示，MOD與OTT有合作空間，甚至不排除有整合的可能。鄭優說，中華電信有1100萬手機客戶，是發展MOD的基礎，未來更可與OTT平台結合。去年MOD收視戶達132萬多戶，目前已達136萬多戶，盼年底達200萬戶。Netflix是提供網路隨選串流影片的國際知名業者，鄭優表示，目前雙方還持續在談條件，成本、效應是營運的最重要關鍵。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 14:10", "category": "股市", "title": "順藥腦中風新藥 首例臨床試驗收案", "website": "聯合報", "url": "https://udn.com/news/story/7250/2614612", "content": "順藥（6535）腦中風新藥LT3001在美完成首例臨床試驗收案，今天盤中股價來到38.3元，盤中漲幅3.2%。順天醫藥LT3001是專利創新小分子藥物，適應症是治療急性缺血性腦中風。動物試驗證明，其具有溶解血栓與神經保謢的多重效果。旗下腦中風新藥LT3001美西時間7月28日在美國加州完成首例臨床試驗收案。預計於2018年上半年可完成第一期臨床試驗收案。第一期臨床試驗預計將招收80位健康受試者；試驗將採單劑量爬升的雙盲試驗設計，以確認測試LT3001的安全性與耐受性，作為決定二期臨床試驗劑量的參考依據。根據統計，每年全球約有超過1500萬名病患發生腦中風，其中87%是缺血性腦中風。腦中風已經20年沒有新藥核准上市。基於臨床使用上的限制與副作用，急性缺血性腦中風病患中，僅有3%至5%得以透過具有溶解血栓效果的蛋白藥rtPA治療。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 15:18", "category": "要聞", "title": "oBike亂象 立院法制局建議中央規範", "website": "聯合報", "url": "https://udn.com/news/story/7314/2614800", "content": "立法院法制局近日針對無樁租賃自行車管理規範進行研析指出，無樁租賃自行車多涉跨縣市經營，未來也可能擴及汽機車，宜由中央統一規範監理密度，而非任由各地方自定管理規範。無樁共享單車oBike近期蔚為風潮，但oBike帶來方便、也造成亂象，占用機車格、隨處亂停、或遭有心人惡意隨地丟棄，都造成民眾不滿。新北市交通局主任秘書吳國濟日前指出，現行法規有不完備的地方，中央正在修訂，雙北市正共同討論自治條例。立法院法制局近日針對無樁租賃自行車管理規範進行研析。立法院法制局助理研究員陳世超指出，面對此一創新商業經營模式，中央主管機關宜積極評估統一規範方式，以利整體綠色運輸發展並兼顧消費者權益。他表示，無樁租賃自行車業者多未自行設置停車樁及停車場，而利用政府所設免費機車、自行車停車位，恐有藉由公共資源將業者原應自行負擔的內部成本外部化之疑慮。若任由營利性質的租賃自行車占用公用停車位，而未有一定規範，並不妥適。陳世超指出，為鼓勵綠色運輸發展，利用公共停車空間經營租賃車輛的商業經營模式，宜藉由統一管理使其與既有公共運輸工具利用形成互補，而非予以全面禁止。他說，考量此類車輛租賃多涉跨縣市經營，未來也可能擴及汽機車等不同類型車輛，且其規範內容將涉及業者經營門檻、營運地區、投放車輛數量管制、維護、保險、回收、消費者個資等權益事項，在立法政策上宜由中央統一規範監理密度，而非任由各地方自定管理規範。陳世超表示，中央主管機關在面對此種創新商業經營模式時，似不應過於消極，而應積極評估統一規範方式，以利整體綠色運輸發展並兼顧消費者權益。 oBike和私人腳踏車亂停，形成都市亂象。圖為台北市孝東路一段。聯合報系記者楊正海／攝影   分享       facebook          "},
{"date": "2017-07-31 16:51", "category": "產經", "title": "颱風公共設施復建經費 政院啟動專案補助", "website": "聯合報", "url": "https://udn.com/news/story/7238/2615093", "content": "行政公共工程委員會表示，近日尼莎及海棠颱風造成各地災情，中央已啟動雙颱復建專案，地方公共設施搶災搶險除可先行動用地方災害準備金，或就年度預算採移緩濟急原則調度外，如復建經費不足需行政院專案協助，可依規定函報行政院並由工程會統籌審議，儘速撥補經費。工程會說，近日雙颱強風豪雨造成部分公共設施損壞，對民眾安全造成威脅，地方政府皆於第一時間投注人力、物力先行搶修。如各直轄市及縣市政府今年災害準備金用罄或年度預算無法移緩濟急，工程會已於今（31）日發函，啟動雙颱復建專案，除了請各直轄市及縣市政府加強注意相關人員在執行搶修搶險時的人身安全外，各直轄市及縣市政府可循「中央對各級地方政府重大天然災害救災經費處理辦法」，於9月1日前報請行政院協助，工程會秉即報即審原則，也已要求各中央審議主管機關進行現勘審查。工程會指出，自訂定「公共設施災後復建工程經費審議及執行作業要點」以來，已建立完整的提報、審議及管控機制，並與地方政府建立常態的聯繫管道，可立即依地方的提報需求，統籌中央部會進行勘災，以協助地方政府展開實質復建工作。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 14:10", "category": "產經", "title": "ETF期權／上證ETF 低接偏多操作", "website": "聯合報", "url": "https://udn.com/news/story/10745/2614596", "content": "上證指數今（31）日延續上周的漲勢而走升，深圳指數也隨之揚升，台灣期交所連結陸股ETF的期貨也同步走高，但成交量已不似先前的交投活絡。統一期貨分析師陳琥奇表示，上證指數相對深圳指數為強，操作標的以連結上證指數的ETF期貨為佳，交易人可考慮在衝高拉回後，再進場承接偏多操作，不宜現階段追價。今日上證指數與深圳指數早盤在平盤上攀升，上證指數是延續上周的上漲。陳琥奇表示，上證指數的周線已連六紅，反觀深圳指數還處在區間整理，以上證指數氣勢較強，挑選標的以上證指數為主。上證指數要挑戰4月高點3,295點，雖然曾有回檔，但距離月線支撐尚遠，下探時都未碰觸月線，所以，操作時，恐怕要在月線承接到籌碼的機率不大，比較可考慮的是，指數突破高點後拉回，再尋找介入點。陳琥奇舉例說，富邦上証ETF期貨今日價格在30.2元附近，7月21日曾衝高至30.41元，因此，交易人可觀察當價格衝高突破30.41元再拉回時，就可以尋找買點介入，否則現階段追價的風險相對較高。元富投顧表示，5月中以來，因MSCI納A股題材以及上半年經濟表現亮眼，指數創小波段新高接近3,300前波高點壓力區後平盤震盪，上周上證指數處在3,220~3,260區間，漲幅0.15%。上證50、上證180與滬深300指數近日則漲多回檔。近期銀行等大型股漲多修正，上證指數處區間震盪，但美元偏弱下，資金仍流向亞太等新興市場，同時，習近平強調政策維穩至上，預估上證指數長線呈現緩漲格局不變。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 16:49", "category": "產經", "title": "美元續弱 新台幣創逾1個月新高", "website": "聯合報", "url": "https://udn.com/news/story/7239/2615032", "content": "國際美元續弱，亞幣連袂勁揚，加上出口商月底拋匯，帶動新台幣兌美元匯率今天震盪走高，終場以30.227元，升值7.5分作收，追平6月13日高點，兩大匯市成交金額為8.72億美元。匯銀人士表示，目前市場對美國總統川普新政信心降低，且美國聯準會7月決議維持利率不變，使得美元指數跌至逾13個月低點，跌破94點關卡。在國際美元走弱下，亞洲主要貨幣盤中連袂揚升，韓元盤中升約0.3%，介於1119至1122間，人民幣兌美元中間價今天報為6.7283元，升0.90分，日圓則在110附近震盪。匯銀人士指出，台股今天狹幅震盪抑制新台幣盤中走勢，但隨著台股收盤後，在亞幣連揚，加上適逢出口月底拋匯旺季，新台幣升幅逐步擴大，盤中升破30.2關卡，一度升逾1角，來到30.188元。匯銀人士表示，目前適逢台股發放現金股利旺季，加上出口商拋匯暫告一段落，新台幣未來動向，主要還是看外資而定，在外資未有明顯操作方向前，新台幣短期難脫離盤整格局。新台幣兌美元今天開盤價為30.295元，最高30.188元、最低30.302元，收盤收30.227元，升值7.5分。》自營商進出明細 &nbsp  》外資持股增減排行》即時選股找重點 &nbsp  》漲跌幅即時排行"},
{"date": "2017-07-31 18:09", "category": "地方", "title": "不敵尼莎強風 四腳亭坑路樹倒整排", "website": "聯合報", "url": "https://udn.com/news/story/7323/2615215", "content": "瑞芳區四腳亭坑路三十幾顆的路樹全被吹倒，區公所趕緊加派人力將路樹一一扶正。 圖／觀天下有線電視提供   分享       facebook           瑞芳區四腳亭坑路，幾年前地方爭取捷運用地的路樹移植到瑞芳來，綠化環境不料尼莎